{
    "Q1": {
        "〈谷歌智慧台灣計劃〉啟動台灣首個Google.org專案 資助均一平台逾3000萬元 ": "Google 去年在台啟動「Google 智慧台灣計劃」，今 (27) 日公布今年針對人才、經濟、生態系三面向的新計劃。Google 除將在 2020 年底前，讓 1 萬人接受 AI 基礎培訓、10 萬人獲得數位行銷知識培訓外，在人才培育上，也將落實社會關懷，資助均一平台教育基金會 100 萬美元，執行台灣首個 Google.org 專案。Google 去年在台啟動「Google 智慧台灣計劃」，包括人才培育、經濟、生態系建立等三面向。Google 台灣總經理陳俊廷表示，經歷過去 1 年，Google 在台灣已訓練 5000 名 AI 與 5 萬名數位行銷人才，並將 Pixel 手機與 Google 助理帶到台灣，也在台灣完成 Google 在亞洲首宗再生能源交易。Google 今年將延續該人才培育項目，並擴大教育訓練的範疇、降低學習 AI 與數位知識的門檻，陳俊廷表示，目標要在 2020 年底前，讓 1 萬人接受 AI 基礎培訓、10 萬人獲得數位行銷知識培訓，且今年 Google 開始將落實社會關懷納入人才培育面向，執行台灣首個 Google.org 專案。Google.org 為 Google 的非營利機構，此次 Google.org 專案將提供均一平台教育基金會 100 萬美元資助，該機構將利用 AI 所驅動的 STEM 平台，擴大輔助教學系統規模，提供符合國中小學生需求的學習教材，並透過由志工、退休教師組成的非營利課輔機構，培訓百位教師，幫助學習資源較不足、或學習進度較緩慢的弱勢學生。陳俊廷指出，透過 Google.org 的幫助，均一平台教育基金會目標是在 2 年內，幫助台灣 100 萬名國中小學生，消弭學習資源落差，且為豐富弱勢學生課後學習資源，均一將與 20 家非營利課輔機構合作，目標培訓出 100 名非營利組織教師。",
        "〈谷歌智慧台灣計劃〉活絡台灣就業市場 Google職缺搜尋服務繁中版上線 ": "Google 去年在台啟動「Google 智慧台灣計劃」，今 (27) 日公布今年新計畫，在經濟方面，除與台灣經濟研究院合作發布新書，盼能協助企業掌握跨境商機外，Google 搜尋的職缺搜尋服務繁體中文版，也已在台上線，希望藉此活絡台灣就業市場。生態系方面，將拓建 Google 智慧應用生態系，並協助台灣媒體因應數位時代挑戰。Google 去年在台啟動「Google 智慧台灣計劃」，包括人才培育、經濟、生態系建立等三面向。在經濟方面，Google 透過 Google 搜尋、台灣政府所公布報告等數據來源的分析，與台灣經濟研究院合作發布《台灣企業跨境關鍵報告》，盼能引導企業調整出口的成長策略、瞄準擁有龐大人口紅利和數位經濟優勢的東南亞市場。Google 台灣總經理陳俊廷指出，報告中針對印尼、越南、泰國、馬來西亞、菲律賓 5 個東南亞國家，包括科技、電商、旅遊與遊戲等 4 產業進行剖析，分享許多市場洞察觀點。除跨境商機外，Google 也希望能活絡台灣就業市場。Google 搜尋的職缺搜尋服務繁體中文版，已在台灣正式上線，使用者在透過手機和電腦上輸入求職相關的查詢時，可搜尋到包含熱門網站、人力資源網和企業官網在內的各類職缺，目前搜尋結果提供數十萬個國內外人力資源網站所提供的職缺。在建立生態系方面，陳俊廷指出，Google 助理繁體中文版去年正式登台，後續在 Action on Google 開發者平台推出下，讓開發人員更能打造出適合連結至 Google 助理的應用程式，目前 Action on Google 已支援 friDay 影音、KKBOX、MyMusic、Bus+ 和愛料理等所提供的服務，期待未來能與台灣更多平台夥伴合作，拓展 Google 台灣智慧應用生態系。陳俊廷表示，媒體產業也是 Google 盼能協助的對象，今年計劃再度引進 Google 新聞實驗室訓練內容，探討更多元且深入的議題。此外，Google News Initiative (GNI) 這項全球計劃的推行，也能讓台灣媒體機構得到直接獲益的機會，與新聞媒體或企業共同推動新聞創新，提供資源幫助新聞機構數位化、面對各種挑戰。\n ",
        "Google宣布2019年智慧台灣計劃 全方位培養人才 ": "繼昨日宣布將在新北打造全新辦公園區，並擴大徵才之後，Google今(27)日接續宣布，去年在台展開的「智慧台灣計劃」將持續朝人才、經濟、生態系三大面向邁進，添增更多為台灣帶來實質幫助的行動和產品服務，其中包括：台灣首次實施的Google.org專案、Google搜尋上的職缺搜尋服務 (jobs on Google Search) 繁體中文版上線；將Google 助理連結到在地的平台服務，拓建台灣AI智慧應用生態系；鼓勵台灣媒體機構參與Google新聞實驗室 (News Lab)與Google News Initiative (GNI)等行動。Google台灣總經理陳俊廷表示：「在推動『Google智慧台灣計劃』一年後，我們很開心能達成訓練5,000名AI與50,000數位行銷人才的目標，並履行我們將Pixel手機和Google助理帶到台灣的承諾。近期我們還在台灣完成Google於亞洲的首宗再生能源交易、興建可預備台灣團隊雙倍成長空間的辦公園區。今年除了持續聘用台灣員工、加碼提供培訓資源外，我們希望能繼續強化『智慧台灣計劃』，透過Google網路科技和數據的力量，讓台灣在人才、經濟、生態系三方面都能繼續成長、獲得實質益處。」人才：台灣首個Google.org專案、幫助國中小學童消弭資源落差Google指出，他們一直都非常重視人才培育，在台灣的相關發展計劃大致涵蓋了幾個面向：直接聘用台灣當地人才、與產官學界合作推動培訓計畫、提供免費的線上資源或實體課程。透過這些方式，「智慧台灣計劃」預計可在2020年底前讓10,000人接受AI基礎訓練、100,000人獲得數位行銷知識。值得一提的是，透過台灣首個Google.org專案的執行 ，Google今年開始將「落實社會關懷」納入台灣人才培育的面向。Google.org 為 Google 的非營利機構，旨在透過提供贊助、志願服務、科技等方式，協助具創新構想的非營利組織完成遠大目標。這次的Google.org專案提供均一平台教育基金會100萬美元的資助。該機構將利用AI所驅動的 STEM (科學、科技、工程、數學) 平台擴大輔助教學系統規模，提供符合國中小學生需求的學習教材，並透過由志工、退休教師組成的非營利課輔機構培訓百位教師，幫助學習資源較不足、或學習進度較緩慢的弱勢學生複習、預習課程。透過Google.org的幫助，均一平台教育基金會期許能在兩年內幫助台灣100萬名的國中小學生消弭學習資源落差。經濟：與台經院合作發布《台灣企業跨境關鍵報告》、推出職缺搜尋服務繁中版在台灣面臨少子化、高齡化、內需市場縮小、數位化的挑戰時， Google希望能幫助台灣企業因應大環境的變遷 。因此，透過Google搜尋、台灣政府所公布報告等數據來源的分析，Google與台灣經濟研究院合作發布了《台灣企業跨境關鍵報告》，期許能引導企業調整出口的成長策略、瞄準擁有龐大人口紅利和數位經濟優勢的東南亞市場。報告中針對五個東南亞國家 (印尼、越南、泰國、馬來西亞、菲律賓) 的四個產業 (科技、電商、旅遊、遊戲) 進行剖析，分享許多市場洞察觀點，像是：科技：在過去，手機和電腦是東南亞科技消費市場的重點商品，但近來手機在東南亞的搜尋熱度趨緩，反而是智慧穿戴裝置等新興科技產品的搜尋量竄升，年均成長率達41%，在行動裝置產品數量已非常龐大的情況下，品牌知名度與產品生態系的掌握是吸引消費者的關鍵。電商：電商在東南亞市場快速崛起，但產品價格已不再是影響購物偏好的主因，購物網站的使用體驗大幅影響著消費者的購買意願。企業應注重網站或應用程式的便利與商品多樣性，提供多元的支付方式，而非陷入價格競爭。旅遊：東南亞觀光產業發達，2018至2025年的線上旅遊預估市場規模年複合成長率達15%，2025年將達到近800億美元的市場規模。在龐大的市場中，消費者在選擇旅遊商品時，商品的價格競爭力與產品組合深度是致勝關鍵。手遊：印尼、馬來西亞、菲律賓、泰國及越南皆有50%以上的網路使用者為遊戲玩家，特別是手遊。由於東南亞市場大部分的國家仍屬新興國家，網路基礎建設還在發展階段，因此遊戲玩家偏好精簡版遊戲。這表示開發者的遊戲開發檔案越不占流量使用空間、越有競爭力。台灣廠商過去較倚賴製造導向的出口模式，但在全球環境和數位變遷之際，Google認為出口策略應結合科技與智慧化，廠商需更加重視使用者體驗、瞭解當地的需求和喜好，隨時針對自身服務或產品進行設計與製造。除了跨境商機，Google也希望能活絡台灣的就業市場。在2019年「智慧台灣計劃」推出之際，Google搜尋的職缺搜尋服務繁體中文版也已正式上線，讓台灣的求職人才和求才企業都能受惠。使用者在透過手機和電腦上輸入求職相關的查詢時，可搜尋到包含熱門網站、人力資源網和企業官網在內的各類職缺，目前搜尋結果提供數十萬個職缺，包括來自104人力銀行、1111人力銀行、518人力銀行、yes123求職網等人力平台所張貼的工作機會，另外也囊括Linkedin、MichaelPage、Jobs77.com 以及 recruit.net等國際人力資源網的搜尋結果。.生態系：拓建Google智慧應用生態系、協助台灣媒體因應數位時代挑戰Google 助理繁體中文版自去年正式登台後，備受台灣使用者的喜愛。後續Action on Google開發者平台的推出，更讓開發人員可以打造出適合連結至Google 助理的應用程式， 讓這個具直覺性的人工智慧產品更貼近大家的生活。目前Action on Google已支援 friDay影音、KKBOX、MyMusic、Bus+ 和愛料理等台灣合作夥伴所提供的服務，使用者只要透過Google 助理說出相關指令，就能連結到這些服務，完成多樣化的工作、讓生活更加便利。Google期待接下來能夠與台灣更多平台夥伴合作，拓展台灣的Google智慧應用生態系。媒體產業也是Google希望能夠協助的對象。在去年的「智慧台灣計劃」中，Google新聞實驗室 (News Lab) 為台灣的新聞從業人員和傳播學院師生提供了「事實查核」的相關訓練，並持續與相關非營利組織保持互動。Google計畫在今年度能夠再度引進Google新聞實驗室的訓練內容，探討更多元且深入的議題。此外，Google News Initiative (GNI) 這項全球計劃的推行，亦可讓台灣的媒體機構得到直接獲益的機會。這項計劃的使命是與新聞媒體或企業一起推動新聞創新，提供資源幫助新聞機構數位化、面對各種挑戰。目前台灣已有EBC東森電視與The News Lens關鍵評論網因提出強化線上影音品質、嘗試開發新型態影音新聞的提案，而獲得GNI的YouTube創新基金。今年度的GNI的亞太區創新挑戰也已公布獲獎得主，天下雜誌將得到GNI的資金挹注，利用AI和機器學習技術，為讀者提供個人化推薦內容、客製化電子報等服務。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣使用者專屬　Google 助理將成台北燈節導覽員 ": "",
        "【TpGS 19】《天堂 M》新職業「龍鬥士」、副本「拉斯塔巴德」 28 日起在台登場《Lineage M》 ": "\n（GNN 記者 RU 報導） 2019-01-25 17:07:37\n\n「龍鬥士」28 日晚間正式在台開放\n遊戲橘子策略產品營運處處長陳俊廷預告屆時將給玩家驚喜\n徐元甲介紹龍鬥士\n全新魔法娃娃「淘氣龍」\n3D 水幕登場倒數 天堂 M 台灣官網\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "打狗開港百年 台灣首任英國領事史溫侯子孫跨海尋根 ": "打狗英國領事館自19世紀至今歷經百年餘，台灣首任英國領事羅伯特‧史溫侯（Robert Swinhoe，又稱郇和）的後代史溫侯先生（Christopher Swinhoe-Standen）跨海尋根，高市文化局感謝史溫侯領事對台灣的諸多貢獻，贈其後代英國領事館研究專書，文化局並表示，高雄是史溫侯家族在世界另一端永遠的「家」。羅伯特‧史溫侯（Robert Swinhoe，又稱郇和）為英國首任駐台領事，並為著名的生物學家，柴山知名的台灣獼猴即其貢獻，協助於國際確認為本地特有種。此次來台的史溫侯先生（Christopher Swinhoe-Standen）於家族中為史溫侯領事的旁系後代子孫，對祖先與台灣的淵源及其不凡事蹟深感興趣，為尋根而去信我國外交部，輾轉取得與高市府文化局的聯繫，並專程來台參訪。打狗英國領事館為高雄著名的文化景點，古蹟內栩栩如生的蠟像場景尤為人津津樂道，其中在登山古道上一處「英國領事郇和生物踏查」蠟像再現當年領事在台進行生物踏查，與獼猴及以其為名的斯文豪氏赤蛙（學名Odorrana swinhoana，領事為其發現者）同樂的場景，此次來台的史溫侯先生見此不禁莞爾，好似親見領事本人，要求合影留念，並表示期待回國後與91歲高齡母親分享此趣味照片，將成為史溫侯家族一段佳話。史溫侯先生除參觀英領館豐富的文史展覽，亦搶先體驗園區內即將推出的MR裝置-打狗港時空潛望鏡，以俯瞰打狗港之姿，沉浸式體驗自荷蘭時期至今百年來港區的縮影變化，彷彿見證祖輩來台的過去與未來。尤值一提的是，此行中並安排搭乘文化遊艇之「史溫侯探險之旅」航線，體驗史溫侯領事昔日來台之路。打狗英國領事館為全台保存最完整之領事館辦公室及官邸，由登山古道串聯兩處並直達山下哨船頭水岸，再現打狗開港之歷史場景，史溫侯先生聽聞英國領事館升格為國定古蹟，亦表示與有榮焉。史溫侯先生並表示，此次僅是家族的踩線之旅，期待下次偕家族親友再臨高雄。",
        "「跟台北燈節說話」Google量身打造導覽系統 ": "【新唐人2019年02月09日訊】今年的台北燈節，從2月16號開始，為期9天。從西門町，中華路，忠孝西路，一直延伸到行旅廣場，燈區範圍比起去年，還要再擴大。更特別的是，今年的台北燈節，還首次與Google合作，運用Google助理，為台北燈節，量身打造導覽系統。Google台灣區總經理　陳俊廷：「OK！Google！我要跟台北燈節說話。」Google助理：「好，下面是台北燈節的試用版。新年快樂，我是台北燈節的小助手豬寶。」喊出OK！Google！就能導覽燈節內容。Google助理功能首度和政府合作，推出為燈節量身打造的導覽系統，針對燈節營業時間、燈區地點、活動資訊，甚至是附近美食區、醫療區，都能一問就答。Google台灣區總經理　陳俊廷：「甚至你想要到達某一個主燈，你可以應用Google助理台北燈會的功能，它會連結我們的Google地圖，會帶你坐各種交通工具，到達那個定點。這次有點是，特地為了台灣人的生活習慣，去特製的一個台灣的服務。」(([16s]))陳俊廷表示，Google近期持續推出台灣在地化的功能，未來也不排除繼續和台灣其他單位合作。而台北燈節數位化，除了和Google合作推出導覽系統，這次主視覺「豬寶」也以550萬畫素LED螢幕組合，可以任意變換各種表情和造型，不同以往的模式讓主燈更加吸睛。燈節策展人 AKIBO：「它有12米高，然後我們大量的運用數位影像的技術，還有舞台這個模組，所以這個作品它在最後完成之後，他大概有百分之70的組件都可以再重複的利用。」(([16s][insert畫面]))而這次燈節也邀請了光雕影像創作藝術家陳怡潔，以「搖滾北門」為主題，運用光雕技術，讓古城門有了不同的圖樣色彩。今年燈節的攻略影片，還有藝人伍佰、黃子佼宣傳，也在這次燈節和迪士尼合作推出米奇燈座，台北市觀傳局局長劉奕霆表示，希望今年台北燈節能夠突破400萬人次。新唐人亞太電視 曾奕豪 (實習記者)曾馨旻 台灣台北報導",
        "「一邊一國連線」提告韓國瑜涉外患罪「意圖使台灣變成中國領域」 ": "「一邊一國連線」高市議員陳致中等五位成員今27日(三)按鈴遞狀控告韓國瑜意圖「使台灣變成中國領域」涉犯刑法外患罪。「一邊一國連線」高市議員陳致中、陳慧文、鄭孟洳、南市議員李啟維、前高市議員蕭永達等今持「可以賣菜，不能賣國」、「絕不接受一國兩制」、「台灣中國、一邊一國」等標語上午在高分檢召開記者會，並按鈴告發高雄市長韓國瑜涉犯刑法外患罪。陳致中認為韓國瑜走進中聯辦那一刻就等於默認、接受一國兩制，在一國兩制下，台灣就變中國一部分。台灣就不是一個國家、一個主體，這就是外患罪的構成要件，把台灣領域歸屬其他國家。陳致中指出，韓國瑜3/22晚間在香港與中聯辦主任王志民密會，中聯辦是北京派駐在香港、實質統治香港的單位，基礎就是一國兩制，連香港特首都避免跟中聯辦官員接觸，韓卻偷偷摸摸，被抓到才承認。陳致中進一步指出，韓國瑜3/25繼續在深圳與國台辦主任劉結一會面，劉結一以「習五條」倡議堅持一個中國原則來實現統一目標，制度性安排一國兩制台灣方案，韓國瑜明知卻還欣然接受九二共識，把台灣領域雙手送給北京。「不用賣國也可賣農產品！陳致中質疑韓所謂簽約是不是訂單或MOU都還不可得知，且很多廠商背後都是/中國官方控制的企業，讓人質疑是政治訂單，他抨擊韓國瑜和國台辦合演一齣一國兩制劇本，「出賣國家主權，拿到50億元訂單，那台灣人民可以接受嗎？」。蕭永達則指出，韓國瑜正面澄清這趟行程是否為賣台，若韓認為這項指控不是事實，那代表他們5人公然侮辱韓市長、公然挑戰高雄市民，請韓反提告。高市府新聞局回應，韓市長港澳深廈此行完全是經濟文化合作交流，舆議員所指控罪名完全八竿子打不著，牽強附會，只為政治意識型態入罪，當然與事實不符。",
        "《天堂M》最強近戰「龍鬥士」28日改版開放，新副本「拉斯塔巴德」跨伺服對決 ": " 遊戲橘子（Gamania）代理韓國遊戲大廠 NCSOFT 開發的知名手遊鉅作《天堂 M》（Lineage M），於今（25）日台北國際電玩展玩家日宣布全新職業「龍鬥士」將於 1 月 28 日正式登場，同時跨伺服器副本「拉斯塔巴德」也同步開放。 就在今日電玩展遊戲橘子舞台，在策略產品營運處處長陳俊廷公布，《天堂 M》下一個新職業「龍鬥士」確定於 1 月 28 日改版登場，而 NCSOFT 原廠開發室徐元甲經理也親自來台，向台灣玩家介紹龍鬥士的特性外，還特別公布台灣搶先推出的魔法娃娃「淘氣龍」，同時預先登錄也延長至 27 日。  龍鬥士屬近戰職業，可配有專屬武器「鎖鏈劍」，能在對戰中發動近距離及中距離的「2 格牽制」，而其發動的「屠宰者」效果可快速向敵方連砍 3 下，搭配「開眼」技能，傷害值將隨等級提升加劇，挾帶高物理攻擊性的武器，讓龍鬥士一躍成為現有近戰職業中輸出最高的首選。  除了新職業外，全新副本「拉斯塔巴德」也將於 1 月 28 日至 2 月 13 日期間登場，提供玩家與不同伺服器玩家一同競爭，副本將有 BOSS「四大軍王」，擊敗他們即有機會獲得「海露拜的匕首、蕾雅法杖、史雷佛弩弓、巴蘭卡鋼爪」等傳說級武器。  最後，遊戲橘子為迎接此次龍鬥士的盛大改版，《天堂 M》將於信義區 101 停車場打造全台首座陸上摩天 3D 水幕投影秀，硬體比照大型演唱規格搭建，自 1 月 25 日18:30 啟動、1 月 26 日至 1 月28 日為 17:30 至 21:00 自由開放入場觀賞，今日也在電玩展現場舉行投影啟動儀式。  《天堂 M》搶先開放霸氣新要角「龍鬥士」預先登錄，玩家可於官方網站完成個人資料輸入，即可獲得「高級勇士組合包 x1」、「龍之鑽石 x10」以及「魔法娃娃抽卡券 x1」；玩家若再將預先登錄頁面分享至個人 FB，還可再獲得「龍之魔法卷軸組合包 x1」以及「強化戰鬥卷軸 x5」。   【2019 台北國際電玩展 活動資訊】 活動日期：2019 年 1 月 24 日（四）～1 月 28 日（一）每日早上 10:00～晚間 18:00商務日／1 月 24 日～25 日玩家日／1 月 25 日～28 日 活動地點：台北世貿一館 1 樓、世貿三館官方網站：http://tgs.tca.org.tw/index_portal.php \n        Tags:\n            #天堂M\n#遊戲橘子\n#Gamania\n#TpGS2019\n#台北國際電玩展\n\n遊戲資訊\n",
        "【影音】「海光美展」高師大揭幕！展現國軍藝文軟實力 ": "「國軍第52屆文藝金像獎得獎作品巡迴展-海光美展」今26日在高師大舉行開幕儀式，海軍艦隊指揮部副指揮官李世強少將表示，今年「海光美展」展出項目計有國畫、書法、西畫、漫畫及攝影等5類共50件50幅作品，多元呈現戰鬥文藝精神與氣息，將國軍官兵關懷鄉土，熱愛國家，重視文化的情感表露無遺，充分展現國軍藝文軟實力。「讓國軍藝文活動與全民國防相結合，在欣賞藝文的同時，也能深刻了解到堅實國防力量對國家生存發展的重要性」，李世強盼凝聚全民國防的共識共行，進而關懷海軍，支持國軍。高師大副校長王政彥肯定海軍朋友「一手拿槍，一手拿創作的筆」也是很好的藝術家，他也藉機宣傳高師大已轉型，不只培育教職也歡迎到高師大參與進修，高師大會客製化開班。「國軍第52屆文藝金像獎得獎作品巡迴展-海光美展」今2月26日(二)在高師大由海軍艦隊指揮部副指揮官李少將與高師大副校長王政彥、藝術學院院長姚村雄、高雄市苓雅區區長陳進德、臺中市雕塑學會理事長黃澤華與高雄市書法學會理事長李國忠等人共同剪綵為美展揭開序幕。今年「海光美展」展出項目計有國畫、書法、西畫、漫畫及攝影等5類共50件作品展現國軍戮力戰訓本務、致力建軍備戰成果，成為捍衛國家安全與人民福祉的堅強後盾。海軍司令部表示，「海光美展」是國軍推動文藝創作的成果，透過作者獨特的創意，在「一筆一捺」與快門按下的瞬間，表現出高度的藝術美感，今開幕儀式並特別介紹今年榮獲攝影類銅像獎的許銘哲上尉及攝影類優選的黃國彥少校，兩位海軍官兵都是利用公餘時間，投入金像獎的創作。「海光美展」展出時間自2月26日至3月10日止，時間為每日上午9時至下午5時，歡迎民眾踴躍前往參觀。",
        "Google智慧臺灣計畫的下一步，砸百萬美元消弭中小學城鄉資源落差，引進求職搜尋加強人才橫向流動 ": "Google宣布，「智慧台灣計劃」今年將持續就人才、經濟、生態系三大面向，逐步發展，Google非營利機構Google.org將挹注100萬美金，改善臺灣城鄉教育的落差，Google也正式推出繁體中文的職缺搜尋服務，整合了各人力平臺工作機會的資訊 左起Google 台灣與香港行銷副總經理利啟正、Google台灣總經理陳俊廷、均一平台教育基金會董事長兼執行長呂冠緯 攝影／黃郁芸Google智慧台灣計劃邁入第二年，Google宣示，將繼續從人才、經濟、生態系三大面向拓展計畫，並於今天（27日）發布2019年多項要在臺灣推展的行動，及提供的產品服務。Google非營利機構Google.org首度在臺灣執行專案，將提供100萬美金給均一平台教育基金會，消弭臺灣教育資源的落差，Google也宣布，旗下搜尋引擎職缺搜尋服務的繁體中文版，正式上線，另外，Google與台灣經濟研究院（簡稱台經院）合作，發布了《台灣企業跨境關鍵報告》。人才方面，除了早前公布，要繼續透過線上和線下數位學程的推展，來擴大人才培育，目標在2020年底前，有1萬人獲得AI基礎訓練，及10萬人取得數位行銷的技能，Google非營利機構Google.org更首度在臺灣啟動資助專案，挹注均一平台教育基金會100萬美金，要用科技提升教育現場的品質，減少城鄉學習資源的落差。基金會將利用人工智慧技術，驅動STEM線上學習平臺，以擴大輔助教學系統的規模，提供適合線上學習的教材，均一平台教育基金會董事長暨執行長呂冠緯表示，期望在兩年內，能幫助100萬名偏鄉或弱勢的國中小學生。除此之外，基金會將培訓100為非營利組織的教師，藉由陪伴計畫，課後輔導學習資源較不足，或學習進度較緩慢的學生，也會添購硬體設備、升級網路環境，以打造更適合線上學習的環境。不僅要讓教育向下著實扎根，培育人才，Google也在搜尋引擎上，推出繁體中文版的職缺搜尋服務，讓Google搜尋能變身為一站式的求職入口，匯集各家人力平臺所張貼的工作機會，包括104人力銀行、1111人力銀行、518人力銀行、yes123求職網等人力銀行，還有Linkedin、MichaelPage、Jobs77.com、recruit.net等國際人力資源網站，整合了數十萬個職缺搜尋的結果，促進人才流通。透過職缺搜尋服務，用戶可以使用篩選工具，來自訂職缺的所在距離、城市，及所屬類型等，以過濾出符合需求的職缺搜尋結果，找到屬意的職缺時，更可點選儲存功能鍵，保留有興趣的職缺內容，以便日後瀏覽，還可訂閱快訊，從電子郵件接收最新職缺搜尋的相關消息。而有鑑於臺灣人口成長率持續衰退，面臨內需市場縮小的情況，Google認為，企業的出口策略應結合科技與智慧化，以因應大環境變遷。Google與台經院合作，發表了《台灣企業跨境關鍵報告》，該報告針對印尼、越南、泰國、馬來西亞與菲律賓，5個東南亞國家的科技、電商、旅遊和手遊產業，進行剖析，希望能作為企業前進東南亞的參考依據，Google台灣董事總經理簡立峰表示，未來幾年，東南亞市場將快速崛起，臺灣企業應把握機會。該報告利用Google搜尋，以及臺灣政府部門報告的數據，來進行分析，並結合5個國家所個別發出約1,500份的Google Survey問卷調查，以進一步了解每個國家消費者的習慣，提出策略分析與布局建議，亦集結了多家在東南亞開拓市場的臺灣企業，於報告中分享親身經驗。東南亞有50個國家，超過100多種語言，Google臺灣總經理陳俊廷強調，在數位經濟的時代下，企業想前進東南亞市場，一定要加快腳步，採取行動，借助數位工具，以根據當地民眾的消費習慣，提供因地制宜的產品或服務，來創造品牌差異化。為拓展臺灣Google智慧應用的生態系，Google助理繁體中文版去年登臺後，也有更進一步的發展，藉由智慧助理的開發者平臺Action on Google，將Google助理與臺灣在地的服務平臺連結，此功能現可支援音樂平臺，包含FriDay影音、KKBOX、MyMusic，還有其他類型的服務平臺，像是愛料理等。使用者向Google助理說出相關指令後，裝置就會連結到指定的服務，啟動該服務的應用程式，並執行指令動作，像是從音樂平臺上，播放音樂。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "Google智慧台灣推新服務　線上搜尋周邊職缺": "Google今天宣布「智慧台灣計劃」，將持續朝人才、經濟及生態系3大面向邁進，增添更多為台灣帶來實質幫助的行動和產品服務。包括台灣首次實施的Google.org專案、均一平台教育基金會將獲100萬美元資金挹注、與台灣經濟研究院合作發布《台灣企業跨境關鍵報告》，並宣布在台推出「Google搜尋上的職缺搜尋服務」可尋找周邊的相關職缺，同時也與求職網合作。 Google台灣總經理陳俊廷表示，在人才上，在台灣的相關發展計劃大致涵蓋幾個面向，直接聘用台灣當地人才、與產官學界合作推動培訓計劃，提供免費的幾上資源或實體課程，透過這些方式，台灣智慧計劃預計在2020年底前讓10000人接受AI訓練、10萬人獲數位行銷知識，值得一提的是，透過台灣首次實施的Google.org專案，今年開始將「落實社會關懷」納入台灣人才培育的面向。 由於台灣首度實施的Google.org專案「均一平台教育基金會」將獲100萬美元資金的挹注，以科技力量幫助台灣100萬名國中小學生消弭學習資源落差。 在經濟部分上，Google今天宣布在台灣市場推出新產品「Google搜尋上的職缺搜尋服務」(Jobs onGoogle Search)繁體中文版，有三大特色，第一，尋找你周邊的相關職缺；第二，客製化篩選工具，儲存職缺搜尋結果和訂閱快訊，Google表示，合作夥伴來自104人力銀行、1111人力銀行、518人力銀行、Yes123求職網等在地業者。 Google今也宣布，與台灣經濟研究院合作發布「台灣企業跨境關鍵報告」，透過數據分析為企業前進東南亞提出策略分析與布局建議。Google指出，掌握先機、使用者優先、品牌差異化是從報告中了解的3大數位轉型經營的重點。 在生態系部分，Google表示，藉由Action on Google開發者平台，將Google助理連結到在地平台服務，拓建台灣AI智慧應用生態系。Google台灣與香港行銷副總利啟正表示，目前Action on Google已支援friDay影音、KKBOX、MyMusic、Bus+和愛料理等台灣合作夥伴提供的服務。 此外，Google也鼓勵台灣媒體機構參與Google新聞實驗室與Google News Initiative(GNI)等行動，以獲得來自Google的資源與協助。（蕭文康／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信桃園多起竊賊闖空門　警追兩個月逮捕到案3月消費信心指數持平　今年經濟景氣外冷內熱【獨家／殺警判無罪】羈押301天妻不曾探視　凶手買收音機解悶嘉義殺警案嫌犯鄭姓男子獲判無罪，但籌不出50萬元交保費，昨天還押看守所。所方人員透露，鄭男被羈押將近10個月，女兒探視過...蔡總統就職前夕　登上《外交家》封面故事總部位於美國華盛頓的英語線上時事雜誌《外交家》（The Diplomat）5月新一期以總統蔡英文為封面人物，背景是青天白...【獨家／荒唐人夫1】搞婚外情還學半澤直樹　渣男恐嚇小三十倍送還被判刑搞婚外情還學日劇「半澤直樹」名言威脅前女友！高市已婚歐姓業務員和王姓女會計發生婚外情並產下1子。王女遭歐男元配提告，賠了...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...【Video Talk】直擊！國稅局恐怖人潮　官員急授報稅撇步今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...adidas Originals勸敗女孩兒　Girls Are Awesome上身噴女力女性市場近年成為運動品牌兵家必爭之地，運動潮流品牌adidas Originals也積極搶進，這回聯手新興平台品牌Gir...【直播中】小規模營業人貸款門檻降低　簡易評分達63即可核貸武漢肺炎疫情衝擊全球，台灣各產業受到影響，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...南韓議員爆金正恩「99%死了」　估北韓本周公布北韓領導人金正恩目前人在何處、身體狀況如何，持續成謎中，而當選南韓國會議員的「脫北者」池成鎬(지성호)說，他有99%的把...需求受挫！iPhone Q2營收大減近7%　放棄本季財測台北時間周五蘋果公司（Apple Inc.）公布第2季度（1至3月）財報，營收較去年同期略為增長0.5%至583億美元、...C.羅義務秀大鵰暫不支薪　助內褲公司抗疫情葡萄牙足球球星C.羅納度(C.Ronaldo)在武漢肺炎期間，除了與經紀人一同支持葡萄牙當地醫院抗疫之外，近日也傳出他義...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "《天堂M》龍鬥士1/28開放創角　官方加碼推全新魔法娃娃 ": "▲ 遊戲橘子策略產品營運處處長陳俊廷（左）、、NCSOFT 《天堂M》開發室 Lead Manager 徐元甲（右）。\n記者樓菀玲／台北報導遊戲橘子代理韓國遊戲大廠 NCSOFT 開發的跨世代手遊鉅作《天堂M》中文版，今日宣布最強近戰新職業「龍鬥士」將於 1 月 28 日晚間 6 點正式開放，並釋出「拉斯塔巴德」副本，讓玩家可以透過跨伺服器競爭，盡情享受全新故事篇章。此次「龍鬥士」改版直接套用目前韓版最新的優化內容，讓原本已是暴力輸出的龍鬥士，快速成長為攻守技能皆更加霸道無匹的最強近戰職業。而為感謝廣大玩家對《天堂M》的熱烈支持，官方也宣布延長「龍鬥士」預先登錄時間至 1 月 27 日，並加碼搶先於台灣釋出的全新魔法娃娃「淘氣龍」。為歡慶「龍鬥士」改版，《天堂M》同步於信義區打造全台首座摩天 3D 投影水幕裝置，1 月 25 日起至 1 月 28 日四天，邀請玩家們一同見證「龍鬥士」霸氣降臨樓高三層、寬 32 米的巨型水幕之中。NCSOFT 《天堂M》開發室 Lead Manager 徐元甲於記者會上豪氣表示：「為滿足玩家對近距離職業的需求，推出全新職業『龍鬥士』，擁有霸氣外型以及可於2格距離內使用的專屬武器『鎖鏈劍』，讓對方暴露弱點，台灣版本更是套用最近韓國更新的所有改善項目，從初期開始就非常強大且能快速成長。」而遊戲橘子策略產品營運處處長陳俊廷則開心表示：「《天堂M》中文版近期所推出的新角色、新改版時間都與韓服的時間愈來愈靠近，主要是希望給玩家更即時、豐富的遊戲內容，這也是我們代理《天堂M》這款遊戲的初衷。」「鎖鏈劍」除了能在對戰中發動近距離及中距離的「兩格牽制」，同時還能透過「屠宰者」效果快速向敵方連砍 3 下，搭配「開眼」技能讓對方暴露弱點，讓傷害值隨等級提升加劇，是挾帶高物理攻擊性的武器。因受到暗黑勢力詛咒而全身覆滿龍鱗盔甲的「龍鬥士」，也是唯一擁有四龍之力覺醒技能的特殊職業，可隨不同屬性的敵人任意施放相剋的覺醒技能，霸氣外型以及超 OP 的技能特性，預計將掀起一波轉職潮。遊戲橘子表示，玩家可於 1 月 28 日維修後搶先登入，設定好專屬龍鬥士的角色名稱，並於 1 月 28 日晚間 6點 正式體驗龍鬥士的暴力美學。全新副本「拉斯塔巴德」也將於 1 月 28 日至 2 月 13 日登場，提供玩家與不同伺服器玩家一同競爭的刺激樂趣，副本中將有 BOSS「四大軍王」登場，擊敗他們就有機會獲得「海露拜的匕首、蕾雅法杖、史雷佛弩弓、巴蘭卡鋼爪」等傳說級武器。除此之外，玩家期待已久的「伺服器移民活動」也將於 1 月 28 日限期火熱開放，60 級以上的玩家想換環境展開嶄新冒險，或是轉移伺服器與好友相聚，可把握這次機會提前做足移民準備。為歡慶新職業「龍鬥士」霸氣降臨，同時回饋台灣玩家的熱情，預先登錄截止時間也從原本的 1 月 25 日延長至 1 月 27 日，再加碼送出台灣優先推出的全新魔法娃娃「淘氣龍」，凡完成預登並同步綁定 beanfun! 即可獲得領取資格。而自 1 月中便受民眾討論的《天堂M》摩天 3D 水幕秀，也將於 1 月 25 日 18:30 正式啟動，從 1 月 26 日至 1 月 28 日的 17:30 至 21:00 自由開放所有熱愛《天堂M》玩家入場觀賞，邀請大家一同見證「龍鬥士」霸氣降臨樓高三層、寬 32 米的水幕之中。水幕秀之中將有隱藏版的「16位數虛寶密碼」等著玩家們解密捕捉，完成解密就有機會可獲得限量虛寶獎勵『水幕獎勵箱』，水幕秀也將於 1 月 25 日至 1 月 28 日中午 12:00 至 21:00 發放總計 500 萬元的 beanfun! 零用金，而遊戲橘子策略產品營運處處長陳俊廷也透露改版當日將帶來不一樣的《天堂M》。\n關鍵字：手機遊戲、遊戲橘子、天堂M2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "台林電通:公告本公司108年股東常會改選全體董事及監察人 ": "第6款1.發生變動日期:108/06/062.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、法人監察人、自然人監察人獨立董事3.舊任者職稱、姓名及簡歷:(1)董  事：陳哲宏 台林電通(股)公司董事長(2)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長兼總經理(3)董  事：弘泰投資(股)公司法人代表人 陳泮滄 東培工業(股)公司榮譽董事長(4)董  事：六意投資有限公司法人代表人 陳俊廷 台林電通(股)公司總經理(5)董  事：陳  成 東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事兼總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：楊鏡投資(股)公司法人代表人 翁世澤 台北市銀行經理、專門委員(9)監察人：陳光源 永和順(股)公司董事長(10)監察人：楊鏡投資(股)公司法人代表人 張錫銘 合齊工業(股)公司董事長4.新任者職稱、姓名及簡歷: 第十四屆董事及監察人名單如下：(1)董  事：煇宏投資(股)公司法人代表人 陳哲宏 台林電通(股)公司董事長(2)董  事：陳俊廷  台林電通(股)公司總經理(3)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長(4)董  事：弘泰投資(股)公司法人代表人 陳文傑 東培工業(股)公司總經理(5)董  事：陳  成  東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事及總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：陳文雄 永和順(股)公司業務(9)監察人：翁世澤 台北市銀行經理、專門委員(10)監察人：尤昌燦 台林電通(股)公司經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監事任期屆滿全體改選。7.新任者選任時持股數:如下董  事：煇宏投資(股)公司法人代表   陳哲宏  3,599,153股董  事：陳俊廷  2,614,654股董  事：好德科技(股)公司法人代表   陳國鴻  8,291,475股董  事：弘泰投資(股)公司法人代表   陳文傑  2,377,971股董  事：陳  成 1,475,589股獨立董事：廖肇邦 0股獨立董事：黃子軒 0股監察人：陳文雄 1,590,827股監察人：翁世澤   318,005股監察人：尤昌燦 1,461,413股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06 ~ 108/06/59.新任生效日期:108/06/0610.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "陳俊廷 任Google大中華區總裁 ": "全球網路巨擘Google宣布，大中華區總裁一職17日起由Google台灣總經理陳俊廷升任，陳俊廷因此成為Google大中華區成立13年來，第一位擔任該職的台灣人。陳俊廷到職後將負責Google中國的廣告銷售業務與營運，並督導台灣、香港的業務，Google也開始招聘台灣總經理繼任人選。Google在2006年進入中國，並成立中國分公司，首任大中華區總裁便是創新工場董事長李開復，在Google進入中國市場第13年之際，Google宣布，Google台灣總經理陳俊廷即日起升任為Google大中華區總裁，陳俊廷是第一個出任此職務的台灣人，將負責該地區的銷售和營運，並督導台灣、香港的廣告銷售業務。Google大中華區前一任大中華區總裁為Scott Beaumont，已經在3月升任Google亞太區總裁。隨著陳俊廷17日起升任大中華區總裁，Google也宣布即將招聘台灣總經理繼任人選，內部擢升、外部遴選或從海外禮聘都是可能方向。Google表示，陳俊廷擔任Google台灣總經理八年，帶領台灣團隊締造出驚人的成長，並協助將Google台灣擴大為更堅強、有活力的區域據點。陳俊廷致力於協助台灣數位產業的發展，他並認為數位產業將是讓台灣擺脫現有發展困境的助力，在他的主導下，Google在今年4月發表「2019台灣企業跨境關鍵報告」，建議台灣旅遊業者、科技終端產品品牌、電子商務業者等，及早搶進東南亞市場，以東南亞龐大的人口紅利、健康的經濟成長率、高網路滲透率，與台灣距離近有地利便，有利台灣「走出去」，他也建議，品牌應思考如何利用雲端技術與工具，把營運變得更聰明，才是在東南亞市場生存下來的重要關鍵。陳俊廷在2011年進入Google之前，曾任職於蘋果台灣分公司業務協理，亦曾於英特爾公任亞太區專案行銷經理，和台灣愛立信業務經理等職務。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "手遊、霹靂布袋戲跨界合作 「素還真」詮釋《天堂M》精神 ": "喜歡布袋戲的人，一定認識他！他是霹靂布袋戲的主角素還真，「出道」30年，素還真正義形象深植人心，也成為最佳形象代言人。  曾經出現在各式商品、超商、政令宣導和燈會廣告裡面，這次素還真跨界到手遊，出現在《天堂M》影片裡。 遊戲橘子策略產品營運處處長 陳俊廷表示：素還真在霹靂世界裡面，一直以來都是一個打不倒的硬漢精神，跟我們遊戲職業的角色特色非常地契合。 看好即將到來的暑期遊戲市場，熱門手遊《天堂M》即將在6/12改版，除了新增伺服器以及道具系統四大更新之外，推出全新職業角色暗黑騎士，高坦、高防、高暈、高減傷效果，加上不低的輸出攻擊力，將成為PVP最佳職業。這次跨界與《霹靂》合作，以素還真的英雄形象，詮釋暗黑騎士打不倒的硬漢精神，結合本土化的正義角色，讓遊戲再度受到關注。 更多熱門話題：https://goo.gl/BhbGGn 熱門關鍵字：",
        "《天堂M》「暗黑騎士」登場！素還真也來助陣 ": "爆《天堂M》最硬派的全新職業「暗黑騎士」6月12日重磅登場，左起分別為天堂M全新職業暗黑騎士、遊戲橘子策略產品營運處處長陳俊廷，大霹靂國際整合行銷公司行銷授權事業處經理鍾韻永、天堂M暗黑騎士形象代言人素還真。（業者提供）〔記者張慧雯／台北報導〕遊戲橘子（6180）宣布，《天堂M》最硬派全新職業「暗黑騎士」將於6月12日登場！而《天堂M》也與國粹《霹靂》跨界合作，邀請素還真跨刀演繹全新職業打不倒的硬漢精神。遊戲橘子策略產品營運處處長陳俊廷表示，第8位全新職業暗黑騎士將於6月12日重磅登場，此次特別與《霹靂》跨界合作，更邀請素還真於宣傳片中詮釋最新職業的打不倒硬漢精神成為形象代言人。陳俊廷指出，為歡慶《天堂M》改版活動，不僅開放受到媽祖保庇最新伺服器「黑長者」及「飛龍」，也開放多項道具與新系統，且為了感謝玩家支持《天堂M》將於6月23日在華山舉辦盛大活動，一同歡慶新職業的降臨。事實上，遊戲橘子除持續推出《天堂M》改版活動外，6月初也推出《魔力寶貝Ｍ》，不但預先暖身暑假檔期，也積極衝刺6月營收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Google台灣總經理陳俊廷　升任大中華區總裁 ": "美國搜尋巨擘Google在台灣的業務將迎接全新的變動！Google台灣今（17）日宣布，Google台灣總經理陳俊廷升任大中華區總裁，並將駐點於上海。Google即將開始招聘接任陳俊廷職務的人選。Google指出，陳俊廷將擔任大中華區總裁，負責中國台灣香港的銷售業務與營運。陳俊廷在擔任Google台灣總經理時，8年期間帶領台灣團隊創造驚人成長，成為堅強、有活力的區域據點。陳俊廷於2011年加入Google前，他曾任職於蘋果公司，擔任台灣分公司業務協理和亞洲區校園業務主管，並憑藉其傑出的零售通路和企業市場策略，讓蘋果公司在台灣市場快速成長，達到多項高營收目標。陳俊廷在2011年前曾任職於蘋果公司，擔任台灣分公司業務協理與亞洲區校園業務主管；也曾在Intel、台灣愛立信等公司任職。陳俊廷亦致力於協助台灣數位產業的發展。除了出任台灣網路暨電子商務產業發展協會 (TiEA) 理事，他目前也擔任AAMA台北搖籃計畫的創業導師。點選關鍵字看更多 :",
        "艾華電子:公告本公司108年股東常會改選董事及監察人相關事宜 ": "第6款1.發生變動日期:108/06/042.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事:旭黃投資股份有限公司董事:有翔投資股份有限公司董事:陳俊廷(台林電通股份有限公司董事兼任總經理)獨立董事:李純清(皇晶科技股份有限公司董事長)獨立董事:陳志鏗(中國製釉股份有限公司獨立董事及薪酬委員會委員)監察人:徐世漢(百一電子股份有限公司獨立董事及薪酬委員會委員)監察人:薛靜芬(福和會計記帳及報稅代理人事務所負責人)監察人:李奇瑾(松哲會計師事務所稅務部暨工商登記部協理)4.新任者職稱、姓名及簡歷:董事:旭黃投資股份有限公司董事:有翔投資股份有限公司董事:陳俊廷(台林電通股份有限公司董事兼任總經理)獨立董事:李純清(皇晶科技股份有限公司董事長)獨立董事:陳志鏗(中國製釉股份有限公司獨立董事及薪酬委員會委員)監察人:徐世漢(百一電子股份有限公司獨立董事及薪酬委員會委員)監察人:薛靜芬(福和會計記帳及報稅代理人事務所負責人)監察人:李奇瑾(松哲會計師事務所稅務部暨工商登記部協理)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董事及監察人任期屆滿全面改選7.新任者選任時持股數:董事:旭黃投資股份有限公司：7,532,418股董事:有翔投資股份有限公司：3,498,930股董事:陳俊廷：0股獨立董事:李純清：0股獨立董事:陳志鏗：0股監察人:徐世漢：0股監察人:薛靜芬：698,093股監察人:李奇瑾：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/18~108/05/179.新任生效日期:108/06/0410.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "谷歌任命陳俊廷為大中華區總裁 ": "美國之音16日報導，總部設在美國的國際科技大公司谷歌(Google)，任命陳俊廷（Stanley Chen）擔任新的大中華區總裁。陳俊廷就任 Google 大中華區總裁後，他將負責Google在中國、台灣與香港的銷售業務與營運。陳俊廷將在上海辦公。過去8年，他一直領導谷歌台灣業務，擔任總經理一職。陳俊廷從2011年就一直在谷歌台灣任職。在這之前，他在蘋果台灣工作了4年半，從銷售經理做起，一直到總經理。陳俊廷也曾在英特爾、愛立信等科技公司工作過。陳俊廷1990年到1994年在台大讀書，獲得經濟學士。",
        "Google：任命陈俊廷为大中华区总裁消息属实": "　　相关新闻：　　Google任命陈俊廷为大中华区总裁　　新浪科技讯 6月17日上午消息， 据新京报报道，Google即日起任命陈俊廷为Google大中华区总裁，负责该地区的销售与运营。他将于上海赴任。　　对此，Google方面向新浪科技确认：消息属实。Google大中华区总裁此前由石博盟（Scott Beaumont）担任，相关报道称其被任命领导亚太区业务。　　据悉，过去8年陈俊廷一直担任Google中国台湾总经理，在加入谷歌前，曾在苹果、英特尔、爱立信等公司工作。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "關公媽祖還有他 郭董也信帥氣住持 ": "鴻海董事長郭台銘17日正式宣布將參加國民黨黨內初選，角逐2020總統大選候選人資格。他今稍早向媒體透露，淡水武聖宮這位「濟公活佛轉世」曾把他留下來談話，並囑付了他一段話已經牢牢記下，不過「天機不可洩露」...而武聖宮這名30歲的年輕住持玄微法師受到許多政商界大老的信奉，就連前國防部長世寬也是信徒被稱作「大師兄」。出生於1989年的陳俊廷，玄微，在六歲時，曾發生車禍，他某天搭娃娃車整個人彈出車外，頭部被玻璃刺傷，但千鈞一髮之際他隱約看到天上一位身穿補丁破衣的僧人，用扇子接住他，隨後陷入昏迷，不過卻很幸運的身體安然無恙，就在車禍之後，他就經常夢到那位身穿破衫的僧人帶她出遊，直到8歲時從觸口龍隱寺，請了一尊濟公回家恭奉，後來濟公就時常對玄微練乩操訓，直到他9歲開始降駕附身，開壇濟世。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "最硬派新職業！《天堂M》「暗黑騎士」6月12日重磅登場 ": "遊戲橘子代理韓國遊戲大廠NCSOFT開發的跨世代手遊鉅作《天堂M》，日前(5/29)宣布全新職業「暗黑騎士」預先登錄活動開跑，公布消息後，眾多玩家皆已參加活動並且在網路社群上進行熱絡的討論，今(5)日正式宣布最硬派的全新職業「暗黑騎士」將於6月12日重磅登場，擁有強大技能組合的全新職業，勢必讓玩家們享受全新的快感。遊戲橘子策略產品營運處處長陳俊廷表示：「感謝《天堂M》遊戲玩家們一路上的支持，很開心今天正式宣布第8位全新職業暗黑騎士將於6月12日重磅登場。此次，也很榮幸與《霹靂》跨界合作，更邀請素還真於宣傳片中詮釋最新職業的打不倒硬漢精神成為形象代言人。同時，為了歡慶《天堂M》改版活動，不僅開放受到媽祖保庇最新伺服器「黑長者」及「飛龍」，也開放多項道具與新系統，最後，感謝玩家的支持《天堂M》將於6月23日在華山舉辦盛大活動，一同歡慶新職業的降臨。」《天堂Ｍ》全新職業「暗黑騎士」即將於6月12日與各位玩家見面，有別於PC版《天堂》未出現的全新職業角色，雖「暗黑騎士」職業定位與「騎士」職業相近，但在技能上具備比騎士更多防護及恢復型效果，藉由「幽冥防護」利用黑暗力量產生盾牌保護自己進入無敵狀態，承受一定次數攻擊後會破壞，使用時無法移動，更擁有能夠將對方賦予不死族的屬性「不死之咒」，搭配英雄級單手武器「真細劍」，對於不死系怪物傷害加乘的特性，攻擊力相當驚人，不僅是近距離肉搏的角色，在使用「暗黑之劍」擁有以劍氣中距離(8格)攻擊，除了擁有高殺傷力外，與騎士同樣具備暈眩技能「暗黑之暈」，而更高階的「暗黑之暈：復仇者」暈技來到最高可7秒，當被敵人暈技攻擊時還可開啟「暈眩之鏡」，有機率將昏迷效果反射，讓對手更加頭痛，猶如一台打不倒的殺戮機器，具備高坦、高防、高暈、高減傷的效果外加上輸出攻擊力不低的狀況下，相信未來能夠成為PVP最佳職業。此外，《天堂M》也與國粹《霹靂》跨界合作，邀請素還真來到現場，跨刀演繹全新職業打不倒的硬漢精神，結合在地化宣傳影片獨家首播創造出磅礡的氣勢。同時，歡慶新職業到來，在今年四月參與媽祖遶境的全新伺服器「黑長者」、「飛龍」、神話級魔法娃娃「安塔瑞斯」、神秘魔法娃娃卡、龍之龍玉以及新紋樣「馬普勒」等皆同步開放，來造福玩家，滿足玩家突破角色巔峰的夢想，並宣布6月23日即將於華山1914文化創意產業中心推出實體活動，與玩家一同歡慶。點選關鍵字看更多 :",
        "《天堂 M》新職業「暗黑騎士」12 日登場，找來《霹靂》素還真完美詮釋打不倒精神 ": "《天堂 M》新職業即將現身！繼 1 月登場的「龍鬥士」後，遊戲橘子 5 日也正式宣布，日前開放預先登錄的全新職業「暗黑騎士」也將於 12 日正式登場，最新伺服器「黑長者」、「飛龍」及多項道具和新系統也將同步釋出，全新職業將帶給玩家嶄新的遊戲體驗。在 5 日舉行的記者會中，遊戲橘子首次找來《霹靂》與《天堂 M》跨界合作，找來「霹靂一哥」素還真作為形象代言人，完美演譯全新職業暗黑騎士的打不倒精神，遊戲橘子策略產品營運處處長陳俊廷表示，暗黑騎士是《天堂 M》遊戲中第 8 個登場的職業，未來也期望用更豐富的職業內容來回饋《天堂 M》遊戲玩家一路上的支持。暗黑騎士是過去 PC 線上遊戲《天堂》中未出現的全新職業角色，雖然職業定位與「騎士」職業相近，但在技能上有著更多防護及恢復型效果，除了有能在一定次數攻擊內進入無敵狀態的「幽冥防護」，還有能賦予對手不死族屬性的「不死之咒」，搭配對不死系怪物加乘的武器將能有很好的功效，\n同時也有與騎士相同暈眩技能的「暗黑之暈」及更高階的「暗黑之暈：復仇者」，具備高坦、高防、高暈、高減傷的特性，加上攻擊力不低的情況下，預期未來將成為喜愛 PVP 玩家的首選。除了與《霹靂》的合作，遊戲橘子也將在 12 日的改版後開放全新伺服器「黑長者」及「飛龍」，陳俊廷透露，4 月中旬大甲媽祖遶境時《天堂 M》 團隊也帶著全新伺服器參與，除了有媽祖保庇外，未來也將釋出更多專屬 2 個伺服器的豐富優惠，玩家可以期待未來陸續釋出的詳細內容。為了迎接新職業的到來，多項全新道具與系統也將在 12 日同步釋出，包含神話級魔法娃娃「安塔瑞斯」、神秘魔法娃娃卡、龍之龍玉以及新紋樣「馬普勒」等皆同步開放，遊戲橘子也宣布將在 23 日於華山 1914 文化創意產業中心推出慶祝改版的實體活動，與玩家一同歡慶。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "独家": "新京报记者独家获悉，Google即日起任命陈俊廷为Google大中华区总裁，负责该地区的销售与运营。陈俊廷。受访企业供图。新京报讯（记者 梁辰）6月17日， 新京报记者独家获悉，Google即日起任命陈俊廷为Google大中华区总裁，负责该地区的销售与运营。他将于上海赴任。过去8年陈俊廷一直担任Google中国台湾总经理。3月18日，谷歌发言人向新京报记者证实，石博盟（Scott Beaumont）已被任命领导亚太区业务，而谷歌已经开始寻找其接替人选。石博盟2013年开始担任大中华区总裁，他还负责过韩国业务。据悉，陈俊廷自2011年12月起加入Google中国台湾，担任总经理一职，负责销售业务，职责涵盖大型企业客户、经销与线上业务。陈俊廷在中国台湾和亚洲拥有超过22年的高科技产业销售营销经验。在加入谷歌前，曾任职于苹果，担任中国台湾分公司业务协理和亚洲区校园业务主管。陈俊廷也曾在英特尔、爱立信等公司工作。新京报记者 梁辰 编辑 王宇 校对 陆爱英经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "《天堂M》暗黑騎士6/12登場　加開2新伺服器 ": "",
        "影／晶睿股東會 董座承諾加碼台灣產能 ": "安控大廠晶睿通訊上午舉行108年股東常會，由董事長陳文昌主持。\r\n晶睿今年以來營運表現不錯，主要受惠原有ODM代工客戶回補積極，部分為美中貿易戰轉單效應加持。陳文昌在股東大會上表示，去年營收不如預期有很多因素，而今年中美貿易戰開打，相關產業鏈，只要是從中國製造的都受到了影響，目前晶睿已將產能移回台灣生產，擴大台灣布局。安控大廠晶睿通訊上午舉行108年股東常會，由董事長陳文昌主持。記者杜建重／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "素火腿、素小蝦橫行天下  他靠著「素食」成為世界第一  ": "素火腿、素小蝦等許多令國際消費者驚豔的台灣特色產品，多來自林口松珍生物科技，多年來專注研發與生產素食產品，至今已研發逾300種產品，還外銷18個國家。咬下去爽口的炸雞塊、素小蝦、香妃素雞、白帶魚、雞排、京都排骨，不說出來，很多人吃了還不知道這些都是素食，這些驚豔國際，讓日本、美國電視台都前來採訪報導的美食，其實多出自於台灣一家長期耕耘素食開發的廠商，總部設於林口的松珍生物科技。三十年來，素食主義逐漸在全球興起，慢慢成為許多人的飲食習慣時，松珍生物科技公司從一家迪化街的小商行，默默跟著成長，搭上素食主義的浪潮而轉型成為生物科技公司；同時，企業的經營責任，也從第一代慢慢轉移給第二代，並且在全球展現台灣獨有的素食產品特色。松珍源起於台北迪化街一帶的食品行「弘茂」，早期主要經營南北貨進口批發零售，身為第四代、松珍生物科技董事長陳俊廷談起一腳踏入素食產業的緣由：「父親長年吃素，母親有天想到，能不能讓父親吃到更安心的素食品，這一動念就想，乾脆自己來做。」發跡迪化街 行銷國際「迪化街傳統就是以南北貨買賣、布商為主，那個年代要做素食是非常冒險的舉動。」陳俊廷談起母親、也是松珍素食的創辦人邱秋月，原本從買賣素食品到決心跨入製造的過程，整個經營思維和營運邏輯都需從新調整，「母親沒有製造業的背景，一切都從頭開始，嘗試錯誤，過程很辛苦。」遇到第一個問題是，從買賣跨入自製素食品後才發現，當時吃素的人能選擇的種類不多，大部分以豆干類製品為主，這門生意還做得下去嗎？但是兩個關鍵的決定，讓松珍和台灣其他傳統的素食產品有了區隔，奠定了未來國際化的基礎。首先，邱秋月認為應該打破素食即是青菜豆腐的局限，決定開發新的素食品項，因此松珍不設限於宗教市場，而是鎖定更廣大的族群，含蔥、蒜調味的素食品，口感變得更多樣化。再來，傳統吃素食，可能一、兩個小時就感到肚子餓，主要因為缺乏蛋白質的成分；松珍成立專職研發團隊，讓產品不只原料要好，還含植物性蛋白質，更兼顧營養需求。擴大需求 植物性蛋白更營養1996年先在樹林設廠「松珍素食股份有限公司」，2001年再轉往林口成立「松珍生物科技股份有限公司」。然而從一家食品行跨入到自行研發製造廠，對任何廠商而言都是場冒險行動，但松珍擁有重要的支持，走過各個關鍵階段，才到達今天的規模。陳俊廷說，當年還是「弘茂」食品行的時候，就已經與臺灣企銀往來，「雖然我們跟迪化街很多資深、老牌的銀行也往來很久，但他們許多是商業銀行，只願意作一般的週轉金生意，要談到整個設備的融資，還是臺灣企銀幫助最大。」位於塔城街的臺灣企銀總行，與在迪化街起家的「弘茂」地緣關係深厚，陳俊廷也形容松珍與臺灣企銀算是數十年一起成長的老戰友。尤其當「弘茂」要跨出迪化街，發展「松珍生物科技」的時候，從買地、建廠、購置生產設備（含設備汰舊換新），在所有往來銀行中，臺灣企銀一直是松珍最大的支持力量。在松珍擴展的同時，數十年來，美國、德國等海外素食風潮也逐漸興起，已成為一種環保、健康的生活態度；這股國際潮流的變化，剛好讓從小就出國念書的陳俊廷、陳俊毓兄弟有了深刻的體驗；等到他們回到台灣、進入自家公司，便順勢把這股流行趨勢帶進現代化的松珍發展策略，也更加強國際化的戰略觀。陳俊廷回想，在英國聽到一個小女孩告訴他，要吃素食，是因為不忍心看到動物因人的口腹之慾而被殺害，她要愛地球、愛動物；這讓他更深刻意識到西方消費者對素食主義的動機。深耕台灣數十年 搭上國際潮流2008年回到台灣，陳俊廷對自家工廠的認識，不是在會議室裡與幹部開會聽簡報，而是效法日本豐田精神，從整廠的最細微處、廢水處理設備開始。「我光是與廠裡的廢水處理設備共處，就花了一年。」一般人會說這是從基層做起，但陳俊廷卻認為，總是要有一個啟發點讓人去了解整個生產的全貌，「在生產的現場不一定能了解，你從某些東西倒回去推論，例如，廢水為什麼排出那麼多？是否哪裡出了問題？才能回溯整個生產流程，進而發現問題。」陳俊廷回到松珍10年來，公司始終維持競爭力不墜，充滿創意、多樣化的素食產品，搭配優良的行銷策略，非常受到國際市場的歡迎；例如國外冷食較多，但素海鮮品項卻較少見，因此鮪魚沙拉、素小蝦就大受歡迎。再加上國外消費者茹素少了宗教的顧忌，蔥、蒜等辛香料入菜，讓松珍產品大受歡迎，目前外銷已占6成。為提升品質與創新，提供消費者更優質健康美味的選擇，松珍持續網羅優秀研發人員，不斷研發各式素食產品，開發更多食材，目前產品品項已多達300種，拿下世界第一，更外銷全球18個國家，已是全球品項最多最豐富的冷凍素食製造大廠。不過陳俊廷永遠不忘追求卓越及永續經營，「堅持製作讓消費者吃得安心的素食」的核心理念。松珍生物科技股份有限公司小檔案成立時間：2001年11月營業項目：從事素食冷凍調理食品之產銷實收資本額：9,000萬元員工人數：140人本文轉載自「台灣活力創業家」＜原文點此＞",
        "全國首支企業型中鋼水巡隊獲全國優良殊榮 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中鋼集團水環境巡守隊榮獲全國優良殊榮，由環保署署長張子敬頒獎。（記者陳文嬋翻攝）〔記者陳文嬋／高雄報導〕由高市環保局輔導中鋼公司成立「中鋼集團水環境巡守隊」，為全國首支企業型水環境巡守隊，94年成立迄今13年來，持續堅守崗位巡守保護鹽水港溪，經行政院環境保護署評鑑榮獲優良級水環境巡守隊殊榮，今接受行政院環境保護署長張子敬頒獎表揚，並期許引領更多企業加入，政府與民間合作，致力環境保護，確保水資源永續。環保局表示，「中鋼集團水環境巡守隊」隊員共有36位，由陳俊廷先生擔任隊長，並依隊員專長分組為巡查組、環教組及文教組，創立目標為落實企業社會責任，巡守隊伍的經營運作，結合中鋼公司的環保處、運輸處、總務處及中鋼集團環境教育基金會，挹注各類資源於環保理念推動及回饋社會大眾。請繼續往下閱讀...「中鋼集團水環境巡守隊」巡查組，每日定時由巡查組組長帶領巡查船隊（膠筏、小型船隻）進行河面、碼頭巡查及打撈河面垃圾、觀察水色是否異常等工作，經統計去年執行天數計208天、累計工作人次達823人次、撈除總重為1萬1870公斤，每年至少100次的步行至河川中游巡查，對河川潔淨的貢獻功不可沒。環教組發揮教育專長負責環境教育推廣項目，主要是對於國小學校學童進行環保意識的深耕推廣；文教組負責環境主題的藝文活動推廣，策展用藝術形式啟發民眾對環保議題的重視，深入社區及在地周邊區域，於環保意識、環境教育推廣工作中，充分發揮企業社會責任和精神。環保局指出，中鋼集團水環境巡守隊創始成員多數已從中鋼公司退休，但仍志在環保工作不輟，持續參與志願服務推動環保理念，此次榮獲行政院環境保護署去年全國水環境巡守隊評鑑的「優良級水環境巡守隊」，更是全國首支獲獎的企業型巡守隊，可說是實至名歸，期許未來帶領更多鄰近的巡守隊，一起為環境保護盡一份心力。中鋼公司不僅於環保方面有傑出貢獻，也長期認養沿海路至中鋼大門路段、高雄飛翔公園、中山四路等路段，認養廠區周邊道路，每月維護洗掃中鋼路（從沿海路口至中鋼大門），維護長度總計為85.8公里，以提供小港地區附近居民擁有良好的居住休憩環境。中鋼集團水環境巡守隊榮獲全國優良殊榮，由環保署署長張子敬頒獎。（記者陳文嬋翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    桐花盛開五月雪 基隆暖暖東勢坑、七堵瑪陵坑花開5成                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "MIT研發：生產素食上百種產品　外銷22國 │TVBS新聞網": "隨時掌握完整的時事新聞!小中大這幾年隨著吃素的人越來越多，而料理方式也千變萬化，其實有不少的素食餐廳所烹調的素食，都是和專門生產素料理廠商訂製，您能想像嗎？像是豬肉漢堡，香菇雞湯、都能做出百分之百想似的口感和味道，原料使用含有高蛋白質的「大豆蛋白」，採用科學技術製作成MIT素食品，外銷各國受到青睞！"
    },
    "Q3": {
        "文組無用？經濟系畢業，從Google台灣總經...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：廖祐瑲／Cheers雜誌提供\n\n                    你想像中的「Google人」是怎麼樣呢？一般人對高科技公司員工的刻板印象，不外乎是絕頂聰明，過於理性又不善社交；眼上勾著一副近視眼鏡，一手捧著咖啡，另一手又提著筆記型電腦的科技宅。然而，只要與Google台灣總經理陳俊廷多相處幾分鐘，就會打破這種印象。\n                「你們好啊，請問我要在哪邊架電腦？」始終掛著爽朗笑容，陳俊廷穿著一襲俐落黑襯衫，在一句句招呼中，步入12月的重仁塾演講現場。毫無高階經理人的鋪張，只見他仔細地與工作人員重複確認各種細節，親和力十足。「你覺得我大學是學什麼的？」閒聊間，陳俊廷露出一抹神秘表情，拋出這個問題。既然Google以科技見長，員工理所當然以科技背景居多吧？但陳俊廷笑著說：「其實我是經濟系畢業的！」從台灣大學經濟系畢業後，陳俊廷沒有跟大多數同學一樣考公職或進入金融業，反倒先一腳踩入愛立信（Ericsson）的人資部門，擔任員工教育訓練一職。他沒有相關背景，但勇於探索未知的特質，讓當時主管相中，又將他從人資部門轉調出來，轉而攻向業務領域，從此開啟他在高科技產業銷售行銷的大門。從愛立信業務經理、英特爾（Intel）亞太區專案行銷經理，再到蘋果（Apple）擔任台灣分公司業務協理和亞洲區校園業務主管。2011年12月，他加入Google台灣，扛起Google台灣總經理一職，負責台灣市場的銷售業務。在陳俊廷到任前，台灣總經理的職務已空出一段時間，長期由董事總經理簡立峰暫代。問他一路走來，如何從就業上「相對冷門」的經濟系出發，在高科技業裡過關斬將？googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 陳俊廷保持一貫的爽朗，瞇起眼睛笑說：「除了本身熱愛工作外，最重要的是得記住：『抗拒數位是很危險的』。」陳俊廷指出，隨著人工智慧與機器學習等科技快速發展，社會上開始出現各種「你的工作將被取代」的示警聲。但在他眼裡，這些數位科技的邏輯，早已存在生活當中，無須因為害怕而抗拒它。舉例來說，機器學習就是不斷地搜集數據、組織數據、創建模型、部署模型、再收集數據回饋，藉此重複改善原有的模型。這個過程跟人類決策的步驟一致，想像你每天出門上班前，其實已經靠著過往經驗（模型）判斷：要走哪條路最快？又要提早多少時間出門？再藉著每一次上班（收集數據）的結果，去修正下一次的判斷。「不用害怕科技，只要懂得駕馭它就對了！」陳俊廷望著台下聽眾，用再肯定不過的嗓音說。他接著用一位美國年輕人「阿布」的例子說明。阿布是阿富汗移民的後代，父母移民到美國的過程中受到許多人協助，這也燃起他想為這社會做點事的動力。大二時，因為一項命題為「利用寫程式來解決問題」的作業，他接觸到Google機器學習的開源架構“TensorFlow”。當時阿布觀察到，乳房X光常出現誤診，因而無法及早診斷出乳房腫瘤的情況，他起心動念，決定利用機器學習來解決這個問題。他花了很多時間埋首在TensorFlow的開源代碼庫裡，最後成功建制出一套完整系統，幫助放射師針對乳房腫瘤，作出更準確的判斷。陳俊廷認為，每個人只要肯花精神研究未知，追逐可能性，就能像阿布一樣，為這世界帶來改變。面對新科技捲起的各種新競爭，無論就業、經濟、市場端，「台灣人多少有點焦慮感，」陳俊廷指出。但不管科技如何發展，「大量的數據思維」永遠是核心，而擁有軟、硬體實力的台灣，反倒有著無可限量的發展潛力。陳俊廷拿起桌上快喝完的水瓶譬喻：「你要想像的不是『只剩多少水能喝』，而是『我還能裝多少水』。」他認為，想站上這波AI浪潮，重要的不是在焦慮感打轉，而是擁有充沛的好奇心，培養在現象裡找出問題的能力，再善用數位工具，打破同溫層，才能將這瓶水「填滿」，在變動中站穩腳步。演講最後的簡報頁，畫面上投射出好幾顆黑白燈泡，其中有一顆不合群地發著亮晃晃的黃光，另一側則用英文寫著曾獲圖靈獎、科學家艾倫·凱(Alan Kay)的名言：「預測未來最棒的方式，就是自己創造未來（The best way to predict the future is to invent it.）。」陳俊廷指著這張投影片望向台下，不僅藉此為演講做下結論，也期待能在焦慮的社會氛圍裡，為到場的聽眾，悄悄地放進一座定風石。（本文轉載自Cheers雜誌）【延伸閱讀】\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "開薪回高雄，預見薪未來？韓國瑜戳破北漂氣球 「他」這畫面極其諷刺，也很怪！ ": "高雄市府將於本週六(27日)前往新北市三重體育館辦理「開薪回高雄，預見薪未來」徵才活動，韓國瑜在鳳山行政中心出席行前記者會，他呼籲北上發展的在地子弟返鄉。以下是記者會場景當然是市長韓國瑜致詞後，要安排媒體拍攝影的橋段：主辦單位勞工局在市府鳳山行政中心五樓會議室記者會現場，在大氣球冠上「北漂」兩字凸顯議題，並安排由韓國瑜刺破氣球後，呈現設立氣球後的「高雄」兩字，然後在由與會各界一同上台合影，韓國瑜等市府首長隨後手持「即刻起程」高喊7/27「開薪回高雄，預見薪未來」….這個畫面看來極其諷刺，也很怪！韓國瑜「他」呼籲北漂青年返鄉高雄，但自己卻處心積慮北漂攻頂總統府。檢視韓國瑜從當選高市長至今不僅赴中國、訪美現在還準備訪日，其為爭取國民黨總統提名還全台趴趴走，現在政績實質看不見，連其宣稱政績重中之重的高雄路平及下水道的清淤都被一場豪雨狠打臉。韓國瑜在去年勝選高市長，他打出北漂議題，當時還有所謂網友自製《韓國瑜 ～幫我回家》影片，片中一次次「我要回家」透過特定紅色媒體宣傳配合，風靡一時，惟現在這首歌，忽然消聲匿跡，不少網友也感慨萬千，就像「開薪回高雄，預見薪未來」行前記者會現場，韓國瑜戳破「北漂」氣球的吹牛神話般。惟高雄還沒發大財，來自納稅人的市政預卻算實直成為韓國瑜北上攻頂的基地與舞台。韓被酸是「韓極混」，其來有自。身為高雄人一定希望自己家鄉發大財，韓國瑜在行前記者會高舉「開薪回高雄，預見薪未來」向離鄉子弟招手呼喚，他說，據統計高雄有超過半數的畢業生選擇遠漂就業工作，令他感到難以置信，因此市府積極創造年輕子弟在家鄉服務的機會，感謝企業界願意響應提供寶貴的工作機會，讓北漂的遠方遊子能夠返鄉就近服務。7/27「開薪回高雄，預見薪未來」預計有28家廠商提供逾300個職缺，平均薪資達35,000元，盼吸引更多北漂的朋友返鄉發展。此外，經發局正在籌募舉辦大型就業博覽會，提供外地打拼的朋友有回到高雄服務的機會，甚至在地深耕發展、安身立命，而10月青年局成立後，將盡可能提供青年創業基金，讓有頭腦創意、發明力、滿腔熱血的朋友，能有資金一展長才，加強青年創就業，相信未來青年創業比例將大幅提高。勞工局表示，從今年1-5月高雄已舉辦181場次的就業徵才活動，提供36,000個以上的工作機會，初步媒合率超過5成，而本次是韓國瑜上任後首度北上攬才，預計年底將辦理達400場以上，平均每天至少一場，希望讓更多市民找到合適的工作機會，請離鄉工作或轉換跑道的朋友多加留意。見諸以上官方說法，實在看不出「牛肉」在哪裡？其實和各縣市呼籲青年返鄉的相關政策與活動也無啥亮點?韓國瑜的政策能否落實，讓北漂青年返鄉安身立命，身為高雄人一定希望高雄好上更好，相信人民睜大眼都在看！",
        "《政經關不了》網路聲量驚人狂飆破紀錄！彭文正：無畏壓力「愈關愈大聲」 ": "《政經關不了》連日與談蔡論文爆獨家秀證據，網路直播留言與網路流量狂飆！不但YouTube頻道的訂閱數，突破10萬大關。其總觀看次數也向二千萬前進叩關，這是一個驚人的數字，政經全面攻網在網路政論節目中打出一片天！彭文正今在其臉書表示，《政經關不了》#4個月破10萬應是Youtube台灣新紀錄。網友在網路社團群組分相轉PO，就算當前主流平面與電子媒體不報導，但也看見真的《政經關不了》....當前網紅影音當道，但主要是非關政治的議題，其特質普遍在影音時間也不能太長，現代人閱覽很沒耐性的一如臉書等社群。《政經關不了》節目每集近一小時，時間在網路算很長，其在4個多月訂閱數，隨其每日與評不斷地增加，檢視其網友直播留言如秒般的互動讓你眼花來不及看，但大抵全面狂讚，則是鐵般的事實。彭文正連日談蔡英文論文門，其資料的嚴謹一波一波的推出，每項資料都圖文並茂非常完整，有網友留言：「天啊，這麼扯的事，我好像真的要信了。 如果這是真的，那真是台灣史上最大的一場騙局了。」，也有人留言：「這集好像美國影集 超好看的 像美劇（越獄)一樣的高潮迭起 牽引者觀眾的心 超期盼下一集 這也太厲害了 拍手10分鐘」……彭文正連日與談蔡英文論文門，彭並在節目向蔡喊話直球對決！蔡要告，歡迎告！他也絕不手軟。蔡告他一個，他也回告一個，蔡在台灣告，他在英國告！蔡總統以表示要向其提告，彭文正昨在《政經關不了》表示，要揪團到LES並召開國際記者會，主題是「格達費倫敦政經學院醜聞再現！三位教授的調查報告」，彭文正還提出LES論文產製室負責人T.B.的信等多樣證據，網路留言瞬間爆表！彭文正今在其臉書表示，《政經關不了》#4個月破10萬應是Youtube台灣新紀錄，他不改其幽默的諷#總統會不會接見呀好緊張。彭文正說：「面對來自總統府的提告威脅，我們不畏權勢、不被收買，繼續揭穿政客的謊言。過去，在《政經看民視》時，我們就列出以下幾個原則自省，至今依然沒有改變」：1. 你當記者的動機是什麼？2. 你的價值核心是什麼？3. 你捍衛了什麼？4. 你有沒有收過財團或任何採訪對象，超過台幣500塊以上的禮？5. 你有沒有因為人情請託，去刻意報導一則不重要的新聞？6. 你有沒有因為外界的壓力，而不去報導一則重要的新聞？7. 你有沒有因為輿論或網軍的壓力，而不敢勇敢地發表看法？8. 你有沒有接受過長官的指示，修改了新聞的方向？9. 你手中的筆有沒有為特定的政黨或政治人物服務過？10. 你有沒有挾著個人的恩怨下筆？11. 你有沒有屈服或迎合對你有利益或影響力的價值觀？面對來自各種的壓力，政經關不了，我們只會「愈關愈大聲」📢#政經關不了 #關不了正晶 #政論節目 #彭文正 #李晶玉 #YouTube #訂閱 #破十萬",
        "谷歌開發者大會宣布：在中國推出Grow with Google計劃 ": "谷歌 (GOOGL-US) 開發者大會於今日 (10 日) 在上海拉開序幕。在大會中，谷歌大中華區總裁陳俊廷 (Stanley Chen) 宣布，已經在 80 多個國家和地區推行的 Grow with Google 成長計劃在中國正式推出，提供線上和線下培訓課程，以及主題性的專題，谷歌正在將技術帶給所有人。Grow with Google 成長計劃提供一系列免費的工具，為企業、職場工作和業務等提供幫助，提升相關技能和業務，同時也推出針對學生的項目和活動，以及針對女性黑客松、藝術與文化等主題。此外，在名為「谷歌成長指南」微信應用程式上，使用者都可以選擇有興趣的開發、營銷相關主題，進行免費課程。另一方面，谷歌也在這次發布了「觀妙中國」的應用程式，收錄了超過 30 家中國博物館的藏品，利用 AR 技術，讓用戶在手機上就能逛博物館，Google Maps 的街景功能讓使用者能像真正走在街上的實境體驗，這項技術也被應用在這款藝術與文化應用程式當中，通過街景功能並配合手機操作，帶來更好的沉浸式體驗。在上週，谷歌正式推出了安卓 10 系統，是安卓系統一次重大變革，新增了黑暗模式，手勢導航等功能。該公司表示，今年將有超過 20 家電信商提供 5G 網絡服務。谷歌 Android 技術推廣工程師 Chet Haase 在會中表示：「5G 網絡帶來了更快的速度，低延遲。許多沉浸式應用場景都可以與 5G 技術進行更深度的結合。」",
        "美參議員：Google已終結許多在中國合作關係 ": "據《彭博》報導，美國參議員 Mark Warner 週二 (16 日) 表示，Google(GOOGL-US) 執行長告訴他，Google 已經結束了一些在中國的合作關係。知名科技投資人 Peter Thiel 週日建議，美國政府應該調查 Google 「似為叛國」的行為後，這家搜索巨頭與中國的關係，成為近日的焦點。美國總統川普隨後也在推特上回應，Thiel 比任何人都了解這個議題，川普政府將會著手調查。Google 搜索在 2010 年已經撤出中國大陸，不過從 2016 年之後，Google 似乎已開始研發獨立的中國原生搜索引擎，後來稱為「Dragonfly」計畫。相關計畫曝光之後，不僅在 Google 內部引發爭議，也帶來了五角大樓和美國兩黨政客的批評。今年早前，Google 表示，已放棄 Dragonfly 計畫並移轉員工。政策負責人 Karan Bhatia 週二也重申，此一計畫已經「終結」。民主黨議員 Warner 表示，他與 Pichai 討論了相關議題，談到 Google 在中國的合作關係。Warne 說，Pichai 告訴他，Google 正撤出一些合作夥伴關係，也願意與美國政府合作，但 Warner 並未具體說明他們所談的計畫內容。2018 年 1 月，Google 母公司 Alphabet Inc. 與中國科技巨頭騰訊控股簽署協議，交叉許可技術和知識財產權，此外，也在就將雲端服務引入中國進行談判。Google 與北京清華大學還建立了合作研究關係。針對 Thiel 指控 Google 管理階層遭中國情報機構「滲透」，Google 週一回應，公司並未和中國軍方合作，反而正與美國國防部在內的單位合作，涉及網路安全、人力招募和醫療保健等許多領域。川普過去一直抱怨國內科技巨頭對他不公，Google 也是其中之一，川普砲轟 Google 搜索結果只會顯示他的負面消息。Warner 認為，Thiel 對 Google 的指控及川普的言論有些過份。(本篇文章不開放合作夥伴轉載)",
        "307 Temporary Redirect": "",
        "【影音】「陳永興評時政」彰顯台灣價值：看見「戰神」黃國昌大無畏的勇氣 ": "「台灣國安爛到根，也看見數年來轉型正義的未落實」！總統府特勤人員涉違法走私菸案，引發社會高度關注，蔡政府面對菸案風暴與政府相關包含華航第一時間說法都指向歷任「陋習」，隨後雖牽動國安局長、總統府侍衛長等高層人事大地震，惟風暴未止，仍續燒！當前甚至傳出各種政治操作陰謀論，外媒跟進報導，相關標題如「台灣總統蔡英文出訪專機淪為走私工具」，這一案已然被視為國際醜聞，陳永興指台灣國安官員黨國沉痾與轉型正義經由此案一頁知秋……※BBC 台灣總統蔡英文出訪專機淪為走私工具https://www.bbc.com/zhongwen/trad/chinese-news-49102164黃國昌揭弊要冒很大危險，檢視黃國昌揭弊的謹慎查證，陳永興高度肯定黃國昌是一個有良心、有勇氣的民代。整個台灣社會都要肯定黃國昌這種勇氣，把過去台灣很不好、已爛掉的「代誌」挖掘後加以改革，台灣整個社會才會進步。黃國昌有此勇氣，揭弊追求真相，彰顯作為民代的責任感與台灣民主價值。他並認為蔡總統應該立即頒獎給黃國昌，感謝黃找出問題癥結所在，因為蔡總統也能因此「看見問題」，也才能據此改革國安問題，並據此整頓國安情治系統，也才能將過去「陋習」加以處理，國家才會安全。陳永興也有感的認為，蔡政府轉型正義的困難，一如此案，整個社會隱含很多共犯結構在阻擋、過去很多既得利益者在阻擋事實真相「被找出來」。黃國昌揭弊就是要找出事實真相要把過去「黑暗的那一面」本不應該做的代誌將其曝光讓其未來不再發生。陳永興認為黃國昌揭弊對社會是非常正面。惟擔綱此工作需有極大勇氣並冒極大危險，其安全恐有很多讓人無法想像的情境…..「實在講，非常擔心黃國昌的安全」！陳永興有感的說，黃國昌得罪整個國家國安單位，眾所皆知，如過去國民黨甚至國共在中國對抗相鬥的年代，國安情治系統會暗殺這款對其不利者，他舉台灣如尹清楓案，武器買賣因要查傳弊端，尹就遭暗殺，陳認為黃敢於揭弊不畏懼國安情治高層，想當然爾，這一干人豈會善罷甘休?陳永興今29日在民報之聲「評時政」他認為，整個台灣社會要肯定並感謝黃國昌面對極大壓力「揭弊的勇氣」，並在未來選舉給其最大支持…。陳永興強調，台灣社會應該要有原則、有理想、有是非；台灣社會需要黃國昌，也需要更多黃國昌這樣的人出來！這樣台灣才有希望，整個社會有是非、有公義，國家安全也才能獲得保障。惟陳永興也坦言研判分析黃國昌面臨極大壓力，甚至有可能不選、放棄立委選舉都存有可能，他相信黃國昌敢於揭弊是為台灣好、為台灣更進步，所以咱要盡其所能給黃國昌最大支持。※【陳永興評時政】詳見影音完政內容。※《編後記》：黃國昌近日揭弊不只有引發關注的總統府特勤人員涉違法走私菸案。民進黨執政三年來，陳永興醫師就在很多埸合有感的指出，整個國會似乎只見聞時力在揭弊…..黃國昌揭弊不分顏色、不分黨派，日前震撼國內槓上國民黨屏東縣議長周典論家族包含公布屏東貪腐地圖，黃早在去年就揭露近5年共有18名鄉長及民代涉入貪汙收賄等新聞，他日前並在國會續追查與火力質詢，當前至今本月24日已有三位屏東縣鄉長陸續因涉貪遭檢方羈押。黃國昌在太陽花時期被稱「戰神」，他在國會揭弊充滿正義，不改其公開透明的立場，此次總統府特勤人員涉違法走私菸案的同時，黃國昌追擊的如牛仔褲製造大廠如興紡織董事長陳仕修被控涉及違反證交法案，隨後陳也遭調查局台北市調查處大搜索。黃國昌在臉書說：整起弊案，簡略地說，就是把臺灣國發基金（投入14.88億）、股市投資人與銀行的錢，透過不實財報與各種舞弊手法，搬到中國……。見諸黃國昌在國會揭弊「數不完」的案，也看見「戰神」黃國昌大無畏的勇氣。",
        "谷歌Grow with Google成長計畫 正式登陸 ": "澎湃新聞報導，美國科技巨擘谷歌（Google）大中華區總裁陳俊廷（Stanley Chen）10日宣布，Grow with Google成長計畫在中國正式推出。9月10、11日，谷歌開發者大會在上海舉行。會上，除了谷歌高管的主題演講之外，還有面向開發者分享的60餘場產品演講、超過50個互動體驗，讓開發者更加了解谷歌的新工具和新產品。陳俊廷指出，Grow with Google成長計劃通過提供一系列免費的工具，向企業、學生的學習，工作和業務等提供幫助。在「谷歌成長指南」微信小程序上，任何人都可以選擇自己感興趣的開發、營銷等專題，獲得相應的免費課程推送。另外，谷歌旗下優達學城（Udacity）的人工智慧和機器學習領域中，一系列免費的TensorFlow課程也隨之推出。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\n            谷歌开发者大会焦点：Android 10原生支持5G_创事记_新浪科技_新浪网 \n        ": "　　欢迎关注“创事记”微信订阅号：sinachuangshiji　　编辑/鹏飞、大明、张佳　　来源：新智元（ID:AI_era）　　为期两天的2019谷歌开发者大会刚刚落下帷幕，谷歌推出了最新的Android 10、TensorFlow 2.0、Flutter 1.9等产品和开发工具。此外，新任谷歌大中华区总裁陈俊廷登场，宣布正式推出Grow with Google成长计划。　　2016 年谷歌开发者大会在中国首次举办，2017 年谷歌宣布成立“AI 中国研发中心”，2018年谷歌的“AI+小程序”的产物“猜画小歌”火遍中国，今年的谷歌开发者大会为我们带来了什么？　　2019谷歌开发者大会（Google Developer Days，简称GDD）刚刚落下帷幕，在为期两天的大会中，谷歌推出了不少新产品和开发工具：Android团队更新了最新产品Android 10，TensorFlow团队发布了TensorFlow 2.0，Flutter推出了Flutter 1.9，Web, Firebase, Wear OS和ARCore团队也都介绍了相关产品更新。　　此外，新任谷歌大中华区总裁陈俊廷登场，宣布正式推出 Grow with Google 成长计划，将提供一系列免费线上课程、学习工具和线下培训，帮助更多人解锁数字时代必备技能。接下来看看本届谷歌开发者大会的亮点。　　　谷歌大中华区新总裁陈俊廷首次现身：推出 Grow with Google 成长计划　　在 KeyNote 主题演讲环节中，新任谷歌大中华区总裁陈俊廷（Stanley Chen）首先登场。这是陈俊廷在今年 6 月担任该职位后首次在公开大会中亮相。　　他公布了谷歌的数据技术分享计划，已经让 80 多个国家及地区，超过 4300 万人从中受益。在回顾了谷歌的近期的一些动作之后，宣布正式推出 Grow with Google 成长计划，向广大开发者们提供免费的课程学习计划。　　陈俊廷在演讲中还表示，希望通过网上的共享平台提供免费的课程，将谷歌的技术带给更多需要的人，帮助用户使用和体验谷歌的产品。　　陈俊廷毕业于国立台湾大学经济系，于 2011 年加入 Google 中国台湾，任台湾地区总经理一职。负责销售业务，职责涵盖大型企业客户、经销与线上业务。　　在加入 Google 前，陈俊廷曾任职于苹果，担任中国台湾分公司业务协理和亚洲区校园业务主管。　　Android 10重磅亮相，原生支持 5G，更注重数据安全　　本次大会正式推出新版本的安卓操作系统Android 10。实际上在本次开发者大会召开一周前，谷歌高级安卓产品经理Stephanie Cuthbertson已经在安卓开发者公众号上宣布了这个消息。　　Cuthbertson表示，新推出的Android 10聚焦移动创新、安全隐私和数字健康三大主题，全面打造最佳用户体验。　　在移动创新上，Android 10的几大亮眼新特性包括：　　对5G网络的强大支持：Android10 提供 5G 平台支持，对现有 API 进行扩展，更好地帮助开发者利用 5G 技术推动应用创新。　　通知中的智能回复: 利用设备内置机器学习技术，在通知中显示与当下场景相关的建议操作，例如消息智能回复，或者当通知中包含地址信息时，建议用户开启地图应用。　　智能回复功能会根据通知内容向用户提供建议操作　　官方深色主题: Android 10添加了系统全局深色主题，让用户可以在光线较暗的环境中更轻松的使用设备，并且大幅度减少设备耗电量。　　深色主题背景下的 Google Keep　　手势导航: 启用后，原有的底部导航栏设计会消失，让应用真正实现全屏显示。　　手势导航允许应用全屏显示内容　　在隐私保护、数据安全和网络性能上，Android 10也作出多项改进和更新，主要有以下几方面：　　给予用户更多地理位置控制: 为了提高用户的可控性，用户可以通过一个全新的地理位置权限，仅允许正在被使用的应用 (运行在前台) 访问设备位置信息。　　防止设备追踪: 为了防止应用追踪设备，Android10 不允许一般应用访问 IMEI 码、序列号等不可重置的设备识别号。　　P2P 及网络连接优化: 在 Android 10 中，我们对 Wi-Fi 堆栈进行了重构，这不仅提升了应用在隐私及性能方面的表现，而且对许多常见用例也有一定的优化，　　Wi-Fi 性能模式: Android10 允许应用启用高性能、低延迟的自适应 Wi-Fi 模式，这样一来，即使是在网络延迟比较敏感的场景下，如实时游戏、音频通话等，应用依旧能保障流畅的用户体验。在性能模式下，Android 平台将配合设备固件协同工作，实现最低能耗。　　TensorFlow 2.0，更直观、更强大、更灵活　　本次GDD，TensorFlow 2.0依然是重头戏。TensorFlow亚太区产品经理梁信屏展开了《机器学习的现在和未来》的分享，并把 TensorFlow 目前的家底透露了一遍：从 2015 年发布以来，达到了 4100 万的下载，超过 5 万次提交量，9900 次代码改动请求，以及 1800 多位贡献者。目前围绕TensorFlow已经构建起一个庞大的生态，TensorFlow也成为最成功的机器学习平台。　　TensorFlow 2.0 代码和 NumPy 很像，二者也可以很容易的相互置换对象。开发者也不用为 placeholders、Sessions 以及 feed_dictionaties 等伤脑筋了。　　2.0 版本围绕易用性、高性能、可扩展，三个方面进行了升级。下面我们列举一些主要的升级方面：　　即时执行（Eager Execution）变为默认模式　　1.0时代创建一个神经网络代码如下：　　但是到了2.0时代就变成了：　　API 清理和初级API　　像 TensorFlow.gans、TensorFlow.App、TensorFlow.contrib 以及 TensorFlow.flags 等很多 API，要么被直接移除，要么就是转移到单独的库。　　在 TensorFlow 1.x 中不止一种方法来创建和训练 ML 模型。而大多数时候，开发者都不是很清楚应该在什么情况下使用哪个 API。而且一旦使用了其中一种 API 训练模型，接下来就很难再切换到别的 API 了。　　所以在TensorFlow 2.0 中，TensorFlow.keras 是推荐使用的高级 API。　　初级API从 TensorFlow 1.x 到 2.0，没有发生太大的改变。通过 pip 来安装 TensorFlow 的时候，一般会得到完整的 Keras API 以及一些额外的函数工具集。　　定义训练循环　　在 TensorFlow 2.0 中，训练模型最简单的方法是使用 fit() 方法，它同时支持序列化和子类化模型。开发者也可以通过 fit() 方法很容易地配置一个 TensorBoard 实例。它同样适用于 Jupyter/Colab 笔记本。　　在使用模型子类化的时候，唯一需要做的是重写类成员函数 compute_output_shape()，或干脆弃用这个函数。　　以外，开发者可以使用 TensorFlow.data.Dataset 或 NumPy 的标准 nd-arrays 来作为 fit() 的输入。　　模型保存和恢复　　TensorFlow 1.x 中如何为产品保存和装载模型的标准是缺失的。而 TensorFlow 2.0 则试图通过定义一个单一 API 来解决这个问题。　　另外，TensorFlow 生态系统还整合了 SavedModels，这样就可以部署到手机、边缘设备以及服务器等里面。　　TF.Text：训练 NLP 模型　　TF.Text 是一个 TensorFlow 2.0 库，可以使用 PIP 命令轻松安装。能够在基于文本的模型中定期执行预处理过程，并提供 TensorFlow 核心组件中并未提供的、关于语言建模的更多功能和操作，为 TensorFlow 2.0 提供了强大的文本处理功能，且兼容动态图模式。　　TensorFlow Lite：在端上部署机器学习　　TensorFlow Lite 适用于手机以及嵌入式设备上，部署机器学习应用的框架，特点是：几乎没有延迟、不需要连接网络以及隐私保护。　　比如，闲鱼 App 在租房场景，用 TensorFlow Lite 自动对图片打标签，提高了租房效率；科沃斯机器人将 TensorFlow Lite 部署在扫地机器人中，实现自动避障等等。TensorFlow Lite 在谷歌产品中也被广泛应用，如 Google 相册、输入法、云助理等。　　根据统计，有超过 20 亿的移动设备，已经安装了基于 TensorFlow Lite 的应用。　　TensorFlow.js：可制作微信小程序的平台　　TensorFlow.js 是为 JavaScript 定制的深度学习平台。可以运行已有模型、对已有模型进行再训练、以及训练新的模型，支持多平台：浏览器、无线端（如微信小程序）、服务器、台式机。　　TensorFlow.js 除了可在多个平台运行机器学习模型，还可以对模型训练，此外具有 GPU 加速功能，并自动支持 WebGL。　　工程师现场演示了利用 TF.js 实现的最小最快的虚拟试妆的小程序。据悉，后续还将实现发型转换、年龄转化模拟、肤质检测等功能。　　Flutter 1.9 稳定版发布，支持 macOS Catalina 和 iOS 13　　Flutter 是谷歌的一款 UI 工具包，通过它的使用，开发者仅需一套代码，就可以为移动、网页和桌面构建美观的应用。　　据称，Flutter 1.9 是迄今为止最大的一次版本更新，有 100 多名 contributor 在此次开发周期中提交了超过 1500 个 pull request。　　新版本已经将 Flutter for web 合并至 Flutter 主仓库，并支持 macOS Catalina 和 iOS 13，改进工具链，支持新的 Dart 语言特性和新的 Material widget等。智能 中国的资讯社交平台，重点关注人工智能、机器人、大数据、虚拟现实、量子计算、智能医疗等前沿领域发展，领航中国新智能时代。分分钟影响选举，社交网络需要受到进一步监管。详细>>新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "谷歌开发者大会焦点：大中华区新掌门亮相，Android 10原生支持5G，TF2.0大更新_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“新智元”（ID：AI_era），作者 鹏飞、大明、张佳，36氪经授权发布。【新智元导读】为期两天的2019谷歌开发者大会刚刚落下帷幕，谷歌推出了最新的Android 10、TensorFlow 2.0、Flutter 1.9等产品和开发工具。此外，新任谷歌大中华区总裁陈俊廷登场，宣布正式推出Grow with Google成长计划。2016 年谷歌开发者大会在中国首次举办，2017 年谷歌宣布成立“AI 中国研发中心”，2018年谷歌的“AI+小程序”的产物“猜画小歌”火遍中国，今年的谷歌开发者大会为我们带来了什么？2019谷歌开发者大会（Google Developer Days，简称GDD）刚刚落下帷幕，在为期两天的大会中，谷歌推出了不少新产品和开发工具：Android团队更新了最新产品Android 10，TensorFlow团队发布了TensorFlow 2.0，Flutter推出了Flutter 1.9，Web, Firebase, Wear OS和ARCore团队也都介绍了相关产品更新。此外，新任谷歌大中华区总裁陈俊廷登场，宣布正式推出 Grow with Google 成长计划，将提供一系列免费线上课程、学习工具和线下培训，帮助更多人解锁数字时代必备技能。接下来看看本届谷歌开发者大会的亮点。在 KeyNote 主题演讲环节中，新任谷歌大中华区总裁陈俊廷（Stanley Chen）首先登场。这是陈俊廷在今年 6 月担任该职位后首次在公开大会中亮相。他公布了谷歌的数据技术分享计划，已经让 80 多个国家及地区，超过 4300 万人从中受益。在回顾了谷歌的近期的一些动作之后，宣布正式推出 Grow with Google 成长计划，向广大开发者们提供免费的课程学习计划。陈俊廷在演讲中还表示，希望通过网上的共享平台提供免费的课程，将谷歌的技术带给更多需要的人，帮助用户使用和体验谷歌的产品。陈俊廷毕业于国立台湾大学经济系，于 2011 年加入 Google 中国台湾，任台湾地区总经理一职。负责销售业务，职责涵盖大型企业客户、经销与线上业务。在加入 Google 前，陈俊廷曾任职于苹果，担任中国台湾分公司业务协理和亚洲区校园业务主管。本次大会正式推出新版本的安卓操作系统Android 10。实际上在本次开发者大会召开一周前，谷歌高级安卓产品经理Stephanie Cuthbertson已经在安卓开发者公众号上宣布了这个消息。Cuthbertson表示，新推出的Android 10聚焦移动创新、安全隐私和数字健康三大主题，全面打造最佳用户体验。在移动创新上，Android 10的几大亮眼新特性包括：对5G网络的强大支持：Android10 提供 5G 平台支持，对现有 API 进行扩展，更好地帮助开发者利用 5G 技术推动应用创新。通知中的智能回复:利用设备内置机器学习技术，在通知中显示与当下场景相关的建议操作，例如消息智能回复，或者当通知中包含地址信息时，建议用户开启地图应用。智能回复功能会根据通知内容向用户提供建议操作官方深色主题:Android 10添加了系统全局深色主题，让用户可以在光线较暗的环境中更轻松的使用设备，并且大幅度减少设备耗电量。深色主题背景下的 Google Keep手势导航:启用后，原有的底部导航栏设计会消失，让应用真正实现全屏显示。手势导航允许应用全屏显示内容在隐私保护、数据安全和网络性能上，Android 10也作出多项改进和更新，主要有以下几方面：给予用户更多地理位置控制：为了提高用户的可控性，用户可以通过一个全新的地理位置权限，仅允许正在被使用的应用 (运行在前台) 访问设备位置信息。防止设备追踪：为了防止应用追踪设备，Android10 不允许一般应用访问 IMEI 码、序列号等不可重置的设备识别号。P2P 及网络连接优化：在 Android 10 中，我们对 Wi-Fi 堆栈进行了重构，这不仅提升了应用在隐私及性能方面的表现，而且对许多常见用例也有一定的优化，Wi-Fi 性能模式：Android10 允许应用启用高性能、低延迟的自适应 Wi-Fi 模式，这样一来，即使是在网络延迟比较敏感的场景下，如实时游戏、音频通话等，应用依旧能保障流畅的用户体验。在性能模式下，Android 平台将配合设备固件协同工作，实现最低能耗。本次GDD，TensorFlow 2.0依然是重头戏。TensorFlow亚太区产品经理梁信屏展开了《机器学习的现在和未来》的分享，并把 TensorFlow 目前的家底透露了一遍：从 2015 年发布以来，达到了 4100 万的下载，超过 5 万次提交量，9900 次代码改动请求，以及 1800 多位贡献者。目前围绕TensorFlow已经构建起一个庞大的生态，TensorFlow也成为最成功的机器学习平台。TensorFlow 2.0 代码和 NumPy 很像，二者也可以很容易的相互置换对象。开发者也不用为 placeholders、Sessions 以及 feed_dictionaties 等伤脑筋了。2.0 版本围绕易用性、高性能、可扩展，三个方面进行了升级。下面我们列举一些主要的升级方面：1.0时代创建一个神经网络代码如下：但是到了2.0时代就变成了：像 TensorFlow.gans、TensorFlow.app、TensorFlow.contrib 以及 TensorFlow.flags 等很多 API，要么被直接移除，要么就是转移到单独的库。在 TensorFlow 1.x 中不止一种方法来创建和训练 ML 模型。而大多数时候，开发者都不是很清楚应该在什么情况下使用哪个 API。而且一旦使用了其中一种 API 训练模型，接下来就很难再切换到别的 API 了。所以在TensorFlow 2.0 中，TensorFlow.keras 是推荐使用的高级 API。初级API从 TensorFlow 1.x 到 2.0，没有发生太大的改变。通过 pip 来安装 TensorFlow 的时候，一般会得到完整的 Keras API 以及一些额外的函数工具集。在 TensorFlow 2.0 中，训练模型最简单的方法是使用 fit() 方法，它同时支持序列化和子类化模型。开发者也可以通过 fit() 方法很容易地配置一个 TensorBoard 实例。它同样适用于 Jupyter/Colab 笔记本。在使用模型子类化的时候，唯一需要做的是重写类成员函数 compute_output_shape()，或干脆弃用这个函数。以外，开发者可以使用 TensorFlow.data.Dataset 或 NumPy 的标准 nd-arrays 来作为 fit() 的输入。TensorFlow 1.x 中如何为产品保存和装载模型的标准是缺失的。而 TensorFlow 2.0 则试图通过定义一个单一 API 来解决这个问题。另外，TensorFlow 生态系统还整合了 SavedModels，这样就可以部署到手机、边缘设备以及服务器等里面。TF.Text 是一个 TensorFlow 2.0 库，可以使用 PIP 命令轻松安装。能够在基于文本的模型中定期执行预处理过程，并提供 TensorFlow 核心组件中并未提供的、关于语言建模的更多功能和操作，为 TensorFlow 2.0 提供了强大的文本处理功能，且兼容动态图模式。TensorFlow Lite 适用于手机以及嵌入式设备上，部署机器学习应用的框架，特点是：几乎没有延迟、不需要连接网络以及隐私保护。比如，闲鱼 APP 在租房场景，用 TensorFlow Lite 自动对图片打标签，提高了租房效率；科沃斯机器人将 TensorFlow Lite 部署在扫地机器人中，实现自动避障等等。TensorFlow Lite 在谷歌产品中也被广泛应用，如 Google 相册、输入法、云助理等。根据统计，有超过 20 亿的移动设备，已经安装了基于 TensorFlow Lite 的应用。TensorFlow.js 是为 JavaScript 定制的深度学习平台。可以运行已有模型、对已有模型进行再训练、以及训练新的模型，支持多平台：浏览器、无线端（如微信小程序）、服务器、台式机。TensorFlow.js 除了可在多个平台运行机器学习模型，还可以对模型训练，此外具有 GPU 加速功能，并自动支持 WebGL。工程师现场演示了利用 TF.js 实现的最小最快的虚拟试妆的小程序。据悉，后续还将实现发型转换、年龄转化模拟、肤质检测等功能。Flutter 是谷歌的一款 UI 工具包，通过它的使用，开发者仅需一套代码，就可以为移动、网页和桌面构建美观的应用。据称，Flutter 1.9 是迄今为止最大的一次版本更新，有 100 多名 contributor 在此次开发周期中提交了超过 1500 个 pull request。新版本已经将 Flutter for web 合并至 Flutter 主仓库，并支持 macOS Catalina 和 iOS 13，改进工具链，支持新的 Dart 语言特性和新的 Material widget等。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。高端议题、大咖分享\n\n尽在HC2019开发者日2019-09-12为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "亞大足球賽／中華B楊振鑫遠射拐氣勝菲　程昊：國際經驗更重要 ": "▲亞大足球錦標賽，中華B隊（藍）vs菲律賓           。（圖／記者謝孟儒攝，下同）記者謝孟儒／台南報導亞洲大學足球錦標賽正在台南熱烈開打，24日進行3場排名賽賽事，第二場由台體為班底的中華B隊組成，對上菲律賓一度被追平反超，所幸靠著楊振鑫的長射拐氣，最終中華B隊就以5比3成功收下勝利。C組第二的中華B隊對上D組第二的菲律賓，中華B隊靠著陳泓維在第3分鐘就進球，有好的開始，接著第18分鐘陳俊廷再進球，中華B隊2比0之際，卻頻遭菲律賓的快攻打亂節奏，菲律賓上半場硬是將比數追成2比2，進入下半場中華B隊甚至被反超2比3落後。▼陳俊廷。第80分鐘，中華B隊替補上場的楊振鑫一記近30碼的遠射門，讓中華B隊重新拐氣，第81分鐘陳柏諭進球，中華B隊反超4比3，第85分鐘楊振鑫梅開二度，最終菲律賓無力反攻，中華B隊就以5比3帶走勝利。賽後楊振鑫提到，「進球就是很爽啊！但一度被追平又反超時有點慌，就比較畏手畏腳的，被對手反擊啊，我們節奏就有點亂掉，我自己的那顆進球其實沒想太多，就是機會來了就射，氣勢起來了，踢得就比較自在。」▼陳柏諭。程昊則認為，「菲律賓的體力好、速度也很快，賽前是有勝算的，但就是很早進球之後太大意了，整個慌掉，賽前教練要我們注意對方第一時間反快攻，但我們慌掉沒有做到，後面教練調度換了兩個中場後，就比較穩定。」而談到這次的比賽，這也算是楊振鑫第一次國際賽事，「對上韓國那場（0比4輸球）真的覺得層級不同，他們身材、強度都很好，和國內球員差很多，有種撞不倒的感覺，而且場地有不太好的地方，他們傳導球還是可以很穩，算是震撼教育一場。」▼ 楊振鑫進球，與程昊及隊友慶祝。\n身為台體大前輩的程昊則說，「對韓國那場其實很氣，很多對抗都不敢做，心理狀態也都沒有準備好，都不太敢拿球，賽前有跟他們（學弟們）說過這和國內聯賽不一樣，像是韓國6號就是U19時我有遇過，即使這次韓國派的不是代表隊陣容，但強度還是有，不過他們可能還沒有那個意識，他們國際賽經驗少也是一個原因，但這次也個很好的經驗啦。」►美麗祕訣！面膜24片8992020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "南部豪雨肆虐 山區沿線路段土石坍方頻傳《提醒警戒》 ": "南部豪雨肆虐，雨勢不斷、河川水位暴漲，山區沿線路段土石坍方頻傳，高市長韓國瑜、嘉義縣長翁章梁均前往山區勘災，屏東縣長潘孟安也在FB以急時放送匯整各地災情，提醒警戒，南市長黃偉哲今則偕同市府團隊，出席議會進行「0813水患處理及治水方略專案報告」。0813豪雨台南易淹水區域主要集中在仁德、歸仁、永康一帶三爺溪排水沿線。經統計共有12區、103路段、1,449戸積淹水通報。市長表示，台南易淹水面積全國最大，治水一向是台南施政的重點之一，尤其市轄內有多條的河川及排水，屬中央管河川有5條、中央管區域排水5條、市管區域排水162條，如要全部完成整治10年重現期排水設計標準，25年重現期不溢堤，則需花費約600億元，統計至108年度，中央目前共補助約334.6億元治水預算，只補助了近5成5。南市府指出，每次颱風豪雨均是對本市治水工作做檢驗，後續市府會持續爭取前瞻基礎建設計畫，包括菁寮、劉厝、虎頭溪、六塊寮、三爺溪等排水做系統性整治，治水是持續性的工作，無法一蹴可幾，未來仍將繼續與中央合作，並尋求議會支持共同推動。嘉義縣中埔鄉中崙四號橋旁，8月13日因豪雨致災、土石鬆軟，造成大湖底溪基隆山支流發生土石流，上游坡面崩塌約2公頃。近日因受西南風增強影響，嘉義山區昨天中午前出現豪雨，並造成多處坍方落石，導致影響交通。根據農委會水土保持局指出，截至8月16日12點前，土石流警戒共有87條，其中紅色警戒更高達52條。嘉義縣府表示，近日仍會出現短時間強降雨，民眾外出需注意。另值一提的是大湖底溪基隆山支流下游住著一戶陳姓一家，13日發生土石流時正好不在，回家才發現旁邊道路已遭土石流沖刷。中埔鄉公所當日立即將陳姓夫婦撤離，並安置在親友家。水利處說明，土石流編號DF051崩塌地面積約2公頃，崩塌坡面土方約4萬立方，此次流出量約2.5萬立方。目前處理現況會將下游匯流處淤積土方清除，並清除道路淤積土方，也會擴大通水斷面，將土石流引流至大湖底溪。屏東縣長潘孟安也在FB以急時放送匯整各地災情，提醒警戒。"
    },
    "Q4": {
        "「MIT創業新星」琪設計美x東方草本國際產業/老六茶堂/夏歸寄 ": "年輕世代創業築夢路上總是充滿淚水與歡笑！「琪設計美x東方草本國際產業有限公司」、「老六茶堂」及「夏歸寄」等三組創業新星，經過初賽、複賽，由眾多創業者中遴選而出！在高雄勞工教育生活中心R7創藝所在進行「創業新星發表會」，新世代的創意結合網路開創傳統職人更多可能性，也打下新天地。尤值一提的是在三組創業新星分組報告後，主辦方也規劃「評審募資大挑戰」由評審在現場聆聽三組創業報告後舉牌給予「投資金額」的評比。「創客x️創業 ‧ 雄青夢想「造」起來！勞工教育生活中心在「R7創藝所在」辦理的一系列創客X創業活動8日除創業新星發表會，另邀請擁有創業家、作家、網紅多種身份的創業達人崴爺(王明崴)到現場分享「從無到有－打造自我品牌」講座。協助青年朋友更務實積極地去面對職場就業及創業環境，此外，活動開場前「時尚MIT走秀」展示學員自製商品，勞工教育生活中心主任 林晏瑩自己也壓軸登場力推MIT。「琪設計美X東方草本國際產業有限公司」甫由樹德科大畢業的林美琪與林俊維在發表會說明創業理念傳統產業加值計劃,，將其中藥商二代透過插畫,創新包裝設計來與消費者產生共鳴,進而提高年輕人對於中藥漢文化更進一步的認識,增進接受漢方中藥的更多可能。林美琪將自家產品融入生活美學延伸商品,插圖的設計，讓產品也貼近年輕世代。「老六茶堂」何湘琳說，品牌源由傳承「六合路起家的35年老茶行」 該茶行在地高雄深耕三十五年，位於繁華地段『六』合路，為了延續自小對茶美好的記憶，並期盼能讓更多人感受台茶美好，因而決心開創新型茶堂-【老六茶堂】。 盼讓更多人感受台茶美好，傳承台灣文化。「老六茶堂」現在在鹽埕區五福四路200-1號1樓，所有茶品皆由國家級認證的評茶師走訪山林、反覆杯測，堅持提供高品質的台灣茶。「每顆得來不易的果實 是每位職農辛苦的成果」鄭伊鴻說：「夏歸寄」就是「削水果」，日前他在臉書PO：職農完全沒想過自己會獲得青睞，或許樸實無華 且真誠自信 就是入選的原因吧！他說：「換下雨鞋 穿上西裝走出田間 登上舞台，這一切的不容易，只為了做對的事情。整個月份的訓練，最終讓新創團隊以創業者的身分登上舞台發表產品，這是踏實的成果 如同長久以來一直在做的事，毫無僥倖。",
        "頂大特殊選才 明年招青儲方案學生 ": "一○九學年四技二專特殊選才聯合招生簡章近日公告，台、政、交、成等頂尖大學明年都釋出名額，招收參加青年就業儲蓄帳戶方案滿兩年的高中職畢業生，不看升學考成績，看體驗學習報告、高中在校成績等書面資料，就有機會免試入學。\r\n四技二專特殊選才聯招設有「技職特才及實驗教育組」、「青年儲蓄帳戶組」兩組，總招生名額約七百人，不採計技專統測，每位考生僅可擇一組報名，至多選擇五個系科組報名。\r\n青年儲蓄帳戶組招生四百多人，技專及大學聯合招生，包括台、政、交、成、中興、中央、中山、台師大、台科大等頂尖大學都釋出名額，例如政大傳院不分系招收兩人，計分只看體驗學習報告；台大外文、交大外語各招一人，體驗學習報告占分六成，英檢、高中在校成績等備審資料占四成。\r\n技職特才及實驗教育組則招收兩百多人，採計競賽、檢定、實作能力等多元表現，例如台科大資工系招兩人，曾獲選參加台灣國際資訊奧林匹亞競賽研習營或大學程式能力檢定（CPE）答對題數達五題以上者可報名，總分採計備審資料、面試各一半。\r\n台科大資管系的報名資格包括自行開發手機應用程式（App）並已上架，下載使用人次達十萬人以上，或通過APCS大學先修程式設計檢測觀念、實作題成績皆達第五級者，占分比重和資工系一樣。\r\n嘉義高中畢業生黃靖評沒考學測，畢業前決定放棄升學，參加就業儲蓄方案，到西門町一家旅館上班當櫃台，加上政府每月一萬元補助，月入約卅七Ｋ，今年透過特殊選才考取政大傳院。他建議想參加儲蓄方案的高中職生，先考完學測或統測等升學考，除可參加特殊選才，還可用當年的考試成績甄選大學，像政大傳院申請入學，明年也招收兩名儲蓄方案學生。\r\n四技二專特殊選才聯招會表示，招生採個別網路報名，須於廿三日上午十時起至廿七日下午五時止，先上聯招會網站設定通行碼後取得報名費個人繳款帳號，一律先繳交報名費，再進入網路報名系統，登錄基本資料，選擇報名組別及校系科（組）、學程，同時上傳上傳相關證明文件，才算完成報名。\n                    台東縣國立成功商業水產職業學校棒球隊，利姓教練因學生抽菸屢勸不聽，本月20 晚上7點多在宿舍前廣場，罰4位抽菸學生手撐地...                  \n                    本報日前獨家報導，中州科技大學機械所碩士論文題目嚴重偏題，中州科大後來被停招。如今建國科技大學電子工程研究所和機電光系統...                  \n                    「既然決定停系，為何招生時不讓學生先知道？」草屯私立南開科大預計110學年度停招企管系與文創系，不少學生對於自己將成為末代畢業生感到不滿，認為校方未在招生時說明將停系，影響學生權益。教育部技職司科長陳秋慧表示，因6月才會發函各校提出停招科系申請，目前尚未收到相關申請案資訊。                  \n                    高中職升學季到來，其中有61所公私立高中職參與的「完全免試入學」，109學年度共釋出8494個名額，各校預定於5月14日...                  \n                    新冠肺炎疫情全球延燒，額溫槍、紅外線體溫監測器等都大缺貨，金門農工職校實習主任蔡紹文帶領多位資訊科學生，共同研發組裝體溫...                  \n                    國立基隆高級海事職業學校將自109學年度，也就是今年8月1日起改隸為「國立台灣海洋大學附屬基隆海事高級中等學校」，並增設...                  \n                    德國iF Design Talent Award設計新秀獎日前公布得獎名單，南台科大創新產品設計系參加隊伍獲多座獎項，老...                  \n                    教育部表示，國教署連三年輔導虎尾農工結合七家鑄造廠，推動「鑄造產業就業導向課程專班」，高中三年每生最多補助12萬元。學生...                  \n                    環球科技大學生物技術系響應校園全面防疫，發揮專業自製次氯酸水，並將消毒水提供學校各單位及各策略聯盟高中職學校，盼為校園防...                  \n                    高職「稀有類」教科書銷量低，編輯成本又比一般高中課本高，導致出版社多半興趣缺缺。教育部為鼓勵出版社編輯稀有類科教科書，給...                  \n                    新冠肺炎席捲全世界，醫護人員疲於奔命，不少民間團體自發感謝醫護，或贈送補給品給第一線防疫人員。有感於洗手次數頻繁，開南商...                  \n                    雲林縣虎尾鎮大成商工學生參加第50屆全國技能競賽大放異采，其中潘奇煥、翁振偉、劉益宏3人一舉拿下汽車鈑金組的金、銀、銅牌...                  \n\n\n\n\n\n",
        "【影音】「第四屆世界婦女庇護安置大會」仙人掌女孩專區「撐香港」！ ": "「第四屆世界婦女庇護安置大會」 (The 4th World Conference of Women’s Shelters– WCWS)。今年首度移師亞洲舉辦，今5至8日在高雄展覽館舉行，共有來自100個國家、1,400位代表齊聚台灣，針對強化婦女庇護所與終止性別暴力研討交流。此次會議以「安置大團結・牽動全世界」為主軸，尤值一提的是，針對香港議題，大會以「香港抗爭中的性暴力」為題做為討論。高雄展覽館會場規劃有「仙人掌女孩專區」數座牆面(連儂牆)從「反送中」到支持港人「五大訴求缺一不可」標語訴求與照片「撐香港」貼的滿，滿，滿！「世界婦女庇護安置大會」是全球規模最大、以保護及預防婦女暴力為核心價值的國際會議。大會每四年一次舉辦，曾在加拿大、美國、荷蘭辦理。勵馨基金會執行長紀惠容於2018年3月被推舉為全球婦女安置網絡(GNWS)新任主席，更承接主辦此次世界婦女庇護安置大會(4WCWS)。此次會議以「安置大團結・牽動全世界」為主軸，規劃7場專題演講、63場工作坊、13場周邊會議，探討五大議題，包括新興議題、倡議與藝術、安置機構與社會工作者的創新管理、政策與立法、多元平等和經濟賦權，其中如網路隱私、LGBTQ庇護所、香港抗爭中的性暴力、#MeToo運動等議題將被討論。國內外知名人士，如以《羅馬》入圍奧斯卡最佳女主角、墨籍女演員耶莉莎·阿帕里西奧（Yalitza Aparicio Martínez）；《陰道獨白》美國劇作家伊芙·恩斯勒（Eve Ensler）；剛果歡喜城創辦人Christine Schuler Deschryver；著有《黑箱：性暴力受害者的真實告白》的日本記者伊藤詩織；前聯合國反婦女暴力特別報告人Rashida Manjoo；Facebook全球安全政策負責人Karuna Nain；日本參議院議員福島瑞穗；國際奧會女性與運動獎得主劉柏君等全球各地知名女權運動者，以及勵馨基金會三十週年代言人，同時也是第四屆世界婦女庇護安置大會親善大使鍾瑶均將現身分享。蔡英文總統與衛生福利部陳時中部長今也親臨高雄。大會每日亦安排主題性媒體聯訪，包含回應香港現況，「社會抗爭中的性／別暴力」，以及關注亞洲#MeToo的流變，「#MeToo倖存者如何撼動東方社會」兩場聯訪記者會。",
        "【影音】「傳統新藝」國立傳藝中心臺灣國樂團《布袋戲戀歌 落花斷情雨》 ": "臺灣國樂團攜手真快樂掌中劇團再次搬演經典戲齣《布袋戲戀歌 落花斷情雨》劇場音樂會，今2日起一連兩天將於高雄衛武營國家藝術文化中心戲劇院演出。導演柯世宏表示，此次《落花斷情雨》，翻轉以戲為主，音樂為輔的老路子，讓「現場音樂」躍居主角，扮演說書人、主演，再融入現代劇場技術與藝術，突破既有的聽覺、視覺概念，重新建構戲曲、戲偶以及音樂的關係，將布袋戲以「傳統新藝」的面貌展現在觀眾面前。這場布袋戲戀歌音樂會，特邀臺師大臺文系教授陳龍廷博士策劃，由江靖波教授擔任客席指揮，「真快樂掌中劇團」共同演出，由柯加財編劇、柯世宏導演，音樂設計部分則是委託王乙聿、林心蘋、梁啟慧3位作曲家聯手打造超過70分鐘的磅礡曲目。臺灣國樂團團長劉麗貞表示，全劇計有8場戲，演出時間90分鐘，7成的戲劇情節由音樂引領鋪陳，3成由戲劇口白推進，臺灣國樂團現場演奏貫穿整場演出，音樂隨劇情張力鋪陳、隨人物沈思低唱，8尊炫麗的金光戲偶搭配移動式戲臺穿梭，16首新曲隨劇情跌宕起伏，另有2位演奏家以Cosplay現身，演繹劇中女主角心境，真人與戲偶奇幻交織，展現臺灣布袋戲新美學。王乙聿、林心蘋、梁啟慧三位作曲家，為劇中主角設計與譜寫主題曲，梁啟慧主寫華鳳櫻、林心蘋主寫慕容飛雪。華鳳櫻多愁善感、處事溫和，梁啟慧以楊三郎的《秋風夜雨》為基調，描寫第一場戲「華鳳櫻跌落絕命峰」，之後又運用二胡柔婉溫厚、如泣如訴的音樂語彙，譜出「華鳳櫻獨舞桃花林」；二胡主奏將由葉文萱Cosplay，在真人與戲偶間奇幻交織。而林心蘋主寫出身俠義之家的慕容飛雪，依循行事豪爽且愛恨分明的個性，因此流露爽朗熱情，帶著點狂野的樂風，但在痛失愛人之後曲風突變，汲取了琵琶武曲力掃琴弦宛若萬馬奔騰、十面埋伏的緊張懸奇，由琵琶演奏家王乙曲Cosplay慕容飛雪，演繹女主角「飛雪孤恨」淒楚的內心世界，精彩可期。1960年代以後，布袋戲表演逐漸與臺灣流行音樂結合，從而引發另類歌壇的流行風潮。導演柯世宏表示，國樂與布袋戲合作雖然已非創舉，但是這次《落花斷情雨》的現場音樂躍居主角，不只是陪襯戲劇演出的綠葉功能，而是扮演說書人、主演的雙重角色，用音樂來說故事，翻轉以戲為主，音樂為輔的老路子。《落花斷情雨》劇情取材廟會、內台戲、金光戲都很喜歡採用的武俠愛情三角苦戀故事，打造秦雨揚、華鳳櫻、慕容飛雪3人之間的愛恨糾葛，以及反派角色仇不愁的為愛癡狂，最後揭露蒙面怪客真實身分的峰迴路轉。整齣故事扣人心弦，現場大型編制國樂團的原音演奏，加上華麗的布景、金光閃閃的戲服，以及劇場燈光特效，完美營造魔音穿腦、刀光劍影的江湖劍俠場景。臺灣國樂團精心打造《落花斷情雨》布袋戲戀歌音樂會，精緻現代的音樂設計與作曲手法，開啟當代布袋戲音樂的新篇章。同時更邀請現代劇場燈光詩人王天宏擔任燈光設計、青年舞台創作者林仕倫擔任舞台設計、梁夢涵擔任戲偶設計、董元皓及鍾劭君擔任影像設計等，希望藉由與跨領域的創作者合作，為臺灣布袋戲發展奠定嶄新的一頁。經典製作《落花斷情雨》擁有四方湧現的口碑好評，在樂迷朋友們的千呼萬喚之下，邀請榮獲 2018 年傳藝金曲獎最佳團體年度演出獎的「真快樂掌中劇團」共同合作，11月2日、3日在國際水準的高雄衛武營國家藝術文化中心再度搬上大舞臺。 ",
        "第一志願高中生棄升學先就業 賺到人生第一桶金 ": "國內高中職畢業生就業率不到1成，即使就業導向的高職生也不到2成就業，很多人即使性向不明、不想念書，仍盲目升學。\n\n教育部和勞動部前年推動「青年教育與就業儲蓄帳戶方案」，鼓勵高中職畢業生先就業探索性向，除保障月薪至少24k，每月還補助1萬元存入帳戶，離職後領回；期滿兩年還可參加為他們特設的特殊選才等升學管道，且自去年起，參加方案滿一年，就可就讀大學進修部，邊上班邊念書。\n\r\n就業儲蓄計畫前年原本設定5千人就業，但只700多人就業，去年目標降到1500百人，仍不到800人就業，曾有立委要教育部「認賠殺出」結束方案；今年邁入第三年，教育部參事王俊權說，因升學配套較完整、加強到偏鄉宣導、提供職缺破萬人且城鄉分布較均勻，就業人數倍增為1500多人，約7成高職、3成高中生，教育部長潘文忠決定再向行政院爭取預算續辦3年。\n\r\n王俊權強調，參加方案的廠商都經篩選，屠宰、快遞、及非培訓幹部的加油站等被排除，且業者要提出培訓計畫、指定資深人員當職場導師，勞動部每3個月會派人訪視；學生有工作及生活問題，教育部也提供心理諮商師一對一輔導，也另有導師輔導升學。\n\r\n第一屆就業儲蓄方案學生今年有71人錄取大學，多數錄取國立大學，包括政大、清大、交大、台科大等名校。少數第一志願高中畢業生，迷惑為何要升學念書，也參加方案，有人兩年賺到人生第一桶百萬金，今年進大學重新出發。\n\r\n嘉義高中畢業生黃靖評說，他進高中後，迷惑為何要念書，但老師也無法解決，通常只會勸學生先把學測、指考考好，好像只要上了好大學，人生就一帆風順，其實不然。他一度想休學，家人震驚勸阻，成績每況愈下，畢業前決定參加就業儲蓄方案，到西門町一家旅館上班當櫃台，加上政府補助月入37Ｋ，他每月存6、7千塊，曾自費到菲律賓當志工，並參加自我成長的課程。\n\r\n黃靖評今年考取政大傳院不分系，他表示，傳院對選課沒太多限制，加上可享受大學免費資源、認識很多朋友，仍決定念大學，但他還不確定未來是否走傳播路線，仍在探索中。\n\r\n他說，到旅館工作常遇到奧客，例如明明訂沒附早餐的房型，卻硬要早餐，起初他很不能接受，但因是正職員工，不是實習生，仍要負責，設法應對解決。他出社會後發現，要養活自己其實沒那麼難，奉勸想參加方案的學生，一定要調整好就業心態，為自己的選擇負責。\n\r\n彰化高中畢業生陳俊廷，則是念高中時就想學技術、快點做事，覺得每天念國、英、數沒什麼用。他也曾想過休學，後來仍畢業，也報考學測，成績可上國立大學。但他最後放棄申請入學，父母推薦他參加儲蓄方案。\n\r\n由於缺乏技術及證照，陳俊廷先去機械工廠當學徒，還補習學程式語言，最後爭取到光學公司上班，一年後轉到製造量測儀的公司。公司給他很好的待遇，連同政府補助，平均月入可到50Ｋ，兩年已賺到人生第一桶金，今年考取台科大資工系，4年學費不用愁。\n\r\n陳俊廷說，儲蓄方案剛推出時，高中沒宣導，加上升學配套不明朗，參加有點冒險。但上班後，有職場導師一路指導，他學然後知不足，覺得ＡＩ、５Ｇ、物聯網等新科技未來發展潛力大，因此回大學資工系精進技能，也可結交志同道合的朋友，拓展人脈。\n\r\n南投仁愛高農空間測繪科畢業生楊承恩，今年參加方案，他說即使是偏遠高職，班上同學仍有6、7成升學，但他認為讀完科大，也不保證將來更好，雖然父母不支持，仍決定先就業，到清境商場的漢堡店上班，有機會升到儲備幹部、店長。他每月存了1.1萬-1.2萬元，至少將來若要念科大，不用背學貸。\n\r\n楊承恩奉勸高中職學生，若真的想讀書，就去念大學，但若不想念書，還找不到方向，參加就業儲蓄方案是不錯的選擇，「但工作沒你想的那麼簡單」，還是有壓力，但既然是自己選擇的路，就要堅持下去。\n                    台東縣國立成功商業水產職業學校棒球隊，利姓教練因學生抽菸屢勸不聽，本月20 晚上7點多在宿舍前廣場，罰4位抽菸學生手撐地...                  \n                    本報日前獨家報導，中州科技大學機械所碩士論文題目嚴重偏題，中州科大後來被停招。如今建國科技大學電子工程研究所和機電光系統...                  \n                    「既然決定停系，為何招生時不讓學生先知道？」草屯私立南開科大預計110學年度停招企管系與文創系，不少學生對於自己將成為末代畢業生感到不滿，認為校方未在招生時說明將停系，影響學生權益。教育部技職司科長陳秋慧表示，因6月才會發函各校提出停招科系申請，目前尚未收到相關申請案資訊。                  \n                    高中職升學季到來，其中有61所公私立高中職參與的「完全免試入學」，109學年度共釋出8494個名額，各校預定於5月14日...                  \n                    新冠肺炎疫情全球延燒，額溫槍、紅外線體溫監測器等都大缺貨，金門農工職校實習主任蔡紹文帶領多位資訊科學生，共同研發組裝體溫...                  \n                    國立基隆高級海事職業學校將自109學年度，也就是今年8月1日起改隸為「國立台灣海洋大學附屬基隆海事高級中等學校」，並增設...                  \n                    德國iF Design Talent Award設計新秀獎日前公布得獎名單，南台科大創新產品設計系參加隊伍獲多座獎項，老...                  \n                    教育部表示，國教署連三年輔導虎尾農工結合七家鑄造廠，推動「鑄造產業就業導向課程專班」，高中三年每生最多補助12萬元。學生...                  \n                    環球科技大學生物技術系響應校園全面防疫，發揮專業自製次氯酸水，並將消毒水提供學校各單位及各策略聯盟高中職學校，盼為校園防...                  \n                    高職「稀有類」教科書銷量低，編輯成本又比一般高中課本高，導致出版社多半興趣缺缺。教育部為鼓勵出版社編輯稀有類科教科書，給...                  \n                    新冠肺炎席捲全世界，醫護人員疲於奔命，不少民間團體自發感謝醫護，或贈送補給品給第一線防疫人員。有感於洗手次數頻繁，開南商...                  \n                    雲林縣虎尾鎮大成商工學生參加第50屆全國技能競賽大放異采，其中潘奇煥、翁振偉、劉益宏3人一舉拿下汽車鈑金組的金、銀、銅牌...                  \n\n\n\n\n\n",
        "大立百貨/ in89豪華影城開幕！董座林錦章：大統集團在地永續投資高雄 ": "「別人的VIP廳就是我的一般廳」，讓不同年齡層來的顧客都能選擇最適合自己的影廳享受。高雄大立in89豪華影城，在高雄大立A館9樓、10樓，這是一個為精品百貨打造的影城，董事長林錦章說，該影城有多項特色，且大立五年來做了很多規劃，三年來陸續全新改裝大立B館，包含超市，結合屋頂遊樂園吸引很多年輕人與家庭客，最近客流量每月至少成長6萬人，業績也是兩位數成長，他強調，大統集團是在地企業一定會認真開發永續經營繼續投資高雄。 in89豪華影城有多項特色包括全英國第一影院品牌FERCO沙發座椅，貼背翹腳一應俱全，座椅上提供毛毯、USB充電、置物桌板，影廳送餐服務，打造全台首家全VIP影廳規格影城。此外，還設有親子BOOMBOOM廳，廳內配有人工草皮、小型滑梯，更針對孩童打造佩佩豬與海綿寶寶專屬座椅，親子影廳旁設置專屬兒童學習廁所及遊戲區，不同於其他影城的特別觀影享受。大立百貨表示，身為港都在地百貨，企業秉持著對這片土地的熱愛，會持續投資高雄，發展促進五福新崛江商圈至駁二特區的整體帶狀經濟動能。今包括葉匡時副市長、簡美玲新聞局副局長、大立百貨吳冠威董事、大統集團林錦章董事長、張銘池 副總經理、in89豪華影城蔡榮華董事長、李秀玫副總、陳惟智行銷總監等人共同主持開幕剪綵。大立百貨斥資數億元完成第二階段的改裝，打造有趣味的體驗型購物環境，從2018年11月至今，陸續改裝完成的賣場有著全新美妝生活、親子娛樂、書香選物、美食饗宴、時尚流行等五大元素，開創出千坪的EATALEE美食街、2樓至5樓及7樓數十家全台獨家專櫃進駐，呈現出耳目一新的面貌。",
        "台林:公告本公司董事長異動 ": "第6款1.董事會決議日期或發生變動日期:108/11/052.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳哲宏，原任台林電通股份有限公司董事長4.新任者姓名及簡歷:陳俊廷，台林電通股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:董事會推選新任董事長7.新任生效日期:108/11/058.其他應敘明事項:原任陳哲宏董事長於108年10月28日提出將自108年11月5日辭任董事長職務，但仍繼續擔任董事。",
        "王光祥長子王雅麟 接掌三圓建設總經理 ": "上櫃營建股三圓建設（4416）高層人事異動，今（5）日召開董事會決議，由業務企劃部暨工務部總經理王雅麟，正式升任總經理；人事命令正式生效日期，自11月5日起。三圓建設今天有高層人事異動，原任總經理李焰彰，正式退休，董事會決議任命王雅麟接掌總經理寶座。王雅麟為三圓建設董事長王光祥的長子，美國南加大都市計畫學碩士，曾任台北市不動產開發公會理事、台北市建築世代會會長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "明年57校系 招「就業儲蓄」學生 ": "\n教育部和勞動部前年推動「青年教育與就業儲蓄帳戶方案」，鼓勵高中職畢業生先就業，政府每月補助一萬元，期滿兩年還可參加特設升學管道，有明星高中生也參加。明年大學個人申請簡章最近公布，共五十七個校系設分組，招收儲蓄方案學生，包括政、清、陽明、台師大等頂尖大學。\r\n就業儲蓄計畫是蔡英文總統力推的青年政策，前年原本設定五千人就業，最後只媒合七百多人就業，但有嘉中、彰中、師大附中等部分明星高中畢業生也參加；去年目標降到一千五百人，仍不到八百人就業；今年邁入第三年，就業人數倍增到一千五百多人，約七成高職、三成高中生。\r\n教育部參事王俊權分析，參加方案人數倍增一大主因，是升學配套更完整，除就業滿一年可就讀大學進修部，今年大學個人申請、四技二專特殊選才、甄選入學等升學管道，也特設分組，共開出七百多個名額招收就業滿兩年的學生，很多頂尖校系也加入招生，提高誘因。\r\n明年大學申請入學簡章近日公布，共五十七個校系設「青年儲蓄帳戶組」，招收七十七人，和今年差不多；明年四技二專特殊選才、甄選入學簡章，分別預定本月廿八日、十二月十日公告，也都特設分組，但和其他組別只能擇一參加。\r\n王俊權表示，由於參與方案者已工作至少兩年，因此讓他們可用高三考學測成績申請入學，主要當成篩選門檻，採計成績則以審查資料（雙周誌、體驗學習報告）、面試為主。\r\n明年申請入學招收就業儲蓄方案學生，公立以海洋大學五人最多，私校以文化大學十八人最多，政、清、台師大等頂大也釋出名額，如政大傳院不分系招兩人，只設國、英均標，審查資料占分六成、面試四成；清大清華學院學士班招兩人，門檻較高，國、英、數、自都要前標，占分比照政大傳院；台師大社教系招一人，國、英、社前標，數學均標，審查資料占八成，口試兩成。\r\n清大教務長戴念華表示，清大課業重，學測門檻因此設前標，學生進到清華學院後，先不分系，給一年緩衝期斟酌能力探索性向，大二分流可任選哪一系就讀。\n\n                    台灣師範大學本周因第二名學生確診，全校改遠距教學，大學個人申請第二階段也改書面審查避免風險。調整配分後，該校27系學測占...                  \n                    防疫當頭，一群自稱經驗豐富的見習醫師群，在清明連假期間打算開設一個「醫科面試完勝工作坊」。報名費一人為4萬5000元，早鳥可便宜一萬，收取3萬5000元的費用，消息一出，令台大名名婦產科醫師施景中凌晨於臉書發言，認為這樣的方式找不到璞玉，且恐助長排擠貧窮學生進入醫科的可能。                  \n                    109學年度學科能力測驗考生成績將於今天上午9時起開放網路和電話語音查詢，報名時有填手機號碼的考生，將收到大考中心簡訊通...                  \n                    13.3萬多人報考的學測明後兩天登場，大考中心提醒考生，今年新增規定，手機須完全關機，放置於臨時置物區，不得攜帶入座。若...                  \n                    13.3萬多人報名的109大學學測將於1月17日（五）、18日（六）登場，成績好壞攸關占近7成名額的甄選入學勝負。聯合新聞網推出考前衝刺系列報導，訪問高中、補教名師深入剖析命題趨勢、必考單元                  \n                    畢業自南投中興高中的吳孝謙，高一、二在校成績不佳，看似與好大學無緣，但高二時他驚覺「自己這樣下去未來不是辦法」，力圖振作，加上用對讀書方法，課業突飛猛進，於去（2019）年以個人申請錄取台大公衛、清大動機、交大運管、中央大氣等頂尖校系，最後選擇進入心目中的第一志願 ——成大航太系就讀，成為師長口中的黑馬。                  \n                    大學個人申請入學第二階段甄試在四月中陸續登場，今（2020）年有188個系組首次針對澎湖、金門、連江高中生試辦視訊面試，四技二專甄選入學也將跟進。另一方面，隨著新冠肺炎疫情擴大，萬一屆時受疫情影響                  \n                    大學繁星推薦第8類學群今天公告篩選結果，醫學系337人通過篩選，牙醫系70人通過篩選，台大牙醫系和陽明牙醫系通過篩選人數...                  \n                    學測倒數100天，大多數考生都是坐在書桌前做最後衝刺，但考上台灣大學政治學系國際關係組的劉言甫，當時正站在投手丘上，擔任台中一中棒球校隊在「黑豹旗全國高中棒球大賽」的先發投手。                  \n                    學測結束後，緊接著就要準備個人申請或繁星推薦入學了。今（2020）年不只高一，高三學生也受到108課綱影響，必須面對大學考招制度的調整。                  \n                    109學年度大學繁星推薦入學第1類至第 7類學群錄取今天公告，錄取率62.03%，有8校系增額錄取1人，缺額 1280 ...                  \n                    備審資料一定要花大錢、做得很花俏？學測成績不高就上不了好大學？今年以四十八級分上交大資工的韋詠祥，用備審資料展現專長，打破一般人的迷思                  \n\n\n\n\n\n",
        "個股：台林(5353)董事長陳哲宏辭任，董事會推選陳俊廷為新任董事長 ": "公告本公司董事長異動1.董事會決議日期或發生變動日期:108/11/052.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳哲宏，原任台林電通股份有限公司董事長4.新任者姓名及簡歷:陳俊廷，台林電通股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:董事會推選新任董事長7.新任生效日期:108/11/058.其他應敘明事項:原任陳哲宏董事長於108年10月28日提出將自108年11月5日辭任董事長職務，但仍繼續擔任董事。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "花108元坐到300萬神車！他看「特斯拉 Model X」開雙翼現身傻眼 ": "▲陳俊廷沒想到偶然使用Uber菁英，竟會叫來特斯拉。（圖／陳俊廷授權提供，下同）\n網搜小組／鄒鎮宇報導「太幸運了！」台北世新大學助理教授陳俊廷表示，他28日晚間臨時起意，叫了Uber的「菁英優步」，竟來了一輛要價300多萬元的特斯拉（Tesla） Model X，讓他與兒子徹底地享受了一趟舒適的行程。陳俊廷在個人臉書上PO出這段奇遇，可以看到他在28晚上8時37分前後，使用Uber的菁英方案，竟出現評價4.99顆星的特斯拉 Model X，讓他難掩興奮之情「太幸運了！難得叫Uber菁英，叫到400萬的特斯拉 Model X」。▲▼特斯拉 Model X售價332.8 萬起，屬於車系中的高檔車款。\n特斯拉的Model X屬於車系中的頂級車款，著名的是內部超大猶如平板般的地圖導航，除了多樣功能之外，還可以顯示前後車的外景，且儀表板皆為電子螢幕；另外，Model X的車門屬於「鷹翼門」，上下車都會兩邊向上開啟，非常氣派，讓陳俊廷忍不住拿起手機多拍下照片，且這趟僅花108元，非常超值。許多網友看完紛紛留言，「好酷哦哦哦！！」「好酷喔~我也想搭」、「搭車一不小心手滑就下訂惹」。陳俊廷也開玩笑地說，「我兒子看到好羨慕」，他也曾看過Model X好幾次，椅子非常好坐，但「什麼都好，價格不好」。▼陳小弟弟坐到特斯拉非常開心又興奮。\n►「美麗最大的祕密」「就是買進來變美麗」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※特斯拉上海工廠24日已提前進入了試生產階段，其全球副總裁陶琳今（29）在上海城市推介大會新聞通氣會上透露，其美國工廠很多技術已經運用在上海的工廠上，並進行了相應的提升，實現了提高效率的同時降低了成本，第一期的預計周產量將達到3000輛。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q5": {
        "因應武漢肺炎疫情 國家表演藝術中心三場館 目前如常營運與受理退票原則 ": "衛武營國家藝術文化中心指出，依據中央流行疫情指揮中心之專家小組會議建議，現階段「不需要停止室內、室外大型活動」，因此除因中央公告防疫政策而確屬禁止入臺範圍內、演出者無法入境或如期進行演出的情形外，所有衛武營主辦節目及活動目前均正常進行。但針對疫情期間所可能發生的退票情形，經與國家兩廳院、臺中國家歌劇院研商後，三場館同意依下列原則受理退票：一、如因新型冠狀病毒肺炎疫情為由而無法觀賞演出者，可憑醫生證明辦理主辦節目當天退票（原訂退票規定為演出前一天），且免收10%手續費。二、如因演出當天，場館服務人員於廳院演出前，在驗票處協助觀眾偵測體溫，發現發燒（額溫為攝氏37.5度以上）狀況，將要求觀眾戴口罩就醫，並協助辦理退票，且免收10%手續費。三、如為其他個人因素無法到場者，則按原退票規定辦理：最遲退票期限為演出前一天，且酌收10%手續費。至於在外租節目的部份，由於教育部於2日宣布，高中職以下學校延後2週開學之政策，考量近期衛武營亦接獲少數租借申請單位詢問，若有表演者年齡較小是否應取消演出，經三場館共同研議後，除尊重申請單位意願外，現階段亦將依「（外租節目）租借申請單位若在演出前60天（日曆天）內提出取消需求，不予收取違約金，並全額退費。相關措施將依實際發展隨時進行調整」原則處理。此外，外租節目的退票方式，衛武營將依各租借申請單位公布之方式協助執行。藉此降低對表演團隊影響與保障購票民眾權益。國家表演藝術中心與三場館因應此次疫情，共同配合政府公告之防疫措施並完善防疫作為，三場館如常營運。衛武營主辦節目與活動依中央流行疫情指揮中心建議之原則，目前均照常舉行。惟活動期間，衛武營將加強各空間消毒與防疫措施，並對民眾宣導勤洗手戴口罩等個人防疫，與眾人一同打造安心的場館空間，讓民眾能安心進入場館欣賞表演活動。衛武營提醒，因應關武漢肺炎疫情，其相關管制措施請參考衛生福利部疾病管制署網站(https://www.cdc.gov.tw)，或撥打疾管署防疫專線1922，或0800-001922。 ",
        "嘉縣警局公布新人事 8名偵查隊長大調動 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆嘉義縣警局公布人事異動資料。（記者林宜樟攝）〔記者林宜樟／嘉義報導〕嘉義縣警察局今天發佈刑事幹部人事異動，共有8名偵查隊長異動，縣警局表示，警局在毒品及詐欺案件查緝績效卓越，今年大選後及春節勤務工作落幕，為持續活絡刑事幹部對各地方布建及精進領導統御能力，經考量職期年資、工作績效、職務歷練等通盤檢討後，大幅度調整6個分局及刑事警察大隊偵查隊長、分隊長、小隊長及偵查佐等服務單位，強化偵查能量。一、民雄分局偵查隊隊長潘學輝調派水上分局偵查隊隊長。請繼續往下閱讀...二、朴子分局偵查隊隊長黃偉展調派刑事警察大隊科技偵查隊隊長。三、水上分局偵查隊隊長陳俊廷調派民雄分局偵查隊隊長。四、布袋分局偵查隊隊長林志鴻調派朴子分局偵查隊隊長。五、中埔分局偵查隊隊長陳建承調派刑事警察大隊偵查第一隊隊長。六、竹崎分局偵查隊隊長林乙皓調派中埔分局偵查隊隊長。七、刑事警察大隊偵查第一隊隊長馮永嵩調派竹崎分局偵查隊隊長。八、刑事警察大隊科技偵查隊隊長陳坤宗調派布袋分局偵查隊隊長。嘉義縣警局表示，期盼透過刑事幹部人員調整，有效打擊犯罪守護社會治安。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n高市警局偵查隊長微調3人 大選前2個月異動基層官警議論屢破大案隊長請調 牽動中市偵查隊長異動美股蓄勢待發  快趁機進場撿便宜！北市警中階警官15人異動調職雲縣警察局長 顏旺盛今宣誓就職24小時線上辦理華銀力挺企業及勞工\n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                    \n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                    \n                    喝酒死亡陳屍屋內 法院認屬自然死亡非凶宅   新屋主求償敗訴                                    \n                    殺警案嫌犯獲無罪覓保無著 還押看守所                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【影音】武漢肺炎還在燒！提振觀光 韓國瑜「演哪齣」喝「孟婆湯」？ ": "武漢肺炎疫情延燒！高雄市昨甫發起所謂校園「新禮貌運動」希望學生們保持人與人距離超過一公尺，避免發生群聚感染：高雄市觀光局今則因應本周白色情人節，推出所謂「高雄三月愛情月」，韓國瑜身穿白色上衣、戴巴拿馬帽帥氣出席，推薦山盟海誓兩款情人遊程。為提振高雄觀光舉辦活動本是好事，惟當前武漢肺炎還在燒，韓國瑜今在記者會現場有段配合演出的喝所謂「孟婆湯」苦瓜與芭樂所調飲品的橋段。記者與民眾擠在現場「人擠人」聽他與活動主持的對談，韓國瑜喝後說：「ˋ淡淡的，甜甜的，回甘」，惟部分媒體私下打趣說：3月愛情月，記者與民眾擠在一起看韓市長喝「孟婆湯」這到底是在演哪齣？喝「孟婆湯」與提振觀光或與所調飲品愛情酸甜苦辣又有啥關?另人費解….高雄市觀光局今於愛河旁白色戀人貨櫃屋舉辦「高雄愛情月-白色情人節」記者會現場規劃高市長韓國瑜與觀光局長邱俊龍喝其中六款飲品中的「孟婆湯」與「青梅竹馬」的飲品。武漢肺炎還在燒！韓市長出席活動喝「孟婆湯」好不好?人民以為呢?另根據高市教育局「新禮貌運動」為防範新型冠狀病毒肺炎疫情、為減少飛沫傳染或接觸傳染，人與人之間盡量距離1公尺以上。該「新禮貌運動」運動雖是針對校園，但新聞發布強調：還要透過學校教育宣導，從學生到家庭，更擴大到社區，共同參與新禮貌運動，保護您我的健康。上網影音：今記者會現場民眾與媒體同擠在一起…※高雄市政府觀光局結合在地業者，推出「高雄3月愛情月」系列活動，在3月14日白色情人節及15日兩天，民眾只要至崗山之眼、愛之船、貢多拉、願景767文創基地、雙層巴士、白色戀人貨櫃屋、鼓山洞、壽山動物園、旗津貝殼館等景點，都可享有情人牽手即可享「買一送一」優惠，歡迎全國情侶3月到高雄甜蜜放閃。※優惠內容詳情可參閱高雄旅遊網。",
        "【影音】洪博學：「武漢肺炎」中國研發生化武器引起全世界的災難…. ": "武漢肺炎疫情延燒全球，俄羅斯衛生部官官網上公告「武漢肺炎病毒是重組的病毒，非天然形成」。洪博學指「中俄同盟」中國約在去年12月就已通知俄羅斯，俄國也派專家進入中國實地調查後，並將患者檢體攜返俄國實驗室…..洪博學認為武漢肺炎最早發現的是俄羅斯，武漢肺炎是經人工重組後的病毒致使「人傳人」，所以百分百是中國生化武器外洩所造成中國與全世界災難。曾任報社總編輯與國際公關公司主管的本報專欄作家洪博學全世界走透透，是知中派的「俄羅斯通」最近新出版《朋友，去旅行吧》新書。陳永興在電台節目邀洪博與談。針對武漢肺炎肆虐全球，洪博學在電台節目指出中國拒絕美國派遣專家進入「幫忙」，而科學家也已認定武漢肺炎病毒基因排序看到人工植入，中國遮掩的舉動昭然若揭。洪博學指中國如被查出是在研發生化武器如此次造成全球災難，世界經濟因中國而受損，這依國際法是要賠償。他並有感的舉中國想要及早恢復經濟，工人也要薪水過日，公安竟公然進入台商工廠強逼開工結果開工馬上有人確診…..「世界經濟與人民健康因中國研發生化武器而受損」！洪博學指武漢肺炎是中國生化武器引起全世界的災難，這是人工製造而非自然演變。最早的病毒株要演化到「人傳人」中間的宿主演化估要達萬次，但要用人工，只要改變RNA排序，就變成新病毒… ※為感謝讀者七年來的支持與鼓勵，洪博學提供新書《朋友，去旅行吧》作為讀者捐款贊助民報的贈禮，只要捐款100元以上即可獲贈《朋友，去旅行吧》親筆簽名書一本。捐款方式如下：郵局劃撥戶名：財團法人民報文化藝術基金會帳號：50436593銀行轉帳戶名：財團法人民報文化藝術基金會帳號：玉山銀行(808)羅東分行 0451940018899銀行轉帳者請來電告知捐款者姓名地址以便寄出簽名書洽詢電話：02-2546-1808電子信箱：taiwan.people.news@gmail.com※2020贊助民報 贈書活動https://www.peoplenews.tw/donation",
        "槍毒通緝逃犯擁槍自重 龍潭警跨區逮人毒瘤當場GG ": "龍潭警分局偵查隊日前接獲線報40歲的劉姓逃犯平時居無定所，有吸食毒品習性並擁槍自重，隨即組成專案小組，經長期跟監蒐報相關佐證，情資顯示劉嫌欲前往新竹縣湖口地區進行毒品交易，由龍潭警分局長蕭欽杰親自率領偵查隊小隊長陳俊廷等專案小組成員，另為顧及同仁執勤安全，以及考量劉嫌因涉多起案件逃避警方追緝且情緒易怒隨身攜帶槍械，隨時可能發生對峙駁火危險性，特別申請桃園市警察局保安大隊特勤警力支援，以優勢警力全副武裝共同前往查緝。龍潭警分局專案小組成員於28日晚間至新竹縣湖口地區某大樓的女友租屋處進行埋伏時，赫然發現劉嫌平時駕駛的自小客車返回，因該男子情緒易怒且擁槍自重，警方不敢大意，旋即通知周邊埋伏多時的警力伺機執行逮捕行動，見時機成熟不費一槍一彈即當場制伏劉嫌，現場並查獲改造槍枝、子彈（手槍1支，子彈17顆）及一、二級毒品等犯罪證據，全案依違反槍砲彈藥刀械管制條例、毒品等罪嫌送辦。經查劉嫌目前因強盜、毒品等罪嫌通緝在案，於28日下午外出購物並與友人相約見面，事後欲返回大樓租屋住處，殊不知警方已掌握行蹤並全程跟監，惟生性狡猾的他仍有所顧慮，竟將車輛於住處附近不斷繞路，警方考量劉嫌可能隨身攜帶槍枝，如直接在道路上執行逮捕行動恐生其他危害不敢大意，見時機成熟，旋即通報專案小組趨前逮捕並查獲槍毒，過程中劉嫌奮力抵抗並試圖拿取隨身已上膛得槍枝欲反擊，所幸機警的員警立即趨前壓制，才避免與歹徒對峙駁火情形發生，警方目前仍積極持續追查有關槍砲、毒品來源以及是否涉及其他刑案。龍潭分局特別呼籲：迅速的偵破槍毒案，無非是替社會剷除一大毒瘤，掃蕩槍毒維護社會治安，警方責無旁貸！民眾倘發現不法情事，應即離開並就近向警察機關通報，共同打擊犯罪。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "解“封”春讯到来时，含泪听蔡徐坤佟丽娅原创抗疫公益MV《山河无恙在我胸》，看樱花似雪，为英雄而歌！": "站内解“封”春讯到来时，含泪听蔡徐坤佟丽娅原创抗疫公益MV《山河无恙在我胸》，看樱花似雪，为英雄而歌！2020年03月24日 20:07  来源：云视新闻 经历了60多个日夜的浴血奋战和坚守，今天，春风里激荡着让全国人民翘首以盼的消息！从3月25日零时起，湖北省除武汉以外地区“解封”，14天后，武汉也将迎来“解封”时刻！为了这一刻，无数的逆行英雄热血出征，他们坚定的身影穿过风雨暗夜，汇成守护生命的星河！为了这一刻，就让泪水尽情随樱雨纷落，因为我们坚信，在严寒中绽放的春天更加明媚，从磨难中积蓄的中国力量更加不可阻挡！山河为卷共江汉，万里写入胸怀间。这一刻，一起含泪听云南省委宣传部、云南广播电视台携手蔡徐坤佟丽娅推出的原创抗疫公益MV《山河无恙在我胸》，致敬我们英雄的祖国，英雄的时代，英雄的人民，英雄的城市！点击图片观看视频《山河无恙在我胸》选择了多少向死而生终于等到冰雪消融经历了多少负重前行今夜光芒照亮天空一路崎岖 任山高水重我们曾并肩走过最冷的寒冬大地回春 浴火而重生我们曾那么渴望迎接光明去时风雨锁寒江归来落樱染轻裳漫天飞花中  微笑望苍穹山河无恙在我胸愿君归来若春风山河无恙  如初见模样忘不了那些云中相拥微光汇聚星河万顷守护着此刻岁月静好众志凝成剑气如虹千江有月  映千山有情人世间最美是你逆风的身影万里无翳  万物又欣荣天地间你采来生命的火种去时风雨锁寒江归来落樱染轻裳漫天飞花中  微笑望苍穹山河无恙在我胸愿君归来若春风山河无恙 如初见模样去时风雨锁寒江归来落樱染轻裳漫天飞花中  微笑望苍穹山河无恙在我胸愿君归来若春风山河无恙 如初见模样去时风雨锁寒江归来落樱染轻裳漫天飞花中  微笑望苍穹山河无恙在我胸愿君归来若春风山河无恙 如初见模样山河无恙 是爱的约定作词：李茜作曲：宋秉洋演唱：蔡徐坤 佟丽娅出品人：和亚宁总策划：李茜监制：沈诗仪Amy音乐推广：袁友军音乐制作人：陈俊廷 宋秉洋编曲：洪敬尧音乐统筹：王雅君视频统筹：范宇航 李晓风 黄洁龙视频导演：李晓涛 谭轲 付京配唱制作人：陈俊廷 蔡呈昕录音工程：陈俊廷 张加 张宪华混音工程：陈俊廷艺人统筹：吴哲音乐发行统筹：张欣音乐发行：金海莲 全苗苗制作助理：邱黎 张萌 任国华 蒙翠玲后期统筹：杨牧 念明党 谭茜后期包装：徐昌荣 张荣恺 陈扬 刘鹏美术编辑：武志敏 邹雁鹏视频编辑：欧阳鹏 张黎 谭劲勰资料整理：洪芳晓 戴宇伴唱：红叶少年合唱团 云南艺术学院附属艺术学校 红旗小学合唱团出品：中共云南省委宣传部 云南广播电视台【版权声明】凡本网注明“来源：重庆网络广播电视台（视界网）、重庆手机台”的所有作品，系由本网自行采编或经授权使用重庆广电集团（集团）各频道节目，版权及相关权利属重庆网络广播电视台（视界网）所有。未经本网授权，任何单位或个人不得转载、摘编或以其它方式使用。经本网授权使用的，应在授权范围内使用，并注明“来源：重庆网络广播电视台（视界网）、重庆手机台”。违反上述声明者，本网将追究其相关法律责任。【免责声明】重庆网络广播电视台（视界网）、重庆手机台、掌上重庆移动终端未标有“来源：重庆网络广播电视台（视界网）、重庆手机台”或其LOGO、水印的文字、图片、音频视频等稿件，均为转载稿。如转载稿涉及版权等问题，请权利人与重庆网络广播电视台（视界网）联系，提供相关证明材料，本网将依法处理。本网联系电话：67544615这里是重庆天天630凡人有喜生活麻辣烫冷暖人生拍案说法重庆发现山城亮屏 致敬劳动者深夜劳动者5月起有这些变化！前3件事关钱袋子技能人才和智能人才同等重要大足：胜天湖水库扩建春暖雪域 色林错“解冻”珠峰脚下“月牙湾”藏北高原的美丽生灵北京国际电影节春季在线展映32部佳片古装剧里的“太后”，是中年女演员的一场演技大考单亲爸遇上单...亲情难断（上...亲情难断（下...谁是大师营救被困淤泥...好莱坞黑马电...老公难当（上...老公难当（下...",
        "【影音】「美麗大港埔」新春走逛高雄南華商圈『新興市仔』 ": "2020高雄過好年系列活動在南華商圈熱鬧展開，活動主題「美麗大港埔」揭示該區在高雄發展歷程的重要性。新春走逛高雄南華商圈，值得領略不一樣的文化底蘊。南華觀光商圈昔稱『新興市仔』位在高雄捷運美麗島捷運站出口，享譽海內外的「光之穹頂」是旅人必訪景點，高雄捷運美麗島站為目前全世界最大的圓形車站，該站原本要取名的正是「大港埔」。『新興市仔』南華路為商圈核心，也引領高雄商圈發展，早期高雄府會因應商圈發展設立自治條例即從此開始！美麗島捷運站3號出口緊鄰高雄郵政總局與眾多金融機構。從美麗島捷運3號出口一走出來的是被稱高雄「天下第一局」的新興分局的所在。沒錯，不得不提這也是美麗島事件的所在。每到選舉，從中山路「美麗島雜誌高雄分社」到新興分局都是熱門被提及與舉辦紀念活動的所在，這一小段路很像美國獨立歷史的起點的波士頓「自由之路」( Freedom Trail)。行腳走踏『大港埔』領略高雄商圈現代與傳統的融合蛻變外，走逛南華相較其他商圈有更多的不同，細心走訪會發現不論在大同路、南華路與球庭路口均會看見銀樓隱身其間，東坡巷內還有從民國30年供奉壽山宮的媽祖廟。南華商圈深具歷史的傳統美食都很有「輩分」的與時尚平價的各式商品穿梭交會。走踏『大港埔』文化價值的元素，無所不在。隨著新住民尤其東南亞的加入台灣，商圈假日也會注入新住民元素，邀集東協特色攤位、異國市集等攤位展出，南華商圈現在也常見東南亞新住民的身影。當地知名皮鞋店家還透露，越南等新住民採買選購喜歡MIT。南華商圈美味的知名店家如黑橋牌在高雄中山路的超大看板地標，順延著大同路前進，有傳承數十年美味的「老李排骨」常見海內外知名人士與老饕的身影；復橫路的「聰明鴨肉」遠近馳名；「博義師燒肉飯」被稱為燒肉始祖或如「意麵」與「愛玉冰」都已歷經二、三代的美味傳承。另值一提的是球庭路的「阿玉肉羹與碗裸」也大有名氣，惟營業到中午，要品嚐美味小吃要趁早！南華商圈內有知名童裝或走休閒風衣物甚至大尺寸的孕婦裝與男裝；皮鞋也有新近在網路享有盛名的店家，常見新世代甚至每天幾乎均可見到不少新住民的身影，南華商圈的物品都很平價，新春搭著捷運到「光之穹頂」走逛南華商圈「挖寶」是不錯的選擇。南華觀光商圈理事長楊福順祝福大家2020過好年，即日起至1月31日，於貼有配合「2020美麗大港埔-南華過好年」具識別的店家消費，憑發票或購買單據金額滿100元，即可獲摸彩券兌換券乙張，42吋品牌液晶螢幕、飯店住宿券、行動電源、藍芽耳機、咖啡耳掛包等多重好禮，歡迎採買、體驗商圈的年節氛圍。 ",
        "【影音】春遊高雄打卡熱點「愛河．愛之鯨」塑膠廢料融合現代化的藝術品。 ": "「愛河．愛之鯨」躍出水面14公尺，矗立於高雄愛河七賢橋南面，是春遊高雄拍照打卡的熱點。StudioKCA環境裝置藝術家柯杰生(Jason Klimoski)與張碩芬(Lesley Chang)以約7個星期的時間打造新象活動推展中心、紐約StudioKCA建築工作室、瀚亞設計公司等藉此「愛河．愛之鯨」以藝術展現台灣資源回收的成效和保護環境的努力，盼喚起人們的省思。提醒大家愛護地球、落實環境保護，強調人與環境和諧相處的重要性。2020高雄藝術燈節於1月29日(大年初五)至2月9日(正月十六)展開，以「雙春迎金．愛高雄」為主題，亮點包含7大主題燈區、開幕活動、國際級表演團體展演、街頭藝人表演及創意藝術燈飾等，並以生肖年「鼠」為概念，營造童趣、歡樂、幸福的節氣氛圍。其中由藝術家柯杰生 Jason Klimoski打造的愛之鯨裝置藝術，令人驚艷的造型與保護海洋環保的特殊意含，躍出水面後立刻在社群瘋傳。「愛河．愛之鯨」矗立於高雄愛河七賢橋南面，展期自即日至2020年3月31日。高雄燈會各燈區間透過光環境設計串接，可說處處有驚喜，燈區場域不僅囊括了愛河兩岸三座橋，甚至擴大延伸到228和平紀念公園，七大特色燈區加入許多不同的互動模式與燈飾形態，同時邀集六大藝術家打造文青風的「藝術燈區」；匯集各大專院校型塑新穎想法的「創意燈區」；首創互動形式百鼠燈飾的「生肖燈區」；以及三大打卡熱點大型燈飾，由藝術家柯杰生 Jason Klimoski打造的愛之鯨裝置藝術，令人驚艷的造型與保護海洋環保的特殊意含，躍出水面後立刻在社群瘋傳，吸引國內外網紅前來朝聖打卡！更多詳情請上2020高雄燈會藝術節官網https://www.2020khl.com/、2020高雄燈會藝術節臉書https://ppt.cc/fAkMzx 查詢。",
        "佟丽娅、蔡徐坤抗疫公益歌曲上线 宋秉洋吐露创作心声_四川在线": "四川在线消息（记者 向宇）今日起湖北除武汉以外地区“解封”，14天后，武汉也将迎来“解封”时刻，历经60个日夜浴血奋战和坚守，终于迎来全国人民翘首以盼的消息，而就在昨日抗疫歌曲公益MV《山河无恙在我胸》正式发布。据悉，这首歌曲由永稻星娱乐发行，星亿星文化制作统筹;陈俊廷老师制作、李茜老师作词、宋秉洋作曲;佟丽娅、蔡徐坤演唱。《山河无恙在我胸》的创作者宋秉洋表示：他在收到歌词的时候，第一次明白了“使命感”这个词所包涵的意义和重量，可以用自己的工作音乐为战疫出一份力，也让他顿时热血沸腾。记者了解到，当时的宋秉洋在成都的家里，家里并没有可以做小样的设备，所有可以录小样的设备都在北京，那时候都对乘坐高铁和飞机还是有些害怕，毕竟有被感染的可能性，可转念一想那些前线的医疗工作者，这真的微不足道。他毅然决然的做好防护乘机回到了北京的家里，一边自我隔离一边开始了工作。李茜老师的歌词里充满了决心和中华民族的团结和大义。“这是一个很大的题目，曲谱“太大”容易显得模版化，谱“太小”又装不进如此之大的情怀。”宋秉洋还透露，自己做好了写几十个版本选其一的准备，并开始了工作，意外的是，这首歌初稿却仅仅只用了十分钟。可能是疫情的实感已经深深的印在心里，想表达的情感倾泻而出一气呵成，最终这首歌曲完成的很快，成为现在我们听到的版本。一直很喜欢自己工作的宋秉洋也说道这次为疫情创作却是第一次对自己的工作感到如此的骄傲。",
        "嘉義縣警察局發佈8名偵查隊長異動　強化偵查能量 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ycn_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方  雲嘉南\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n嘉義縣警察局發佈8名偵查隊長異動　強化偵查能量\n\n\n                                        記者陳惲朋／嘉義報導                                         - \n\n2020-02-07 19:06:12\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲嘉義縣警察局調整刑事偵查隊長。（圖／記者陳惲朋攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n嘉義縣警察局今(7)日發佈8名偵查隊長異動訊息，包括局內6個分局刑事偵查隊長全部調整異動；縣警局表示，為持續活絡刑事幹部，對各地方布建及精進領導統御能力，大幅度調整6個分局及刑事警察大隊偵查隊長，以強化偵查能量，有效打擊犯罪守護社會治安。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n嘉義縣警察局指出，民雄分局偵查隊隊長潘學輝調派水上分局偵查隊隊長、朴子分局偵查隊隊長黃偉展調派刑事警察大隊科技偵查隊隊長、水上分局偵查隊隊長陳俊廷調派民雄分局偵查隊隊長、布袋分局偵查隊隊長林志鴻調派朴子分局偵查隊隊長、中埔分局偵查隊隊長陳建承調派刑事警察大隊偵查第一隊隊長、竹崎分局偵查隊隊長林乙皓調派中埔分局偵查隊隊長、刑事警察大隊偵查第一隊隊長馮永嵩調派竹崎分局偵查隊隊長、刑事警察大隊科技偵查隊隊長陳坤宗調派布袋分局偵查隊隊長。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字偵查隊長刑事警察嘉義縣警察局打擊犯罪社會治安 \n\n\n\n\n想看更多\n\n\n\n\n\n                    嘉縣警、消聯手破大製毒工廠　挽救35萬人次以上免受禍害                  \n\n\n\n                    跨縣市的大型製毒工廠　因「它」而賊星敗                  \n\n\n\n                    資源回收場內製毒失火露馬脚　130公斤安毒半成品曝光                  \n\n\n\n                    警察對先人廣播宣導防疫　民眾納悶：警察通天眼了？                  \n\n\n\n                    未經查證亂傳疫情假訊息　又有人遭送法辦                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n惲朋  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n嘉義縣警察局今(7)日發佈8名偵查隊長異動訊息，包括局內6個分局刑事偵查隊長全部調整異動；縣警局表示，為持續活絡刑事幹部，對各地方布建及精進領導統御能力，大幅度調整6個分局及刑事警察大隊偵查隊長，以強化偵查能量，有效打擊犯罪守護社會治安。嘉義縣警察局指出，民雄分局偵查隊隊長潘學輝調派水上分局偵查隊隊長、朴子分局偵查隊隊長黃偉展調派刑事警察大隊科技偵查隊隊長、水上分局偵查隊隊長陳俊廷調派民雄分局偵查隊隊長、布袋分局偵查隊隊長林志鴻調派朴子分局偵查隊隊長、中埔分局偵查隊隊長陳建承調派刑事警察大隊偵查第一隊隊長、竹崎分局偵查隊隊長林乙皓調派中埔分局偵查隊隊長、刑事警察大隊偵查第一隊隊長馮永嵩調派竹崎分局偵查隊隊長、刑事警察大隊科技偵查隊隊長陳坤宗調派布袋分局偵查隊隊長。",
        "桃園槍毒通緝犯湖口現蹤　遭警壓制還想開槍！子彈已上膛 ": "▲桃園市警局龍潭分局專案小組人員28日深夜越區新竹縣逮捕強盜通緝犯劉姓男子到案。（圖／記者沈繼昌翻攝）記者沈繼昌／桃園報導桃園市劉姓男子因強盜與毒品案遭通緝，龍潭警分局接獲線報後成立專案小組追緝，28日掌握劉在新竹縣湖口地區現身，專案小組晚間在劉出入大樓埋伏，見劉現身後立即壓制，但劉極力反抗並持槍想對員警開槍，所幸被及時制伏，起出子彈已上膛改造手槍，在其住處起出微量一、二級毒品等證物，全案依違反槍砲彈藥刀械管制條例、毒品等罪嫌移送檢方歸案。龍潭警方指出，偵查隊日前接獲線報，40歲的劉姓男子平時居無定所，有吸食毒品習性並擁槍自重，常在桃園市與新竹縣一帶交易毒品，警方組成專案小組佈線跟監，28日接獲情資顯示劉男在新竹縣湖口地區欲進行毒品交易，龍潭警分局長蕭欽杰率領偵查隊小隊長陳俊廷等專案小組，並向市警局申請保安大隊特勤警力支援，以優勢警力全副武裝共同前往查緝。▲桃園市警局龍潭警方28日深夜在新竹縣湖口區民宅逮捕劉姓男子。（圖／記者沈繼昌翻攝）28日晚間專案小組警力在新竹縣湖口地區某大樓劉之女友租屋處埋伏，發現劉駕駛小客車返回，員警趁其未注意之際突然一擁而上壓制在地，劉雖極力反抗並欲持改造手槍反擊，但被優勢警力制服，現場查獲改造槍枝（已上膛）與子彈17顆等證物，隨後返回劉男女友租屋處再起出一、二級毒品等證物。▲桃園市警局龍潭分局起出劉姓男子所有改造手槍、子彈等證物。（圖／記者沈繼昌翻攝）警方查出，劉男因強盜、毒品等案被通緝，於28日下午外出購物並與友人相約見面，事後欲返回大樓租屋住處，雖知警方已掌握行蹤全程跟監，但劉男生性多疑，開車返回住處前在附近不斷繞路，員警考量劉男可能攜帶槍枝在身，若直接在道路上逮捕恐危及路人安全，所以才在晚間埋伏，見劉男現身通報專案小組順利逮捕，目前持續追查劉男擁有改造槍彈與毒品來源。龍潭分局長蕭欽杰表示，本局迅速偵破槍毒案，已為社會剷除一毒瘤，掃蕩槍毒維護社會治安，警方責無旁貸，籲請民眾若發現不法情事，應即離開並就近向警察機關通報，共同打擊犯罪。►我沒有遲到，是時間遲到了！【更多新聞】►影／兇嫌畫面曝！35歲還靠爸「拿不到錢」狠殺19歲少年　死者姐曝：幾乎5年都住網咖►影／無業啃老男刺死19歲男大夜工讀生　桃院收押未禁見！►影／八德警攔拒檢打死女乘客　「朝輪胎開5槍」3槍打在死者身上…輪胎完好※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新北市板橋警分局警員執行巡邏勤務時，在南雅夜市發現一部銀色小客車形跡可疑，向前盤查時，駕駛突然加速衝撞警車後逃逸，過程中他連續衝撞2輛警用機車及一部計程車，警方連開12槍，再開警車與他正面對撞，在20多名警力圍捕下，破窗將他壓制逮捕，並在車上起獲毒品，經查身份為毒品通緝犯，訊後依法送辦，更有3名警員圍捕中受傷，幸無大礙。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Google雲端在臺團隊總座曝光! 邵光華擔任Google雲端臺灣總經理 ": "邵光華在2014年從蔡恩全手中接下臺灣微軟總經理一職，但在2017年離開，近期加入Google，負責推動臺灣地區Google雲端業務發展。 圖為2017年6月邵光華以臺灣微軟總經理身分參加一場論壇活動，他在2017年下半年離開微軟，近期轉而進入Google擔任Google雲端臺灣總經理。 臺灣微軟Google雲端臺灣團隊的高階主管人選意外曝光，前臺灣微軟總經理邵光華成為Google雲端臺灣總經理，將負責臺灣地區雲端業務發展。Google在2017年首次成立臺灣的Google雲端團隊，負責在臺推動雲端業務及客戶支援，但臺灣地區業務團隊因找不到合適的人選，總經理職位一直空懸，Google雲端臺灣團隊一直是由北亞區總經理李孔源暫時管理，不過，在今天Google最新的新聞訊息中，意外曝光Google雲端臺灣總經理已由前臺灣微軟總經理邵光華擔任。邵光華曾是IBM全球企業諮詢服務部大中華區資深合夥人，他在2014年從蔡恩全手中接下臺灣微軟總經理一職，2017年微軟重整組織，邵光華離開臺灣微軟公司，近期加入Google，成為Google雲端臺灣地區業務發展舵手。Google向來行事低調，鮮少揭露人事異動消息。但在去年，Google臺灣的高階管理團隊陸續出現人事異動，負責推動Google在臺灣數位行銷業務的總經理陳俊廷升任Google大中華區總裁，由林雅芳接下Google臺灣總經理。而在今年1月底，Google在臺灣的第一位員工， Google臺灣董事總經理簡立峰功成身退，曾以工程、技術背景協助Google在臺灣札根的他退休後，Google宣布未來在臺灣的管理團隊將採多主管制，共同規畫營運策略。除了廣告、行銷業務，以及雲端業務發展設有總經理一職統管，Google臺灣還有另一位總經理，接手簡立峰離開後的工作，但Google並未公開。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    }
}