{
    "https://www.ithome.com.tw/news/136650": "邵光華在2014年從蔡恩全手中接下臺灣微軟總經理一職，但在2017年離開，近期加入Google，負責推動臺灣地區Google雲端業務發展。 圖為2017年6月邵光華以臺灣微軟總經理身分參加一場論壇活動，他在2017年下半年離開微軟，近期轉而進入Google擔任Google雲端臺灣總經理。 臺灣微軟Google雲端臺灣團隊的高階主管人選意外曝光，前臺灣微軟總經理邵光華成為Google雲端臺灣總經理，將負責臺灣地區雲端業務發展。Google在2017年首次成立臺灣的Google雲端團隊，負責在臺推動雲端業務及客戶支援，但臺灣地區業務團隊因找不到合適的人選，總經理職位一直空懸，Google雲端臺灣團隊一直是由北亞區總經理李孔源暫時管理，不過，在今天Google最新的新聞訊息中，意外曝光Google雲端臺灣總經理已由前臺灣微軟總經理邵光華擔任。邵光華曾是IBM全球企業諮詢服務部大中華區資深合夥人，他在2014年從蔡恩全手中接下臺灣微軟總經理一職，2017年微軟重整組織，邵光華離開臺灣微軟公司，近期加入Google，成為Google雲端臺灣地區業務發展舵手。Google向來行事低調，鮮少揭露人事異動消息。但在去年，Google臺灣的高階管理團隊陸續出現人事異動，負責推動Google在臺灣數位行銷業務的總經理陳俊廷升任Google大中華區總裁，由林雅芳接下Google臺灣總經理。而在今年1月底，Google在臺灣的第一位員工， Google臺灣董事總經理簡立峰功成身退，曾以工程、技術背景協助Google在臺灣札根的他退休後，Google宣布未來在臺灣的管理團隊將採多主管制，共同規畫營運策略。除了廣告、行銷業務，以及雲端業務發展設有總經理一職統管，Google臺灣還有另一位總經理，接手簡立峰離開後的工作，但Google並未公開。2020-04-202020-04-182020-04-202020-04-202020-04-192020-04-202020-04-192020-04-192020-04-202020-04-20",
    "http://www.newspeople.com.tw/npro-200413-01/": "\n// <![CDATA[ (adsbygoogle = window.adsbygoogle || []).push({}); // ]]>\n\n\n\n\r\n\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n【記者／劉欣萍　首圖／林芸寬　攝影／柯博文、林芸寬】新冠肺炎疫情自2020年初延燒至今，中央流行疫情指揮中心為避免群眾感染及維護師生的健康安全，決議自2月11日起暫緩陸港澳學生來台。世新大學（以下簡稱世新）為此擬定安心就學措施，並為陸港澳生建置「雲端數位學習中心」，提供線上軟體操作資源，然而該系統僅適用於數位實作課程，無法解決其他遠端教學網路容易斷線的問題，部分學生權益受損。世新目前在遠距教學上，多運用YouTube上傳影片、雲端視訊互動系統Zoom視訊、Facebook（以下簡稱臉書）社團直播，以及每周上傳課程內容至Elearn教學平台等方式。此外，108學年時，世新圖書資訊處（以下簡稱圖資處）為讓學生能遠端使用學校資源，提供虛擬桌面基礎架構（Virtual Desktop Infrastructure，以下簡稱VDI系統）的「雲端數位學習中心」，將桌面電腦虛擬化，學生只要用手機進入VDI系統，就可以連線到學校電腦，使用校內的軟體設備。副圖書資訊長陳俊廷說明，VDI系統不受時間和地點的限制，學生可以隨時隨地進入VDI系統，甚至也能跨越兩岸地區的防火牆限制，讓陸港澳學生即使不在國內，依然可以透過連線裝置使用校內的軟體資源。陳俊廷說明，VDI系統不受時空限制，學生可隨時隨地進入系統。（攝影：柯博文）雖然VDI使用性能穩定，但系統卻只受用於資訊管理學系等有線上軟體操作課程的學生，觀光系港生A同學坦言，自己根本不知道這項系統。他透露，多數教師會將課程簡報及錄音檔直接上傳至Elearn平台，供學生下載使用，因為沒有選修軟體相關課程，讓他未接觸過VDI系統，也不清楚使用規則。陳俊廷也坦言，目前仍為遠距教學試驗期，大部分老師還不熟悉VDI，未來圖資處也將協助老師熟悉該系統，並結合Zoom進行線上數位教學。遠距教學對老師及學生而言都相對困難，觀光學系副教授李奇樺分享，自己曾使用臉書社團直播教學，但因為學校網路易斷線，後改為錄製完上課影片再上傳至社團的方式，此教學適用於大部分港澳地區的學生，但陸生仍必須「翻牆」才能觀看。有新聞系學生表示，學校網路易斷線，望校方能改善問題。（攝影：柯博文）對此，就讀新聞系的陸生B同學表示，線上教學方式有利有弊，雖然Elearn平台操作簡便且能隨時複習課程，但陸生常因翻牆失敗而無法登入，觀看臉書直播也經常斷線，因此希望校方改善網路連線的問題，或找尋其他教學方式，以保障陸港澳生的學習權益。針對改善現有問題的辦法，李奇樺提及，若發生陸港澳生「翻牆失敗」的問題，會改用通訊軟體微信傳送上課影片、簡報資料或找尋其他教學方式，同時，他也會透過群組不定期關心，掌握陸港澳生的學習狀況，並且將出席率配分轉為期中及期末報告配分，維持陸港澳學生與其他學生成績計算上的公平性。\n\n\n\n\r\n\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n4 月 20, 20204 月 18, 20204 月 17, 20204 月 16, 20204 月 15, 202012 月 23, 201911 月 11, 20196 月 17, 20195 月 17, 20194 月 9, 2019\r\n最快速，了解世新的絕佳管道。\r\n意見指導、讀者投書\nE-mail：newspeople1973@gmail.com\n我們期待您的來信",
    "https://tyenews.com/2020/03/54951/": "龍潭警分局偵查隊日前接獲線報40歲的劉姓逃犯平時居無定所，有吸食毒品習性並擁槍自重，隨即組成專案小組，經長期跟監蒐報相關佐證，情資顯示劉嫌欲前往新竹縣湖口地區進行毒品交易，由龍潭警分局長蕭欽杰親自率領偵查隊小隊長陳俊廷等專案小組成員，另為顧及同仁執勤安全，以及考量劉嫌因涉多起案件逃避警方追緝且情緒易怒隨身攜帶槍械，隨時可能發生對峙駁火危險性，特別申請桃園市警察局保安大隊特勤警力支援，以優勢警力全副武裝共同前往查緝。龍潭警分局專案小組成員於28日晚間至新竹縣湖口地區某大樓的女友租屋處進行埋伏時，赫然發現劉嫌平時駕駛的自小客車返回，因該男子情緒易怒且擁槍自重，警方不敢大意，旋即通知周邊埋伏多時的警力伺機執行逮捕行動，見時機成熟不費一槍一彈即當場制伏劉嫌，現場並查獲改造槍枝、子彈（手槍1支，子彈17顆）及一、二級毒品等犯罪證據，全案依違反槍砲彈藥刀械管制條例、毒品等罪嫌送辦。經查劉嫌目前因強盜、毒品等罪嫌通緝在案，於28日下午外出購物並與友人相約見面，事後欲返回大樓租屋住處，殊不知警方已掌握行蹤並全程跟監，惟生性狡猾的他仍有所顧慮，竟將車輛於住處附近不斷繞路，警方考量劉嫌可能隨身攜帶槍枝，如直接在道路上執行逮捕行動恐生其他危害不敢大意，見時機成熟，旋即通報專案小組趨前逮捕並查獲槍毒，過程中劉嫌奮力抵抗並試圖拿取隨身已上膛得槍枝欲反擊，所幸機警的員警立即趨前壓制，才避免與歹徒對峙駁火情形發生，警方目前仍積極持續追查有關槍砲、毒品來源以及是否涉及其他刑案。龍潭分局特別呼籲：迅速的偵破槍毒案，無非是替社會剷除一大毒瘤，掃蕩槍毒維護社會治安，警方責無旁貸！民眾倘發現不法情事，應即離開並就近向警察機關通報，共同打擊犯罪。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "https://www.bnext.com.tw/article/53666/google-appoints-stanley-chen-to-head-greater-china-sales-operations": "今日Google又傳來一個和台灣連結更緊密的好消息！已經任職8年的Google台灣總經理陳俊廷（Stanley Chen），即日起晉升為Google大中華區總裁，將駐點於上海，負責包括中國、台灣、香港的銷售和營運。在數位行銷領域有涉獵的人，一定對陳俊廷不陌生，對該領域相當活躍的他，無論是在此類新聞上、亦是活動上，都有他的身影出現，但身為Google台灣區總經理，陳俊廷主要負責台灣的廣告銷售和營運。在「銷售」方面，陳俊廷早已是駕輕就熟。在2011年加入Google前，他曾擔任過蘋果（Apple）台灣分公司的業務協理和亞洲區校園業務主管，透過他制定的零售通路和企業市場策略，讓蘋果在台灣市場得以快速成長；他也曾擔任過英特爾亞太區專案行銷經理、台灣愛立信公司業務經理等職務，無論是在台灣，還是整個亞洲地區都有豐富的科技銷售行銷經驗。另一方面，在「營運」上，回頭檢視陳俊廷上任8年來的成果，雖然Google官方未曾透露台灣的具體營運數字，但表示「業績成長非常驚人」，這一切都離不開陳俊廷的協助推動。這段期間，Google總部越發加重投資台灣，在2018年1月Google以11億美元把HTC做Pixel手機的團隊納入旗下，讓Google台灣員工人數如今一舉躍升至逾2,000人，預計將於2020年在遠東T park落成Google新園區；台灣對於Google硬體事業開發的重要程度也越來越高，參與產品已不只是Pixel手機。Google陸續與台、清、交、成等國立大學合作，預計1年內培育超過5,000名AI、5萬名數位行銷人才；更別說台灣百萬YouTuber已突破30位，為台灣市場帶來一波新的廣告商機。看見陳俊廷在台灣交出的這份成績單，Google決定在今（17）日發布這項人事異動，也讓人看見Google與台灣的連結又更進一步加深。至於原Google大中華區總裁石博盟（Scott Beaumont），自2013年起擔任此職務，歷經了Gmail、YouTube、Google被禁，在中國的種種「特殊狀況」，已經於今年3月升任為Google亞太區總裁。在陳俊廷擔任Google大中華區總裁後，負責工作基本上與現在相同，只是執掌範圍從台灣，再擴大到中國、香港，業務量與難易度和過去相比，自然提高非常多，在中美貿易經濟局勢緊繃的狀態下，尤其面對中國市場，陳俊廷會如何見招拆招，值得關注。至於接任陳俊廷的位置，新的Google台灣區總經理人選何時敲定？Google台灣官方表示：「今天任命剛剛發布，會從即日起開始尋找人選，就要看何時才能找到。」每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5095885": "",
    "http://mol.mcu.edu.tw/google%25E5%258F%25B0%25E7%2581%25A3%25E5%258D%2580%25E7%25B8%25BD%25E7%25B6%2593%25E7%2590%2586%25E9%2599%25B3%25E4%25BF%258A%25E5%25BB%25B7%25E5%258D%2587%25E5%25A4%25A7%25E4%25B8%25AD%25E8%258F%25AF%25E5%258D%2580%25E7%25B8%25BD%25E8%25A3%2581/": "MOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
    "https://times.hinet.net/news/22844617": "記者葉志成／桃園報導龍潭警分局偵查隊日前接獲線報40歲的劉姓逃犯平時居無定所，有吸食毒品習性並擁槍自重，隨即組成專案小組，經長期跟監蒐報相關佐證，情資顯示劉嫌欲前往新竹縣湖口地區進行毒品交易，由龍潭警分局長蕭欽杰親自率領偵查隊小隊長陳俊廷等專案小組成員，另為顧及同仁執勤安全，以及考量劉嫌因涉多起案件逃避警方追緝且情緒易怒隨身攜帶槍械，隨時可能發生對峙駁火危險性，特別申請桃園市警察局保安大隊特勤警力支援，以優勢警力全副武裝共同前往查緝。龍潭警分局專案小組成員於28日晚間至新竹縣湖口地區某大樓的女友租屋處進行埋伏時，赫然發現劉嫌平時駕駛的自小客車返回，因該男子情緒易怒且擁槍自重，警方不敢大意，旋即通知周邊埋伏多時的警力伺機執行逮捕行動，見時機成熟不費一槍一彈即當場制伏劉嫌，現場並查獲改造槍枝、子彈（手槍1支，子彈17顆）及一、二級毒品等犯罪證據，全案依違反槍砲彈藥刀械管制條例、毒品等罪嫌送辦。經查劉嫌目前因強盜、毒品等罪嫌通緝在案，於28日下午外出購物並與友人相約見面，事後欲返回大樓租屋住處，殊不知警方已掌握行蹤並全程跟監，惟生性狡猾的他仍有所顧慮，竟將車輛於住處附近不斷繞路，警方考量劉嫌可能隨身攜帶槍枝，如直接在道路上執行逮捕行動恐生其他危害不敢大意，見時機成熟，旋即通報專案小組趨前逮捕並查獲槍毒，過程中劉嫌奮力抵抗並試圖拿取隨身已上膛得槍枝欲反擊，所幸機警的員警立即趨前壓制，才避免與歹徒對峙駁火情形發生，警方目前仍積極持續追查有關槍砲、毒品來源以及是否涉及其他刑案。龍潭分局特別呼籲：迅速的偵破槍毒案，無非是替社會剷除一大毒瘤，掃蕩槍毒維護社會治安，警方責無旁貸！民眾倘發現不法情事，應即離開並就近向警察機關通報，共同打擊犯罪。※ 【台灣好新聞】提醒您：\n少一份毒品，多一分健康；吸毒一時，終身危害。\n※ 戒毒諮詢專線：0800-770-885(0800-請請您-幫幫我)\n※ 安心專線：0800-788-995(0800-請幫幫-救救我)\n※ 張老師專線：1980\n※ 生命線專線：1995降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://times.hinet.net/news/22844930": "降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "http://mol.mcu.edu.tw/google%25E9%2599%25B3%25E4%25BF%258A%25E5%25BB%25B7%25EF%25BC%259A%25E4%25BA%25BA%25E5%25B7%25A5%25E6%2599%25BA%25E6%2585%25A7%25E5%25B0%2587%25E5%25B0%258D%25E4%25BA%25BA%25E9%25A1%259E%25E9%2580%25A0%25E6%2588%2590%25E5%25B7%25A8%25E5%25A4%25A7%25E6%2594%25B9%25E8%25AE%258A/": "MOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
    "https://ec.ltn.com.tw/article/breakingnews/2813830": "爆《天堂M》最硬派的全新職業「暗黑騎士」6月12日重磅登場，左起分別為天堂M全新職業暗黑騎士、遊戲橘子策略產品營運處處長陳俊廷，大霹靂國際整合行銷公司行銷授權事業處經理鍾韻永、天堂M暗黑騎士形象代言人素還真。（業者提供）〔記者張慧雯／台北報導〕遊戲橘子（6180）宣布，《天堂M》最硬派全新職業「暗黑騎士」將於6月12日登場！而《天堂M》也與國粹《霹靂》跨界合作，邀請素還真跨刀演繹全新職業打不倒的硬漢精神。遊戲橘子策略產品營運處處長陳俊廷表示，第8位全新職業暗黑騎士將於6月12日重磅登場，此次特別與《霹靂》跨界合作，更邀請素還真於宣傳片中詮釋最新職業的打不倒硬漢精神成為形象代言人。陳俊廷指出，為歡慶《天堂M》改版活動，不僅開放受到媽祖保庇最新伺服器「黑長者」及「飛龍」，也開放多項道具與新系統，且為了感謝玩家支持《天堂M》將於6月23日在華山舉辦盛大活動，一同歡慶新職業的降臨。事實上，遊戲橘子除持續推出《天堂M》改版活動外，6月初也推出《魔力寶貝Ｍ》，不但預先暖身暑假檔期，也積極衝刺6月營收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}