{
    "https://udn.com/news/story/7254/3826431": "伺服器機殼廠富驊（5465）、模具廠台翰昨（21）日共同召開重訊宣布，雙方將締結策略聯盟，富驊斥資6.91億元，以直接、間接等方式取得台翰41.16%股權，交易案完成後將取得台翰四席董事，藉此強化雙方市場競爭力。\r\n富驊董事長柯吉源表示，希望藉由策略聯盟降低經營成本，雙方可更專注於客戶資源共享、技術研發與創新，未來公司也會積極與台翰在PC、伺服器機殼等產業交流，提升市場競爭力。\r\n台翰董事長楊劍平指出，此次策略聯盟除結合雙方資源，展開包括人事、採購、研發等各面向的合作，降低經營成本、提升技術競爭門檻，透過聯手策略的運用，快速展開台翰在電腦、伺服器機殼等產業的事業版圖，提升在全球塑膠射出的市占率。\r\n據了解，富驊以私募方式認購台翰新股，並取得26.29%股權，同時購買台僑投資、昱廣投資等二家公司100%股權，間接持有台翰14.87%股權；加計私募股，未來富驊將持有台翰41.16%股權。\r\n此外，富驊以台翰20日收盤價15.35元做為參考，以每股12.85元購入台翰新股，相當於折價16.28%參與私募案，總價金約3.86億元；而購買台僑投資、昱廣投資等二家100%股權，分別花費2.7億元、3,500萬元，本筆交易最快將於6月4日完成交割。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4324554": "富驊 (5465-TW) 今 (21) 日宣布，擬斥資 6.905 億元，透過私募及購買 2 間投資公司，取得台翰 (1336-TW)41.16% 股權，預計股權認購將於 6 月底前完成，而富驊入股台翰後，將可認列營收與獲利，法人估富驊一年將可增加約 25-30 億元營收、純益也可增加 4000-5000 萬元，以明年全年認列來看，富驊純益將可望突破 1 億元。富驊近期瞄準多角化經營，董事長柯吉源表示，看好台翰在全球主要多功能事務機、印表機品牌大廠 Epson、Brother 高市占，加上台翰長期布局東南亞市場，在雙方原有客群不同下進行策略結盟，可結合雙方資源，拓展新業務領域，提高競爭力，同時也可降低近期美中貿易關稅加劇的影響。柯吉源也解釋，不用偉訓 (富驊母公司) 購買台翰股權，而是透過富驊購買，原因在於透過富驊買，台翰營運好，富驊跟偉訓皆可受惠，柯吉源也憶及，當年偉訓入股富驊時，原本只要買富驊位在東莞的廠，但因中國土地賦稅問題複雜，就透過入股把問題簡單化，他笑說，這就像想買一杯牛奶，卻牽了一頭牛回家。展望未來，柯吉源看好台翰發展，一方面是雷射列表機將進入換機潮，台翰是主要生產廠商之一，加上入股後，台翰能透過偉訓及富驊，發展醫療相關服務，對富驊來說，也能利用台翰東南亞的生產線，降低美中貿易中的關稅成本，同時將自身產品的客群從美系拓展到日系品牌廠。",
    "https://ec.ltn.com.tw/article/breakingnews/2797713": "爆富驊董事長柯吉源（左）、台翰董事長楊劍平（右）。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美中貿易戰改變產業板塊，射出成型商台翰（1336）與伺服器機殼廠富驊（5465）今日連袂召開重訊記者會，宣布董事會決議之私募案及策略聯盟合作案。台翰將發行私募普通股30,000,000股，定價為12.85元。富驊將以私募方式認購台翰之新股3萬張，取得台翰26.29％股權，另以買下對台翰持股14.87％的台橋投資與昱廣投資全部股權後，富驊對台翰持股41.16％。富驊董事長柯吉源說，公司生產基地在中國深圳，除了美國對中國加徵關稅問題，在當地也不好找人，且公司電競機殼20％營收來自美國，電源則有50％，因此美中貿易摩擦加劇後，積極尋找中國以外的第二生產基地，在兩年前與台翰接觸後對該公司很有興趣，尤其想借重台翰10多年越南管理經驗，幫助富驊產品量產、產能調配。且台翰專長日系客戶、富驊擁美系客戶，兩者結合能做更多生意。台翰董事長楊劍平表示，希望藉此次策略聯盟快速展開台翰在電腦、伺服器機殼等產業的事業版圖，提升在全球塑膠射出市佔率之表現。雙方預期6月4日完成台翰私募股權交割，合併基準日待訂。富驊將取得台翰4席董事，台翰共有7席董事、3席獨董。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "http://dangjian.people.com.cn/n1/2020/0414/c117092-31673136.html": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2020年04月14日14:00    来源：旗帜网\n\t　　编者按：\n　　习近平总书记强调，人心是最大的政治，共识是奋进的动力。光大在打造一流金控集团的新征程上，始终坚持党的领导、加强党的建设，积极发挥思想政治工作优势，不断凝聚人心、鼓舞斗志。李晓鹏董事长提出要聚焦提升队伍“战斗力、影响力、向心力”，创设“三声”工作法，为各级党组织打造“民心工程”提供了指引，汇聚起争创一流、攻坚克难的强大正能量。\n　　2020年年初，中国金融思想政治工作研究会授予中国光大集团股份公司、中国光大银行北京分行、光大永明人寿保险有限公司大连分公司3家单位“全国金融系统思想政治工作先进单位”称号；中国光大银行总行林后春、中国光大银行合肥分行杨剑平、中青旅控股股份有限公司卜方方3人“金融系统思想政治工作先进工作者”称号。\n\t　　党的十九大以来，光大集团党委以习近平新时代中国特色社会主义思想为指引，全面落实新时代党的建设总要求，把党的建设与思想政治工作深度融合，努力培育和弘扬光大新文化，凝聚改革创新强大合力，为将光大打造成世界一流金融控股集团提供坚强保障，形成了“人心齐、文化兴、发展强”的生动局面。\n\t　　一、把好政治“方向盘”\n\n\t　　光大集团党委始终把党的政治建设摆在首位，增强“四个意识”，坚定“四个自信”，做到“两个维护”，扎实开展“不忘初心、牢记使命”主题教育，真正学懂弄通做实习近平新时代中国特色社会主义思想。\n\t　　一是发挥“头雁效应”，努力锻造“五个过硬”领导班子。采取中心组学习、集中研学、举办专题辅导报告等方式，努力把十九大精神转化为谋划发展的思路、推动改革的举措、领导工作的能力。提出党员领导干部党建“六个一”工作要求，并对党委班子成员全年党建工作作出计划安排。带头推动战略落地、拓展业务合作“朋友圈”，带队会谈或签约战略客户，合作成果陆续落地，为集团营造干事创业的热烈氛围发挥示范带动作用。\n\t　　二是强化理论武装，不断夯实共同思想政治基础。突出抓好“关键少数”和青年干部员工，强化各级党委理论学习中心组学习管理规范化建设，发挥理论学习中心组龙头示范引领作用。推动成立1400余个青年理论学习小组，开展“青年大学习”行动，着力构建“导学、讲学、研学、比学、践学、督学”六位一体的学习体系。\n\t　　三是提高政治站位，扎实推进“不忘初心、牢记使命”主题教育。带领集团系统内2600多个党组织、23000余名党员以高度的使命感、责任感和紧迫感，加强学习教育、深入调查研究、认真检视问题、扎实推进整改，围绕“守初心、担使命，找差距、抓落实”的总要求，较好完成了各项工作任务，取得了扎扎实实的成效，得到了中央指导组的肯定，还摸索出很多特色做法。\n\t　　二、完善顶层设计\n\n\t　　充分发挥“把方向、管大局、保落实”的领导核心和政治核心作用，注重提升思想政治工作整体效能，建立起目标明确、责权分明、运转协调、渠道通畅的领导体制和工作机制。\n\t　　一是加强党建工作顶层设计。形成了党委统一领导、党工团齐抓共管、各单位共同落实的工作机制。出台《关于在推动集团改革发展中进一步加强党的建设的若干意见》，形成了聚焦“三力”、关注“三声”、做实“五双”的新时期光大特色党建总体思路。制定《关于进一步加强新形势下宣传思想工作的意见》和《意识形态工作责任制实施细则》，进一步唱响主旋律、壮大正能量。\n\t　　二是打造光大新文化体系。积极传承“红色基因”，大力打造以家园文化、阳光文化、崇商文化、担当文化为主的光大新文化。正式发布光大企业文化理念体系（包括企业愿景、企业文化主旨、企业精神、核心价值观、企业理念和企业使命）、司歌，展示了集团logo、司旗。\n\t　　三是用好党建考核“指挥棒”作用。围绕党建“三三五”总体工作思路，印发《光大集团加强基层党委党的建设工作指引100条》，加强基层党委建设。印发《光大集团推进党支部规范化建设工作指引50条》，推进党支部规范化建设。把思想政治建设工作纳入各单位综合考核评价体系，考核结果与干部任免、薪酬调整、选优评优等相结合，激励引导集团各级领导班子更加自觉主动地抓好思想政治建设。\n\t　　四是打造高素质的人才队伍。坚持党管干部原则，研究制定激励干部担当作为 “光大27条”。加大市场化选人用人力度，抓好“五铸”，突出“六能”，启动“光大招贤馆”计划，对青年员工开展双选工作。以光大大学、光大党校为摇篮，不断培养人才、锤炼干部，让中青年干部成为光大改革发展的中坚力量。\n\t　　三、独创“三声”工作法\n\n\t　　坚持用好党的群众路线这一法宝，践行以人民为中心的发展理念。集团党委书记、董事长李晓鹏履新光大不久，就开通并公布自己的工作微信号――“李晓鹏工作微信”坚持每天至少拿出一小时回复员工的意见建议，与基层员工“零距离”沟通；倡议在系统内开展“建言献策”活动，广泛听取各方声音，并提出“三声”工作法。近两年来，从集团总部到各下属企业创新多种渠道践行“三声”工作法，共整理、提炼出涉及集团改革发展、企业文化建设、队伍建设等方面的宝贵意见4000多条，形成专题报告200余份，并推动落地，解决了一批员工关心的“老大难”问题，有效提升了员工幸福感、安全感和获得感。\n\t　　四、善用榜样示范引领\n\n\t　　光大集团党委大力弘扬劳模精神、工匠精神，鼓励员工通过工作创新和实践探索，为服务国家金融战略、深化集团改革作出贡献。近年来，光大集团涌现出一批先进集体和先进个人，成为广大干部员工看齐的榜样、学习的楷模。光大集团通过组织开展系列活动，在系统内积极营造比学赶帮超的浓厚氛围，带动了广大员工在推动集团改革发展中攻关创新、建功立业。\n\t　　五、激活红色“新引擎”\n\n\t　　光大集团作为金控“国家队”，切实以思想政治工作为引领，毫不动摇贯彻落实中央各项方针和决策部署，深入贯彻新发展理念，在服务实体经济、打赢三大攻坚战、打造民生工程等方面积极作为、主动担当，切实履行好央企的政治责任、社会责任和经济责任，为保持经济持续健康发展和社会大局稳定贡献光大力量。学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听习近平领导中国这样战“疫”习近平领导中国这样战“疫”人民战\"疫\"党旗飘扬学者聚焦 稿件征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
    "https://udn.com/news/story/7254/3867139": "台翰（1336）今（12）日舉辦股東會，通過去年度每股配發0.8元現金股利，現金配發率達62.5％，展望今年，董事長楊劍平表示，有信心在東南亞市場的布局策略發酵，挹注整體營運，保持穩定向上態勢。\r\n台翰去年合併營收27.9億元，稅後純益1.1億元，每股純益1.28元；去年東南亞廠區營收比重新站上74.8％，雖然菲律賓新廠擴建初期產生成本及費用的增加，影響整體毛利率、營業利益率表現，分別保持15.4％、6％的水準，但隨著擴廠效益顯現，帶動稅後淨利年增5.6％，股東權益報酬率及資產報酬率分別達6.5％及4.8％。\r\n展望今年，楊劍平表示，有信心在東南亞市場的布局策略發酵，挹注整體營運保持穩定向上的態勢；他指出，在積極開拓業務接單範疇，提升從設計至量產的關鍵技術能力下，除每年保持與既有客戶開發新產品的步調外，更跨入包括醫材、電腦周邊等不同領域產品合作的機會，兼顧整體獲利、分散風險的控管，創造集團永續性經營發展。\r\n台翰表示，觀察美中貿易大戰持續升溫，美國政府擬對中國加徵關稅的清單擴大至印表機相關，日前已有許多印表機／事務機品牌大廠釋出將生產線撤出中國大陸轉往東南亞的消息。\r\n台翰指出，從2017年起已逐步加大東南亞布局，廠區產能布建及配置完善度持續向上攀升，加上擁有多年於模具設計製造、射出成型、表面處理及二次加工等垂直整合的能力，可滿足客戶一次購足的完整解決方案（Total Solution），將有機會爭取更多新款式設計、新訂單的合作機會，有助保持良好的訂單能見度。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n\n\n\n\n\n",
    "http://www.legaldaily.com.cn/index/content/2020-04/10/content_8167564.htm": "4月10日8时29分，安徽省六安市舒城县一村民家中着火。舒城县公安局五显派出所接报警后第一时间抵达现场处置、控制火势。经过一个小时的扑救，大火终于被扑灭。由于反应迅速、处置得当，赢得了周围群众纷纷称赞。法制日报通讯员 杨剑平 摄",
    "https://news.cnyes.com/news/id/4143175": "塑膠射出廠台翰 (1336-TW) 今 (13) 日舉行股東會，董事長楊劍平表示，公司將全力發揮模具、塑膠射出、塗裝等一條龍的全製程優勢，除了繼續穩定多功能事務機市場外，也將全力擴展醫材、電腦周邊新市場商機。楊劍平表示，公司去年兩大業務模具及塑膠射出的營收比重分別為 18.2%、77.6%，加上去年致力於廠區產能及產線調整的策略，有效提升越南廠及菲律賓廠等生產基地皆有 8 成以上的稼動率，也推升毛利率回到 16.9% 的水準。展望 2018 年，台翰表示，公司仍看好東南亞越南廠及菲律賓廠 2 個生產基地產能效益，另外在客戶部分，由於主要客戶不斷推出升級功能的新款印表機、多功能事務機及高階投影機等多項新產品，另外去年第 3 季切入的日系印表機大廠新客戶，也穩定量產中，相關接單狀況樂觀。台翰表示，公司將維持每年與主要客戶開發 5~8 款新產品及新技術應用的步調外，接下來也將鎖定包括醫材、電腦周邊等不同領域產品合作的契機。台翰今天股東會通過配發 0.6 元現金股利，中止近 3 年零配股紀錄，也創下 2010 年來配發現金股利最高紀錄。",
    "https://www.ettoday.net/news/20190527/1454148.htm": "▲伺服器機殼廠富驊入主台翰喊卡。（圖／資料照）記者周康玉／台北報導伺服器機殼廠富驊（5465）日前宣布斥資6.91億元，將收購模具廠台翰（1336）41.16％的股權，並入主台翰董事會取得4席董事席次，然而因台翰獨董莊偉民對此案有意見，今（27）日宣布此案展延到下半年才進行。台翰與富驊上月簽署協議書，富驊要以私募方式認購台翰新股，取得26.29%股權，同時購買台僑投資、昱廣投資二家100%股權，間接持有台翰14.87%股權，富驊合計將持有台翰41.16%股權，並且預估交易最快將於6月4日完成交割。台翰專注於印表機的塑膠射出、模具，與富驊金屬沖壓件的本業為上下游關係，台翰考量雙方策略聯盟後，可結合雙方人事、採購、研發等資源，降低經營成本，並且快速拓展台翰在電腦、伺服器機殼等事業領域，進一步提升全球塑膠射出佔有率。台翰公告指出，董事會雖於5月21日通過與富驊私募案，董事長楊劍平雖已簽署策略聯盟協議書，但因獨立董事莊偉民有意見，經與富驊公司協商後，擬將此案時程展延至下半年再議。 ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※前金管會副主委呂東英的兒子呂建安，被控利用擔任財務顧問公司經理時，得知上市公司佳營電子(6135)將被英屬維京群島天悅公司收購，私下委託營業員買股，待消息公開後再賣出，不法獲利22萬多元，遭台北地檢署起訴。台北地方法院日前宣判，呂建安因坦承犯罪，並自動繳交犯罪所得，判處1年10個月，緩刑3年，需繳交公庫25萬元，全案可上訴。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "http://finance.eastmoney.com/a/202004141454207590.html": "\r\n                原标题：年报|中交地产：自身造血能力不足  寻路合作开发治标不治本\r\n            　　年报显示，2019年，绿城中国与中交地产(000736.SZ)的销售规模总计约2312亿元。相较之下，保利、中海、华润等头部央企仍横亘在前。“三年剑指央企前二”，中交集团在2017年放出的豪言犹在耳畔，但跌跌撞撞两年之后，这一目标基本化为泡影。　　与绿城中国2018亿元的销售额相比，中交地产294亿元的销售额显然拖了后腿。对中交地产而言，当能力撑不起野心，所有的路注定都是弯路。　　规模增长桎梏颇多心有余而力不足　　自2018年开始，中交地产才有了披露销售额的底气。不过，公司148.8亿元的销售规模与其央企的身份多少有些相悖。但是通过上述数据确可窥见中交地产的销售额基数。　　2019年，中交地产实现签约销售额293.9亿元，同比增长97.5%；实现销售面积188.5万平方米，同比增长52.8%；销售均价由每平方米12058元提升至每平方米15588元。　　以改善型住房为主要产品的中交地产，虽然销售均价大幅提升、销售规模接近翻倍，但由于此前的基数较低始终没能突破300亿元销售大关。此外，中交地产的权益销售额接近200亿元，约192.3亿元。随着头部房企的卡位战接近尾声，中交地产乃至中交系迫切需要找到属于自己的位置，而这一切都离不开销售规模。　　从中交地产的土地储备来看，历经4年的累积，其项目总建筑面积已经由317.8万平方米大幅提升至1465.8万平方米。即使将累计竣工面积(中交未公布竣工待售面积)全部减掉，中交地产依然拥有928.9万平方米的土地储备。　　然而，从土地储备到销售业绩，其中至关重要的就是操盘能力。从中交地产过往开发的项目来看，其对规模的崛起可谓心有余而力不足。　　据中交地产2016年业绩公告披露，彼时公司共储备有10个项目，其中在建项目7个，处于前期筹备的新增项目3个。　　通过对其2018年年报的开工时间进行查证，可发现只有中交·璟庭、中交·金梧桐公馆为2016年内的新开工项目，规划面积共计41.4万方。值得注意的是，后者在2015年就已被标识为在建项目。　　无独有偶，2016年被标识为处于在建的重庆中交·中央公园项目，其实际开工时间是2017年9月，而该项目的获取时间为2015年12月，规划面积高达193.5万方。可见中交地产在土地储备较少的情况下，新增项目的开工速度较慢，拉长了项目的建设周期，其操盘能力也受到严峻考验。　　在中交地产早年开发的项目中，其开发周期动辄超过5年，有的甚至高达10年之久。例如，长沙中房瑞致项目的总投资额约为68.97亿元，于2012年4月开工，其预计竣工的时间为2022年7月；重庆中交漫山项目早在2015年12月就已经开工，其总投资额为55.13亿元，预计竣工时间为2021年12月。如果从拿地时间开始算起，其周期更长。　　由此可知，项目数量较少、开工缓慢，严重制约了中交地产的规模发展。进入2017年，中交地产试图扭转这种不利局面。　　数据显示，2017年-2019年，随着中交地产获取项目的增多，其新开工项目呈现出高开低走的趋势。2017年，中交地产新开工项目达到8个，总建面约364.5万方。然而，这成为了中交地产三年来的巅峰，此后便出现断崖式下降。　　2018年，中交地产新开工项目下降至3个，总建面约41.4万方；2019年，中交地产新开工项目增加至4个，总建面约73.5万方。　　可以推测，中交地产在大幅提升开工项目之后难以消化大量同时在建的工程，造成了一定的库存积压。中交地产表示以“盘活存量、去化库存、加速签约、快速回款”为重点狠抓2019年的销售工作，针对长库存产品进行精准营销，侧面说明了公司此前去化能力不足。　　不难看出，随着中交地产的土储逐渐增加，其操盘能力并未相应提升，进而制约销售规模，最终导致销售回款受限并影响项目投入，由此陷入恶性循环。　　此外，中交地产的主营业务难成气候，除了起步基数较低，与人事、组织架构的频繁变动不无关系。　　2017年4月，经历多次更名与重组失败的中交地产进行了一次大换血，人事变动多达14项，其中9人卸任，5人获任。同年12月，公司董事长吴文德辞任。　　此后，中交集团再次迎来人事调整。2018年9月，此前已在中交地产卸任的孙国强辞去了中交集团董事长职务，吴文德也再次离去。而在四个月之前，中交地产总裁杨剑平提交了辞呈。　　2018年9月之后赵晖接任中交集团董事长，耿忠强则被聘任为中交地产总裁。据媒体报道，二人上台后，便开始大刀阔斧改革，小到公司人脸识别和打卡考勤，大至中交地产内部组织架构体系调整，将“总部—区域—城市”三级架构改为“总部—城市”两级架构。　　实际上，中交地产的人事变动只是中交集团针对地产资源进行调整的缩影，但不可否认的是，中交地产内部的人事动荡也对其规模发展产生了较大影响。　　盈利能力成色不足主营业务造血能力有限　　与之前相比，中交地产的销售规模实现小幅提升，但其主营业务的盈利能力堪忧，非经常性损益占比较大。　　在中交地产的收入构成中，绝大部分来自于房地产销售的结算收入，占比已由2017年的97.2%提升至2019年的99.2 %。得益于销售业绩的提升，中交地产的营业收入由2017年的62.6亿元提升至2019年的140.6亿元，营收增速也由16.1%大幅提升至57.1%。　　与营业收入形成对比的是，中交地产的净利润不尽人意。2017年-2019年，中交地产分别实现归母净利润5.9亿元、8.1亿元及5.4亿元，其中非经常性损益分别为4.3亿元、5.2亿元、2.8亿元，占比超过了50%，进一步挤压中交地产的利润空间。　　仔细研究发现，在2019年之前，主要有两笔收购对中交地产的非经常性损益造成较大影响。这两笔收购分别是2017年花费6.4亿元收购华通置业以及2018年花费8.7亿元收购北京联合置业。其中，收购华通置业，为中交地产带来了4亿元的当期净损益，收购北京联合置业则带来了2.9亿元的当期净损益。　　同时，在中交地产的非经常性损益中，另一笔收益的占比自2017年起逐步增加，即来自于公司对非金融企业收取的资金占用费。实际上，对非金融企业收取的资金占用费，是通过企业之间的拆借费用形成的资金利息。即其他非金融企业向中交地产提出借款需求，中交地产收取资金利息，再形成收益。这属于中交地产将央企资金和资源变现的行为，与主营的房地产开发业务无关。　　在2017年-2019年，这笔费用为中交地产带来的收益从0.7亿元大幅提升至3.5亿元，在扣非后已经超过了2.6亿元的归母净利润。早在2019年初，中交地产曾将扣非后归母净利润目标定在了4.1亿元。从公布的财报数据来看，公司距离这一目标尚有较大的差距。　　此外，资金占用费的不断增长，也从侧面反映出中交地产主营业务的盈利能力仍不足以支撑归母净利润的增长。　　在主营业务并未站稳脚跟之时，中交地产却已瞄准了更为多元的业态布局。据2019年年报所示，中交地产意欲在传统房地产开发业务的基础上，发展创新业务，逐步进入高端养老、TOD城市综合体、城市更新、中交产业园、物流地产、融资代建等领域。　　多元化业务的投资，主要依赖中交地产主营业务的造血能力。这也不免引人担忧，中交地产的步子是否迈得大了一些。　　值得注意的是，在非经常性损益占比最低的2019年，中交地产的归母净利润为三年来的最低值。一方面，由于2019年的毛利率下降了5.5个百分点至25.0%，为近三年来最低；另一方面，中交地产期内计提的信用减值和资产减值损失同比大幅上升5.3亿元，共计提约5.5亿元。其中存货跌价损失达4.21亿元，进而使得期内净利润同比微降2.6%至11.2亿元。　　此外，受合作开发影响，期内少数股东分走了5.8亿元的净利润，占比达到了51.6%。综合来看，中交地产2019年的归母净利润同比下降了33.0%。　　少数股东权益呈几何级增长实际担保余额达净资产三倍　　即便如此，中交系对于规模的执念依然不死。相较于其他房企，中交系旗下有两大上市平台，即H股的绿城中国与A股的中交地产。两大上市平台加持，使中交系在合作开发中可腾挪的空间也比较大。　　早在今年1月份，中交地产的董事长赵晖辞职，李永前走马上任。据悉，李永前曾在中交集团与绿城中国交叉任职多年，此后又在绿城中国担任执行董事、执行总裁。此次担任中交地产的总裁，颇具意义。　　今年3月20日，绿城中国发布公告称，其全资附属公司北京博意向天津世茂、中交房地产出售项目公司的股权。上述交易完成后，北京博意、天津世茂、中交房地产分别持有项目公司的股权比例为42.5%、42.5%、15%。　　5天之后，绿城中国再发有关关联交易的公告。公告显示，绿城中国的非全资附属公司北京致顺通过招标程序确定了北京顺义建设项目的承建商为中交一局。　　此前，外界关于中交地产与绿城中国的整合充满期待，但始终未有实质进展。　　在不少业内人士看来，通过中交系的两大上市平台旗下的控股公司开展合作开发，有望加速中交地产的规模崛起。　　数据显示，在2016年-2019年中交地产的少数股东权益分别为10.13亿元、16.46亿元、19.45亿元、35.26亿元，四年间增长了248.08%。其中，在2019年，中交地产期末的少数股东权益首次反超归属于母公司股东的权益，前者约为35.26亿元，后者约为27.35亿元。　　随着合作开发的项目不断增多，中交地产其他应收款中与关联方往来款及借款不断攀升，在过去的3年间分别为4.70亿元、37.61亿元、41.83亿元。依托央企背景，中交地产正在将资本优势变现。受此影响，中交地产的资产负债率(剔除预收账款后)始终维持在高位，分别为84.23%、82.10%、82.47%。　　此外，截至2019年12月31日，中交地产的实际担保余额为82.51亿元，占公司净资产的比例为301.74%。由于大部分担保都属于连带责任，堪称隐形的负债，在无形中推高了中交地产的杠杆。　　当其他头部央企都在找寻新的利润增长点时，中交系还在为做大规模奔忙。有时候，一步差步步差。无论是宏观环境还是市场格局，留给中交系的时间的确不多。\r\n                (责任编辑：DF526)\r\n            ",
    "http://finance.sina.com.cn/other/lejunews/2018-05-22/doc-ihawmaua9344592.shtml": "  乐居财经讯 5月22日，中交地产(SZ:000736)发布公告成，公司总裁杨剑平先生于2018年5月21日由于个人原因申请辞去公司总裁职务。  杨剑平，1973年9月生，大专学历，2003年至2005年就读于复旦大学房地产总裁班。最近五年历任浙江中梁置业有限公司副董事长、总裁；浙江新中梁房地产开发有限公司董事长、总裁；温州德欣投资有限公司董事长、总裁；温州嘉顺投资管理有限公司董事长、总裁；温州欣顺投资管理有限公司董事长、总裁；中房地产股份有限公司（简称中交地产）总裁。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n\n\t\t\t徐小明\n\t\t \n\t\t\t凯恩斯\n\t\t \n\t\t\t占豪\n\t\t \n\t\t\t花荣\n\t\t \n\t\t\t金鼎\n\t\t \n\t\t\twu2198\n\t\t \n\t\t\t丁大卫\n\t\t \n\t\t\t易宪容\n\t\t \n\t\t\t叶荣添\n\t\t \n\t\t\t沙黾农\n\t\t \n\t\t\t冯矿伟\n\t\t \n\t\t\t趋势之友\n\t\t \n\t\t\t空空道人\n\t\t \n\t\t\t股市风云\n\t\t \n\t\t\t股海光头\n\t\t\n新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2018 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}