{
    "Q1": {
        "307 Temporary Redirect": ""
    },
    "Q2": {
        "看好5G及边缘计算新机会 华为深度布局智慧金融": "　　上“云”，已成为企业数字化转型无法规避的话题。　　“工信部赞成国内和国际企业合作开展云服务，对国内云厂商是好事，会促进市场繁荣。”在近日举行的2019华为全球金融峰会上，华为云中国区副总裁胡维琦对记者如此表示。　　会上，华为发布了5G智慧银行、虚拟银行、区块链联合征信、商品交易所动产质押、AI金融等系列解决方案，深度布局金融服务数字化。　　5G、边缘计算加速金融业数字化转型　　胡维琦表示，华为一直以来的定位是全球性公司，海外市场占比很高，国内外云厂商同台竞技对加快华为云全球市场发展将有所助益。　　截至目前，华为云已在中国100多个金融云项目中部署，覆盖60多家银行、20多家保险公司以及20多家证券机构。　　华为云金融行业总经理杨剑平认为，5G、边缘计算等新技术的应用将为金融服务数字化带来巨大机会。　　金融科技与实体经济相结合，最佳的入口就是边缘计算，以商品交易所动产质押为例，依托IoT、边缘计算、AI等新兴技术，只需要在项目现场建立一个边缘节点，即可将数据收归上云，对动产存货进行识别、跟踪、监控，以及智能化管理，有效解决动产融资过程中信息不对称等问题。　　胡维琦坦言，目前金融服务上“云”增长率很高，大家的意识转变非常快。“以前金融机构拒绝谈公有云，但现在心态发生了变化，在保障安全和监管允许的条件下，新技术带来的创新业务机会开始赢得大家的更多关注，目前中小保险、证券客户的积极性很高。”　　A股小伙伴助阵智慧金融落地　　此前华为发布的数据显示，2018年华为企业服务业务收入首次突破百亿美元大关，接近110亿美元。以金融行业为例，华为正在联合先进数通、中软国际等合作伙伴，推动垂直行业解决方案的落地。　　谈到华为在金融数字化领域的核心竞争力，华为中国区金融业务部总经理刘维明告诉记者，华为的战略是“平台+AI+生态”，其中数字平台包括底层所有的硬件、设备、技术、云平台、大数据，以此为“底座”来赋能各个行业的数字化转型，AI是公司未来的战略重点。　　在企业业务层面，单凭华为不可能满足各行各业不同应用场景的需求，需要通过“生态”的模式交给上层的合作伙伴——那些在行业内沉淀已久的软件公司——来共同推动行业解决方案落地。　　不少软件上市公司已经开始“绑定”华为云，包括赛易信息、先进数通等。先进数通金融软件事业部副总经理张朝金指出，先进数通已经发布了金融交易云解决方案，正在与华为进行合作。　　公司此前在互动平台透露，这是基于公司自有版权的软件产品，公司目前在金融业务处理领域获得的新业务机会，大多来自该解决方案及相关产品。　　以先进数通为例，刘维明指出，公司可以将解决方案放到华为的开放实验室来进行联合调试，同时利用华为“底座”的能力将解决方案的效率发挥到极致，华为也有相应的联合认证，与合作伙伴一起开拓市场。\n\n\n4月30日晚间重要公告集锦国网信通中标3.2亿元国网江苏营销系统设计服务项目；四川路桥控股股东拟增持不超5.3%公司股份；晶方科技股东大基金拟减持不超1%股份……\n\n\n\n\n市场类型\n深市主板\n深市中小板\n深市创业板\n沪市主板\n\n\n公告类型\n年度报告\n半年度报告\n一季度报告\n三季度报告\n拟上市公司公告\n首次公开发行及上市\n配股\n增发\n可转换债券\n权证相关公告\n其它融资\n权益及限制出售股份\n股权变动\n交易\n股东大会\n澄清、风险、业绩预告\n特别处理和退市\n补充及更正\n中介机构报告\n上市公司制度\n其它重大事项\n\n\n\n\n\n刊登年报[科创板]刊登季报[科创板]投资者交流日[科创板]上海证券报社有限公司版权所有。本网站提供之资料或信息，仅供投资者参考，不构成投资建议。Copyright 1998 Shanghai Securities News Co. Ltd. All rights reserved.联系电话：400-820-0277 地址：中国上海 浦东杨高南路1100号 E-MAIL:webmaster@cnstock.com沪公网安备 31011502005973号",
        "富驊砸6.9億 入股台翰 ": "伺服器機殼廠富驊（5465）、模具廠台翰昨（21）日共同召開重訊宣布，雙方將締結策略聯盟，富驊斥資6.91億元，以直接、間接等方式取得台翰41.16%股權，交易案完成後將取得台翰四席董事，藉此強化雙方市場競爭力。\r\n富驊董事長柯吉源表示，希望藉由策略聯盟降低經營成本，雙方可更專注於客戶資源共享、技術研發與創新，未來公司也會積極與台翰在PC、伺服器機殼等產業交流，提升市場競爭力。\r\n台翰董事長楊劍平指出，此次策略聯盟除結合雙方資源，展開包括人事、採購、研發等各面向的合作，降低經營成本、提升技術競爭門檻，透過聯手策略的運用，快速展開台翰在電腦、伺服器機殼等產業的事業版圖，提升在全球塑膠射出的市占率。\r\n據了解，富驊以私募方式認購台翰新股，並取得26.29%股權，同時購買台僑投資、昱廣投資等二家公司100%股權，間接持有台翰14.87%股權；加計私募股，未來富驊將持有台翰41.16%股權。\r\n此外，富驊以台翰20日收盤價15.35元做為參考，以每股12.85元購入台翰新股，相當於折價16.28%參與私募案，總價金約3.86億元；而購買台僑投資、昱廣投資等二家100%股權，分別花費2.7億元、3,500萬元，本筆交易最快將於6月4日完成交割。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "台翰股東會通過現金股利0.8元 配發率62.5％ ": "台翰（1336）今（12）日舉辦股東會，通過去年度每股配發0.8元現金股利，現金配發率達62.5％，展望今年，董事長楊劍平表示，有信心在東南亞市場的布局策略發酵，挹注整體營運，保持穩定向上態勢。\r\n台翰去年合併營收27.9億元，稅後純益1.1億元，每股純益1.28元；去年東南亞廠區營收比重新站上74.8％，雖然菲律賓新廠擴建初期產生成本及費用的增加，影響整體毛利率、營業利益率表現，分別保持15.4％、6％的水準，但隨著擴廠效益顯現，帶動稅後淨利年增5.6％，股東權益報酬率及資產報酬率分別達6.5％及4.8％。\r\n展望今年，楊劍平表示，有信心在東南亞市場的布局策略發酵，挹注整體營運保持穩定向上的態勢；他指出，在積極開拓業務接單範疇，提升從設計至量產的關鍵技術能力下，除每年保持與既有客戶開發新產品的步調外，更跨入包括醫材、電腦周邊等不同領域產品合作的機會，兼顧整體獲利、分散風險的控管，創造集團永續性經營發展。\r\n台翰表示，觀察美中貿易大戰持續升溫，美國政府擬對中國加徵關稅的清單擴大至印表機相關，日前已有許多印表機／事務機品牌大廠釋出將生產線撤出中國大陸轉往東南亞的消息。\r\n台翰指出，從2017年起已逐步加大東南亞布局，廠區產能布建及配置完善度持續向上攀升，加上擁有多年於模具設計製造、射出成型、表面處理及二次加工等垂直整合的能力，可滿足客戶一次購足的完整解決方案（Total Solution），將有機會爭取更多新款式設計、新訂單的合作機會，有助保持良好的訂單能見度。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "東南亞據點燙金、日系客戶成貿易戰避風港，富驊宣佈入主台翰": "全球貿易戰再起，分散客戶過度集中北美危機，金屬機殼業者富驊與塑膠射出廠台翰21日宣佈策略聯盟，由富驊以6.905億元買下41.16%台翰股權，不止一次增加越、菲工廠據點，更重要是卡位三大日系事務機Epson、Kyocera、Brother品牌供應鏈。資訊產品背後的零組件供應鏈如螞蟻雄兵，是支持台灣組裝代工業的隱形推手。金屬機殼廠富驊2016年從神達集團「改嫁」電源供應器大廠偉訓後，集團內部調配分工，由偉訓接單、富驊東筦廠組裝，雙方利潤分拆，帶動富驊營收2018年成長翻倍來到38.27億元。如今不到3年，富驊也入主塑膠射出業者台翰，取得41.16%股權，其中3萬張私募以每股12.85元認購，約佔26.29%股權，6月4日完成交割，剩餘以3.05億元取得的台橋投資與昱廣投資14.87%股權，購買價較高，達18元，預計6月底交割完成，換言之，富驊半年報就開始認列台翰收益。富驊將取得台翰4席董事，富驊暨偉訓董事長柯吉源說，台翰經營團隊不會變動，但會派財務跟業務前往協助。對於集團規劃的投資鏈有如一條龍：偉訓入股富驊，富驊入股台翰，柯吉源笑說，這樣大家一起好，要慘大家一起慘，不會獨厚誰。而此時出手買下台翰，柯吉源解釋有兩大利益，第一，是可望拿下正值換機潮的事務機金屬件供應機會，第二則是生產據點。柯吉源說，集團的客戶有Dell、Intel及IBM、富士通、西門子，出貨產品以電競產品電源輸美50%最高，電競機殼中15~20%銷美也不少，買台翰的最大目的，就是要拿下Brother等日系事務機訂單，這些台翰的主力客戶群，不僅讓富驊分散客戶集中北美風險，連生產據點都能互補。至於為何要搶吃成長停滯的印表機生意？柯吉源興致昂揚的說，「剛好碰上雷射事務機換機潮，從過去必須電腦控制雷射印表機，現在轉為內建WiFi由手機連動輸出」，看好事務機換機潮，台翰過去供應這三大印表機塑膠射出零件，有長期供應權（Vender Code），透過入主台翰就有機會進一步連事務機中的金屬沖壓件也吃下來。不止如此，柯吉源說，過去富驊主力是電競電腦與伺服器的金屬件，但所需要的塑膠面板，必須委外開模製造，「未來模具肯定是交給台翰，」柯吉源說，而集團另投資醫療床生意，也將引進台翰負責生產塑膠射出件。而透過台翰，富驊原本只有東筦廠，一口氣也擴增了越南跟菲律賓、台灣製造據點，其中越南廠台翰更經營超過10年。柯吉源說，台翰的管理系統、電腦系統都已經完成，「比我們自己建方便多了。」由於電源供應器已在美國25%關稅名單上，偉訓除將中國輸美訂單轉到台南廠生產，機殼也正在同步挪移，興建倉儲支援，很快集團的電源供應器也會交由越南廠組裝，「電源供應器搬很快，機殼設備如沖床就很難搬動。」柯吉源說。這也凸顯金屬件業者面臨貿易戰的劣勢。台翰董事長楊劍平21日出席表示，此次策略聯盟除了結合雙方人事、採購、研發等各面向的合作，降低經營成本、提升技術競爭門檻外，透過強強聯手，台翰在電腦、伺服器機殼等塑膠射出市占率也能提升。台翰研發生產重心主要以東南亞為主，高度熟悉當地生產管理、市場運作及業務，近期隨中國製造業廠區遷移往東南亞的步伐展開，客戶詢問度提升，在地化生產聚落也正逐漸成形。偉訓當年只因為要找東筦工廠據點，意外買下富驊，柯吉源笑說是「為了一杯牛奶，牽了一頭牛」，如今又再度為了日系訂單及東南亞據點，買下台翰，也使得偉訓以2018年74.53億元營收規模，在台翰加入後，2020年集團營收有機會突破百億元門檻。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "\r\n\t台翰股東會通過每股配息0.8元、現金殖利率5.5% ": "MoneyDJ新聞 2019-06-12 11:59:33 記者 新聞中心 報導塑膠射出大廠台翰(1336)於今(12)日召開股東常會。公司指出，在整體財務體質健全與營運資金寬鬆下，今日經全體出席股東通過，2018年決議配發每股現金股利0.8元，現金配發率達62.5%水準，並較前一年度的每股現金股利0.6元提升，期將經營成果與全體股東分享，依昨(11)日收盤價格14.55元計算，現金殖利率達5.5%的水準。台翰去(2018)年全年合併營收為27.9億元，稅後淨利為1.1億元。公司指出，受惠深耕東南亞市場有成，創造旗下越南、菲律賓廠之產能稼動率提升，帶動整體營收、獲利表現分別繳出年增22.1%、5.6%的成績，惟受到股本膨脹18.8%影響，每股稅後盈餘1.28元，稀釋後EPS 1.26元。台翰表示，近年來隨著主要多功能事務機/印表機客戶經營策略及在地化生產之需求，加重東南亞市場的布局，去年在公司落實接單生產基地之彈性產能調配、優化整體客戶與產品結構之重要策略下，拉高東南亞廠區營收比重站上74.8%水準，雖然菲律賓新廠擴建初期產生成本及費用的增加，影響整體毛利率、營業利益率表現，分別保持15.4%、6%水準，但隨著擴廠效益顯現，帶動稅後淨利有年增5.58%的成長，股東權益報酬率及資產報酬率亦分別達6.5%及4.8%。展望2019年，台翰指出，有信心在東南亞市場的布局策略發酵，挹注公司整體營運保持穩定向上的態勢。除了持續進行各生產基地之產線彈性調配、自動化生產效能等以利於產能利用率提升至滿載水準，亦積極開拓業務接單的範疇、提升自我從設計至量產的關鍵技術能力，不僅保持每年與既有客戶開發5-8款新產品的步調外，更跨入包括醫材、電腦周邊等不同領域產品合作機會，可望能夠兼顧整體獲利、分散風險的控管，以創造集團永續性經營發展。台翰進一步表示，觀察中美貿易大戰持續升溫，美國政府擬對中國加徵關稅的清單擴大至印表機相關，日前已有許多印表機/事務機品牌大廠釋出將生產線撤出中國轉往東南亞的消息，由於公司早已從2017年起逐步加大東南亞布局，至今的廠區產能布建及配置完善度也持續攀升，加上擁有多年於模具設計製造、射出成型、表面處理及二次加工等之垂直整合的能力，可依據客戶不同的需求設計開發，滿足客戶一次購足之完整解決方案(TotalSolution)的服務，將有機會憑著領先業界的關鍵優勢，爭取更多新款式設計、新訂單的合作機會，有助保持良好的訂單能見度。",
        "边缘计算应用探索： 挑战IT架构创新 “抱住”运营商试点落地": "开年以来，伴随二级市场应声而起的除了5G概念，就是边缘计算了。边缘计算之所以重要，是在于即使在5G真正商用之时，可以实现超大带宽（eMBB）的应用场景，但庞大数据量的涌现也就意味着需要在云和端传输过程中找到一个承接点，对数据进行预处理再选择是否上云。“现在的4G网络基本能解决80%的传输问题，相比之下，用5G网络只是少了30毫秒的速率。”4月25日，一位业内人士这样向21世纪经济报道记者解释，对于现有应用而言，当前的大部分网络传输都不存在太大问题，5G面临的其实是新应用的适配难题。“5G在物联时，面临的很大问题将是覆盖率。一旦出现基站没有覆盖到位，就很难保证100%的数据传输，甚至运行过程中有可能存在闪断等问题。此外一个数据包从一端传输到另一端，会有很多重传，不是直接就一定能全部传过去，这还涉及到底层协议。因此有很多实际问题要解决。”该人士补充道，这也是边缘计算在5G时代角色越来越重要的原因。实现边缘计算，更大的变化来自通信代际转换间，IT基础架构的改变。IDC中国新兴技术研究部高级研究经理崔凯向21世纪经济报道记者解释，4G的IT网络架构对边缘计算的支撑，只是将原来部署到云平台的服务器，放到了网络边缘。“但这个架构的弹性并不好，要通过安装一套硬件和软件支持运行。”但5G从网络架构上就会有整体变化。简言之，5G网络是通过SDN（软件定义网络）/NFV（网络功能虚拟化）等方式重构的网络架构。其本身在网络边缘就有基础架构设备或服务器，可以直接通过软件定义的方式，把数据中心的能力迁移到网络边缘上，且可以根据网络的需求量，动态调整边缘计算的能力。“这样会发现，数据中心的下沉比原来更容易。原来的4G网络基本是用专有硬件，未来5G基于云原生的架构之上，可以很容易把核心云的内容部署到边缘云上。”崔凯进一步介绍道。据IDC统计，当前用户对于物联网数据的处理，到底放在数据中心、传输之前还是边缘端，实际上诉求是各占三分之一。不过该机构预计，未来随着边缘层上具备更多分析、AI的能力，将促使这些分析功能在边缘层和核心层之间达到平衡。此前接受记者采访时，中国联通5G创新中心、中国联通网络技术研究院专家蔡超表示，“在3G到4G转换期间，运营商丢失了广阔的业务应用阵地。2016年，运营商的数据收入已经开始超过语音收入。”不过到了5G时期，运营商的角色开始变得尤为重要，其话语权将强于4G时代。蔡超指出，三大运营商将在5G初期承担应用场景和生态模式孵化的重任，“这个时候运营商会优先针对有行业需求的落地场景去打造定制化的网络，或者在做连续覆盖以后，我们会对一些行业场景做切片化、差异化的服务网络。”边缘计算也是一个重要组成部分。崔凯向记者表示，除小范围内的园区级网络覆盖之外，在全国范围内，实际上很难存在城市级、连续范围的边缘计算建设者或运营者，这时候运营商就成为了核心力量。“要实现连续覆盖，边缘计算就不只是覆盖到省、市范畴，要下沉到乡甚至更深，这种范围的运营和建设能力，运营商会是相对合适的机构。”崔凯进一步解释，运营商角色本质上就是重资产的运营者，通过对资产的运营来提升自身效率。此外，在提速降费趋势下，以往单纯依靠流量收费模式经营的瓶颈凸显，运营商亟需找到一个新的商业模式。以运营商庞大的体量来看，通过平台类业务是相对容易实现商业变现的方式。这也是接下来边缘计算相关业务部署者要考虑的。近日接受21世纪经济报道等记者采访时，新华三集团联席总裁、首席技术官尤学军就介绍道，集团把边缘计算定位成在市场中发展的关键方向。其主要策略，就是通过与运营商合作推进。“5G的边缘解决方案肯定要随着5G大网先行，再谈边缘。运营商应该在今年底会有小规模5G试点，明年可能真正商用。”尤学军指出，新华三看到了5G在边缘端、在行业市场部署的趋势，而在下一个标准上可能5G和Wi-Fi技术会有一定融合，更加殊途同归。因此，新华三将着力在边缘端市场投入能力，并借助与运营商紧密合作的方式，解决行业方案部署问题。“早期很多都是以试点形式不断摸索，慢慢会变成成熟的模式大量推广。”天风证券研报中也表示，边缘计算成为5G网络的重要组成部分，运营商势必主导边缘计算的发展。“因此我认为，在基础层面，如果是连续覆盖场景，运营商可能在第一个阶段，会是比较好的建设者。当然如果是大型企业园区内，企业会有自己的考虑。之后，在平台之上的应用，会是更多内容提供者或者服务提供者进行业务部署。我觉得未来会在边缘计算平台上，有很多创新涌现，包括现在已经看到的云游戏、云PC以及更多SaaS类应用。”崔凯如此说道。  （本文来自于21经济网）\n\n\n\n\n\n\n（本文来自于21经济网）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "〈富驊台翰結盟〉入股台翰後將可見綜效 富驊獲利吃補丸 ": "富驊 (5465-TW) 今 (21) 日宣布，擬斥資 6.905 億元，透過私募及購買 2 間投資公司，取得台翰 (1336-TW)41.16% 股權，預計股權認購將於 6 月底前完成，而富驊入股台翰後，將可認列營收與獲利，法人估富驊一年將可增加約 25-30 億元營收、純益也可增加 4000-5000 萬元，以明年全年認列來看，富驊純益將可望突破 1 億元。富驊近期瞄準多角化經營，董事長柯吉源表示，看好台翰在全球主要多功能事務機、印表機品牌大廠 Epson、Brother 高市占，加上台翰長期布局東南亞市場，在雙方原有客群不同下進行策略結盟，可結合雙方資源，拓展新業務領域，提高競爭力，同時也可降低近期美中貿易關稅加劇的影響。柯吉源也解釋，不用偉訓 (富驊母公司) 購買台翰股權，而是透過富驊購買，原因在於透過富驊買，台翰營運好，富驊跟偉訓皆可受惠，柯吉源也憶及，當年偉訓入股富驊時，原本只要買富驊位在東莞的廠，但因中國土地賦稅問題複雜，就透過入股把問題簡單化，他笑說，這就像想買一杯牛奶，卻牽了一頭牛回家。展望未來，柯吉源看好台翰發展，一方面是雷射列表機將進入換機潮，台翰是主要生產廠商之一，加上入股後，台翰能透過偉訓及富驊，發展醫療相關服務，對富驊來說，也能利用台翰東南亞的生產線，降低美中貿易中的關稅成本，同時將自身產品的客群從美系拓展到日系品牌廠。",
        "富驊砸6.91億 取得台翰41％股權 ": "伺服器機殼廠富驊（5465）斥資6.91億元，合計直接、間接取得台翰（1336）股權達41.16％，並入主台翰董事會取得四席董事席次。由於台翰主打日系客戶，富驊則以美系客戶為主，雙方在機殼、塑膠模具、射出成形、金屬沖壓件上各有互補，雙方可望發揮結盟效益。根據兩家公司董事會決議，富驊將認購台翰3萬張私募新股，每股認購價格12.85元，比較停牌前一交易日收盤價15.35元，相當於折價16.28％，總價金約3.86億元；加計富驊買進台翰股東--台橋投資、昱廣投資100％股權，約當斥資2.7億元、3,500萬元，總計這筆交易合計高達6.91億元，預計將於6月4日完成交割，未來富驊也將取得台翰四席董事席次，台翰最快6月開始納入富驊的合併報表。偉訓為富驊持股50％之大股東，偉訓董事長柯吉源表示，富驊以美系客戶為主，台翰則以日系客戶為主，在東南亞等地擁有工廠，足以避開中美貿易戰；此外，富驊的強項在電腦及伺服器機殼、零件，大股東偉訓的強項在電競領域，雙方的客戶群互補、不重疊。此外，台翰專注於印表機的塑膠射出、模具，但是印表機產品需要金屬沖壓件，這是富驊強項，加上台翰旗下客戶有Brother、京瓷、EPSON等，有助於拓展富驊的客戶群；柯吉源也指出，因應物聯網時代，印表機加入WiFi功能，現階段適逢印表機的換機潮，有利於此次結盟。台翰董事長楊劍平表示，此次策略聯盟可結合雙方資源包括人事、採購、研發等，降低經營成本，透過兩家公司結盟，快速拓展台翰在電腦、伺服器機殼等事業領域，進一步提升全球塑膠射出佔有率。台翰預計將發行3萬張私募普通股供富驊認購，私募股必須鎖住三年，台翰的資本額將提升至11.4億元，台翰的資本額將從目前的8.41億元提升至11.4億元，股本提升達36％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "獨董反對　富驊入主台翰案喊卡 　 ": "▲伺服器機殼廠富驊入主台翰喊卡。（圖／資料照）記者周康玉／台北報導伺服器機殼廠富驊（5465）日前宣布斥資6.91億元，將收購模具廠台翰（1336）41.16％的股權，並入主台翰董事會取得4席董事席次，然而因台翰獨董莊偉民對此案有意見，今（27）日宣布此案展延到下半年才進行。台翰與富驊上月簽署協議書，富驊要以私募方式認購台翰新股，取得26.29%股權，同時購買台僑投資、昱廣投資二家100%股權，間接持有台翰14.87%股權，富驊合計將持有台翰41.16%股權，並且預估交易最快將於6月4日完成交割。台翰專注於印表機的塑膠射出、模具，與富驊金屬沖壓件的本業為上下游關係，台翰考量雙方策略聯盟後，可結合雙方人事、採購、研發等資源，降低經營成本，並且快速拓展台翰在電腦、伺服器機殼等事業領域，進一步提升全球塑膠射出佔有率。台翰公告指出，董事會雖於5月21日通過與富驊私募案，董事長楊劍平雖已簽署策略聯盟協議書，但因獨立董事莊偉民有意見，經與富驊公司協商後，擬將此案時程展延至下半年再議。 ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※前金管會副主委呂東英的兒子呂建安，被控利用擔任財務顧問公司經理時，得知上市公司佳營電子(6135)將被英屬維京群島天悅公司收購，私下委託營業員買股，待消息公開後再賣出，不法獲利22萬多元，遭台北地檢署起訴。台北地方法院日前宣判，呂建安因坦承犯罪，並自動繳交犯罪所得，判處1年10個月，緩刑3年，需繳交公庫25萬元，全案可上訴。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "美中貿易戰》搶東協產能 富驊擬取得台翰4成股權 ": "爆富驊董事長柯吉源（左）、台翰董事長楊劍平（右）。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美中貿易戰改變產業板塊，射出成型商台翰（1336）與伺服器機殼廠富驊（5465）今日連袂召開重訊記者會，宣布董事會決議之私募案及策略聯盟合作案。台翰將發行私募普通股30,000,000股，定價為12.85元。富驊將以私募方式認購台翰之新股3萬張，取得台翰26.29％股權，另以買下對台翰持股14.87％的台橋投資與昱廣投資全部股權後，富驊對台翰持股41.16％。富驊董事長柯吉源說，公司生產基地在中國深圳，除了美國對中國加徵關稅問題，在當地也不好找人，且公司電競機殼20％營收來自美國，電源則有50％，因此美中貿易摩擦加劇後，積極尋找中國以外的第二生產基地，在兩年前與台翰接觸後對該公司很有興趣，尤其想借重台翰10多年越南管理經驗，幫助富驊產品量產、產能調配。且台翰專長日系客戶、富驊擁美系客戶，兩者結合能做更多生意。台翰董事長楊劍平表示，希望藉此次策略聯盟快速展開台翰在電腦、伺服器機殼等產業的事業版圖，提升在全球塑膠射出市佔率之表現。雙方預期6月4日完成台翰私募股權交割，合併基準日待訂。富驊將取得台翰4席董事，台翰共有7席董事、3席獨董。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台翰:公告108年5月21日召開重大訊息說明記者會之新聞稿內容 ": "第53款1.事實發生日:108/05/212.公司名稱:台翰精密科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108年董事會決議通過與富驊策略聯盟，並於108年5月21日16時00分在櫃檯買賣中心召開記者會說明。6.因應措施:新聞稿內容如下：台翰精密科技股份有限公司（以下簡稱“台翰”，股票代碼：1336）今日召開重訊記者會，宣布董事會決議與富驊企業股份有限公司(以下簡稱”富驊”，股票代號：5465)之私募案及策略聯盟合作案，富驊將以私募方式認購台翰之新股3萬張，取得台翰26.29％股權，雙方將締結長期合作關係，結合彼此各自的研發技術、生產及業務市場等多角面向的合作，藉以擴大公司於全球之市場占有率。台翰董事長楊劍平表示，此次策略聯盟除了結合雙方資源展開包括人事、採購、研發等各面向的合作，降低經營成本、提升技術競爭門檻外，更重要的是透過強強聯手策略運用下快速展開台翰在電腦、伺服器機殼等產業的事業版圖，提升在全球塑膠射出市占率之表現。針對此次私募案，雙方將在股權投資的基礎上深化合作關係，進而擴大台翰在塑膠射出的事業版圖布局，增添整體營運新一波的成長動能。台翰表示，由於富驊為電腦及伺服器機殼及零組件之專業製造廠商，並專精於沖壓及沖壓模具製造，而台翰核心技術為塑膠射出成型模具開發與運用，主要客戶為全球包括Epson、Brother等全球主要多功能事務機/印表機品牌大廠，雙方不管在產品研發及業務市場皆不重複，因此，台翰藉由此次策略聯盟，有助將旗下主力塑膠射出產品的成功經驗複製到電腦、伺服器等各產業領域。再者，台翰經營團隊及研發生產重心主要以東南亞(菲律賓/越南)市場為主，熟悉當地生產管理、市場運作及業務拓展等，近期除來自多功能事務機/印表機新客戶訂單的詢問度提升，隨著中國製造業廠區遷移往東南亞的步伐展開，在地化生產需求所延伸的產業聚落逐漸成形，台翰與富驊亦期待藉由此次策略聯盟合作下創造未來業務更為有利的拓展機會，並挹注整體營運長期的成長動能，將公司經營成果實質回饋給雙方全體股東、員工。7.其他應敘明事項:無"
    },
    "Q3": {
        "中交地产上半年净利降83% 总裁耿忠强上任7个月请辞": "　　原标题：中交地产上半年净利骤降83% 总裁耿忠强上任7个月请辞 　　中国网财经7月15日讯 日前，中交地产发布2019年上半年业绩预告，报告期内公司预计盈利9200万元，与上年同期相比下降83.01%。基本每股收益约0.17元。　　对于业绩变动，中交地产表示，主要是报告期房屋交付面积较上年同期减少，导致结转的利润减少。此外，上年同期全资子公司北京联合置业有限公司非同一控制下企业合并中交石家庄房地产开发有限公司，确认投资收益2.4亿元，而此报告期无同类业务。　　克而瑞此前发布的研究报告显示，中交地产上半年121亿元，在全国房地产企业中排第88名。　　中国网财经记者注意到，中交地产近期发布了人事变动公告，公司董事会于2019年7月9日收到公司董事兼总裁耿忠强的书面辞职报告，由于工作变动原因，耿忠强申请辞去公司董事、董事会提名委员会委员、总裁职务。　　不过，中交地产表示，为确保公司生产经营活动的正常进行，在新任董事正式到任前，耿忠强将继续履行在董事会所担任职务的职责。资料显示，耿忠强于2018年12月12日上任，任职仅7个月。责任编辑：陈永乐 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "中交地产换防，几多薪酬差？_财经网 ": " 2019-07-16 18:43:29很意外，耿忠强离开了中交地产（000736.SZ），他任总裁不足十个月。此时，正值2019年半年成绩单公布的当口，高层变动显得敏感。7月14日，中交地产发布2019年半年度业绩预告，预计上半年归属于上市公司股东的净利润约9200万元，同比下降83.01%。次日，中交地产股票跌幅5.92%。理由一笔带过，业绩变动主要因为本报告期房屋交付面积较上年同期减少，导致结转的利润减少。翻译一下，就是供货很少。在任期内，耿忠强的表现差强人意。2018年上半年，中交地产营业收入31.8亿元（同比增285.1%），净利润3.03亿元。这是他的前任杨剑平的功绩，香港上市新贵中梁控股董事长杨剑的胞弟。但这丝毫不妨碍耿忠强的事业发展。四天前，7月10日，耿忠强从北京远赴杭州，出任绿城中国（3900.HK）执行董事兼执行总裁。虽谈不上加官进爵，但年薪大幅上升。“三级”变“二级”管控这几年，中交地产的高管变动，像走马灯。老中交孙国强想干一番成绩，曾试图引入民企混改中交地产，但无疾而终。2018年5月，温州老板杨剑平离职，他原本希望入主这家央企上市公司，实现市场化混改，但最终还是挂靴而去。他为中交地产整整打了两年工，在他的任期内，中交地产曾赢来短暂的春天。杨剑平卸任的四个月后，孙国强也对外宣布不再担任中交房地产集团董事长。不久，他选择下海，在一家民营资产管理公司做了创始合伙人。据知情人士向乐居财经透露，在央企工作30年离开，老孙应该是呆得很憋屈，“走为下策”。此后，赵晖接任，耿忠强则被聘任为中交地产总裁，两人组成“中交地产”新一届的领导班子，试图让中交房地产集团和中交地产相互配合，壮大中交地产系的房地产板块。除了中交地产，中交房地产集团旗下还囊括了中交房地产控股的绿城中国，被托管的中交置业，边缘化的中房集团，不涉足国内地产的中交海外地产，作为房地产开发金融支持平台的中交鼎信，鲜有曝光的北京联合置业。47岁的耿忠强是施工口企业出身，高级会计师，内部自称为“融资专家”，翻开其履历，他原先最早是中国房地产开发集团公司总会计师，并没有具体从事房地产开发业务的阅历与经历。去年9月，赵、耿二人上台后，便开始大刀阔斧改革，小到公司人脸识别和打卡考勤，大至中交地产内部组织架构体系调整，将“总部—区域—城市” 三级架构改为“总部—城市”两级架构。据消息灵通人士透露，中交地产人力负责人为完成年度任务指标，开始了大裁员，“有员工收到一次性补助就被裁减，有的员工则是被迫调整到总部或是分流至城市公司。”此前，城市公司关于拓展拿地项目等流程审批，中间有“区域公司”可以作为保障、规范市场拿地行为，当撤区域公司后，变为直接由城市公司输送至总部，进行决策和评估。另一方面，中交地产总部的重要职能部门和关键岗位的领导短缺，甚至有很多部门没有正职，只有三五普通经理、主管人员，但却需要直接拍板决策管理城市公司的五六十个项目，包括运营、营销、商业、成本等关键业务。这导致耿忠强自己的办公桌上，积压着大量的久拖不决的人事和非人事文件，造成了中交地产行动迟缓，决策效率低下，业绩一路下滑。“553计划”画饼？在中交地产年度经营会上，耿忠强曾宣布了一个“553计划”，“2019年完成200亿元销售额，三年内做到500亿元，五年做到1000亿元。”由于中交地产2019上半年的销售数据尚未公布，但从预报的业绩并不理想，归母净利下降超过83%。有消息人士透露，中交地产2019上半年销售额仅有60亿元左右。但有第三方机构显示，中交地产的这个数字是139.7亿。具体是多少，惟有等它的半年报。而在前任温州老板杨剑平的任职期间，虽然他引导下的一场民企混改央企的计划流产，但2017至2018年却是中交地产市场化和专业化较为成功的两年。彼时，孙国强明确，“中交房地产集团的任何人，不要干预中交地产的业务管理”，而是从市场引进民间资本进行混改，任职业经理人为贤，充分授权杨剑平，让他掌握中交地产的船舵。杨剑平拿业绩说话，每天从早到晚都在开会，还将中梁地产成功的秘籍——“项目运营团队跟投机制”带到中交，让员工对“财富”的渴望与其自身的“价值”划上等号。在2018年，中交地产交出了一份亮丽的成绩单：2018年公司营业总收入89.48亿元，较上年同期增长42.91%，实现利润总额15.42亿元，较上年同期增长47.07%，实现归属于上市公司股东净利润8.10亿元，较上年同期增长36.69%。这些数字，杨剑平功不可没。在2018年中交地产年报上，还挂出了杨的名字和报酬，数字是186.35万元。薪酬“剪刀差”中交地产的“553计划”，令中交集团党委副书记、总经理宋海良寄予厚望。7月3日，宋海良深入中交房地产集团考察，并开展“不忘初心、牢记使命”主题的调研，当问及中交地产的业绩时，他表现出不满。作为中交地产总裁，耿忠强难辞其咎，离年底200多亿的任务差距甚大。恰逢中交地产系人事大换防，于是，耿忠强与绿城中国执行董事兼执行总裁进行调换。耿忠强走马灯去绿城赴任，分管投资，从中交地产总裁摇身一变成绿城中国执行总裁，名义上是换岗，实则本人收入大幅提高，赚取了丰厚的薪酬。乐居财经获悉，“耿忠强在中交地产年薪为190万元，去了绿城后将变成740万元，这还不算年底奖金分红，总计年收入可能超过千万元”。 因企业性质等不同，中交地产与绿城中国的薪资方面存在极大的剪刀差。2018年，耿忠强在中交地产的薪资仅为29.7万元——当时他是中交地产的董事，而李永前在绿城中国的薪资为1515.4万元，包括袍金、薪金、退休福利和奖励款项等。梳理中交地产派往绿城每位高管的薪资，其薪酬实现了“暴涨”。刚辞任绿城中国联席主席的刘文生，在2018年酬金高达2248.9万元，甚至有圈内人士调侃：中交地产系高层集体去绿城赴任，“赚高工资，没有风险，压力小”。据年报，2018年绿城中国营业收入为603.03亿元，而中交地产营业收入为89.48亿元。李永前回归中交地产，接替耿忠强任中交地产董事兼总裁，下半年他的“压力山大”。毕业于郑州大学的李永前于2014年1月加入中交集团，他拥有丰富的房地产开发经营和管理经验。有消息称，李永前有可能被任命为中交地产党委书记。或许，中交地产系下半年还将会有一波人事动荡。另悉，耿忠强在绿城中国的具体分工尚未公开。"
    },
    "Q4": {
        "【fun】八個竹聯的竹劍少年挑上牛埔幫上百人，混戰後八名兄弟全身而退，這一役成為江湖傳奇！(1215) ": "\n【fun】八個竹聯的竹劍少年挑上牛埔幫上百人，混戰後八名兄弟全身而退，這一役成為江湖傳奇！(1215)\n\n「竹聯本來就沒有設幫主這個位子；甚至嚴格說，竹聯一開始只是聯盟的形式，根本不成幫。」竹聯幫元老，且為前總護法「白狼」張安樂說：「竹聯不設幫主之位，是有其典故的。」\n竹聯的前身，是孫德培在民國四十二年左右成立的中和幫，後來孫因殺人案被捕入獄，群龍無首四分五裂，原有地盤在中和幫內部派系鬥爭下，分成萬字、血盟、四海、竹聯、文山等幫派；到民國四十五年間，才由中和幫元老趙寧出面整合部分幫眾，在永和竹林路舉行重整大會，將中和幫改為竹林聯盟。「竹聯幫自認是中和幫的延續，當時因幫主孫德培入獄，為尊重幫主並表示公平起見，決定不設幫主一職，這也就是竹聯幫長久沒有幫主的原因。」\n\n  \n（示意圖）\n香港西餐廳之戰\n「真正讓竹聯幫和陳啟禮在台北市闖出名號，是在民國五十七年七月四日一場和牛埔的『香港西餐廳』之戰，從此竹聯和悍鴨子真正畫上等號。」一位竹聯大老回憶當年仍心有餘悸說，當年，陳啟禮在中山區的香港西餐廳擔任經理，但當地牛埔的不年少年前來挑釁，遂與之發生衝突。\n「鴨子被欺負這還得了？當晚二輛計程車、八個竹聯的竹劍少年蕭明、黃舜、陳功、肥婆、吳功、汪沛雷、周令剛、迷糊來到中山北路的西餐廳前，見到牛埔的人就打。結果牛埔陸續來了近百來人，一陣棍棒齊飛的混亂械鬥後，竹聯兄弟全身而退。這一役，不僅成為當時社會矚目的焦點，從此也成為江湖傳奇。」更誇張的是，這起幫派械鬥事件引起警政高層重視，當時為了防堵兩派人馬再次發生械鬥，警方還在南京東路畫上「楚河漢界」，嚴禁方雙方越雷池一步。\n入獄後四分五裂\n\n陳啟禮和他的竹聯兄弟一戰成名，用雙拳打出了名號，爭得了地盤，但也從此註定他步上江湖這條不歸路，無法再回頭。同年，竹聯幫在陽明山召開一次幫眾大會中，由「白狼」張安樂主持，會中除將竹聯組織重新擴編成虎、龍、獅、熊、鳳、狼、鳥等八旗製，並規定日後各分支必須上繳母金外，並推舉陳啟禮為「總堂主」。\n【非洲探索】探索橙紅色壯麗沙漠 選乘新型越野四驅車\nSponsored Jetour 捷旅\n但，民國五十九年發生的「陳仁事件」，卻使得陳啟禮首次入獄。陳啟禮入獄後，竹聯內部開始分裂，在這一時期，竹聯幫真正的領導者是誰？老一輩的竹聯大老都知道，當時的「白狼」張安樂，在「楊站長」楊劍平的支持下，展露出他的組織、領導才華。由南海聯盟加入竹聯的白狼，在數位元老級大哥的推舉下擔任總護法，出面重整竹聯。\n「白狼」原本有機會成為竹聯幫新領導人，「但鴨霸子不在，鎮不住老一派的勢力，以原有中和幫元老周榕為首的舊勢力，尊稱周榕為名譽領袖，開始與新吸收入會的年輕一輩發生衝突，爭奪地盤各立山頭。白狼眼看幫內派系惡鬥，組織分崩離析下，索性遠走他鄉，赴美求學。」竹聯大老談到這段過往情事，都無限感慨。\n五十年歷史重演\n「現在又好像歷史重演。」談到陳啟禮在竹聯滿五十年的此時，突然病逝，為了誰才是真正的領導人一事，竹聯大老們都面有難色地說，這是竹聯的宿命，沒了鴨霸子，幫內就一團亂，誰也不服誰。\n\n「其實周榕的舊勢力一直存在著，只是當陳啟禮在時他隱忍住，就像當年老鴨服刑回來後，原本靠向周榕的人都紛紛投靠過來，周也急流勇退不出聲。」民國六十五年，是陳啟禮一統竹聯的實質霸子，才被大家公認是初任的幫主。在這段時間，到七十三年十月五日發生江南案前，可說是竹聯勢力最鼎盛的時期，而麼麼黃少岑也就是在這段期間開始展露頭角，並獲得陳啟禮賞識重用。\n有沒有這麼爽!?免費聖誕禮物給你挑 ? http://bit.ly/2LKyNjH\n史上最大方的保養水試用品 🥰 https://www.tagsis.com/article/12653「竹聯本來就沒有設幫主這個位子；甚至嚴格說，竹聯一開始只是聯盟的形式，根本不成幫。」竹聯幫元老，且為前總護法「白狼」張安樂說：「竹聯不設幫主之位，是有其典故的。」竹聯的前身，是孫德培在民國四十二年左右成立的中和幫，後來孫因殺人案被捕入獄，群龍無首四分五裂，原有地盤在中和幫內部派系鬥爭下，分成萬字、血盟、四海、竹聯、文山等幫派；到民國四十五年間，才由中和幫元老趙寧出面整合部分幫眾，在永和竹林路舉行重整大會，將中和幫改為竹林聯盟。「竹聯幫自認是中和幫的延續，當時因幫主孫德培入獄，為尊重幫主並表示公平起見，決定不設幫主一職，這也就是竹聯幫長久沒有幫主的原因。」  （示意圖）香港西餐廳之戰「真正讓竹聯幫和陳啟禮在台北市闖出名號，是在民國五十七年七月四日一場和牛埔的『香港西餐廳』之戰，從此竹聯和悍鴨子真正畫上等號。」一位竹聯大老回憶當年仍心有餘悸說，當年，陳啟禮在中山區的香港西餐廳擔任經理，但當地牛埔的不年少年前來挑釁，遂與之發生衝突。「鴨子被欺負這還得了？當晚二輛計程車、八個竹聯的竹劍少年蕭明、黃舜、陳功、肥婆、吳功、汪沛雷、周令剛、迷糊來到中山北路的西餐廳前，見到牛埔的人就打。結果牛埔陸續來了近百來人，一陣棍棒齊飛的混亂械鬥後，竹聯兄弟全身而退。這一役，不僅成為當時社會矚目的焦點，從此也成為江湖傳奇。」更誇張的是，這起幫派械鬥事件引起警政高層重視，當時為了防堵兩派人馬再次發生械鬥，警方還在南京東路畫上「楚河漢界」，嚴禁方雙方越雷池一步。入獄後四分五裂陳啟禮和他的竹聯兄弟一戰成名，用雙拳打出了名號，爭得了地盤，但也從此註定他步上江湖這條不歸路，無法再回頭。同年，竹聯幫在陽明山召開一次幫眾大會中，由「白狼」張安樂主持，會中除將竹聯組織重新擴編成虎、龍、獅、熊、鳳、狼、鳥等八旗製，並規定日後各分支必須上繳母金外，並推舉陳啟禮為「總堂主」。但，民國五十九年發生的「陳仁事件」，卻使得陳啟禮首次入獄。陳啟禮入獄後，竹聯內部開始分裂，在這一時期，竹聯幫真正的領導者是誰？老一輩的竹聯大老都知道，當時的「白狼」張安樂，在「楊站長」楊劍平的支持下，展露出他的組織、領導才華。由南海聯盟加入竹聯的白狼，在數位元老級大哥的推舉下擔任總護法，出面重整竹聯。「白狼」原本有機會成為竹聯幫新領導人，「但鴨霸子不在，鎮不住老一派的勢力，以原有中和幫元老周榕為首的舊勢力，尊稱周榕為名譽領袖，開始與新吸收入會的年輕一輩發生衝突，爭奪地盤各立山頭。白狼眼看幫內派系惡鬥，組織分崩離析下，索性遠走他鄉，赴美求學。」竹聯大老談到這段過往情事，都無限感慨。五十年歷史重演「現在又好像歷史重演。」談到陳啟禮在竹聯滿五十年的此時，突然病逝，為了誰才是真正的領導人一事，竹聯大老們都面有難色地說，這是竹聯的宿命，沒了鴨霸子，幫內就一團亂，誰也不服誰。「其實周榕的舊勢力一直存在著，只是當陳啟禮在時他隱忍住，就像當年老鴨服刑回來後，原本靠向周榕的人都紛紛投靠過來，周也急流勇退不出聲。」民國六十五年，是陳啟禮一統竹聯的實質霸子，才被大家公認是初任的幫主。在這段時間，到七十三年十月五日發生江南案前，可說是竹聯勢力最鼎盛的時期，而麼麼黃少岑也就是在這段期間開始展露頭角，並獲得陳啟禮賞識重用。有沒有這麼爽!?免費聖誕禮物給你挑 ? http://bit.ly/2LKyNjH史上最大方的保養水試用品 🥰 https://www.tagsis.com/article/12653"
    },
    "Q5": {
        "\r\n云南大理银苍玉洱好风光": "洱海湖滨生态廊道建设成为城水相融的亮丽风景洱海预警信息管理平台　　2015年1月20日，习近平总书记在洱海之滨殷切叮嘱当地干部群众：“一定要把洱海保护好，让‘苍山不墨千秋画，洱海无弦万古琴’的自然美景永驻人间。”　　2016年11月，省委、省政府毅然决定“采取断然措施，开启抢救模式，保护好洱海流域水环境”，坚决打赢洱海保护治理攻坚战。如今，洱海保护治理带来的“红利”正在惠及百姓，古生村正成为“记得住乡愁”的美丽乡村典范。　　从一湖之治转向流域之治　　一块弧型大屏幕，实时显示出洱海流域不同方位的视频画面。　　“目前，我们所有的在线监测数据，全覆盖地实时回传到洱海监控预警平台。”大理白族自治州洱海管理局信息中心主任赵继东介绍，2018年投资4900多万元建成的洱海监控预警系统，为“科技治湖”提供了技术支撑。　　洱海碧波荡漾，一艘采样船驶到“284”水质采样监测点。大理州环境监测站的工作人员仔细取水样、认真做着记录。副站长朱江介绍，我们有34个海上监测点、93个流域监测点，每次都要将样品带回实验室检测相关数据。去年的洱海水透明度，比往年同期提升了0.3米。　　洱海东岸，记者走进双廊下沉式再生水厂，犹如置身一个花园。运营部负责人李亚萍手拿两个装着样水的玻璃杯自豪地说：“今天的进水混浊、有异味，出水清澈、没有异味。经过紫外线消毒，已达国家一级A标。我们的工程服务覆盖双廊镇，实现了生活污水全收集、全入网、全处理。”　　喜洲镇永兴村委会美坝村，村民段品吉家的庭院干净整洁、鲜花盛开。她拿着一张彩色施工图指着不同色彩的标注向记者介绍：两年前，村里家家户户实现了雨水和污水分离，雨水进入村内的雨水沟，污水进入村落污水收集管网，不让一滴污水进入洱海。　　“全面打响洱海保护治理攻坚战以来，我们坚持系统治理，从一湖之治向流域之治转变。”州生态环境局局长谭利强介绍，广大干部群众以“我不上谁上、我不干谁干、我不护谁护”的担当精神，千方百计克服千难万难，积极投身“四治一网”、洱海保护治理“七大行动”，在2565平方公里的洱海流域范围内，构建了截污治污“五大体系”——城乡一体的生活污水收集处理体系，在国内环湖截污治污流域全覆盖中走在前列；生活垃圾收集处置体系，实现生活垃圾全收集、全处理，无害化处置、资源化利用；农业面源污染防治体系，在洱海流域开展“三禁四推”工作，洱海流域大蒜趋于零种植；环湖生态防护体系，1806户生态搬迁如期全部完成拆除任务并启动建设“1806小镇”；清水入湖工程体系，实现了“亿方清水入湖”。　　生态环境部公布的2018年水环境质情公报中，洱海全年水质为优。“大理州全面打响以洱海保护治理为重点的水污染防治攻坚战”被国务院第五次大督查作为典型经验，受到通报表扬。　　从流域之治迈向生态之治　　大理市下关镇洱滨村，昔日的环村公路消失了，呈现在眼前的是沙滩、湿地、草坪、木栈道。全长1公里多的洱海生态廊道示范段，如今成为网红“打卡地”。　　“洱海生态廊道建设预计总投资91.91亿元，2019年至2020年实现环湖主线129公里生态廊道全覆盖，具有优先恢复完善和强化洱海生态、兼顾健身康养、大理文化体验三大功能。”大理市洱海生态廊道建设指挥部工程部部长杨剑平表示，要努力将洱海生态廊道打造成洱海保护与流域转型发展的历史性、史诗般的传世作品。　　“我积极支持修建生态廊道，将自家的客栈拆除了156平方米。”在湾桥镇古生村，聆海佳园客栈主人何利成告诉记者。过去，古生村以传统农业为主。近两年来，全村1200多亩农田全部流转给企业，发展高端生态农业，村里还在积极发展乡村旅游。“洱海保护好了，风景更漂亮，我家的客栈生意会更好，全村群众的日子会更好。”他说。　　洱海东岸，云南地方史书记载千百年来“无树”的荒山上，如今连片的清香木、石楠、黄葛榕、大叶女贞、滇朴、滇青冈、杨梅树茁壮成长。　　“我们正在实施环湖生态修复项目，全面提升海东面山生态质量。”大理市海东面山绿化指挥部常务副指挥长杨学忠介绍，按照林水配套、生物治理与工程治理相结合的方式绿化，目前洱海面山绿化工程已完成5.6万多亩，森林生态系统得到修复和完善。　　2019年12月1日，大理州“科学立法、民主立法、依法立法”的历史上又迎来一件大事和喜事：新修订的《洱海保护管理条例》《苍山保护管理条例》正式施行。两个《条例》的适用性、可操作性进一步增强，为洱海和苍山的保护管理工作提供了更完善、更有力的法制保障。　　“两年来，州委、州政府以洱海保护治理统领全州经济社会发展全局，奋力开启流域转型发展新征程，从流域之治向生态之治转变。”谭利强向记者介绍，大理州全面打响了“八大攻坚战”，实施环湖截污、生态搬迁、矿山整治、农业面源污染治理、河道治理、环湖生态修复、水质改善提升、过度开发建设治理。同时，聚焦打造“绿色能源”“绿色食品”“健康生活目的地”这三张牌，大力发展特色产业。　　“湖泊治理是世界性的难题，洱海的保护治理成效很明显。”上海交通大学环境科学与工程学院教授王欣泽称赞说，大理州立足流域生态保护与修复的整体性、协同性和关联性，构建流域治理工程体系和管理体系，走出了“山水林田湖草”综合治理新路径。　　“我们坚决按照习近平总书记对洱海保护的系列重要指示批示精神，一手抓保水质防蓝藻，一手抓流域转型发展。”1月6日，在大理州委八届五次全会上，州委书记陈坚回顾2019年工作时说，洱海保护治理取得阶段性重要成效，连续两年实现7个月Ⅱ类水质，全湖未发生规模化蓝藻水华。新的一年里，要保持工作韧劲，全力推动洱海高水平保护和流域高质量发展。（记者 博达 庄俊华）\r\nCopyright © 2001-2020 yn.xinhuanet.com All Rights Reserved. 　   制作单位：新华网云南频道\r\n版权所有 新华网",
        "\r\n解村民近半世纪“死亡威胁”．轰埠十字路口交通灯启用 ": "（轰埠22日讯）由雪州政府拨款12万令吉装置的轰埠十字路口交通灯，终于赶在农历新年的回乡潮之前启用，解除困扰了村民近半世纪的马路“死亡威胁”！潘佩玲：保障回乡者交通安全鹅唛县乡村协调官潘佩玲指出，十字路口的全部8套交通灯已比预期提前装好，并赶在日前亮灯，以保障趁著春节赶路回乡者的交通安全。“交通灯的装置工程，于去年11月杪完工；依据程序，从承包商提出书面申请到国能公司给予批准和接驳电源需耗时数月。但这次，却得以赶在一个多月内完成全部手续，让更多游子安全回乡，我认为，鹅唛县公共工程局体恤民情的迅速行动，应表一功。”无论如何，她也强调，在交通灯启用后，民众仍需遵守交通规则，不可硬闯红灯，否则各造的全部努力，仅是白费心机。潘佩玲联同轰埠新村管委会主席翁才顺、村委李锦莹、何玉宝以及锺丽华，巡视交通灯启用后的路况时，告诉《大都会》社区报记者。据观察，来自四面八方的大小车辆，多已根据交通灯指挥，在十字路口前放缓车速，以待越过马路的绿灯亮起才走；不过，仍有一小撮摩哆骑士和司机，疑因惯性使然而一呼而过，直接驶出大马路，引起其他司机按响号角示警。轰埠十字路口是往返根登、万挠、吉隆坡及轰埠的交汇处，交通流量庞大，尤其在周末时段往，来吉隆坡与万挠两地的大型罗里，更是川流不息。由于马路中央有个小型三角安全岛而造成路形奇特，无论从何方路口直视，均给人直路错觉，外地人往往因不熟悉路况而长驱直入，驶至马路中央才发觉这是个十字路口，所以经常发生交通事故。获批12万装交通灯据了解，工程局是于去年5月，在潘佩玲的要求下与管委会针对此事举行会谈后，向政府申请拨款，并成功在6个月内获批12万令吉装置交通灯。潘佩玲表示，随著周边地区的蓬勃发展，人口与车辆的数目节节上升，繁忙十字路口既无交通灯、又无告示牌，本就带给村民诸多烦恼。近年，如雨后春笋般出现的各种广告、街招、佳节横幅等，更被各路人马集中张挂在安全岛上，使驾驶者视线受阻，导致车祸频传，让村民出入担惊受怕。“在瓜拉雪兰莪高速大道（LATAR）开通后，轰埠的交通流量与日俱增，加剧了对村民的生命威胁。我前来轰埠处理公务时，亦三番数次险些在这个路口发生车祸，因此对村民的惶恐不安是感同身受。”“希望在交通灯启用后，能永久的解决十字路口对村民交通安全所带来的威胁。”  翁才顺：感谢迅速落实装置工程另一方面，翁才顺形容，交通灯如同“指路明灯”，照亮了村民的回家路，让大家都出入安全。“轰埠自开埠以来，村民便面对十字路口的死亡威胁，人人出入新村均如同是在与死神搏弈。我担任管委会主席12年以来，多次循不同的管道申请交通灯，但均石沉大海；直至今年，终于能在新年前迎来喜讯，有可见天下无难事，只怕有心人。”“感谢工程局和协调官以村民的安危为重，迅速落实交通灯的装置工程，让管委会可对村民有所交待。”杨剑平（63岁∕轰埠茶室东主）：曾目睹多场车祸发生“我曾亲眼目睹十字路口的多场车祸的发生，也对大型罗里过去一直以来横冲直撞的驾驶态度感到恐惧，因此对于政府能赶在新年前做好交通灯，保障各界的安全感到欣慰。”陈亚发（62岁／甘榜仕莱村民）：安心交通灯启用“由于甘榜仕莱的华裔餐室较少，所以我们喜爱到轰埠用早餐，但每次开车或骑摩哆到十字路口便感心惊胆战，因为四面八方的的车辆均在斗快抢路，十分危险。交通灯的启用让大家皆感安心，以后可以更常到轰埠用餐了。”邱秀珍（轰埠新村村民）：回乡潮前亮交通灯 赞 “在过去，本村人常因不熟路况的外地司机高速在十字路长驱直入而遭到撞及和饱受惊吓，所以我对政府赶在农历新年的回乡潮前亮起交通灯感到赞赏。”"
    }
}