{
    "https://www.chinatimes.com/realtimenews/20191125003850-260410": "王立強「共諜案」讓綠營人士以為「撿到槍」，正大肆渲染之際，國民黨副秘書長蔡正元直斥是搞笑！他說，王立強說中共透過香港媒體購買「金援」東森電視，而東森電視對香港負責媒體採購的人是林文淵，「林文淵會是中共的外圍！不是很搞笑嗎？」近幾年從商，且低調行事的林文淵，跟綠營關係恐怕很多人已不清楚了。林文淵早年自台北自來水事業處基層做起，在陳水扁1994至1998年擔任台北市長時，拔擢林文淵擔任台北自來水事業處處長，這是他在政治上的貴人，從此他就被視為扁系人馬。陳水扁2000至2008年擔任總統時，也是他最風光的時刻。2000年5月陳水扁就職總統，他就先出任經濟部國營事業委員會副主任委員，2002年他擔任了3個月的台電董事長，很快轉任他在扁朝時期最重要的一個職務：中鋼董事長，這是中鋼首度由非中鋼人出身的人擔任董事長。他負責投資高雄捷運建設，也因為如此他也擔任高雄銀行獨董。在2006年陳菊與黃俊英競選高雄市長時，他出馬說服中鋼工會，支持陳菊，也因此與陳菊建立關係。2008年陳水扁下台之後，林文淵曾多次因陳水扁家庭密帳案受檢調單位傳喚，迄今尚以事證不足候傳，但未被以任何罪名起訴，但他也因此一直被外界視為是陳水扁的帳房。林文淵從中鋼卸任四年餘後，受聘擔任台苯董事長。台苯曾一度被視為是國民黨黨營事業，但國民黨的中央投資公司早早就出脫持股。後來大股東為天籟集團董事長孫鐵漢，卻在2013年爆出掏空公司的司法爭議。在2016年，綠營重新獲得政權之際，台苯成為綠營新貴覬覦對象。新潮系大老吳乃仁開始介入，與孫鐵漢合作，擊退林文淵的公司派。兩派閒隙日深。但在2019年1月，吳乃仁先扮演調解市場與公司派角色，後轉向支持林文淵，讓林文淵重獲台苯董事長之位。至於林文淵與東森電視關係，則是在2018年時，東森電視大股東私募基金凱雷，想獲利了結出脫東森電視持股，但承購人一直遭NCC以「適格性」為由擋關，最後由茂德國際集團總裁張高祥成功入主，張高祥本業是從事房地產代銷致富，而促成此事的大功臣則是林文淵，林文淵曾在2014年接任東森整合行銷董事長，東森整合行銷的幕後股東是王令麟旗下的東森國際，兩人早有淵源。張高祥入主後，今年1月底推舉林文淵擔任董事長暨總執行長，使得林文淵成功回鍋。由林文淵的一路走來始終如一的綠營要角身分，如果這個「共諜」所說金援東森電視為真，那蔡正元所說的「在搞笑」，還真是有所憑據。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.storm.mg/article/1747505": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t扁朝時代擔任國營會主委的林文淵，結合市場派台灣鋼鐵集團，成功奪回台苯經營權。（風傳媒資料照）\n\t\t\t\t\t\t民進黨2016年總統大選勝選後，原本由黨營事業轉型的台苯，爆發了2次經營權爭奪戰，2016年由新潮流系大老吳乃仁勝出，扁朝時代擔任國營會主委的林文淵黯然落敗，3年後，吳乃仁家族在董監改選前夕宣布退出，林文淵結合市場派台灣鋼鐵集團，成功班師回朝。不過，林文淵今年初在爭取台苯經營權過程，則是靠著「親家」高雄陳家的「陳啟川文教基金會」金援，該基金會去年一口氣買進2875張台苯股票，持股比率衝上5.45%。然而，《財團法人法》去年上半年完成修法，嚴格要求財團法人對單一公司持股比率，「不得逾該公司資本額5%」，林文淵「親家」陳田圃家族，透過基金會介入台苯經營權之爭，卻因修法生效期限，得以避開《財團法人法》。台苯董事長林文淵在扁政府時代，擔任中鋼董事長，成為南台灣最具政治分量的企業領袖，2010年高雄陳家「三房」陳田圃公子陳建甫，娶林文淵的獨生女兒林妍君，更讓林文淵的政商實力如虎添翼，即便在馬政府時期，林不僅與市場主力台灣鋼鐵集團合作密切，成功入主春雨等多家上市櫃公司，2014年也在東森集團負責人王令麟邀請下，接下東森整合行銷董事長，儘管2016年綠營勝選後，林文淵在角逐台苯董事長過程，敗給了吳乃仁，後來與中鋼董事長職務，也不幸擦身而過，但其政商實力仍不容小覷。（延伸閱讀：高雄陳家祖產以「南和興產」名義賣給外資？監委質疑規避《土地法》、涉嫌逃漏稅！）去年12月，林文淵與吳乃仁家族，再度為了台苯經營權互槓，當時市場傳出，林文淵的「親家」陳田圃家族，買了1萬多張持股，持股比例約3％，準備在今年1月底的台苯股東會上，力挺親家林文淵。在今年初董監改選之前，台苯原本是吳乃仁家族，與股市大戶孫鐵漢「共治」的狀態，台苯董事長由吳乃仁千金吳怡青擔任，台苯第一大股東「美好實業」，則是由孫掌控。但麻煩的是，孫鐵漢旗下的「美好實業」，與元捷、裕捷2家公司，原本都是台苯100%持有的子公司，且3家公司合計持有台苯約12%股權，林文淵陣營早在3年前的董監改選過程，就曾質疑孫鐵漢取得3家公司過程有瑕疵。去年12月，財團法人投資人保護中心對孫鐵漢提起訴訟後，台苯經營權之爭急轉直下，吳乃仁家族傳出退出台苯董事會，林文淵的「親家」則傳出加碼台苯股權。公司派雖然出面反咬林文淵陣營，透過香港機構「帕米爾思資本」，買進台苯股票，有「假外資、真中資」嫌疑，但這項指控對林文淵陣營，並沒有造成影響，林文淵今年1月底成功奪回台苯經營權。吳乃仁家族儘管在今年初，退出了台苯董事會，但台灣鋼鐵集團對吳乃仁家族仍然十分尊重，今年6月，該集團的春雨工廠董監改選，林文淵在春雨的獨立董事任期屆滿卸任，但吳怡青卻接下了獨董職務，值得一提的是，春雨新任董事名單當中，還有國民黨前立委翁重鈞。不過，林文淵陣營取得台苯經營權過程，並非毫無瑕疵。根據台苯2018年年報所公布之前十大股東，高雄陳家當初竟然是透過陳啟川文教基金會，加碼台苯股票。根據台苯年報，台苯前十大股東當中，第一大股東為孫鐵漢掌控之「美好實業」，持股比率為8.01%，「陳啟川先生文教基金會」持有台苯2875萬股，持股比率高達5.45%，係僅次於美好實業，如果以去年底台苯當時的股價25元估算，陳田圃家族大約投入7億元資金「護盤」。除了靠「親家」金援之外，林文淵陣營還透過台灣鋼鐵集團的春雨工廠，加碼持股台苯2.21%。然而，「陳啟川先生文教基金會」加碼台苯5%的行為，卻有牴觸《財團法人法》之虞。據了解，去年6月立法院三讀通過《財團法人法》，為了避免家族公司捐贈之基金會，淪為家族公司的「控股機構」，《財團法人法》第19條明文規定，財團法人對單一公司持股比率，「不得逾該公司資本額5%」。據了解，《財團法人法》修法後，由於衝擊到台塑王永慶家族、長榮張榮發家族等民間財團之控股結構，法務部方面為了降低新法的衝擊，特別透過行政函釋，將「單一公司持股5%」之上限規定，解釋為不溯及既往，由於總統府去年8月公告《財團法人法》後，該法有6個月的「日出條款」，換言之，該法今年2月正式生效以前，國內財團企業透過旗下基金會，投資集團企業持股比率逾5%部分，在新法上路後，無須降低持股至5%以下。台苯今年召開股東臨時會，改選董監事，日期就落在1月31日。然而，林文淵親家陳田圃，在去年透過「陳啟川先生文教基金會」加碼台苯以前，鞏固林文淵經營權以前，高雄陳家五房兄弟，才經歷過一場慘烈的分家，兄弟鬩牆的導火線，正是「陳啟川先生文教基金會」，2015年高雄陳家其他四房，因為不滿三房的陳田圃掌控「陳啟川先生文教基金會」，握有南和興產20%股權，等於是握有陳家金脈中的小金庫，大房、二房與四、五房兄弟聯手將南和興產的近6成股權賣給了港資亞太置地。法務部官員表示，根據《財團法人法》規定，政府對於財團法人今年2月以前，持有單一公司持股逾5%部分，基於法律不溯及既往精神，無法要求財團法人降低持股至5%以下，但今年2月以後，財團法人若對單一公司持股超越5%上限者，各部會得處以5萬到100萬元罰鍰，並得要求限期改正，屆期不改善者，最重得廢止財團法人之許可。根據「陳啟川先生文教基金會」之官網，該基金會係於1990年8月，由陳田圃擔任召集人，邀請陳瓊讚、何壽山等8人召開第一次董事會，推派陳田圃為基金會董事長，登記地址高雄市建國三路545號，亦為高雄陳家發源地陳中和物產株式會社，現今為南和興產會址，該基金會在文建會成立後，1999年起主管機關由教育部改為文建會（文化部），主要公益慈善活動，包括舉辦紀念音樂會等等。文化部表示，今（2019）年2月1日公布施行之《財團法人法》規定，財團法人投資股票比率不得逾財產總額5%，對單一公司持股比率不得逾5%。法務部2019年1月4日函釋指出，《財團法人法》施行前財團法人購買之股票額度不溯及既往，至於本法施行後購買之股票，則依該法規定辦理。財團法人陳啟川文教基金會於2019年5月27日函送之2018年財務報表顯示，該會在《財團法人法》施行前就有購買股票，文化部表示，將依文化事務財團法人主管之權責，依《財團法人法》及相關子法規定，適時了解該會投資狀況，輔導監督其財務、會務及業務運作是否依法辦理。最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}「高雄從最安全變最危險！」韓國瑜：3個月來維持本土0個案卻爆大破口\n\n黃婉婷\n\n2020-04-20 20:58\n「敦睦艦隊沒靠港在執行機密任務！」綠委：不應對海軍官兵獵巫\n\n林瑋豐\n\n2020-04-20 19:44\n軍艦染疫被出征　醫師挺軍醫：責怪很容易，台灣最不需要嘴砲專家\n\n林綺薇\n\n2020-04-20 19:40\n沈榮津台語答詢廖國棟　他怒批：答覆原住民立委，就要尊重原住民立委的語言\n\n黃婉婷\n\n2020-04-20 18:55\n「紓困堅持普發現金！」國民黨團：2100億追加預算舉債而來，不能兒戲\n\n羅暐智\n\n2020-04-20 18:40\n磐石艦337人就有70人看診、5人發燒　趙天麟怒：國防部一定有輕忽！\n\n黃婉婷\n\n2020-04-20 18:35\n新冠肺炎》紓困條例修法預計明天三讀　蘇貞昌最快周五報告追加預算\n\n林瑋豐\n\n2020-04-20 17:30\n「教宗準備去武漢！」義大利媒體驚爆：梵蒂岡推動密訪中國，我邦交受矚目\n\n中央社\n\n2020-04-20 16:50\n新冠肺炎》台北市居家檢疫、隔離佔全國4分之1　黃珊珊：將發近3000萬補助感謝防疫英雄\n\n林綺薇\n\n2020-04-20 16:46\n酸丁允恭「官只會愈做愈大」　羅智強：穿燒國旗裝在他國下台1萬次也不夠\n\n黃婉婷\n\n2020-04-20 16:18\n新冠肺炎》新北今沙盤推演封城　侯友宜：做好最壞打算及最好準備\n\n林綺薇\n\n2020-04-20 16:10\n當兵不能說實話？陳時中親身經驗：吃壞肚子就禁假、沒人敢說真話\n\n盧逸峰\n\n2020-04-20 16:01\n洪孟楷批燒國旗衣離譜　國際橋牌社監製：打火機在前，沒燒到國旗\n\n吳尚軒\n\n2020-04-20 15:36\n新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n穿「火燒國旗」紀念衫受訪　丁允恭澄清：不是侮蔑國家，是鼓勵本土文創\n\n林瑋豐\n\n2020-04-20 13:10\n總統府發言人「火燒國旗」上身！洪孟楷：輕藐態度、徹底失格，離譜到沒有下限\n\n羅暐智\n\n2020-04-20 12:49\n革命實踐研究院推出青年培訓「致勝鮮師」　羅智強盼各領域專家學者加入\n\n羅暐智\n\n2020-04-20 12:25\n高雄拉警報！海軍敦睦艦隊爆群聚感染，韓國瑜視察消毒防疫工作\n\n中央社\n\n2020-04-20 11:55\n敦睦艦隊任務為何不取消？國防部：事前經過中央疫情指揮中心評估\n\n蘇仲泓\n\n2020-04-20 11:36\n93歲扁媽跌倒骨折住院　陳水扁PO文感謝女婿趙建銘照料\n\n林瑋豐\n\n2020-04-20 11:16\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.storm.mg/article/1498775": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t高雄銀行獨董林文淵以高雄銀行前總經理王進安來自基層盡心盡力卻遭逼退，不符比例原則，反對黃文修的人事案。（風傳媒資料照）\n\t\t\t\t\t\t去年底九合一選舉高雄市藍綠變天，高雄市政府轉投資的高雄銀行，高層人士也在陸續換血，原高雄銀行董事長張雲鵬，4月初在行政院長蘇貞昌欽點下，被指派為華南金董事長，高雄市長韓國瑜當時曾一度不放人，讓張雲鵬一直等到4月底才接任華南金董座，韓市府也在4月底確定由馬政府時代前台企銀董事長朱潤逢，接任高雄銀董事長，不過，朱潤逢提名台企銀企業金融部協理黃文修接任高雄銀總經理，卻引來獨立董事林文淵的反對，林文淵以高雄銀行前總經理王進安來自基層盡心盡力卻遭逼退，不符比例原則，反對黃文修的人事案。林文淵過去在扁政府時代，擔任國營會主委與中鋼董事長，在擔任中鋼董事長期間，對綠營經營高雄地區政商人脈，扮演關鍵角色。民進黨重返執政後，林文淵除了參與台苯、東森電視的經營權之外，也曾傳出在中華電信MOD斷訊事件，扮演關鍵斡旋角色。根據高雄銀行公告之重大訊息，王進安2天前退休後，外界即有傳聞王遭到逼退，林文淵今天在高雄銀董事會討論王進安退休案，以及黃文修接任高雄銀總經理人事案過程，提出反對意見，強調王進安來自基層，盡心盡力，遭逼退不符比例原則，為高銀員工士氣及股東權益，他反對由黃文修「空降」接任總經理。林文淵在董事會同時表示，對黃文修學經歷不了解的情況，無法表達同意。針對林文淵反對意見，高雄銀行表示，高銀今天董事會議程，排定總經理人事案，相關議程包括新任總經理之學經歷資料，已事先檢附相關資料寄給高雄銀董監事，「囿於林文淵7月11日因公出國，高雄銀遂於10日以電子郵件提供委任書予林文淵，高雄銀也在17日再以電子郵件寄送新任總經理之詳細補充資歷表，予三位獨立董事知悉。」高雄銀行表示，今日高雄銀行董事會，朱潤逢也在會議中詳細說明新任總經理學、經歷等相關資訊。根據高雄銀行對外公告，黃文修畢業於東海大學企管系，歷任台企銀台東、前鎮、九如及岡山等分行經理、總行企業金融部協理與南二區營運處處長。黃文修之人事案，將待金管會核定後生效，在此之前，總經理職務由副總經理陳守仁代理。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}「高雄從最安全變最危險！」韓國瑜：3個月來維持本土0個案卻爆大破口\n\n黃婉婷\n\n2020-04-20 20:58\n「敦睦艦隊沒靠港在執行機密任務！」綠委：不應對海軍官兵獵巫\n\n林瑋豐\n\n2020-04-20 19:44\n軍艦染疫被出征　醫師挺軍醫：責怪很容易，台灣最不需要嘴砲專家\n\n林綺薇\n\n2020-04-20 19:40\n沈榮津台語答詢廖國棟　他怒批：答覆原住民立委，就要尊重原住民立委的語言\n\n黃婉婷\n\n2020-04-20 18:55\n「紓困堅持普發現金！」國民黨團：2100億追加預算舉債而來，不能兒戲\n\n羅暐智\n\n2020-04-20 18:40\n磐石艦337人就有70人看診、5人發燒　趙天麟怒：國防部一定有輕忽！\n\n黃婉婷\n\n2020-04-20 18:35\n新冠肺炎》紓困條例修法預計明天三讀　蘇貞昌最快周五報告追加預算\n\n林瑋豐\n\n2020-04-20 17:30\n「教宗準備去武漢！」義大利媒體驚爆：梵蒂岡推動密訪中國，我邦交受矚目\n\n中央社\n\n2020-04-20 16:50\n新冠肺炎》台北市居家檢疫、隔離佔全國4分之1　黃珊珊：將發近3000萬補助感謝防疫英雄\n\n林綺薇\n\n2020-04-20 16:46\n酸丁允恭「官只會愈做愈大」　羅智強：穿燒國旗裝在他國下台1萬次也不夠\n\n黃婉婷\n\n2020-04-20 16:18\n新冠肺炎》新北今沙盤推演封城　侯友宜：做好最壞打算及最好準備\n\n林綺薇\n\n2020-04-20 16:10\n當兵不能說實話？陳時中親身經驗：吃壞肚子就禁假、沒人敢說真話\n\n盧逸峰\n\n2020-04-20 16:01\n洪孟楷批燒國旗衣離譜　國際橋牌社監製：打火機在前，沒燒到國旗\n\n吳尚軒\n\n2020-04-20 15:36\n新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n穿「火燒國旗」紀念衫受訪　丁允恭澄清：不是侮蔑國家，是鼓勵本土文創\n\n林瑋豐\n\n2020-04-20 13:10\n總統府發言人「火燒國旗」上身！洪孟楷：輕藐態度、徹底失格，離譜到沒有下限\n\n羅暐智\n\n2020-04-20 12:49\n革命實踐研究院推出青年培訓「致勝鮮師」　羅智強盼各領域專家學者加入\n\n羅暐智\n\n2020-04-20 12:25\n高雄拉警報！海軍敦睦艦隊爆群聚感染，韓國瑜視察消毒防疫工作\n\n中央社\n\n2020-04-20 11:55\n敦睦艦隊任務為何不取消？國防部：事前經過中央疫情指揮中心評估\n\n蘇仲泓\n\n2020-04-20 11:36\n93歲扁媽跌倒骨折住院　陳水扁PO文感謝女婿趙建銘照料\n\n林瑋豐\n\n2020-04-20 11:16\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://reader.turnnewsapp.com/ct/20191213/b01aa1/q1rfmjaxoteymtnfqtffmg2/share": "　牽連複雜、放貸疑雲重重的慶富案，高雄市議會慶富案調查專案小組12日進行專案報告，驚爆高雄銀行放貸瑕疵新事證，向高市府提出包括對疑涉不法的時任獨立董事暨常任董事林文淵提民事求償，對相關涉案人員提告刑事背信罪，也要金管會重新審視相關人員行政責任等3要求，議會最後通過小組決議。　調查小組認為，造成銀行聯貸205億元給慶富的起始點在高銀。根據調查，慶富為了要承接國防部獵雷艦標案找上高銀，迅速且順利取得17.46億元保證金。未料，慶富爆發財務危機，高銀無法收回貸款，光在2018年度核銷的呆帳就有7.6億元，還有其他呆帳待核銷。　此外，調查小組今年兩度赴高銀現閱董事會會議紀錄與錄音，意外找出許多新事證。例如，高銀在授信審核及授信契據簽訂過程中有提早偷跑的情況，聯貸案履約保證金常董會議上，時任總經理王進安做出不符事實的案件背景陳述；多次董事會議，也出現疑似造假的不實紀錄。　調查小組強調，每次高銀董事會都強調「慶富是高銀良好廠商，董事長陳慶男夫婦都是信用良好的客戶，所以都沒有問題」。結果高銀對慶富授信達33億元，其中有11億元放貸完全沒有擔保品，慶富甚至用1艘過期漁船就能取得4.7億元信用擔保，顯見高銀在決策過程中的草率，而時任高雄銀行獨立董事暨常務董事林文淵涉嫌重大。　副市長陳雄文表示，本案刑事部分地檢署5月已分案偵辦；財政局長李樑堅也說，9月20日市府已正式函文地檢署，列入他字案調查，新事證會併案偵辦。民事部分則希望調查小組法律顧問律師能夠與市府律師合作，市府會全力配合。法制局長吳秋麗則表示，高銀不是由高市府直接擁有，建議訴訟應由高銀發起。　市議員陳麗娜則說，高銀因慶富案損失了7.6億元，林文淵要負最大責任。此外，立法院經濟委員會2018年曾針對慶富案舉手表決，有13位民進黨籍立委支持該案不再追查，其中3位是高雄立委邱議瑩、林岱樺、及賴瑞隆。惟被點名賴瑞隆回嗆，要陳麗娜議員先為追蹤器事件道歉，而惡意抹黑的行為將正式提告。邱則以「對不起，我在忙」，掛斷電話，林則未接電話。（相關新聞刊A2）Copyright © 2020 China Times Group All Rights Reserved. Web design by FT.內容內容內容",
    "https://www.cmmedia.com.tw/home/articles/16117": "房地產大亨張高祥去年買下東森電視，由林文淵出任董事長，根據東森電視事業公司公告，2018年淨利達9.2億元，反之，原同屬東森國際（2614）的「ETtoday東森新聞雲」雖然營收達7.63億元，但財報結算仍虧損2.15億元。去年1月底，國家通訊傳播委員會（NCC）與投審會核准茂德國際併購東森電視案，茂德國際從大股東凱雷手中買下62％的東森電視股權，再從另一大股東的東森國際手上買下21.32％股權、並從王令麟等其餘股東手中收購13.68 ％股權、員工手上3％股權，以177億元百分之百收購東森電視。東森總裁王令麟等於把手上東森電視股份賣給了張高祥，而仍握有「ETtoday東森新聞雲」。茂德入主東森電視，林文淵任董事長東森電視一年的營收約在60億元上下（中視去年營收7.6億元），以2014年為例，年營收約57億元，稅後淨利達13億餘元，稅後每股盈餘超過9元，配發現金股利每股8元，然而4年來受到網路廣告成長的影響，東森電視獲利略受到衝擊，而東森洋片台、綜合台、電影台、幼幼台仍是賺錢金雞母。2018年茂德入主東森電視，由東森整合行銷董事長林文淵出任董事長，經過不到一年的經營下，交出獲利成績單，6月5日東森電視舉行股東大會，承認2018年盈餘達925,346,822元（9.25億元），每股發放現金股利7.64元，預定7月11日為股利發放日。一位資深電視台主管表示，東森有八個頻道，尤其他的幼幼台一直維持非常好的獲利能力，電影台也很穩定，因此，從整體看，他們的分眾光譜非常良性。另一方面，純網路型態傳播的「東森新聞雲」去年最高日均流量3千萬瀏覽量，ALEXA全台排名最高來到第7，新聞網站排名第1，去年營收達7.63億元，較2017年的5.24億元營收大幅成長45.6%，東森國際的財務報告書描述，東森新聞雲廣告量快速成長，並結合「線上」及「線下」行銷活動，為新媒體整合行銷案例之一，但財務報表結算上的數字仍為虧損2.155億元。東森電視賺錢，東森新聞雲虧錢到底虧損2億餘元算不算多？以實體經營為主的中國電視公司，2018年營收7.63億元，和「東森新聞雲」相差無幾，中視稅後虧損1.91億元，也和「東森新聞雲」相仿，兩家公司都是由安侯建業聯合會計師事務所的不同會計師簽證，只不過「東森新聞雲」隸屬於東森國際下的子公司，最後編合併報表，而中視則為獨立上市公司。不過，雖然東森新聞雲虧損，其在新媒體事業投資仍然相當積極，例如線上影音內容的製作，投資超大型選秀節目「聲林之王」希望藉由建立IP，提升品牌價值，目標設定在站穩華人娛樂第一品牌的地位。另亦持續開發行動 APP，服務行動端的使用者，擴大用戶族群，廣告方面，則是結合線上新媒體及線下實體通路，顯然經營團隊對新媒體時代仍在進行許多關鍵布局。面對未來廣告投入在網路新聞與新聞台之間消長的問題，這位資深電視台主管說，雖然總體廣告確實有些微下滑，但是對東森、TVBS等優質媒體的影響衝擊是有，不過，透過綜合獲利模式的調變，獲利能力還是有的，這也反映了一個現象，就是在一兩百個電視台當中，未來一段時間，一定會有「優勝劣敗」的洗牌效應，估計在2020大選後，這個議題應該會漸次浮現。",
    "https://udn.com/news/story/6656/4272708": "高雄市議會慶富案專案調查小組調查放貸慶富案，查到新事證，高雄銀行將新事證整理之後，將前總經理王進安移送，高銀和議會專案小組今天下午將對外說明移送內容。由於這次移送的對象沒有常董和獨董，今天傳出是獨董林文淵向高銀嗆聲如果提告，就辭獨董，不會做到今年6月任期屆滿。林文淵表示，完全是亂講，是選舉期間的政治操作。\n\r\n高雄市議會慶富案專案調查小組查到，王進安當副總經理任內，就高銀提供慶富公司承造獵雷艦的履約保證函，曾在常董會中說慶富與台船評比造艦條件時，慶富許多條件較台船優，事實上評分相同，最後是抽籤決定；另一件是說慶富有承造上百億艦艇的實績，實際上慶富只有承造海巡署巡防艦的實績。\n\r\n調查小組另查到，高銀常董會開會討論有關慶富貸款案時，常沒有具體結論，但會議紀錄都列照案通過等內容，不無疏失。小組召集人林于凱並說，幾次常董會的錄音紀錄，都有聲音為慶富說話，說慶富是優良客戶等，令人質疑常董在高銀放款慶富集團案中有無盡監督之責，高銀應將常董、獨董一起移送司法調查。\n\r\n不過，高銀這次移送的對象，主要是已退休的王進安，沒有常董。高銀的說明是因王進安在徵授信的缺失較明確，但常董們的部分，無具體證據，後續會再調查，如有常董們涉不法的證據會再移送。\n\r\n高雄市議會今天傳出高銀之所以未辦常董，是因林文淵跟高銀說，如果對他提告，他就在任期屆滿（今年6月）之前辭去獨董。\n\r\n林文淵受訪時表示，這是亂講，完全沒有這回事，對於議會調查小組的決議，他都尊重，可是希望大家了解，高銀的常董會對高雄的運作如有疑慮，可以反對，但不能叫高銀做什麼，高銀不願做的，常董不能要求高銀做；外界談到慶富財報的問題，事實上常董看不到那些財報，是高銀去審查評估；高銀不是慶富案的聯貸銀行，高銀提供慶富履約保證函，慶富有97.5%的現金質押，高銀又賺了2000多萬，所以那時沒有反對。\n\r\n林文淵說，如果他有涉不法，早就被起訴了，金管會也會辦他。他沒有、也不會向高銀施壓，是因為選舉的關係，有些人做政治操作。他和陳慶男沒有私交，只有當中鋼董事長時，慶富和中鋼有生意往來。\n\r\n林文淵說，高雄市長韓國瑜當選之後，他有提過辭獨董的事，韓國瑜很客氣的拜託他不要辭，他才想就把任期做完。\n ▪全球數據圖表／全球病例數超過240萬 逾16.5萬人喪命\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n                    《周刊王》今(11)日報導，民眾黨中央委員張益贍與政治新秀黨團助理蔡宜芳私下幽會，並被目擊到兩人一起上摩鐵3小時。民眾黨立委蔡壁如上午受訪表示，蔡宜芳昨(10)日已坦承感情，並且一直哭；針對緋聞事件，蔡宜芳的父親稍早也透過媒體表示：「女兒是高知識份子，不可能主動，應該是有人對她好。」                  \n\n\n\n\n\n",
    "https://news.ltn.com.tw/news/life/breakingnews/3007549": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆遠航董事長張綱維（中）緋聞、財務危機傳聞不斷，藝人韋汝（右）曾為他生下一子，遠航過去的人形立牌空姐范璧如（左），則是他的緋聞女友。（資料照）自由時報遠航停飛 董事長張綱維神隱多年財務不佳的遠東航空，昨宣布今起暫停營運！遠東航空昨天上午對外公告票務系統進行維修，但倒閉傳聞在業界傳得滿天飛，遠航副總經理黃育祺及發言人盧紀融下午與民航局共同召開記者會，證實停飛，內部也發出資遣通知。神隱的遠航董事長張綱維則發出遺書，表示自己因遭人詐騙，周轉不靈。詳見遠航停飛 董事長張綱維神隱。語涉歧視 張善政：蔡沒生小孩 不懂父母心請繼續往下閱讀...國民黨副總統候選人張善政昨天出席桃園市黨籍立委候選人萬美玲「新住民午餐約會」，談到新住民的健保問題時指出，來台半年內懷孕就應給新住民健保保障，但蔡英文總統卻稱「雖沒健保，但有產檢補助」，因為她沒生過小孩，不知道家長擔憂下一代健康的心情。詳見語涉歧視 張善政：蔡沒生小孩 不懂父母心。膽囊癌 與12種常見金屬有關膽囊是人體重要消化器官，台灣每年約千人罹患膽囊癌，陽明大學與美國國家衛生研究院合作，針對血清中常見金屬進行測量，發現十二種金屬與膽囊癌有關，尤其鎘、鉻、銅、鉬、釩濃度提升，會增加罹患膽囊癌一．八至七．二八倍不等風險。詳見膽囊癌 與12種常見金屬有關。聯合報遠航無預警停飛…500旅客滯留海外 千名員工遭資遣因不堪長期虧損，遠東航空昨天舉行記者會宣布，今天起暫時停止營運。但無預警停飛致五百名旅客滯留海外、一○二四名員工遭資遣，董事長張綱維卻神隱，遠航內部還流出張的遺書，張自稱遭詐騙、盼「以死謝罪」，台北市勞動局已對張綱維提出限制出境。詳見遠航無預警停飛…500旅客滯留海外 千名員工遭資遣。搶打公費流感疫苗 全台亂象頻傳往年得不斷宣導、催打的公費流感疫苗，今年出現「搶打」現象，開打第一天就打完，民眾提前兩小時到診所卡位。列第一波施打對象的高中生，疫苗臨時挪給老人打，學生要等到明年三月；不少民眾被今年打不到疫苗嚇到，已開始預約明年疫苗。全台亂象頻傳，儼然成了「疫苗之亂」。詳見搶打公費流感疫苗 全台亂象頻傳。中國時報不堪虧損 董座爆留遺書失聯後 今將出面 兩岸凍 商機斷 遠航停飛遠東航空官網昨日上午突顯示暫停訂位購票服務，遠航第一時間聲稱是系統故障，下午則宣布因資金周轉問題，今日起停止一切飛航營運，遠航無預警倒閉，董事長張綱維爆失聯，讓遠航1024名員工一夕失業，估計行程受到影響的旅客逾3700名，恐衝擊農曆春節離島運能。詳見不堪虧損 董座爆留遺書失聯後 今將出面 兩岸凍 商機斷 遠航停飛。藍點名13綠委護航中央 擺爛不調查 慶富查出超貸新事證 林文淵涉重責牽連複雜、放貸疑雲重重的慶富案，高雄市議會慶富案調查專案小組12日進行專案報告，驚爆高雄銀行放貸瑕疵新事證，向高市府提出包括對疑涉不法的時任獨立董事暨常任董事林文淵提民事求償，對相關涉案人員提告刑事背信罪，也要金管會重新審視相關人員行政責任等3要求，議會最後通過小組決議。詳見藍點名13綠委護航中央 擺爛不調查 慶富查出超貸新事證 林文淵涉重責。國民黨副總統候選人張善政昨談到新住民健保問題，批評蔡英文，沒生過小孩，不知道家長擔憂下一代健康的心。（記者周敏鴻攝）陽明大學臨床醫學研究所副教授李美璇（右一）團隊與美國家衛生研究院合作，發現12種金屬與膽囊癌有關。（陽明大學提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    音樂抗疫拉近人心 苗北藝文中心首推線上直播音樂會                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "http://www.ksnews.com.tw/index.php/news/contents_page/0001364273": "圖：台東市國際同濟會捐贈急難救助金幫助弱勢個案。（記者陳盈貞／攝）",
    "https://udn.com/news/story/7239/4208832": "高雄銀行（2836）經營團隊提案希望能夠比照財政部管轄公股行庫，給予高雄銀資深退休人員優存，結果三席獨立董事全部打槍，理由是提案「不符合一般社會期待」，最終只能撤案。\n\r\n高雄銀行公告，該行提案「資深退休人員比照其他泛公股銀行辦理優惠存款專案（草案）」，至薪酬委員會討論，結果薪酬委員會成員中的三位獨董--蘇正平、何美玥及林文淵，經討論後一致認為該案「並不符合一般社會期待」，表示反對，因此最終在薪酬委員會委員同意下，以自行撤案落幕。\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/%25E5%2590%2584%25E5%25A0%25B1%25E8%25A6%2581%25E8%2581%259E-%25E6%2585%25B6%25E5%25AF%258C%25E6%259F%25A5%25E5%2587%25BA%25E8%25B6%2585%25E8%25B2%25B8%25E6%2596%25B0%25E4%25BA%258B%25E8%25AD%2589-%25E6%259E%2597%25E6%2596%2587%25E6%25B7%25B5%25E6%25B6%2589%25E9%2587%258D%25E8%25B2%25AC-234737373.html": "【時報-各報要聞】牽連複雜、放貸疑雲重重的慶富案，高雄市議會慶富案調查專案小組12日進行專案報告，驚爆高雄銀行放貸瑕疵新事證，向高市府提出包括對疑涉不法的時任獨立董事暨常任董事林文淵提民事求償，對相關涉案人員提告刑事背信罪，也要金管會重新審視相關人員行政責任等3要求，議會最後通過小組決議。調查小組認為，造成銀行聯貸205億元給慶富的起始點在高銀。根據調查，慶富為了要承接國防部獵雷艦標案找上高銀，迅速且順利取得17.46億元保證金。未料，慶富爆發財務危機，高銀無法收回貸款，光在2018年度核銷的呆帳就有7.6億元，還有其他呆帳待核銷。此外，調查小組今年兩度赴高銀現閱董事會會議紀錄與錄音，意外找出許多新事證。例如，高銀在授信審核及授信契據簽訂過程中有提早偷跑的情況，聯貸案履約保證金常董會議上，時任總經理王進安做出不符事實的案件背景陳述；多次董事會議，也出現疑似造假的不實紀錄。調查小組強調，每次高銀董事會都強調「慶富是高銀良好廠商，董事長陳慶男夫婦都是信用良好的客戶，所以都沒有問題」。結果高銀對慶富授信達33億元，其中有11億元放貸完全沒有擔保品，慶富甚至用1艘過期漁船就能取得4.7億元信用擔保，顯見高銀在決策過程中的草率，而時任高雄銀行獨立董事暨常務董事林文淵涉嫌重大。副市長陳雄文表示，本案刑事部分地檢署5月已分案偵辦；財政局長李樑堅也說，9月20日市府已正式函文地檢署，列入他字案調查，新事證會併案偵辦。民事部分則希望調查小組法律顧問律師能夠與市府律師合作，市府會全力配合。法制局長吳秋麗則表示，高銀不是由高市府直接擁有，建議訴訟應由高銀發起。市議員陳麗娜則說，高銀因慶富案損失了7.6億元，林文淵要負最大責任。此外，立法院經濟委員會2018年曾針對慶富案舉手表決，有13位民進黨籍立委支持該案不再追查，其中3位是高雄立委邱議瑩、林岱樺、及賴瑞隆。惟被點名賴瑞隆回嗆，要陳麗娜議員先為追蹤器事件道歉，而惡意抹黑的行為將正式提告。邱則以「對不起，我在忙」，掛斷電話，林則未接電話。（新聞來源：中國時報─記者袁庭堯、林縉明／高雄報導）日期：2020年 4月20日臺灣證券交易所有價證券處置交易資訊公告 中華民國109年 4月20日一、有價證券：FBVIX富邦9B購01 ﹝代號058544﹞１處置原因：該有價證券之交易，連續三個營業日達本公司「公布注意交易資訊」標準，且該股票於最近三十個營業日內曾發布處置交易資訊。２處置期間：自民國一百零九年四月二十一日起至一百零九年五月五日﹝十個營業日，如遇：ａ有價證券最後交易日在處置期間，僅處置至最後交易日，ｂ有價證券停止買賣、全日暫停交易則順延執行，ｃ開休市日變動則調整處置迄日〕。３處置措施：ａ以人工管制之撮合終端機執行撮合作業（約每二十分鐘撮合一次）。ｂ所有投資人每日委託買賣該有價證券時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。二、有價證券：本盟﹝代號1475﹞１處置原因：該有價證券之交易，連續三個營業日達本公司「公布注意交易資訊」標準。２處置期間：自民國一百零九年四月二十一日起至一百零九年五月五日﹝十個營業日，如遇：ａ有價證券最後交易日在處置期間，僅處置至最後交易日，ｂ有價證券停止買賣、全日暫停交易則順延執行，ｃ開休市日變動則調整處置迄日〕。３處置措施：ａ因該有價證券係變更交易方法且採行分盤集合競價，爰以人工管制之撮合終端機執行撮合作業（約每四十五分鐘撮合一次）ｂ變更交易方法有價證券，證券經紀商向投資人預收款券須同時合下列規定：ｉ臺灣證券交易所股份有限公司變更交易方法有價證券交易作業辦法第三條。ii臺灣證券交易所股份有限公司公布或通知注意交易資訊暨處置作業要點第六條第二項。依據　公布或通知注意交易資訊暨處置作業要點規定公告日期：2020年 4月20日主：「台灣電力股份有限公司109年度第1期無擔保普通公司債甲類~丙類」計面額新台幣205億元整，甲類訂於109年4月22日、乙類訂於109年4月23日及丙類訂於109年4月24日起在證券商營業處所暨本中心債券等殖成交系統開始買賣。公告事項：一、發行公司名稱：台灣電力股份有限公司。二、債券名稱：台灣電力股份有限公司109年度第1期無擔保普通公司債甲類券。(一)代碼：B903X9。(二)簡稱：P09台電1A。(三)發行總面額：新台幣80億元整。(四)發行價格(佰元價)：新台幣100元(依票面金額100%發行)。(五)發行日：109年4月22日。(六)到期日：116年4月22日。(七)發行期限：7年。(八)票面利率：固定利率0.56%。三、債券名稱：台灣電力股份有限公司109年度第1期無擔保普通公司債乙類券。(一)代碼：B903XA。(二)簡稱：P09台電1B。(三)發行總面額：新台幣80億元整。(四)發行價格(佰元價)：新台幣100元(依票面金額100%發行)。(五)發行日：109年4月23日。(六)到期日：119年4月23日。(七)發行期限：10年。(八)票面利率：固定利率0.58%四、債券名稱：台灣電力股份有限公司109年度第1期無擔保普通公司債丙類券。(一)代碼：B903XB。(二)簡稱：P09台電1C。(三)發行總面額：新台幣45億元整。(四)發行價格(佰元價)：新台幣100元(依票面金額100%發行)。(五)發行日：109年4月24日。(六)到期日：124年4月24日。(七)發行期限：15年。(八)票面利率：固定利率0.61%五、債券銷售對象：僅限售予「財團法人中華民國證券櫃檯買賣中心外幣計價國際債券管理規則」所定之專業投資人。六、有關本債券之詳細發行資料請參閱其發行辦法及公開說明書(請至公開資訊觀測站https://mops.twse.com.tw查詢)。七、上開債券於到期日之前二個營業日停止於本中心債券等殖成交系統買賣，並於到期之次一個營業日終止於證券商營業處所買賣。（中央社紐約2020年4月20日綜合外電報導）美國西德州中級原油（WTI）價格今天盤中一度暴跌39%，報每桶11.14美元，創1982年以來最大單日跌幅，也寫下1998年以來最低價。（譯者：陳昱婷/核稿：林治平）1090420海軍敦睦艦隊已經有24人確診，現在恐怕疫情將會持續擴大，因為一採陰性的720人當中，又傳出有人發燒，有兩人需要進行二採，另外案398在下船當天之後，又立刻被召回，軍方被質疑是否遭早就知情，刻意隱匿，綠營立委更踢爆在艦隊未抵達帛琉前、磐石艦上有5人發燒、70人就醫紀錄，回台後確認輕忽這些紀錄，隔離六天就放人下船，造成現在大恐慌。海軍敦睦艦隊成了台灣防疫大破口，引發全台人心惶惶，綠營立委踢爆，其實早在艦隊還沒抵達帛琉之前，船上的官兵就出現症狀。民進黨立委趙天麟質疑：「（磐石艦）377個人裡面，有70個人，看診了71次，其中有5個人發燒，就在我們問部長的時候，他跟我們說一切安好，這到底在幹嘛？」國防部副部長張哲平則回應：「在艦上的醫師，把發燒者隔離到一般病房做診治了以後，大概四到六天症狀也都沒有了。」光是磐石艦就有將近五分之一的人有就醫紀錄，立委痛批，國防部根本不當一回事，才會讓事件一發不可收拾。趙天麟質問：「海軍左營醫院還上船 一個聯合小組上去看資料，那你看完這些資料，不會覺得很驚悚嗎？這麼多人都看診了，還把這些人全部放回來，隱匿我還是不敢說，但輕忽你不覺得基本上要跟國人做一個道歉嗎？現在雞飛狗跳耶：」張哲平回應：「未來我們會依指揮中心所有調查結果，然後咎責相關的人。」強調會追究相關責任、但現在還傳出首批確診的案398，4月13日出現嗅味覺異常、15日下船之後，騎單車回屏東老家、17日在檢疫集中時才確診，但據了解回家當天，這名軍官只在家待了一小時之後，就又從屏東返回高雄左營的艦上，難不成被緊急召回，就因為部隊早就懷疑染病，卻刻意隱瞞嗎？海軍副司令梅家樹表示：「只有因應疫情而召回，其餘他是否因為他個人當日的放假後返艦，我覺得這部分如果能提供更明確資訊，我們能夠精準回答這個問題。」屏東縣衛生局副局長張秀君則說：「案398他是在艦上跟同事換好班，所以他5點到12點期間是他的休假，他在家停留一個小時後，就是騎著車子原路回到營區，九點多就已經到達營區。」屏東衛生局進行疫調之後，強調是排班問題、但海軍的回答卻似乎狀況外，只是現在最令人憂心的是，一採陰性的720人當中，又有一人發燒、一人出現疑似症況，確定兩人都要進行二採，就怕還有更多未爆彈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  快新聞／磐石艦3人「體內驗出抗體」 張上淳：代表先前已感染  快新聞／磐石艦最早4/1就發病 莊人祥：進入次波感染 後續潛伏期個案會陸續發病  軍艦防疫挑戰！數十人共用狹小寢廁 出海多天傳染風險高澎湖縣政府宣布即日起集會活動人數放寬至室內60人、戶外120人以下，並呼籲觀光客到市區商圈、景點、密閉空間或人潮擁擠處需佩戴口罩；而民航局原訂於4月27日統一開放端午節連續假期機票訂位，因近期國內航線仍受新冠肺炎疫情影響，運能規劃部分尚待協調，確定開放訂位日期後再行公告周知，也提醒澎湖民眾注意。 ...（中央社記者鍾榮峰台北2020年4月20日電）電子產品驗證服務公司宜特科技(3289)第1季稅後淨利新台幣0.7億元，每股稅後純益0.75元。其中單季毛利率創9季來高點。宜特樂觀看待三大動能帶動第2季業績表現。宜特公佈第1季自結合併財務報表，第1季合併營收約7.43億元，較去年第4季增加3.7%，單季營業利益0.82億元，與上季相比由虧轉盈，單季歸屬母公司稅後淨利0.7億元，每股稅後純益0.75元。宜特指出，第1季毛利率達29.73%，與上一季和去年全年毛利率相比，增幅不少。法人指出毛利率創下9季以來高點。此外首季獲利已接近去年全年獲利0.77億元，宜特指出主要來自先進製程、先進封裝，以及5G研發開案驗證的貢獻。展望未來，宜特指出隨著武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情持續蔓延，多數半導體大廠已動分組辦公，客戶端負責委外分析的員工，也轉移陣地將部分人員移至宜特辦公，更多工程驗證分析訂單轉移到宜特實驗室進行分析，帶動宜特訂單持續攀升。此外台灣半導體大廠資本支出未見明顯下修，5奈米、3奈米等先進製程等前期研發仍進行中；居家辦公、教學也帶動高效能運算、5G等先進封裝需求強勁，推升驗證分析訂單持續湧進。在5G應用，宜特指出儘管5G智慧型手機，可能因疫情遞延新機上市時程，不過相關前期工程、設計驗證持續進行；此外中國5G基礎建設計畫，台系IC設計業者研發開案也跟上腳步；公司指出先進製程、先進封裝、5G驗證三箭齊發，推升宜特驗證分析接單動能，樂觀看待第2季表現。在國際廢鋼價格走揚、國內客戶回補庫存帶動下，鋼筋大廠豐興 (2015-TW) 本周鋼筋價格反彈，每噸上漲 300 元，廢鋼收購價也同步上漲 300 元。原料藥大廠中化生 (1762-TW) 因合成可能可治療新冠肺炎的「瑞德西韋」，近期股價波動大，今 (20) 日應主管機關要求公佈自結數，稅後純益 2100 萬元，年減 4.5%，每股純益 0.27 元。敦睦艦隊24人染疫，有1人設籍北市，北市副市長黃珊珊20日指出，該個案17日下午3、4時，曾與女友到家樂福桂林店爭鮮用餐，只有在用餐時脫口罩，但沒有進到賣場，她強調，確定個案後昨已派人到家樂福消毒。但除此之外，查看中央流行疫情指揮中心公布的敦睦艦隊確診個案足跡地圖顯示，在北市的足跡包括台北車站、台北轉運站等5個場所。法新社今天(20日)報導，一位消息人士表示，陷入困境的維珍澳洲航空(Virgin Australia Airlines)進入自願接管(voluntary administration)程序，成為目前受俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)大流行衝擊最大的航空公司。資金短缺的維珍澳洲航空曾向澳洲當局要求14億澳元(約合8.94億美元)的貸款以持續經營，但澳洲聯邦政府拒絕援助這家以外資為主的航空公司。法新社指出，維珍澳洲航空的工作人員於今天稍晚得知了這項決定，使其包含機師、空服員和地勤人員等1萬名工作人員頓時不知所措。當地媒體報導，維珍澳洲航空是於今日的董事會會議上做出這項決定。預計接下來將會由外來的接管人員處理後續問題，試圖為維珍澳洲航空尋找買家與債權管理人。在澳洲當局關閉其邊界以制止COVID-19傳播、並實行嚴格的行動限制後，維珍澳洲航空已讓8,000名員工暫時離職、暫時停飛所有的國際航線，目前僅保留一條國內航線。由維珍澳洲航空和澳洲旗艦航空公司澳洲航空(Qantas Airways)為主的澳洲航空業，已從澳洲納稅人獲得了7.15澳元的援助資金，以此恢復有限的航班。在維珍澳洲航空維持將其總部設在昆士蘭州(Queensland)首府布里斯本(Brisbane)的條件下，昆士蘭州政府已向維珍澳洲航空提供額外的2億澳元援助。新南威爾斯州(New South Wales)也試圖向維珍澳洲航空提供資金援助，但希望維珍澳洲航空能承諾將其總部設在雪梨(Sydney)。然而，這些提議似乎不足以解決維珍澳洲航空超過50億澳元的債務危機。維珍澳洲航空在武漢肺炎危機之前就已出現經營困境，去年潛在的稅前虧損已達7,120萬澳元。維珍澳洲航空尚未發布正式公告、也未回應法新社的置評請求。原始連結日　　期：2020年04月20日公司名稱：三發地產(9946)主　　旨：三發地產自結財務報表財務資訊發言人：蔡文玲說　　明：1.事實發生日: 109/04/202.發生緣由:依據臺灣證券交易所股份有限公司來函辦理3.財務資訊年度月份:109/034.現金及約當現金（單位:仟元）: 3,624,2915.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）: 60,1208.短期借款（單位仟元）: 1,143,3109.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）: 998,13011.其他會計項目及金額（單位:仟元）: 母子公司間未沖銷前應收(付)款項金額(單位:仟元) ，50012.因應措施: 無，本公司財務狀況一切正常13.其他應敘明事項:無得力 (1464-TW) 今 (20) 日公告，每股擬配息 1.5 元、配股 0.45 元，共 1.5 元股利，展望未來，由於受到疫情影響，客戶下單動能放緩，恐影響第二季營收表現。台郡在新多層板高頻軟板天線技術及產品挹注下，去年全年賺回超過一個股本，每股純益 10.02 元，台郡將在 4 月 28 日召開線上法說會，除首季獲利之外，市場則關切台郡在 LCP 軟板天線的進度及蘋果是否延後推新機。國軍敦睦艦隊發生群聚感染，磐石艦上共計有24名官兵確診新冠肺炎，震驚各界，各縣市也陸續公布確診個案的足跡，估計共到過近百處公共場所，分布超過13個縣市。針對24名染疫者15日至18日停留15分鐘以上的空曠場所，中央流行疫情指揮中心已發細胞簡訊提醒曾赴同地點的民眾。除了今天稍早公布的熱點外，傍晚又追加了新北市、台中、台南、高雄幾個點，整理如下。新北市：淡水捷運站、板橋車站[...]為照顧受疫情衝擊的小規模的營業人，「小規模營業人」貸款 20 日上線，標榜配合政府紓困原則最快 3 天內核貸，每戶最多可申貸 50 萬元、利率只有 1%，預估約 50 萬店家受惠。抗疫英雄第一名，還用說？當然是阿中部長，新冠病毒疫情衝擊全球，至截稿為止，造成人類逾236萬人確診，高達16萬多人死亡，不只生命遭受嚴重威脅，連資產也不保，全球金融市場幾乎全面確診，有基金還能交出正報酬，也可以說是最能抵抗病毒的抗疫英雄！（中央社香港2020年4月20日綜合外電報導）有跡象顯示，歐洲和美國2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情可能已達到高峰，但這未能激勵亞洲股市延續近期漲勢，亞股今天收盤大多下跌。義大利、西班牙、法國和英國通報的單日新增死亡病例數皆降低，且上述國家感染率逐漸下滑。同時，德國開始准許部分商家重新開張，挪威也重新開放幼兒園。另外，美國紐約州長古莫（Andrew Cuomo）表示，疫情「已經開始趨緩」，但他警告，「現在不是驕傲自大的時候」。紐約州受疫情重創。有越來越多證據顯示，封鎖措施和保持社交距離正使疫情擴散速度放緩。因此，許多國家緊鑼密鼓地計劃要開始鬆綁行動限制措施，並減輕這些措施對國家經濟形成的巨大壓力。防疫封鎖措施已重創全球經濟。儘管各國政府開始考慮如何以及何時要鬆綁封鎖措施，亞股今天仍大多收黑。上海股市終場上揚0.50%。曼谷股市上漲2.19%。但亞洲其他地區股市多收低。香港股市小跌0.21%。日本努力遏止疫情之際，東京股市收盤下挫1.15%。雪梨股市重挫2.45%。台北股市小跌0.10%。新加坡股市下挫0.64%。首爾股市下跌0.84%。威靈頓、雅加達和馬尼拉股市也全數收黑。（譯者：李宛諭/核稿：陳昱婷）日　　期：2020年04月20日公司名稱：聯強(2347)主　　旨：代海外子公司聯強國際貿易(中國)有限公司處分理財產品發言人：杜書全說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:招商銀行朝招金理財產品2.事實發生日:109/4/20~109/4/203.交易數量、每單位價格及交易總金額:人民幣80,420,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:招商銀行；無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣72,444元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:人民幣295,900,000元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：1.30%占業主權益比例：2.53%營運資金數額：新台幣 -32,504,387仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年04月20日公司名稱：正道(1506)主　　旨：代子公司正道工業(馬來西亞)私人有限公司復工50%事宜發言人：羅仕溢說　　明：1.事實發生日:109/04/202.公司名稱:正道工業(馬來西亞)私人有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:80%5.發生緣由:子公司正道工業(馬來西亞)私人有限公司取得馬來西亞國際貿易及工業部同意4月20日起可先行復工50%。6.因應措施:(1)配合當地政府政策進行防疫並在善盡企業社會責任之前提下保障顧客及員工的安全與健康，並持續密切注意當地疫情。(2)通知客戶及供應商調整進出貨時間。(3)視需求彈性調整集團不同區域之產能，以因應客戶緊急需求。7.其他應敘明事項:此「行動管制令」將影響公司營運活動，惟實際影響程度視疫情後續發展及復工時程而定。日　　期：2020年04月20日公司名稱：聯強(2347)主　　旨：代海外子公司聯強國際貿易(中國)有限公司取得理財產品發言人：杜書全說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:招商銀行朝招金理財產品2.事實發生日:109/4/20~109/4/203.交易數量、每單位價格及交易總金額:人民幣112,430,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:招商銀行；無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:人民幣408,330,000元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：1.79%占業主權益比例：3.50%營運資金數額：新台幣 -32,504,387仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無",
    "http://big5.xinhuanet.com/gate/big5/www.hb.xinhuanet.com/2020-03/24/c_1125762308.htm": "　　扶貧隊員深入田間地頭幫助貧困戶搶摘春茶　　新華網武漢3月24日電（王政）眼下，春意漸濃，湖北迎來了春耕的好時節。中國移動湖北公司在抓好疫情防控的同時，積極助力各地春耕備耕，做到疫情防控、脫貧攻堅兩不誤。　　據了解，截至目前，中國移動湖北公司已組織139名專職駐村扶貧人員幫助農戶採買配發化肥、種苗等春耕物資，搶收香菇、春茶等應季特色農作物，利用電商平臺等及時發布滯銷農産品信息，發動員工、公眾和農産品經銷商對接購買，已銷售滯銷農産品近6噸。　　3月11日，在隨州洛陽鎮王家橋村的香菇扶貧共創基地車間內，雖然天色已暗，村民們仍在加緊趕制菌棒，以補上因疫情耽誤的生産。香菇廠得以順利開工，這還要得益于湖北移動扶貧隊員陳柏元和村幹部的努力。　　圖為湖北移動駐村扶貧人員正在幫農戶採買分配春耕生産物資　　57歲的陳柏元自疫情發生以來一直駐守在村裏開展防疫工作，他知曉香菇生産對于百姓們的重要性。3月4日，他開始和村幹部四處奔走，及時獲得當地鎮政府的復工批復。不僅如此，他還注意做好車間消毒工作，每日督促村民安全生産。村民們每天從早上5:40一直幹到晚上7:00，陳柏元也一塊從早忙到晚，“香菇是全村集體的希望。”陳柏元和村民憧憬著收獲香菇的幸福時刻。　　早春三月正逢春茶採摘季。這些天來，孝感孝昌縣蔡橋村的茶園裏，村民們正忙著採茶，他們中間還有移動人的身影。湖北移動扶貧隊員曾秀錦和史紅英自疫情發生後就來到村裏，每天走村入戶開展防控工作。如今，她倆又投入到春耕備耕工作中，每天深入田間地頭幫助貧困戶搶摘春茶。　　近年來，湖北移動在孝感與地方政府一道，結合當地地形地勢、氣候條件與人力情況，幫助2戶貧困戶打造了14.5畝茶園，年收入十萬余元。“雖然今年受到疫情影響，但我們也要盡最大努力保證茶農不減收入，脫貧致富。”曾秀錦信心滿滿。　　在荊州松滋陳店鎮李橋村，受疫情影響，村民們的37畝花卉苗木和3萬多斤青菜、蘿卜等蔬菜滯銷。湖北移動駐村扶貧隊員郭俊看在眼裏，急在心頭。為了解決這一問題，郭俊點對點地組織村苗木産業銷售對接，推進消費扶貧。他一邊拓寬線上銷售渠道，一邊與鎮政府、村黨支部合作，預計上半年可銷售30余萬元苗木，大大減少農戶因農産品因滯銷産生的損失。　　疫情防控、産業扶貧、春耕農時，一個都不能誤。據統計，疫情防控期間，湖北移動設立了近千個黨員先鋒崗，組織1545名黨員參與專項防控活動16809次。由黨員幹部牽頭組建的549支黨員突擊隊，發動幹部員工參與群防群治活動人數超1.13萬人次，參與活動1.4萬次。Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 版權與免責聲明 | 制作單位：新華網股份有限公司Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 制作單位：新華網股份有限公司",
    "https://news.ltn.com.tw/news/society/breakingnews/2867947": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆5年前台北市信義區夜店外，眾人圍殺刑警薛貞國命案，檢警逮捕潛逃2年多的最後一名，也是全案第73名嫌犯陳柏元，一審依與少年共同聚眾鬥毆致人於死罪判9年，高等法院今改判他8年10月，全案可上訴。（示意圖）〔記者楊國文／台北報導〕5年前台北市信義區夜店外，眾人圍殺刑警薛貞國命案，檢警逮捕潛逃2年多的最後一名，也是全案第73名嫌犯陳柏元，一審依與少年共同聚眾鬥毆致人於死罪判9年，高等法院今改判他8年10月，全案可上訴。陳柏元今未出庭聆判。檢警查出，陳柏元在案發時曾到現場助陣，陳柏元涉拿紅龍柱毆打夜店安管，並對刑警薛貞國出拳；檢警經比對監視器畫面後，認定陳柏元是殺警案的共犯之一，檢方依殺人等罪將陳起訴，但他否認殺人。請繼續往下閱讀...全案源於，2014年9月13日凌晨，曾威豪和女友劉芯彤在北市「SPARK」夜店，與安管人員起糾紛，2人向熟識的某酒店幹部蕭叡鴻抱怨後，蕭透過「中山聯盟」、「中山好青年」等通訊軟體群組，找來萬少丞、周譽騰、許淳凱、郭士均等「四大司令」召集約70人前往尋仇。休假中的信義分局偵查佐薛貞國接獲同僚莊瑞源通知，趕往排解時，遭眾人圍毆，從一樓大廳電梯處抬到店外人行道拳打腳踢，有多人各持重達7公斤的紅絨柱，重擊薛的頭部致死。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n夜店殺警更審5嫌不認罪 警遺孀泣籲：摸摸良心認錯涉北市殺警案獲易科罰金 嫌犯未繳且不到案終被警查獲  中高資產抗疫好選擇 壽險保單翻紅夜店殺警案 聚眾鬥毆致死 罕見57人定罪陳柏元殺人等罪起訴  夜店殺警案迄今逮73嫌自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    中和踹頭警密錄器咧？ 警政署竟答「通通沒開」                                    \n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://money.udn.com/money/story/5636/4493996": "全球人壽人資長陳幸琦(圖中)歡迎積極、正向、具有高度企圖心的年輕人加入全球人壽MA行列。 全球人壽/提供facebook距離畢業的日子已進入倒數階段，不少應屆畢業生已經開始準備履歷、投入求職，即將成為社會新鮮人。全球人壽正招募第六屆內勤儲備主管（MA），凡積極、正向、創新、高度企圖心、抗壓性及協調能力佳，且中英文溝通流利者，就是全球MA計劃要找的人。歡迎有興趣的應屆畢業生與擁有2至5年保險相關工作經驗優秀青年，申請時間至4月13日止，好好把握機會，一起閃耀2020。\n\r\n「全球人壽邁入第26個年頭，我們一步一腳印為保戶提供最專業的壽險規劃服務。」全球人壽人資長陳幸琦表示，全球人壽在金融科技浪潮下，正持續積極進行保險科技轉型，相當重視多元部門均衡發展，致力於延攬各類不同專業的人才加入組織，並透過內勤儲備主管（MA）計劃、實習生計劃及全國大專院校商業個案大賽（ATCC）大賽等多管齊下，促進組織年輕化，期許將新一代思維和創意帶入全球，「積極、正向、具有高度企圖心，都是我們要找的人」。\n\n\n18個月從青澀蛻變專業\n\r\n陳幸琦進一步說明，今年MA招募已邁入第六屆了，全球人壽為了持續迎戰保險科技，優化人才池，仍會積極網羅屬跨領域之創意類型人才，加上這些年來，所招募的MA貢獻卓越，公司絕對會傾注資源全力栽培。公司透過許多的職場銜接內訓課程，來幫助社會新鮮人快速地融入企業文化以及習慣公司的節奏。\n\r\n全球人壽MA計劃為期18個月，正式加入後第1個月將協助MA透過公司基礎培訓課程，建立保險專業知識、熟悉全球人壽的商品，同時也會邀請各部門主管擔任講師，藉此讓MA了解部門運作情形與該部門核心知識概況；第2個月開始的未來17個月將進行各部門工作輪調、參與跨部門專案計劃、各種職能訓練及取得證照，且有機會與董事長、副董事長、總經理、EC主管等高階主管共事，並參與高階主管或功能性委員會會議；最後第18個月，將彙整過去18個月培訓評鑑、考試與成果，依評鑑結果、個人志願及公司組織需求派任部門。\n\r\n近年持續參與MA遴選的全球人壽商品部副總經理鄭中安表示，對於這些MA從他們進公司前的青澀模樣，到蛻變為各領域的專業達人，印象非常深刻，「因為我們對MA的要求其實是全能的」，無論是坐在辦公室裡面進行分析工作，又或者是主持跨通路溝通會議，或者是到高階主管面前做專案報告，都在不斷挑戰他們的專業知識、管理能力，透過這些壓力訓練，深刻感受到他們的蛻變，每年把這些有潛力的年輕人聚在一起互相交流、享受這樣的過程，也鼓勵MA們「讓自己成為被人期待、可以依靠的人」。\n全球人壽MA從進公司前的青澀模樣，到蛻變為各領域的專業達人。 全球人壽/提供facebook \n\n\n挑戰跨部門任務 超越自我巔峰\n\r\n全球人壽2019年招募6位MA，其中畢業於台大會計系的學長姚旺廷(Alex)說，在輪調過程中，儲備主管們不但能更熟悉部門業務，更能用宏觀的角度去看公司整體的運作。在不同功能屬性的部門之中，挑戰各項任務、挖掘潛能，也能建立跨部門人脈，向各部門資深主管與同事學習，培養團隊合作與跨部門溝通。透過輪調期間的歷練，儲備主管必須增進能力來克服困難，很適合想挑戰不同任務，不斷超越自己巔峰，歡迎這樣的你加入全球人壽內勤儲備主管計劃。\n\r\n畢業於政治大學科技管理與智慧財產研究所的學姐黃筠婷(Tracy)，曾於就學期間參與2019年ATCC大賽且為全球人壽奪冠，在賽後、碩二下學期隨即申請了全球人壽第五屆MA計劃，順利成為全球人壽MA。她說，因為參加這場比賽而認識全球人壽，讓喜歡新鮮事務及面對挑戰的她，培養出對保險產業的興趣。加入全球人壽後，也希望能透過不同部門及各式專案的洗禮，提升自己解決問題、面對挑戰的能力，拉高自己的眼界。\n\r\n擁有精算背景並畢業於美國Georgia State University的2019年MA學長陳皇羽(Robin)也說，原以為進入保險公司精算部門即是職涯的全部，但透過多元豐富的MA計劃，訓練期間不間斷地參與公司內部核心專案、各大活動，搭配個人意願，安排至不同單位學習，不斷在觀摩、學習、實作之中增進自己的各項能力，拓展了職涯的不同面貌。\n\r\n輪調過程中，不但能與前線業務員接觸，深入了解客戶核心需求與傾聽業務員的心聲；在精算財務部門，整合分析財務數據，為預算進行預估與檢核；也借助這一連串輪調部門的經驗，對跨部門的行政流程進行接軌與優化。\n畢業於台大會計系的2019年MA姚旺廷表示，全球人壽MA適合想挑戰不同任務，不斷超越自己巔峰的人來加入。 全球人壽/提供facebook \n\n\n提供年輕人舞台 打造幸福感職場\n\r\n而去年畢業於台大工商管理學系，加入全球人壽MA的學長簡于恒(Alan)，則分享培訓的心路歷程，他說，全球人壽除了願意給予年輕人舞台，對人才的培育也相當積極，除了跨部門輪調訓練外，公司也會安排講師來針對不同的職場技能進行授課，讓剛從學校畢業的MA可以快速地學習到職場中的簡報提案、談判能力，及團隊合作的奧秘。\n\r\n畢業於政治大學風險管理與保險學系，2019年MA學姐楊蕙如(Ruru)則表示，在這充滿機會的環境下，有很多機會與高階主管共事，看見他們獨特的思維與視野，學習以宏觀的角度看世界。她強調「每個人都有成功的機會，就看你給不給自己機會」，加入全球人壽，不必擔心自己沒有機會展現長才，而是需隨時做好準備，迎接未知的挑戰與考驗。\n\r\n2019年MA學長陳柏元(Vitus)也分享，在全球人壽可以依據個人志願，在前台、中台和後台當中選擇多個部門進行輪調，像是引領公司科技創新的資訊部門、負責配置幾千億資金的投資部門和規劃全公司保險商品的產品部門都有輪調的機會，而且別以為這樣的輪調會犧牲掉培養自己專業深度的可能，在每個單位都有挑戰性的專案等著MA的到來，期許未來你能在最短的時間內，鍛鍊自己解決問題的能力，也學習如何有效溝通，培養從公司角度來思考大局的思維能力。\n全球人壽給予年輕人舞台，2019年MA群正經歷輪調各部門專案的挑戰。 全球人壽/提供facebook\n\n\r\n全球人壽秉持「因為愛，責任在」的品牌理念，希望同仁能在工作與生活中取得平衡，擁有幸福感，也相當重視職場環境與工作氛圍，如同仁專屬的健身房及教練、每年不定期舉辦同仁同樂活動等。歡迎新鮮人及有工作經驗的優質夥伴，加入全球人壽的大舞台，2020全球人壽MA招募申請期間自即日起至4月13日止，詳情歡迎進入全球人壽官網「人才招募」專區中的「2020內勤儲備主管招募」專區查詢（https://www.transglobe.com.tw/recruit.html）。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "http://www.hb.xinhuanet.com/2020-03/24/c_1125762308.htm": "　　扶贫队员深入田间地头帮助贫困户抢摘春茶　　新华网武汉3月24日电（王政）眼下，春意渐浓，湖北迎来了春耕的好时节。中国移动湖北公司在抓好疫情防控的同时，积极助力各地春耕备耕，做到疫情防控、脱贫攻坚两不误。　　据了解，截至目前，中国移动湖北公司已组织139名专职驻村扶贫人员帮助农户采买配发化肥、种苗等春耕物资，抢收香菇、春茶等应季特色农作物，利用电商平台等及时发布滞销农产品信息，发动员工、公众和农产品经销商对接购买，已销售滞销农产品近6吨。　　3月11日，在随州洛阳镇王家桥村的香菇扶贫共创基地车间内，虽然天色已暗，村民们仍在加紧赶制菌棒，以补上因疫情耽误的生产。香菇厂得以顺利开工，这还要得益于湖北移动扶贫队员陈柏元和村干部的努力。　　图为湖北移动驻村扶贫人员正在帮农户采买分配春耕生产物资　　57岁的陈柏元自疫情发生以来一直驻守在村里开展防疫工作，他知晓香菇生产对于百姓们的重要性。3月4日，他开始和村干部四处奔走，及时获得当地镇政府的复工批复。不仅如此，他还注意做好车间消毒工作，每日督促村民安全生产。村民们每天从早上5:40一直干到晚上7:00，陈柏元也一块从早忙到晚，“香菇是全村集体的希望。”陈柏元和村民憧憬着收获香菇的幸福时刻。　　早春三月正逢春茶采摘季。这些天来，孝感孝昌县蔡桥村的茶园里，村民们正忙着采茶，他们中间还有移动人的身影。湖北移动扶贫队员曾秀锦和史红英自疫情发生后就来到村里，每天走村入户开展防控工作。如今，她俩又投入到春耕备耕工作中，每天深入田间地头帮助贫困户抢摘春茶。　　近年来，湖北移动在孝感与地方政府一道，结合当地地形地势、气候条件与人力情况，帮助2户贫困户打造了14.5亩茶园，年收入十万余元。“虽然今年受到疫情影响，但我们也要尽最大努力保证茶农不减收入，脱贫致富。”曾秀锦信心满满。　　在荆州松滋陈店镇李桥村，受疫情影响，村民们的37亩花卉苗木和3万多斤青菜、萝卜等蔬菜滞销。湖北移动驻村扶贫队员郭俊看在眼里，急在心头。为了解决这一问题，郭俊点对点地组织村苗木产业销售对接，推进消费扶贫。他一边拓宽线上销售渠道，一边与镇政府、村党支部合作，预计上半年可销售30余万元苗木，大大减少农户因农产品因滞销产生的损失。　　疫情防控、产业扶贫、春耕农时，一个都不能误。据统计，疫情防控期间，湖北移动设立了近千个党员先锋岗，组织1545名党员参与专项防控活动16809次。由党员干部牵头组建的549支党员突击队，发动干部员工参与群防群治活动人数超1.13万人次，参与活动1.4万次。Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 版权与免责声明 | 制作单位：新华网股份有限公司Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 制作单位：新华网股份有限公司",
    "http://www.taiwanhot.net/%3Fp%3D657173": "",
    "https://news.ltn.com.tw/news/society/breakingnews/1798976": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆夜店殺警案現場監視器畫面。（資料照，記者張文川攝）〔記者錢利忠／台北報導〕台北地檢署偵辦夜店殺警案，前年11月至今，已陸續依殺人、傷害致死、聚眾鬥毆等罪，起訴富少曾威豪等66人，現已上訴二審審理中，今年6月，檢警再逮捕同涉殺警案，潛逃2年多的陳柏元，並將他聲押禁見獲准；台北地檢署今依殺人等罪將陳柏元起訴，他也是目前被查獲的第73名嫌犯。檢警查出，陳柏元在案發時曾到現場助陣，陳柏元涉拿紅龍柱毆打夜店安管，並對刑警薛貞國出拳；檢警經比對監視器畫面後，認定陳柏元是殺警案的共犯之一，今年6月22日將他傳喚到案，訊後將他聲押禁見獲准。請繼續往下閱讀...案發至今已將近2年，曾威豪、劉芯彤這對情侶檔，在一審分別被判刑8年半及9年，但2人的感情未因此生變，劉芯彤在本月13日還替曾威豪產下1女，目前仍在坐月子。檢方調查，前年9月13日凌晨2時許，曾威豪及女友劉芯彤在台北市信義區ATT 4 FUN夜店「SPARK」，與夜店安管起衝突，凌晨3點，劉打電話約蕭叡鴻至金潮酒店商討，打算討回公道，蕭透過微信與LINE通報撂人。當天深夜，一群人在大佳河濱公園集結，14日凌晨1點多即前往夜店，事發當時蕭先拉住SPARK安管理論，休假中接獲通知的薛貞國，偕同員警莊瑞源一起到現場排解，薛貞國並表明警察身分，怒斥「在我管區鬧什麼」。此時，犯嫌周譽騰、郭士均等人突然情緒失控，高喊「乎伊死、殺死他」，周並喊「拖出去」，蕭則勾住安管的頸部阻止救援，手指著薛貞國，薛貞國因此在夜店外，慘遭亂拳及紅絨柱痛毆致死；至於莊瑞源則在混亂中被打傷頭部，所幸他及時被夜店安管拉走送醫，才撿回一命。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n夜店安管控傷害加碼要70萬 曾威豪拒付和解破局殺警案曾威豪 保金增至千萬 母開跑車違規迴轉接他回家中高資產抗疫好選擇 壽險保單翻紅殺警被告曾威豪 今躲廁所閃媒體殺警案兇嫌交保過年 薛家人：「那我家人呢？」自煮免疫秘密武器　讓你輕鬆吃出免疫力夜店殺警案 曾威豪等13被告交保夜店殺警「目無法紀」21人被求處重刑\n                    中和踹頭警密錄器咧？ 警政署竟答「通通沒開」                                    \n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://video.udn.com/news/487485": "大榮中學飛機修護科學生陳柏元繁星錄取台灣科技大學不分系學士班，是學校第一個錄取台科大的學生。柏元高中念了一年決定轉高職，確定志向是飛機修護，已取得英檢中級及十多張證照，並通過大陸廈門太古飛機維修培訓中心「歐盟 EASA Part-147」航空維修工程師術科認證。他高一時曾因欺瞞師長，一度無法參加國外培訓，後來將功折罪痛改前非，品格與課業都翻轉為校一。\r　陳柏元家住高雄小港區，常常著機場飛機起降，深深著迷。高一時在網路看到大榮中學成立飛機修復科，毅然決定轉從高職從頭讀起。因為目標明確，他在高一、高二暑假，都參加學校安排的培訓課程，有計畫的到大陸廈門太古飛機培訓中心受訓，並勤讀英文。\r　大榮中學飛機修護科科主任謝明奇表示，科裡對學生的課業及品性要求都很嚴格，只要小過以上就不能參加出國培訓課程。\r　柏元年少輕狂，高一時一度因欺瞞師長被記過，深受打擊，因為出國受訓對日後取得證照非常重要，他深刻反省，一個月後並得到英文比賽冠軍。校方看到他將挫折翻轉成正面能量，並行善銷過，最後才同意成行。經此一事，他的學習成績和品德都有所成長。",
    "https://ec.ltn.com.tw/article/breakingnews/2688583": "爆台苯股東會兩派談和，林文淵擬回鍋任董座。（記者張慧雯攝）〔記者張慧雯／台北報導〕台苯今（31）日九點半於高雄福華飯店舉行股東臨時會，據了解，孫鐵漢與金智富集團已談和，將推派董事林文淵擔任新董座，預料股東會現場平靜，不但沒有過去的抗爭，時間不也至於拖太久，不至於上演「延長賽」。根據台苯內部最新統計顯示，去年11月左右金智富、孫鐵漢持股約11-12%不等，但最終金智富集團加碼到18%、孫派加碼至14%，而外資持股高達三成以上，但支持金智富集團的比重高達七成，因此，金智富集團可說是勝劵在握。此次台苯董監改選，董事席次從原本9席董事、3席監察人，調整為11席董事（沒有監察人，保留3席獨董）。而孫鐵漢派提名8席，包含6董2獨董，包含半導體背景的姚宕梁、徐秀蘭、台苯總經理吳清典、台苯董事劉正元、騰達航空董事長趙國帥、台苯副總仲崇國，另2席獨立董事則為現任獨董張國欽、中美晶前總經理鄭繼雄，不過，徐秀蘭、姚宕梁已宣布退出。至於金智富投控則提名包括台苯前董座林文淵、前中碳總經理陳柏元、前昱晶董事長潘文炎、前高盛執行董事陳健、國光生技董事陳建甫等11人。由於金智富集團可拿下6席董事席次，達半數以上，因此兩派日前談和，董總座都由金智富指派，而金智富也內定由林文淵擔任董座、陳柏元擔任總座。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20170612005270-260405": "張朝欣／雲林報導咖啡文化從都會吹向鄉間，水林鄉青年陳柏元發現家鄉喝咖啡人口日多，對咖啡豆也愈來愈講究，因此返鄉開設咖啡烘焙工作室，訴求在地烘培最新鮮、客製化滿足個人需求，「鄉間精品咖啡」打響知名度，也為青年返鄉創業提供1個新選擇。水林鄉位於雲林沿海地區，年輕人口外流，鄉內沒有1間咖啡店，但在灣東村1處民宅內，卻不斷飄出咖啡香，這裡便是陳柏元開設的「酌咖啡」烘焙工作室，咖啡愛好者稱為「隱身鄉間的精品咖啡」。28歲的陳柏元是電機系高材生，原本生涯規畫是當個科技新貴，但大學時愛上喝咖啡，每天四處品嘗咖啡，畢業後回家鄉公所擔任替代役男，發現竟找不到好咖啡可喝，讓他決定回鄉烘焙咖啡。陳柏元為學習咖啡烘焙技巧，退伍後便到高雄咖啡店工作2年，1年多前回到水林鄉住家，拿出30餘萬元積蓄開設「酌咖啡」烘焙工作室，當時家人很擔心，問他「在鄉下咖啡要賣給誰啊！」。陳柏元表示，烘焙咖啡是他的興趣，回鄉創業也可照顧父母親，因此決定「做了再說」，一開始沒有知名度，生意不佳，但他對自己的咖啡豆有信心，經口耳相傳與透過網路行銷，總算漸入佳境。陳柏元說，「酌咖啡」訴求在地烘培最新鮮、客製化滿足個人需求，主要客群是退休公務員與上班族，也有一些講究咖啡品質的年輕族群，他認為喝咖啡會逐漸在地化，形成獨特的鄉間咖啡文化。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/breakingnews/2687330": "爆台苯股東會31日決戰，金智富集團表示勝選後將推派林文淵回任董座。\b（記者張慧雯攝）〔記者張慧雯／台北報導〕塑化股台苯（1310）股東臨時會即將於1月31日舉行，公司派與市場派將正式決戰，據了解，民進黨大老吳乃仁家族確定退出，金智富集團與股市名人孫鐵漢2派爭奪11席董事席次，而金智富集團預估可拿下5-6席，且表態「勝選將由董事林文淵擔任董座、前中碳（1723）總經理陳柏元任總座」。據了解，金智富與孫鐵漢2派手中持有的台苯股權各約10%-11%不等，可說是旗鼓相當，孫派取得委託書大王張永祥（全通）支持，金智富則於去年透過長龍、聯洲兩大民間委託書通路協助，而高達33%的外資持股動向，成為兩派積極爭取的目標。金智富分析，以目前取得的股權與委託書來看，至少可取得5席，目標是「坐5望6」，至於孫派則自認可確保5席，雙方人馬於本月初首度「溝通」，金智富勝出機率高，且已預定新任董總座人選為林文淵、陳柏元。法人表示，3年前台苯經營權大戰，雙方人馬還在股東會高雄廠區現場舉布條隔著馬路「嗆聲」，預估今年已「大勢底定」，不至於重演當年激烈抗爭事件，而若是金智富勝出，由林文淵回鍋擔任董座，法人也期許「林文淵專業且熟悉台苯運作，陳柏元也了解塑化業，都是不錯的專業人選，能對台苯未來加分。」法人也認為，台苯本業不錯，只要好好用心經營，每年應該都能繳出不錯的成績，但如果2派人馬持續在董事會中爭執不休，畢竟2派勢力旗鼓相當，則台苯未來仍有隱憂。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}