{
    "Q1": {
        "台苯董監改選再添變數！ 總經理吳清典遭懲處 ": "爆台苯總經理吳清典（右三）一向偏向「孫派」，此次被懲處對於月底經營權大戰投下變數。（記者張慧雯攝）〔記者張慧雯／台北報導〕台苯（1310）今（9）日召開臨時董事會，總經理吳清典遭到懲處，據了解主要是因為股東會贈品一案，吳清典不顧董事會已授權給董事長吳怡青全權處理，堅持要主導贈品案，因而被懲處、移送司法機關處理。據了解台苯昨日下午召開臨時董事會，主要是因為吳清典擅自決定股東會贈品，但吳清典認為公司「分層負責」，自己也有主導權，不過，去年底董事會中已明確授權此事由董事長負責，其他董事認為吳清典明顯違反規定，因此要求進行懲處。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林文淵提案變更股東會地點  董事長吳怡青投贊同票 ": "爆台苯（1310）今（2）日舉行董事會，且通過月底股臨會地點改到高雄福華飯店，董事劉正元立刻召開記者會，針對董事長吳怡青、董事吳怡翰於董事會介入投票表決，認為吳怡青「假退出‧真倒戈」，堅決反對1月31日股臨會在外地召開。（記者張慧雯攝）〔記者張慧雯／台北報導〕台苯（1310）今（2）日舉行董事會，且通過月底股臨會地點改到高雄福華飯店，董事劉正元立刻召開記者會，針對董事長吳怡青、董事吳怡翰於董事會介入投票表決，認為吳怡青「假退出‧真倒戈」，堅決反對1月31日股臨會在外地召開。台苯今日舉行董事會討論股臨會中的董事候選人提名名單，市場派董事林文淵提出，為避免影響公司工廠運作及安全，且利於股東交通往來，建議將股臨會地點，從台苯高雄林園廠改到高雄福華飯店。劉正元表示，針對此提案董事們是贊成4票對反對4票，但吳怡青卻表示，「要行使董事長職權，同意林文淵提案」，致使股東臨時會改至高雄福華飯店。他指出，過去十餘年股東臨時會地點都在台苯高雄林園廠內舉行，改到福華飯店不但增加開銷，也增加台苯基層員工的選務困難和工作壓力，股東安危如何維護？劉正元說，吳乃仁自去年11月就對外表態「不介入台苯經營權之爭」，包括女兒吳怡青、吳怡翰「不再擔任台苯董事」、「不接受台苯任何職務」，但對照今日吳怡青在董事會上強力主導通過「林文淵提請股東臨時會地點變更案」，證明吳乃仁所稱的「不介入台苯經營權」實則為「假中立、真倒戈」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台苯經營權之爭落幕　林文淵接任董事長│TVBS新聞網": "隨時掌握完整的時事新聞!小中大台苯公司今天舉行股東臨時會改選董事，以林文淵為主的林派取得多數席次、拿回經營權，林文淵順利接任董事長，紛擾多時台苯經營權之爭宣告落幕。台苯股臨會改選結果，林派取得4席董事，2席獨董，以孫鐵漢為主的孫派則拿到4席董事、1席獨立董事；台苯股東會後，隨即召開董事臨時會，推舉林文淵為新任董事長，同時增設副董事長一職，由孫派代表、天籟董事長劉正元出任。",
        "經營權大戰落幕 林文淵重掌台苯 ": "台苯經營權再次更迭!台苯31日召開股東臨時會提前改選董事，以前任董事長林文淵和金智富團隊為主的市場派，打敗以孫鐵漢為首的公司派，取得經營權，林文淵並獲選為新任董事長。林文淵當選後當場宣布，聘請前中碳總經理陳柏元為台苯新任總經理，且公司派董事之一的劉正元續任副總經理。林文淵強調，人事以安定為主，所有員工都是公司最好的資產，只要為公司努力打拚，都會受到重視。台苯股東臨時會31日假高雄福華大飯店召開，沒有對外開放，公司請來不少警衛維持現場秩序，且高雄市警方也派遣一組警力到場協助，現場如臨大敵，瀰漫一股緊張氣氛。林文淵在會議開始前由金智富董事長王烔棻陪同抵達會場，會中經過17分鐘快速投票後，順利完成改選作業。台苯新選出的11席董事中，市場派取得6席董事含2席獨立董事，包括林文淵、孫正強、陳建甫、李勝琛、簡金成（獨董）、許高威（獨董）；公司派的5席董事含1席獨董，分別為劉正元、趙國帥、吳清典、仲崇國及張國欽（獨董）。對於市場派致勝關鍵，王烔棻表示，金智富旗下台苯投資持股高達44％，相對地原公司派持股26％，其它外資持股為30％， 原本新團隊可取得7席董事，但為展現誠意和考量經營團隊能順利交接，經雙方協調結果，最後以和為重退讓一席，以6比5比數取得經營權。林文淵指出，這次能夠勝選，除了講究持股實力與獲外資支持是關鍵，加上前任董事長吳怡青保持中立，讓雙方有相同競爭地位，才使這次改選順利落幕，這樣對公司營運比較好。林文淵強調，他上任後會繼續照顧員工，讓員工都能安心工作，未來也會繼續控管公司成本，希望今年業績能比去年更好，至於經營不彰的轉投資公司，也將會繼續做好管理的工作，更會適當的調整經營方向。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台苯經營權之爭太複雜 徐秀蘭、姚宕梁退出董事選舉 ": "台苯（1310）將在本月31日召開股東臨時會，改選董事，本周更邁入委託書徵求啟動階段。不過，大股東孫鐵漢陣營派原以期望跨入半導體領域，提升公司營運動能，提名環球晶圓（6488）董事長徐秀蘭、中美晶（5483）董事姚宕梁進入董事名單，15日卻傳出徐、姚兩人都退出提名名單，讓台苯經營權爭奪，再添變數。對此，中美晶發言體系證實透露，原以為可當成轉投資事業，但因台苯這家公司太複雜，所以退出，不參與董事選舉。孫鐵漢陣營則認為，因還有6席董事名單，並不影響原先規劃，至於還會不會再提新的名單還在討論中。針對孫派提名的2席董事宣布退出這個變數，是否為孫鐵漢陣營勢力削弱，或是實為另一「以退為進」策略？金智富方面認為，無論對方意圖為何，都沒有影響，因為林文淵、金智富陣營都會依照自身的佈局，持續爭取外資與其他股東的支持。據悉，中美晶去年6月轉投資台特化，對台苯一案也是抱持類似態度。然而，面對近期的經營權風波、衝突，中美晶集團認為不該參與經營權太複雜的公司，決議退出台苯董事選舉。不過，由於孫鐵漢提名的董事委託書徵求名單已公告，而徐秀蘭、姚宕梁是以自然人身份提名入列。倘若兩人在股東臨時會召開前改變意願，孫鐵漢陣營依然可透過配票策略，加以支持。台苯經營權爭奪如何發展，仍待觀察。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林文淵重掌台苯董座 吳家全面退出 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 31 日訊】台苯上午召開臨時股東會，原先相爭不下的市場派和公司派，雙方在會前達成共識，讓原本煙硝味濃厚的臨時股東會圓滿落幕，市場派拿下四席董事、兩席獨董，林文淵回任董座。而前董座吳乃仁女兒吳怡青也大方受訪，表示階段性任務已達成，吳家全面退出台苯。台苯臨時股東會31日在高雄舉行，擔心發生衝突，警力一早就進入會場戒備，股東也得嚴格審查身分才能放行。股東 VS. 台苯人員：「證件在這阿，要本人要本人。」不過市場派和公司派在會前已經達成共識，股東會沒有如預期出現煙硝味，以林文淵為主的市場派掌握多數股權，拿下4席董事2席獨董，順利回任董座。公司派則拿下4席董事，1席獨董，孫鐵漢退出董事會。台苯新任董事長 林文淵：「經過雙方協商就是說，是不是可以大家合作，一起來把公司經營好，你說有什麼條件，沒有任何條件，孫董他只有一個期待說，公司裡面現有的員工，由他引進來的員工，會不會有什麼將來工作的困擾，我說不會。」台苯經營權，因為前民進黨大老吳乃仁家族的介入，風波始終不斷，2013年台苯爆發掏空案，大股東吳乃仁找上前中鋼董座林文淵救火，但2016年台苯老臣出面指控林文淵坐領年薪900萬，1年卻只進工廠兩次，結合市場派奪下經營權，吳乃仁的女兒吳怡青正式入主。之後吳乃仁家族領高薪也遭人詬病，今年民進黨主席之爭，各方矛頭對準新系，吳乃仁一怒之下退流退黨，同時也宣布吳家退出台苯，吳乃仁在台苯的影響力從兩次股東會改選上就能看出端倪，2016年公司派的孫鐵漢結合吳乃仁拉下林文淵，這次吳乃仁的女兒吳怡青陣前倒戈，支持林文淵，也取得最後的勝利，吳家真的會如先前所說全面退出台苯嗎？前台苯董事長 吳怡青 VS.記者：「我的階段性任務完成了，(吳家就完全退出台苯了嗎)你們有在名單上看到我們家嗎。」台苯究竟有何魅力讓兩派相爭多年，退出董事會的孫鐵漢說，半年到一年後再解密，語帶玄機更讓外界好奇。台苯新任董事長 林文淵：「我是覺得我們沒有甚麼秘密啦，沒有。」林文淵重掌台苯，讓這場經營權風暴暫時畫下句點，但孫鐵漢埋下的伏筆，不知會不會再掀起另一場角力。新唐人亞太電視 綜合報導再來看到，台苯經營權糾紛，大股東孫鐵漢陣營，昨天（21）在董事會中發動突襲，解除董事長林文淵職務，改由現任總經理吳清典升任。對此，林文淵表示遺憾，也說一切都要等四月一日召開股東會後再討論。是不是又有中資要來搶奪上市公司的經營權？今天（3日）台苯的監察人向金管會證期局具狀檢舉，說10月底一家香港「帕米爾思」資本，持續買進台苯公司股票，但帕米爾思背後是中資集團，擔心台苯被吃掉，監察人要金管會採取必要措施。目前退出中共黨、團、隊總人數",
        "台苯經營之爭急轉彎 公司派、市場派共推林文淵 剩下金管會在查中資？ ": "台苯（1310）於31日舉行股東臨時會，全面改選董事，先前市場派與公司派頻頻對外放話，鬥得你死我活，外界期待山雨欲來的經營權大戰，卻在改選前戲劇性的和解，最後協商由公司派獲選5席董事，市場派占6席，並由市場派金智富推舉的林文淵擔任董事長。台苯在2018年經歷了一場經營權大戰的前哨戰，市場派、公司派雙方頻頻對媒體放話，股價也從21元緩步走揚，最高漲到28元，但雙方你來我往，監察人徐定睿還曾具名向金管會證期局檢舉質疑市場派透過「假外資、真陸資」加碼台苯股票以取得投票優勢。選前雙方叫囂，公司派還檢舉陸資此外，公司派還將董事席次由原本的9席增加為11席、提前開臨時股東會來因應市場派，公司派則遇到原來的董事、吳乃仁之女吳怡倩倒戈，支持市場派董事林文淵提案，將開會地點變更為高雄福華大飯店，為此公司派還開記者會罵了吳乃仁家族一輪，然而這次雙方叫陣，就是沒有對對方的個別董事提告，頂多向金管會檢舉「假外資」。然而吳乃仁家族在公司派、市場派雙方經營權之爭中的角色值得玩味，先是喊出裸退，然後再支持林文淵等市場派的提案。但這一切到了31日選前出現戲劇性的轉折，公司派董事孫鐵漢向媒體表示，這個月8日台苯總經理吳清典釋出善意，提出與市場派言和，將由林文淵擔任董事長。同時雙方初步規劃11席董事人選，其中公司派占5席，市場派占6席。公司派美好實業提出名單為董事吳清典、環球晶董事長徐秀蘭、劉正元、姚宕梁、趙國帥、仲崇國、張國欽（獨董）、鄭繼雄（獨董）。市場派提出名單為林文淵、陳柏元、潘文炎、吳裕群、孫正強、陳建甫、李勝琛、陳健、簡金成、余珊蓉、許高威等。市場公司派和解，共推林文淵當董座最後改選結果出爐，林派取得4席董事，2席獨董，公司派的孫鐵漢系統則拿到4席董事、1席獨立董事，會後在董事會再推舉林文淵為新任董事長，同時增設副董事長一職，由孫派代表、天籟董事長劉正元出任。其他董事名單為李勝琛、孫正強、陳建甫、趙國帥、吳清典、仲崇國、簡金成、許高威、張國欽，環球晶系統並未擔任董事。弔詭的是，孫鐵漢並未出席股東會，並對媒體表示，台苯經營權之爭已經結束，決定退隱江湖，回歸平淡生活，以後不會出任台苯董事。雖然公司派市場派和解落幕，但留下滿頭疑問的投資人，還有仍在努力查到底有沒有中資的金管會。",
        "〈台苯經營權之爭〉公司派抨擊假退出真倒戈 董座吳怡青做出回應 ": "台苯 (1310-TW) 公司派今 (2) 日抨擊吳乃仁家族未遵守退出台苯經營權承諾，還配合市場派不當提案，呼籲其應立即退出董事會。對此，董事長吳怡青回應，先前所說的家族中立立場，本就指對所有股東與員工負責，當初接任就有對大股東孫鐵漢說會「直道而行」，何來背叛之說，且變更股東臨時會地點的議案，包括便利性、安全性都有考量在內。台苯今日召開董事會，決議通過市場派董事林文淵提出「股東臨時會地點變更案」，其中，身為吳乃仁家族的董事長吳怡青、董事吳怡瀚，未遵守先前承諾的裸退，針對該變更案投下同意票，以 5 比 4 通過議案，使將於 1 月 31 日召開的股東臨時會，由原先的高雄林園廠，改到高雄福華大飯店舉行。台苯總經理吳清典、董事劉正元等公司派，認為吳乃仁家族未遵守退出台苯經營權的承諾，還配合林文淵的不當提案，呼籲吳乃仁家族不要踐踏公司派對其的信任與尊重，立即兌現承諾，退出台苯董事會，並盼股東臨時會能順利召開，所有投票程序合乎法規。對此，吳怡青回應，先前所說的家族中立立場，本就指對所有股東與員工負責，且當初接任就有對大股東孫鐵漢說會「直道而行」，何來背叛之說。對於台苯的高額薪酬，吳怡青也說，一切均依公司規定，若董事有相關意見，在自己任職董座的 2 年多以來，一直有機會可以提出，也感謝公司給予機會增加歷練，並說自己從未抹滅與否定員工與經營團隊的努力，因此上任以來，持續在提高員工福利的事務上努力。談及變更臨時董事會地點，吳怡青表示，擴大股東參與是公司治理重要的一環，股東往來的便利性本就是考量，且若真有狀況發生，希望是由專業的保全來處理，而非由沒有相關訓練的員工面對第一線衝突，更不希望不能掌控的情勢，造成工廠的工安意外。至於是否會改變心意重新召開董事會，吳怡青認為，以目前來看，這是對所有股東跟員工最好的方案，但還是會抱持開放的心態。",
        "中華開發創投公司董事長劉紹樑退休 ": "中華開發金控1日代子公司中華開發資本所屬的中華開發創業投資公司公告董事長劉紹樑辭任事宜。劉紹樑曾任過去開發工業銀行總經理、開發金控策略長，擁有豐富法學背景的劉紹樑3年多前接下中華開發創業投資公司董事長，也協助開發金控近年在直接投資部位上成功轉型，因屆齡退休，因此1日開發金控宣布他辭任董事長消息。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "吳乃仁女兒提案法辦台苯總經理 ": "",
        "林文淵讚吳怡青經營績效卓越 (圖)": "台苯公司31日舉行股東臨時會改選董事，由市場派林文淵（右）被推選為董事長。林文淵會後受訪表示，這是一場「君子之爭」，雙方都以持股實力參選，沒有收購委託書，他並盛讚台苯前董事長吳怡青（左）「大公無私」經營績效卓越。中央社記者陳朝福攝 108年1月31日",
        "台苯經營權之爭 林、孫傳合作 ": "台苯經營權爭奪戰將在31日股東臨時會最後攤牌，惟近日傳出，大股東孫鐵漢考量己方籌碼恐無法過半，主動向林文淵遞出協商橄欖枝，而林陣營也以期盼台苯經營回歸穩定正常，給予正向回應。觀察孫陣營先前連番激烈放話甚至採取檢舉法律行動，到近日安靜無聲，顯見傳言似有根據。據悉，林文淵、金智富陣營目前掌控籌碼達4成以上，孫陣營逾25％，而外資機構也以林文淵7席、孫鐵漢4席的持股勢力，給予投票建議，顯見林文淵目前處於領先狀態。金智富規劃股東臨時會改選後，推舉林文淵擔任董事長，前中碳總經理陳柏元出任總經理，金智富更在委託書徵求之際，依舊逢低承接台苯持股，目標以實際持股達2成水準，作為展現穩健經營之宣示。至於孫鐵漢似乎在委託書徵求暫告段落後，已在近日調節台苯持股約1.5萬張。不過，分析師指出以林文淵陣營的籌碼條件，董事爭取上限可上看7席，若林同意僅爭取6席且就此鬆懈，孫反以檯面協商，實際力拼翻盤機會，仍為股東臨時會增添變數。孫陣營在委託書大王張永祥支持下，找上中美晶副董姚宕梁、中美晶總經理暨環球晶圓董事長徐秀蘭，以自然人身分參選董事，惟因持股相對落後，僅提出8席董事委託書徵求名單。據悉，孫、林協商停戰、合作時，孫以需保障中美晶2席董事及1席獨董，提出5席董事規劃（另2席為董事劉正元與獨董趙國帥），並表態不進行高額價購委託書行為，爭取提前結束雙方互砸大錢的費力激烈鬥爭。林陣營評估，既然無法全面排除孫方勢力，基於維護長期穩健經營前提，同意孫5席董事要求，但表態掌握董事長、總經理及財會核心人員之主導權。雖然1月15日傳出姚宕梁、徐秀蘭決定退出董事提名名單，但孫推出的6董2獨董名單，所剩4董、1獨董人選也還符合孫爭取的董事額度。31日董事改選結果，是否確實符合孫、林協商席次發展，並讓台苯員工儘速回歸穩定工作，市場拭目以待。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台苯經營權明決戰 金智富集團勝算高 ": "爆台苯股東會31日決戰，金智富集團表示勝選後將推派林文淵回任董座。\b（記者張慧雯攝）〔記者張慧雯／台北報導〕塑化股台苯（1310）股東臨時會即將於1月31日舉行，公司派與市場派將正式決戰，據了解，民進黨大老吳乃仁家族確定退出，金智富集團與股市名人孫鐵漢2派爭奪11席董事席次，而金智富集團預估可拿下5-6席，且表態「勝選將由董事林文淵擔任董座、前中碳（1723）總經理陳柏元任總座」。據了解，金智富與孫鐵漢2派手中持有的台苯股權各約10%-11%不等，可說是旗鼓相當，孫派取得委託書大王張永祥（全通）支持，金智富則於去年透過長龍、聯洲兩大民間委託書通路協助，而高達33%的外資持股動向，成為兩派積極爭取的目標。金智富分析，以目前取得的股權與委託書來看，至少可取得5席，目標是「坐5望6」，至於孫派則自認可確保5席，雙方人馬於本月初首度「溝通」，金智富勝出機率高，且已預定新任董總座人選為林文淵、陳柏元。法人表示，3年前台苯經營權大戰，雙方人馬還在股東會高雄廠區現場舉布條隔著馬路「嗆聲」，預估今年已「大勢底定」，不至於重演當年激烈抗爭事件，而若是金智富勝出，由林文淵回鍋擔任董座，法人也期許「林文淵專業且熟悉台苯運作，陳柏元也了解塑化業，都是不錯的專業人選，能對台苯未來加分。」法人也認為，台苯本業不錯，只要好好用心經營，每年應該都能繳出不錯的成績，但如果2派人馬持續在董事會中爭執不休，畢竟2派勢力旗鼓相當，則台苯未來仍有隱憂。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台苯股臨會周四登場 外資將成決定經營權的關鍵 ": "台苯 (1301-TW) 經營權之爭近來鬧得沸沸揚揚，公司股東臨時會將於周四 (31 日) 在高雄福華大飯店登場，屆時將改選董事，由孫鐵漢領軍的公司派及以林文淵為首的市場派爭奪經營權，目前雙方持股勢均力敵，約在 16% 至 18% 間，因此，持股超過 3 成的外資，將成為決定雙方誰能勝出的關鍵。台苯經營權之爭起因自現任董事長吳怡青之父、民進黨大老吳乃仁，與大股東孫鐵漢失和，由前董事長林文淵領軍的市場派，便藉機挑戰現任董事孫鐵漢的團隊，且吳乃仁家族的吳怡青、董事吳怡瀚，也在林文淵於董事會提出「股東臨時會地點變更案」時，針對該變更案投下同意票，使即將召開的股東臨時會，由原先的高雄林園廠，改到高雄福華大飯店舉行。對此，包括總經理吳清典在內的公司派，大動作召開記者會，抨擊吳乃仁家族未遵守退出台苯經營權承諾，還配合市場派不當提案，呼籲其應立即退出董事會。吳怡青也在之後召開臨時董事會，以吳清典擅自決定股東臨時會紀念品，未向其報告為由，提案以違反證交法與刑事背信等，將吳清典移送法辦，雙方持續交鋒。在周四的股東臨時會上，台苯將改選董事，董事會席次由原本的 9 席增加至 11 席，而由於此次台苯的公司派與市場派，持股比重相當，約在 16% 至 18% 間，因此，持股超過 3 成的外資最後支持哪一方，將成為決定雙方誰能勝出的關鍵。",
        "吳家姊弟倒戈 挺台苯市場派 孫鐵漢罵吳乃仁沒道義": "【林海╱台北報導】台苯（1310）昨舉行董事會，以5比4通過市場派董事林文淵提案，將31日股東臨時會地點變更為高雄福華大飯店。代表吳乃仁家族的台苯董事長吳怡青、董事吳怡翰意外「倒戈」支持林提案，公司派董事孫鐵漢不甘「被出賣」，氣得大罵吳家「沒有江湖道義」，將來要為今天的行為負全責。對於種種控訴，吳怡青昨以6點聲明回應，稱自己維持中立立場不變，變更股臨會地點，除考量股東往來便利性、擴大股東參與之外，也基於安全考量，若有狀況，交由專業保全處理，而非沒有相關訓練的員工，更不希望造成工廠工安意外。\r吳家去年11月宣布將從台苯裸退，並在經營權之爭中維持中立，昨卻支持市場派在這場經營權之爭前哨戰中勝出，公司派董事孫鐵漢、劉正元譴責吳家徹底叛變，根本「假中立、真倒戈」。孫鐵漢控訴董事會都還沒通過，林文淵就用公司名義先去訂場地，顯然所訂的高雄福華是比較容易掌控的地點，而吳家「明明幹的是這種事，還講中立、講裸退，應該立即辭掉台苯董事長。」孫鐵漢與劉正元聲明指出，台苯2016年股東會進行董監改選時，估計至少須取得8.5%持股才能爭取到1席董事，當時吳乃仁家族合計持股僅105張，佔0.02%，但公司派董事孫鐵漢以17%股權支持吳家取得2席董事，基於信任與尊重，所以吳乃仁子女吳怡青、吳怡翰以自家投資公司法人代表任台苯董事。孫、吳兩人控訴吳家姊弟3年來吃香喝辣，薪水5500萬元，若再加上6年顧問費，就接近7000萬元，連吳怡青的司機薪水連續2年都超過110萬元，坐領豐碩收入，卻內神通外鬼，與敵軍聯手，毫無道義可言，呼籲吳家應該立即退出台苯董事會，1天都不要耽誤。\r台苯總經理吳清典也表示，6年來高額薪資不見下修，林文淵任董事長，勾結薪酬委員會大幅調高薪資自肥是事實，現任董事長吳怡青明知而不改享受高薪，強調公司派若勝，會立即下修薪資。對此，吳怡青重申薪酬均依公司規定，董事若有意見，2年多來一直可以有機會提出。自己也從未抹滅與否定員工與經營團隊的努力，上任來一直在提高員工福利的事務上努力。\r孫鐵漢說：「一般人被這樣坑，礙於新潮流老大的權勢，可能會吞下去，但我不是這種人，我吞下去沒有人知道中間發生什麼事情，太沒有一點做人的基本原則了。」\r孫鐵漢透露，2012年民進黨選舉大敗，民進黨新潮流前大老吳乃仁透過朋友找上門，希望給民進黨一點「捐獻」，沒想到是今天的結果，「我們信任、尊重你是新潮流老大，結果完全不講情義。」\r對於林文淵陣營，孫鐵漢認為他目無法紀，儼然變成新的、專門惡意以少數持股、大量委託書收購上市公司，明顯不遵守《證交法》，金管會也要重視委託書通路的處理，更公開呼籲傳統產業要注意，將來很可能變成突襲的目標，「要勇敢奮戰，絕不能讓他輕易得逞。」\r孫鐵漢指出，「每次林文淵都要來搶，大幅提高台苯知名度，不要3年前輸了就想來報仇。」據了解，目前孫鐵漢陣營掌握的股權約15~16%，而林文淵陣營略多1~2%，因此關鍵在外資。他也說，根據董事名單，完全強調公司治理，希望可以取信於外資。\r 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信吳乃仁子女 被酸「父酬者聯盟」15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...高通Q2財測優「中國需求恢復」用戶數輸遠傳 林之晨叫陣 台灣大Q1...友達受惠宅經濟 大尺寸出貨增尹衍樑出手 杜英宗遭拔南山董座台製造業低迷 全年恐亮黃藍燈金管會開鍘華南永昌證 14天賠48億...Fed喊救市 美股油價high爆友訊奇襲 拔明泰董座李中旺 佳世達溢...製造業PMI走弱 中國爆砍單潮武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "台苯經營權大戰添變數　徐秀蘭、姚宕梁退出公司派董事提名 ": "",
        "台苯公司派控被吳乃仁家族出賣　「要為今天行為負責」 ": "",
        "台苯經營權大戰落幕 林文淵回鍋擔任董座 ": "台苯經營權之爭圓滿落幕，台苯31日假高雄福華飯店召開股東臨時會，會中舉行全面改選董事，結果代表市場派的前中鋼董事長林文淵與民間最大股東金智富集團率領的的新團隊，在11席董事中，順利取得6席董事，含2席獨立董事，擊敗只取得5席、以孫鐵漢為首的公司派，隨即召開董事會推選董事長，結果一致通過推選林文淵為新任董事長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "301 Moved Permanently": "",
        "台苯兩派和解   林文淵回鍋任董事長 ": "台苯今（31）日舉行「股東臨時會」改選董事，原本「市場派」與「公司派」爭奪經營權，但會前雙方和解，此次改選11席董事。此次股東臨時會雖然已有和解消息，但現場仍嚴格管制，除了股東外都不能進入會場，更有保全轉述，董事長吳怡青強烈要求會場內不能有媒體記者，也不能拍照。最後董事會名單出爐，為林派6席，包含林文淵、陳建甫、李勝琛、孫正強，獨立董事簡金成、許高威；孫派則由吳清典、劉正元、趙國帥、仲崇國與獨立董事張國欽進入董事會，並推選林文淵擔任董事長。據了解，目前以林文淵為首的市場派與孫鐵漢為首的公司派，雙方掌握持股皆為23%，但雙方已經談妥協議，林派獲得6席董事、孫派則獲5席。台苯股東會後將隨即召開董事會，推舉林文淵擔任董事長暨總執行長，並邀請前中碳總經理陳柏元出任總經理；另外增設副董事長，由市場派代表、天籟董事長劉正元出任。點選關鍵字看更多 :",
        "【公告】台苯總經理異動 ": "日 期：2019年01月31日公司名稱：台苯 (1310)主 旨：台苯總經理異動發言人：仲崇國說 明：1.董事會決議日期或發生變動日期:108/01/312.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:吳清典/台灣苯乙烯工業(股)公司總經理4.新任者姓名及簡歷:陳柏元/台灣苯乙烯工業(股)公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:經董事會推任7.新任生效日期:108/01/318.其他應敘明事項:無。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "國產遊戲《還願》再吹恐怖遊戲風 劇情、第一人稱視角、氛圍與音樂成四大亮點 (141197) ": "最近最夯的遊戲莫非就是《還願》了，在開玩之前，或許可以看看到底它的恐怖魅力來自哪裡。加上這兩年的維尼熊風波，《還願》遊戲在 Steam 中國地區下架，連盜版網站都將遊戲下載，中國玩家也紛紛在 Steam 上刷負評。《還願》遊戲公司赤燭也公開說明非刻意影射中國領導人。這一連串的風波卻成為新聞焦點，也讓《還願》以及另外一個作品《返校》登上 Steam 的遊戲排行榜，不論是政治面或者是遊戲面，看來《還願》都是一款一定要了解的遊戲了：由「赤燭遊戲」開發的2D橫向式恐怖冒險解謎遊戲《返校Detention》在2017年推出後，獲得廣大迴響，不僅在開賣後就一舉得到遊戲平台Steam台灣區冠軍，後來還陸續被改編成小說、電視劇及電影。 日前「赤燭遊戲」推出第二部作品-第一人稱視角恐怖解謎遊戲《還願Devotion》，上線首日就在twitch創下同時十萬人觀看的紀錄。而《還願》的討論度也在這幾日持續發酵。 故事背景 《還願》的故事背景設定在1980年代的台灣，講述著住在一棟舊公寓裡的普通三口之家發生的事件。而「還願」這個名字也是因應當時代的台灣民風及宗教信仰，信奉佛教及道教的民眾向神明禱告並祈求願望完成後，會報答神明的一種行為。 第一人稱視角 玩家將扮演三口之家的男主人杜豐于這個角色來進行遊戲，以第一人稱視角在四個不同的時間軸，以及類似而不相同並彼此相連的舊公寓場景，進行線索搜尋和解謎。 身歷其境的恐怖氛圍 《還願》上線後，吸引不少國內外實況主來挑戰，因為遊戲以第一人稱視角進行解謎，恐怖氣氛也營造得相當到位，偶爾出現的「突發驚嚇」更是使不少人驚聲尖叫，甚至被嚇哭。 而對國內的玩家而言，遊戲場景以老公寓為主，居家擺飾與風格更容易讓大家毛骨悚然，感覺故事就發生在自己家中。 遊戲原聲帶 《還願》的遊戲原聲帶共收錄15首歌，其中的同名主題曲《還願》，是由第28屆金曲獎最佳樂團得主「草東沒有派對」所製作與演唱。專輯歌曲主要以傳統樂器與民俗音樂，結合日常生活的擬音所製成。 （首圖取自赤燭遊戲 － Red Candle Games 粉絲專頁） ",
        "台苯股東會兩派談和 林文淵擬回鍋任董座 ": "爆台苯股東會兩派談和，林文淵擬回鍋任董座。（記者張慧雯攝）〔記者張慧雯／台北報導〕台苯今（31）日九點半於高雄福華飯店舉行股東臨時會，據了解，孫鐵漢與金智富集團已談和，將推派董事林文淵擔任新董座，預料股東會現場平靜，不但沒有過去的抗爭，時間不也至於拖太久，不至於上演「延長賽」。根據台苯內部最新統計顯示，去年11月左右金智富、孫鐵漢持股約11-12%不等，但最終金智富集團加碼到18%、孫派加碼至14%，而外資持股高達三成以上，但支持金智富集團的比重高達七成，因此，金智富集團可說是勝劵在握。此次台苯董監改選，董事席次從原本9席董事、3席監察人，調整為11席董事（沒有監察人，保留3席獨董）。而孫鐵漢派提名8席，包含6董2獨董，包含半導體背景的姚宕梁、徐秀蘭、台苯總經理吳清典、台苯董事劉正元、騰達航空董事長趙國帥、台苯副總仲崇國，另2席獨立董事則為現任獨董張國欽、中美晶前總經理鄭繼雄，不過，徐秀蘭、姚宕梁已宣布退出。至於金智富投控則提名包括台苯前董座林文淵、前中碳總經理陳柏元、前昱晶董事長潘文炎、前高盛執行董事陳健、國光生技董事陳建甫等11人。由於金智富集團可拿下6席董事席次，達半數以上，因此兩派日前談和，董總座都由金智富指派，而金智富也內定由林文淵擔任董座、陳柏元擔任總座。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【不斷更新】柯P鐵馬團夜衝高雄！不到8小時完騎雙城　700粉迎阿北 ": ""
    },
    "Q2": {
        "【百億鋼鐵梟雄2】就是狂 鋼鐵三哥連老大哥中鋼都想買？": "台灣鋼鐵集團近年屢屢征戰國內鋼鐵市場，成為中鋼、燁聯外，國內鋼鐵業三足鼎立的第三強，今年台鋼集團更將觸角擴大，布局台苯、光洋科，市場上更一度傳出，台鋼有意插旗國內鋼鐵業第一把交椅中鋼，引發市場撼動。謝裕民動作頻頻，不只光洋科，市場上5月也傳出，台鋼集團有意插旗中鋼，規劃拿下一席中鋼董事，台鋼集團立刻發出聲明澄清，「中鋼是永遠尊重的大哥，不敢有非分之想。」否認有取得中鋼董事席次的構想。不過，市場傳言讓中鋼高層頗為重視，中鋼董事長翁朝棟更在媒體上怒嗆，「大家井水不犯河水，不要互相侵犯。」對此，親近謝裕民人士澄清，真的是市場誤傳，「台鋼是做電爐的，在電爐領域是台灣首屈一指，中鋼是做高爐的，中鋼轉投資的越南河靜鋼廠報價又續跌，現在的市場環境，中鋼不會是謝會長的選擇。」被集團內部稱為「謝會長」的謝裕民，近年來屢屢在有經營權之爭的公司現蹤，究竟他在打什麼算盤？尤其，年初謝裕民才和林文淵合組台苯投資，協助拿下台苯董座，親近謝裕民人士解釋，「因為林文淵過去曾多次對謝會長伸出援手，因此才幫忙。」親近人士透露，謝裕民出手有三個考量，一是投資獲利逾5％，再者是因為人情，例如台苯，另外就是併購後具整合優勢如榮剛，如此才能把集團效益極大化。更多鏡週刊報導【百億鋼鐵梟雄3】鋼鐵二代不到30歲接家業 卻自首掏空85億【百億鋼鐵梟雄4】從負債數十億到身家逾百億 梟雄一年買一間上市公司【百億鋼鐵梟雄2】就是狂 鋼鐵三哥連老大哥中鋼都想買？更多財經相關新聞美企5G設備擬禁陸製 恐撼動全球製造業長榮航空盼罷工快結束 努力不虧損發年終5月零售餐飲營收雙創新高 內需穩定成長台商回流效果顯 主計總處：廠商增聘人力比特大陸 傳將申請赴美IPO今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "《嘉縣》普查56寺廟文物 「新港傳神」出版 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「新港傳神」踏查全新港鄉廟宇文物，為神像褪衣拍照前，還要先擲筊、詢問神明意願，成為調查過程中的有趣插曲。（記者王善嬿翻攝）〔記者王善嬿／嘉縣報導〕嘉義縣政府委外執行「一○六年度嘉義縣新港文物普查登錄建檔計畫」，針對新港鄉五十六間廟宇內超過五十年且大部分保持原貌文物普查、登錄，鄉公所從中精選一百一十九件具歷史、藝術及科學價值文物，集結出版「新港傳神」一書，解密包括新港奉天宮「五媽金身」製造年代、全鄉唯一的咬仔竹紫雲亭守護神「都天靈聖」及少見的神明裸像等珍貴史料。新港公所昨辦「新港傳神」新書發表會，縣文化觀光局長許有仁、縣府民政處長楊健人、鄉長林茂盛、奉天宮董事長何達煌等人與會，林、何還替鄉親簽書。請繼續往下閱讀...林茂盛致詞說，雖然他是基督徒，不持香，但此書見證縣府及公所合作成果，呈現新港文物的不同面向，還有文化資產保存意義，藉此推廣、傳承給後代子孫；公所主任秘書林文淵表示，神明更換神衣前，都要信眾迴避、圍布幕進行，但經擲筊獲得同意，部分神明的裸像被拍照記錄，實屬不易。執行此案的嵐厝創意公司負責人蔡金元說，田野調查團隊花一年時間踏查九十六間廟宇，挑出五十六間，建檔四百三十六件文物，精選後收錄書中的有一百一十九件文物，包括已列入國家一般古物文化資產的笨港長天宮「長天宮祺祥款匾」、新港奉天宮「日本天皇壽牌基組」、「五媽金身」、「天上聖母往郡進香大旗」及笨港水仙宮「綬帶耳雲龍紋方形石爐」。蔡金元表示，調查過程最耗時的是替神像拍照、記錄（見下圖，記者王善嬿翻攝），須照科儀擲出三次聖筊、得到神明同意，幸好所有神明都讓他們擲出聖筊；此次調查也釐清新港鄉神像有九十五％為白土底、裱褙的漳州工藝特色，製造年份普遍在清朝嘉慶年間。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "慶富案究責 韓國瑜法辦高銀 ": "高市議會15日總質詢續追慶富案，要市府追究高雄銀行放貸慶富時董監事應負的責任；高雄市長韓國瑜表示，已簽准相關資料移送檢調偵辦，這是他上任4個多月以來首次移送檢調，強調「人在公門好修行」，砥礪官員、公營事業主管把握機會好好為人民做事。無黨團結聯盟議員朱信強、李順進昨針對慶富案，質詢市長韓國瑜、高銀新任董事長朱潤逢、總經理王進安等人，朱信強指出，慶富案以債還債向多家銀行聯貸新台幣250億元，卻由全民埋單，明眼人都看得出來，高銀當時承辦融資時有問題，呼籲市府要硬起來查辦到底。背信罪僅慶富起訴李順進質疑，背信罪應是兩造都有刑責，但慶富案2年前爆發後，僅起訴慶富造船公司，但高銀等銀行端卻都無罪。議員質詢高銀董座朱潤逢時，要求朱15天內提供高銀整理的慶富案資料，供相關單位釐清，以利檢調追查不法；朱承諾照辦，韓國瑜這時也請議員讓他發言。韓國瑜說，對此案有2個尊重，一是尊重檢調的調查，檢調有其專門辦案的方式，市府會協助檢調；二是尊重朱潤逢，因朱剛上任，會請朱彙整相關的資料，若干時間後再請朱把彙整的報告跟議會說明，也相信總經理王進安會配合處理。他話鋒一轉指出，不管身為行政部門或事業單位，最害怕遇到匈奴心態，長城裡大家辛苦種稻種麥，匈奴是草牧民族，到了收割時騎馬過來掠奪，掠奪完就跑掉了；如果當官、當事業機構主管有匈奴心態，掠奪完就走人，國家會變成什麼樣子？雄檢稱將依法受理韓語重心長說，每次要把一些案子移送法辦，他心裡很爭扎，移送檢調，檢察官正式立案調查，茲事體大，不像政治案件動不動去按鈴申告；但此風要查清楚，如果有匈奴的心態，掠奪完就走，不光是高雄，台灣的民主價值就不存在了，希望所有人以慶富案為鑑，自我砥礪「人在公門好修行」。高雄地檢署表示，還未收到案子，收到後會依法受理。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【油船遭恐攻】葉宗洸／台灣的能源安全　政府有注意到嗎？ ": "▲筆者認為運輸資源的毀損或許可以透過投保獲得全額賠償，但再大筆的賠償金都無法拿來發電，更別說要換取國家安全！（示意圖／路透）●葉宗洸／國立清華大學工程與系統科學系教授中油公司承租用以裝載石油腦的貨油船，日前在波斯灣地區疑似遭到魚雷攻擊，導致貨品全毀。中油隨後表示，國內目前尚有45萬公秉的石油腦庫存，供貨可到7月底。中油也強調，石油腦作為石化原料，因此不影響國內汽、柴油供應。另外，該批貨品業已投保，目前已經出險，應可獲得全額賠償。台灣地區天然資源貧乏，98%的能源依賴進口，利用船隻運送石油、天然氣、石化原料等各種資源無可避免。此次遭襲貨油船所載運的貨品主要是石油腦，幸好國內庫存尚稱充裕，因此未來45天之內都不會有供應短缺的問題。然而，倘若今天遭襲的是其他如油輪、液化天然氣運輸船、運煤船等發電及民生物資，便會直接牽涉到能源安全，一旦類似的恐怖攻擊持續而使運輸中止，其影響可能大到連國家安全都受到波及。檢視我國目前各式能源的安全存量可以發現，用於發電、工業及民生用途的天然氣只有7至10天，主要作為發電及工業鍋爐用途的煤炭為36天，用途廣泛的石油則是150天。進一步分析去年各式能源的發電占比，更可以得知2018年的燃煤發電占45.5%、燃氣發電占34.3%、燃油發電僅占4.4%，氣電目前雖非主要供電來源，但占比已有1/3強，並且同時肩負滿足民生與工業需求的任務，因此天然氣穩定供給的重要性不言可喻。事實上，十多年前即曾發生過供氣不足，台電無預警宣布對工業大用戶採取限電措施，最終導致台電董座扛責下台的案例。2002年5月8日台電考量當時的中油液化天然氣運輸船調度不及，氣電供給即將斷炊，董事長林文淵當天中午下達即刻對工業大用戶限電的指令，倉促的決定引發外界的抨擊排山倒海而來，結果林文淵當天晚間請辭獲准。工業限電的衝擊已是如此之大，如果不幸發生民生限電，則後果可想而知，這也是台電這幾年只要供電吃緊就必須立即採行需量競價、降壓供電、啟動核電廠緊急用發電機等救急措施的原因。民進黨政府忽視去年「以核養綠公投」續用核電的主流民意，執意推動非核家園，非但捨棄燃料安全存量高達550天的便宜核電不用，還打算將安全存量最低的昂貴氣電占比提高至50%，進一步增加對天然氣的依賴度，根本將國家的能源安全視為無物。此次中油租用的貨油船遭襲事件，或許可以透過國際合作加以消弭，但若是災害型的天候異常導致颱風接踵而來，或是惡意的海岸封鎖，又或僅僅是類似當年的調度不及，以致於天然氣供應出現短缺，對我國都將是國安等級的威脅與傷害。運輸資源的毀損或許可以透過投保獲得全額賠償，但再大筆的賠償金都無法拿來發電，更別說要換取國家安全！ 熱門推薦》\n\n►貿易戰目前有利美國，那未來呢？\n\r\n►從心理層面談韓市長的性格與執政特質 ►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●本文獲作者授權，原刊自《中國時報》。以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。  加入雲論，掌握更多最新觀點！以上幾點皆導致在公投結果出爐後，仍引起相當龐大的社會成本。因此立法院在昨天（17日）三讀通過修正後的《公民投票法》一共有五大重點，我們一一來..\n\n6/19 12:07\n",
        "【百億鋼鐵梟雄1】被員工盜賣450公斤黃金的公司 台鋼謝裕民為何要拿下？": "本週五（6月28日），內鬥落幕的光洋科召開股東會，去年，該公司前後任董座為了掌握過半的關鍵一席董事堅持不下，最後現任董座馬堅勇陣營獲勝，但今年董監改選情勢丕變，前任董座陳李賀一派將退出董事會，有新市場派勢力進駐。本刊調查，這個市場派來頭不小，是執掌國內第三大鋼鐵集團、台灣鋼鐵集團，有「鋼鐵梟雄」稱號的謝裕民，台鋼旗下有榮剛、久陽、春雨、沛波和官田鋼等5家上市櫃鋼鐵公司，謝裕民繼年初協助林文淵重掌台苯董座後，又瞄準去年爆發經營權之爭的光洋科，打算一舉拿下二席一般董事、一席獨立董事。攤開光洋科的年報發現，今年光洋科將改選六席董事、三席獨董，公司派提名三董、二獨董，另外二董則是台鋼集團提名金智富資產總經理黃俊義、春雨董事長林輝政，媒體出身的吳美慧則擔任一席獨董，剩下一席董事是法人代表玉璟有限公司。面對台鋼插旗，知情人士透露，「公司派也樂見謝裕民團隊進董事會。」光洋科是台灣最大貴稀金屬應用材料製造商，從電子廢料回收精煉到靶材生產，再延伸到貴金屬加工，透過回收精煉，產出銦、鎵等產品，2016年時還爆發員工涉嫌以境外紙上公司向光洋科低買高賣黃金獲利，還侵占450公斤黃金的弊案。謝裕民主導的台鋼集團過去仰賴併購上下游廠商，壯大自身，為何會看上和鋼鐵無關的光洋科？親近謝裕民人士解釋，因榮剛和陳李賀擔任光洋科董座時期，雙方就有「榮光計畫」合作和業務往來，考量到光洋科擁有的回收精煉技術，未來可提升春雨、久陽等公司產品技術和下世代產品，才會入主光洋科。更多鏡週刊報導【百億鋼鐵梟雄2】就是狂 鋼鐵三哥連老大哥中鋼都想買？【百億鋼鐵梟雄3】鋼鐵二代不到30歲接家業 卻自首掏空85億【百億鋼鐵梟雄4】從負債數十億到身家逾百億 梟雄一年買一間上市公司更多財經相關新聞美企5G設備擬禁陸製 恐撼動全球製造業長榮航空盼罷工快結束 努力不虧損發年終5月零售餐飲營收雙創新高 內需穩定成長台商回流效果顯 主計總處：廠商增聘人力比特大陸 傳將申請赴美IPO今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "【全文】掏空案翻身成第三大　鋼鐵梟雄謝裕民插旗光洋科": "\n      全部類別\n    \n      全部類別\n    【百億鋼鐵梟雄1】被員工盜賣450公斤黃金的公司　台鋼謝裕民為何要拿下？【百億鋼鐵梟雄2】就是狂　鋼鐵三哥連老大哥中鋼都想買？台灣鋼鐵集團近年屢屢征戰國內鋼鐵市場，成為中鋼、燁聯外，國內鋼鐵業三足鼎立的第三強，今年台鋼集團更將觸角擴大，布局台苯、光洋科，市場上更一度傳出，台鋼有意插旗國內鋼鐵業第一把交椅中鋼，引發市場撼動。率領台鋼的幕後操盤手謝裕民，出身鋼鐵二代，歷經掏空公司、負債85億元跌落谷底，如今翻身成為一代「鋼鐵梟雄」。本週五（28日），內鬥落幕的光洋科將召開股東會，去年前後任董座為了掌握過半的關鍵一席董事堅持不下，最後由現任董座馬堅勇陣營獲勝，但今年董監改選情勢丕變，前任董座陳李賀一派將退出董事會，有新的市場派勢力進駐。　本刊調查，這個市場派來頭不小，是執掌國內第三大鋼鐵集團－台灣鋼鐵集團、有「鋼鐵梟雄」稱號的謝裕民，台鋼旗下有榮剛、久陽、春雨、沛波和官田鋼等5家上市櫃鋼鐵公司，謝裕民繼年初協助林文淵重掌台苯董座後，又瞄準去年爆發經營權之爭的光洋科，打算一舉拿下2席一般董事、1席獨立董事。攤開光洋科的年報發現，今年將改選6席董事、3席獨董，公司派提名3董、2獨董，另外2董則是台鋼集團提名的金智富資產總經理黃俊義、春雨董事長林輝政，媒體出身的吳美慧則擔任1席獨董，剩下一席董事是法人代表玉璟有限公司。光洋科是台灣最大貴稀金屬應用材料製造商，從電子廢料回收精煉到靶材生產，再延伸到貴金屬加工，透過回收精煉，產出銦、鎵等產品。知情人士透露：「公司派也樂見謝裕民團隊進董事會。」謝裕民主導的台鋼集團過去仰賴併購上下游廠商，壯大自身，為何會看上和鋼鐵無關的光洋科？親近謝裕民的人士解釋，因陳李賀擔任光洋科董座時期，雙方就有合作「榮光專案」和業務往來，考量到光洋科擁有的回收精煉技術，未來可提升春雨和久陽的產品技術與下世代產品，才會入主光洋科。　謝裕民動作頻頻，不只光洋科，5月市場上也傳出台鋼集團有意插旗中鋼，規劃拿下1席中鋼董事，台鋼集團立刻發出聲明澄清：「中鋼是永遠尊重的大哥，不敢有非分之想。」否認有取得中鋼董事席次的構想。不過，市場傳言讓中鋼高層頗為重視，中鋼董事長翁朝棟更在接受媒體專訪時怒嗆：「大家井水不犯河水，不要互相侵犯。」對此，親近謝裕民人士澄清，真的是市場誤傳，「台鋼是做電爐的，在電爐領域是台灣首屈一指，中鋼是做高爐的，中鋼轉投資的越南河靜鋼廠報價又續跌，現在的市場環境，中鋼不會是謝會長的選擇。」被集團內部稱為「謝會長」的謝裕民，近年來屢屢在有經營權之爭的公司現蹤，究竟他在打什麼算盤？尤其，年初謝裕民才和林文淵合組台苯投資，協助林文淵拿下台苯董座，親近謝裕民人士解釋：「因為林文淵過去曾多次對謝會長伸出援手，因此才幫忙。」親近人士透露，謝裕民出手有三個考量，一是投資獲利逾5％，再者是因為人情，例如台苯，另外就是併購後具整合優勢，例如榮剛，如此才能把集團效益極大化。　年營收逾400億元的台鋼集團，以慶欣欣鋼鐵與易昇鋼鐵起家，目前旗下有榮剛、久陽、春雨、沛波和官田鋼等5家上市櫃鋼鐵廠，以及3座電爐廠，還有碳鋼及特鋼電爐，成功布局國內電爐一條龍，也成為國內僅次於中鋼、燁聯二大鋼鐵集團的第三大鋼鐵集團。今年63歲的謝裕民正是台鋼集團的幕後掌舵者，謝裕民的人生相當傳奇，他出身鋼鐵業第二代，從小在自家鋼鐵廠桂宏長大，37歲那年推動桂宏掛牌上市；一帆風順的他，在1994年時，以收購委託書的方式，進入豐興鋼鐵董事會，還當眾質疑公司績效。年輕氣盛的謝裕民，接著找上行政院開發基金、中華開發及中鋼，在台中港設立桂裕鋼鐵，豈料遭逢亞洲金融風暴，資金調度出問題；2000年，他決定自首掏空桂宏和桂裕共85億元，至此讓他摔落谷底，「他到現在都還會拿過去的失敗來自嘲，提醒自己。」謝裕民友人說。謝裕民因掏空案遭判緩刑5年，他秉持從哪跌倒從哪站起來的決心，靠著慶欣欣再度捲土重來。友人說，謝裕民規劃串連電爐上下游，過去的經驗讓他一改年輕時的自負、急躁，願意耐心等到股價跌到適合價位，公司肯協商時再出手，以「一次只鎖定一個，一年一家的腳步鯨吞蠶食。」從2013年開始，謝裕民看上春雨，接著拿下久陽、沛波和官田鋼，直到去年，他拿下榮剛，完成台鋼集團的拼圖。　從谷底翻身後，謝裕民的身段更柔軟，他曾回憶說：「掏空案自首後，半夜帶著全家摸黑搬家，就怕債權人找上門，影響到小孩。」靠著一點一滴償還債務，雖然現在身價已逾百億元，卻格外低調，不願曝光，「他到現在還開著10年的Lexus老車，平常就去路邊攤吃陽春麵。」謝裕民友人說。對謝裕民來說，錢債好還、人情債難還，至今他仍在償還人情債，當年林文淵幫他協調債務，也因此林文淵需要他幫忙搶台苯經營權時，他二話不說跳下來幫忙，就連過去替他打官司的王炯棻，現在也成為台灣鋼鐵董事長，同時身兼榮剛、金智富的董事長，而協助他整頓慶欣欣的孫正強，現在則是久陽董事長。謝裕民從崛起到跌落谷底，又再度翻身，被鋼鐵業者形容是「鋼鐵業再起的梟雄」，隨著台鋼成為國內第三大鋼鐵集團，謝裕民手握電爐上下游關鍵技術，已成為不容小覷的鋼鐵霸主。\n        更新時間｜2019.06.25 00:14相關關鍵字：",
        "林文淵初掌東森電視賺9.2億  王令麟的東森新聞雲虧2.1億 ": "房地產大亨張高祥去年買下東森電視，由林文淵出任董事長，根據東森電視事業公司公告，2018年淨利達9.2億元，反之，原同屬東森國際（2614）的「ETtoday東森新聞雲」雖然營收達7.63億元，但財報結算仍虧損2.15億元。去年1月底，國家通訊傳播委員會（NCC）與投審會核准茂德國際併購東森電視案，茂德國際從大股東凱雷手中買下62％的東森電視股權，再從另一大股東的東森國際手上買下21.32％股權、並從王令麟等其餘股東手中收購13.68 ％股權、員工手上3％股權，以177億元百分之百收購東森電視。東森總裁王令麟等於把手上東森電視股份賣給了張高祥，而仍握有「ETtoday東森新聞雲」。茂德入主東森電視，林文淵任董事長東森電視一年的營收約在60億元上下（中視去年營收7.6億元），以2014年為例，年營收約57億元，稅後淨利達13億餘元，稅後每股盈餘超過9元，配發現金股利每股8元，然而4年來受到網路廣告成長的影響，東森電視獲利略受到衝擊，而東森洋片台、綜合台、電影台、幼幼台仍是賺錢金雞母。2018年茂德入主東森電視，由東森整合行銷董事長林文淵出任董事長，經過不到一年的經營下，交出獲利成績單，6月5日東森電視舉行股東大會，承認2018年盈餘達925,346,822元（9.25億元），每股發放現金股利7.64元，預定7月11日為股利發放日。一位資深電視台主管表示，東森有八個頻道，尤其他的幼幼台一直維持非常好的獲利能力，電影台也很穩定，因此，從整體看，他們的分眾光譜非常良性。另一方面，純網路型態傳播的「東森新聞雲」去年最高日均流量3千萬瀏覽量，ALEXA全台排名最高來到第7，新聞網站排名第1，去年營收達7.63億元，較2017年的5.24億元營收大幅成長45.6%，東森國際的財務報告書描述，東森新聞雲廣告量快速成長，並結合「線上」及「線下」行銷活動，為新媒體整合行銷案例之一，但財務報表結算上的數字仍為虧損2.155億元。東森電視賺錢，東森新聞雲虧錢到底虧損2億餘元算不算多？以實體經營為主的中國電視公司，2018年營收7.63億元，和「東森新聞雲」相差無幾，中視稅後虧損1.91億元，也和「東森新聞雲」相仿，兩家公司都是由安侯建業聯合會計師事務所的不同會計師簽證，只不過「東森新聞雲」隸屬於東森國際下的子公司，最後編合併報表，而中視則為獨立上市公司。不過，雖然東森新聞雲虧損，其在新媒體事業投資仍然相當積極，例如線上影音內容的製作，投資超大型選秀節目「聲林之王」希望藉由建立IP，提升品牌價值，目標設定在站穩華人娛樂第一品牌的地位。另亦持續開發行動 APP，服務行動端的使用者，擴大用戶族群，廣告方面，則是結合線上新媒體及線下實體通路，顯然經營團隊對新媒體時代仍在進行許多關鍵布局。面對未來廣告投入在網路新聞與新聞台之間消長的問題，這位資深電視台主管說，雖然總體廣告確實有些微下滑，但是對東森、TVBS等優質媒體的影響衝擊是有，不過，透過綜合獲利模式的調變，獲利能力還是有的，這也反映了一個現象，就是在一兩百個電視台當中，未來一段時間，一定會有「優勝劣敗」的洗牌效應，估計在2020大選後，這個議題應該會漸次浮現。",
        "春雨:公告本公司108年股東常會改選董事及獨立董事 ": "第6款1.發生變動日期:106/06/052.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:任期屆滿全面改選。3.舊任者職稱、姓名及簡歷:※舊任董事：(1)台灣鋼鐵股份有限公司 代表人:林輝政，春雨工廠股份有限公司董事長(2)台灣鋼鐵股份有限公司 代表人:翁重鈞，春雨工廠股份有限公司董事(3)百佳圓建設股份有限公司 代表人:陳其泰，春雨工廠股份有限公司董事(4)百佳圓建設股份有限公司 代表人:孫得賓，春雨工廠股份有限公司董事(5)李世和，春雨工廠股份有限公司董事(6)李明晃，春雨工廠股份有限公司董事※獨立董事：(1)林文淵，東森電視事業股份有限公司董事長(2)陳振榮，曾任中鋼結構股份有限公司董事長(3)李雅榮，國立台灣大學名譽教授4.新任者職稱、姓名及簡歷:※新任董事六席(1)台灣鋼鐵股份有限公司 代表人:林輝政，春雨工廠股份有限公司董事長(2)台灣鋼鐵股份有限公司 代表人:王炯棻，榮剛材料科技股份有限公司董事長(3)百佳圓建設股份有限公司 代表人:陳其泰，春日機械工業股份有限公司董事長(4)百佳圓建設股份有限公司 代表人:翁重鈞，春雨工廠股份有限公司董事(5)李世和，春雨工廠股份有限公司董事(6)億太昇股份有限公司 代表人：張靜琪，億太昇股份有限公司總經理※新任獨立董事三席(1)李雅榮，春雨工廠股份有限公司獨立董事(2)吳怡青，陽明山天籟度假酒店董事(3)李金振，國立清華大學總監5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:董事全面改選7.新任者選任時持股數:※新任董事六席(1)台灣鋼鐵股份有限公司 代表人:林輝政，256,000股(2)台灣鋼鐵股份有限公司 代表人:王炯棻，256,000股(3)百佳圓建設股份有限公司 代表人:陳其泰，80,085,000股(4)百佳圓建設股份有限公司 代表人:翁重鈞，80,085,000股(5)李世和，3,767,998股(6)億太昇股份有限公司 代表人：張靜琪，12,320,000股※新任獨立董事三席(1)李雅榮，0股(2)吳怡青，0股(3)李金振，0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/29 ~ 108/06/289.新任生效日期:108/06/0510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "更生日報 宜蘭花蓮台東新聞": "花蓮農田水利會長溫芳榮（圖中）",
        "體檢高雄銀行弊案連續重創高銀  李順進議員  韓國瑜市長：弊案層出，調整為興利與除弊並重 (1部影片) ": "\nJump to Navigation\nJump to Main content\n目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者體檢高雄銀行弊案連續重創高銀  李順進議員  韓國瑜市長：弊案層出，調整為興利與除弊並重 (1部影片)高雄市第 10 選區  前鎮區、小港區 5月30日上午在高雄市議會市政總質詢，李順進議員體檢高雄銀行，他說，慶富案及洛碁公司等弊案連續重創高銀，建議市府展開強力整頓，撤換坐領高薪而無作的常、獨董事，保障股東權益及市民資產。面對高銀弊案，市長韓國瑜強調將調整提振經濟為先的策略，改採興利與除弊並重。高雄銀行高層藉投資洛碁之名，行「放款抽傭」之實？李議員指出，洛碁公司103年借某公司之殼上櫃，由高銀四位高層協助對旗下三公司分散放款2.85億元，疑似護盤核貸，洛碁公司再以1,150張某公司私募低價股票，答謝高銀四位高層。104年10月金管會追查高銀違規放貸這三家公司一案，104年11月曾銘宗主委離職，被查辦的高銀董事長李瑞倉升任金管會主委，形成金管會主委李瑞倉查辦高銀董座李瑞倉情形，最後金管會、市府及高銀對此案均未處分及究責。李議員要求市府重啟調查，將高銀洛碁違規放貸抽傭案移送法辦，他說，為改善高銀經營績效，董事應以身作則，建議降低董事與經理人酬勞薪資，將酬勞合理化。他說，獨董林文淵每二個月開一次會，坐領年薪200萬元，10年約領走近2,000萬元，高銀11位董事酬金每年約計1,449萬8,000元，面對高銀連續鉅額虧損，董事卻不用擔負責任，十分不合理。李議員強調，為保障股東權益及捍衛市民資產，市府應全面體檢高銀，在韓市長移送高銀慶富案後，期盼繼續查辦洛碁違規放貸抽傭案，並撤換高銀萬年常、獨董。新任高銀朱董事長指出，將依照李議員建議重新檢視這幾個弊案，並把相關調查資料提供議員。市長韓國瑜指出，市民對高銀經營績效、弊案均感到納悶，並存有陰影，不論是結構性弊案或人謀不臧，他非常感謝朱董事長願來高銀服務，期盼財政局和朱董事長以「勿枉勿緃」調查相關案件，如有不法就移送法辦，相信地檢署會釐清所有案件，消除市民的納悶。韓市長強調，他過去認為高雄經濟太疲軟，積極推動振興經濟，但面對諸多弊案，他將調整為興利與除弊並重，一旦有弊案發生，一定會查辦。 以下是質詢全程實況。體檢高雄銀行（慶富 ~ 韓市長已魄力移送地檢偵辦）雷曼兄弟連動債→新揚科技放款剛滿3個月公司宣告重整→冰島銀行債劵→次級房貸虧損案→抵押債券虧損案→500 萬美元證劵（變成壁紙）虧損案→洛碁公司違規放貸抽傭案→慶富造船11億虧損案  雷曼兄弟連動債 ~ 金融毒奶粉• 當年高雄銀行資本額新台幣52 億購入雷曼兄弟、SIV、CDO 及 CLO等衍生性筋融商品，操作部位高達73億6仟萬新台幣（約1.5 個資本額）→財務槓桿太高，過度投資毫無投資風險評估（虧損已達    1/5 個資本額） 高雄銀行高層藉「投資」洛碁之名‧ 行「放款抽傭」之實？洛碁公司 103 年借「 A 公司」（冠華科技）之殼上櫃，藉高銀四位高層協助對旗下B 、Ｃ、Ｄ（三普旅行社、洛基公司、洛基大飯店）三公司分散放款2.85 億，疑護盤核貸。洛基公司以低價1,150 張 A 公司私募股票，答謝高銀四位高層（林董事1,000 張、經理級以上2人各 50 張、陳總經理兒子 50 張），擬屬「放款抽傭」背信股東及銀行聲譽。 （金管會主委李瑞倉如何查辦高銀董座李瑞倉） 104 年 10 月金管會（主委曾銘宗）追查高銀違規放貸 B、C、D三公司，借款回流洛基謝董處，炒做「A」冠華股票（由20 元~ 炒 60 餘元）違規貸放，勒令高銀收回貸款，104 年 11 月曾銘宗主委離職，被查辦的高銀董事長升任金管會主委，結果金管會、市府及高銀未做任何處分及未見追究責任。  李瑞倉前董事長疑涉違法事項104.11.18                104.11.18 退休       高雄市政府疑違         李瑞倉疑違公務前五年                       104.11.19 新任       公務人員服務法         人員服務法項目                                  項目1. 財政局局長兼      1. 退休轉任高雄       1. 第 14 條第 2 項， 第 14 - 1 條，公務派高雄銀行常務        銀行董事長           依法令或經派兼         員於其離職後三董事                        2. 退休未依法免       職者，於離去本         年內，不得擔任2. 高雄市政府秘        除兼董事職務，         職時，其兼職亦     與其離職前五年書長兼派高雄銀        逕自選任為董事         應同時免職            內之職務直接相行常務董事               長                             2. 第 23 條，公務      關之營利事業董                               員有違反本法之         事、監察人、經                               行為，該管長官         理、執行業務之                               知情而不依法處         股東或顧問                               置者，應受懲處 請即偵辦~ 洛碁2.85億違規放貸抽傭案嚴重違反「公司治理」相關規範，應予明查，並對失職人員嚴以究責，以避免高雄銀行高層集體低價認購授信戶負責人所屬公司股條，不當獲取數千萬元暴利，並因該授信戶經查違規貸放，致遭金融監督管理委員會勒令改善之「暗室交易」行為一再重現（如無任何懲處，員工將群起效尤仿效），以期保障股東權益及全民資產，並維高雄銀行聲譽。          獲利能力( 經營績效) 好 ? 不好?    名稱      資產報酬率       權益報酬率          每股盈餘               (稅後)%           (稅後)%           (稅後) 元   年度    104   105   106   104   105   106    104   105    106高雄銀行   0.22   0.25  0.17   5.09  5.32   3.39   0.76   0.79   0.47合作金庫   0.41   0.4   0.41   7.28  6.72   6.61   1.52   1.48   1.48台中銀行   0.63   0.58  0.56   9.19  8.64   8.57   1.1    1.07   1.1台南三信   0.20   0.27  0.18   4.60  5.75   3.62   7.65   9.45   6.38高雄三信   0.30   0.18   0.2   5.16  3.04   3.45   12.18  9.35  11.02                              資料來源：各銀行年報              改善經營績效             董事以身作則      降低董事與經理人酬勞            薪資酬勞合理化11位董事酬金1,449萬8,000 元總經理、2位副總、總稽核、法務主管酬金1,156 萬 7,000 元            高雄銀行＃常鉅額虧損，獲利私有化，損失社會化＃信用評等曾由「穩定」轉為「負向」＃一般銀行獨董為監察人角色，常董為主要決策者，卻未善盡監督董事會之權責，連續數次發生鉅額虧損，諸位董事們！坐領高薪豈能心安理得？  保障股東權益 ▪ 捍衛市民資產＃全面體檢高雄銀行＃魄力移送慶富違法貸款案＃偵辦高銀高層洛碁違規放貸抽傭＃撤換偵辦高銀萬年常獨董失職案 (以上各局處長答詢文字省略)體檢高雄銀行弊案連續重創高銀  李順進議員  韓國瑜市長：弊案層出，調整為興利與除弊並重資料照片來源：高雄市議員 李順進、高雄市政府、高雄市議會回應文章建議規則：目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者",
        "日本茑屋家電推出具備藍牙的 CD 播放機 BCPLAY ，外觀簡約且換算後不到五千台幣 (142578) ": "雖然現在數位音樂載具蓬勃發展，不過仍有許多音樂愛好者堅持使用 CD ，日本的茑屋家電宣布推出一款具備藍牙功能的 CD 播放機 BCPLAY ，採用簡約的外觀設計並具備內建電池設計，售價也不算太高，為 12,000 日幣，折合台幣低於 5,000 元，預計 4 月 23 日起在日本茑屋通路開賣，不知道台灣茑屋是否會引進？是說這個外型搭配先前報導的 IKEA 藍牙搭配似乎不錯：喜歡極簡風家居嗎？ IKEA 在全球陸續推出 ENEBY 藍牙喇叭、可選配電池便行動喇叭BCPLAY 採用藍牙 4.2 規格，並具備 3.5mm 立體聲輸出與光纖輸出， CD 唱盤具備 60 秒防跳針功能，此外內建有 USB 插槽，可讀取隨身碟內的 MP3 、 WMA 、 WAV 、 AAC 、 OGG 、 FLAC 與 APE 等數位格式，內建的 1,000mAh 電池可播放 6 小時音樂，透過 USB 介面進行充電，機器重量為 420 克。新聞與圖片來源： AV.Watch",
        "KPMG暨安侯建業教育基金會獎學金  嘉惠學生 ": "KPMG 安侯建業10日舉辦第十四屆獎助學金頒獎典禮，嘉惠38名學子。 毛洪霖/攝影facebook第十四屆「KPMG暨財團法人安侯建業教育基金會獎助學金」頒獎典禮今(10)日舉行，由KPMG安侯建業聯合會計師事務所主席暨安侯建業教育基金會董事長于紀隆主持。此次總計頒發38位受獎同學，包括大學部25名、研究所13名。于紀隆表示，深耕校園一直是KPMG重視的，除了長期積極協助學校培養優秀人才，也與學校建立良好互動，感謝師長們在教育界裡持續地付出與培育，讓我們可以發掘更多優秀的人才，累積這十四年來共頒發了近1,005萬元的獎金，嘉惠了541位學子，期望未來這份鼓勵能繼續循環，幫助社會更多優秀及需要協助的弱勢學子。\n\r\nKPMG安侯建業執行長林琬琬也表示，人才一直是KPMG重要的資產，在AI人工智慧發展快速的趨勢下，她常期許同仁能夠自我轉型，藉由新的工具或技術，繼續和公司一起成長而不是被淘汰。因此她也期望同學們能因應大環境的改變，多充實涉略並增加相關知識和能力，未來有機會加入KPMG一起發光發熱。\n\r\n中原大學會研所的陳柏元同學代表得獎同學致詞時表示，很榮幸能獲得KPMG獎助學金，這筆獎金不僅是一份肯定，更帶著一份期許；期許未來能以所學回饋社會。而KPMG安侯建業專業組織策略長吳美萍表示，承擔社會責任是KPMG企業核心價值，希望藉此獎助學金給予成績優秀及清寒學子一個實質的肯定，提升整體社會向上的力量。而頒獎典禮適逢母親節前夕，KPMG特別準備小卡，讓現場同學親手寫下他們的感謝，將獲獎的榮耀與喜悅分享給一路陪伴的家人、師長及同儕們。\n\r\n此次出席頒獎典禮的貴賓，還包括安侯建業教育基金會董事林賢郎及董事賴三郎；KPMG安侯建業執行董事黃柏淑、執行董事暨顧問部曹坤榮、安侯控股副董事長關春修、專業知識長陳俊光、人資長區耀軍、副專業策略長陳文正、副行政營運長陳宜君及執業會計師王勇勝；學校師長代表則有台灣大學會計系系主任劉順仁、教授王全三、政治大學會計系系主任詹凌菁、台北大學會計系系主任郭振雄、東吳大學會計系系主任李坤章及副主任吳怡萱、輔仁大學會計系系主任黃美祝、中興大學會計系蘇迺惠系主任、彰化師範大學系主任鄭國枝、淡江大學會計系教授郭樂平、中原大學會計系系主任陳計良、台北商業大學會計資訊系系主任林維珩、東海大學會計系系主任林秀鳳、逢甲大學會計系系主任盧鈺欣、中正大學會計資訊系教授洪育忠、東華大學會計系教授陳家慧、元智大學會計學群教授粘凱婷、成功大學會計系助理教授吳思蓉、銘傳大學會計系助理教授江佳欣、靜宜大學會計系助理教授王登仕及文化大學助教王廷宇均一同與會。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台湾青年福建福鼎行：像回到家一样": "　　中新网宁德5月21日电 (廖诗雄 叶茂)第一次来到大陆的64名台湾青年，5月18日至21日在福建宁德福鼎市参加“筑梦第一家园·台湾青年福鼎行”主题活动，期间参观企业、踏访乡村，了解当地的产业发展状况及投资创业环境，还与当地青年代表互动交流，结下珍贵友谊。　　走进当地茶企，台湾青年被福鼎白茶仓储系统、自动化生产线吸引，并与当地青年交流福鼎白茶的泡茶技艺，了解其特点和储藏方法；在中信重工，台湾青年参观了特种机器人制作流程和操作步骤，一睹机器人演示灭火。　　“来之前，我对大陆的认识还停留在父母一辈的印象里。”台湾青年林文婷说，来到福鼎后，发现福鼎作为一个县城，发展和进步也这么大，福鼎白茶可以做得那么精致，也有机器人等高新工业产业。　　在鼎文化公园，台湾青年从十幅大型浮雕上感受到福鼎的历史发展进程；台青们还参观了太姥山戍守台湾将士纪念广场，浏览福鼎将士赴台英勇抗击外国侵略保卫台湾的浮雕记载。　　“一路上，我感到大家跟家人一样，在福鼎像回到家一样。”台湾青年陈柏元说道，第一次来福鼎，这里跟我想象的样子差别很大，这里的发展基础很好，有机会也想来大陆发展。　　很多在读的台湾学生说，他们愿意把今后到福鼎就业创业纳入自己的人生规划，因为这里环境美、人热情、政策好。有已经参加工作的台湾青年说，回去后，愿意把福鼎的乡土人情分享给亲戚朋友，鼓励他们到福鼎走一走、看一看。　　福鼎与台湾一衣带水。近年来，福鼎十分重视对台湾人才的引进，制定了一系列优惠政策，推动对台人才合作，深化两岸融合发展。　　福鼎市台港澳办主任李亮表示，未来福鼎将进一步落细落实中央、省、市惠及台胞政策，推出更加精准的措施，让更多台胞分享大陆发展机会。(完)疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "301 Moved Permanently": ""
    },
    "Q3": {
        "高雄銀總座 陳長義接任 ": "高雄銀行自7月16日原任總經理王進安退休後，至今已發布兩次異動案，該行昨（19）日發布重訊，將由現任台灣企銀副總經理陳長義接任，待金管會核准。相關人士指出，最快於9月接任。\r\n高雄銀行總座人選可說是一波三折，市場曾傳出王進安是因慶富案遭逼退，導致7月18日該行召開董事會時，雖然獨立董事林文淵對新人選、台灣企銀南二區營運處處長黃文修表示反對意見，但仍通過這項人事案。\r\n一星期後（7月26日），高雄銀行再度發布重訊稱，接獲黃文修書面表示，「雖業已經董事會通過，惟仍有獨立董事表達不同意意見，為期高雄銀行業務順暢推動，擬婉拒接任總經理職務。」\r\n高雄銀行昨日公告新任總經理人選，由陳長義接任。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "台企銀處長黃文修直升高銀總座 獨董林文淵反對 ": "爆突圍台企銀在第八屆「台灣傑出金融業菁業獎」中，榮獲最佳中小企業金融獎優等，時任台企銀董事長的朱潤逢（中、現任高銀董事長）、總經理周燦煌（左）、與企業金融部經理黃文修（右）。（翻攝網路）〔記者王榮祥／高雄報導〕高雄銀行總經理王進安本月17日退休，業界傳出高銀董事會決議、由台企銀處長黃文修接任，高銀內部今晚證實有此人事案，但仍需經過金管會一關。黃文修畢業於東海大學企管系，現任台企銀南二區營運處長，曾任該行高雄四家分行經理、總行企業金融部經理。高雄銀行前總經理王進安疑因慶富案遭懲處、提前退休，高銀則提報由現任台企銀南二區營運處長黃文修接任。因王進安尚未達 65 歲屆齡門檻，突然申請退休引來外界議論，高銀今日為此召開董事會，傳出會中有獨董林文淵替王進安抱屈，認為王總來自基層，盡心盡力，今天遭逼退不符比例原則，為高銀員工士氣及股東權益，反對這種處理方式。且黃文修先生的學經歷不了解的情況，無法表達同意。但多數董事與獨董對黃文修接任總經理並不反對，董事會最終仍通過此人事案。業界傳出該人事案為高銀董事長朱潤逢引薦，他在王進安申請退休後、即透過各種管道尋覓合適的總經理接任人選，但過程並不順利，因為朱潤逢曾任台企銀董事，最後想起從老東家尋覓，才推出黃文修接任。高銀內部證實，今天董事會確實送出此人事案，但對內部開會情況並不瞭解。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林信義、林文淵政績受肯定！阿扁分享任內用人哲學 [影片]": "2018年九合一選舉後，民進黨執政版圖大幅縮小，甚至危及2020大選蔡英文選情。前總統陳水扁直指，他總統任內二位最優秀的政府CEO是林信義與林文淵。還說，如果蔡總統首任閣揆用的是有「台灣艾科卡」美譽的林信義，2018年縣市長選舉應該不致於輸那麼慘。前總統陳水扁針貶時事，回憶起總統府資政林信義，當時對一例一休制度的建言。陳水扁說：「（林信義資政）向蔡總統很坦白的報告，他說他不贊成一例一休，他主張的是週休兩天勞資協商，這8個字就可以解決問題了，對一例一休管得太多，這樣顧人怨又被人家批評。」盛讚林信義資政提醒一例一休政策，但最後沒被接納。陳水扁說：「拍板定案的一例一休，如果實施之後各方面的意見雜音不斷，一例一休到最後變成是爭執不休，這樣子朝令有錯夕改又何妨，所以我們不怕說決策錯誤，但是錯誤之後，我們要勇敢來面對。」呼籲蔡政府勇敢面對錯誤，還說起自己台北市長任內的前北市自來水處長林文淵。陳水扁說：「他（林文淵）有辦法，把它改善做調整做改革，從虧錢的水處水公司，可以變成會賺錢的水公司，所以絕對不會漲水價，真的這一句話他擔任處長之後，完全兌現，轉虧為盈從虧錢變成賺錢 。」前總統陳水扁回憶從政過往，闡述自己的用人哲學。（民視新聞／綜合報導）",
        "高雄銀新總座人事案 獨董林文淵提出反對 ": "高雄銀行日前公告，總經理王進安因個人生涯規劃，自17日退休。該行今（18）日公告，獨立董事林文淵對該行董事會決議事項表示反對意見，他認為，並不了解新任人選黃文修的學經歷，無法表達同意。\r\n據公告指出，林文淵認為，王進安來自基層，盡心盡力，遭受到逼退不符比例原則，為高銀員工士氣與股東權益，反對這種處理方式；另外，對於黃文修的學經歷不了解的情況，無法表達同意。\r\n高雄銀行表示，依規定，於會前七日（7/10）郵寄議程予各董事，並將新任總經理之學經歷資料附於提案內，且囿於林文淵11日因公出國，遂於同10日以電子郵件提供委任書予林文淵。\r\n另外，高雄銀也於會議前一日（17日）以電子郵件寄送新任總經理之詳細補充資歷表予三位獨立董事知悉。\r\n據了解，黃文修畢業於東海大學企管系，畢業後就到台企銀服務，是該行出身的基層，現任南二區營運處長，曾任該行高雄四家分行經理、總行企業金融部協理，銀行資歷也相當豐富。\r\n據透露，今天董事會中，除了林文淵外，其他兩位獨立董事都表達讚成，也順利完成這項新人選案，由黃文修擔任高銀新任總經理，目前高銀正將該人事案向金管會申請。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "把握桃園起飛商機 台企銀東林口分行開業 ": "爆臺企銀東林口分行開業，臺企銀董事長黃博怡（左六）及總經理施建安（左五）、桃園市經濟發展局副局長黃穗鵬（左七）、東林口分行經理陳孝銘（右一）與出席貴賓合影。（台企銀提供）\n〔實習記者趙翊君／台北報導〕臺灣中小企業銀行東林口分行今天開業，由董事長黃博怡主持剪綵。黃博怡表示，台企銀從民國71年就開始在林口服務，深耕超過30年，深獲在地中小企業肯定！由於桃園龜山及林口地區商業活動逐年成長，為強化對中小企業服務的深度及廣度，因此成立東林口分行，目前台企銀全台有125家分行。台企銀東林口分行坐落桃園市龜山區文化二路，離林口長庚醫院走路只要2分鐘，旁邊是林口工業區，鄰近有樂善科技園區（A7產業園區）及新北影視園區，是企業辦公、新創產業的群聚地，東林口分行開業後將可滿足客戶對於融資、理財等需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《財團法人法》修法後半年才生效　陳啟川基金會助「親家」林文淵拿下台苯經營權　巧妙閃過「單一公司持股比率」規定": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t扁朝時代擔任國營會主委的林文淵，結合市場派台灣鋼鐵集團，成功奪回台苯經營權。（風傳媒資料照）\n\t\t\t\t\t\t民進黨2016年總統大選勝選後，原本由黨營事業轉型的台苯，爆發了2次經營權爭奪戰，2016年由新潮流系大老吳乃仁勝出，扁朝時代擔任國營會主委的林文淵黯然落敗，3年後，吳乃仁家族在董監改選前夕宣布退出，林文淵結合市場派台灣鋼鐵集團，成功班師回朝。不過，林文淵今年初在爭取台苯經營權過程，則是靠著「親家」高雄陳家的「陳啟川文教基金會」金援，該基金會去年一口氣買進2875張台苯股票，持股比率衝上5.45%。然而，《財團法人法》去年上半年完成修法，嚴格要求財團法人對單一公司持股比率，「不得逾該公司資本額5%」，林文淵「親家」陳田圃家族，透過基金會介入台苯經營權之爭，卻因修法生效期限，得以避開《財團法人法》。台苯董事長林文淵在扁政府時代，擔任中鋼董事長，成為南台灣最具政治分量的企業領袖，2010年高雄陳家「三房」陳田圃公子陳建甫，娶林文淵的獨生女兒林妍君，更讓林文淵的政商實力如虎添翼，即便在馬政府時期，林不僅與市場主力台灣鋼鐵集團合作密切，成功入主春雨等多家上市櫃公司，2014年也在東森集團負責人王令麟邀請下，接下東森整合行銷董事長，儘管2016年綠營勝選後，林文淵在角逐台苯董事長過程，敗給了吳乃仁，後來與中鋼董事長職務，也不幸擦身而過，但其政商實力仍不容小覷。（延伸閱讀：高雄陳家祖產以「南和興產」名義賣給外資？監委質疑規避《土地法》、涉嫌逃漏稅！）去年12月，林文淵與吳乃仁家族，再度為了台苯經營權互槓，當時市場傳出，林文淵的「親家」陳田圃家族，買了1萬多張持股，持股比例約3％，準備在今年1月底的台苯股東會上，力挺親家林文淵。在今年初董監改選之前，台苯原本是吳乃仁家族，與股市大戶孫鐵漢「共治」的狀態，台苯董事長由吳乃仁千金吳怡青擔任，台苯第一大股東「美好實業」，則是由孫掌控。但麻煩的是，孫鐵漢旗下的「美好實業」，與元捷、裕捷2家公司，原本都是台苯100%持有的子公司，且3家公司合計持有台苯約12%股權，林文淵陣營早在3年前的董監改選過程，就曾質疑孫鐵漢取得3家公司過程有瑕疵。去年12月，財團法人投資人保護中心對孫鐵漢提起訴訟後，台苯經營權之爭急轉直下，吳乃仁家族傳出退出台苯董事會，林文淵的「親家」則傳出加碼台苯股權。公司派雖然出面反咬林文淵陣營，透過香港機構「帕米爾思資本」，買進台苯股票，有「假外資、真中資」嫌疑，但這項指控對林文淵陣營，並沒有造成影響，林文淵今年1月底成功奪回台苯經營權。吳乃仁家族儘管在今年初，退出了台苯董事會，但台灣鋼鐵集團對吳乃仁家族仍然十分尊重，今年6月，該集團的春雨工廠董監改選，林文淵在春雨的獨立董事任期屆滿卸任，但吳怡青卻接下了獨董職務，值得一提的是，春雨新任董事名單當中，還有國民黨前立委翁重鈞。不過，林文淵陣營取得台苯經營權過程，並非毫無瑕疵。根據台苯2018年年報所公布之前十大股東，高雄陳家當初竟然是透過陳啟川文教基金會，加碼台苯股票。根據台苯年報，台苯前十大股東當中，第一大股東為孫鐵漢掌控之「美好實業」，持股比率為8.01%，「陳啟川先生文教基金會」持有台苯2875萬股，持股比率高達5.45%，係僅次於美好實業，如果以去年底台苯當時的股價25元估算，陳田圃家族大約投入7億元資金「護盤」。除了靠「親家」金援之外，林文淵陣營還透過台灣鋼鐵集團的春雨工廠，加碼持股台苯2.21%。然而，「陳啟川先生文教基金會」加碼台苯5%的行為，卻有牴觸《財團法人法》之虞。據了解，去年6月立法院三讀通過《財團法人法》，為了避免家族公司捐贈之基金會，淪為家族公司的「控股機構」，《財團法人法》第19條明文規定，財團法人對單一公司持股比率，「不得逾該公司資本額5%」。據了解，《財團法人法》修法後，由於衝擊到台塑王永慶家族、長榮張榮發家族等民間財團之控股結構，法務部方面為了降低新法的衝擊，特別透過行政函釋，將「單一公司持股5%」之上限規定，解釋為不溯及既往，由於總統府去年8月公告《財團法人法》後，該法有6個月的「日出條款」，換言之，該法今年2月正式生效以前，國內財團企業透過旗下基金會，投資集團企業持股比率逾5%部分，在新法上路後，無須降低持股至5%以下。台苯今年召開股東臨時會，改選董監事，日期就落在1月31日。然而，林文淵親家陳田圃，在去年透過「陳啟川先生文教基金會」加碼台苯以前，鞏固林文淵經營權以前，高雄陳家五房兄弟，才經歷過一場慘烈的分家，兄弟鬩牆的導火線，正是「陳啟川先生文教基金會」，2015年高雄陳家其他四房，因為不滿三房的陳田圃掌控「陳啟川先生文教基金會」，握有南和興產20%股權，等於是握有陳家金脈中的小金庫，大房、二房與四、五房兄弟聯手將南和興產的近6成股權賣給了港資亞太置地。法務部官員表示，根據《財團法人法》規定，政府對於財團法人今年2月以前，持有單一公司持股逾5%部分，基於法律不溯及既往精神，無法要求財團法人降低持股至5%以下，但今年2月以後，財團法人若對單一公司持股超越5%上限者，各部會得處以5萬到100萬元罰鍰，並得要求限期改正，屆期不改善者，最重得廢止財團法人之許可。根據「陳啟川先生文教基金會」之官網，該基金會係於1990年8月，由陳田圃擔任召集人，邀請陳瓊讚、何壽山等8人召開第一次董事會，推派陳田圃為基金會董事長，登記地址高雄市建國三路545號，亦為高雄陳家發源地陳中和物產株式會社，現今為南和興產會址，該基金會在文建會成立後，1999年起主管機關由教育部改為文建會（文化部），主要公益慈善活動，包括舉辦紀念音樂會等等。文化部表示，今（2019）年2月1日公布施行之《財團法人法》規定，財團法人投資股票比率不得逾財產總額5%，對單一公司持股比率不得逾5%。法務部2019年1月4日函釋指出，《財團法人法》施行前財團法人購買之股票額度不溯及既往，至於本法施行後購買之股票，則依該法規定辦理。財團法人陳啟川文教基金會於2019年5月27日函送之2018年財務報表顯示，該會在《財團法人法》施行前就有購買股票，文化部表示，將依文化事務財團法人主管之權責，依《財團法人法》及相關子法規定，適時了解該會投資狀況，輔導監督其財務、會務及業務運作是否依法辦理。最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "高雄陳家祖產以「南和興產」名義賣給外資？監委質疑規避《土地法》、涉嫌逃漏稅！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t2014年高雄陳家5房兄弟，經歷一場慘烈的分家，三房陳田圃以外的4房兄弟，聯手將家族控股公司「南和興產」近6成股權，賣給港商亞太置地。（取自Google map街景）\n\t\t\t\t\t\t已故前高雄市長陳啟川，家族擁有高雄市精華區土地逾12萬坪，市值初估超過1200億元，2014年高雄陳家5房兄弟，經歷一場慘烈的分家，三房陳田圃以外的4房兄弟，聯手將家族控股公司「南和興產」近6成股權，賣給港商亞太置地，當時市場外傳套現金額高達230億到250億元之譜，不過，這個透過家族控股公司股權移轉，間接出售土地資產予外資的模式，最近遭到監察委員高涌誠調查，高涌誠認為，高雄陳家出售南和興產股權予外資，有規避《土地法》第17條外資投資不動產審查，與規避財產交易所得稅的問題。高雄陳家近年風波不斷，陳家捐贈成立的高雄醫學大學，2010年附設陳中和醫院，遭到高醫校友一狀告到監察院，教育部在2018年依據監察院調查報告，要求高醫就董事會是否有違法干涉校務、是否不當使用陳啟川為創辦人名義，於1個月內進行改正，對於高醫校友會批評陳啟川家族，在高醫就醫優惠部分，也要求高醫修正相關規定。不僅如此，高雄陳家5房兄弟2014年的分家，先前也遭到監察院調查，根據媒體報導2014年，陳啟川的一房、二房、四房、五房，因為不滿陳家的小金庫「陳啟川先生文教基金會」遭三房陳田圃把持，聯手將58%股權賣給香港亞太置地。（延伸閱讀：《財團法人法》修法形同具文？陳啟川基金會助「親家」林文淵拿下台苯經營權 違單一公司持股比率）由於陳啟川在世時，為避免子女爭產，於1950年創立南和興產，管理家族土地、租賃及開發，最大股東是持股20％的陳啟川先生文教基金會，其餘由5房10子女均分，家訓是土地「只租不賣」，2014年高雄陳家四房兄弟，將南和興產股權賣給港商，讓外界頗為震撼。不過，高雄陳家將南和興產土地，出售給港商的做法，在2018年引發爭議，去年10月高市國稅局簡任稽核黃坤光，在立院記者會指控「陳啟川家族」所持股的「南和興產」股權轉讓予外資「亞太置地」公司，有規避稅負之嫌疑。事實上，港商亞太置地2014年取得南和興產後，過去幾年密集處分土地與股票，包括彰銀、一銀、 台泥、中國化學、中國製藥、三商美邦等有價證券，土地部分，2013年迄今賣掉的土地高達4.5萬坪，總金額逾221億元，多數由建商購入，如興富發2016年以14.95億元購入中都2159坪土地，潤隆於2017年以9.64億元購入三多二路1482.85坪角地。今年3月，該公司又處分三民區大港段愛買高雄店原址2155坪土地予遠雄建設，金額高達21.5億元。在密集處分土地後，亞太置地又藉由南和興產減資99%，將資本上繳母公司套現至少數10億元。三房陳田圃雖然反對出售祖產，但在南和興產減資後，也拿回了至少10多億元。不過，南和興產的股權交易，由於涉及到龐大的土地資產，監察院在去年也介入調查，根據監委高涌誠調查報告，南和興產股權轉讓予外資，使外國法人取得本國公司實質經營權並得以處分土地財產，是否有涉嫌以證券交易逃漏財產交易稅捐，並規避《土地法》第17條外國人投資及土地等相關法規，有深入了解之必要。監察院調查報告指出，南和興產依《公司法》第162條規定，由股務代理中國信託簽證發行股票，2014年高雄陳家將南和興產近6成股權，出售予港商亞太置地，該年度與2015年出售股票之所得為「證券交易所得」。由於證所稅自1988年停徵，又於2013年至2015年復徵，2016年起再停徵，南和興產股東於2014出售該公司股票予德高置地第一股份有限公司等3家公司，再於隔年出售該公司股票予德高置地第三股份有限公司，高雄國稅局以南和興產公司2014年12月財務報表估算該公司每股淨值，調整土地增值利益後，相較前揭成交價與每股淨值尚屬相當，同意買賣雙方以議定價格，作為股票交易價格課徵證券交易所得稅。不過，監察院調查報告認為，南和興產係依我國公司法設立之公司，縱其由外資公司取得過半股權，仍屬本國法人，從而依現行《土地法》相關規定，可得免受該法第17條至24條有關外國人地權規定之限制。然而，外資已得藉由購買本國公司過半比例股權，取得經營權後，再處分入股公司原所持有土地之方式，以規避《土地法》就外國人地權規定限制，容不無檢討必要。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "高雄銀行總座王進安遭逼退 獨董林文淵砲轟不符比例原則 ": "高雄銀行 (2836-TW) 前任總經理王進安傳因慶富案遭懲處，被迫提前退休，引來高銀獨董不滿，在董事會上表態反對，砲轟逼退王進安不符比例原則，並反對黃文修擔任總座一職。高銀日前公告，總經理王進安日前無預警提前申請退休，由於王進安先前因慶富案遭懲處，加上今年仍尚未達 65 歲屆齡門檻，突然閃電申請退休引來外界揣測，是否因慶富案而「被退休」。高銀今 (18) 日召開董事會討論總經理人事案，會中高銀獨立董事、現任台苯董事長的林文淵率先發難，反對新任總經理人事案，為王進安被逼退一事抱不平。林文淵認為，王進安來從高銀基層一路做起，多年來工作盡心盡力，如今卻遭提前逼退，不僅不符比例原則也深深打擊員工士氣且會損害股東權益，大力反對這種人事處理方式。對於新任總經理人選黃文修，林文淵也有反對意見，主張對黃的學經歷不了解，因此不同意該人事案，但據了解，其他董事與獨董對於新人事案並無反對意見，最後相關人事案仍照案通過。據了解，自慶富案懲處名單出爐後，高銀董事長朱潤逢就四處尋覓總經理接任人選，但因始終無法找到合適且有意願南下的人選，曾任台企銀董事長的朱潤逢最後從老東家找尋合適人選，從台企銀南二區營運處挖角處長黃文修擔任銀行總經理。",
        "高雄銀行總經理任命案　親綠獨立董事林文淵提反對意見": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t高雄銀行獨董林文淵以高雄銀行前總經理王進安來自基層盡心盡力卻遭逼退，不符比例原則，反對黃文修的人事案。（風傳媒資料照）\n\t\t\t\t\t\t去年底九合一選舉高雄市藍綠變天，高雄市政府轉投資的高雄銀行，高層人士也在陸續換血，原高雄銀行董事長張雲鵬，4月初在行政院長蘇貞昌欽點下，被指派為華南金董事長，高雄市長韓國瑜當時曾一度不放人，讓張雲鵬一直等到4月底才接任華南金董座，韓市府也在4月底確定由馬政府時代前台企銀董事長朱潤逢，接任高雄銀董事長，不過，朱潤逢提名台企銀企業金融部協理黃文修接任高雄銀總經理，卻引來獨立董事林文淵的反對，林文淵以高雄銀行前總經理王進安來自基層盡心盡力卻遭逼退，不符比例原則，反對黃文修的人事案。林文淵過去在扁政府時代，擔任國營會主委與中鋼董事長，在擔任中鋼董事長期間，對綠營經營高雄地區政商人脈，扮演關鍵角色。民進黨重返執政後，林文淵除了參與台苯、東森電視的經營權之外，也曾傳出在中華電信MOD斷訊事件，扮演關鍵斡旋角色。根據高雄銀行公告之重大訊息，王進安2天前退休後，外界即有傳聞王遭到逼退，林文淵今天在高雄銀董事會討論王進安退休案，以及黃文修接任高雄銀總經理人事案過程，提出反對意見，強調王進安來自基層，盡心盡力，遭逼退不符比例原則，為高銀員工士氣及股東權益，他反對由黃文修「空降」接任總經理。林文淵在董事會同時表示，對黃文修學經歷不了解的情況，無法表達同意。針對林文淵反對意見，高雄銀行表示，高銀今天董事會議程，排定總經理人事案，相關議程包括新任總經理之學經歷資料，已事先檢附相關資料寄給高雄銀董監事，「囿於林文淵7月11日因公出國，高雄銀遂於10日以電子郵件提供委任書予林文淵，高雄銀也在17日再以電子郵件寄送新任總經理之詳細補充資歷表，予三位獨立董事知悉。」高雄銀行表示，今日高雄銀行董事會，朱潤逢也在會議中詳細說明新任總經理學、經歷等相關資訊。根據高雄銀行對外公告，黃文修畢業於東海大學企管系，歷任台企銀台東、前鎮、九如及岡山等分行經理、總行企業金融部協理與南二區營運處處長。黃文修之人事案，將待金管會核定後生效，在此之前，總經理職務由副總經理陳守仁代理。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "阿扁：若蔡英文首任閣揆用林信義 九合一不致於那麼慘 ": "前總統陳水扁持續透過臉書及群組評論時事，今天提及蔡政府「一例一休」政策導致民怨四起，他還說，他擔任總統任內二位最優秀的政府CEO是林信義與林文淵。如果蔡總統首任閣揆用的是有「台灣艾科卡」美譽的林信義，2018年縣市長選舉應該不致於輸那麼慘吧？\r\n陳水扁表示，林信義出身裕隆集團中華汽車總經理，曾任經濟部長兼國營會主委、行政院副院長兼經建會主委，負責推動阿扁時代包括高雄水、員山子分洪道、中科等在內的重大經建計畫，與國營事業的改造再生。林文淵曾任阿扁市府團隊最年輕的自來水處處長，從副總工程司直接跳級升任，有效抓漏，轉虧為盈；二度擔任中鋼董事長，一天賺2億元，至今無人出其右。\r\n陳水扁說，林信義與林文淵，一位來自民間企業，一位來自文官系統，都締造傲人的「雙林政績」被肯定受懷念，他們功成不居，歸功於阿扁的用人哲學，「用人不疑」、與「充分授權」。其實他們最大的成功，都是政府有效治理-領導力、決斷力及執行力的佼佼者。用對人，成功一半；做對事，成功另半。\r\n陳水扁表示，林信義現任總統府資政，有一次為了「一例一休」的重大爭議，應邀入府表達反對看法，林資政建議蔡總統修改為「週休二天 勞資協商」8個字。蔡總統說她願意改，但林全院長反對。阿扁沒辦法理解，為什麼總統要聽院長的？結果一例一休搞到民怨四起，政府公親變事主，現在仍然爭執不休，甚至可能危及總統選情。\r\n陳水扁也認為，林文淵有機會在2016再度回鍋三任中鋼董事長，礙於黨內派系的杯葛反對，仍落入國民黨舊勢力手中。如今想再邀請從水到鋼，軟硬通吃的林文淵重作馮婦，人家再也不要了；設使蔡總統首任閣揆用的是有「台灣艾科卡」美譽的林信義，2018年縣市長選舉應該不致於輸那麼慘吧？\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "陳水扁：若小英首任閣揆用「台灣艾科卡」去年不會慘輸 ": "前總統陳水扁在臉書評論時政，他說蔡英文政府「一例一休」被罵翻，還搞到民怨四起，甚至可能危及總統選情，他說如果蔡總統首任閣揆用的是有「台灣艾科卡」，2018年縣市長選舉應該不致於輸那麼慘吧？！陳水扁說，他擔任總統任內二位最優秀的政府CEO是林信義與林文淵。林信義出身裕隆集團中華汽車總經理，曾任經濟部長兼國營會主委、行政院副院長兼經建會主委，負責推動阿扁時代包括高雄水、員山子分洪道、中科等在內的重大經建計畫，與國營事業的改造再生。林文淵曾任阿扁市府團隊最年輕的水處處長，從副總工程司直接跳級升任，有效抓漏，轉虧為盈；二度擔任中鋼董事長，一天賺2億元，至今無人出其右。林信義與林文淵，一位來自民間企業，一位來自文官系統，都締造傲人的「雙林政績」被肯定受懷念，他們功成不居，歸功於阿扁的用人哲學，「用人不疑」、與「充分授權」。林信義現任總統府資政，有一次為了「一例一休」的重大爭議，應邀入府表達反對看法，林資政建議蔡總統修改為「週休二天 勞資協商」8個字。蔡總統說她願意改，但林全院長反對。阿扁沒辦法理解，為什麼總統要聽院長的？結果一例一休搞到民怨四起，政府公親變事主，現在仍然爭執不休，甚至可能危及總統選情呢！？陳水扁說，設使蔡總統首任閣揆用的是有「台灣艾科卡」美譽的林信義，2018年縣市長選舉應該不致於輸那麼慘吧？！點選關鍵字看更多 :",
        "央行首度開罰！台企銀違反豪宅管制禁令遭罰100萬元 ": "爆台企銀違反豪宅管制禁令遭罰100萬元。（記者陳梅英攝）〔記者陳梅英／台北報導〕台企銀昨晚發出重訊指出，因違反央行購置高價住宅貸款規定，遭罰新台幣100萬元；此為央行豪宅管制禁令實施以來，首度對金融機構祭出裁罰。根據台企銀重訊指出，台企銀辦理高價住宅貸款，違反「中央銀行對金融機構辦理購置高價住宅貸款業務規定」中不得有寬限期的規定，因此核處100萬元罰鍰；台企銀日後將強化授信審查作業，佐以系統管控，對公司營運沒有影響。因應房市飆漲，央行自2010年開始實施選擇性信用管制，2012年對豪宅訂出管制措施，2016年再修訂為「中央銀行對金融機構辦理購置高價住宅貸款業務規定」。根據央行豪宅貸款禁令第3點規定，金融機構承作借款人的購置高價住宅貸款，限制不得給予寬限期。據指出，央行從實施選擇性信用管制以來從未正式開罰，對於初犯且情節不重大者，多半以勸導方式處置，台企銀是央行首度引用該條款予以處罰者。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "高銀董事會通過新任總經理  黃文修出任 ": "高雄銀行董事會今天通過新任總經理黃文修人事案，不過獨立董事林文淵有異議，依據證交所規定提交公開資訊觀測站揭露，其中有一項是「黃文修先生的學經歷不了解的情況，無法表達同意」。\n黃文修是東海大學企業管理學系畢業，歷任台灣中小企業銀行台東及前鎮等分行經理，總行企業金融部協理、南二區營運處處長等職。\n高銀董事會有13名董事，今天重要議題包含報告前任總經理王進安請辭，接續討論案新聘總經理黃文修。\n據了解，獨董林文淵出國，他的異議委由另一名獨董陳述，內容有「黃文修先生的學經歷不了解的情況，無法表達同意」。\n相關異議內容還有「王總來自基層，盡心盡力，今天遭逼退不符比例原則，為高銀員工士氣及股東權益，反對這種處理方式」。\n依據台灣證券交易所規定，獨立董事於董事會的異議要提證交所公開資訊觀測站揭露。\n據了解，王進安退休16日生效，今天董事會隨即討論黃文修人事案。\n依據公司章程規定，總經理由董事長提名，並要經董事會過半數通過。黃文修接任高銀總經理已經董事會通過，依規定要報金管會同意才能上任。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "高雄銀新總座 黃文修出線 ": "高雄銀行日前公告總經理王進安因個人生涯規劃，自17日退休，高雄銀獨立董事林文淵昨（18）日則在董事會內，以不了解新任總經理黃文修學經歷為由，表達不同意新總經理的反對意見。\r\n高雄銀昨日公告，銀行舉行董事會，獨董林文淵為退休的總經理王進安抱屈，林文淵說，王進安來自基層，盡心盡力，遭到逼退不符比例原則，為了高銀員工士氣與股東權益，反對這種處理方式；另外，對於新任總經理黃文修的學經歷不了解，無法表達同意。\r\n高雄銀行表示，依規定，董事會前七日已郵寄議程給各董事，並將新任總經理學經歷資料附於提案內，高雄銀也於會議前一日（17日）以電子郵件寄送新任總經理詳細資歷表予三位獨立董事知悉。\r\n黃文修畢業於東海大學企管系，畢業後就到台企銀服務，是該行出身的基層，現任南二區營運處長，曾任該行高雄四家分行經理、總行企業金融部協理，銀行資歷也相當豐富。\r\n據透露，昨天董事會中，除了林文淵外，其他兩位獨立董事都表達贊成，也順利完成這項新人選案，由黃文修擔任高銀新任總經理，目前高銀向金管會申請提報人事案。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "助老屋修繕出租！ 台企銀推社會住宅包租代管專案融資 ": "台灣企銀響應政府政策，今（18）日率先推出社會住宅包租代管專案融資，協助解決許多民眾因家中有老屋，但沒錢修繕後轉租的困境。\n台企銀與內政部今日聯合舉辦「社會住宅包租代管專案融資」記者會。台企銀董座黃博怡表示，這項融資專案可以鼓勵民眾釋出空屋，提供弱勢家庭與就業、就學青年租屋協助，減輕政府興建社會住宅的負擔。\r\n他說，也可健全住宅租賃市場，再加上引進租賃住宅服務業，從專業角度協助租屋媒合、包租代管，除可保障承租雙方的權益，也可提高空屋作為社會住宅使用，真正有助居住正義的落實。\r\n內政部次長花敬群表示，台企銀提供這項專案融資後，讓那些沒錢修繕的房東，就可以讓房子修的好，達到活化，讓更多房屋投入包租代管，而台企銀提出包租代管修繕專案融資，可說是打中要害。\r\n依據內政部統計，截至今(108)年6月底社會住宅包租代管計畫，已累計媒合5,522戶，辦理區域將由6直轄市再增12縣市，未來五年發展目標，將委託租賃住宅服務業經營45萬戶租賃戶，穩定住宅市場，以活化閒置住宅，增加國人可支配資金，並可增加9,000個工作機會，讓GDP增進920億元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "陳次子遭告發「特殊洗錢罪」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆法治時報社長黃越宏告發陳明文次子涉犯「特殊洗錢罪」。（記者黃捷攝）〔記者黃捷、劉婉君／綜合報導〕民進黨立委陳明文前天在台灣高鐵列車車廂掉落內有三百萬元現金的行李箱，陳的次子陳政廷解釋這是父親給他的「創業基金」，但說詞被外界質疑，法治時報社長黃越宏認為陳政廷涉犯「特殊洗錢罪」，昨至台北地檢署遞狀告發。國民黨台南市議員許至椿、蔡淑惠、蔡育輝、王家貞、林燕祝昨召開記者會，要求陳明文講清楚三百萬現金的來源與去處。黨團書記長蔡育輝更賭上議員職位，不信該筆款項是陳政廷到菲律賓開店的資金，「如果證明陳明文父子的說法是事實，我願意馬上辭去議員！」請繼續往下閱讀...黃越宏昨表示，陳政廷的解釋有違常情，令人高度懷疑是在「非法洗錢」，創業基金只是用來掩護的藉口。黃越宏更表示，現任法務部次長蔡碧仲是由陳明文推薦，專門在管洗錢，以前也是陳明文貪瀆罪的辯護律師，蔡應主動迴避本案相關調查，政風單位現在也應嚴防陳、蔡兩人之間再有聯繫。黃越宏告發狀提出三點，希望檢察官調查。第一，要銀行證明三百萬元確實是陳明文領的錢，因金額超過五十萬，也須查明提領銀行有無通報；第二，若陳明文無法證明何時、何處領的錢，就要查明父子倆是否有涉特殊洗錢罪，是否幫他人製造「金流斷點」。最後，檢方應查明錢由何人、何時帶上高鐵，要帶往何處、交給何人，究竟是非法交易的付款，還是政治獻金、賄款或賄選之預付款，是否因雙方條件未談妥，對方不敢收才會遺留在高鐵上。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n掉在高鐵的300萬從何而來？陳明文辦公室︰銀行分次領 非政治獻金美股蓄勢待發  快趁機進場撿便宜！波動求「升」術 四件事不能忘\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    台海軍情》美EP-3E電偵機現身 在台灣西南空域繞飛監控共軍動態                                    \n                    高市府限制學校出借投開票所 時力議員林于凱：防疫？還是防投票？                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "夜店殺警案漏網之魚　第73嫌犯二審判8年10月 ": " ▲震驚社會的夜店殺警案，當時警方鎖定涉案的70餘人進行追查。（《ETtoday新聞雲》資料照）。記者吳銘峯／台北報導震驚社會的台北市夜店殺警案，台北市信義分局員警薛貞國下班時間到信義區夜店關切聚眾事件，卻被70多名黑道份子持棍棒及刀械圍毆致死。檢警2016年間逮捕本案第73名嫌犯陳柏元，並依照殺人罪嫌提起公訴，一審判刑9年，案經上訴，高院二審改認定他犯「聚眾鬥毆致人於死罪」，改判8年10月。可上訴。本案緣於2014年9月13日凌晨，臺北知名燈具友昌實業小開曾威豪與女友劉芯彤、竹聯幫和堂份子等人，到北市東區ATT大樓6樓知名夜店「Spark」消費，卻與鄰桌客人發生衝突，曾等人遭夜店安管趕離，竟出手毆打夜店安管，揚言會找人討回公道。之後兩人率領中山聯盟等幫派份子帶領抵達夜店，與安管對峙。當天休假的薛貞國來到夜店後，氣勢凌人，一腳踹向曾男。曾男由於不願於女友面前出糗，暴怒之下烙人動手，數十名黑衣人持警棍、球棒、刀械、鐵椅，甚至連紅絨柱都抓起來打人。薛在3分鐘內遭連續攻擊，送醫後不治身亡。案發後檢警單位隨即擴大偵辦，並陸續逮捕、起訴60餘名被告。一審法院重判主謀曾威豪、劉芯彤等人13年以下刑期。上訴二審後，曾威豪改判10年，劉芯彤維持9年，另38名遭加重的同夥中，最重處13年，最輕處7年2月；其餘28人改判3到7月。全案經最高法院審理後，將主要動手57人判刑定讞；但曾威豪、劉芯彤夫婦等9人部分，則撤銷發回更審中。至於本案的陳柏元為2016年間遭警方逮捕，認定他當天也參與鬥毆，因此檢方依照殺人罪嫌聲押獲准，並提起公訴。一審也依「殺人罪」，將他判刑9年。案經上訴，高院30日二審改依最高法院的見解，認定他犯「聚眾鬥毆致人於死罪」，改判8年10月。可上訴。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※有「徵信天后」封號的「女人徵信公司」負責人江梅綺，在利用受託蒐證抓姦時，利用針孔偷拍一名國小女老師裸照，也偷拍一名法院女科長的性愛光碟，向2人勒索錢財；另外行賄監理所僱員、警員取得個資。一審將她判刑10月，案經上訴，高院30日二審改認定她犯「恐嚇取財」、「妨害秘密」等罪，判刑2年。可上訴。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "汪用和大女兒先天高度近視 每月醫療開銷高達8萬！ ": "前主播也是知名主持人的汪用和受邀擔任早安健康與Yahoo奇摩健康舉辦的2019健康品牌風雲賞主持人，公佈了「國人的免疫力指數」與「媽媽族群壓力指數」等數據，在回收有效問卷中，平均每4位就有1位媽媽表示壓力大，家有12歲以下小孩的媽媽，更有超過1/3壓力為大到極大。媽媽壓力的來源，依序是：自己的健康、家庭開銷、睡眠不夠、家務和小孩的健康。汪用和自己升格當母親後也有感家庭開銷支出變超高，尤其是兩個女兒都有先天上的疾病，為了求醫及輔助器材，每月開銷高達8萬元，也讓她和先生增加了最甜蜜的負擔。汪用和說自己升格為母親後壓力最大的來源是家庭開銷，每個月光是三歲大女兒與兩歲小女兒的教育費及醫療費與保母費等，就高達八萬台幣以上，尤其兩個女兒沒抽到公立托兒所，只好送去私立托兒所、幼兒園，一個人一個月的學費就要近三萬塊，「這是除房貸外，最沈重也是最甜蜜的負擔。」汪用和憂慮大女兒的高度近視、扁平足；小女兒漏斗胸的問題，曾每月帶女兒前往南部看整脊名醫，治療扁平足與漏斗胸，光是高鐵費與醫療費，每月就噴了數萬元。而汪用和在一年半前發現大女兒怎麼拿玩具都拿得很靠近在看，便帶她去眼科醫師檢查才發現大女兒有先天高度近視，讓她當下有如晴天霹靂，「沒想到我女兒的近視度數那麼高！」她老公周守訓心疼說，「我從學生時期就戴眼鏡，覺得戴眼鏡很麻煩，希望能把眼鏡拿掉，沒想到我女兒這麼小在兩歲時就要帶眼鏡。」瞬間眼淚滑落。汪用和為一雙女兒的健康費盡千辛萬苦，但她感激女兒們的勇敢，「要是我也沒辦法像我大女兒這樣，才兩歲就帶著厚重的眼鏡。」透過言語鼓勵方式，讓女兒認為戴起眼鏡很可愛，她呼籲政府應除重視新生兒的聽力問題外，也應注重新生兒的視力問題，畢竟盡早發現，可以比較把握黃金時期幫助小朋友盡可能改善視力。汪用和現在每週要帶著女兒們去上感覺統合課，以及定期回診，這些細瑣之事，卻也是她每天在工作之外，能以一個單純父母親角色所能享受到的快樂，「還好我領養了她們，我的外部資源較多，若遇到女兒們的健康情況，有專業醫生可以諮詢，不曾後悔領養了她們！」言語間流露出滿滿對女兒的愛。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "陳詩婷／香蕉、鋼彈與養樂多：台灣核廢爭議的「語言迷陣」 ": "核廢，何從，這是無論你對核能的立場為何，都是必須共同討論與解決的議題。 圖／美聯社\n\n\n\n\r\n（※ 文：陳詩婷，綠色公民行動聯盟研究員）\r\n近期韓國瑜國政顧問團成員黃士修在社群媒體上表示，「香蕉裡鉀-40的半衰期是12億年，你會害怕吃香蕉嗎？半衰期根本是假議題」，他的意思是，既然香蕉裡面的鉀-40也同樣有長遠的半衰期，不怕吃香蕉的人，為何要擔心核廢料的半衰期高達十萬年？\r\n黃士修沒說的是，香蕉與核廢料之間的輻射劑量相差高達萬倍以上，也不提鉀-40是天然的放射性核種，人體內有自然的調節作用，因此吃下香蕉不會使其中的微量輻射在體內累積而影響健康。\r\n如此用不當類比來淡化或轉移核廢料風險的取巧方式，其實反映了台灣近年來核廢討論的困境，也就是部份擁核者，利用社會大眾對核廢議題的陌生，操演一套看似科學理性的語言，卻僅揭露部分與零碎的資訊，套上滑坡跳躍的策略、扭曲偏頗的問題框架，迴避核廢處置癥結的實質問題。甚至，更把任何質疑與監督的聲音，都貼上「不理性」、「愚民」的標籤，試圖將核廢料處置的難題，用「沒那麼嚴重」、「早就已經可以解決」的說法打發掉。\n\n蘭嶼放的是核廢不是鋼彈\r\n去年底公投前，黃士修也曾在公開場合，把暫存在蘭嶼的核廢料比喻為鋼彈。他表示，核廢料就如同鋼彈，只是一種外來文化，可能會引起蘭嶼人的反感，「但事實上對蘭嶼人的生活沒有任何影響」，他並指「核廢料對蘭嶼人最大的影響，是讓蘭嶼人有免費充足的電力及醫療資源的補助。」\r\n這種說法，不僅完全無視蘭嶼貯存場曾發生核廢料儲存桶幾乎全數鏽蝕或破損、檢整過程粉塵外洩、甚至因檢整作業不當而遭監察院糾正的事實。當時原住民團體、達悟族人代表也召開記者會，譴責黃士修的言論是歧視、扭曲歷史，「為什麼一個民族非得被強迫接受核廢料後，才能配得分配地方的基礎建設？」「難道一定得仰賴核廢料的補助金，才有資格享有基本的公民權利？」\n\r\n事實上，蘭嶼原先只是做為70年代核廢海拋計畫的「暫時中繼站」，但因後來國際通過禁止核廢海拋的公約，台灣官方才繼續暫存當地。\n\r\n但是，蘭嶼無論在自然環境與地質條件上，並不適合存放核廢料，政府在當年也根本未徵求在地同意，達悟族人更早在80年代開始，就持續提出核廢遷出的要求。在黃士修的口中，卻將核廢描述成政府給予蘭嶼人的「福利」。\n\n\n\n\n蘭嶼貯存場曾發生核廢料儲存桶幾乎全數鏽蝕或破損、檢整過程粉塵外洩情事，引發外界憂慮。 圖／翻攝畫面\n\n\n\n\n要處理的是萬年輻射，不是養樂多的體積\r\n黃士修另一項關於核廢的荒謬言論，則是「一個台灣人一生製造出的高階核廢料體積，大概等同不到兩瓶養樂多罐」。\r\n然而，核廢料最棘手之處，並非其體積，而是輻射的「劑量」與「半衰期」。以高階核廢料（即用過核燃料）來說，由於長達十萬年以上的半衰期、輻射劑量又高達一般自然背景值的千萬倍以上，所以需要長期且嚴密的隔絕，以防輻射對生物造成危害。\r\n對於高階核廢的最終處置，目前各國普遍較能接受的作法為「深地層處置」，但包括美、法等核能大國，全球至今都尚未有國家已有營運中的深地層處置場，仍在前期的研究或初步選址的階段而已。\r\n以全球唯一正在興建用過核燃料最終處置場的芬蘭為例，是以試圖隔絕或減少、延遲輻射與生物圈接觸長達「十萬年」的尺度來做規劃設計，且當地具有相對穩定、年齡介於18至19億年間的母岩條件，可在地下深500公尺處設置貯存隧道，加上膨土隔絕層、密封銅罐、封裝罐等等層層隔絕，將核廢料嚴密包覆。\r\n然而，即使是芬蘭的最終處置場，現在還仍在興建中，尚未完工、取得營運執照，是否真能通過自然環境與時間的考驗，也還是未知數。\r\n反觀台灣，高階核廢的處置計畫根本尚未立法、連低階核廢處置的選址也停留在前期階段，卻不斷有謠言把「送出國再處理」當成是解方，卻不提花大錢後仍一樣有高階核廢需再運回台灣的事實；或者，有說法把只能暫存數十年的乾式儲存，描述成為可以安全長期處置核廢的方式。\r\n這些作法，都不是國際上用萬年尺度在做核廢料最終處置的規劃方式，只是擁核者自欺欺人的話術而已。正是此種便宜行事的愚民心態，導致核廢料政策至今延宕不前，政府必須以舉國之力認真規劃「長期」且「嚴密」的核廢處理政策，才是因應高劑量跟萬年半衰期的真正解決方案。\n\n\n\n\n芬蘭的核廢料最終處置場，是以試圖隔絕或減少、延遲輻射與生物圈接觸長達「十萬年」的尺度來做規劃設計。 圖／聯合報系資料照\n\n\n\n\n用負責的態度與完整的資訊討論核廢解方\r\n台灣的核廢處置停滯數十年，解決問題的第一步，絕不是迴避問題、淡化問題，或視問題的提出為一種「阻礙」，甚至把提出問題者貼上不理性、製造麻煩的標籤，而是確實檢視過去的各種困境、分析問題的成因。核廢處置不只在台灣遭遇挑戰，全球商業核電的歷史早在60年代就開始，為何至今國際上仍無高階核廢的最終處置場存在？\r\n其一，是科學技術因素，由於核廢處置場須確保長達萬年以上的安全性，因此需要縝密的環境、地質、水文調查，以及物理、材料工程等領域的科學技術研究評估，牽涉的技術相當複雜。\r\n其二，則是程序與社會正義因素。以過去30年來包括在美、英、德的經驗為例，都採取「DADA」（Decide, Announce, Defend, Abandon），也就是「決定、公布、辯護、放棄」的由上而下選址方式，沒有提早納入利害關係人的知情權、參與權、決策權，也因此在缺乏地方參與和資訊公開的情況下，因地方社區、社會大眾的疑慮和反對而挑戰重重。\r\n而瑞典在經歷類似的挫敗經驗後，轉向相對由下而上，以各個利害關係人，包括核廢專責機構、官方監管單位、地方政府與各民間單位等等的共識凝聚，作為政策發展與推動的基礎。1999年德國新政府成立核廢貯存場選址程序委員會並訂立策略，同時將技術、安全與公共接受度（public acceptance）三點並列，也地質學納入政策決策的共同考量。\r\n是以，我們應該從「香蕉、鋼彈與養樂多」的核廢料語言迷陣走出，並跳脫根本無法解決問題的「再處理」虛假選項，實質討論台灣如何處置核廢料，並思考：什麼樣的處置原則與選址程序，才能兼顧安全與社會正義，兼顧科學的嚴謹客觀，與公民參與的公開透明？\r\n這是不論對核電立場為何，都是整個台灣社會都應該共同面對，一起討論與解決的議題。\n\n\n\n2017年3月，蘭嶼達悟族人到凱道靜坐，盼政府重視核廢料問題。 圖／聯合報系資料照\n",
        "大陸首個海上競價風電項目 每度電價最低不到台幣3元 ": "大陸第一個海上風電競價項目—上海奉賢20萬千瓦海上風電項目招標，在五家參與投標的廠商中，中國最大風電投資商—龍源電力每度電報價竟只有人民幣0.65元（約新台幣2.89元），震撼市場。這個價格更僅約台灣離岸風電躉購電價新台幣5.5160元的一半。\r\n根據大陸國家發展改革委今年5月發布的《關於完善風電上網電價政策的通知》，海上風電標竿上網電價改為指導價，新核准海上風電項目必須全部通過競爭方式確定上網電價，上網電價不得高於指導價。\r\n《中國能源報》指出，2019年符合規劃、納入財政補貼年度規模管理的新核准近海風電指導價調整為每度人民幣0.8元（3.55元），2020年調整為每度0.75元（約新台幣3.33元）。以此為基準，龍源電力此次在奉賢項目上的申報電價比指導價低了0.15元。\r\n龍源電力成立於1993年，原隸屬於大陸國家能源部，目前為國家能源投資集團有限責任公司控股上市公司。龍源電力是大陸最早從是風電開發的專業化公司，2009年在香港主板上市，為大陸首家在境外上市的國有新能源發電企業。\r\n龍源電力目前在大陸擁有300多個風電場、八個太陽能發電站和兩個火力發電企業，同時還擁有生物質、潮汐和地熱等發電項目，業務遍布中國32個省市區和加拿大、南非等國家。\r\n龍源電力集團股份有限公司黨委書記黃群表示，目前大陸的海上風電技術水準足以支撐價格持續下調，並逐步擺脫對政府財政補貼的依賴。\r\n在五家投標廠商中，即便申報電價最高的中廣核風電有限公司，每度電價也僅人民幣0.76元（約新台幣3.38元）。上海《界面新聞》指出，在競價的壓力下，中國海上風電價格下降速度或許會比預期要快得多。\r\n不過，《界面新聞》也指出，儘管龍源電力的申報電價最低、讓利最多，但根據上海發改委發布的《奉賢海上風電項目競爭配置工作方案》項目評分標準，龍源電力最終不必然一定能得標。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化...                  \n                    鴻海中國鄭州廠區加速復工。中國媒體報導，鄭州廠區今天起逐步重啟河南省內返回工作崗位和招工，廠區擴大激勵獎金幅度，從之前的人民幣3000元提升到5250元（約合新台幣2.27萬元）。                  \n\n\n\n\n\n",
        "把愛騎回家 迅達電梯捐贈單車給弱勢": "生活中心／採訪報導9月學子陸續開學，不管是車水馬龍的台北市或交通不便的偏鄉地區，自行車都是孩子最方便的騎乘工具，也是許多人小時候夢想禮物，上學返家和課後活動都依賴自行車方便到達。瑞士迅達電梯昨天（25日）捐贈50台自行車給台北家扶基金會，幫助弱勢家庭孩子圓夢。迅達電梯總經理潘雷諾在捐贈儀式表示，迅達以ㄧ個瑞士外商在台灣深耕35餘年，提供安全可靠的高端產品，也將在地的社會責任放在心上，今年與捷安特合作擴大對台灣社會回饋，希望透過家扶對需要的家庭傳遞關懷，自行車與電梯、電扶梯都符合公司產品傳動運輸的概念。▲台北家扶中心主任謝曉雯（右）接受台灣迅達總經理潘雷諾捐贈50台自行車，幫弱勢家庭兒童圓夢。（圖／台北家扶中心提供）台北家扶中心主任謝曉雯說，十分感謝迅達電梯熱心公益，會將這50台自行車送給最需要的家庭。捷安特的技師張瑋晨與陳柏元，也代表出席這場感人的捐贈儀式。瑞士迅達電梯是世界第一大自動扶梯生產廠，也是世界第二大電梯供應商，在台灣已經深耕35餘年，對社會公益不遺餘力；「迅達用心、客戶安心」是瑞士迅達電梯公司的經營使命，今年捐贈50台捷安特自行車給家扶基金會，也考量到安全品質，要讓孩子安全地把愛騎回家。9月25日是瑞士迅達電梯股份有限公司的年度全台員工溝通日，許多擅於裝修電梯、電扶梯的師傅轉起板手，改成安裝一部部腳踏車，用粗糙但溫暖的手安穩地鎖上每個象徵安全的螺絲，安裝上踏板，希望這些自行車可以鼓勵孩子腳踏實地，勇敢邁進踏出生命的一片天。瑞士迅達電梯今年訂購50台捷安特自行車，於員工活動中完成組裝，員工必須過關斬將獲得自行車零組件，於活動中增進團隊合作與體驗企業社會責任的重要性，並在活動結束後將50台愛心自行車送到台北家扶基金會，轉送給弱勢家庭的孩子，幫孩子圓夢。更多三立新聞網報導網友最推海外婚紗地點！ 除了周董、舒淇的布拉格還有這裡日本超人氣甜點來了！ 舒芙蕾起司蛋糕正式開賣在小七買到自己做的麵包不是夢 第二屆統一烘焙盃正式起跑美翻！ 「光明鼎」水岸第一排景觀智慧宅轟動房市",
        "華為首款 5G 手機 8/16 中國正式開賣，預約量已突破百萬支 ": "新浪數碼報導，華為中國首款 5G 手機 Mate 20 X 5G 版於 16 日正式開賣，售價 6,199 人民幣。據華為「心聲社區」透露，截至 8 月 15 日中午 12 時，華為 Mate 20 X 5G 版預約量已突破 100 萬支。依照華為官方說法，Mate 20 X 5G 版是目前唯一一款支援雙卡的 5G 手機，也是唯一同時支援 SA / NSA 的 5G 雙模手機。Mate 20 X 5G 版是由 Mate 20 X 調整而來，手機外形不變，但對應的有翡翠綠配色和 8GB 記憶體＋256GB 版本，同時手機背部有「5G」圖示，依然提供 7.2 吋螢幕和麒麟 980 處理器，基頻晶片是巴龍 5000，除支持 5G SA 和 NSA 兩種主流組網方式，同時可向下相容 4G、3G 和 2G 等多種網路。此外，Mate 20 X 5G 版搭配 4,200mAh 容量電池，支援 44W 華為超級快充技術，以及 4,000 萬＋2,000 萬＋800 萬畫素徠卡三鏡頭等。（本文由 MoneyDJ新聞 授權轉載；首圖來源：華為）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "脊髓損傷病人罹患憂鬱症　比例近一般人的兩倍 ": "記者吳仁傑／台南報導佳里奇美醫院運用台灣健保資料庫進行分析，針對3,556名脊髓損傷病人追蹤三年以上，發現在損傷後產生焦慮或憂鬱的比例佔8.8%，為非脊髓損傷者的1.3倍；若同時還合併有其他外傷的脊髓損傷病人，產生焦慮或憂鬱的比例更為一般人的1.85倍。亦發現了部分在脊髓損傷後，相對會發生焦慮和憂鬱症狀比例較高的病人族群，通常發生於男性小於50歲，尤其是18-35歲，這些研究結果已被發表並刊登於公共科學圖書館(PlosOne)國際期刊。今(24)日佳里奇美醫院舉行脊髓損傷分享會，現場有陳柏元、黃秋錦、林昭坤、袁輔光、蔡金桃等，五位因車禍造成脊椎損傷的病友出席，分享當時因車禍脊椎損傷而造成下半身癱瘓，心理上的沮喪、憤怒及走不出家門，到接受事實、樂觀面對以及感謝家人一直的陪伴與支持。醫師林思維表示，脊髓是人與其它脊椎動物中樞神經系統的一部分，為生命中樞-腦幹之延伸，負責腦部和軀幹與四肢間的神經信息傳遞。脊髓被保護在脊椎管腔內，是中樞神經控制四肢活動的唯一神經傳遞路徑，故脊髓若受到損傷即可能造成不同嚴重程度的神經傷害。佳里奇美醫院神經外科主治醫師林思維感性的呼籲，面對脊髓損傷病人，無論是醫療人員或是家屬，都需要注意病人是否有情緒上的障礙，必須適時的進行心理評估，甚至鼓勵他（她）們接受心理治療，才能夠讓病人在艱難的復健之路上有更好的復原成果，協助再次尋回生命中的那一道曙光。 熱門關鍵字：",
        "國台辦與美智庫閉門會：蔡英文連任 可能加速統一 ": "\n\r\n位於紐約的智庫「外交政策全國委員會」（NCAFP）6月曾與中國國務院台灣事務辦公室舉行年度會議，2日發布報告指出，一位中方與會者表示，民進黨贏得2020總統大選可能符合北京利益，因為可能加速統一。\n\r\n此外，中方與會者亦說，美國川普政府在測試中國對台底線，最糟的情況下，中方可能被迫根據其「反分裂國家法」採取行動；美方則呼籲中方，停止對台軍事挑釁，並中止「反分裂國家法」。\n\n\n\r\n一名美方人士表示，若民進黨繼續執政，中方對「九二共識」的立場應該要更具彈性，才能讓連任的台灣總統蔡英文推動兩岸關係向前發展；中方與會者卻說，民進黨贏得2020總統大選可能符合北京利益，因為這會加速統一。\n\r\n參加這場閉門會議的人士，包括美國在台協會（AIT）主席莫健（James Moriarty）、國台辦副主任陳元豐等人，報告由AIT前處長楊甦棣（Stephen Young）撰寫。\n\n\n\r\n其中，中方人士認為川普政府正測試中國對台底線，而傷害了中國人民的感情；他擔心美國的行動可能會讓北京難以說服內部，堅持必須以和平方式解決兩岸緊張局勢；最糟糕的情況下，中方可能被迫根據其「反分裂國家法」採取行動，他並敦促蔡英文接受「九二共識」以恢復對話。\n\r\n中國在胡錦濤擔任國家主席時，於2005年3月針對台灣通過「反分裂國家法」，其中表明在三種情況下，中國政府得採取「非和平方式及其他必要措施」，捍衛國家主權和領土完整；這三種情況包括：一、台灣從中國分裂出去的事實；二、發生將會導致台灣從中國分裂出去的重大事變；三、和平統一的可能性完全喪失。\n\r\n美方人士提出中國可採取的一些措施，以改變當前對抗情勢，包括與台對話、停止限縮台灣外交國際空間、停止軍事挑釁並中止「反分裂國家法」，與停止企圖破壞台灣民主選舉等。\n\n\n\r\n此外，有美方與會者指出，美政府內部面臨愈來愈大的壓力，要求改變與台灣交往的方式，國防部希望在軍售方面更能起實質作用；公開的高層訪問方面，如國安會秘書長李大維與美國國安顧問波頓會面，可能成為新常態。\n\n\n\r\n另一位美方人士則敦促川普政府，勿利用台灣挑釁中共，像是公開宣傳李大維與波頓的私下會議，華府與台北也應避免台灣領導人過境美國時公開亮相；美方最好關注真正有助台灣的事，如軍售。\n\n\n\r\n美方重申，台灣將在2020年舉行總統選舉，美國將與任何一位出線的人士合作。\n\n\n\r\n「外交政策全國委員會」亞太安全論壇與國台辦6月11日至12日於紐約舉行年度會議，逾30位來自美中的專家學者與會；美方代表還包括國務院前亞太助卿羅素（Daniel Russel）、AIT前主席薄瑞光（Raymond Burghardt）等人，中方則有多位國台辦、外交部官員。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "夜店殺警最後到案的第73位嫌犯 陳柏元判8年10月 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆5年前台北市信義區夜店外，眾人圍殺刑警薛貞國命案，檢警逮捕潛逃2年多的最後一名，也是全案第73名嫌犯陳柏元，一審依與少年共同聚眾鬥毆致人於死罪判9年，高等法院今改判他8年10月，全案可上訴。（示意圖）〔記者楊國文／台北報導〕5年前台北市信義區夜店外，眾人圍殺刑警薛貞國命案，檢警逮捕潛逃2年多的最後一名，也是全案第73名嫌犯陳柏元，一審依與少年共同聚眾鬥毆致人於死罪判9年，高等法院今改判他8年10月，全案可上訴。陳柏元今未出庭聆判。檢警查出，陳柏元在案發時曾到現場助陣，陳柏元涉拿紅龍柱毆打夜店安管，並對刑警薛貞國出拳；檢警經比對監視器畫面後，認定陳柏元是殺警案的共犯之一，檢方依殺人等罪將陳起訴，但他否認殺人。請繼續往下閱讀...全案源於，2014年9月13日凌晨，曾威豪和女友劉芯彤在北市「SPARK」夜店，與安管人員起糾紛，2人向熟識的某酒店幹部蕭叡鴻抱怨後，蕭透過「中山聯盟」、「中山好青年」等通訊軟體群組，找來萬少丞、周譽騰、許淳凱、郭士均等「四大司令」召集約70人前往尋仇。休假中的信義分局偵查佐薛貞國接獲同僚莊瑞源通知，趕往排解時，遭眾人圍毆，從一樓大廳電梯處抬到店外人行道拳打腳踢，有多人各持重達7公斤的紅絨柱，重擊薛的頭部致死。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n夜店殺警更審5嫌不認罪 警遺孀泣籲：摸摸良心認錯涉北市殺警案獲易科罰金 嫌犯未繳且不到案終被警查獲  大睦建設前進青埔 50億五案一次聯銷夜店殺警案 聚眾鬥毆致死 罕見57人定罪陳柏元殺人等罪起訴  夜店殺警案迄今逮73嫌泰山防疫正能量！安全食品護台灣！\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                    \n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "NAS 專用硬碟推薦：Seagate IronWolf 硬碟好評推出 16TB 版，兼顧超大肚量與資料安全 (146804) ": "Seagate 延續先前已經推出的 1~14TB IRONWOLF NAS 專用硬碟，這次推出容量更大的 16TB 版本，不但較先前產品提升了大約 15% 的容量上限，也再造單顆硬碟的容量高峰，滿足有大量檔案儲存需求的 NAS 用戶，在有限 Bay 數的 NAS 中獲得更多儲存空間。大家或許會覺得電腦這種東西反正一到晚都在進步，在選購的時候沒有必要追高，買便宜的就好。這個概念在大多數的零組件或許還說得通，但是對於硬碟來說，就要停下來仔細思考。比方說處理器或顯示卡的效能會影響到一般操作或玩遊戲的速度，而效能很高的固態硬碟也能大幅提升開機或是開啟軟體的速度，但是機械硬碟的效能差異不大，影響價格的因素好像只有容量而已。非也非也，其實硬碟也會因為適用情境與耐用度等設計上的不同，造成產品價格的落差，比方設計給一般電腦使用的硬碟，因為考量電腦不會 24 小時維持在開機，所以運作負荷比較輕，因此價格最便宜，而專為 NAS 設計的硬碟，則考量到會全年無休運作，所以需要更高的耐用度，價格也會比較高。不過說穿了，所有電腦零件都是消耗品，就像是汽車的輪胎一樣，即便在正常的使用之下，也會隨著時間而老化，最終難免還是會使用很長的時間之後故障。然而硬碟故障除了需要花錢維修或買新的之外，還會損失寶貴的重要照片、文件、資料等等檔案，所以硬碟的耐用度以及是否具備自我健康狀態檢測的能力，就會是採購的重點。▲Seagate 針對不同的應用情境推出多款不同系列的硬碟產品。▲其中 IronWolf 是專為 NAS 應用設計的硬碟。NAS 的運作環境與一般的桌機或筆電不同，首先 NAS 通常都是在 7x24 的條件下運作，也就是每週 7 天、每天 24 小時不間斷持續不斷電，根本就是電腦界的血汗勞工。一般硬碟就好命多了，它的設計條件是 5x8，等於是每週只使用 5 天、每天 8 小時，不但運作時間短，而且還有休息時間。相較之下 NAS不但沒有休息時間，而且每週的運作時間是電腦的4.2倍，可見對於 NAS 主機以及硬碟的耐用度的要求都更為嚴苛。另一方面 NAS 的機身通常比較狹小，而且會同時安裝多顆硬碟，這時候硬碟彼此之間的熱與震動就會互相干擾，當硬碟的數量越來越多，溫度就可能會比較高，而且震動也會隨之增強，尤其是比較惡劣的震動條件不但會影響效能，甚至對可靠性造成影響，對於硬碟來說都是不小的考驗。▲NAS 的應用環境與一般電腦並不相同，建議挑選 NAS 專用硬碟。▲具有多重保護措施的 Seagate IronWolf硬碟，可以確保在狹小空間中多顆硬碟同時運作的可靠性。以 Seagate 推出的IronWolf系列硬碟為例，它是針對多使用者環境及高工作負載率所設計，並具備 AgileArray 技術，首先它具錯誤校正與 RAID 最佳化功能，可以增加 RAID 陣列效能、避免 RAID 陣列故障，並加快資料重試速度，雙平衡馬達、旋轉震動感應器可以降低運作產生的震動，並透過AccuTrack提高運作時對震動的承受度，在多 Bay NAS 環境中維持效能表現，最後還可以藉由 NAS 電源管理降低整體電力消耗，提供最佳的可靠性和系統擴充性。普通版的IronWolf的工作負載率可以達到 180TB / 年，平均失效時間 （MTBF） 則高達 100 萬小時，更高階的IronWolf Pro 則具有 300 TB / 年的工作負載率，平均失效時間更是高達 120 萬小時，不怕 NAS 應用的高壓環境。▲IronWolf的可靠度比一般硬碟更好，可以降低資料損壞的風險。▲IronWolf採用標準 SATA 埠，可以相容主流 NAS。在對抗震動方面，IronWolf系列硬碟導入了雙平衡馬達的功能，可以將硬碟產生的震動降至最低，其次硬碟內也加入了旋轉震動 (RV) 感應器，當硬碟感應到震動加強時，會將力道分散至整組硬碟機殼，如此一來有助於將系統震動的影響減至最低程度，進而改善效能與可靠性，對於多硬碟的使用環境來說非常重要。▲旋轉震動感應器可以提高安裝多顆硬碟環境的穩定性。IronWolf還搭載獨家 IronWolf Health Management 健康管理功能，可以顯示多種預防、介入、復原選項，讓使用者在尚未發生問題時採取預防行動。IronWolf與 IronWolf Pro 硬碟還可將健康管理功能整合至相容的 NAS，可以讓 NAS 系統持續監控硬碟狀態，並提供使用者警示，藉此提升整體系統的可靠性。▲IronWolf Health Management可以顯示硬碟的健康狀態。▲各大品牌的 NAS 都可支援硬碟健康管理。▲使用者可以透過顯示的資訊判斷硬碟的問題。即便 Seagate IronWolf已經具有如此高階的規格，但是仍然無法否認在長期使用之後，總有一天可能面臨故障的問題，所以 Seagate 貼心地提供 Rescue 資料救援服務，當硬碟發生故障發生時，可以交給專業技術人員，盡可能還原硬碟內部資料，將損失降至最低。（IronWolf為自由選購，而IronWolf Pro 則一律隨附 2 年Rescue 資料救援服務）▲Rescue資料救援服務可以在硬碟故障時，盡可能還原寶貴的資料。在介紹IronWolf的特色與卓越的可靠度之後，我們接下來動手測試 IronWolf 16TB 的效能表現。首先看看 CrystalDiskMark 的效能測試，IronWolf 16TB 的持續讀寫速度分別可以衝到 267.6MB/s 與 266.4MB/s，足以見到大容量硬碟的傳輸優勢，在大檔傳輸時能節省更多時間。在小檔傳輸的項目中，則受限於機械硬碟的原理限制，無法跟固態硬碟較量。 ▲IronWolf 16TB 在 CrystalDiskMark 的讀寫成績都超過 265MB/s。接下來看看可以測試則不同檔案大小傳輸效能的 ATTO Disk Benchmark，在測試成績中可以看到，在 4KB 以下的檔案傳輸速度因為 I/O 總量瓶頸，所以表現比較不起眼，但是到了 8KB 以上的檔案，傳輸速度都可以衝破 250 MB/s 左右。▲IronWolf 16TB 在 ATTO Disk Benchmark的讀寫約莫在 250 MB/s 上下。▲最高 I/O 效能可以衝到 86.25K IOPS，幾乎是 SATA 的極限。最後看看 HD Tune 的測試，它可以測試整顆硬碟在不同區域的速度表現，這對機械硬碟來說格外重要，因為硬碟外圈的圓周比較大，所以讀寫頭掃過同樣角度時可以接觸較多資料，傳輸速度自然會比較快，然而內圈因為圓周比較小，所以速度自然會慢一些。從測試成績可以看到 IronWolf 16TB 在外圈的傳輸速度最高可以到達 269.3MB/s，到了內圈則仍然可以維持 115 MB/s 的表現，平均速度為 204.8MB/s，另外可以看到它的運作溫度約在 41 度，溫度甚至比許多 SSD 還低，對於 NAS 系統的穩定性來說有正面的幫助。▲讀取速度最高可達 269.3MB/s，內圈則為 115 MB/s，平均速度為 204.8MB/s。▲寫入速度最高可達 2698.3MB/s，內圈下降到為 115.6 MB/s，平均速度為 204.4MB/s。IronWolf具有理想的儲存效能、可靠度、成本綜合表現，適合應用在 8 顆硬碟以下的環境，適合用於消費型 NAS、小型企業 NAS、桌上型電腦 RAID、伺服器、多機槽直立式機殼等場合，不但提供 3 年的保固期，用戶還能以優惠的價格選購 Rescue 服務，讓硬碟使用更有保障。如果要應用在更多硬碟的環境的話，則可以選擇適合在 24 顆以下硬碟組態的IronWolf Pro，它不但繼承了所有IronWolf的特色，還把保固期延長到 5 年，並附贈 2 年 Rescue 服務，穩定度與售後服務更勝一籌，適合專業人士選購，並用於中小企業的 NAS 裝置、高達 24 機槽之 NAS 直立或機架式系統、RAID 儲存等場合。 "
    },
    "Q4": {
        "慶富案 高雄銀行被爆會議記錄有瑕疵 ": "放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄紀載「經主席徵詢全體出席常董無異議，照案通過」，但其實根本沒徵詢，讓慶富4天火速獲貸。高銀董事長朱潤逢受訪坦言會議程序有「瑕疵」。但是否涉及不當護航？他說「沒有證據不敢講，尊重檢調調查。」\n\r\n高雄銀行放貸給慶富承作獵雷艦聯貸履約保證金17.46億元，被視為是協助慶富順利取得銀行團核貸205億元的關鍵。\n\r\n高雄銀行一份與當時履保案有關的內部會議紀錄等文件近日曝光，當時主持常董會的高銀前董事長陳統民未徵詢出席者意見，也未宣讀決議，卻直接在會議紀錄上書面記載「經主席徵詢全體出席常董無異議，照案通過」。\n\r\n會議紀錄文件顯示，慶富2014年11月3日與國防部簽下獵雷艦採購契約後，同日向高銀申請聯貸履約保證金貸款，高銀11月4日交總行審查、11月6日常務董事會審議核准、11月7日就給出履約保證，總共只花了4天。\n\r\n高銀董事長朱潤逢受訪坦言，從當時會議錄音帶聽來，確實沒有做最後徵詢、宣讀，忘了做結論，是一時疏忽還是其他原因不清楚，但開會程序有瑕疵是事實。\n\r\n對於4天放貸是否正常？朱潤逢說，「一般來講，是不正常」，一般差不多要周，但這個案子比較急，因為國防部有要求慶富一周內提供履約保證金，可能是慶富有提出要求或請求，才如此趕時間。\n\r\n至於是否涉及不當護航？朱潤逢說，「說護航要有證據，沒有證據不敢講，一切尊重檢調調查」。但他也坦言，當時時間上確實較急，又有會議程序瑕疵，難免引人聯想。\n\r\n高雄市議會「慶富案專案調查小組」召集人、議員林于凱表示，調查過程中，從高雄銀行提供的常董會錄音帶可以聽出來常董會開會時，主席及與會董事討論事情並不熱絡，經常未做決議就跳下一題，但會議紀錄卻寫「決議通過」，這是「常態性的草率」，相關會議資料已在5月間併同調查內容由市府移送司法偵辦，至於其中是否違法，要由司法去判定。\n\r\n林于凱還說，當時高銀常董會上，高銀常董林文淵較常發言，且在聯貸行已經決定要縮手，準備要跟慶富解約時，林文淵還曾在常董會議上說，如果國防部不出來就慶富案協調，那麼國防部長沒有資格當國防部長。\n\r\n高雄地檢署前年起偵辦慶富詐貸案，深入追查弊端，雖高銀提供慶富公司17億餘元履約保證金部分，因查核無背信事實，被檢方簽結，但隨高銀常董會議放款會議記錄接連流出，外界懷疑高銀內部未徵詢常董意見就照案通過放貸慶富公司，檢方還在分案追查，相關會議記錄都已列卷內，將再釐清會議紀錄所載內容。\n\r\n熟知案情的資深檢座透露，當中牽涉授信、核貸、放款程序，錯綜複雜，即便會議紀錄確實呈現當時常董內部會議狀況，但這放款程序瑕疵是否重大到不能放款，銀行承辦人等有無涉及背信罪，都是檢方深入追查釐清重點。\n\r\n高雄市府、市議會陸續將高銀放貸慶富案相關新事證送交雄檢偵辦，雄檢表示，「證據到哪就辦到哪」，將視情況併案偵辦，若新事證超出原先立案範圍，也不排除分案偵辦。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n                    不過就在去年底的聖誕節行情一如既往的到來，市場又再一次的選擇性遺忘，提醒大家，美債倒掛的預測時間，通常為二十個月，如今已過了一年多，換言之，美國的十一月總統大選日，會不會就是多頭主力的收割時？                  \n\n\n\n\n\n",
        "慶富查出超貸新事證 林文淵涉重責 ": "　牽連複雜、放貸疑雲重重的慶富案，高雄市議會慶富案調查專案小組12日進行專案報告，驚爆高雄銀行放貸瑕疵新事證，向高市府提出包括對疑涉不法的時任獨立董事暨常任董事林文淵提民事求償，對相關涉案人員提告刑事背信罪，也要金管會重新審視相關人員行政責任等3要求，議會最後通過小組決議。　調查小組認為，造成銀行聯貸205億元給慶富的起始點在高銀。根據調查，慶富為了要承接國防部獵雷艦標案找上高銀，迅速且順利取得17.46億元保證金。未料，慶富爆發財務危機，高銀無法收回貸款，光在2018年度核銷的呆帳就有7.6億元，還有其他呆帳待核銷。　此外，調查小組今年兩度赴高銀現閱董事會會議紀錄與錄音，意外找出許多新事證。例如，高銀在授信審核及授信契據簽訂過程中有提早偷跑的情況，聯貸案履約保證金常董會議上，時任總經理王進安做出不符事實的案件背景陳述；多次董事會議，也出現疑似造假的不實紀錄。　調查小組強調，每次高銀董事會都強調「慶富是高銀良好廠商，董事長陳慶男夫婦都是信用良好的客戶，所以都沒有問題」。結果高銀對慶富授信達33億元，其中有11億元放貸完全沒有擔保品，慶富甚至用1艘過期漁船就能取得4.7億元信用擔保，顯見高銀在決策過程中的草率，而時任高雄銀行獨立董事暨常務董事林文淵涉嫌重大。　副市長陳雄文表示，本案刑事部分地檢署5月已分案偵辦；財政局長李樑堅也說，9月20日市府已正式函文地檢署，列入他字案調查，新事證會併案偵辦。民事部分則希望調查小組法律顧問律師能夠與市府律師合作，市府會全力配合。法制局長吳秋麗則表示，高銀不是由高市府直接擁有，建議訴訟應由高銀發起。　市議員陳麗娜則說，高銀因慶富案損失了7.6億元，林文淵要負最大責任。此外，立法院經濟委員會2018年曾針對慶富案舉手表決，有13位民進黨籍立委支持該案不再追查，其中3位是高雄立委邱議瑩、林岱樺、及賴瑞隆。惟被點名賴瑞隆回嗆，要陳麗娜議員先為追蹤器事件道歉，而惡意抹黑的行為將正式提告。邱則以「對不起，我在忙」，掛斷電話，林則未接電話。（相關新聞刊A2）Copyright © 2020 China Times Group All Rights Reserved. Web design by FT.內容內容內容",
        "《各報要聞》慶富查出超貸新事證，林文淵涉重責 ": "【時報-各報要聞】牽連複雜、放貸疑雲重重的慶富案，高雄市議會慶富案調查專案小組12日進行專案報告，驚爆高雄銀行放貸瑕疵新事證，向高市府提出包括對疑涉不法的時任獨立董事暨常任董事林文淵提民事求償，對相關涉案人員提告刑事背信罪，也要金管會重新審視相關人員行政責任等3要求，議會最後通過小組決議。調查小組認為，造成銀行聯貸205億元給慶富的起始點在高銀。根據調查，慶富為了要承接國防部獵雷艦標案找上高銀，迅速且順利取得17.46億元保證金。未料，慶富爆發財務危機，高銀無法收回貸款，光在2018年度核銷的呆帳就有7.6億元，還有其他呆帳待核銷。此外，調查小組今年兩度赴高銀現閱董事會會議紀錄與錄音，意外找出許多新事證。例如，高銀在授信審核及授信契據簽訂過程中有提早偷跑的情況，聯貸案履約保證金常董會議上，時任總經理王進安做出不符事實的案件背景陳述；多次董事會議，也出現疑似造假的不實紀錄。調查小組強調，每次高銀董事會都強調「慶富是高銀良好廠商，董事長陳慶男夫婦都是信用良好的客戶，所以都沒有問題」。結果高銀對慶富授信達33億元，其中有11億元放貸完全沒有擔保品，慶富甚至用1艘過期漁船就能取得4.7億元信用擔保，顯見高銀在決策過程中的草率，而時任高雄銀行獨立董事暨常務董事林文淵涉嫌重大。副市長陳雄文表示，本案刑事部分地檢署5月已分案偵辦；財政局長李樑堅也說，9月20日市府已正式函文地檢署，列入他字案調查，新事證會併案偵辦。民事部分則希望調查小組法律顧問律師能夠與市府律師合作，市府會全力配合。法制局長吳秋麗則表示，高銀不是由高市府直接擁有，建議訴訟應由高銀發起。市議員陳麗娜則說，高銀因慶富案損失了7.6億元，林文淵要負最大責任。此外，立法院經濟委員會2018年曾針對慶富案舉手表決，有13位民進黨籍立委支持該案不再追查，其中3位是高雄立委邱議瑩、林岱樺、及賴瑞隆。惟被點名賴瑞隆回嗆，要陳麗娜議員先為追蹤器事件道歉，而惡意抹黑的行為將正式提告。邱則以「對不起，我在忙」，掛斷電話，林則未接電話。（新聞來源：中國時報─記者袁庭堯、林縉明／高雄報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "高雄銀提退休人員優存  獨董全打槍 ": "高雄銀行（2836）經營團隊提案希望能夠比照財政部管轄公股行庫，給予高雄銀資深退休人員優存，結果三席獨立董事全部打槍，理由是提案「不符合一般社會期待」，最終只能撤案。\n\r\n高雄銀行公告，該行提案「資深退休人員比照其他泛公股銀行辦理優惠存款專案（草案）」，至薪酬委員會討論，結果薪酬委員會成員中的三位獨董--蘇正平、何美玥及林文淵，經討論後一致認為該案「並不符合一般社會期待」，表示反對，因此最終在薪酬委員會委員同意下，以自行撤案落幕。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
        "高銀「敏感時刻」提案？ 增13％優存利率遭獨董駁回 [影片]": "總統大選前倒數的關鍵時刻，高雄銀行竟然傳出「軍公教18％」的翻版優存案！高銀的薪資報酬委員會提案，退休人員優存利率13％的金額擬比照泛公股銀行，後來送交3位獨立董事審核時，被打回票，認為該案如果通過，會對高銀形成沉重負擔，但此案卻引發綠營議員質疑是「選前自肥」、「軍公教18％」的翻版。▲高銀提案要比照泛公股銀行，提高13％優存利率遭獨董退回（圖／壹新聞）曾經捲入獵雷艦弊案的高雄銀行再傳爭議， 銀行內部薪資報酬委員會提案，要比照其他泛公股銀行，辦理優存提高13％優存利率的適用金額，卻遭到3位獨立董事打回票，認為將拖垮高銀，但因為提案時間就在選前的敏感時候，引發外界質疑是選前自肥，高雄市議員黃文益怒批：「在選舉期間，公然用「五鬼搬運」的手法，讓少數的特定人得利，這完全是知法玩法，不顧民間疾苦！」指責高銀薪資報酬委員只為個人利益，討好特定族群。由於現行退休金利率規定，公股銀行人員退休金500萬元以內都給予13％，至於其他國營行庫則是退休金300萬以內才有13％的利率，其餘超過300萬是分六年降至6％；而3位獨立董事（包括林文淵跟何美玥）都認為這提案會對高銀營運綁上沉重包袱，因此投下反對票退回，副市長葉匡時也出面護航高銀，表示在此案以前，市府並不知情，也尊重高銀內部自理權利，並反批綠營，認為蔡政府應該拿出魄力，將所有的泛公股銀行優存利率13％都改革。▲優存利率相關規定（圖／壹新聞）究竟這個優惠退休方案是誰提議的，高銀不願出面說明，由於提案的時間點剛好在選前倒數，也難免會被抹上濃濃的政治色彩。",
        "慶富案 高市議會決議追究高銀獨董常董民刑事責任 ": "慶富集團承造國防部獵雷艦，向銀行借貸，高雄銀行也受到損害。高雄市議會組慶富案專案調查小組調查高銀放貸過程有無疏失，小組召集人林于凱今天向議會大會做總結報告，強調高雄銀行放貸慶富集團的過程有瑕疵，獨董、常董也未善盡監察、監督之責，做為高銀大股東的高雄市政府應將新事證及高銀相關獨董、常董移送法辦，並提起民事求償和送金管會追究行政責任。議會大會通過小組決議。\n\r\n林于凱說，除了之前已經移送法辦的事證，調查小組仍查到部分新事證，包括慶富與台船在評選時，並不是慶富的評分優於台船，是兩者同分，經抽籤確定由慶富承包。另外，慶富曾為海軍建造100億到200億元緝私艇，也是錯的，慶富只有承造海巡署緝私艇，為37億元。\n\r\n他表示，造成銀行聯貸205億給慶富的起始點在高雄銀行，因為要接國防部獵雷艦標案，第一筆要完成的門檻是17.46億元的保證金。慶富去找了兆豐、台企銀 台銀、陽信都未果，最後第一銀行承接整個聯貸案，但要慶富提出17.46億元保證金，這是高雄銀行提供的，而且慶富2013年11月3日提出申請，一直到開出履約保證金，前後只有5天，這是高銀內部核貸案無前例的快速。\n\r\n林表示，2014年11月6 日高銀常董會要通過聯貸案，有人質疑為何國防部要求慶富在一星期內提出履約保證函？是不是要卡慶富？過去做大型遠洋漁船的慶富是不是有實際承造軍艦的能力？當時的高銀總經理王進安向常董會說，慶富在跟台船競爭獵雷艦時，慶富的評分都優於台船，慶富有為海軍建造一百億元到二百億元的緝私艇的實績。\n\r\n林于凱說，高銀新董事長朱潤逢到任後做了內部總稽核，看到這些事，經查，王進安的陳述是錯誤的，因為慶富和台船的評比同分，後來用抽籤方式由慶富得標，台船後來還為此事提起行政訴訟；慶富實際上只有為海巡署承造緝私艇，金額約37億元。可能因為這樣錯誤才導致常董會做出錯誤的決議。\n\n\r\n他說，只要是慶富授信的問題到常董會，都會有一個聲音：「慶富是過去高雄銀行的良好廠商，他們的董事長陳慶男夫婦都是信用良好的客戶，所以都沒有問題。」可是這個「沒有問題」最後擴張到對慶富集團整個授信達33億，其中有11億放貸完全沒有擔保品。當慶富申請展延還款，高銀有人認為要不要總額管制對慶富放貸？但有常董說慶富有光陽機車和豐群水產的投資，一年有十幾億元的獲利，沒有問題。\n\r\n議會專案小組調查出，這個「沒有問題」，後來導致高銀對慶富的放貸有7.6億元呆帳損失。\n\r\n林于凱說，慶富在申請信用貸款時，有些申請的目的和實際使用並不符，常董會未適當處理；慶富用一艘21年的漁船借3億元，這已超過銀行鑑估價作業準則中規定的超過15年以上的漁船不予鑑價的規定。這艘漁船高銀當時還估4.7億元，但今年3月只拍賣1.28億元；但是，2016年1月間慶富申請還款展延時，高銀董事會根根據這艘漁船，同意讓慶富展延一年半。\n\r\n林于凱表示，2017年10月10日的高銀常董會議，那時聯貸行已經決定要縮手了，準備要跟慶富解約了，只有高雄銀最勇敢，常董會議中，常務董事兼獨立董事林文淵說，如果國防部不出來就慶富案協調，那麼國防部長沒有資格當國防部長。\n\r\n專案調查小組強調「誰該負責就要負責」，建議就新事證的部分由市政府移送法辦，並就民事的部分求償。大會最後決議：1、函請高市府針對高銀相關董事與未善盡監察責任獨立董事提起民事求償。2、由市府對涉嫌違反銀行法、證交法相關董事與人員提起背信罪刑事告訴。3、請市府將專案報告函送地檢署偵辦及金管會重新審視相關人員行政責任。\n\n\n\n高雄市議會慶富案專案調查小組召集人林于凱做終結報告。記者楊濡嘉／攝影\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    黑鷹墜落！陸軍一架UH-60M黑鷹直升機上午墜落在北宜交界的福山山區，目前全機人員安危狀況不明，陸軍已成搜救隊前往搶救，...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    日前有平面媒體宣稱2月10日共機出海越過海峽中線時，大陸解放軍殲11戰機曾「鎖定」我方趕往驅離監控的F-16戰機，雖然國...                  \n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n                    醫療艦在海軍艦艇中屬於非常獨特的類別，目前除了美國海軍和少數中大型國家海軍之外，幾乎沒有專業醫療艦服役，但是美軍會把醫療艦列為重要防役預備院所的原因，不只是因為醫療艦本身的機動性，而是美軍在設計、建造與使用醫療艦上擁有非常豐富的經驗。                  \n\n\n\n\n\n",
        "12/6重要財經新聞一覽 ": "爆自由時報財經︰選前自肥？高雄銀優存專案 獨董擋下總統大選前的敏感時刻，高雄銀行薪資報酬委員會竟提案，「比照其他泛公股銀行辦理優惠存款專案」；不過，高雄銀獨立董事蘇正平、何美玥、林文淵討論後，認為該案「不符合一般社會期待」，表示反對意見，經溝通後，由薪酬委員會自行撤案。工商時報財經︰大立光營收 連四月創高大立光公布11月合併營收，再度以小碎步向上攻堅，來到66.56億元，順利繳出連四個月營收創高、前11月合併營收搶先跑贏去年全年的「雙驚奇」，不過隨著拉貨高峰過去，激情也將暫告一段落，雖然外資仍大喊大立光股價5,000元在望，但短線震盪恐難避免。經濟日報財經︰台積攻3奈米 蓋新研發中心台積電昨（5）日舉行供應鏈管理論壇，在700多名供應鏈高層面前揭示三項重要指標：包括5奈米明年上半年量產；明年資本支出與今年的140億到150億美元相近；新建的研發中心明年第1季動工，預計2021年完工啟用，支援3奈米以下及未來20年更先進技術研發大計。星島日報財經︰高盛首予「買入」評級 阿里終止四連跌富時羅素（FTSE Russell）日前公告，將阿里巴巴（9988）在富時羅素指數中的可投資權重，由55.17%提高至74.31%，12月23日開市時生效。高盛昨亦首予阿里巴巴「買入」評級，雙重利好消息下，阿里巴巴昨終止4連跌，全日收報192.4元，升1.8%；較其上周招股價176元累計升逾9.3%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "慶富調查案 13綠委聯手封殺 ": "國民黨高雄市議員陳麗娜、陳美雅、不分區立委候選人吳怡玎等人，昨日在國民黨中央黨部指出，慶富超貸案弊案重重，土地和資金取得都有人護航，立院經濟委員會要調查，卻被民進黨13名立委聯手阻止，立法院應重啟調查。陳麗娜指出，立法院經濟委員會曾要調查慶富案，但委員會中有13名民進黨立反對繼續調查，1個棄權。13名立委包括郭正亮、余宛如、蔡易餘、陳賴素美、蘇震清、高志鵬、蘇治芬、江永昌、莊瑞雄、施義芳、林岱樺、邱議瑩、賴瑞隆，而賴瑞隆則是當時高市府海洋局局長。陳美雅表示，國防部和慶富在103年11月3日簽約時，也要求慶富提出履約保證。同一天，慶富向高雄銀行申請17.46億的履約保證，11月4日高雄銀行就完成分行徵信、授信、總行收件。11月5日投審會送審，11月6日常董會通過。慶富資本額只有5.3億，4天內卻可貸到17.46億，幾乎沒有慶富的自有資金。她說，慶富的相關企業都向高雄銀行申請了上億不等的金錢借貸，且慶富還把各子公司的資金挪來挪去，明顯違法公司法第9條及第15條。但高雄銀行居然完全不知情?陳美雅表示，前合庫董事長廖燦昌因慶富案下台，但卻能去當第一銀行董事長。難道只要是民進黨人士，就算涉及掏空案還能當官嗎?且林文淵曾擔任高雄銀行常務董事，也必須出面說明。吳怡玎說，依高雄銀行內規，8千萬以上的授信，必須要經過常務董事會同意，但這些常務董事卻都是由民進黨指派。而慶富案爆發後，立法院本有意調查，但立法院經濟委員會的13名民進黨立委全數封殺調查案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "負債比977％ 前高銀授信放水爆新事證 慶富案劍指4大寇 ": "慶富案疑點重重，時代力量立委黃國昌過去受訪曾批高雄銀行授信過程有如「飆車」，點名時任高銀董事長陳統民、常董李瑞倉、林文淵與許立明都是共犯。本報獨家掌握，慶富申貸前負債比率高達977％、淨值偏低，連會計師都持「保留意見」，高銀卻完全無視還火速放款，調查小組召集人林于凱怒批「有夠誇張」。財務老早就爆雷 副總穿針引線當年高雄銀行快速核貸給慶富公司，衍生後續獵雷艦詐貸案，高市議會調查小組日前翻出放貸瑕疵新事證，23日將調查結果函送市府、高雄地檢署及金管會。本報獲得的資料顯示，慶富2011年到2014年的「負債比率」從551％飆升至977％，但淨值比率卻從15.36％降到9.28％，會計師連3個年度查核都勾選「保留意見」，顯示慶富財務早就出了大問題。高銀4天核貸17億 陳統民等是關鍵但高銀派出的訪查人、時任副總的王進安卻無視專業警訊，竟在該表註記「慶富規模雖不及台船，但憑藉嚴謹的計畫及優良國外合作廠商（義大利艦體製造商、美國作戰系統整合商）終能脫穎而出取得獵雷艦建造資格」，幫忙說盡好話。立委黃國昌過去曾批高銀授信有問題，指慶富2014年11月3日提出申貸申請，高銀當天下午就啟案並完成徵信，4日高銀送交總行審查，5日提報授審會，6日上午提報常董會、下午就完成簽約，7日完成對保並開出履約保證書。據了解，慶富在同月6日曾找上第一銀行洽談250億元融資案，一銀當時就以「慶富負債比高、自有資金薄弱、無法確定能取得義大利及美國合作廠商的輸出許可和履約保證」為由打槍慶富，這點也打臉王進安在財務查核表上的註記。「當時副總王進安就是高銀與慶富接頭，進而快速核貸的重要關係人。」林于凱表示，從申貸前對慶富的財務狀況調查、常董會議上的不實陳述，到4天火速核發17.46億元貸款，王進安身兼營業部經理、副總、又是授信審議委員會召集人，在整個放貸流程扮演3關鍵角色；但更啟人疑竇的是高銀董事長陳統民、常董李瑞倉、林文淵與許立明完全放行，若沒有這四寇完美共犯結構內應護航，突破授信過程內稽與內控關卡，王進安恐怕很難隻手遮天。共犯結構護航 開啟200億詐貸高銀核貸給慶富第1筆資金17.46億元後，開啟全台銀行聯貸風暴，造成台灣金融體系損失200多億，儘管事後檢調及金管會均查辦，但林于凱強調，明顯違法事證還這麼多，若檢調再辦不出結果，慶富案絕對不會是台灣最後一件弊案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「共諜」王立強點名東森曾收中共金援　蔡正元：所以負責人林文淵是中共間諜外圍？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t談及近期沸沸揚揚的「共諜案」時，國民黨副秘書長蔡正元（右）25日指出，總統蔡英文乾脆給自稱是共諜的王立強政治庇護，讓他來台灣指認到底還有誰是共諜。（截圖自《POP搶先爆》）\n\t\t\t\t\t\t近日，自稱中國間諜的王立強向澳洲媒體揭露，中國的確有企圖干預台灣大選的作為，引發台灣社會一片譁然。對此，國民黨副秘書長蔡正元今（25）日指出，王立強說有中共的資金透過香港媒體來金援東森電視台，但東森負責媒體採購的對口是董事長王文淵，讓他直呼「這超搞笑的嘛！」蔡正元今日接受《POP搶先爆》專訪，主持人邱明玉一開始便針對熱度極高的「共諜案」進行提問，詢問蔡正元對王立強指控國民黨總統候選人韓國瑜曾收過人民幣的資助，並且點名中視、中天、TVBS以及東森等四家媒體收過贊助款項的看法。對此，蔡正元認為，王立強講的那些做法，香港報紙都寫過了，沒什麼稀奇的，「他講說，有中共資金買東森，你知道東森負責購買人是誰嗎？林文淵你聽過沒有？所以是林文淵是中共的間諜的外圍，拿中共的資金買東森嗎？這超搞笑的嘛！」他也說，他看過媒體報導後，認為王立強根本就是詐欺犯，用意何在很清楚。蔡正元也說，今早開記者會時，黨內不分區立委陳以信提議，因為王立強取得澳洲政治庇護的機會尚未明朗，不如就請總統蔡英文給王政治庇護，讓王來台灣破除「共諜王」；也說，既然王願意曝光的話，台灣應該要拿出「反共」的實力，花再多錢、力氣都要把王請來台灣。此外，蔡正元也質疑，王立強可能已和外交部次長徐斯儉搭上線，「要不然這個外交部次長徐斯儉怎麼會在影片裡面出現？」，他也說，蔡英文政府應該花了不少錢去做（收買、製作影片）這件事。最近三則報導喜歡這篇文章嗎？請黃婉婷喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "林文淵與綠營哥倆好 說受中共金援真搞笑 ": "王立強「共諜案」讓綠營人士以為「撿到槍」，正大肆渲染之際，國民黨副秘書長蔡正元直斥是搞笑！他說，王立強說中共透過香港媒體購買「金援」東森電視，而東森電視對香港負責媒體採購的人是林文淵，「林文淵會是中共的外圍！不是很搞笑嗎？」近幾年從商，且低調行事的林文淵，跟綠營關係恐怕很多人已不清楚了。林文淵早年自台北自來水事業處基層做起，在陳水扁1994至1998年擔任台北市長時，拔擢林文淵擔任台北自來水事業處處長，這是他在政治上的貴人，從此他就被視為扁系人馬。陳水扁2000至2008年擔任總統時，也是他最風光的時刻。2000年5月陳水扁就職總統，他就先出任經濟部國營事業委員會副主任委員，2002年他擔任了3個月的台電董事長，很快轉任他在扁朝時期最重要的一個職務：中鋼董事長，這是中鋼首度由非中鋼人出身的人擔任董事長。他負責投資高雄捷運建設，也因為如此他也擔任高雄銀行獨董。在2006年陳菊與黃俊英競選高雄市長時，他出馬說服中鋼工會，支持陳菊，也因此與陳菊建立關係。2008年陳水扁下台之後，林文淵曾多次因陳水扁家庭密帳案受檢調單位傳喚，迄今尚以事證不足候傳，但未被以任何罪名起訴，但他也因此一直被外界視為是陳水扁的帳房。林文淵從中鋼卸任四年餘後，受聘擔任台苯董事長。台苯曾一度被視為是國民黨黨營事業，但國民黨的中央投資公司早早就出脫持股。後來大股東為天籟集團董事長孫鐵漢，卻在2013年爆出掏空公司的司法爭議。在2016年，綠營重新獲得政權之際，台苯成為綠營新貴覬覦對象。新潮系大老吳乃仁開始介入，與孫鐵漢合作，擊退林文淵的公司派。兩派閒隙日深。但在2019年1月，吳乃仁先扮演調解市場與公司派角色，後轉向支持林文淵，讓林文淵重獲台苯董事長之位。至於林文淵與東森電視關係，則是在2018年時，東森電視大股東私募基金凱雷，想獲利了結出脫東森電視持股，但承購人一直遭NCC以「適格性」為由擋關，最後由茂德國際集團總裁張高祥成功入主，張高祥本業是從事房地產代銷致富，而促成此事的大功臣則是林文淵，林文淵曾在2014年接任東森整合行銷董事長，東森整合行銷的幕後股東是王令麟旗下的東森國際，兩人早有淵源。張高祥入主後，今年1月底推舉林文淵擔任董事長暨總執行長，使得林文淵成功回鍋。由林文淵的一路走來始終如一的綠營要角身分，如果這個「共諜」所說金援東森電視為真，那蔡正元所說的「在搞笑」，還真是有所憑據。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "王立強胡亂點名 3新聞台NCC說明 ": "有關外媒報導疑有大陸情治單位涉「金援」國內廣電媒體一事，國家通訊傳播委員（NCC）昨日下午請被提及的東森、中視和中天到會說明，NCC官員指出，三家電視台都表明並無其事，NCC目前也沒再請業者說明的計畫，如有其他明確事證，才會進行處理。對於外媒報導自稱是大陸間諜的王立強，聲稱東森、中視和中天疑似遭大陸情治單位「金援」，NCC表示正密切注意，基於輿論關切，也立即啟動行政調查進行了解，依行政程序法規定，昨日找來三家電視台相關部門人員到會說明。而外傳TVBS也遭關切，NCC官員指出，外媒提及的可能是香港TVB，不是台灣的TVBS，因此TVBS目前不需要到會說明。NCC電台與內容事務處簡任視察陳書銘說明，三家業者分別由中天董事長、東森副總經理，和中視新聞部副總監，率法務部等人員到NCC說明。行政訪談中，三家媒體均表示沒有外媒所報導的情形，態度也相當配合。由於業者初步否認，陳書銘表示，NCC目前並無計畫再找業者做說明，不過後續如其他單位，如國安或檢調單位有其他明確事證，NCC將於權責範圍內依廣電三法規定，對涉及國安問題的廣電媒體予以論處。若外媒報導最後確認是錯誤訊息，引用其報導的國內新聞台是否有未經證問題？NCC官員表示，如有民眾檢舉，會依據個案情況，在廣播電視節目廣告諮詢會議中討論。對於國民黨總統候選人韓國瑜在臉書貼文上批「NCC還是髒兮兮？」、「全民的NCC還是民進黨的附隨組織？」NCC主秘蕭祈宏回應「尊重」，並再次強調獨立機關依法行政，「證據到哪裡就辦到哪裡」。另外，對共諜案，國民黨副秘書長蔡正元昨日直斥是搞笑，他說，不談別的，只提一件，王立強說中共的資金是透過香港媒體「金援」東森電視，而東森電視負責媒體採購的是林文淵，「林文淵是誰？林文淵會是中共間諜的外圍，這不是很搞笑的嗎？」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "恢復特偵組嚴查慶富案 ": "高雄市議會今年初設立「慶富案調查專案小組」，經半年多調查，日前提出新事證要求高市府究責並提出告訴；高雄地檢署將依新事證分案或併案辦理。專案小組的新發現，證實民進黨極盡包庇敷衍之能事，市政府應盡速提出司法告訴。本案若不能水落石出，正義不彰國家將繼續沉淪。2009年初，美國宣布對台軍售2艘獵雷艦，政府決定自建6艘，稱為「康平專案」，即使單價幾乎是美購4倍，並未遭國人批評。只是，首次招標僅1家投標而告流標；2014年3月的第2次招標則有兩個團隊投標，分別是台灣國際造船團隊和慶富公司團隊參加。中船是國內首屈一指造船巨擘，造過44.5萬噸超級油輪和各式艦艇，幾艘獵雷艦應是小事一樁；卻在10月的第二階段審查中，以些微差距敗給建造漁船起家的慶富團隊，各方雖感狐疑納悶，但也只能緘默。接著，慶富為籌措造艦資金，由第一銀行主辦聯貸，其餘9家聯貸行都是官股行庫，共借貸205億元新台幣。但2016年5月慶富與前任專案執行長簡良鑑發生糾紛，簡氏遂向高雄地檢署檢舉，慶富在貸款案中不實將資本額由5億元虛增為30億元，不法取得得標資格。而且慶富並無實質抵押品，一銀原本不敢撥款，疑受到壓力後放行。隨後履約紛爭逐一出現，2017年8月檢方搜索慶富，發現慶富在2014年底到2016年5月，以關係企業假證明4度辦理不實增資，亦查出慶富以不實契約和發票向銀行詐貸。但10月即傳出慶富向總統府等機構行文要求紓困，否則將申請破產，各方開始擔心將造成已撥出154億元之壞帳，扣除備償專戶款項，仍有125億元呆帳。賴清德院長表示尊重司法，並由融資銀行管理其財務，讓造船計畫繼續完成。此時，立法院有立委提案組專案小組調查真相，卻被13位民進黨立委反對追查，要讓該案石沉大海。之後行政院公布調查報告，認定慶富詐貸近50億元，資金流入5個人頭帳戶，一銀和國防部皆有缺失，將撤換一銀董座蔡慶年。隨後又傳出錄音檔中，慶富副董陳偉志邀高市海洋局長王端仁、漁業署官員等人喬興達港標案，陳副在錄音檔中自曝曾進總統府「溝通」之後，隔天就獲得海軍原未編列的履約款24億元。輿論譁然，王端仁請辭獲准。接著，國民黨立委賴士葆爆料，慶富資金緊俏，是高雄銀行開具17.5億元履約保證給慶富之後，慶富才得以向銀行團進行大額聯貸，高銀有護航之嫌。財政部旋即更換高銀董座張雲鵬，妙的是任內出事的張董，又被蘇貞昌院長拔擢為華南金控董座。在蔡總統要求之下，國防部迅速懲處18位海軍官員，從申誡1次到記過2次不等，卻無人去職。立委曾銘宗更爆料，高銀對慶富開出的履約保證，是慶富拿地下錢莊借到的錢去申辦的，慶富自己根本沒錢。高雄地院在雄檢起訴後，經1年多審理於今年9月宣判，慶富董事長陳慶男違反數罪判刑25年、罰金1.05億元，陳妻1年6個月；前執行長簡良鑑6個月得易科罰金；關鍵人物副董陳偉志竟棄保潛逃，只能待緝後另行審結。各界對此100多億元的詐貸，涉及多位行庫董座、十多位將校和一干人等的大案，竟然只有兩三人獲司法懲罰，咸感不可思議。高雄市去年底換黨執政後，市議會組成專案小組調查本案，發現高銀董事會明顯護航，有偽造會議紀錄、流程偷跑、違反漁船耐用年數等情事，時任高銀獨董兼常董林文淵在決策中涉嫌重大，要求市府對林氏提民事求償、涉案人員提刑事背信罪，也要金管會重新審視相關人員行政責任。將一件涉及100多億元，只有通天本領才能犯下的弊案，硬拗成是「徵信不實」的失敗放款，出事者還能升官，難怪韓國瑜主張恢復特偵組，也只有恢復特偵組授予尚方寶劍才能有效揭弊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "  國民黨爆料：13位民進黨立委聯手封殺 慶富調查案！": "國民黨副發言人黃心華、高雄市議員陳麗娜、陳美雅、不分區立委候選人吳怡玎等人，今日於國民黨中央黨部針對慶富案召開記者會，陳麗娜表示，慶富超貸案弊案重重，但民進黨的13位立委卻聯手阻止調查，吳怡玎說，民進黨立委外，高雄銀行的獨立董事林文淵、也必須出面說明。陳麗娜表示，慶富在103年10月21日標到獵雷艦案，並取得高雄興達港的土地。這當中高雄市海洋局及中央的漁業署都有幫忙。此案本來要採BOT方式，因此在102年6月25日，都發局的總工程師打電話給海洋局，表示慶富在找造船廠場域。陳麗娜說，102年8月1日，慶富送了MCMV船舶建造預造地規劃案，並指出是以軍艦建造為訴求，當時海洋局以內容不符漁港整體開發規劃，因此把案子退回，簡單的說，這塊地應是漁業用，不應是造艦廠。當時討論的時間約為103年2月24日至104年3月9日，當時的海洋局長就是現在的民進黨立委賴瑞隆。陳麗娜指出，立法院曾要在經濟委員會重啟調查慶富案，但委員會中有13人反對繼續調查，1個選擇棄權。這13位立委全部都是民進黨，包含高雄的立委林岱樺、邱議瑩、賴瑞隆等人。陳麗娜說，高雄銀行因為這個案子打消了7.9億呆帳，全台牽涉的聯貸案金額共有205億，但立法院卻不重啟調查。而這個案子本來要用BOT，但卻變成慶富承租土地，且還打敗另一家合格的競爭公司唐榮船舶。陳美雅表示，國防部和慶富在103年11月3日簽約時，也要求慶富提出履約保證。而在同一天，慶富向高雄銀行申請17.46億的履約保證。也就是說，如果沒有高雄銀行幫忙，慶富根本沒辦法簽約。陳美雅指出，慶富11月3日申請履約保證，11月4日高雄銀行就立刻完成分行徵信、授信、總行收件。11月5日投審會送審，11月6日常董會通過。而慶富資本額只有5.3億，卻可以貸到17.46億，而且當中幾乎沒有慶富的自有資金。陳美雅說，慶富的相關企業都向高雄銀行申請了上億不等的金錢借貸，且慶富還把各子公司的資金挪來挪去，明顯違法公司法第9條及第15條。但高雄銀行居然完全不曉得？陳美雅表示，前合庫董事長廖燦昌因此慶富案下台，但卻能回歸去當第一銀行董事長。難道只要是民進黨人士，就算涉及掏空案還能當官嗎？且林文淵曾擔任高雄銀行常務董事，也必須出面說明。吳怡玎表示，慶富公司資本額只有5.3億，但為了承造獵雷艦，居然有辦法借到205億。以慶富的狀況，一般來說，任何一家銀行都不會借錢，但高銀卻以慶富提出16.85億的活存當保證，因此借出17.46億。慶富再拿這17.46億來當作與國防部簽約的履約保證金。吳怡玎指出，高雄銀行也發現了慶富的錢是從個人借款、公司借款而來，沒有一筆是慶富的自有資金。為何其他銀行不願借錢給慶富，高雄銀行卻願意借錢？而到了103年12月4日，高雄銀行又借3億給慶富造船，104年1月22日又再借3億給慶洋投資。也就是說在一年內，高雄銀行陸陸續續借給慶富相關公司50億。吳怡玎說，依高雄銀行內規，8千萬以上的授信，必須要經過常務董事會同意，但這些常務董事卻都是由民進黨指派。而慶富案爆發後，立法院本有意調查，但立法院經濟委員會的13位民進黨立委，卻全數一致，封殺調查案。根據國民黨所提供資料，這13位民進黨立委的名單如下：郭正亮、余宛如、蔡易餘、陳賴素美、蘇震清、高志鵬、蘇治芬、江永昌、莊瑞雄、施義芳、林岱樺、邱議瑩、賴瑞隆。(中時電子報)快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "12/13 各報重點新聞一覽 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆遠航董事長張綱維（中）緋聞、財務危機傳聞不斷，藝人韋汝（右）曾為他生下一子，遠航過去的人形立牌空姐范璧如（左），則是他的緋聞女友。（資料照）自由時報遠航停飛 董事長張綱維神隱多年財務不佳的遠東航空，昨宣布今起暫停營運！遠東航空昨天上午對外公告票務系統進行維修，但倒閉傳聞在業界傳得滿天飛，遠航副總經理黃育祺及發言人盧紀融下午與民航局共同召開記者會，證實停飛，內部也發出資遣通知。神隱的遠航董事長張綱維則發出遺書，表示自己因遭人詐騙，周轉不靈。詳見遠航停飛 董事長張綱維神隱。語涉歧視 張善政：蔡沒生小孩 不懂父母心請繼續往下閱讀...國民黨副總統候選人張善政昨天出席桃園市黨籍立委候選人萬美玲「新住民午餐約會」，談到新住民的健保問題時指出，來台半年內懷孕就應給新住民健保保障，但蔡英文總統卻稱「雖沒健保，但有產檢補助」，因為她沒生過小孩，不知道家長擔憂下一代健康的心情。詳見語涉歧視 張善政：蔡沒生小孩 不懂父母心。膽囊癌 與12種常見金屬有關膽囊是人體重要消化器官，台灣每年約千人罹患膽囊癌，陽明大學與美國國家衛生研究院合作，針對血清中常見金屬進行測量，發現十二種金屬與膽囊癌有關，尤其鎘、鉻、銅、鉬、釩濃度提升，會增加罹患膽囊癌一．八至七．二八倍不等風險。詳見膽囊癌 與12種常見金屬有關。聯合報遠航無預警停飛…500旅客滯留海外 千名員工遭資遣因不堪長期虧損，遠東航空昨天舉行記者會宣布，今天起暫時停止營運。但無預警停飛致五百名旅客滯留海外、一○二四名員工遭資遣，董事長張綱維卻神隱，遠航內部還流出張的遺書，張自稱遭詐騙、盼「以死謝罪」，台北市勞動局已對張綱維提出限制出境。詳見遠航無預警停飛…500旅客滯留海外 千名員工遭資遣。搶打公費流感疫苗 全台亂象頻傳往年得不斷宣導、催打的公費流感疫苗，今年出現「搶打」現象，開打第一天就打完，民眾提前兩小時到診所卡位。列第一波施打對象的高中生，疫苗臨時挪給老人打，學生要等到明年三月；不少民眾被今年打不到疫苗嚇到，已開始預約明年疫苗。全台亂象頻傳，儼然成了「疫苗之亂」。詳見搶打公費流感疫苗 全台亂象頻傳。中國時報不堪虧損 董座爆留遺書失聯後 今將出面 兩岸凍 商機斷 遠航停飛遠東航空官網昨日上午突顯示暫停訂位購票服務，遠航第一時間聲稱是系統故障，下午則宣布因資金周轉問題，今日起停止一切飛航營運，遠航無預警倒閉，董事長張綱維爆失聯，讓遠航1024名員工一夕失業，估計行程受到影響的旅客逾3700名，恐衝擊農曆春節離島運能。詳見不堪虧損 董座爆留遺書失聯後 今將出面 兩岸凍 商機斷 遠航停飛。藍點名13綠委護航中央 擺爛不調查 慶富查出超貸新事證 林文淵涉重責牽連複雜、放貸疑雲重重的慶富案，高雄市議會慶富案調查專案小組12日進行專案報告，驚爆高雄銀行放貸瑕疵新事證，向高市府提出包括對疑涉不法的時任獨立董事暨常任董事林文淵提民事求償，對相關涉案人員提告刑事背信罪，也要金管會重新審視相關人員行政責任等3要求，議會最後通過小組決議。詳見藍點名13綠委護航中央 擺爛不調查 慶富查出超貸新事證 林文淵涉重責。國民黨副總統候選人張善政昨談到新住民健保問題，批評蔡英文，沒生過小孩，不知道家長擔憂下一代健康的心。（記者周敏鴻攝）陽明大學臨床醫學研究所副教授李美璇（右一）團隊與美國家衛生研究院合作，發現12種金屬與膽囊癌有關。（陽明大學提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "正妹「摩托天使」騙倒8男！戀愛同居後...發現竟是變性人 ": "▲女子在車隊中有著「摩托天使」的稱號。（圖／翻攝自Facebook／Thanthicha Wa Sasichotkulawong，下同）實習記者施怡妏／綜合報導泰國27歲男子克里特（Krit），與一名有「摩托天使」稱號的女教師交往進而同居，克里特並打算和對方一起共組家庭。沒想到某天兩人吵架後，摩托天使離家出走後，把家中價值超過10萬泰銖（約10.7萬元台幣）的東西帶走，然後就此人間蒸發。在克里特追查下，發現每天在身旁的枕邊人竟然是變性人，且在此之前已有7名男子受騙。據星暹日報報導，克里特是一名摩托車迷，之前他在車隊中認識了一名有「摩托天使」稱號的正妹。這名正妹自稱是在學校擔任老師，還擁有一份個人事業。2人認識兩、三個月後便決定交往，今年年中女子還搬到克里特家展開同居生活。克里特認為她就是對的人，家中的花費全都交由她來處理，還打算生兒育女，讓她當孩子的媽。▲外表甜美的「摩托天使」其實是男兒身。後來克里特對對摩托天使的行徑開始起疑，因為兩人每次打視訊電話時，地點不是在飯店、咖啡廳，就是在大商場等學校以外的地方，就連見面地點也不在學校，克里特起了疑心，不過當時並沒有追究下去。直到有天兩人發生爭執，摩托天使竟離家出走。隨後，克里特發現家中的貴重物品不見了，總價值超過10萬泰銖。女子離家出走後就此人間蒸發，克里特才驚覺自己被詐騙了。車隊的朋友告訴克里特，其實摩托天使的真實身份是男生。追查之下後，發現在此之前已有7名車隊中的男子受騙上當，沒有人知道她是變性人，於是克里特將經歷PO上網，希望不要再有人被欺騙。▲「摩托天使」有著姣好身材。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※泰國咖啡公司「Khao Shong」70歲總裁查納最近娶得美嬌娘，和20歲的年輕女子互訂終身，他深情地對新娘說，「我們早就約定了婚期。」而查納的好友表示，「10年前答應了新郎，不管我是地球上何處，我都會趕回來參加婚禮。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "仰德大道4死車禍扯出「黃牛行賄驗車廠」！檢廉調發動全台大搜索 ": "記者劉昌松、黃彥傑、莊智勝／台北報導陽明山仰德大道2017年7月19日發生重大車禍，混凝土泵浦車失控高速下坡，連撞22車釀成4死9傷慘劇。檢警深入追查，發現水泥車的傳動軸掉落，且手剎車竟然還被拆除，才導致下坡時失控肇禍；調查局深入追查，竟意外發現全案因業者透過黃牛行賄代驗廠，因此才放水過關；今檢調也在全台發起同步大搜索。▲仰德大道2017年發生混凝土泵浦車追撞22車及民宅等重大車禍，造成4死9傷。（圖／資料照）2017年7月19日上午，阮英貴駕駛混凝土泵浦車行經仰德大道，車內還有助理江金水、陳心怡，豈料車身在過彎後疑似剎車失靈，阮英貴拼命踩踏卻全無反應，嚇得大喊「沒檔了、沒檔了」，同時狂按喇叭示警；由於該處路段是下坡，在重力加速度下，混凝土泵浦車仍是高速衝向對向民宅、以及正在停等紅燈的車陣，造成13輛機車、9輛汽車、以及整排民宅遭到波及。事發後救護人員趕抵現場，發現駕駛阮英貴（44歲）當場死亡，遭撞的休旅車駕駛何宗益（53歲）、騎機車的文化大學戲劇系學生陳羿陵（24歲）、文化大學美術系助教翁竟期（44歲），同時也是前中研院長翁啟惠的姪子，送醫後皆不治身亡。檢方調查，發現混凝土泵浦車手剎車系統早就被拆除，形同裝飾品，再加上傳動軸掉落、且當天車輛超重，最後才會釀成悲劇。檢調偵結後於2018年依業務過失致死罪嫌將混凝土車所屬信詠公司負責人陳美蘭、維修技師盧志宏起訴。調查局深入追查，意外發現整起案件竟然是因業者便宜行事，透過驗車黃牛行賄代驗廠，讓廠方放水、蒙混過關，且全台多間的代驗廠疑似皆有弊端，因此檢警30日發動全台大搜索。士林地檢署也證實今已有相關行動，細節案情暫不說明。▼檢警勘驗車禍現場。（圖／資料照）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※北市南港警方統計，發現餐點外送員騎機車在南港區最容易發生的交通事故地點主要在：「市民大道與向陽路」、「市民大道與興華路」、「忠孝東路與昆陽街」等路口，外送員肇事原因主要因為趕單賺取更多酬勞，經常騎車超速、未注意前方車況，路口未減速為發生車禍的主要原因。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "路跑》2019蘇花改南澳通車馬拉松 再加開報名千人 ": "爆2019蘇花改南澳通車馬拉松。（主辦單位提供）〔體育中心／綜合報導〕一生一次的蘇花改南澳路跑你怎能錯過呢?「一生RUN一次」重新開放報名囉，在眾多跑友熱烈的反應下，決定再加開報名1000人來共同參與這歷史性的路跑賽事。為了民眾的參與方便，更新增了台北-南澳段的接駁車，供民眾報名搭乘。這次充滿歷史性的賽事於南澳鄉綜合運動場開跑，21公里馬拉松途經南澳北溪橋、武塔隧道、觀音隧道，隧道內為單向通行，標高約為4.6公尺，寬9公尺，在全程無車、無空氣汙染的環境下，讓跑者能夠盡情揮灑汗水，沿途南澳區的山川瑰麗美景盡收眼底。這次重新開放報名的組別為，21公里的半程馬拉松以及9公里的健康休閒組，並貼心的提供熱食供跑者享用，歡迎有興趣的民眾揪團來參加，不容錯過。請繼續往下閱讀...這次活動開跑時間較一般賽事晚，歡迎各位跑友前一天前往，體驗宜蘭的美；無法在前一天的跑者，我們當天也提供台北-南澳段的接駁車，這也是眾多跑友反應的重點，所以特此加開接駁專車，來回可比火車節省將近100元的優惠，此一方案更是增加了跑友的便利性。【2019蘇花改南澳馬拉松-一生RUN一次】重新報名已熱烈展開，限額1000位，另外接駁車乘車報名資訊也於10月29日上線，重新報名時間為10月25日12時至11月5日24時止，報名資訊可以上伊貝特報名網https://bao-ming.com/eb/www/reg.php?activitysn=3966查詢。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "江仁台觀點：降低用肺發電，必須續用核電 ": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t燃煤發電廠示意圖。（資料照，AP）\n\t\t\t\t\t\t蔡英文政府能源政策的主要目標是：停建核四，不延役核一、核二、核三，2025 年達成非核家園。積極開發可再生能源，2025 年可再生能源占總發電量比例 20%。要達這個目標，困難度很大，茲分析於下。台灣2016 年發電量，燃煤占 46%、燃氣占 32%、燃油占 4%、水力發電占 3.6%、核能發電占12%、太陽光電占 0.45%、風力發電占 0.55%、廢棄物發電占 1.26%、生質能發電占 0.12% (其中再生能發電占 5%)。2018 年發電量，燃煤占 46.8%、燃氣占 34.7%、燃油占 4.5%、水力發電占 3.2%、核能發 電占 8.3%、太陽光電占 0.6%、風力發電占 0.6%、廢棄物發電占 1.2%、生質能發電占 0.1%(其中再生能發電占 4.5%)。比較這兩年的發電量分佈，可觀察到：1) 核能發電占比下降3.7%，這是由於蔡政府的非核能源政策使然；但去年近六百萬民眾同意續用核電、過半數通過「以核養綠」公投，主流民意反對「停建核四，不延役核一、核二、核三」。2) 太陽光電占比僅升0.15%，風力發電占比僅升0.05%，上升很慢，依這樣的上升率，到2025年，太陽光電和風力發電占比合計可能連10%都達不到，如何能達到2025 年可再生能源占總發電量比例 20%的目標。3)再生能發電占比不增反而稍下降 0.5%，這是由於降雨量下降，影響水力發電。4) 為補核能和水力發電占比下降，燃煤占比上升0.8%，燃氣占比上升2.7%,燃油占比上升0.5%，這就使排碳量 大 增，污染大氣，增加肺疾死亡率，俗稱增加「以肺發電」量。9月27日，台中市政府高調舉行記者會，強烈反對台中火力發電廠增加2個燃煤氣機組，認為倘要再新增燃煤氣機組就必須立即除役4部燃煤機組，才不會讓空汙情形更加嚴重。盧秀燕市長提出「中火減煤四成、機組換新也要汰舊」兩原則，並強調這兩原則市府絕不妥協。若台電不肯落實減煤四成，明年初換發10部機組的操作許可證時，不排除停發。隨後彰化、南投也同聲反對，這是對蔡政府增大用肺發電能源政策的集體抗議。世界主要國家(包括發生過核災的美、日、俄) 的能源政策都是續用核電，並逐年減少燃煤電發電量。為解台中、彰化、南投強烈反對台中火力發電廠增加2個燃煤氣機組，為遵守台灣減碳相關的法律，為降用肺發電，續用核電才是務實的方法。＊作者為佛羅里達大學前核工系教授相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "「淘客們」有福了 淘寶進駐台灣 雙11狠砸上億補貼": "中國電商龍頭阿里巴巴集團旗下平台「淘寶台灣」今天正式上線，透過品牌授權給克雷達台灣分公司經營，可使用超商取貨付款、本地退貨等服務，預計雙11將投入上億元行銷補貼。 新電商平台「淘寶台灣」今天舉辦在台上線記者會，宣布消費者購物時能在7-ELEVEN、全家與萊爾富3大超商進行取貨付款，並提供商城7天鑑賞期、台灣本地退貨及24小時自動化客戶服務。 阿里巴巴集團首席市場官董本洪致詞表示，淘寶將在台灣翻開嶄新的一頁，淘寶台灣的誕生是真正把淘寶最精華的部分在台灣落地。他回想去年被媒體問到最多的問題，是什麼時候可以有真正在地化的淘寶，當時他回答很快有消息，今天終於兌現所說的話。 董本洪指出，希望台灣商家能藉由淘寶的搭橋，接觸淘寶上的全世界消費者。例如阿里巴巴在東南亞投資電商平台LAZADA，讓商家能接觸到東南亞6國、共5.6億人的消費者。淘寶台灣上線不僅代表體驗升級，也代表台灣商家的機會。 他也說，很多台灣民眾對於雙11（11月11日）已經非常熟悉，淘寶台灣的上線恰逢其時，透過在地化的購物介面、簡單的購物流程，相信會帶給台灣消費者不一樣的雙11購物體驗。 ▼阿里巴巴集團首席市場官董本洪。（圖／翻攝自每日頭條） 淘寶台灣行銷長暨發言人林雅雯受訪表示，阿里巴巴透過品牌授權，由克雷達經營淘寶台灣，阿里巴巴也少量投資克雷達的股份，是針對克雷達的年輕新創團隊在合作關係上給予支持。目前克雷達只有代理淘寶品牌，團隊約數十人，都來自台灣電商圈，且克雷達是合法註冊公司，一定會依法納稅。 根據經濟部公司登記網站的資料，英商克雷達投資有限公司台灣分公司於今年7月4日核准登記，在台營運資金為新台幣2010萬元，經營事業包含國際貿易業、資料處理服務業、電子資訊供應服務業、第三方支付服務業等。 林雅雯指出，淘寶台灣打造了全新App，目標是服務全球海外華人。尤其台灣民眾網購喜歡刷卡和超商取貨付款，這些服務淘寶台灣都有提供。目前淘寶台灣的商品數約2000萬件，已有數千個賣家進駐，其中C2C（消費者對消費者）賣家占大多數。 談到雙11目標，林雅雯說，最重要的事情是提高客戶滿意度，但她也不諱言，「所有台灣電商平台會做的事情，我們一樣會做」，並不排斥打價格戰，也因此雙11當天淘寶台灣將投入上億元的補貼，推出千萬商品零元免運費、1元清空價值百萬元的購物車等優惠活動，藉此炒熱雙11氣氛。（中央社）\r\n（封面圖／翻攝自百度百科） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "防範勒索病毒之道：良好的使用習慣、預防之餘更要做好備份 (148322) ": "現實世界有擄人勒贖，資訊的世界亦不免俗。2017年鬧的滿城風雨的WannaCry，即便你很幸運地沒有親身經歷，應該也有耳聞它造成的災難，許多電腦用戶在上網瀏覽網頁時，一沒注意之下點擊了惡意的釣魚連結或下載來源不明的網站後，電腦的檔案就開始逐一加密，最後完全沒辦法操作，畫面上呈現 不給糖就搗蛋 不給錢就無法存取檔案的警示，贖回檔案要付折合台幣幾千元甚至幾萬元不等的比特幣（且付了錢對方還不一定會解密檔案）。勒索病毒所造成的一般家用電腦中毒的事件不勝枚舉，另外較嚴重且廣為人知的是發生在去年的台積電產線中毒事件，WannaCry造成了至少5個台積電廠房受影響、損失約78億元的產能。上述提到的「加密勒索軟體 (Ransomware)」其實從2005年就開始逐漸猖獗，例如 CryptoWall、CryptoLocker 和 TorrentLocker ，其傳染途徑非常多元，有些病毒會偽裝成退稅通知、電子帳單等郵件，將病毒夾帶於mail附件，或是瀏覽網頁時受到誘惑、不小心點擊了惡意網址，都有可能感染勒索病毒。感染後儲存在電腦甚至是網路磁碟裡的檔案會被加密，系統和資料就如同「被綁架的人質」一樣，綁匪會要求用戶在時限內支付贖金（通常是比特幣這類數位加密貨幣），以取回檔案的存取權，否則只能被迫放棄所有先前存放在電腦或儲存裝置中的珍貴資料。而比特幣等數位加密貨幣的問世，其高度匿名又易於資產轉移的特性，更變相鼓勵更多的「有志之士」一同「共襄盛舉」。你可能會想說，大部分的資安問題都是因為沒有正確的電腦使用習慣，如果保有高度警覺態度，即時更新系統軟體、不瀏覽和點擊不明網站及連結、收到可疑電子郵件不點開、不下載不明檔案等等，就可以避免受到勒索病毒的攻擊。但現在的駭客們太過聰明，許多惡意網站及惡意電子郵件的介面都偽裝得和官方網站極為相似，而且就算可以獨善其身，不代表從此兼善天下，許多人家中電腦是多人共用，即便已經再三叮嚀，但還是非常有可能因缺乏資安觀念的家人一時不察意外淪陷。再加上現今連網裝置已經不限於桌上型電腦，從筆記型電腦、手機到平板，甚至內建無線網路的數位相機，都是隨處可見的連網資訊設備，在追求方便的資料共享方式之餘更要考慮到可靠性及安全性。如上述所說，為了避免勒索軟體的惡意攻擊，必要措施不外乎是讓電腦作業系統永遠保持在最新的狀態、安裝合適的防毒軟體、不隨意下載可疑檔案或點擊可疑連結、以及停用遠端存取。但天有不測風雲，加密勒索軟體也不是一成不變，甚至更新的速度要比作業系統和防毒軟體還迅速，無法及時偵測和防護，至今仍沒有任何一家防毒軟體敢保證能100%防範勒索病毒的入侵，因此除了良好的使用習慣，多版本備份才是對抗勒索軟體的最佳武器。說到備份，一般來說最直接能想到的解決方案，不外乎是使用外接硬碟備份，除了用來備份，許多人也會將外接硬碟使用來存取容量較大（例如影片）的檔案，以便隨時存取使用。但如果是用外接硬碟來備份，使用上非常麻煩，需要定期連接電腦複製檔案，而且對有不只一台電腦想備份的人，外接硬碟不能直接同步，需要各台逐一慢慢備份，更麻煩的是，且如果有多版本類似內容的檔案，例如不斷更新的文件、簡報等等，還需要自行人工辨別最新檔案、刪除舊版本。也因為備份的程序麻煩，很容易因為一時偷懶沒有備份而遺失最新版本的資料。▲外接硬碟是最便宜也最容易取得的備份硬體，但使用上相對麻煩，不夠直覺方便。▲如果有會重複更新、儲存的檔案和文件，電腦中就會有許多相似的檔案，使用外接硬碟備份還要自行人工辨別最新版本的檔案。另外有些人可能會選擇例如Google Drive、Dropbox等現成的雲端服務，相較於外接硬碟，雲端服務多了自動備份、遠端存取等便利性，不過根據筆者自身經驗，雲端服務的資料備份與同步處理機制非常沒有效率（看著電腦的桌面通知區有個雲狀圖示無止盡的轉圈圈，會讓人極度沒力），再說天下沒有白吃的午餐，這些服務往往有嚴格的容量使用限制，而資料備份是一條長遠的路，如果你的容量需求較大，就得繳交高額的「保護費」才能順暢使用，更何況沒人知道哪天服務供應商因公司被併購就擅自「修改服務條款」，去年底某個知名網路相簿就是最好的例證。此外，雲端服務缺乏精細的權限控管，如果你的資料比較機密，像是商業機密或個人隱私資料，也可能發生資料外洩的疑慮。簡而言之，只仰賴雲端服務不僅錢包失血的十分有感（特別是儲存容量需求較大時），也是較沒有保障且風險較高的方法。    •    延伸閱讀：雲端空間 vs NAS vs 隨身硬碟，儲存方式大混戰怎麼選？ ▲如果對容量需求較大，使用雲端硬碟可能需要付出昂貴的費用。▲去年某知名網路相簿空間修改服務條款，攝影師們哀鴻遍野。整體來說，大多數人都知道備份很重要，卻都沒有進行實際作為，最主要原因就是備份的程序太過繁瑣、需要用額外的時間和人力去處理，其實備份不如你想像的複雜，這邊提供一個簡單的備份解決方案：NAS（Network Attached Storage），照字面上翻譯可以將 NAS 解釋為「網路附加儲存空間」，你可以想像成是一台只要透過網路即可存取資料的儲存裝置，大多數的 NAS 更提供可自動化進行的多重備份功能、長期使用下來的費用相較於使用雲端服務親民許多，而且 NAS 採用不同於一般 PC 的 Linux 作業系統，和 PC 相比較更不易中毒。    •    延伸閱讀：NAS 是什麼？ 另外，NAS 內建多種不同的備份套件，你的個人電腦、手機、平板等多種裝置內的資料，無論是檔案、照片、或是影片，都可以透過 NAS 自動備份，如果你同時有多個裝置都需要備份，NAS 就非常適合在不同連網設備之間備份、分享資料，除了家庭成員可以共用 NAS 備份各自的重要資料，對於經常在外的行動工作者，NAS 也是有助提供工作效率的好幫手。▲初次聽到 NAS 可能會覺得設定複雜，但其實 NAS 很好上手，資料儲存之餘還多了共享、管理等等更多應用。當勒索病毒突如其來的入侵，如果因為懶惰而沒有備份到最新版本的檔案，失去的檔案就好像變了心的女朋友一樣回不來了，這時候大部分的 NAS 所提供的自動備份的功能就可以派上用場，例如 Synology 就提供了一個叫做「Active Backup for Business」的整機備份套件， 能自動定期將 Windows PC 上的資料整機備份到 Synology NAS，並透過增量備份技術，只備份修改過的檔案，與一般手動複製的備份方式相比，可以避免有漏網之魚沒有備份到、或是重複備份到相同的檔案，且排程在你沒有使用電腦時執行，不僅大幅減少備份所需要的人力和時間，也避免在使用電腦時瓜分有限的系統資源。除了增量備份技術，Synology NAS 的全域去重複化技術，可以自動辨別跨裝置、跨平台的操作系統和檔案，如果你在電腦、筆電、手機、或是平板上有相同的照片或檔案，透過全域去重複化技術，可以僅保留一份檔案，不讓重複的內容佔空間，以上兩項技術都是使用純雲端服務方案所無法比擬的。如果不幸遭遇勒索軟體攻擊，只要先停用電腦的WiFi或拔掉網路線（如必要也需要拔掉NAS的對外網路線），確保已無網路連線，接著徹底清空電腦上所有內容，包含作業系統、電腦程式及文件，確認電腦已無感染疑慮後，就可以透過Synology提供的備份功能，將事先備份的檔案放回電腦歸位，還原至未感染前的版本。由於 NAS 採用的作業系統和一般個人電腦不同，相較於Windows較不易中毒，但若不幸碰到了萬中選一的狀況， NAS 存放的資料也受到感染，可以使用 NAS 提供的快照備份功能，如Synology Snapshot Replication，支援定期進行備份資料夾的功能，即便被感染還可以還原至先前版本，避免損失重要資料，將損害降至最低，確保資料被綁票後仍有全身而退的機會。▲Synology Snapshot Replication 的快照功能介面，筆者初次測試幾分鐘內就可以完成設定，新手也不用擔心。最後還是要重申一次，目前並無任何防毒軟體可以保證100%防範勒索病毒，要避免中毒造成寶貴資料的遺失，最重要的還是完善的資料備份觀念，若是真的不能遺失、非常寶貴的資料，甚至須執行所謂的「3-2-1備份策略（三份資料拷貝、兩種儲存媒介、一份異地備援）」，為確保萬無一失，建議有以下三種方式可選擇，在異地擁有完全不受感染的備份版本：如果你是專業的影像、影音工作者，抑或是工作上有些絕對不能遺失的重要資料，需要實行上述所說的「3-2-1備份策略」，而 Synology 也有提供異地備份的服務，可以使用 Hyper Backup 把你存在 NAS 的資料向外備份到你的外接裝置、其他Synology NAS 或是琳瑯滿目的知名公有雲服務等。如此一來，即便 NAS 不小心成為勒索軟體的犧牲者，還是可以從其他備份目的地存取並回復資料。會看到這裡的你，想必就是有重要資料擔心遇上勒索病毒吧！筆者真的提醒大家，與其現在找一些資料被綁架該如何脫身的旁門左道，做好完善的資料備份，才是防範勒索病毒的根本之道。 如果你的資料量太肥大、資料四散在各地不知從何下手，或想要懶人快速備份的話，那 NAS 也許是值得考慮的方案。本篇借測機器：DiskStation DS218+P.S. 前面分享的 Snapshot 快照算是進階功能，通常不是每台 NAS 都支援，大家選購前記得稍微留意一下喔！以 Synology 為例，支援清單可以參考這邊。 ",
        "影／偷排糞水殘害村庄30年 南投縣府勒令無良養豬場停業 ": "\r\n南投縣中寮鄉八仙村有處養豬場偷排放畜牧廢水，豬屎味、豬糞水殘害當地達30年，不僅空汙也影響農業灌溉及民生取水，居民上月陳情，環保局本月初再度稽查確認超養且未取得汙水排放許可，今瞭解將以違反水汙染防治法開罰，並勒令停業。\n\r\n當地江姓農民說，該場將豬屎、飼料等養豬廢水直接沖刷入溪，致水質混濁、藻類增生、魚死翻肚，臭到讓人吃不下飯，溪水成豬糞水，髒臭混濁到無法灌溉農園；村長江輝能也說，沿溪5口地下水井也受害被汙染而廢棄，居民都痛斥無良。\n\r\n縣府環保局指出，9月底陳情稱中寮仙鹿巷附近養豬場排放未經處理的畜牧廢水排入附近香蕉園和道路側溝，汙染周遭環境和民生用水，獲報當下即派員稽查，到場時並未排放廢水，但明顯有豬糞等跡證，因此依廢棄物清理法罰款6000元。\n\r\n本月初再度前往該養豬場稽查，更發現該場廢水處理設備老舊，且疏於保養維護而未啟動，豬糞、飼料等畜牧廢水就沿著豬舍外牆流經山溝至下方香蕉園，再流到承受水體平林溪汙染環境，同時更確認有超養豬隻、未申請許可等違規情事。\n\r\n環保局表示，若豬隻飼養規模未達200頭，毋須申請水汙染排放許可證，唯該場豬隻約有600頭，遠高於申請標準卻未取得核准許可，逕行排放廢水明顯違反水汙染防治法，除將依法開法6萬至600萬元罰鍰，同時勒令養豬場停業改善。南投縣中寮鄉八仙村平林溪長年遭養豬場排放畜牧廢水而汙染，當地村民聞屎臭、用糞水30年，忍無可忍。圖／本報資料照南投縣中寮鄉八仙村平林溪長年遭養豬場排放畜牧廢水而汙染，當地村民聞屎臭、用糞水30年，忍無可忍。圖／本報資料照\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n                    台灣高鐵行駛速度快搭乘時間短，加上近年推出定期優惠票，成為不少民眾的交通首選，但有網友疑惑為何台中高鐵站設在烏日，而不選擇設在海線城市，如清水、沙鹿、大甲、梧棲等區域藉此平衡發展，引來許多網友熱議。                  \n                    台中捷運綠線是否依原規畫案或延伸彰化市東區，引發彰化縣政府與彰化市公所相互叫陣，再加上交通部提出折中意見，目前至少有3方...                  \n                    一來到台中火車站，許多人就會去附近的宮原眼科逛逛，宮原眼科早在1927年建立，為日治時期台中最大規模的眼科診所，在921地震中一度成為廢墟，直到有經營團隊接手，花費1年半時間打造成如今的日出宮原眼科。近日，在房屋交易網站上也出現了一個宮原眼科，不過這家卻是在彰化，這棟92年的歷史古宅位於彰化火車站附近，擁有巴洛克式風格的建築外觀，而這棟建築標價2500萬元，房仲表示希望能有人接手，讓老屋再復生機。                  \n                    台中市衛生局今天公布，根據疾管署監測資料顯示，台中市近三周類流感就診率分別為9.66%、11.03%、11.39%，呈現...                  \n\n\n\n\n\n",
        "核廢料可以送出國處理？法國早就禁止了！ ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n今年 8 月韓國瑜跟他的「專業且具科學背景的」國政顧問團隊，一同直播談能源政策願景，結束後新北市長侯友宜卻怒了！下重語對韓國瑜喊話「重啟核四是假議題」，「在沒有確保核安的情況下，要怎麼說服新北市長及市民核廢料的安全性？」，更強調「沒有能力處理核廢料，就沒有資格使用核電」。為什麼侯友宜會對核電這麼感冒呢？我想這並不是沒有道理，查了一下公開的地質資料，新北市山坡地占「88％」，土石流潛勢溪流計「234條」，且多處地質脆弱也有山腳斷層鄰近核一、二廠，在這個天然環境來，侯友宜要跟市民保證核能安全？不敢嘛！韓國瑜國政顧問張善政說「核廢料可以處理，是民進黨政府故意不處理！」此語一出，引發眾人譁然，我們來翻翻立法院「2015年」的議事紀錄，在當時「馬政府執政」，「國民黨立委過半」的情況下，台電在 2 月提出 112.57 億的預算，以招標的方式，由法國「AREVA」公司承包將 1200 束燃料束廢料出國「處理」，結果同年 3 月多數立委一致反對台電招標，並要求在立院進一步審議前，台電不得有近一步的動作，筆者記得當時張善政也是行政院副院長呢！再來，我想張前院長的幕僚們也沒有做好工作，世界上唯一核廢料處理廠，法國公司「AREVA」已技術性破產，且連續虧損 5 年以上，其主要 La Hague 核廢料處理廠營運近乎停擺，陸續裁編近 20% 的員工。嗯，撇開這個不提，其實法國早在 2015 年 7 月就通過的《2015年能源轉型法》中，第 129 條重新強調「源自其他國家核廢不得留在法國的原則，包括再處理他國核廢料過程中產生的任何核廢料」，也就是說，所謂送往法國的核廢料 20 年後仍要運回來，且處理後的廢棄物仍帶有高輻射性與長半衰期核種，這只是拖延時間，無法就是個騙局。我們再回到當時立法院表決的時空背景下，表決結果其實傳達了一件事，國民黨立委當時的選擇，反應了選區的民意，一旦投下同意票，誰希望每天被輻射線照！過去核電廠產生的核廢料，存放在蘭嶼但目前已經沒有空間，再來我們要面臨的是，已運作 40 年核一、核二即將除役，依照目前規範，廠區僅能再儲存 40 年的核廢，為了避免到期後還是找不到最終處置場，核廢移不出新北市、屏東縣。另外，台灣綜合研究院民調，台灣有高達 80％ 民眾反對核廢料放在自己的縣市，因為新北市民也擔心一但核廢料放在新北市，就會像蘭嶼一樣「永久存放」。還是沒有比黃士修說的，「鈾-235 的半衰期是 7 億年，本來就存在於自然界，香蕉裡鉀-40 的半衰期是 12 億年」這句話更扯了，筆者想破頭也沒料到，經過專業科學訓練的人，竟然說得出這樣的話。按照黃士修先生的說法，既然核廢料比香蕉安全，不用訂定專法嚴格管理，也不用特製金屬桶也不用水泥封存，那麼核廢料何不用紙箱裝箱，直接請人徒手搬運？因為實際上核廢料的有害放射線物質比香蕉高出幾十萬倍。政策不是打嘴砲，能源政策更是國家發展的重要命脈，我們需要更多專業的論述以及社會溝通，寫到這裡，突然腦中閃起黃士修說過「核廢料很安全，可以放我家！」，說好要務實治國，最後只會在公眾場合留一句放我家啊！這樣的幹話，實在太荒謬了。本文作者為王潔敏，台大研究生 上一篇文章 禁墮胎公投提案 陳時中：又不是公投的人要生下一篇文章 守護台灣抵抗中國擴張 台灣基進展決心：誓死捍衛自由民主\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "\r\n        金門日報全球資訊網 ": "\r\n    金門縣一○八學年度中小學田徑錦標賽於昨（31）日正式登場，地區中小學校共583位田徑好手，齊聚競技。昨日首日賽程，即有佳績傳出，共有6人破大會紀錄。承辦單位金城國中出版了十期賽事快報，同步更新於賽事網站(http://163.21.148.2/kmsport)供大家瀏覽。金門縣108學年度中小學田徑錦標賽於10月31日、11月1日兩天，假金門縣立田徑場舉行。昨首日賽程，共進行10000公尺（高中女、高中男）、100公尺（國小女、國小男、國中女、國中男、高中女、高中男）、1500公尺(國中女、國中男、高中女、高中男)、400公尺（國中女、國中男、高中女、高中男）、4x100公尺接力（國小女、國小男、國中女、國中男、高中女、高中男）、跳高（國小女、高中女、高中男、國中男）、跳遠（高中男、國小男、國中女、國小女）、鉛球（國小男、高中女、國小女、高中男）、標槍（高中女）、鐵餅（高中男、國中女、國中男）等項目組別決賽。昨日賽程中，共出現6位破大會紀錄之選手，分別為國女100公尺：金城國中李芷璇（12.86秒）、高男100公尺：金門高中陳智勇（10.71秒）、國女400公尺：金寧國中許容熙（1分01秒77）、國女400公尺：金城國中林玟（1分02秒66）、國男鐵餅：金湖國中呂育安（36.14公尺）、烈嶼國中洪振翔（33.74公尺）。中小學田徑錦標賽首日賽程，完成決賽之項目成績(依序排名)：高中職男生組：跳高：黃少均(金門高中)、陳宏祐(金門高中)、楊育杰(金門高中)、蔡何義(金門高職)。鉛球：蔡景勛(金門高中)、劉辰彥(金門高職)、陳為新(金門高中)、翁立鴻(金門高中)。鐵餅：許家興(金門高職)、楊均壕(金門高中)、許家榮(金門高職)、陳為新(金門高中)。100公尺：陳智勇(金門高中)、王功信(金門高中)、王博玄(金門高中)、王翔佶(金門高中)。400公尺：呂育昇(金門高中)、黃智暘(金門高中)、黃任謙(金門高中)、謝曜名(金門高職)。1500公尺：陳詩昊(金門高中)、謝佰虔(金門高中)、李智浩(金門高中)、何佳恩(金門高職)。10000公尺：吳家昌(金門高職)、王冠鈞(金門高中)、邱繼緯(金門高中)、李陽廷(金門高職)。高中職女生組：跳高：洪小蕙(金門高中)、楊子涵(金門高中)、楊桂茵(金門高職)、楊歆琳(金門高職)。鉛球：許以潔(金門高職)、簡庭芸(金門高中)、張韻誼(金門高中)、蔡依綺(金門高中)。標槍：黃羽婷(金門高職)、張韻誼(金門高中)、許湘玲(金門高中)、王君怡(金門高職)。100公尺：吳映萱(金門高中)、李靜思(金門高中)、楊子葳(金門高中)、林憶■(金門高職)。400公尺：黃鈺庭(金門高中)、許芙槱(金門高職)、李怡恬(金門高職)、古晏慈(金門高中)。1500公尺：鄭宇彤(金門高職)、薛兆渝(金門高中)、李顏(金門高中)、王盈幀(金門高中)。10000公尺：張家敏(金門高職)、張苡恩(金門高職)、林奕嘉(金門高中)。國中男生組：跳高：蔡泓齊(金城國中)、洪照翔(金城國中)、許冠臣(金寧國中)、蔡鎧任(金寧國中)、蔡宗勳(金沙國中)、翁世杰(金寧國中)。鐵餅：呂育安(金湖國中)、洪振翔(烈嶼國中)、陳柏元(金城國中)、蔡世博(金寧國中)、李麒暄(金寧國中)、蔡博勝(金城國中)。100公尺：周昇明(金寧國中)、羅有誠(金湖國中)、李俊毅(金湖國中)、陳柏元(金城國中)、陳書安(金湖國中)、張用和(金沙國中)。400公尺：張士鋐(金城國中)、陳鈺富(金湖國中)、王正豪(金沙國中)、張家銘(金城國中)、周季興(金寧國中)、王群翔(金湖國中)。1500公尺：莊博凱(金湖國中)、高以諾(金湖國中)、峻宇(金寧國中)、戴宗宇(金城國中)、董宥良(金城國中)、楊柏威(金寧國中)。國中女生組：鐵餅：李宣瑩(金湖國中)、林詠潔(烈嶼國中)、顏琦(金城國中)、林欣亞(烈嶼國中)、柯羽柔(金沙國中)、洪子媛(金城國中)。100公尺：李芷璇(金城國中)、楊佳諺(金湖國中)、洪妤宣(烈嶼國中)、張家瑜(金沙國中)、鍾馥茹(金寧國中)、張亭萱(金湖國中)。400公尺：許容熙(金寧國中)、林玟(金城國中)、李佳凌(金寧國中)、薛琪仙(金城國中)、洪子評(烈嶼國中)、楊靜雅(金寧國中)。1500公尺：洪于晴(烈嶼國中)、白慧萱(金城國中)、唐詩穎(金城國中)、陳親諭(金寧國中)、翁可盼(金寧國中)、王郁(金沙國中)。國小女生組：跳高：蔡宜安(開瑄國小)、王萍婷(何浦國小)、陳盈希(中正國小)、洪瑞君(上岐國小)、孫子晴(西口國小)、李蓁蓁(金寧國小)、黃以樂(柏村國小)、洪敏萱(金湖國小)。鉛球：呂家歆(西口國小)、林芸萱(何浦國小)、周妍(中正國小)、辛亞芮(古城國小)、鄭又瑄(柏村國小)、商懷欣(金湖國小)、陳彥蓁(金湖國小)、黃鐙蒂(金沙國小)。100公尺：趙紫妘(金湖國小)、林純誼(多年國小)、李宥萱(賢庵國小)、黃唯珊(古城國小)、黃蔓筑(金沙國小)、洪紫逸(上岐國小)、陳庭玉(多年國小)。國小男生組：跳遠：林唯心(金湖國小)、賈克勤(古城國小)、楊詔淳(中正國小)、鄭丞家(金寧國小)、洪紹嵩(上岐國小)、謝里宁(柏村國小)、李易宸(多年國小)、張詠鈞(述美國小)。鉛球：林宥學(中正國小)、賈克勤(古城國小)、關重釳(多年國小)、宋育榮(柏村國小)、林緯勳(金鼎國小)、李義翔(金沙國小)、張承恩(何浦國小)、洪培勛(上岐國小)。100公尺：黃柏凱(安瀾國小)、陳芓安(中正國小)、許庭碩(賢庵國小)、蔡唯晨(金鼎國小)、陳柏伸(古城國小)、王以諾(安瀾國小)、黃豐名(金寧國小)、林士愷(金鼎國小)。                楊縣長傾聽民意2020/03/16照片數：11"
    },
    "Q5": {
        "週刊爆派系掌握煤炭進口生意　未來繼續「用肺發電」│TVBS新聞網": "隨時掌握完整的時事新聞!小中大蔡英文施政在前年1124被民意否決，綠營在九合一選舉大敗，但去年因強勢反駁大陸國家主席習近平，獲得「辣台妹」稱號聲勢隨之大漲，加上香港「反送中事件」愈演愈烈，激發台灣民眾亡國感，仍然以817萬票壓倒性勝利連任成功；不過在勝選激情過後，蔡仍然必須面對各種造成他滿意度低落的政策，其中政界流傳會死抓著燃煤方式「用肺發電」，就是因為綠營某派系掌握煤炭進口生意，讓蔡如鯁在喉。 據CTWANT報導，蔡英文當選後仍得面對之前讓她滿意度低落的政策，其中民眾最關心議題之一，就是能源政策。政界流傳，蔡政府不願接受「以核養綠」的公投結果，堅持培育綠能產業，同時仍沿用燃煤的方法發電，幕後的主要原因，就是因為民進黨內某派系掌握一部分的煤炭進口生意，進而緊抓能源政策不放手，令蔡英文如鯁在喉。",
        "黃國昌批韓國瑜慶富案未辦高銀常董是打假球 韓營：請黃放心 ": "\r\n時代力量立委黃國昌今（4）日晚間和時力高雄市議員林于凱、立委候選人陳惠敏在慶富集團大樓前開直播表示，高雄銀行根據高雄市議會慶富案專案調查小組調查結果，要再次把慶富案相關新事證移送法辦，但已知打算移送法辦的對象只有前總經理王進安，在慶富放貸案中具有重要決策關鍵的常董、獨董都未在移送之列，高雄市長韓國瑜前年選舉時說要徹查慶富案，現在看來是在打假球。高雄銀行董事長朱潤逢說，王進安涉背信的證據較明確，常董、獨董的部分需要進一步蒐集資料，如有明確的證據也會移送司法偵辦。\n\r\n國民黨總統候選人韓國瑜競總則對此回應，感謝黃國昌委員和韓國瑜市府團隊一樣鍥而不捨的揭發慶富案的真相；對於慶富案的調查工作，正在積極展開當中，韓國瑜市府團隊正在竭盡全力還原當時高雄銀行的決策過程，同時，針對所有應該負起法律責任的高銀成員也絕對會全面移送檢調單位進一步偵辦，請黃國昌委員放心。\n\r\n林于凱說，銀行的常董會有放貸的決策權，獨董有監察權，高雄市議會慶富案專案調查小組調查出，2014年慶富就承造獵雷艦案向高銀貸款及以後的放貸，常董會 不是非嚴謹的評估審核，貸款之後的用途是否與申貸相符，常董會也不管，當慶富已逾期還款時，常董會常用一個理由：慶富過去是良好的客戶 而且在高雄有雄厚的政商關係，所以展延還款的時間，高雄銀行可以收取更多的利息。\n\r\n林于凱說，因一再讓慶富展延還款期限，結果積欠貸款11.9億元，變賣擔保品之後，高雄銀行仍認列7.9億的呆帳，幾乎是高銀一年半到二年的盈餘。\n\r\n林說，慶富案關鍵起頭是高銀，不管慶富資本額從5.3 億元增資到50億元，承造獵雷艦履約保證函17.46億元，慶富都找高銀，履約保證函還在4天內取得，連高銀都說這是20年來沒有的事。這些貸款案最後決策都在常董會。\n\r\n林于凱表示，2017年聯貸銀行都要跟慶解約了，高銀還有常董說慶富是高雄銀行的良好客戶，高銀要幫慶富想辦法解決問題，如果國防部長不出來協調，讓慶富走下去，國防部長不適任。但他想問那位兼獨董的常董：「你適任當高雄銀行常董嗎？」\n\r\n林說，慶富案發生之後，如根據銀行法規，3個獨董要成立一個審計委員會來調查，他問過高銀，到目前為止 這個審計委員會成立沒有？答案是沒有！獨董一個月領十八萬，但沒有開過有關慶富的調查等會議，什麼事都沒有做。\n【相關閱讀】‧ 誰比較好？宋楚瑜、韓國瑜、蔡英文近3次選舉表現一次看‧ 選舉快到了蛛絲馬跡都不可以錯過！最熱門的選聞都在這裡‧ 今天又要去哪兒？直播即時掌握候選人動態！‧ 快投票了！還不知道你家選區立委候選人有誰？3秒鐘快速找到\r\n林于凱說，因為這樣，議會專案調查小組要高銀移送高銀那時的常董、獨董，向那些常董、獨董提起民事損害賠償和刑事背信罪的告訴，可是據他所知，這次移送的對象只有王進安，難道要把這些責任都歸給王進安嗎？\n\r\n黃國昌曾揭露慶富董事長陳慶男與民進黨、國民黨高層人士關係良好，他質疑是不是因為這樣，曾說過要撤查慶富案的韓國瑜因此「打假球」，只移送前總經理，未移送高銀昔日常董。\n\r\n高雄銀行董事長朱潤逢說，從相關調查得出，經理部門在慶富案徵授信問題上的缺失，證據較明確，所以這次移送昔日經理部門人員，至於常董、獨董涉不法的證據目前較不明確，會繼續蒐集，如有明確的證據也會移送司法偵辦。\n\r\n黃國昌今天提及的高銀常董有陳統民、林文淵、李瑞倉、許立明。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n                    總統府發言人黃重諺與蔡英文競選幕僚林鶴明今天(21日)上午接受廣播節目專訪，主持人周玉蔻問及總統蔡英文與副總統當選人賴清...                  \n                    民進黨前年九合一敗選後，蔡英文總統邀請曾是競爭關係的蘇貞昌擔任行政院長，蔡去年也歷經與前閣揆賴清德的黨內初選競爭。蔡總統...                  \n                    蔡英文拒絕九二共識支持的民眾高達6成2，即使兩岸關係緊張也在所不惜！台灣民意基金會20日公布「2020大選後台灣政局走向」的民調，顯示出「新台灣民族意識」正在形成。然而，民進黨雖大勝但仍有隱憂，更有7成3反對總統介入立法院長選舉，有4成5民眾不贊成蔡英文兼任黨主席。                  \n                    總統蔡英文今天南下高雄出席高屏感恩餐會謝票，她並道歉說，執政過程驚濤駭浪有時嚇到大家，但總算交出一些成績，讓人民覺得民進...                  \n                    總統蔡英文與副總統當選人賴清德今天到台南參加感恩餐會，與6名民進黨籍區域立委當選人一起感謝台南鄉親的大力支持。蔡總統說，...                  \n                    蔡英文總統、副總統當選人賴清德今到高雄參加民進黨高屏選舉團隊感恩餐會，蔡英文致詞感謝許多人，她說，這場選舉相信陳菊感受最...                  \n                    蔡英文總統、副總統當選人賴清德今到高雄參加民進黨高屏選舉團隊感恩餐會，向選舉團隊表達感謝之意，但餐會不公開，蔡英文等人也...                  \n\n\n\n\n\n",
        "慶富案發現新事證  高銀提告前總座王進安背信並求償2.95億元 ": "高雄市議會慶富案調查專案小組今(7)日下午三點在議會第1會議室舉行慶富案後續情形說明記者會，時代力量市議員林于凱表示，專案小組查到新事證，主張應追究常董及獨董在放款給慶富的整件事情中是否未盡監督之責。高雄銀行董事長朱潤逢表示今天已正式提告已退休的前總座王進安，目前也正在蒐集事證，未來也不排除對常董和獨董提告。記者會由專案小組召集人時代力量市議員林于凱主持，陪同出席的還有市議員朱信強、蔡金晏、李順進及高雄銀行董事長朱潤逢及銀行內部相關人員。專案調查小組查到王進安擔任高銀副總經理任內，就高銀提供慶富公司承造獵雷艦的履約保證函，曾在常董會上表示慶富公司與台船進評比時，慶富造船條件較優，並有承造上百億艦艇的成績，事實上，慶富只有承造過海巡署巡防艦。最後因為評比同分，靠籤決定才由慶富得標。調查小組也查到高銀常董會開會討論慶富貸款案時，大多沒有具體結論，但會議記錄內容均登列照案通過，恐有偽造文書之嫌；負責慶富貸款案的一名副理，審核貸款當天請假出國，王進安竟直接補登休假二字，而非由職務代理人蓋章，極不尋常，連朱潤逢也坦承這點有悖常理，也與內規不符。林于凱表示，聽過好幾次常董會的錄音記錄，都有人出聲為慶富說話，指慶富是高銀優良客戶等等，常董在放款給慶富的整件事情中是否盡至監督之責令人存疑，主張除了前總經理王進安，高銀應該也要將常董和獨董一起移送司法調查。朱潤逢表示，高銀因放款慶富而蒙受七點八九億的損失，目前已打銷呆帳，因此今天已對王進安提出刑事的背信告訴，兩天後將再提出民事損害賠償告訴，至於求償金額與裁判費有關，初期可能先就比較確定的慶洋貸款2.95億元損失先行求償，未來有需要再追加。外傳獨董林文淵嗆高銀如提告即辭獨董，朱潤逢表示並一無所悉，是聽媒體提問才知道，但透露目前還不打算對常董和獨董有下一步動作，內部也正在蒐集事證，如果證據不齊全，反而可能被控誣告。朱潤逢坦承獨董如果辭職會有點麻煩，必須一個個通知所有股東，擇期召開股東大會，在三個月內選出新的獨董。點選關鍵字看更多 :",
        "因慶富案虧損7.9億 高雄銀行告前老總背信 ": "",
        "被爆向高銀嗆辭獨董 林文淵：完全亂講！是政治操作 ": "高雄市議會慶富案專案調查小組調查放貸慶富案，查到新事證，高雄銀行將新事證整理之後，將前總經理王進安移送，高銀和議會專案小組今天下午將對外說明移送內容。由於這次移送的對象沒有常董和獨董，今天傳出是獨董林文淵向高銀嗆聲如果提告，就辭獨董，不會做到今年6月任期屆滿。林文淵表示，完全是亂講，是選舉期間的政治操作。\n\r\n高雄市議會慶富案專案調查小組查到，王進安當副總經理任內，就高銀提供慶富公司承造獵雷艦的履約保證函，曾在常董會中說慶富與台船評比造艦條件時，慶富許多條件較台船優，事實上評分相同，最後是抽籤決定；另一件是說慶富有承造上百億艦艇的實績，實際上慶富只有承造海巡署巡防艦的實績。\n\r\n調查小組另查到，高銀常董會開會討論有關慶富貸款案時，常沒有具體結論，但會議紀錄都列照案通過等內容，不無疏失。小組召集人林于凱並說，幾次常董會的錄音紀錄，都有聲音為慶富說話，說慶富是優良客戶等，令人質疑常董在高銀放款慶富集團案中有無盡監督之責，高銀應將常董、獨董一起移送司法調查。\n\r\n不過，高銀這次移送的對象，主要是已退休的王進安，沒有常董。高銀的說明是因王進安在徵授信的缺失較明確，但常董們的部分，無具體證據，後續會再調查，如有常董們涉不法的證據會再移送。\n\r\n高雄市議會今天傳出高銀之所以未辦常董，是因林文淵跟高銀說，如果對他提告，他就在任期屆滿（今年6月）之前辭去獨董。\n\r\n林文淵受訪時表示，這是亂講，完全沒有這回事，對於議會調查小組的決議，他都尊重，可是希望大家了解，高銀的常董會對高雄的運作如有疑慮，可以反對，但不能叫高銀做什麼，高銀不願做的，常董不能要求高銀做；外界談到慶富財報的問題，事實上常董看不到那些財報，是高銀去審查評估；高銀不是慶富案的聯貸銀行，高銀提供慶富履約保證函，慶富有97.5%的現金質押，高銀又賺了2000多萬，所以那時沒有反對。\n\r\n林文淵說，如果他有涉不法，早就被起訴了，金管會也會辦他。他沒有、也不會向高銀施壓，是因為選舉的關係，有些人做政治操作。他和陳慶男沒有私交，只有當中鋼董事長時，慶富和中鋼有生意往來。\n\r\n林文淵說，高雄市長韓國瑜當選之後，他有提過辭獨董的事，韓國瑜很客氣的拜託他不要辭，他才想就把任期做完。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "大甲媽繞境延期 顏清標：3千萬照捐不要懷疑 ": "大甲媽繞境進香因應新冠疫情，昨宣布縮小規模，並捐出節省下來的3000萬元，用於流行疫情指揮中心防控疫情。一夕過後，變成延期舉行，至於何時恢復？鎮瀾宮董事長顏清標表示，疫情過後再請示媽祖，並出示匯款單證明已經匯款，號召各宮廟共襄盛舉，但也不要勉強。大甲媽繞境進香延期，何時恢復舉行？顏清標表示，現在首要是將疫情撲滅，再來做決定，現在說什麼都不是，安全最重要，全力配合政府防疫，疫情過後再擲筊請示媽祖。至於有沒有受到中央施壓？顏清標說，哪有什麼壓力，媽祖是慈悲的，是要救苦救難的。媒體追問3000萬員還會捐嗎？顏清標臉色一沉，從口袋掏出匯款單，向鏡頭秀出，拉高音調說「捐啊！怎麼沒捐？昨天就匯去啦！我做人一向講話算話，我當阿祖了，不能開玩笑。」也呼籲媽祖聯誼會及各宮廟共襄盛舉，但也不要勉強。今年大甲媽遶境原本縮小規模，且規劃防疫措施且，為何出現大轉折？顏清標解釋，因有來自各方面的關心，也有醫師來電表達支持續辦，但是董監事開會認為應尊重政府、全力配合政府，讓人民安心。顏清標說，媽祖是慈悲的、救人的，所有責任要我擔，我如果擔得起來沒關係，但是防疫工作我又部會，我沒有念什麼書，也不是讀醫科的。至於有無請示媽祖，顏清標說，自己有向媽祖上香稟報，不過，這個也要我們擲筊，那個也要我們擲筊，如果擲筊「媽祖堅持要去怎麼辦？」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "慶富放貸案 高銀對王進安求償2.95億 朱潤逢：三月中前交獨常董調查報告 ": "高雄銀行針對「慶富放貸案」咎責，7日委由律師遞狀控告前總經理王進安刑事背信罪，預計兩日後再告民事損害賠償2.95億元，不排除追加。議會調查小組召集人林于凱提醒獨常董才是放貸核准關鍵，董事長朱潤逢允諾，三月中議會開議前，一定遞交該案獨常董的調查分析報告給議會，若有違法證據一定法辦。針對外傳現任獨董林文淵放話若高銀敢告他、他就辭職、讓高銀放貸業務停擺一事，朱潤逢回應尚未聽聞此事。但朱潤逢強調，超過一億元的放貸案都需經常董會決策，高銀超過一億元的放貸案相當多，若林文淵辭職，常董會須在60天內補選並召開臨時股東會，確實會影響高銀業務，相當麻煩。而林文淵說「常董會上、常董只是提供經驗與資訊，沒有決定權」，朱潤逢聽聞相當詫異，強調常董會就是要討論放貸與否，並非只提出建議。一件放貸案，經理部門提供重要審核資料，常董會肩負最後決策重任，這是不爭的事實。但常董會通常只開一、兩個小時，很難在這麼短的時間內發現問題。高銀目前還在搜集證據，一定會趕在今年高市議會開議前交出針對獨常董的調查分析報告。朱潤逢說，當時對慶富17.46億元的授信常董會上，時任董事長陳統民問此案為何這麼急、慶富有無能力造艦、兆豐銀行有無可能組織聯貸等問題，王進安竟稱慶富履約能力強，且曾為海軍建造100至200億元緝私艇。「他的敘述，和事實完全不符！」朱潤逢事後了解，發現慶富過去僅承接過海巡署28艘37億元的巡緝艦，前幾艘船還發生沈船事件，淪為廢鐵。明明國防部給慶富20天的時間籌措保證金，但慶富找了四家銀行，沒人敢借，時間壓縮到最後一週才找上高銀。至於聯貸案，別說兆豐，就連台銀、台企銀、合庫都不敢承接，最後找上一銀。朱潤逢說，會計師對慶富的財務狀況都持保留意見，王進安還做出不實陳述，這些都是很明顯、嚴重的瑕疵。目前針對王進安失職的部分提刑事背信罪告訴，兩天後再提民事告訴、求償2.95億元，不排除後續再追加。當事人王進安則大喊冤，強調高銀當時承接慶富獵雷艦履約保證金一案，許多申貸資訊都來自於陳慶男或慶富公司，他和經辦人員不疑有他。高銀當年放款一切都遵照金融專業及慶富的實力來判斷，所有事實他會向法官陳述，讓司法還他清白。調查小組成員、國民黨高市議員蔡金晏表示，高銀獨董月領16萬元，不應淪為政治酬庸、肥貓缺。依公司法規定，對於放貸案須善盡管理人義務，如有違反導致公司受損，須負損害賠償責任。國民黨高市議員朱信強也強調，王進安稱高銀對慶富放貸、賺了兩千多萬手續費，但最後卻付出7.89億元呆帳的代價，更造成全台銀行界250億元聯貸損失。林于凱表示，希望高市府最大的官股銀行高銀能夠以身作則，警惕全台灣的公股行庫，董事會不是橡皮圖章、特定財團的提款機，若作出不當放貸決策，日後恐會被求償。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全英羽賽／戴資穎甜蜜復仇 奪冠返球后 ": "連續4年闖進全英公開賽最終戰，世界排名第2的我國羽球「一姊」戴資穎，今天和中國大陸「世界球后」陳雨菲重演去年爭冠戲碼，去年落敗的小戴今年甜蜜報仇，以21：19、21：15拍下強敵，不但今年冠軍開張，且將擠下陳雨菲、重返世界第一。\n\r\n兩人去年全英公開賽碰頭前，小戴取得11戰全勝絕對優勢，但陳雨菲以兩個21：17收下對戰首勝，也阻斷小戴3連霸機會；之後雙姝又5度對決，小戴雖取得14勝3拜優勢，但最近兩次，包括去年的年終賽決賽及今年的馬來西亞名人賽決賽，都是陳雨菲帶走勝利。\n\r\n今天第18度對戰，小戴先陷入2：6落後，之後連拿4分追平，犀利攻勢再兩度迫使陳雨菲回球掛網，進入技術暫停時取得11：9領先；恢復比賽後陳雨菲一度追到12：13，小戴雖靠巧妙假動作帶出一波3：0攻勢，但接續兩次出界送分、遭陳雨菲17：17追平，一次攻擊出界更讓陳雨菲19：18超前，不過陳雨菲接續也殺球出界，接續再回球出底線，小戴把握住機會，第一個局末點在陳雨菲網前掛網下以21：19先下一城。\n\r\n第二局比數仍拉鋸，7度平手後小戴僅以11：10進入技術暫停；恢復比賽後小戴兩度殺向邊線的落點都換成分數，加上陳雨菲進攻失誤，14：13下連拿4球擴大領先，最終賽末點又逼出陳雨菲回球出界，以21：15迎接個人第3座全英公開賽金盃。\n戴資穎。 歐新社\r\n賽後接受場邊訪問，小戴淡定說：「很高興可以再次回到全英公開賽，再度打進決賽，（陳雨菲）很不陌生，一直和她對上，今天自己發揮算不錯吧。」她評論陳雨菲表現穩定，自己失誤相對多，很高興今天有掌握住失誤、取得最後勝利。\n\r\n小戴之後難得切換成「英文模式」，感謝全場球迷的支持；她的姊姊戴靖潔今天正好是比賽球評，「戴姊」還爆料，小戴講這兩句「可愛英文」前也有和自己討教，十分用心想直接表達對球迷的感激之情。\n\r\n小戴目前世界積分93275分，和陳雨菲僅差距690分，總獎金110萬美金的全英公開賽是BWF超級1000分大賽，冠軍可獲得12000分，亞軍10200分；小戴年初第一戰在馬來西亞名人賽就有機會重返后座，但決賽碰陳雨菲直落2吞敗，今年第二次機會成功雪恥，將迎接生涯第148周的「世界球后」。\n\r\n全英公開賽單打冠軍可獲得77000美金（約234萬台幣）獎金，亞軍37400美金（約113萬台幣），我國「一哥」周天成也闖決賽，但稍早以13：21、14：21不敵丹麥前「世界球王」安賽龍。\n戴資穎興奮全英賽奪冠。 路透\n                    國際奧林匹克委員會（IOC）今天宣布，因武漢肺炎肆虐，原定7月24日登場的2020東京奧運確定延期舉行。日本首相安倍晉三...                  \n                    法網日前宣布延賽引軒然大波，對此台灣好手盧彥勳臉書發文痛批法網「自私、殘暴」，無視選手受損權益，自行決定將賽事延後。\r\n\r\n原定5月25日展開的法網紅土賽事，受新冠肺炎疫情波及，延至9月20日至10月                  \n                    受到新冠肺炎疫情影響，原定七月底將登場的東京奧運是否如期舉行仍不斷有異動消息，不過國際奧會（IOC）仍在17日向會員國發...                  \n                    台灣「鞍馬王子」李智凱今天表示，一直以來所有取得奧運門票的運動員，都是朝著7月舉辦奧運的前提下進行準備，因此他強調：「以...                  \n                    世界球后戴資穎4度闖進全英羽球公開賽決賽、3度奪冠，世界羽球聯盟（BWF）臉書粉絲團近日發布影片向戴資穎致敬，並稱呼戴資穎是「戴女王」。\r\n\r\n戴資穎今年在世界巡迴賽超級1000系列的全英公開賽，勇闖                  \n                    「世界球后」戴資穎除了羽球場上手法多變外，場下穿搭也越來越多元，今年拍攝系列潮流服飾也嘗試不同造型，展現潮流一面。                  \n                    不論東京奧運是否如期舉辦，加拿大奧會正式宣布，將不會派隊參加今年7月的奧運會，成為全球首支宣布尺參加的國家，後續可能引發更多國家跟進。\r\n\r\n加拿大奧林匹克委員會和加拿大殘奧委員會（CPC），在加拿大                  \n                    國際奧會(IOC)與東京奧運組委會宣布，原定今年7月舉行的夏季奧運會將延期一年。一般外界都認為，可能是在明年的同一時間來舉行；不過，外媒報導指出，IOC主席巴赫(Thomas Bach)於今天表示，希                  \n                    桌球名將江宏傑的經紀人今天表示，江宏傑2月赴日參加聯賽，卻因武漢肺炎疫情影響，至今仍未返台，主因是帶著兩名小孩一起出國，...                  \n                    武漢肺炎疫情前景渾沌未明，令人懷疑東京奧運僅延後一年是否足夠，但東奧組織委員會主席森喜朗表示，如果疫情在明年以前未獲得控...                  \n                    戴資穎迎接本季首冠和個人全英公開賽第三座金盃，同時重返「世界球后」寶座雙喜臨門，返抵國門後在臉書上發表心情，透露在入關時配合「居家檢疫」的趣事，最後還高喊，「總算順利回來啦！」。\r\n\r\n帶著愉悅心情返                  \n                    我國田徑「追風美少女」廖晏均在2018年赴美就讀社區大學後，昨天傳來已與聖荷⻄州立大學簽署美國大學體育協會第一級別（NC...                  \n\n\n\n\n\n",
        "中鋼50歲前單月連續虧損 轉型大計兵分二路": "一向以獲利、配息穩定在投資人之間圈粉的中鋼，卻在即將邁入50周年之前出現單月連續虧損。找到正確的轉型之路，已經是這個產業龍頭的當務之急。3月5日下午，中鋼總部大樓29樓會議室聚集了各部門副總經理以上的所有主管，召開策略會議。在武漢肺炎疫情隱隱於全球流竄之前，中鋼早已快速動員，從2月就開始實施各項防疫管制；而這一次由企畫部門召集，董事長翁朝棟親自主持的高階主管會議，是要在明年慶祝建廠50年之際，為下一個50年的轉型之路「超前部署」。一直被視為國營事業營運模範生的中鋼，其實在2019年上半年，獲利已較前年同期少了35%，自11月起出現單月虧損2.94億元，12月的虧損金額更月增近2.5倍達10.22億元。今年1月虧損12.63億元，直到今年2月的自結依舊交出赤字。根據第1季的盤價以及肺炎疫情的影響估算，3月的業績也不樂觀。「這一次修正期比預期要來得長。」中鋼財務副總經理楊岳崑說，以前中鋼遇到景氣不好，頂多虧損2、3個月；這一次市況嚴峻的程度，確實令人擔憂。不過更令中鋼擔憂的，是全球鋼鐵產業本身的轉變，已經讓中鋼的獲利能力大不如前。攤開中鋼近20年的財務比率數字，可以看到營收在合理範圍內隨市況起伏，但毛利率卻已呈現下降趨勢。楊岳崑說，10多年前中鋼產品的平均毛利率大約在20%至30%之間，但自從金融海嘯之後，毛利率減少了至少10個百分點，甚至有幾年出現個位數字。業者分析，2008年中國大陸粗鋼產量首度突破五億噸，超越歐、美、日、俄等區域的生產總和，但當年全球用鋼需求量卻大減，於是過剩的中國大陸鋼材開始大量出口，這些低成本、低規格、低售價的產品，從此成為國際鋼市最大的干擾因素。▲中鋼自從金融海嘯之後，毛利率減少了至少10個百分點。（圖／財訊雙週刊）來自中國大陸和其他新興國家的鋼鐵新增產能，讓絕大多數鋼廠的生存空間都受到擠壓，過去在亞洲鋼市喊水會結凍的日本鋼廠也漸漸失去主導地位。煤、鐵原料價格都變成中國說了算，甚至連中國鋼鐵廠每月開盤的方式，都成為國際趨勢。中鋼也因此著手調整定價制度，將季盤改為月盤，可說是建廠以來最大的變革。因為仿效日本、每季對客戶開出盤價的傳統，雖然有避免價格波動的功能，卻愈來愈難以反映快速變化的國際經濟情勢。尤其為了彌補季盤開出後，國際開始下跌國內卻價格高掛，造成客戶損失的情況，中鋼每次開出跌盤，還必須對客戶給予降價追溯。中鋼高層指出，這等於價格波動的風險完全由中鋼一方承擔，其實並不合理；過去雖也曾嘗試改變，卻因客戶端抗性太強而失敗。於是中鋼重新檢討推動方式，從去年初開始與客戶展開溝通，對採用月盤的產品雖然取消降價追溯，卻有其他類似早鳥優惠的「預進單優惠」等不同誘因，讓客戶接受今年開始依產品性質有別的季盤、月盤雙軌制度。目前中鋼已有6成產品採用月盤，也多虧了這套新作法，讓中鋼在這次武漢肺炎疫情造成的市場急凍中，不必立即對第2季傳統旺季的展望驟下定論，間接減緩了衝擊。其次是股利制度。即使獲利已不如以往風光，中鋼一直因高配息連續多年穩坐全台股東人數最多的企業王座。過去近20年來，中鋼的盈餘分配率都以80%為低標，甚至超過百分之百。不過中鋼2018年每股純益1.58元的營運成績、在2019年每股配發現金1元，雖殖利率仍達4.13%，盈餘配發率63.3%在台股中也不算差，卻是中鋼史上罕見的低點。楊岳崑坦承，中鋼未來傾向配息率機動調整，因為不能保證每年都有漂亮的每股純益，就要在獲利好的時候保留部分盈餘，才能在淡季時依舊對股東有所回饋。畢竟2019年的財報雖尚未揭露，但目前已知亞洲所有鋼鐵廠的獲利幾乎都打了對折。日本最大的日本製鐵還預測，2019年會計年度將創下合併虧損高達4千4百億日圓的史上最高金額；為了因應中國生產過剩的問題，也決定關閉4座高爐，年產能將因此減少每年5百萬噸。事實上，中鋼也已經展開轉投資盤點的動作，還比日本製鐵更早一步結束部分特殊合金業務，接下來則是要整頓虧損的海外投資。然而，中鋼在已經殺成紅海的鋼市中，如何尋找未來定位？才是市場最關注的焦點。 對此，翁朝棟認為，中鋼要走出市場區隔，轉型製造服務業，「 不能一味想著比產能規模、比銷售量，而要為能夠生產高附加產品的客戶提供完整解決方案，成為高附加價值的鋼廠。」因此中鋼初步訂下兩大發展方向：切入綠能產業，以及升級為高值化精緻鋼廠。針對前者，中鋼已經耕耘了近10年，如今逐漸產生能見度，包括成為特斯拉供應鏈、離岸風電事業等等，這些轉向動作都領先亞洲鋼廠，尤其引起日本鋼鐵業的重視。至於走向高值化，要從口號落實為具體作法，這就是前述會議的最主要工作。據了解，中鋼第一步將先定標最高規格產品銷售占比在去年達到29.7%的韓國浦項，希望未來5年內也能讓毛利率在20%以上的產品，銷售占比提升至兩成。翁朝棟說，以中鋼的產能規模和條件，最好的學習對象是奧地利的奧鋼聯集團，專門生產其他鋼廠無法供應的高性能特殊鋼材，在多個利基市場成為獨家供應商。中鋼的下一個50年，也必須找到方向，「做強、做精，不做大」，才能繼續帶領台灣鋼鐵產業發展。更多 NOWnews 今日新聞 報導 台商戲稱「被復工」 一齣上下呼攏的荒唐劇 外送大賣員工樂得分紅 金峰魯肉飯冷門時段也能賺熱錢 一張圖看懂全球疫情！台科學家用反恐AI破解武漢肺炎軌跡",
        "劉寶傑：我實在受不了！突轉向怒轟「你柯文哲變笑話」": "《關鍵時刻》主持人劉寶傑轉向了？他日前在節目中一段開炮台北市長柯文哲「你柯文哲變笑話了」影片引爆話題，令PTT網友直呼寶傑要被柯粉罵爆了！衛福部長陳時中因防疫有成一戰成名，滿意度高居不下，台北市長柯文哲日前一句「我們現在都要順時鐘，不要逆時鐘」被認為暗諷陳時中惹議，對此他解釋是玩笑話，陳時中也稱：「那就當笑話來看就好。」對此劉寶傑日前就在節目中直言「我實在忍不住」，表示過去節目也對柯文哲很不錯，「你自己沒事講什麼順時中、不要逆時中，後來當然有壓力說順時中不要逆時中我是開玩笑的，你看他（陳時中）講那句話，那我就把你當笑話，陳時中講這句話，不是你這句話是笑話，而是你柯文哲變笑話了！」劉寶傑這番超兇發言引發PTT網友熱議，有人好奇「寶傑有比柯P懂防疫嗎」、「寶傑不懂防疫，但他懂風向」、「這個節目不也是笑話嗎，好意思說別人」，但也有人能體會劉寶傑心情，「其實寶傑之前有幾段講到有點火氣，防疫大家都還是站台灣本位立場的人居多，你一直找麻煩只會造成反感。」更多中時電子報報導張雅琴隔空回嗆王炳忠：我父親是山東人 我非常驕傲劉真搶救第21天最新病況傳出 吳宗憲回應了被傳出軌「4千年一遇美女」 黃曉明不忍了！",
        "【影音】「藍綠都有份，藍綠都沒事」黃國昌慶富大樓直播 爆韓國瑜下週操作高銀打假球 ": "時代力量全台巡迴「百萬人民挺時代力量」活動於今（4）日來到高雄站，立委黃國昌、高雄市鳳山立委候選人陳惠敏、高雄市議員林于凱等人傍晚直搗慶富大樓直播，續追慶富案，揭露國民黨預計於下週對慶富案進行選舉操作的假動作，黃國昌、林于凱呼籲實質追究責任別再打假球，時代力量鳳山立委候選人陳惠敏也直批國民黨連當在野黨監督的能力都沒有。慶富詐貸案害聯貸銀行團慘賠131億元，其中不乏公股行庫，形同損失由全民共同承擔。林于凱、黃國昌指出，雖然高雄市政府由國民黨韓國瑜主政，但據了解官股的高雄銀行在下週僅將時任總經理王進安移送檢調，卻不對董事陳統民、許立明、李瑞倉、林文淵等人未盡善良管理人義務追究法律責任，黃國昌指韓國瑜競選高雄市長時稱將徹查高銀涉弊，結果一年多過去什麼都沒發生，只有一場打假球大戲，非常離譜。黃國昌直指慶富案是金權政治的冰山一角，至今沒有任何當初決策放款的董事被追究，他強調，藍綠都有份的事情結果就是藍綠都沒事，這是台灣最大的悲哀，難以向國人交代。對於韓國瑜曾聲稱「貪汙關到死」，黃國昌反嗆請韓國瑜向自己黨主席吳敦義問清楚，2015年吳敦義曾經到過慶富大樓「談了什麼事，帶走了什麼禮物？」黃國昌更挑明直指2012年馬吳競選辦連任辦公室造勢費用就是陳慶男買單，從立法院提出質詢至今，馬吳都不敢回應，全都龜起來。黃國昌指出，聯貸案在審核通過期間就有關於中央政府公股行庫部分全部都是在馬政府任內，2015第一銀行開始辦獵雷艦聯貸案之時，陳慶男先去總統府參加吳敦義夫婦辦理的國宴，隔天又去拜訪總統府，由副秘書長熊光華接待陳情，雖然熊光華辯解無關獵雷艦案，但陳慶男筆錄清楚說明就是去總統府找熊光華談聯貸案，國民黨不敢追究到底就是因為放款時在馬政府任內從行政院秘書長辦公室喬到總統府副秘書長辦公室。黃國昌前助理林于凱當選高雄市議員後，也成為高雄市議會慶富案調查小組召集人，林于凱直批如果此事這樣放過，一定會再發生下個慶富案，「因為沒有人需要負責。」林于凱表示，在高銀聽取董事會錄音發現，決策過程完全缺乏嚴謹評估，貸款資金流向也不管，逾期還款也一再同意展延，讓欠貸金額越滾越大，結果詐貸案爆發後，就算拍賣擔保品也仍有7.9億呆帳，等於高銀一年半到兩年的盈餘都賠進去了，公股銀行損失形同全民買單。林于凱指出，獵雷艦詐貸案的起頭就是高銀，獵雷艦造艦金額上百億，五點三億資本額的慶富公司根本不可能標到，結果慶富集團用子公司借款來給母公司增資，母公司再借款給子公司還款，在半年期間從5.3億元增資到30億元，並利用虛偽增資，成功承接到國防部案子，在繳交17億元履約保證金遇到困難時，2014年11月5日找了高銀，高銀隔天就破例加開常董會，並在4天內通過17億的放貸。黃國昌表示，2017年九月經濟部、財政部在討論是否紓困時，他馬上跳出來說是財務黑洞，「嫌納稅人賠得不夠多嗎？」後來全國只有高銀繼續幫，林于凱去調閱常董的錄音帶，竟然聽到「慶富一定要救、一定要幫」、「國防部不出來幫忙協調就沒資格當部長」等內容，違背董事善良管理人倫理。「常董負責決策，獨董負責監察」，但慶富案發生以來，月領十八萬的獨立董事卻一次都沒有組成審計委員會，對本案進行監察、調查會議，而這些董事在金管會報告也完全沒究責。林于凱認為，應該按照調查小組建議結論，針對常董、獨董提起民事求償與刑事背信罪告訴，而不是只對總經理提起行政裁處的追究。時代力量鳳山立委候選人陳惠敏指出，國民黨四年在野，完全沒有能力提出真正的監督，直到時代力量兩位議員林于凱、黃捷當選之後，才能啟動真正的調查。此外時代力量除了追弊，也協助被欠薪的慶富員工爭取權益，這些都是國民黨沒辦法處理的。",
        "黑鷹直升機失事原因 待黑盒子解謎": "台北市 / 華視新聞 林仙怡 翁乾晃 台北報導國防部黑鷹直升機失事，今(3)日上午10點40分尋獲「失事殘存飛行資料紀錄器」，也就是俗稱的黑盒子。儘管事故原因還有待黑盒子判讀，但從現場來看，整架直升機的機身側躺，機首沾滿泥濘，機身嚴重變形，再加上罹難的八名將官都集中在機艙的前半部，有專家認為，和軍方所稱的「迫降」可能有很大的出入。失事的黑鷹直升機幾乎成了一堆廢鐵，螺旋槳碎成好幾塊，機內的零件散落一地，失事前雷達上的光點消失，也沒有發出求救訊號，這種種跡象，看在有多年飛行經驗的前空軍飛行員眼裡，都是警訊。前空軍教官于皓瑋：「一般光點消失來講的話都是滿不尋常的，我是要先救飛機還是先呼救，或者是請副駕駛呼叫，我正駕駛來做處置這些就是有一些明確的規定，就是我們所謂的SOP(標準作業程序)。」失事第一時間，軍方定調為迫降，但專家認為，以現場機體殘骸來看，可能受到猛烈的撞擊，甚至翻滾好幾圈，從曝光的機艙座位圖來看，除了最前排的正副駕駛，第二排的機工長許鴻彬，再來就是參謀總長沈一鳴，政戰局副局長于親文，靠近機尾的則是總士官長韓正宏，以及新聞官陳映竹在內的八個人，但最後罹難的八人幾乎都集中在機艙前半段。生還的五人，座位則是在靠近機尾處，因此直升機是否遭受撞擊，甚至牽涉到戰管中心導引路線，也都成為外界質疑的焦點。這起史上最嚴重的軍機事故，究竟是天候地形或是操作上的因素。原始連結更多華視新聞報導正駕駛葉建儀殉職 留下妻與一雙兒女新婚一年多 黑鷹副駕駛劉鎮富妻崩潰黑鷹直升機失事8將士獲總統追晉核 頒勳獎章以表殊榮5生還者明顯進步 2人進加護病房治療為何偏要搭直升機？老學長曝關鍵主因王惠美弔念文扯年改 網友批消費罹難者美軍主力！電影「黑鷹計畫」聲名大噪今日最夯新聞流量前3名中將獲救比讚挨轟 網揭被誤解盡忠職守「最後一刻緊抱總長」挺統一是叛國？請辭蔡營發言人＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "觀點投書：當我搭高鐵時，我感謝一個人……": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t殷琪（左）對高鐵有大功，最後仍選擇說再見。（柯承惠攝）\n\t\t\t\t\t\t我算是台灣高鐵的重度使用者，每週兩次我搭高鐵來回台北台中。想起十多年前，要嘛我要自己開車，要嘛得搭台鐵，那時的不方便不舒服，比較今天的高鐵，現在真的是太方便，太舒適了。今天我又搭上高鐵，坐在座無虛席的車廂內，聽著除了國語以外的各種語言，日語、韓語、廣東話、英語…充斥著車廂，我為台灣有著這個高品質的高鐵感到驕傲。就在這霎那間，忽然有一種感覺，覺得我應該感謝一個人，一個我從沒見過面的女性。這位女性企業家在1997年，她才42歲的年紀時，就帶領著一群合作夥伴，決心為台灣催生出一條不一樣的縱貫線─台灣高鐵。在1999年，當高鐵建設啟動時，很不幸就遇到最大的挑戰─921大地震，以及隨後而來的預算大幅增加。在克服了各种的批評和挑戰，她帶領的團隊只比预定期間晚一年完成，預算不過稍超支6%，在對比幾乎同時啟動的桃園機捷，其計畫6度跳票變更 時間增加10年，預算更不知增加多少？ 品質的差距更是有目共睹。想像如果我們的高鐵 是由政府來完成，那是絕對不會有今日的品質的。在高鐵營運兩年多後的2009年，在政府運量過度樂觀的估量上，加上折舊公式以及融資成本的不合理計算下，造成高鐵營運的損失，外加政府執政團隊的更迭，這位總穿著黑色套裝的女性企業家，只好黯然下台，離開了她一手打造的現代縱貫線。2019年，她的公司更是賣出了所有高鐵的股票，一切彷彿船過水無痕！從2007年高鐵通車以來，高鐵一點一滴的從無到有，打造全台灣人的半日或一日生活圈，改變了許多上班族的工作型態，豐富了許多人的生活品質。不止如此，今日高鐵的高峰運量達成了當初的估算，高鐵的股價也有了數倍的上漲，上上下下，台灣人享受著這樣一個成功的建設，驕傲著台灣有著這樣高品質的交通工具時，我們似乎也忘了這其中的許多幕後英雄，尤其是催生出它的高鐵教母。「有一天我已經是個老太婆了，遠遠看著高鐵行進，誰也不認識我，這是最完美的境界，我會覺得很榮耀。」 這個很有電影畫面的情景，是多年前這位女性接受媒體採訪時所說的。但是我要說：是的，我不認識妳，我們不認識妳，但是我們感謝妳！ 殷琪女士，我們謝謝妳，謝謝妳為台灣所做的一切。＊作者曾任職於外商金融機構，著有《我的錢怎麼不見啦》，每週搭兩次高鐵往返北中，最愛吃的是六十元的台鐵便當。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "美日等42國傳擴大出口管制！防半導體技術外流中國、北韓 ": "爆日媒報導，為了應對網路攻擊及其他國際威脅，美日等42個加入出口管制國際框架的國家，決定加大出口管制。（資料照，路透）〔財經頻道／綜合報導〕美國及日本等多國傳將擴大半導體技術出口管制，日本《共同社》23日報導，為了應對網路攻擊及其他國際威脅，美日等42個加入「瓦聖納協議」的國家，決定將出口管制範圍，擴大到軍事級網路軟體及可作為武器的半導體製造技術；該報分析，此舉主要目的是防止技術外流到中國及北韓等國。日本《共同社》報導，美國和伊朗的對立關係，導致對基礎建設和軍事系統受攻擊的憂慮升溫，另外日本三菱電機及NEC也在近期發生網攻事件；因此，除了網路攻擊軟體之外，包括監視通信技術、系統、復原數據的電子識別系統等也有必要受到管制。世界主要的工業設備和武器製造國在1996年簽署「瓦聖納協議」（The Wassenaar Arrangement），目的在管制常規武器和軍民兩用等敏感技術輸往中國、北韓等威權國家；成員國除了美國、日本之外，還有英國、俄羅斯、印度、南韓等共42國，中國、伊朗及北韓則未參加。過去該協定出口限制的對象，以常規武器及部分機床等為主，此次則欲在管制對象中，新增可轉為軍用的半導體基板製造技術，及可用於攻擊的軍用軟體等。報導指出，去年12月在奧地利召開的出口管理部門會議上，各國代表一致同意擴大管制對象，而日本政府接下來，也將計劃加強產品及相關技術的出口手續。高性能晶圓是使用奈米級細光設計的尖端半導體晶片製造中，不可或缺的零組件，報導也指出，日本國內從事高性能半導體基板材料晶圓製造的廠商若成為管制對象，則產品及相關技術出口必須申請許可。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台灣國防科技再進步！國防部列 9.3 億預算開發「雷射武器」 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】美、中、俄等國皆在發展雷射武器，為了因應台海防禦的需求，國防部也將編列 9.3 億元左右的預算，開發雷射砲武器系統。比起傳統防空飛彈，雷射砲具有低成本、發射快、發測次數較不受限等優點，是具有潛力的防空武力，若成功採用，將提升國軍的防衛能力。但高功率電力需求是雷射砲的痛點，也是美中俄等國遭遇的難題，台灣若要研發，也得花上多年時間才能實際投入軍中。（責任編輯：郭家宏）有鑑於美方在雷射武器技術愈來愈成熟，運用範圍已涵蓋陸海空軍，雷射武器亦將成為未來武器的選項之一，據指出，國防部以代號「雷護專案」編列 9 億 3660 萬餘元預算，由中科院以 4 年時間進行雷射砲武器系統的研發；該專案是先以低空防禦的武器系統為研發重點，該系統設定為防禦低空無人機、火箭彈、砲彈等威脅。據指出，2019 年 10 月 6 日至 8 日在美國馬里蘭州埃利科特市（Ellicott City, Maryland）特夫山谷渡假村（Turf Valley Resort）舉行的第 18 屆「美台國防工業研討會」，與會我國防部官員與美方私下的會議中，就可能遭遇的攻擊手段與因應方式進行討論上，美國雷神公司將研製成功將無人機擊落的先進型 HELWS-MRZR 高能雷射武器系統作為簡報的內容，一度讓我國防部官員以為美方有意將高能雷射武器系統輸出；但簡報結束後，與會的美國國防部負責軍售業務的國防安全合作署（DSCA）人員就特別說明，這款先進武器系統還未經美國防部同意輸出，也不在軍售討論項目中，這次簡報僅作參考，只是讓我方瞭解目前雷射武器系統發展的現況。但雷射武器的研發，隨著技術成熟，以及戰場上的需求，使得此一類型武器已逐步邁向實用化，而中科院一直有對雷射武器的發展進行基礎研究，加上低空防衛上的需求，據指出，經國防部評估要啟動雷射武器系統的研發計劃，第一階段從 2020 年以代號「雷護專案」編列 9 億 3660 萬餘元預算，由中科院以 4 年時間研發出高能雷射（High-Energy Laser, HEL）系統，作為低空防衛所需，該系統設定為防禦低空無人機、火箭彈、砲彈等威脅。研發過程中會進行一系列的測試，完成設定目標後，再評估是否要量產成為低空防衛的一環。據了解，若「雷護專案」研發順利，可用於防禦低空無人機等威脅後，第二階段研發雷射武器系統的目標，將朝向艦載型或空載型的雷射武器系統進行研發，其研發計劃尚未定案。目前各國軍方都認為雷射武器系統的成熟的技術，已將雷射武器能量達到反制火箭、火砲、迫砲與飛彈威脅（counter rocket, artillery,mortar and missile, C-RAMM），因此都將雷射武器系統列入是保護前線部隊或基地部署的防衛武器的一環。據指出，因美國陸軍已開始進行前瞻性的 100 千瓦「高能雷射戰術載具展示」（HEL-TVD）計畫，該計劃最終目標則是將雷射武器納入美陸軍的「間接砲火防護能力」（IFPC）計畫。主要是用防空飛彈去攔截彈道飛彈，不但價格昂貴，而且攔截率有限，面對飽和攻擊時很快就會將防空飛彈耗盡；雷射武器系統則不然，射擊次數視電力供應而定，「單發成本」更遠低於飛彈。雖然這是美方的前瞻研發計劃，但也提供了我方面對中國千枚的彈道飛彈威脅，有另一項反制武器系統的思考，雖然現階段還不能達成先進型的雷射武器研發，但從啟動研發雷射武器系統計劃，總是會讓國防科技有一定程度進步與成長。（本文經合作夥伴 上報 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈強化防禦能量　中科院以「雷護專案」進行雷射武器研發 〉。首圖來源：US Army）國軍用 3D 列印製造飛彈！讓渦輪引擎成功微型化，性能提升又降低製造成本 \n國軍將有隱形戰機！中原大學低成本「石墨烯技術」成最新國防科技應用 \n宏達電進軍國防產業，英美空軍的戰機 VR 訓練設備 made in Taiwan！ ",
        "中共必亡？胡采蘋預言：將兵敗台灣 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國國家主席習近平（見圖）3日在中央政治局常委會會議的講話內容引起各界討論。（路透檔案照）〔即時新聞／綜合報導〕武漢肺炎疫情持續延燒，中國境內人心惶惶。有10年在中工作經歷的財經專家胡采蘋對此表示，中共現在很混亂，雖然社會整體尚未失控，但「中共滅亡是必然的」。中國國家主席習近平3日在中央政治局常委會會議發表講話，內容近日在中國媒體上曝光。習近平在談話中強調，早在1月7日就對疫情防控工作提出要求，1月20日「明確要求」湖北省要對人員外流實施全面嚴格管控，大年初一（1月25日）也召開會議，成立中央應對疫情工作領導小組，各地區積極響應，而中國制度也獲得世界衛生組織（WHO）秘書長譚德塞的肯定。請繼續往下閱讀...「財經網美」胡采蘋今（16）日發臉書評論，這段講話一開頭很有「罪己詔」架勢，「雖然還是怪別人：我早就講過了啦大家都不聽」。胡采蘋寫道，大清帝國經歷一連串戰爭失敗和主要政治人物的錯誤才會崩潰，對外、對內都出包；現在的中共很混亂，整個社會離失控也還有一段距離，不過她認為，中共必然滅亡，且「會在十年內發生」。文中解釋，大瘟疫會使習近平不得不改變自己、出讓權力，如此一來就會開啟一系列政治格局的鬆動，所有人都想當袁世凱。不過，政變中最後下刀子的都是最核心的政治夥伴，習的最後一段歷程一定是萬分痛苦，萬箭穿心。胡采蘋指出，如果可以做一個最大膽的預言，「我想中共滅亡的過程中，最重大的一個挫敗事件會是兵敗台灣」。財經專家胡采蘋（見圖）關注國際情勢，時常在臉書針貶時事，她認為中共必然滅亡。（擷取自胡采蘋臉書）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》傳染途徑、預防措施看這裡武漢肺炎》台灣首例死亡！全球確診69287例 死亡1670例大睦建設前進青埔 50億五案一次聯銷武漢肺炎》山東男子解除隔離10天後發病 一家4人皆確診武漢肺炎》南韓外長：習近平上半年訪韓行程不變24小時線上辦理華銀力挺企業及勞工武漢肺炎》醫師：這3類人感染武漢肺炎 病情可能較嚴重武漢肺炎》中國1公司去年底辦5千人年會 29人染病禍及4省6市\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    台海軍情》美EP-3E電偵機現身 在台灣西南空域繞飛監控共軍動態                                    \n                    高市府限制學校出借投開票所 時力議員林于凱：防疫？還是防投票？                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "夜店殺警案「4大司令」周譽騰通緝到案 將發監關12年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆夜店殺警案嫌犯周譽騰（中），被判刑12年後潛逃，檢警今天將他通緝到案後，將他發監執行。（資料照）〔記者錢利忠／台北報導〕喧騰一時的北市夜店殺警案，最高法院去年3月依聚眾鬥毆致人於死罪，判57人有罪定讞，其中1人已死亡；其中與萬少丞、郭士均、許淳凱等3人並列殺警案「4大司令」的周譽騰，被判刑12年後潛逃，檢警今天將他通緝到案後，將他發監執行。發生於2014年9月的夜店殺警案，曾威豪與當時的女友劉芯彤，在北市夜店SPARK與安管人員起衝突，2人向酒店幹部蕭叡鴻抱怨，蕭男即透過「中山聯盟」群組，找來萬少丞、周譽騰、許淳凱、郭士均等「4大司令」，揪眾前往夜店鼓譟。請繼續往下閱讀...當時休假中的北市信義警分局偵查佐薛貞國，接獲同僚通知前往排解，竟遭眾人圍毆致死。全案共68名成年共犯，去年3月，其中的57人已被判刑定讞。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n資深花旦罹癌暴肥又暴瘦 談兒子入獄這樣說涉夜店殺警案 郭士均偷渡回國在小金門落網細膩見感動 用心築幸福「我被薛貞國踢一腳」 夜店殺警更審曾威豪、劉芯彤否認犯罪夜店殺警最後到案的第73位嫌犯 陳柏元判8年10月波動求「升」術 四件事不能忘夜店殺警更審5嫌不認罪 警遺孀泣籲：摸摸良心認錯\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                    \n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "支持伊朗飛彈計劃被盯上！美宣佈制裁13個外國實體 ": "爆美國政府25日宣佈對中國、伊拉克、俄羅斯、土耳其的13個外國實體和個人實施制裁，以懲罰他們支持伊朗飛彈計畫。（路透）〔財經頻道／綜合報導〕美國政府25日宣佈對來自中國、伊拉克、俄羅斯、土耳其等國的13個外國實體和個人實施制裁，以懲罰他們支持伊朗飛彈計劃。此項舉措包括對3家中國企業、1名中國人士和1家土耳其企業祭出新制裁措施。《路透》報導，遭制裁的中國公民名為羅定文（Luo Dingwen，音譯），美國國務院聲明指羅定文還涉及提供敏感物品給巴基斯坦武器計畫。3個中國實體分別為保定市世貿通企業服務有限公司、高碑店市開拓精密儀器製造有限責任公司及武漢三江進出口有限公司；遭制裁的土耳其企業為艾倫碳石墨工業貿易有限公司（Eren Carbon Graphite Industrial Trading Co Ltd）。美國國務院聲明表示，制裁措施將包括限制參與美國政府採購案、取消美國政府援助以及限制出口，「實施這些措施表明伊朗飛彈計劃仍有重大的擴散問題。對這些外國實體實施制裁，符合美國透過各種可行方法來阻止伊朗提升其飛彈實力的一貫政策。」聲明並沒有提供其它制裁目標的細節，但表示這些措施是根據「伊朗北韓敘利亞禁止核武擴散法案」（INKSNA）要求定期審查後的結果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "今天是「超級整除日」！本世紀只有9天　錯過再等5年 ": " ▲蓋亞地球日前在信義區展示。示意圖。（圖／記者陳詩璧攝）\n記者葉國吏／綜合報導今天是2020年3月20日，是24節氣中的春分，另外也是傳說中的「超級整除日」，上一次發生是在24年前的1996年9月20日，下一次則要再等5年。臉書粉絲專頁「2020完成度‰ Progress 2020」發文指出，「超級整除日」又稱「含十節」，意思就是今天的日期「20200320」剛好都是1、2、3、4、5、6、7、8、9、10的倍數。「上一次是24年前的19960920\r\n下一次要等到20250720，本世紀只會出現9次！」粉絲專頁小編留言補充說「每63年固定會有6次、比例為萬分之2.6」，本世紀的9個超級整除日則有「20200320、20250720、20301120、20490120、20540520、20590920、20830320、20880720、20931120」。許多網友看到後留言說「長知識了呢」、「奇怪的知識增加了」；也有人問小編「你是不是等這天很久了」，小編則回覆說「其實我們5天前才發現。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "距離住宅區僅20公尺 水上寬士村民抗議業者建基地台 ": "嘉義縣水上鄉寬士村上百位村民今天上午抗議農地主不顧村民健康，租出距離住宅區僅20公尺的農地設置基地台，寬士村長黃榮郎表示，上周開始有怪手進入農地，結果竟然是要設置基地台，村民們紛紛向他表示，只要農地動工，村民不排除動用武力抗爭。\n\r\n黃榮郎表示，寬士村設基地台一案已通過環評等使用許可，但寬士村有6、7000人，為水上人口最多的村莊，相關單位設置前卻不曾與地方討論，是包商上周一入場發現原來與村莊僅隔一條街，擔心民眾安全，才緊急通知黃榮郎前往了解。\n\r\n水上鄉民代表陸怡蓁表示，農地主人不住在水上，卻把農地租給電信業者蓋基地台收租金，無法認同。嘉義縣議員黃榮俊表示，他們曾建議電信業者將基地台建在八掌溪畔等住戶較少的地方，但是當地地主不願意租借，明天黃榮俊將前往嘉義縣政府詢問此爭議相關處理辦法。\n\r\n嘉義縣政府表示，農牧用地設置基地台業務屬國家通訊傳播委員會（NCC）權責，後續使用的同意撤銷或廢止，需由NCC根據「電信法」及「行動通訊網路業務基地台設置使用管理辦法」決定是否核准。\n\r\n嘉義縣政府新聞處表示，縣府2月已回函NCC表示，依據非都市土地容許使用執行要點，只同意該農地非農業使用許可，新聞處也提醒NCC與電信業者，應與地方居民溝通並取得共識。嘉義縣水上鄉寬士村民今天上午抗議農地地主租借距離住宅區僅20公尺的土地供電信業者建基地台。圖／黃榮俊提供嘉義縣水上鄉寬士村民今天上午抗議農地地主租借距離住宅區僅20公尺的土地供電信業者建基地台。圖／黃榮俊提供嘉義縣水上鄉寬士村長黃榮郎（左）、嘉義縣議員黃榮俊（中）、水上鄉民代表陸怡蓁（右）今天上午抗議農地地主租借距離住宅區僅20公尺的土地供電信業者建基地台。圖／黃榮俊提供\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    新冠肺炎疫情讓百業蕭條，但維獨宅經濟發燒，包括網購、外送餐等，業績都大幅成長，台南市環保局指出，今年1到3月台南市紙類等...                  \n                    餿水油食安風暴殷鑑未遠，台南市環保局持續管控廢食油回收。統計去年共回收2400公噸，全數作為生質柴油原料、燃料油摻配用原...                  \n                    台南市長黃偉哲今天下午視察江南渡假村，看到五一連假的第一天，整個園區竟然是空蕩蕩，工作人員比遊客還多，他忍不住痛批說:「...                  \n                    教官，不只是校園安全的守護者，也是學生的生活導師。台北市立協和祐德高中主任教官李順發投入藥物濫用防制工作八年，結合市政府...                  \n                    台南市新營區公所推出母親節系列活動火鶴傳情溫馨3部曲，幫助花農推廣新營在地美食，與知名社群「新營美食地圖」合作美，即日起...                  \n                    五一連假，雲林縣各地人潮不如預期，原本人潮滿滿的各地老街，也都空落落的，有店家無奈說，甚至比平日少，可能勞工平日都累了，...                  \n                    國內知名媽祖廟、嘉義縣定古蹟逾300年歷史的朴子市配天宮，上午舉行第12屆董監事改選，董事、辰信開發公司董事長蔡承宗，獲...                  \n                    台南市政府與中國人壽保險自今年3月起合作辦理微型保險方案，主動為南市年滿15至70歲的低收入戶民眾辦理投保，提供每人為期...                  \n                    五一連假首日，各地景點尤其被交通部1968APP列入警示的警點，都做好嚴密的防疫準備，但今早的人潮並不如預期，知名宮廟參...                  \n\n\n\n\n\n",
        "嘉義水上鄉民抗議基地台　「絕對會拼命」 ": ""
    }
}