{
    "https://money.udn.com/money/story/5710/4480647": "台達電（2308）昨（9）日公布3月營收210.83億元，月增38%，年增5%。今年第1季營收556.78億元，年增3%。顯見隨著陸廠快速復工，加上電腦PC相關應用需求較強勁，帶動台達電上季營收略優於去年。\r\n談及新冠肺炎疫情的影響，台達電董事長海英俊日前表示，上季費用上升，毛利率也會比平常低一些，不過，他認為，現在很多需求受壓抑，好多客戶在催貨，「第2季回復正常，應該可以回來很多」，全年成長目標維持不變。\r\n台達電昨天股價收平盤價125元，公司已於日前公布去年度盈餘擬配發5元現金股利，殖利率約4%。\r\n因疫情干擾，海英俊表示，現在能見度不清楚，在疫情發生之前，預期今年來自被動元件、資料中心等都會比較好，如果美中貿易戰解決，工業自動化及樓宇自動化也會回溫。\r\n至於5G的進展，他認為現在「說的比做的多」，速度沒那麼快，現在市場混沌不清，還需要再觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4494697": "  本報資料照片facebook\r\n台股盤勢多空震盪，現階段盤面上營運成長性佳的業績題材股，短線股價走勢相對抗震，後勢將有機會躍居多頭續攻的領頭羊，投資人可參考華新科（2492）、台達電（2308）等後勢表現，利用權證參與行情，放大獲利空間。\r\n華新科近日受券商邀請，在線上論壇上釋出對當前被動元件產業的看法，表示在居家工作、遠距教學帶動PC、NB需求增加，再加上5G基地台、智慧型手機等客戶端拉貨明顯，目前訂單已看到第3季，對第2季和下半年抱持樂觀的態度。\n經濟日報提供facebook華新科指出，目前PC、NB銷量火熱，筆電更是缺貨，在手訂單已看到第3季，4、5月產能為滿載的情況。訂單滿手，讓華新科的訂單出貨比（B／B Ratio）在電阻方面1.8～2倍，電容則約1.5倍，也因為需求大於供給，華新科計畫將下半年的擴產計畫部分提前至第2季；電阻和電容目前的單月設備產能可到500億顆，月出貨量可到400億顆，年度目標朝550億顆邁進。\r\n至於台達電，3月營收210.83億元，月增38%，年增5%。今年第1季營收556.78億元，年增3%。顯見隨著陸廠快速復工，加上電腦PC相關應用需求較強勁，帶動台達電上季營收略優於去年。\r\n台達電董事長海英俊日前表示，第1季費用上升，毛利率也會比平常低一些，不過，他認為，現在很多需求受壓抑，好多客戶在催貨，「第2季回復正常，應該可以回來很多」，全年成長目標維持不變。\r\n權證專家指出，目前盤勢仍在反彈調整中，可以考慮用小量資金用認購權證來替代現股交易，若是投資人看好上述這兩檔標的，可以選擇優良的權證投資，設定權證條件則可以價平附近，有效天期在三個月以上的權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20200312000244-260202": "看好今年第一季市場被壓抑的需求將在第二季出籠，台達電董事長海英俊11日表示，台達電首季營運受疫情衝擊，但第二季有機會趕上！台達電更指出，全年內部營運目標不需要因疫情而改變，大陸廠區的高度自動化是台達電能夠趕上客戶需求的關鍵。台達電11日舉行線上法說會，由董事長海英俊、執行長鄭平主持，鄭平表示，2月10日大陸剛開工時，台達電大陸廠區平均返工率僅有60％，機構件、包材等零組件也缺貨，不過，台達電大陸廠區自動化、智能化的投資派上用場，目前大陸廠區合計直接人力僅需2萬多人、比往年少了1萬多人，產能恢復速度快，台達電也幫助中小型供應商補齊開工必須的防疫措施，2月底時產能問題已經解決的差不多，至3月中缺的料都已經追上。不過未受疫情波及的泰達電，則因為約有3成零組件來自大陸而一度間接受影響，鄭平表示，泰達電已加快本地採購速度，預計半年內就可將對大陸零組件依賴程度降至10％，而大陸產能不會再增加，新增產能將以泰達電與即將在4、5月啟用的印度廠為主。也因為台達電的供應鏈與產出已不是瓶頸，客戶積極催促交貨，雖然歐美疫情升溫對下半年歐美市場需求的影響難以預料，可是海英俊也明確表示，台達電第二季有機會將第一季被疫情壓抑的需求「全部趕上」，去年底做的內部營運目標目前不需要改變，但他也預警，第一季毛利率一定會比同期低。而在第一季各主要產品線的展望方面，海英俊表示，被動元件、資料中心電源、風扇等表現還行，若疫情能夠即早受控的話，IA與樓宇自動化第一季可能也不錯，與消費性電子相關的電源受疫情的影響比較明顯，至於歐美5G佈建仍然是「說得多做的少」。海英俊進一步表示，疫情來襲是企業比氣長、比誰手上現金多、管理能力好，台達電不會因為風暴來襲就把該做的研發停掉，過去金融風暴時，業界比現在還悲觀，可是景氣一回來台達電當年IA（工業自動化）業績就成長50％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://www.ntdtv.com.tw/b5/20191031/video/257027.html%3F%25E7%25BE%258E%25E5%25B0%2581%25E6%25AE%25BA%25E9%2599%25B8%25E5%25AE%2589%25E6%258E%25A7%25E6%25A5%25AD%25E8%2580%2585%2520%25E6%25B5%25B7%25E8%258B%25B1%25E4%25BF%258A%25EF%25BC%259A%25E5%258F%25B0%25E9%2581%2594%25E9%259B%25BB%25E7%258D%25B2%25E8%25BD%2589%25E5%2596%25AE": "",
    "https://news.cnyes.com/news/id/4441756": "晶圓代工龍頭台積電 (2330-TW) 今 (11) 日召開董事會，核准 2019 年員工現金獎金與現金酬勞總計新台幣 463.315 億元，平均每名員工可分得 102.96 萬元。董事會並通過今年股東會將增選 1 名獨立董事，提名台達電 (2308-TW) 董事長海英俊為獨董候選人。台積電董事會也核准 2019 年員工現金獎金與現金酬勞共約新台幣 463 億 3150 萬元，以目前台積電在台員工總數約 4.5 萬人計算，平均每人可得 102.96 萬元。台積電指出，其中約新台幣 231 億 6575 萬元的員工現金獎金，已於每季季後發放，而現金酬勞約新台幣 231 億 6575 萬元，將於今年 7 月發放。台積電董事會也通過，將於 6 月 9 日召開 2020 年股東常會，會中將增選 1 名獨立董事，董事會同意提名台達電 (2308-TW) 董事長海英俊為獨立董事候選人，同時核准任命其為台積薪酬委員會委員，自今日起生效。台積電董事會目前有 9 位董事，其中有 5 名獨立董事，分別為前英國電信公司執行長彼得．邦菲爵士、宏碁集團創辦人暨榮譽董事長施振榮、前國家表演藝術中心董事長及前行政院政務顧問陳國慈、前應材董事長麥克 ‧ 史賓林特，及前賽靈思總裁摩西 ‧ 蓋弗瑞洛夫，獨立董事人數超過全體董事席次的二分之一，在海英俊加入後，台積電獨立董事將增加至 6 名。",
    "https://news.cnyes.com/news/id/4383260": "微軟 (MSFT -US) 與台達 (2308-TW) 今 (17) 日共同宣布啟動全球策略合作，瞄準企業數位轉型，台達電董事長海英俊表示，現在全世界、每一家公司都在談數位轉型，但做得好、成功的沒幾家，他也提出數位轉型資料上雲的關鍵，安全與儲存空間，更直言資料就是未來的石油。海英俊表示，近年來不只台灣，全世界都一直在說企業轉型升級，但對製造業，尤其是對做硬體的廠商來說，因成本很容易透明化，利潤越來越薄，顯示硬體加值已經走到底，未來的加值趨勢將朝軟體發展。海英俊進一步指出，現階段數位轉型最難的不是把系統建立起來，而是要讓整個公司數位化，從 MES 生產製造系統、ERP 資源管理系統到服務都要上雲，雖然電腦就是一部分的數位化，但如果不能把所有系統連接起來，就不算做到數位轉型。海英俊表示，面對數位轉型趨勢，企業需要一步一步慢慢來，而資料就像是以後的石油，而資料安全與上雲端的儲存空間就顯得相當重要，如果資料儲存不安全，後果恐怕會比無人機攻擊煉油廠更嚴重。至於在台灣的布局發展，海英俊表示，目前在台灣的投資從南到北都有，包括在南科蓋廠、台中設置機器人製造研發中心、桃園中壢則發展電動車，台北總部旁的地也完成購置。",
    "https://ec.ltn.com.tw/article/breakingnews/2817568": "爆台達電（2308）董事長海英俊。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美國發動貿易戰，除了有壓制中國崛起的目的，另一目標是將製造業拉回美國，對於指標性產品iPhone是否能回美製造，台達電（2308）董事長海英俊直言；「不可能，但要到緬甸製造，電又不夠。」由此可知，美中貿易戰要讓電子產品的製造，在中國之外重塑供應鏈，還需要一段時間。電源供應大廠台達電今日舉行股東會，在談到後市展望，海英俊指出：「傳統來說，下半年比上半年好，但是有貿易戰、華為事件，黑天鵝、灰犀牛多，馬上又有G20，面對的是不確定的世界。在許多不確定性下，經營團隊能能做的就是把自己做到最好。」大環境不確定，台達電練基本功，上半年投入的研發費用對營收佔比8％，做的都是為2、3年後做準備事：電動車、資料中心、5G、儲能、材料等。美國對中國企業華為下達禁買、禁售令，台達電對華為供應電源與風扇，營收受到的衝擊不到1％，但華為事件對整體供應鏈而言，影響非常複雜，海英俊形容，是「把世界供應鏈打斷重新整合，對世界不是好事。」海英俊表示：「以製造來看，供應鏈架構複雜，調配耗時，重建供應鏈不容易，牽扯設計、製造、物流等領域，若是成本無法降低，最後沒辦法還是要消費者買單。」他最近讀到的1份報告指出，美中貿戰讓所有鞋子、手機等消費品生產成本提高，美國家庭1年消費要因此增加2000多美元。海英俊笑說，電腦廠、手機廠都會想跟蘋果執行長Tim Cook一樣，對白宮寫信。所以遇到供應鏈重塑的情況，就要自己應對，台達電在台灣、泰國、印度、斯洛伐克、南美洲等地都有生產基地，多產地選擇讓客人能夠安心，雖早有準備，但要花精神產線轉移、重塑供應鏈，工人技術重新訓練，因此執行長鄭平積極佈建全球自動化製程，海英俊說：「做成了別人做不到的事，就變成自己的優勢。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "http://www.ntdtv.com.tw/b5/20191102/video/257143.html%3F%25E7%25BE%258E%25E5%25B0%2581%25E6%25AE%25BA%25E4%25B8%25AD%25E5%259C%258B%25E5%25AE%2589%25E6%258E%25A7%25E6%25A5%25AD%25E8%2580%2585%2520%25E6%25B5%25B7%25E8%258B%25B1%25E4%25BF%258A%25EF%25BC%259A%25E5%258F%25B0%25E9%2581%2594%25E9%259B%25BB%25E7%258D%25B2%25E8%25BD%2589%25E5%2596%25AE%25EF%25BC%2581": "",
    "https://www.chinatimes.com/newspapers/20200212000218-260202": "晶圓代工龍頭台積電11日召開季度例行董事會，會中通過去年營業報告書及財務報表，並核准配發去年第四季盈餘分配的每普通股現金股利2.5元，普通股配息基準日訂定為今年6月24日。另外，台積電訂於6月9日召開股東常會，會中將增選一名獨立董事，董事會同意提名台達電董事長海英俊為獨立董事候選人，希望借重海英俊在公司治理領域的專業能力。去年大賺逾3,452億台積電董事會核准去年年營業報告書及財務報表，其中去年全年合併營收約為新台幣1兆699億9,000萬元，稅後淨利約為新台幣3,452億6,000萬元，每股盈餘為新台幣13.32元。台積電董事會核准配發去年第四季盈餘配發的每普通股現金股利2.5元，其普通股配息基準日訂定為今年6月24日，除息交易日則為今年6月18日，並於今年7月16日發放股利。此外，台積電的美國存託憑證（ADR）除息交易日亦為6月18日，配息基準日訂為6月19日。平均每名員工分紅103萬台積電董事會亦核准今年員工現金獎金與現金酬勞，總計約新台幣463億3,150萬元，其中員工現金獎金約新台幣231億6,575萬元已於每季季後發放，而現金酬勞約新台幣231億6,575萬元將於今年7月發放。以台積電在台灣約4.5萬名員工計算，今年平均每名員工可領到103萬元，連續4年破百萬元大關。提名海英俊為獨立董事台積電董事會將在6月9日舉行股東常會，會中將增選一名獨立董事。董事會同意提名海英俊為獨立董事候選人，同時也核准任命海英俊為台積電薪酬委員會委員，自2020年2月11日起生效。海英俊獲得台積電董事會提名為獨立董事，台達電表示，台積電與台達電沒有競業關係、沒有衝突，這是海英俊的個人決定，公司不會反對。海英俊則表示，很高興、樂意接受台積電的邀約，他希望過去的經驗能為台積電的董事會有所助益。據了解，台積電決定邀請海英俊出任獨董，主要看上海英俊擔任台灣企業中的公司治理資優生台達電執行長、董事長共近15年，持續參與台達電公司治理的經驗。而海英俊雖然不曾在半導體界任職，不過他與台積電並非毫無淵源，他與台積電前任財務長張孝威是前、後期同學，他當年在外資任職時，便因為工作關係而與台積電董事長劉德音認識。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4359236": "時代基金會暨麻省理工學院 (MIT) 今 (17) 日 於台北華南銀行國際會議中心召開全球產研計劃台灣年會，其中台達董事長海英俊，以台達蘇州吳江的智慧工廠為例，AI 在各行各業，都將帶來舉足輕重影響力，該廠由 32 名人力組成的產線，去年僅以 4 人搭配自動化機器，便足以支撐過去產能，台達電將持續擴展此規模，減少對人力的需求。全球產研計劃台灣年會，會末由創會董事長徐小波領軍，邀請包括台達電 (2308-TW) 董事長海英俊、台大經濟系教授陳添枝等進行談話，本次重點聚焦美中貿易戰、如何複製過去台灣的成功以及未來趨勢。海英俊表示，川普近期的反覆無常使得人心惶惶，因應美國祭出 25% 關稅，因此已大量將產線，從中國轉移至泰國、印度、斯洛伐克和台灣等地，並同步找尋開設新工廠的可能，相較同業，台達電受美中貿易戰影響較輕微。對於 AI 發展，海英俊以自家位於蘇州吳江的智慧工廠為例，曾經由 32 名人力組成的產線，去年僅以 4 人搭配自動化機器，便足以支撐甚至超越工廠過去的產能，這項計畫也將在未來持續推廣，目標達到所有生產線 90% 的人力縮減。海英俊也提及高盛 (Goldman Sachs) 紐約總部及黑石集團 (Blackstone) 在科技時代下的轉變，從過去全盛時期 600 位交易員，到如今剩下 2 位留守，黑石集團執行長 Stephen A. Schwarzman 更捐贈 3.5 億美元 (約合台幣 108 億) 給 MIT 計算學院 (College of Computing )，可見華爾街轉型，在時勢所趨下已悄悄的開始。在 AI 崛起的時代下，台達電如何應對，並同時解決貿易戰帶來的衝擊，除了智慧工廠計畫的推動以及產線的轉移，人力縮編衍生出的失業問題，也是一大挑戰，海英俊與台達電勢必需要一個更加完整的方案，達社會與企業雙贏局面。",
    "http://www.ntdtv.com.tw/b5/20180801/video/226893.html%3F%25E5%258F%25B0%25E9%2581%2594%25E8%25AA%25BF%25E6%2595%25B4%25E5%25B8%2583%25E5%25B1%2580%2520%25E5%25BC%25B5%25E8%25A8%2593%25E6%25B5%25B7%25EF%25BC%259A5%25E5%25B9%25B4%25E5%2585%25A7%25E5%25AE%258C%25E6%2588%2590%25E6%2599%25BA%25E6%2585%25A7%25E5%25B7%25A5%25E5%25BB%25A0": "",
    "https://www.chinatimes.com/newspapers/20170411000044-260202": "看好樓宇自動化、電動車與綠能，台達電董事會昨（10）日通過新的組織架構，電源及零組件、自動化與基礎設施三大業務，並提前將電動車、綠能與樓宇自動化獨立為事業群，新組織架構將從5月2日起運作。另外，台達電原任總經理暨營運長李忠傑因個人生涯規劃辭職，職缺將由副總經理張訓海接任，新人事案將在7月3日生效。台達電成立40多年來，內部創業帶來的新事業常成為日後的營運主力之一，以現在台達電成長性與獲利能力俱佳的IA為例，內部默默拼了10多年，IA才有現在超過集團營收1成、也就是240億元以上的規模，而且一旦獨立成為事業部之後，就得接受自負盈虧的考驗，也因此，年營收沒有達到1億美元的新事業，就只能先留在總經理室的羽翼下接受保護。台達電昨日董事會通過，將原本的電源與零組件、能源管理、智能綠生活的架構作改變，新的架構將以電源及零組件、自動化與基礎設施為新三大業務範疇，以充分反映發展品牌、提供客戶解決方案的策略。而台達電高度看好綠能、電動車、樓宇自動化發展，即使這些原本在總經理室的新事業年營收都還沒有達到1億美元的門檻，也希望提早讓新事業以事業群的方式獨當一面、加速成長。電源與零組件包括電動車、嵌入式電源、商用電源、零組件、風扇與熱傳導，自動化則包括機電、樓宇自動化，基礎設施則包括以電動車充電站、太陽能相關的能源基礎設施，以及以數據中心解決方案、通訊電源解決方案為主的資通訊基礎建設。台達電昨日也宣布，現任總經理暨營運長李忠傑因為生涯規劃因素離職，職務將由一手做起台達電IA業務的副總經理張訓海接任，台達電董事長海英俊表示，非常感謝李忠傑的付出與貢獻，並給予最深的感謝與祝福。李忠傑是台達電老將，雖然期間曾經一度離開台達電數年雲遊，但回鍋後不久便升任台達電營運長，負責台達電的生產標準化與成本控管，這次再度離開則是退休，至於張訓海也是早在1981年就加入台達電，是現任台達電子副總經理暨機電事業群總經理。台達電3月營收為184.65億元，比2月成長15％，也比去年同期增加2％，IA與網通產品是3月營收成長關鍵，首季營收為489.25億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://www.ntdtv.com.tw/b5/20180804/video/227073.html%3F%25E5%259B%25A0%25E6%2587%2589%25E8%25B2%25BF%25E6%2598%2593%25E6%2588%25B0%25E9%25A2%25A8%25E9%259A%25AA%2520%25E5%258F%25B0%25E9%2581%2594%25E9%259B%25BB%25E6%2594%25B6%25E8%25B3%25BC%25E6%25B3%25B0%25E5%259C%258B%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8": "",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5088862": "",
    "https://ec.ltn.com.tw/article/breakingnews/1813168": "爆綠能大廠台達電發表新款垂直多關節及SCARA工業機器人，圖為董事長海英俊（右二）、機器人事業群總經理張訓海（右一）。（記者羅倩宜攝）〔記者羅倩宜／台北報導〕綠能大廠台達電（2308）今（1日）發表垂直多關節機器人以及新款SCARA機器人，售予客戶前，台達已先在自家産線試用驗證。董事長海英俊表示，未來集團內部將持續提高自動化，目標是五年內將産線直接員工數減少9成，「台達將透過自身的智慧製造實證，協助客戶打造更靈活的綠色智慧工廠。」圖為台達電今發表的首款垂直多關節工業機器人。（記者羅倩宜攝）繼去年發表臂長40公分的SCARA（平行關節式）機器人後，台達電在本週登場的「台北國際自動化工業大展」中，再發表兩款新品：DRV70L / 90L系列垂直多關節機器人以及DRS60L系列SCARA機器人。前著（垂直多關節機器人）已導入台達吳江廠，用於SCARA機器人産線的功能檢測；台達表示，垂直多關節機器人取代人工測試之後，已將漏檢率降為零，測試時間也大幅縮短，從原本的68分鐘降至18分鐘；兩者加總後，相當於檢測效率提高74%。後者（SCARA機器人）主要用於電子、塑膠、金屬製品等産業，進行插件、組裝、焊錫、移載等動作，已導入台達吳江廠的風扇轉子産線，執行上下料工作。台達今發表的SCARA機器人DRS60L，臂長60公分，與去年首款DRS40L相比，臂長更長、負載更重，台達電董事長海英俊表示，自動化是製造業的趨勢，再加上世界工廠中國的人工愈來愈貴，就算企業請得起，流動率也很高。「很多工廠投入自動化，不是為了省錢，而是解決人力問題。」海英俊説，本週推出工業機器人兩項新品，自製率達9成以上，包括控制器、伺服馬達都由台達自行開發，僅減速器是外購；「關鍵零組件能夠自己製造，是台達的優勢，一來技術含量提高、二來成本下降。」台達表示，過去一年，集團內各産線己大量導入機器人生産，公司目標是在五年內，將産線直接人員的數目減少9成。「五年後，一條80人的産線將只有8個人看管。」台達機器人産線事業群張訓海總經理表示，此次不止展出工業機器人，也展現台達的技術實力，工業機器人及自動化產線的多款關鍵零組件，均有自製能力。例如變頻器的M3系列、伺服馬達的A3系統，智慧感測器、小體積PLC（可編程控制器）AS 300系列，均由台達自行製造。新發表的兩款工業機器人，除台達自用，兩岸製造業也陸續導入，一部造價約20多萬元的SCARA機器人，略低於一年的生産線操作員薪資，未來製造業轉向自動化，等於是提高資本支出，降低薪資費用，整體額外支出並不大。海英俊表示，「而且機器人不怕骯髒、危險等惡劣工作環境、24小時無休，可大幅提高企業營運效率。」圖為台達電今（１日）在2016台北國際自動化工業大展發表的SCARA（水平多關節）機器人。（記者羅倩宜攝）圖為台達電展出的工業用變頻器。（記者羅倩宜攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/3776330": "第二條第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管(如:執行長、營運長、行銷長及策略長等)、財務主管、會計主管、研發主管、內部稽核主管或訴訟及非訟代理人）:營運長2.發生變動日期:106/04/103.舊任者姓名、級職及簡歷:李忠傑先生 台達電子工業(股)公司總經理暨營運長4.新任者姓名、級職及簡歷:張訓海先生 台達電子工業(股)公司副總經理5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:辭職6.異動原因:個人生涯規劃辭任7.生效日期:106年7月3日8.其他應敘明事項:無",
    "https://technews.tw/2019/03/08/delta-acquires-led-architectural-lighting-solution-brand-amerlux/": "台達電子今（8）日宣布收購美國 LED 照明方案商 Amerlux，雙方現已完成合約簽署，預計將於 2019 年第二季完成交易。台達表示，此次收購目標在於強化照明燈具的產品組合，使智慧綠色解決方案更為完善，以朝永續智慧建築、智慧城市目標邁進。總部位於美國紐澤西州的 Amerlux，為世界級高階商業照明解決方案品牌，旗下產品涵蓋各式創新高端的室內外燈具，獲得全球逾 58 個國家認證。Amerlux 聚焦於提升照明品質、能源效率與美感，並依各種應用情境，長期為全球客戶提供高品質差異化的照明解決方案。台達提到，Amerlux 產品組合獨到、品牌聲譽良好而且客戶關係堅實，未來將做為台達的重要助力，協助台達成為樓宇完整解決方案的提供者。樓宇自動化業務是台達策略發展的一大重點，近年也先後透過策略收購樓宇控制公司 Delta Controls、Loytec，以及安防公司晶睿通訊，積極擴充智慧綠色解決方案。這次收購 Amerlux 是為強化照明燈具的產品組合，以在物聯網（IoT）框架下為客戶提供樓宇自動化、能源管理、LED 工商業照明、安全監控、分散式空調等全方面更趨完整的智慧綠色方案，持續邁向智慧建築與智慧城市目標。「台達一直致力於提供更豐富且多元的節能解決方案，協助打造更節能、安全與舒適的建築與城市。」台達執行長鄭平說，「而在物聯網的應用中，照明將可提供大量重要數據，協助樓宇與城市更智慧化與自動化」。Amerlux 董事長兼創辦人 Frank P. Diassi 表示，LED 最初發展重點只在取代白熾燈達到節能效果，十多年來隨著技術和市場漸趨成熟，現階段著重的是 LED 照明品質，也正進入 LED 市場發展第三階段，即燈具的控制，而這正是台達所擅長之處，相信 Amerlux 與台達的結合，將能加速開發智慧建築和永續城市解決方案。Amerlux 總裁暨執行長 Chuck Campagna 也表示，台達在樓宇自動化和能源管理領域所布局的完善產品及解決方案，跟 Amerlux 的 LED 燈具整合後，能夠結合雙方強項，為客戶提供更高價值的服務，同時提升智慧照明市場的定位。此次收購是由台達百分之百持股子公司 Delta Electronics (Netherlands) B.V.，以 9,000 萬美元約合 27.693 億新台幣收購 100％ Amerlux 權益，預計交易將在今年第二季完成。另約定營利計算（Earn-out）協議，若 Amerlux 2019 年營業收入及息稅折舊攤銷前利潤達特定條件，台達將依合約支付或有價金。鄭平指出，Amerlux 在建築照明領域有相當出色的表現，在加入台達之後，台達將保留 Amerlux 原本的管理團隊與員工，並於紐澤西州奧克蘭廠辦繼續營運、生產室內外燈具產品，相信 Amerlux 能協助台達提供客戶更完整的解決方案，而整合後的產品與服務，將會對客戶和通路夥伴都有很大助益。（首圖來源：《科技新報》攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.chinatimes.com/newspapers/20160905000131-260207": "台達於「2016台北國際自動化工業大展」上，發表全新垂直多關節機器人及新款SCARA工業機器人，並公布台達垂直多關節機器人導入台達吳江廠產線，檢測SCARA工業機器人成品功能的實際案例，檢測效率可提升74％。台達全新系列工業機器人則結合完整豐富的自動化新品與方案展出，宣告將更進一步和業界攜手打造靈活、高效、智能的製造機台、工作站和工廠設備，以實現靈活製造、綠色智慧工廠。台達董事長海英俊表示，在「工業4.0」、「中國製造2025」等趨勢與需求帶動下，智慧製造已成為台達在工業自動化領域的主要方向。繼去年推出SCARA工業機器人，今年更以六軸垂直多關節機器人、更完整的高端自動化產品線和軟硬體整合方案，逐步實現智慧製造發展藍圖，也呼應台達「Smarter. Greener. Together.」的品牌承諾。台達資深副總裁暨機電事業群總經理張訓海表示，台達首次參展台北國際自動化工業大展，以「靈活製造、綠色智慧工廠」為參展主題基調，發表DRV70L/90L系列垂直多關節機器人和解決方案，整合產品線，建構高端自動化生產設備和系統，加上各式監控軟體，讓工廠管理具備可視化、遠端監控、高效節能。象徵台達正式由零組件製造商轉型為全方位的自動化系統整合供應商。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://www.epochtimes.com/b5/19/4/5/n11165931.htm": "",
    "https://ec.ltn.com.tw/article/breakingnews/1496807": "爆台達電在中國工博會展示最新發表的垂直關節機器人。（記者羅倩宜攝）〔記者羅倩宜／台北報導〕綠能大廠台達電（2308）在本週登場的中國國際工業博覽會（工博會）發表全新産品：垂直關節機器人、SCARA工業機器人DRS60L系列，台達表示，工業自動化是全球趨勢，上述機器人搭配台達的監控系統及能源管理系統，將可協助提高産線産能3倍。台達電董事長海英俊表示，低能耗、高效率的智慧工廠，已成為製造業的目標，台達電去年在中國工博會首次展出自主研發的SCARA工業機器人，今年工博會主要展出4大管理系統、12項解決方案及32項產品，協助夥伴搭建綠色生産平臺，共創智能綠生活。今年推出三款新型工業機器人。其中垂直關節機器人DRV90L可實現多角度外掛程式，主攻電子電機、橡塑膠、機械製造等産線，可進行組裝、鎖螺絲、塗膠、銲錫、堆疊、包裝等功能。SCARA工業機器人DRS60L系列，則鎖定手機、筆電等消費電子産線，能夠進行塗膠、銲錫、移載、檢測等作業。DRS40L系列外掛第五軸，針對非平面的PCB板可模擬多角度銲錫動作，可應用於電子電機、橡塑膠、金屬製品領域。台達機電事業群總經理張訓海表示，台達不僅推出工業機器人，更推出全套解決方案，例如DIAView SCADA 監控系統、DIAEnergie IEMS 能源管理，協助客戶從遠端就可對生産流程進行調控。另外，台達也開發出能源管理系統「台達能源線上」（Delta Energy Online） ，協助企業控管全球營運據點的能源使用、分析能耗、預測需求量，並實現智慧控制。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}