{
    "Q1": {
        "【公告】代重要子公司浩瀚數位股份有限公司董事會決議召開108年股東常會相關事宜 ": "日 期：2019年03月25日公司名稱：吉祥全 (2491)主 旨：代重要子公司浩瀚數位股份有限公司董事會決議召開108年股東常會相關事宜發言人：陳碧華說 明：1.董事會決議日期:108/03/252.股東會召開日期:107/05/313.股東會召開地點:桃園市龜山區科技三路80號。4.召集事由一、報告事項:第一案：本公司107年度營業報告。第二案：監察人審查107年度決算表冊報告。5.召集事由二、承認事項:第一案：承認本公司107年度決算表冊案。第二案：承認本公司107年度虧損撥補案。6.召集事由三、討論事項:第一案：修訂本公司「公司章程」案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/05/0211.停止過戶截止日期:108/05/3112.其他應敘明事項:受理股東就本次股東常會之提案期間：自108年04月16日起至108年04月25日下午5時止。受理處所為：桃園市龜山區科技三路80號。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）",
        "邱坤良專欄：吠影吠聲─戰後台灣第一齣莎士比亞劇作疑雲": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t川上音二郎於明治座演出《奧賽羅》劇照，陳大禹曾演出莎士比亞原著《奧賽洛》改編的《疑雲》，但各界說法不一。（資料來源：早稻田演劇博物館，作者提供）\n\t\t\t\t\t\t1950年代以降，莎士比亞劇作的中文譯本出版大業方興未艾，劇場界也從1960年代開始持續改編或再創作台灣味的莎劇，包括今日「台莎界」在內的許多研究者把戰後的第一齣莎劇指向陳大禹1949年2月「演出」的《疑雲》，言之鑿鑿，卻沒看到哪一位有詳實的資訊，包括明確的表演日期、演出狀況、觀眾反應與相關評論等等。所有推測主要是依據呂訴上在1961年出版的《臺灣電影戲劇史》（頁366）：「（民國）卅八年二月末有實驗小劇團（由陳大禹改編兼導演）排練莎士比亞原著《奧賽洛》改編的《疑雲》，將在臺北市第一女中大禮堂上演，不公開售票，觀眾都可向該團領到入場券。」呂訴上這段文字並不嚴謹，當時他在台中縣先後擔任大甲分駐所長與大甲分局長，如果1949年2月真有演出，為何在十餘年後出版的《臺灣電影戲劇史》還「將」演出《疑雲》？焦桐在1990年出版的《臺灣戰後初期的戲劇》（台原出版社，頁179）所列的「戰後臺灣戲劇年表」中沿用呂書說法，但少了一個「將」字，意思已不同。王淳美在1999年11月號的《文訊》撰寫〈臺灣現代戲劇史大事紀要1900-1999〉，同樣引用呂訴上的文字，但把「二月末」逕改「二月」。黃仁2000年的《臺灣話劇的黃金時代》（亞太圖書出版，頁149），也仍用呂訴上的文字，奇特的是，黃仁在2002年另一本同出版社的《臺北市話劇史九十年大事紀》（頁45）進一步標明演出時間是1949年2月28日，不知何所據？日本學者間ふさ子〈戰後初期台灣における多言語演劇か試み——陳大禹と實驗小劇團〉（蒐入山田敬三編，《境外の文化—環太平洋圈の華人文学》，東京：汲古書院，2004，頁623-644。），也認為陳大禹的《疑雲》於1949年2月演出。前述說法皆在拙作《漂流萬里：陳大禹》（2006）出版之前，當時我曾斟酌諸人之說，也參考了由陳大禹撰寫，其妻吳瀟帆整理、王炳南主編的《陳大禹劇作選》（香港，1992）和陳大禹著《水仙花——陳大禹劇作選續集》（香港，1993）等書之後，最後不予採信，在書後附錄的「陳大禹大事年表」中，《疑雲》只列在1941年，而不計1949年2月（或228）的演出，因為它並不存在。拙作第五章〈陳大禹在台時期的導演作品〉提到1948年至1949年初，國共內戰末期台灣局勢險峻，陳大禹籌備的「實驗小劇團」演出計畫並不順利，《臺北酒家》、《疑雲》（莎士比亞劇作《奧賽羅》）公演皆未能順利進行，最後搬上舞臺的《裙帶風》更是一延再延。前述呂、焦、王、間諸家皆非莎劇專研者，《疑雲》有沒有演出應該不是他們留意的重點，只是有聞必錄，順手記上一筆。比較怪異的是，活動力十足的「台莎界」某些人士雖將拙作列入參考書目，卻仍然相信《疑雲》在台灣有演出，未對「前人」看法（包括本人）予以修正，並對何以《疑雲》演出靜悄悄，沒有任何演出資訊，最後「將」在北一女中大禮堂演出提出解釋。台大外文系的雷碧琦在接受《莎士比亞在臺灣》（臺灣大學文學院臺灣研究中心電子報）的專訪時，說：「陳大禹曾寫過《香蕉香》，於1947年上演後，隨即遭官方禁演。一年多後，他選擇在1949年2月28日，上演改編自莎士比亞《奧賽羅》的劇作《疑雲》。雷教授據此進一步申論，《疑雲》演出日期並非巧合而已，從劇本便可知一二，莎劇中《奧賽羅》男主角奧賽羅（Othello）與女主角苔絲狄蒙娜（Desdemona）彼此有著膚色上的差異，相戀通婚的後果，導致悲劇性的結局。透過改編莎劇的作品《疑雲》，身為藝術家的陳大禹，企圖以劇場的方式，陳述他對於戰後初期的悲憫觀點，並表達他對於族群和諧的渴望。」聯想力豐富的雷教授2015年12月刊登在《臺灣文學館通訊》第49期的〈莎士比亞到臺灣：學術、翻譯與演出〉並未提及陳大禹的《疑雲》，而是在《王子復仇記》的廣告圖片下標注：「配合莎士比亞四百歲（1964.4.23）誕辰，政工幹部學校對外公演《哈姆雷特》（Hamlet），在《中央日報》刊登的廣告號稱是自由中國第一次公演莎翁刻骨銘心的劇著。」（頁20）2016年她在梁文菁編著的《與莎士比亞同行》一書中又堅持《疑雲》是一部「非常敏感或者非常在地的戲」（頁86），然而在其英文論文集Shakespeare’s Asian Journey：Critical Encounters, Cultural Geographies, and the Politics of Travel （New York: Routledge, 2017）卻不再提及《疑雲》，前後說法反覆，令人疑惑。其他如美籍臺裔學者黃詩芸（Alexa Alice Joubin）在2009年出版的英文專著Chinese Shakespeares: Two Centuries of Cultural Exchanges中也將陳大禹搬演的《疑雲》作為臺灣第一部莎劇演出。陳俐如的博士論文《中土化〈馬克白〉：四個演出研究》在〈附錄〉列出的「中土莎劇整理」一表中同樣也將1949年2月的《疑雲》明文列上。這些「台莎」大家繼續抓住一點演出預告，擺明二月（或228）演出這齣經典莎劇「已」經演出。陳大禹是有演過《疑雲》，那是1941年中日戰爭進入最熾熱的時刻，他組織業餘的「動員劇社」，在漳州演出包括《疑雲》在內的十齣戲。1946年7月陳大禹來台，11月重組「實驗小劇團」，展開他在台灣短短兩年九個月（1946.7-1949.4）的戲劇生涯。這個劇團曾在台北中山堂做過幾次公演，包括莫里哀的《守財奴》、《可憐的斐迦》（與「青年藝術劇社」合演）、曹禺的《原野》、《香蕉香》。其中《香蕉香》是陳大禹廣為人知的一齣戲，1947年二二八事變後的11月1日推出，原定演出三天六場，因劇情涉及族群衝突，僅演第一場，就被台灣省新聞處以「內容帶有煽動性」停演。陳大禹作戲，無論漳州時期的《疑雲》或在台灣演出的《原野》、《莫里哀》、《香蕉香》、《裙帶風》等，都會充分談他的創作理念或編導手法。1941年5月中旬《疑雲》在漳州公演時，《閩南新報》（1941.5.15）有一段「演出的話」，反映他的藝術態度，除了闡述這一次演出的藝術價值，也特別表明《疑雲》演出的動機與目的：……我們縱然同樣地想努力，求進步，但到底像前頭已說過「藝術」是什麼？「戲劇」是什麼？懂得不大清楚之故，所以決定選一齣較完整的劇本來掩飾我們的缺點。「疑雲」原名「奧賽羅」，是劇聖莎士比亞之劇作，它在藝術方面講「奧賽羅」是莎氏悲劇中最完美的一篇，最富戲劇性，用家書的方式講述了一個故事，能使大家的心浮現慘痛的思緒。陳大禹在台期間也確實計畫再演出《疑雲》，1949年1月31日《台灣新生報》歌雷（史習枚）主編的〈橋〉副刊刊載〈世界各研究學者對莎士比亞劇作疑雲（奧賽羅）的批評〉：這篇文章只針對「奧賽羅」（疑雲）劇作的特色，「就是能在日常生活中創造家庭性的悲劇」，這種以最自然的心理描繪的作風，在浪漫主義沒落後，寫實主義抬頭的時候，更吸引幾十倍的人心。……文章署名「實驗小劇團宣傳組」，標明譯本出自日本近代莎劇大家坪內逍遙，由此推測，1941年在漳州演出的《疑雲》亦應採坪內逍遙日譯本，不同於日治時期川上音二郎與村田正雄、福井茂兵衛用的是江見水蔭的劇本。吊詭的是，〈橋〉副刊只介紹《奧賽羅》，並沒有告知《疑雲》「將」演出的訊息。1949年初春以「結束內戰，和平救國」、「爭取生存權」、「反飢餓，反迫害」做訴求的學生運動蠭起，楊逵於「四六事件」前夕在〈橋〉副刊上發表〈和平宣言〉，要求「清白的文化之作者一致團結起來」，而後與歌雷雙雙下獄。與歌雷交往密切的陳大禹，風聞自己在執政當局的清查名單中榜上有名，便在友人資助下於四月離開台灣。很難想像在風聲鶴唳的時代氛圍中，陳大禹的《疑雲》會在1949年2月28日上演。翻遍當年最主要的報紙——《台灣新生報》與《中華日報》二、三月份，也未能看到《疑雲》的支言片語。莎劇研究的議題其實很多，《疑雲》在台灣有無演出只是一個紀錄，硬要找個「第一」，並無太大意義。呂訴上所謂1949年2月末「將」演出《疑雲》，這在1949年1月之前確有此事，1948年間也可能有《疑雲》的小廣告，但局勢變化太快，陳大禹因為經費短缺，同時承受有形無形的政治壓力，這齣莎劇終究不了了之。寫一篇小說或一首詩，可以靜靜地完成作品，但演戲不同，經籌劃、排練、演出與資金籌措、票房行銷，動作都很大，特別是莎翁名劇，為何未見演出報導、評論，非常不可思議。因為《疑雲》研界者不求甚解，人云亦云，讓《疑雲》變成一團「疑雲」，至今網路上台灣大百科〈陳大禹〉詞條與〈實驗小劇團〉詞條說法矛盾，署名「陳碧華」的〈陳大禹〉撰稿人，謂「實驗小劇團」演出過的劇目包括《疑雲》；署名「黃文怡」的〈實驗小劇團〉詞條撰稿人，則謂《疑雲》並未真正演出。作為台灣劇場史與陳大禹的研究者，我當然希望《疑雲》在台灣真有演出，但也需要有憑有據！豈能理所當然地因襲舊說，捕風捉影？*作者為台北藝術大學教授最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "火箭國王騎士三方交易 薛姆波特轉戰休士頓 ": " NBAfacebooktwitterpinterest根據知名記者沃納羅斯基（Adrian Wojnarowski）的消息，火箭、騎士和國王將達成一筆三方交易。交易內容如下：火箭將奈特（Brandon Knight）、克里斯（Marquese Chriss）和一個2019年樂透保護首輪籤送到騎士；騎士則是將巴克斯（Alec Burks）和一個二輪選秀權送到國王，並將先前交易來的史陶斯卡斯（Nik Stauskas）、包德溫（Wade Baldwin）送到火箭；國王則是將薛姆波特（Iman Shumpert）交易到火箭。火箭雖然丟了一個首輪選秀權，但如願擺脫奈特和克里斯兩人加起來高達1800萬美元的薪資，而奈特下一季還有1560萬美元的合約，火箭等於是用選秀權為誘因，成功清除球隊不需要的合約球員。根據統計，單單豪華稅的部份，火箭將可以藉此交易省下630萬美元。薛姆波特本季年薪為1100萬美元，他將在今年夏天成為自由球員，本季他平均可以得到上場26.2分鐘，得到8.9分3.1籃板2.2助攻1.1抄截，三分命中率36.6%，此外，他本季接球出首的三分命中率達到39.1%，6英尺內無防守者時的三分命中率更達到43.5%。就功能性來說，正好是火箭所欠缺的側翼3D型球員。另一方面，火箭也承接薛姆波特的鳥權。進入重建期的騎士，其交易目標很清楚，就是囤積選秀權。本季，騎士已經完成4筆季中交易，一共得到兩個首輪籤外加6個二輪籤，未來無論是自用還是交易都很靈活。另一方面，騎士本季整體薪資也將到豪華稅門檻以下。國王目前排在西區第9，仍有機會爭取季後賽門票，因此在沒有對薪資空間有太大影響的前提下，換來具有得分單打能力的巴克斯，也是進一步加強陣容深度，巴克斯今年夏天將成為自由球員。巴克斯先前是被爵士交易到騎士，他在克里夫蘭平均可以得到11.6分5.5籃板2.9助攻，三分命中率37.8%，他今年年薪為1154萬美元。",
        "春節慰勞國軍竹南鎮公所贈9萬加菜金 ": "農曆春節將屆，為體恤國軍官兵平日辛勞，苗栗縣竹南鎮公所29日在3樓禮堂舉辦108年度春節敬軍活動，由鎮長方進興率敬軍團，代表全體鎮民慰問駐區飛彈指揮部、海巡署等下轄單位駐地官兵，並現場致贈共9萬元的春節加菜金，受到與會官兵代表熱烈歡迎。春節勞軍活動由方進興主持，鎮民代表會主席何秀綿、民眾服務站理事長陳漢璋、婦女會長陳呂緣、欣緣婦工會理事長廖英利、婦聯青溪協會理事長陳碧華、後備軍人服務協會理事長林榮志、退伍軍人協會理事長蔡永發、青溪協會理事長蕭國清、苗栗軍人服務站長房明德等各界地方團體共同辦理。方進興表示，國軍在保家衛國的第一線上承擔重責大任，春節期間，國軍官兵要分批留守，無法返家與家人團聚過年，有他們的辛勞付出，才有我們的安居樂業。方進興說，每逢災害防救期間，國軍總在氣象局海上警報發佈時，第一時間進駐竹南鎮公所防災，完成災前整備以確保民眾生命財產安全，故竹南地區各界特利用春節勞軍時刻，致贈國軍弟兄加菜金，建立敦親睦鄰關係，發揮軍民互助精神，對辛勞的國軍弟兄表達敬意與謝意。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "高價生技股　現金殖利率逾3%": "生技股陸續公布股利政策，3家股價均超過百元的生技股麗豐-KY （4137）、葡萄王生技（1707）、羅麗芬-KY（6666）已公布股利政策，現金殖利率皆超過3%。羅麗芬2018全年合併營收13.58億元，歸屬母公司稅後純益4.3億元，每股稅後盈餘（EPS）11.09元。營收、獲利、EPS均創下歷史新高，將配發現金股利7元、股票股利1元，配發率達7成，以股價181元計算，現金殖利率約3.9%。麗豐-KY （4137）2018年全年合併營收為新台幣45.79億元，稅後純益達12.19億元，稅後每股盈餘(EPS) 15.4元，營收、獲利皆刷新歷史新高記錄。2018年擬配發每股現金股利12元，配發率達78%，以3月12日收盤價279.5元計算，現金殖利率高達4.29%。葡萄王生技2018年配息率68%較2017年高，擬配發現金股息6.5元，以204元股價估算，現金殖利率約3.1%。（林巧雁／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信買房出現第3張權狀　不是幽異事件【最即時專題12】羅智強評賴清德：這直球對決夠狠的！打零工遭鋼構掉落砸死　負責人賠330萬獲緩起訴新北67歲的洪姓男子2019年9月到蘆洲一處工地打零工，豈料工地在進行吊車拆除鋼構時，未設置防止鋼構倒塌措施，導致正在鋼...【罷韓交鋒】韓國瑜拜會黨團　「 期待赴議會報告」 高雄市議會已定於5月14日起召開第3次定期大會，今下午並召開定期大會前的程序委員會，討論即將上呈的提案，高雄市長韓國瑜意...國三新店段轎車撞護欄翻覆　駕駛輕傷車流回堵今天（1日）五一連假，許多民眾利用高速公路出遊，但在下午3時許，國道三號北上28.4K處發生車輛翻覆，一名60多歲男姓駕...【獨家】寶佳集團挾3成股權逼宮東元　強調入股不是為了地電機大廠東元將在5月11日開股東會，與持股22%、被視為市場派的寶佳，雙方角力戰愈演愈烈。 寶佳4月30日發出第三封「致...【不斷更新】俄羅斯日增7933例創新高　累計確診逾11萬例去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...【殺警判無罪】殉職警雙親難眠　「兒子比什麼都不如」　台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【人潮熱點】1968警示亮橘燈　淡水老街人仍多(新增：剩淡水亮橘燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...Melody許路兒美腿辣鬥佩岑　Chloe包專吸女神　Melody和侯佩岑同為「時尚媽咪」代表性人物，受到精品品牌喜愛的兩人，時尚眼光也一致，先後在IG分享以Chloe春夏新...【總疫報】6顆大西瓜狂賀！連6天0確診　台灣維持429例全球已190國有武漢肺炎確診病例，總計各國確診數累計已破326萬例，超過23.3萬人死亡。台灣今（5月1日）維持零新增，...【發瘟疫財】聲稱「染疫康復者」血漿　不法份子竟高價當疫苗賣新冠肺炎(武漢肺炎)疫情持續在全球延燒，許多不法份子趁此機會發起瘟疫財，除了各式各樣的口罩、酒精等詐騙案件外，竟還有人在...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】俄羅斯日增7933例創新...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓75%藥用酒精、消毒劑成品　今起管制...【紓困2.0】小規模營業人貸款門檻降...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "身障輔具服務不足 苗縣府拚增設6據點 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆苗栗縣政府預計今年於縣內增設六座輔具服務據點，今早竹南據點揭牌成立。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕苗栗縣需使用輔具的身障者及高齡長者約佔全縣人口1/5，但僅公館鄉設有輔具服務據點，苗栗縣政府向衛生福利部爭取補助，今早於竹南鎮衛生所成立第二座據點，下週苑裡據點也將成立，社會處表示，今年目標陸續於通霄鎮、三義鄉、後龍鎮、頭份市皆設立據點，使身障者及家屬能就近獲得即時服務。根據社會處統計，全縣身心障礙人口約3萬3900人，加上65歲老年人口，共逾10萬3000人有輔具需求，但許多民眾不知如何挑選合適輔具，甚至有經濟弱勢者無力負擔輔具購買、維護維修經費，使許多身障及長輩行動受限。請繼續往下閱讀...苗縣府去年11月於公館鄉設立縣內首座輔具服務據點，免費提供身障及行動不便民眾輔具相關問題服務，今年再獲衛福部補助，今早於竹南鎮設立第二座據點，苗栗副縣長鄧桂菊、社會處長范陽添、縣議員陳碧華、廖英利、宋國鼎、竹南鎮長方進興皆出席揭牌。社會處長范陽添表示，據點皆設於在地衛生所，藉此串聯醫療資源，同時以定點、定時方式提供輔具評估、維修、回收、轉贈、諮詢及宣導等服務，使身障或行動不便者不必舟車勞頓，可就近尋求協助，並藉此發掘更多潛在需求人口。目前各據點皆需事先預約，公館站每周二早上9點至中午、下午1點半至4點半；竹南站每週3下午1點半至4點半；下週將成立的苑裡站則於每週五早上9點至中午開放服務。社會處正向衛福部爭取補助，盼今年能在通霄、三義、後龍、頭份陸續成立據點，建立友善無障礙環境苗縣府希望廣設輔具服務據點，協助行動不便民眾就近諮詢。（記者鄭名翔翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n北榮巡迴車下鄉幫修輔具 病人家屬感恩捐新車輔具列醫療器材？ 民團強烈反對：價格變高、取得變難細膩見感動 用心築幸福不捨輪椅老人坐車斗 投縣議員爭取輔具申請「到府評估」彰縣身障輔具點集中南彰 挨轟「重南輕北」泰山防疫正能量！安全食品護台灣！又是謠言！65歲就可申請輔具補助？ 中市府：身障才有\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q2": {
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "客委會主委訪視苗栗 期打造國際級客庄亮點 ": "客委會主委李永得訪視苗栗，期整合串聯，帶動地方創生，讓苗栗成為臺灣觀光新亮點。(客家委員會提供)【新唐人亞太台 2019 年 04 月 22 日訊】客家委員會主任委員李永得，19日陪同行政院長蘇貞昌前往苗栗鐵路一村，訪視客委會持續推動的客家文化生活環境營造，期許透過「浪漫臺三線計畫」，能協助苗栗客庄景點資源整合串聯，帶動地方創生，讓苗栗成為國際級觀光新亮點。行政院院長蘇貞昌表示，他身為鐵道迷，看到苗栗擁有橫跨數代的火車頭，可稱得上是全國之冠。他表示，蔡總統十分重視客家文化以及客家地區的發展，針對相關的經費需求，中央一定會全力支持。蘇貞昌以自己擔任地方首長時的經驗分享，未來苗栗鐵道文物展示館改建後可以稱為「火車頭博物館」，而非「苗栗鐵道博物館」，才能清楚的正中核心，就像目前知名的八里「十三行博物館」，當年就非命名為「台灣史前歷史遺跡博物館」。另外，針對「城鎮之心計畫」的藝術家駐村，蘇貞昌也建議應考量到週邊的交通疏導，他誠懇的希望自己的意見能夠納入整體計畫考量，也期許苗栗成為全世界鐵道迷必朝聖的縣市，進而帶動苗栗客庄觀光發展。客委會主委李永得指出，苗栗縣擁有浪漫臺三線上的主要客家城鎮，以及得天獨厚的好山好水，更積累上百年的客家文化 ；這次的「城鎮之心計畫」、「苗栗鐵道文物展示館改建計畫」，特別之處在於計畫是由中央的客委會、內政部、交通部鐵路局和地方的苗栗縣政府及市公所相互密切交流辦理，系統性地整合和以往迥然不同。這正顯現蔡總統上任推行「浪漫臺三線計畫」後，由行政院政務委員林萬億、張景森召集院級平台，與地方進行意見整合的效率提升與積極成果。相關計畫經過審核後，客委會一定會全力支持，打造成為苗栗鐵路觀光的新亮點。隨後，李永得趕往新竹縣關西，與台灣千里步道協會周執行長聖心、韓國濟州偶來步道基金會代表Rachel Kim 金瑞秋等30餘人，一同走訪牛欄河親水公園、樟之細路的渡南古道，親身體驗為期4天3夜的浪漫台三線的歷史大道「RaknusSelu樟之細路」的國際推廣公私協力合作揭開序幕，也為11月互設指標國際記者會進行暖身。李永得進一步表示，希望未來有更多國際友人組團來到這條連結桃竹苗中4直轄、縣的樟之細路，進行多天數的徒步旅遊，讓這條包含獨具台灣原客特色的RaknusSelu Trail，帶動更多元深度的綠色文化觀光活動。被全球視為嚴重危害農業的「秋行軍蟲」，8日在台灣苗栗飛牛牧場現蹤，確認是首例，行政院長蘇貞昌今天(11日)前往現場視察，強調防疫視同作戰，如有發現立刻全面圍堵、清除，並即刻成立緊急應變小組。因為一旦害蟲入侵台灣，危害恐比非洲豬瘟還要大。農委會則估算，一年至少造成35億農業損失。竹南鎮長第2次補選結果今天晚間出爐，由無黨籍的康世明以四成七得票率勝出。大約在五點，康陣營就自行宣布當選，並與支持者相互握手慶祝，而落選的兩組候選人也出面向選民致意，國民黨陳碧華說自己努力不夠，而民進黨李震華則表示，會繼續往改革的方向前進。 \r\n\r\n來看今天其他的政治新聞焦點。去年1月補選上苗栗縣竹南鎮鎮長的康世儒，因曾任第14、15屆竹南鎮長，遭苗栗地院判決康世儒當選無效。這個星期六，竹南鎮長將進行第2次補選，3組候選人，都在今天把握最後的競選時間衝刺拜票。 今天(9日)早上民進黨主席蘇貞昌，到苗栗大埔探視在上個月被強拆的四個受災戶，除了聆聽受災戶的陳情，也到拆遷現場了解實際狀況。蘇貞昌說，徵收這四戶 的理由牽強，沒有必要性及公益性。而且政府三年前的承諾跳票，讓人民失望。彭秀春等受災戶也當面陳情，表達希望能重建訴求。最近在苗栗頭份一帶傳出蟲蟲危機，不少台灣欒樹被「荔枝椿象」占領，還有民眾皮膚受到荔枝椿象的毒液傷害，專家說，如果被荔枝椿象的臭液噴到，要馬上用大量清水沖洗，如果還是有搔癢、灼熱感，就要立即到皮膚科就診 。行政院長蘇貞昌今天（22日）到立法院備詢，就和平協議議題，國民黨立委認為蘇貞昌要戰爭不要和平，批評蘇貞昌大張旗鼓要「上山打老共」，是為了挽救民調，但卻讓台灣人陷入戰爭。蘇貞昌則回覆說，當年喊反攻大陸的是國民黨。受武漢(中共)肺炎疫情影響，台灣口罩從一罩難求，透過實名制購買、拓展口罩產線提升產能，緩解口罩需求量，背後就是靠著第一線藥師，將口罩送到民眾手中。行政院長蘇貞昌今天(25日) 率領副院長陳其邁及衛福部長陳時中等人，特別到藥師公會全聯會，向藥師及藥生們，鞠躬致敬。行政院長蘇貞昌宣布禁止口罩出口一個月，優先提供台灣國內需求，卻遭媒體人黃智賢狠批此舉泯滅良心。蘇貞昌受訪時表示：「自救才能救人」，中共更一再排擠台灣加入WHO，反而是中共不理性且蠻橫。中共國台辦發言人馬曉光今天表示，台灣的前途由全體中國人民共同決定。對此，中華民國行政院長蘇貞昌回應，台灣人民已經用選票非常清楚表示，台灣前途就是台灣人決定，希望別的國家，不要妄加說長道短。位於苗栗竹南火車站旁的舊倉庫，原本面臨被拆除的命運，在腕錶設計師徐嘉明夫妻的努力下，經過翻修，變身竹南地區新的文創據點，展售在地職人的工藝作品，為65年的老倉庫注入新的生命。來看到日本疫情延燒，造成第二波搶購潮，不只口罩，日用品也大量斷貨，日本節目就對比了台灣在防疫以及口罩供應的政策，稱讚蘇貞昌「一粒卡臣」澄清闢謠的文宣是「天才的秘策」，蘇貞昌本人則回應，該感謝優秀同仁的創意。高雄市長韓國瑜今天到三民區視察國軍執行防制登革熱噴藥工作，再度表達中央的不滿，表示政府幫助印尼和越南防治登革熱，但卻在台灣實施一國兩制，對不是民進黨執政縣市差別待遇，而行政院長蘇貞昌今天也做出回應。火線頭條，傍晚的最新消息來看到，菲律賓宣布解除對台灣的旅行禁令，據菲方匿名官員轉述，內閣小組下午召開會議，經過激烈辯論，考量到15萬名在台灣的菲律賓籍移工，決定解除禁令。中華民國外交部晚間證實消息，肯定菲國的決定。好，行政院長蘇貞昌今天到立法院報告紓困特別預算案並備詢，台灣基進的新科立委陳柏惟也登記質詢初登板，用台語來質詢，為醫療人員爭取權益，並針對健保問題，向親共藝人開炮，認為武漢(中共)肺炎是促使台灣主權自主的一個契機。行政院長蘇貞昌要求提高到日產600萬片，經濟部長沈榮津已向廠商訪價，將投入2億元建立口罩生產線，預估3週後投產，口罩每日可增加300萬片，4至5週後每日增加600萬片，每日產量可達到1000萬片，是目前的2.5倍。武漢(中共)肺炎迅速蔓延40多國，台灣防疫表現亮眼，受到國際矚目。資深醫師就指出，台灣的防疫軟實力值得國際借鑒，台灣政府射出「防疫、紓困、振興」政策三支箭，有機會將這次疫情，化危機為轉機。國民黨苗栗縣議員鄭聚然，先前嗆館長陳之漢，只要他捐60萬，鄭聚然就「代表性叫聲爸」，結果館長真的在週四晚間開直播時秀出捐款書，雖然館長不要聽叫爸爸，只要鄭聚然自稱「賣國賊」，不過時代力量議員曾玟學表示，這聲爸爸一定追到底。苗栗縣全國首創的舊山線鐵道自行車，終於在7月1號開始試運轉，這條停駛90年的神秘舊山線鐵路，充滿著許多歷史遺跡，還有許多人的回憶，而其中最刺激、最驚險的路段就在龍騰斷橋，透過鏡頭帶您一起去了解。端午佳節各地方的特色粽子，琳瑯滿目。在苗栗後龍的海邊，有一種海風粽，內餡包著曬乾的牡蠣，小魚乾，蘿蔔乾等，味道甘甜而不膩，吃起來有海鮮的鮮味。跟著鏡頭一起去看看海風粽的故事。歡迎收看今天的好樣Formosa。馬祖藍眼淚全台聞名，苗栗三義鄉的忘憂谷，有一處賞螢秘境，竟也出現壯觀的藍眼淚奇景！原來園區內的銅錢草，每當夜幕低垂，會呈現微弱的藍光，看起來就像是另類的「三義藍眼淚」，專家說，這奇妙的藍眼淚，用肉眼無法觀賞，得用單眼相機才能捕捉到。目前退出中共黨、團、隊總人數",
        "苗栗石虎保育條例遭退 徐耀昌：短期內不再提案 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆苗栗為石虎重要棲地，然而地方自治保育條例卻始終無法通過。（記者鄭名翔翻攝）〔記者鄭名翔／苗栗報導〕「苗栗縣石虎保育自治條例」於六月四日送苗栗縣議會審查，在25名議員反對下再度胎死腹中；支持派的縣議員陳光軒今呼籲苗栗縣政府再提出覆議案，並加強與議會溝通；苗縣府行政處長古雪雲表示，縣長徐耀昌認為，議會退回顯示該案仍有許多討論空間，短期之內將不再提案。苗縣府連兩年提出石虎保育自治條例，上週議會二度大會激烈討論後經議長鍾東錦裁示表決，以國民黨及無黨籍為主的25名議員投下反對票，僅9票支持，全案再度退回，也引發外界批評，質疑苗栗縣以石虎作為吉祥物，但卻封殺石虎生路，根本是在「消費石虎」。請繼續往下閱讀...陳光軒指出，縣府應堅定立場，捍衛立法提案的正當性，立即依據「地方制度法」第39條，於決議案送達縣府30日內，針對窒礙難行部分敘明理由再送議會提出覆議案。陳光軒認為，此次國民黨籍縣議員全數投下反對票，形同於體制上對同黨的縣長徐耀昌提案內容投下不信任票，呼籲縣府應更積極向反對派議員說明，釐清法案中被誤解的部分，避免坐實外界對苗縣府假保育之名、實則消費石虎的質疑。苗栗縣長徐耀昌今早透過行政處長古雪雲發言，指出該案遭議會退回，顯示條例內容還需要討論，縣府短期內不再提案；而對於外界質疑同黨議員封殺國民黨縣長提案，徐耀昌則認為一切皆程序表決，對此結果表示尊重；農業處長陳錦俊也說，再提覆議案仍不見得會通過，但後續仍會加強溝通。苗栗縣議會上週再否決「苗栗縣石虎保育自治條例」。（記者鄭名翔翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n石虎僅剩500隻 林佳龍籲國人連署共同守護小石虎每晚穿越覓食 經過這路段務必減速大睦建設前進青埔 50億五案一次聯銷保育石虎有感！陳吉仲呼籲：該投票給支持保育的民代五月天怪獸倡議連署守護石虎  50萬人目標達陣！八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "石虎條例沒過關 這2條文最具爭議": "記者顏聆羽、陳秉豪、林昆慶、張哲儒／苗栗報導石虎自治條例沒過關讓石虎的生存雪上加霜，其中沒過關的有兩個爭議條文，其中一個是第3條，政府委託學術研究調查石虎棲息地，以及第5條，開發、建設一定面積土地要向專家諮詢，保育團體抨擊這兩條遭到議員扭曲解讀，根據調查10多年來在苗栗就有多達13個開發案是在石虎棲地，苗栗縣國民黨議員鄭聚然就說不只苗栗有石虎，台中、南投也有，應該要由中央來訂定。▲保育類動物石虎，全台僅剩500隻。（圖／資料照）苗栗縣府先前斥資8千萬，在卓蘭建設石虎公園，但地點選在石虎覓食的場域，加上大興土木引發爭議，現在石虎自治條例沒過，讓石虎保育更加雪上加霜。▲苗栗縣斥資8千萬建設石虎公園，地點卻選在石虎覓食區惹議。台灣石虎保育協會專員陳祺忠：「他們還是會想到自己的政治利益在哪裡，只要有民眾覺得說，他好像真的有幫我們保護到私產權的時候，他就會把票投給他。」▲台灣石虎保育協會專員陳祺忠表示，當民眾覺得私有產能被保護時，就會把票投出去。保育類動物石虎在全台數量約500隻上下，過半數棲息在苗栗、通霄、三義等等，剩下的分別位在南投、台中，不過這些棲息地卻有包含後龍殯葬園區、裕隆三義廠擴廠、月稱光明寺等等廟宇產業開發，10多年來共有13起開發案，而反對石虎條例的不只議員還有居民。▼▲10多年來，有13個開發案在石虎棲地。當地居民：「你們地方顧得很好，石虎的東西，你如果要保護石虎，你出錢把我們家全部買下來。」苗栗就曾經發生道路開發環評案的公聽會，幾乎一面倒的苗栗縣民和民意代表，砲轟圍剿保育人士，可見阻力有多大。其中被認為最具有爭議性的就是第3條，政府委託學術研究調查石虎棲息地，不過有議員卻解讀，土地可能會被利用來規劃石虎保育區，導致私人土地被管制，不過林務局的調查報告早就公開。▼▲石虎自治條例引發爭議的有第3、第5條。苗栗縣議員鄭聚然：「在台中、南投、苗栗和新竹都有石虎出現，苗栗縣自己訂個自治條例出來的話，我們會不會違反中央規定，我們都不知道。」還有第5條，開發一公頃以上土地或者1000公尺道路，要是在石虎棲息地，規劃與施工要諮詢石虎專家，議員解讀是讓政府公共工程不能施作，不過石虎保育協會說這是諮詢，何來阻擋開發？苗栗縣議員曾玟學：「很多議員可能沒有好好把法條看清楚，被一些莫須有的顧慮，以及選區選民的壓力來綁架了。」▲苗栗縣議員曾玟學表示，很多議員可能沒有把法條看清楚。一旦生態碰上經濟發展，石虎的生存恐怕也越來越困難。（整理：實習編輯魏君程）更多三立新聞網報導「石虎拜託大家了」！五月天怪獸發聲力挺 連署飆破43萬保育成功！高雄國家級濕地傳生態喜訊 期待水雉寶寶誕生馬後炮？胡志強籲保護石虎「有所作為」 網友怒：貴黨滅殺神話之鳥現蹤高屏溪 鳥友風聞搶拍！生態導演籲：別驚擾全台剩不到500隻熱區6天內3起 石虎媽媽2寶寶遭路殺路殺又起 分隔島植栽遮蔽牠的視線台灣石虎珍貴畫面曝光！揭密保育關鍵苗栗縣議員狂語 給600萬要環團閉嘴苗栗不行中央來！林佳龍擬政策護石虎今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "聯合報社論／保育最後的石虎，難道只能靠五月天？ ": "\r\n六四那天，苗栗縣議會對《石虎保育自治條例》投下反對票；那廿五位反對的議員大概沒料到，退回一個法案竟會激起全民公憤。網紅砲轟，天團《五月天》成員「怪獸」也在粉專上呼籲「石虎拜託大家了」。這項呼籲，竟然讓一個已經冷卻的反對開發連署案，在兩天內突破五十萬份的目標。\r\n大家的怒火其來有自。全台估計只剩不到五百隻的石虎，最大棲地就在苗栗縣，苗栗縣府也把石虎視為觀光利多。縣府官網上多年來一直列著和「苗栗」諧音的「貓裡喵」，靠它賣萌招徠觀光。既要靠石虎宣傳觀光，就得好好保護牠們；但縣府送入議會的《石虎保育條例》竟遭國民黨議員集體反對，以壓倒性比數否決。此舉，使苗栗政界被批視石虎為「選前吉祥物，選後廢棄物」。國民黨前副主席胡志強也在臉書喊話：保育石虎，「我們真的需要好好思考，有所作為！」\r\n想一想，誰在扼殺石虎生機？某些苗栗縣議員反對保育石虎，早有一堆「狂語錄」：「石虎數量太多，才會跑到路上被車撞。」「不要再花錢清點石虎數量，直接把錢（六百萬元）給環保團體，要他們閉嘴。」對生態無知、對民主無視，令人嘆為觀止。\r\n綜觀民代反對石虎條例的邏輯，不外：保育石虎，就會擋住開發；沒了開發，就無法發財；阻礙發展，就是「看不起苗栗鄉親」。但說出這些理由的人，顯然未仔細看過保育條例的內容：草案旨在「鼓勵」保育，縣府會公布石虎棲地並補助民間保育經費；未來工程應諮詢專家並採友善環境工法。如此而已。\r\n亦即，石虎條例根本未提及敏感的私人土地，也未限制開發，對公共工程更沒有權力限制。諷刺的是，打著「保育石虎」名號，地方容易要到中央補助！去年被踢爆的卓蘭大安濕地公園，以打造石虎生態棲地為名，申請到八千萬元「前瞻計畫」，結果卻用水泥地填掉濕地。作家吳明益痛心地說：「荒地才是棲地！」這座殺死「生態」的公園，後來緊急喊卡。\r\n說穿了，地方政客放出「要石虎就沒有開發」的風向，讓人以為「開發」與「石虎」只能二選一，這才是愚弄苗栗鄉親。曾經，在台灣各地淺山都有石虎的蹤跡；但短短五十年內，因為過度開發，八成棲地消失，石虎族群跟著凋亡。如今只剩苗栗、台中、南投三縣還有數百石虎存活，苗栗是最大棲地。去年苗栗縣長徐耀昌與當時的台中市長林佳龍簽署《石虎保育合作意向書》，兩縣市並各自提出《石虎保育自治條例》草案。但選舉一結束，兩縣市的石虎保育條例皆遭雙殺。\r\n就在苗栗石虎條例被否決當天，又有一隻巴掌大的小石虎遭路殺，學者說屍體被輾壓到已拼不全。事實是，由於道路開發劃破棲地，石虎路殺，無月無之。\n生態保育與經濟開發，不應是二元對立。最近，台鐵在與生態團體溝通一年之後，決將已開工的貢寮雙溪河新建的卅五米高「脊背橋」改為一般橋梁，請廠商暫停購料，以保護生態及農村景觀。此舉，令人喝采。\r\n保育石虎絕不只是苗栗人的責任。學界建議，中央政府應將地方保育瀕危物種的成效，納入年度統籌分配款加權項目，提高地方保育誘因。近年積極推動保育的林務局也計畫提供「生態補貼」，只要確認耕地有石虎棲息，公部門即適度補貼，讓民眾不再覺得家有石虎是「懷璧其罪」。在在說明，保育需要更多創意與行動。\r\n當台灣失去雲豹，石虎已是台灣僅存的原生貓科動物。但石虎族群的生存危機，不會等到政客取得共識，才開始重新計時。等到我們失去最後一隻石虎，再多的前瞻、條例，都無法挽回我們曾經擁有的美麗物種。\r\n政府，加油好嗎？留住石虎，不能只靠五月天啊！\n                    面對新冠病毒疫情，各國都祭出超級紓困振興方案，雖然或可應急避免經濟崩盤，但有些傷痕造成的長期性影響已開始浮現，使得「後新冠」時代全球經貿變局山雨欲來，必須掌握動向謹慎因應。                  \n                    為因應新冠肺炎疫情，立法院陸續快速通過《嚴重特殊傳染性肺炎防治及紓困振興特別條例》及600億元特別預算案；對於已開始執行的紓困措施，或未來超過600億元的部分，則採「移緩濟急」的方式，由各部會的既有公務預算及基金支應。未料近期第二波防疫出現境外移入的破口，政府又推出新一波紓困方案，從家庭到產業，涵蓋延緩繳稅、家庭支出到產業紓困及減稅等層面，集中解決民生議題，整體減收與補助尚未超過400億元。                  \n                    新冠肺炎疫情更見嚴峻，已在全球大幅擴散，疫情何時能夠終結，各方迄無明確答案。但可以預見的是，不僅中國經濟必受重創，全球經濟增長預測也將因而有相當程度的下修。在景氣前景不明且有持續惡化之虞的情況下，美國聯準會（Fed）3日已緊急宣布降息2碼，接下來全球主要央行都可能跟進；我國央行也要有所盤算，因為貨幣政策本應預見景氣動向並超前部署。                  \n                    新冠肺炎爆發以來，台灣疫情雖然相對輕微，卻引發「口罩之亂」。政府先對口罩限制出口並徵用，卻引發恐慌性需求，只好以便利商店與藥妝店限量釋出，並擴張產能，然恐慌性需求反而有增無減。於是2月6日起改採「實名制」，每人每七天向健保藥局（6,514家，每天各配給200片）憑健保卡限購兩個，再增加300多個衛生所，雖然技巧性排除了軍隊、監獄、外國人取得口罩的機會，但從排隊人龍看出供不應求問題依舊存在。難怪民間流行「從前帶口罩搶錢，現在帶錢搶口罩」、「七天買兩個，排隊時用掉一個，另一個留到下次排隊時用」等笑談。                  \n                    近來新冠肺炎引發恐慌，中央流行疫情指揮中心即時的記者會，對國人說明確診病例、就醫治療與防疫措施，深獲肯定。即時、正確的資訊傳播不但是防疫的根本，也是避免民眾恐慌的重要措施，台灣電子業在大陸生產基地的復工情況，也應該學習衛福部資訊透明的作法。                  \n                    美國聯準會（Fed）3日緊急宣布降低利率2碼，以因應新冠肺炎疫情擴散對美國及全球經濟的威脅。Fed不經過定期會議而緊急降息，雖非絕無僅有，但的確令各界意外；然而更令人意外的，美國股市驟然面對如此重大的利多，竟然先漲後跌，收盤重挫近3%，這究竟是什麼情況？是因為投資人認為降幅不夠？還是降息無用？                  \n                    在今年1月15日美中簽署第一階段經濟貿易協議，並在2月15日生效。川普宣稱這是個了不起的協議，只有美國才有能力使中國就範，遵守符合美國利益的規定，還要增加對美國的採購。更重要的是未來在與美國利益嵌合的基礎下，中國必須脫離美國供應鏈，各國也要選邊站，美國與中國從此脫鉤。                  \n                    第15任總統及第10屆立委選舉終於塵埃落定。蔡英文總統獲得勝選連任，民進黨在立法院取得過半席次，再度完全執政，掌握國家的發展方向。我們恭喜蔡總統和民進黨的勝選，也慰勉需要繼續努力的國民黨。人民已經做出了決定，既然將國家領導權交給了民進黨，就要信賴民進黨能帶領台灣繼續前行。                  \n                    總統與立委選舉今天投票，本屆選舉在國內外情勢帶動下，選情十分激烈，投票率極可能創下2000年大選以來新高。由於今年第三勢力積極運作，選民對總統、立委與政黨三票可能出現分裂投票，不論總統由誰出線，或哪一個政黨能取得立院多數席次，都會對未來四年的國內政局造成巨大影響，國人手握的這三張選票，等同掌握未來四年自己與台灣的走向。                  \n                    走過產經環境波濤洶湧的2019年，時序進入2020年。觀察高科技產業整體局勢，預測將朝平庸、破碎、多元與跨域發展，企業在隨機應變的同時，為了永續成長，也應掌握未來的可能趨勢，思考中長期的全球布局。                  \n                    短短三年，台灣兩家老牌的航空公司－復興航空（1951年創立）和遠東航空（1957年創立），先後宣布停止營運，儘管停航的原因並不相同，但都與財務狀況不佳有關，深刻說明航空業經營不易，口袋不深難以為繼，尤其台灣市場小，但航空公司眾多且競爭激烈，營運又極易受多重因素影響，其中兩岸的變數對於中小型航空公司的影響最為直接而巨大。                  \n                    美國上月底再度出招，以威脅杯葛世貿組織（WTO）預算為手段，要讓WTO爭端解決機制的上訴機構陷於癱瘓。以目前發展趨勢，重創難以避免，對已經搖搖欲墜的WTO未來處境更是雪上加霜。                  \n\n\n\n\n\n",
        "麗豐董座：五年內營運持續成長 ": "麗豐-KY（4137〉5日股東常會，由董事長陳碧華主持，她會後表示，麗豐未來三到五年內的營運、獲利將可望逐季、逐年成長。展望今年，本（2）季本業將優於首季，第3季也會比第2季好，而第4季是傳統旺季，將有衝刺動能，換言之，麗豐今年業績將倒吃甘蔗。\r\n麗豐今年營運獲利有機會創高，法人估，麗豐今年每股稅後純益（EPS）有望跨越20元大關，麗豐經營團隊昨日也表示，對今年營運動能樂觀期待，盡力做到市場期許的目標。麗豐5日股價收255.5元，上漲4.5元。\r\n麗豐昨日股東會股東出席率達88.05％，會中承認2018年度營業報告書、財務報表和各項討論事項，並討論通過2018年盈餘分配案，決議配發每股現金股利12元，現金配發率達78％。\r\n回顧去年，屬麗豐營運豐收年，營收45.79億元，稅後純益約12.19億元，EPS為15.4元，獲利翻倍，主要係因主營通路「克麗緹娜美容連鎖加盟店」受惠於品牌效益提升，加強開發中國大陸空白市場業務開發、加上業外一次性財政稅項補貼收入，帶動獲利繳出歷史新高成績單。\r\n麗豐表示，公司近幾年致力於推廣旗下主營美容連鎖加盟通路事業「克麗緹娜」的品牌力及市場占有率，截至目前為止已創造「克麗緹娜」總加盟店家數達到4,698家。\r\n法人指出，麗豐所在的醫美保養族群，主要市場在兩岸、東南亞等，不受貿易戰衝擊，也不受美元匯率波動影響，屬於貿易戰下的避險族群。\r\n其中，麗豐所有的營收與獲利，來自於大陸地區的美容沙龍事業，法人認為，麗豐已建立起強大的「美業產業鏈」競爭力強，估麗豐2019年營收可望突破55億元，年增兩成以上，EPS則可望突破20元大關，獲利年增上看三成五，將創歷史新高。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "客家話大聲質詢不用怕 苗縣議會率先客語同步口譯 ": "客委會人員及設備今天到苗栗縣議會，試辦客家話同步口譯，大受苗栗縣縣長徐耀昌及議員肯定，「大聲用客家話質詢也不用怕」，認為有助於客語推廣與傳承。\r　客委會去年11月新上路的「客語為通行語實施辦法」，苗栗縣是客語為主要通行語言地區，辦法規定政府機關、學校召開聽證、公聽、說明會，及其他法定會議，應以客語進行，並提供口譯，客委會人員5月16日拜會會苗栗縣議會，獲得議長鍾東錦等人支持，5月28日將成為全台第一個辦理客語同步口譯的議會。\r　今天縣議會總質詢議程，客委會試辦客語口譯服務，客委會文化教育處科長陳姝玎等人到場關心，縣議員陳碧華、韓茂賢、陳光軒都使用客語，韓茂賢更是全程客家話質詢，他表示，現在大聲用客家話質詢也不用怕。\r　縣議員陳品安聽不懂客語，她透過口譯，戴上耳機「非常清楚」了解議員與縣長、縣府官員，客家話來回質詢、答詢，陳品安認為有助於客語推廣與傳承，只是議會直播，必須進一步研擬上字幕等問題解決。",
        "今皓:公告本公司108年股東常會全面改選董事及監察人 ": "第6款1.發生變動日期:108/06/142.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:董事、獨立董事及監察人3.舊任者職稱、姓名及簡歷:  董事        林文煌  今皓實業(股)公司董事長                今皓泰國公司董事長  董事        陳柏壽  今皓光電(安徽)有限公司董事長                今皓電子(昆山)有限公司管理顧問                今皓光電(昆山)有限公司管理顧問  董事        吳家鑫  今皓實業(股)公司總經理  董事        陳碧華  今皓泰國公司技術總監  董事        劉禹豪  獨立董事    楊懷圻  獨立董事    王瑋琦  監察人      林進燈  光森（股）公司董事長  監察人      陳秋香  監察人      游文人  台達集團中達電通(股)公司董事  總經理4.新任者職稱、姓名及簡歷:  董事        林文煌  今皓實業(股)公司董事長                今皓泰國公司董事長  董事        林韋廷  今皓投資有限公司總經理                今皓實業(股)公司總經理特助  董事        吳家鑫  今皓實業(股)公司總經理  董事        陳碧華  今皓泰國公司技術總監  董事        劉禹豪  英特爾軟體工程師  獨立董事    楊懷圻  今皓泰國公司總經理  獨立董事    王瑋琦  昆山開發區宜加昀電子貿易商行總經理  監察人      林進燈  友邁科技股份有限公司董事長  監察人      陳柏壽  今皓光電(安徽)有限公司董事長                今皓電子(昆山)有限公司管理顧問                今皓光電(昆山)有限公司管理顧問  監察人      游文人  台達集團中達電通(股)公司董事  總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:  董事：林文煌--5,852,901股  董事：林韋廷--1,551,000股  董事：吳家鑫--2,198,515股  董事：陳碧華--663,604股  董事：劉禹豪--583,012股  獨立董事：楊懷圻--0股  獨立董事：王瑋琦--10,000股  監察人：林進燈--1,695,941股  監察人：陳柏壽--2,513,741股  監察人：游文人--0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/13~108/06/129.新任生效日期:108/06/14~111/06/1310.同任期董事變動比率:任期屆滿全面改選，故不適用。11.同任期獨立董事變動比率:任期屆滿全面改選，故不適用。12.同任期監察人變動比率:任期屆滿全面改選，故不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:任期屆滿全面改選，故不適用。14.其他應敘明事項:無。",
        "歧視同志民代、首長列表 她痛斥：都是國民黨 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆曾代表時代力量參選新北市議員的曾柏瑜整理了近日在議會中扭曲性平教育、同性婚姻，發表離譜發言的人物，赫然發現「都是國民黨籍」！她也怒斥：「看起來全台灣最需要性平教育的，就是你們」。（擷取自曾柏瑜臉書）〔即時新聞／綜合報導〕「司法院釋字第748號解釋施行法（同婚專法）」日前三讀通過，台灣正式成為同婚合法國家，不料近日卻有許多民代甚至首長口出歧視之言。去年代表時代力量參選新北市議員的曾柏瑜整理了近日在議會中扭曲性平教育、同性婚姻，發表離譜發言的人物，赫然發現「都是國民黨籍」！她也怒斥：「看起來全台灣最需要性平教育的，就是你們。」曾柏瑜今晚在臉書PO文，她表示，部分首長、民代，這兩週內在議會中不斷扭曲性平教育和同性婚姻。部分發言實在離譜的嘆為觀止，並且完全沒有任何一點點最基本的性別觀念。她指出，苗栗縣議員鄭聚然日前才怒嗆「管什麼統戰，誰給錢就是爸媽」，今天就在臉書怒嗆網友「把屁股洗乾淨，趕快給人X」，曾柏瑜痛斥，「希望議員不用這麼關心別人屁股，先管好自己嘴巴」。請繼續往下閱讀...曾柏瑜接著指出，雲林縣長張麗善聲稱「雲林縣沒有任何歧視」，強調「平等、尊重」，但又補充「將以大多數人的共識，作為未來施政目標，不能因為少數人的意見，改變大多數的意見」，不願意承諾推動性平政策，甚至在質詢結束前怒嗆議員「我不希望妳置入性地強姦我的想法」。此外，國民黨高雄市議員曾麗燕提案反性平，認為國小教材中有性愛內容、尺度太大，會誤導孩子，國小接受性教育會誤導孩子好奇想嘗試，但受訪時只是跳針「不當內容」，卻無法明確指出教材中哪裡不妥、何謂尺度太大，毫無查證就提案。而苗栗縣議員陳碧華更在議會質詢時，說出「同婚法不但造成傳統婚姻之革命，更會造成嚴重的社會問題」、「同志家族會有性行為，可能造成愛滋病的來源」、「家庭倫理更是亂了套，我的兒子與男人結婚，我要叫他為媳婦嗎，我的女兒嫁給女子，我要叫她女婿嗎？」等反同言論。另外，日前連江縣議員陳書建表示「同志比野狗還恐怕」；台南市議員盧崑福提議「開設同性戀班」；新北市議員林國春更早在2017年就嗆「同志婚姻沒有好下場」。對此，曾柏瑜表示，全台民代在同婚過後開始「秀下限大賽」，自己整理了一大串，發現都是國民黨籍，「巧合嗎？我不這麼認為」，她更嗆，部分首長、民代，這兩週內在議會中的發言令人嘆為觀止，完全沒有一點基本的性別觀念，「看起來全台灣最需要性平教育的，就是你們」！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國民黨議員批同志「比野狗恐怖」 網友轟：毫不掩飾的歧視國民黨議員提開「同性戀班」 館長：同性戀不會害你細膩見感動 用心築幸福賴士葆轟「跑票國民黨就崩解了」 許毓仁黨團大會飆淚女藍委反同婚：台灣缺乏人才需要傳宗接代泰山防疫正能量！安全食品護台灣！\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "為師生帶來龐大壓力　通識科擬可棄選IES": "\r\n                    \t教育局轄下的「學校課程檢討專責小組」今提出課程改革建議，並展開2個月公眾諮詢。曾有建議將通識科剔出必修，或更改評級方法只分合格與否。教育局首席教育主任陳碧華指出，現行通識科可培訓學生的多角度思考能力、國際視野等。惟有調查反映「獨立專題探究」(IES)部分為教師帶來龐大工作壓力，冀藉將IES改為可剔除，釋出課時和空間讓老師和學生可專注發展其他學科。對於有議員將近日學生參與反修例示威歸咎於通識課程，小組認為不適宜評論。至於通識科應精簡哪些單元，以及中英文科減少考卷或校本評核的具體做法，小組主席陳黃麗娟表示，小組只負責提出方向性建議，具體落實細節要待日後課程發展議會及考評局再作討論，強調小組現時只是提出初步構思，樂意聆聽大眾對課程發展的意見。被問到提早在小學階段已推動生涯規劃是否過早，有揠苗助長之嫌時。小組成員葉成標稱，生涯規劃除了涉及加深學生對職場行業的了解，亦包括讓他們認識自己，培養正面、積極態度，「大家小學時都寫過『我的志願』，都已經係探索未來做咩，依家只係更有系統、規模咁去做。」\r\n\t\t\t\t\t\t",
        "苗栗竹南國小活動中心動土　預計109年12月完工 ": "教育是百年樹人大計，苗栗縣竹南國小學生活動中心因氯離子含量過高，建物老舊耐震力不足出現安全疑慮，教育活動空間亦已不敷使用，經縣府與民代爭取教育部補助辦理拆除重建工程，縣長徐耀昌24日上午率同地方各界，焚香祝禱後舉行動土奠基典禮，營造更優質的教育環境。新建多功能綜合活動中心，兼顧學校與社區「互利共生」理念，預定109年12月底前完工啟用。竹南國小校長黃善華表示，活動中心興建於民國73年11月19日，屬老舊建築且耐震能力不足，出現龜裂漏水問題，各層氯離子含量過高，基於有結構安全及影響師生健康等疑慮，縣府教育處相當重視，已通知禁止使用。在縣長徐耀昌與立委陳超明多方奔走爭取，連同追加經費共獲教育部補助近1億5000萬元，辦理原地拆除重建工程，未來將是一棟地下1樓、地上5樓的雄偉建築，其中1、2樓與3、4、5樓都採挑高設計，可迎合教學及休閒運動多方面需求。動土典禮24日上午冒雨舉行，縣長徐耀昌、教育處長徐永鴻、立委陳超明顧問何文德、鎮長方進興、縣議員廖英利、張佳玲、陳碧華及代表、里長多人出席動土典禮，已退休的前校長廖金文、連照雄等人也參與盛會，表示地方各界相當重視百年樹人的教育工作。各界來賓在操場焚香祝禱後，一人一鏟共希望同為學子打造新穎的活動中心。縣長徐耀昌表示，斥資近1.5億元經費重建的活動中心，將是一座現代化且多功能的綜合建築物，完工後可望大幅改善教育環境，讓學子在優質場館中學習、快樂成長，也因為活動中心與學校的教育環境與品質息息相關，他特別要求承包的廠商和建築師，務必如期如質完成這項重大工程，一起為師生打造最優質的教育環境。徐耀昌指出，新活動中心設計為地下1樓、地上5樓的建築，分別規畫了羽球場2座、10間多功能教室和1座大型展演場地，由於校園建築物都是師生生活、情感、學習、傳承及記憶最美的地方，涵蓋了人文、教育、環境各種場域，同時進一步融入學校與社區的「互利共生」理念，期待營造校園特色之外，更可實現校園社區化、教育生活化的目標。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-05-01 00:562020-05-01 07:122020-04-30 01:35本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net"
    },
    "Q3": {
        "重陽節將至　徐耀昌慰訪竹南百歲人瑞 ": "重陽節將至，苗栗縣長徐耀昌19日上午慰訪竹南鎮5位百歲人瑞，致贈敬老禮品，表達對長輩的關懷與尊敬。苗栗縣108年計有105位百歲人瑞，最年長的是公館鄉112歲張德山，而竹南鎮共有14位人瑞，堪稱苗縣最長壽的鄉鎮。縣長徐耀昌19日會同縣議員廖英利、陳碧華、竹南鎮長方進興、鎮代會主席何秀綿、代表、縣府社會處長楊文志等人慰訪竹南鎮103歲陳林白菜、100歲陳金標、103歲張蕭月娥、107歲、陳蕭曲妹、100歲楊有等5位人瑞。縣長徐耀昌致贈每位人瑞敬老禮金10000元、長壽麵線禮盒，並轉贈衛福部金鎖片及敬老狀，鎮長方進興亦致贈人瑞各1只金戒指、祝壽禮金3600元，祝福每位長輩身體健康、福壽延綿。今日慰訪的人瑞陳林白菜是立委陳超明的母親，精神奕奕、身體健朗、個性開朗、記憶力強、喜歡聊天，每當與鄰居或來訪鄉親聊天時，不但都能叫出姓名，連對方的家庭背景亦如數家珍，她的孫媳說「家裡的東西放在那裡她都知道，比我記得還清楚」。住港墘里的陳金標開朗、好客，至今仍參與社區懷關據點活動，生活規律，在生活上從不假他人之手，自己洗澡，有時還自己煮東西吃，喜歡看摔角節目，當縣長等人探視他時，他高興的祝福大家大富大貴。海口里的張蕭月娥體力雖然衰退，耳聰目明，她常跟家人談起過去的事情，都記得很清楚。竹南里的陳蕭曲妹雖然高齡107歲，但生活自理，至今仍是獨自上下樓梯；住在營盤里的楊有亦是自理生活，他喜歡聊天，而且每天由兒子陪著到博愛公園運動，身體健朗。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-05-01 00:562020-05-01 07:122020-04-30 01:35本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "大師朱銘作品苗縣府迎人 希望會心一笑充滿正能量 ": "\r\n雕塑大師朱銘「人間系列」作品今天在苗栗縣政府第一辦公大樓揭幕，朱銘文教基金會執行長吳素美說，作品是父親肩扛著兒子或女兒，這是許多人熟悉或是回憶中的情景，希望無論是縣府員工或是洽公民眾一進門看到會心一笑，充滿正能量，一天工作都順利。\r\n苗栗縣政府依據文化獎助藝術條例設置公共藝術，審議委員審議通過，550萬元購置苗栗縣通霄人朱銘「人間系列」作品回到家鄉永久擺設，今天揭幕典禮，安排通霄國小直笛隊、苗栗縣楊太極武藝協會表演揭開序幕，苗栗縣議員孫素娥、鄭碧玉、湯維岳、張志宇、楊明燁、廖英利、陳碧華、陳品安、徐功凡等人都來參加。\r\n吳素美代表出席，吳素美說，朱銘很開心作品可以在家鄉展示，朱銘打太極，但愛的是人間系列，因為太極有招式限制，人間系列充滿了主題，才可以隨心所欲，各種主題、材質都可以應用，這次人間系列作品及擺設的位置，事前都有經過場勘及評估。\r\n她指出，作品是青銅材質，一對父子或父女，子女被扛在肩上，趕路或看風景，這是許多人熟悉或回憶中畫面，希望縣府員工及民眾一進來，可以會心一笑，就是這麼簡單，所有工作都能順利進行，作品也可以移動到任何適合的地方供欣賞。苗栗縣政府550萬元購置公共藝術，雕塑大師朱銘「人間系列」作品今天熱鬧揭幕。記者范榮達／攝影苗栗縣政府550萬元購置公共藝術，雕塑大師朱銘「人間系列」作品今天熱鬧揭幕。記者范榮達／攝影苗栗縣政府550萬元購置公共藝術，雕塑大師朱銘「人間系列」作品今天熱鬧揭幕。記者范榮達／攝影苗栗縣政府550萬元購置公共藝術，雕塑大師朱銘「人間系列」作品今天熱鬧揭幕。記者范榮達／攝影\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    今天是921大地震20周年，苗栗縣泰安鄉傍晚5點34分發生小區域有感地震，深度5公里、地震規模達芮氏3.7級，目前苗栗...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n                    全台碩果僅存的泰雅族文面國寶柯菊蘭女士14日清晨辭世，享壽97歲，老人家的告別禮拜今天上午在苗栗縣泰安鄉梅園國小舉辦，...                  \n                    新竹一直有著「美食沙漠」的稱號，不少人認為當地好吃的東西少之又少，就有網友表示，日前上網搜尋新竹美食，沒想到評價排行第二高的竟是「麥當勞」，他對此好奇詢問「新竹有必吃的食物嗎」，貼文立刻掀起熱議。                  \n                    70年前的今天，中華民國政府正式宣布遷台，國立清華大學哲學所講座教授楊儒賓、中文系退休教授方聖平伉儷選在這一天，將他們收...                  \n\n\n\n\n\n",
        "苗縣1校長、1准校長猝逝 徐耀昌允諾校長健檢費提高至5千元 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆縣長徐耀昌（站者）於校長會議會中允諾將健檢費用由每年3500提高至5千元，鼓勵校長定期體檢守護健康。（縣府提供）〔記者彭健禮／苗栗報導〕苗栗縣公私立中小學校長會議今天在三義鄉西湖渡假村舉行，縣長徐耀昌期勉校長們用心治校，照顧好學生之外，也要注意自身健康，於會中允諾將健檢費用由每年3500提高至5千元，鼓勵校長定期體檢守護健康。由於今年4、5月間1名校長及1 名候用校長因病猝逝，引發外界關注，苗栗縣校長協會理事長邱廷岳在會中建議縣府重視校長健康問題及相關福利，盼提高每年健檢費用及未休假加班費天數。請繼續往下閱讀...徐耀昌當場裁示校長健檢費用由每年補助3500元提高至5000元，至於提高未休假加班費天數部分，只要學校有重大工程及公務影響休假，皆可提報教育處，視情況酌予提高。徐耀昌提醒校長們用心治校之餘，也要照顧好自己身體健康以及調適壓力，並感謝校長用心辦學，苗栗學子近年來參加全國賽及國際賽成績優異，表現有目共睹。徐耀昌強調，縣府將持續秉持教育愛，全力挹注經費照顧每一位孩子，身處AI人工智慧之科技時代，縣府除成立自造教育、科技中心及建構前瞻智慧校園外，也打造AI無人載具體驗基地，更積極推廣AI人工智慧，希望老師們能多加應用並陪伴孩子，將生活素材轉化為學生學習內容，以提昇自主創新的能力和充實終身學習的熱情，再創苗栗教育新風貌。苗栗縣108學年度第1學期公私立中小學校長會議，來自縣內160位中小學校長齊聚一堂，由縣長徐耀昌主持，縣議會教育小組委員陳碧華、張淑芬、鄭碧玉及江村貴等議員與會，會中由教育處長徐永鴻帶領團隊說明新學期將推動的各項措施外，也針對教育與人文發展、新興毒品防制等議題，深入討論與交流。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "苗栗頭份后庄國小非營利幼兒園24日動工 ": "苗栗縣頭份、竹南兩市鎮隨著竹南科學園區設立後，大量人口移入，幼兒教育需求大增，苗栗縣政府未雨繆謀，選定頭份后庄國小「文小6校區」，新建「非營利幼兒園」，採公建民營〔OT〕方式營運，將以1億餘元經費，興建擁有10班的幼兒園，以滿足頭份、竹南新增人口需要，新建工程動工典禮在24日上午舉行，由縣長徐耀昌主持。頭份市及竹南鎮在竹南科學園區進駐後，加上「竹南及頭份聯合都市計劃區」完成後，更吸引大量住宅別墅及大樓進駐，2地人口急速增加，例如后庄國小全校學生已破1200人，學校教室已近飽和，原本校方爭取新建第2校區在「文小6校區」但經評估後發現，幼兒園的需求更為急迫，因此，將「文小6校區」改成新建幼兒園用地，以解決目前幼兒園不足困境。新的幼兒園將採「公建民營」〔OT〕方式營運，由縣政府籌措1億零1百萬元經費，新建地下1層、地上2層建築，可容納10個班級，招收3至5歲幼兒就學，幼兒園將由民間業者競標經營，秉持「公私共好」原則，建構平價、優質的公共教保服務。新校區建築，是以蜂巢為設計基礎概念，採取六角型蜂巢建築連接而成，呼應幼兒教學組織及學習進程，如蜂群工作築巢，轉化成適合幼兒學習的自然環境，再加上豐富的複層植栽綠化，保有現環境的多樣性。新建工程動工典禮於24日上午在校區預定地舉行，由苗栗縣長徐耀昌親臨主持，頭份市長羅雪珠及徐功凡、鄭浩然、陳碧華等多名縣議員到場共賀施工順利，全部工程預計2021年完成啟用，屆時將可提供給頭份、竹南地區幼兒就學使用。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "她經濟發威 美麗概念股獲利靚 ": "女性經濟─「她經濟」興起，以科技創新、品牌創新、品質創新、服務創新為本的「新美容經濟」逐步成為主流明星產業，激勵美麗概念股上半年都交出亮麗成績單，麗豐-KY、羅麗芬-KY不僅已賺逾半個股本，科妍、雙美、和康生也同步創下歷史同期新高，吸睛力十足。已成為生醫產業最會賺錢的美容族群，今年上半年無論是醫美材料或終端產品與服務的提供公司，除了以百貨通路為主的霈方，因費用大增導致第二季獲利年減35％外，其餘幾乎都有亮麗的成長力道。穩坐美麗概念股獲利王寶座的麗豐，在主營通路「克麗緹娜」貢獻維持增長下，第二季獲利年成長超過二成，上半年每股稅後盈餘8.96元；截至7月底「克麗緹娜」全球總加盟店已達到4,829家，預期可望提前達陣今年展店淨增加400至500家目標，正式邁入5,000家通路的新里程碑。麗豐董事長陳碧華指出，10年前曾有專業機構評估，大陸美容連鎖通路的胃納量約5,100家，若將經濟成長率與人均消費力成長納入考量，預估胃納量將提高至7,500家；與克麗緹娜類似的專業美容通路，約占整個美容化妝品產業產值的3％，其中克麗緹娜占比份額約三到四成，因此以大陸未來幾年的經濟成長力來看，還有不小成長空間，未來加盟店會維持高淨增店數。羅麗芬第二季在毛利率與營益率同步走揚下，獲利年成長四成，上半年EPS 5.58元；該公司預期下半年在新產品「立體緊顏純液」及科學養生品牌「綺易康」極力拓展下，全年獲利應可優於去年的表現。佐登-KY第二季盈餘年增率由負轉正，只是上半年獲利還是小幅衰退，每股稅後盈餘3.78元；達爾膚受惠兩岸銷售業績持續成長，上半年營收創下歷史同期新高紀錄，毛利率也站穩66％水準，營業利益率較去年同期增加9個百分點、達19％，EPS 1.71元。另外，以成長性來看，基期低的科妍、雙美第二季獲利分別年成長近六倍及一倍以上，且雙美獲利還創下單季新高，上半年EPS也有突破1元的耀眼水準。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美麗概念股 麗豐、達爾膚上半年雙位數成長 ": "美麗概念股麗豐-KY（4137）、達爾膚（6523）公布上半年營收，都較去年同期有雙位數幅度以上的成長。\n\r\n展望下半年，麗豐表示，與同濟大學共同設立的麗豐再生醫學研究院中部分研發專案將進入成果轉化，目前於上海及南京等地區醫美診所及全科診所也將陸續開幕。達爾膚則表示，看好大陸市場營運規模持續放大，將成為整體營運成長重要的驅動力。\r\n麗豐公告6月合併營收4.01億元，較去年同期成長6.9%；累計第二季及上半年合併營收各達12.88億元、24.54億元，較去年同期分別成長18.5%、16.8%。公司表示，主要是旗下美容連鎖加盟店「克麗緹娜」在中國地區的營運規模持續放大，帶動單月、單季及累計上半年營收都是歷史同期新高。截至6月底全球「克麗緹娜」總加盟店已達到4,808家，其中，來自中國市場的美容連鎖加盟店營收貢獻年增率達20%，挹注上半年本業。\r\n麗豐表示，今年展店以淨增加400至500家為目標，下半年預估營運仍會展現穩定的成長力道，不僅針對消費力高的城市積極增進單店營收貢獻、對於三四級城市則以品牌經營及招商為主。\r\n達爾膚公告6月合併營收7,815.7萬元，較去年同期衰退18.1%，也較上月下滑9.1%。公司表示，由於6月是通路拉貨淡季，使得單月營收較上月減緩；但受惠於台灣線下及大陸線上的通路銷售業績成長貢獻，累計第二季及上半年合併營收分別是2.54億元、5.13億元，年增率各為9.6%、14.8%。\r\n達爾膚表示，今年新推出的全新潤透光美白系列、實驗室精華系列等商品問市，及日前對於大陸市場布局策略的重新調整，效益逐步發揮，推升了上半年在台灣線下實體通路及大陸線上電商平台的業績表現。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "月薪17萬　須「具政治觸覺」 ": "",
        "蹲10年磨出品牌集團雙劍 克麗緹娜第三代接班擴戰全球": "一身俐落剪裁的西裝，舉手投足散發出領導領袖的氣息，趙承佑是知名美容連鎖品牌克麗緹娜的第三代，年紀輕輕35歲已經正式接班成為集團執行長，從11年前加入外公陳武剛創立的企業，從產品經理到兩年前成為品牌營運長，而今年11月母親正式交棒，趙承佑說出了看似令人稱羨的富三代其實壓力山大。 ▼（圖／東森新聞）  「你們可以想像，在公司裡面跟長官相處不是很開心的時候，下班後還有一個紓壓的地方，下班後可以把工作拋開，我們不是，我們下班後還是面對同樣的長官，壓力是一直存在的，也不斷鞭策我，讓我成長。富三代對我來說，是一種成長的壓力」，趙承佑說。  ▼（圖／東森新聞） 趙承佑口中的主管就是母親陳碧華，趙承佑跟著陳碧華在中國大陸開疆闢土，不但領導集團的培訓機構開始獲利，更用精準的判斷說服了陳碧華，斥資一億元新台幣成立了美甲美睫的自有品牌，趙承佑鎖定的就是年輕人市場。 趙承佑表示，在2014年時成立了一個美甲美睫連鎖品牌，對集團來說是一個全新嘗試，當初在集團裡也是有一些爭議，因為我們本來是在做美容護膚版塊，一下子跨行到別的版塊，年輕人對美甲美睫的興趣會更廣泛，對美容護膚，我們發現對90後、00後的年輕人，對美容護膚的觀念不如以前，他們走到美容院或美容連鎖的意願度，會比以前降低，對美甲美睫卻不一樣。  ▼（圖／東森新聞） 除了精準的投資眼光，趙承佑更將市場放眼全球布局，同時更掌握行銷4.0的思維，開始著手進行集團的數位化建構。 大陸零售業在電商衝擊下，實體店家一個個關門大吉，克麗緹娜從30年前在台灣創立，目前在全中國大陸已經開了4000多家門店，成為中國最大的連鎖美容中心，2013年回台以「麗豐-KY」掛牌上市，更在今年雜誌企業調查中，奪下產業股王、營收成長王與獲利王三冠王，趙承佑將用年輕的思維與敢於冒險的精神，率領克麗緹娜繼續打造美麗的傳說。",
        "克麗緹娜慶30周年 陳碧華：進軍全世界 拓展醫美版圖 ": "麗豐-KY（4137）今（18）日歡慶主營通路品牌「克麗緹娜」成立三十週年，董事長陳碧華表示，該品牌店在全球已擁有逾4,800家的美容連鎖加盟通路，未來將持續多角化經營，進軍全世界，締造華人美容保養帝國的傳奇！執行長趙承佑表示，此次品牌30週年盛典在主視覺的設計上，運用三角形、正方形、圓形等三種造型分別呈現「克麗緹娜」走出一個30年的台灣品牌歷程與未來發展，以「經營品牌」為核心價值出發，以「知識創造美麗」來區隔市場，朝向築建值得信賴與分享的美麗事業目標前進，一步一腳印鑄造了克麗緹娜每一階段的里程碑，奠定公司站穩兩岸美容保養市場之龍頭地位。未來克麗緹娜仍持續精益求精，以水科學、微生物群學、細胞科學為研發方向，對外以核心戰略“同心多樣化”為主軸策略，內部則是以數字化工程及數據管理為導向，進而圍繞著美麗、健康、幸福等觀念去發展各項事業，提高競爭門檻、強化品牌力、開拓國際市場、回饋社會，讓克麗緹娜如同品牌宣言「勇敢愛，不等待」般，煥發更美姿態，朝向集團願景推進，成為全球美業具有影響力的領軍者。「克麗緹娜」昨日的三十週慶，品牌創辦人全豐盛集團董事長陳武剛攜手夫人黃麗穗、麗豐董事長陳碧華、執行長趙承佑共同出席，同時也邀請重要客戶、協力廠商、政商名流與員工們同歡慶賀，會場除了展示克麗緹娜「過去、現在、未來」重大紀事和願景外，也展出公司自主研發生產的經典美容保養產品，足以見證克麗緹娜三十年的歷程發展。中國大陸經濟成長速度放緩，但大陸各電商平台在「雙十一」網購節旺季中仍傳銷售捷報，尤其美容保養類為推進業績成長的動能之一，凸顯「美容、保健」相關商品與服務成為民生消費合理性項目，也是引領消費升級的重要產業，創造麗豐集團良好的發展環境。麗豐表示，受惠旗下主營通路「克麗緹娜」美容連鎖加盟店營運規模穩定擴大，挹注集團累計今年11月營收達46.44億元、年增12.93％，且集團在營運規模放大的同時仍致力於產銷優化、行銷廣宣、管理效能等重要策略項目的執行，效益順利展開，累計前三季獲利繳出歷史同期新高的優異成績，稅後淨利達新台幣10.55億元，稅後每股盈餘(EPS)13.27元。目前麗豐正積極打造醫美品牌「雅樸麗德」期望成為驅動營運成長的第二支箭，拉升集團營運再創高峰！(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t克麗緹娜歡慶30週年 麗豐": "MoneyDJ新聞 2019-12-18 17:34:12 記者 新聞中心 報導麗豐-KY(4137)於今(18)日歡慶主營通路品牌「克麗緹娜」成立三十週年，會場除展示克麗緹娜「過去、現在、未來」重大紀事和願景外，也展出公司自主研發生產的經典美容保養產品，足以見證其三十年的歷程發展。麗豐-KY董事長陳碧華表示，克麗緹娜目前在全球已擁有逾4800家的美容連鎖加盟通路，撐起了麗豐集團一年近50億的營收規模，而集團將秉持「愛與分享」之經營理念，持續多角化經營，進軍全世界。麗豐-KY指出，現正積極打造醫美品牌「雅樸麗德」，期望成為驅動營運成長的第二支箭，拉升集團營運再創高峰。麗豐-KY執行長趙承佑表示，集團以「經營品牌」為核心價值出發，以「知識創造美麗」來區隔市場，朝向築建值得信賴與分享的美麗事業目標前進，一步一腳印鑄造了克麗緹娜每一階段的里程碑，奠定公司站穩兩岸美容保養市場之龍頭地位。趙承佑表示，未來克麗緹娜仍持續精益求精，以水科學、微生物群學、細胞科學為研發方向，對外以核心戰略「同心多樣化」為主軸策略，內部則是以數字化工程及數據管理為導向，進而圍繞著美麗、健康、幸福等觀念去發展各項事業，提高競爭門檻、強化品牌力、開拓國際市場、回饋社會，讓克麗緹娜如同品牌宣言「勇敢愛，不等待」般，煥發更美姿態，朝向集團願景推進，成為全球美業具有影響力的領軍者。此外，麗豐-KY指出，雖近年來中國大陸經濟成長速度放緩，但觀察今年大陸各電商平台在「雙十一」網購節旺季中仍傳銷售捷報，尤其美容保養類為推進業績成長的動能之一，凸顯「美容、保健」相關商品與服務成為民生消費合理性項目，也是引領消費升級的重要產業。麗豐-KY表示，受惠旗下主營通路「克麗緹娜」美容連鎖加盟店營運規模穩定擴大，挹注集團累計前11月營收達46.44億元、年增12.93%，且集團在營運規模放大的同時仍致力於產銷優化、行銷廣宣、管理效能等重要策略項目的執行，效益順利展開，帶動累計今年前三季獲利繳出同期新高的成績，每股稅後盈餘13.27元。而麗豐現正積極打造醫美品牌「雅樸麗德」期望成為驅動營運成長的第二支箭，拉升集團營運再創高峰。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "〈麗豐": "麗豐 - KY(4137-TW) 今 (19) 日召開法說會，集團新任執行長趙承佑首度面對法人，他表示，未來營運將圍繞 3 大主軸，分別為全球化、數據化及同心多樣化，並維持業績雙位數成長目標。趙承佑為集團第三代，是董事長陳碧華之子，他強調自己不是空降部隊，已在旗下美容品牌克麗緹娜工作 10 年，從產品專員、業務到市場行銷等，對集團產品開發相當熟悉。全球化方面，趙承佑表示，目標 5 年內打開品牌國際格局，包括中國、台灣、香港、東南亞及歐美國家等，尤其東南亞與美國市場，快速展店不是首要目標，而是先在國家深化品牌形象。數據化部分，趙承佑指出，為提升公司內部經營效率，從業務管理到加盟，透過數據累積進行最後的營運決策；外部則因應互聯網時代，將以數據行銷來投放相關廣告。同心多樣化方面，趙承佑解釋，心是指美麗健康產業，除最基層的生活美容領域外，未來會持續拓展美容美甲及再生醫學等領域。趙承佑表示，未來集團的美容產業鏈中，每 5 家美甲店可支撐 1 間克麗緹娜美容店，每 8-10 間克麗緹娜可支撐 1 間非開刀手術的輕醫美診所，每 5-8 間輕醫美診所則可支撐 1 間大型醫學中心，藉此可顧及所有年齡層的消費者。",
        "肌萎症的她 當媽媽是最驕傲的身分 ": "坐著電動輪椅，不到30公斤的瘦小身軀穿梭在車水馬龍間，全身僅剩左手指頭能出力操控輪椅，但此刻她和其他媽媽一樣，早起替先生和孩子張羅早餐，隔壁就有早餐店，但她寧願花15分鐘去買更好吃的早餐，她是脊髓性肌肉萎縮症病友林慧君。雖然行動不便，但疾病不曾困住她，阻擋她的追求，她從未妥協，她要結婚成家當媽媽，賭上一切完成一個女子對生命圓滿的所有想望。慧君在家中排行老二，出生八個月，爬和翻身都不會，原以為是發育慢，媽媽張淑玲用盡偏方，四處求神問卜都無效，直到一歲半仍沒起色，經切片檢查，確診是脊髓性肌肉萎縮症，身體扭曲變形，肌肉無力，隨時可能吞嚥和呼吸困難，醫師宣判慧君很難活過三十歲。一場身障人士活動，她遇見擔任腦麻患者個人助理的劉駿憲，「第一眼覺得他好高好帥，再看到一個大男人主動照顧身障者，覺得他很體貼」慧君靦腆地說。駿憲直覺這個女生很特別、很有主見，於是互加臉書，互訴心事，駿憲知道慧君渴望自由，常主動到她家帶她出門，但出門談何容易，一台電動輪椅下樓得先拆開，分三次抬下樓，他不厭其煩，總是拆拆裝裝來回好幾趟，最後再抱慧君下樓，駿憲像是慧君的知音，他總是能幫她喬到輪椅上最舒服的姿勢，從沒弄疼她。而慧君彷彿有心電感應，知道駿憲總把苦悶往心裡去，默默聽他說話。兩人愈走愈近，墜入愛河，慧君從未想過會遇到懂自己、也願意和她攜手人生的人，小倆口開始約會吃飯，駿憲愛屋及烏，常到慧君家幫忙做木工，為了不依賴家人，兩人一起經營彩券行，想靠自己的雙手謀生。小倆口偷偷結婚生子小倆口擔心父母反對，一直沒有透露交往，直到兩人向上帝禱告取得同意後登記結婚，慧君只簡單傳了訊息給妹妹說，可能會多一個姐夫，在林家人眼中，駿憲是值得依靠的好青年，但萬萬沒想到他會成為女婿，連懷孕也是事後才被告知。慧君媽媽張淑玲聽到女兒要當媽媽，一點也開心不起來，擔心女兒脊椎側彎、肌無力，生孩子恐危及生命，十分憂心，私下拜託醫師勸慧君把孩子拿掉。然而，小夫妻倆堅信孩子是上帝的祝福，慧君一心想生下孩子，即便主治醫師告誡她生產風險高，但面對未知的難關，慧君雖害怕，更堅定的信念是：「人生就賭一次，如果我失去生命，至少還有小孩陪伴他。」懷孕過程考驗重重，慧君原本就有卵巢水瘤，干擾羊水檢查，為了確保孩子正常，光是抽羊水就忍痛抽了十多針，幸好腹中胎兒一切正常，這是一個健康的寶寶，讓兩人放下心中大石，將孩子生下的決心也更加堅定。孕育新生命讓倆人對未來充滿期待，雙和醫院婦產科醫師陳碧華產檢時，看見小夫妻眼神發亮，「說來神奇，盼望孩子的喜悅心情，讓慧君忘記原本卵巢水瘤和孕期的不適，連常發生的感冒和肺炎，在孕期中都沒發生。」醫師全力模擬剖腹產手術小心翼翼度過孕期，但考驗還沒結束，慧君肌肉無力只能剖腹產，但陳碧華查遍國外文獻，發現全身肌無力合併心肺功能不佳生產案例極少，在頂著巨大風險和壓力下，她推掉所有手術和住院的病人，會同麻醉科醫師，術前反覆演練手術過程，設想可能遇到的情況，「我是有備而來才敢開刀的」。生產那天，光是把慧君從病床移至手術台就不簡單，醫護人員沒有人敢抱全身肌無力的產婦，只好請先生進手術房，陳碧華看著駿憲把慧君輕輕抱起來，再緩慢輕柔地放到檯上，感動不已「這是真愛，唯有愛才能克服一切」。幸好上帝保佑，手術順利，寶寶平安出生。上帝帶來的祝福寶貝兒子出生，慧君覺得，「這一切不可思議，看著兒子趴在我懷裡是人生最幸福的事！」孩子是上帝送給慧君最好的禮物，雙和醫院胸腔內科醫師陳資濤也發現，慧君當了媽媽後，氣色變紅潤，開始長肉，為人母的驕傲和滿足感讓她整個人神清氣爽。慧君雖然行動不便，無力抱起心愛的孩子，但她有一雙關照全家專屬於媽媽的眼睛，無論小語恩走到哪裡，她的眼神追著孩子，不時提醒先生，孩子褲管太長捲一下免得絆倒；店裡有客人上門，提醒先生招呼。駿憲帶小孩，又要照顧慧君生活起居，吃飯時先餵兒子再餵太太，手忙腳亂，餵飯空檔，他才趕緊大口咬下食物，填飽肚子。表面上慧君是被照顧者，但在這個家她是主婦，只差無法親自動手，小從三餐吃什麼，大到未來規劃，都是慧君說了算；尤其一旦出門坐上她的電動輪椅，她就是掌控方向的人，好幾次先生背孩子站在電動輪椅上，慧君載先生和小孩三貼，這一方移動的小天地，形成最美的風景，不知帶給這個從小因病失去求學交友青春年華的女子，多大的安慰和滿足。「罕病病友脆弱的生命，彷彿站在懸崖邊，每天都要面對突然消逝的可能」今年初慧君因為一場感冒引發呼吸衰竭過世，留下年幼的兒子和深愛她的先生。慧君37年的人生，很短暫，她是罕病患者，但她生前最驕傲的身分是母親。 她展現無比的韌性和意志力，克服疾病限制，勇敢追尋自己的幸福，在醫療及社會制度和家庭、病友團體的見證下，留下這個奇蹟般的故事，她的孩子也將帶著滿滿的愛延續下一段生命旅程。想了解更多罕病的故事和紀錄片，請看完整專題《萬分之一在我家:6個罕病重生的故事》：http://bit.ly/2oMSJcP替肌萎症的慧君（中）接生是非常艱難的手術，為此雙和醫院婦產科醫師陳碧華（左一）在她生產前，推掉所有手術和住院的病人，會同麻醉科醫師，術前反覆演練手術過程，最終母子均安。圖／陳碧華醫師提供facebook脊髓性肌肉萎縮症病友林慧君因愛情對人生重燃目標，她突破身體限制，生下寶貝兒子，成家當媽媽，圖為林慧君（右）與先生劉駿憲（左）育有一子。記者林澔一／攝影facebook慧君（中）雖然行動不便，需要先生協助吃飯，但她的眼神總追著孩子看，擔心孩子沒有吃飽穿暖，母愛之情表露無遺。記者林澔一／攝影facebook慧君（右）在駿憲（左）的陪伴下，一起南下高雄聽五月天演唱會。圖／翻攝林慧君臉書facebook對罹患肌萎症的慧君而言，能結婚當媽這一切太不可思議，她說看見兒子趴在懷裡是人生最幸福的事。圖／翻攝林慧君臉書facebook",
        "【抗暴之戰】課本審查黑手一年升兩級 任教局首秘 掌課程發展 ": "",
        "美容連鎖通路龍頭麗豐啟動接班計畫 趙承佑出任總座 ": "爆麗豐-KY新任執行長兼總經理趙承佑（圖：麗豐提供）〔記者陳永吉／台北報導〕兩岸美容連鎖通路龍頭麗豐-KY（4137）正式啟動接班計畫，董事長陳碧華之子趙承佑，將出任麗豐-KY執行長兼任總經理一職，據了解，趙承佑從麗豐基層做起，歷經市場部專員、行銷主任、培訓部主管、董事長特助、品牌營運長、哲美學院營運長等工作，因此獲得麗豐董事會一致通過出任執行長兼任總經理一職。麗豐表示，趙承佑熟稔集團產品開發及市場營銷等領域，擁有相當的市場洞察力，並創立哲美學院，取得上海第一家工商局頒發的美容行業職業技能培訓有限公司營業執照，為麗豐-KY旗下美容通路打造了第二個品牌「RnD璦緹｣專營美甲美睫項目，藉此吸引年輕族群擴大客戶基礎，目前已布局超過400家加盟店。趙承佑表示，企業的核心價值在於產品市場定位、品牌形象塑造，最終表現在消費者的認同及感受，麗豐-KY所經營的「克麗緹娜｣美容連鎖通路過去二十年在美容市場快速成長並奠定下良好的基礎，未來將精益求精、持續進步。趙承佑進一步指出，接下集團執行長一職後，將用心經營與客戶間的關係，維持並增進公司、品牌等形象，全力推動麗豐精準行銷、有效管理、專業人才、全球佈局等各項重點計畫，讓麗豐集團全方位提高經營規格、致力全球佈局發展，藉以提昇競爭門檻與品牌價值，創造集團下一階段營運成長高峰。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "苗栗國？預算連26年未刪 議員嘆：連表決都被輾壓 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆苗栗縣明年度總預算案完成三讀，創連續26年未刪紀錄。（記者彭健禮攝）〔即時新聞／綜合報導〕苗栗縣政府明年度總預算案，民進黨團及議會改革連線等議員對13個預算項目有異議，但經表決後，藍軍占多數的苗栗縣議會仍強勢通過總預算，創下苗栗縣總預算連續26年未刪紀錄。對此，時代力量縣議員曾玟學感嘆地說，他們表決始終遭到輾壓。曾玟學在臉書發文表示，今天剛結束了預算審查會期的上午議第一至第三號案議程，這三案分別是苗栗縣政府109年度總預算及各項附屬單位預算，「令人遺憾卻也不意外地迎來連續26年不刪減任何預算。」請繼續往下閱讀...曾玟學指出，在表決過程中，他們針對各項有疑慮的預算提出刪除或交出說明報告使得動支之附帶決議，通通都被封殺。上午出席議員人數為36人，表決始終是10：24被輾壓（正副議長不參與表決）；他無奈地說，如同國民黨團總召江村貴日前所說「我們就是人多，怎麼樣」，這結果實在令人失望透頂。苗栗縣政府明年度總預算案，民進黨團及議會改革連線等議員，對13個預算項目有異議，於分組審查時保留發言權，提交今天聯席會討論，雖經逐條表決，但贊成刪減的票數未過半，項目預算皆通過，總預算案於之後逕付二、三讀會，完成三讀，苗栗縣總預算連續26年未刪。時代力量苗栗議員曾玟學感嘆地說，他們表決始終遭到輾壓。（圖擷取自「曾玟學 苗栗縣議員」臉書）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n連26年分文未刪 苗縣明年度總預算 204億過關1465億一毛沒刪！高雄市總預算挾藍營人數優勢通過細膩見感動 用心築幸福苗栗徐志榮頭份競總成立 國民黨要角站台明年總預算恐選後才審 kolas喊話：福國利民政策待推動八擴熱銷王 合雄Max銷售表現亮眼\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【公告】代重要子公司浩瀚數位(股)公司處分不動產 ": "日 期：2019年10月21日公司名稱：吉祥全 (2491)主 旨：代重要子公司浩瀚數位(股)公司處分不動產發言人：陳碧華說 明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地：桃園市龜山區華亞段95等3筆地號建物：桃園市龜山區華亞段42建號2.事實發生日:108/10/21~108/10/213.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地面積：15,103.02平方公尺，折合約4568.66坪建物面積：44,282.68平方公尺，折合約13,395.51坪交易總金額：新台幣28.08億元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：全球人壽保險股份有限公司與公司之關係：無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:浩瀚公司預計處分利益約新台幣12億元，實際認列利益依會計師查核後之數據為準。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件：依雙方簽訂之買賣契約書辦理契約限制條款及其他重要約定事項：無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式：公開標售價格決定之參考依據：公開市場決定及參考不動產估價報告訂定標售底價決策單位：董事會10.專業估價者事務所或公司名稱及其估價金額:1.展茂不動產估價師聯合事務所 估價金額：新台幣2,451,378仟元2.宏大不動產估價師聯合事務所 估價金額：新台幣2,406,157仟元11.專業估價師姓名:1.展茂不動產估價師聯合事務所：李元邦2.宏大不動產估價師聯合事務所：陳品妤12.專業估價師開業證書字號:1.李元邦 (108)南市估字第000085號2.陳品妤 (105)北市估字第000236號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:第一太平戴維斯股份有限公司，依雙方契約約定21.取得或處分之具體目的或用途:為整合資源及活化資產、並創造資產效益22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:本公司持有浩瀚公司股權約49.48%2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）",
        "他揭苗栗縣議會現況 網嘆：獨立宣言": "記者李鴻典／台北報導苗栗縣政府負債累累，但苗栗縣議會今（10）天審議明年度總預算，縱使在野黨議員提出質疑，希望刪除部分預算 ，但經表決後，最後苗栗縣議會仍強勢通過總預算，時代力量苗栗縣議員曾玟學就在臉書發文感嘆，苗栗縣議會連續26年不刪除預算！連附帶決議都不給！曾玟學說，剛結束了預算審查會期的上午議第一至第三號案議程，這三案分別是苗栗縣政府109年度總預算及各項附屬單位預算。他直言，令人遺憾卻也不意外地迎來連續26年不刪減任何預算。曾玟學指出，在表決過程中，針對各項有疑慮的預算提出刪除或交出說明報告使得動支之附帶決議，通通都被封殺。上午出席議員人數為36人，表決始終是10：24被輾壓。（正副議長不參與表決）他無奈地表示，如同國民黨團總召江村貴議員日前所說「我們就是人多，怎麼樣！」對於這結果，實在令人失望透頂。網友則在他臉書留言表示，「苗栗要大洗牌，未來才有希望」、「是一個比高雄更誇張的地方耶」、「我覺得苗栗人自己都不覺得這是苗栗縣的問題 別人再怎麼幫都沒用～」、「苗栗縣很難變動，人民決定，沒什麼好說，全體縣民共同承擔結果。慢慢努力，看30年後，有沒有機會改變？」、「至少有你揭露了苗栗國內幕，四年後再來努力嘿」、「難怪苗栗曾經發不出消防員的薪水，預算大概都亂花了吧」、「其實這是苗栗國的獨立宣言啊！」、「議員辛苦了，你的努力已經讓全國都關注到苗栗的狀況了」 。他也列出願意支持刪除不合理預算及附帶決議的議員為：宋國鼎議員（時代力量、議會改革連線）曾玟學議員（時代力量、議會改革連線）陳品安議員（無黨籍、議會改革連線）黎煥強議員（無黨籍、議會改革連線）禹耀東議員（無黨籍）羅貴星議員（民主進步黨）劉順松議員（民主進步黨）鄭宗國議員（民主進步黨）陳光軒議員（民主進步黨）許櫻萍議員（民主進步黨）反對刪除預算及附帶決議的議員：黃月娥議員（中國國民黨）楊文昌議員（無黨籍、國民黨團）楊明燁議員（中國國民黨）余文忠議員（無黨籍、國民黨團）徐永煌議員（無黨籍）江村貴議員（無黨籍、國民黨團）張志宇議員（中國國民黨）張顧礫議員（無黨籍）徐功凡議員（中國國民黨）黃芳椿議員（中國國民黨）陳碧華議員（中國國民黨）張可欣議員（無黨籍）張佳玲議員（無黨籍）鄭聚然議員（中國國民黨）廖秀紅議員（無黨籍、國民黨團）孫素娥議員（中國國民黨）張淑芬議員（中國國民黨）鄭秋風議員（中國國民黨）徐欽鴻議員（無黨籍）楊恭林議員（無黨籍）林寶珠議員（中國國民黨）鄭碧玉議員（中國國民黨）湯維岳議員（無黨籍）韓茂賢議員（無黨籍、國民黨團）未出席議員：溫宜靜議員（無黨籍）廖英利議員（中國國民黨）更多三立新聞網報導自曝以前看蔣萬安這個人蠻帥的 焦糖：年輕人終究是年輕人美麗島事件40周年 羅文嘉：我們要把民主留給下一代！韓國瑜色情圖、英德配號次造謠圖…管碧玲揭跟這些一樣假的卡神楊蕙如是老婆？蔡易餘秀身分證：將免費請大家吃雞排",
        "美的龍頭 克麗緹娜30年 成功進軍國際 ": "全球擁有逾4800家連鎖加盟通路，四度獲「台灣20大國際品牌價值」，台灣美容產業唯一。\n\n麗豐-KY（4137）昨日歡慶主營通路品牌「克麗緹娜」成立三十周年，品牌創辦人全豐盛集團董事長陳武剛與夫人黃麗穗及麗豐-KY董事長陳碧華、執行長趙承佑共同出席。陳碧華表示，克麗緹娜目前在全球已擁有逾4,800家的美容連鎖加盟通路，撐起了麗豐集團一年近50億元的營收規模，並穩坐華人美業的領導地位，未來仍將秉持「愛與分享」的最高經營理念，持續多角化經營，要進軍全球、締造華人美容保養帝國的傳奇。\n宣言「勇敢愛，不等待」\r\n麗豐-KY三十周年的品牌盛典，包括主要客戶、協力廠商、政商名流及員工皆出席慶賀，並高喊品牌宣言「勇敢愛，不等待」，會場除了展示克麗緹娜「過去、現在、未來」重大紀事和願景外，也展出公司自主研發生產的經典美容保養產品，見證克麗緹娜三十年的歷程發展。\n麗豐-KY三十周年的品牌盛典上展出公司自主研發生產的經典美容保養產品。 圖／麗豐-KY提供\r\n趙承佑表示，克麗緹娜品牌創立於1989年，此次三十周年品牌盛典在主視覺上，運用懸吊設計的裝置展示三角形、正方形、圓形等三種造型，藉此表現出「美麗30獨特新姿態 女人勇敢愛」的氛圍，並分別呈現克麗緹娜的「過去」憑著一粒麥子創造出獨特的核心美容保養商品，以「知識創造美麗」來區隔市場，鼓勵女性學習美麗的知識，鼓勵女人要勇敢跨出框架追求夢想，「現在」則致力提供專業培訓輔導、行銷資源、高端優質產品與專業護膚設備，協助加盟主成功創業與健全經營，一步一腳印鑄造了克麗緹娜每一階段的里程碑，奠定公司站穩兩岸美容保養市場之龍頭地位。\r\n展望「未來」，趙承佑表示，克麗緹娜持續精益求精，以水科學、微生物群學、細胞科學為研發方向，對外運用「同心多樣化」策略，內部則是以數字化工程及數據管理為導向，進而圍繞著美麗、健康、幸福等觀念去發展各項事業，打造品牌、進軍國際市場，走向華人美業最具影響力的領導地位。\r\n今年克麗緹娜四度榮獲「台灣20大國際品牌價值」，品牌價值自2015年至今已大幅成長25%，是台灣美容產業唯一獲獎的國際品牌，顯現克麗緹娜多年累積的美容保養專業的服務力及高品質護膚保養品的研發力，受市場肯定與信賴。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "翻轉罕見人生／肌萎症的她 當媽媽是最驕傲的身分 ": "坐著電動輪椅，不到30公斤的瘦小身軀穿梭在車水馬龍間，全身僅剩左手指頭能出力操控輪椅，但此刻她和其他媽媽一樣，早起替先生和孩子張羅早餐，隔壁就有早餐店，但她寧願花15分鐘去買更好吃的早餐，她是脊髓性肌肉萎縮症病友林慧君。雖然行動不便，但疾病不曾困住她，阻擋她的追求，她從未妥協，她要結婚成家當媽媽，賭上一切完成一個女子對生命圓滿的所有想望。慧君在家中排行老二，出生八個月，爬和翻身都不會，原以為是發育慢，媽媽張淑玲用盡偏方，四處求神問卜都無效，直到一歲半仍沒起色，經切片檢查，確診是脊髓性肌肉萎縮症，身體扭曲變形，肌肉無力，隨時可能吞嚥和呼吸困難，醫師宣判慧君很難活過三十歲。一場身障人士活動，她遇見擔任腦麻患者個人助理的劉駿憲，「第一眼覺得他好高好帥，再看到一個大男人主動照顧身障者，覺得他很體貼」慧君靦腆地說。駿憲直覺這個女生很特別、很有主見，於是互加臉書，互訴心事，駿憲知道慧君渴望自由，常主動到她家帶她出門，但出門談何容易，一台電動輪椅下樓得先拆開，分三次抬下樓，他不厭其煩，總是拆拆裝裝來回好幾趟，最後再抱慧君下樓，駿憲像是慧君的知音，他總是能幫她喬到輪椅上最舒服的姿勢，從沒弄疼她。而慧君彷彿有心電感應，知道駿憲總把苦悶往心裡去，默默聽他說話。兩人愈走愈近，墜入愛河，慧君從未想過會遇到懂自己、也願意和她攜手人生的人，小倆口開始約會吃飯，駿憲愛屋及烏，常到慧君家幫忙做木工，為了不依賴家人，兩人一起經營彩券行，想靠自己的雙手謀生。小倆口偷偷結婚生子小倆口擔心父母反對，一直沒有透露交往，直到兩人向上帝禱告取得同意後登記結婚，慧君只簡單傳了訊息給妹妹說，可能會多一個姐夫，在林家人眼中，駿憲是值得依靠的好青年，但萬萬沒想到他會成為女婿，連懷孕也是事後才被告知。慧君媽媽張淑玲聽到女兒要當媽媽，一點也開心不起來，擔心女兒脊椎側彎、肌無力，生孩子恐危及生命，十分憂心，私下拜託醫師勸慧君把孩子拿掉。然而，小夫妻倆堅信孩子是上帝的祝福，慧君一心想生下孩子，即便主治醫師告誡她生產風險高，但面對未知的難關，慧君雖害怕，更堅定的信念是：「人生就賭一次，如果我失去生命，至少還有小孩陪伴他。」懷孕過程考驗重重，慧君原本就有卵巢水瘤，干擾羊水檢查，為了確保孩子正常，光是抽羊水就忍痛抽了十多針，幸好腹中胎兒一切正常，這是一個健康的寶寶，讓兩人放下心中大石，將孩子生下的決心也更加堅定。孕育新生命讓倆人對未來充滿期待，雙和醫院婦產科醫師陳碧華產檢時，看見小夫妻眼神發亮，「說來神奇，盼望孩子的喜悅心情，讓慧君忘記原本卵巢水瘤和孕期的不適，連常發生的感冒和肺炎，在孕期中都沒發生。」醫師全力模擬剖腹產手術小心翼翼度過孕期，但考驗還沒結束，慧君肌肉無力只能剖腹產，但陳碧華查遍國外文獻，發現全身肌無力合併心肺功能不佳生產案例極少，在頂著巨大風險和壓力下，她推掉所有手術和住院的病人，會同麻醉科醫師，術前反覆演練手術過程，設想可能遇到的情況，「我是有備而來才敢開刀的」。生產那天，光是把慧君從病床移至手術台就不簡單，醫護人員沒有人敢抱全身肌無力的產婦，只好請先生進手術房，陳碧華看著駿憲把慧君輕輕抱起來，再緩慢輕柔地放到檯上，感動不已「這是真愛，唯有愛才能克服一切」。幸好上帝保佑，手術順利，寶寶平安出生。上帝帶來的祝福寶貝兒子出生，慧君覺得，「這一切不可思議，看著兒子趴在我懷裡是人生最幸福的事！」孩子是上帝送給慧君最好的禮物，雙和醫院胸腔內科醫師陳資濤也發現，慧君當了媽媽後，氣色變紅潤，開始長肉，為人母的驕傲和滿足感讓她整個人神清氣爽。慧君雖然行動不便，無力抱起心愛的孩子，但她有一雙關照全家專屬於媽媽的眼睛，無論小語恩走到哪裡，她的眼神追著孩子，不時提醒先生，孩子褲管太長捲一下免得絆倒；店裡有客人上門，提醒先生招呼。駿憲帶小孩，又要照顧慧君生活起居，吃飯時先餵兒子再餵太太，手忙腳亂，餵飯空檔，他才趕緊大口咬下食物，填飽肚子。表面上慧君是被照顧者，但在這個家她是主婦，只差無法親自動手，小從三餐吃什麼，大到未來規劃，都是慧君說了算；尤其一旦出門坐上她的電動輪椅，她就是掌控方向的人，好幾次先生背孩子站在電動輪椅上，慧君載先生和小孩三貼，這一方移動的小天地，形成最美的風景，不知帶給這個從小因病失去求學交友青春年華的女子，多大的安慰和滿足。「罕病病友脆弱的生命，彷彿站在懸崖邊，每天都要面對突然消逝的可能」今年初慧君因為一場感冒引發呼吸衰竭過世，留下年幼的兒子和深愛她的先生。慧君37年的人生，很短暫，她是罕病患者，但她生前最驕傲的身分是母親。 她展現無比的韌性和意志力，克服疾病限制，勇敢追尋自己的幸福，在醫療及社會制度和家庭、病友團體的見證下，留下這個奇蹟般的故事，她的孩子也將帶著滿滿的愛延續下一段生命旅程。想了解更多罕病的故事和紀錄片，請看完整專題《萬分之一在我家:6個罕病重生的故事》：http://bit.ly/2pt0rJw替肌萎症的慧君（中）接生是非常艱難的手術，為此雙和醫院婦產科醫師陳碧華（左一）在她生產前，推掉所有手術和住院的病人，會同麻醉科醫師，術前反覆演練手術過程，最終母子均安。圖／陳碧華醫師提供脊髓性肌肉萎縮症病友林慧君因愛情對人生重燃目標，她突破身體限制，生下寶貝兒子，成家當媽媽，圖為林慧君（右）與先生劉駿憲（左）育有一子。記者林澔一／攝影慧君（中）雖然行動不便，需要先生協助吃飯，但她的眼神總追著孩子看，擔心孩子沒有吃飽穿暖，母愛之情表露無遺。記者林澔一／攝影慧君（右）在駿憲（左）的陪伴下，一起南下高雄聽五月天演唱會。圖／翻攝林慧君臉書對罹患肌萎症的慧君而言，能結婚當媽這一切太不可思議，她說看見兒子趴在懷裡是人生最幸福的事。圖／翻攝林慧君臉書",
        "運動公園「綠迷宮」將拆除改建 竹南鄉親喊不捨 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆苗栗縣政府擬拆除竹南運動公園內的綠迷宮，消息傳出後讓許多鄉親大感不捨。（記者鄭名翔攝）［記者鄭名翔／苗栗報導］苗栗縣政府啟動「竹南頭份雙城藍綠縫合計畫」，預計拆除竹南運動公園內的綠迷宮，但有鄉親希望予以保留；今苗栗縣議員宋國鼎召集會勘，苗縣府水利處長楊明鐃表示，因綠迷宮使用率低、管理不易，所以決議拆除，未來將增設地景公園，1個月內會提出相關遊憩設施設計，再與地方共同討論。苗縣府獲內政部補助前瞻計畫經費1.12億元，針對於頭份、竹南交界處的竹南頭份運動公園進行改善，其中位於竹南公園內、佔地約540坪的綠迷宮將拆除，因應鄰近的「山影之潭」景觀池擴大，綠迷宮現址將改為溜冰場及廁所。但宋國鼎接獲許多鄉親陳情，希望能保留具特色的綠迷宮，今與縣議員曾玟學、陳碧華召集水利處到場會勘；宋國鼎說，除要了解拆除綠迷宮的依據，也呼籲縣府能多方考量鄉親對遊憩設施的需求。楊明鐃解釋，綠迷宮經中央審議委員勘查、並納入竹南鎮公所意見，評估使用率低，加上管理維護成本高，多方考量後決定拆除；未來公園西南側將增闢地景公園，再與現有設施不衝突下，多增設共融式遊具，也不排除打造迷你型綠迷宮等，已要求廠商於1個月內提出細部設計。宋國鼎強調，除了眾人關心的綠迷宮外，未來將新設的地景公園及親子遊憩設備也是後續觀察重點，水利處已承諾1個月內提出設計圖，屆時將要求舉辦地方說明會，希望鄉親能踴躍發表意見，打造符合在地需求的公園。苗縣府水利處擬擴大「山影之潭」景觀池，綠迷宮則因應拆除，改作為溜冰場及公廁。（記者鄭名翔攝）苗栗縣議員宋國鼎、曾玟學、陳碧華今與苗栗縣政府水利處到場會勘，討論未來地景公園的施作方向。（記者鄭名翔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n超猛阿伯騎車200公里 自撞出院又迷路警護送返家驚！苗栗苑裡苑港漁港景觀橋 燈具搖搖欲墜美股蓄勢待發  快趁機進場撿便宜！苗栗YouBike站點晚間暫停營運 124縣道、苗21線封路泰山防疫正能量！安全食品護台灣！\n                    台南流浪犬變工作犬 苗栗縣議員台南動物之家取經                                    \n                    竹苗科展 苗農、湖農得獎多                                    \n                    毛孩探頭車窗外遭檢舉 飼主挨罰                                    \n                    警員墜谷、救護案頻傳... 山友拍下火炎山掏空驚險畫面                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "麗豐CEO趙承佑…營銷高手 ": "麗豐執行長兼總經理趙承佑為董事長陳碧華的兒子，過去任職克麗緹娜品牌營運長、哲美學院營運長，熟稔集團產品開發及市場營銷等領域。\r\n趙承佑曾做過產品專員、媒體部門到市場行銷等職務，曾創立哲美學院，取得上海第一家工商局頒發的美容行業職業技能培訓營業執照，也為麗豐旗下美容通路打造第二個品牌「RnD璦緹｣，專營美甲美睫項目，目前有超過400家加盟店。\r\n在他的推動下，克麗緹娜全面實施數位化轉型、數據分析指標等改造工程，以數據訊息彙總分析為工具。他強調，克麗緹娜未來發展有三個方向，首先是全球化，包括越南等東南亞國家，香港、歐美等國，未來三至五年內要打開市場。其次是數字化，克麗緹娜已在進行，預期一、二年內完成，提升經營效率，就須對加盟商和業務加強管理。\r\n最後要達到同心多樣化，「心」是指美麗健康產業，要創造顧客價值，提高附加價值。克麗緹娜將積極拓展通路門店，增加生活美容業務，如美容美甲相關領域，並透過生活美容事業來支持輕醫美診所，從美容到健康產業，克麗緹娜要創造一個大健康產業。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "麗豐第三代趙承佑接總座 前三季每股賺13.27元 ": "\n\n麗豐-KY（4137）董事會決議通過新人事任命案，由趙承佑擔任麗豐-KY執行長兼任麗豐總經理一職。\r\n趙承佑是集團第三代，是董事長陳碧華的兒子，過去於集團內任職過克麗緹娜品牌營運長、哲美學院營運長，熟稔集團產品開發及市場營銷等領域。他表示，未來將持續打造完整的「數位化美業產業鏈」，將集團推向全球美容業的領導地位。\r\n麗豐今年前三季獲利表現斐然，受惠旗下主營通路「克麗緹娜」美容連鎖加盟店在大陸地區招商拓展、提升單店營收等表現上，均維持穩定發展的態勢，帶動整體營運規模持續擴大，挹注整體毛利率提升達85%，營業利益率站穩36%水準，稅後淨利達10.55億元，每股純益13.27元，營業利益及稅後淨利分別較去年同期成長16.67%、17.3%。\r\n新任總經理趙承佑為集團接班人，曾創立哲美學院，取得上海第一家工商局頒發的美容行業職業技能培訓營業執照，也為麗豐旗下美容通路打造了第二個品牌「RnD璦緹」專營美甲美睫項目，藉此吸引年輕族群擴大客戶基礎，目前已布局超過400家加盟店。在他的促使下，克麗緹娜並全面實施數位化轉型、數據分析指標等改造工程，以數據訊息彙總分析為工具。此外，他也積極整合醫美行業、抗衰老產業，打造「數位化美業產業鏈」。\r\n趙承佑表示，核心價值在於產品市場定位、品牌形象塑造，最終表現在消費者的認同及感受。克麗緹娜過去20年在中國美容市場快速成長並奠定良好的基礎，面對資訊碎片化、數據快速流通的時代，未來將是「良幣驅逐劣幣｣，因此將全力推動精準行銷、有效管理、全球布局等各項重點計畫，目標邁向下一階段營運成長高峰。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "山佳國小二期校舍及幼兒園 動土 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆山佳國小二期校舍暨非營利幼兒園，規劃興建兩棟建物，提供十五間國小教室、四班幼兒園，預計明年十月完工。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕為擴充教學空間及補足公共幼保資源，苗栗縣政府獲教育部補助一億兩千九百卅九萬，於竹南鎮山佳國小新設第二期校舍及非營利幼兒園，規劃興建兩棟建物，提供十五間國小教室、四班幼兒園，預計明年十月完工；苗栗縣長徐耀昌昨主持動土表示，將持續打造安全、優質教學環境。竹南鎮屬工商生活圈，人口不斷成長，伴隨著學童數也逐步增加，為落實中央「擴大幼兒教保公共化計畫」政策，並擴充教學空間、提高品質，苗縣府獲教育部核定一億兩千九百卅九萬，於山佳國小新建二期校舍暨非營利幼兒園。請繼續往下閱讀...工程規劃興建兩棟建築物，以風、水、綠等節能概念作為設計方向，國小校舍共三層樓，包括十五間教室、一間辦公室及圖書館；非營利幼兒園則為兩層樓，提供五間教室、一辦公室及廚房，預計明年十月完工，可提供六百七十名學童安全舒適教學空間。徐耀昌昨出席主持動土儀式時強調，將持續增加公共化教保資源，減輕年輕家庭育兒負擔，也期待山佳國小工程完工後，可將學齡前幼兒教育一路銜接至學齡期孩童，建立更加完整的初等教育體制。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "兒童節 竹南送史上最大禮 ": "苗栗縣竹南鎮今年將送出史上最大的兒童節禮物，8所國小、34家幼兒園9400名兒童，每人教育補助金2000元及1瓶抗菌噴劑，家長說今年最有感，認為既抗疫又不無小補。\r\n竹南鎮長方進興、鎮代會主席何秀綿昨天聯袂宣布兒童節好康，縣議長鍾東錦、議員陳碧華及多名鎮代見證。方進興說，少子化嚴重，公所鼓勵年輕人生產，獲得代表會支持，今年編列2000萬元，發放國小及幼兒園9400名兒童，每人教育補助金2000元，為避免群聚領取，5月將完成匯款。\n國小幼兒園近萬人 將收到2千元教育補助金、1瓶抗菌噴劑 家長有感\n\r\n方進興指出，公所也採購抗菌噴霧劑1萬2000瓶，將分送給每名兒童各1瓶，讓小朋友隨身攜帶，隨時隨地做好手部清潔抗菌防護。\r\n鎮公所並啟動2年5000多萬元國中、國小教室裝冷氣計畫，公所指出，台灣夏天炎熱，獲代表會支持，今年、明年將各編列2000萬元，並爭取到縣府1年補助500萬元，評估後裝冷氣，希望學子可以在舒適的環境，學習效果更好。\n\n                    新竹一直有著「美食沙漠」的稱號，不少人認為當地好吃的東西少之又少，就有網友表示，日前上網搜尋新竹美食，沒想到評價排行第二高的竟是「麥當勞」，他對此好奇詢問「新竹有必吃的食物嗎」，貼文立刻掀起熱議。                  \n                    桃園市原住民人口逾7萬人，僅次花東地區，原民市議員陳姿伶今在議會質詢，有感不少原民從事製造、木工等高勞動力工作，受疫情波...                  \n                    苗栗縣頭份市公所表揚今年模範母親及懿馨媽媽，連日來由市長羅雪珠親赴獲表揚者家中贈送賀匾及禮品，希望每位模範母親及懿馨媽媽...                  \n                    苗栗縣近來發生多起家犬遭毒殺事件，也發生流浪狗結紮植入晶片回歸社區，不料卻「越界」野放到新竹市的意外，犬貓愛心人士希望爭...                  \n                    防疫期間民眾減少外出三餐仰賴外送，桃園市今年1月至4月送餐平台糾紛暴增至90件，其中Uber Eats、Foodpand...                  \n                    新竹大車站計畫可行性研究案已獲行政院核定，交通部長林佳龍今天到新竹市訪視，肯定大車站計畫是很好的典範，交通部會全力協助加...                  \n                    新竹縣竹北市成功國中學區畫分問題存在已久，為了孩子的就學權益，竹北東區的里長、家長們今天到縣議會門口向縣長楊文科陳情，表...                  \n                    五一連假首日，桃園市大溪老街今早遊客數正常，現場不會太過擁擠，交通部的1968 App同樣顯示人潮正常的「綠燈」。桃園市...                  \n                    桃園市長鄭文燦施政滿意度高，過去屢被點名將接任閣揆，市議員李光達今天早上在議會質詢，也問及鄭文燦是否有積極意願爭取閣揆職...                  \n                    安心即時上工計畫申請資格放寬，桃園市政府統計，第1波盤點職缺1112人，經審核600人符合資格，合格率已大幅提升，其中2...                  \n                    五一勞動節3天連假明天開始，連日來零確診又天氣好，預估出遊人潮多，桃竹竹苗4縣市針對熱門景點進行人流、車流管制，桃園市針...                  \n                    全國最年長的執業醫師、苗栗縣公館鄉福基診所老醫師謝春梅昨晚辭世，縣長徐耀昌今天中午前往致祭，向老醫師表達崇高敬意；謝老醫...                  \n\n\n\n\n\n",
        "農曆春節影響工作天數　麗豐": "▲麗豐-KY董事長陳碧華。（圖／麗豐提供）記者姚惠茹／台北報導麗豐-KY（4137）今（14）日公布2020年1月合併營收為2.36億元，月減52.43%，年減46.38%，創近2年新低。麗豐-KY表示，主要是受到自1月中下旬部份物流開始提前休假，以及農曆春節假期影響工作天數所致。麗豐-KY表示，1月旗下主營通路「克麗緹娜美容連鎖加盟店」的出貨及營運，受到當地物流提前休假及農曆春節影響，工作天數減少接近二週，故直接反應在今年1月的營收表現上，評估2月份也將受到新型冠狀病毒肺炎疫情影響。麗豐-KY指出，觀察消費者對於醫美保養的需求僅是遞延而並非消失，接下來將盡速加強輔導協助加盟店進行恢復營運的各項措施，包含落實環境清潔、衛教宣導、產品促銷等，並藉由強化集團旗下新美力電商通路的居家保養品促銷和抗疫產品銷售，讓疫情對營運成果的影響降至最低。麗豐-KY進一步指出，集團落實員工身體健康和營運安全，除了電商交易係透過電子平台交易保持正常營運外，其他各事業單位包括「克麗緹娜」加盟店、「雅樸麗德」診所、「RnD美甲美睫」及培訓、工廠的復工日期均以營運安全為第一考量做出適當調整。麗豐-KY強調，目前生產線在2月11日已開始恢復生產程序，經清查「克麗緹娜」各地加盟店，也可望在3月上旬恢復接近五成的開店比率，所有行政後勤人員於2月底前視工作屬性及需求調整為居家辦公，期望對整體營運與員工、顧客等全面向的風險降至最低。展望2020年第一季，麗豐-KY表示，將以穩健的基本面、優質的內部管理決策來面對疫情的各項衝擊，並會強化各加盟店及消費者的向心力及信心，後續在業務行銷方面推出各項輔導支持方案，內部行政作業也必需更加強化管理效能，讓短期不確定的衝擊降到最低。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中國爆發新冠肺炎，台灣人人自危。為了避免感染肺炎，去人多的地方或在外旅遊時，有哪些事項需要注意呢？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "竹南頭份親子公園連假試營運 3天湧近2萬人次 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆苗栗縣第2座親子公園「竹南頭份親子公園」於228連假試營運，火炎山造型的主題溜滑梯大受歡迎。（記者鄭名翔攝）［記者鄭名翔／苗栗報導］眾所期待的苗栗縣第2座親子公園「竹南頭份親子公園」於228連假試營運，3天湧入近2萬人次，眾多遊樂設施讓小朋友玩瘋了，更有家長帶著孩子遠從彰化特來體驗，大受好評；但有家長反映，部分溜滑梯過於光滑陡峭，憂衝速太快恐釀意外；而雖逢武漢肺炎疫情，但家長們普遍認為，只要加強手部清潔，不會太過擔憂。苗栗縣政府斥資3100餘萬元，於竹南鎮獅山運動公園打造約2.06公頃的竹南頭份親子公園，設計為山林綠遊昆蟲森林主題公園，以多元共融為核心規劃溜滑梯、沙坑、盪鞦韆、造型廁所等，其中又以4米高、火炎山造型的溜滑梯最受歡迎。請繼續往下閱讀...在地的葉姓爸爸帶著一家5口趁假日來玩，他表示，公園整體設計友善舒適，不僅遊戲設施多樣化，周遭腹地廣大方便停車，不僅小朋友玩得盡興，家長也十分開心，但他也提到，火炎山溜滑梯部分滑坡過於陡峭光滑，小朋友溜下來時衝速太快，一有不慎恐釀意外；也有家長反映，有些滑坡過於平坦，溜到一半就卡住，必須手腳並用才能滑下來。而雖然時值武漢肺炎期間，但家長普遍認為，在戶外空氣流通場所活動，只要做好手部清潔、個人衛生等，並不會太過擔憂，畢竟遇上難得連假，「小孩在家也悶不住。」縣府水利處指出，目前尚在試營運階段，3月9日將正式開放，而在此期間關於民眾、地方民代反映的各項問題，皆會彙整並納入檢討改善，讓啟用後親子們都能玩得放心又安心。雖逢武漢肺炎疫情，竹南頭份親子公園於228連假3天仍湧入近2萬人次，家長們普遍認為只要加強個人衛生，不會太過擔心。（記者鄭名翔攝）有家長擔憂，部分滑梯衝速太快，稍有不慎恐釀意外。（記者鄭名翔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n竹南頭份親子公園228連假試營運 3/9啟用連日陰雨工程延宕 火炎山滑梯過年玩不到了美股蓄勢待發  快趁機進場撿便宜！好消息！ 苗縣苑裡將設親子公園 預定地在這裡...五楊高架橋下內定親子休閒公園啟用 小朋友喊好玩八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "麗豐": "\n      　記者 / 羅秀文2020-01-02 19:52\n    \n          麗豐-KY、同濟大學攜手打造「同濟大學麗豐再生醫學研究院」，麗豐-KY董事長陳碧華(左三)、同濟大學教授張軍(右四)等出席揭牌儀式。（圖／麗豐-KY提供）\n        麗豐-KY(4137)宣布與上海同濟大學共同成立「同濟大學麗豐再生醫學研究院」，打造GMP規格的全新研究實驗中心，由麗豐-KY董事長陳碧華與同濟大學醫學院教授張軍進行揭牌，同時也宣布由陳碧華擔任研究院院長，帶領麗豐團隊朝著「成為全球美業具有影響力的領軍者」邁進。麗豐-KY表示，同濟大學在幹細胞研究和再生醫學研發中具有領先的學術研發地位，又以「間質幹細胞(mesenchymal stem cell, MSC) ｣相關的轉化研究中已具有高度的技術和成果，間質幹細胞是具有自我複製能力和多向分化潛能的成體幹細胞的再生醫學，強強聯手打造的「同濟大學麗豐再生醫學研究院」是一所與前沿學術研究密切結合的高端生物醫學技術及產品轉化中心，整合學術研發及產業創新等各項優質資源，轉化高端生物科技帶入產業創新發展、以及人才培養與聚集的平台。麗豐-KY執行長趙承佑在揭牌儀式上表示，研究院任務初期將以符合皮膚護理技術升級為研究發展方向，憑藉同濟大學在幹細胞研究與先進醫材領域的創新技術與開發能力，結合麗豐集團的資金與市場資源，籌組跨領域專家團隊，針對皮膚升級護理的技術需求，導入更高端的各項產品或服務項目，共同研發並建立產、學、研的合作平台。趙承佑表示，「同濟大學麗豐再生醫學研究院」在同濟大學滬北校區濟成樓規劃超過2,000平方公尺的獨立研發空間，並以GMP規格所建構的研究實驗室，且可就近運用同濟大學附屬醫院之各項資源，讓學術研究與臨床運用能進一步連結，快速推動再生醫療技術研發、商品化，進一步帶動麗豐-KY落實研發成果並實現美業產業鏈升級。回顧2019年，麗豐-KY前11月的營收超過10億人民幣，年增率15%，前3季每股稅後盈餘(EPS)達13.27元，毛利及營業利益亦創下雙位數成長。展望今年，麗豐-KY表示，集團仍秉持穩健成長的步調，對營運成長樂觀看待。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 07:34\n                \n                2020-05-01 14:28\n                \n                2020-05-01 14:53\n                \n                2020-05-01 07:35\n                \n                2020-05-01 08:07\n                \n                2020-05-01 07:08\n                \n              2020-05-01 07:34\n              \n              2020-05-01 14:28\n              \n              2020-05-01 14:53\n              \n              2020-05-01 07:35\n              \n              2020-05-01 08:07\n              \n              2020-05-01 07:08\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "陳超明催出告急牌 喊話竹南人挺竹南人 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆竹南鎮市區出現許多布條，皆呼籲竹南人團結支持在地的陳超明。（記者鄭名翔攝）［記者鄭名翔／苗栗報導］選戰倒數，國民黨苗栗第一選區立委陳超明，面對對手民進黨候選人羅貴星步步進逼，近日也催出告急牌，以「為竹南留立委」為訴求，獲得鎮長方進興、在地議員陳碧華、張佳玲、廖英利、代表會正副主席及十名代表、廿二名里長聯名支持，呼籲「竹南沒有分裂本錢」，希望家鄉選民能團結力保他連任。竹南鎮為苗栗第一選區中最大票倉，向來為兵家必爭之地，地方皆稱「贏竹南就勝選」；2016立委選舉，陳超明對決民進黨杜文卿、同樣出身竹南的康世儒，陳超明守住竹南，在家鄉拿下逾41%選票、勝過康世儒的31%、杜文卿21%，順利勝出。請繼續往下閱讀...而此次對手羅貴星出身三義鄉，為搶攻竹南鎮，集結在地「反陳超明」勢力，不僅獲康世儒力挺，前國民黨議員陳銘安、謝端容夫婦也退黨倒戈支持羅貴星，撼動陳超明大本營。近期竹南街頭出現許多紅布條，強調「在地挺在地，大團結首住竹南立委」、「厝內種一叢，攏免靠別人（閩南語，意即自家人團結一致，就不須靠別人）」、「遠親不如近鄰」等，皆署名陳超明後援會。而陳超明近期文宣也以「只有團結才能為竹南留立委，一票不能少」為主題，強調面對民進黨打壓、媒體只會監督在野黨，使得他選情告急，「竹南無分裂本錢」，盼家鄉父老團結支持。包括竹南鎮長方進興、在地議員陳碧華、張佳玲、廖英利及多名鎮代、里長簽名支持陳超明（記者鄭名翔翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n陳水扁趴趴走輔選 柯文哲：保外就醫不可以這樣黃昭順揚言9日告發龍潭購地案 劉世芳：冷飯重炒浪費社會資源大睦建設前進青埔 50億五案一次聯銷藍營質疑蘇嘉全祖墳變殯葬園區偷天換日 蘇辦：一切合法將提告韓國瑜預言 黑韓產業鏈今晚題目是這個波動求「升」術 四件事不能忘\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t麗豐": "MoneyDJ新聞 2020-01-03 09:18:51 記者 新聞中心 報導麗豐-KY(4137)在主營通路品牌克麗緹娜歡慶三十週年之際，隨即又在上海攜手同濟大學共同成立「同濟大學麗豐再生醫學研究院」(以下簡稱研究院)，打造GMP規格的全新的研究實驗中心，並於去(2019)年12月31日由麗豐-KY董事長陳碧華與同濟大學醫學院張軍教授進行揭牌，至此意味研究中心正式落成啟動；同時也宣布由陳碧華擔任研究院院長一職，帶領麗豐團隊朝著「成為全球美業具有影響力的領軍者」邁進。麗豐-KY表示，同濟大學在幹細胞研究和再生醫學研發中具有領先的學術研發地位，又以間質幹細胞(mesenchymal stem cell,MSC)相關的轉化研究中已具有高度的技術和成果，間質幹細胞是具有自我複製能力和多向分化潛能的成體幹細胞的再生醫學，兩者強強聯合打造的同濟大學麗豐再生醫學研究院是一所與前沿學術研究密切結合的高端生物醫學技術及產品轉化中心，整合學術研發及產業創新等各項優質資源，轉化高端生物科技帶入產業創新發展、以及人才培養與聚集的平台。而展望今年，集團仍秉持穩健成長的步調，對未來營運保持樂觀的信心。麗豐-KY執行長趙承佑表示，研究院任務初期將以符合皮膚護理技術升級為研究發展方向，憑藉同濟大學在幹細胞研究與先進醫材領域的創新技術與開發能力，結合麗豐集團的資金與市場資源，籌組跨領域專家團隊，針對皮膚升級護理的技術需求，導入更高端的各項產品或服務項目，共同研發並建立產、學、研的合作平台。公司指出，「同濟大學麗豐再生醫學研究院」在同濟大學滬北校區濟成樓已規劃超過二千平方公尺的獨立研發空間，並以GMP規格所建構的研究實驗室，且可就近運用同濟大學附屬醫院之各項資源，讓學術研究與臨床運用能進一步連結，快速推動再生醫療技術研發、商品化，進一步帶動麗豐-KY落實研發成果並實現美業產業鏈升級。麗豐-KY進一步指出，期望能在抗衰老及再生醫學發展上有所突破，目前主營通路克麗緹娜在全球已擁有逾4,800家美容連鎖加盟通路，是集團持續穩健擴展的良好基石，為轉型成為更多元化的經營模式，除主營通路外，早在多年前已成功佈局雅樸麗德醫美/抗衰老診所、新美力電商平台、RnD美甲美睫等，而麗豐現今除有四大通路外，再加上微碩生產基地與哲美培訓學院，成就集團旗下六大事業體，日前也開始積極布局東南亞各國，朝向企業全球化經營，對外將以同心多樣化為主要策略，對內則是以數字化工程及數據管理為導向，提昇企業整體競爭力。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "竹南「春牛」點睛 民眾來摸討吉利 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆竹南保民宮每年春節皆舉辦「摸春牛」傳統活動，許多幼兒園孩童摸牛討吉利，直呼新奇。\b（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕苗栗縣竹南鎮保民宮保留全台少見的「摸春牛」傳統習俗，連續十七年請來民俗大師吳文進手工製作春牛及芒神，竹南鎮長方進興、縣議員陳碧華昨共同進行點睛儀式，並邀請鎮內幼兒園孩童前來認識傳統文化，春節期間也歡迎民眾至廟內摸春牛，祈求新年萬事如意。保民宮連17年請吳文進製作早年農村於立春時節製作紙糊春牛，讓文武百官在祭典中以綵杖鞭策，象徵春耕之始；方進興及陳碧華昨分別為芒神及春牛點睛，百名幼兒園孩童們也全程參與，除認識傳統習俗文化，也一擁而上爭先摸春牛，直呼新奇有趣。請繼續往下閱讀...吳文進表示，每年的春牛會依年干支及立春干支呈現不同顏色，今年為庚子年，根據金木水火土五行屬性，牛頭屬金為白色、牛身屬水為黑色、牛肚、脛屬土為黃色，牛角、耳、尾則屬火呈紅色，而又因逢陽年，故牛嘴打開。摸各部位 有不同吉祥意涵而春牛的各個部位分別代表不同吉祥意涵，摸牛頭「子孫會出頭」、摸牛嘴「大富貴」、摸牛尾「剩家貨」、摸牛耳「吃百二」、摸牛腳「家貨吃沒乾」、摸牛囊「家貨幾億萬」。認識傳統習俗 盼讓孩童體驗方進興說，苗栗竹南至今保有「摸春牛」傳統，盼藉此機會讓都市孩童了解早年農家習俗，並傳承牛所代表的勤奮精神；保民宮於春節期間皆會於廟埕開放摸春牛，歡迎民眾來走春祈福。此外，苗栗縣君毅中學餐飲科師生發揮所學，依古法自製傳統客家鹹豬肉，還使用學生家中種植的後龍花生，以高品質原料製成牛軋糖，此外今年還開發獨門辣椒醬，同樣是取材自學生自家栽種的辣椒，連同包裝設計也一手包辦，趕在春節前推出，也成為最夯的「君毅伴手禮」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "「商人不應賺災難錢」他免費送里民3萬片口罩 ": "生技業者苗栗縣西藥商業同業公會理事長林泉宗今天上午免費發送3萬片口罩，地方民眾扶老攜幼領取。 記者范榮達／攝影facebook\r\n大陸武漢肺炎疫情嚴峻，台灣風聲鶴唳，生技業者苗栗縣西藥商業同業公會理事長林泉宗回饋地方，今天上午在苗栗縣竹南鎮免費發送山佳里、龍山里、天文里、龍鳳里民，共3萬片口罩。\n\r\n林泉宗在臉書貼文說，近來一直聽到鄰居說買不到口罩，要不就是賣價高到離譜，商人不應在此時賺災難錢。他說，送口罩不是要炫耀，而是要請相關廠商與藥局，能夠取財有道，莫賺災難錢，僅此綿力期望竹南一切安好。\n\r\n今天民眾扶老攜幼大排長龍領取，苗栗縣議員陳碧華、竹南鎮長方進興等人都到場，大讚林泉宗的善舉。\n\n生技業者苗栗縣西藥商業同業公會理事長林泉宗今天上午免費發送3萬片口罩，地方民眾扶老攜幼領取。 記者范榮達／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "山佳國小第2期校舍及非營利幼兒園新建工程動土 ": "熱門關鍵字：",
        "竹南頭份親子公園228連假試營運三天 3月9日正式啟用 ": "熱門關鍵字：",
        "摸牛嘴大富貴！春節「摸春牛」祈福 竹南保民宮點睛 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆竹南保民宮每年春節皆舉辦「摸春牛」傳統活動，許多幼兒園孩童摸牛討吉利，直呼新奇。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕苗栗縣竹南鎮保民宮保留全台少見的「摸春牛」傳統習俗，連續第17年請來民俗大師吳文進手工製作春牛及芒神，竹南鎮長方進興、苗栗縣議員陳碧華今天共同進行點睛開光儀式，邀請鎮內幼兒園孩童前來認識傳統文化，孩子們用小手觸摸春牛討吉利，春節期間也歡迎民眾到保民宮摸春牛，祈求新年萬事如意。早年農村於立春時節製作紙糊春牛，讓文武百官在祭典中以綵杖鞭策，象徵春耕之始。方進興及陳碧華今天早上分別為芒神及春牛點睛，象徵迎新納福，上百名幼兒園孩童也全程參與，從小認識傳統習俗文化，小朋友一擁而上爭先摸春牛，直呼新奇有趣。請繼續往下閱讀...吳文進說，每年的春牛會依年干支及立春干支呈現不同顏色，今年為庚子年，根據金木水火土五行屬性，牛頭屬金為白色，牛身屬水為黑色，牛肚及脛屬土為黃色，牛角、耳、尾則屬火呈紅色，而又因逢陽年，所以牛嘴打開。而春牛的各個部位分別代表不同吉祥意涵，摸牛頭「子孫會出頭」、摸牛嘴「大富貴」、摸牛尾「剩家貨」、摸牛耳「吃百二」、摸牛腳「家貨吃沒乾」、摸牛囊「家貨幾億萬」。方進興說，全國目前僅台南鹿耳門及苗栗竹南保有摸春牛傳統，期盼藉此機會讓都市孩童了解早年農家習俗，並傳承牛所代表的勤奮精神；保民宮春節期間廟埕開放摸春牛，歡迎民眾來走春祈福。竹南鎮長方進興為芒神點睛，希望藉此機會將即將失傳的民俗傳統傳承下去。（記者鄭名翔攝）苗栗縣議員陳碧華為春牛點睛，象徵迎春納福。（記者鄭名翔攝）春牛會依每年的年干支及立春干支，從五行上呈現不同顏色。（記者鄭名翔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n走春郊遊必看！ 1圖掌握春節空氣品質電影馬達加斯加「朱利安國王們」 邊吃「團圓飯」邊玩戳戳樂大睦建設前進青埔 50億五案一次聯銷33公頃花花世界  莿桐孩沙里花海登場破「邪」去霉氣！ 民俗專家：除夕前「5大必丟」波動求「升」術 四件事不能忘可能創下新高！ 蘇花改初一南下車流估2.5萬輛次起跳「摸春牛」說吉祥話 這些祈福含意叫人邊念邊笑\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "武漢肺炎》人間溫情！竹南企業家慨捐3萬口罩 免費贈鎮民助防疫 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鈺林生技醫藥公司董事長林泉宗免費捐出三萬個醫療口罩，協助鄉親防疫。（記者鄭名翔攝）［記者鄭名翔／苗栗報導］慷慨義舉！全民防範武漢肺炎，市面口罩供不應求，有鑑於此，苗栗縣鈺林生技醫葯公司董事長林泉宗特將庫存的3萬片醫療口罩釋出，免費贈送給竹南鎮民，今早吸引大批鄉親大排長龍等領取；林泉宗表示，盼藉此除能安定民心，也鼓勵其他廠商共襄盛舉，將庫存剩餘口罩能平價供應給民眾，讓疫情平安度過。為防堵武漢肺炎疫情，竹南鎮長方進興、縣議員陳碧華、竹南鎮代林進明、山佳里長邱振生、龍山里長陳幸順與林泉宗共商後，共將3萬片口罩分裝成3000包，每包10片裝，從今早10點開始免費發送，送完截止。請繼續往下閱讀...林泉宗表示，過往年年預先採購5萬個口罩，分送至給各學校學童，防範流感及腸病毒，而今年流感口罩發送完後還有剩餘，而又逢武漢疫情，聽聞許多鄉親反映買不到口罩，因此將庫存全數免費捐出，希望能安定民心，也能拋磚引玉鼓勵其他廠商加入，平價釋出口罩，使台灣能平安度過疫情。方進興說，非常感謝在地企業家林泉宗的仁心義舉，而針對未來鎮內防疫工作，擬由公所出資，請林泉宗協助購足數量，再請鄰里長協助發送，使每個鎮民都能拿到口罩。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。今早民眾大排長龍等著領取口罩。（記者鄭名翔攝）工作人員手不停歇將口罩分量裝袋。（記者鄭名翔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自救才能救人！禁口罩出口論戰 她爆氣嗆：這常識需要爭嗎？武漢肺炎》貫徹習意志 7個督導組盯緊地方防疫工作細膩見感動 用心築幸福武漢肺炎》丹麥百年大報刊登「五星病毒旗」諷刺漫畫 中國氣炸武漢肺炎》上海人拒同機 武漢人嗆「沒同胞愛」反遭中網友罵爆泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    }
}