{
    "Q1": {
        "大埔鐵板燒埔心店設喜樂水餃寄賣站 讓愛有溫度 ": "彰化縣大埔鐵板燒埔心店老闆許增鏞熱心公益，不僅店內長期供應愛心餐，最近更騰出空間設置「喜樂水餃寄賣站」要支持身障者就業，18日寄賣站開幕，藝人陳子強還專程前來當一日愛心店長幫忙叫賣。許增鏞經營鐵板燒、也開咖啡店，儘管事業很忙碌，但他的身影卻最常在出現公益活動，目前是埔心社區發展協會理事長、埔心警友站站長、埔心國中校友會理事長，是縣內公認的「善心人士」。瑪喜樂基金會執行長林玉嫦說，二林喜樂保育院去年舉辦喜樂庇護工場新建廠區募款活動 ，許老闆除了出席還當場認購口足畫家張永銘的畫作與身障陶藝家許宗煥的作品，展現對身障者就業的支持。之前高麗菜嚴重滯銷價格崩盤，大埔鐵板燒埔心店也是大手筆採購協助菜農度難關，這次許增鏞又特別為了喜樂水餃寄賣站騰出店內的空間，目的則是要幫助喜樂保育院的30名身障朋友找到對生命的自信。許增鏞投身公益很活躍，為人卻是低調與謙虛，他說，對身障朋友的堅毅與不輕言放棄的努力精神很敬佩，也歡迎鄉親透過購買喜樂水餃加入愛心的行列。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {},
    "Q3": {
        "\r\n\r\n配合银发论坛首办·文娱晚会9.7​邀公众出席 ": "（怡保2日讯）配合马来西亚第一届银发论坛“花样银发年华─共创幸福高龄新世代”，槟城银发护老关怀协会和怡保林福昌绿色水源基金会，将于银发论坛首晚（9月7日）联办“花样银发年华─世代交融文娱晚会”，欢迎公众人士踊跃出席。许秀云：霹独居长者最多“花样银发年华─共创幸福高龄新世代”银发论坛主导人许秀云，今日在新闻发布会上指出，早前的数据显示，霹雳州是国内拥有最多独居长者的州属，即拥有6万6437人，因此，他们选择从怡保出发，让大家关注乐龄的课题。她表示，在9月7日和8日的论坛上，他们将探讨多项有关长者的课题。至于9月7日晚上7时在怡保Impiana酒店举行的晚会则开放给公众人士参与。“到时候，现场提供各种银发关怀护老的资讯，帮助每个人对‘老’这件事开拓更大的视野与关怀，启发内在对生命的发现与认识。”出席的人士包括余仁生区域经理梁文辉、KMB Resources有限公司执行董事林庆文、KMB Resources有限公司执行董事陈姝霓、Polyware有限公司首席执行员张永铭、林福昌绿色水源基金会带动人林芬尼、林福昌绿色水源基金会主席许秀群、林福昌绿色水源基金会代表潘玉清。"
    },
    "Q4": {
        "2019第十六屆國際身心障礙者藝術巔峰創作聯展 ": "(文化部蕭宗煌政務次長、國立國父紀念館梁永斐館長、中華身心障礙者職業技藝協會陳土金理事長與參展者合影。圖由 文化部 提供) 「2019第十六屆國際身心障礙者藝術巔峰創作聯展」自10月2日起至10月13日止，在國立國父紀念館二樓文華軒藝廊展出，並於今(2)日上午舉行開幕記者會。 出席開幕活動貴賓有文化部政務次長蕭宗煌、衛生福利部社會及家庭署副署長李臨鳳、沉默是金開發企業有限公司董事長廖延修、慈善藝術家邱敏華、陳麗雀及300A2區國際獅子會2019-2020總監張文深先生及國立國父紀念館館長梁永斐等。 文化部政務次長蕭宗煌表示，上帝會為每個人開一扇窗，身心障礙的朋友們有其較敏銳的地方，非常適合在藝術創作上發展。感謝協會多年來對藝術推動的努力及國立國父紀念館提供優質的展覽空間，蕭次長代表文化部對主辦單位及熱心捐助的社會團體表達最誠摯的敬意。 國立國父紀念館梁永斐館長於致詞時表示，辦了16年的身心障礙者藝術創作展，國父紀念館未來仍將繼續提供協助。同為藝術創作者的梁館長首先提到即使身體上有障礙，但藝術可以帶來喜悦，忘卻身心上的不痛快；從事藝術創作的時候，面對真實的自己，帶來自信，挑戰自己；而且藝術創作，每個人的潛力都是無限的；此外，藝術是全人類追求的普世價值。國父紀念館致力於推動文化平權，館內多次邀請唐寶寶及陽明教養院的師生一起參與活動，爾後展覽開幕活動，也會安排手語人員同步翻譯，且中山國家畫廊也會逐步提供點字說明，讓聽障及視障朋友們可以貼近藝術全無障礙。藝術創作是生命美學的分享，期盼更多的慈善企業家，能共同出力扶植身障藝術的創作之路。 梁館長更期許在場的身障朋友，「身有礙、心無礙，心胸處處無礙」，也表示今天所有在場展出作品的身障朋友們都是生命的勇者，每位都有感人的詩篇和動人的故事，他們是生命的彩繪者，感染普羅大眾，讓這世界變的更美麗，他們是社會最佳的典範，奮鬥不懈精神也為這社會樹立了最佳的典範。 中華身心障礙者職業技藝協會陳土金理事長首先深深一鞠躬感謝各界長官及善心人士們一路走來的協助，他表示為了帶領身障朋友們走出一條不一樣的路，曾經試著帶數位身障朋走出國門，體驗不同的生活，也深深了解到身障朋友要出國是多麼的不易。他特別感謝已故國畫大師李奇茂教授，李教授直至離世前，都對身障者們的鼎力協助。陳理事長亦表示曾經辦理過國際口足畫展，但因政府力量有限，辦理活動經費不足，衷心期盼未來扶輪社等社會團體能給予支持及贊助，幫助更多的身障朋友們有機會走出不一樣的人生道路。 本次展覽包含有來自全國各地優秀的身障團體、單位及畫家共計74人，包含肢障、精障、多重障礙及脊髓損傷等各障別人士，提供現場逾百件作品展示，作品內容豐富多元，運用素材更是混搭多樣性，讓畫展不僅僅只是靜態藝術，而是更深層的多元融合，尊重多元藝術，呈現出別具風貌的藝術美感。特別邀請參展者郭韋齊鋼琴表演「感恩的心」及「我願意」兩首曲目，四肢截肢的她，跳舞、彈琴、作畫沒有一樣難倒她，熱愛生命的心，讓每位在座者動容。另外也安排口足畫家張永銘、高淑專、謝美容及脊髓損傷張怡菁畫家現場繪畫。 「藝術巔峰創作聯展」已是身心障礙者藝術創作活動的精神領航，在齊心於身心障礙者職業技藝訓練與就業輔導的同時，也致力於身心障礙藝術推廣，相信藉由舉辦聯展，能讓障礙藝術家擁有更大的成就與自信，也能以他們突破障礙限制，永不放棄的韌性與熱情感動大家。本展覽日期為108年10月2日至10月13日，在國父紀念館2樓文華軒藝廊展出，誠摯邀請民眾們趁著連假一起來看展，感受這些身心障礙鬥士們的生命力、熱情與專業。   (文化部蕭宗煌政務次長致詞。圖由 文化部 提供)(國立國父紀念館梁永斐館長致詞。圖由 文化部 提供)(國立國父紀念館梁永斐館長頒發參展證書(右起國立國父紀念館梁永斐館長、參展者王芬蘭、衛生福利部社會及家庭署李臨鳳副署長)。圖由 文化部 提供)(國立國父紀念館梁永斐館長與唐寶寶合影。圖由 文化部 提供)  公告時間：2019/10/03新聞來源：https://www.moc.gov.tw/information_250_104402.html  資訊來源：文化部 (文化部蕭宗煌政務次長、國立國父紀念館梁永斐館長、中華身心障礙者職業技藝協會陳土金理事長與參展者合影。圖由 文化部 提供) 「2019第十六屆國際身心障礙者藝術巔峰創作聯展」自10月2日起至10月13日止，在國立國父紀念館二樓文華軒藝廊展出，並於今(2)日上午舉行開幕記者會。 出席開幕活動貴賓有文化部政務次長蕭宗煌、衛生福利部社會及家庭署副署長李臨鳳、沉默是金開發企業有限公司董事長廖延修、慈善藝術家邱敏華、陳麗雀及300A2區國際獅子會2019-2020總監張文深先生及國立國父紀念館館長梁永斐等。 文化部政務次長蕭宗煌表示，上帝會為每個人開一扇窗，身心障礙的朋友們有其較敏銳的地方，非常適合在藝術創作上發展。感謝協會多年來對藝術推動的努力及國立國父紀念館提供優質的展覽空間，蕭次長代表文化部對主辦單位及熱心捐助的社會團體表達最誠摯的敬意。 國立國父紀念館梁永斐館長於致詞時表示，辦了16年的身心障礙者藝術創作展，國父紀念館未來仍將繼續提供協助。同為藝術創作者的梁館長首先提到即使身體上有障礙，但藝術可以帶來喜悦，忘卻身心上的不痛快；從事藝術創作的時候，面對真實的自己，帶來自信，挑戰自己；而且藝術創作，每個人的潛力都是無限的；此外，藝術是全人類追求的普世價值。國父紀念館致力於推動文化平權，館內多次邀請唐寶寶及陽明教養院的師生一起參與活動，爾後展覽開幕活動，也會安排手語人員同步翻譯，且中山國家畫廊也會逐步提供點字說明，讓聽障及視障朋友們可以貼近藝術全無障礙。藝術創作是生命美學的分享，期盼更多的慈善企業家，能共同出力扶植身障藝術的創作之路。 梁館長更期許在場的身障朋友，「身有礙、心無礙，心胸處處無礙」，也表示今天所有在場展出作品的身障朋友們都是生命的勇者，每位都有感人的詩篇和動人的故事，他們是生命的彩繪者，感染普羅大眾，讓這世界變的更美麗，他們是社會最佳的典範，奮鬥不懈精神也為這社會樹立了最佳的典範。 中華身心障礙者職業技藝協會陳土金理事長首先深深一鞠躬感謝各界長官及善心人士們一路走來的協助，他表示為了帶領身障朋友們走出一條不一樣的路，曾經試著帶數位身障朋走出國門，體驗不同的生活，也深深了解到身障朋友要出國是多麼的不易。他特別感謝已故國畫大師李奇茂教授，李教授直至離世前，都對身障者們的鼎力協助。陳理事長亦表示曾經辦理過國際口足畫展，但因政府力量有限，辦理活動經費不足，衷心期盼未來扶輪社等社會團體能給予支持及贊助，幫助更多的身障朋友們有機會走出不一樣的人生道路。 本次展覽包含有來自全國各地優秀的身障團體、單位及畫家共計74人，包含肢障、精障、多重障礙及脊髓損傷等各障別人士，提供現場逾百件作品展示，作品內容豐富多元，運用素材更是混搭多樣性，讓畫展不僅僅只是靜態藝術，而是更深層的多元融合，尊重多元藝術，呈現出別具風貌的藝術美感。特別邀請參展者郭韋齊鋼琴表演「感恩的心」及「我願意」兩首曲目，四肢截肢的她，跳舞、彈琴、作畫沒有一樣難倒她，熱愛生命的心，讓每位在座者動容。另外也安排口足畫家張永銘、高淑專、謝美容及脊髓損傷張怡菁畫家現場繪畫。 「藝術巔峰創作聯展」已是身心障礙者藝術創作活動的精神領航，在齊心於身心障礙者職業技藝訓練與就業輔導的同時，也致力於身心障礙藝術推廣，相信藉由舉辦聯展，能讓障礙藝術家擁有更大的成就與自信，也能以他們突破障礙限制，永不放棄的韌性與熱情感動大家。本展覽日期為108年10月2日至10月13日，在國父紀念館2樓文華軒藝廊展出，誠摯邀請民眾們趁著連假一起來看展，感受這些身心障礙鬥士們的生命力、熱情與專業。   (文化部蕭宗煌政務次長致詞。圖由 文化部 提供)(國立國父紀念館梁永斐館長致詞。圖由 文化部 提供)(國立國父紀念館梁永斐館長頒發參展證書(右起國立國父紀念館梁永斐館長、參展者王芬蘭、衛生福利部社會及家庭署李臨鳳副署長)。圖由 文化部 提供)(國立國父紀念館梁永斐館長與唐寶寶合影。圖由 文化部 提供)  公告時間：2019/10/03新聞來源：https://www.moc.gov.tw/information_250_104402.html  資訊來源：文化部2020-01-032019-12-312019-12-252019-12-242019-12-172019-12-052019-11-262019-11-132019-11-112019-11-08"
    },
    "Q5": {
        " 烟台市委市政府通报表扬第二批新冠肺炎疫情防控工作“担当作为标兵”  时政要闻 烟台新闻网 胶东在线 国家批准的重点新闻网站": "中共烟台市委  烟台市人民政府“担当作为标兵”名单的通知烟台市第二批新冠肺炎疫情防控工作“担当作为标兵”事迹简介刘  军 现任烟台市疾病预防控制中心传染病防制科科员作为女同志，新冠肺炎疫情发生后，将今年参加高考的女儿独自留在家中，不分昼夜坚守在抗疫最前沿。每天认真整理、耐心核实、精准上报确诊和疑似病例信息，收集县市区工作报表达1600余份；精确核对、科学分析县市区报送的医疗机构标本检测数据，动态研判疫情，提出合理化建议，参与制定防控方案；带领科室同志配齐应急物资，24小时待命；深入一线调查处置、溯源追踪，指导、参与县市区确诊病例溯源追踪10余例，准确判定密切接触者，没有发生任何纰漏。刘  娟 现任烟台市疾病预防控制中心微生物检验科科员新冠肺炎疫情发生后，该同志充分发挥专业专长，参与完善新冠病毒核酸检测方法，细化工作流程，确保检测各环节万无一失；主动承担感染风险最大、最关键的核酸提取工作，1月21日完成第一例疑似病人检测，1月23日检测出烟台市首例新冠病毒感染者；对相关医院进行新冠病毒检测培训，全力指导解决检测过程中遇到的各种技术难题。王丽娜 现任烟台市奇山医院重症医学科主治医师该同志多年坚守在重症救治岗位，战斗在应对甲型流感、H7N9高致病性禽流感等重大疫情防控、救治的第一线。面对新冠肺炎疫情，她主动请缨，坚决应战，率先进入隔离病房，参与首批疑似病例和确诊病例收治工作，一直战斗在抗击疫情最前沿；每天在完成医疗查房、病情监护、诊疗方案制定等重要任务外，还主动参与科室院感防控、病历质量检查、专业知识培训、危重症病例急救抢救等规范管理和应急处置工作。刘朴卉 现任烟台市奇山医院重症医学科主治医师该同志在传染病专业重症医学岗位工作十余年，新冠肺炎疫情发生以来，始终奋战在负压隔离病房。在我市首次使用ECMO抢救新冠肺炎患者过程中，经常连续几个小时密切关注、动态分析病人各项指标及生命体征变化，适时调整呼吸机、ECMO参数，规范机械通气气道操作管理，保证了危重症病例抢救工作顺利进行。她和丈夫是抗疫一线的夫妻档，两个年幼孩子只能托付家中老人照看，两人共同战斗在医院隔离病房，全身心投入到一线救治工作中。吕文辉 现任烟台市莱阳中心医院医学检验科主管技师新冠肺炎疫情发生后，该同志根据组织安排，急赴市疾控中心学习新冠病毒核酸检测技术，凭借多年医学检测经验，探索选择全自动核酸提取方法，反复调整编程参数，经过36小时的持续攻关，终于成功提取核酸。一直坚守在核酸检测一线，承担莱阳、海阳、栖霞三市的核酸检测任务，可疑阳性病例确诊符合率100%，为临床快速确诊、及时救治争取了宝贵时间。王仁鸿 现任美瑞新材料股份有限公司董事长兼总经理、国家“万人计划”杰出人才、省泰山产业领军人才2月5日，得到下游医用防护服制造企业急需高性能防护服原材料的信息后，该同志立即组织召开紧急会议，协调原料、产线及生产人员，连续昼夜紧急生产，包车直达下游产线，以最快的方式响应抗疫之需。2月份，供应医用防护服原材料防水透湿热塑性聚氨酯弹性体产品110吨，配合完成国家工信部、陕西省工信厅、南京市卫健委、丹东市工信局等部门采购“新型冠状病毒”防护材料的调拨任务。组织“助力疫情防控”募捐活动，捐赠医用手套10万副，防护服2000套等防护物资，筹集员工捐款13万元，个人捐赠人民币10万元。张兴晓 现任鲁东大学生命科学学院副院长，山东省突出贡献专家、烟台市“双百计划”人才病毒检测是新冠肺炎防控的关键一环，病毒检测速度的快慢，直接影响着隔离、诊断、救治等一系列工作的效率。该同志带领鲁东大学微生物与免疫科研团队，承担了烟台市疫情防控科技攻关专项计划“新型冠状病毒（2019-nCoV）流行期气溶胶检测与环境控制技术研发”项目，仅用4天时间便建立了空气病毒采样技术规范，开发并成功组装一种环介导等温扩增检测试剂盒。丛秀娇 现任芝罘区疾病预防控制中心党委书记、主任接到防疫命令以来，该同志带领全区疾控队伍冲在疫情防控最前沿，第一时间牵头开展疫情分析研判，强化防控值守，充实物资储备，安排5组流调人员、2组消杀人员、4组采样送检人员24小时轮班值守，及时开展流行病学调查、疫情报告、样品送检、疫点消毒、密切接触者追踪与管理、健康教育等各项工作。指导参与流行病学调查、密切接触者追踪200余次，带头深入医院隔离病房、集中隔离点、居民家中采集标本，40多天几乎吃住在单位。牟  宁 现任芝罘区凤凰台街道珠玑社区党委书记、居委会主任疫情防控期间，面对社区人员构成复杂，节后返烟防控压力激增等问题，该同志在突发高血压合并坐骨神经痛情况下，仍坚守岗位，亲临指挥工作，积极动员辖区企事业单位、党员群众等，组建了500余人的红色联防联控志愿队，完成了16619人次摸底排查，排查出重点人员1150人，封堵道路7条、设置监管卡位4处，发放通行证1万余张，筑牢了居民“保护圈”。社区封闭后，为特殊人员及居民提供蔬菜“宅急送”700余次，代买代办400余次。孙茂刚 现任福山区回里镇巨甲村党支部书记防疫工作开始后，作为54岁的老同志，肩负1300余户大村的防疫重担，该同志第一时间设立党员先锋岗，组建巡逻队，白天挨家挨户进行防控宣传、信息摸排，晚上到村头检查点换班值守、夜间巡查，连续奋战一个多月。村口检查点设立之初，各类物资紧张，他便从家中拿出新被褥、电暖气等送到检查点应急，在自家条件并不宽裕的情况下，先后两次主动捐款22000元。在他的带动下，全村党员自愿捐款13970元。王明霞 现任福山区东厅街道乡村记忆社区党总支书记所在社区流动人口多，防控压力大，带领社区党员、网格员组建社区党员突击先锋队，加班加点，连续40多天白天入户摸排、晚上汇总信息，高血糖严重行动不变时也不下“疫线”。心里装着工作，把社区的事当成自己的事，委托爱人设计了便捷有效的APP,用于人员信息网上查询，把人员排查时间减少了一半，有效提高了管控效率。组织社区人员当起“采购员”，前后帮助200余户居家隔离人员采购物资，“点对点”帮助群众解燃眉之急，纾解隔离人员情绪，保证隔离效果。王长江 现任莱山区黄海路街道黄海社区党支部书记、居委会主任疫情防控期间，针对社区外籍返烟人员较多的实际，该同志提出“外断―内控―联防”三位一体防控策略，成立黄海社区疫情防控工作站，建立“六联一防控”工作机制，一户一小组专班24小时门外值守，一人一档案逐一明确观察截止日期，严密筑牢辖区3518户居民的生命安全防线。在疫情防控的40多天里，他每天早上六点上岗，晚上确认过最后一班航班人员信息后才回家。林晓玮 现任莱山区初家街道迎春佳苑社区居委会委员该同志是一名刚刚转正的共产党员，也是一名军嫂。大年初二开始，不满3岁的孩子就一直高烧不退，丈夫在部队无法回家，她将高烧中的孩子交给父母照顾，积极投入到社区疫情防控工作中。两天时间入户走访600多个家庭，晚上还要加班分类梳理走访情况，在第二轮电话摸排中，克服感冒咳嗽、嗓子肿痛等身体不适，一天连打200多个电话，累得一句话都不想说，可每当有居民来电咨询情况，又立马进入工作状态，悉心解释、耐心鼓励。吕孝良 现任牟平区龙泉镇党委书记从大年三十开始，连续奋战在防疫第一线，虽然刚做完肠胃手术，但每天坚持工作到半夜。亲自参与疫情排查，共对全镇35户返乡人员逐户走访，排查出市外返乡人员12人。在摸排过程中，得知辖区某村民女儿于某从武汉回牟，亲自上门做通老人工作，阻止女儿回龙泉，后于某被确诊为牟平区首例新冠肺炎病例，有效避免疫情扩散。多方协调，为各村购置口罩、消毒液、体温枪，给全镇2.45万名村民每人发放3个口罩，龙泉镇成为全区首个为群众发放口罩的镇街。林  莉 现任牟平区宁海街道政府街社区党委书记政府街社区老旧小区占比近90%，防疫工作面临巨大的压力，47岁的林莉始终坚守在一线，看卡口、上门查、测体温，防疫工作开展得有条不紊。由于社区居民多是老年人，手机、微信等即时传播工具反而在这里行不通，干了20多年社区党委书记的她充分发挥自己“门儿清”的优势，对子女不在身边、行动不便的56名重点关注老年人，坚持每天上门测温、了解情况。为发挥群防群控优势，建立5个工作群，积极动员1000多名志愿者参与到社区疫情防控工作，社区所辖6300多户16800余人无一人感染。李  琳 现任海阳市方圆街道阳光社区党总支书记、居委会主任阳光社区地处老城区，人员密集，该同志从大年初一开始，一直在一线摸排，晚上工作到12点都是常事。每天都会到重点人员家中测量体温、嘘寒问暖、送去帮忙代购的生活用品，考虑到一些老人网上购物困难，发起“为社区添一份力、为社区老人送一份菜”主题党日活动，让他们感受到党的关怀和温暖。年前，爱人做了手术，仍义无反顾地返回到了工作岗位上，两个孩子也只能让父母照看。于莉莉 现任海阳市东村街道北山社区党总支书记新冠病毒防控工作启动以来，该同志每天24小时都处于随时待命状态，手机从不敢离身片刻，时刻关注着每一条预警信息，每当辖区内有紧急通知时，无论多晚，都会立刻赶赴现场，从不畏惧。在北山社区内出现输入性确诊病例后，迅速反应，第一时间控制局面，根据确诊病例的行动路线摸清了有潜在危险的密切接触人员，统筹安排了第一、第二隔离点的清理、消毒、生活物资采购、日常管理和守卫等工作，将确诊病例带来的影响和危害限制到极小的范围，对疫情防控的整体局势起到了积极作用。王永强 现任莱阳市卫生健康局党组书记、局长在烟台地区率先启动了重点路口设卡检查、社区村庄出入管控等具体措施；先后调派760多名医护人员进社区进村庄排查，对192名密切接触者追踪排查、对1800多人开展流行病学调查，协调定点医院救治6名确诊病例，率先完成确诊病例“清零”。启用了6处集中隔离场所，累计对550多人集中隔离医学观察、对3600多人进行居家观察，未发生新的疫情。始终坚守在疫情防控第一线，主动牵头承担了疫情防控大数据信息统计录入工作，连续20多天吃住办公室，带领卫健系统干部职工坚守抗疫第一线。迟义江 现任莱阳市沐浴店镇西石河头村第一书记正月初二一早就第一时间赶回村庄，已连续工作46天，每天工作十几个小时，对全村350户村民反复摸排，至今没有回过一次家。组织成立3支党员巡逻队，白天检查、夜里值守，并多方筹措口罩500个、消毒液600斤，为乡亲们筑起安全防线。2月19日深夜，村里一位老人突然去世，第一时间赶到老人的儿子家里，慰问的同时，反复劝导家属丧事一切从简，第二天全程服务监督，避免了一场可能造成上百人聚集的活动。把6户贫困户和11位孤寡老人一直放在心上，几乎每天去看一次，自费送去价值2000元的蔬菜、鸡蛋等生活必需品。王文平 现任栖霞市西城镇下岘村党支部书记1月21日了解新冠肺炎疫情危害及防控形势后，第一时间发出预警，呼吁村民春节期间少出门、勤洗手、戴口罩。防控工作全面推开后，立即发动党员开展信息筛查、宣传发动、值班值守等工作，迅速安排11人、24小时轮流值班，并自费购买100个口罩、60瓶消毒液，供村民免费使用。为保障群众基本生活，进行免费代购，切实为群众提供生活便利。对生活不便、缺乏子女照顾老龄村民，积极协调年轻村民结对帮扶，为其解决粮食、蔬菜等生活物资，让群众安心抗“疫”、暖心生活。姜志国 现任栖霞市翠屏街道南林家庄村党支部书记大年初一带领党员在村口设置劝返点，对进出车辆、人员进行登记、劝返，为后续工作奠定基础。防疫同时不忘保障贫困群众生活，自掏腰包购买并送去蔬菜、面粉等日用品，以及装有温度计、口罩、感冒药等物品的“应急包”，手把手讲授如何戴口罩。在他的带领下，村里自发成立28人志愿服务队，在街道设立废口罩回收桶，设置日常生活用品代购点，捐款5008.8元。张永铭 现任蓬莱市卫生健康局党组成员、卫生健康综合服务中心主任兼疾病预防控制中心主任第一时间牵头制定防控方案，组织专项训练，多方筹集应急物资。自防疫工作开始至今，冲锋在前，昼夜坚守在一线调度指挥。每天带队到高速路口、火车站、飞机场等重要交通卡口指导工作；带领工作人员先后对全市208名接触者开展流行病学调查，及时提出处置意见；指导筹建各级集中隔离点18处，对隔离点、精防站、日韩返蓬等重点人员和特殊人群开展采样检测；组织4个指导小组对复工复产企业进行疫情防控指导，坚持每天向市疫情防控指挥部提交疫情研判和防控建议。张富春 现任蓬莱市村里集镇英格庄村党支部书记、村委会主任针对村庄位于蓬栖交界处的特殊情况，迅速启动应急方案，组织成立34人党员先锋队和15人群众志愿队，在两县交界地和村内卡口24小时值守，有力保障了蓬莱“东大门”安全。组织村内党员群众为坚守一线的防疫人员捐款，仅用一天时间发动110人捐款一万多元。得知全镇卡口夜间照明不足，交通安全存在隐患，主动联系镇政府提供援助，亲自带领工人顶风冒雪，在卡口重要路段安装LED灯带700多米，安排7名维修工人专门负责灯带日常维护，有效解决了全镇卡口夜间照明问题。李盛平 现任长岛综合试验区南隍城乡南隍城村党支部书记、村委会主任在防疫工作中，该同志第一时间带领村“两委”成员和村民小组长按照党建网格化区划，逐人逐户摸排随访，讲政策、量体温、做登记，仅用2天时间，就完成了全村278户、760名群众的摸排随访工作。在得知因交通管制村民家中蔬菜存量普遍不多后，马上与岛外对接联系，由村里出资3万余元，购买蔬菜共计350箱，组织村民小组长和志愿者们将蔬菜送到每户群众家中，保障群众基本生活需要。吕  霞 现任龙口市石良镇党委委员、副镇长石良镇是龙口市面积、农村人口第一大镇，她牵头负责全镇防疫工作，面对父亲2年前因车祸导致高位截瘫，春节前夕又查出肺癌晚期，孩子处于高三的关键时期，丈夫也靠在一线防疫等家庭困难，她从大年初二就一直坚守在防疫一线，顾不上家里的老人和孩子。白天督导、检查，晚上汇总各类报表，经常连续加班至下半夜。面对群众的不理解，反复沟通，尽职尽责。防疫期间，由于她对群众的真心付出，她的微信里多了数十个好友，大家对她既敬佩又感谢，都称她为“知心大姐”。邢  燕 现任龙口市东江街道锦里社区党总支书记、居委会主任疫情发生后，该同志第一时间赶到社区，连续40多天奋战在一线，随时掌握社区情况，回应居民需求。组织200多名党员志愿者、网格长、楼长等参与联防联控，半天时间完成2000多户居民信息排查；打通果蔬等生活必需品直送渠道，实现送菜送货上门；整合6个“双报到”单位资源，开展补充紧缺物资等服务。积极组织开展红歌传唱、战“疫”朗诵等线上活动和旗袍走秀、舞蹈教学等线上教学100多场次，协调7名心理咨询和法律援助工作者建立24小时线上值班，关注居民心理动态，营造积极健康的舆论环境。唐建波 现任招远市卫生健康局党组书记、局长研究制定全市疫情防控各类技术指导方案30余件，会同领导小组成员单位健全联防联控工作机制，部署落实交通卡点、社区防控、重点人群排查、疫情较重地区来招人员和境外来招人员管理等各项防控工作，设置7处集中隔离点，亲临现场进行督导检查，落实疫情防控措施。带领卫健部门全体干部职工迅速锁定传染源，奋战9个昼夜查明传播链条，开展密切接触者追踪和隔离医学观察，未发生新的传播点，杜绝了疫情扩散蔓延。付世海 现任招远市毕郭镇富裕庄村党支部书记在疫情防控中，冲锋在前、不分昼夜连轴转，最终突发脑梗塞，病倒在了卡口值守一线。即使躺在病床上，仍惦记着全村上下，多次要求出院，由于病情不稳定，无法出院，坚持电话调度防控工作，将村里事务安排的井井有条。在他的影响带动下，党员、群众积极捐款、捐物，开展全覆盖、无死角防控，截至目前，摸排来招返招人员30人、劝返人员400余人次。刘俊娟 现任莱州市文昌路街道文泉社区党总支副书记在疫情发生后，该同志不顾9个月身孕，顾不上5岁孩子，坚守岗位直至孩子出生前的8小时。针对辖区老旧小区多、流动人口多的情况，经常一天只休息四五个小时，在各项防疫工作中挺着肚子身先士卒，带领社区工作人员逐家逐户走访排查外来人员，组织发动社区党员、楼长值守老旧小区，带头张贴悬挂宣传标语横幅，带领社区工作人员对1718户社区居民进行3轮次走访排查，发放防疫宣传明白纸3万份，为居民解决日常购买物资等困难30多人次。李伟强 现任莱州市城港路街道朱家村党支部书记、村委会主任作为村党支部领办合作社理事长，面对金银花价格高涨的情况，坚决不发国难财，带头将党支部领办合作社的金银花存货全部捐献。正月初四紧急抽调员工加工金银花，向莱州市人民医院捐献了1万余元的炮制金银花饮片、25套二级防护服；向湖北省黄冈市中医医院捐献了价值1万余元的饮片，支援湖北一线疫情防控，其“千里捐花”事迹被省级媒体跟踪报道。个人带头为村庄捐款5000元用于购买防护用品，带动全村党员群众捐款12.6万元。黄贤中 现任烟台开发区古现街道党委书记、农业与海洋渔业局副局长疫情防控启动以来，该同志一直吃住在单位，带头冲锋在一线，果断对区内第一个密切接触者小区实施全封闭管理，创新提出“A+B战时网格”工作机制。推行村居党支部与小区物业“结对帮联”的“党员包办”机制，累计服务群众45000余人次。组织8个企业开复工服务小组，帮助解决问题70余个，协调购买物资，推动400余家企业顺利开复工。推行电子通行卡、“问卷星”大排查小程序、“闯岗”式明察暗访、网上双向就业服务等创新举措，实现疫情防控、经济运行、社会运行“三不误”。陈宝龙 现任烟台开发区八角街道悦海社区党支部书记腊月二十八，该同志看到新冠肺炎疫情新闻后，立马召集居委会、物业公司安排部署防疫工作，第一时间在小区门口设卡检查，开展公共区域消毒作业。正月初四凌晨3点，小区发现4名密切接触者后，立即组织人员配合街道封闭社区，组建“红旗防疫党组织微信群”，妥善疏导舆情，动员商家保价供应生活物资，组织楼宇管家、志愿者送货上门。个人因病需长期服药，但在疫情面前，每天休息不到5小时，一天接打上百个电话，血压一度超过180mmHg，至今未休，一直坚守在一线。修  岩 现任烟台高新区马山街道海天社区党总支书记疫情防控以来，第一时间返回工作岗位，托着刚刚摔伤的手，强忍疼痛，带领社区工作人员进一步细分网格，利用三天时间对8个小区共计6040户居民进行“地毯式”排查，确保需要居家隔离的1700余人全部隔离。统筹机关下沉干部、网格长、物业管家和志愿者等资源，建立“四方联动”工作机制，构建社区24小时群防群控“安全网”，实现居民健康有保障、服务更精准。王益星 现任烟台昆嵛山保护区昆嵛镇福寿庄村第一书记正月初二，该同志主动回村，第一时间召开村“两委”会，采取“少出门、不探亲、不聚集、禁外人”的抗疫措施。带头在村口设卡值守，劝返外来人员，拿出自备口罩给值班人员使用。疫情期间吃住在村，连续奋战在“村岗一线”，每天在村广播防控政策与方法。根据村民生活所需，及时将医药、肉、蔬菜等物资送到每家每户。关心贫困户生活情况，认真询问生活所需，真心提供帮助，时刻将困难群众挂在心上。乔金仁 现任烟台市工业和信息化局党组成员、副局长疫情防控期间，该同志坚持靠前服务、主动服务，积极协调解决企业转扩产过程中存在的困难和问题，全力保障紧缺防疫物资生产。指导舒朗列入国家医用物资生产企业政策支持名单，推荐17家企业申报工信部疫情防控重点保障企业名单；多渠道积极协调熔喷布3.7吨，最多可供生产口罩370万只；组织召开技术研讨会、协调应急生产设备跨区调用，解决紧缺物资生产过程中面临的“卡脖子”问题，在全市防疫关键时刻保障了物资生产。栾延泉 现任烟台市大数据局党组成员、副局长作为全市疫情防控大数据平台项目负责人，带领技术团队通宵达旦、夜以继日开展工作，仅用一天多时间，完成全市疫情防控大数据平台建设，目前已采集近14万“四类人员”数据，实现实时更新、全程追踪、动态管理；从2月8日凌晨到2月9日下午，连续奋战近40个小时，完成“烟台市疫情防控调查系统”建设，目前已采集近13万多重点人群的摸排信息；从2月10日上午到2月11日下午，不到两天时间，完成“烟台市疫情防控行业健康信息填报系统”建设任务，为我市利用大数据做好疫情防控工作做出了突出贡献。马立宏 现任烟台市市场监管局网络交易监管科科长作为市场监管组总联络员，从1月23日至今一天未休，全心扑在疫情防控工作上。落实镇村两级481名监管人员、201名市场督导员，组织对全市14个县市区的172个农村集贸市场、86家农贸市场、7个批发市场、235家社区商超和81家社会餐饮场所进行检查，检查发现396个问题，指导各县市区抓好整改，确保了疫情期间市场秩序正常。联合有关部门成立野生动物违法违规交易联合打击小组，检查市场、餐饮场所、养殖场、野生动物人工繁育场所等各类场所964处，确保了疫情防控无死角。孔庆特 现任烟台市发展改革委工业和高技术产业科副科长从正月初二到岗后，连续28天奋战在一线，加班加点组织我市口罩、防护服生产企业恢复生产，对临产的妻子都照顾不上。作为口罩生产企业调度员和协调员，第一时间做好疫情防控物资企业情况摸排和监测工作，帮助企业跨省协调生产设备，解决生产困难；为34个资金缺口大的疫情防控重点保障企业争取国家贷款约10亿元，帮助烟台舒朗转产医用防护服项目纳入国家第二批医用物资生产企业扩能名单，为企业争取资金约1000万元。\n胶东头条客户端\r\n　　简介：提供烟台新闻、国内国际报道、便民信息、网上民声等服务。\r\n\n烟台公交客户端\r\n　　简介：随时随地查询公交运行位置，到点准时来接你，等车不再干着急。\r\n网络安全监察网上报警\n违法和不良信息举报中心\n暴恐音视频有害信息举报\n\r\n爆料热线电话：8200999\r\n中国电信提供技术支持\r\n网友交流QQ群：41885496\n网站简介网站地址标识说明广告服务联系方式法律声明违法和不良信息举报中心",
        "自贸区烟台片区海洋经济创新中心揭牌": "　　中新网烟台3月10日电 (张玉雷 王聪 徐希水)中国(山东)自由贸易试验区烟台片区海洋经济创新中心、烟台八角湾海洋经济创新区总部基地揭牌暨项目入驻仪式9日在烟台开发区举行，中科院烟台产业技术创新与育成中心、西安交通大学(烟台)智能传感技术与系统研究院、中俄海洋技术创新中心、泛海海工等9个项目当日入驻。　　“这次入驻的9个项目，涉及海工、新材料、金融等多个领域，致力打造集‘政产学研金服用’于一体的海洋创新创业共同体。我们将继续深化与海洋科技领域重大院所、平台和人才联姻合作。”烟台开发区海洋经济发展局局长常胜军介绍，中心和基地投用后，将在中挪、中俄合作基础上，突破中日、中韩海洋领域合作。　　据了解，今年烟台开发区计划一季度签约落地总投资100亿元的海洋牧场项目，并与挪威投资方合作，引入世界最先进装备、技术和创新资源，建设高效循环水养殖示范项目。　　常胜军介绍，项目落地后，将按照“企业总部+科研+基地”模式，研究机构依托产业，建立企业，带动创业，带动海洋高端装备、智能传感器、水下机器人、海洋大数据、智能制造、海洋高端食品、海洋生物医药等人才、平台集聚，壮大海洋新兴产业。　　2019年烟台开发区海洋经济总产值583.9亿元，同比增长11%。(完)一路走好！胡汉三扮演者刘江去世 曾三次患癌致敬无名英雄！是他们的辛劳，让体育发光央视五一晚会不带观众录像 来看看有哪些节目！珠峰海拔6500米5G基站开通 珠穆朗玛峰峰顶覆盖5G信号古生物学家发现中生代哺乳动物新物种命名“疯狂野兽”印尼民众掀日光浴热潮 晒太阳能杀死病毒吗？ 医生：不能75岁“骑行达人”完成华南骑行 行程2000余公里排管中心致信中国女排：越是艰险越向前鬼吹灯作者侵权“鬼吹灯” 天下霸唱还能写胡八一吗？海外留守记丨菜种一批死一批，活一批娃拔一批武磊向医护人员表达敬佩：困难需要用爱和智慧战胜大熊猫国家公园：野生大熊猫母子嬉戏 发现其暂居所想拥有月亮的一部分？这块月球陨石估价200万英镑夕发朝至！“五一”乘高铁去这些地方玩更方便美高中生献策NASA 首架火星直升机得名“机智”号多地出台鼓励扶持政策 别拿电竞行业不当“干粮”憋坏了！五一机票酒店预订暴涨，报复性旅游要来？体坛观察|短大队开营难觅王濛身影 背后深意几何？中国援尼泊尔医疗队抗疫记：异国他乡的坚守海岛渔村故事：美景吸引人 故事留住人疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难昆明市人力资源市场恢复现场招聘意大利自行车选手疫情期间送外卖北京冬奥校招“云面试” 400多考生参加四川南充上演百牛渡江吃草奇观江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝男子卖板栗用手称重 价格能精确到“分”马德里“线上”网球赛 老将艰难取胜健美选手？日水族馆企鹅秀“腹肌”潜水员冰下拍到裸海蝶Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved"
    }
}