{
    "https://www.rfa.org/mandarin/zhuanlan/butongdeshengyin/jkdv-01102020175223.html": "\n主页\n    \n     | 专栏\n    \n    \n     | 不同的声音\n1.11中华民国第十五任总统选举，至本周【不同的声音】首播时日，只有短短的几个小时了。《大声说话》——这是中华民国总统候选人蔡英文竞选总部日前推出的一款社媒广告。被誉为“核弹级震撼选战武器”。美国《纽约时报》记者傅才德形容：“这是我看过最有力量的政治广告，台湾总统为她的连任做出了强烈论据”。然而，平和里带些红色担忧，坚忍中不无蓝色抑郁。台湾社会过去被认为在政治立场上蓝、绿对立，壁垒分明。不过在2020总统大选，双方的形象打造，都试图甩掉传统老派色彩包袱，重新调色以抢夺中间年轻选民。试看：1月9日凯道九十万韩粉遮天盖日满地红1月6日小英核弹级MTV反送中黑色主题无党籍中间选民近年来成长壮大，成为台湾社会选举文化圈一股不可小覤的政治力量，以至于一款【中间选民党】，居然在日前呱呱坠地，母子平安。几个媒体数据或许为上述评论补强——一年半前台北TVBS新闻台一篇报道大标题【蓝绿弱化 中间选民百分之46.9】，报道透露，此刻的中间选民较上届大选前的百分之31.5暴增15个百分点；而三个多月前的去年9月，另一家台北主流电视台三立新闻某特邀嘉宾旁征博引称：仍有高达百分之48.4 的中间选民尚未表态。同样的，从另一个角度看，台湾2020总统大选充斥着因种种深度疑虑衍生出的形形色色反向思维产物。 【不同的声音】本周随机采访了八位分别生活在高雄和台北的中华民国公民，他们依次是：台湾港务股份有限公司高雄港务分公司理事长张胜凉；高雄市立楠梓高中教师李翔宸夫妇；北投的吉他手，著名民谣作曲家，中国文化大学音乐系讲师蔡伯南；畅销书《太平轮1949》作者，资深媒体工作者，联合报两届报导文学奖得主张典婉；同协电子股份有限公司董事长刘定泮；著名执业会计师，财政部税赋署专员，台北市国税局审核员张五益；台灣世代教育基金會執行長、台灣自由選舉觀察協會理事長洪耀南。有趣的现象：一向以来“铁绿”的民进党票仓高雄市的三位选民，百分之百中意国民党候选人；“自古以来”的国民党选票大本营台北市，除去一位没想好投谁的和一位不露意向的，其余均明确表态票投蔡英文。这恰恰印证了上述“打烂传统蓝绿脸谱重新调色”的新派说辞。而上述八位选民，无一例外的自称无党派人士。十天前，台湾的三位总统候选人的电视辩论会，事后被包括BBC在内的不少媒体剪辑成“金句”。节目的最后，本特辑剪辑转贴当下台北夜生活最火的电视脱口秀【博恩夜夜秀】之“酸酸知道 选择的真相”，听台湾年轻人如何调侃自己的总统和竞选对手的……\n     Edge及Safari用户可直接点击收听\n\n     其他浏览器用户请点此下载播放插件\n     \n\n\n变态辣椒：全球化2.0即将开通 疫情雷区请绕行\n\n\n评论 | 程晓农：国际公共关系危机对经济全球化的“变轨”冲击\n\n\n评论 | 王丹：好莱坞明星们的“政治不正确”\n",
    "https://www.peoplenews.tw/news/e5499284-ef4e-4a8b-9f3d-69f8b53cd5b9": "一九八九年四月七日，軍警強行進入「自由時代雜誌社」，以涉嫌叛亂罪的傳票欲拘提鄭南榕。鄭南榕為堅持百分之百的言論自由，在雜誌社自焚，為言論自由與台灣獨立而殉道。那時候他四十二歲〈1947-1989〉，女兒只有九歲。二○一一年五月二十一日，綠色逗陣《咖啡館的故事》廣播節目中，劉初枝教授訪問鄭南榕先生最小的弟弟鄭清華先生，談他的大哥。以下是鄭清華先生的訪問節錄。二二八事件當年出生我的父親是在一九三四年日治時代從福建來台灣依親，投靠他的阿姨和姨丈。他本來考慮去新加坡，如果真去了新加坡，就沒有鄭南榕了。父親當時要考理髮師執照，一邊學日語、一邊學理髮。十八歲考上執照，十九歲就開始當老闆。搬到羅東之後，擔任多屆理髮公會理事長，後來因為人作保被倒，只好結束羅東的理髮店，到中興紙廠福利社的理髮部服務。我們從小在宜蘭縣五結鄉的中興紙廠長大。紙廠是日本人所蓋，後來被國民政府接收，裡面有宿舍、游泳池、網球場、福利社、活動中心、食堂，在物質缺乏的時代，等於是現在的豪宅等級。紙廠的高級職員都是外省人，主要是福建幫，一部份是來自上海的工程師。小孩子不分本省外省，大家都玩在一起。大哥鄭南榕就是個孩子王，帶著大家游泳、踢銅罐仔。我家是塌塌米的日式房子，常常四兄弟兩兩一組，玩騎馬打仗。大哥還會帶我們去頭城海水浴場，去蘭陽溪畔烤番薯、釣魚。我們下面三個弟弟的童年非常快樂，但是大哥未必如此。鄭南榕出生於二二八事件之後半年， 二二八事件發生當時，父親剛好人在基隆，花了許久時間才回到台北，我母親大著肚子，獨自一人在台北等待不知去向的父親，可以想見那種驚恐。母親應該常常對大哥談二二八事件，因此二二八事件對大哥的影響很大。初中聯考的宜蘭狀元大哥愛讀書、愛音樂、愛電影。鄭南榕考初中時，是宜蘭的榜首，在二結轟動一時，記得當時家中的氣氛非常不一樣，外公還寫詩送給大哥。考高中時鄭南榕同時考上建中及台北工專，大哥選擇了建中，住在台北表叔家，表叔的日文造詣很高，是警備總部的翻譯官。寒暑假時，大哥會回宜蘭。我記得小學四年級時，大哥教我們三個弟弟打橋牌。三哥到現在還繼續在打橋牌。大哥愛看電影，會帶我們三個弟弟去看電影。印象最深的是亞蘭德倫主演的《洛克兄弟》，亞蘭德倫飾演從鄉下到城市打拼，最後為家族犧牲的老三洛克。我讀大二時，大哥已在台北上班，有一天他帶我去西門町看小林正樹導演的《切腹》，頗受震撼。這部電影讓我認識了武士道精神，改變了我對日本人的看法，也是後來我願意到日商公司上班的原因。或者這就是大哥帶領我們這些弟弟的方式，他不明說，只是帶著我們去做、讓我們自己體會。波瀾壯闊的大學時期大哥先考上成功大學工程科學系，後來因志趣不合重考，考上輔大哲學系，隔年再轉入台大哲學系。他就讀成大時參加西格瑪社〈Σ社〉。我曾問過就讀成大的公司後輩，知不知道西格瑪社，後輩說，知道啊，那個社都是一些怪人。〈註：根據劉定泮先生語，西格瑪社原名火星社，社團的成立，來自於對《未央歌》書中西南聯大以及台大融融社「討論哲學，討論藝術，討論人生，相互關懷，相互扶持」的嚮往。〉(就讀成功大學時照片，圖／鄭南榕基金會)鄭南榕在西格瑪社認識了劉定泮與林蒼生，兩人均是成大電機系學生。林蒼生大學畢業後，沒有去美國，拿著父親給他的二十萬元，另外湊成五十萬元，辦了《草原》雜誌。我讀初中時，就在第二期《草原》雜誌讀到黃春明寫的〈癬〉一文，因為黃春明也是宜蘭人，所以印象非常深刻。〈註：劉定泮先生為同協電子公司董事長。林蒼生先生為前統一集團總裁。〉大哥還帶回李敖的《文星》雜誌、水牛出版社的書、羅素論集等等，這些都是在我讀初中時大哥帶給我們的養分。大哥的數理邏輯很強。他轉進台大哲學系之後，還回輔仁大學開補習班，幫助輔仁的學弟妹考台大的轉學考，而且是保證班，沒考上退費，前後曾幫忙八位同學轉進台大。有一位同學拒絕補習，自己考進台大，那就是邱義仁。父兮生我 母兮鞠我父母的教養方式對大哥的影響很大。我父親一人來台灣，從小自由自在，比較豁達。我的外公在我小學一年級時過世，外公出殯當天儀式結束後，母親還留在基隆娘家處理後事，父親則帶著我們四個小孩到台北。他對我們說，等一下我們要做的事，不可以告訴媽媽，隨後便帶我們去兒童樂園看馬戲團。他說因為剛才外公家的氣氛實在太沉重，現在稍微輕鬆一下，但是回家不可以告訴媽媽。我父親就是這麼豁達樂天的人，懂得管理情緒、釋放自己的靈魂。我母親個性堅韌，做事非常認真。鄭南榕則是兩者兼具，辦雜誌時和我媽媽一樣認真拼命，玩樂起來和我爸爸一樣灑脫快活。鄭南榕的話不多，一開口就是說重點。有一次我和大哥去五結看媽媽的好朋友，大哥對那位阿姨說，「阿姨，你不要聽政府的話，生那麼多小孩，你該避孕了，否則對你是很大的經濟負擔。」那個阿姨後來跟我媽媽說，「你們家的南榕，問我有沒有避孕。」那時大哥才剛讀大學。(南榕身影，潘小俠攝。圖／鄭南榕基金會)殉道之後大哥自焚之後，大嫂一路走來非常辛苦。我們這些做弟弟的，對大嫂非常佩服。能夠經歷鄭南榕自焚之後又站起來的，也只有葉菊蘭一人而已。如今大哥的女兒竹梅順利長大，已經出嫁。對於大嫂以及給我們一家人溫暖與支持的台灣人，我們無限感念，可以說我們得到的實在比失去的更多。一九九九年，鄭南榕紀念館在「自由時代雜誌社」民權東路原址落成，開放參觀。這裡保存了鄭南榕自焚的總編輯室現場、相關文物、手稿、照片。二○○二年，金寶山的鄭南榕自由之翼紀念墓園落成，有鄭南榕雕像、「自由之翼」雕作以及「焚而不毀」的墓座。基金會完成了鄭南榕影音記錄《焚》、卡通動畫《追求自由的大象日記》。我們也將繼續推動鄭南榕文集、人權教育及校外教學方案，相關出版品的英日文翻譯。基金會之外，姚文智先生也在徵求關於鄭南榕的電影劇本。葉博文先生主持的「台灣和平基金會」，鼓勵大專學生撰寫關於鄭南榕的研究論文。我們希望讓年輕人認識鄭南榕、讓這段歷史走入校園。(鄭南榕殉道二十週年，紀念專輯。圖／鄭南榕基金會)筆者後記訪問後，鄭清華先生告訴我，因為太太叫菊蘭，所以鄭南榕將女兒取名竹梅。我說這真是風雅，如此一來梅蘭竹菊四君子都有了。結果鄭清華先生說，不對，鄭南榕說這樣打麻將四支花都有了，可以多算幾台。聞此妙語，再思及烈士一生，笑著笑著，眼眶便熱了起來。哲人日已遠，典型在夙昔。不知不覺間，「焚而不毀」之火已傳承到年輕一代的手上，二○一四年太陽花學運，立法院外的馬路上，學生們在鄭南榕的照片前，點起一支支蠟燭，燭光搖曳，照亮了年輕人寫下的承諾，「接下來，就是我們的事了。」鄭南榕四十二年的短暫人生，綻放得如此絢麗卓絕，在南榕先生巨大身影背後的我們，別無去路，只有繼續追隨他未完成的夢想。作者：徐珮儀綠逗志工、《發哥開講》精選輯主編、綠逗《咖啡館的故事》廣播節目主持人。服膺「幸福就是，一群志同道合的人，追求一個超越個人利益的共同理念。」因為志同道合，所以一點也不孤單；因為超越個人利益，所以走得理直氣壯；因為是共同理念，所以走得久久長長。本文轉載自《綠色逗陣》【徐珮儀】《咖啡館的故事》人物側寫 ─ 鄭清華先生談大哥鄭南榕，特此致謝。專文屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場。",
    "https://www.rfa.org/mandarin/zhuanlan/butongdeshengyin/jkdv-01092019163632.html": "\n主页\n    \n     | 专栏\n    \n    \n     | 不同的声音\n【听外面锣鼓声震天响，醒来吧我的尼娜，再不要沉睡不起，再不要沉睡吧……文艺复兴时期意大利古典名曲《尼娜》】新年伊始，台海两岸领导人就统一议题互相喊话、或迂回对冲、或正面交锋，完全的鸡同鸭讲，一色的对牛弹琴，强烈的白热化政治意识火药味，刺人耳目，呛人口鼻:首先，台湾总统蔡英文元旦讲话，向对岸提出四个必须：“必须正视中华民国在台湾存在的事实；必须尊重两千三百万人民对自由民主的坚持；必须以和平对等的方式来处理我们之间的歧异；也必须是政府或政府所授权的公权力机构，坐下来谈。”紧接着，习近平1月2号在北京人民大会堂出席《告台湾同胞书》发表40周年纪念会上讲话：“一国两制”是实现中国国家统一的最佳方式”。几小时后蔡英文同一天第一时间公开回呛：“绝不接受中国大陆提出的“一国两制”。习近平在北京长安街人民大会堂说：“台湾各政党、各界别在九二共识基础上，推举代表性人士就两岸关系未来开展广泛深入的民主协商。”他还强调：“台湾的前途在于国家统一。”言下之意，拒绝和中共统一的台湾没有前途。蔡英文在台北重庆南路中华民国总统府说：“不接受北京定义的‘九二共识’”。她也反对北京同台湾各政党、各界别推举出的人进行民主协商，认为任何政治协商都必须以政府对政府的模式进行。这一波两岸高层互呛事件，除了再次引发海内外媒体的新一波关注加炒作之外，看似没有带出任何民生领域正面积极意义。纽约时报1月8日刊登前中共体制内文人邓聿文文章【武统台湾：习近平未来的目标？】指：习对台湾的强硬讲话和蔡对中国充满对抗性的表态将台湾拖入一个危险境地，让人对台湾的未来不能不感到忧虑…根据中共过去以来的台湾政策和习近平的最新讲话，武统台湾的时间定在未来10年到15年左右。台湾中央社报道，原中共领导人邓小平的翻译、现任北京“全球化智库”副主任高志凯日前接受德国媒体专访时表示，习近平对台政策讲话显示中国的统一进程已经开始，估计10到15年内应能完成统一，而继续维持现状只会令两岸更趋紧张。高志凯还认为，尽管美国未来仍会对台军售，但不相信美国会为台湾“流血”。两位“现”或“前”体制内官员的上述预言，出现一个惊人一致的时间点——10至15年的单方面强制统一时限。2019年元月，第二次中国内战进入倒计时？武统嚣张下，【不同的声音】随机采访了7位来自台湾文理政商界人士，请他们谈谈当下的心情。按发言顺序他们是：1    联合报两届报告文学奖得主，畅销书【太平轮1949】作者，著名作家张典婉。2    台湾长老教会总会牧师徐信德。3    【中国时报】《开卷周报》前主编，小说家李金莲。4    台大心理学家李哲昌。5    前民进党中国事务部主任，现任中华民国公平交易委员会委员洪财隆。6    台北市知名建筑师陈淑芬。7    同协电子股份有限公司董事长刘定泮。 台湾的两岸政策协会9日公布「民众对蔡习两岸政策谈话的看法」民调，结果显示，68.5%国人认为中共提出的「一中原则」没有中华民国存在空间；认为有的民众只占25.5%。至于蔡英文总统针对两岸关系及响应习近平谈话的相关议题，有78.0%民众支持蔡英文两岸政治协商应该经过台湾人民的授权和监督，由两岸政府对政府进行的主张，仅有15.4%民众不支持。该协会针对中国国家主席习近平日前对于两岸关系发表的谈话，询问民众是否赞成中国提出的「一国两制」主张，有超过8成的民众表示不赞成(80.9%)，赞成者仅占13.7%。对于中共不承诺放弃对台使用武力，高达82.4%的国人认为此举对两岸关系没有帮助，仅有12.5%的受访者认为有帮助。此外，有55.7%民众认为两岸之间没有九二共识，认为有九二共识的民众占34.1%。有关蔡英文针对两岸关系及回应习近平谈话的相关议题，有78.0%民众支持蔡英文两岸政治协商应该经过台湾人民的授权和监督，由两岸政府对政府进行的主张，仅有15.4%民众不支持。高达85.2%国人支持蔡英文对于两岸关系发展提出的「四个必须」主张，不支持者仅占10.9%。此外，蔡英文提出的两岸交流三道防护网作法，有87.3%民众表示赞成，不赞成者仅占9.4%国际方面，白宫国家安全会议发言人马奇斯（Garrett Marquis）在推特上回应，美国拒绝以威胁或使用武力威吓台湾人，呼吁北京恢复与台湾政府对话。他写道，「美国拒绝威胁或使用武力迫使台湾人民。任何解决两岸分歧的问题都必须是和平的，并且要基于双方的意愿...北京应该停止其胁迫行为，并恢复与台湾民选政府之间的对话。」联合新闻网1月5日报道：对于中共总书记习近平日前发表对台谈话指出，不承诺放弃使用武力，多名美国参、众议员表态反对中共以武力威胁台湾，并表示美国国会坚定支持台湾。美国联邦参议员肯尼迪（John Kennedy）4日推文指出，「中国以军事力量威胁台湾，应受到谴责，而且是会适得其反的恶劣外交手法。中国对台湾的挑衅行为危害区域稳定，并显示中国对全球民主的不尊重。」众议员游贺（Ted Yoho）透过推文表示，习近平对台湾的恫吓言论显示共产党正加强边缘化台湾的民主；台湾的合法性是不证自明的事实，美国国会仍然坚定支持台湾。众议员迪马里（Mario Diaz-Balart）则连续发布推文指出，不齿中华人民共和国以武力威胁美国的民主盟友中华民国（台湾）；共产独裁政权以胁迫、恐吓与暴力来维持权力。迪马里另则推文表示，中国人民长期受其政权压迫；中国必须停止威胁享有自由的台湾人民。金恩（Steve King）、戈萨（Paul Gosar）等多位众议员也透过脸书或推文发言支持台湾。1月8日，台湾【苹果日报】【自由时报】两大报头版分别刋登全十广告 (即半版广告)  ，来自全台各地810位女医师 「捍卫民主台湾 支持蔡英文总统」的声明。\n     Edge及Safari用户可直接点击收听\n\n     其他浏览器用户请点此下载播放插件\n     \n\n\n变态辣椒：全球化2.0即将开通 疫情雷区请绕行\n\n\n评论 | 程晓农：国际公共关系危机对经济全球化的“变轨”冲击\n\n\n评论 | 王丹：好莱坞明星们的“政治不正确”\n"
}