{
    "Q1": {},
    "Q2": {
        "誰說高鐵是廢鐵？老謝揭現況打臉 ": "台灣高鐵從2007年1月5日通車至今，已過了12年，成為許多人南北往來最重要的交通工具選項，近年隨著經營體質改善，營收、運量皆持續提升。財信傳媒董事長謝金河對此表示，當年很多政治人物都批評高鐵是廢鐵，如今印證了事在人為，「口水不能當飯吃」。謝金河以「誰說高鐵是廢鐵？」為題在臉書發文指出，高鐵公司從民間企業投入BOT，一直備受爭議，尤其是在2005年阿扁執政的時代，當時朝野攻伐十分激烈，很多政治人物都公開批評高鐵是廢鐵，就在這個巨大爭議中，高鐵在2007年正式通車；後來為了增資，到馬政府時代，民間出資財團幾乎被繳械，由歐晉德當董事長，殷琪退出。「2013年高鐵每股淨值剩下4.09元，2015年減資6成，民間財團不能參與增資，政府正視成為最大股東，並且改變高鐵還本付息的利率結構。」謝金河強調，經過多年努力，高鐵終於重生。謝金河近一步表示，高鐵歷經多次人事異動，江耀宗在2016年10月18日接替劉維琪出任董事長，他上任時高鐵股價只有18.15元，現在跑到43.5元，高鐵市值從1021億推升至2437億，高鐵今年每股配息1.2元，創下歷史新紀錄，淨利106.96億，也是新的旅程碑，最重要的是，高鐵在公司治理及永續經營，也都得到名列前矛的肯定。謝金河文末強調，高鐵已通車12年，成為大家不可或缺的交通工具，高鐵用經營成績單來打破10幾年前指責高鐵是廢鐵的人，這也印証了：事在人為，口水不能當飯吃！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鴻海首次自辦法說會　郭台銘：董事耕耘已久該露臉了 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n鴻海首次自辦法說會　郭台銘：董事耕耘已久該露臉了\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-05-31 13:09:54\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲過去一向不自辦法說會的鴻海，突然宣布將於6月11日下午在土城總部舉行法說會。鴻海董事長郭台銘說，5位董事耕耘已久該露臉了。（圖／NOWnews資料照片，記者李春台攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n過去一向不自辦法說會的鴻海，昨（30）日晚間竟宣布將於6月11日下午在土城總部舉行法說會，且第一次由其他5位提名的董事候選人來主持，時間選在董事長郭台銘即將卸下董座前舉辦也引發關注。為此，郭台銘說公司有很多好的人才，他們耕耘多年，現在也該讓他們出來露臉了。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n美中貿易戰持續延燒，鴻海股價震盪日前面臨70元保衛戰，但這幾天「起死回生」相對有撐，昨（30）日最高漲2%，來到73.7元，而今日盤中則持續強勁來到74.9元，漲幅2%，有分析師認為鴻海股價近日表現強勁主要是之前跌得太深而反彈，再來就是投資人對股東會有所期待。\n沒想到就在6月21日股東會前，鴻海進一步預告將於6月11日舉辦法說會，引起市場熱議。因為董事長郭台銘之前曾說，法說會開放給投資法人，對小股東們來說並不公平，認為資訊不對稱，因此不願召開法說會。沒想到就在他「轉換跑道」卸下董座一職前，鴻海就將開法說會。\n為此，郭台銘今日以國民黨總統初選參選人身分錄製節目前，對媒體表示鴻海公司過去有很多很好的人才，每一個事業群的總經理、主管都耕耘多年，而法說會當天，他們第一次齊聚對外亮相，會把他們治理鴻海的各種想法跟各種規畫，跟所有法人說明與交代。\n由於郭台銘之前曾說如果沒有贏得國民黨初選也不會回鍋擔任董事長，因此這次法說會由5位董事提名候選人領軍，頗有傳承與開創新局的意味。而郭也說，大家對鴻海可以更有信心，因為這些董事候選人都是在集團耕耘多年，鴻海的成果都是他們做的，之前他只是出來對外露臉，現在則換讓他們出來了。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字法說會股東會董事郭台銘鴻海 \n\n\n\n\n想看更多\n\n\n\n\n\n                    新光金獨董反對她任下屆董事　李紀珠：社會自有公道                  \n\n\n\n                    宮鬥再起？獨董4理由反對李紀珠任董事　新光金表態挺她                  \n\n\n\n                    台股大漲219點　錢櫃大火挫股價一度跌12%　好樂迪黑翻紅                  \n\n\n\n                    中鋼股東會紀念品出爐　鯨彩都繪抗菌鋼杯亮相                  \n\n\n\n                    姊夫遭拔權？郭台銘不回應　郭辦：持續關注大健康產業                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n過去一向不自辦法說會的鴻海，昨（30）日晚間竟宣布將於6月11日下午在土城總部舉行法說會，且第一次由其他5位提名的董事候選人來主持，時間選在董事長郭台銘即將卸下董座前舉辦也引發關注。為此，郭台銘說公司有很多好的人才，他們耕耘多年，現在也該讓他們出來露臉了。美中貿易戰持續延燒，鴻海股價震盪日前面臨70元保衛戰，但這幾天「起死回生」相對有撐，昨（30）日最高漲2%，來到73.7元，而今日盤中則持續強勁來到74.9元，漲幅2%，有分析師認為鴻海股價近日表現強勁主要是之前跌得太深而反彈，再來就是投資人對股東會有所期待。沒想到就在6月21日股東會前，鴻海進一步預告將於6月11日舉辦法說會，引起市場熱議。因為董事長郭台銘之前曾說，法說會開放給投資法人，對小股東們來說並不公平，認為資訊不對稱，因此不願召開法說會。沒想到就在他「轉換跑道」卸下董座一職前，鴻海就將開法說會。為此，郭台銘今日以國民黨總統初選參選人身分錄製節目前，對媒體表示鴻海公司過去有很多很好的人才，每一個事業群的總經理、主管都耕耘多年，而法說會當天，他們第一次齊聚對外亮相，會把他們治理鴻海的各種想法跟各種規畫，跟所有法人說明與交代。由於郭台銘之前曾說如果沒有贏得國民黨初選也不會回鍋擔任董事長，因此這次法說會由5位董事提名候選人領軍，頗有傳承與開創新局的意味。而郭也說，大家對鴻海可以更有信心，因為這些董事候選人都是在集團耕耘多年，鴻海的成果都是他們做的，之前他只是出來對外露臉，現在則換讓他們出來了。",
        "《半導體》鴻海熱門接班人，京鼎董事長劉揚偉缺席股東會 ": "鴻海集團旗下半導體設備廠京鼎(3413)今天召開股東常會，外界點名、鴻海接班熱門人選的董事長劉揚偉並未出席。京鼎今日股東會由前董事長劉應光代理主持，會中通過每股配發新台幣7元現金股息。鴻海董事長郭台銘現正參加國民黨總統初選，他先前表示不會再擔任鴻海董事長，外界因而關注接班人選。身兼京鼎董事長的鴻海S次集團總經理劉揚偉是外界點名的鴻海未來董事長熱門人選之一，也受到高度關注。劉揚偉今天並未出席京鼎股東常會，由劉應光代理主持會議，議程約20分鐘即結束。京鼎股東會承認去年財報，2018年業績再創新高，每股純益14.06元，今日股東會並決議每股配發7元現金股息。受到美中貿易戰致今年半導體景氣趨緩，京鼎今年前4月營收22.17億元，年減29.86%。首季EPS為1.04元，比去年同期2.91元下滑。展望第2季，工作天數相較首季增加，整體業績可望較第1季攀升。就下半年來看，受到近期美中貿易戰升溫，第3季客戶需求仍未見顯著回溫跡象，使得公司今年業績恐將比去年下滑。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "五金控董監改選聚焦 ": "金控上市公司股東會將在6月陸續登場，多達12家金控都在6月14日舉行。其中開發金、華南金、國泰金、中信金與元大金將進行董監改選，開發金控焦點在於公股是否全面退出、中信金是提名的七位董事可否全部過關，及持續獨董過半，至於國泰金則聚焦獨董的新臉孔等議題，成為市場關注的焦點。巧合的是，將要進行董監改選的五家上市金控公司，都在6月14日當天舉行股東會。其中中信金預計選出七席董事，包括三席普通董事、四席獨立董事。獨立董事候選人名單已出爐，除了張士傑以外，其他3名候選人都是新面孔。中信金控為強化公司治理、提升公司專業形象、淡化家族色彩，2016年開始就創下金融業獨董過半首例，本次也維持獨董過半的比重。國泰金控這次股東會較特別的是，一般董事由十席縮減為九席，獨立董事則由三席擴增為四席，提名曾任金管會副主委、前華南金控董事長吳當傑，以及曾任金管會主委、政治大學副校長王儷玲，此舉符合金管會增加獨董席次及有女性董事的要求。在一般董事方面，國泰金董事長蔡宏圖一直以自然人身分提名、選任，其餘董事則分別提名佳誼實業兩席、震昇實業一席、國泰世華銀文化慈善基金會兩席、國泰人壽職工福利委員會三席，國泰金持股近三成的二大股東─萬寶開發及霖園投資，則未進入董事會。受2018年第四季資本市場回檔的影響，2019年國泰金僅配1.5元現金股利，同時要討論500億元的長期資金募資案，儲糧過冬及因應更不確定的未來，勢必是小股東關心的重點。開發金控則將改選九席董事，其中包括三席獨董，依照開發金公告的提名董事名單，因出現超額提名，其中公股只有台銀一席，公股是否可能在本屆改選後完全退出開發金，成為市場關注焦點。元大金控董事席次由13席縮減到九席，包括獨立董事四席，一般董事五席，其中現任董事長王榮周任滿兩屆將卸任，寶佳集團目前最新的持股水位已降至3.24％，元大馬家最新持股約在22％，寶佳持股仍無法挑戰元大金經營權或參選董事席次。華南金控這次董事改選，共選任19位董事，其中包含四位獨立董事，由於候選人名單也為19位，因此預計將全數當選，公民股早已協調完成，因此最後的得票率高低則是觀察重點。一般董事中，公股候選人共八人、民股候選人共七人，獨立董事候選人包含吳癸森、林國全、楊民賢、陳松棟。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和勤精機董事長黃亦翔 24日續任 ": "高端精密沖壓大廠和勤精機（1586）24日召開股東常會，通過107年度每股配發1元股利，含現金與股票各0.5元；同時為配合實際營運需求，提前進行董事及獨立董事全面改選，結果董事長黃亦翔續任。和勤24日順利選出董事九席（含獨立董事三席），新當選董事包括黃亦翔、謝玲、呂永恭、戴文成、大立高分子工業，及天鑫投資開發公司；三席獨立董事分別為王元宏、蔡美娥及黃錦煌，股東會結束後，立即召開董事會推選董事長，結果，董事長黃亦翔續任。黃亦翔期望藉由公司在硬碟機零件及車用零件二大事業範疇的均衡發展，讓和勤得以永續經營。和勤現任經營團隊展現過去2年營運調整的成果，專注於新技術導入、卓越的模具設計與製造能力、對新產品研發的專注，及對新客戶的開發能力，雖然大陸車市在去年第四季陷入觀望，硬碟客戶也進行庫存調整，但和勤依舊繳出亮麗成績單，2018年合併營收24.53億元、年增10.32％，創下歷史新高。由於和勤積極有效降低相關營運成本，營益率6.85％與2017年的6.87％相當，但淨利率4.16％，則遠高於2017年的1.36％，稅後淨利1.02億元、年增237.9％，創下歷史新高，EPS為1.36元。黃亦翔表示，公司從模具設計、模具製作，到產品產出，高達九成自製率，使公司的技術與製程相對成熟，領先於汽車同業。至於硬碟產業趨勢邁向雲端使用者居多，且硬碟設計比以往複雜與需要高精密生產設備，和勤在上述能力，也優於硬碟機同業。和勤經營團隊已找出營運困境的癥結點，從投資面、業務面及管理面等三個方向，做營運改善，逐漸展現穩健的獲利實力。和勤未來營運，將以高毛利的精密沖壓產品為主要發展目標，並憑著多年模具開發經驗及不斷提升自動化加工的能力，掌握未來產品趨勢先機，創造差異化核心價值，以保持市場領先地位，且持續承諾產能投資，藉此達成新客戶量產的需求。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "丁曉菁轉任文策院首屆董事長 ": "文化部27日發布，由文化部政務次長丁曉菁轉任為文策院第一屆董事長。文策院第一屆董監事會將於28日組成，任期3年，首次董事會會議近期召開。文化部長鄭麗君表示，文化部與文策院將合力打造臺灣國家文化品牌。文化部長鄭麗君表示，文策院以行政法人形式成立，將是和文化部共同推動建構臺灣文化內容產業生態系最重要的協力夥伴。因此，行政院核定由丁曉菁轉任第一屆文策院董事長，借重丁曉菁在次長三年任內推動文化內容產業相關政策的經驗，期待文策院能以最短時間、最高效率步上軌道，成為臺灣文化內容產業國家隊的核心引擎。丁曉菁在擔任公視節目部經理期間，即監製《麻醉風暴》等引領新臺劇浪潮重要作品，任職文化部期間更主導推動「文化內容科技應用創新產業領航旗艦計畫」、「臺灣數位模型庫」、前瞻基礎建設下的「新媒體跨平台內容產製計畫」及「推動超高畫質電視內容升級前瞻計畫」等多項文化內容產業新興計畫；督導台北國際書展、文博會、金鐘獎、金曲獎、金音創作獎等多項大型展會與獎項變革；並協助《國家人權博物館組織法》、《國家語言發展法》、《文化內容策進院設置條例》完成立法；也參與空總臺灣當代文化實驗場的雛型建構。鄭麗君表示，據《文化內容策進院設置條例》第八條，董事會中政府相關機關代表不得少於董事總人數二分之一，因此第一屆文策院董事中將有八位官派董事，包含文化部政務次長蕭宗煌、文化部文創發展司司長陳悅宜、經濟部常務次長林全能、科技部政務次長許有進、國家發展委員會社會發展處處長李武育、外交部主任秘書李光章、交通部觀光局副局長周廷彰、國家通訊傳播委員會電臺與內容事務處副處長吳娟等。民間董事方面，除丁曉菁外，鑒於文策院將聚焦發展振興影視、流行音樂、圖文出版、數位出版、遊戲、時尚設計、藝術支援及文化科技應用等文化內容產業，並推動內容開發、文化科技創新應用、文化金融體系建構等三大面向工作，邀請包含臺北金馬影展執行委員會執行長聞天祥、知名音樂製作人陳珊妮、知名作家胡晴舫、臺灣中小企業銀行董事長黃博怡、前《數位時代》雜誌總編輯詹偉雄、臺灣AI實驗室創始人杜奕瑾等專業人士出任。監事則包含文化部主計處處長李秋月、經濟部智慧財產局著作權組組長毛浩吉、中央研究院法律學研究所研究員廖福特等。鄭麗君指出，文策院將推動文化內容開發與科技應用、完善文化金融體系、產業人才開發及創新創業、產業產製支持及設施管理、國內外市場及通路拓展、國家文化品牌之國際布局、著作權輔導及產業趨勢研究等8項核心業務，並執行已成型的百億國發基金文化內容投資計畫，以及就目前已建立的國內外民間投資媒合機制持續強化，針對各種跨平台、跨國合資合製計畫進行投資；也研議與國發會針對民間小型新創、題材開發等計畫，開闢國發基金投資的綠色通道，希望扮演點火角色，催生長期市場動能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中保林建涵接任台灣智慧城市產業聯盟第六任會長 ": "中保 (9917-TW) 副董事長林建涵，獲台灣智慧城市產業聯盟 (TSSA) 推選為第六任會長，任期 1 年；在林建涵之前的一任會長，是中華電 (2412-TW) 董事長鄭優。林建涵指出，台灣發展智慧城市已有領先技術及經驗，將於任期內結合各界力量，運用智慧城市展 (SCSE) 的平台擴散台灣經驗，促成國際城市之間的合作。根據聯合國統計，2025 年全球智慧城市商機預估上看 2.57 兆美元，因此各國都摩拳擦掌，台灣當然也沒有缺席，台灣智慧城市產業聯盟於 2014 年初正式成立，目的在告訴各界要順應趨勢掌握商機，同時將物聯網應用落實在智慧城市，因而聚集許多廠商成立聯盟。台灣智慧城市產業聯盟的歷任會長分別是研華 (2395-TW) 董事長劉克振、大同 (2371-TW) 董事長林郭文艷、華碩 (2357-TW) 集團副董事長曾鏘聲、神通董事長蘇亮及中華電信董事長鄭優，中保副董事長林建涵則獲推選出任第六任會長。中保在先前於台北舉辦的智慧城市展中，展現進攻智慧城市建設的強烈企圖心。中保主要以智慧城市 (智慧交通)、智慧校園、智慧照護、智慧社區到智慧家庭，以物聯網實際應用，連結 AI 人工智慧的應用趨勢。",
        "募資遭退　和勤：理解主管機關決定並將對前團隊提告": "募資遭證期局退件，和勤精機（1586）今表示，尊重與理解主管機關決定。和勤表示，現任經營團隊接手後已經停止虧損，前團隊所留下的財務困境，擬提出控告進行司法程序。 對於證期局退回募資案的兩個項目，和勤說明，一為公司前團隊大量資貸給和勤馬來西亞並轉成股權；不過新團隊接手後已經停止虧損，並將和勤馬來西亞轉型做物業管理。 另有關於中國轉投資，和勤表示，江蘇淮安和新廠已於2018年第四季投入汽車補修市場配零件生產；嘉興和新廠預計今年第4季完成五號車間擴建工程。江蘇淮安和新與嘉興和新兩廠，今年均將對公司營運做出貢獻。 和勤強調，現任經營團隊在2017年7月取得經營權之後，認真本業，已扭轉連續虧損的窘況。 和勤指出，公司擁有領先技術，新經營團隊入主後，與原有員工一起努力，營運調整成果已經顯現，2017年即繳出轉虧為盈成績單，去年獲利再成長238%，全年每股純益達1.36元，並將配發1元股利，未來可望維持穩定獲利成長正軌。 和勤表示，對於前團隊留下的財務困境，公司將提出控告進行司法程序，另經營團隊也將積極面對持續強化經營能力。 證期局於今日宣布退回和勤募資案並說明，和勤精機資金大量貸給和勤馬來西亞，但最後錢無法收回轉為股權，但馬來西亞廠至今並未獲利，未見投資效益。 另，和勤上次募資1.6億元主要規劃償還銀行借款，不過當時銀行借款為投資中國淮安和新精沖科技，但2016年8月申報募資，該生產線至2017年3月就結束，似乎並未作好投資效益評估。（陳慜蔚／台北報導） 募資遭證期局退件，和勤精機（1586）今表示，尊重與理解主管機關決定。和勤表示，現任經營團隊接手後已經停止虧損，前團隊所留下的財務困境，擬提出控告進行司法程序。 對於證期局退回募資案的兩個項目，和勤說明，一為公司前團隊大量資貸給和勤馬來西亞並轉成股權；不過新團隊接手後已經停止虧損，並將和勤馬來西亞轉型做物業管理。 另有關於中國轉投資，和勤表示，江蘇淮安和新廠已於2018年第四季投入汽車補修市場配零件生產；嘉興和新廠預計今年第4季完成五號車間擴建工程。江蘇淮安和新與嘉興和新兩廠，今年均將對公司營運做出貢獻。 和勤強調，現任經營團隊在2017年7月取得經營權之後，認真本業，已扭轉連續虧損的窘況。 和勤指出，公司擁有領先技術，新經營團隊入主後，與原有員工一起努力，營運調整成果已經顯現，2017年即繳出轉虧為盈成績單，去年獲利再成長238%，全年每股純益達1.36元，並將配發1元股利，未來可望維持穩定獲利成長正軌。 和勤表示，對於前團隊留下的財務困境，公司將提出控告進行司法程序，另經營團隊也將積極面對持續強化經營能力。 證期局於今日宣布退回和勤募資案並說明，和勤精機資金大量貸給和勤馬來西亞，但最後錢無法收回轉為股權，但馬來西亞廠至今並未獲利，未見投資效益。 另，和勤上次募資1.6億元主要規劃償還銀行借款，不過當時銀行借款為投資中國淮安和新精沖科技，但2016年8月申報募資，該生產線至2017年3月就結束，似乎並未作好投資效益評估。（陳慜蔚／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信姊姊魏如萱生子　魏如昀被誤會　警察明換新裝　台南帥氣男女警拍片破萬人觀賞悶壞！連假首日爆出遊潮　國5南下南港到頭城塞爆(新增：最新路況)五一勞動節連假首日，國道湧現出遊車潮，國5南下從南港一路塞到頭城，時速僅10到30多公里，直到傍晚近5...【疫情衝擊】印度最大車商慘爆　上月國內銷量竟掛0受生產線停擺影響，印度最大汽車製造商Maruti Suzuki India上月國內市場銷量掛零，是史上首見。隨著印度為控...​悠遊付上線1個月負評如潮　悠遊卡公司坦言急上路但會改善悠遊卡公司推出的電子支付悠遊付於今年3月上線服務，但上線1個月以來負評連連，議員李明賢批評悠遊卡公司以罐頭答案回覆負評；...【獨家／荒唐人夫1】搞婚外情還學半澤直樹　渣男恐嚇小三10倍送還被判刑搞婚外情還學日劇「半澤直樹」名言威脅前女友！高市已婚歐姓業務員和王姓女會計發生婚外情並產下1子。王女遭歐男元配提告，賠了...【殺警判無罪】5年後再犯又能無罪？　苦苓批法院認證殺人執照鐵路警察李承翰去年在自強號上處理補票糾紛時，遭鄭姓男子持刀捅破肚子慘死案，由於鄭男被精神科醫師鑑定認為犯案時思覺失調症發...藥用酒精、消毒劑成品　今起管制出口經濟部國貿局今起將藥用酒精及相關消毒劑成品如乾洗手等列入出口管制，必須經衛福部許可才可出口，貿易局表示，此管制是因應衛福...【不斷更新】俄羅斯日增7933例創新高　累計確診逾11萬例去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...懷念孫叔叔！孫越辭世2年　遺愛推廣戒菸不停歇「永遠的孫叔叔」孫越於2018年5月1日病逝，今為逝世2周年。他後半生致力推動菸害防制工作，董氏基金會菸害防制中心主任林...打零工遭鋼構掉落砸死　負責人賠330萬獲緩起訴新北67歲的洪姓男子2019年9月到蘆洲一處工地打零工，豈料工地在進行吊車拆除鋼構時，未設置防止鋼構倒塌措施，導致正在鋼...【罷韓交鋒】韓國瑜拜會黨團　「 期待赴議會報告」 高雄市議會已定於5月14日起召開第3次定期大會，今下午並召開定期大會前的程序委員會，討論即將上呈的提案，高雄市長韓國瑜意...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】俄羅斯日增7933例創新...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【紓困2.0】小規模營業人貸款門檻降...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "《股利": "寒舍餐旅（2739）今（28）日召開股東常會，通過2018年財報及盈餘分派案，決議配發每股現金股利1元。會中並完成7席一般董事及3席獨立董事改選，均全數照案通過，新任董事名單均與上屆相同。寒舍新任7席董事包括董事長蔡伯翰、蔡伯府，寒樁公司法人董事賴英里，宣威投資公司法人董事蔡佳萱，東方美企業公司法人董事呂恩政、鄭娟芳，正弦資訊管理公司法人董事朱志威。3席獨董為張樑、凌美琦、陳建平。寒舍2018年合併營收43.57億元，年增3.99％，為近3年高點，惟受台北喜來登大飯店裝修、礁溪寒沐酒店初期營運調整影響，毛利率、營益率分別降至36.48％、1.94％的歷年低點，稅後淨利1.13億元，年減4.27％，每股盈餘1.02元，亦雙創新低。寒舍表示，台北喜來登大飯店貢獻集團營收達6成，由於自前年6月起至去年10月底分階段進行裝修，每月均有25％客房暫停銷售，一年多的整修期影響營運表現。不過，所有客房及餐廳的裝修工程已在去年11月全數完成。台北喜來登大飯店去年營收24.9億元，年減2.33％。其中，住房營收年減7.61％至9.26億元，餐飲營收年增4.39％至15.08億元。台北寒舍艾美酒店去年營收13.35億元，年增5.39％。其中，住房營收年增2.56％至4.7億元，餐飲營收年增1.25％至7.95億元。至於前年11月正式開幕的礁溪寒沐酒店，去年營收5.1億元，年增逾1.95倍。其中，住房營收增加1.95倍至2.85億元，餐飲營收增加1.88倍至1.98億元，正式開幕首年便深獲顧客好評。展望今年營運，寒舍表示，將聚焦跨界資源整合、藝術美學底蘊、前瞻科技應用、自有品牌發展、階梯人才培育、管理效能提升、穩定股利政策等7大方針，強化戰鬥力以提升整體營運績效。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "第五屆公司治理評鑑 頒獎典禮圓滿完成 ": "櫃買中心與證券交易所於今（28）日假台北101大樓九樓舉行「第五屆-公司治理評鑑頒獎典禮」，公開表揚排名前百分之五之上市及上櫃公司（上市及上櫃家數分別為43家及34家），典禮由金融監督管理委員會顧立雄主任委員蒞臨與會並擔任頒獎人，另也邀請主管機關與證券周邊單位首長一同參與盛會。顧主委表示107年4月正式啟動「新版公司治理藍圖（2018～2020）」，其中強化公司治理評鑑效度列為首要措施，亦持續修正公司治理評鑑作業系統，強化指標「質化」要求，增加給分差異題型及新增問卷機制，以持續推動我國上市櫃公司治理之健全發展。本次評鑑結果顯示上市櫃公司在各構面皆持續進步，也展現出公司治理評鑑的實施成效，顧立雄感謝得獎企業的努力，也希望得獎公司能夠發揮對產業的影響力，透過企業、政府與民間組織等三方的力量，共同強化公司治理，讓臺灣公司治理更加提升。櫃買中心表示，第五屆（107年度）公司治理評鑑係以「維護股東權益及平等對待股東」、「強化董事會結構與運作」、「提升資訊透明度」及「落實企業社會責任」等四大構面共85項指標，綜合評核企業整體公司治理情形。評鑑結果已於108年4月30日公告，與第四屆相較，本屆共有14家上市公司、9家上櫃公司新進排名前5％，更替比率達33％及26％，另有13家上櫃公司連續5屆均為排名前5％，顯示受評公司對於公司治理評鑑之高度重視，並產生良性競爭之效果。未來亦將透過持續提昇各項評鑑指標之鑑別度，引導企業主動設置超逾法令要求之各項治理措施，提升我國企業的公司治理水平及國際競爭力。櫃買中心與證交所亦希望藉由獎勵公司治理評鑑優良的公司，肯定公司對於公司治理所投入的努力，期許獲獎公司扮演領頭羊角色，發揮標竿功能，引領及協助資本市場邁向良好的公司治理。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不法獲利13億  大同董座林蔚山判8年定讞要坐牢 ": "前大同集團董事長林蔚山挪用公司資產不法獲利13億多元，最高法院維持高院更一審判決，痛斥他對投資市場的正常運作造成相當之危害，依違反證券交易法加重背信罪將他重判8年、併科罰金3億元、追徵犯罪所得13億餘元定讞。已啟動防逃。判決指出，林蔚山同時身為大同、尚資、尚投公司的董事長兼大股東，掌握公司經營決策權，但他在2000年間以個人資金投資3,000多萬元擔任通達公司董事，並擔保通達向銀行貸款債務，未料，通達虧損並跳票，林蔚山為免遭銀行追討，卻私自挪用大同集團資產。林蔚山濫用董事長權限，自2005年起，先指示尚資公司融資通達，再由尚投公司併購通達，「左手賣給右手」，事後林蔚山改任通達董事長，讓尚投繼續為通達還款，致尚資公司非法利益輸送給通達3億多元，並因此導致尚資的母公司大同公司損失13億多元。高院更一審認為，林蔚山長年擔任大同公司重要領導幹部，卻為一己之私而恣意挪用公司資產，致大同受有高達13億1,743萬元的損害，損害大同股東權益並危害投資市場正當運作，將他依加重背信罪判刑8年。案經上訴，最高法院駁回確定。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中保林建涵 接台灣智慧城市產業聯盟會長 ": "中保集團副董事長林建涵日前接任台灣智慧城市產業聯盟（TSSA）會長；林建涵指出，任期內將結合各界力量，運用智慧城市展（SCSE）的平台擴散台灣經驗，並促成和國際城市之間的合作。根據聯合國統計，2025年全球智慧城市商機預估上看2.57兆美元，台灣在2014年成立「台灣智慧城市產業聯盟」，歷任會長包括研華董事長劉克振、大同董事長林郭文艷、華碩集團副董事長曾鏘聲、神通董事長蘇亮及中華電信董事長鄭優等。林建涵為第六任，任期一年。台灣智慧城市產業聯盟組織成立的 目的，在於告訴各界，智慧城市將會是一個全球發展的大趨勢，各界應該注意這個趨勢的發展以掌握商機；聯盟並在每年3月，藉由舉辦智慧城市展，來匯集產官學各界的力量以物聯網建設智慧城市。林建涵指出，台灣發展智慧城市已有領先的技術及經驗，上任後將在任期內結合各界力量運用智慧城市展（SCSE）的平台，擴散台灣經驗，並促成和國際城市之間的合作，壯大台灣智慧城市產業的實力。更有信心結合聯盟力量，發揮台灣產業在智慧城市能量與影響力。據了解，中保從傳統保全轉型為「中保無限+」，近幾年積極投入物聯網服務，堪稱國內物聯網B2C業務先趨，在打造智慧城市上累積了豐富實例，其中，智慧音箱帶來智慧家庭革命、雲端警衛，臉部辨識，為智慧社區提升安全、智慧停車讓停車更easy、無人機大幅減少人力配置成本，守護智慧城市。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "中國3成產線移回台 和勤落腳彰化 ": "爆〔記者林菁樺／台北報導〕受到美中貿易戰衝擊、兩岸關係緊張，精密沖壓大廠和勤精機（1586）預計把中國3成產線移回台灣，不過，和勤原傾向在彰化二林中科園區、並通過經濟部回台投資審核額度達15億元，但和勤發言人黃湘怡表示，蓋新廠要花3年時間，考量建廠成本、時效後修正回台投資計畫，改為投資9.44億元購置彰化全興工業區土地與廠房，最快明年6月可投產。黃湘怡說，從中國移回的3成產線涵蓋汽車零組件、硬碟等產品，她透露，客戶除擔憂美中貿易戰之外，也感受到兩岸關係近期比過往緊張，希望和勤能加快轉移產線、分散風險。和勤考量到二林園區只能租用、加上建廠時程長，將目光投向全興工業區，和勤表示，全興廠是目前既有的舊廠房，連同土地添購，將投入5.05億元，占總投資額度一半，其餘資金用於廠房修繕、設備投資。和勤指出，全興廠第一階段先建置沖壓線，明年6月可投產，第二階段在明年底前建置表面處理製程與硬碟機構件產線。而和勤全興廠也會設立研發中心，將精密沖壓拓展到電動車、航太、醫療器材、高端自行車等領域。和勤昨公布今年第二季財報，合併營收達5.38億元、年減17.42%，每股稅後盈餘0.45元，不過累計上半年仍小虧56萬元、每股虧損0.01元。展望後續營運，黃湘怡說，汽車零件業務雖受到中國車市低迷影響，但日系客戶訂單增加、彌補中系客戶衰退，且和勤車用、機電零件客戶達近百家，預估汽車零件可較去年持平或小幅成長。另外，硬碟部分，客戶於第二季大量拉貨，下半年也可持穩。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和勤精機將在中科二林廠投資逾15億元擴充新產能 ": "精密沖壓廠和勤精機 (1586-TW) 將投資逾 15 億元，在中科二林廠增設自動化廠房與智能產線設備，擴大布局高附加價值的新能源及電動車相關產業，和勤今 (11) 日並獲經濟部投資臺灣事務所通過此一投資案。和勤精機第 2 季營收 5.4 億元，季增 26.95％，年減 17.87%，累計 2019 年 1-6 月營收 9.65 億元，第 2 季和勤業務逐步回溫，和勤在第 3 季起 TESLA 電動車零件按計畫增量、雲端資料中心硬碟新機種量產，營收將逐月增長。和勤下半年起，TESLA 電動車零件增量出貨按計畫進行，硬碟機構件也會有雲端資料中心新機種量產，預計單月營收將逐月回升。和勤為電動車大廠 TESLA Model 3 繼電器基座的全球獨家供應商，隨著 Model 3 在美國順產，以及上海廠預計下半年投產，和勤預估出貨量也跟著穩健成長。和勤目前供應 Mode 3 繼電器基座 2 個零件，每月出貨量 2 萬套，預計 7 月開始正式增量、8 月份增量到 4 萬套目標水準；此外，和勤精機也爭取到 Mode 3 的 2 個新零組件項目，預計 10 月開始出貨。和勤精機第 1 季稅後虧損 3405 萬元，較去年同期由盈轉虧，每股虧損 0.46 元。",
        "和勤Q2轉虧為盈　投近10億彰化設總部及研發中心 ": ""
    },
    "Q4": {
        "上月業績快報／和勤：明年營運起飛 ": "高端精密沖壓大廠和勤精機（1586）昨（5）日召開法說，董事長黃亦翔表示，和勤已完成產線整改與產品組合調整，其中電動車零件比重持續拉高，加上大陸車市逐步復甦，預期明年將是業績起飛的開始。\r\n展望未來，黃亦翔說，大陸車市開始復甦、HDD谷底已現，和勤挺過產業變化的衝擊，以及強化團隊績效之後，公司最低潮情況已過，預期今年第4季營收將回到年增長軌道，明年展望更是一季比一季好。\r\n黃亦翔指出，未來和勤供應的產品方向將轉成「大量少樣」，並延伸到航太、醫材及冷凍空調等領域，加上兩岸擴產後分工明確，尤其汽車與硬碟零件高毛利產品出貨比重提高，明年平均毛利率可望明顯提升。\r\n和勤自結11月合併營收2.09億元，月增9.8%、年增25.8%，為今年單月營收最高，主要受惠於電動車零件出貨持續增加，以及新產品陸續量產；而前11月合併營收18.66億元，年減17.7%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "\r\n\t和勤切入電動車皮卡供應鏈 明年獲利看增1成 ": "（中央社記者鍾榮峰台北5日電）精密沖壓大廠和勤精機汽車和電動車零配件成長可期，比重提升，法人指出，和勤已切入電動車大廠皮卡車款供應鏈，估明年整體業績可望年增2成，獲利年增1成。和勤精機今天下午舉行法人說明會，集團董事長黃亦翔指出，和勤今年完成產線整改與產品組合調整，預估汽車與硬碟零件高毛利產品出貨比重提高，明年產品平均毛利率將大幅提升，未來產品領域擴大到航太、醫材、冷凍空調等。黃亦翔表示，今年經歷貿易戰、中國大陸汽車排放標準新制上路影響，公司進行生產基地工安整改，產生較高費用，預估第4季起效益將現。展望明年營運，法人預期，和勤集團明年業績較今年成長2成，獲利成長1成，汽車零配件加上新產品業績可望年成長2成。從產品業績比重來看，和勤集團副總經理黃湘怡指出，今年汽車零配件和硬碟機構件比重約69比27，預期明年相關比重可到75比25。觀察硬碟機構件營運，黃湘怡表示，近年全球硬碟需求雖下降，不過，受惠雲端、物聯網等商業應用高階機種需求攀升，加上今年下半年和勤部分硬碟新產品進入量產，銷售額仍穩健成長。法人指出，和勤硬碟機構件（VCM Plate）終端客戶包括希捷（Seagate）、WD、三星（Samsung）、MMI等，全球市占率約2成到3成。在汽車零配件領域，和勤相關產品主要應用在變速箱、門鎖、發動機、液壓、座椅、煞車系統等，主要客戶包括德國VW集團、上海蒙塔薩、丹佛斯集團、格特拉克、麥格納（Magna）集團、Honda、Honeywell等。和勤指出，今年有35個新項目進入量產階段，預計會再增加2個到3個新客戶。黃湘怡表示，和勤規劃在中國大陸擴第5個車間，預計明年第1季啟動，配合智能化作業。和勤也切入品牌電動車大廠，獨家供應繼電器基座，明年和勤將再增加供應國際電動車大廠2組零件，電動車款零組件占和勤汽車零件比重約7%。法人指出，和勤也切入電動車大廠皮卡新車款供應鏈。展望明年車市，和勤預估明年車市可逐漸回溫，不會比今年差，仍要觀察美中貿易戰結果，公司汽車零配件成長幅度會比車市好。在產能布局，黃湘怡表示，兩岸擴產規劃明年下半年完成第一期計畫，中國大陸嘉興和新廠、淮安和新廠鎖定生產汽車和電動車零配件，硬碟生產線移回台灣，台灣全興工業區生產硬碟零件及自行車精密零件等高階產品。另外，和勤馬來西亞據點將以物業管理為主，未來控制集團員工人數到850人左右。在新產品部分，和勤布局雙金屬配油盤、繼電器基座、發動機類鏈輪、感溫器殼體蓋板等。法人指出，鏈輪產品切入韓國汽車大廠供應鏈，感溫器殼體蓋板已經送樣成功。（編輯：楊玫寧）1081205",
        "和勤精機接單走出谷底 估Q4為今年營收高峰 ": "精密沖壓件廠和勤精機 (1586-TW) 今 (4) 日公布 10 月營收達 1.91 億元，較上月成長 5.46%，年減 3.68%，為連 4 個月呈現月成長，和勤主管表示，汽車零件訂單逐月增量，拉升營收表現，單月營收可望持續拉高至年底，預計第 4 季營收將是今年最高的一季。和勤今年前 10 月營收 16.56 億元，年減 21.17%，和勤表示，公司接獲許多新產品開發案，年底起開始陸續出貨，並已感受中國車市逐漸擺脫低迷，樂觀看待公司明年展望。和勤 10 月兩大業務營收分別為汽車零件 1.38 億元，佔比 72.34%；硬碟機構件 (VCM Plate) 4600 萬元，佔比 24.19%；汽車零件營收持續增加，硬碟機構件則維持近月水準。大陸汽車銷量 9 月明顯拉高，傳統「金九銀十」銷售旺季熱度雖不若往年，但車市已走出谷底，和勤表示，各大車廠訂單已排至年底，為農曆春節的購車潮做準備。和勤續接到的新產品開發案，感受到中國車市景氣正在復甦。和勤主管指出，公司的汽車零件客戶有將近 100 家分布於不同零件體系，近期已確定數筆明年量產的新產品訂單，公司獨家供應的國際電動車大廠繼電器出貨也穩定增量中。和勤在汽車零組件產品外，高壓泵零件接單也穩定增長，和勤表示，明年還將拓展空調壓縮機、重卡零件等，配合新廠第五車間擴產產能加入，明年將迎來顯著成長。",
        "繼電器基座 和勤明年電動車將翻倍成長 ": " 16:06 生活 | 視察高美溼地 盧秀燕：台中市各景點明後天恐湧人潮  16:00 兩岸 | 陸證監會下調回A門檻 吸引BAT目光  15:44 財經 | 求考場穩定供電 台電動員近1500人巡檢  15:35 生活 | 台中大甲開元路顛簸起伏 吳敏濟爭經費將改善  15:33 生活 | 雲林縣表演工作者以工代賑 五月每個周末小型演出  15:32 生活 | 蘇建榮視察北市國稅局 偽總柴等候 （和勤精機董事長黃亦翔，看好公司明年營運比今年好。圖／劉朱松）和勤精機（1586）董事長黃亦翔5日在法說會中表示，因美系電動車廠的新訂單，公司電動車繼電器基座業績，明年將會翻倍的成長，但因燃油車零件營運下滑，使公司汽車零件營收明年持平看待；另公司運用在雲端伺服器等領域的硬碟機構件，明年營運會比今年好，使公司明年整體營運看俏。和勤隨著美系國際電動車大廠出貨量提高，及上海廠加入量產後，訂單將大增。黃亦翔說，公司是美系國際電動車大廠電繼電器基座的全球獨家供應商，目前提供客戶2組繼電器基座，但因客戶明年再增加皮卡車款，公司明年2～3月另增加供應2組繼電器基座，使美系國際電動車大廠訂單，將成為公司營運成長的一大動力。至於和勤的馬來西亞廠後續計畫，黃亦翔透露，占地4,500平方公尺的馬來西亞廠區及廠房建物，原本生產硬碟機構件，但目前已租給業者作為物流使用。不過，公司計畫2年內出售，目前該土地行情新台幣近2千萬元。在綠能趨勢下，全球各大車廠均積極投入電動車發展，在各國政府紛紛訂出禁售燃油車時間表之後，電動車將是未來汽車產業的成長重心。和勤目前生產的汽車零件，也交給大陸各大品牌及合資品牌電動車款，占公司汽車零件比重約7％。 黃亦翔表示，公司往來客戶，均位居產業龍頭地位，且合作關係穩定，未來公司供應的產品方向，將轉成大量少樣，加上兩岸擴產後分工明確，明年產品平均毛利率，將會大幅提升。和勤汽車零件業務，目前占公司營收比重約七成，產品主要應用於變速箱、門鎖、發動機、液壓、座椅、煞車系統等，主要市場在大陸，主要客戶為德國VW集團、上海蒙塔薩、丹佛斯集團、格特拉克及麥格納集團，終端還涵蓋大陸各大自主品牌車廠。尤其，和勤是德國VW集團一階（Tire1）供應商、也是其他大陸自主品牌車廠的Tier2供應商。客戶分散的情況下，受到單一客戶影響的程度較小，和勤汽車零件業務，也在大陸車市「國五車型」降價促銷清庫存最激烈的今年6月落底，之後逐月回升，公司11月合併營收已回到過去旺季水準。和勤擁有先進的精沖設備與技術，更積極整合精密加工，未來產品領域將擴大到航太、醫材及冷凍空調等。在產業走出谷底之後，和勤今年將完成產線整改與產品組合調整，預料明年起將是業績起飛的開始。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "和勤兩岸擴產分工 落實五年內營收翻倍 ": "高端精密沖壓大廠和勤精機（1586）兩岸擴產計畫，將於明年下半年完成第一期計畫並投產，落實兩岸明確分工，法人估，隨著產能與生產效率逐步提升，五年內集團營收可望翻倍。\n\r\n和勤董事長黃亦翔表示，未來大陸嘉興和新、淮安和新兩廠，將專注生產汽車、電動車零件，台灣全興廠則做為集團總部，並生產硬碟零件及自行車精密零件等高端產品，集團同時也推行精益生產，提高生產效率。\n\r\n因應客戶訂單增量需求，和勤展開產線整改與兩岸擴產，未來汽車、硬碟零件兩大業務將分別於大陸、台灣生產，除因應美中貿易戰發展與客戶期待，更可降低運輸、裝運等管理成本，發揮產能提高與成本降低的加乘效果。\n\r\n目前，和勤的營收占比為汽車七成、硬碟三成；明年汽車占比將成長至七成五，硬碟則約二成五。汽車及電動車零件客戶主要市場在中國大陸。\n\r\n和勤大陸區總經理呂宏義指出，現有嘉興和新廠房已無多餘空間可以投放新的設備，主要因為近兩年快速投入新設備，造成空間不足產線規劃紊亂，增加搬運成本。\n\r\n在客戶訂單成長，以及多項新產品量產、新客戶訂單的需求下，和勤去年下半年啟動擴產計畫，嘉興和新廠第五車間去年第4季動土，目前廠房已經完成八成，產線設備進廠後，預計明年第3季投產。\n\r\n嘉興和新第五車間擴產計畫投資額約人民幣6,500萬元，第五車間建成後，現有的研磨與電鍍設備將搬遷至第五車間，電鍍線設在二樓，並將所有會產生污水及污泥的生產工藝整合到同一車間集中管理，以符合環保法規。\n\r\n呂宏義表示，在第五車間建成後，原有分散的生產環節，將連成智能化生產線，實現生產流程再造，估計生產效率可提高四成，成本也會大幅降低。\n\r\n中國大陸進入工業4.0，和勤也提高自動化設備製程，降低人工成本，並且調整產品線，過去規模小但占用設備的產品訂單，將會被規模大的產品取代，創造更大利潤。\n\r\n隨著產能增加以及產品線調整，預計嘉興和新廠與淮安和新廠的產值將每年遞增，中國大陸廠目標在五年內年產值可成長1.5倍以上。\n\r\n硬碟機構件目前於台灣完成前段沖壓後，再運送至嘉興和新廠做後段電鍍，徒增運送、包裝成本。\n\r\n美中貿易戰後，也配合客戶的出貨地做調整，明年擴產完成後硬碟產品將全部移回台灣全興廠生產，未來除硬碟機構件外，全興廠也將做為集團營運總部並設立研發中心，將公司精密沖壓的競爭優勢，拓展到電動車、航太、醫療器材、高端自行車等領域。\n\r\n彰化全興廠規劃投資9.44億元，其中5.05億元購置全興工業區既有廠房作為擴產基地，其餘資金將陸續投入廠房增建、修繕與投資設備。和勤稍早獲經濟部投資台灣事務所通過「歡迎台商回臺投資行動方案」，享有政府補助銀行委辦手續費1.5％。\n\r\n黃亦翔說，全興廠可滿足短中期沖壓、模具、電鍍製程需求，第一階段先建置沖壓線，預計明年第3季投產，第二階段於明年底前建置表面處理製程與硬碟機構件產線小量生產，待通過客戶認證後，預計2021年開始量產。\n\r\n和勤表示，近年來全球硬碟需求量雖不如往年盛況規模，不過受益於5G、雲端、物聯網等商業應用高階機種的需求量逐年攀升，硬碟機構件，需求將由薄板2.5吋機型（量大毛利低）轉向厚板3.5吋機型（量少毛利高），硬碟零件生產難度加深，將更凸顯和勤在硬碟市場的競爭力，隨著部分硬碟新產品今年下半年進入量產，預期銷售額仍將往上成長。\n\r\n集團總部將於明年第3季啟用，除了硬碟機構件外，全興廠也將生產汽車及高端自行車精密零件，預計全興廠產值在五年內能超越過去台灣廠僅生產硬碟機構毛胚件的高峰。和勤大陸區總經理呂宏義展示和勤加工生產的產品。記者宋健生／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "和勤電動車零件訂單看旺 4大新品毛利率佳 ": "精密沖壓大廠和勤精機預期明年4大類新品占營收比重可逾3成，毛利率目標上看20%，並看好明年電動車零件訂單表現。\r\n和勤集團董事長黃亦翔指出，今年完成生產線及產品組合調整，高毛利產品包括電動車繼電器基座、雙金屬配油盤、發動機鏈輪及感溫器殼體蓋板等新品量產，預估明年4大類新品占營收比重可到3成以上，有助平均毛利率提升。\r\n其中，電動車繼電器基座和雙金屬配油盤對和勤業績貢獻明顯。黃亦翔表示，和勤持續供應電動車廠零件，預估明年2月起將再新增多組零件量產，也切入品牌電動車大廠新車款的零件訂單。\r\n法人指出，和勤繼電器基座切入美系電動車大廠獨家供應鏈，並已切入電動車大廠皮卡新車款供應鏈。\r\n在雙金屬配油盤部分，黃亦翔表示，相關產品是高壓柱塞泵的重要零件，位於中國大陸的歐洲工具機大廠有意將訂單轉到和勤，雙金屬配油盤的業績比重可望提高。\r\n在發動機鏈輪部分，黃亦翔指出，已開發出產品並獲2款產品訂單，供應韓系車廠的中國大陸合資品牌車廠。和勤也開發出另外2款產品，計畫爭取其他訂單。\r\n在感溫器殼體蓋板部分，黃亦翔表示，今年開始量產，已取得中國大陸最大空調品牌訂單，還有多款產品可以送樣測試。\r\n在客戶產品布局方面，和勤指出，目前有6成訂單屬於獨家供應商地位，每年有80個到100個開發案進行。\r\n展望明年營運，法人預期，和勤集團明年業績較今年成長2成，獲利成長1成，汽車零配件加上新產品業績可望年成長2成。\r\n從產品業績比重來看，和勤指出，今年汽車零配件和硬碟機構件比重約69比27，預期明年可達到75比25水準。\r\n在汽車零配件領域，和勤相關產品主要應用在變速箱、門鎖、發動機、液壓、座椅、煞車系統等，主要客戶包括德國VW集團、上海蒙塔薩、丹佛斯集團、格特拉克、麥格納（Magna）集團、Honda、Honeywell等。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "和勤中國廠區3月中旬恢復全產線生產 4月重回逐月成長軌道 ": "精密沖壓件廠和勤精機 (1586-TW) 中國嘉興及淮安兩大生產廠區 2 月陸續復工，公司主管指出，復工後產能優先供應滿足美系電動車大廠訂單，預計 3 月中將能恢復全產線正常兩班制運轉，和勤今年前 2 月營收 2.7 億元，較去年同期小幅成長，和勤預估，最快 4 月營收回到逐月成長軌道。和勤主要客戶美系電動車大廠上海廠復工後，需求仍暢旺，和勤主管指出，2 月工作天數少因此無法出貨給該電動車大廠，部分訂單遞延至 3 月出，而零件增量計畫及新增品項零件供應等，仍按原定規劃進行。和勤受到肺炎疫情影響，今 (3) 日公布 2 月營收 7987 萬元，月減 58.04%，年減 22.37%，前 2 月營收 2.7 億元，年增 1.88%，和勤主管指出，93% 客戶都已復工，和勤除啟動緊急應變措施，滿足需求，下游客戶部分訂單也遞延到本月至 5 月間陸續交貨，公司僅 2 月營收受影響，預估對全年營收不受影響，4 月後營收將回到逐月成長軌道。和勤 2 月營收結構來看，汽車零組件 4773 萬元占比 59.38%；硬碟機構件（VCM Plate）3087 萬元，占比 38.51%。",
        "和勤精機營收連3個月成長 電動車訂單按計畫增加 ": "精密沖壓廠和勤精機 (1586-TW) 受惠訂單回籠、新產能開出，營收連續 3 個月較去年同月下滑，今 (4) 日公布 1 月營收為 1.9 億元，月減 17.1%，年增 17.26%；和勤表示，美系電動車客戶訂單按計畫增量，雖然 1 月工作天數較少，營收依舊保持成長動能，符合期待。和勤 1 月兩大業務營收分別為汽車零件 1.2 億元，佔比 61.28%；硬碟機構件（VCM Plate）7000 萬元，佔比 38.4%。汽車零件主要在大中國廠出貨，1 月因春節假期工作天數較少，營收仍能較去年成長，在於客戶熱門車款銷售需求強勁；而硬碟機構件則在雲端伺服器硬碟零件出貨增量貢獻下，較去年同月增長。和勤有多件新產品在 2019 年年底進入量產，今年上半年陸續有其他新品量產，包括供應電動車大廠的新增零件，其主力熱銷車款訂單較去年大幅成長，配合新型冠狀病毒防疫工作，二家位於大陸的子公司也預計於 2 月 10 日復工，公司表示，目前已成立防疫管理小組，密切注意疫情發展及時採取因應措施並積極進行人員調度並調高產能，為復工做準備，一旦大陸全面復工，公司可立即充分因應補貨的急單。和勤隨著新品量產與增量，包括電動車新零件、雙金屬配油盤、發動機鏈輪、感溫器殼體蓋板等高毛利新品比重增加，今年月營收逐月將逐月向上。和勤也表示，在大陸廠全面復工之前，短期內雙金屬配油盤、硬碟機構件等以出口為主的訂單，將由台灣廠區生產。大陸廠復工後，也會優先滿足電動車大廠的全球訂單，以因應客戶需求。和勤精機 2019 年全年營收為 20.95 億元，年減 14.6%。",
        "和勤3/20起預定買回3,000張，區間價23.10~56.71元 ": "公開資訊觀測站重大訊息公告(1586)和勤和勤精機股份有限公司第十次買回庫藏股公告1.董事會決議日期:109/03/192.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):791,133,3745.預定買回之期間:109/03/20~109/05/196.預定買回之數量(股):3,000,0007.買回區間價格(元):23.10~56.71，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):3.7410.申報時已持有本公司股份之累積股數(股):2,382,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/10/12 ~ 107/11/26 、預定買回股數(股)：3000000 、實際已買回股數(股)：3000000 、執行情形(實際已買回股數占預定買回股數%)：100.00(2)實際買回股份期間：107/05/25 ~ 107/06/01 、預定買回股數(股)：3000000 、實際已買回股數(股)：3000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:第七次申報買回3,000,000股，因全面改選董監事,經營權移轉,雙方協議不買回庫藏股，未執行完畢，買回0股。13.董事會決議買回股份之會議紀錄:壹、報告事項：略貳、討論事項：一、上次會議保留之討論事項：無。二、本次會議討論事項：案由一：本公司擬依證券交易法第28條之2規定，自證券商營業處所買回本公司普通股，以及訂定「第十次買回股份轉讓員工辦法」，提請決議。說明：一、為激勵員工及提昇員工向心力，擬依證券交易法第28條之2及「上市上櫃公司買回本公司股份辦法」之規定，買回本公司普通股。本次買回股份計畫說明如下：(1)買回股份之目的：轉讓予員工。(2)預定買回之期間：自民國109年3月20日起至民國109年5月19日止。(3)預定買回之數量：3,000,000股。(4)買回之區間價格：每股新台幣23.1元至新台幣56.71元，且當公司股價低於所定區間價格下限時，將繼續執行買回公司股份。二、為使本公司股份轉讓員工作業有所依循，擬訂定「第十次買回股份轉讓員工辦法」如附件一。三、擬依「上市上櫃公司買回本公司股份辦法」第二條之規定，出具聲明書如附件二。四、本案提請109年3月19日審計委員會審議。決議：本案經主席徵詢全體出席董事無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:和勤精機股份有限公司第十次買回股份轉讓員工辦法民國109年3月19日訂定第一條：本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓予員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條：本次轉讓予員工之股份為普通股，其權利義務，除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條：本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。第四條：凡本公司全職員工，包括子公司(直接或間接持有表決權超過50%以上，含海外子公司)員工在內，於認股基準日前到職，或工作表現良好經提報董事長同意之本公司員工，均得依本辦法第五條所訂認購數額享有認購資格。第五條：員工得認購股數，依員工工作表現及對公司之貢獻與未來潛力等標準，訂定員工得受讓股份之股數。第六條：本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、授權董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條：本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟在轉讓前如遇有公司已發行之普通股股份增加，得按發行股份增加比率調整之(四捨五入計算至小數點後第二位止)。第八條：本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，權利義務與原有股份相同。第九條：本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十條：本辦法應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:和勤精機股份有限公司董事會聲明書一、本公司經民國109年3月19日之董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份3,000,000股。二、上述買回股份總數僅占本公司已發行股份之3.74且買回股份所需金額上限僅占本公司流動資產之百分之9.91茲聲明本公司董事會已考慮公司財務狀況上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過出席董事8人同意本聲明書之內容併此聲明。公司名稱：和勤精機股份有限公司負責人：黃亦翔17.會計師或證券承銷商對買回股份價格之合理性評估意見:本證券承銷商認為和勤預計買回其普通股份之價格區間尚屬合理,而買回股份對財務結構、每股淨值、每股盈餘、權益報酬率、速動比率、流動比率及現金流量狀況，對該公司之財務狀況並無重大之影響。18.其他證期局所規定之事項:無資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。",
        "和勤上月營收躍增24% ": "和勤精機董事長黃亦翔 記者宋健生／攝影facebook高端精密沖壓大廠和勤精機（1586）昨（3）日公布去年12月合併營收2.29億元、年增24.5%，再創去年單月營收最高；累計2019年合併營收20.95億元、年減14.5%。法人估，今年營收可望逐月攀升。\r\n和勤表示，在度過環保新規的衝擊後，中國新車銷售開始爬坡，大陸車廠積極備貨以及新產品陸續量產，和勤營收也自去年下半年起逐月爬升，回到單月營收2億元以上的水準。 經濟日報／提供facebook\r\n而在汽車零件新品、電動車零件、工具機與空調零件新品的增量之下，預期今年營收仍將是每月爬坡的表現，營運可望逐季提升，尤其新產品量產有助拉高平均毛利率，今年業績預期將可顯著成長。\r\n和勤12月兩大業務營收分別為：汽車零件1.51億元、占比65.69%；硬碟機構件（VCM Plate）0.82億元，占比35.81%。兩大業務均較上月增加，單月營收亦連續兩個月創下2019年單月新高。其中，硬碟機構件除了年底提前出貨之外，雲端伺服器硬碟零件出貨增量，亦拉升硬碟業務營收；汽車零件新品量產，以及客戶訂單按計畫增量，汽車業務維持每月營收提升的表現。\r\n和勤指出，電動車大廠的上海廠開始出貨，並在大陸建立自主供應鏈，和勤獨供繼電器基座的出貨量，將隨客戶上海廠量產規劃增量。預計今年2月公司還將新增供應電動車大廠多組零件，電動車大廠訂單將再進一步成長。\r\n和勤每年有80至100件開發案，去年底數個開發案開始量產，今年上半年還會陸續有其他新品量產；新產品接續增量是今年和勤營收成長的最大動能之一，包括雙金屬配油盤、發動機鏈輪、感溫器殼體蓋板等，貢獻將會明顯增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "招財銅板股 萬二行情被忽略的便宜好股 ": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "股價殺落歷史新低 集盛擬買6萬張庫藏股自救 ": "紡纖廠集盛（1455）今（20）日董事會通過實施庫藏股，擬從3月23日至5月22日，於每股3.41元至10.05元股價區間內，買回自家公司股票6萬張，以維護公司信用及股東權益。\n\r\n集盛主管表示，此次決定買回庫藏股，主要考量最近股價異常波動，希望藉此維護公司信用及股東權益。受到新冠肺炎引動全球股災，集盛股價連番重挫，周四最低收在4.44元；創下歷史新低，今天終於隨台股反彈一度攻上漲停板，終場大漲9.68%、股價收在4.87元。\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n\n\n\n\n\n",
        "新產3/19起預定買回5,000張，區間價22.25~57.10元 ": "公開資訊觀測站重大訊息公告(2850)新產董事會決議買回本公司股份1.董事會決議日期:109/03/182.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):2,939,357,5025.預定買回之期間:109/03/19~109/05/186.預定買回之數量(股):5,000,0007.買回區間價格(元):22.25~57.10，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.5810.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用13.董事會決議買回股份之會議紀錄:經109年3月18日第19屆第18次董事會決議通過，但當本公司股價低於所訂買回區間價格下限時，將繼續執行買回本公司股份。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:新光產物保險股份有限公司買回股份轉讓員工辦法 第一條 本公司為激勵員工及提高員工向心力，依據證券交易法第二十八條之二第一項第一款及「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條 本辦法所訂轉讓予員工之庫藏股為普通股、經辦理過戶登記後，其權利義務除有關法令及本辦法另有規定外，與其他已發行流通在外普通股相同。第三條 本次買回之股份，得依本辦法之規定，自買回股份起三年內，一次或分次轉讓予員工。第四條 凡本公司於認購基準日前到職滿一年之正式員工或有特殊貢獻經董事會同意之本公司員工，得依本辦法第五條所訂認購數額，享有認購資格。第五條 員工得認購股數由本公司董事會另訂之。第六條 本次買回股份轉讓予員工之作業程序：一、依董事會之決議、公告、申報並於執行期限內買回本公司股份。二、訂定有關分次轉讓股數、員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項，董事會得授權董事長訂定及公布之。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加，得按發行股份增加比率範圍內調整之。第八條 轉讓股份之權利義務：一、本次買回股份轉讓予員工，得視情況限制員工在一定期間內不得轉讓持股，限制期間最長不超過二年為限。二、本次買回股份轉讓於員工並辦理過戶登記後，除另有規定外，餘權利義務與原股份同。第九條 本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十條 本辦法應提股東會報告，修訂時亦同。民國109年3月18日訂定15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:上述買回股份總數，僅占本公司已發行股份之1.58%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。17.會計師或證券承銷商對買回股份價格之合理性評估意見:新產所訂股份買回區間價格22.25元至57.1元，落於上述規定之買回區間價格下限及上限內，經本承銷商核算其引用之依據尚無不符，新產所訂股份買回區間價格應屬合理。新光產物保險股份有限公司依所訂買回區間價格執行買回股份，除造成現金流出外，餘對公司之財務結構、每股淨值、每股盈餘、股東權益報酬率、流動比率、速動比率等，並未產生重大影響或變動。18.其他證期局所規定之事項:第五次買回本公司股份轉讓員工辦法條文修訂，將提最近一次董事會追認通過。資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。"
    }
}