{
    "https://www.chinatimes.com/realtimenews/20190524004035-260410": "高端精密沖壓大廠和勤精機（1586）24日召開股東常會，通過107年度每股配發1元股利，含現金與股票各0.5元；同時為配合實際營運需求，提前進行董事及獨立董事全面改選，結果董事長黃亦翔續任。和勤24日順利選出董事九席（含獨立董事三席），新當選董事包括黃亦翔、謝玲、呂永恭、戴文成、大立高分子工業，及天鑫投資開發公司；三席獨立董事分別為王元宏、蔡美娥及黃錦煌，股東會結束後，立即召開董事會推選董事長，結果，董事長黃亦翔續任。黃亦翔期望藉由公司在硬碟機零件及車用零件二大事業範疇的均衡發展，讓和勤得以永續經營。和勤現任經營團隊展現過去2年營運調整的成果，專注於新技術導入、卓越的模具設計與製造能力、對新產品研發的專注，及對新客戶的開發能力，雖然大陸車市在去年第四季陷入觀望，硬碟客戶也進行庫存調整，但和勤依舊繳出亮麗成績單，2018年合併營收24.53億元、年增10.32％，創下歷史新高。由於和勤積極有效降低相關營運成本，營益率6.85％與2017年的6.87％相當，但淨利率4.16％，則遠高於2017年的1.36％，稅後淨利1.02億元、年增237.9％，創下歷史新高，EPS為1.36元。黃亦翔表示，公司從模具設計、模具製作，到產品產出，高達九成自製率，使公司的技術與製程相對成熟，領先於汽車同業。至於硬碟產業趨勢邁向雲端使用者居多，且硬碟設計比以往複雜與需要高精密生產設備，和勤在上述能力，也優於硬碟機同業。和勤經營團隊已找出營運困境的癥結點，從投資面、業務面及管理面等三個方向，做營運改善，逐漸展現穩健的獲利實力。和勤未來營運，將以高毛利的精密沖壓產品為主要發展目標，並憑著多年模具開發經驗及不斷提升自動化加工的能力，掌握未來產品趨勢先機，創造差異化核心價值，以保持市場領先地位，且持續承諾產能投資，藉此達成新客戶量產的需求。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4404747": "精密沖壓件廠和勤精機 (1586-TW) 今 (4) 日公布 10 月營收達 1.91 億元，較上月成長 5.46%，年減 3.68%，為連 4 個月呈現月成長，和勤主管表示，汽車零件訂單逐月增量，拉升營收表現，單月營收可望持續拉高至年底，預計第 4 季營收將是今年最高的一季。和勤今年前 10 月營收 16.56 億元，年減 21.17%，和勤表示，公司接獲許多新產品開發案，年底起開始陸續出貨，並已感受中國車市逐漸擺脫低迷，樂觀看待公司明年展望。和勤 10 月兩大業務營收分別為汽車零件 1.38 億元，佔比 72.34%；硬碟機構件 (VCM Plate) 4600 萬元，佔比 24.19%；汽車零件營收持續增加，硬碟機構件則維持近月水準。大陸汽車銷量 9 月明顯拉高，傳統「金九銀十」銷售旺季熱度雖不若往年，但車市已走出谷底，和勤表示，各大車廠訂單已排至年底，為農曆春節的購車潮做準備。和勤續接到的新產品開發案，感受到中國車市景氣正在復甦。和勤主管指出，公司的汽車零件客戶有將近 100 家分布於不同零件體系，近期已確定數筆明年量產的新產品訂單，公司獨家供應的國際電動車大廠繼電器出貨也穩定增量中。和勤在汽車零組件產品外，高壓泵零件接單也穩定增長，和勤表示，明年還將拓展空調壓縮機、重卡零件等，配合新廠第五車間擴產產能加入，明年將迎來顯著成長。",
    "https://www.bnext.com.tw/article/49932/telsa-model3-cftc-wd-vcmplate-turnaround": "「我邀的獨董都不聽我的。」精密沖壓廠和勤精機顧問黃明太豪氣的說，他也跟經營團隊講，若10個人只有一個意見，幹嘛請來，所以他要求團隊10個人要有11個意見，「若大家意見都跟我一模一樣」他問：請人來做什麼？黃明太管理的不只是高端精密沖壓廠和勤精機，他也是高雄平和環保集團顧問，目前打下的江山已陸續交棒給第二代，長子負責平和環保相關事業，自己扮演助跑角色。和勤精機董事長則由次子黃亦翔擔任，操盤汽車零件與硬碟機構件事業，黃亦翔1989年次，今年才29歲，卻已經是上櫃公司負責人，這都源自於黃明太的教育哲學。黃明太教導子女的方式很獨特，不追求文憑主義，他直言子女都是讀到高中就帶在身邊學習，大學就念夜間部，顯然認為經驗、經歷比學歷更重要。黃明太自己的發跡史也很特別，放棄國防醫學院牙醫不念，大二就結婚生子，而且多才多藝，他拉二胡達專業水準，還曾以此為業賺錢養家，他也鼓勵子女早婚，現在已有4個孫子女，次子黃亦翔退伍就結婚。黃明太2017年7月入主和勤精機，取得最大股權，而鑑於中國製造紅利不再，對污染與環保要求越來越嚴格，黃明太表示，今年將逐步投資，總計15億元在中科四期批地建廠，並將硬碟廠遷回台灣。中科四期廠預計11月動工，新廠預計2019年試產，2020年第一期全產能開出，產值一年10億元，2025年三期全部完工，產值上看40億元。和勤精機原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，黃亦翔表示，整個硬碟供應鏈拉如此長，內部分析其實並無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅墊高成本，硬碟製造不一定非得在中國做不可。和勤精機是26年老牌精密沖壓公司，營業規模而言是亞太第二大，在新經營團隊入主下，第2季營收衝上6.51億元新高，上半年12.48億元，年增率25.16%，上半年營收成長主要來自汽車零件。董事長黃亦翔表示，下半年是中國車市旺季，新增2~3家客戶訂單，預估營收將比上半年成長。目前和勤兩大業務包括汽車零件與硬碟機構件（VCM Plate），上半年的營收占比分別為58.86％、36.06％，其中硬碟機構件客戶為Seagate 與WD，和勤全球市占率約20~30％，汽車零件則是重點主力，主要產品為變速箱、門鎖、發動機、液壓、座椅、煞車系統等等，目前和勤是德國福斯集團Tier1供應商、中國品牌車廠Tier2廠商。和勤在2017年經營權易主，現任經營團隊取得經營權之後，扭轉和勤連續兩年虧損。和勤總經理呂宏義表示，目前客戶數高達100家，產品超過500款，但盤點後發現至少100款沒有賺錢，未來將持續調整接單，毛利率要超過30%才會接，但因汽車機構件交貨保證期長，預計仍要一年調整補強，讓毛利率從現在12～13％提高至30%水準。在電動車市場，和勤也是美國Tesla Model 3的供應商，未來和勤將持續開發電動汽車新項目，隨著Tesla在上海設廠，和勤與Tesla的合作也會更密切。另外，和勤也接獲台達電電動車電池殼體訂單，將在第4季量產，未來中科廠還會生產腳踏車精密沖壓及電動輪椅、泰國汽車零件業務，為未來3~5年布局。和勤估今年汽車零件營收約18億元，硬碟營收規模約10億元，但前者每年成長性約30%，但硬碟卻無成長，2019年預估汽車零件業務營收會超過20億元以上。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://news.cnyes.com/news/id/4356553": "精密沖壓廠和勤精機 (1586-TW) 將投資逾 15 億元，在中科二林廠增設自動化廠房與智能產線設備，擴大布局高附加價值的新能源及電動車相關產業，和勤今 (11) 日並獲經濟部投資臺灣事務所通過此一投資案。和勤精機第 2 季營收 5.4 億元，季增 26.95％，年減 17.87%，累計 2019 年 1-6 月營收 9.65 億元，第 2 季和勤業務逐步回溫，和勤在第 3 季起 TESLA 電動車零件按計畫增量、雲端資料中心硬碟新機種量產，營收將逐月增長。和勤下半年起，TESLA 電動車零件增量出貨按計畫進行，硬碟機構件也會有雲端資料中心新機種量產，預計單月營收將逐月回升。和勤為電動車大廠 TESLA Model 3 繼電器基座的全球獨家供應商，隨著 Model 3 在美國順產，以及上海廠預計下半年投產，和勤預估出貨量也跟著穩健成長。和勤目前供應 Mode 3 繼電器基座 2 個零件，每月出貨量 2 萬套，預計 7 月開始正式增量、8 月份增量到 4 萬套目標水準；此外，和勤精機也爭取到 Mode 3 的 2 個新零組件項目，預計 10 月開始出貨。和勤精機第 1 季稅後虧損 3405 萬元，較去年同期由盈轉虧，每股虧損 0.46 元。",
    "https://news.cnyes.com/news/id/4438538": "精密沖壓廠和勤精機 (1586-TW) 受惠訂單回籠、新產能開出，營收連續 3 個月較去年同月下滑，今 (4) 日公布 1 月營收為 1.9 億元，月減 17.1%，年增 17.26%；和勤表示，美系電動車客戶訂單按計畫增量，雖然 1 月工作天數較少，營收依舊保持成長動能，符合期待。和勤 1 月兩大業務營收分別為汽車零件 1.2 億元，佔比 61.28%；硬碟機構件（VCM Plate）7000 萬元，佔比 38.4%。汽車零件主要在大中國廠出貨，1 月因春節假期工作天數較少，營收仍能較去年成長，在於客戶熱門車款銷售需求強勁；而硬碟機構件則在雲端伺服器硬碟零件出貨增量貢獻下，較去年同月增長。和勤有多件新產品在 2019 年年底進入量產，今年上半年陸續有其他新品量產，包括供應電動車大廠的新增零件，其主力熱銷車款訂單較去年大幅成長，配合新型冠狀病毒防疫工作，二家位於大陸的子公司也預計於 2 月 10 日復工，公司表示，目前已成立防疫管理小組，密切注意疫情發展及時採取因應措施並積極進行人員調度並調高產能，為復工做準備，一旦大陸全面復工，公司可立即充分因應補貨的急單。和勤隨著新品量產與增量，包括電動車新零件、雙金屬配油盤、發動機鏈輪、感溫器殼體蓋板等高毛利新品比重增加，今年月營收逐月將逐月向上。和勤也表示，在大陸廠全面復工之前，短期內雙金屬配油盤、硬碟機構件等以出口為主的訂單，將由台灣廠區生產。大陸廠復工後，也會優先滿足電動車大廠的全球訂單，以因應客戶需求。和勤精機 2019 年全年營收為 20.95 億元，年減 14.6%。",
    "https://news.cnyes.com/news/id/4447896": "精密沖壓件廠和勤精機 (1586-TW) 中國嘉興及淮安兩大生產廠區 2 月陸續復工，公司主管指出，復工後產能優先供應滿足美系電動車大廠訂單，預計 3 月中將能恢復全產線正常兩班制運轉，和勤今年前 2 月營收 2.7 億元，較去年同期小幅成長，和勤預估，最快 4 月營收回到逐月成長軌道。和勤主要客戶美系電動車大廠上海廠復工後，需求仍暢旺，和勤主管指出，2 月工作天數少因此無法出貨給該電動車大廠，部分訂單遞延至 3 月出，而零件增量計畫及新增品項零件供應等，仍按原定規劃進行。和勤受到肺炎疫情影響，今 (3) 日公布 2 月營收 7987 萬元，月減 58.04%，年減 22.37%，前 2 月營收 2.7 億元，年增 1.88%，和勤主管指出，93% 客戶都已復工，和勤除啟動緊急應變措施，滿足需求，下游客戶部分訂單也遞延到本月至 5 月間陸續交貨，公司僅 2 月營收受影響，預估對全年營收不受影響，4 月後營收將回到逐月成長軌道。和勤 2 月營收結構來看，汽車零組件 4773 萬元占比 59.38%；硬碟機構件（VCM Plate）3087 萬元，占比 38.51%。",
    "https://udn.com/news/story/7254/4208288": "高端精密沖壓大廠和勤精機（1586）昨（5）日召開法說，董事長黃亦翔表示，和勤已完成產線整改與產品組合調整，其中電動車零件比重持續拉高，加上大陸車市逐步復甦，預期明年將是業績起飛的開始。\r\n展望未來，黃亦翔說，大陸車市開始復甦、HDD谷底已現，和勤挺過產業變化的衝擊，以及強化團隊績效之後，公司最低潮情況已過，預期今年第4季營收將回到年增長軌道，明年展望更是一季比一季好。\r\n黃亦翔指出，未來和勤供應的產品方向將轉成「大量少樣」，並延伸到航太、醫材及冷凍空調等領域，加上兩岸擴產後分工明確，尤其汽車與硬碟零件高毛利產品出貨比重提高，明年平均毛利率可望明顯提升。\r\n和勤自結11月合併營收2.09億元，月增9.8%、年增25.8%，為今年單月營收最高，主要受惠於電動車零件出貨持續增加，以及新產品陸續量產；而前11月合併營收18.66億元，年減17.7%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7241/4230202": "精密沖壓大廠和勤精機預期明年4大類新品占營收比重可逾3成，毛利率目標上看20%，並看好明年電動車零件訂單表現。\r\n和勤集團董事長黃亦翔指出，今年完成生產線及產品組合調整，高毛利產品包括電動車繼電器基座、雙金屬配油盤、發動機鏈輪及感溫器殼體蓋板等新品量產，預估明年4大類新品占營收比重可到3成以上，有助平均毛利率提升。\r\n其中，電動車繼電器基座和雙金屬配油盤對和勤業績貢獻明顯。黃亦翔表示，和勤持續供應電動車廠零件，預估明年2月起將再新增多組零件量產，也切入品牌電動車大廠新車款的零件訂單。\r\n法人指出，和勤繼電器基座切入美系電動車大廠獨家供應鏈，並已切入電動車大廠皮卡新車款供應鏈。\r\n在雙金屬配油盤部分，黃亦翔表示，相關產品是高壓柱塞泵的重要零件，位於中國大陸的歐洲工具機大廠有意將訂單轉到和勤，雙金屬配油盤的業績比重可望提高。\r\n在發動機鏈輪部分，黃亦翔指出，已開發出產品並獲2款產品訂單，供應韓系車廠的中國大陸合資品牌車廠。和勤也開發出另外2款產品，計畫爭取其他訂單。\r\n在感溫器殼體蓋板部分，黃亦翔表示，今年開始量產，已取得中國大陸最大空調品牌訂單，還有多款產品可以送樣測試。\r\n在客戶產品布局方面，和勤指出，目前有6成訂單屬於獨家供應商地位，每年有80個到100個開發案進行。\r\n展望明年營運，法人預期，和勤集團明年業績較今年成長2成，獲利成長1成，汽車零配件加上新產品業績可望年成長2成。\r\n從產品業績比重來看，和勤指出，今年汽車零配件和硬碟機構件比重約69比27，預期明年可達到75比25水準。\r\n在汽車零配件領域，和勤相關產品主要應用在變速箱、門鎖、發動機、液壓、座椅、煞車系統等，主要客戶包括德國VW集團、上海蒙塔薩、丹佛斯集團、格特拉克、麥格納（Magna）集團、Honda、Honeywell等。\n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n                    武漢肺炎疫情重創航空、觀光相關產業，連高速公路服務區人潮也受到影響，據交通部高速公路局統計，今（2020）年春節期間個服...                  \n\n\n\n\n\n",
    "https://m.cnyes.com/news/id/4168565": "和勤精機 (1586-TW) 今 (18) 日指出，在台將投資 15 億元在中科四期園區興建新廠，預計在完成租用土地程序後，最快 11 月動工，2020 年第一期投入量產，預估貢獻當年產值將達 10 億元。和勤董事長黃亦翔指出，和勤為投資台灣新建生產線所需，預計在近期送件申請發行 5 億元的有擔保可轉換公司債，進行市場籌資。依工程進度規劃，明 (2019) 年還將發行有擔保及無擔保可轉換公司債籌資。和勤在中科擴大投資計畫，主要是為整合硬碟機構件全部製程，包括精密沖壓、電鍍等全部製程完全在台灣完成，申請在中科四期園區租用 6.6 萬平方米土地興建新廠，近期可望取得批准函，黃亦翔指出，新廠將分三期興建，首期工程預計在 2020 年完工投產，全部三期興建工程將在 2025 年完工。黃亦翔也指出，和勤中科新廠首期完工後，公司企業總部及研發中心都將遷入新廠區中。 ",
    "https://www.moneydj.com/KMDJ/News/NewsViewer.aspx%3Fa%3D%257B5e84780b-ce44-4ded-b683-29c3cb7ebc37%257D": "檢視詳細資訊 »"
}