{
    "https://udn.com/news/story/7240/4489623": "新冠肺炎疫情蔓延全球，凸顯醫療產業的急迫性，和碩、英業達、廣達等電子代工廠近年挾製造及研發能量，結合軟硬體實力，切入高毛利醫療領域，成為轉型契機。\r\n和碩以旗下隱形眼鏡大廠晶碩光學大展身手，並看好今年醫療布局；英業達推出自有電子醫療器材品牌「全家寶」；緯創透過旗下緯創生技，布局生技相關創投育成。\r\n廣達則與健保署簽署合作備忘錄，由廣達為全民健保客製化「人工智慧醫療雲運算整合平台」，協助健保署將25年累積的623億筆資料，發展健保大數據AI應用。廣達董事長林百里指出，未來此平台將有機會供學界、業界使用，「這不是廣達的計畫、而是全台灣人的計畫」。\r\n和碩董事長童子賢日前表示，醫療產業為和碩未來重點發展項目之一，台灣也有很高的需求。童子賢說，集團創立晶碩後，對醫學驗證流程有更深入瞭解，醫學嚴謹度比科技更嚴格，也因為醫療跟金融都是高度監管的特性，成為高附加價值產業。在醫療電子領域方面，和碩台灣廠今年可望取得美國食品和藥物管理局（FDA）認證外，中國大陸蘇州也將有一個工廠通過FDA認證。\r\n英業達旗下英華達所發展的電子醫療器材品牌「全家寶」，憑藉數十年發展消費型電子產品的技術實力為後盾，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，除了切入個人居家健康管理使用外，還能客製化應用於遠距照護、居家照護及專業健管服務等項目，英業達藉由多方與醫院合作，擴大應用市場。\r\n緯創看好智慧醫療及生技產業發展後市，3月底董事會亦加碼增資緯創生技投資控股8億元，積極投入新研發。\r\n緯創在2016年成立緯創生技投資控股，負責投資生醫技術整合，進行生技相關創投育成。旗下百分之百投資子公司緯創醫學專注耕耘醫療領域，不僅將設計生產及製造優勢應用於高端醫療器材，更協助醫療場域落實資訊化、數位化以及智能化解決方案，提供以人為中心的智慧醫療流程與服務。\r\n【記者謝艾莉╱台北報導】電子代工廠持續擴大醫療相關等非本業布局之際，本業狀況也逐步好轉。受惠中國大陸工廠產能恢復，產出持續拉高，加上全球對在家工作、在家上課需求，刺激PC銷售量，緯創、和碩、仁寶等均樂觀看待本季營運，預估第2季PC出貨量可望季增雙位數。\r\n緯創表示，第1季受到新冠肺炎疫情影響，營運欠佳，不過，現階段旗下工廠產能利用率已達95%。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    居家辦公、遠距教學、宅家娛樂…等需求迸發，全球資料中心IP流量直竄，雲端服務公司大擴資本支出，加上英特爾、AMD平台將推出，伺服器正迎來一波龐大的換機潮。                  \n                    路透引述消息人士透露，華為正逐步將公司內部設計晶片的生產工作，從台積電逐步轉移到大陸晶圓代工龍頭中芯國際來完成，以因應美國可能推出更多的限制措施。台積電向來不對個別客戶發表評論，不過在日前的法說會上，總裁魏哲家表示，台積電與客戶緊密合作，非但不會失去市占，反而還可能擴大市占。                  \n                    投顧法人指出，金屬機殼大廠可成受惠iPhone 11需求上升，且智慧型手機金屬邊框搭配玻璃背蓋均價將上揚，有助今年下半年...                  \n                    台灣大哥大5G將於第三季開台，5G SIM卡搶先亮相。這張全台首張5G SIM卡，由總經理林之晨親自開箱展示，林之晨表示...                  \n                    國研院國網中心因應新冠肺炎大流行，今天宣布攜手NVIDIA，在台灣AI雲提供Parabricks基因定序軟體，申請者可以...                  \n                    近年來全球電子商務規模急遽擴張，看準電商產業發展潛力，網路家庭（8044）持續培育優秀電商人才，致力打造年輕活潑的工作氛...                  \n                    不畏疫情延燒，三竹資訊（8284）今（20）日公布，三竹的簡訊發送業務逆勢「大發」，首季已發送4億多通企業簡訊，較去年同...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/6841/4284922": "\n\r\n【文／天下編輯部；圖片／王建棟】\n\r\n總統大選落幕40小時。激情過後，台灣的下一步該如何重新設定？在今日（1月13日）揭幕的2020天下經濟論壇（CWEF）冬季場，和碩董事長童子賢表示，台灣像是一個大家庭擠在一間36坪的小房子，追求經濟發展過程中，不應再選擇對環境破壞太大的方向。而高票當選的執政黨，也應展現更大的包容力，要五湖四海、廣納建言、多協商。\n\r\n2020天下經濟論壇（CWEF）冬季場1月13日揭幕，邀請童子賢、Verizon Media國際事業董事總經理鄒開蓮、國立屏東科技大學野生動物保育研究所副教授、黑熊媽媽黃美秀、均一師資培育中心執行長藍偉瑩，以「台灣重開機，我們的國家需要什麼？」為題，共同集思廣益。\n\n童子賢：台灣要徹底檢討產業配置，把資源放在正確的地方\n\r\n總統與國會大選剛落幕，蔡英文總統以817萬票的歷史性高票連任、民進黨立院過半。面對選後新局，童子賢說，台灣小小的，就像是「一家子很多人擠在一間36坪的房子，」他強調，選舉結果執政黨展現十足的底氣，也有十足的信心，隨之應展現更大的包容力，廣納建言、多協商，不要搞單邊主義、獨斷獨行，畢竟「弱勢的反對黨，不會是國家社會之福。」\n\r\n童子賢強調，選舉結束可以視為一個重新思考、對話的起點，台灣不會因為一場選舉就翻轉，當務之急是要徹底檢討產業配置，把資源放在正確的地方。\n\r\n他形容，國民所得到了2萬美元以上的社會，像是考了85分的學生，成績不錯，但想要再進步到90、95分，沒有那麼容易，「在85到90分之間徘徊，台灣社會正處在這樣一個狀態。」面對停滯期、高原期的掙扎，應效法有經驗的社會，多分配一點資源給年輕世代，因為台灣的未來還是要靠年輕人。\n\r\n在他眼中，台灣擅長出口貿易，但出口貿易結構未能與時俱進，長年仰賴30、40年前產業政策帶來的紅利。反觀同樣擅長出口的荷蘭、瑞士，人口比台灣少，因為資源配置得宜，在很多特殊的附加價值產業上，表現都比台灣好。\n\r\n童子賢舉例，生技醫療產業就值得再努力。台灣的人口老化嚴重，衍伸龐大的醫療、健康照護需求，當中很多高端儀器設備、醫藥精密製品，都仰賴進口，但2018年台灣的生技醫療產值約170億美元，佔全球生技醫藥產值的0.15%，仍不及台灣佔全球人口0.3%的比例。\n\r\n在文化層面，國藝會、文化部每年補助全國藝文創作表演，經費上常常捉襟見肘，「台北市一年花在鋪柏油路都是幾十億， 鋪馬路的效率可以提升10%，做全國的藝文贊助就綽綽有餘，」童子賢說，在藝文、農業等商業化較弱勢的產業中，不管公、私領域都應再配置資源。\n\n鄒開蓮：數據就是黃金、台灣適合當實驗場\n\r\n「下一個十年，大家講的不再是石油，而是data，」鄒開蓮觀察，大數據創新產業應用、提升效率，AIoT將為各行各業帶來更多可能性，台灣企業在這方面需再加把勁。\n\r\n當數據被誤用、濫用，包括假新聞等，會影響到國家的政治、經濟各個層面。鄒開蓮指出，從2018年歐洲啟動的GDPR，到美國、巴西、韓國、印度等，每一個國家都在討論，「如何平衡在data的兩端，一方面用資料增加創新，另一方面是資料、個資如何受到保護，絕對是下一個十年的重要課題。」\n\r\n她也提到，從市場的眼光來看，台灣2300萬人實在不是一個值得派投資的市場，但從Verizon Media旗下台灣Yahoo發展電商的經驗，「台灣其實站在一個很有趣的位置，適合扮演研究場域、實驗場域的角色，」能把亞洲走在前端的創新應用和服務，進一步平台化，再向全球輸出。\n\n「黑熊媽媽」黃美秀：我們必須修復人與土地的關係\n\r\n5G、AIoT、數據等科技趨勢，依然是今日討問焦點。但鄒開蓮提醒，科技產業消耗了非常多自然資源，水、電等議題，也都是企業重要的社會責任。\n\r\n童子賢也分享當年蘇花高帶來的爭議，他強調，台灣的經濟成長要有足夠的智慧，可以效法人口少、產值高的先進國家，尋求對環境破壞較少的產業，讓污染較重、能源消耗高的產業都能適度收斂，「我們要保持樂觀，相信產業和環保是可以平衡的。 」\n\r\n近日國際的頭條大新聞，澳洲野火燒掉近兩個台灣、10億隻以上的動物死掉。投入台灣黑熊保育多年，有「黑熊媽媽」美譽的黃美秀指出，全球環境變遷，台灣也深受影響。\n\r\n在現場，她除了為野生動物喊話，強調當務之急是制定專法，保育瀕臨絕種的動物外，她也強調，台灣追求經濟發展下，失能的的環境影響評估，造成了非常多的對立跟衝突，政府應審慎、重新落實環境影響評估系統，真正站在社會福祉和環境正義的角度，伸張和修復人與土地相依存的關係，因為「台灣也是我們唯一的家園。」\n\n2020 CWEF冬季場完整演講精華\n\r\n【延伸閱讀】\n\n2020年別悲觀！七大經濟趨勢，教你投資、買房趨吉避凶\n\n中美競爭，小國不要選邊站　新加坡外交策士廖振揚：外交要多元\n\n科技業男女失衡　Verizon Media董事總經理鄒開蓮：天花板還在\n\n\r\n※更多精彩報導，詳見《天下雜誌》網站。\n\r\n※本文由天下雜誌授權報導，未經同意禁止轉載\n\n\n                    2008全球金融海嘯以來，最大的黑天鵝來了——新冠肺炎全球蔓延，已勢不可擋。但經濟問題，恐怕比疫情擴散還嚴重。中國經濟成長率將面臨6%的保衛戰，影響台灣四成出口、兩成進口。《天下》第一時間採訪台灣各產業龍頭，從石化、鋼鐵、紡織、汽車產業到觀光服務業，帶來新冠肺炎衝擊的第一手解讀與解方。                  \n                    17年前SARS期間負責流行病應變，前美國疾病防治中心主任阿里．可汗接受《天下》專訪，預測武漢肺炎的疫情走向，並提醒台灣仍要小心謹慎，因為感染人數可能比我們想像的要多，「我不覺得任何一個國家應該只看確診人數十餘例，就感覺安全。」                  \n                    每次危機，都會有超新星企業因勢而起。這次席捲全球的新冠肺炎大流行，則造就了在美國上市未滿一年的Zoom。它憑什麼顛覆視訊會議這個巨星雲集、又高度成熟的產業？                  \n                    新冠肺炎疫情連帶影響百業蕭條，2008年金融風暴以來最嚴重的景氣衰退即將來襲，各行各業該如何逆勢突圍？經濟愈不景氣，客戶忠誠度愈重要。唯有提供良好服務、體驗與承諾，企業才能留住客戶。該怎麼做？答案是「讓客戶成功」！改變商業模式，翻轉企業組織文化，一直走在客戶前面，成為了永續經營的成功心法。                  \n                    《愛的迫降》之後，又一部韓劇高踞Netflix熱門排行榜。看似狗血、老掉牙的復仇故事，結合現實與熱血，更試圖翻轉社會對更生人、變性人與非裔族群等偏見，這部原著被韓國年輕人譽為「人生漫畫」的《梨泰院Class》，也是作者趙光真在地獄朝鮮存活下來的真實心境。                  \n                    泊靠日本橫濱港、新冠肺炎確診人數已超過600人的鑽石公主號郵輪，被稱作「海上武漢」、「COVID-19製造機」，外界可能想像船上籠罩著惶恐與不安。但是一位日本乘客daxa，每天將船內動態分享在推特上，不但帶動船內外訊息交流和全球各地的加油應援。為什麼能這麼淡定？                  \n                    在疫情蔓延的時刻，平常固定去的健身房還能去嗎？電影院安全嗎？餐廳用餐的風險又有多高呢？醫生指出，其實不同的公共場所，感染傳染病的風險不一，而在這些公共場所，你可以採取這些做法來降低感染風險。                  \n                    新冠肺炎蔓延美洲，6艘原定3月從阿根廷開往台灣的玉米船至今尚未出港，拉起了台灣糧食安全的警報。農委會緊急盤點，並啟動應變措施，儘管稻米到年底沒問題，但人們喜愛的雞豬蛋奶與麵食，飼料、原料卻「擺在別人家裡」，不只影響畜牧業，也可能波及早餐、麵包店等相關服務業人員200萬人。台灣離糧食危機有多近？我們該準備吃素了嗎？                  \n                    新冠肺炎從中國擴散到歐美，台灣的缺藥品項也不斷增加。究竟是醫院和藥局恐慌囤貨，還是疫情打斷藥品供應鏈？用來治療甲狀腺亢進的PTU，開出缺藥第一槍，也反映出台灣學名藥產業的困境。                  \n                    5年前，微軟創辦人比爾蓋茲就已預警傳染病危機。他在最新訪談提出對新冠肺炎的因應建議，認為美國應該鎖國防疫，「經濟救得活，人命不行。」他也對疫苗開發態度樂觀，認為疫情會在2、3年內結束。                  \n                    一場新冠肺炎，從武漢封城演變成全球災難，2020天翻地覆。東京奧運延後、跨國貿易中斷、觀光服務業滅頂、汽油比礦泉水便宜……，所有企業去年擬定的2020年度計劃、目標，都必須打掉重練。幸好，黑暗之中已經出現曙光，供應鏈大洗牌、內需及數位轉型商機仍夯，台灣的2020年該如何重新設定？逆轉新冠之戰的勝利方程式是什麼？《天下》給您第一手專訪與獨家解析。                  \n                    世衛組織總幹事譚德塞被台灣與國際輿論批評親中，但這只是冰山一角。中國正在利用川普美國第一外交政策、減少支持國際組織的機會，大力提升中國在聯合國與所有國際組織中的影響力，已成為聯合國預算的第二大貢獻者，企圖讓國際遊戲規則更符合中國利益。                  \n\n",
    "https://money.udn.com/money/story/5612/4327775": "和碩董事長童子賢 報系資料照facebook\r\n鴻海集團6日宣布，旗下工業富聯（FII）在龍華園區導入口罩生產線，預計2月底日產能上看200 萬片，有助後續復工情形。對此，和碩集團董事長童子賢今（7）日指出，和碩具有相關醫材製造經驗，要投入一般與醫療級口罩的生產並不難，內部也在持續討論自製可能性，但目前仍需進一步評估。\n\r\n由於鴻海、和碩同為iPhone主要代工廠，鴻海宣布自建口罩產線，以確保中國各廠區後續正常復工，也讓外界關心，和碩是否會跟進？\n\r\n對此，童子賢表示，口罩的短期需求因為疫情的因素而大增。從技術面來講，和碩要投入一般口罩與醫療級口罩的生產並不難，因和碩集團擁有高度自動化製造線的自製能力與二級醫療器材的研發、生產經驗（類似隱形眼鏡與藥水及其他皮革與布料製品）。可以在高度監理過程指揮自動化生產設備，在過程中100%不由人手接觸而完成醫療級口罩製作。\n\r\n童子賢指出，從需求面來講，和碩集團在產出高峰期全球十幾萬名員工對口罩有常態性的需求。而每年流感病毒盛行的冬季我們各地廠區也消費了大量口罩。\n\r\n童子賢認為，和碩高層與管理幹部有持續討論過自行購入物料與自行生產口罩的可能性。至於這是否是一時熱門話題，或許與先進協力廠商合作包下生產線生產是更佳對策？還要進一步評估。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4435460": "代工大廠和碩 (4938-TW) 今 (17) 日舉辦集團團圓日，面對新科技趨勢，童子賢表示，像是 5G、AI、IOT、車電等都喊了很多年，已經要從概念階段，轉化為實質產品開發階段。童子賢指出，如果產業只關注 CPU、網際網路進步，對未來發展是悲觀，但隨著新科技的誕生，與其看水晶球，不如將軟硬體、人才培育、拜訪客戶都做好，預期未來 10 年將在新科技驅動下，EMS 公司品牌、服務將重新洗牌。童子賢形容，新科技就像 2000 年全球經濟出現泡沫時，出現的網際網路，要從小地方開始布局，一旦新科技發展起飛，產生的波濤洶湧一定比想像大，像現在外送平台 UberEats、foodpanda 的誕生，就超乎各界預期。童子賢表示，和碩布局車載很久，已陸續得到世界知名汽車公司訂單，他強調，和碩的產品隱形在汽車中，但車載產品跟醫療產品一樣，需要高度自動化生產，也代表和碩從 5 年前規劃自動化、研發，逐步落實；而以中國市場來說，2025 年將擴大限制燃油汽車，看好未來 10 年電動車發展。童子賢進一步表示，醫療也是未來發展，台灣本身也有很高的需求，旗下晶碩進軍隱形眼鏡市場，也讓集團認知到，醫療具有高度監管特性，因此今年除了在台灣有一個 FDA(美國食品和藥物管理局) 認證外，中國也將有一個廠通過 FDA 認證。",
    "https://udn.com/news/story/7240/4230898": "和碩董事長童子賢昨（16）日表示，和碩今年表現還算平穩，「年終只會比去年高、不會低。」\r\n童子賢昨天以台北市電腦公會理事長身分出席會員大會，會後他接受媒體採訪時表示，對於美國與中國大陸近期達成首階段貿易協議，他認為，這應只是中程協議，企業仍將持續思考製造基地分散的議題。\r\n他進一步表示，貿易摩擦只是個導火線，提醒大家正處於人工缺乏、工資高漲，中國大陸製造業往外移的環境，促使大家思考大型製造業是否要集中在一個地方。他預期，即便美中最終貿易協議完全達成，這檢討流程也不會停止。\r\n況且從國際股市表現，童子賢說，美股及台股僅小漲回應，看得出各界在審慎中仍帶著一點疑問，以科技發展角度，希望能以和為貴，美中貿易摩擦能夠儘快取得協議。\r\n針對5G發展現況，童子賢表示，5G不是進步，「是革命」，不是一項單一產品，而是基礎技術、基礎建設，5G發展成熟不僅至少要一年時間，且發展會比大家想像的慢，就像是當年的網路發展，「不過，一旦成熟後，成長力道將會是排山倒海無法擋。」\r\n童子賢說，台灣在5G起步已經比日本等國家慢，如果不加緊腳步，當全球5G浪潮席捲之後，若落後到領先群之外，在新科技應用恐會跟不上。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7240/4305048": "和碩董事長童子賢推薦大師級詩人楊牧撰寫的長篇文學自傳《奇萊前書》，捕捉自幼至青少年在家鄉山巔水湄所感應的文學情懷。\r\n童子賢表示，「自己是藝術及文學的仰慕者，楊牧不只帶給我文學跟藝術的美，也讓我透過作品追尋、依賴和懷念家鄉，也從楊牧身上展現的典範，看到作為知識分子、文學創作者的社會參與，是清楚的指標與燈塔。」\r\n童子賢向來對藝術人文贊助不遺餘力，這些年來贊助拍攝文學家紀錄片《他們在島嶼寫作》，紀錄六位台灣文學巨擘林海音、周夢蝶、余光中、鄭愁予、王文興、楊牧的創作歷程。童子賢說，「讓我們記錄下來這美麗的文學歷史，一面向文學家致敬，一面向後代驕傲的訴說他們的文學傳承故事，成就島嶼的共同文學記憶。」\r\n此外，童子賢甚至花超過兩年的時間，為楊牧在花蓮的東華大學打造一間「楊牧書屋」，把楊牧捐給東華大學高達1,200冊私人藏書，留花蓮，讓花蓮學子也能感受楊牧筆下的藝術啟迪。童子賢日前表示，「楊牧的寫作是不斷精進，溫潤又有深度，是近代華人圈中，少有的大師級詩人。」\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "http://www.ksnews.com.tw/index.php/news/contents_page/0001365269": "圖：花蓮縣長徐榛蔚（前排中）、文化局長江躍辰（前排右一）、國立東華大學校長趙涵捷（前排左四）、前副校長楊維邦（前排右四）、華文文學系主任許又方（前排右二）與多位學者、作家與縣議員共同出席追思已故花蓮詩人楊牧。（記者謝宗璋／攝）",
    "https://money.udn.com/money/story/5612/4159712": "和碩（4938）第3季財報優於預期，董事長童子賢今（12）日表示，今年業績不會比2018年差，第4季營運跟歷年相似，是旺季的尾巴，類似四季中的「冬藏」。\n\r\n展望第4季，童子賢表示，今年全年業績不會比2018差，2019年本來業界忐忑不安，主要是因為美中貿易摩擦，讓廠商忙於轉移產能，但現在來看業界鬆口氣，2019年可望平穩過去。\n\r\n和碩法說會上先前釋出考慮往印度及越南設點，對此，長童子賢指出，雖然和碩已在印尼設廠，但當地腹地不夠大，和碩轉移海外產能不可能100%往印尼，因此想往印度、越南很正常，但對具體時間點則不願透露。\n\r\n童子賢表示，其實大陸廠商很多都先往外面跑，因為中國人力成本太貴。同理，這也是和碩轉移產能原因，關稅只是其中一個因素；但像東南亞國家，以前大陸旺季時和碩有20萬名員工，其他國家很難找到這麼多人，所以並不是通通要搬出去，而是依照客戶需求。\n\r\n童子賢舉例，像越南北部有供電的問題，今年夏天就飽受考驗，其實當地外商還沒產能全開，但電力就已經吃緊。相反大陸招商因為各地政府有競賽，基礎建設做得很好，而且法規也相對健全，而印度北邊南邊都不一樣。\n\r\n和碩第3季財報表現優異，很大一部份原因就是訴求製造平穩，讓淡旺季業績不要過於分明。\n\r\n童子賢表示，一個月增加多少營收不是重點，要從一整年來看是不是平準比較要緊。雖然手機是有時效性產品，導致下游供貨廠商可能一年中的兩個月業績就佔全年一半，讓作業員在旺季不得不準備這麼多，但和碩今年在這方面調節比去年全年好很多。\n\r\n和碩第3季營收3,547.95億元，季增18.5%、年增10.2%；毛利率3.8%，營益率1.8%，兩者皆優於上季及去年同期表現；稅後純益62.97億元，季增81.7%、年增122.5%；單季每股盈餘2.41元，優於第2季1.33元及去年同期1.08元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.mirrormedia.mg/story/20191009ent003/": "\n      全部類別\n    \n      全部類別\n    【失控金鐘CP】温貞菱甩黃河帶熟男回家　曹瑞原澄清非本人：真倒霉【失控金鐘CP1】「我要射了喔」　影帝廟裡手淫109秒影片外流\n    全文朗讀\n  \n    00:00 / 00:00本刊登出温貞菱和曹瑞原回家新聞後，接到許多爆料電話，說照片中的男子是和碩董事長。本刊獨家向童子賢求證，童子賢表示，刊登出來的模糊照片應該是他沒錯。之前關心婚姻平權法案，童子賢、温貞菱就站在同一陣線；在2017年，設計師詹朴之前有場座談，童子賢、温貞菱也是同場登壇，表示除了《一把青》之外，兩人確有私交。童子賢在回應中告訴本刊，他記得幾個月前，詹朴邀他和温貞菱丶黃河一起吃飯，地點是復興北路「我的家」燒烤。黃河未到前，温貞菱要上去拿東西，他記得有陪温貞菱回家拿東西，接著去吃飯，沒想到就被本刊拍到，如此而已。童子賢說，過去這幾個月，他有幾次和詹朴丶溫貞菱這些年輕人吃飯聊聊創意，未料有此誤會。就本刊直擊的內容，一看到童子賢，温貞菱就拿起手機問他：「我這個留言板…」但因公車聲音太大，聽不清楚他們的對話，隨後温貞菱就開門上樓，童子賢也跟在她身後。童子賢為華碩集團共同創辦人，現是和碩聯合科技董事長，他任台灣公共電視董事。積極參與公益活動，投資植劇場系列、《一把青》等作品。今年和碩的董監改選名單出爐，過去未讓兒女曝光的童子賢，首度讓掌上明珠童愛琳以紅葉投資股份有限公司的法人代表身分，入列和碩董事會，立刻引發各界好奇，究竟是不是要讓女兒進公司接班？對此，童子賢的友人透露，「得知外界關注後，她已把臉書刪的光溜溜，童董說女兒只是個騎小綿羊的小女生，只是單純見習董事會而已，目前對實際經營並無興趣，也無接班計畫。\n        更新時間｜2019.10.11 04:18相關關鍵字：",
    "https://ec.ltn.com.tw/article/breakingnews/2998318": "爆台北電腦公會理事長、和碩（4938）董事長童子賢。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美國川普暗示，與中國的貿易協議可能拖到明年大選後，美股道瓊昨夜重挫逾200點，是否擔心貿易戰繼續拉低全球景氣走緩？台北電腦公會理事長、和碩（4938）董事長童子賢說，「貿易戰是地震，板塊移動大家注意安全！2020年，我們期待新科技成為正面力量，帶給我們一些驚喜，相對我們希望政治人物在做決策時，能減少負面損耗」。童子賢在今日的資訊月開幕式後，接受媒體聯訪時說，「最難以預料的是2018～19年貿易戰一開始的時候，那時還沒有人摸得清是貿易問題，還是其他因素，經過1年半後，大家逐漸清楚是國與國之間的政經擠壓，造成表面地震現象，因此貿易摩擦不是國與國用談判就能解決，還伴隨著各國民意、政治動態發展，也會影響貿易摩擦呈現出的型態」。童子賢認為，還見不到貿易戰的終局，「每個國家的老百姓都希望過好的生活、對物價有直接感受，這也是各國決策者的考量因素，美國領導人是說要把貿易最後解決方案延後到選舉之後，意味著美國內部4年1次的選舉牽動著各種議題發展，所以說選舉態勢不明朗，貿易戰的解決方案也會不明朗」。雖然貿易戰前景不明，但童子賢對明年還保有信心，因人性對生活的基本追求是政經影響之外的正面發展力量，「這世界還是有很多進步力量，科技進步帶來更好、更便利、效率更高的生活，這不受政治軍事經濟力量擠壓，人們希望穩定的物價、醫療想得到更好的照顧，現在文明的人都企求更好生活，這不會因某政治人物的主張受影響」。童子賢指科技扮演的角色不可或缺，「科技的進步一定是正面影響、不畏政經影響，例如2007、08年全球金融海嘯，不景氣的時候智慧型手機在2007年發表的，2008、09金融海嘯還沒完全結束，但iPhone、Android相繼出來，智慧手機蓬勃發展」。童子賢由此指出，「當經濟冷下來時，新的科技正在起來，現在就是AI、5G、IOT新技術的發展，因為人們想要消費、就帶動生產端，經濟循環就起來，這也緩解了不景氣、帶動就業，2020我們期待新科技成為正面力量，帶給我們一些驚喜，相對我們希望政治人物在做決策是能減少負面損耗」。AI是這次資訊月的重點主題，童子賢認為，「台灣要緊緊跟上最新技術最新標準，但台灣腹地、內需不足，因此要善用AI技術去提供各技術的生產力，第二產業要對已經制定的標準找到著力點，做AI相關產品，不一定要制定標準，內外要努力就會成為AI大國」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4457991": "代工大廠和碩 (4938-TW) 今 (26) 日舉辦線上法說，總經理暨執行長廖賜政表示，第 1 季受肺炎疫情 (COVID-19) 影響營運，但目前產能接近滿載，在遞延產品出貨、客戶新品帶動，第 2 季將顯著成長，上半年營運也將優於去年同期，今年更看好車用電子將雙位數成長。廖賜政表示，和碩農曆年後復工狀況，起初返工狀況比預期低，但每周逐步改善，目前產能接近滿載，人力、供應鏈狀況也都掌握，預期第 2 季可望達到客戶需求、利用率。廖賜政指出，今年資訊、消費、通訊等三大產品線都可望成長，但隨著歐美疫情爆發，目前比較擔心消費端需求下滑，將與客戶、供應商調整生產時程。從各大產品線來看，廖賜政表示，資訊產品方面，近期筆電受惠宅經濟熱賣，但電競筆電因基期高成長有限；通訊產品雖然產業成熟，但在下半年仍有新品帶動成長動能；消費產品方面，由於今年邁入新舊產品交替期，舊產品將逐季下降，但新品可望逐季增加，產品組合將改變。不過，廖賜政認為，隨著電動車逐漸普及、客戶需求增加，今年車用電子因基期較低，可望有雙位數成長。廖賜政強調，和碩近年逐步調整營運模式，朝 DMS(Design and Manufacturing Service) 改善，提升生產良率及整體規畫，而非追求極大化，去年在庫存改善成效不錯，也確立營運模式，未來將積極推動自動化生產，並整合上下游，增加競爭力。",
    "https://ec.ltn.com.tw/article/paper/1361767": "爆〔記者卓怡君／台北報導〕蘋果組裝廠和碩（4938）去年業內業外皆美，獲利創下歷史第3高，年增73.8%，近來疫情干擾全球經濟，和碩總經理暨執行長廖賜政對今年營運仍具信心。廖賜政指出，首季訂單遞延至第2季，加上新產品貢獻，產能滿載，現在客戶追著要產能，上半年表現將優於去年同期，下半年也有客戶新品推出，成長動能不斷。外界推測，新款iPhone SE 2平價手機即將上市，為和碩第2季營運增添新柴火，廖賜政指出，目前產能已經滿載，首季因停工使得營收和產能受到影響，波動較大，但第2季將有顯著改善，較擔心未來消費端受疫情影響。不過，各國政府應會努力拉抬經濟，讓市場恢復應有的消費能力。法人關心下半年蘋果5G新機對和碩的貢獻，廖賜政分析，通訊產品從4G朝5G發展，5G應用、製造流程不同以往，挑戰更高，但和碩持續提升品質、製造能力，縮短磨合期，下半年整體營運將有正向表現。從三大產品線來看，廖賜政指出，NB近期受惠宅經濟熱賣，但電競NB因基期高，成長有限；通訊產品雖然邁入成熟期，但下半年新品可望帶動成長。至於消費性電子產品進入新舊產品交替期，新品逐季增加，有助產品組合，因此三大產品線今年都可成長。另外車用電子因客戶需求增加，且基期相對低，今年年增率可望有兩位數水準。和碩今年資本支出估計為3-3.5億美元，廖賜政表示，和碩前年開始展開海外佈局，第一步是印尼，去年第1季投產，順利運作，今年重點在越南，預計明年上半年投產，印度絕對是未來目標。和碩去年每股稅後盈餘達7.4元，擬配發每股現金4.5元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4445701": "新冠肺炎肆虐，不過隨著中國疫情降溫，和碩（4938）目前產能已經滿載，執行長廖賜政指出，雖然第一季受疫情影響營運，但首季訂單遞延至第二季，加上新產品貢獻，預期第二季恢復成長趨勢，他形容，現在是三個產品線都很健康，「客戶追著要（訂單）」，因此上半年表現將優於去年同期。\n\r\n和碩今日舉行線上法說會。展望上半年，廖賜政指出，首季訂單將遞延至第二季，加上新產品的貢獻，第二季三大業務包含資訊產品、消費性電子及通訊產品出貨都將優於首季。且今年上半年表現將優於去年同期。\n\r\n市場推測，廖賜政口中的新產品，就是蘋果即將推出的平價新機iPhone SE 2，在新機上市之後，可望對和碩第二季營運增添動能，進而帶動今年上半年整體營運表現成長。\n\r\n從個別產品來看，雖然通訊產業邁入成熟階段，但和碩因下半年有（客戶）新品出現，因此能持續維持成長動能。在消費性電子部分，由於部分產品邁入新舊交替一年，因此上半年出貨下滑，但下半年開始，在客戶新品推出後，出貨將能重啟成長。\n\r\n至於資訊產品方面，和碩認為同樣是成熟產業，但現階段因為疫情影響，隨著遠距辦公、居家工作興起，讓NB站在有利的位置。電競PC則因基期較高，需求不會像前幾年這麼好。\n\r\n針對復工狀況，廖賜政表示，雖然農曆年後返工（率）比預期低，但每一週都在改善，到現在為止（產能）已經滿載，且供應鏈跟得上腳步，製造方面沒有太大問題。\n\r\n廖賜政認為，首季雖然波動較大，不僅是營收、製造產能都受到影響，但會跟政府、客戶單位協調，以達到平衡。至於第二季，估供應鏈及和碩產能，都將符合客戶需求，產能利用率將平穩度過。\n\r\n不過，因疫情持續在歐美延燒，廖賜政表示，仍會憂心消費端變化，且下半年營運還是要看疫情跟經濟情勢變化，但和碩樂觀各國政府防疫措施及拉抬經濟的政策，能夠恢復市場應該有的消費能力。\n\r\n此外，由於蘋果計劃今年推出支援5G的iPhone，因此市場關注，和碩資本支出是否會出現重大變化。惟和碩預估今年EMS資本支出為3-3.5億美元，其中設備約佔2億美元、土地/廠區支出約1-1.5億美元，較近年資本支出沒有太明顯增長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4482577": "iPhone代工大廠和碩（4938）受惠中國產區產能回復正常，帶動3月營收重回千億元大關，較上個月成長23.5%，展望第2季，和碩預估三大業務出貨量都將優於首季，法人預料和碩本季營收相較上季將有雙位數成長。\n\r\n和碩今（10）日公布3月營收1,010.35億元，較上個月增長23.5%，也比去年同期成長12.5%，為今年單月新高。\n\r\n儘管和碩3月份營收月增兩成，但相較同業代工廠成長幅度明顯較低。和碩表示，主要是2月中國廠區復工率不錯，讓單月營收基期較高。\n\r\n以產品別來看，相較2月，和碩3月筆電出貨55~60萬台、月增20萬台，桌機及平板70萬台，與上個月持平。\n\r\n累計和碩今年首季營收2,784.92億元，年減5.3%、季減33.4%。\n\r\n展望第2季，和碩執行長廖賜政先前指出，首季訂單將遞延至第二季，加上新產品的貢獻，第2季三大業務包含資訊產品、消費性電子及通訊產品出貨都將優於首季。且今年上半年表現將優於去年同期。\n\r\n市場推測，廖賜政口中的新產品，就是蘋果即將推出的平價新機iPhone SE 2（暫稱），在新機上市之後，可望對和碩第2季營運增添動能，進而帶動今年上半年整體營運表現成長。\n\r\n法人預估，和碩本季消費性電子（平板與遊戲機）、通訊（智慧型手機與網通產品）及運算（筆電、主機板與桌上型電腦）等三大業務出貨力量都將成長，加上iPhone SE 2 新機上市，第2季營收相較首季將有雙位數增長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4448144": "和碩昨天在法人說明會公布去年每股稅後盈餘新台幣7.4元，獲利創近3年新高，加上外資看好和碩今年展望，今天盤中股價直奔漲停60.6元。\n和碩自3月19日波段低點46.9元起漲，至今天盤中來到60.6元漲停，6個交易日共上漲29.21%。\n和碩執行長廖賜政昨天在線上法人說明會表示，自前年展開海外布局，印尼巴淡島工廠去年第1季已開出產能，以網通及物聯網產品為主，具有競爭力，是很好據點；今年選定越南新產線，明年上半年可望投產，因越南當地已有電子業設廠經驗，搭配年輕勞工，將比印尼廠更適合大量生產。\n廖賜政回答法人在印度設廠看法時指出，雖然印度是未來設廠目標，但印度政府必須提供更多對應措施，以符合設廠需求，並符合客戶要求，還有必須吸引零組件廠願意配合到印度設廠，條件改善之後才會進行。\n和碩統計，2019年第4季歸屬母公司稅後淨利新台幣82.25億元，較第3季62.97億元成長30.6%，第4季每股稅後盈餘3.15元。2019年全年歸屬母公司稅後淨利193.18億元，較2018年的111.15億元成長73.8%，2019年每股稅後盈餘7.4元；擬配發每股4.5元現金股利。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4446979": "對於5G iPhone開發受新冠肺炎衝擊，恐延後發表，甚至要到明年才會問世的傳聞，供應鏈昨（26）日均不願正面回應。和碩、大立光均認為，疫情干擾下，導致市場變化大；大立光更直言，「客戶是否修正訂單，仍要觀察」。\r\niPhone組裝廠和碩執行長廖賜政昨日表示，疫情持續在歐美延燒，仍會憂心消費端變化，下半年營運仍要視疫情及經濟情勢變化而定。\r\n蘋果最大組裝夥伴鴻海向來不評論單一產品訊息，但董事長劉揚偉日前在法說會回應投資人提問時提到，「很多客戶的新產品，我們很多技術都已成熟，新品研發上沒有太大影響」。鴻海集團已提前在3月中旬提前達成生產人力儲備。\r\niPhone鏡頭供應商大立光日前曾對短期業績釋出展望，認為3月拉貨動能優於2月，但也強調「目前市場變化大，客戶是否修正訂單，仍要觀察」，下半年雖會優於上半年，但對於大客戶的訂單狀況仍口風相當緊。\r\n至於蘋果處理器代工廠台積電方面，市場傳出蘋果5奈米處理器量產時程將延後，但台積電發言體系強調，5奈米進展一切如預期，預計下季度開始放量。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/1363957": "爆記者卓怡君／專題報導武漢肺炎疫情擴散全球，在家工作與線上教學成為防疫措施，意外帶動NB及相關用品銷售大增，甚至賣到缺貨。代工廠英業達（2356）、仁寶（2324）、緯創（3231）、和碩（4938）等皆感受到近期NB需求格外強勁，第2季營運將較第1季出現大幅成長，若疫情能夠在下半年回穩，全年營運不看淡。英業達總經理巫永財表示，近來確實感受到在家工作帶動商用NB訂單成長，預計第2季與第3季相關效應會很明顯。英業達滿手都是訂單，被客戶催貨催得滿頭包，第2季營運可望較首季明顯成長，並優於去年同期。但因歐美疫情嚴峻，是否會影響市場需求仍要密切觀察。仁寶總經理翁宗斌指出，近來商用NB需求因為在家工作與線上教學的趨勢轉為強勁，原本預估今年整體PC出貨可能下滑，因疫情反而略為上修，上半年PC出貨量有機會和去年持平。若疫情可在6月穩定，PC全年可望維持去年水準，第2季有90%需求來自在家上班與線上教學，幾乎所有品牌廠都沒庫存，通路庫存水位也很低，沒有重覆下單的問題。但歐美疫情尚未回穩，對於終端消費市場的衝擊仍難評估。和碩總經理暨執行長廖賜政也說，因首季訂單遞延至第2季，加上新產品貢獻，產能已經滿載，現在客戶追著要產能，上半年表現將優於去年同期，NB也因宅經濟出現熱賣。不過，較擔心未來消費端受疫情影響，但是各國政府應會努力拉抬經濟，讓市場恢復應有的消費能力。\b\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4488160": "外電報導蘋果將在4月15日發布iPhone SE 2（暫稱），並立即展開銷售，iPhone 11最多將降價二成。圖為示意圖。 路透facebookiPhone SE 2（暫稱）傳將在本周登場，外電報導，蘋果將在4月15日發布新機，無獨有偶，蘋果也在中國大陸針對iPhone 11採取不同程度降價，最多降價幅度達兩成。市場看好，隨著蘋果新機發布，有望為和碩（4938）、鴻海（2317）等代工廠本季營運增添動能。\r\n綜合外電報導，蘋果將在4月15日發布iPhone SE 2，並立即展開銷售。在此之前，市場原先預計蘋果將於4月上旬發布新機，惟最後期望落空。\r\niPhone SE 2基本上延續iPhone 8設計，面板採用LCD 材質螢幕，尺寸為4.7英吋，搭載與iPhone 11系列相同的A13晶片，該機並具有指紋辨識功能，並後置單一鏡頭。\r\n該款新機具有三種顏色可選擇，包含白色、黑色及紅色，存儲空間則有64G、128G、256G三種選擇，並內置2000mAh電池。\r\n不過，該機款最具亮點的還是價格，市場傳出目前蘋果定價399美元起，蘋果將其定位為iPhone入門款，目標是取代已推出多時的iPhone SE。\r\n隨著iPhone SE 2 發表在即，蘋果也針對舊款機型展開降價。在大陸主要網路通路京東、淘寶、蘇寧等皆展開不同程度折扣，相比蘋果官網售價最多降價幅度達兩成。\r\n市場原先預期，iPhone SE 2新機將於蘋果春季發表會亮相，惟受疫情影響，蘋果春季發表會無限延期。儘管蘋果近年仍會直接在官網放上新品，但業界人士普遍認為，iPhone SE 2 沒有在既定日期亮相，主要與大陸先前受疫情影響，打亂鴻海、和碩等代工廠營運，導致初期產量不足有關係。\r\n展望第二季，和碩執行長廖賜政表示，首季訂單將遞延至第二季，加上新產品的貢獻，第二季三大業務包含資訊產品、消費性電子及通訊產品出貨都將優於首季，且今年上半年表現將優於去年同期。\r\n市場推測，廖賜政口中的新產品，就是蘋果即將推出的平價新機iPhone SE 2，在新機上市之後，可望對和碩第二季營運增添動能，進而帶動今年上半年整體營運表現成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/1365505": "爆〔記者卓怡君、楊雅民／台北報導〕美中貿易戰未歇，武漢肺炎疫情又席捲全球，自行車大廠巨大董事長杜綉珍先前就直言，「中國製造」時代已結束了，生產基地轉移到市場所在地是大勢所趨；和碩、緯創、仁寶等NB（筆電）代工大廠、軸承廠信錦等，均擴大中國以外的工廠投資規模，進一步降低倚賴中國生產的龐大風險。美中貿易戰開打後，巨大已關閉中國一座廠房，將銷美大部份訂單從中國撤離，並在匈牙利設立新廠，今年中若順利投產，將就近供應歐洲市場需求；目前巨大在中國有五座廠房，台灣及荷蘭各有一座廠房，匈牙利仍在興建中，也將在東南亞市場尋找合作夥伴，加速供應鏈分流。輪胎大廠正新集團董事長羅才仁指出，貿易保護主義興起，從一個生產基地外銷至全球各地的模式已不適用，企業營運策略得要跟著世界潮流走，正新不僅會持續投資台灣，在北美、中國、歐洲、東南亞、日本等全球「大」的市場也都有佈局。製鞋大廠寶成集團早在六年前因中國接連爆發罷工潮，就加速縮減中國製的比重，目前中國廠生產比重已逐年下降至約十四％，越南佔四十六％、印尼佔三十七％，孟加拉、柬埔寨、緬甸等佔三％。緯創原在印度的工廠主要負責組裝蘋果舊款iPhone，提供當地內需，緯創董事會上月通過擴大加碼投資印度子公司，從原先三六○○萬美元提高至七六○○萬美元，用於取得相關產能設備，增加產線；印度新廠將負責智慧型手機、AIoT相關智慧裝置產品組裝業務。和碩去年因貿易戰激化，積極展開東南亞布局，繼前進印尼後，今年再宣布跨足越南，今年和碩資本支出約三．五億美元，其中一．五億美元用在越南新廠建置；和碩總經理廖賜政說，強化全球布局是重要方向，越南廠明年上半年可望投產，印度也是考慮擴廠的主要項目，正在密切研究。軸承廠信錦過去以中國做為公司生產重心，信錦董事長陳秋郎直言，全以中國生產的風險相當高，正加強供應鏈風險管理，分散中國生產比重，前進越南與泰國，並擴大台灣生產，今年中國生產比重將從一○○％一口氣大幅降至七十％。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/3043746": "爆和碩董事長童子賢（左）與和碩總經理廖賜政強調今年將擴大資本支出，迎接新的成長。（記者卓怡君攝）〔記者卓怡君／台北報導〕和碩（4938）今日舉辦旺年會，和碩董事長童子賢表示，去年和碩營收連兩年創下新高，和碩旗下共有6個上市櫃企業體，除母公司擴大對台投資外，其他集團成員對台投資金額不小於100億元，未來一年到一年半陸續落實投資，期待今年營運再創新高。和碩去年合併營收1兆3662.51億元，年增1.96%，創史上新高，連續6年營收突破兆元，和碩總經理廖賜政表示，和碩資本支出在沈寂一年之後，將重新恢復大舉投資，投資領域鎖定電腦（Computing）、通訊（Communication）、消費性電子（ Consumer）三大產品線，子公司也會加入擴大投資行列。廖賜政指出，今年唯一變數就是英特爾處理器缺到年底 ，對業界是很大的衝擊，和碩布局電腦、通訊、消費性電子三大方向，今年在通訊與消費性電子兩方向持續精進，大致上影響不大。廖賜政指出，今年成長動能來自5G時代的來臨，5G是很大的變化，5G發展不僅限於通訊，電腦和消費性電子都會有進展，汽車電子同樣也會因5G有很大的改變，和碩在汽車電子布局5年多，持續在台灣和中國蘇州擴產，成果開始顯現，和碩同時也跨足醫療領域，在台灣已有FDA認證工廠，明年中國也會加入。最近美中貿易戰降溫，和碩去年前往印尼巴淡島設廠，廖賜政指出，巴淡島已是月產量超越百萬台基地，產能開出，今年將進一步擴大產能，配合客戶訂單，和碩為服務型企業，配合客戶全世界各地設點，先前宣布對台投資149億元，去年執行三分之一，三年內可看到成果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}