{
    "Q1": {
        "【和碩尾牙】真的好爽！童子賢爽發1.2億現金獎": "每年和碩尾牙的重頭戲，就是最後由董事長童子賢宣布的加碼秀，最後人人有獎，維持去年水準，每人都能拿到1.2萬元獎金，以在場的七千多人計算，再加上送出的1千多萬的現金獎與汽車一台，今年和碩總共發送出超過1.2億元的獎金與獎品。每年和碩尾牙的重頭戲，就是最後由董事長童子賢宣布的加碼秀，最後人人有獎，維持去年水準，每人都能拿到1.2萬元獎金，以在場的七千多人計算，再加上送出的1千多萬的現金獎與汽車一台，今年和碩總共發送出超過1.2億元的獎金與獎品。去年營收再度破兆，連續5年破兆的和碩，年終尾牙宴上最重要的戲碼，莫過於董事長童子賢最後加碼秀，由執行長廖賜政宣布，維持去年1.2萬元的普獎，等於現場大方送出超過1.1億元的獎金。今年和碩尾牙大方送出，10萬現金獎30個，20萬10個，25萬10個，30萬10個，並由童子賢抽出80萬休旅車一台，總共送出上千萬元的獎金與獎品，如果加上每人1.2萬的普獎，以現場7000人次計算，總計今年送出1.2億元。在尾牙致詞時，童子賢對所有同仁說，連續5年破兆台幣，這是相當耀眼的數字，沒有僥倖，全體同仁辛勞的結果，替自己鼓掌一下。同時間，他也希望和碩同仁不要驕傲，希望能夠同時反省一下，成長是否一定是正確。童子賢勉勵和碩人，第一，對於營收連續5年破兆，不要迷惑，也不要驕傲於過往輝煌數字，這只是里程碑，不要被蒙蔽，要學習尋找下一個光明前途，其次，要大家勇於學習，並學會挑戰，看到改變帶來的機會，不要悲觀。最後他期望大家不要緬懷過往紀錄，要繼續創造輝煌的紀錄。更多鏡週刊報導【和碩尾牙】連5年營收破兆 童子賢：南向就像燉牛肉不用急好羨慕！富邦金年終7個月 最高有人領到破千萬【緯創尾牙】董座林憲銘掛保證 「每年都會加薪」",
        "童子賢：台灣硬體不敗 大家不用擔心和碩": "工商時報【吳筱雯╱台北報導 實習記者王昭儀╱台北報導】蘋果25日發表會昭示擁抱服務，讓外界憂心台灣電子製造業的未來。對此台北市電腦公會理事長童子賢表示，硬體是應用與服務的載具，硬體的外觀會隨時代改變，但不可能不需要硬體，供應鏈也會隨需求調整。和碩已投入智慧交通相關解決方案、消費品相關新產品，前者兩、三年會有些成果，後者在半年到一年間會成熟，大家不用太擔心台灣電子業與和碩。童子賢表示，科技巨頭都在做內容與服務，蘋果在25日發表會之前也已有相當的獲利比重來自於服務。世界本來就有硬體、有服務，科技巨頭的方向沒有影響到硬體，硬體是應用與服務的載具，人不可能扭一扭耳朵，就接收到網路訊號聽串流音樂，要享受服務非得有硬體不可。換句話說，硬體就跟古時候的稻米、現在的咖啡豆一樣，都是生活必需品。他進一步表示，從蘋果iPhone問世至今已有12年，這段時間智慧型手機一直是全球消費性電子產業的中心，智慧型手機夠是最近30年來當紅時間最長的載具，載具的「長相」會隨著時代變化，也會因為技術與市場改變而面對供過於求，但是，以製造為基礎的供應鏈可以隨之調整，以前的主機板、筆電供應鏈都是這樣走過來的，大家都覺得台灣電子產業年年有風險、有挑戰，但台灣電子產業整體營業額還不是成長了5倍、10倍之多，什麼行業都有挑戰，不需要擔心那麼多。童子賢也透露，和碩的實驗室發展智慧交通相關的解決方案新產品有5、6年了，並且已經在開發與設計能力上取得突破，兩、三年內應該會有好的結果，還有一些與消費品相關的生意，在最近半年、一年會逐漸成熟，這些生意是會用到電子科技技術，也向和碩當初因為光碟機沒落，而將技術能力轉個方向、應用在隱形眼鏡一樣，是會讓人訝異的生意。而對於近來某科技老闆非常積極地經營社群媒體、直接訴求大眾，童子賢則打趣地表示，「我有一點大家都變成館長的感覺，不要搶館長的飯碗嘛！」實習記者王昭儀╱台北報導工研院院長劉文雄26日應邀出席第六屆智慧城市論壇暨展覽開幕典禮演講時表示，打造智慧城市的關鍵除了「智慧運算科技」外，更要結合相關「硬體建設」，量身打造具高效率的方案。劉文雄舉歐美智慧城市為例，美國紐約設置太陽能智慧垃圾桶不但減少食物腐爛更有效解決鼠患問題，丹麥哥本哈根透過建設感測設備、資訊共享平台，系統性監測空氣品質、紓解交通壅塞。另外，日本的第一個智慧電網社區「柏之葉智慧城市」則是利用區域能源，開展未來城市建設，凡此都可看出各國智慧城市的發展思維已轉向透過智慧運算科技及硬體建設結合來解決在地社會、環境問題。",
        "蘋果曾犯過特斯拉一樣的錯！和碩蹲6年馬步迎交通浪潮": "蘋果春季發佈重點圍繞內容服務，硬體不再是重心，加上主要iPhone代工廠緯創拋出「產能過剩」議題，身為iPhone第二大代工廠，和碩董事長童子賢26日表示，手機硬體產能確實過剩（over-capacity），但智慧交通有機會成為支應和碩工程師跟產能的下一個機會。在緯創預告今年縮減資本支出，不再大規模擴廠後，童子賢26日出席智慧城市展開幕典禮時回應，供過於求是每一個產業發展過程中都會看到的現象，「沒有錯，現在智慧手機硬體也同樣面臨產能供過於求，」他說。不過，凡事並不需極度悲觀。他說，產業會有自我調節能力，2000年後主機板產能過剩，業者自動將產能調整到筆電製造，後來又自動調整到智慧手機，每一次調整都吻合消費者的需求，不是虛的。他因此引述馬克斯的名言： 如果沒有消費，一切生產都沒有意義 。硬體產能往往跟著需求走。童子賢說，生產太多給消費者，消費者也會覺得不太幸福，如今手機有保護玻璃，不太會壞，但手機已經推出超過12年，是近30年來當紅期最長的產品。童子賢說，「搞到產能過剩就是Non sense。」其實和碩的實驗室內，關於交通的發展已經默默進行五～六年，在兩、三年內，智慧交通發展跟設計能力都已有所突破，智慧交通來日方長，電動車將有具體發展空間，這方面的需求也可以支持和碩工程師跟工廠產能，「我們逮住商機調整產能，未來可以移轉，」所以他認為不必擔心產能過剩的問題。對於近期電動車大廠特斯拉對新車展開降價，引發消費者嚴重抗議。童子賢表示，事實上，蘋果iPhone在2007年前期也曾做過一樣的事，當時推出第一代iPhone沒多久，隨即就對高階機種降價，並把某些低階機種淘汰，結果引發才剛買的消費者抱怨，最後蘋果緊急補發折價券安撫才解除危機。童子賢說，新品上市初期價格貴，是因為必須把研發經費分攤到每一台產品上，蘋果當年的行為跟現在特斯拉很像，很多人因此批評蘋果是工程師業者、不太會做生意，「但顯然發生這樣的事，表示產業新鮮，還在摸索規律，也意味產業未來爆發性可期待。」他觀察。蘋果第一代iPhone在2007年6月推出，有8GB及4GB版本，但9月卻宣佈降低8GB版本價格，並停止生產4GB版本，降價後，數百名iPhone消費者發郵件向蘋果抗議，當時執行長賈伯斯因此舉行記者會致歉，並補償消費者100美元App Store現金券。童子賢也透露，未來半年至一年內，和碩會有很多令人訝異的消費產品趨向成熟。近日鴻海董事長郭台銘也成立LINE＠帳號經營粉絲，對於科技領袖與國家領袖都紛紛成立Facebook及LINE官方帳號風潮，童子賢笑說，這有一點大家都變館長的感覺。他也透露發現中國有山寨童子賢微博帳號，還是同事告知才知道，同事誤以為是他的本尊經營，還向他稱讚過年賀詞寫得真好，此時童子賢才知道在中國有人以他之名，放上照片經營微博，「我根本沒有微博！」童子賢打趣的說，他看過對方發佈的內容中規中矩，寫得比他想像的好，同事說要幫他去檢舉，後來狀況如何便沒再追蹤了。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "誠品30週年 吳旻潔與林懷民童子賢致意 (圖)": "誠品12日在誠品表演廳舉行30週年記者會，誠品董事長吳旻潔（右）向雲門舞集創辦人林懷民（中）、誠品文化藝術基金會董事長童子賢（左）致意。中央社記者鄭傑文攝 108年3月12日",
        "5G高峰會在台召開 華為案童子賢提醒勿踩雷 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 21 日訊】可以說5G產業的重要盛事，3GPP高峰會在台召開，今天全球一線通訊大廠齊聚，超過150家重量級的國際大廠來台，也突顯台灣在5G產業上，或將扮演更重要的地位。5G產業大事，台灣5G商用服務發展願景高峰會、3GPP台北會議今天登場，聯發科董事長蔡明介、副董事長謝清江、台北電腦公會理事長童子賢等資通訊大老一同出席，全球更有150家國際大廠來台切磋，堪稱產業盛事。聯發科董事長 蔡明介：「3GPP的會議在台灣舉辦，能夠促進全球5G共同標準的順利發展，加速5G的商用，這個意義重大。台灣在先進半導體的製程技術研發，跟設計製造，也是全球在半導體產業重要的一員。」聯發科今年力壓三星，首度邀請3GPP組織來台，日前推出5G基頻晶片M70，計畫5G系統單晶片2020量產，展現企圖心。台灣資通產業標準協會理事長謝清江指出，5G第二波版本，預計2020年第二季到第三季底定，也將帶動產品研發跟進。台灣資通產業標準協會理事長 謝清江：「(3GPP會議)華山論劍是一個很重要的，它所定義出來的這些標準，其實在全世界5G是很重要，大部分都會被接受的。其實應用跟5G的通訊是並行的，有些應用假如說人類有需求，我相信它就會落地了，包括你剛才講的智慧製造、自駕車這些慢慢已經在落地了，但是有5G這個標準的話，其實讓這個應用會更有效率，或是更精準。」5G標準制定，成為各家業者角力戰，謝清江預估，商業應用將先行，2020年是爆發年。至於近期華為資安疑慮，遭美排除在5G採購清單，對產業影響，也引起關注。和碩董事長 童子賢：「因為川普在講的，他絕對不是在講你的商業競爭比我強，所以我禁止你，對不對？他講的是甚麼？對對所以資安國安就一樣，超出我們今天在場的人的能力。就是說沒有錯，科技業者自己要小心，兩個議題，一個是智慧財產權上面的這個議題，我們要到某些國家去執行業務，當然要遵守當地的法規啊。」和碩董事長童子賢示警，國際間政治態勢影響科技產業，科技業者必須小心，以免誤踩地雷而不自知，此外童子賢也表示，台灣要想不落後於5G領先群，5G法規、政策的調整，就是關鍵時刻，對台灣來說相當重要。新唐人亞太電視 胡宗翰 沈唯同 台灣台北報導全球圍堵華為，恰恰是因為，行動網路科技，在未來一、兩年內，將會進步到5G，而本週，5G產業的重要盛事，3GPP高峰會，選在台灣召開，超過150家，全球一線通訊大廠齊聚，也突顯了「台灣」在5G產業上，所扮演的重要角色。一月21日，星期一，新唐人帶您看見最新產業動態。手機大廠三星、華為，近期先後發表摺疊機，昂貴售價反映出摺疊機的高規格與高成本，也帶動相關供應鏈看漲，主力鏡頭廠的大立光和觸控面板廠業成，也打入三星供應鏈，不過面對摺疊機趨勢，台廠目前看來相對保守，分析師也認為，短期內還不會有量產需求，但在5G後，將可能有新發展。歡迎回來，迎接5G時代，聯發科持續擴大在台投資，增建總部營運規模，新大樓無線通訊研發大樓，今天(19日)正式對外亮相，這也是亞洲最大晶片設計高速運算中心和資料中心，董事長蔡明介也親自展示了，全球首款的5G系統單晶片，並表示，台灣總部將會扮演重要的角色。歡迎回來，台灣IC設計龍頭聯發科舉辦股東會，通過了配發9元現金股利，同時也透露，全球首發的5G系統單晶片，明年三月就會量產，而受到貿易戰和華為禁令影響，執行長蔡力行也坦言，今年是比較辛苦的一年，不過他相信，聯發科會很好的度過這一年。繼續來看到，本週法說會一大重點，聚焦IC設計大廠聯發科未來的展望，執行長蔡力行，在線上法說會指出，2019年智慧手機市場成長不易，將強化產品組合，積極布局5G，今年營收估計持平，或是微幅成長。本週法說會聚焦一大重點，聚焦IC設計大廠聯發科未來展望，今天執行長蔡力行，在線上法說會指出，2019年智慧手機市場成長不易，將強化產品組合，積極布局5G，今年營收估計持平，或是微幅成長。手機晶片廠聯發科，今天(19日) 在新竹縣立體育場舉辦22週年運動會，集團和家屬共有2.5萬人參加，破歷年來紀錄。聯發科董事長蔡明介表示，聯發科除了鞏固現有產品的市佔率，更會在5G、AI積極拓展，挑戰下一個巔峰。\r\n首先來看到，由IC設計大廠聯發科舉辦的「智在家鄉」創新競賽，本週三舉行頒獎典禮。董事長蔡明介親自頒獎，期望透過比賽，讓科技變的更有溫度，解決在地問題。蔡明介還談到半導體景氣，未來5到10年，在5G和AI的推動下，半導體需求只有增加，不會減少。歡迎回來。由IC設計大廠聯發科舉辦的「智在家鄉」創新競賽，今天(20日)舉行頒獎典禮。董事長蔡明介親自出席頒獎，期望透過比賽，讓科技變得更有溫度，解決在地問題。蔡明介還談到半導體景氣，未來5到10年，在5G和AI的推動下，半導體需求只有增加，不會減少。好的再來看到，IC設計龍頭聯發科舉辦股東會，通過了配發9元現金股利，同時也透露，全球首發的5G系統單晶片，明年三月就會量產，而受到貿易戰和華為禁令影響，執行長蔡力行也坦言，今年是比較辛苦的一年，不過他相信，聯發科會很好的度過這一年。聯發科舉行股東會，面對股東提問5G佈局，董事長蔡明介表示，聯發科是世界第一，推出5G SoC(系統單晶片)，執行長蔡力行也指出，聯發科在5G領域有競爭力，是領先群之一。再來看到，迎接5G時代，聯發科持續擴大在台投資，增建總部營運規模，新大樓無線通訊研發大樓，今天(19日)正式對外亮相，這也是亞洲最大晶片設計高速運算中心和資料中心，董事長蔡明介也親自展示了，全球首款的5G系統單晶片，並表示，台灣總部將會扮演重要的角色。歡迎回來。由IC設計大廠聯發科舉辦的「智在家鄉」創新競賽，昨天(20日)舉行頒獎典禮。董事長蔡明介親自頒獎，期望透過比賽，讓科技變的更有溫度，解決在地問題。蔡明介還談到半導體景氣，未來5到10年，在5G和AI的推動下，半導體需求只有增加，不會減少。法國總統馬克宏，之前說年底要達完全自主生產口罩，，美國眾議員葛林透露，中共向法國提議，用10億個口罩，交換華為在法國部署5G設備。葛林提醒，這就是中共的本質，全球應該覺醒，改變對中國製造的依賴。美國再次公開呼籲各國，禁用華為等中國通訊設備，原因就在於，以美國為首的西方國家擔心，華為的科技產品，會從事間諜活動，竊取資料數據，甚至，危及國家安全。西方國家警惕禁用華為手機，是否過份了？究竟這些中國製造的手機，暗藏了什麼樣的資安風險？我們的新聞專題，帶您深入瞭解。台積電創辦人張忠謀今天(28日)出席大師論壇，與諾貝爾經濟學獎得主羅默對談，切入美中貿易話題，張忠謀強調，美國制裁華為，會讓中國大陸的科技放緩，這是確定的。張忠謀還大膽預測，2020年美國的總統當選人，他認為，川普應該會連任。在川普對華為祭出雙禁令後，各大廠商都傳出停止與華為合作的消息，除了Google之外，社群臉書龍頭臉書（facebook）也透露，將與華為停止合作，未來華為手機將不能預先安裝臉書、WhatsApp以及Instagram等APP應用程式。好，目前，美國已經通知加拿大，將正式提出引渡孟晚舟的要求。我們將時間往前推，帶您看到，從去年開始，中國華為，傳出資安疑慮，歐美各國 就陸續對華為祭出各項制裁，到底是什麼原因，讓西方企業如此擔憂華為的設備？再加上，行動網路科技，在未來一、兩年內，將會進步到5G，而在這個時候，全球圍堵華為的趨勢，又該怎麼解讀？接下來的新聞專題，我們帶您深入探討這場 「華為風暴」。跟中共關係密切的華為，推出5G最新型手機，19號在德國亮相。因為受到美國制裁，Mate 30也成為華為第一支，沒有預裝Google服務的智慧型手機，外界估計難以打開海外市場。台灣五大電信業者指出，為了避免消費者因為使用方式不習慣，發生客訴，因此不銷售華為這系列新機。很多大陸民眾表示，華為幫中共監控老百姓，基於安全考慮，不會購買。目前退出中共黨、團、隊總人數",
        "〈5G願景高峰會〉童子賢：5G新革命將帶來龐大商機 ": "台灣 5G 商用服務願景高峰會今 (21) 日舉行，台北市電腦公會理事長童子賢表示，5G 不再只是通訊方面的改變，而是一個新的革命，比起以往 4G 著重在個人體驗，5G 更能導引出不同的應用，也能帶動更多的商機，童子賢認為，目前台灣的 5G 布局方面雖然遇到一些問題，但在密集協商下，定能讓政策逐漸可行。童子賢指出，相當看好 5G 的商機，從最基礎的 IC 半導體業務、軟體硬體、通訊模組到最後測試儀器設備與基地台的建設等，都會帶來很多的機會，相信這個商機也會遠超越以往的 3G 與 4G，若能加速 5G 的建設，對內對外都會帶來效益。5G 在大頻寬、低延遲、多連結的特性下，也將在新科技上帶來應用，童子賢說明，不論是遠端醫療、虛擬實境、無人車與自駕車，若沒有 5G 的幫忙，「恐怕還是一個想像」，童子賢強調，在未來萬物相連的時代，5G 將會是其中最大的工程。2019 年 5G 通訊邁入商用元年，他也相信以後還有更多運用可以期待。目前時程預計 5G 將在 2020 年第 2 季、第 3 季時會有第二版標準正式出爐，童子賢也直言，5G 要落實在生活中也有挑戰性，還是得看之後布建的程度而定，台灣還是需加快腳程，將 5G 應用落地。",
        "童子賢︰遊戲業是幸福經濟 產值超越好萊塢10倍 ": "爆台北市電腦公會理事長童子賢。（記者卓怡君攝）〔記者卓怡君／台北報導〕台北國際電玩展昨日開幕，台北市電腦公會理事長童子賢表示，台北國際電玩展已是亞太地區最重要的遊戲技術媒合與商務交流平台，遊戲產業幸福快樂又有產值，2018年全球遊戲產業產值達1370億美元，比好萊塢本土票房多了10倍以上，也比中國電影多了14倍，更勝筆電、桌上型電腦、印度電影市場，遊戲已是無法被忽視的「幸福經濟」力量。三大法人表格52％遊戲產值來自亞太買賣超表格童子賢說，大家共同發展遊戲技術，分享歡樂時光，創造經濟成果，不分性別、年齡、國籍，商機無窮，今年電玩展主題為「遊戲面貌由你創造」，透過電玩由自己選定角色，創造故事內容，遊戲不斷創造聲光效果，成為推動資訊產業從半導體到繪圖技術升級最重要的動力。權證表格此外，童子賢指出，電競產業去年全球產值已達9億美元，年增達38%，電競遊戲轉播成為體育比賽、賽車以外最熱門的競賽轉播項目。加權表格台北電玩展估逾30萬人次童子賢表示，預期未來5天台北國際電玩展將可吸引逾30萬人次參觀、3000位國際買家參與，並成為軟體遊戲開發商發表的重要平台，展出作品橫跨掌上型、手機、PC、AR（擴增實境）/VR（虛擬實境）各種平台，國際晶片大廠NVIDIA也首度來台參展，2018年全球遊戲產值有52%來自亞太地區，可見亞太地區潛力。今年台北國際電玩展總共196家新創團隊參加，較2014年成長10倍，匯集創新能量更不容忽視，童子賢也期許台北國際電玩展持續扮演亞洲最重要遊戲技術與商務媒合平台。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和碩營收連五年破兆元關卡 東南亞布局元年啟動 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 27 日訊】和碩周日舉行年度尾牙，去年營收達到1.3兆，連續五年破兆元大關，和碩高層今天喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果還需要一點時間。知名藝人蕭煌奇，一開唱，立刻讓現場氣氛high翻，國內代工二哥的和碩，集團年終尾牙，選在南港展覽館，多達7500位員工一起同歡。2018年，和碩再次繳出亮眼成績，營收1.34兆，年成長12.3%，高層有信心，今年營運再創高峰。\r\n和碩董事長 童子賢：「我們連續五年，營收破兆台幣，這是一個相當耀眼的數字，這裡面完全沒有僥倖。和碩的同仁有能力創造學習型的組織，有能力創造新的輝煌的，再一次的紀錄。」\n\n\r\n對於今年景氣，和碩坦言，市場觀望保守，關鍵就在2月底、3月初的美中貿易談判。但科技亮點已經出現，包括智慧家庭、IoT、車載系統、電競領域，都是成長動能。\n\r\n和碩執行長 廖賜政：「我們看到今年就是說，Computing會有一個不錯的成長，因為今年到碰到一個是，Game Notebook (電競筆電)還有Chrome Book，另外就是在車載方面，尤其是電動機車，還有傳統的汽車也好，和碩集團在裡面布局滿久的。」為了因應景氣變局，還有關稅挑戰，和碩去年開始，在中國大陸以外尋求新生產據點，除了在印尼巴淡島落腳，網通產品今年1月份，已經開始出貨，越南也有設點計畫，近期董事會通過之後，就會對外公布。\n\r\n和碩董事長 童子賢：「燉牛肉要溫火慢慢燉，就是說當條件成熟的時候，不去也不好意思也不行這樣。但是大家會願意到那邊去摸索去發揮，確實也是因為有些條件，慢慢的比以往要成熟。」\n\n\r\n童子賢強調，分散式生產趨勢，已經成形，就像當年台商西進中國大陸，不過燉牛肉，不可能馬上熟，相關成果，還需要一點時間，也正在不斷摸索。\n\r\n新唐人亞太電視 沈唯同 台灣台北報導一連串的科技大廠尾牙訊息，先帶您看到和碩的部分。和碩，去年營收達到1.3兆，連續五年破兆元大關，和碩高層喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果，還需要一點時間。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。和碩本週，擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵軟硬體成功整合，代工產業轉型的決心。iPhone供應鍊、電子代工二哥和碩，尾牙今天登場，席開785桌，最大獎是75萬元的汽車一台。和碩董事長童子賢在尾牙上對員工喊話，雖然去年獲利微降4.6%，但展望2017年，和碩仍是滿手好牌。繼續來看到科技大廠消息，國內蘋果供應鏈之一的和碩集團，周五在南港展覽館舉辦年度尾牙，明顯舉辦規模更勝去年，一口氣送出百萬的美系電動車，總將金上看1.2億，集團高層展望今年，預料5G產業應用不斷開出下，營運有望增溫，更預告要幫員工加薪。2016年第一個開工日，科技業傳來好消息，像是和碩將會大幅度替員工加薪平均10%，而股王大立光，則有92萬元以上的員工紅利，普遍來看，2016年科技業加薪幅度在3%~10%之間。產業消息繼續看到，和碩今天召開股東會，並敲定7月1號開始，進行人事調整，原任執行長的程建中升任副董事長，總經理由廖賜政接任，除了人事布局煥然一新，內部也布局多項創新產品線，並看好下半年營運動能。和碩今天舉辦尾牙活動，由和碩董事長童子賢，親自說明2016營運展望，還主動透露，和碩不只代工智慧型手機，也成功打入iPhone維修市場。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。日媒報導，蘋果七款iPhone系列手機，因為遭到禁售令，不過國內組裝廠和碩，在法院判決中獲得豁免，因此蘋果打算將旗下舊款 iPhone 製造訂單轉至和碩，報導指出，這將進一步降低蘋果禁售令衝擊。美中貿易談判雖傳出正面訊息，台灣電子代工廠仍不敢鬆懈，持續拓展非中國大陸製造產能，經濟日報報導，市場法人估計，和碩、廣達、英業達、緯創、仁寶等五大電子代工廠，合計將投入近500億元擴充東南亞、南美或台灣等地產能，以因應客戶為避開美中貿易戰不確定性的訂單需求。那麼歲末年終，很多員工除了期待年終獎金之外，再來就是熱鬧的尾牙了，人力公司針對上班族的調查指出，今年有七成六的企業公司有意願辦尾牙，在桌菜和抽獎禮品方面也願意加碼，另外，甚至有許多員工對於尾牙活動要請什麼藝人來表演，也早就有想法了。不景氣，今年科技業尾牙預算縮水，不像往年砸大錢找大咖藝人登台表演，今年尾牙不是找來相對平價的藝文團體表演，就是走公益園遊會路線，甚至連摸彩大獎也改成賣場提貨券。藝文團體開心的說，今年尾牙企業邀約比起去年，增加3成。中國新年就快到了，受到去年經濟不景氣的影響，有些公司大砍辦尾牙的預算，有些改送禮品或獎金，而有的公司只安排過年後吃春酒，不辦尾牙了，讓餐廳與外燴的生意大受影響。政府各單位陸續宣布不辦尾牙，而民間企業因為景氣不佳，獲利沒有明顯成長，因此降低辦尾牙的預算，結果中小型的餐廳業績大受影響，比往年少了3成，尤其是外燴市場，生意甚至下滑4成。台北資訊月今天開幕，台北市電腦商業同業公會理事長童子賢表示，台灣人才淨流出的現象 越來越嚴重，呼籲政府應該檢討稅制，建議法規應加速改革，創造優秀人才的回流條件。一年一度的街友尾牙宴，在今天(11日)北中南同步舉辦，邀請包括街友、獨居老人、清寒單親媽媽，超過3萬人，其中，光台北場就多達2萬5千人，在遍尋不獲可容納2,500桌的場地下，有20年歷史的台北場街友尾牙，也首度改以園遊會的方式進行。台商回流再傳捷報，經濟部週四(23日)通過6件投資案，電子五哥之一的和碩也回台投資。目前累積總投資金額超過新台幣3100億元。經濟部長沈榮津在立院備詢時指出，因美國總統川普對中國大陸加徵關稅，以及制裁華為等措施逐漸明朗，使得台商回流有更加積極的現象，預估投資額有望達6000億元。中國近期開始將資金挹注到電子代工廠。中國手機和平板代工大廠華勤通訊昨天宣布，完成折合新台幣約40億元的融資。華勤先前成功分食仁寶、廣達等台廠，來自聯想、戴爾等的訂單後，最新一輪融資，又獲得英特爾創投、華登國際等半導體大咖基金，預計將掀起代工業新一波砍價搶單大戰。最終甚至搶食蘋果代工單，並進一步威脅鴻海、和碩、緯創等台廠。颱風瑪莉亞來襲，但北北基颱風假不同調，讓很多跨區通勤的上班族，實在很困擾，和碩集團董事長童子賢，直接霸氣宣布，全集團通通放颱風假一天，也有企業幫來上班的員工補假一天，或是給加班費。目前退出中共黨、團、隊總人數",
        "蘋果強推軟體服務 和碩童子賢：硬體產能確實供過於求 ": "爆〔記者卓怡君／台北報導〕蘋果春季發表會一如外界預期強打「軟體服務」，新推出影視、遊戲、新聞訂閱服務，還有現金回饋的Apple Card信用卡，反觀硬體則未有所著墨，以蘋果硬體代工的台廠後市發展是否會有影響，對此，和碩董事長童子賢直言，目前大家確實面臨硬體產能供過於求（over-capacity），但產業會自行調整，不用太擔心。童子賢指出，產能供過於求是產業發展到一個階段就會面臨的問題，過去主機板產能轉到NB，NB再轉到手機，就如同馬克思的名言「如果沒有消費，一切生產都沒有意義」， 只要大家有實體產品的需求，就會需要製造，雖然實體長相都不太一樣，以製造為主的供應鏈自己會調整。和碩董事長童子賢。（記者卓怡君攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "iPhone不甜代工廠自立自強　童子賢開年解析豬年景氣 ": "▲和碩董事長童子賢開年解析豬年景氣。（圖／資料照）記者周康玉／台北報導因為銷量不佳，身為iPhone XR主力代工廠和碩（4938）去年歷經iPhone有史以來最大銷售挫敗，和碩也跟著重新整隊，今年要延續去年的調整步調，迎戰智慧機的高原期。去年三款新iPhoneXR賣不好，其中最受期待的iPhone XR因訂價過高滯銷，讓不少法人跌破眼鏡。和碩代工XR六成以上訂單，受害頗深。APPL今年初陸續在日本、大陸降價，更在台灣推出「以舊換新」方案，刺激銷量。和碩對於單一客戶不便評論。然而和碩執行長廖賜政指出，市場對於通訊產品業務看法確實有改變，從原本在2018年的樂觀轉趨保守，和碩今年將延續去年經驗調整架構，但他強調，通訊產品並非全面不好，「有些客戶好，有些客戶不好」。童子賢雖然未正面談及iPhone今年展望，但對於和碩本身的應變能力非常有信心，即使去年面臨缺工缺料等問題，都能一一迎刃而解。因應中美貿易持續在今年影響科技業，童子賢也一改前陣子認為東南亞的規模沒辦法中國大陸製造基地，他在一月底和碩尾牙的最新發言指出，製造基地南向勢在必行。童子賢表示，受限於大陸工資高漲、環保法規嚴格，台廠的生產成本受到壓縮的情形日益嚴重，加上中美貿易戰的干擾，和碩在印尼巴淡島廠房1月已經開始出貨，越南、印度則在探勘階段。▼和碩董事長童子賢今年尾牙致詞時提出三點反省 。（圖／記者周康玉攝）然而從童子賢在和碩尾牙中致詞，可看出今年景氣看法保守。童子賢表示，和碩連五年營收破兆，並非僥倖，但他也罕見提出反省「一直追逐成長一定是正確的方向嗎？」童子賢認為，一昧成長不能說是錯，但他看見產業界的老枝幹上悄悄地長出新枝枒，這些新枝枒便是人工智慧、汽車電子、智慧城市、物聯網等，他認為，這些新枝枒在未來幾年將會再創造新的浪潮、新的營收；換言之，這些應用要發展到像智慧手機的劃時代改變，需要時間細煮慢熬。童子賢給了三項反省，包括不迷惑、不悲觀、勇於創造。勉勵同仁，不要光是被過去連年營收的輝煌數字給蒙蔽，也要學習勇於挑戰，並勇於改變。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣的低利率環境，是支撐這一波房市下修得以「軟著陸」的關鍵，然而，新舊任央行總裁先後表明「利率不會永遠這麼低」的言論，卻又讓不少伺機進場的購屋族感到無比惶恐。如今，隨著政府不再打房，房市交易也逐步回穩，「升息」似乎又替房市復甦帶來變數，到底升息將怎樣影響房市？民眾又該如何因應？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "和碩買點到了？董座童子賢上月買進1000張 ": "爆和碩董事長童子賢。（記者卓怡君攝）〔記者卓怡君／台北報導〕和碩（4938）上月股價觸及近5年新低，和碩董事長童子賢自掏腰包買進1000張自家股票，引發市場矚目，和碩元月表現不俗，單月合併營收月增15.97%，年增1.3%，今日和碩股價早盤上漲逾1%。因蘋果降價策略奏效，iPhone銷售略有起色，加上客戶農曆年前提早拉貨，帶動和碩元月營收回溫，和碩為因應美中貿易戰，已前往印尼巴淡島擴產，童子賢日前表示，因為美中貿易戰未解，近1年來國際政治態勢影響科技達到空前高峰，今年景氣前景尚不明朗。和碩執行長廖賜政對於今年景氣亦保守看待，認為關鍵在於2月底，若是美中貿易協商比較明朗，客戶比較願意下長單，客戶目前都非常保守，正在觀察美中貿易戰3月的結果，是否需要進一步前往其他地區投資設廠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "春江水暖 童子賢增持1,000張自家股 ": "鴻海董事長郭台銘今年1月再度從集中市場買回自家股票，吸引市場目光；擅長在精準時間點切入自家股票，獲取穩健報酬的和碩董事長童子賢，1月敲進1,000張更受市場矚目，「春江水暖鴨先知」風向球，具有大股東看好自家公司成長性的指標意義。第一金投顧董事長陳奕光說，大股東若有財務的考量及想要增加公司的持股，一般會透過私人的海外投資帳戶進行交易，避免資金流向的追查；但若直接從集中市場買進持股，則特別具有意義，這意味著大股東想要對廣大的投資大眾，透露出力挺公司的訊號。鴻海董事長郭台銘從去年11月已經連續3個月在集中市場買回持股，不過買回的力道趨緩，1月買回僅有3,000張，合計3個月買超3.3萬張，持股水位升至9.597％，設質比例因郭董增加持股而降至59.98％。惟鴻海股價近期並未有起色，中長期季線、半年線及年線反壓沈重，關鍵在外資反手拋售鴻海持股，同一期間外資賣超鴻海高達15.4萬張，投資人一頭霧水，究竟是郭台銘還是外資風向球具有指標性，值得進一步觀察。值得注意的是，1月買進自家股票除了郭台銘，還有和碩董事長童子賢買進1,000張。把時間拉長觀察，這並不是童子賢首次從集中市場買進自家股票。在2011年1月、2月、3月及8月這4個月，童子賢分批買進和碩股票達6,150張、10,742張、9,484張及7,639張，至今童子賢都未有出脫持股的紀錄，以2011年1月以來和碩還原權值（含股息）計算，報酬率達73.5％，擅長長線投資和碩股票是童子賢的操作策略。除此，龍邦國際、寶佳資產管理這兩家公司，也經常是增加台股上市櫃公司持股的常客，1月龍邦國際增加泰山4,279張，持股49,031張，水位攀至9.806％，設質張數29,156張，龍邦國際善於操作務槓桿策略。1月寶佳資產管理增加華票1,654張，持股136,784張，達10.185％。此外，台股大股東出脫持股部分，被動元件大廠國巨總經理張綺雯1月首度減少80張，適逢市場開始預測國巨配息政策，給予市場額外的想像空間。本波段漲幅頗大的力山，該公司副總林錫盈在1月減少269張。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "遊戲產業夯！童子賢：超越好萊塢產值10倍更勝筆電 ": "",
        "談摺疊手機 童子賢：無「縫」接軌挑戰大 ": "Video Playback Not Supported【新唐人亞太台 2019 年 02 月 21 日訊】三星今天(21日)發表旗下首款摺疊手機Galaxy Fold，為2019摺疊手機元年揭幕，華為、小米、Motorola、LG及OPPO也有計畫推出摺疊手機，而蘋果似乎也有意搭上這股「摺疊潮」。對此，蘋果代工廠之一的和碩，董事長童子賢表示，可折疊式的概念，是帶給消費者有感的一個重要指標，不過無「縫」接軌挑戰大，要做到最薄，兩個螢幕能夠無縫接軌，可能還要假以時日。 新唐人記者 李晶晶：「三星今天發表摺疊手機，蘋果也要投入摺疊手機發展，不過三星目前一支手機要價6萬元，消費者的接受度？」 和碩董事長 童子賢：「直接如果瞄準摺疊手機的發展的話，我不敢去摸那個水晶球，去看水晶球，不過我在想說，產業本來就會不斷的在嘗試不同的東西，我們說實在，有時候嘗試三個五個，只有一個成功，其他都失敗事常有的是，愛迪生嘗試燈泡，也不是一來就抓緊鎢絲，他試了上千種材料。摺疊的概念，無非是希望讓你輕薄短小，可是攤開來以後，螢幕又非常的大，對不對。但是，這樣的措施，必須克服很多的挑戰。比如說內摺疊還是外折疊，外摺疊容易被刮，那內摺疊的技術到目前為止的那個，的那個摺疊起來的那個縫的，地方的挑戰非常大，你要做到無縫，也就是說無縫能夠，兩個螢幕能夠接軌，可能還要假以時日。但是產業不斷在往前試的過程裡面，就像電動汽車，就像當年的WiFi無線通訊，或者像當年的，可攜式的筆電，其實他們也都經過五年十年的摸索，然後逐漸才成熟。那像這樣回過頭來看，可摺疊式的概念，一定是這個產業，帶給消費者好用，帶給消費者有感的一個重要指標。但是要讓他成真，要讓他具體的落實，可能還要投入無數的資金，跟無數的金頭腦。」 新唐人亞太電視 黃冠霖 李晶晶 台灣台北報導日媒報導，蘋果七款iPhone系列手機，因為遭到禁售令，不過國內組裝廠和碩，在法院判決中獲得豁免，因此蘋果打算將旗下舊款 iPhone 製造訂單轉至和碩，報導指出，這將進一步降低蘋果禁售令衝擊。手機大廠三星、華為，近期先後發表摺疊機，昂貴售價反映出摺疊機的高規格與高成本，也帶動相關供應鏈看漲，主力鏡頭廠的大立光和觸控面板廠業成，也打入三星供應鏈，不過面對摺疊機趨勢，台廠目前看來相對保守，分析師也認為，短期內還不會有量產需求，但在5G後，將可能有新發展。繼續來看到科技大廠消息，國內蘋果供應鏈之一的和碩集團，周五在南港展覽館舉辦年度尾牙，明顯舉辦規模更勝去年，一口氣送出百萬的美系電動車，總將金上看1.2億，集團高層展望今年，預料5G產業應用不斷開出下，營運有望增溫，更預告要幫員工加薪。國內重要組裝代工廠之一的和碩，發表下半年營運展望，除了預期今年三大產品線重拾動能之外，和碩進一步表示，下半年，也將擴充產能，擴大招工，被外界認為是提前，為蘋果新品商機，做好準備。財經訊息來看到，國內重要組裝代工廠之一的和碩，發表下半年營運展望，除了預期今年三大產品線重拾動能，和碩方面表示，下半年也將擴充產能，並擴大招工，被外界認為是提前，為蘋果新品商機，做好準備。國內重要組裝代工廠之一的和碩，發表下半年營運展望，除了預期今年三大產品線重拾動能，和碩方面表示，下半年也將擴充產能，並擴大招工，被外界認為是提前，為蘋果新品商機，做好準備。美中貿易達成階段性協議，和碩董事長童子賢今天(17日)出席記者會後，受訪表示，台商在過程中已調整體質，而且調整的不錯，許多大廠在業績上，都有不錯表現，和碩更受惠於蘋果新機銷售，帶動9月營收，創下今年單月新高。再來看到科技趨勢，現在，像是三星、蘋果等手機大廠，都積極的在研發可折疊的智慧型手機，而OLED的技術就扮演著關鍵角色。兩家手機巨頭目前有哪些進展，帶您來了解。好，雖然蘋果新機，需求轉冷，但還是要來比一比手機趨勢，2018年，像是三星、蘋果，都積極研發可折疊的智慧型手機，而OLED的技術，就扮演關鍵角色。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。另一個財經焦點，美國蘋果公司傳出要把在中國15%至30%的產能撤出。日經新聞報導，蘋果將對供應鏈進行調整，要求包括、鴻海、和碩、緯創等台灣代工廠進行產能評估，將15到30％的產能從中國移轉至印尼、馬來西亞、越南等東南亞國家，以分散美中貿易戰的風險與不斷攀升的人力成本。根據蘋果官網數據，中國目前有約500萬人的工作仰賴蘋果生產，其中包含180萬名軟體及iOS開發人員。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。蘋果公司與晶片大廠高通，專利紛爭持續2年，本週二，突然宣布和解。這一消息也意味著，中國華為向蘋果出售5G晶片的願望，已經落空。被視為下一波面版主流的Micro LED，台灣因技術成熟，成了國際大廠的主要供應鏈，三星更加碼與台廠Micro LED供應鏈合作，不僅市場高度關注，鴻海也加速「聯日抗韓」策略，夏普將與日本顯示器(JDI)在OLED技術方面結盟，面對市場競爭，專家怎麼解讀，請看我們的分析報導。好，美國總統川普，在周一盤後宣布，再對中國價值2,000億美元的商品，加徵10%關稅，而且，到今年底將提高到25%，可以見得，美國對中國的關稅戰，短期，不會罷休。那麼，台灣的影響，也當然受到關注。經濟部就評估，像是工具機、螺絲螺帽等業者，有望受惠轉單效應，在台灣的蘋果供應鏈，則是不受影響。和碩董事長童子賢，則是鼓勵台商業者，回台生產。財經焦點，再來看到，華碩因手機業務未見起色，上週四，12月13日，宣布手機策略轉向，同時，也進行人事組織再造。台灣兩大手機品牌廠──華碩、宏達電，面對手機部門虧損，仍堅持在手機市場奮戰；迎接未來AIoT時代，智慧手機，已經是不可或缺，華碩如何堅持品牌之路，在高階與低階手機夾擊中，突破困境，受到關注。好，蘋果2018下半年，推出的新iPhone，外界預測，將全面採用OLED面板，獨家供應商，南韓三星電子，有望成為全球蘋概股中的大贏家。不過，現在有消息指出，蘋果將要在台灣的研發中心，打造可撓式OLED研發線，等於是說，打破了三星壟斷OLED面板供應的局面。關鍵時刻，帶您迅速掌握潮流趨勢，歡迎您收看財經趨勢4.0，我是沈唯同。據韓國媒體報導，三星成功說服蘋果，將原本由台積電獨吃明年iPhone的A12代工訂單，成功搶下，分一杯羹，不過，卻也先讓三星，付出6兆韓元，大約1750億元台幣的代價。接在傳統液晶（LCD）、OLED 之後，Micro LED 被視為可能顛覆產業的新一代顯示技術，台灣因為技術成熟，成了國際大廠的主要供應鏈，就連三星打算也挖角，而讓鴻海集團郭台銘，也決定出手，要加速「聯日抗韓」策略。和碩周日舉行年度尾牙，去年營收達到1.3兆，連續五年破兆元大關，和碩高層今天喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果還需要一點時間。目前退出中共黨、團、隊總人數",
        "〈和碩尾牙〉童子賢：和碩已連5年業績超過1兆元 ": "和碩 (4938-TW) 今 (27) 日於南港展覽館舉行尾牙，董事長童子賢致詞時表示，和碩集團將勇於學習、再創造，勉勵同仁不要驕傲、勇於學習與挑戰，因為產業間多變「改變同時帶來機會與挑戰」，和碩已連續 5 年業績超過 1 兆元，對今年營運表現正向，也盼同仁緬懷過往紀錄，並創造未來的光榮。童子賢也談到今年科技亮點，主要還是著重在 5G，5G 未來將會成為改變很多產業，不過產值與綜效還是需要再觀察，和碩將朝科技發展的方向持續努力不懈。和碩今年尾牙主持人與往常一樣，找來聶雲與周明璟擔任，演出團體除了台中家扶中心森巴鼓隊與嘉興國小合唱團以外，藝人方面也請來蕭煌奇、蔡健雅登場演出，壓軸則是請來天王級藝人伍佰獻唱。和碩今年席開 757 桌，除了現金獎之外，也提供一台要價約 80 萬的 NISSAN KICKS，希望讓同仁能夠一起同樂。",
        "301 Moved Permanently": "",
        "遊戲產值逾四兆！　童子賢：超越好萊塢票房10倍│TVBS新聞網": "隨時掌握完整的時事新聞!小中大台灣遊戲商機有多大？根據電腦公會統計，2018年台灣遊戲產值衝上新台幣586.8億元，創下近7年來新高，主要的成長動能就是來自手遊，行動遊戲產值達到188.3億，成長25.5%。專家表示，台灣已是全球電玩產業的重要版圖之一，尤其台灣擁有一流刁鑽玩家，許多大廠會將台灣當成實驗場，得到玩家反饋後優化遊戲，再跨足其他市場。",
        "誠品30週年少了吳清友 林懷民、童子賢憶故人 ": "3月12日下午，藝文及出版界的大老們齊聚松菸誠品表演廳，本該是歡天喜地的誠品30週年慶祝活動，現場卻是另一番光景──台上肅穆、台下靜默──因為吳清友不在了。雲門舞集創辦人林懷民回憶，吳清友是一位夢想家，在台灣股票市場最好的那些年，手上滿滿的現金不去炒股票，反而跑去開了一家注定虧錢的書店，是「頭殼空空」，沒想到，30年過去，竟對台灣下一代造成了深遠影響。「股票最蓬勃發展的時候，如果家裡沒有個酒櫃，那是很丟臉的，當時大家在餐廳裡喝XO都是乾杯，就在那樣的時空背景下，吳先生創辦了誠品，不能想像。……但是，那些家裡裝了酒櫃的先生們，他們的孩子後來卻走進了誠品，或許還在敦南店混到半夜不回家。」他說。林懷民認為，誠品靠著精心打造出來的環境，以及選書，創造出一種美學與教養兼具的品質，讓人們逛書店時，不再只為了閱讀，更像一種風尚，「於是，當那些年輕的孩子們成家，有自己的房子，他們會給自己蓋一座書櫃，……這樣的影響不是一天兩天能達到的，是30年，那真是一個課業，也是一個可以慶祝豐收的季節。」誠品的價值，書店並非只為營利存在說起誠品，老讀者的心情或許有些複雜，大約十年前開始，不少人都發現誠品的「商場化」，不過，在那個坊間流傳著「去誠品看書，到博客來買書」的年代，或許是一種必要之舉，或許，一切也只為了守護獲利每況愈下的實體書店。不過，論及誠品存在的價值，林懷民倒是給了一個例子，「3個月前，我帶著一些外國記者，其中有英國《衛報》的一個評論家，曾經去北韓待了幾個月，出了一本自己拍攝的攝影集，那時候才剛出版兩個月，……他看見那麼大一本關於北韓的書，就擺在誠品，很不能想像，又問『有人買嗎？』我說『不知道，但是誠品一定會擺出來。』」「我們要感念這個從（台南）馬沙溝走出來的孩子，吳清友先生，他是一個夢想家，他開書店，也天天讀書。」他說，當吳清友過世時，自己第一次走進故人辦公室，只見四處堆滿了書籍，且上面都加了各種眉批與小紙條，「我都不知道他怎麼有這麼大的精力，去做這樣（知識）的追尋。」30年像在彈指之間，童子賢、林懷民憶老友活動上，誠品文化藝術基金會董事長童子賢也感性發言。他說，30年既是一段漫漫長路，有時候又像在彈指之間，「差不多在誠品開幕同樣的時間，我也參與了華碩電腦的創辦，都是在1989年。那一年，有很多影響深遠的事情留在我記憶裡，……那時候，我住在永和，天天要去長春路的華碩上班，經過中正紀念堂就會看見一朵野百合，想一想，好像都是昨天才發生的事情。」「30年下來，隨著財富累積，多數人的生活，多多少少也獲得了改善，不過，在這個同時，社會也要避免過度功利主義，……」他提到，一路走來，或許整個社會有很多無法盡如人意的地方，但自己最近看見新書《之間：誠品創辦人吳清友的生命旅程》扉頁上，一段吳清友曾說過的話，或許值得大家思考，「能不能用一種減法的觀念去思考人生，有時候，如果感覺迷茫了，要去思考自己的本質，不妨把財富、社會地位，很多很多的添加物拿掉，就可以好好看一下，人生的本質是什麼。」談起關於吳清友的新書，林懷民則說：「我這兩天讀那本書，在想著吳先生的時候，也想起了自己年輕最喜歡的電影明星，是演《夢幻騎士》的彼得·奧圖，那時候在看這部電影，我是在電影院裡面痛哭的，到今天，有些時候還會想起裡面那首歌，『to dream the impossible dream ... to fight the unbeatable foe ....』我想，夢想是唯一沒有辦法從一個人上拿走的東西，當我們放棄了夢想，也等於放棄了自己。」誠品的下一個30年？吳旻潔：無從預料當麥克風交到誠品董事長吳旻潔手上，她說，員工都建議自己發表關於「誠品的下一個30年」，但實際上，她心中只有四個字可以說明──無從預料，因為一切的演變都太快了，「不過，如果是下一個10年，倒是可以說。」她指出，誠品未來有六大面向要努力，首先，是成為一家連鎖但具獨立精神的書店，要完成各地差異化經營，其次是成為讀者找書的第一站與最後一站，再來是希望成為文創產業的推廣平台，並成為主題社群聚集的社區中心，更進一步發展為閱讀與生活的全通路平台，甚至要做到文化觀光的旅程設計導遊。「整體而言，下一個10年，誠品要努力的方向，不是在哪開了幾家店，真正要去挑戰的，是已經存在，或者將要發生的空間，如何去擴充它們的可能與身分，讓更多人親近、善用。」她說。誠品30年了，在這個凡事數位化的時代裡，未來只怕是漫漫長路險又陡，吳清友之女想要怎麼走，能不能繼續影響一代人，或許新舊讀者們也在期待著。",
        "全球5G競爭白熱化，台灣動作慢？童子賢2點叮嚀": "2018年6月，3GPP公布了第一版5G標準Release 15，終於讓全球開始感受到5G步步逼近。以全球的領先隊伍——美國、歐洲、中國、韓國、日本來說，普遍都計劃將在2019年讓5G正式商轉，美國電信龍頭AT&T甚至在去年12月開出第一槍，已經開始進行小規模的商轉，即便被外界直指只是4G的「強化版」。「標準制定就像一場角力戰，各大公司都希望在有利位置搶先機，」台灣資通產業標準協會理事長謝清江一語道破，在這一步誰動作更快，或許誰的「話語權」就越大。在1月21日，3GPP國際組織標準在台北舉辦了RAN1國際會議，這是3GPP六大小組中，執掌物理層空中接口（OTA）標準化工作的小組，也是最重要的小組之一。同一時間點，以台灣資通產業標準協會為首主辦的「台灣5G商用服務發展願景高峰會」也同步召開。聽聽在這「迫在眉睫」的時間點，台灣各方對5G的布局規劃——我們趕得上5G這班車嗎？「我們規劃釋照，第一階段會以2020年為目標，」國家通訊傳播委員會NCC主委詹怡婷在會上，再一次重複說道。綜觀全球，針對5G頻譜規劃分為Sub6（6GHz以下）以及mmWave（毫米波，30~300GHz）兩大主流，前者射頻技術類似於4G，對於台灣而言更容易部署、也更快速。NCC在12月底，已經做出5G頻譜安排，針對高頻和中頻規劃分4個區段：1GHz以下、1~3GHz、3~6GHz，以及6GHz以上。詹怡婷坦言，雖然釋照得等到2020年，但走NSA（非獨立組網）事實上可以利用4G很多頻段先做「Pre-5G」的嘗試，包括各種實驗網和應用服務，總歸一句話——正式商用是另一回事，嘗試卻務必不能停，才能找到5G真正的商業應用。其中，分為電信業者專用的「實驗網」，第一家拿到釋照的是亞太電信，在台北內湖及土城打造5G實驗網；而另一種，則是PoB（商業驗證，Proof of Business），允許資通訊軟體應用商提出實驗申請，符合權益和特定條件後，可以開放服務進行收費。談到5G的商轉應用，電信業者普遍認為現階段「打群架」才是王道，中華電信及遠傳電信成立的兩支「國家隊」，也相繼誕生。中華電信在2018年1月，和經濟部技術處5G辦公室、工研院、資策會，以及約45家業者包括聯發科、華碩結盟，甚至連高通也相繼加入，成立「中華電信5G領航隊」；而最早可以讓民眾「5G有感」的試驗，就在新開幕的台北流行音樂中心，將於4月就可以「預商用」，讓民眾體驗5G的影音應用。中華電信執行副總林國豐表示，在北流裡會有5G訊號，其中設備有兩套——一套源自中華電信、一套來自經濟部的自主系統專網，雖然對於5G如何讓其中的終端設備達到「5G娛樂效果」，林國豐並未多做說明；但經濟部部長沈榮津在現場補充，屆時5G將結合VR和體感技術，打造一套「場內直播演唱會解決方案」。「到時候會讓最後一排的觀眾，感受和第一排的觀眾都是相同的，」沈榮津說道。中華電信研究院副院長楊慧琪也透露，不只在北流，中華電信實驗網將在楊梅研究院院區設置，未來在桃園青埔，甚至是台北信義區都會建構網路，預期今年第三季開始，能夠開放給國內設備商進行連網驗證測試，預計2020年釋照後，當年第三季5G能夠正式商用。第二支國家隊「遠傳5G先鋒隊」，則聚焦在車聯網上。若要談5G對於哪個產業推動最顯著，非自駕車莫屬。事實上遠傳已經在去年10月加入5G汽車通訊技術聯盟（5G Automotive Association，5GAA），成為全台首家加入該聯盟的電信業者。緊接著在12月再組成「5G先鋒隊」，共計有應用層、網路層、感測層等26家成員加入，包括5G設備大廠中磊、正文合作陳列小型基站，在台北遠東通訊園區Tpark，建立國內自主的5G車聯網產業鏈基地。至於下一步，遠傳官方表示，未來會結合車聯網標準C-V2X（cellular vehicle to everything）的功能及RSU（路側設備，roadside unit），推出台灣特色桃園農博自駕車，並搭配智慧停車系統及智慧站牌。「 提醒一下，幾個亞太先進國家，5G都被設定在2020年就商品化，但台灣今年都還沒招標、還沒進行建立基地台，」童子賢這次以行政院數位國家創新經濟推動小組民間諮詢委員會召集人的身份現身，希望政府要有壓力、動作加快，還要避免「資源耗損」的狀況發生。他認為，5G恐怕是近10年來，最需要產業政策跟法規環境配合的一項新技術，如果沒有配套好，台灣會置外於世界之外。「在4G時代，台灣有類似WiMAX的失敗案例，大家記憶猶新，當時大家投注了300～500億，最後付諸東流，」童子賢以當時4G台灣把賭注押在「WiMAX」上，最後卻是「LTE」成為4G市場的主流來舉例；類似例子，在歐洲推3G也發生過，當時歐洲投資了3,000億歐元，最後競標寬頻的成本打水漂，投資效益根本不到六成，造成資源、資金大量耗損，這些都是不能忘記的教訓。再者，5G基地台密度和4G相比，高出5～10倍，投資成本會高出4G非常多，童子賢再次強調「共用基礎建設」，台灣發展5G得共享資源、降低頻譜起標費用，才能跟上國際腳步。那麼，發展5G——台灣的機會在哪？整場高峰會，大家認為台灣最強的ICT產業可以獲利，包括半導體、硬體產品、通訊模組、甚至是基地台的建置，最指標性的業者非聯發科莫屬，甚至是RF射頻廠商，和3G、4G相比，商機也增大許多。「5G是一個大平台，我常常在講，整個5G環境就像浩瀚無垠的大銀河系，裡面還有非常多的小銀河系，相連之中有非常多的機會，當然也有很多挑戰要克服，」詹怡婷說道，包括智慧顯示、智慧醫療、智慧交通、智慧製造，都是5G之下的新藍海。根據工研院產業科技國際策略發展所統計，2018年全球基地台市場規模為349億美元，以4G基地台為主、占比達77.1%；但到了2022年，全球基地台市場規模成長至392億美元，預估在美國、南韓、日本、中國、亞太成熟國家陸續建置5G網路，5G基地台占比將達20%。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "談和碩南進政策 童子賢：像燉牛肉需要時間  ": "爆和碩董事長童子賢（右）、執行長廖賜政（左）。（記者卓怡君攝）〔記者卓怡君／台北報導〕和碩（4938）今日舉辦集團團圓日，繼前進印尼巴淡島後，和碩打算再到越南、印度設廠，和碩董事長童子賢強調，20、30年前台灣產業往中國西進，產業條件就像燉牛肉一樣，不是3分鐘就燉熟，需要時間，勞動市場不斷變化，就算沒有美中貿易戰的政治性因素，分散式生產是未來趨勢，但要如何做，還在摸索。和碩去年全年營收高達1.34兆元，年增12. 3%，再度刷新歷史新高，連續五年營收破兆，針對和碩的南進策略，童子賢說明，20-30年前台灣產業往中國西進，有如燉牛肉，不是三分鐘就可以燉熟，需要時間慢慢發展，當時中國從國民所得不到1000元人民幣，跨過5000元，現在快要一萬元，環保法規就出來了，到某一階段，就算沒有美中貿易戰，到其他國家設廠也會發生，台灣就曾發生反拜耳、反杜邦投資，這都是在台灣國民所得跨過一萬美元之後，這不是政治因素，勞動市場自然而然發生。童子賢回憶，當年西進很多產業條件不成熟，一年一年做起來，其實和碩主機板和筆記型電腦一開始也不想去中國，不願意為了省2％、3％就去中國，但在台灣買不到零件、找不到零件商，運作起來卡卡，現在的趨勢可能十年後又是另一個故事，到時又要繼續西進到哪裡，或許到時工業4.0精神徹底發揮，可交給自動化生產。童子賢認為，東南亞20多年來常有排華問題，中國的優點在於中央法規與在地官員皆希望扶植產業，中央與地方政策具有一致性與延續性，像是重慶政策延續性很好，除了工資高漲，其他都OK。此外，東南亞不存在晚上加班的情況，時間一到就要騎車回家吃晚飯，工作習慣和中國有很大的落差，童子賢認為，未來品牌到消費者都要重新適應一次，像昆山廠有好幾萬人，上海又是昆山的好幾倍，像中國那麼大的產業聚落將不再發生，印度雖和中國有同樣的人口數，但中央與地方政策差距很大。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【和碩尾牙】印尼廠元月開始出貨　越南和印度廠今年量產來不及 ": "",
        "蘋果供應鏈全球大遷徙：鴻海衝印度、和碩拼印尼，訂單流向3月後明朗": "蘋果最大代工廠鴻海已展開產能遷徙，26日宣佈增資印度子公司2.13億美元，另投資5.1億元取得越南雲中工業區25萬平方公尺土地，台灣電子代工大廠和碩約佔iPhone全年3成製造量，下一步產能佈局也受到矚目。和碩27日舉行旺年會，執行長廖賜政尾牙前受訪指出，2019年1月起，印尼巴淡島已開始量產受貿易戰關稅衝擊的網通產品，印度跟越南廠要2020年以後才有量產可能。這意味前兩大蘋果iPhone製造廠都已開始將中國產能分散到印、越等地，只不過，兩公司的策略仍稍不同，和碩以印尼為重心，鴻海則似乎直指印度，兩業者盤算各有不同。和碩2018年營收1.34兆元，連續5年創歷史新高，和碩是iPhone XS Max跟iPhone XR的代工廠，根據《金融郵報》預估，和碩約佔iPhone全年訂單3成比例。展望2019年，和碩執行長廖賜政樂觀表示，一定可以再創佳績。他表示，景氣現在看起來不是很清楚，政治影響經濟，貿易摩擦仍要一陣子才會明朗化，2019年的訂單能見度，3月初將是一個重要檢查點，因為屆時是美中貿易戰90天休兵期截止日，在這時間點之後，客戶比較有願意下長單。事實上，除鴻海跟和碩，緯創也已在菲律賓及印度設廠，更是印度當地最早生產iPhone SE的工廠，其次負責生產HomePad智慧音箱及AirPods耳機的英業達，去年12月也已在馬來西亞檳城投產，並新增南昌廠，儘管新據點未必馬上生產蘋果單，但幾乎整個蘋果供應鏈都動起來廣布產能。相對鴻海加碼印度積極，和碩則雖也有規劃印度廠，肯定印度人力充沛，人才跟物產豐富度，但對印度法規多變仍不敢掉以輕心，所以2019年和碩新產能重心會放在印尼。廖賜政說，印尼製造銷往印度也免關稅，位於新加坡旁可以充作HUB（倉儲），供應越南或印度都是好據點。然而廖賜政也認同，印度跟台灣是最佳結合，因為台灣擅長硬體，印度擅長軟體，軟硬結合擁有很好的前景。然而蘋果訂單爆發力趨緩，蘋果供應鏈也必須另謀生路。廖賜政預估2019年動能來自於電腦業務回溫，包括電競筆電需求好，Chromebook訂單加溫，且「老客戶回來了」，另外物聯網IOT及智慧家庭耕耘很久，今年也會持續成長。而最受市場關注是車載業務的爆發力，經過三年苦工，和碩替特斯拉代工的汽車電腦從2018年就持續出貨，2019年特斯拉上海廠啟動下，和碩也自然受惠。廖賜政說，電動汽車跟傳統汽車都是和碩集團佈局蠻久的領域，未來成果將會逐漸顯現，由於「客戶也從美國擴廠到中國，會是很好的機會。」廖賜政說，電動車是未來趨勢，也很環保，目前歐洲、美國、中國跟日本都在爭這塊市場。廖賜政表示，2019年看好的產品包括IoT及智慧家電，由於遊戲機已經發展成熟，市場一直擴大，是和碩可以著力的地方。廖賜政表示，通訊業務去年整體來說仍持續成長，有些客戶好，有些不好。今年在既有的基礎，還是會有所發揮，去年初期看的比較樂觀，後來訂單有影響，也已克服，今年會調整架構，提升生產力，至於華為，雖然是和碩客戶之一，但對業績影響度還好。而手機今年一大熱點是「折疊手機」，董事長童子賢則說現在還不能講太多，和碩實驗室內是有很多東西，也認同折疊機是值得摸索的方向，因為現在的手持裝置螢幕已經很大，「再大下去不方便攜帶」，螢幕折疊或捲起來都是應用的方向。童子賢說，產業趨勢已經悄悄的在舊的枝幹上，開出新的花朵，未來幾年包括人工智慧、物聯網、智慧城市、汽車電子、5G⋯⋯都會漸次成熟。這些新趨勢會發展出新的機會，掀起新的浪潮，帶來新的產值。在貿易戰開打下，東南亞設廠成顯學，對於2019年產能究竟如何配置？童子賢說，現在是看水晶求算命，算不準，大家只好看著摸索，東南亞確實比以往成熟，但這樣的趨勢，十年後又是另一個故事，屆時當東南亞人均所得提升，或許會是工業4.0發展或智慧生產大量改變生產線樣貌的時候。「全世界最好的生產基地是中國，素質最好，人口最多，人力願意從鄉下到城市工作，各種條件中最佳組合，相對的，越南、菲律賓、印尼、印度都碰到大問題，勞工不願意住在宿舍，只願意在離家方圓20~30公里範圍上班，因為要回家吃晚飯，這限制了工廠的規模，一座工廠人數最多不會超過2萬人，也因此未來工廠佈局不會只在一個地方。」童子賢說。中國除工資上漲，法規或官員積極度一致也成優點，童子賢說，東南亞民族性不同，員工不喜歡加班，時間一到就想回家吃晚飯，這在電子產業出貨旺季恐增加高難度挑戰。「 電子產品上市前兩三個月工廠要搶時間生產，到其他地方生產保證會跟中國有相當落差，品牌客戶跟消費者恐怕都要重新適應一次 」童子賢分析。整體資本支出，廖賜政坦言2018年是高峰，支出約10億美元，2019年會相對保守一點。和碩2018年印尼巴淡島擴廠後，2019年1月已經正式順利開始出貨，第一階段優先生產受關稅影響的網通產品，包材跟機殼廠也都已經跟隨前往設廠，印刷電路板跟電源供應器則從泰國支援，部分也會挪回台北生產，高附加價值訂單優先。在廖賜政眼中，人口2.6億的印尼，在東協的人力資源條件比越南好，加上巴淡島非常接近新加坡，進出容易，有國際港口，未來將配合客戶需要，發揮更大作用。除印尼2019年已量產，廖賜政坦言越南跟印度要2019年投產是有些困難的，因為設廠到投產平均要費時兩年，印尼能這麼快量產是「特殊狀況」，純粹是因為20年前政府鼓勵南向政策，雖台商到印尼投資成功者不多，但奠定了不錯供應鏈基礎，和碩找到好的夥伴跟基地，從決定到量產只花5個半月。越南則鐵皮屋工廠多，廖賜政分析適合傳產業，不符合電子製造需求，面對鴻海及三星都已經在越南設廠，廖賜政坦言，越南廠已有具體計畫，要待董事會同意，但越南廠量產的時機，「決定權不是我，而是在客戶。」每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "和碩對今年看法保守 執行長廖賜政：關鍵在2月底 ": "爆和碩執行長廖賜政。（記者卓怡君攝）〔記者卓怡君／台北報導〕和碩（4938）執行長廖賜政對於今年展望看法保守。廖賜政說，因美中貿易戰，目前還看不清楚，關鍵在於2月底，若是美中貿易協商比較明朗，客戶會比較願意下長單，客戶目前都非常保守，因此，和碩去年集團資本支出約10億元，因前景不清楚，心態會比較保守，但不排除隨客戶需求加碼投資，一切取決於景氣和關稅兩大因素。廖賜政指出，去年決定在印尼擴產，一月起已經開始出貨，主要是受到關稅影響的網通產品，印尼有2.6億人口，人力資源比越南好，巴淡島又非常接近新加坡，進出容易，可供應印度、越南，一切配合客戶需求，不受限哪種產品，先以美中關稅影響產品優先，至於附加價值高的產品也搬回新店廠、龜山廠生產，未來附加價值高、複雜度高的產品會放在台灣生產。除了印尼廠之外，廖賜政表示，對於投資越南也有明確計畫，就等董事會通過，印度也是未來最有潛力的地方，正考慮在印度設廠的可能，現在正在談細節，還有美中貿易戰也是考量點之一，需要觀察美中貿易戰三月的結果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "蘋果不再甜 和碩獲利連3年下滑 ": "爆和碩獲利連3年下滑，未見止跌，成為昨日法說會中關注焦點。圖為和碩執行長廖賜政（左）與財務長林秋炭。\b（資料照，記者卓怡君攝）〔記者卓怡君／台北報導〕蘋果不再香甜可口，衝擊組裝廠和碩（4938）獲利連3年下滑，今年獲利改善仍有很大挑戰，和碩執行長廖賜政對今年展望看法相對保守，廖賜政指出，因政經環境不佳，美中貿易摩擦仍未定案，在產業趨勢上，新品尚未到位，未來將鎖定電動汽車、物聯網（IoT）、醫療3大領域，為另一波成長作準備。和碩獲利逐年下滑，未見止跌，成為昨日法說會中關注焦點，和碩財務長林秋炭直言，因近幾年大客戶新機拉貨高峰維持時間太短，人力、材料成本增加，成為組裝廠營運最大挑戰，其中雖然產品平均單價（ASP）成長，但相對應的材料價格高，因良率產生的報廢成本也會提高，對毛利均是不利因素。物聯網、穿戴裝置、車用 仍有2位數成長因今年展望偏向保守，和碩今年資本支出較往年明顯減少，林秋炭表示，今年資本支出約2~2.5億美元，低於往年的3億多美元，此外，公司將持續進行垂直整合，今年最大目標就是「內製取代外購」，加深集團內部使用率，穿戴式裝置、車用、物聯網、智慧家庭部分優先採用子公司產品。預計配現金3.5元和碩去年第4季營業毛利120.76億元，季增12.7%，年增0.2%，合併毛利率2.6%，較前一季3.3%減0.7個百分點，營業利益45.86億元，季增29%，年減1.3%，淨利35.77億元，季增25.1%，年減10%，單季每股稅後盈餘1.25元，季增15.7%，年減12%，去年全年每股稅後盈餘4.25元，年減24.9%。和碩預計每股配發3.5元現金股利，配發率約81%，略優於往年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈和碩尾牙〉廖賜政：景氣不明不過訂單仍無虞 對印尼廠樂觀看待 ": "和碩 (4938-TW) 今 (27) 日於南港展覽館舉行尾牙，總經理廖賜政受訪時表示，今年整體景氣目前還不明朗，在政治影響環境下，還是必須觀察國際政治因素才能決定接下來的布局，隨著整體經濟較明朗後，客戶端下長單的意願也會較高，不過目前訂單「看起來不算太差」，尤其是印尼廠產能樂觀看待。對於設廠的問題，廖賜政回覆，去年和碩前進印尼巴淡島設廠，今年 1 月已來到出貨階段，印尼巴淡廠部分因為人力資源充足、同時地理位置靠近新加坡，交通方便，整體布局「超前預期」，對於印尼廠未來的產能保持樂觀看待。在越南廠的部分，廖賜政指出，具體規畫還是要等董事過後會才出現，不過因為民族性的關係，越南勞工多半不願意前往離家太遠的環境工作，因此廠房規模還是受到限制；廖賜政透露，和碩團隊也曾前往越南場勘，發現當地廠房多半是「鐵皮屋式」，較符合傳統產業進駐的標準，電子業要進駐當地，還是要再尋找合適機會。和碩強調，未來也不排除前往印度布局，廖賜政表示，印度擅長軟體產業、而台灣則是專精於硬體，但在建廠方面，礙於當地法規與限制，還是必須再做考量；一個新廠從建設到投產一般需要 2 年，印度廠與越南廠今年也都還不會進投入投產階段。對於未來，電腦產業方面將會是和碩主軸布局之一，尤其是在電競筆電與 Chromebook 都會是接下來的主力產品之一；在智慧家電與電動車車載方面和碩也耕耘許久，接下來也會有新產品露出。",
        "盤前財經大事搶先讀2019年3月15日 ": "美國 3 月消費信心指數\n日本央行貨幣決策股東會：立隆電、奧斯特\n法說會：環宇 - KY、騰輝電子 - KY、東洋、聯茂、同欣電、基士德 - K、鼎炫 - KY週四 (14 日) 除道瓊指數小幅收漲外，美股三大指數全面下挫，主要是受到川習會傳延至 4 月登場、美國新屋銷售不佳，以及臉書拖累科技股下滑等影響。閱讀全文...英國首相梅伊希望下週能出現幸運的第三次，屆時這位飽嚐反對聲浪的保守黨領袖將把她的英國脫歐協議再度交付國會進行投票。梅伊已警告國會議員，若她的協議無法獲得足夠的國會支持，英國脫歐過程冗長延後，恐無法避免。閱讀全文...兆豐金 (2886-TW) 去年稅後純益 281.54 億元，每股稅後純益 (EPS)2.07 元，較前年每股稅後純益 1.96 元成長，今年股利也可望較去年多，法人表示，若以配發率 8 成計算，今年每股可望配發 1.6 元的現金股息，傲視公股金控。閱讀全文...截至今 (2019) 年 2 月底，上市櫃掛牌的債券 ETF 共 48 檔、規模達到 5121 億元，不過，買盤幾乎都來自壽險業，據金管會統計，光壽險業就吃下高達 5013 億元，占比高達 97.9%；其中，南山人壽被點名高度集中在某一檔債券 ETF，買該檔債券 ETF 幾乎買到 9 成，引來金管會關注。閱讀全文...和碩 (4938-TW) 昨 (14) 日公布第 4 季與去年財報並舉辦線上營運說明會，執行長廖賜政指出，今年整體大環境不佳，挑戰很大，將做好內部管理與外部垂直整合的成本控制，維持營運表現。閱讀全文...",
        "熱門股—和碩釋利多 股價站回所有均線之上 ": "代工五哥之一的和碩 (4938-TW)，最近剛在旺年會中宣布連續 5 年拿下破兆元業績，海外設廠也順利進行中，總經理廖賜政表示，整體政經環境目前還不明朗，但和碩內部動能無虞，隨著和碩釋出正面看法，股價也受激勵一舉站上所有均線，以 51.8 元封關。和碩總經理廖賜政表示，隨著整體經濟較明朗，客戶端下長單意願也提高，目前訂單「看起來不算太差」，尤其印尼廠產能樂觀，印尼巴淡島布局目前進展順利，今年 1 月已來到出貨階段，廖賜政說明，巴淡廠因為人力資源充足、同時地理位置靠近新加坡、交通方便，整體布局「超前預期」。和碩接下來也會持續擴廠，未來將在越南與印度都有佈局，未來和碩將持續耕耘電腦產業，尤其電競筆電與 Chromebook ，都是主力產品；至於智慧家電與電動車車載方面，和碩也耕耘許久，接下來也將有新產品露出。",
        "和碩：物聯網智慧醫療電動車 新一波成長基礎 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n和碩：物聯網智慧醫療電動車 新一波成長基礎\n\n\n                                        中央社                                         - \n\n2019-03-14 18:03:42\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者潘智義台北14日電）和碩聯合科技執行長廖賜政今天在線上營運說明會表示，看好物聯網（IoT）、智慧醫療、電動汽車將奠定新一波的成長基礎。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n廖賜政指出，有些產品市場逐漸成熟，有些產品還跟不上市場變化，因中美貿易摩擦尚未搞定，新產品沒到位，舊產品已來到高原期，經營面臨辛苦的挑戰。對於未來有潛力的新商品要及早布局。\n受惠通訊產品、資訊新產品出貨，筆電代工及蘋果手機代工廠和碩聯合科技今天公布，2018年第4季合併營收新台幣4658.47億元，較第3季大增44.7%，較2017年同期增加23.4%。\n和碩說，非手機產品當中，物聯網、穿戴式裝置、車用、智慧家庭產品今年營收都可望大幅成長。\n和碩強調，因應大環境改變，將透過上下游垂直整合做適當調整，協助子公司轉型，提高集團內部零組件的使用率，以內製取代外購零組件，提高集團整體獲利能力。\n和碩今天舉行線上營運說明會並公布2108年財報，2018年第4季歸屬母公司稅後淨利32.72億元，較第3季增加15.6%，較2017年同期減少12.2%，每股稅後淨利1.25元。\n和碩表示，2018年第4季營收較第3季大增，其中通訊產品營收較第3季增加34%、資訊產品增加25%、消費性產品增加14%。\n和碩指出，2018年合併營收1兆3400.02億元，較2017年增加12.2%。2018年歸屬母公司稅後淨利111.15億元，較2017年減少24.3%，每股稅後淨利（EPS）4.25元。\n和碩董事會通過擬配發現金股利每股3.5元，配息率近81%，優於前一年度的70%多。（編輯：蘇志宗）1080314\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者潘智義台北14日電）和碩聯合科技執行長廖賜政今天在線上營運說明會表示，看好物聯網（IoT）、智慧醫療、電動汽車將奠定新一波的成長基礎。廖賜政指出，有些產品市場逐漸成熟，有些產品還跟不上市場變化，因中美貿易摩擦尚未搞定，新產品沒到位，舊產品已來到高原期，經營面臨辛苦的挑戰。對於未來有潛力的新商品要及早布局。受惠通訊產品、資訊新產品出貨，筆電代工及蘋果手機代工廠和碩聯合科技今天公布，2018年第4季合併營收新台幣4658.47億元，較第3季大增44.7%，較2017年同期增加23.4%。和碩說，非手機產品當中，物聯網、穿戴式裝置、車用、智慧家庭產品今年營收都可望大幅成長。和碩強調，因應大環境改變，將透過上下游垂直整合做適當調整，協助子公司轉型，提高集團內部零組件的使用率，以內製取代外購零組件，提高集團整體獲利能力。和碩今天舉行線上營運說明會並公布2108年財報，2018年第4季歸屬母公司稅後淨利32.72億元，較第3季增加15.6%，較2017年同期減少12.2%，每股稅後淨利1.25元。和碩表示，2018年第4季營收較第3季大增，其中通訊產品營收較第3季增加34%、資訊產品增加25%、消費性產品增加14%。和碩指出，2018年合併營收1兆3400.02億元，較2017年增加12.2%。2018年歸屬母公司稅後淨利111.15億元，較2017年減少24.3%，每股稅後淨利（EPS）4.25元。和碩董事會通過擬配發現金股利每股3.5元，配息率近81%，優於前一年度的70%多。（編輯：蘇志宗）1080314",
        "\r\n\t和碩：物聯網智慧醫療電動車 新一波成長基礎 ": "（中央社記者潘智義台北14日電）和碩聯合科技執行長廖賜政今天在線上營運說明會表示，看好物聯網（IoT）、智慧醫療、電動汽車將奠定新一波的成長基礎。廖賜政指出，有些產品市場逐漸成熟，有些產品還跟不上市場變化，因中美貿易摩擦尚未搞定，新產品沒到位，舊產品已來到高原期，經營面臨辛苦的挑戰。對於未來有潛力的新商品要及早布局。受惠通訊產品、資訊新產品出貨，筆電代工及蘋果手機代工廠和碩聯合科技今天公布，2018年第4季合併營收新台幣4658.47億元，較第3季大增44.7%，較2017年同期增加23.4%。和碩說，非手機產品當中，物聯網、穿戴式裝置、車用、智慧家庭產品今年營收都可望大幅成長。和碩強調，因應大環境改變，將透過上下游垂直整合做適當調整，協助子公司轉型，提高集團內部零組件的使用率，以內製取代外購零組件，提高集團整體獲利能力。和碩今天舉行線上營運說明會並公布2108年財報，2018年第4季歸屬母公司稅後淨利32.72億元，較第3季增加15.6%，較2017年同期減少12.2%，每股稅後淨利1.25元。和碩表示，2018年第4季營收較第3季大增，其中通訊產品營收較第3季增加34%、資訊產品增加25%、消費性產品增加14%。和碩指出，2018年合併營收1兆3400.02億元，較2017年增加12.2%。2018年歸屬母公司稅後淨利111.15億元，較2017年減少24.3%，每股稅後淨利（EPS）4.25元。和碩董事會通過擬配發現金股利每股3.5元，配息率近81%，優於前一年度的70%多。（編輯：蘇志宗）1080314",
        "〈和碩法說〉大環境不佳 坦言今年挑戰很大 靠兩招因應 ": "和碩 (4938-TW) 今 (14) 日公布第 4 季與去年財報並舉辦線上營運說明會，執行長廖賜政指出，今年整體大環境不佳，挑戰很大，將做好內部管理與外部垂直整合的成本控制，維持營運表現。和碩今日召開線上法說，針對法人提問，未來 2、3 年美系手機客戶看法與出貨量，和碩回應，訂單不是主要挑戰，美系客戶產品最大挑戰，是旺季訂單增加，和碩的產能能否可在一個期間內維持出貨量，時間越短出貨壓力就愈大，對後段組裝廠營運是很大的負擔。和碩強調，產能確實需要擴充，但細部準確度、產能時間分配等，才是公司最在意與最需要注意的部分。另外，和碩強調，獲利改善是目標，今年「挑戰很大」，主因是經濟環境不好，政治干擾也不斷，和碩僅能做好內部管理及外部成本控制。和碩也強調，有些產品雖發展成熟，但高原期已過，而有些產品雖開發創新，但無法應用，因此今年營運挑戰大，和碩將謹慎做好內部管理跟外部垂直整合。",
        "蘋果推串流影音服務下一步...童子賢暗示：車用會大爆發 ": "▲副總統陳建仁和台北市長柯文哲今日出席智慧城市開幕暨頒獎典禮，和碩董事長童子賢陪同。（圖／記者季相儒攝）記者周康玉／台北報導蘋果春季發表會推出串流影音服務，擴大軟體市場，市場憂台廠無法沾光，對此iPhone代工大廠和碩董事長童子賢今（26）日表示，不用擔心這麼多，和碩在交通領域已經默默進行五六年，預期兩三年內會有一些較大的方案出現。對於法人擔心智慧手機供過於求，童子賢坦言，任何產業都會面臨這情形，智慧手機也不例外，但產業會自行調節，他自己是沒有太緊張。對於科技大廠紛紛推出軟體服務的現象，童子賢表示，科技如果沒有創造消費者的附加價值和效率，該領域就會衰退，這是產業再自然不過的現象。童子賢以汽車產業來比喻，他說，20世紀初汽車是追求速度的，很快機械產業就滿足這個目標，開始裝冷氣，聽音樂，把生活情境帶到交通工具裡面，顯示產業在發展一步一腳印，這也是社會進步的象徵。然而向來以代工為主的台廠是否再未來無法搭上軟體浪潮？童子賢強調，手機硬體業務不是衰退，他確實還是個重要載體。他以散熱廠舉例，過去散熱廠搭上筆電大賣的熱潮，隨著筆電走向高原期，散熱廠並未隨著此熱潮衰退而下滑，市場反而出現更多載具，都需要散熱技術。童子賢也透露，廖賜政那邊接觸的對象，最近半年一年將會出現令人驚豔的東西，他舉例，會類似當初和碩跨足隱形眼鏡市場而成立晶碩的模式，偏向消費性產品。▼和碩董事長童子賢出席智慧城市展。（圖／記者季相儒攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※隨著明台產險與美國國際AppleCare+手機保險加入市場競爭，目前共六家產險公司紛紛與五大電信、四家通路商合作銷售手機保單，有的推出維修免費，有的比更換整新機自負額的高低，還有比一年最多理賠上限次數。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Apple供應鏈和碩東南亞、印度建新廠": "\r\n                    \t外媒報道，繼蘋果公司最大iPhone組裝工廠富士康向中國以外地區建廠後，再有蘋果供應鏈轉向東南亞及印度設廠，佔據蘋果公司30%組裝訂單的台企和碩聯合科技，計劃在印度、印尼及越南建設新工廠。目前，和碩聯合幾乎完全依賴位於中國的工廠，最近逐漸擴張至印尼、越南和印度。該公司指，在中國以外建廠，要調整生產模式，因東南亞的工人大多不願意為了工作離鄉住宿舍，故單一工廠的工人規模局限在2萬人以內，單一規模不及中國工廠的8萬人。－－－－－－《骰寶坊》誠邀各地【賭王】【賭后】挑戰神人境界，每日更有百萬籌碼等你領取！立即免費下載，體驗《骰寶坊》最真實、刺激的多人在線骰寶遊戲！遊戲下載：https://goo.gl/i2t1yj  東網Money18「貼市貼士」功能，助你掌握投資先機http://bit.ly/2sLtGDm\r\n\t\t\t\t\t\t",
        "影／和碩尾牙席開757桌　廖賜政：今年秉持奮戰精神再創佳績 ": "記者周康玉／台北報導和碩今（27）日舉行尾牙，席開757桌，現場參加人數突破7000人，最大獎是價值80萬的日產汽車。總經理廖賜政表示，今年受到中美貿易戰不確定影響，確實看得不是很清楚，但和碩已經有積極的因應方案，今年將秉持去年的奮戰精神再創佳績。去年和碩全年營收達1.3 兆元，寫下歷史新高，廖賜政表示，去年和碩歷經了缺料和缺工的危機，但都一一克服，相較去年，受到中美貿易摩擦干擾，政治影響了經濟，雖然還無法看得很清楚，但和碩會秉持奮戰精神，再創佳績。預料2月底3月初之間，貿易戰態勢會更明朗，客戶下單意願也會提高。從產業應用來看，廖賜政表示，物鏈網、遊戲機、智慧家電等應用發展漸趨成熟；通訊方面，去年初期看法很樂觀，但因為中美貿易課關稅有些影響，但我們也克服了一些狀況，客戶狀況好壞都有。對於中美貿易戰爭的因應，廖賜政表示，去年決定在印尼擴產，今年一月已經開始出貨；越南也有計畫展開，今年會在董事會中討論。廖賜政表示，由於印尼有2.6億人口，人力資源條件又比越南更好，加上廠區接近新加坡，因此印尼會繼續擴產，至於生產什麼產品，主要是配合客戶需求，目前還沒有確定。▼▼和碩尾牙，總經理廖賜政（左2起）、董事長童子賢、副董事長程建中向同仁舉杯。（圖／記者周康玉攝）▼和碩尾牙請來伍佰壓軸 。（圖／記者周康玉攝）  ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※過去曾出現名車、出國機票、金牌等豪華獎項的台中健豪印刷廠，今年於27日晚間舉辦尾牙，維持過去一貫的霸氣席開320桌，高雄市長韓國瑜太太李佳芬、交通部長林佳龍都到場；雖然今年抽獎獎項不若以往豐豪，但健豪表示對員工的犒賞並未縮水，已經全部換成「年終獎金」的形式發放給職員，平均年終可領到4個月，最高則有26個月，突破百萬元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "順應蘋果要求 和碩擬在印度、印尼、越南建廠 ": "據外媒報導，在富士康決定將業務範圍擴大到中國以外的地區後，蘋果的另一家代工製造商現在也計畫這麼做。有媒體報導稱，和碩將在印度、印尼以及越南這三個新的國家建設新工廠。 目前，和碩約占蘋果組裝訂單的30%。到目前為止，該公司幾乎完全依賴在中國生產，但現在其打算改變這一現狀，將業務擴展到印尼、越南和印度。 關於在中國以外地區的擴張，和碩總經理廖賜政表示，公司將很快宣佈更多細節。然而，和碩擴張的速度將取決於當前正在發生的全球貿易爭端。 和碩在聲明中沒有提到蘋果，但很難忽視和碩與富士康計畫之間的聯繫。有報導稱，高端iPhone組裝將很快在印度開始。此外，中國智慧手機和消費電子市場最近有所放緩，導致許多企業將重點放在印度等其他大型市場上。 目前，富士康在印度和越南都有工廠，但還沒有在那裡生產任何蘋果設備。然而，上周有報導稱，富士康高管將於下月訪問印度，就在印度製造旗艦iPhone事宜展開討論。 去年12月的一份報導也提出了類似的說法，稱蘋果計畫最早從2019年起在印度組裝“高端iPhone”。目前，緯創（Wistron）是蘋果在印度唯一的iPhone代工廠商，生產iPhone SE。 富士康最近提交的監管檔顯示，該公司已向一家印度子公司投資2.135億美元，並在越南獲得了土地使用權。這進一步證實了有關iPhone在中國之外擴大生產的報導。資料來源  Remember Me Lost your password?",
        "\r\n\t和碩童子賢：布局東南亞要像慢火燉牛肉 ": "（中央社記者潘智義台北27日電）和碩聯合科技董事長童子賢今天在旺年會記者會表示，印尼廠今年1月出貨，接下來配合客戶到越南、印度設廠，但布局東南亞就像燉牛肉，要文火慢慢燉。童子賢解釋，為避免美中貿易戰高關稅波及，和碩去年在印尼巴丹擴廠生產網通產品，今年1月已開始出貨，但布局東南亞也不全為了美中貿易摩擦。他說，前進東南亞要像慢火燉牛肉，就如同台商20、30年前西進中國大陸也不是3分鐘把肉燉熟，工資從人民幣1千元到5千元，再跨過5千元，勞工薪水提高，廠商各種抱怨也出現，環保也開始受到重視。他強調，自己看待中國大陸、東南亞設廠不談政治，就像地球會轉動，條件不行的地方請大家去設廠也請不動，條件到一個程度，不請大家也會自動去投資。童子賢說，印尼巴丹是台灣首次推南向政策台商投入的地區，但絕大多數廠商鎩羽而歸，留下來的台商不多，可是卻逐步茁壯，因屬東南亞國協成員，可享有國協內關稅優惠，銷美產品也不必擔心關稅問題。和碩執行長廖賜政表示，印尼巴丹的人力素質比越南好，可配合客戶發揮更大的作用，不受限生產哪一類產品，但面對美中貿易戰首波關稅制裁名單，所以優先生產網通產品。他解釋，因應美中貿易磨擦，和碩新店、龜山廠專門生產高附加價值，且需高級人才的複雜產品，多為政府公家單位訂單，有安全需求的產品。廖賜政強調，雖然評估中國大陸以外設廠，但並不是放棄當地的生產基地，中國大陸仍是目前全世界最好的生產基地。關於和碩今年追隨客戶到越南、印度設廠，童子賢直言，越南廠房多為鐵皮屋，適合紡織、製鞋等傳產業設廠，並非科技業理想的廠房，建設新廠從無到有一般都要兩年時間；設廠進度將視與當地政府談判過程，以及3月美中貿易談判成果而定。他認為，印度軟體強、台灣硬體強，到印度設廠可謂「軟硬兼施」。不過另一方面，雖然印度與中國大陸一樣有大量人口，可提供足夠的勞工，但勞工素質、中央與地方政府的產業政策一致性卻明顯不如中國。他說，台商西進中國大陸不是一天造成的結果，到印尼、越南、印度等地全球布局也需要水到渠成，中國大陸工廠目前除了工資上漲，其他什麼都好，尤其中央與地方政府產業政策的一致性，地方政府換人做政策仍有延續性。（編輯：黃國倫）1080127",
        "和碩2月合併營收月減33.4％ 本週法說會受矚目 ": "爆和碩將在14日召開線上法人說明會。（記者卓怡君攝）〔記者卓怡君／台北報導〕蘋果重要代工廠和碩（4938）公佈2月合併營收為816.45億元，月減33.42%，年增6.26%，前2月合併營收為2042.79億元，年增3.22%，顯示蘋果iPhone XR降價奏效，和碩將在14日召開法說會，公佈去年第4季季報與去年全年財報，由於和碩去年前3季獲利表現不佳，去年第4季毛利率與獲利狀況成為市場關注焦點。今年以來部分蘋果概念股出現一波強彈，光學鏡頭廠玉晶光（3406）股價今年以來強漲72%，身為代工商的和碩股價表現相對平穩，由於今年蘋果手機出貨量衰退已成定局，和碩毛利率表現與新事業發展將是未來觀察重點。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "COMPUTEX登場 童子賢：資通訊扮經濟成長「威力寶石」 ": "2019年台北國際電腦展(COMPUTEX 2019) 上午開幕，吸引來自全球1685家廠商參展，共計使用5508個攤位，參展比去年成長10%，展覽聚焦人工智慧與物聯網、5G等六大主題。 記者曾吉松／攝影facebook\r\nCOMPUTEX TAIPEI（台北國際電腦展）今（28）日登場，即起連續五天展出最新資通訊產品與數位經濟解決方案，今年以5G、人工智慧（AI）、IoT（物聯網）、電競與XR、智慧零售、區塊鏈等數位經濟趨勢作為展覽六大主題。台北市電腦公會理事長童子賢表示，近期全球經貿秩序有短暫的動盪，但相信若是資通訊科技與半導體技術持續進步，可望持續扮演經濟成長的「威力寶石」。\r\n因近期中美貿易戰升溫，童子賢特別在COMPUTEX開幕式致詞表示，近期全球經貿秩序有短暫的動盪，相信若是資通訊科技與半導體技術持續進步，及消費市場繼續渴望新產品、新技術來改善這個世界，那麼資通訊科技就將持續扮演經濟成長的「威力寶石」。\r\n童子賢說，從40年前萌芽的個人電腦，到現在的網際網路與智慧手機，台灣產業都一直密切參與其中。預期未來幾年，現有的產業基礎會持續結合新的AI、IoT、車用電子、5G 新技術，因此資通訊產業會與時俱進，台灣也會。\r\n共同主辦單位台北市電腦公會（TCA）表示，由於南港二館新啟用，今年展出面積增加10%，因此，今年COMPUTEX共有1,685家廠商使用5,508個展位。參展廠商包括華碩、微軟、英特爾、瑞昱、微星、技嘉、明基、芝奇、迎廣、台達電、雲達、威剛、精英、神達、仁寶、緯穎、英飛凌、美超微、酷碼、曜越、索泰等科技大廠，都將展出最新智慧科技產品。\r\nCOMPUTEX產業交流同步舉辦上百場專業論壇，邀請英特爾、微軟、AMD、IBM、高通、AWS、SAP、Qorvo、Arm、NVIDIA、美光、恩智浦、美超微、研華、趨勢科技等科技大廠發表專題。今年邁入第四屆的InnoVEX新創特展，論壇主題鎖定人工智慧、物聯網、生物科技、智慧機械、運動科技、區塊鏈及新創生態圈等領域。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《產業分析》童子賢：5G背景技術改變生態，顛覆性的新應用正在發生 ": "和碩(4938)今年在關渡總公司連續第3年舉辦年度技術創新發表會，今年的展示技術能力，聚焦在物聯網、AI人工智慧、工業4.0，董事長童子賢表示，背景技術會改變生態，5G就是一個強大的背景技術，會像網路一樣普及也賦予各種產品新生命，除了NB，連傳統的鞋子都會翻轉應用。而小量多樣的彈性製造及彈性接單就是工業4.0的體現。台灣的產業和科技在物聯網、AI人工智慧、工業4.0的導入下，也將與時俱進更為活潑。科技重新洗牌，為現代生活帶來更多的正能量。和碩今年新一代商用服務型機器人Aria，內建深度感測攝影機及AI人工視覺，具備4D 感知力，手部裝有14個感測器，擁有「有知覺」的雙手，能控制力道抓取物品，能細緻做到手抓草苺，不會傷到草苺，也能低身拿取可樂、倒咖啡、動作學習、卡牌遊戲互動等，另外也能化身為會議代理人，並能自行感測歸位充電，尺寸部分為156公分高、重量則為90公斤。昨天記者會後，童子賢手拋一瓶鋁罐可樂給技術長黃中于，黃中于立即有了新點子，「明年機器人要作到可空中拋接！」對於市場擔心PC/NB的出貨量下滑，是否意味著該產業將會持續萎縮？童子賢持相反的看法，他強調，背景技術經常會改寫生態，筆電的生產力優於手機，未來在引入5G後更會有革命性的改變，過去電腦的速度要快，必須倚賴半導體，但到了5G後，資料可以直接存到cloud去作儲存或抓取；而連網情境也會改變，上萬人在一公里內連網不會有阻礙，這會產生虛擬社群，工作群體將變得不同，生產力的效率也會改變。童子賢也分享了自己日常生活也被新科技翻轉，例如數位金融的使用，在使用APPLEPAY和LINEPAY後，就發現自已的花旗和富邦信用卡使用率特別高；而號稱全球最大的美食外送foodpanda ,自己親自體驗過真的不錯，這些新的商業型態創造新的就業率和服務，或許也可能產生更多的宅男及宅女。印度和中國就有很多新上市配銷配送公司，成為很大的一塊市場。由於許多電子業都己經搶入車用電子，市場也關心和碩的情況。童子賢表示，車用電子和消費性電子不同，一般雙方合作都要3~5年磨合期才出貨，但生產轉移也不容易。和碩和T開頭及A開頭的公司已經有合作，設計製造控制模組。在5G的實現下，汽車業也由機械業轉變為電子業和材料業。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和碩童子賢：擴大歐洲、墨西哥據點 分散亞洲壓力 ": "爆和碩董事長童子賢。（記者卓怡君攝）〔記者卓怡君／台北報導〕美中貿易戰如火如荼，產能轉移成為各家大廠頭痛問題，和碩（4938）董事長童子賢表示，目前東南亞評估據點超過10個，越南、印度皆在評估中，7年前就去越南考察，東南亞很多國家招商彼此競爭，但目前沒有結論，暫時不考慮菲律賓，會先擴大歐洲與墨西哥據點，分散亞洲壓力。　童子賢強調，製造和代工產業的本質是服務，EMS和OEM代工最重要的是服務能力，製造是外表，服務是本質，和碩選擇巴淡島和服務客戶有關，客戶會衡量要接近市場或是原物料，例如巴淡島離新加坡近，客戶看上產品運送方便，也有客戶看上捷克廠，因為可以就近發展歐盟市場，也有客戶要求擴大墨西哥廠，看上的是北美相關市場。　童子賢說，和碩在中國華東地區就有蘇州、上海、昆山三個廠，若加入金屬製造，上海蘇州有6個點，東南亞單點無法提供中國上海、深圳單廠的規模，目前東南亞評估據點超過10個，越南、印度也有評估，7年前就去越南考察，東南亞很多國家彼此也在競爭，但目前沒有結論，暫時不考慮菲律賓，會先擴大歐洲與墨西哥據點，分散亞洲壓力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "童子賢、劉揚偉憶當年：兄弟一起工作到天亮 ": "台北市電腦公會理事長、和碩董事長童子賢今（29）日陪同鴻海董事長郭台銘參觀Computex電腦展，在活動期間童子賢則說當年曾和劉揚偉（鴻海集團S次團總座、京鼎董事長劉揚偉）一起工作到天亮。\r　在郭台銘參觀現場活動期間，童子賢接受記者訪問提及當年和劉揚偉曾經（1983年）一起當過同事，「大家一起工作到天亮，為了IBM終端機的550中文化，30多年前就一起工作。」\r　被媒體追問未來雙方的合作機會，劉揚偉立刻說：「當然有，大家都是好兄弟。」\r　童子賢也幽默說：「當然有，大家很快一起在中華民國旗幟下打拚，一起賺更多外匯。台灣圈子小小的，來來去去都會碰到很多好友，這圈子吸納很多有志青年。」",
        "美中貿易持久戰 童子賢：全球供應鏈大洗牌 ": "Video Playback Not Supported【新唐人亞太台 2019 年 05 月 28 日訊】台北國際電腦展，看到眾多國際大廠造勢，其實產業界更關心，美中貿易談判影響，台北市電腦公會理事長童子賢認為，貿易戰如果持續，全球供應鏈將產生大洗牌，從零組件到銷售端都會造成影響，台廠短期內，將面臨結構調整衝擊。美中貿易戰長期化，最快6月起，中國出口美國商品，全面課稅25%，台北市電腦公會理事長童子賢指出，台廠短期，勢必面臨結構調整衝擊，產業鏈恐怕大洗牌。台北市電腦公會理事長 童子賢：「如果那麼貿易糾紛，已經不僅只於短期的，而是長期的，那結論就是，全球面臨貿易結構，包含從智慧財產權的構想，到零組件，到研發產品，到製造產品，到銷售產品，通通都要洗牌。」華為出口禁制令，讓供應鏈出現美中兩大陣營，產業界擔心，未來全球市場分成兩派，一是14億人口的中國大陸市場，一是56億人口的自由市場，不過童子賢老神在在，他認為台廠有足夠能力因應。台北市電腦公會理事長 童子賢：「產業界免不了要有一波的這個適應跟調整。台灣廠商你要做全世界的生意的話，如果它分流，你的而且市場夠大的話，你勢必就分流啊，這沒有辦法。」童子賢表示，台灣產業界一向是守法的模範生，台灣業者必須從尊重智慧財產權、資訊安全面向著手，讓全球夥伴信賴。至於華為手機遭到制裁，國際市場也出現機會。台北市電腦公會理事長 童子賢：「華為在外面不能賣了，假設啦，因為很多智財權不授權你，你不能在外面賣，那就會有彌補這個真空的成長空間。那真空狀態的話，會有其他的來填補啊，我們只是舉例，或者是排名前幾名的蘋果或三星，也許台灣廠商的品牌。」外媒報導，和碩因應貿易戰，印尼巴淡島產能6月開出，業界審慎看待貿易爭端，全球產業結構迎來巨變。新唐人亞太電視 胡宗翰 沈唯同 台灣台北報導美中貿易達成階段性協議，和碩董事長童子賢今天(17日)出席記者會後，受訪表示，台商在過程中已調整體質，而且調整的不錯，許多大廠在業績上，都有不錯表現，和碩更受惠於蘋果新機銷售，帶動9月營收，創下今年單月新高。新聞一開始，帶您看到，台灣時間今天上午，美國福斯新聞主播雷根，與中共央視海外分台CGTN主播劉欣，在福斯節目上，就美中貿易問題進行辯論，但少了火花，淪為一場Q&A。昨天，中共外交部原本宣布會直播，但央視到了晚上突然喊卡，說無法取得福斯電視台授權，只會在網路上以即時文字報導。不過，今天，在央視的網站上，16分鐘的辯論，只剩下短短428字，幾乎都只有劉欣的回答，更刪除了劉欣承認中共盜取知識產權的部分，引發中國網友嘲諷。再來關心，美國總統川普，要求美國司法部調查Google是否已被中共情報單位滲透。原因是日前，億萬身價的科技投資人彼得提爾（Peter Thiel）指控 Google 與北京政府合作，認為 Google 應該以叛國罪 接受調查。從2018年3月22日美中貿易戰開打以來，雙方打打停停，美國方面不斷加碼，從貿易戰加碼到科技戰，衝擊也將繼續擴大。經濟學家吳嘉隆分析，美中關係演變為全方面對抗，貿易戰將延伸為貨幣戰與金融戰，而北京當局將面臨到更大的經濟壓力。歡迎回來，越來越多國際大廠與營運商宣布終止與華為合作或是不再販賣華為新機，總部在英國的晶片設計大廠安謀，宣布暫停與華為相關業務往來。媒體分析，安謀這一行動，將導致華為晶片研發設計能力被鎖死。繼續關心，美中「貿易衝突」和「科技對峙」不斷升溫之際，中共釋放消息，可能限制稀土出口作為報復。但外界認為，打「稀土牌」的效果，未必如中共所料。美中貿易戰，目前看似和緩，不過在科技領域，美方進一步加大打擊中共力道，美國2018年制定《出口管制改革法案》，第一波管制出口，1月6日周一生效，包括人工智慧衛星影像分析軟體，進行限制出口，外界分析未來可能涵蓋更大範圍的AI軟體應用領域。美國對華為祭出出口禁令，包括美、日、英等大廠，紛紛對華為執行禁運，台灣晶圓代工龍頭台積電，周四舉行年度技術研討會，台積電方面重申，出口產品會符合相關規範，目前對華為出貨情況，沒有改變。好，美中從貿易戰延伸到科技戰，財經專家謝金河在臉書上指出，很多美系大廠正在思考把台灣當成亞洲新基地，台灣的科技人才素質受肯定，況且竹科發展近半個世紀，早已形成完整的產業聚落，這回在美中冷戰中角色更加凸顯，但他也直接點名，某科技園區，這兩年成了中資企業獵人頭的聚點，進駐的一百多家科技公司，不少與華為有關。他說，美中角力，台灣有可能成為祭品，但也有可能成為美中較勁下的新槓桿，這要看廠商應變的靈活度，及政府施政的機動敏銳度。新聞一開始，帶您關心，在對中國華為祭出出口禁令之後，這幾天，有多個消息指出，美國將對多家中國企業實施出口禁令，包括中國無人機大廠大疆、協助中共監控新疆人民的監視器大廠海康威視等。今天，彭博社報導，美國還將把另外四家中國企業，也加入黑名單。英國《金融時報》報導，北京當局下令公家機關，在三年內撤換外國的電腦以及軟體。不過分析認為，中共要在時間內完成撤換存在挑戰。首先在軟體部份，由於多數的軟體開發商 都是圍繞蘋果的macOS系統 或微軟的Windows系統 開發產品。在硬體部份，雖然中國公家機關 傾向於使用國產的聯想桌上型電腦，但其中的原件，包括處理器晶片和硬碟都是由美國企業製造。晶圓代工龍頭台積電董事長劉德音昨天指出，受智慧手機需求遲緩，台積電南京廠產能利用率下降，內部正研議放緩增建產能腳步，同時也將美國設廠或收購美國半導體列入考慮，但他強調，目前先進研發和先進製程投資，仍會在台灣。華為風暴延燒，而同時，美國也正加大力度盯上了中共的「千人計劃」。千人計劃，是中共從2008年開始，準備引進並有重點的支持一批能夠突破關鍵技術、發展高新產業、帶動新興學科的戰略科學家和領軍人才，回中國創新創業。而最近，美國埃默里大學（Emory University）的中國籍終身教授李曉江，傳出大學實驗室突然遭到關閉，官網上的相關資料，也遭到刪除，由於李曉江就是中國「千人計畫」一員，讓外界懷疑與敏感技術和知識產權外流有關。歡迎回來。繼續來關心，美中主播辯論，吸引大批中國網民翻牆看直播，今天雷根和劉欣的對話當中，還有一段對話受到關注。劉欣強調，自己不是中國共產黨黨員，也不代表中共。對此，前上海同濟大學副教授邱家軍表示，哪個中共媒體不是黨的喉舌？為了反制中共滲透與威脅美國的高科技領域﹐美國國會參議院情報委員會副主席馬克‧華納（Mark Warner）週一(6月17日)表示﹐希望進一步完善立法﹐防止中資進入重要技術發展領域﹐以及利用空殼公司﹐收購控制美國企業。美國對華為進行制裁，產業影響正在發酵，不光有台廠已經被美方列入名單，多家華為供應鏈業者，也是提高警覺加以因應。經濟部長沈榮津評估，國內手機，還有 網通設備產業，短期會有生態重整，政府也正積極關注，隨時因應。先前我們陸續為您報導，美中貿易戰，加上近期中共肺炎因素影響，多家業者傳出供應鏈搬遷，AirPods供應鏈之一、在大陸設廠的台灣美律，27日就宣布前往越南設立新公司，加上手機組裝廠和碩，2月中也宣布越南設點，專家分析，東南亞第二生產聚落的趨勢，正在成型。美國對華為的出口禁令，日前傳出部分解禁消息，不過實際上美國商務部周三表示，美國企業出貨華為，還是以「最嚴格的國安審查」，也連帶衝擊相關華為供應鏈，分析師也指出，美國涉及國家安全的關鍵技術，包括5G網路設備，美方短時間內仍將高度戒備。美國商務部對華為的制裁行動持續延燒。日本經濟新聞報導，美國儲存裝置製造商威騰電子(WD)的執行長向日經新聞表示，已經中止與華為的策略夥伴關係，並停止對華為出貨。另外，路透社報導，全球第三大半導體製造設備供應商──日本東京威力科創一位高階管理人告訴路透社，針對被美國政府列入黑名單的中國客戶，他們即將停止向這些中國企業供貨。新聞一開始，帶您鎖定。美國商務部將華為等中企列入黑名單後，美國國務院今天(23日)再宣布，對13個中企或個人實施制裁。而美中除了科技戰之外，繼續帶您關注美中貿易談判本身的最新進展。美國財政部長梅努欽(22號)表示，如果中方想要重啟談判，就必須以先前談判的成果為基礎，進行談判。目前退出中共黨、團、隊總人數",
        "華為風暴衝擊科技創新　童子賢：只肥了美國庫全球消費者付代價": "\n      全部類別\n    \n      全部類別\n    華為風暴裂解全球貿易結構　童子賢：台商要做好分流準備挺華為！陸禁iPhone銷售？　任正非：我第一個堅決反對\n    全文朗讀\n  \n    00:00 / 00:00美中貿易戰下，美國接連提高大陸輸美產品高關稅，又對華為出重手，台積電前董事長張忠謀擔心會影響全球科技創新。和碩董事長童子賢也認為，增加關稅課徵其實並未增加或創造財富。美國對陸課徵高關稅，這除了是川普的「戰略」，在經濟上也是一場財富轉移的「零和遊戲」，它把全球消費者口袋的錢，轉變成美國國庫的錢。前台積電董事長張忠謀出席一場論壇時，憂心表示美國接下來會對逾3,000億美元的大陸輸美商品課25%高關稅，甚至對華為採取嚴厲限制，將造成非常嚴重影響，不僅企業和消費者要付出代價，也會直接影響科技創新的進展，不僅影響中國，包括美國、以及全世界，科技創新、連5G發展都會放緩。同樣為台北市電腦公會理事長的和碩董座童子賢也認同張忠謀的說法，對於因應貿易戰，童子賢說，和碩目前評估布局據點超過10個，考量擴大捷克和墨西哥據點，分散亞洲壓力；他並指出，美國增加關稅課徵其實並未增加或創造財富。童子賢認為，加徵關稅其實並未增加或創造財富。美國對某些中國科技公司發出禁令與對中國課徵高關稅，這除了是川普的「戰略」，在經濟上也是一場財富轉移的「零和遊戲」，它把全球消費者口袋的錢，轉變成美國國庫的錢。川普的作法，已讓20世紀以來靠科技創新帶來財富的經濟成果產生打擊，讓科技在20世紀增進生產力、科技也創造財富的新趨勢受挫。童子賢說，在國與國在高度對立下、以「戰略性」觀點來規劃經濟政策，以高關稅與科技禁令來落實，這會讓全球科技形成被分隔出來的「生態島」，打擊到全球合作的創新活力，也會削弱全球科技財富的總數。\n        更新時間｜2019.05.29 06:00相關關鍵字：",
        "和碩避貿易戰 分散布局 ": "受到美中美貿易戰影響，各大PC代工廠積極在中國大陸以外據點增加新產能因應，和碩董事長、台北市電腦公會理事長童子賢昨（29）日表示，將擴大已有的捷克、墨西哥工廠產能，以分散亞洲工廠的壓力，同時包含東南亞在內，和碩目前評估投資設廠的國家超過十個。\r\n外電報導，和碩將在印尼投資10兆至15兆印尼盾（約6.95億美元至10億美元）設廠，生產蘋果智慧手機iPhone用晶片。童子賢昨天說明，和碩集團目前旗下IC載板廠景碩、軟板廠復陽也規劃在印尼巴淡島投資，但集團與印尼政府仍在協商階段。集團在巴淡島生產的第一年仍將以網通產品為主。\r\n童子賢指出，選擇印尼設點，是客戶經過考量後的決定。巴淡島接近新加坡，可運用物流優勢。和碩目前積極考察東南亞其他地區，還包括爪哇、印度、越南等地，因應客戶要求，在不同地方布局都有可能，目前評估地點超過十個，客戶也還在考量之中。\r\n童子賢說，也有客戶考量擴大在墨西哥、捷克的據點，最近國際經濟局勢變化較大，和碩與客戶洽談不少據點布局。\r\n和碩目前在大陸華東地區有三個據點，包含上海、蘇州、崑山；金屬零組件則是位在上海松江區、金山區，總計和碩集團共有六個據點，集團會以一個樹叢的概念服務客戶。\r\n針對全球經濟發展趨勢，童子賢分析，增加關稅課徵其實並未增加或創造財富。美國對大陸科技公司發出禁令與課徵高關稅，除了是美國總統川普的「戰略」，在經濟上也是一場財富轉移的「零和遊戲」，是要把全球消費者口袋的錢，轉變成美國國庫的錢。\r\n童子賢認為，這對20世紀以來科技創新會帶來打擊，讓科技在20世紀增進的生產力，以及科技創造財富的新趨勢受挫。現在國與國在高度對立下、以「戰略性」觀點來規規畫劃經濟政策，以高關稅與科技禁令來落實，這會讓全球科技形成被分隔出來的「生態島」。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "童子賢：機器人只有小學程度 不必擔心取代人工 ": "\n和碩聯合科技董事長童子賢今天在和碩2019創新技術發表會表示，現在的機器人程度只從幼稚園跨到小學，不必擔心出現取代人類工作，甚至電影情節中與人競爭的問題。\r\n童子賢今天在創新技術發表會中與機器人互動，從機器人手中接過可樂，並和機器人玩撲克牌比大小，機器人不但可以判斷撲克牌的大小，還會知道自己輸贏，如果輸了會說再給我一次機會。機器人也會記憶桌上擺放幾種不同水果的位置，依序分別說出水果的名稱，當人類調換水果排列次序，機器人不但可以說出重新排列水果名稱，更可學習人類將桌上幾種水果排列成相同的順序。\r\n和碩今天展示的機器人可以用雙手拿取物品，一手倒咖啡、一手拿杯子接，可以用手拿草莓，但卻不會夾破。\r\n童子賢說，雖然機器人透過不斷學習，會愈來愈厲害，但現在的機器人只有小學程度，要商品化未必人人都願意花錢消費，買回家也不一定合適，但和碩有信心每年都會有進步，未來一定可以做到很好。另一方面，也不必擔心會出現機器人和人搶工作，甚至發生電影情節中，與人競爭，殘害人類的事發生，因為短時間科技還不會那麼進步。\r\n和碩技術長黃中于表示，和碩推出擴增實境（AR）產品，主攻工業、醫療及商業3大領域的應用，結合和碩自行開發的人工智慧（AI）與電腦視覺，能快速判斷任務需求，可配帶AI眼鏡按虛擬情境及眼鏡顯示的操作手則，看著實境來維修筆電；醫生進行手術同樣可透過AR眼鏡操作內視鏡。\r\n童子賢在配搭AR眼鏡展示表示，這款AI眼鏡重量僅136克，雙眼40度超大可視角，彈性鏡腳可符合所有頭型的使用者，且不需摘下眼鏡也可配帶。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈和碩股東會〉傳蘋果要求評估產能遷移 童子賢：與各客戶都有討論但無比例 ": "代工廠和碩 (4938-TW) 今 (21) 日召開股東會，對於蘋果是否要求供應鏈進行產能遷移成本評估，執行長廖賜政回應，非中國產能佈局，與每一個客戶都有研究，但仍在討論中，最終決策還是得待下周 G20 川習會結果出爐後，才會較為明朗。董事長童子賢則說，與客戶的討論中，並未有明確的產能搬遷比例，媒體報導的數字 (15-30%) ，應是匯集市場臆測的結果。日前傳出，蘋果要求主要供應鏈評估將 15% 至 30% 產能，由中國遷往東南亞所帶來的成本影響。廖賜政回應，與客戶都有研究非中國產能部分，且幾乎是每個客戶，並非只有單一客戶，且雖然有討論，但最後決策還是得待下周 G20 川習會結果出爐後，才會較為明朗。童子賢則說，這是客戶機密，目前還處決策階段，對此消息不評論也不公開，G20 川習會召開在即，最終結果將考驗大家要做的決定，在經貿與政治大局出現較明確走向時，客戶會找供應商共同商量並做決定，而目前與客戶的討論中，也並未出現產能搬遷比例。童子賢認為，G20 川習會後，美國總統川普決定船過水無痕，大家就能立刻決定產線保持現狀；若變化非常大，各個廠商就需要開始準備，準備的時間則取決於影響層面多大。",
        "和碩:公告本公司108年股東常會全面改選董事 ": "第6款1.發生變動日期:108/06/212.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:(1)董事：童子賢(本公司董事長暨總執行長)(2)董事：程建中(本公司副董事長暨副總執行長)(3)董事：賈堅一(匯宏顧問股份有限公司董事)(4)董事：陳長文(理律法律事務所資深合夥人)(5)董事：楊子江(匯宏顧問股份有限公司董事長)(6)董事：岱河投資(股)公司代表人：薛琦(世新大學講座教授)(7)董事：紅葉投資(股)公司代表人：廖賜政(本公司總經理暨執行長)(8)獨立董事：張忠本(聚鼎科技股份有限公司董事)(9)獨立董事：黃春寶(晶聯電子股份有限公司董事長暨總經理)(10)獨立董事：嚴長壽(財團法人公益平台文化基金會董事長)4.新任者職稱、姓名及簡歷:(1)董事：童子賢(本公司董事長暨總執行長)(2)董事：程建中(本公司副董事長暨副總執行長)(3)董事：廖賜政(本公司總經理暨執行長)(4)董事：賈堅一(匯宏顧問股份有限公司董事)(5)董事：陳長文(理律法律事務所資深合夥人)(6)董事：楊子江(匯宏顧問股份有限公司董事長)(7)董事：岱河投資(股)公司代表人：薛琦(世新大學講座教授)(8)董事：紅葉投資(股)公司代表人：童愛琳(9)獨立董事：張忠本(聚鼎科技股份有限公司董事)(10)獨立董事：黃春寶(晶聯電子股份有限公司董事長暨總經理)(11)獨立董事：嚴長壽(財團法人公益平台文化基金會董事長)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿全面改選6.異動原因:任期屆滿全面改選7.新任者選任時持股數:(1)董事：童子賢(93,937,309股)(2)董事：程建中(3,799,773股)(3)董事：廖賜政（1,128,856股)(4)董事：賈堅一(200,186股)(5)董事：陳長文(0股)(6)董事：楊子江(0股)(7)董事：岱河投資(股)公司代表人：薛琦(370,000股)(8)董事：紅葉投資(股)公司代表人：童愛琳(2,600,000股)(9)獨立董事：張忠本(0股)(10)獨立董事：黃春寶(80,745股)(11)獨立董事：嚴長壽(0股)8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/2110.同任期董事變動比率:全面改選不適用。11.同任期獨立董事變動比率:全面改選不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:不適用。14.其他應敘明事項:無",
        "童子賢女兒是長腿美女...還很文青 ": "和碩董事長童子賢對於一雙兒女動態相當低調。這次愛女入列和碩董事提名名單，成為外界關注焦點，據了解，童愛琳遺傳爸爸童子賢外型，是個長腿美女，喜愛的東西也很「文青」，熱愛旅行、音樂、逛博物館，甚至也愛騎摩托車，可說是童子賢的「女孩版」。\r\n童子賢常常言談中提及女兒，雖然女兒在美國唸書，但是童子賢都會抽空飛去美國探望女兒，或在紐約與女兒一起搭地鐵，今年童子賢參加台北電玩展時曾表示，他最愛玩古早街機時代的小精靈吃大力丸，最近女兒在今年美國消費性電子展（CES）買了一個復刻版任天堂紅白機給他。\r\n他喜孜孜地說，以前要卡匣插卡來玩遊戲的紅白機，現在遊戲已經內建其中，縮小尺寸還能做出假的卡匣樣式。童子賢與女兒互動，就像是好朋友一般。\r\n童子賢曾說，一雙兒女都是念普通的國小、國中，平常騎著摩托車，或搭捷運上下課，不喜歡有人對他們指指點點。曾有一次同學問他兒子，「你爸爸是做電腦的嗎？」沒想到他兒子卻回：「我爸是調查局的。」問兒子為何這樣說？沒想到兒子卻說：「是外公教我的。」讓童子賢啞口無言。\r\n童子賢一向支持婚姻平權，力挺同婚專法，據了解童愛琳也是，父女倆都有相同的信念，熱愛社會、關心時事。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美中貿易戰》童子賢：不需緊張 世界不會如薩諾斯彈指毀滅 ": "爆台北電腦公會理事長、和碩（4938）董事長童子賢。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美中貿易衝突升溫，雙方近期展開加稅報復，台北電腦公會理事長、和碩（4938）董事長童子賢觀察，雖然世界兩大經濟體相爭不免有衝突，但美、中貿易摩擦不代表全球貿易摩擦，且台廠早有規劃產地遷移，情況不會像復仇者聯盟的劇情：「薩諾斯彈指一下，世界一半毀滅。」要大家不用緊張。並預測，美國、中國還是會坐下來好好談。童子賢今天出席「營養5餐」灃食夢想實驗室成果發表，被問及美中貿易戰況，他表示美國只佔中國出口3成，中國面向全世界還有亞洲、歐洲、非洲其他市場沒有貿易摩擦，現在雙方為談判，會有一些大動作，但也可能一下就平息下來，更可能坐下來和談，童子賢表示：「合作代替摩擦，用談判代替對抗，這是社會進步的方向。」美中貿易衝突升溫，雙方近期展開相互加稅報復，台灣電子資訊產品恐遭波及，電子五哥相繼展開生產基地分散行動，和碩董事長童子賢指出，和碩手機製造很高的比重在中國，但手機至少7成的銷售不在美國。因中國的製造成本高漲，早有規劃遷移生產基地計劃，美中貿戰只是導火線、加速這個計劃。童子賢說， 就算沒有貿易摩擦，整個供應鏈業也會思考轉移出中國，因過去10年來中國國民所得成長將近10倍，該地少子化令人力緊縮，製造成本高漲，現在有些沿海城市的人均所得已經超過15000美元，激發出尋找下個生產基地的需求，而東南亞的工業和商業環境逐漸改善，讓印度、馬來西亞、台國有能力扮演全球供應鏈角色，以上因素促使台灣回台、到東南亞尋求新生產基地。和碩把台灣視為生產總部，4年前開始陸續將隱形眼鏡、機殼等產能移回台灣製造，並也到東南亞設廠，規劃在印尼巴淡島設立工廠。童子賢說，分散生產基地除了優化製造成本，還有就近服務客戶的功能，因此需要與客戶縝密協商，並形容：「就像防颱，是一定要做的！」每1個EMS（電子製造服務）廠都會面臨這樣的情況。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "響應世界閱讀日！童子賢和葉丙成公開推薦書單，這本漫畫也入列 ": "昨日（23）為聯合國教科文組織訂定的「世界閱讀日」，文化部已連續 3 年舉辦閱讀系列活動響應。今年文化部長鄭麗君更串聯科技部長陳良基，在臉書公開自己的推薦書單。陳良基也邀請 3 位對台灣科技產業諸多貢獻的「科技人」，一起加入推薦，種類包羅萬象，包含文學、歷史、教育、科學、社會學、漫畫等，顛覆大眾對科技人嚴肅、正經的印象。《奇萊前書》，洪範出版詩人楊牧的長篇文學自傳，描述家鄉的山水景緻，藉由探索山林與自然的過程，體會在變動社會中的人情衝突，同時對自己的性格產生無限的質疑與執著。《西夏旅館》，印刻出版作家駱以軍的長篇代表作，耗時 4 年多、總計 45 萬字。以滅亡於蒙古的西夏皇朝（1038～1227年，黨項人在中國西北部建立的政權）為引子，跟著主角跟隨歷史人物棲身於西夏旅館、變換自己的身份，一步步闖入歷史的迷宮中。《富江》，東立出版此系列為日本恐怖漫畫大師伊藤潤二的處女作，故事從女主角富江勾引老師失敗，而被同學殺害開始，被支解的屍塊竟然能無性繁殖出無限多個富江，繼續引誘男人迷戀上她。畫風以暴力血腥為主，帶有神祕想像力的色彩，被視為恐怖漫畫的經典。《閱讀素養》，親子天下《閱讀理解》學習誌創辦人黃國珍，以「推動閱讀理解」、「培養學子閱讀素養」為志業。本書深度剖析文本、脈絡、觀點、思維的建構與解構，以「重新認識閱讀、持續探索走向理解、以閱讀素養前進未來」3 面向帶領讀者透過閱讀練就思考力。《從讀到寫，林怡辰的閱讀教育》，親子天下作者林怡辰的成長過程並不順遂，加上長期駐點於偏鄉學校，讓她堅信，閱讀和教育是翻轉貧窮、脫離弱勢的管道。林怡辰認為，閱讀可以帶來「療癒傷痕、改變價值觀、突破學力低落、提升學習動機」的正向價值；並在書中分享自己加強孩子讀寫能力的做法，像是句子練習、創意心得、辯論活動，有效提升邏輯思考力。《階級世代》，衛城出版哈佛大學（Havard University）公共政策講座教授羅伯特．普特南（Robert Putnam），結合學術研究與社會經驗，用說故事的方式描述美國身處的環境。富人藉由教育和經濟邁向成功，窮人費盡心力卻徒勞無功，資源及貧富差距日益擴大，對此，普特南在書中提出急迫的建議。《二十一世紀資本論》，衛城出版巴黎經濟學院（Paris School of Economics）教授托馬．皮凱提（Thomas Piketty），蒐集橫跨 20 多國、超過 200 年的稅收與遺產紀錄，分析全球的財富分配狀態。皮凱提認為，各國政府應積極改革稅制，才能減少財富過度集中的問題，否則人類很可能回到 19 世紀貧富極度不平均的情況。地中海史詩三部曲－《海洋帝國》《1453》《財富之城》，馬可孛羅本書敘述長達 4 個世紀（1200～1600年）的地中海及周邊地區的歷史與文化，此時期為基督教與伊斯蘭文明劍拔弩張的年代，包括拜占庭帝國、鄂圖曼帝國、哈布斯堡王朝等，期盼讀者能夠對這段影響歐洲深遠的發展史，有更多的認識。《魍魎之匣》，獨步文化日本妖怪作家京極夏彥系列作品，內容描述多起令人匪夷所思的事件，包含消失於病床上的少女、相模湖分屍殺人案、如盒子形狀的奇怪建築物，看似沒有關聯的事件，隨著劇情發展逐漸扣連在一起，陰陽師中禪寺秋彥一一揭開魑魅（指傳說中的鬼怪，後比喻心懷不軌的惡人）的真面目。人類未來三部曲－《2100科技大未來》《2050科幻大成真》《離開太陽系》，時報文化科技趨勢學家加來道雄，深入描寫人工智慧、醫學、能源、航太技術等革命性的發展，同時解析科學界的熱門話題，像是蟲洞（指宇宙連接兩時空的通道）、平行宇宙、多重宇宙。加來認為，人類未來或許能透過特殊技術達到某種形式的不朽，並將意識傳送至太空中的新避風港。 ",
        "和碩推6項創新產品！童子賢與機器人大玩撲克牌 ": "Video Playback Not Supported【新唐人亞太台 2019 年 05 月 30 日訊】好的再來看到，筆電代工大廠和碩，今天(30號)舉行了年度技術發表會，董事長童子賢率領研發團隊，一口氣發表了六項創新概念新品，現場可以看到近期興起的雙螢幕筆電，還有具備4D感知力的全方位商用服務型機器人。和碩董事長童子賢跟機器人大玩撲克牌比大小遊戲，相當吸睛。筆電代工大廠和碩舉行年度技術發表會，一口氣推出六項創新概念產品。這款搭載兩組13.3吋觸控顯示的雙螢幕筆電，同時配備實體藍芽鍵盤，在第二螢幕上，磁吸式滑動鍵盤能夠任意移動，一往下，雙視窗立即開啟，聊天、看影片，一次滿足。和碩技術長暨副總經理 黃中于：「創造媒體人他就是希望說，我一個螢幕可以看，但是我要一個螢幕可以做我們觸碰的東西，那我們又想到另外一個情境，這個可能大家比較少想到就是說，我們希望把它像書的樣子，所以我們把它倒過來，就兩個螢幕，那就可以像翻書一樣。」現場還展示了無線AR眼鏡，結合和碩自行開發的AI跟電腦視覺，能夠快速判斷任務需求。而現場的焦點，當然少不了156公分高的全方位商用服務型機器人。輕鬆抓取脆弱的草莓，機器人一個手掌擁有七個壓力感測器，還配備6個深度相機、3個RGB相機。透過電腦視覺還能判斷眼前的水果，加上AI運算，成功學習人類行為，進行一模一樣的排列方式。和碩技術長暨副總經理 黃中于：「隨時它感測器的反應，照相機拍的反應，立刻輸入當地，而不是到最後雲端，那可以做出各個反應，剛剛排橘子、排柳丁、排檸檬還有蘋果，你隨時排，機器人，其實我每一次都不知道它要做什麼動作，去年國際上才有這種，那我們把它**出來，就是極少數的資訊，達到AI訓練的效果。」和碩跨產業佈局完整，未來還將順著5G跟AI潮流，研發更多的創新概念產品。和碩董事長 童子賢：「原來的資訊產品的生產力的呈現，都會因為5G的速度快，都會因為網路的流行，你看會改變傳播的方式，那這裡面當然，我老實講背景因素一改變，都是科技重新洗牌。」新唐人亞太電視 高健倫 趙庭譽 台灣新北採訪報導歡迎回來，筆電代工大廠和碩，本週舉行年度技術發表會，董事長童子賢率領研發團隊，一口氣發表了六項創新概念新品，除了有近期興起的雙螢幕筆電，還有具備4D感知力的全方位商用服務型機器人。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。歐美日都想挖角的台灣機器人教父羅仁權，日前到美國矽谷參加「台美產業科技協會」，探討智慧機器人和自動化的未來，羅仁權還透露，有三項東西，是目前機器人學不來的。前Google大中華區總裁，現任創新工場董事長李開復，昨天晚間，再度登台討論人工智慧問題，特別強調人工智慧，正面臨諸多挑戰，強調，有些帶動溫暖和情感的職業，是不會輕易被人工智慧所取代。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。華碩機器人Zenbo，1月1日中午12點，搶先在台灣開放預購，短短不到5分鐘，首批限量168台銷售一空，華碩官方預購網頁上，顯示現在只能「候補登記」。隨著人工智慧的發展，對付詐騙集團出現新招數，紐西蘭的一個非營利網路安全組織開發一款聊天機器人來回敬詐騙集團，它會模仿人類的語氣回覆詐騙郵件，把對方耍得團團轉，害人無數的詐騙集團或許從沒想過自己也會有被詐騙的一天！來關心，台灣科技部積極發展AI產業，今天，和碩董事長童子賢就指出，AI(人工智慧)市場發展成功，將會帶動千億美元市場規模，不過他判斷，目前產業還處在早期階段，也面臨法規、法律面的多項挑戰。機器人對人類來說是什麼呢？是用來競爭技術？還是為人類提供便利的工具？美國一家公司推出一款玩具機器人，酷似皮克斯動畫中的機器人「瓦力」，被賦予喜怒哀樂和智慧，小巧可愛。華碩機器人Zenbo，1月1日中午12點，搶先在台灣開放預購，短短不到5分鐘，首批限量168台，就已經銷售一空。AI人工智慧也進軍體育界。日本業者推出智慧桌球機器人，不但像發球機一樣能不斷發球，還能預測桌球路徑，並掌握使用者的擊球習慣，更會自我學習改善球技，進一步引導使用者練習。關鍵時刻，帶您迅速掌握潮流趨勢，歡迎您收看財經趨勢4.0，我是沈唯同。 亞洲最大科技展，日本尖端電子資訊高科技綜合展，這星期在東京舉辦。幾乎日本每家電子大廠，都有參加，展示最新的產品與技術。帶您前進日本，一起去看看。IBM在台灣慶祝60周年，在松山文創舉辦趨勢論壇，現場還展示人工智慧Watson的最新應用，它除了能預報天氣、寫詩以外，還能用腦波控制物品，展現了未來生活的面貌。現在連花博也有人工智慧（AI），安排4隻不同造型、功能的機器人，將成立AI機械導覽志工隊遊客服務，並定時上演精彩的機械舞蹈秀，不僅讓遊客體驗，更透過花博向國際呈現台中在地企業的科技實力。隨著人工智慧和機器人的發展，進入各個產業，機器人對人類造成威脅的話題也漸漸成為熱點。在經濟恢復緩慢，找工作艱難的當下，機器人影響人類就業更是飽受關注。和碩本週，擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵軟硬體成功整合，代工產業轉型的決心。華碩今天舉行股東會，董事長施崇棠表示，2017年第一季，已經感受到景氣逆流跟挑戰，決定下決心進行組織改革，未來所有產業，都要跟AI人工智慧相結合，好因應數位經濟潮流。機器人大展在韓國高陽登場，現場最新的機器人技術讓人眼睛為之一亮，跟著鏡頭一起到會展現場看看。人工智慧發展，持續看漲，繪圖晶片大廠輝達周三(10日)以AI為主軸，發表新品，激勵股價暴漲，市值更突破750億美元，相隔一星期，Google也推出，結合AI與辨識圖像功能的視覺化計算能力產品，推動全球AI布局，進入白熱化。華碩董事長施崇棠，昨(29)出席第13屆華人領袖遠見高峰會，頒贈傑出領袖獎，他並以台灣產業創新為主題，指出現在進入無所不在運算的雲端新世代，並看好機器人運算發展。目前退出中共黨、團、隊總人數",
        "〈和碩新技術發表〉AI、5G發展 童子賢：將先用於工業4.0 創造更多價值 ": "和碩 (4938-TW) 今 (30) 日舉辦年度技術創新發表會，董事長童子賢更與自家商用機器人 Aria 互動，他表示，AI、5G、IOT 都是未來趨勢，和碩將持續推動自動化生產，第 1 步先將公司研發的 AI 技術落實到工廠，發展工業 4.0，創造彈性、更高的附加價值，並往車用、家用電子發展，目標是從設計、製造一手包辦。童子賢在年度技術創新發表會與機器人互動，展現自家推出的商用機器人結合 AI 人工智慧的最新進展，他表示，目前 AI 人工智慧的發展就像是在從幼稚園到小學的階段，一直都還在學習、進步，AI 人工智慧的滲透率會逐步提高應用在更多生活層面上，科幻電影上演的 AI 對人類社會造成威脅，目前還不必擔心。童子賢進一步表示，AI 人工智慧近幾年不只滲透率高、應用也更廣，他也舉例說明自家掃地機器人，最初掃到一半就沒電、甚至重複清掃乾淨的地方，但現在感測、技術提升後就不再發生了，可以自己歸位充電、打掃乾淨，他表示，公司在開發的過程，累積很多 AI 人工智慧的經驗，將持續透過軟硬體的整合，把智慧模組朝冰箱、冷氣結合 AI 等家用及車用方面發展。不只 AI 人工智慧，童子賢表示，AI 跟 5G 通訊就像當初網路發展一樣，會逐步滲透到科技生活的各個層面，5G 的發展將改變傳統連網模式，打造出新的虛擬社群，而背景技術的提升，也將為生態帶來革命性的改變。童子賢表示，新創將創造很多新形態的生態模式，他最近也開始嘗試使用外送平台訂餐，加上使用數位金融電子支付等，讓生活更便利，就像音樂平台的誕生，雖然取代實體光碟與專輯，但也帶來新商業模式，不代表做音樂的人消失，各個產業都會因為背景因素改變而重新洗牌。面對未來發展，童子賢說，將持續推動自動化生產，第 1 步先將公司研發的 AI 技術落實到工廠，發展工業 4.0，創造彈性、更高的附加價值，往車用、家用電子發展，目標是從設計、製造一手包辦。",
        "連兩屆台北電腦公會理事長 新創推手童子賢 年底交棒": "工商時報【吳筱雯】台北市電腦公會的會員數超過4,000家，理事長往往代表業界出面向政府提出建言或獻策，也常必須借用企業或集團資源支持公會政策，因此理事長一職多由科技業集團大老出任，過去像是宏碁創辦人施振榮、力晶創辦人黃崇仁，或是宏碁前董事長王振堂，均是產業重量級人物。和碩董事長童子賢在2013年底獲選為台北市電腦公會理事長，並在2016年底連任成功，呼應2014年和碩也正好開啟年度營收規模突破新台幣兆元之旅，隨著兩屆任期屆滿，童子賢也將在今年底卸下台北市電腦公會理事長的職務。相對過往理事長卸任前的雲淡風輕，童子賢身為理事長的最後一年，則是相對「刺激」。童子賢今年初以台北市電腦公會理事長、行政院數位國家創新經濟推動小組民間諮詢委員會召集人的雙重身份，為行政院5G網路共構的想法發聲「試水溫」，當場被台灣主要電信業者上台嗆聲。而今年也是童子賢最後一次以台北市電腦公會理事長的身份出席COMPUTEX，雖然每年COMPUTEX一直都是非常商業的場合，是全球科技業者在每年中發表新技術與平台的重要所在，但誰也沒想到，有意代表國民黨出馬競選的鴻海董事長郭台銘為了展現對年輕人、科技與新創的關心，臨時決定在COMPUTEX新創展區InnoVEX開展當天下午參訪，還親自打電話邀請前一天才被他「擁抱」的童子賢陪同，童子賢很阿莎力的陪了郭董全程、聽已經聽過很多遍的各廠商簡報。更有意思的是，因為現場不只看展的人多，被政治人物召喚而來的媒體更多，為了方便電子媒體的拍攝，童子賢甚至在媒體訪問郭董時主動在旁邊蹲下來、免得擋到鏡頭，還自己自我解嘲說：「我來幫記者綁一下鞋帶好了！」但是沒想到，在場媒體為了搶拍郭台銘一直踩到他的腳，這也讓童子賢事後講到此事時有點哭笑不得。沒想到有一就有二，童子賢前腳才剛送走郭台銘，第二天同樣有意角逐國民黨總統大選候選人的朱立倫依樣畫葫蘆，也希望藉由參訪InnoVEX來展現對年輕人、新創的關心，這回童子賢依然全程陪同，沒有因為朱立倫人氣不如郭董而大小眼。InnoVEX新創展其實是在童子賢第一次擔任台北市電腦公會理事長的時候開辦的，到今年已經是第四屆，過去歷任總統從來沒來過，反而今年的InnoVEX連續兩天都有總統參選人到訪，不僅算是選舉奇觀，應該也是歷任電腦公會理事長從來沒有經歷過的特殊待遇。",
        "同婚拚三讀》名人挺婚姻平權  童子賢、蔡明亮現身力挺 ": "立法院今（17）日逐條表決同婚專法，挺同團體也在場外舉辦集會聲援，不少名人關注台灣歷史性的一刻，和碩董事長童子賢、知名導演蔡明亮也現身立院場外，蔡明亮一度感動紅著眼眶和現場志工擁抱，童子賢也誇讚「台灣是個可愛的地方」。今天立院表決同婚專法，全世界都在關注台灣成為亞洲第一個合法承認同性婚姻的國家。長期力挺婚姻平權的藝人紛紛在臉書表達關注，歌手張惠妹表示，「看到新聞，我哭了……走了那麼長一段路，你們終於可以為自己感到驕傲！我最親愛的英雄們，好想一個一個抱你們， 一早的雨後～我們的彩虹完整了」；蔡依林也在臉書開心說，「賀！！！！幸福是每個人都配得的！婚禮歌曲，別忘了那永不過時的日不落好嗎！（有完沒完 哈哈）」。而在立法院場外，和碩董事長童子賢下午悄悄現身，他開心地笑說，「台灣是個可愛的地方」；而知名導演蔡明亮也到場，喊「台灣太棒了！」點選關鍵字看更多 :",
        "蘋果要求將部分產能搬離中國？童子賢：和碩分散地點瞄準印尼、台灣 ": "《日經新聞》、《華爾街日報》日前報導，蘋果要求包括iPhone組裝廠和碩在內的多個台廠供應商，將15-30％產能搬離中國，並且評估在中國生產以外的選項，對此21日和碩董事長童子賢面對媒體詢問，則表示「這（數字）是含糊的說法，是很多人的預期。」童子賢：還是要等G20童子賢認為：「這個數字（15-30％）無非是猜測某個特定受到關稅影響的消費地區數字，大家從數字中做文章。」他說目前客戶並沒有明確結果，也沒有產能搬遷數字，他認為這個數字應該是匯集社會預期跟猜測的說法。和碩執行長廖賜政補充：「很多客戶都要我們做研究，但真正要決策還是要等G20之後會比較明朗。」廖賜政提到由於搬遷供應鏈「不是一兩天的事情」，除了造成成本上升外，還可能會發生斷鏈狀況，一不小心會有風險，「因此品牌商大多希望穩定，不要有變化。」不過和碩確實已經動起來了，包括今年年初在印尼巴淡島的投資，童子賢笑說廖賜政在這幾個月「跑了很多次，忙得一蹋糊塗，沒有時間睡覺、沒有時間吃飯。」和碩選擇分散的地點則是瞄準印尼、台灣。和碩佈局台灣、印尼和碩過去在巴淡島上有與印尼當地代工廠SN（PT Sat Nusapersada Tbk)的合作工廠，並在今年1月開始在巴淡島設廠，生產少量網通產品。在台灣佈局部分，和碩除了過去原有的桃園龜山廠外，近期也透過台商回流方案投資新店廠，和碩財務長林秋炭表示，因為新店廠範圍不夠「SMT線加組裝」，因此和碩決定租下旗下子公司景碩的新竹新豐廠，下半年旺季就會開始量產。但是廖賜政也提到目前和碩非中國生產的比例約只有1-2％，因此在東南亞、台灣的投資都比較小，新店、桃園以及印尼巴淡島的廠區規模都只有幾百人而已。他分享巴淡島距離身為零組件集散中心新加坡航運車程只要45分鐘，另外人力資源方面也相當棒，是不錯的投資地點。貿易戰讓大家驚覺改變童子賢在現場也有感而發分享，產業不只要看短期（3個月到1年），不要忘了看長期，「產業短期波動、衝擊因素，像是經貿摩擦影響了產業界，這波影響是近十年最大的一次。」但是他也認為每年小小的改變，十年下來發現改變非常大。他表示，近十年來中國GDP迅速從9百美元上漲至1萬美元，間接影響了原物料基本價格、土地價格的上升，但這些數字近二十年來都在悄悄成長，只是因為貿易戰「突然放大」。童子賢表示，先前也只有零星傳出幾次各別品牌前往東南亞考察，但是沒有像這次這麼「整齊劃一」，他認為貿易戰使得大家開始回頭檢討，其實過去的條件已經發生改變了，「長期的累積其實也在影響決策行為。」",
        "郭台銘選總統 童子賢笑回：郭董加油 ": "\n鴻海董事長郭台銘投入2020總統大選國民黨候選人初選，身為業務競爭對手，和碩董事長童子賢不多作評論，不過他也開玩笑回答，喊出「郭董加油！」\n童子賢今（17）日以灃食教育基金會董事身份，代表基金會在育德國小簽署「三年百校計畫」。會後接受媒體訪問，對於詢問郭台銘角逐總統大選，童子賢對此不作評論，不過對於企業家參選，童子賢開玩笑回應，「郭董加油！」。\n鴻海與和碩同為蘋果iPhone製造大廠，雙方多年來在訂單爭取上你來我往，因次，鴻海掌門人郭台銘投入總統大選，也讓外界格外關注身為競爭對手的和碩看法。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「科技教父」童子賢響應世界閱讀日　書單推恐怖大師伊藤潤二《富江》 ": "\n▲世界閱讀日曬書單！伊藤潤二的《富江》也在科技教父童子賢的推薦書單內。（圖／Foufou福福好提供）\n生活中心／台北報導4月23日是聯合國訂定「世界閱讀日」，不僅藝文界投入響應，文化部一早也串聯科技部在臉書曬書單，而科技部長陳良基更邀請「3位神秘人」一起加入推薦，其中一位是「科技教父」台北市電腦公會理事長童子賢，他推薦的3本書不但都與科技無關，其中一本還是日本恐怖漫畫大師伊藤潤二的《富江》，非常跳tone，讓人見識到科技人也有文人魂，閱讀領域十分廣泛。台灣自3年前開始響應「世界閱讀日」，今年文化部不僅舉辦一系列活動，號召620個閱讀空間響應，今（23日）一早文化部長鄭麗君也串聯科技部長陳良基，互相在對方的部會粉專分享書單，讓網友一度以為跑錯棚。陳良基在文化部粉專上推薦的3本書包括：卡洛斯．魯依斯．薩豐《風之影》、史蒂芬．霍金的《霍金大見解：留給世人的十個大哉問與解答》，最大亮點是日本超人氣小說，由三浦紫苑著作的《強風吹拂》，描述關於慢跑的熱血故事。除此之外，他更邀請3位神秘人物一起加入推薦，其中一位是台北市電腦公會理事長「科技教父」童子賢，推薦書單如下：1. 楊牧《奇萊前書》（洪範，2003）\r\n2. 駱以軍《西夏旅館》 （印刻，2008）\r\n3. 伊藤潤二，《富江》系列 （東立，2002）\n▲伊藤潤二恐怖漫畫《富江》（東立出版）。\n這3本書不但都與科技無關，其中伊藤潤二的恐怖漫畫《富江》更是一大亮點，不禁讓人好奇推薦的原因。根據過去童子賢接受《商周》訪問表示，他很早以前就愛看伊藤潤二的作品，曾評價「有一種淡淡戲謔，嘲諷式的趣味」，更有顛覆的想像力。而他也認為看書跳躍沒什麼，進入不同領域就像是到不同國家，「沒人規定喜歡巴黎，就不能喜歡峇里島」，更提到無論做人或閱讀，本來就不應該設限。第二位被陳良基邀請的神秘人物，是台大電機系教授葉丙成，他推薦兩本皆由親子天下出版，也都與科技和電機無關，而與閱讀和寫作有關，分別為黃國珍的《閱讀素養：黃國珍的閱讀理解課，從訊息到意義，帶你讀出深度思考力》、林怡辰《從讀到寫，林怡辰的閱讀教育：用閱讀、寫作，讓無動力孩子愛上學習》。第三位是奧斯卡科學技術成就獎得主馬萬鈞博士，推薦5本書單如下：Robert D. Putnam《階級世代：窮小孩與富小孩的機會不平等》、Thomas Piketty《二十一世紀資本論》、Roger Crowley，地中海史詩三部曲套組《海洋帝國》、《1453》、《財富之城》 ；最後2本是京極夏彥的《魍魎之匣》、加來道雄的人類未來三部曲：《2100科技大未來》＋《2050科幻大成真》＋《離開太陽系》。看了這些科技人的書單，不僅發現科技人內心也有「文人魂」，更印證童子賢所說，無論做人或閱讀都不該設限；也如同陳良基所說，現在科技的進步跟改變，速度已經快到超越我們能認識跟接受的程度，科技可以創造很多「產值」，但我們需要的是更多的「價值」，而文化的深厚底蘊，就是為科技加值的完美解，希望科技和文化有更多更密切的跨界合作交流。▲科技部長陳良基推薦三浦紫苑的《強風吹拂》，描述關於慢跑的熱血故事。（圖／記者林育綾攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※4月23日是聯合國訂定「世界圖書與版權日」，又稱「世界閱讀日」，而台灣從3年前開始加入響應，而今（23日）文化部長鄭麗君串聯科技部長陳良基，一起上演「我們與書的距離」，互相在對方的部會臉書上曬書單，陳良基跑到文化部粉專分享，而鄭麗君在科技部臉書上分享，讓網友一度以為「跑錯棚」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台科大Epson Robot Lab成立　機械手臂下五子棋、組樂高 ": "工業4.0時代來臨，台科大、和碩及台灣愛普生（Epson）培育自動化人才，由Epson捐贈總價百萬的機械手臂，不只會下五字棋，還會組裝樂高積木，而和碩則提供機械手臂實作案例及實習名額，台科大負責向大學部與研究所學生開課，三方更規畫將開辦機械手臂認證培訓中心，協助考照。台科大校長廖慶榮、和碩執行長廖賜政及台灣愛普生董事總經理呂理廸今(23)日出席記者會，共同為台科大Epson Robot Lab揭幕。台科大教授林清安表示，台科大已投入5名種子教師接受機械手臂師資培訓，並將開設「工業機械手臂操作與程式設計實習」及「工業機械手臂視覺與力覺技術」兩門課程，分別給大學部及研究生選修，未來也規畫在台科大成立認證培訓中心，讓學生或業界有志於自動化產業的人到台科大培訓，並由Epson公司認證測驗，取得證照。當今許多產線已逐步升級至自動化，由機械手臂取代傳統作業人員，且人力運用從傳統的產線勞力密集作業，升級至系統操作以及管理階層的工作。自動化人才需要具備機械手臂、程式設計、視覺影像處理、製造技術等多方面的知識與技能，當客戶需求變動時，產線能立即變動，以因應產品少量多樣化的趨勢。林清安說，想要通過認證，工程師不僅需了解機械手臂的規格和操作，還需具備解決專案問題及強大程式設計的能力。台科大期望透過系統性的機械手臂教育課程和實作，培養業界即用的自動化人才。至於機械手臂的功能，除了協助產業有效運作，在學校開辦相關課程，也能協助學生進行創意開發，台科大機械系碩二學生張仁佑，將五子棋遊戲結合影像處理技術，透過棋盤上方的鏡頭每秒拍攝數張照片來判斷棋子位置，即時感測對手的落子位置，並透過機械手臂拿放棋子，一起和人互動下五子棋。台科大機械系碩二生張廷謚，則是利用機械手臂展示組裝樂高積木，機械系學生張廷謚特別跨領域學習寫程式，讓機器能夠自動判斷積木的組裝順序與路徑，計算手臂移動方向與距離，避免組裝過程中積木相互碰撞，並由機械手臂進行組裝，完成產品自動化組裝。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Pegatron plans local production boost ": "Pegatron Corp (和碩), an assembler of Apple Inc iPhones, yesterday said that it plans to significantly boost production in Taiwan to cope with expected US-China trade issues for the next few years, but is cautiously optimistic about the second half of this year.\r“We plan to triple production in Taiwan,” a company official told the Taipei Times by telephone, quoting remarks Pegatron chief executive officer Liao Syh-jang (廖賜政) made at the company’s annual shareholders’ meeting in Taipei.\rIts operations outside China account for only a single-digit percentage of overall production, Liao was quoted as saying.\rThe firm operates three plants in Taiwan in Sinfong Township (新豐), Hsinchu County; Guishan District (龜山), Taoyuan; and Sindian District (新店) in New Taipei City.\rPegatron began mass production at the Xindian plant this year after its fab there was completed at the end of last year, while the company is still negotiating leasing terms over the Xinfeng plant, the official said.\rPegatron chief financial officer Charles Lin (林秋炭) said that the company has rented out part of its production capacity at the Guishan plant to Pegavision Corp (晶碩) while the contact lens subsidiary waits for its plant in Taoyuan’s Dasi District (大溪) to be completed.\rPegatron would recover full use of the Guishan plant in two years, Lin said.\rThe company’s plant on Batam Island in Indonesia in January started shipping products, the official quoted Liao as saying, adding that the location was chosen for its proximity to Singapore.\r“Singapore serves as a container freight station,” the official said, adding that the city-state facilitates shipping to other countries, such as China and the US.\rThe Batam Island factory specializes in products affected by US tariffs, Liao was quoted as saying.\rThe second half of the year is traditionally a high season for consumer electronics, but the company cannot predict whether it would perform better than last year, Liao was quoted as saying.\rHowever, Pegatron chairman Tung Tzu-hsien (童子賢) expressed optimism over the long term, despite external market factors.\rProduction “costs in China would inevitably go up... The [US-China] trade war only accelerated the process,” the official said, quoting Tung.\rCompanies would eventually relocate — even without the US-China trade dispute — to reduce costs, the official quoted Tung as saying.\rTung also offered a hopeful outlook on the future of cutting-edge technologies, such as artificial intelligence and 5G, the official said.\rAt the meeting, shareholders approved a distribution plan of NT$3.5 per share, representing a payout ratio of 82.35 percent based on earnings per share of NT$4.25 last year.\n\n                                                                                Deutsche Bank AG on Sunday warned on looming defaults and the unpredictable impact of the COVID-19 pandemic on its business after posting better-than-expected first-quarter results.\r\nProvisions for soured credit might have hit the highest in more than six years and the lender scrapped its minimum target for its capital buffers, it said in a statement. \r\nAt the same time, Deutsche Bank said revenue and net income beat analyst estimates during the three-month period, for a large part unaffected by the outbreak.\r\n“This extraordinary economic environment suggests that we will see a higher level of credit defaults,” Deutsche Bank said. \r\nIt said it                                    \n\n                                                                                Big Tech firms set to report quarterly results in the coming days are facing the challenge of spotlighting their roles battling the COVID-19 pandemic without seeming as though they are cashing in on upheaval from the health crisis.\r\nNormal talk about profits and revenue projections is likely to be replaced by discussions on how the world’s most powerful companies are helping research for a COVID-19 treatment, protecting workers and easing the pains of locked-down consumers.\r\nQuarterly updates are due this week from Google parent Alphabet Inc, Facebook Inc, Microsoft Corp, Amazon.com Inc and Apple Inc.\r\nWhat “we’ll see is a big portion of                                    \n\n                                                                                European stock markets fell on Friday, with investors disappointed by a lack of details in a 1 trillion euro (US$1.08 trillion) emergency fund agreed by the bloc’s leaders as evidence grew of the global damage wrought by the COVID-19 pandemic.\r\nAfter two days of gains, the pan-European STOXX 600 index on Friday closed down 3.90 points, or 1.2 percent, at 329.58, a loss of 1.2 percent from a close of 333.47 on April 17, as it added to a sell-off due to a historic collapse in oil prices, ending the index’s two-week winning streak.\r\nLate on Thursday, EU leaders approved an immediate                                    \n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    ",
        "美中貿易戰壓境＋華為禁令　電子五哥、電源一哥大遷徙 ": "▲中美貿易近期因川普可能要擴大課稅，讓台商遷徙潮持續暗潮洶湧。（圖／達志影像）記者周康玉／台北報導中美貿易近期因川普可能要擴大課稅，台灣電子業包括「電子五哥」廣達、仁寶、和碩、英業達、緯創等，與「電源一哥」台達電都被迫捲入其中，近期台商遷徙暗潮洶湧。電源一哥台達電起步最快，因中美貿易帶來的不確定性因素，去年7月提出以子公司DEISG收購泰國上市公司泰達電（DET）流通在外股權，並於4月初完成42.58％股權的收購，目前持股泰達電六成以上股權，不僅於第2季可認列泰達電營收，同時將接收泰達電在泰國4個廠、印度2個廠及斯洛伐克的產能，並且擴充原本在台灣桃園、台南等區域的產能，作為中國大陸以外生產基地的因應。電子五哥當中，筆電供應鏈的遷移最為艱鉅，仁寶董事長許勝雄表示，筆電、PC供應鏈牽在中國大陸十幾年下來，已經運作非常穩定，涉到龐大人力、上千家零組件供應商、運輸條件等，要移轉真的很不容易。但仁寶已經啟動越南生產基地，並且將招募員工6000、7000人。廣達董事長林百里則在日前法說會吐真言，筆電與穿戴裝置還是以中國大陸為主要生產基地，若要遷移，但供應鏈沒有處理好的話，遷移的成本可能比美國被課的稅還要高。此外，廣達已於去年新購入林口新廠完成產線設備測試，因應伺服器等產品線。和碩則是將網通產品移到印尼巴淡島生產，今年1月已開始出貨，同時也評估越南、印度。然而和碩廖賜政坦言，印度有很多法規的潛規則，越南、印尼則是勞工只想在離家近的地方工作，要招到大批工人不易。他感嘆，全世界最好的生產基地還是中國，人力素質也最好，勞動力可以從鄉下到城市工作，是最佳組合。根據群益投顧最新報告指出，受加徵關稅影響鋼鐵中螺絲螺帽、成衣及鞋品等可能會有轉單效益；此外，電子業當中的傳統導線架封裝亦有機會受惠。電子產業部分，因網通廠產地已逐步移轉出中國大陸，將不受本次貿易爭端影響。然而包括智慧型手機、筆電、平板、耳機、智慧音箱、顯示器、LED 照明與自動化設備等，因生產基地大部分在中國大陸，讓不少台廠面臨是否要遷移產線的難題；終端電子產品相關的零組件包括晶圓代工、消費 /周邊 IC、觸控、機殼、面板、LED皆產生負面影響。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美中貿易出現新議題，華為再度成為箭靶，17日台股在電子股領跌下，跌90.5點，收在10384.11點，跌破年線。法人表示，在鋼鐵成衣產業，有轉單效應，電子業則是因範圍擴大至筆電 手機 顯示器等，短期因面臨產地是否遷移問題，衝擊較大，但華為供應鏈可望崛起，成為後起之秀。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "攜手培育自動化人才 Epson捐贈百萬機械手臂給台科大 ": "工業4.0時代來臨，台灣科技大學、和碩及台灣愛普生（Epson）攜手產學合作，培育自動化人才，由Epson捐贈台科大總價百萬的機械手臂、台科大開設培訓課程、和碩提供機械手臂實作案例及實習名額，三方攜手設立自動化產業人才認證培訓中心，透過系統性的教育課程與實機操作，共同培育台灣高階的機械手臂自動化人才。\r\n台科大教授林清安表示，台科大已投入五名種子教師接受機械手臂師資培訓，並將開設「工業機械手臂操作與程式設計實習」及「工業機械手臂視覺與力覺技術」兩門課程，分別給大學部及研究生選修，未來也規畫在台科大成立認證培訓中心，讓學生或業界有志於自動化產業的人能直接到台科大培訓，並由Epson公司進行認證測驗，取得證照。\r\n當今許多產線已逐步升級至自動化，由機械手臂取代傳統作業人員，不僅提昇產線的效率及效能，且人力運用從傳統的產線勞力密集作業升級至系統操作以及管理階層的工作。\r\n林清安說，想要通過認證，工程師不僅需了解機械手臂的規格和操作，還需具備解決專案問題及強大程式設計的能力。台科大期望透過系統性的機械手臂教育課程和實作，培養業界即用的自動化人才。\r\n台科大校長廖慶榮表示，台科大是台灣第一個校園內擁有符合業界規格、全自動化生產線的工業4.0工廠，自動化人才不但是產業趨勢，更需要硬體、軟體兼備的跨領域人才，期待台科大、和碩、Epson能一起讓自動化人才變得「智」動化，並解決業界人才需求。\r\n台灣愛普生董事總經理呂理廸說，Epson長期重視台灣自動化產業的育才計畫，此次提供專業機械手臂設備與訓練，藉由專業設備、深度學習與實際應用三方接軌，備妥對應的資源、設備及環境，成立自動化產業人才認證中心，期望透過為期兩年的合作專案，深化在地人才培育，並在全球自動化浪潮下，作為台灣生產製造業者最強而有力的後盾。\r\n和碩總經理暨執行長廖賜政表示，隨著產業經營環境嚴峻的轉變，自動化與智慧製造已經成為企業尋求市場競爭優勢的新趨勢，機器手臂目前已大量使用於工廠自動化生產，而機器手臂結合視覺與AI(人工智慧)應用將在智慧製造領域擔任重要角色，所以高階機械手臂的人才培育更顯重要。\r\n廖賜政說，和碩與Epson在自動化設備研發已有多年合作經驗，這次與台科大及Epson共同產學合作，期待透過產、銷、學三供應鏈，能讓台灣的自動化高等教育與產業緊密結合，使學生能學以致用，與產業無縫接軌。\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
        "股東會／和碩：下半年比上半年成長 ": "\r\n蘋果代工廠和碩（4938）今日舉辦股東會，針對下半年展望，和碩執行長廖賜政表示，下半年是產業旺季，下半年一定會比上半年成長，但是現在中美貿易戰，下半年是否比去年同期成長，還難以預估。\r\n和碩今日舉辦股東會，有股東質疑，去年和碩營收創新高，但獲利表現不如預期，和碩財務長林秋炭表示，去年整體國際情勢變動，加上各方面營運成本薪資上漲，對獲利有壓力。產業部分，也面臨產品成熟、價格上的壓力，因此導致去年獲利衰退，原因包含成本、競爭、國際情勢的壓力。\r\n廖賜政表示，累計和碩今年前五個月營收5,052.02億元，年增6.1%，下半年為產業旺季，一定會比上半年好，但是中美貿易戰，下半年是否比去年同期成長，還不確定，透露出保守訊息。\r\n他表示，中美貿易戰還要等下20國集團（G20）峰會將於28日在大阪登場等後續，可能會有更明朗的態勢。\r\n和碩董事長童子賢在今年致股東營業報告書中指出，資訊產品在擴大既有客戶合作範疇與新品挹注下，期待重拾成長的動能。消費性電子產品應用及裝置較為多元，隨著物聯網、遊戲機、智慧家庭裝置及汽車電子等產品發展逐漸成熟，成長動能更為顯著。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "電子五哥陷兩難！一張表看懂中美擴大課稅對代工廠影響 ": "▲電子五哥在中國大陸生產基地情形與對中美貿易應變，圖點開放大。（表／採訪整理）記者周康玉／台北報導中美貿易近期因川普可能要擴大課稅，台灣電子五哥被迫捲入其中。全球輸往美國的筆電，有九成都是仰賴電子五哥在中國大陸的生產基地，其中又以四川重慶為生產重鎮，美國三大品牌廠HP、Dell與Apple對台廠依賴程度甚深。第四波的貿易戰課稅，對於電子五哥是一大考驗。　美國公布第四波關稅清單，將3250億美元的中國輸美商品納入25%關稅範圍，美國貿易代表辦公室6月17日將召開公聽會。其中，光是筆電產值就占其中的10%，達325億美元（1.97兆元台幣）。根據TrendForce，美國三大筆電品牌廠HP、Dell與Apple在北美市場市占率合計達66%，且三品牌廠對於電子五哥的依賴程度逾九成。北美市場占全球筆電出貨達三分之一，TrendForce指出第四波關稅真的課了，最終將轉嫁到終端售價上，銷售力道則有被澆熄的疑慮，屆時美國筆電品牌與全球筆電市場恐怕將雙雙落難。仁寶董事長許勝雄昨（15）日在三三交流會中表示，筆電、PC供應鏈牽在中國大陸十幾年下來，已經運作非常穩定，涉到龐大人力、上千家零組件供應商、運輸條件等，要移轉真的很不容易。許勝雄對中美協商看法較悲觀，他認為，中美的問題很難解決，他從來沒看好過，這是一個長期的戰爭，隨時都會出現火花。廣達董事長林百里則在日前法說會吐真言，廣達第1季淨利率只有1.41%，要怎麼承擔25%的關稅？林百里表示，1.4%淨利已經包含高端產品，如果拿掉只單純算筆電，獲利更低，他直言「代工費已經到底，沒有人願意再降。」英業達則表示，會先試算目前受影響的部分，評估短期要怎麼解決，並且要考慮到客戶和供應鏈，這部分是比較複雜的。遷回台灣確實是最快的方法，但人力成本會相對比較貴。和碩則是將網通產品移到印尼巴淡島生產，今年1月已開始出貨，同時也評估越南、印度。然而和碩廖賜政坦言，印度有很多法規的潛規則，越南、印尼則是勞工只想在離家近的地方工作，要招到大批工人不易。他感嘆，全世界最好的生產基地還是中國，人力素質也最好，勞動力可以從鄉下到城市工作，是最佳組合。▼仁寶董事長許勝雄對中美貿易談判看法悲觀。（圖／記者湯興漢攝）▼廣達董事長林百里坦言筆電獲利低，很難再降代工費。（圖／資料照）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※科技部國研院國網中心今（16）日攜手華碩、廣達、台灣大哥大等國內業者，共同舉辦「台灣計算雲論壇年會」（TWCCcon）。此一平台是由台灣製造的AI超級電腦《台灣衫二號》作為後盾，期許未來能作為台灣產業AI化的關鍵。此外，會中也宣布台灣AI超級電腦已開始試營運，預計於6月正式開放學研界申請使用，而產業界則預計於今年第四季正式上線。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "和碩董事名單 童子賢女兒入列 ": "童子賢。中央社facebook\n\r\n和碩將於6月21日股東會全面改選董事，今年提名董事候選人名單中，旗下紅葉投資股份有限公司法人代表童愛琳首度入列，據了解，她正是和碩董事長童子賢掌上明珠，第二代成員浮上檯面，備受市場關注。\r\n童愛琳為紐約技術學院大眾傳播研究所碩士，目前並未在和碩任職。據了解，規劃讓童愛琳成為董事候選人，是童子賢希望讓愛女學習企業經營。\n經濟日報提供facebook童愛琳主要遞補去年5月請辭董事的丁守中遺缺。丁守中去年因為代表中國國民黨競選台北市長，因應選戰業務繁忙，無暇顧及和碩董事的業務，因此辭去董事。\r\n針對今年展望，童子賢於營業報告書中指出，和碩將憑藉核心技術持續發展三大產品及其應用領域。資訊產品在擴大既有客戶的合作範疇與新品挹注下，期待能重拾成長動能；消費性電子產品的產品應用及裝置較為多元，且隨著物聯網、遊戲機、智慧家庭裝置及汽車電子等產品發展逐漸成熟，和碩深耕客戶關係進而拓展新產品線，預計成長動能更為顯著。\r\n至於通訊產品雖因整體產業趨向成熟，和碩預期將維持一定的競爭力，透過適當的生產效能及成本控制管理。隨著中美貿易紛爭情勢變化，和碩將配合客戶的需求進行全球布局，並加強垂直整合。和碩看好利用原本三大類產品的核心技術，陸續投入物聯網(IoT)、人工智慧（AI）、第五代行動通訊（5G）相關技術研發與產品。\r\n和碩這次提名董事候選人名單中除了童愛琳外，幾乎都是老面孔。董事候選人名單中包含童子賢、和碩副董事長程建中、執行長廖賜政、匯宏顧問股份有限公司董事賈堅一、理律法律事務所所長暨執行合夥人陳長文、匯宏顧問股份有限公司董事長楊子江、岱河投資（代表人薛琦），三席獨立董事候選人則為亞都麗緻大飯店董事長嚴長壽、晶聯電子股份有限公司董事長兼總經理黃春寶、聚鼎科技股份有限公司董事張忠本。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "企業贊助台科大百萬機械手臂 下棋、組積木都難不倒 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台科大機械系教授林清安（右）、碩二張廷謚同學（左）利用機械手臂展示組裝樂高積木。（圖由台科大提供）〔記者吳柏軒／台北報導〕手機、平板都需工業4.0的智慧機械自動製造，企業也求才若渴，今和碩、台灣愛普生（EPSON）等與台灣科技大學合作，贊助總價百萬的機械手臂，要培育人才，台科大師生也用其來自動下五子棋、快速組裝樂高積木等，呈現未來智慧製造可能性。台科大校長廖慶榮表示，學校是全台第1個擁有業界規格的全自動化生產線，採工業4.0規模，且自動化人才需軟、硬體兼備，也是產業趨勢，未來跟和碩、EPSON合作，應可解決業界人才需求。請繼續往下閱讀...和碩總經理暨執行長廖賜政也表示，自動化與智慧製造已經成為企業尋求市場競爭優勢的新趨勢，工廠目前已大量使用機械手臂，搭配AI（人工智慧），將擔綱智慧製造重要角色；台灣愛普生董事總經理呂理廸表示說，長期重視相關育才，已成立自動化產業人才認證中心，也打算透過2年合作的專案，深化在地培育。台科大師生也利用機械手臂研發，如機械系碩二學生張仁佑便將其結合影像處理、即時拍攝運算，讓機械手臂與人對弈，下起五子棋，精準拿取、放置，都難不倒；另名碩二生張廷謚則是鎖定積木組裝，撰寫程式讓機器自動判斷，學習相關組裝順序與路徑，最後完成自動化組裝樂高積木，未來可以運用在工業製造上。台科大、和碩及台灣愛普生（Epson）產學合作正式啟動，攜手培育自動化人才。圖左起為台灣愛普生呂理迪董事總經理、台科大廖慶榮校長、和碩廖賜政執行長。（圖由台科大提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    駐外館首例！我駐法代表處1職員確診  居家隔離中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "四大代工廠 保守看下半年 ": "美國總統川普揚言將「至少」對另外3,000億美元中國商品加徵關稅，但目前課稅狀況仍不明，台灣四大代工廠和碩（4938）、仁寶、緯創、英業達均保守看待下半年營運，甚至預言今年營收能否比去年成長都有變數。\r\n隨著台灣下游代工廠保守看淡今年營運，恐跟著連帶影響其他零組件今年營運好壞，受到中美貿易戰影響，大家也只能邊走邊看「摸著石頭過河」。和碩、仁寶、英業達均表示，美中貿易戰後續發展，仍要等到本周G20峰會登場後，靜待相關後續。\r\n蘋果代工廠和碩執行長廖賜政表示，和碩今年前五月營收5,052億元，年增6.1%，下半年是傳統產業旺季，一定會比上半年成長，但貿易戰變數大，「下半年是否比去年同期成長，這些還難以預估」。\r\n緯創董事長林憲銘表示，今年電子業景氣受到美中貿易戰衝擊，沒有刺激性的需求，預期市場不會有太大成長。且若美國對中國的3,000多億美元商品課稅，市場需求一定往下降。因此他認為今年景氣不樂觀，「必須要很小心」。\r\n他也點出，代工廠為了分散產能到其他國家設廠，將會增加公司的營運成本，加上從中國移出30%產能，代表就有30%的閒置產能存在，可以說是蠟燭兩頭燒。\r\n仁寶總經理翁宗斌示，去年筆電出貨8,300萬台，今年因美中貿易戰，導致變數增多。往年傳統5月開始進入旺季，出貨量呈現正成長，下半年通常比上半年好，不過，今年全年出貨是否超越去年，仍要觀察貿易戰後續。\r\n英業達董事長卓桐華表示，因應美中貿易局勢，今年是公司動態調整的一年，上半年在產品轉換產線、新品布局比較辛苦，但仍繳出相對往年不錯的成績。下半年變數還很多，但已經做好準備應對。\r\n卓桐華時常關注川普的推特，坦言目前變數仍多，英業達累計今年前五月營收1,949億元，年增4.3%，英業達上半年的營運表現確實比往年佳。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "Taiwanese electronics firms mulling local pro... ": "密碼設定成功，請使用新密碼登入\n                \n(Source: Pixabay) \n(Source: Pixabay) \nSeveral major Taiwanese contract electronics manufacturers that have plants in China said recently that they are considering setting up production facilities in Taiwan to supply the United States market, in a bid to avoid U.S. tariffs on China-made products and other trade disputes between the two countries.Speaking with the press, Pegatron Corp. CEO Liao Syh-jang (廖賜政) said the company is thinking of using a plant in Hsinchu specifically for shipments to the U.S. if the Beijing-Washington trade issues are not resolved.Pegatron, a PC contract manufacturer that also assembles iPhones, said it had planned to use one of its plants in New Taipei and another in Taoyuan to make products for the U.S. market, but is now considering a new facility in Hsinchu that will concentrate on value-added items with higher profit margins.Since January, Pegatron has been manufacturing information and communications products for the American market at its plant in Batam, Indonesia, and those shipments are expected to increase in the second half of the year, Liao said.He said Pegatron will be keeping a close eye on the expected meeting between U.S. President Donald Trump and his Chinese counterpart Xi Jinping (習近平) at the G20 summit in Japan next week.Meanwhile, Quanta Computer Inc., the world's largest notebook computer ODM services provider, last November bought a complex in Linkou at a cost of NT$4.28 billion and is likely to use the plant to manufacture products for the U.S. market.Since the fourth quarter of last year, Quanta has also been shifting some of its production from China to a facility near its Taiwan headquarters in Linkou, according to the company's chairman Barry Lam (林百里).Lam said Quanta is focusing on developing artificial intelligence technology in a bid to become more competitive globally.Notebook computer maker Compal Electronics Inc. is also making similar moves, starting with AI, augmented reality and 5G development, to better position itself in the global market, its president and CEO Martin Wong (翁宗斌) said.Compal Electronics plans to increase its investment in Taiwan and Vietnam, optimizing its production by establishing smart manufacturing facilities, Wong said.The U.S. and China have been locked in a trade war since last year, with the U.S. more than doubling its tariffs on billions of dollars' worth of Chinese goods, and China retaliating with higher tariffs on US$60 billion worth of American products. Updated : 2020-05-01 14:05 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "和碩4月營收 衝1,125億 ": "和碩董事長童子賢facebook蘋果代工廠和碩（4938）昨（10）日公布4月合併營收1,125.7億元，重回千億元大關，月增25.1%，是近三個月高點，也是同期新高。\r\n和碩4月營收優於法人預期，年增1.3%；累計今年前四月營收4,068.65億元，年增5.62%。 經濟日報／提供facebook\r\n和碩4月營收創下歷年同期新高，主要受惠於產品組合調整及平均銷售單價（ASP）提高、部分3月訂單遞延帶動。以產品別來看，三大業務包含消費性電子（平板與遊戲機）、通訊（智慧型手機與網通產品）及運算（筆電、主機板與桌上型電腦）4月出貨量都較3月成長。\r\n和碩4月NB出貨量70萬台，桌機及主機板出貨量85萬台。累計前四月NB出貨260萬台，桌機及主板出貨295萬台。\r\n展望本季，由於處於傳統淡季，加上手機業務正值新舊產品交替期，和碩預估為全年營運谷底。市場預期，本季營收季減個位數，要等到下半年進入傳統旺季，今年新iPhone正式拉貨後，和碩營運可望再進入旺季水準。\r\n和碩第1季受到iPhone XR銷售不佳，每股純益僅0.51元，是2012年第3季以來新低；毛利率2.3%，為上市以來低點，首季毛利率、營益率雙雙下滑，和碩昨天股價收51.7元，下跌0.3元。外資近日站在賣方。\r\n和碩執行長廖賜政日前表示，和碩近兩年最大挑戰，就是新品銷售的高峰（Peak）太短，好不容易人力和材料備齊了，加上經過一段時間的學習曲線，達到後，拉貨量沒辦法持續很久，對組裝業來說是項考驗。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈和碩股東會〉分散貿易戰風險 台、印尼廠 下半年產能增加拚量產出貨 ": "代工廠和碩 (4938-TW) 今 (21) 日召開股東會，為因應美中貿易戰，和碩增加在台產能，目前在台共有 3 座廠，國內產能增加 3 倍，新加入的新豐廠盼能在下半年旺季時量產；印尼巴淡島廠已於今年 1 月開始出貨，但出貨量小，下半年還會再擴產，且擴產幅度不小，屆時可望正式放量出貨。和碩近來積極調整產能，以因應美中貿易戰所帶來的風險，目前和碩非中國產能比重仍低、僅約 1-2%。在台產能方面，執行長廖賜政表示，目前在台灣共有 3 座廠，除原有的桃園龜山廠外，還包括新店廠、新竹新豐廠，在台產能增加 3 倍。和碩財務長林秋炭表示，當初向經濟部提出回台投資方案時不包括新豐廠，不過，受限新店廠產能空間可能不足以支應，若改建時程也趕不及，因此又增加了新豐廠，可再向經濟部提出地點變更，該廠由景碩閒置廠房提供和碩使用，盼能爭取下半年旺季時量產。林秋炭指出，桃園龜山廠與新店廠目前人力規模約數百人，龜山廠很大部分面積目前是由晶碩使用，待晶碩大溪廠建置完成後，和碩在龜山廠可使用的空間與產能就會增加，預期時程得待 2 年後，而龜山廠原本就有小量多樣生產，目前規劃提升產量。東南亞產能方面，和碩印尼巴淡島廠已於今年 1 月開始出貨，以網通與物聯網等受關稅影響的產品為主。廖賜政表示，目前巴淡島工廠出貨量小，下半年還會再擴產，且擴產幅度不小，真正量產供貨要到下半年。廖賜政指出，印尼巴淡島廠地點離新加坡不遠，船程僅需 40 分鐘，且新加坡為電子零組件集散中心，擁有優越的地理位置與運輸條件，加上印尼人力資源充沛，成本上也有競爭力，綜合上述優勢之下，相信未來可以好好發展。",
        "機械手臂堆積木！台科大與和碩、Epson合作培育高階自動化人才 ": "▲台科大、和碩及台灣愛普生（Epson）攜手培育自動化人才。（圖／記者崔至雲攝）記者崔至雲／台北報導手機、平板及各式各樣3C用品的生產都少不了機械手臂。工業4.0時代來臨，台科大、和碩及台灣愛普生（Epson）攜手培育自動化人才，由Epson捐贈台科大6台機械手臂、台科大開設培訓課程、和碩提供機械手臂實作案例及實習名額，三方攜手設立自動化產業人才認證培訓中心。\n\r\n台科大、和碩、Epson攜手產學合作，由台科大校長廖慶榮、和碩執行長廖賜政、台灣愛普生董事總經理呂理廸出席記者會。廖慶榮指出，台科大是台灣第一個校園內擁有符合業界規格、全自動化生產的工業4.0工廠，自動化人才不但是產業趨勢，更需要硬體、軟體兼備的跨領域才，期待台科大、和碩、Epson一起讓自動化人才變得「智」動化，並解決業界人才需求。▲▼台科大學生現場展示如何結合Epson機械手臂，進行組裝樂高積木、下五子棋、猜杯子等功能。（圖／記者崔至雲攝）台科大指導教授林清安表示，台科大目前投入5名種子教師接受機械手臂師資培訓，並將開設「工業機械手臂操作與程式設計實習」及「工業機械手臂視覺與力覺技術」兩門課程，分別給大學部研究生選修，未來也規劃在台科大城際認證培訓中心，讓學生或業界有志於自動化產業的人能直接到台科大培訓，並由Epson公司進行認證測驗，取得證照。記者會現場台科大學生也現場展示如何結合Epson機械手臂，並透過AI、影像處理及3D CAD技術，進行組裝樂高積木、下五子棋、猜杯子、自動化零件分類、孔洞定位及圓柱組裝、方塊辨識及擺放等功能。▲張仁佑利用機械手臂下五子棋 。（圖／記者崔至雲攝）台科大機械系碩二學生張仁佑指出，他將五子棋遊戲結合影像處理技術，透過棋盤上方的鏡頭每秒拍攝數張照片來判斷棋子位置，即時感測對手的落子位置，並透過機械手臂執行拿取棋子、放置棋子的動作，機械手臂可以精準的判斷和拿取，一起和人互動下五子棋。利用機械手臂展示組裝樂高積木的台科大機械系碩二張廷謚說明，自己特別跨領域的學習寫程式，讓機器能夠自動判斷積木的組裝順序與路徑，計算手臂移動方向與距離，避免組裝過程中積木相互碰撞，並由機械手臂進行組裝，完成產品自動化組裝。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※福建省三明市日前發生一起死亡車禍，一名女子在駕車經過隧道時突然失控自撞，由於當下車速過快、撞擊力道相當猛烈，女子座車車頭幾乎全毀，而她也因傷勢過重當場慘死；事後當地警方調查，女子除了未繫安全帶、超速、隧道內任意變換車道外，甚至還邊開車邊使用手機，短短34分鐘內就低頭看手機多達30次，研判應是分心駕駛最後才會喪命。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q3": {
        "童子賢：和碩農忙早開始 ": "iPhone 11系列在台預約量開出佳績，身兼台北市電腦公會理事長與iPhone代工廠和碩董事長的童子賢表示，受到美國開徵關稅時程影響，在發表會之前和碩已經提早「農忙」一陣子了，訂單踩煞車、加油門交替。全球消費性電子產業都因為川普政府對中國進口產品開徵關稅而頭疼，手機、筆電、平板等產品開徵關稅的時間，從9月延後至12月，也帶來訂單波動，另外「末代4G」iPhone 11雖然各界本來不甚看好，但i11的售價比XR降低，加上今年三款新機同步上市又有新色上市刺激買氣，以台灣市場為例，i11系列的預約量就比去年的iXs系列與iXR好。面對i11的買氣，童子賢表示無法評斷單一客戶的動作，但他也暗示，在品牌舉辦發表會之前，和碩今年就已經「農忙」一陣子了，今年的特色是大家都是戰戰兢兢在拿捏，（美國課徵關稅的時間）一下說9月、一下延到12月，客戶訂單也因此踩煞車、加油門、又踩煞車、又加油門。而在中國廠的招工方面，即使中美貿易戰讓中國經濟成長腳步趨緩，他指出，產業界生產基地以華東、沿海一帶為主的同業，人力招募還是比較吃緊，今的年人力供應還是有季節性、地域性的緊張。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈晶碩將上市〉客戶新品陸續出貨 Q4營收可望回到年增3成水準 ": "和碩 (4938-TW) 旗下隱形眼鏡廠晶碩 (6491-TW) 今 (5) 日舉辦上市前業績發表會，總經理楊德勝表示，今年上半年受客戶去庫存影響，加上新品延後推出，整體營運成長幅度較往年衰退，但預期下半年在客戶新品帶動下，第 4 季將回到往年水準，法人預估，第 4 季單季營收將回到年增 3 成的水準。楊德勝表示，晶碩今年前 7 月營收為 17.9 億元，年增 4.7%，相較 2016-2018 年複合成長率約 3 成，成長幅度大幅收斂，主因是上半年代工客戶正在去庫存階段，加上新產品延後推出，目前產能利用率偏低，但預期客戶將在本季、第 4 季陸續推出新產品，第 4 季營收年增成長將回到往年水準，而全年營運谷底則會落在第 2 季、第 3 季。面對美中貿易戰越演越烈，晶碩董事長童子賢表示，還是希望經濟與科技事業以和為貴，會審慎評估未來發展，但以目前來說，雖然晶碩外銷比重高，但產品皆在台灣生產，因此現階段影響不大。童子賢進一步表示，目前晶碩外銷、內銷市場比重約為 7:3，其中外銷地區 9 成都不在美中，主要有一半的比重是在日本，因此短期受貿易戰影響程度小，但長期來看，還是希望不要因為貿易摩擦，而影響經濟體質或消費者需求，而除了代工外，晶碩也有自有品牌，占去年營收占比約 29%，剩下 71% 則為代工，目前在台灣有近 50 家門市，也已打入藥妝店通路。股利政策方面，晶碩副董事長郭明棟表示，過去晶碩用小資本額創造大營業額，因此在不增加資本額的方式下，選擇用負債來因應增加產線及資本支出，若順利上市，預期今年年底負債比將低於 35%，淨值可以達 50 元。展望未來，楊德勝表示，隨著市場對隱形眼鏡市場需求增溫，將新建大溪廠增加產能，也將提升自動化產線比重，降低生產成本，未來將持續布局自有品牌開始布局，並切入代工市場，並投入新產品研發，目前正向歐洲申請矽水膠認證，預計明年第 1 季將推出新矽水膠產品。",
        "〈5G垂直應用聯盟〉童子賢：5G專用頻譜只占一部分 預期不影響電信業者 ": "垂直場域被視為未來 5G 一大應用，政府考慮推出企業垂直場域 5G 專用頻譜，引起電信界反彈，台北市電腦公會理事長童子賢今 (16) 日在「台灣 5G 垂直應用推動聯盟」會後表示，相信專用頻譜將只占整體一小部分，不影響原來電信業者的努力。政府有意規劃，釋出企業垂直場域的 5G 專用頻譜，對電信業者而言，若企業取得 5G 專用頻譜，相較電信砸大錢競標頻譜，有失公平性，且企業網路占不少電信業營收，若未來政府協助設置企業專用頻譜，也可能減少企業與電信業合作，甚至影響頻譜競標策略。童子賢對此表示，目前歐美國家針對專用頻譜都有適當規劃，相信台灣也能效法，且可讓應用場域和系統場域之間的連結更快速，此外，專用頻譜只占整體頻譜一小部分，不影響原來電信業者努力，也不會辜負業者基礎建設的投資。遠傳 (4904-TW) 總經理日前表示，目前政府想推專用頻譜，卻未有具體原因，也沒具體規則，若是基於成本考量，就有失公平性，因電信業砸大錢競標頻譜，相較企業輕鬆取得專用頻譜，不是在同個平衡點。中華電 (2412-TW) 董事長謝繼茂也呼籲，大型企業能自行運用專網，但對其他企業而言，仍有許多領域都需列入考量，電信業有一定專業，強項包括網路建設、電信設備及資安設計等，企業仍可透過與電信業合作，來使用企業專網服務。",
        "晶碩十年磨劍 照亮上市路 ": "和碩集團、晶碩光學董事長童子賢表示，晶碩目前營運狀況不錯。 本報系資料庫facebook晶碩十年磨劍，蓄勢待發。和碩集團、晶碩光學董事長童子賢表示，晶碩目前營運狀況不錯，目前已經是台灣本土隱形眼鏡品牌龍頭，未來持續穩步向上，期許營運成績今年比去年好，未來能夠一年比一年好。\r\n童子賢說，和碩投資晶碩光學已經近十年，該公司的做法，是依循過去他創辦華碩時「穩紮穩打、循序漸進」的態度，近年逐漸摸索出門道。他坦言，隱形眼鏡是有技術門檻的產業，並非一蹴可幾，目前晶碩成績已經逐漸顯現，未來應可持續穩定的成長。\r\n晶碩光學創立於2009年，泛和碩集團持股約五成，為和碩聯合科技及景碩科技共同轉投資子公司，主要從事軟式隱形眼鏡以及醫療用光學產品研發製造與銷售。上周通過證交所上市審議案，由於目前興櫃股價逾200元，預期今年上市後，將為台灣迎來新一個創新領域的「高價股」。\n經濟日報提供facebook據悉，童子賢也將持續以行動「愛台灣」，晶碩近期為了因應未來全球訂單，也將擴大在台投資。業界指出，晶碩在台打下十年基礎，目前該公司品牌隱形眼鏡穩坐本土銷售第一，甚至吃掉精華光學在台的大多數消費市場，未來營運可期。\r\n在營運方面，晶碩去年營收31億元，每股稅後純益（EPS）9.02元，較前年大幅成長，今年首季，6月營收遭逢淡季，營收僅2.45億元，年減逾兩成，上半年營收約15億元，年增近6%。\r\n市況方面，據國際貨幣基金（IMF）資料，2018年隱形眼鏡市場的全球增長率估計為 3.7%，雖成長率減緩，然而全球隱形眼鏡市場按 Contact Lens Spectrum調查，整體市場由2017年75億美元成長到 2018年的85億美元，整體市場依然保持成長態勢。\r\n過去一年，晶碩毛利率為51.2%，投入研發費用約2.37億元，較2017年成長3.3%。晶碩表示，整體製程良率較前一年度已有大幅提升，未來將強化亞洲以外市場的銷售動能。證交所5日審議通過晶碩初次申請股票上市案，但對公開說明書提出但書，揭露事項包括：一、近三個年度及今年第1季業績變化的合理性，二是去年度因擴廠計畫有鉅額資本支出約27億元，該等投資的必要性和交易合理性評估。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "張忠謀給科技部的建議：中小企業 AI 人才稀缺，如何培育成產業成長關鍵 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】為徵集產官學研各界的意見與看法，科技部未來半年將舉行 15 到 20 場科技會議，作為明年政府編列科技預算的參考。8 月 2 日登場的「策略高峰圓桌會議」就是第一場，張忠謀、童子賢、林之晨等知名人士都應邀出席。其中，張忠謀的發言備受外界關注，步出會場的他向媒體表示，人才培養、發展 AI 是台灣當務之急。中小企業不像大集團，擁有培育該領域人才的資金、方法，政府應協助訓練。（責任編輯：施怡婷）台積電創辦人張忠謀（2 日）上午出席「策略高峰圓桌會議」，科技部長陳良基轉述，張忠謀在會中多次發言，為台灣科技發展提出不少建言，並不斷強調人才的重要性。為了徵集產官學研各界對於台灣未來科技策略發展的意見與看法，科技部今天舉行「科技發展策略高峰圓桌會議」，包含台灣積體電路創辦人張忠謀、和碩集團董事長童子賢、台灣大哥大總經理林之晨等產業界代表與中央研究院院長廖俊智、清華大學校長賀陳弘等學研界代表，都應邀出席。會議採取全程閉門進行，科技部長陳良基則在會後接受媒體訪問，轉述（2 日）的會議情況。陳良基指出，與會的代表認為台灣現在的科研整合應從上游（學研單位）、中游（法人）整合取代現行的中游（法人）、下游（產業界）整合。陳良基說明，過去是以法人和產業端整合，拓展台灣的科技發展，但是現在隨著創新機制完善與民間的力量越來越強，法人的角色應該轉向與學研整合，讓政府的資源能夠投入基礎研究。3 年前科技部舉行第 10 屆全國科學技術會議時，張忠謀曾批評政府沒有聆聽產業的聲音、出席的產業界人士屈指可數；因此今天張忠謀在會中的態度格外引起關注。陳良基轉述，張忠謀（2 日）在會議中總共發言 3 次，同時也分享過去在工研院與台積電任職時的經驗，認為不同領域要適當的分工。張忠謀在會中也指出，工研院肩負產業基礎移轉與人才培育的任務，過去是以產業為重，未來則必須強化人才培育。會後，張忠謀面對媒體的詢問，則是再三強調「人才很重要、關鍵是人才」。「策略高峰圓桌會議」是科技部全國科技發展策略規劃的第一步，未來半年還會有 15 到 20 場的各式科技會議，徵集產官學研各界的意見與看法，讓不同領域的聲音都能被納入，明年 2 月前後做出統整，以利明年政府編列科技預算與舉行全國科學技術會議。陳良基在今早的 臉書貼文 也將上週「策略高峰圓桌會議」中談到的台灣過往與現在產業狀況統整出來。高教與科研如何綜整？這是個大議題，上週在科技發展高峰圓桌論壇也有被提起，但限於時間，沒有多做發揮。其實，之前已經有不少企業界和學術界領袖在傳這一份說帖，似乎獲得不少的支持。我也收到一份，內容點到台灣在高階研究人力的制度問題，我覺得也許值…Posted by 陳良基的創新筆記 on Sunday, 4 August 2019現在企業投入科研的經費已經數倍大於政府資源，真正能夠幫助企業的，是更尖端的前沿創新科技，企業界應直接與學校或科研機構合作，共同發表研究成果，才能在在網際網路世代獲得成功。以涵蓋 28 個國家的歐盟為例，已經有 23 個成員國看到這個趨勢，將高等教育、科技研究、和創新整合在同一個部會，讓產業的對接更為簡易和具有前瞻性。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈張忠謀提建言 台灣科技發展人才是關鍵 〉。首圖來源： 中央社）【精選 TTA 5 大最強新創】出身矽谷、入駐台灣，XR 新創公司 Aemass 要你以後都用「3D 立體影像」來記錄生活 \n【精選 TTA 5 大最強新創】台灣超年輕新創 LUDO 怎麼靠 AI 結合教學，成為「唯一入選」日本 NEDO 大賞最終審查的海外團隊？\n【精選 TTA 5 大最強新創】矽谷新創 Lucid 怎麼結合 AI 與手機「雙鏡頭」，就讓人們做一場清醒夢？ ",
        "大咖看美中貿易戰》美中頻頻過招 童子賢喊「別怕！智慧機市場七成不在美國」 ": "和碩董事長童子賢。 報系資料照facebook\n美中貿易戰愈演愈烈，牽動全球企業營運版圖，企業面臨貿易戰衝擊時該如何見招拆招？投資人又該如何擬訂投資策略？本報自26日起連續五天推出「大咖看美中貿易戰」系列專題報導，集合重量級企業家的精闢看法，為讀者指引方向。\n\n\r\n美中貿易戰戰況波濤洶湧，投資人聚焦是否蘋概股衝擊最大？iPhone代工大廠、和碩董事長童子賢5月受訪時表示，和碩早在四年前就開始回台布局，且智慧手機市場七成不在美國，不受加稅影響，不要恐慌講成像是復仇者聯盟的劇情「像薩諾斯彈指一下，世界就毀滅了，沒這麼嚴重。」（童子賢看貿易戰 不會毀滅世界）\n\n\n美中談判 可能一夜妥協\r\n然而，美政府策略不斷轉向，8月14日宣布對部分中國產品延後課稅到12月15日，貿易戰打打停停，對廠商來說增加關稅不是最大問題，而是衍伸出的不確定性，而且在中國工資提高、找人難情況下，雙重因素將讓代工廠轉移產能持續進行，分散中國產能已勢在必行。\n\r\n童子賢5月受訪時分析，美中兩國談判進度有可能一夜之間雙方妥協，但就算是中美沒有貿易摩擦，中國大陸本身的少子化跟年輕勞動力的供應也不再像20年前那樣充裕，薪資持續上漲。\n貿易戰 加速分散中國產能\n\r\n他認為，現階段台商的布局，可能有成本、貿易戰及東南亞崛起的因素，所以恰當的移動到其他土地，這是自然而然的，和碩本身業務眾多，在過去四年陸續在做產能分散，目前貿易戰只是加深這樣動作及布局速度。（貿戰打水漂 代工廠轉移產能變常態）\n\r\n童子賢說：「廠區布建地點，牽涉到客戶的意願，EMS或OEM代工廠是製造業，但本質是服務業，服務客戶要做非常縝密的協商。」\n美中加稅 企業要做好「防颱準備」\n\r\n美對中國部分產品課稅時間延後到12月，不會影響到美國聖誕節消費旺季，廠商原本擔心的下半年「旺季不旺」也可望解除部分壓力。讓代工廠出貨可按照既定時程進行。（美對陸部分商品加稅時間延到12月15日 美股大漲400點）\n\n\n\n\r\n投資人都很關心美中關稅的波動，童子賢指出，一波加稅就像「颱風過境一樣」，防颱是一定要做的，但這是整個產業界的現象，努力的空間還很多，提醒大家不用過度擔心。\n\n\n美大選前 貿易戰天天打轉沒完沒了\r\n美中貿易戰會持續到什麼時候？童子賢說：「起伏不定才是眼前國際經貿情形的常態，在美國開始新一輪大選的活動之前，變動會持續發展並且與經濟、國際貿易等領域牽動。」\n\r\n童子賢8月出席科技部舉辦的策略高峰圓桌會議時也強調，加徵或降低關稅的現象，像是天天打轉沒完沒了，台灣的產業，在不同國家設點投資，自己就得注意這樣的風險與現象。\n\n\n\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈美祭中新關稅〉童子賢：對此次並不感意外 籲關注產業長期發展 ": "科技部今 (2) 日舉辦策略高峰圓桌會議，宣布將提前啟動一系列科技發展策略計畫，包含台積電 (2330-TW) 創辦人張忠謀、和碩 (4938-TW) 董事長童子賢都現身會場，會前媒體詢問，美中貿易戰恐加劇，張忠謀並未多做評論，童子賢則說，對此次川普宣布並不感到意外，但面對貿易戰，仍要關注產業鏈的長期發展，童子賢則指出，全球經濟體在近 2 年產生巨大貿易摩擦，對於美國總統川普宣布，將在 9 月 1 日對中國剩餘價值 3000 億美元商品加增關稅，並不感到意外，他分析，一切還是看雙方後續談判結果，但這樣的狀態恐持續到明年美國總統大選才有可能落幕。童子賢進一步表示，美國、中國之間的摩擦，對有在全球布局的台灣產業要特別小心，產業面對貿易戰需要時間調適，聚焦長期發展，貿易戰讓近 20 年廠商熟悉的環境改變、問題逐步浮現，包含少子化、人力資源及國民所得成長逾 1 成，都讓產業面臨調整的步伐，也確實有部分中國廠商正在外移。今日策略高峰圓桌會議除了張忠謀、童子賢，與會企業界人士有聯發科 (2454-TW) 副董事長謝清江、中美晶 (5483-TW) 董事長盧明光、中裕 (4147-TW) 董事長張念原、台灣大 (3045-TW) 總經理林之晨、Google 台灣區分公司總經理簡立峰，另外還包含副總統陳建仁、科技部部長陳良基、中央研究院院長廖俊智、各部會首長、學界代表。",
        "5G 垂直應用聯盟成軍，童子賢：搶攻國際商機 ": "台灣 5G 垂直應用推動聯盟今天正式啟動，台北市電腦公會理事長童子賢說，5G 的成功是台灣推動數位國家與智慧島嶼的關鍵，希望台灣要站在全世界 5G 的領先群中，搶攻國際商機。為整合帶動台灣資通訊產業轉型升級，經濟部與台北市電腦公會攜手促成「台灣 5G 垂直應用推動聯盟」的成立，今天啟動大會吸引超過 150 位相關產業代表與會交流，將整合資通訊、電信及新創業者等共組團隊，以場域應用需求出發，建構跨域多元的服務，加速 5G 垂直應用發展。童子賢致詞表示，5G 技術在本質上具備大頻寬、大連結、低延遲等特色，4G 是 3G 的重要進步與改良，但 5G 基本上不只是改良，而是重要的技術革命，會有許多重要應用實踐，讓使用者更方便、提高工作效率。他期待在 5G 領域，台灣絕對不要落後，要站在全世界 5G 的領先群之中，因為 5G 的成功會是台灣推動數位國家與智慧島嶼的關鍵，如果所有應用都能夠深入生活、教育、軍事等各個層面，可以把台灣真正帶向數位化。童子賢強調，台灣在資通訊界已累積數十年的基礎，產業活力與開拓決心不容小看，對 5G 垂直應用的發展深具信心。當 5G 垂直應用聯盟的夥伴一起攜手，一定可以為台灣的 5G 創造輝煌成績，最終目標是幫助業者拓展商機並進軍國際市場。行政院政務委員龔明鑫說，5G 是政府重點投入項目之一，行政院已於今年 5 月核定公布「台灣 5G 行動計畫」，並鼓勵政府單位帶頭開放公共場域，給台灣新創、中小企業及系統整合業者試驗更多應用與服務，共同搶攻國際 5G 商機。台灣 5G 垂直應用推動聯盟會長王超群指出，聯盟將以政策建言、人才培育、應用推廣、展會交流為核心工作，在 5G 競賽，時間與機會都很關鍵，各界都很期待 5G 垂直應用所帶來的可能性，希望政府能以更快速及開放的態度協助台灣產業轉型升級。（作者：吳家豪；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "科技部科技論壇 張忠謀、童子賢與會提建言": "科技部今天（2日）舉辦「策略高峰圓桌會議」，國內科技大老齊聚一堂，這場閉門會議為科技施政提出建言，包括台積電創辦人張忠謀，和碩董事長童子賢都到場參加，不過美國總統川普，最新宣布要在對中國的3000億美元商品，加徵10%關稅，也讓科技業憂心，童子賢表示美國大選前，貿易戰恐會起伏不定，台灣勢必需要時間調適。台積電創辦人張忠謀精神奕奕，出席科技部主辦的策略高峰圓桌會議，為科技施政提出建言。這場閉門會議上有多位科技大老現身，包括中美矽晶董事長盧明光，和和碩董事長童子賢等，現場聚焦的還有美中貿易戰最新進展。童子賢指出，「會一直起伏不定，這個才是一個常態，才是一個眼前的常態，我們預估在美國大選新一輪的大選之前，像這樣的現象都會彼此互相牽動。」向來樂觀看待局勢的童子賢也不敢斷言，川普對中國祭出最新關稅，從9月1日開始，針對3000億美元商品加徵10％關稅，包括手機、平板、筆電等，對台灣將有重大影響，經濟部預估，可能推動台商回台金額破兆元！美中貿易戰再升級，衝擊台股，盤中重挫超過兩百點，嚴守10500大關，指標股大立光跌幅一度超過8%，鴻海下跌將近3%，台積電也跌超過2%。原本休兵的貿易戰大翻盤，這回對資通訊科技產品下重手，也讓全球科技產業再度面臨挑戰！（民視新聞／李雯珂、羅執中 台北報導）更多財經相關新聞台商回來了 沉寂10年資產股成領頭羊雨傘架要付費 公司把成本績效攤在陽光下東森集團高薪徵才 工讀生月薪上看4.4萬堵中國商品洗產地 越南擬產地標示新規揭秘關燈工廠「這設備到月球都能生產」今日最夯新聞流量前3名陸開第二槍 恐只對內「交代」郭參選？韓國瑜：我急得不得了電影散場還不走 男子已無氣息今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "Yahoo": "Thank you for your patience.Our engineers are working quickly to resolve the issue.",
        "和碩旗下金雞 晶碩將上市 ": "電子代工廠近期陸續有轉投資事業轉上市櫃，繼緯創集團小金雞緯穎今年3月以每股248元風光掛牌上市後，和碩（4938）投資多年的隱形眼鏡廠晶碩也在近期通過上市審議，為和碩業外加分。\r\n晶碩申請上市的資本額為6億元，輔導上市承銷商為元大證券。根據晶碩提出的上市申請資料，該公司2016年至2018年稅前盈餘分別為2.35億元、3.67億元及7.6億元，每股稅後純益各為3.11元、5.05元及9.02元；今年第1季營收為1.33億元，每股純益1.72元，表現搶眼。\r\n晶碩成立於2009年，由和碩董事長童子賢兼任董座。童子賢在2012年就曾大力推廣自家隱形眼鏡產品，自己也配戴晶碩的隱形眼鏡力挺。根據晶碩去年財報，合併毛利率高達50%，為和碩集團不折不扣的獲利小金雞。\r\n童子賢曾說，被歸類為醫美的隱形眼鏡，背後的光學技術，與光碟機、光碟片等科技產品原理相通。和碩內部有生產光碟機等產品的光學部門，藉由產業轉型，轉戰隱形眼鏡等主流趨勢或利潤好的新應用產品。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n",
        "童子賢10年磨一劍　小金雞晶碩10月掛牌": "\n      全部類別\n    \n      全部類別\n    向童子賢討拍　郭台銘重提「綁鞋帶」事件【獨家】童子賢甜美愛女進和碩董事會　友人：純見習，無接班計畫\n    全文朗讀\n  \n    00:00 / 00:00和碩集團旗下的小金雞隱形眼鏡製造商晶碩終於要上市了。今（5日）舉辦上市前業績發表會，董事長童子賢率領團隊對投資法人說明未來前景，晶碩本次辦理現金增資10,000張，預計10月掛牌後，股本將提高至7億元。晶碩掛牌上市後，將與精華、金可-KY並列上市櫃隱形眼鏡三雄。旗下小金雞晶碩，5日舉行上市前業績發表會，身為董事長童子賢被投資人問到中美貿易戰是否影響表現時表示，「晶碩目前生產基地位在台灣，不會面臨高關稅的影響。」另外，晶碩的產品外銷比重接近9成不在大陸也不在美國市場，日本市場占了一半以上，短期並不會受到美中貿易戰的影響。若以長期來看，全球的貿戰大戰會影響到各國的經濟表現，將會影響消費者心態，隱形眼鏡產業當然也會受到一些影響。對於美中貿易戰仍持續，童子賢幽默對現場法人說，「未來到底如何發展只能問『媽祖』或者『推特』」，引發現場哄堂大笑。「美國不只對大陸，對歐盟及墨西哥等都有貿易的摩擦產生，以後便是常態，不變才是奇怪。貿易摩擦確實是一個影響很大的問題，經濟發展需要以和為貴，但這並不是自己想要就可以這樣的，只能希望長期而言，不要趨向不穩定，否則經濟表現受到波及，還是會影響消費者的心態。」童子賢說。由和碩及景碩在2009年轉投資成立的晶碩，主要產品為軟式隱形眼鏡。近3年營收及獲利快速增長，2016年營收為16.6億元、每股獲利3.11元，2018年營收已達31.3億元、每股獲利達9.02元，今年上半年營收約15億元，稅後淨利達1.9億元，每股獲利3.17元。晶碩過去3年營運持續成長，但股利政策卻偏於保守，副董事長郭明棟直言，公司過去用很小的資本額創造很大的營業額，在不增加資本額的方式下，用負債方式來因應產線的增加以及資本的支出，因此負債比偏高，若今年能順利上市，預估到年底負債比將低於35%，淨值可以達50元，未來有比較好的財務情形下，賺錢就能夠和股東分享。\n        更新時間｜2019.09.05 10:35相關關鍵字：",
        "和碩印尼新廠 專攻網通 ": "電子代工大廠和碩（4938）印尼巴淡島新廠正式落成，為和碩集團在東南亞的第一個據點，將用來生產網通產品，開啟集團東南亞投資的里程碑。\r\n和碩是繼鴻海、緯創、仁寶、英業達之後，又一電子大廠在東南亞設點生產，藉此避開美中貿易戰可能的關稅影響。台灣主要電子代工廠當中，目前僅剩廣達仍未於東南亞設點。\r\n和碩印尼巴淡島廠上周二（9日）舉行新廠落成典禮，副董事長程建中代表出席，並穿上有濃濃印尼、東南亞風情的襯衫。印尼官方與產業界也相當重視此事，當地媒體均大篇幅報導，和碩規劃，將在印尼新廠召募1,800名員工。\n經濟日報提供根據了解，和碩印尼新廠初期是與當地的電子零件供應商PTSat Nusapersada合作。雅加達郵報根據民都工業區的資料報導，和碩印尼新廠以生產網通產品為主，每天產量為2,000件微型斷路器（MCB），交給PT Sat Nusapersada組裝成供智慧家庭使用的無線上網路由器（WiFi Router）網通產品，並出口到美國。\r\n除了和碩今年正式投資印尼新據點之外，國內不少代工廠也有建立東南亞新廠、或加大原有東南亞廠產能的計畫。廣達上月甫透露，因應貿易戰，2018年已將伺服器產能移到台灣，部分消費性產品也移回台灣，廣達也正規劃至東南亞設廠，但尚未成局。\r\n廣達董事長林百里分析，東南亞工資雖然便宜，但供應鏈不完整、運費很貴，這些都要考量。市場傳出，廣達東南亞布局可能最終落腳泰國。\r\n緯創則是多年前就投資印度與菲律賓。另外，市場也傳出，鴻海今年起開始在印度組裝iPhone，直接就近供貨印度市場。英業達東南亞布局則落腳馬來西亞，在檳城製造部分智慧裝置。\r\n仁寶布局越南與台灣，同為金仁寶集團體系的金寶則已進軍泰國30年，在菲律賓也有18年。\r\n目前泰國是金寶集團最大生產基地，產值貢獻六成，菲律賓廠貢獻則約13至14%。\r\n金寶執行長沈軾榮表示，預期7月之後全球品牌客戶轉單效應啟動，訂單將陸續自中國遷出，「轉單一定會天翻地覆，2020年會是新的一局。相信未來兩年後，金寶是電子六哥。」\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n",
        "新光金控副董李紀珠 高票連任台灣玉山科技協會理事長 ": "台灣玉山科技協會選出第十屆理監事會成員，現任理事長、同時也是新金光控副董事長李紀珠高票連任理事長。\r\n李紀珠眾望所歸，獲得理事全票通過連任，當選為第十屆理事長，將領導台灣玉山科技協會邁向新的兩年任期。這位被譽為聰慧與美麗兼具的理事長表示，很感謝大家的支持，將盡最大的努力繼續領導台灣玉山科技協會。\r\n另外，副理事長為台積電總裁魏哲家與和碩董事長童子賢。\r\n台灣玉山科技協會將於10月3日召開2019年會員大會，除了會員聚集晚宴，討論及通過年度議案外，並將舉行「全球科技戰 台灣的挑戰與布局」專題座談。\r\n這場由李紀珠親自主持的座談會，邀請的與談嘉賓均是一時之選，有行政院前院長張善政、行政院政務委員龔明鑫、和碩聯合科技董事長童子賢及旺宏電子董事長吳敏求，將共同探討在當前全球科技冷戰中，台灣科技產業及整體經濟面應如何因應及布局，有來自台灣產官學研界及全球玉山科技協會近五百人參加。\n\r\n台灣玉山科技協會今年理監事會陣容堅強，台積電總裁魏哲家、鴻海董事長劉揚偉、旺宏董事長吳敏求、開發金控董事長張家祝、南山人壽前董事長杜英宗等首次加入理監事會陣容，對於台灣玉山科技協會如虎添翼。\r\n多位產業界新秀如台灣大哥大總經理林之晨、安碁資訊董事長施宣輝、康舒科技執行副總許介立，以及代表FinTech等新興金融科技領域的台灣金融科技創辦人王可言等位，亦為理事會新血。\r\n智庫界的DIGITIMES總經理暨電子時報社長黃欽勇、工研院副院長彭裕民、集邦科技董事長劉炯朗也是台灣玉山科技協會理事會的新面孔。\r\n李紀珠表示，科技發展的趨勢需要結合不同產業和專業領域，希望藉由各方產學研界菁英所組成的理監事會，能為台灣玉山科技協會增添新氣象、創造新局面。\r\n李紀珠期許台灣玉山科技協會能扮演多元鏈結的角色，對外，與全球各地玉山區會(分會)進行緊密連結，強化與各地理事及會員在資訊、商機、技術與市場的交流，壯大台灣玉山的國際人脈和人才資源，也把台灣玉山科技協會帶向國際化。\r\n對內，台灣玉山科技協會將繼續大力推動「青年玉山」作為職場專業青年經驗分享平台，加強「小玉山」實習計畫培養年輕學子，並擴增「南台灣玉山」實力，加強南、北玉山的聯繫及與當地社團的連結。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "影／美中大戰關稅起伏不定  童子賢：未來將成常態 ": "\n\r\n美中貿易局勢升溫，美國傳出川普將中國輸美剩下的3千億美元產品，全面課徵10％關稅，並於9月1日起開始實施。和碩董事長童子賢上午出席科技部舉辦的策略高峰圓桌會議，會前受訪時對此表示，這種起起伏伏的關稅現像沒完沒了，在未來將會是一個常態的局勢。\r\n童子賢表示，全球各大經濟體的貿易摩擦，在過去兩年已經不停的呈現在世人的面前，對於今早又有新的變動，這些並不讓人感到意外，這些調整其實還是著眼於雙方談判是否難以達成某種程度的共識，所以加徵10％也就表示雙方的談判到這裡有一個小小的癥結點，雖然如此，最後有可能臨時取消，但也有可能雙方的衝突會繼續，倘若如此，恐怕就不只加徵10%了，過去也曾出現課更多稅的結果，這些都必須取決於談判的進度。\r\n童子賢進一步指出，加徵或降低關稅的現像，未來會起伏不定，像是天天打轉沒完沒了，台灣的產業，在不同國家設點投資，自己就得注意這樣的風險與現象。\r\n至於貿易大戰會如何演變？童子賢說，以目前的情況來看，這樣子的起伏不定將會變成一種常態。科技部上午舉行「策略高峰圓桌會議」，邀請企業領袖與學者共同為全國科技發展策略把脈。記者杜建重／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "大師級詩人楊牧80大壽　文青董童子賢幫慶生": "\n      全部類別\n    \n      全部類別\n    「世界閱讀日」童子賢推薦好書　伊藤潤二恐怖漫畫《富江》入列向楊牧大師致敬　童子賢做了這件事\n    全文朗讀\n  \n    00:00 / 00:00對藝文界支持不遺餘力的和碩董事長童子賢，有文青董事長之稱，除了贊助拍攝文學家紀錄片《他們在島嶼寫作》之外，更禮遇不少藝文界大師，今年是大師級詩人楊牧80歲大壽，童子賢除了贊助東華大學與台灣師大合辦「詩人楊牧八秩壽慶國際學術研討會」，晚上還作東在飯店幫大師慶生。「我自己是藝術跟文學的仰慕者，楊牧不只帶給我文學跟藝術的美，也讓我透過作品追尋、依賴和懷念家鄉，也從楊牧身上展現的典範，看到作為知識分子、文學創作者的社會參與，是清楚的指標與燈塔。」今（19日）上午在台灣師大圖書館會議廳內舉辦的一場「詩人楊牧八秩壽慶國際學術研討會」上，身為贊助人的和碩董事長童子賢說。被稱為科技業文青董事長的童子賢，向來對藝文界贊助不遺餘力，今年適逢大師級詩人楊牧80大壽，繼在東華大學打造一間「楊牧書屋」，把楊牧捐給東華的1,200冊私人藏書，留在童子賢與楊牧的故鄉花蓮，也替花蓮種下文學創作的種子後。今年東華大學與台灣師大又替楊牧賀壽，舉辦了一場國際學術研討會，找來國內30多位專家與學者出席，透過討論楊牧的文學成就來向這位文學大師祝壽，這整場研討會的背後正是童子賢出資贊助。年近80歲的楊牧，近來鮮少公開露面，也親自出席研討會。本身就是花蓮子弟的童子賢，對同是花蓮人的楊牧的作品特別鍾愛，因為他出外求學時，讀到散文〈瑞穗舊稱水尾〉，感受到自己有如風箏，雖然遠飛，與故鄉花蓮還是有一條斷不開的感情。「少年讀楊牧的詩，不只是心臟跟著跳動，情緒也會跟著心 裡走動出來。」童子賢說。童子賢不僅把楊牧的《奇萊前書》、《奇萊後書》、《柏克萊精神》等散文集當床頭書，旅行時也一定要帶著讀。他出資拍攝的《他們在島嶼寫作》系列紀錄片也是從楊牧〈朝向一首詩的完成〉開始。「楊牧的寫作是不斷精進，溫潤又有深度，各個階段的作品讀起來，都有不同的層次，是近代華人圈中，少有的大師級詩人。」童子賢形容。\n        更新時間｜2019.09.19 09:01相關關鍵字：",
        "〈5G垂直應用聯盟〉童子賢：5G是重要技術革命 台灣要趕上國際 ": "台灣 5G 垂直應用推動聯盟今 (16) 日啟動，台北市電腦公會理事長童子賢表示，3G 至 4G 是進步與改良，5G 則是技術的改革，未來將催生許多應用，且將大量使用 IC，是提升產業發展關鍵，台灣必須趕上國際。童子賢表示，成立 5G 垂直應用推動聯盟目的，在於 5G 將催生出許多應用，尤其基地台基礎建設、應用裝置，會使用許多 IC 晶片，台灣的半導體產業、設備商都已發展健全，惟缺少應用整合。童子賢指出，4G 是 3G 的進步與改良，但 5G 是重要技術革命，除可催生出過去沒出現的應用，也是推升未來產業發展的關鍵，可讓使用者生活更便利，工作更有效率。在應用方面，童子賢指出，由於 5G 網路具大頻寬、低延遲、大連結等特性，以無人自駕車為例，車子遇到障礙物時，反應時間只有幾秒鐘，雖然 4G 已可負荷，但一旦網路量使用大，無人車的反應時間不夠精準，5G 就可解決此問題，此外，每年 101 跨年，信義區擠上萬人，造成訊號不良等問題，未來透過 5G 也能排除。童子賢指出，台灣過去重硬體、輕軟體，重製造業、輕軟體產業，輕內需、重外銷，如果產業只停留在筆電、通話型手機，產業將面臨停滯期，而 5G 可推升產業應用實踐，台灣也不能落後全世界。經濟部與台北市電腦公會，攜手促成「台灣 5G 垂直應用推動聯盟」吸引超過 150 位相關產業代表，將整合資通訊、電信及新創業者等共組團隊，加速 5G 垂直應用發展。",
        "童子賢：5G是重要技術革命 台灣一定要迎頭趕上 ": "爆台北市電腦公會理事長童子賢今日出席台灣5G垂直應用聯盟啟動大會。（記者卓怡君攝）〔記者卓怡君／台北報導〕台北市電腦公會理事長童子賢今日出席台灣5G垂直應用聯盟啟動大會，童子賢表示，5G是重要的技術革命，催生出很多應用，對台灣相當重要，台灣一定要迎頭趕上，站在領先群。童子賢指出，5G具有大頻寬、低延遲、大連結等特性，對產業發展至關重要，可把台灣帶向真正數化位的社會，台灣資通訊產業累積數十年基礎，透過5G將帶動台灣資通訊產業轉型升級，並把台灣帶向真正數位化的社會。經濟部與台北市電腦公會攜手促成「台灣5G垂直應用推動聯盟」，今日舉行啟動大會，逾150位相關產業代表參與，將整合資通訊、電信與新創業者共組團隊，以場域應用需求出發，構建跨域多元之創新服務，加速5G垂直應用發展，幫助業者拓展商機並進軍國際市場。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "川普對中國下重手傷及電子五哥 和碩童子賢：連中國在地製造業都在外移 ": "美國時間1日美國總統川普無預警在推特上宣布，9月要對3000億美元的商品加徵10％關稅，這3000億美元的商品，包括中國製的智慧型手機、筆記型電腦都是台灣廠商的代工重鎮，因此台灣相關個股皆受到不小影響。截至記者截稿前包括晶圓代工龍頭台積電下跌2.14％以及電子五哥鴻海下跌2.82％、和碩下跌2.17％、廣達下跌2.14％、英業達下跌1.72％、仁寶下跌0.79％，連累台股加權指數大跌196點。2日在出席科技部策略高峰圓桌會議時，和碩董事長童子賢也針對即將加徵關稅發表意見。童子賢：我們並不意外他表示，對於今天早上的變動「我們並不感到意外。」他以川普在5月把關稅從10％加徵到25％舉例，「這東西（關稅）隨時可能伴隨著談判，也許到中間有妥協點、也可能臨時取消，也有可能衝突加劇，非常明顯看到起伏不定，天天跟著打轉沒完沒了。」他也提醒這是在國際上開拓設點的台灣廠商，需要注意的現象。至於同場的台積電創辦人張忠謀則表示，對於課稅沒有什麼評論。童子賢提到川普加稅的動作其實牽涉到未來的美國總統大選，「只是在經濟政策上。」他預料這個狀態會一直持續到美國大選前。對於若是真的課稅，台灣廠商在這波衝擊該如何因應，童子賢也提醒「其實台灣廠商已經在前面，在過去10-25％的稅逐漸調適。」他也重申在和碩股東會提過的「大家應該要把重點放在長期下來產業鏈要怎麼發展與移動，這才是影響深遠，不只聚焦在關稅上。」中國在地製造業也在外移童子賢表示，中國近二十年的少子化、工資上漲、國民所得在過去20年成長10倍，「包含中國在地的製造業也在外移」。他表示貿易戰關稅問題其實是觸發起過去大家關注的議題，童子賢形容「他打到節點上，帶動了眼前產業移動的現象。」不過雖然童子賢先前曾表示智慧手機市場7成不是在美國，但和碩執行長廖賜政也在今年股東會上提到，目前和碩非中國生產的比例約只有1-2％，因此在東南亞、台灣的投資都比較小，未來若要移動恐不容易。現在面臨川普頻繁的加稅威脅，包括鴻海新任董事長劉揚偉也在法說會上向法人解釋，鴻海有25％的產能設立在非中國區，已經有能力供應蘋果在美國市場的需求。先前《日本經濟新聞》在6月時也報導，蘋果已經要求旗下多個台灣、中國供應商，將15-30％產能搬離中國，蘋果執行長庫克近期也特別在法說會上表示，未來會將Mac Pro的產能留在美國。筆電產業很難移動但是長期關注筆記型電腦產業的資策會資深分析師許桂芬在5月時曾表示，「筆電產業相關零組件非常多，若是工廠轉移，相關供應鏈沒跟上，用物流運送零組件成本就會提高，效率也會降低，因此筆記型電腦就是比較難移動的產業。」廣達董事長林百里也曾叫苦，廣達的淨利率只有1.41%，若真的對筆電課稅，希望客戶可以自行吸收關稅成本。在股東會上林百里也表示廣達有計劃至東南亞設廠，但他也提醒雖然東南亞工錢便宜，但筆電供應鏈（SMC）還沒有建立完成，而且移至東南亞生產，會導致零組件的運費成本上升。",
        "張忠謀等科技龍頭齊聚閉門會議 討論台灣發展策略 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆 科技部今天在香格里拉台北遠東國際大飯店舉行下屆全國科技會議的會前會，「策略高峰圓桌會議」，由副總統陳建仁主持，台灣政界、學界代表與科技業龍頭齊聚。（記者簡惠茹攝）〔記者簡惠茹／台北報導〕全國科技會議即將在明年舉行，會前策略會議則從今起展開，台灣科技業龍頭和學界代表今天齊聚展開閉門圓桌會議，台積電創辦人張忠謀、和碩董事長童子賢都出席參加，張忠謀說，今天來聽大家需要什麼意見，他再提出建言。科技部今天在香格里拉台北遠東國際大飯店舉行下屆全國科技會議的會前會，「策略高峰圓桌會議」，由副總統陳建仁主持，台灣科技業龍頭齊聚，包含台灣積體電路公司創辦人張忠謀、和碩聯合科技公司董事長童子賢、Google台灣董事總經理簡立峰等人都出席參加；學界部分則有中研院長廖俊智、成大校長蘇慧貞和清大校長賀陳弘等人到場。請繼續往下閱讀...科技部表示，今天意見交流主題分為2場4個主題，分別是如何讓科技創新驅動經濟成長與因應第四次工業革命，下半場則是討論如何促進政府與民間合作擴大科研動能，以及因應人口結構變化對科技政策的衝擊。陳建仁指出，政府推動產業發展上，除了讓法人的研究成果和產業結合、頂端科學研究也很重要，如果沒有破壞性創新，產業難以往前進步，如何讓基礎研究發揚光大，政府整合性專案推動外，學者自發性研究更重要，往往帶來技術創新經濟成長，希望透過會議希望聽到跨域整合聲音，政府有久遠的規劃，上中下科學研究、產品開發到產業轉型做好聯結，才有好的發展。科技部長陳良基致詞時表示，很多科技規劃和題目如果要得到產業效益，就需要足夠資源投入累積，如何選題材是嚴肅問題，過去全國科技會議常常匆促完成，希望這次有更多時間準備，所以先在下屆會議前舉行系列策略會議，凝聚更多意見。陳良基指出，科學創新有生命週期，有所謂上中下游關係，政府做科技規劃規範的時候如果沒有好好掌握生命週期，資源會投在不對的地方，有些研究要長期深耕，有些要跟上產業應用，需要大家的意見來協助。陳良基表示，最後則是要回到人力資源佈建，面對第四次工業革命需要更多人才協助，高教科研人才很多相關想法，政府要凝聚想法加以構思，人才培育和科研發展息息相關，台灣科技規劃過去沒有把少子化、人口結構影響放入，這次也加以討論，希望會議對未來全國科技擘劃有關鍵性建議。張忠謀會前則表示，今天主要來聽聽大家需要什麼意見，他再提出一些建言；和碩董事長童子賢也指出，今天主要是來聽看看大家的想法。科技部今天在香格里拉台北遠東國際大飯店舉行下屆全國科技會議的會前會，「策略高峰圓桌會議」，台灣政界、學界代表與科技業龍頭齊聚，台積電創辦人張忠謀出席。（記者簡惠茹攝）科技部今天在香格里拉台北遠東國際大飯店舉行下屆全國科技會議的會前會，「策略高峰圓桌會議」，由副總統陳建仁主持，台灣政界、學界代表與科技業龍頭齊聚。（記者簡惠茹攝）科技部今天在香格里拉台北遠東國際大飯店舉行下屆全國科技會議的會前會，「策略高峰圓桌會議」，科技部長陳良基致詞。（記者簡惠茹攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n張忠謀的批評科技部聽到了 下屆全國科技會前會納產業意見打造新創國家隊 科技部今年帶回55億元商機細膩見感動 用心築幸福把台灣政經、產業當學習系統 張忠謀：30多年仍趣味盎然科技部鬆綁法規1年後 技轉股權達2億元創新高波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    駐外館首例！我駐法代表處1職員確診  居家隔離中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "鼓勵仁寶投資！印尼祭免稅期獎勵 ": "據此前外電報導，蘋果供應鏈仁寶 (2324-TW) 傳因要避免美中貿易戰波及，考慮在印尼設廠，而目前印尼也釋出了最新善意，希望提供免稅期獎勵，鼓勵仁寶投資。印尼工業部部長 (Airlangga Hartanto 在一份聲明中指出，印尼政府願意提供免稅期和其他獎勵措施，以鼓勵仁寶前往印尼投資。為因應美中貿易戰，另一代工巨頭和碩 (4938-TW) 也已在今年 1 月開始在印尼巴淡島設廠，主要生產網通產品，和碩執行長廖賜政於 6 月股東會時曾表示，目前和碩巴淡島工廠出貨量雖小，但下半年還會再擴產，且擴產幅度不小，真正量產供貨要到下半年。",
        "和碩Q2雙率雙升 獲利倍增 ": "蘋果代工廠和碩昨（8）日公布第2季財報，甩開首季獲利下探歷年低點的陰霾，單季毛利率、營益率「雙率雙升」，獲利季增1.61倍，每股純益1.33元，攀上六季來高點；上半年每股純益為1.84元。\r\n和碩昨天並公布7月合併營收為988.44億元，月增12.1%，反映傳統旺季，但較去年同期衰退約4.8%；前七月合併營收為6,922.2億元，年增5.5%。 經濟日報／提供\r\n法人看好，本季蘋果新iPhone開始拉貨，和碩業績可望持續增溫，不過，美中貿易戰狀況詭譎多變，將成為左右下半年旺季力道的關鍵。\r\n和碩執行長廖賜政日前也坦言，下半年是傳統旺季，和碩業績一定會比上半年成長，但受美中貿易戰不確定性干擾，今年下半年是否能優於去年同期，目前還難以判斷。和碩預估，第3季筆記型電腦將季增10%至15%，桌機與主機板則恐季減10%至15%。\r\n和碩第2季營收為2,993.6億元，季增1.8%，年增10.4%，其中，資訊（Computing）產品線與消費電子（Comsumer）產品線表現相對出色，年增率分別達38%、18%，通訊產品則年增2%。\r\n和碩第2季毛利率為3.4%，優於首季的2.3%與去年同期的3.2%；營業利益29.6億元，較首季大增606%，年增80%；本業營益率1%，優於首季的0.1%與去年同期的0.6%。\r\n不過，受新台幣匯率波動影響，和碩第2季匯損500萬元，單季歸屬母公司稅後淨利34.65億元，季增160.3%，年增18.1%，每股純益為1.33元，大幅優於首季的0.51元與去年同期的1.12元，為近六季最佳。\r\n累計和碩上半年合併營收為5,934億元，年增7.5%；毛利率2.8%，略低於去年同期的3.3%；營業利益為33.8億元，年減10.8%；營益率0.6%，略低於去年同期的0.7%。上半年匯兌收益為1.4億元，低於去年同期的5.4億元；淨利率為0.8%，略低於去年同期的0.9%。\r\n上半年歸屬母公司稅後淨利為47.96億元，年減4.3%，每股純益為1.84元，略低於去年同期的1.92元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "蘋果光加持 和碩Q3樂翻天 ": "\n和碩（4938）第二季受到iPhone XR降價等三大因素助攻，帶動每股純益（EPS）來到1.33元，表現優於預期。展望本季，隨著新iPhone即將在9月亮相，蘋果對相關代工廠展開拉貨，和碩本季營運將逐月走高。\r\n和碩第二季營收2,993.65億元，季增1.8%、年增10.4%。毛利率3.4%，季增1.1個百分點、年增0.2個百分點。稅後純益34.65億元，季增160.3%、年增18.1%。\r\n和碩原先預估第二季為全年單季營運谷底，現表現明顯優於預期。對此，和碩指出，主要受到庫存去化優於預期。且PC類相關產品，因貿易戰急單效應，帶動出貨量增長。此外，子公司鎧勝-KY由虧轉盈，也連帶挹注和碩獲利表現。\r\n法人表示，和碩所指庫存去化優於預期，主要產品就是去年推出的iPhone XR，XR因蘋果在中國市場上半年積極降價，帶動銷量明顯成長。\r\n累計和碩上半年營收5,934.8億元，年增7.5%；毛利率2.8%，年減0.5個百分點；營益率0.6%、年減0.1個百分點；稅後純益47.96億元，年減4.3%；每股純益1.84元，不如去年同期1.92元。\r\n針對下半年展望，和碩執行長廖賜政先前表示，下半年是產業旺季，下半年一定會比上半年成長；不過貿易戰讓下半年表現仍難以預估，言談中透露出保守訊息。\r\n外界預料，蘋果將在9月中旬舉辦發表會，釋出新一代iPhone，將對相關代工廠碩、鴻海等於8月開始拉貨，9月將達到本季高峰。\r\n和碩同步公布7月營收988.44億元，月增12.1%、年減4.9%。累計今年前七個月營收6,922.23億元，年增5.5%；展望下半年，隨著新iPhone即將在9月發表，對相關代工廠展開拉貨，法人預估，和碩第三季營收相對上季將有雙位數成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "和碩印尼新廠完工 產能大幅增加有助下半年表現 ": "外媒報導，代工廠和碩 (4938-TW) 在印尼巴淡島新廠 9 日正式完工，主要將生產受美中關稅影響的網通與物聯網產品，而和碩東南亞布局也以印尼進度較快，其餘越南與印度，由於基礎建設仍不足，仍有待時間完成。和碩印尼新廠總投資金額 4000 萬美元，為當地創造 1800 個就業機會，該廠占地約 1 公頃，和碩印尼巴淡島廠年初就開始生產，不過數量並不多，該廠就是為了因應美中貿易戰分散產能布局。另外，和碩今年也大幅增加台灣廠能，著眼也同樣是避開美中貿易戰，和碩的策略是高階往台灣移動，中低階往東南亞，除印尼外，和碩也積極進軍越南與印度，只是時程較久。執行長廖賜政 6 月股東會時表示，因應美中貿易戰風險，積極調整產能，目前在台灣共有 3 座廠，除原有桃園龜山廠外，還包括新店廠、新竹新豐廠，預期台灣產能將可增加 3 倍。東南亞產能布局部分，廖賜政表示，印尼巴淡島廠今年 1 月開始出貨，但出貨量仍小，下半年將進行擴產，且擴產幅度不小，以網通與物聯網等受關稅影響的產品為主，而該新廠就是此次完工的巴淡島新廠。展望下半年，和碩指出，第 2 季受新舊產品交替影響，出貨略微下滑，本季將進入消費性電子產品需求的傳統旺季，3 大產品線包含 NB、資通產品、消費型電子產品動能都將往上提升，樂觀看待本季表現。和碩 6 月合併營收 881.77 億元，月減 10.33%、年增 16.09%，第 2 季營收 2990.85 億元，季增 1.63%、年增 10.26%，累計今年上半年合併營收 5933.79 億元，年增 7.47%。",
        "貿易戰效應 和碩加碼投資印尼 ": "和碩因應美中貿易戰可能的衝擊，持續擴大非中國生產基地布局，昨（8）日公告加碼投資印尼廠9.31億元（約3,000萬美元）。\r\n和碩總經理暨執行長廖賜政日前於股東會上表示，和碩今年會擴大非中國布局，今年台灣產能擴產幅度高達三倍以上，總計在台擴增的新廠包含桃園龜山、新北市新店、新竹新豐，再加上東南亞印尼的新廠能，今年非中國大陸產能占比已達個位數，下半年台灣、印尼都將大幅擴產。\r\n和碩表示，此次是透過參與子公司PT. PEGATRON TECHNOLOGY INDONESIA（和碩印尼廠）現金增資，加碼印尼布局，交易數量為3萬股，每股1,000美元，合計3,000萬美元。\r\n迄目前為止，和碩累積持有PT. PEGATRON TECHNOLOGY INDONESIA金額為新台幣12.39億元，持股比率99.9%。\r\n和碩印尼巴淡島新廠甫於7月9日落成，為和碩在東南亞的第一個據點，占地1公頃，目標聘僱1,800名員工。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "和碩營收月減0.4％ 將迎拉貨潮 ": "代工大廠和碩（4938）昨（8）日公布8月營收為984.07億元，月減0.44%、年增0.2%，距離千億元僅差臨門一腳，法人預期隨著新品拉貨，和碩本季營收將有兩位數成長。\r\n和碩8月NB出貨90-95萬台，桌機及主板出貨75-80萬台片。市場預期，以過往經驗和碩9月營收可望比8月更好，來到千億元大關，累計和碩前八月營收為7,906.29億元，年增4.82%。\r\n法人預估，隨著新iPhone即將於9月開賣，蘋果對相關代工廠啟動拉貨，和碩9月開始營收逐月成長。\r\n和碩執行長廖賜政日前表示，下半年是產業旺季，一定會比上半年成長，但下半年是否比去年同期成長，還難以預估。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "和碩8月1日起加薪　分紅獎金9": "▲和碩董事長童子賢。（圖／記者李毓康攝）記者周康玉／台北報導代工二哥和碩（4938）近年持續調薪，平均調薪5%。和碩證實，今年的調薪從8月1日正式生效。對於調薪幅度，和碩表示，加薪幅度還是依據個人表現與考績而異，不對外揭露，平均調薪5%是外界臆測。和碩身為iPhone組裝大廠，近年來全年營收屢創新高，去年全年營收達1.34兆元，已經是連五年營收規模達兆元級的企業。和碩執行長廖賜政也於年初表示，每年都會依據員工表現調薪。和碩6月營收為881.77億元，月減10.3%、年增16.1%；累計上半年營收5933.79億元，年增7.5%。法人表示，雖然即將進入旺季，但在中美貿易戰不確定因素下，代工廠下半年是否比去年同期成長還不確定，看法偏向保守。除了加薪外，和碩每年亦穩定分紅。根據和碩員工表示，每年分紅加年終大約介於2~4個月之間，加上既有的保障14個月，加上分紅年薪最差可領16個月，最好則是18個月。根據和碩員工表示，分紅獎金從每年第3季、即9月到10月份發放，如果以領4個月分紅的員工為例，第一波分紅獎金，大約是月薪三個月，等到過年前會再加發一個月年終。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※距離iPhone 新手機的預期發佈時間，只剩下一個多月，軟銀（SoftBank）總裁宮內謙，暗示了iPhone 11可能上市的時間點是9月20日。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "蘋果新品揭曉 蘋概動起來 ": "\r\n蘋果下半年新品正式亮相，相關供應鏈動起來！包含PCB廠、砷化鎵廠、機殼族群迎來出貨旺季，代工廠鴻海（2317）、和碩（4938）9月開始出貨iPhone新機，業績可望一路旺到第四季。\r\n蘋果本次一共發表三款新iPhone、一款iPad、一款新的Apple Watch智慧手表，新機方面，包含5.8吋螢幕的iPhone 11 Pro、6.5吋螢幕的iPhone 11 Pro Max及配備6.1吋Liquid Retina顯示器的iPhone 11。\r\n手機相關供應鏈迎來旺季，包含砷化鎵廠穩懋（3105），PCB廠臻鼎-KY（4958）、華通（2313）及機殼廠可成（2474）、鴻準（2354）等，組裝製造則由鴻海、和碩負責，至於廣達（2382）、仁寶（2324）則以Apple Watch代工為主。\r\n新iPhone將於本周五（13日）開放給美國等逾30個國家的消費者預購，並於下周五（20日）上市。目前零組件廠已先感受到新機拉貨動能，以機殼大廠可成來看，8月自結單月稅前盈餘達27.35億元，為今年次高，月增60.2%；前八月稅前盈餘達136億元。單月合併營收87.38億元，為今年以來最佳，月增0.7%，並較去年同期成長4.7%。\r\n鴻海為iPhone最大代工廠，今年主要生產兩款OLED機種，分別為iPhone 11 Pro、iPhone 11 Pro Max，目前，鴻海製造大本營中國大陸河南鄭州廠8月已加速趕工，9月開始陸續出貨；另一家生產商和碩，2019年主攻LCD版機種iPhone 11。\r\n法人預估，蘋果9月開始對相關代工廠啟動拉貨，鴻海、和碩9月業績將出現明顯增溫，拉貨動能可望一路延續到第四季。但因12月開始，美國政府針對中國輸美產品啟動15%加稅，是否影響終端市場買氣，讓iPhone動能延續到2020年首季則仍需觀察。\r\n目前，市場預期今年新iPhone下半年備貨量落在7000萬支上下，其中，LCD、OLED款機種出貨各占約半。據研調機構TrendForce預估，2019年全球智慧型手機生產數量約13.86億支，年衰退4.9%。2019年iPhone產數量約1.85億支，年衰退14%。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "和碩6月營收減一成 探四個月低點 ": "和碩（4938）昨（10）日公告6月合併營收為881.77億元，下探四個月低點，主因iPhone處於淡季影響，月減10.3%，但較去年同期增加16%。\r\n和碩第2季合併營收為2,990.87億元，季增1.6%、年增9.9%，為歷年同期最佳；上半年合併營收為5,933.79億元，年增7.5%。\r\n針對下半年展望，和碩執行長廖賜政日前表示，下半年是旺季，業績一定會比上半年成長，但美中貿易戰讓下半年表現仍難以預估，言談中透露出保守訊息。\r\n市場預期，和碩將於8、9月陸續量產出貨今年度新款iPhone，本季通訊業務將大幅成長，至於運算事業、消費性電子產品也會步入傳統旺季，第3季營收可望明顯回升，回到單季營收3,000億元以上的水準。\r\n蘋果年度新iPhone即將在9月發表，但日前供應鏈傳出，首批iPhone全球出貨量低於供應商預期，比去年同期減少逾兩位數，蘋果供應鏈感嘆：「今年恐怕又是蘋果手機銷售衰退的一年」，和碩今年第4季營運是否會跟著受到iPhone拉貨疲軟影響，仍待觀察。\r\n蘋果近兩代iPhone都在9月12日發表，市場期待蘋果將於今年9月上旬舉行新iPhone發表會，至於正式上市時間，市場猜測將在9月底先上市一款入門版新款iPhone、11月中旬再上市旗艦版iPhone。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "和碩Q2回溫 上半年EPS 1.84元 ": "iPhone代工大廠和碩（4938）第2季業績回溫，稅後純益較首季成長160.3%，每股盈餘（EPS）為1.33元，優於去年同期1.12元，也高於比今年首季0.51元。和碩同時公告高層人事調整，原財務長暨發言人林秋炭，未來將轉任副營運長。\r\n和碩第2季營收2,993.65億元，季增1.8%、年增10.4%。毛利率3.4%，季增1.1個百分點、年增0.2個百分點。營益率1%，季增0.9個百分點、年增0.4個百分點。稅後純益34.65億元，季增160.3%、年增18.1%。\r\n和碩上半年營收5,934.8億元，年增7.5%。毛利率2.8%，年減0.5個百分點。營益率0.6%、年減0.1個百分點。稅後純益47.96億元，年減4.3%。每股盈餘1.84元，不如去年同期1.92元。\r\n針對下半年展望，和碩執行長廖賜政先前表示，下半年是產業旺季，下半年一定會比上半年成長；不過貿易戰讓下半年表現仍難以預估，言談中透露出保守訊息。\r\n和碩同步公佈7月營收988.44億元，月增12.1%、年減4.9%。累計今年前七個月營收6,922.23億元，年增5.5%;展望下半年，隨著新iPhone即將於9月發表，對相關代工廠展開拉貨，法人預估，和碩第3季營收相對上季將有雙位數成長。\r\n和碩同時公告新人事命令，原身兼財務主管、會計主管、發言人等多職位的林秋炭，未來轉任副營運長，新財務主管暨發言人由副總吳薌薌接任，會計主管由處長謝如蕙接棒。新人事將於9月1日生效。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "喚醒沉睡資金 童子賢：對台有利的政策都應給予支持 ": "對於外界質疑台商回台政策，和碩 (4938-TW) 董事長童子賢連兩天面對媒體詢問表示，現階段政府最需要做的是喚醒沉睡的資金，強調只要對台有利的政策，都應該給予支持。童子賢表示，台商回台資金不管是存款或是貸款，只要有出資就代表廠商有投資意願，因此只要對台灣有利的政策就是好政策，都應該給予支持。童子賢進一步表示，現階段政府最需要做的是喚醒沉睡的資金，讓資金活絡、投入產業，替社會帶來活力，為年輕一代帶來就業機會、投資者帶來回饋和收益，強調廠商真正回台投資才重要。經濟部次長王美花也表示，21 日又通過一件台商回台投資案，累計金額 154 家廠商，總投資金額為 6977 億元，下周可望突破 7000 億元，而目前台商回台、根留台灣，以及中小企業投資等 3 大方案，累積投資金額已達 7822 億，目前台商回台後面還有 10-20 件，根留台灣也還有很多中小企業申請。鴻海 21 日也敲定海外資金匯回 70 億，依政府資金匯回專法，將擴大在台投資規模，推動 5G 研發與應用，對此，王美花也表示肯定。",
        "友達彭双浪接TCA理事長   童子賢任榮譽理事長": "\n      全部類別\n    \n      全部類別\n    爆澳洲公司苛扣員工加班津貼　日出茶太回應了【小股東住套房3】如興暫緩腳步為哪樁？　陳仕修：只是調整營運策略\n    全文朗讀\n  \n    00:00 / 00:00國內最大電腦公會—台北市電腦公會19日舉行理監事會，順利選出常務理監事，並由友達董事長彭双浪當選第16屆理事長，連任2屆的和碩董事長童子賢交接給彭双浪。童子賢也獲推舉擔任TCA榮譽理事長。獲得理監事支持接任理事長的彭双浪推崇童子賢6年任內，不論是對產業發展、政策建言、會務推動等方面，都有非常傑出的貢獻，感謝他願意擔任常務理事，繼續和大家一起努力，也推舉童子賢擔任榮譽理事長，獲得所有理事監事一致贊同。榮譽理事長童子賢表示，公會是可以做事的地方，理監事會成員在產業都相當具有代表性，大家可以一起秉持著良知和專業，相信可以在適當的時機，對政府提出最適合的建言，為產業提供最恰當的服務。面對人工智慧、物聯網、5G、數位轉型等備受關注的未來產業發展關鍵，彭双浪表示，以往就曾和公會配合政府，共同探討5G垂直應用場域、智慧生活顯示科技與應用產業創新策略等，體認到在人工智慧、物聯網、5G等趨勢下，產業將碎片化，如何讓產業上、中、下游結合更為緊密，進而建立充份合作的產業鏈，將是必須努力的方向。彭双浪表示，公會一直給人非常正面的印象，在以往各屆理事長、理監事的努力下，也在和政府、產業的溝通上，奠下良好的基礎，相信在新一屆理監事的共同努力下，一定能讓台灣資通訊產業的能見度更為提升。\n        更新時間｜2019.12.19 12:41相關關鍵字：",
        "〈玉山科技年會〉童子賢：貿易戰就像地震 台灣應思考強化服務業出口 ": "和碩 (4938-TW) 董事長童子賢昨 (3) 日出席玉山科技協會年度會員大會時表示，貿易戰就像地震，多數人只看到地震，卻忽略地震是由底層板塊擠壓造成，面對貿易戰，他強調，台灣不要妄自菲薄，應找尋出路，思考是否需調整過度依賴製造業的產業結構，強化服務業出口。童子賢表示，面對新的經濟強權崛起，舊有勢力會利用恐懼跟利益，就像是 1985 年美國等國與日本簽署的《廣場協議》，當時使日本經濟、日圓匯率受到衝擊，因此從歷史的觀點來看，中國並不是唯一的受害者。童子賢進一步表示，貿易戰就如同地震，底層的板塊如果無法達成和諧，表層就會出現地震，而當多數人問餘震何時結束的時候，應該要思考的是造成地震的原因是否解決，也就是造成板塊擠壓的種種因素。根據 IMF 針對全球 200 多個國家進行排名，台灣 GDP 排名落在 22 名，在經濟區域體中算是 10% 的前段班，童子賢認為，台灣不應該妄自菲薄，雖然台灣與兩邊的關係都不錯，但面對美國、中國兩方強權的爭鬥，不該選邊站，而是要閃遠一點，避免捲入兩者之間的紛爭。童子賢表示，台灣依賴製造業比重高，而先進國家是以服務業為重，再來是製造業，最後才是農業，因此台灣需思考調整產業結構，他提及，日前去參加誠品生活日本橋店開幕，對於零售業走出台灣有很重要的象徵意義，現階段便利商店、速食店，其實背景都是外國品牌，若有天將台灣的早餐店美而美，成功拓展到紐約各處，也就代表台灣不只出口電子製造，也成功輸出零售、食品。台灣每年的出口額約 3000 多億，佔 GDP 約 56-57%，童子賢表示，人口稠密地方的經濟現象，因內需不足以撐起國家經濟成長，需要靠對外貿易支撐，但台灣可借鏡南韓的例子，政府扶植產業皆鎖定外銷，像是影視產業，且不只影視，包括手機、家電、汽車等也都輸出全球。面對經濟板塊的衝擊，童子賢表示，各國都需要自保，保護身家性命，對台灣而言，需要自立自強，因為貿易戰不一定是台灣脫胎換骨的機會，但對製造、服務產業來說，是思考將服務延伸的最佳時機。",
        "\r\n\t資訊月開幕 童子賢：台廠秀人工智慧新成果 ": "（中央社記者鍾榮峰台北4日電）台北市電腦公會理事長童子賢表示，台灣廠商在人工智慧領域有最新科研進展，今年資訊月選定人工智慧為主軸，用生動活潑方式介紹人工智慧，讓民眾了解人工智慧發展趨勢。台北資訊月今天起到8日在世貿一館登場，上午舉行開幕典禮，童子賢致詞表示，每年典禮開幕同時也頒發傑出資訊人才獎，這些來自產學研不同領域的科技精英人才，與全台資訊從業人員共同努力，讓台灣資訊科技產業充滿活力，呈現精彩面貌。童子賢指出，資訊月創始以來持續帶動台灣資訊產業蓬勃發展，活動扮演資訊科技普及教育的場域角色，讓科技應用呈現人性溫柔的一面。他表示，今年資訊月以解密未來為展覽主題，未來科技展和台灣科技教育展也同步登場，並提升科普教育的比重，讓民眾接觸新的科技和趨勢。今年選定人工智慧（AI）為主軸，用生動活潑方式介紹人工智慧，讓民眾了解AI發展趨勢。童子賢指出，從資訊月可看出，台灣廠商在AI領域有最新科研進展，此外未來科技展將展出100多項先進科技成果，台灣科技教育展介紹最新課綱架構，讓學生有終身學習、樂在學習的能力。經濟部次長林全能受邀致詞指出，資訊月跟日常生活相關，資訊科技發展結合人民生活，創造舒適便利安全的服務，讓民眾知道新的資訊科技發展。展望資訊科技發展面向，林全能指出，從過去的硬體產品為主，現在是跨領域整合，未來科技發展也將結合5G通訊應用，加上營運科技結合資訊和通訊科技，形成整體解決方案，擴展到智慧交通、智慧製造、智慧醫療、智慧教育等領域。（編輯：紀淑芳）1081204",
        "強化服務業出口，童子賢：早餐店或許能聞名國際 ": "和碩集團董事長童子賢指出，台灣不必捲入美中貿易摩擦之中，應藉機強化服務業出口，為產業找到出路。或許有朝一日早餐店美而美也能成為國際知名的台灣品牌。玉山科技協會 3 日舉行年度會員大會，以「全球科技戰，台灣的挑戰與布局」為題進行專題座談，和碩聯合科技董事長童子賢與前行政院長張善政、行政院政務委員龔明鑫、旺宏電子董事長吳敏求共同擔任與談人。童子賢指出，產業界非常關心美中貿易戰什麼時候會停止，但就他的觀點，貿易的失衡所引發的摩擦就像是地震，地震不會憑空出現，而是地底下的板塊推擠、摩擦，所造成的現象。如果世界兩大經濟與政治板塊沒辦法協商出彼此滿意的結果，就會推擠並出現地震，或許偶爾會趨緩，但是在現在可預見的情形下，暫時不會停。面對美、中兩大國的摩擦，童子賢認為台灣不須妄自菲薄，因為台灣的 GDP 是世界前段班成員。進一步比較與台灣類似，腹地小、人口稠密的國家、地區，例如比利時、荷蘭、新加坡、以色列、香港，同樣面對內需結構不足以支撐經濟繁榮，這樣的國家更仰賴出口。事實上這些國家、地區的出口額占 GDP 比重確實很高。童子賢說明，台灣應該從這樣的國家學習經驗。他舉例，日前赴日本參加誠品在東京日本橋店面的開幕儀式，這是第一次零售業在當地設點，具有重要意義。他進一步說，7-11 與麥當勞都是台灣人喜愛的國外品牌，但未來是否有機會看到屬於台灣的美而美，在歐美展店，成為外國人喜歡的台灣品牌。童子賢認為，除了製造業之外，台灣產業轉型也必須強化出口，面向全球。他以韓國的演藝產業為例，南韓的偶像團體或是影視作品從一開始就不只是要做內需市場，而是要推往亞洲，甚至是好萊塢。（作者：吳柏緯；首圖來源：美而美）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈2019生策年會〉童子賢：醫療規模仍有成長空間 需先滿足內需市場 ": "生策會今 (26) 日舉行產業論壇，和碩 (4938-TW) 董事長暨生策會理事童子賢表示，目前台灣生醫產業規模逾 600 億元，僅占全球 0.18%，以人口比例來看仍有成長空間，不過台灣醫療必須先解決內需市場。童子賢表示，台灣年齡中位數來到 41.5 歲，相比其他國家較高，美國 37 歲、中國 37 歲、韓國 42 歲，日本 44 歲，隨著人口老年化、生活品質進步，但台灣的醫療照護無法滿足內需市場。童子賢舉例，2018 年台灣醫療產值約 600 億元，僅占全球產值的 0.18%，產值仍有進步空間，不過台灣醫療產品多仰賴進口，同時流失大量外匯，幾乎是「逆差一面倒」，因此，未來生醫與 ICT 結合，應先滿足內需市場。童子賢指出，滿街都是醫美診所，不過醫美器材多為韓國進口，且醫材技術層次沒特別高，因此，台灣須跟國際互動，盡可能找到立足點。保瑞藥業董事長盛保熙也認為，台灣醫療產業面臨 3 大挑戰，包括人才國際化、資金募集不易及內需跟外銷結合，尤其台灣健保資料齊全是一大優勢，對未來藥業發展更是一大機會。",
        "童子賢：和碩年終會比去年好 ": "和碩董事長童子賢昨（16）日表示，和碩今年表現還算平穩，「年終只會比去年高、不會低。」\r\n童子賢昨天以台北市電腦公會理事長身分出席會員大會，會後他接受媒體採訪時表示，對於美國與中國大陸近期達成首階段貿易協議，他認為，這應只是中程協議，企業仍將持續思考製造基地分散的議題。\r\n他進一步表示，貿易摩擦只是個導火線，提醒大家正處於人工缺乏、工資高漲，中國大陸製造業往外移的環境，促使大家思考大型製造業是否要集中在一個地方。他預期，即便美中最終貿易協議完全達成，這檢討流程也不會停止。\r\n況且從國際股市表現，童子賢說，美股及台股僅小漲回應，看得出各界在審慎中仍帶著一點疑問，以科技發展角度，希望能以和為貴，美中貿易摩擦能夠儘快取得協議。\r\n針對5G發展現況，童子賢表示，5G不是進步，「是革命」，不是一項單一產品，而是基礎技術、基礎建設，5G發展成熟不僅至少要一年時間，且發展會比大家想像的慢，就像是當年的網路發展，「不過，一旦成熟後，成長力道將會是排山倒海無法擋。」\r\n童子賢說，台灣在5G起步已經比日本等國家慢，如果不加緊腳步，當全球5G浪潮席捲之後，若落後到領先群之外，在新科技應用恐會跟不上。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶碩掛牌飆近2成 童子賢：看好隱形眼鏡未來10年成長 ": "晶碩（6491）今日以每股152元掛牌上市，早盤股價啟動蜜月行情，盤中來到181.5元，漲幅近2成。晶碩董事長童子賢表示，看好隱形眼鏡市場未來10年的成長，尤其是東南亞市場伴隨經濟成長，加上隱形眼鏡持續在材料、製程、自動化的精進，隱形眼可望成為使用眼鏡者的首要選擇。\r\n童子賢表示，晶碩成立在10年前，8年前開始拓展自己的品牌門市，過去10年在和碩、景碩扶持之下，對內在研發、材料、自動化流程等層面，對外在拓展日本、大陸和歐美的客戶上做出很大的努力，如今晶碩在台灣已有70萬的會員、59間門市。\r\n童子賢表示，晶碩自許為在品牌業務之外不是純粹的只是代工廠，而是與海外客戶共同定義品牌、產品，並為客戶量身打造產品和通路形象，這樣的努力擺脫了刻板的代工廠形象。\r\n童子賢表示，晶碩作為軟式隱形眼鏡的專業公司，看到這個領域還有很大的產品進步空間，這也是集團願意投入較大研發資源的背景因素，過去的隱形眼鏡製造成本高、品質管控不易，且屬於月拋性產品，但隨著材料持續進步下，矽水膠日拋型新品很快將面市，過去10年隱形眼鏡在材料和技術上有很大的進步，未來10年在材料、製程、自動化上的進步腳步不會停歇，更好的商品將提供市場持續成長的動能。\r\n晶碩表示，新產品陸續跨入高階光學、高性能矽水膠、低製造成本日拋矽水膠與功能性隱形眼鏡，並輔以客製化、多樣化的服務，結合產品銷售全球市場的認證，建立多元化銷售渠道以有效推廣產品。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "從光碟機轉做「隱形眼鏡」童子賢：未來10年高成長 ": "Video Playback Not Supported【新唐人亞太台 2019 年 10 月 07 日訊】國際隱形眼睛市場成長快速，配合台灣在光學領域優勢，近年成為科技大廠競相投入焦點，國內和碩、景碩轉投資成立的晶碩，周一正式掛牌上市，董事長童子賢更表示，看好未來10年產業的高度成長。員工簇擁下，童子賢大走紅毯星光大道，這麼好心情，就是因為旗下隱形眼鏡公司，正式興櫃轉上市，9點一開盤，激昂鼓聲帶動下，股價上衝179元，漲幅近2成。晶碩董事長 童子賢：「算是努力了十年，有一個階段性的小小的成績。光學加醫療結合起來，在全世界的市場其實都還很大，等待我們去開拓。」台灣隱形眼鏡產業，是公認「隱形冠軍」，不光連續11年出口是雙位數成長，日本進口隱形眼鏡中，市占第2就來自台灣！經濟部統計，2018年隱形眼鏡出口值達4.3億美元，是2010年的5.5倍。晶碩董事長 童子賢：「矽水膠的持續成熟會讓消費者，更願意接受隱形眼鏡這樣的產品，簡單講你戴上去，你可能會八個小時都不感覺有異物的存在。」多家科技廠看準趨勢，股王大立光投資星歐光學，去年獲利1332萬；明基材料旗下擁有品牌美若康，轉投資生產隱形眼鏡，去年獲利2億元；和碩與景碩轉投資晶碩，研發矽水膠隱形眼鏡技術，衝刺自有品牌，去年每股大賺9元，營收破31億。晶碩董事長 童子賢：「我們在大溪設廠，初期投入75億建廠跟自動化跟市場開拓，第一階段會帶動1000位員工在台灣就業。 」晶碩敲定回台投資，大溪設立新廠房。隱形眼鏡這項「美麗經濟」產業各家搶入，童子賢更表示，未來幾年東南亞深具成長潛力，看好隱形眼鏡未來10年成長。新唐人亞太電視 王冠霖 沈唯同 台灣台北報導再來看到，國際隱形眼鏡市場成長快速，配合台灣在光學領域優勢，近年成為科技大廠競相投入焦點，國內和碩、景碩轉投資成立的晶碩，本周一正式掛牌上市，董事長童子賢更表示，看好未來10年產業的高度成長。英業達今天(26日)公告，處分桃園大溪的廠房與土地給晶碩，土地面積為7,978坪，建物面積約6,713.8坪，交易金額為13.8億元，處分利益5.8億元，法人預估，可望貢獻該公司EPS約0.16元，可能在第3季入帳。跳脫代工思維，科技大廠和碩，看準行動裝置熱潮商機，與設計師共同打造手機外殼，近幾年朝向多角化發展的和碩，創下不錯的成績。跳脫代工思維，科技大廠和碩旗下的設計品牌，看準行動裝置熱潮商機，與名媛設計師共同打造手機外殼，近幾年朝向多角化發展的和碩，也都創下不錯的成績。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。日媒報導，蘋果七款iPhone系列手機，因為遭到禁售令，不過國內組裝廠和碩，在法院判決中獲得豁免，因此蘋果打算將旗下舊款 iPhone 製造訂單轉至和碩，報導指出，這將進一步降低蘋果禁售令衝擊。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。台北資訊月今天開幕，台北市電腦商業同業公會理事長童子賢表示，台灣人才淨流出的現象 越來越嚴重，呼籲政府應該檢討稅制，建議法規應加速改革，創造優秀人才的回流條件。和碩周日舉行年度尾牙，去年營收達到1.3兆，連續五年破兆元大關，和碩高層今天喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果還需要一點時間。台商回流再傳捷報，經濟部週四(23日)通過6件投資案，電子五哥之一的和碩也回台投資。目前累積總投資金額超過新台幣3100億元。經濟部長沈榮津在立院備詢時指出，因美國總統川普對中國大陸加徵關稅，以及制裁華為等措施逐漸明朗，使得台商回流有更加積極的現象，預估投資額有望達6000億元。颱風瑪莉亞來襲，但北北基颱風假不同調，讓很多跨區通勤的上班族，實在很困擾，和碩集團董事長童子賢，直接霸氣宣布，全集團通通放颱風假一天，也有企業幫來上班的員工補假一天，或是給加班費。新政府上路後，行政院舉辦首度的科技會報，由於被視為是閣揆的科技政策智囊團，在政策中扮演重要角色。台積電董事長張忠謀、和碩董事長童子賢，以及Google台灣董事總經理簡立峰都是重要代表，而這次會議重點，聚焦在科技預算 將大幅度投入新政府喊話的5+2新產業。和碩今天發表一系列創新產品，高調宣布，要跨足無人機、虛擬實境、智慧家庭市場。董事長童子賢預估，技術成熟後，只要浪潮一來，趨勢還有商機，都會洶湧而至。歡迎回來，台積電3奈米新廠選擇在台灣落腳，成為產業界矚目焦點，和碩董事長童子賢對此表示，這是好事情，他認為台積電選在台灣，除了愛護台灣之外，產業條件上也很恰當。和碩今天召開股東會，董事長童子賢帶領一級高階主管，一同出席，童子賢表示雖然行動裝置成長趨緩，但依舊是產值最大創造者，他並看好物聯網領域有三大機會。財經消息，今天和碩召開股東會，董事長童子賢在結束後接受媒體訪問。童子賢提到，對於最近的「某些顏色」的供應鏈說法，他認為，競爭早已經是全球化的現象，業者應該要提升競爭力找出自己的優勢。台灣智慧手機上季總量年衰退13%，是智慧機在台上市以來首次出現年衰退，對此，和碩董事長 童子賢今天淡定回應，認為這個產業成長，本來就是太瘋狂了。三星今天(21日)發表旗下首款摺疊手機Galaxy Fold，為2019摺疊手機元年揭幕，華為、小米、Motorola、LG及OPPO也有計畫推出摺疊手機，而蘋果似乎也有意搭上這股「摺疊潮」。對此，蘋果代工廠之一的和碩，董事長童子賢表示，可折疊式的概念，是帶給消費者有感的一個重要指標，不過無「縫」接軌挑戰大，要做到最薄，兩個螢幕能夠無縫接軌，可能還要假以時日。和碩本週，擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵軟硬體成功整合，代工產業轉型的決心。iPhone供應鍊、電子代工二哥和碩，尾牙今天登場，席開785桌，最大獎是75萬元的汽車一台。和碩董事長童子賢在尾牙上對員工喊話，雖然去年獲利微降4.6%，但展望2017年，和碩仍是滿手好牌。目前退出中共黨、團、隊總人數",
        "童子賢：台商有投資才是重點，別因選舉扭曲好政策 ": "台北市電腦公會理事長童子賢表示，台商回台有真正的投資才是重點，討論資金來源是假議題，若政府政策能帶動投資，都是好政策，盼不要因為沉迷選舉，扭曲對台灣有利的政策。因應美中貿易戰台商回流潮，經濟部今年初推出歡迎台商回台投資行動方案，協助業者解決回台投資問題，並提供融資手續費優惠，但因目前並無境外資金匯回用於台商回台投資案例，國民黨立委曾銘宗日前質疑經濟部統計出的回台投資額是否有灌水之虞。對此，童子賢指出，重點在於「有真正的投資」，因為「有投資、才能帶動就業、才能帶動稅收，才能帶動社會活力，只要帶動投資、帶動就業、帶動出口，就是好政策」。他認為，「討論資金來源是海內、還是海外根本是假議題」，因為「海內、海外都是台商的錢」，「這些錢睡著了，不願意清醒加入投資」。童子賢強調，如果「政府政策能夠帶動投資」，「不管是馬英九政府，或是蔡英文政府，這都是好政策」。童子賢表示，選舉的言語比較扭曲比較辛辣，他說「台商回台投資是假的」這個言語本身，就是假議題。他期盼不要因為沉迷選舉，而扭曲對台灣有利的政策。對於經濟部長沈榮津，童子賢說，「沈部長是我的台北工專學長，他不是搞政治的人。他也是國民黨政府年代提拔起來的人」。他說，「沈部長是老實人，吸引台商回台投資，功在國家，而無關藍綠」。童子賢表示，「不只是台灣，當前全世界都是不缺資金，但是缺少投資意願」，他認為，台灣多年來銀行爛頭寸太多，投資意願太少。因此能夠因勢導利，創造條件吸引台商在台增加投資意願，就是好政策。童子賢指出，選舉扭曲了很多事，實在不應再太熱衷選舉而扭曲真相。經濟部日前召開記者會，澄清台商回台投資「都是確確實實的投資，絕不是欺騙」，並詳細列出今年底前將落實投資廠商，其中 29 家台商計畫擴增產線，年底前將投資新台幣 592 億元，主要用於因應美中貿易戰帶來的急單。另外還有 113 家廠商規劃新建廠房，年底前將投入約 1,661 億元，其中 99 家會在年底動土，7 家預計年底完成廠房整建及設備安裝，7 家預估年底前可完工量產。（作者：鍾榮峰；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "與温貞菱回家？和碩董童子賢否認緋聞│TVBS新聞網": "隨時掌握完整的時事新聞!小中大演員温貞菱被周刊拍到，疑似帶著和碩董事長童子賢回家，面對桃色新聞，童子賢否認誹聞，說三顆綠豆要煮一鍋綠豆湯有點難，意思代表，交情被渲染了。",
        "服務業重中之重！童子賢期許「美而美」走出去征服外國人 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名中美貿易戰鼓頻頻催，近期更因美國《國防授權法》禁止聯邦機構和包商採購、使用華為在內五家中國企業技術產品而風聲鶴唳，使貿易戰升級為科技戰。10月3日舉行的玉山科技協會年會就在這種背景中登場。因此，年會座談也以「全球科技戰．台灣的挑戰及布局」為主題。不難發現，發表致詞的鴻海創辦人郭台銘，和參與座談的前行政院長張善政、旺宏董事長吳敏求都極力思索如何因應中美對抗升級所導致的劇烈震盪，為台灣科技界找出路。相較上述幾位大老的憂心忡忡，和碩董事長童子賢顯得氣定神閒。和碩做為蘋果產品代工四強（其他三強為鴻海、廣達、緯創），童子賢的一言一行都與郭台銘一樣，格外引人注目。今年6月，《華爾街日報》報導，因應中美貿易戰未歇，蘋果正要求代工廠將15至30％產能撤出中國。童子賢曾對此表示，「這（數字）是含糊的說法，是很多人的預期，」但他也透露，和碩選擇分散產能的地點是印尼、台灣。不過，在中美貿易戰混沌不明前提下，在上海、昆山、蘇州、重慶和美國印地安那州皆有產線布局的童子賢強調，台灣應該「閃遠點」，不必捲入中美摩擦，反而該想想自己如何安居樂業、保持優勢。對此，他提出兩點解方。圖／3日舉行的玉山科技年會邀來企業大老，分享台灣該如何因應中美貿易戰帶來的困局，依序為旺宏董事長吳敏求、玉山科技協會理事長李紀珠、鴻海創辦人郭台銘、前行政院院長張善政、和碩董事長童子賢。童子賢表示，台灣不要妄自菲薄，因為有將近6000億美元GDP（國內生產毛額）（編按：2018全年約5899億美元，約合台幣18.25兆元）的實力，在全世界排名約前10％，仍屬前段班。這些前段班中，又分為內需型與出口型國家。相較美、日等內需大國，出口型的經濟體，因人口基數不夠大，是由出口而非內需來支撐國家的繁榮。因此，出口總額占GDP比例極高，如荷蘭（82.4％）、比利時（82.9％）、香港（187.4％）。比起近鄰日本（16.1％）、南韓（42.2％），台灣的出口總額占GDP達60.3％。童子賢表示，數據說明台灣對外貿的依賴程度，不但高過韓國，也遠遠高過日本。考量台灣的產業結構，童子賢認為，當中、美兩強的利益強碰，猶如板塊碰撞，而產生國際性的「地震」時。以台灣的條件而言，「第一個要先把身家性命保住」，因此不適合押寶任何一邊，更不必捲入紛爭。因應中美摩擦帶來的挑戰，童子賢認為，台灣可借鏡比利時、荷蘭、新加坡等上述倚賴外貿的國家，進行產業結構轉型。童子賢分享近期參訪日本東京新開幕的「誠品生活日本橋」心得，感受到台灣服務業海外拓點的氣魄，「這是台灣第一次有零售業在當地設點，有重要意義。」圖／新開幕的誠品生活日本橋店，是台灣首次有零售業在當地設點。誠品提供儘管台灣珍珠奶茶近期已在日本等國際市場取得不錯成績，他仍進一步思考，7-ELEVEN、麥當勞都是台灣人喜歡的外國品牌，是否有朝一日屬於台灣的「美而美」早餐，也能進軍巴黎、柏林等世界一流服務業戰場，成為外國人喜歡的台灣品牌？童子賢指出，先進國家的服務業產值，大於製造業產值。製造業的產值，又大於農、礦業產值。台灣過往經濟發展雖然是資優生，但目前製造業占比仍然偏高。他表示，台灣的產業結構，是過往歷任政府推行的經濟政策所留下來的成果。儘管諸多公部門的前輩很有遠見、也值得敬佩，不過，是時候進行產業結構改革了。童子賢以南韓為例說明，南韓的影視政策有政府、企業的發展策略。例如在WTO（世界貿易組織）談判時，南韓雖然堅守本土影視產業，不輕易開放市場，但韓團、韓劇的經營策略，卻高度考量外銷市場，從一開始就不只鎖定內需市場，讓南韓影視產業在亞洲各國遍地開花，甚至發展到好萊塢。世界局勢紛亂，科技戰下的台灣，除產業升級，以無可取代的技術求自保、在中美夾縫中生存外，更需要政府與企業一同合作，擘劃一場堅定的改革。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "川普又投震撼彈！童子賢：望政治人物決策時 減少負面損耗 ": "爆台北電腦公會理事長、和碩（4938）董事長童子賢。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美國川普暗示，與中國的貿易協議可能拖到明年大選後，美股道瓊昨夜重挫逾200點，是否擔心貿易戰繼續拉低全球景氣走緩？台北電腦公會理事長、和碩（4938）董事長童子賢說，「貿易戰是地震，板塊移動大家注意安全！2020年，我們期待新科技成為正面力量，帶給我們一些驚喜，相對我們希望政治人物在做決策時，能減少負面損耗」。童子賢在今日的資訊月開幕式後，接受媒體聯訪時說，「最難以預料的是2018～19年貿易戰一開始的時候，那時還沒有人摸得清是貿易問題，還是其他因素，經過1年半後，大家逐漸清楚是國與國之間的政經擠壓，造成表面地震現象，因此貿易摩擦不是國與國用談判就能解決，還伴隨著各國民意、政治動態發展，也會影響貿易摩擦呈現出的型態」。童子賢認為，還見不到貿易戰的終局，「每個國家的老百姓都希望過好的生活、對物價有直接感受，這也是各國決策者的考量因素，美國領導人是說要把貿易最後解決方案延後到選舉之後，意味著美國內部4年1次的選舉牽動著各種議題發展，所以說選舉態勢不明朗，貿易戰的解決方案也會不明朗」。雖然貿易戰前景不明，但童子賢對明年還保有信心，因人性對生活的基本追求是政經影響之外的正面發展力量，「這世界還是有很多進步力量，科技進步帶來更好、更便利、效率更高的生活，這不受政治軍事經濟力量擠壓，人們希望穩定的物價、醫療想得到更好的照顧，現在文明的人都企求更好生活，這不會因某政治人物的主張受影響」。童子賢指科技扮演的角色不可或缺，「科技的進步一定是正面影響、不畏政經影響，例如2007、08年全球金融海嘯，不景氣的時候智慧型手機在2007年發表的，2008、09金融海嘯還沒完全結束，但iPhone、Android相繼出來，智慧手機蓬勃發展」。童子賢由此指出，「當經濟冷下來時，新的科技正在起來，現在就是AI、5G、IOT新技術的發展，因為人們想要消費、就帶動生產端，經濟循環就起來，這也緩解了不景氣、帶動就業，2020我們期待新科技成為正面力量，帶給我們一些驚喜，相對我們希望政治人物在做決策是能減少負面損耗」。AI是這次資訊月的重點主題，童子賢認為，「台灣要緊緊跟上最新技術最新標準，但台灣腹地、內需不足，因此要善用AI技術去提供各技術的生產力，第二產業要對已經制定的標準找到著力點，做AI相關產品，不一定要制定標準，內外要努力就會成為AI大國」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和碩處分立訊精密持股 挹注處分利益6.08億元 ": "和碩 (4938-TW) 今 (13) 日公告，為實現投資收益，已於 10 月 25 日至 11 月 13 日，以每單位價格 135.8 至 152 元，出售蘋果 AirPods 組裝廠立訊精密持股 679.6 萬股，處分利益為 6.08 億元，將挹注第 4 季業外表現。根據公告，截至目前為止，和碩仍持有立訊精密 3533 萬股，持股比例為 0.66%。立訊精密為蘋果 AirPods 組裝廠之一，受惠蘋果新品需求強勁，今年業績表現可期，和碩同樣受惠於蘋果 iPhone 11 熱銷，第 3 季毛利率、營益率、純益皆創近 15 季新高，預期手機、平板等非資訊產品動能帶動，第 4 季營收將優於第 3 季和碩董事長童子賢日前也表示，產業今年全年表現不會比去年差，雖然今年以來受美中貿易摩擦、地緣政治等因素影響，廠商忙於調整產能，但預期今年可望平穩度過。展望第 4 季，童子賢表示，第 4 季前半段仍在旺季需求尾巴，但 11、12 月需求將緩步下滑，不過今年和碩與客戶溝通，在控管人員、調整生產成本、稼動率上，今年整體調整比去年好很多，未來也將朝此方向努力，至於明年，則要再觀望全球政經局勢變化。和碩第 3 季稅後純益 62.97 億元，季增 81.74%、年增 122.49%，每股純益 2.41 元，稅後純益、每股純益皆創下近 15 季新高。今年前 3 季稅後純益 110.93 億元，年增 0.27%，每股純益 4.25 元。",
        "《電腦設備》童子賢：能讓沉睡的資金甦醒就是好政策 ": "離2020總統大選還剩下50天，和碩(4938)董事長童子賢今天表示，台商的資金不管是國內或國外，都是台商的資金，當資金都睡著的時侯，政府政策非常重要的是讓資金醒過來，帶動投資活動，這樣的政策不關選舉，也不管黃的綠的藍的橘的。可以讓投資帶動就業、稅收和社會活力，就是好政策，不管是在馬政府或是在蔡政府都是好政策。所以希望政策不要受到選舉語言的干擾。童子賢表示，為何說資金從哪裡回來是個假議題？這就好像，你在做一個善事，以往在美國做善事，在大陸做善事，而現在回到台灣做善事，我們在意的是你有沒有把你的款撥出來去做善事。而不是你做了善事，別人質疑你，你的錢不是從海外匯回來，是用台灣的存款做善事，這好像是在做「假善事」，這樣會有道理嗎。所以不管是做善事還是做投資，真正的去「JUST DO IT」，這才是真正的關鍵。另外，童子賢也強調，目前台灣和全世界的濫頭寸都太多，過去幾年利息降得非常得低，資金都沈睡了。為什麼？因為資金找不到好的投資標的，所以制定政策時，如果可以因勢導利，用政策把資金誘導回來投資並發揮乘數的效果，這就是好政策。投資具體發生時帶動就業、產值和出口及獲利，當所有人都獲利時，就會交所得稅、營業稅等各種稅，那就可以帶動稅收。希望政府持續有好的政策帶動投資。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈童子賢開講〉美國選舉態勢不明朗 造成美中協商再添變數 ": "和碩 (4938-TW) 董事長童子賢今 (4) 日出席資訊月活動時表示，貿易戰牽涉到全球經濟、政治，就像板塊推擠，板塊地震是常態，要大家注意安全，他指出，美國國內選舉牽動各種議題發展，在美國選舉態勢不明朗的情況下，貿易戰解決方案也同樣難有明確方向。面對美中協商不樂觀，童子賢指出，並不擔心 2020 年，因為最難捉摸的時候是 2018、2019 年貿易戰剛開始，廠商無法判斷是貿易順逆差，還是政經局勢的影響，現在經過 1 年半，各廠都有因應方式，能降低協商地震造成的衝擊。展望未來，童子賢直言，川普認為協議最好等到大選後簽署，顯示美國國內選舉牽動各種議題發展，且美國選舉態勢不明朗，貿易摩擦的解決方案也不明朗，但人民希望過好日子的需求不會改變，因此政治、物價、生活都是各國決策者要考量的因素，也希望決策者在制定公共政策時，能夠減少負面損耗。童子賢進一步指出，社會上還有很多進步的力量，不受政治、經濟、軍事影響，像是醫療、教育、科技進步就能帶來正面的力量，他也舉例 2007、2008 年智慧型手機的出現，讓世界扭轉金融海嘯的困局，期待明年在 AI、5G、IOT、大數據發展，能帶給沉悶局面新驚喜。美國總統川普周二 (3 日) 再拋震撼彈，稱美中達成貿易協議沒有截止期限，並不急於簽署貿易協議，更認為最好等到明年 11 月美國總統大選後再簽署，市場對於貿易協議恐無法如期於年底達成感到悲觀。",
        "暗示iPhone11帶動營運 童子賢：和碩業績「秋高氣爽」 ": "和碩董事長童子賢 記者蕭君暉／攝影facebook蘋果iPhone 11 上市超過一個月，銷售優於預期，帶動和碩業績走升。和碩董事長童子賢被問到銷售狀況，也說現在是「秋高氣爽、風光明媚」的時候，暗示新款iPhone熱銷，推動和碩業績走強。\r\n童子賢昨（17）日出席林口新創園舉行啟動儀式，對和碩業績發表看法。和碩9月營收1,577.15億元，較上個月大增60.3%，也比去年同期增長31.5%，為今年單月新高，今年前三季營收9,483.45億元，年增8.5%，接下來要挑戰兆元大關。facebook\r\n和碩受惠新款iPhone 11在9月開賣、營收激增；蘋果今年發表三款新機，和碩主要負責代工搭載雙鏡頭iPhone 11。童子賢表示，不評論單一客戶與產品。但第3季和碩的資金與原物料調度很大，現在也在檢討，在今年底之前的資金分析，和碩今年前九個月業績不錯，現在是「秋高氣爽、風光明媚」的時候，業績都有相當的成長。\r\n童子賢透露，和碩正在討論庫存及明年度計畫。不只和碩，整個台灣科技業都在努力調整體質，同業廣達、仁寶的業績也都有不錯的成長，台商的應變能力還不錯，盡量不受美中貿易戰太大影響，台灣供應鏈在全球科技產業還是有一席之地。\r\n童子賢喜愛以四季形容產業榮枯，先前他暗示，和碩今年已經「農忙」一陣子，今年的特色是大家都戰戰兢兢在拿捏（美國課徵關稅時程），一下說9月、一下延到12月，客戶訂單因此一下踩煞車、一下又加油門。\r\n近期三大法人回補和碩，連續四日站在買方，累計近五日三大法人合計買超1.22萬張。\r\n和碩第3季營收3,549.66億元，季增18.7%，也較去年同期明顯成長；和碩指出，第3季三大主要業務運算、通訊、消費性電子產品出貨量同步季增，尤以通訊事業成長幅度較大。\r\n展望第4季，法人預期，10月營收將維持增長動能，帶動和碩今年前十個月營收登上兆元大關，法人預估，iPhone 11拉貨動能將延續至第4季，推升和碩營收旺到11月。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "童子賢布局10年小金雞終上市！晶碩掛牌首日飆漲2成": "和碩董事長童子賢培育10年的隱形眼鏡小金雞晶碩終於上市，7日上午以每股152元掛牌，早盤啟動蜜月行情，盤中一度來到181.5元，漲幅近2成。童子賢表示，看好隱形眼鏡市場未來10年的成長，尤其是東南亞市場伴隨經濟成長，加上持續在材料、製程、自動化上精進，隱形眼鏡可望成為使用眼鏡者的首要選擇。 「今天的上市，不僅是給員工們更大的舞台，也是晶碩更深的責任。」7日上午9點在證交所舉辦旗下小金雞隱形眼鏡廠晶碩掛牌儀式上，和碩董事長童子賢說。 晶碩成立在10年前，8年前開始拓展品牌門市，過去10年在和碩、景碩扶持之下，對內在研發、材料、自動化流程等層面，對外在拓展日本、大陸和歐美的客戶上做出很大的努力，如今晶碩在台灣已有70萬的會員、59間門市。「接下來我們會往東南亞等市場拓展。」童子賢透露。 ▼和碩董事長童子賢培育10年的隱形眼鏡小金雞「晶碩」，今天（7日）終於上市。（圖／取自鏡週刊）除了自有品牌之外，代工也是重要業務。「晶碩自許不是純粹的只是代工廠，而是與海外客戶共同定義品牌、產品，並為客戶量身打造產品和通路形象，這樣的努力擺脫了刻板的代工廠形象。」童子賢說 。 童子賢還表示，作為軟式隱形眼鏡的專業公司，看到這個領域還有很大的產品進步空間，也是集團願意投入較大研發資源的背景因素，過去的隱形眼鏡製造成本高、品質管控不易，且屬於月拋性產品，但隨著材料持續進步下，矽水膠日拋型新品很快將面市，過去10年隱形眼鏡在材料和技術上有很大的進步，未來10年在材料、製程、自動化上的進步腳步不會停歇，更好的商品將提供市場持續成長的動能。 晶碩掛牌上市後，將與精華、金可-KY並列上市櫃隱形眼鏡三雄。近年營收及獲利表現不俗，去年全年度營收31.3億元，每股獲利9.02元，創下歷史新高。 為了擴大在台投資，晶碩去年以13.8億元購入桃園大溪廠，預計投資60-70億元新建擴增產能，第一期新建工程已於日前動工，預計2021年底完成，屆時月產能將達到 8000 萬片。 \r\n延伸閱讀\n童子賢10年磨一劍　小金雞晶碩10月掛牌\n華為風暴衝擊科技創新　童子賢：只肥了美國庫全球消費者付代價 （封面圖／取自鏡週刊） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "童子賢解析資金回流 帶動投資就是好政策 ": "針對近期台商回流疑造假的爭議，台北市電腦公會理事長、和碩董事長童子賢表示，「不止是台灣，當前全世界都是不缺資金，但是缺少投資意願，而且台灣多年來銀行爛頭寸太多，投資意願太少，能夠創造條件吸引台商在台增加投資意願，就是好政策。\r\n童子賢昨（21）日被問到「台商回流投資台灣是作假」的議題時，皺著眉頭說，這樣描述很容易模糊焦點。\r\n童子賢表示，台商的錢若全部回台、卻拿去買房炒房，不是反而造成房價大幅上揚、年輕人更買不起房？因此回流的重點在於「有真正的投資」，有投資才能帶動就業、帶動稅收，帶動社會活力，「只要帶動投資帶動就業帶動出口，就是好政策」。他認為「討論資金來源是海內，還是海外根本是假議題」，因為海內、海外，都是台商的錢。\r\n童子賢強調，如果「政府政策能夠帶動投資、不管是馬英九政府，或是蔡英文政府，都是好政策」。選舉的言語比較扭曲、比較辛辣，批評「台商回台投資是假的」這個言語本身就是假議題。希望大家不要因為沈迷於選舉而扭曲對台灣有利的政策。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "談和碩營運 童子賢：秋高氣爽、風光明媚 ": "林口新創園今 (17) 日舉辦啟用儀式，台北市電腦公會理事長暨和碩 (4938-TW) 董事長童子賢出席表示，今年秋高氣爽、風光明媚，暗喻和碩前 9 個月業績不錯，面對美中貿易戰變化，他強調台灣廠商應變能力不錯，仍在全球科技產業中占有一席之地。童子賢表示，不對單一客戶與產品回應，近期公司積極開會，商討物料、庫存及明年度計畫，整體而言來看前 9 月業績不錯，至於第 4 季表現，要看客戶需求。 面對美中貿易戰，童子賢表示，原預期美中關稅將大幅提升，導致進出口不順，但目前緊張氛圍較為和緩，預期台商回台政策效益，將從 2020 年開始發酵，因為廠商需要時間購地設廠。和碩 9 月合併營收達 1577.15 億元，月增 60.27%、年增 31.53%，累計今年前 9 月合併營收 9483.45 億元，年增 8.49%，第 3 季營收 3529.65 億元，季增 18.01%、年增 9.62%。",
        "和碩Q3獲利15季新高 Q4營收將年減 ": "爆〔記者卓怡君／台北報導〕和碩（4938）昨日召開法說會，第三季單季獲利來到近15季新高，稅後每股盈餘為2.41元，季增81.2%，年增123.1%。和碩執行長廖賜政指出，獲利改善主要是產能利用率提高，產線與人力配置得當，營業費用成本控制得宜。生產基地部分，正和客戶密切討論中，繼印尼巴淡島之後，不排除前進越南與印度。和碩第3季合併毛利率3.8%，優於上季的3.4%與去年同期的3.3%，本期淨利季增115.3%，年增120.5%。廖賜政說明，今年營運一大目標就是產能利用率不要有太大波動，加上資本支出下滑，庫存較去年下降，節省費用，調整產線、人力、物料配置，有效提升獲利表現。至於第4季展望，因去年同期基期高，將呈現季增、年減。針對5G時代到來，廖賜政認為，明年是產品變化很大的一年，明年真正看到5G產品樣貌，能見度比今年更高，5G將帶來很多改變，包括手機、穿戴式裝置、物聯網、智慧家庭等，遊戲機明年也會進入新的世代，這些改變對和碩來說是很大的機會，明年消費性電子產品可望因新機種上市、多元化布局而成長，資訊產品因產業成熟，可能較今年小幅下滑或持平。至於通訊產品同樣進入成熟期，和碩將努力提升品質與產能利用率，強化集團垂直整合。為因應美中貿易戰，和碩返台擴產，印尼巴淡島新廠也開始生產，廖賜政指出，台灣廠以高附加價值產品以及避開關稅的產品為主，巴淡島則是簡單組裝，並且避開關稅的產品，越南與印度是未來考慮的選項，但一切都要依客戶需求為主。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "新iPhone加持　和碩11月營收同期次高　 ": "",
        "台股盤前－美中達共識將逐步取消關稅+外資續作多 台股高檔有撐 ": "美中貿易戰傳出最新談判進展，中國商務部透露雙方談判進展順利，將分階段取消加增關稅，激勵美股四大指數同步走揚，惟傳出白宮內部有雜音，台股昨 (7) 日外資連 19 買超，帶動大盤跌幅收斂，相對有撐，力守 11600 點與 5 日線，法人表示，美中貿易後續進展仍須關注，建議投資人可先關注個股第 3 季財報、10 月營收表現。美股四大指數周四 (7) 日同步收紅，道瓊指數上漲 182.24 點或 0.66%，收 27674.8 點；那斯達克指數上漲 23.89 點或 0.28%，收 8434.52 點；標普 500 指數上漲 8.4 點或 0.27%，收 3085.18 點；費城半導體指數上漲 12.01 點或 0.7%，收 1727.68 點。美中貿易戰傳出最新談判進展，中國商務部發言人高峰證實，美國與中國已同意隨協議進展、分階段取消對彼此商品加徵的關稅，但具體第一階段取消多少關稅，將由第一階段協議內容決定，他認為，雙方按協議取消加徵的關稅，有利於穩定市場預期，有利於中美兩國經濟和世界經濟，有利於生產者也有利於消費者，但路透社報導，美國白宮對取消中國現有關稅計劃內部有反對聲浪。蘋果 iPhone 拉貨動能強，代工大廠和碩公布第 3 季財報，稅後純益季增逾 8 成 EPS 2.41 元，毛利率、營益率、純益，皆創下近 15 季新高，總經理暨執行長廖賜政表示，預期第 4 季資訊產品包含筆電、桌機等將季減雙位數，但手機、平板等非資訊產品動能仍強，估將季增 2 位數，整體營運將可優於第 3 季，明年也樂觀看待 5G 需求，將成為各產品線動能。全球手機晶片龍頭高通日前公布上季財報，優於市場預期，執行長莫蘭科夫更看好本季營收持續走強，加上明年 5G 通訊發展、應用，各大品牌廠陸續推出 5G 手機，預期將帶動新一波手機換機潮，而主力晶圓代工廠台積電可望受惠。MSCI 公布半年度調整結果，台股在全球標準型指數將新增智邦、緯穎，刪除中裕，全球小型指數則將新增宏捷科、雙鴻、超眾、嘉泥、是方、瀚宇博等 16 檔，刪除智邦、環泥，預計相關調整將於 11 月 27 日生效。法人表示，美中雙方談判進度順利，仍須關注後續消息變化，且台股現階段已來到高檔價位，建議投資人短線應居高思危，操作上可先行留意上市櫃公司 10 月營收、第 3 季財報公布。",
        "和碩11月營收1,421億元同期次高 月減3.3%、年減18.4% ": "蘋果供應鏈和碩（4938）今（10）日公告11月營收為1,421.22億元，月減3.3%、年減18.4% ，單月營收連續兩個月下滑，累計前11個月營收為1.23兆元，年增0.25%。\n\r\n雖然和碩11月營收仍呈現月減，但是為歷史同期次高。\n\r\n由於去年和碩代工的iPhone XR延後至10月才上市，平均單價又高了近一成，導致去年10、11月的營收比較基期偏高，也是和碩10月營收年減20.93%，11月營收也為年減18%。\n\r\n展望第4季，廖賜政表示，NB相關產品出貨估有10~15的減少，全年則有10~15%的增加；桌機及MB第4季出貨約有15~20%季減，全年持平；其他產品季對季持平，年對年下降。\n\r\n展望明年的成長動能，和碩仍將以消費性產品的動能最為強勁。\n\r\n廖賜政看好明年的5G發展，強調有變化才有機會，和碩也投入智慧家庭的領域。\n\r\n和碩是蘋果組裝代工廠，為因應中美貿易戰，今年和碩也回台投資逾140億，以生產高附加價值的產品。\n\r\n在印尼巴淡島的新廠6月開始生產，也是為避免受到美中貿易戰的影響，以較簡單的組裝為主。\n\r\n據了解，和碩位於廖內群島省（Riau Islands）的巴淡島（Batam）新廠是與印尼的電子產品零件供應商PT Sat Nusapersada 合作。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "出乎意外！和碩10月營收月減6.74％、年減20.93％ ": "爆和碩10月合併營收較上月與去年同期雙雙衰退。（記者卓怡君攝）〔記者卓怡君／台北報導〕iPhone新機積極拉貨，推升代工廠鴻海（2317）10月合併營收來到同期新高，但反觀另1家代工廠和碩（4938）10月合併營收卻逆勢衰退，較上月減少6.74%，更較去年同期大幅衰退20.93%。和碩執行長廖賜政今日在法說會指出，第4季通訊產品因客戶持續拉貨，表現優於上季，但因去年客戶拉貨較晚，使得第4季基期偏高，今年第4季通訊產品表現將較去年同期下滑。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈和碩法說〉Q4通訊與消費性產品出貨旺 營收估優於Q3 明年5G將成動能 ": "和碩 (4938-TW) 今 (7) 日舉辦線上法說會，展望未來，總經理暨執行長廖賜政表示，預期第 4 季資訊產品包含筆電、桌機等將季減雙位數，但手機、平板等非資訊產品動能仍強，估將季增 2 位數，整體營運將可優於第 3 季，明年也樂觀看待 5G 需求，將成為各產品線動能。依產品線來看，廖賜政表示，資訊產品方面，第 4 季筆電出貨估將季減 10-15%，不過全年仍有 10-15% 的成長，桌機及主機板將季減 15-20%，全年則持平或小幅成長，通訊與消費性產品合計將持平第 3 季或小幅成長，但由於去年第 4 季基期較高，因此估不如去年同期。法人指出，在蘋果新機帶動下，通訊與消費性產品可望季增 2 位數，整體而言，第 4 季表現將優於第 3 季，但因去年基期較高，年對年則將衰退。展望明年，廖賜政表示，預期消費性產品動能最強，主因是產品應用、裝置更多元，加上明年新機種亮相，預期將持續帶動營收成長，資訊產品方面，市場相對成熟，預期將持平今年或小幅下滑。廖賜政強調，未來通訊產品同樣步入成熟期，和碩將持續提升產品品質跟產能利用率，強化集團上下游垂直整合，以符合產業布局。廖賜政認為，明年市場變數多，還在評估資本支出，但預期包含 5G、IoT、遊戲機帶動下，將成明年營收成長主力，看好 5G 產品可見度將比今年好，和碩也開始投入智慧家庭領域，對子公司 IC 載板廠景碩 (3189-TW)、金屬機殼廠鎧勝 - KY(5264-TW) 明年看法也樂觀，認為已觸底向上。",
        "美股創新高　台股早盤開高後翻黑跌33點、失守11600點 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n美股創新高　台股早盤開高後翻黑跌33點、失守11600點\n\n\n                                        記者顏真真／台北報導                                         - \n\n2019-11-08 10:11:56\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲美股創新高，台股11月8日早盤則是開紅後翻黑，並失守11600點。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n中國大陸商務部表示中美雙方同意隨協議進展，分階段取消加徵關稅，激勵美股4大指數收漲，其中道瓊與標普500指數更雙雙創歷史新高，台股今（8）日開盤亦受激勵，上漲14.33點、以11620.89點開出，一度探11642.41點、上漲21.81點，但隨後賣壓出籠，指數由紅翻黑，盤中下跌33.16點，失守11600點。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n中美貿易協議出現曙光，美股道瓊工業指數終場勁揚182.24點，漲0.66%，收在27674.80點，標普500指數終場上漲8.40點，漲0.27%，收在3085.18點，那斯達克指數終場上漲23.89點，漲0.28%，收在8434.52點。\n雖然美股大漲，但亞股今日早盤表現則是漲跌互見，日股走揚，韓股早盤由紅翻黑，台股則以11620.89點、上漲14.33點開出，在大立光及鴻海帶領下，指數一度來到11642.41點，上漲21.81點。\n不過，在台積電、聯發科帶頭走跌，加上市場賣壓出籠，台股指數也由紅翻黑，跌破11600點，並回測5日線，盤中下探11573.4點、下跌33.16點，目前仍跌20點左右。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字亞股台積電台股美股鴻海 \n\n\n\n\n想看更多\n\n\n\n\n\n                    不畏疫情衝擊　台積電霸氣仍維持調薪3%至5%                  \n\n\n\n                    台股大漲219點　錢櫃大火挫股價一度跌12%　好樂迪黑翻紅                  \n\n\n\n                    數位身分證有資安疑慮？內政部：軍事機密等級難仿製                  \n\n\n\n                    姊夫遭拔權？郭台銘不回應　郭辦：持續關注大健康產業                  \n\n\n\n                    油價崩美股再挫631點　台股早盤一度跌148點摜破10200點                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n中國大陸商務部表示中美雙方同意隨協議進展，分階段取消加徵關稅，激勵美股4大指數收漲，其中道瓊與標普500指數更雙雙創歷史新高，台股今（8）日開盤亦受激勵，上漲14.33點、以11620.89點開出，一度探11642.41點、上漲21.81點，但隨後賣壓出籠，指數由紅翻黑，盤中下跌33.16點，失守11600點。中美貿易協議出現曙光，美股道瓊工業指數終場勁揚182.24點，漲0.66%，收在27674.80點，標普500指數終場上漲8.40點，漲0.27%，收在3085.18點，那斯達克指數終場上漲23.89點，漲0.28%，收在8434.52點。雖然美股大漲，但亞股今日早盤表現則是漲跌互見，日股走揚，韓股早盤由紅翻黑，台股則以11620.89點、上漲14.33點開出，在大立光及鴻海帶領下，指數一度來到11642.41點，上漲21.81點。不過，在台積電、聯發科帶頭走跌，加上市場賣壓出籠，台股指數也由紅翻黑，跌破11600點，並回測5日線，盤中下探11573.4點、下跌33.16點，目前仍跌20點左右。",
        "廣達、和碩南向布局 後發先至 ": "廣達、和碩南向新廠急急如律令！10月才買下泰國廠的廣達，是代工廠中最慢啟動南向者，不過業界人士表示，廣達泰國廠現正架設生產線，明年6月規模將達6,000人，最終是在泰國建立規模3萬人的中、大型工廠。至於11月才說要評估赴越南設廠的和碩，據了解已經直接啟動在越南以承租廠房的方式進行投資。中美貿易戰膠著，台灣主要電子下游組裝業者、中游零組件業者，都已啟動南向政策。仁寶早在去年底著手整頓閒置已久的越南廠，規劃今年底越南廠量產NB與穿戴裝置；緯創則在中美貿易戰開打後，重啟菲律賓蘇比克灣廠，日前並宣布以4.43億元買下北越土地準備蓋廠。南向動作相對較慢的廣達，10月初才正式宣布在泰國投資10億泰銖成立分公司QMB，即使廣達買下泰國世界電子廠房的傳言滿天飛，廣達當時仍強調，在泰國尚未簽下任何買地或買廠房的契約，泰國分公司量產時間、量產產品，都將視客戶需求而定。事實上，廣達泰國新廠進度比外界所想像得更快、更認真。業界人透露，廣達對泰國廠的規劃是建立總人數3萬人的中、大型工廠，廣達正在新買下的泰國廠架設生產線，如無意外不久後就可以準備量產，明年中生產線員工預計將達6,000人，對照仁寶弄了一年越南廠才正式量產NB，或是緯創重啟蘇比克灣廠至今也僅小量生產，廣達有機會在半年內就讓泰國廠達到，應了廣達海外設廠投資一貫以來的「後發先至」特色。廣達泰國廠生產的產品初期以服務Google為主，代工產品包括智慧音箱、即將在明年春天開賣的Google第二代TWS耳機Pixel Buds，以及預計明年發表的智慧手錶等。而和碩加速南向的腳步也加速，Google今年曾暗示代工夥伴前往越南設廠，但和碩已有印尼巴淡島據點，加上在北越獵廠不順，對Google的提議不為所動，正當外界以為和碩將排除越南之時，和碩執行長廖賜政卻在第三季法說會時宣布，正在評估在越南與印度設廠事宜。據了解，鴻海先前越南廠有些狀況，讓和碩有機會重新切入Google家用音箱代工行列，不過機會稍縱即逝，和碩已經在越南承租小型廠房，準備快速量產，不僅從蘇州廠調人來越南支援，也積極在台灣招兵買馬赴越南廠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》和碩廖賜政：明年變數多，不排除設廠越南、印度 ": "和碩(4938)今舉行法說會，和碩執行長廖賜政表示，明年的資本支出仍在收集相關資料，要向董事會報告後，才能公布。明年的市場變數多，包括5G和遊戲機及IoT世代更換，資本支出會有調整。致於在生產據點方面，不排除未來在越南和印度設廠，以配合客戶需求。目前對子公司的看法樂觀，認為已經觸底向上。展望第四季，廖賜政表示，NB相關產品出貨估有10~15的減少，全年則有10~15%的增加；桌機及MB第四季出貨約有15~20%季減，全年持平；其他產品季對季持平，年對年下降。展望明年的成長動能，和碩仍將以消費性產品的動能最為強勁。廖賜政看好明年的5G發展，強調有變化才有機會，和碩也投入智慧家庭的領域。和碩是蘋果組裝代工廠，為因應中美貿易戰，今年和碩也回台投資逾140億，以生產高附加價值的產品，至於在印尼巴淡島的新廠6月開始生產，也是為避免受到美中貿易戰的影響，以較簡單的組裝為主。據了解，和碩位於廖內群島省（Riau Islands）的巴淡島（Batam）新廠是與印尼的電子產品零件供應商PT Sat Nusapersada 合作。2019第三季進入產業旺季，以及業外收益增加，致3Q歸屬母公司獲利達62.97億元，季增81.7%，年增達122.5%。金融資產評價收益等，受到3Q股市偏多使單季達24.7億元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和碩網通大將 跳槽新金寶": "工商時報【吳筱雯╱台北報導】訂單大戰山雨欲來？和碩前網通事業部業務大將潘修玉帶團隊跳槽新金寶，業內人士指出，以和碩網通事業部四大金雞母客戶一直以來都與潘交情深厚的情況來看，後續搶單大戰恐一觸即發。此外，和碩網通事業部過去以來毛利率一直很高，對獲利貢獻度遠超過營收占比，一旦掉單對和碩獲利會有立即的影響。對此和碩則表示，期許潘修玉能以高標準的產業道德及職場原則，做出不傷及前東家的決定。和碩雖然超過6成營收來自於iPhone，但其實和碩網通事業群營收以絕對值來說並不算小，年營收約在4、500億元之譜，已經超過台灣很多上市公司，而以和碩營收去年約1.3兆元來說，網通事業群營收佔比大概不到4％，但比起和碩眾多事業部不是毛利率不高、就是做不起來，不然就是淡旺季過於明顯，讓和碩整體毛利率維持在3％上下，和碩網通事業群毛利率卻始終是「超級前段班」，對和碩獲利的貢獻度遠遠高於營收貢獻度。然而好日子即將變調，據了解，和碩網通事業群業務大將潘修玉，已率領一批網通業務能手集體離職、轉投新金寶的懷抱，新金寶CA事業群為了迎接生力軍，特別將CA事業群多擴增4個新的事業部，並特別在天母為這批生力軍成立辦公室，而潘修玉則已在日前正式出任新金寶行銷長兼CA事業群總經理。業界人士表示，和碩網通事業群最賺錢的四大客戶，如Sagemcom、Technicolor、艾銳勢與艾銳勢集團內的Pace等，都與潘修玉交情深厚，潘修玉「琵琶別抱」新金寶之後，和碩已經嚴陣以待，據了解，和碩執行長廖賜政現在已經飛往美國、歐洲向網通大客戶當面說明，連早已高升副董事長的程建中，也為此親赴歐洲拜訪客戶「固樁」，搶單大戰頗有一觸即發的態勢。而以新金寶去年營收1,342億元來說，只要潘修玉能幫新金寶從和碩手中拿下200億元的訂單，新金寶年營收立刻大增15％，如果和碩少了200億元的網通產品訂單，營收不會有太立即的影響，獲利卻會馬上得內傷。對此和碩表示，尊重潘修玉個人的決定，感謝她多年來的努力，同時也祝福她，相信她與和碩多年所累積的情感，她能以高標準的產業道德及職場原則自許，不會做出任何損及和碩利益的決定。",
        "【蘋果光照耀】和碩獲利15季新高　英業達營收14個月高點 ": "",
        "和碩網通大將 跳槽新金寶 ": "訂單大戰山雨欲來？和碩前網通事業部業務大將潘修玉帶團隊跳槽新金寶，業內人士指出，以和碩網通事業部四大金雞母客戶一直以來都與潘交情深厚的情況來看，後續搶單大戰恐一觸即發。此外，和碩網通事業部過去以來毛利率一直很高，對獲利貢獻度遠超過營收占比，一旦掉單對和碩獲利會有立即的影響。對此和碩則表示，期許潘修玉能以高標準的產業道德及職場原則，做出不傷及前東家的決定。和碩雖然超過6成營收來自於iPhone，但其實和碩網通事業群營收以絕對值來說並不算小，年營收約在4、500億元之譜，已經超過台灣很多上市公司，而以和碩營收去年約1.3兆元來說，網通事業群營收佔比大概不到4％，但比起和碩眾多事業部不是毛利率不高、就是做不起來，不然就是淡旺季過於明顯，讓和碩整體毛利率維持在3％上下，和碩網通事業群毛利率卻始終是「超級前段班」，對和碩獲利的貢獻度遠遠高於營收貢獻度。然而好日子即將變調，據了解，和碩網通事業群業務大將潘修玉，已率領一批網通業務能手集體離職、轉投新金寶的懷抱，新金寶CA事業群為了迎接生力軍，特別將CA事業群多擴增4個新的事業部，並特別在天母為這批生力軍成立辦公室，而潘修玉則已在日前正式出任新金寶行銷長兼CA事業群總經理。業界人士表示，和碩網通事業群最賺錢的四大客戶，如Sagemcom、Technicolor、艾銳勢與艾銳勢集團內的Pace等，都與潘修玉交情深厚，潘修玉「琵琶別抱」新金寶之後，和碩已經嚴陣以待，據了解，和碩執行長廖賜政現在已經飛往美國、歐洲向網通大客戶當面說明，連早已高升副董事長的程建中，也為此親赴歐洲拜訪客戶「固樁」，搶單大戰頗有一觸即發的態勢。而以新金寶去年營收1,342億元來說，只要潘修玉能幫新金寶從和碩手中拿下200億元的訂單，新金寶年營收立刻大增15％，如果和碩少了200億元的網通產品訂單，營收不會有太立即的影響，獲利卻會馬上得內傷。對此和碩表示，尊重潘修玉個人的決定，感謝她多年來的努力，同時也祝福她，相信她與和碩多年所累積的情感，她能以高標準的產業道德及職場原則自許，不會做出任何損及和碩利益的決定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t廣達南向布局進度 需視美中貿易談判進展 ": "（中央社記者潘智義台北3日電）因應美中貿易戰，電子代工大廠廣達電腦、和碩分別布局泰國、越南，廣達認為，後續進度仍需視12月中美中是否簽定協議，以及協議內容而定。為避免自中國大陸輸美產品加徵關稅，廣達在10月初宣布設立泰國子公司 計畫投資金額10億泰銖（約新台幣10億元），對於泰國工廠規模、第一階段生產線配置員工，廣達認為，仍需視美中貿易談判的協議內容決定。廣達除布局東南亞的泰國，先前已向中環購買桃園廠房，生產高階伺服器，並著手在台灣總部新建生產大樓，廣達副董事長梁次震先前表示，占地利之便，就在總部對面停車場添一個新工廠，預計明年第4季可以使用。經濟部已在5月中宣布，和碩擴大返台投資新台幣149億元，和碩也已在印尼巴丹島生產網通產品，和碩執行長廖賜政先前在線上法人說明會透露，明年不排除在越南、印度設廠。法人指出，廣達泰國廠是否能達到明年中6千人規模，關鍵還是美中貿易談判結果，但若未來要達到3萬人的規模，以廠房大小來看，恐怕還是擠了一點。另外，和碩雖然在越南承租廠房，但目前仍持續觀察美中貿易戰後續發展，再決定越南設廠進度及產品。因為和碩已經在印尼巴丹島生產網通產品，又擴大在台生產規模，越南的布局必然需要仔細評估，但若有明確方向，仍然可以很快啟動設廠機制。和碩統計，第3季歸屬母公司稅後淨利新台幣62.97億元，較第2季大增81.7%，較去年同期增加122.5%，第3季每股稅後盈餘2.41元。第1至3季歸屬母公司稅後淨利110.93億元，較去年同期增加41.5%，每股稅後盈餘4.25元。廣達已公布第3季合併營收2651.42億元，較第2季增加7.9%。較去年同期減少6%。第3季淨利歸屬母公司43.38億元，基本每股盈餘1.13元。前3季營收合併營收7322.13億元，較去年同期增加2.9%。前3季淨利歸數母公司114.29億元，每股盈餘2.97元。（編輯：黃國倫）1081203",
        "和碩iPhone業務 Q4持續季成長 ": "和碩（4938）第3季獲利優於預期，總經理廖賜政指出，主要因三大業務皆進入旺季，加上營運管理改善所致，展望第4季，和碩預估筆電、桌機、主機板產品相較第3季將有雙位數下滑，至於外界關心的通訊產品（iPhone）業務，和碩則預期仍會呈現季成長，但相較去年同期則會下滑。\n\r\n展望第4季，和碩預估筆電產品將季減10~15%，但從全年來看增加10~15%，主要因為客戶在新領域有好的斬獲，帶動出貨量成長;至於桌機、主板第4季相較第3季減少15~20%，但與去年相比則持平或小幅成長。\n\r\n和碩指出，通訊產品方面，預期第4季相較第3季仍會成長，但因去年通訊產品旺季在第4季，因此年對年將下滑。\n\r\n展望2020年，廖賜政表示，明年是產品變化很大的一年，不光是手持裝置，就連家用遊戲主機、智慧家庭的產品，都受到5G趨勢影響，因此有很大的改變，對和碩來說是很大的機會。\n\r\n從個別產品線來看，消費性產品受惠於應用跟裝置多元化，很多產品都有新機種，預期可以帶動新的成長趨勢。在資訊產品方面，\n\r\n由於PC產業很成熟，不論是消費機種或產業能見度都很平穩，預估2020年跟今年比相比持平或小幅下跌。\n\r\n和碩分析，通訊產品同樣因產業步入成熟期，但和碩在該領域耕耘很久，持續提升產品品質跟產能利用率，強化上下游集團垂直整合，會符合新的產業需求。\n\r\n廖賜政強調，5G才剛剛開始，現在是每一個廠商都在講5G，並把產品丟出來上市，但明年才是真正可以看得到5G產品樣貌，今年看不太準，比方折疊式手機就出大問題；明年可見度比今年好很多，對5G發展樂觀其成，有變化和碩才有機會，沒有變化就陷入另一個競爭狀態。\n\r\n在非中國海外佈局方面，廖賜政指出，和碩在台灣有一個廠正在擴建，印尼巴淡島目前已投產，至於其他地點，也持續在跟客戶溝通，未來不排除在越南、印度都有投資計畫，但還是要看客戶最終決定。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "和碩不排除越南印度設廠 第3季獲利大增": "（中央社記者潘智義台北7日電）和碩聯合科技繼於印尼巴丹島生產網通產品之後，又擴大在台生產規模，但和碩執行長廖賜政今天在線上法人說明會透露，明年不排除在越南、印度設廠。廖賜政指出，迎接5G市場，明年產業變化很大，不論穿戴裝置、人工智慧物聯網各項產品，都會配合客戶找到最適合生產地點，客戶認為適合在台灣生產，就在台灣生產，客戶認為越南好，就去越南，若是客戶喜歡印度，就到印度生產。看好明年的5G發展，已投入智慧家庭市場。經濟部已在5月中宣布，和碩擴大返台投資新台幣149億元，和碩也已在印尼巴丹島生產網通產品，但今天廖賜政再此提及越南、印度製造；是繼去年和碩尾牙提及之後，再次於公開場合提到。和碩統計，第3季歸屬母公司稅後淨利新台幣62.97億元，較第2季大增81.7%，較去年同期增加122.5%，第3季每股稅後盈餘2.41元。第1至3季歸屬母公司稅後淨利110.93億元，較去年同期增加41.5%，每股稅後盈餘4.25元。由於蘋果多在第3季推出新機，法人今天提問，和碩通訊產品往年一到旺季常有招工問題，不是面臨招工不易，就是太早招工，造成人力浪費，今年卻沒有招工問題。和碩指出，與客戶達成協議，讓產能利用率提高，今年沒有招工的問題。對於生產通訊產品的子公司，包括金屬機殼、載板都會全力改善營運。廖賜政預估，第4季筆電相關產品出貨較第3季減少10%至15%，但全年卻可成長10至15%；桌上型電腦及主機板第4季出貨約較第3季減少15至20%，全年表現與去年持平；其他產品第4季與第3季持平，但仍較去年同期減少；明年以消費性產品成長最大。（編輯：林孟汝）1081107",
        "因應美中貿戰 和碩將擴大資本支出 ": "\r\n美中貿易戰問題雖已延燒已久，法人仍相當關心代工大廠因應之道，紛紛詢問二○二○年資本支出規劃等。和碩表示將擴大資本支出，持續投資；英業達預估明年不會再增加資本支出，客戶有需求才會再調整。\r\n受美中貿易戰影響，英業達申請台商回台計畫，預計斥逾四十八億元擴建既有龜山與大溪廠房，另外向中電購置桃園廠房，擴展並轉移部分筆電與伺服器產能回台灣，位於歐洲的捷克廠區也將承租新廠辦，擴大伺服器生產。\r\n法人關心明年資本支出進度與產能調配，總經理巫永財表示，目前伺服器與智慧裝置產能已調整完畢，筆電則分階段調整，預期今年底前將調完所有受影響的產品線，估明年不會再增資本支出，未來若客戶有需求，才會再進行調整。\r\n和碩總經理暨執行長廖賜政則表示，明年是「產品變化很大的一年」，不僅手持裝置，連家用遊戲主機、智慧家庭等產品都會受5Ｇ趨勢影響，將會有很大的改變，對和碩是很大的機會，將擴大資本支出、持續投資。\n廣達近期積極分散風險，擴大泰國、台灣生產基地，副董事長梁次震日前表示，位於林口的第三生產大樓預計明年第四季啟用，產品將配合客戶彈性調整。\r\n董事長林百里表示，目前廣達在台灣、中國、泰國、美國、德國等地都有產線布局，有能力因應未來貿易戰的變化發展，日前也在泰國成立子公司，目前建置進度持續進行，強調是多一個生產基地給客戶選擇。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "iPhone業務 和碩預期Q4持續季成長 ": "圖左起為和碩總經理廖賜政、董事長童子賢。報系資料照facebook和碩（4938）第3季獲利優於預期，總經理廖賜政指出，主要因三大業務皆進入旺季，加上營運管理改善所致，展望第4季，和碩預估筆電、桌機、主機板產品相較第3季將有雙位數下滑，至於外界關心的通訊產品（iPhone）業務，和碩則預期仍會呈現季成長，但相較去年同期則會下滑。\n\r\n展望第4季，和碩預估筆電產品將季減10~15%，但從全年來看增加10~15%，主要因為客戶在新領域有好的斬獲，帶動出貨量成長;至於桌機、主板第4季相較第3季減少15~20%，但與去年相比則持平或小幅成長。\n\r\n和碩指出，通訊產品方面，預期第4季相較第3季仍會成長，但因去年通訊產品旺季在第4季，因此年對年將下滑。\n\r\n展望2020年，廖賜政表示，明年是產品變化很大的一年，不光是手持裝置，就連家用遊戲主機、智慧家庭的產品，都受到5G趨勢影響，因此有很大的改變，對和碩來說是很大的機會。\n\r\n從個別產品線來看，消費性產品受惠於應用跟裝置多元化，很多產品都有新機種，預期可以帶動新的成長趨勢。在資訊產品方面，\n\r\n由於PC產業很成熟，不論是消費機種或產業能見度都很平穩，預估2020年跟今年比相比持平或小幅下跌。\n\r\n和碩分析，通訊產品同樣因產業步入成熟期，但和碩在該領域耕耘很久，持續提升產品品質跟產能利用率，強化上下游集團垂直整合，會符合新的產業需求。\n\r\n廖賜政強調，5G才剛剛開始，現在是每一個廠商都在講5G，並把產品丟出來上市，但明年才是真正可以看得到5G產品樣貌，今年看不太準，比方折疊式手機就出大問題；明年可見度比今年好很多，對5G發展樂觀其成，有變化和碩才有機會，沒有變化就陷入另一個競爭狀態。\n\r\n在非中國海外佈局方面，廖賜政指出，和碩在台灣有一個廠正在擴建，印尼巴淡島目前已投產，至於其他地點，也持續在跟客戶溝通，未來不排除在越南、印度都有投資計畫，但還是要看客戶最終決定。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Strong iPhone sales push Pegatron profit to NT$6bn ": "Contract electronics manufacturer Pegatron Corp (和碩), which assembles Apple Inc’s iPhones, yesterday reported that net profit last quarter surged 122.5 percent to NT$6.29 billion (US$206.9 million), bolstered by strong iPhone sales and an improved product mix.\rAs a result, earnings per share reached NT$2.41, up from NT$1.08 a year earlier.\rThird-quarter revenue increased by 10.2 percent year-on-year to NT$354.79 billion, while gross margin improved from 3.3 percent to 3.8 percent, thanks to a high and stable utilization rate as well as lower inventory costs, Pegatron chief financial offer Louise Wu (吳薌薌) said.\rDespite the results, chief executive officer S.J. Liao (廖賜政) gave a conservative outlook for this quarter.\rShipments from the company’s network and communications segment are expected to decline by 10 to 15 percent on an annual basis due to a high comparison base, Liao said, adding that the segment’s revenue would nevertheless increase on a quarterly basis.\rRevenue of the network and communications segment, which contributed 61 percent to the company’s overall revenue last quarter, grew by 12 percent year-on-year.\rWhile the company’s consumer electronics segment, which contributed 14 percent to overall revenue, contracted by 9 percent year-on-year last quarter, Liao remained optimistic as he expects growth to come as the rollout of 5G accelerates.\r“Next year will be a defining year for 5G technology products ... new smartphone models, devices that use the Internet of Things [IoT], wearables and gaming consoles,” Liao said, adding that she also has high hopes for smart home appliances.\rLiao said he expects the company’s subsidiaries to also benefit next year from the deployment of 5G technologies, saying that the worst is over for silicon substrate maker Kinsus Interconnect Technology Corp (景碩), which posted net losses of NT$278.47 billion last quarter.\rThe company plans to relocate production lines from China to Vietnam and India, as well as moving an assembly plant to Batam, Indonesia, Liao said, adding that the Batam plant should start shipments in January.\rAlthough reluctant to share details, Liao said that the moves to India and Vietnam are a response to customer demand, but the plan ultimately depends on how the trade spat between the US and China plays out.\rLeaving China is unavoidable, as production costs there are bound to rise, Pegatron chairman Tung Tzu-hsien (童子賢) said earlier this year.\rThe company, which has pledged to invest NT$14.9 billion in Taiwan, is expanding its plants in Taoyuan’s Gueishan District (龜山) and purchasing a plant in New Taipei City’s Sindian District (新店), which would produce high-value-added products such as IoT sensors.\n\n                                                                                Deutsche Bank AG on Sunday warned on looming defaults and the unpredictable impact of the COVID-19 pandemic on its business after posting better-than-expected first-quarter results.\r\nProvisions for soured credit might have hit the highest in more than six years and the lender scrapped its minimum target for its capital buffers, it said in a statement. \r\nAt the same time, Deutsche Bank said revenue and net income beat analyst estimates during the three-month period, for a large part unaffected by the outbreak.\r\n“This extraordinary economic environment suggests that we will see a higher level of credit defaults,” Deutsche Bank said. \r\nIt said it                                    \n\n                                                                                Big Tech firms set to report quarterly results in the coming days are facing the challenge of spotlighting their roles battling the COVID-19 pandemic without seeming as though they are cashing in on upheaval from the health crisis.\r\nNormal talk about profits and revenue projections is likely to be replaced by discussions on how the world’s most powerful companies are helping research for a COVID-19 treatment, protecting workers and easing the pains of locked-down consumers.\r\nQuarterly updates are due this week from Google parent Alphabet Inc, Facebook Inc, Microsoft Corp, Amazon.com Inc and Apple Inc.\r\nWhat “we’ll see is a big portion of                                    \n\n                                                                                European stock markets fell on Friday, with investors disappointed by a lack of details in a 1 trillion euro (US$1.08 trillion) emergency fund agreed by the bloc’s leaders as evidence grew of the global damage wrought by the COVID-19 pandemic.\r\nAfter two days of gains, the pan-European STOXX 600 index on Friday closed down 3.90 points, or 1.2 percent, at 329.58, a loss of 1.2 percent from a close of 333.47 on April 17, as it added to a sell-off due to a historic collapse in oil prices, ending the index’s two-week winning streak.\r\nLate on Thursday, EU leaders approved an immediate                                    \n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    ",
        "今年來營收十大天王 乘勝追擊 ": "時序步入2019年尾聲，上市櫃企業衝刺第四季營運績效，11月營收全數公布完畢，和碩（4938）、台積電（2330）等十大天王，稱霸台股今年累計營收風雲榜，若12月業績能續持穩於高檔，則排行將大致底定，甚至有機會乘勝追擊。根據統計，今年以來前十大營收資優生，包含鴻海、和碩、台積電、廣達、仁寶、緯創、台塑化、大聯大、國泰金及英業達，個股產業多圍繞在晶圓代工、組裝代工、IC通路、塑化、金融等，與去年同期相比，成員原班人馬再現，且營運動能多見增溫跡象。儘管今年市場主流聚焦電子股，身為金融股的國泰金堪稱大黑馬，11月營收繳出458.02億元，較去年同期大增四成之多；累計1至11月營收達4796.52億元、年增12％，不僅大幅超車其餘九大天王，更一舉擠下去年排名第九的英業達。由於第四季邁入電子相對淡季，十大天王11月營收雙率約半數呈現衰退，惟其中仍有逆勢攀高的強中之強，如台積電、緯創、大聯大等。再者，買盤對該十大營收績優股也多有著墨，近一周來法人買多賣少，其中大買緯創1.9萬張、台積電8,578張，以及國泰金5,818張。富邦投顧董事長蕭乾祥指出，台股明年業績成長潛力較高的類股，電子類股將由5G等趨勢所帶動的半導體、功率元件、印刷電路板（PCB）、手機關鍵零組件等出線；非電子族群可留意風電、水泥等。不過，蕭乾祥也提醒，針對先前股價漲幅已多，且均線乖離過大的網通、功率放大器（PA）、蘋概股等族群，明年雖有業績動能的再次加持，但當前考量股價漲多，年底前法人入袋為安的結帳壓力增高，不建議搶短。中國信託台灣活力基金經理人周俊宏分析，以產業面來說，多數電子龍頭廠對今年第四季至明年首季的展望正向，尤其蘋果供應鏈、伺服器及IC設計等領域，預期營運將淡季不淡。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "和碩董座童子賢：擴大對台投資 期待今年營運再創新高  ": "爆和碩董事長童子賢（左）與和碩總經理廖賜政強調今年將擴大資本支出，迎接新的成長。（記者卓怡君攝）〔記者卓怡君／台北報導〕和碩（4938）今日舉辦旺年會，和碩董事長童子賢表示，去年和碩營收連兩年創下新高，和碩旗下共有6個上市櫃企業體，除母公司擴大對台投資外，其他集團成員對台投資金額不小於100億元，未來一年到一年半陸續落實投資，期待今年營運再創新高。和碩去年合併營收1兆3662.51億元，年增1.96%，創史上新高，連續6年營收突破兆元，和碩總經理廖賜政表示，和碩資本支出在沈寂一年之後，將重新恢復大舉投資，投資領域鎖定電腦（Computing）、通訊（Communication）、消費性電子（ Consumer）三大產品線，子公司也會加入擴大投資行列。廖賜政指出，今年唯一變數就是英特爾處理器缺到年底 ，對業界是很大的衝擊，和碩布局電腦、通訊、消費性電子三大方向，今年在通訊與消費性電子兩方向持續精進，大致上影響不大。廖賜政指出，今年成長動能來自5G時代的來臨，5G是很大的變化，5G發展不僅限於通訊，電腦和消費性電子都會有進展，汽車電子同樣也會因5G有很大的改變，和碩在汽車電子布局5年多，持續在台灣和中國蘇州擴產，成果開始顯現，和碩同時也跨足醫療領域，在台灣已有FDA認證工廠，明年中國也會加入。最近美中貿易戰降溫，和碩去年前往印尼巴淡島設廠，廖賜政指出，巴淡島已是月產量超越百萬台基地，產能開出，今年將進一步擴大產能，配合客戶訂單，和碩為服務型企業，配合客戶全世界各地設點，先前宣布對台投資149億元，去年執行三分之一，三年內可看到成果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "一年前說南進像慢火燉肉 疫情讓童子賢開啟大火 和碩宣布前進越南": "去年1月，被問起是否投資越南，和碩董事長童子賢表示「布局東南亞就像燉牛肉，要文火慢慢燉。」今年2月和碩加快前進越南。（攝影／鄭國強）蘋果手機代工大廠和碩科技17日宣布，將投資1.5億美元（逾45億元台幣）設立越南子公司，成為此波中國武漢肺炎疫情擴散之後，第一家宣布大規模南進的電子廠。有趣的是，去年一月和碩董事長童子賢對媒體說考慮布局越南，並言「布局東南亞就像燉牛肉，要文火慢慢燉。」如今面對疫情快速蔓延，此舉等於趕快開大火了。電子代工大廠和碩董事會17日宣布重大訊息，將投資1.5億美元投資越南，設立100％持股子公司PEGATRON VIETNAM COMPANY LIMITED，成為中國爆發武漢肺炎疫情後台灣電子廠中最大手筆的轉進，雖然如此，和碩的步伐已經落後仁寶等其他廠甚多。童子賢原說南進需慢火，現在疫情擴散太快非去不可2018年美國總統川普開始發動貿易戰，「南進投資」成為許多在中國布局許久的電子廠選項之一，但當時台廠立場大多觀望，去年1月，和碩董事長童子賢表示2018年在印尼巴丹擴廠產品才出貨，至於何時投資越南，他說，「前進東南亞要像慢火燉牛肉，就如同台商20、30年前西進中國大陸也不是3分鐘把肉燉熟，工資從人民幣1千元到5千元，再跨過5千元。」到了去年11月第三季線上法說會上，和碩才表示不排除在越南、印度設廠，擴大生產彈性、分散風險，顯然當時董事會還沒有達成前進越南共識。沒想到12月起中國官方正式公布武漢肺炎確診病例起，疫情一發不可收拾，多個省、城鎮封城，工廠停工，復工又產生群聚感染案例。今年1月，媒體開始報導和碩將前進越南，彭博社在1月22日前後報導，指稱和碩將在越南北部尋找新工廠，且已在越南北部海防市租下一處獨立設施，可能在該處為三星生產智慧手機用的觸控筆。當時和碩僅回應，東南亞設廠評估中，一切以公告為準。仁寶轉進速度快，廣達前進泰國擴大生產2月17日和碩公司正式宣布前進越南，不過，相較於其他電子廠，步伐已經慢半拍，電子大廠中，在第一波貿易戰後就積極布局越南的首推仁寶。仁寶在2007年曾經赴越南設廠，當時吃了大虧，但2018年美中貿易戰興起，越南投資環境也比當年成熟，仁寶重返越南，2018年底重啟越南產線，生產低階產品，據了解，去年第一二季間，仁寶只花不到4個月就試產出貨，原來是藉由整批中國工人移地到越南訓練當地員工，培養出種子生產大隊，去年12月，仁寶公司正式公告將透過旗下控股公司，對 100％ 持有的越南子公司增資 3700 萬美元 (約 11.28 億元)，擴大越南網通產品產線布局。去年10月，廣達也宣布斥資10億泰銖（10億台幣）買下泰國老廠「世界電子」正式前進泰國，為大客戶惠普電腦產線作為準備。電子大廠紛紛前進越南，但越南的疫情也越趨嚴重12月，緯創宣布以美金4500萬元（約新台幣13.56億元）於越南投資新設成立子公司 Wistron InfoComm (Vietnam) Co., Ltd.。英業達也在同月份宣布擴大位於馬來西亞檳城的廠區，取得檳城州檳島西南沿海地區的Lite Kabel廠房，建物面積達12986平方公尺、約近4000坪。和碩、緯創等市值排名百大公司的轉進動向引起外界高度關注，實際上除了電子業，包括傳統產業的旺旺控股也靜聲前進越南，台灣上百家原本評估貿易戰衝擊效應小的公司，在這波武漢肺炎肆虐後，也紛紛轉進他國，體會分散風險的重要。但台商也不能太早放下鬆懈，專家估計，越南的肺炎疫情也將轉惡化，台商可能還得再經歷一次挑戰。更多內容鴻海證實在台自建口罩生產線 侯友宜：全力支持「我們都是中國人..」蔡衍明眼光精準 旺旺去年12月揮軍前進越南更多信傳媒報導受中國疫情衝擊蘋果下修本季財測 蘋概股跟跌大立光慘綠美國擬阻止晶圓廠供應晶片給華為 台積電連2日跳空下挫",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5098921": "",
        "《孽子》舞台劇經典重現，文學大師白先勇：「一開場好像有股電流似的，全場就這麼竄起來了。」 ": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\n2014年《孽子》改編成同名舞台劇於TIFA台灣國際藝術節首演，由白先勇、施如芳編劇、曹瑞原導演、吳素君舞蹈編導，觀眾迴響激動熱烈，八場演出逾萬張票券全數售罄，一票難求。首演之後許多觀眾再三詢問重演計畫，但《孽子》製作規格龐大，重製難度甚高，原著及藝術總監白先勇心繫於此多方奔走，幸獲和碩董事長童子賢先生大力支持參與，是本劇得以於2020劇場重返的關鍵，和碩董事長童子賢：「有時候推動改革不一定要用硬梆梆的社會運動，應該能有不一樣的方式。希望不要再有孩子躲在黑暗的角落中哭泣，而是能夠活在陽光下。」   談起本次《孽子》舞台劇重返舞台，文學大師白先勇開心的表示：「這個戲很奇怪，一開場好像有股電流似的，全場就這麼竄起來了。我一共看了11場，每場我都看到好多觀眾掉淚，不分性別、不分年齡都哭成一團，這很特別，代表這個戲有感人之處。也因為第一次的成功，讓我心裡有個心願，很想把它從新再演一次，但是這是很大的戲，不容易，所以非常幸運能夠受到童董事長的支持。這麼動人的戲我覺得有要重新返回舞台的必要，《孽子》小說已經40周年了，那個時候社會的氛圍跟現在很不一樣，所以經過多年轉換，這部小說有不同的意義。這部作品之所以動人是因為它提出了『人倫』，那裡面有父子之情、母子之情、兄弟之情，還有愛人之間的情。我想大家心裡都非常渴望『家』，這群孩子是被家庭、被社會遺棄的一群孩子們，這群被趕出伊甸園流浪在外面的孩子希望能重建家園，這個故事也就是在講這群孽子被趕出家庭後怎麼重建家庭的故事。而去年同婚通過後，同志朋友們可以組織家庭了，我想這部戲特別有意義。」不同於影視作品的寫實拍攝，舞台劇重「情」，除了「龍鳳血戀」的新公園傳奇之外，本劇更著墨於父子親情的悔罪與救贖，凸顯了孽子們對「家」的渴望與追尋。舞台上以重現昔日同志聚集地－新公園（今二二八和平紀念公園）的蓮花池為主要場景，加上舞蹈意象元素，在虛實交錯的導演手法中，沒有黎明的神祕「黑暗王國」被召喚，再現新公園「青春鳥群」的悲歡年華。  《孽子》主創及表演團隊乃囊括文學、劇場、舞蹈、影視、音樂等各領域菁英，跨界攜手共同創作。編劇白先勇、施如芳；導演曹瑞原、舞蹈編導吳素君、王孟超的舞台、黃祖延的燈光、杜篤之的音效設計、姚君的服裝造型、王奕盛的影像，建構本劇多層次氛圍格局，恢弘氣勢之外，格外虐心動人。此次並邀請曾執導台灣首齣BL搖滾音樂劇《新社員》而備受矚目的中生代劇場創作者黃緣文擔任復排執行導演。  舞蹈與音樂的編排也為本劇調揉抒情詩意。2014年《孽子》首演時，舞蹈編導吳素君成功的以前太陽劇團（Cirque Du Soleil）舞者張逸軍舞出狂情烈愛的阿鳳傳奇，驚豔全場，並以15位舞者的陣容舞出那隱身於黑暗王國青春鳥群的千姿百態與空寂無奈。此次重演，將增加龍子與阿鳳空中共舞橋段，首次參與舞台劇的周孝安特別苦練空中綢吊特技，與張逸軍將有一段唯美至令人屏息的雙人舞表演。流行樂界重量級作曲家陳小霞、作詞林夕及音樂總監張藝，也將用歌與樂勾勒恢弘激昂、抒情纏綿、憂憤悲戚的戲劇情感。主題曲〈蓮花落〉由擅長詮釋情歌的楊宗緯深情演唱，他獨具渲染力的唱腔，將為全劇帶來不可思議的能量和情緒高潮。  創作社劇團 白先勇《孽子》2020經典重返 （Crystal Boys）演出資訊：高雄衛武營國家藝術文化中心 歌劇院 (高雄市鳳山區三多一路1號)2020/3/21(六) 14:302020/3/22(日) 14:30臺中國家歌劇院 大劇院 (臺中市西屯區惠來路二段101號)2020/3/28(六) 14:30   2020/3/29(日) 14:30臺北國家兩廳院 戲劇院 (臺北市中正區中山南路21-1號)2020/5/15(五) 19:30   2020/5/16(六) 14:302020/5/16(六) 19:302020/5/17(日) 14:30\nArts & Culture\nLife\n《孽子》\n白先勇\n舞台劇\n表演\n童子賢\n國家戲劇院\n吳素君\n曹瑞原\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
        "【和碩尾牙】3個月新進員工抽中Tesla Model 3 童子賢加碼豪發1.2億普獎": "今年和碩尾牙最大獎是特斯拉Model 3 ，由董事長童子賢親自抽出，最後由一位才到和碩任職才3個月的菲律賓同仁獲得，上台領獎的她喜極而泣。為了獎勵和碩人，每年最後都會加碼普獎，去年營運大爆發的和碩，董事長童子賢上台後就帶頭喊加碼，最後在執行長宣布今年普獎每人可獲得1.5萬元，總計8,000多員工來計算，合計發放近1.2億元。今年的和碩尾牙最高潮，莫過於董事長童子賢親自抽出價值150萬的最大獎Tesla Model 3，沒想到，今年抽中的是一名剛來和碩工作才3個月的菲律賓籍勞工，這位幸運的女員工上台後喜極而泣，直對童子賢說「Thank you very much！」就在抽完最大獎之後，童子賢意猶未盡主動喊「加碼」，主持人一度調侃說「董事長是被灌醉了嗎？」接著找了副董事長程建中和總經理廖賜政一起上台，3人交頭接耳決定再抽出10位30萬元現金獎。在10位幸運兒出爐後，童子賢又主動問和碩人夠不夠，人人有獎要不要加碼，在眾人大聲附和下，隨後又把這個難題交給執行長廖賜政，最後廖賜政宣布，因為和碩去年營收和獲利雙成長，為了慰勞每位員工，再發出普獎每人1.5萬元，比去年每人1.2萬元再多3,000元，以現場8,000名員工計算，總計發出1.2億元，再創新紀錄。更多鏡週刊報導【和碩尾牙】童子賢期許2020再創新高峰 和碩員工薪水超過20個月友達彭双浪接TCA理事長 童子賢任榮譽理事長【基金講堂】選前大盤衝刺 把握耶誕加新年行情更多財經相關新聞2020年春節期間出勤及工資給付 一次看懂遠航欠薪水 林佳龍：惡意停航還有刑責5G標金肥國庫 業者：不利消費者富比世台灣富豪榜跌到第4 郭辦回應國銀近5年新設分行 趕不上裁撤家數今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "童子賢看好5G 和碩持續布局車用電子 ": "和碩聯合科技董事長童子賢今天表示，5G、AI、IoT這些大趨勢一旦來臨就波濤洶湧，勢不可擋，網路泡沫時，誰會想到現今美食外送平台服務盛行。\r\n童子賢在旺年會記者會指出，5G、人工智慧（AI）、物聯網（IoT）這些大趨勢影響就像網路，網際網路曾經泡沫化，但現在又有了新應用。2000年時就有人談網路銷售，只是誰也不會想到現今美食外送平台服務會如此流行。\r\n他認為，提到5G、IoT、AI，大家已喊了3年，企業必須像傳福音一樣，介紹產品趨勢，並內化在營業行為，形成趨勢後將浸潤到各個領域。\r\n童子賢說，5G、IoT、AI帶動整體科技轉換，就是「典範轉移」，有很多事要蘊釀；當大家期待下個年度這些產品營收要成長之際，原以為會很慢，但說來就來，一旦來臨就波濤洶湧，就像當年網際網路剛問世時一樣。\r\n童子賢表示，和碩投入車用電子努力很多年，中國大陸未來幾年將擴大限制燃油車，車用電子市場相對看好。\r\n他直言，產品從概念演變成商品需要時間，但自駕車，快則2年，慢則4、5年應該會有具體進展，就像10年前大家討論從桌機轉到筆電市場一樣，後來的手機發展也是一樣的道理。\r\n他強調，不論電子製造服務（EMS）、設計代工（ODM）所有參與性質都是服務業，製造研發要有深度，成果落實到品牌商之後都能賺錢。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "【和碩尾牙】童子賢期許2020再創新高峰　和碩員工薪水超過20個月": "\n      全部類別\n    \n      全部類別\n    友達彭双浪接TCA理事長   童子賢任榮譽理事長【基金講堂】選前大盤衝刺　把握耶誕加新年行情\n    全文朗讀\n  \n    00:00 / 00:00電子代工二哥和碩今（17日）晚間舉辦旺年會，和碩董事長童子賢表示，去年和碩營收連兩年創下新高，和碩旗下共有6個上市櫃企業體，除母公司擴大對台投資外，其他集團成員對台投資金額不小於100億元，未來1年到1年半陸續落實投資，期待今年營運再創新高。「雖然去年強調，要停下來檢討，不要一味追求營收和獲利成長，但產業不斷成長，擋也擋不住。和碩去年前3季每股獲利達4.25元，已經追平2018年全年度的EPS；第4季營收破4000億，來到去年單季高點，和碩在營收和獲利、績效的成長都有達成，代表發展方向是對的。」和碩董事長在尾牙上對全體和碩人說。和碩去年合併營收1兆3662.51億元，再創史上新高，連續6年營收突破兆元，和碩總經理廖賜政表示，和碩資本支出在沉寂1年之後，將重新恢復大舉投資，投資領域鎖定電腦（Computing）、通訊（Communication）、消費性電子（Consumer）3大產品線，子公司也會加入擴大投資行列。廖賜政指出，今年唯一變數就是英特爾處理器缺到年底 ，對業界是很大的衝擊，和碩布局電腦、通訊、消費性電子3大方向，今年在通訊與消費性電子兩方向持續精進，大致上影響不大。最近美中貿易戰降溫，和碩去年前往印尼巴淡島設廠，廖賜政指出，巴淡島已是月產量超越百萬台基地，產能開出，今年將進一步擴大產能，配合客戶訂單，和碩為服務型企業，配合客戶全世界各地設點，先前宣布對台投資149億元，去年執行1/3，3年內可看到成果。去年和碩營運創新高，為感謝員工，大方送出績效與年終獎金，和碩總經理廖賜政表示，去年每位員工薪水不低於20個月，當中包括績效、中秋節、端午與年終獎金，薪水比前年更高，廖賜政更透露，今年員工加薪幅度也會比往年高。   和碩在南港展覽館席開803桌，桌數創新高，最大獎為Tesla Model 3，並請來韋禮安、戴佩妮、伍佰開唱。\n        更新時間｜2020.01.17 11:43相關關鍵字：",
        "和碩集團董事長童子賢向新唐人電視台觀眾拜年 ": "【新唐人北京時間2020年01月22日訊】和碩董事長 童子賢：「祝新唐人電視台全球的觀眾朋友們，新年好，我是和碩集團董事長童子賢，祝大家鼠年鼠來寶、鼠年行大運，新春愉快心想事成，闔家平安、健康愉快，恭喜。」",
        "【美股熊市震全球4】疫情延燒觸發全球股災　郭台銘、童子賢都擔心一件事": "\n      全部類別\n    \n      全部類別\n    【美股熊市震全球5】台股融資斷頭何時來？　專家操作心法大公開【美股熊市震全球6】賣房救股潮來臨？　買房趁機撿便宜看法兩極\n    全文朗讀\n  \n    00:00 / 00:00武漢肺炎疫情延燒全球，除引發股災外，全球經濟也搖搖欲墜，看在跨國企業家眼中也相當憂心，包括鴻海創辦人郭台銘、和碩董事長童子賢全都擔心一件事可能發生。 不只經濟學家警告全球經濟恐進入衰退，鴻海創辦人郭台銘也憂心，「美國有將近3.5億人口，是高消費族群，如果大家都宅在家裡，不出去消費，才是嚴重的問題。」身為全球第2大電子代工廠的和碩董事長童子賢接受本刊訪問時也嘆氣：「不擔心生產，但擔心消費出問題，美國加日本就占了全球科技消費市場的一半。」京城銀行董事長戴誠志則對本刊分析，「金融海嘯是金流出問題造成的結果，這次是人流和物流出現問題，如果人流和金流回來，上升是很快，但如果人流下降，股市不佳。」至於這次股市的下跌會不會比金融海嘯還嚴重，戴誠志不願猜測。「需求和供給同步下降是最恐怖的，大家不出門消費更讓人擔心；很多人買房子的錢都算的好好的，現在他們如果失業，房貸恐怕繳不出來，消費也不可能會好，餐廳、遊樂場、電影院、KTV和八大行業你去看一看，有哪一個好的？連酒店都受到影響！很多中小企業因為零件斷鏈，恐出現兩、三個月無法生產，他們的現金流可能出問題，銀行的呆帳會不會跑出來？」一位金控高層憂心說。\n        更新時間｜2020.03.17 04:10相關關鍵字：",
        "企業界建言》和碩童子賢提醒：不會因為一場選舉就翻轉整個社會問題": "2020大選結果出爐，民進黨未來4年將繼續完全執政。對此，和碩董事長童子賢則提醒，蔡政府應該更廣納建言多協商，不要獨斷獨行。（攝影／葉佳華）2020總統及立委選舉結果出爐，蔡英文總統拿下817萬餘張選票，獲得壓倒性勝利，立法院民進黨席次也維持過半，未來4年將繼續完全執政。對此，和碩董事長童子賢提出建議，提醒蔡政府重視當前資源錯配的問題，應展現更大的包容力，廣納建言多協商，「不要一言堂」。蔡英文完全執政，童子賢：不要搞單邊主義、不要搞獨斷獨行「台灣不會因為一場選舉就翻轉所有的社會問題。」總統大選過後第二天，和碩董事長童子賢13日出席《天下雜誌》經濟論壇，一開口便說了這一句話。語氣也透露出，對於蔡英文政府繼續完全執政的諸多提醒。「我們在三天前剛剛結束選舉，恭喜蔡總統有817萬票創紀錄的高票獲選，我想，有十足的底氣、也應該要有信心展現更大的包容力，不要搞單邊主義，而是搞多邊主義；不要搞獨斷獨行，而是要五湖四海、廣納建言多協商，不要一言堂。」他說。提到這裡，童子賢也說，身邊有很多朋友對於《反滲透法》倉促快速通過充滿疑問，大家都在問：「有必要用這麼強勢手法快速通過嗎？」他認為，一個弱勢的反對黨並不是國家社會之福，呼籲蔡政府別用極端方法壓制。呼籲蔡政府別用極端方法壓制，重視資源錯配問題若定義為台灣總統大選過後是台灣「重新設定」的機會，童子賢認為，若真的有第二次機會，首要任務應該是資源的重新配置，也就是把正確資源配置在正確的地方，產生更多效率進行管理。童子賢指出，台灣不管在擅長或是忽略的領域，都有資源配置錯誤傾向，他舉例，台灣雖然很擅長的出口貿易，但是出口貿易結構卻幾十年來沒有進行新的調整，幾乎是倚賴30、40年前成功的產業政策，甚至幾乎還在享受它給的紅利。但新的產業方向在哪？童子賢更舉例，台灣人口老化嚴重，台灣與南韓的人口年齡中位數已達到41歲，自然帶來醫療健保的需求，而台灣過去曾經很自豪地宣布2018年，生技醫療產值為5141億台幣（大約170億美金），大約只占全球生技醫藥產值的0.15％，反觀台灣人口卻占全球平均人口的0.3％。換句話說，台灣在醫療產值的表現仍是遙遙落後。觀光、醫療方向應調整「台灣有這麼龐大的醫療健康照護需求，但裡面有很多高端的儀器設備、生技醫療及化學的精密製品都需要仰賴進口，那台灣為什麼不能搞一些進口替代呢？」童子賢提出質疑。同樣地道理，觀光也可以試著改變方向。童子賢指出，台灣每年出國人數達1700萬，反觀來台觀光人數卻只有1200萬，也遲遲無法突破，雖然大家常常把原因歸咎於內需及規模不足，但荷蘭、瑞典人口都比台灣小，表現卻是比台灣來得更好，「我們需要去尋找新的方向來因應當前的趨勢。」童子賢也舉例另一個資源配置不足的案例。他指出，國家文化藝術基金會（簡稱國藝會）每年向文化部申請補助全國藝術文化創作表演的經費時常是捉襟見肘；他也開玩笑說，「台北市政府一年挖柏油馬路都是幾十億，全台一年挖柏油馬路要幾百億，那一部分若可以提升10％來做全國表演藝術的贊助便綽綽有餘。」童子賢強調，這些比較弱勢的領域是更需要讓大家來思考，資源的重新配置能讓這些弱勢的產業及領域更生氣蓬勃。林百里給年輕人建議：成功是屬於聰明、刻苦耐勞的人而同樣出席論壇的廣達集團創辦人暨總裁林百里則不談選舉，反而是給了台灣年輕人一些忠心建議。林百里回憶，「1970年我們都是在台灣畢業的學生，開始要做電子電腦這個行業，我們都是摸著石頭過河，從沒有到有、從有到壯大，是這樣一路艱苦過來，而數位時代是我們當時的大機會。」他說，每個時候都有每個時代的好機會，而台灣正面臨2020年AI、5G的新時代，年輕人的機會更多更多，但是年輕人必須更努力，因為未來將面臨國際大公司更多的競爭。林百里更以自身的經驗表示，「以前我們也是做好產品馬上外銷，那怕別人笑我們，我們還是不害羞、堅持做下去。」他強調，年輕人現在擁有很多好學校以及世界資源，機會是比過去來得更多，也會比過去更辛苦，相信成功是屬於聰明、刻苦耐勞的人能夠達成。更多內容三個經濟數據證明 不依賴中國台灣依然成長台塑四寶去年獲利大減四成 王文淵度過接總裁以來最低調尾牙更多信傳媒報導大選過後》不是蔡英文贏而是中共輸 郭文貴：選前美方有秘密小組赴台撰寫關鍵報告 台股戰略》大選過後：政治不確定因素排除 台股整理後漲勢再起",
        "台灣不會因一場選舉就翻轉 和碩童子賢：反對黨弱勢 非國家之福 ": "\n\r\n【文／天下編輯部；圖片／王建棟】\n\r\n總統大選落幕40小時。激情過後，台灣的下一步該如何重新設定？在今日（1月13日）揭幕的2020天下經濟論壇（CWEF）冬季場，和碩董事長童子賢表示，台灣像是一個大家庭擠在一間36坪的小房子，追求經濟發展過程中，不應再選擇對環境破壞太大的方向。而高票當選的執政黨，也應展現更大的包容力，要五湖四海、廣納建言、多協商。\n\r\n2020天下經濟論壇（CWEF）冬季場1月13日揭幕，邀請童子賢、Verizon Media國際事業董事總經理鄒開蓮、國立屏東科技大學野生動物保育研究所副教授、黑熊媽媽黃美秀、均一師資培育中心執行長藍偉瑩，以「台灣重開機，我們的國家需要什麼？」為題，共同集思廣益。\n\n童子賢：台灣要徹底檢討產業配置，把資源放在正確的地方\n\r\n總統與國會大選剛落幕，蔡英文總統以817萬票的歷史性高票連任、民進黨立院過半。面對選後新局，童子賢說，台灣小小的，就像是「一家子很多人擠在一間36坪的房子，」他強調，選舉結果執政黨展現十足的底氣，也有十足的信心，隨之應展現更大的包容力，廣納建言、多協商，不要搞單邊主義、獨斷獨行，畢竟「弱勢的反對黨，不會是國家社會之福。」\n\r\n童子賢強調，選舉結束可以視為一個重新思考、對話的起點，台灣不會因為一場選舉就翻轉，當務之急是要徹底檢討產業配置，把資源放在正確的地方。\n\r\n他形容，國民所得到了2萬美元以上的社會，像是考了85分的學生，成績不錯，但想要再進步到90、95分，沒有那麼容易，「在85到90分之間徘徊，台灣社會正處在這樣一個狀態。」面對停滯期、高原期的掙扎，應效法有經驗的社會，多分配一點資源給年輕世代，因為台灣的未來還是要靠年輕人。\n\r\n在他眼中，台灣擅長出口貿易，但出口貿易結構未能與時俱進，長年仰賴30、40年前產業政策帶來的紅利。反觀同樣擅長出口的荷蘭、瑞士，人口比台灣少，因為資源配置得宜，在很多特殊的附加價值產業上，表現都比台灣好。\n\r\n童子賢舉例，生技醫療產業就值得再努力。台灣的人口老化嚴重，衍伸龐大的醫療、健康照護需求，當中很多高端儀器設備、醫藥精密製品，都仰賴進口，但2018年台灣的生技醫療產值約170億美元，佔全球生技醫藥產值的0.15%，仍不及台灣佔全球人口0.3%的比例。\n\r\n在文化層面，國藝會、文化部每年補助全國藝文創作表演，經費上常常捉襟見肘，「台北市一年花在鋪柏油路都是幾十億， 鋪馬路的效率可以提升10%，做全國的藝文贊助就綽綽有餘，」童子賢說，在藝文、農業等商業化較弱勢的產業中，不管公、私領域都應再配置資源。\n\n鄒開蓮：數據就是黃金、台灣適合當實驗場\n\r\n「下一個十年，大家講的不再是石油，而是data，」鄒開蓮觀察，大數據創新產業應用、提升效率，AIoT將為各行各業帶來更多可能性，台灣企業在這方面需再加把勁。\n\r\n當數據被誤用、濫用，包括假新聞等，會影響到國家的政治、經濟各個層面。鄒開蓮指出，從2018年歐洲啟動的GDPR，到美國、巴西、韓國、印度等，每一個國家都在討論，「如何平衡在data的兩端，一方面用資料增加創新，另一方面是資料、個資如何受到保護，絕對是下一個十年的重要課題。」\n\r\n她也提到，從市場的眼光來看，台灣2300萬人實在不是一個值得派投資的市場，但從Verizon Media旗下台灣Yahoo發展電商的經驗，「台灣其實站在一個很有趣的位置，適合扮演研究場域、實驗場域的角色，」能把亞洲走在前端的創新應用和服務，進一步平台化，再向全球輸出。\n\n「黑熊媽媽」黃美秀：我們必須修復人與土地的關係\n\r\n5G、AIoT、數據等科技趨勢，依然是今日討問焦點。但鄒開蓮提醒，科技產業消耗了非常多自然資源，水、電等議題，也都是企業重要的社會責任。\n\r\n童子賢也分享當年蘇花高帶來的爭議，他強調，台灣的經濟成長要有足夠的智慧，可以效法人口少、產值高的先進國家，尋求對環境破壞較少的產業，讓污染較重、能源消耗高的產業都能適度收斂，「我們要保持樂觀，相信產業和環保是可以平衡的。 」\n\r\n近日國際的頭條大新聞，澳洲野火燒掉近兩個台灣、10億隻以上的動物死掉。投入台灣黑熊保育多年，有「黑熊媽媽」美譽的黃美秀指出，全球環境變遷，台灣也深受影響。\n\r\n在現場，她除了為野生動物喊話，強調當務之急是制定專法，保育瀕臨絕種的動物外，她也強調，台灣追求經濟發展下，失能的的環境影響評估，造成了非常多的對立跟衝突，政府應審慎、重新落實環境影響評估系統，真正站在社會福祉和環境正義的角度，伸張和修復人與土地相依存的關係，因為「台灣也是我們唯一的家園。」\n\n2020 CWEF冬季場完整演講精華\n\r\n【延伸閱讀】\n\n2020年別悲觀！七大經濟趨勢，教你投資、買房趨吉避凶\n\n中美競爭，小國不要選邊站　新加坡外交策士廖振揚：外交要多元\n\n科技業男女失衡　Verizon Media董事總經理鄒開蓮：天花板還在\n\n\r\n※更多精彩報導，詳見《天下雜誌》網站。\n\r\n※本文由天下雜誌授權報導，未經同意禁止轉載\n\n\n                    2008全球金融海嘯以來，最大的黑天鵝來了——新冠肺炎全球蔓延，已勢不可擋。但經濟問題，恐怕比疫情擴散還嚴重。中國經濟成長率將面臨6%的保衛戰，影響台灣四成出口、兩成進口。《天下》第一時間採訪台灣各產業龍頭，從石化、鋼鐵、紡織、汽車產業到觀光服務業，帶來新冠肺炎衝擊的第一手解讀與解方。                  \n                    17年前SARS期間負責流行病應變，前美國疾病防治中心主任阿里．可汗接受《天下》專訪，預測武漢肺炎的疫情走向，並提醒台灣仍要小心謹慎，因為感染人數可能比我們想像的要多，「我不覺得任何一個國家應該只看確診人數十餘例，就感覺安全。」                  \n                    每次危機，都會有超新星企業因勢而起。這次席捲全球的新冠肺炎大流行，則造就了在美國上市未滿一年的Zoom。它憑什麼顛覆視訊會議這個巨星雲集、又高度成熟的產業？                  \n                    新冠肺炎疫情連帶影響百業蕭條，2008年金融風暴以來最嚴重的景氣衰退即將來襲，各行各業該如何逆勢突圍？經濟愈不景氣，客戶忠誠度愈重要。唯有提供良好服務、體驗與承諾，企業才能留住客戶。該怎麼做？答案是「讓客戶成功」！改變商業模式，翻轉企業組織文化，一直走在客戶前面，成為了永續經營的成功心法。                  \n                    《愛的迫降》之後，又一部韓劇高踞Netflix熱門排行榜。看似狗血、老掉牙的復仇故事，結合現實與熱血，更試圖翻轉社會對更生人、變性人與非裔族群等偏見，這部原著被韓國年輕人譽為「人生漫畫」的《梨泰院Class》，也是作者趙光真在地獄朝鮮存活下來的真實心境。                  \n                    泊靠日本橫濱港、新冠肺炎確診人數已超過600人的鑽石公主號郵輪，被稱作「海上武漢」、「COVID-19製造機」，外界可能想像船上籠罩著惶恐與不安。但是一位日本乘客daxa，每天將船內動態分享在推特上，不但帶動船內外訊息交流和全球各地的加油應援。為什麼能這麼淡定？                  \n                    在疫情蔓延的時刻，平常固定去的健身房還能去嗎？電影院安全嗎？餐廳用餐的風險又有多高呢？醫生指出，其實不同的公共場所，感染傳染病的風險不一，而在這些公共場所，你可以採取這些做法來降低感染風險。                  \n                    繼中研院、國衛院成功研發快篩試劑關鍵抗體後，長庚團隊也宣布達陣，找到有潛力對抗新冠病毒的「神奇子彈」單株抗體，能製造快篩試劑，還可望發展成藥物。成功的背後，自認「膽小」、常擔心到落淚的病毒學家施信如，如何帶領團隊扛住恐懼與壓力，為全球帶來新希望？                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    台灣好山好水，又驚見廢棄物。彰化地檢署偵破事業廢棄物處理廠勾結砂石廠，將科技業廢棄污泥偷埋在河邊、山裡，更捏造虛偽不實訂單，不法利得超過6億元。污泥來源包括友達、群創、台塑、正隆、上銀等科技業者。然而，《天下》獨家掌握到，在這宗史上規模最大的污泥棄置案被起訴的3家業者當中，竹科環境監督小組去年早已察覺廠商不對勁，公開資料也顯示廠商曾多次被開罰，卻還持續。廢棄物的產源責任，究竟何時可真正落實？                  \n                    新冠肺炎蔓延美洲，6艘原定3月從阿根廷開往台灣的玉米船至今尚未出港，拉起了台灣糧食安全的警報。農委會緊急盤點，並啟動應變措施，儘管稻米到年底沒問題，但人們喜愛的雞豬蛋奶與麵食，飼料、原料卻「擺在別人家裡」，不只影響畜牧業，也可能波及早餐、麵包店等相關服務業人員200萬人。台灣離糧食危機有多近？我們該準備吃素了嗎？                  \n                    新冠肺炎從中國擴散到歐美，台灣的缺藥品項也不斷增加。究竟是醫院和藥局恐慌囤貨，還是疫情打斷藥品供應鏈？用來治療甲狀腺亢進的PTU，開出缺藥第一槍，也反映出台灣學名藥產業的困境。                  \n\n",
        "和碩2019全年營收1兆3,662億元 年增2% ": "代工大廠和碩（4938）受到iPhone 11出貨旺季已過影響，2019年12月營收較上個月下滑9.5%，累計和碩2019全年營收為1兆3662億元，年增2%。\n\r\n和碩今（10）日公告2019年12月營收1,286.97億元，較上個月下滑9.5%，但較去年同期增長21.9%。單月營收下滑主要受到iPhone 11出貨旺季已過影響。\n\r\n和碩2019年第四季營收4,179.06億元，季增17.7%。和碩指出，第四季表現符合預期;累計和碩去年全年營收達1兆3662億元，年增2%。\n\r\n和碩董事長童子賢先前指出，2019年業績不會比2018差，第四季營運跟歷年類似，是旺季的尾巴，類似四季中的「冬藏」。\n\r\n童子賢表示，2019年本來業界忐忑不安，主要是因為中美貿易摩擦，讓廠商忙於轉移產能，但現在來看，業界鬆口氣，2019年可望平穩過去。\n\r\n展望2020第一季，由於邁入傳統淡季，法人預估和碩季營收將雙位數下滑。惟因今年上半年蘋果預計將發表平價款iPhone 新機，發表時間將左右和碩上半年營運表現。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【疫情挫經濟】鴻海集團自產口罩拚復工　童子賢：怕3個月後會過剩": "\n      全部類別\n    \n      全部類別\n    【疫情挫經濟】動作有夠快　鴻海集團設口罩生產線日產200萬片【疫情延燒】全球股市受威脅　高息龍頭股撐住後領漲\n    全文朗讀\n  \n    00:00 / 00:00鴻海集團旗下工業富聯宣布自建口罩產線，以確保中國各廠區後續正常復工，同樣在大陸擁有幾十萬員工的第二大代工廠和碩是否會跟進？身為董事長的童子賢表示，口罩的短期需求因疫情大增，和碩投入並不難，但資源競相投入，恐怕3個月後就會過剩，可能還要進一步評估。相對於鴻海集團的積極投入口罩生產，同樣擁有高度自動化生產線與包括隱形眼鏡等二級醫療器材研發與生產經驗的和碩集團，在投入醫療級口罩製作上並不困難。其實和碩集團在每年的生產高峰期，全球十幾萬名員工就對口罩有常態性需求，就連每年冬季流感盛行，和碩也在各地廠區消費了大量口罩。但童子賢透露，和碩經營團隊確實有持續討論自行購入物料與自行生產口罩的可能性，「對於這次大家競相投入口罩生產，是否只是一時的熱門話題，恐怕3個月後就會過剩，或許有其他更佳對策？可能還要進一步評估。」童子賢對本刊說。\n        更新時間｜2020.02.11 05:22相關關鍵字：",
        "科技業男女失衡　Verizon Media董...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：王建棟攝\n\n                    進入21世紀第二個十年，台灣的教育與人才該如何重新設定？和碩聯合科技董事長童子賢、均一師資培育中心執行長藍偉瑩、Verizon Media國際事業董事總經理鄒開蓮，在2020 天下經濟論壇（CWEF）冬季場上，一同討論台灣的未來10年、年輕人面臨的生活困境，以及女性佔比在科技就業市場失衡的現象，並針對台灣教育提出改革建言。他們一致認為，人才與教育是國家根本，更是未來國家發展的重要關鍵。\n                和碩聯合科技董事長童子賢說，日本管理大師大前研一的著作中描述，現在日本年輕人沒有欲望，不想買車、不想買房，也不想追求一個更進步的好工作，不想到世界各地去闖。整個社會動能看起來停滯了。王建棟攝但他也看過旅日作家劉黎兒的文章，認為批評日本年輕人沒有動能、沒有欲望，是弄錯因果關係，「年輕人不是沒有欲望，是不敢有欲望。不敢生小孩、不敢出國留學，因為物價貴、而且給年輕人的機會很少。」台灣社會也有這樣的問題，童子賢以網路家庭國際資訊股份有限公司董事長詹宏志的說法為例，現在年輕人處境是「結晶化」，社會結構已經結晶、很硬不易打破，所以要重新設定是很困難的。當年輕人面臨單純化、固定化、低薪化社會，要激起進步動能就很難，而台灣社會必須做出調整跟改變。其中，教育就是其中一個需要改變的領域。均一師資培育中心執行長藍偉瑩認為，台灣的人才培育在國中階段是最大斷層，因為國中學生大部份時間都在精熟題目。如果不改變國中銜接高中的升學制度，很難讓孩子對學習產生更大興趣。 王建棟攝尤其，台灣學生從小到大多半都在學習「結果」，永遠不知道一件事情的產生過程，關鍵在於人的智慧。如果學習時，學生從未經歷自己努力找結果的過程，就不會明白每天生活中接觸的事物，背後是多少人的投入跟心血。如此，長大成人後也不會在意某種生活方式跟消費行為，竟會對整個產業和台灣環境造成影響。要培養孩子解決能力、面對未來，必須從真實解決問題開始，藍偉瑩表示，「教育如果不再是準備考試，而是當成人才在培育。孩子成長後，他看待人才、看待人的付出，就會有極大不同。」藍偉瑩認為，台灣教育改革一直是用微調方式進行，缺乏大破大立的勇氣。真正要改革的是減少淺碟思考與大量知識堆積的教學思維。應該培養孩子在不同的學習階段，找到方向後、深化學習，成為獨一無二的人。此外，藍偉瑩發現，台灣教育組織的分工其實是混亂的。教育部處理許多小事，應該是地方該做的，政策領導、管理與執行分工，需要重新被設定，而教師分級制度在台灣也仍未落實。教育和產業息息相關，科技業是台灣的成長動力，不過Verizon Media國際事業董事總經理鄒開蓮觀察到，科技產業裡面大概只有25%是女性，工程端尤其明顯。而產品端會漸漸看到更多女性參與，因為女性的優點是善於溝通，想法細膩。 男性在理工方面確實有某些優勢，而就業市場看到男女失衡的現象，只是反映學校狀況。主修化工的藍偉瑩，本身教導二類組的學生，她發現一個班32個學生，只有7個女生。在志向選擇上，女性仍舊受到傳統社會、家庭觀念束縛。她認為，男女生確實有某些本質上的差異。例如：一群男學生在討論，3分鐘以內會下結論，因為他們認為彼此相互理解。但女學生不同，會引導組員注意某些細微事情，整合不同看法，做出更好的決策。鄒開蓮也提到，30歲、40歲以後，受限於家庭與各種顧慮，女性就業比例明顯下降。她認為，整個社會要有足夠基本建設和資源，讓女性可以全心投入工作。女性在職場當中，往前走、突破所付的代價，跟男性相比可能還是更高一些，仍有著看不到的天花板。因此，除學校教育，企業端也要了解，讓更多女性加入企業，並不是社會責任，「而是“It's good for your business.”。一個企業的性別愈多元，通常表現都會比較好。」鄒開蓮相信，讓女性在科技業或整個就業市場中，可以全身投入、全心投入，對於經濟突破是一個重要的關鍵。【延伸閱讀】台灣不會因一場選舉就翻轉　和碩童子賢：反對黨弱勢，非國家之福►►2020 CWEF冬季場完整演講精華\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "童子賢：和碩要做口罩不難 但仍待評估 ": "和碩董事長童子賢 報系資料照facebook\r\n鴻海集團6日宣布，旗下工業富聯（FII）在龍華園區導入口罩生產線，預計2月底日產能上看200 萬片，有助後續復工情形。對此，和碩集團董事長童子賢今（7）日指出，和碩具有相關醫材製造經驗，要投入一般與醫療級口罩的生產並不難，內部也在持續討論自製可能性，但目前仍需進一步評估。\n\r\n由於鴻海、和碩同為iPhone主要代工廠，鴻海宣布自建口罩產線，以確保中國各廠區後續正常復工，也讓外界關心，和碩是否會跟進？\n\r\n對此，童子賢表示，口罩的短期需求因為疫情的因素而大增。從技術面來講，和碩要投入一般口罩與醫療級口罩的生產並不難，因和碩集團擁有高度自動化製造線的自製能力與二級醫療器材的研發、生產經驗（類似隱形眼鏡與藥水及其他皮革與布料製品）。可以在高度監理過程指揮自動化生產設備，在過程中100%不由人手接觸而完成醫療級口罩製作。\n\r\n童子賢指出，從需求面來講，和碩集團在產出高峰期全球十幾萬名員工對口罩有常態性的需求。而每年流感病毒盛行的冬季我們各地廠區也消費了大量口罩。\n\r\n童子賢認為，和碩高層與管理幹部有持續討論過自行購入物料與自行生產口罩的可能性。至於這是否是一時熱門話題，或許與先進協力廠商合作包下生產線生產是更佳對策？還要進一步評估。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "科技大老選後開講　和碩童子賢：台灣資源要重配置 ": "",
        "和碩去年營收攀峰 ": "\r\niPhone 11出貨旺季已過，代工大廠和碩（4938）昨（10）日公布2019年12月營收月減9.5%、年增21.8%，累計2019全年營收為1兆3,662億元，年增2%，連續六年營收破兆，也連兩年改寫年度營收新高。\r\n和碩12月營收為1,286.9億元，為去年近四個月以來低點，但為歷史同期新高，累計和碩去年第4季營收為4,179億元，季增17.5%、年減10%，和碩第4季表現符合預期。\r\n和碩董事長童子賢先前指出，2019年業績不會比2018差，第4季營運跟歷年類似，是旺季的尾巴，類似四季中的「冬藏」。2019年因中美貿易摩擦，讓廠商忙於轉移產能，好在2019年平穩度過。\r\n展望2020第1季，由於邁入傳統淡季，法人預估和碩季營收將雙位數下滑。市場期待蘋果預計在上半年發表的平價款iPhone新機，若正式推出，和碩可望跟著受惠。\r\n童子賢表示，和碩持續分散客戶與產品線，例如汽車電子占和碩營收不到5%，但獲利貢獻卻相當好，大大挹注和碩的毛利率與獲利表現。在增加新客戶、新產品，以及受惠於iPhone 11去年銷售優於預期下，和碩去年營收再度改寫新高，優於去年年初法人的預期。\r\n代工廠面對新台幣強勢升值、匯損的陰霾，不過和碩去年第4季業外大進補，兩次賣出立訊持股預料將替和碩業外進帳高達18.58億元，貢獻每股約0.7元，明顯挹注獲利。\r\n法人預估和碩2019年每股純益將有5.5元以上的成績，獲利有機會挑戰2017年以來、近三年來最佳表現，和碩尾牙即將於下周五(17日)登場，各界期待和碩對2020年營運展望。和碩昨日收在每股67.0元，下跌0.40元或0.59%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈和碩尾牙〉看未來科技 童子賢：將從概念轉化為實質產品開發 ": "代工大廠和碩 (4938-TW) 今 (17) 日舉辦集團團圓日，面對新科技趨勢，童子賢表示，像是 5G、AI、IOT、車電等都喊了很多年，已經要從概念階段，轉化為實質產品開發階段。童子賢指出，如果產業只關注 CPU、網際網路進步，對未來發展是悲觀，但隨著新科技的誕生，與其看水晶球，不如將軟硬體、人才培育、拜訪客戶都做好，預期未來 10 年將在新科技驅動下，EMS 公司品牌、服務將重新洗牌。童子賢形容，新科技就像 2000 年全球經濟出現泡沫時，出現的網際網路，要從小地方開始布局，一旦新科技發展起飛，產生的波濤洶湧一定比想像大，像現在外送平台 UberEats、foodpanda 的誕生，就超乎各界預期。童子賢表示，和碩布局車載很久，已陸續得到世界知名汽車公司訂單，他強調，和碩的產品隱形在汽車中，但車載產品跟醫療產品一樣，需要高度自動化生產，也代表和碩從 5 年前規劃自動化、研發，逐步落實；而以中國市場來說，2025 年將擴大限制燃油汽車，看好未來 10 年電動車發展。童子賢進一步表示，醫療也是未來發展，台灣本身也有很高的需求，旗下晶碩進軍隱形眼鏡市場，也讓集團認知到，醫療具有高度監管特性，因此今年除了在台灣有一個 FDA(美國食品和藥物管理局) 認證外，中國也將有一個廠通過 FDA 認證。",
        "和碩設越南子公司 投逾45億元 ": "和碩董事長童子賢。 報系資料庫facebook和碩（4938）今（17）日公告，董事會決議通過投資設立越南子公司PEGATRON VIETNAM COMPANY LIMITED，並是直接持有100%之子公司，交易總金額1.5億美元（約逾新台幣45億元）。和碩說，資金來源主要是自有資金，是公司業務需求之長期投資。\n\r\n和碩董事長童子賢先前去年11月曾提過，和碩在東南亞布局上未來兩年可能會聽到和碩在談越南與印度等其他區域，但究竟要去哪裡設新廠，還得跟客戶討論達成共識。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈和碩尾牙〉對今年營運樂觀看待 三大產品線都將成長 ": "代工大廠和碩 (4938-TW) 今 (17) 日舉辦集團團圓日，以「齊聚眾心，開拓新局」為主題，董事長童子賢表示，今年對營收、獲利樂觀期待，強調和碩是製造業中的服務業，也期待今年三大產品線包括資訊、通訊、消費性產品，出貨均持續成長。和碩總經理廖賜政表示，去年是集團創新的一年，營收達 1.36 兆元，年增 0.16%，在筆電、通訊與消費性產品帶動下，連續 6 年突破兆元，也連續 2 年創高。展望今年，廖賜政指出，客戶將有新機種推出，預期三大產品線，包含資訊、通訊、消費性產品都能繼續成長，雖然英特爾 CPU 缺貨問題，對今年產業發展影響很大，但和碩產品線很廣，預期影響程度不大。隨著美國、中國雙方簽署第一階段協議，廖賜政表示，巴淡島、台灣廠房擴產計畫持續進行中，強調今年將進一步擴大產能，目前巴淡島廠房月產能達百萬台以上，仍以受關稅影響產品為主，至於先前法說釋出考慮布局越南的計畫，則將配合客戶需求持續評估。台灣方面，童子賢表示，去年申請 149 億投資計畫已執行 1/3，未來 3 年將持續進行，預期效應將陸續發酵，而集團旗下 6 個上市櫃公司，包含景碩 (3189-TW)、晶碩 (6491-TW) 等，去年對台投資也不小於 100 億，未來 1 年內也將陸續落實。資本支出方面，童子賢表示，今年會有很大一波高峰投資，去年已沉寂一年，因此今年資本支出將大於去年，據了解，和碩去年資本支出不高於 1.5 億美元 (約合新台幣 45 億元)。",
        "〈和碩法說〉擴大海外布局 越南廠明年上半年投產 印度設廠評估中 ": "代工大廠和碩 (4938-TW) 今 (26) 日舉辦線上法說，法人關注全球布局進度，總經理暨執行長廖賜政表示，和碩前年開始擴大海外布局，去年上半年印尼巴淡島順利產出，今年也選定越南投資，投資規模約 1.5 億元美元，明年上半年可望投產，同時評估印度設廠可能。廖賜政表示，印尼巴淡島目前生產網通、IoT 產品，而越南廠將不設限單一產品，看好越南因地緣跟中國相鄰，在產能、供應鏈相比巴淡島豐富，加上人力年輕化，未來將成重要生產據點，但產能規劃將配合客戶需求做適當移轉。法人進一步詢問印度設廠事宜，包含鴻海 (2317-TW)、緯創 (3231-TW) 等都已在印度設廠，廖賜政表示，印度確實是未來考慮擴產的區域之一，但仍在評估，將視印度政府態度和客戶要求決定。廖賜政進一步表示，今年和碩資本支出約 3.5 億美元 (約新台幣 105 億元)，其中 2 億美元用在購置設備，越南、巴淡新廠建置則規劃 1-1.5 億美元，將加強設備自動化規模、節省人力成本、提升效能，目前和碩內部產品，導入自動化生產後，產線從原來需要 100 人，現在只要 8 人。",
        "和碩尾牙端出特斯拉抽獎，最年輕的兆元級電子代工五哥2020佈什麼新局？": "和碩2020年初的尾牙現場，一台售價156萬起跳的Tesla Model 3擺在舞台右側。「看特斯拉擺在眼前，大家預測一下大獎外還有什麼？基本獎會不會變啊？」在現場歡呼「會！」的吶喊下，和碩聯合董事長17日開心在舞台上，跟副董事長程建中及執行長廖賜政，將手中紅酒一飲而盡。開心寫在臉上，Tesla Model 3由和碩負責開發生產電控系統，拿團隊苦蹲6年研發的成果讓員工抽獎，這一刻格外有意義。特斯拉上海廠2019年啟用，和碩蘇州扮演衛星工廠支援角色。延伸閱讀：蘋果曾犯過特斯拉一樣的錯！和碩蹲6年馬步迎交通浪潮2008年分家，2010年重新上市，從Sony、Toshiba抽單風雨飄搖到拿下iPhone大單，2019年是和碩10年來營收最好的一次，「和碩從分家獨立開始，秉持信念，定位不只是製造業，更是製造業中的服務業，2019年顯然我們服務做得不錯。」童子賢開心地說。和碩2019年營收1.36兆元，連續六年營收破兆元，是上市以來（10年）來新高，更是台灣上市櫃最年輕的兆元級電子代工廠。將成果分享給8,000多名員工是集團文化，尾牙終，和碩宣佈基本獎1.5萬元，人人有獎，至此尾牙總獎金突破1.2億元，員工平均年薪20個月以上，現場開心歡呼。和碩佈局車載領域已久，很多零件隱形在汽車裡面，汽車電子產業需要高度自動化生產，因為汽車電子「不允許人手觸摸零件」，和碩則因為自動化能力很強，在取得汽車電子訂單上有很大進展。「五年的規劃正逐漸落實，我們得到各大世界有名的汽車廠訂單，這證明和碩自動化力量、研發能力達到客戶需求，」和碩會在台灣跟蘇州同時擴產，以配合客戶區域需求，童子賢說。廖賜政也開心的說，和碩資本支出沈寂一年，今年又會是一波很大的高峰。2017~2018年和碩資本支出達到高峰，分別是4億美元及3.5億美元，2019年降至1.5億美元，2020年顯然又因全球擴廠追加預算。不只是汽車電子擴產能，和碩去年宣佈149億元投資台灣方案，執行了3分之1，今年將繼續執行，晶碩、景碩、鎧勝也都將投資百億。至於印尼巴淡島生產網通跟消費電子，去年底月產能已經達百萬台，2020年預估會更進一步擴大。交通商機顯然是和碩佈局多年重兵區，童子賢也暗示未來將提高電動車產能準備。他表示，中國宣佈2025年時會限制燃油車生產，其他國家即使沒如此積極，也相差不遠，可以看出電動車在未來十年，對運輸乘載工具影響很大。他指出，電動車使用的控制系統屬於電子電機類，將由電子製造服務（EMS）產業承接，EMS廠也必須相對應做組織調整、資源配置、廠區產能重新配置，「就如同十年前筆電製造產能占比大，但現在只佔相對小的部分。」「過去十年所有產品優先順序都洗牌，我們現在才踏出了半步。」童子賢說，與其猜測未來世界會怎麼變，不如把基礎工業、拜訪客戶殷勤理解產業趨勢等基本功夫做好。產業演變才剛起步，從純概念走向商品，自駕車或電動車快的話兩年，慢則四五年，就會改變所有電子製造服務（EMS）廠商的服務項目與產品，重新洗牌所有廠商的順序。在栽培多年的車載業務長出枝芽之後，和碩也宣佈將加強醫療電子佈局，除隱形眼鏡晶碩外，廖賜政也宣佈，除台灣會有一座符合FDA（食品和藥物管理局）認證的工廠，蘇州廠2020年也會出現一座。「汽車電子來時勢不可擋，但醞釀期很久，都屬於耐久材，研發要很慎重，醫療電子也有類似情形，」童子賢說，集團創立晶碩後，開始對醫學驗證流程更深入瞭解，醫學嚴謹度比科技更嚴格，但也就是因為醫療跟金融都是高度監理的領域，因此更有高附加價值值得追求。2020年，在看好三大主要產業（消費電子、通訊、電腦運算）都同步成長下，儘管童子賢始終認為，EMS產業不需要追求（營收）無止盡的成長，「但成長擋不住，它（指成長）自己來了也很好。」廖賜政對2020年透露心中的樂觀：「期盼2020年有更熱鬧的成果！」上市第二個十年，和碩將轉變成汽車電子EMS大廠嗎？程建中說：「期盼再做出讓大家眼鏡掉滿地的結果！」責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "和碩：Q2營運 將大贏Q1 ": "和碩獲利亮眼，不僅第四季獲利以82.25億元創四年來單季新高，全年EPS達7.4元、更創下三年來最佳水準。和碩執行長廖賜政表示，第二季營運不僅將比首季顯著改善，上半年更有機會優於去年同期。看好未來，和碩今年資本支出達3～3.5億美元、創歷史次高，越南廠則預計於明年投產。和碩26日董事會通過每股將配發4.5元現金股利。和碩受惠於去年第四季i11大賣、本業獲利成長，加上去年底處分立訊持股就獲利超過18億元，和碩在線上法說會上宣布，去年全年獲利為193.18億元，比2018年大增73.8％，EPS也直衝上7.4元，創下2016年之後的最佳紀錄。而和碩去年獲利亮眼的關鍵就是第四季，第四季營收比2018同期減少一成，不過代工物料規劃佳、產能利用率上升，第四季毛利率為3.6％，比2018同期成長1個百分點，營益率也因此上升至1.7％、年增0.7個百分點，本業獲利逼近73億元，年增率高達59.1％，加上業外獲利達35.43億元、比2018同期激增1.6倍，在業內、業外皆美下，第四季獲利82.25億元，年增151.4％，第四季獲利也是4年來最佳單季成績。和碩執行長廖賜政表示，和碩中國廠區目前已滿載生產，供應鏈也多能跟上，雖然第一季因為疫情導致效率降低、成本上升，表現會比去年同期差一點。不過，第二季三大產品線都會比第一季成長，又有從第一季遞延至第二季才出貨的訂單挹注，第二季會比第一季顯著改善，今年上半年更因此有機會比去年同期（營收5934.8億元、獲利49.96億元、EPS 1.84元）成長。而在主要產品線展望方面，廖賜政指出通訊產品有機會受惠於下半年的新品上市，消費性產品則因為新舊交替，可能僅與去年持平，NB則在疫情帶動下熱賣。而他特別表示，客戶擴張市場與產品線，將帶動和碩車用電子今年會有雙位數以上的成長性，和碩並向下布局至電動機車、電動腳踏車，所有的電動車都是和碩發展指標。廖賜政表示，和碩今年EMS資本支出為3～3.5億美元，僅次於2018年的3.5～4億美元，其中2億美元為設備採購、1～1.5億美元則用於廠區建置。和碩第二季前景頗佳，不過，廖賜政對歐美疫情肆虐、消費端變化感到憂心，面對立訊最快將在明年加入iPhone組裝代工廠行列，他表示，代表手機組裝代工仍是個好生意，和碩有足夠競爭力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "抗疫! 和碩加速南向 微軟扮推手 ": "新冠肺炎（COVID-19）疫情不止、大陸工廠復工緩慢，促使電子組裝代工大廠加速南向。和碩董事會17日通過斥資1.5億美元、相當於新台幣45億元，成立越南子公司。據了解，微軟正是和碩大手筆投資越南的最大推手，和碩將在越南為微軟組裝Surface系列筆電，以分散和碩蘇州廠復工壓力、降低肺炎疫情帶來的不確定性。中美貿易戰開打超過一年，代工廠朝東南亞分散風險的態勢已底定，即使近來中美貿易戰稍歇，筆電、智慧型手機等銷售量與產值龐大的類別，暫時都不受輸美關稅影響，代工廠南進策略不變。更有甚者，中國大陸1月爆發新冠肺炎疫情後，台灣電子業代工廠與供應鏈群聚的華東、華南表訂2月10日開工至今，大部分供應鏈返工率只有三成，另一個台灣電子業重鎮重慶，開工更晚，一線大廠客戶不得不積極尋找B計畫來應變，南進似乎又有加速趨勢。和碩董事會17日通過將在越南斥資1.5億美元、相當於新台幣45億元，在越南投資設立子公司，資金來源全部為自有資金，和碩表示，越南子公司屬於中長期投資案，在越南購買現有廠房或購地興建自有廠房，比租廠房符合需求。和碩執行長廖賜政日前表示，今年的資本支出將高於去年的2～2.5億美元、但不到2017年的高點4～4.5億美元，以此來看，越南子公司的投資額可能會就佔全年資本支出不小的比例。而和碩決定大手筆投資越南，背後的原因之一正是微軟。業界人士透露，其實對於去年微軟、索尼等大客戶「暗示」、「強烈希望」和碩在越南設立生產據點的期許，和碩一開始不是很積極，直到第四季才改變想法，並首度鬆口正在評估越南設廠事宜，並將為了微軟在越南生產Surface筆電。尤其，和碩的微軟代工訂單以蘇州廠為生產主力，沒人料得準新冠肺炎疫情何時告終、對供應鏈與組裝產能的影響有多長，連帶使蘇州廠產能回升速度也難以預料，都讓和碩必須更加緊面對疫情、提出可行的B計畫。目前和碩在已經在印尼巴淡島擁有自建廠房與承租而來的廠房，兩者皆以生產網通產品為主，另外，和碩去年第四季也已經在越南租下廠房，搶快為Google代工智慧音箱系列產品。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：無畏CPU缺貨，和碩樂看今年成長，資本支出將大幅回升，股價封關淡定": "英特爾(Intel)CPU缺貨超乎預期，成為今年PC廠業績成長變數。不過，和碩(4938)執行長廖賜政認為整體營運衝擊不大，包括Computing個人電腦、Communication通訊以及Consumer消費性電子三大產品線均將較去年成長。    此外，和碩積極佈局電動車商機，看好汽車電子自動化程度高，和碩具備競爭優勢，佈局5年以來已獲得重大進展，取得世界知名汽車品牌訂單，因此持續在台灣、蘇州擴產。    和碩上週五(17日)尾牙釋出對今年營運成長展望樂觀的訊息，但週一(20日)台股封關日，股價表現相對淡定，早盤最高來到68.8元價位，上漲1.3%或0.9元後即壓回平盤震盪。    該公司去年營運否極泰來，前三季EPS即以4.25元追平前一年全年實績，第四季業績則以4179.06億元，來到全年高峰，預估去年EPS將回升到5元以上。廖賜政表示，去年和碩合併營收達1.37兆元，年增1.96%，為連續第6年破兆、連續兩年創高的表現，看好今年將延續此成功經驗，研發、製造均持續增長，唯一的變數是CPU缺貨，不過此雖將影響電腦產品線的出貨，但無礙通訊、消費性電子成長，因此整體而言仍然正向。    董事長童子賢則認為，以長期來看，5G、AI、IoT是大勢所趨，帶動科技產業典範移轉，今年將從概念進一步商品化，對和碩而言充滿機會。而和碩資本支出在今年也將回升，廖賜政表示，2018年和碩的資本支出為3.5-4億美元，去年則縮水到2-2.5億美元，今年因應成長，將會是另一個投資高峰，大幅超越去年；而在台灣的投資，去年提出了149億元的投資計劃，已經執行1/3，今年會持續進行，預計3年內就可望看到成果。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "傳赴越南設生產基地，和碩：仍在評估 ": "外電消息指出，代工大廠和碩擬在越南北部尋覓新廠區，做為分散風險戰略目的，對此和碩回應，公司確實持續觀察東南亞投資環境，不過現階段還在評估過程中，並未正式拍板決定。和碩若一旦確定落腳越南，將是和碩在東南亞第二個據點。和碩第一個東南亞據點位於印尼巴淡島，並在去年 6、7 月正式投產，主要生產網通產品。儘管和碩低調，不過和碩董事長童子賢在去年 11 月曾提過，和碩在東南亞產能不可能集中在印尼巴淡島，主要是腹地與人力不足，未來兩年可能會聽到和碩在談越南與印度等其他區域，但究竟要去哪裡設新廠，還得跟客戶討論達成共識。當時和碩總經理廖賜政也說，因應美中貿易戰等大環境變動，位於印尼巴淡島屬於簡單組裝，目前正在評估越南與印度投資計畫，增加生產區域彈性化。媒體引用彭博報導，消息來源指出，目前和碩已經鎖定在越南北部規劃新廠區；對此和碩並未否認，僅強調現階段仍在評估，尚未正式拍板定案。不僅是拓展代工本業，和碩積極跨入設計領域，媒體報導，日前攜手中環集團，針對中環旗下威秀影城頂級影廳 MUCROWN 開發設計，和碩集團共有兩大設計團隊，包括和碩設計與和碩聯合設計。和碩設計團隊曾經參加2016年文化部所帶領台灣文創品牌參與「法蘭克福春季消費品展」，當時和碩設計團隊的作品「打氣燈 POOH」，被大會的趨勢導覽團辦理單位「ILS」選入 TOP 5，並在激烈的角逐中獲選為冠軍。（作者：潘羿菁；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈和碩法說〉Q2將顯著成長 車用電子今年成長最強勁 ": "代工大廠和碩 (4938-TW) 今 (26) 日舉辦線上法說，總經理暨執行長廖賜政表示，第 1 季受肺炎疫情 (COVID-19) 影響營運，但目前產能接近滿載，在遞延產品出貨、客戶新品帶動，第 2 季將顯著成長，上半年營運也將優於去年同期，今年更看好車用電子將雙位數成長。廖賜政表示，和碩農曆年後復工狀況，起初返工狀況比預期低，但每周逐步改善，目前產能接近滿載，人力、供應鏈狀況也都掌握，預期第 2 季可望達到客戶需求、利用率。廖賜政指出，今年資訊、消費、通訊等三大產品線都可望成長，但隨著歐美疫情爆發，目前比較擔心消費端需求下滑，將與客戶、供應商調整生產時程。從各大產品線來看，廖賜政表示，資訊產品方面，近期筆電受惠宅經濟熱賣，但電競筆電因基期高成長有限；通訊產品雖然產業成熟，但在下半年仍有新品帶動成長動能；消費產品方面，由於今年邁入新舊產品交替期，舊產品將逐季下降，但新品可望逐季增加，產品組合將改變。不過，廖賜政認為，隨著電動車逐漸普及、客戶需求增加，今年車用電子因基期較低，可望有雙位數成長。廖賜政強調，和碩近年逐步調整營運模式，朝 DMS(Design and Manufacturing Service) 改善，提升生產良率及整體規畫，而非追求極大化，去年在庫存改善成效不錯，也確立營運模式，未來將積極推動自動化生產，並整合上下游，增加競爭力。",
        "5G iPhone傳延後發表 台廠：訂單修正待觀察 ": "對於5G iPhone開發受新冠肺炎衝擊，恐延後發表，甚至要到明年才會問世的傳聞，供應鏈昨（26）日均不願正面回應。和碩、大立光均認為，疫情干擾下，導致市場變化大；大立光更直言，「客戶是否修正訂單，仍要觀察」。\r\niPhone組裝廠和碩執行長廖賜政昨日表示，疫情持續在歐美延燒，仍會憂心消費端變化，下半年營運仍要視疫情及經濟情勢變化而定。\r\n蘋果最大組裝夥伴鴻海向來不評論單一產品訊息，但董事長劉揚偉日前在法說會回應投資人提問時提到，「很多客戶的新產品，我們很多技術都已成熟，新品研發上沒有太大影響」。鴻海集團已提前在3月中旬提前達成生產人力儲備。\r\niPhone鏡頭供應商大立光日前曾對短期業績釋出展望，認為3月拉貨動能優於2月，但也強調「目前市場變化大，客戶是否修正訂單，仍要觀察」，下半年雖會優於上半年，但對於大客戶的訂單狀況仍口風相當緊。\r\n至於蘋果處理器代工廠台積電方面，市場傳出蘋果5奈米處理器量產時程將延後，但台積電發言體系強調，5奈米進展一切如預期，預計下季度開始放量。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和碩 2019 全年營收創新高，預期獲利成長 ": "電子代工大廠和碩聯合科技 17 日晚間舉行尾牙，董事長童子賢與執行長廖賜政受訪分享去年成績與新的一年展望。和碩執行長廖賜政先表示，2019 年是和碩創新的一年，全年營收達到 1 兆 3,662 億元，已連續 6 年營收破兆，且連續 2 年再創新高。2019 年第四季財報還未公布，和碩董事長童子賢則指出，第四季獲利表現雖不能透露，但第一季至第三季 EPS 4.25 元，已經追平 2018 全年獲利；而第四季營收突破 4,000 億元，也是 2019 年的單季最高營收。去年尾牙童子賢曾許下心願，檢討和碩應停止追求成長。如今和碩持續成長，他也表示如果成長擋不住、一直來，和碩也不迴避。展望 2020 年，廖賜政表示新產品將陸續推出，唯一的變數是 Intel CPU 缺貨可能會到年底，對業界來說是個很大的衝擊，而和碩有 Computing（電腦）、Communication（通訊）、Consumer（消費性電子）3 大產品線，CPU 缺貨影響 Computing 方面，Communication 與 Consumer 仍將持續成長，整體來說影響不大。由於美中貿易戰衝擊大廠的全球布局，和碩在 2019 年前往印尼巴淡島設廠，廖賜政指出巴淡島工廠的月產量已能達百萬台，今年將進一步擴大產能，並且配合客戶的訂單需求。和碩先前在台有 149 億元規模的投資計畫，2019 年已執行三分之一的規模，預計 3 年內將出現成果，旗下公司如晶碩、景碩等也將擴大在台投資。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "和碩2月表現 比代工同業好 ": "和碩昨（10）日公布2月合併營收為818.04億元，較元月衰退14.8%，月減幅度是電子代工廠同業最低，並且繳出年增0.2％的成績單。和碩表示，受惠於大陸工廠復工狀況佳，2月營收表現較同業出色。隨著產能利用率逐步提高與工作天數恢復正常，法人看好和碩3月業績走勢。\n經濟日報提供facebook新冠肺炎疫情導致大陸復工延後、交通管制，電子代工廠2月營收普遍不佳，鴻海、英業達、仁寶、緯創、廣達等均繳出月減至少二成，並較去年同期衰退的成績單，龍頭鴻海更下探2011年8月以來的近八年半新低，月減40%，年減18%。\r\n相較之下，和碩2月營收月減幅度低於15%，優於同業，並較去年同期小增，表現明顯優於其他同業。和碩累計前二月合併營收為1,774.58億元，年減13.1%。\r\n和碩預計於3月26號舉辦線上法說會，並將公布去年財報，執行長廖賜政將親自主持，市場關注新冠肺炎疫情因應之道與未來展望。\r\n法人指出，和碩去年第4季本業旺季出貨佳之外，業外同步大進補，總計兩次賣出立訊持股，預料業外進帳高達18.58億元，貢獻每股獲利約0.7元，預估去年每股純益將逾5.5元，獲利有機會挑戰2017年以來最佳表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈觀察〉和碩也擬登越設廠 越南四大特點吸引代工廠搶進 ": "外電消息指出，代工大廠和碩 (4938-TW) 計畫將在越南建立廠房，成為繼鴻海 (2317-TW)、緯創 (3231-TW)、仁寶 (2324-TW) 後第 4 家在越南布局的代工廠，探究廠商選擇在越南設廠原因，可歸納出四大因素。和碩去年曾透露，因應美中貿易戰、大環境變動，不排除在越南、印尼等地擴充生產據點，增加彈性、分散風險，據了解，和碩將在越南設廠，生產手機觸控筆，但和碩對此表示，布局仍在評估中。面對貿易戰，業界指出，越南成各國廠商積極前往投資地，主要因素包含人口、人口結構、工資、供應鏈等四大因素，以人口來說，越南在東南亞僅次印尼，人口數近 1 億人，且人口結構年輕，代工廠招工相對容易。工資方面，以 2018 年來看，越南日薪落在 4-5.75 美元，菲律賓、泰國則落在 4.8-9.61、9.19-9.85 美元，因此越南相比泰國、菲律賓也較具優勢，地理位置上，因北越鄰近中國，在貨物運送與零組件物流，也能更快達到生產效益。越南其實在貿易戰爆發前，就已成為各國投資東南亞的選擇之一，據了解，當地最大外國投資者是南韓三星集團，三星建置了智慧型手機、電視和家電生產產線，2018 年貢獻越南 GDP 比重高達 28%，其次則是日商，設有印表機、數位相機、家電等組裝廠，而早期台灣則是傳產業者進軍越南設廠，近幾年則由電子科技廠接棒陸續進駐。不光是和碩評估越南投資計劃，仁寶早在 2007 年，就因應客戶筆電生產需求，開始投資越南，去年 12 月也公告，對越南子公司增資，擴大網通產品產線布局，仁寶在越南就設有筆電、網通產線；緯創則在去年 12 月設立越南子公司，擴充筆電生產規模，預計後年開始投產。另外，全球最大組裝代工廠鴻海也在越南設有基地，據了解，鴻海集團過去 2 年光投資越南，金額就高達 63 億元，產品線涵蓋網通、行動移動通訊裝置、電視螢幕等組裝業務，旗下鴻騰、富智康、及轉投資的夏普、訊芯 - KY 等，在當地也都有設立據點。不過，廣達 (2382-TW) 與英業達仍未進軍越南，廣達挾集團資源，去年宣布投資 10 億元設立泰國子公司 QMB，生產機電產品為主；英業達 (2356-TW) 則往馬來西亞布局，購置檳城土地、廠房，以因應智慧裝置業務擴充需求。據了解，廣達為加速完成生產基地建置，因此選擇集團早先已布局的泰國；而英業達則認為，越南仍有宗教、工資問題，最後決定選擇馬來西亞，較符合集團需求；金寶 (2312-TW) 也因長期深耕菲律賓、泰國，加上擔心越南將成美國報復對象，因此暫無評估在越南設廠。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "和碩旗下世碩電子看好5G發展前景加碼昆山 ": "和碩旗下全資子公司世碩電子(昆山)與昆山經濟技術開發區今（21）日簽署投資協議，將新建智慧終端機及研發、測試生產線項目，預估達產後每年新增產值逾人民幣300億元，公司總產值將突破千億元大關。\n\r\n中新網報導，世碩電子(昆山)是由碩聯合科技於2014年1月在昆山綜合保稅區投資設立的全資子公司，主要從事筆記型電腦、平板電腦、網路及通信等電子資訊產品整機及相關配套電子零組件的研發、設計、生產、組裝、維修及銷售等業務，為國際知名品牌提供專業電子產品生產。\n\r\n世碩電子(昆山)總經理許世奇表示，公司投產五年來經營狀況良好，2014年投產當年即實現產值人民幣200多億元，之後增長至700多億元。他預測，未來兩年將是5G投資高峰期，無人駕駛、遠端醫療、智慧家居等領域有望迎來爆發式增長。除了這次簽署的新增項目外，公司原有廠區也在加速擴建廠房，增加生產線。隨著新通訊產品產能釋放，業績還將持續增長。\n\r\n甫上任昆山市委書記半個月的吳新明在會見和碩總經理暨執行長廖賜政時表示，昆山成為大陸全國首個經濟總量突破人民幣4,000億元的縣級市，離不開台資企業的貢獻。昆山將進一步提升昆台產業合作水準，為台胞台企提供更多更優更便利的服務，協助企業更好地提升核心競爭力，共同應對國際競爭和風險挑戰。昆山市委書記吳新明。圖：蘇州高新區管委會facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和碩迎轉單 Q2營運回神 ": "和碩執行長廖賜政昨（26）日表示，首季訂單因新冠肺炎影響，將遞延至第2季生產，受惠於新產品量產、客戶將別處無法生產的訂單轉單進駐下，預期第2季將恢復成長動能，力拚上半年營收優於去年同期，今年資本支出也會較去年倍增。\n\r\n和碩昨天舉行線上法說會，廖賜政說，現在資訊、通訊、消費等三大產品線都很健康，「客戶追著要（訂單）」，以和碩現在準備資源觀察，仍具正能量。\r\n市場盛傳，蘋果今年上半年將推出新一代平價版iPhone，和碩為主要供應商之一。廖賜政並未透露是哪些客戶下單，市場認為，和碩下季訂單回溫，應與新款平價iPhone有關，意味蘋果將可望如期推出該款新機。\r\n法人關注和碩中國大陸工廠復工狀況，廖賜政表示，雖然農曆年後返工率比預期低，但每一周都在改善，目前產能已滿載，且供應鏈跟得上腳步，製造方面沒有太大問題。他並透露，和碩大陸工廠主要位於上海、昆山、重慶、蘇州等地，這些地方都沒有什麼疫情，客戶特將別的地方無法生產的訂單轉單過來。\r\n資本支出方面，和碩規劃今年DMS組裝本業將投入3億至3.5億美元（約新台幣90億至105億元）這部分不含子公司（如鎧勝、景碩等），由於新增越南投資，今年資本支出是去年1.5億美元（約新台幣45億元）的倍數起跳。\r\n廖賜政表示，越南廠預計2021年上半年開始產出，由於越南地理位置靠近中國大陸，相較於印尼巴淡島，越南廠取得零組件、大量勞動力均較容易，目前規劃越南廠不限制生產哪一類產品，全力配合客戶要求。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "訂單遞延 產能滿載 和碩上半年優於去年同期 ": "爆〔記者卓怡君／台北報導〕蘋果組裝廠和碩（4938）去年業內業外皆美，獲利創下歷史第3高，年增73.8%，近來疫情干擾全球經濟，和碩總經理暨執行長廖賜政對今年營運仍具信心。廖賜政指出，首季訂單遞延至第2季，加上新產品貢獻，產能滿載，現在客戶追著要產能，上半年表現將優於去年同期，下半年也有客戶新品推出，成長動能不斷。外界推測，新款iPhone SE 2平價手機即將上市，為和碩第2季營運增添新柴火，廖賜政指出，目前產能已經滿載，首季因停工使得營收和產能受到影響，波動較大，但第2季將有顯著改善，較擔心未來消費端受疫情影響。不過，各國政府應會努力拉抬經濟，讓市場恢復應有的消費能力。法人關心下半年蘋果5G新機對和碩的貢獻，廖賜政分析，通訊產品從4G朝5G發展，5G應用、製造流程不同以往，挑戰更高，但和碩持續提升品質、製造能力，縮短磨合期，下半年整體營運將有正向表現。從三大產品線來看，廖賜政指出，NB近期受惠宅經濟熱賣，但電競NB因基期高，成長有限；通訊產品雖然邁入成熟期，但下半年新品可望帶動成長。至於消費性電子產品進入新舊產品交替期，新品逐季增加，有助產品組合，因此三大產品線今年都可成長。另外車用電子因客戶需求增加，且基期相對低，今年年增率可望有兩位數水準。和碩今年資本支出估計為3-3.5億美元，廖賜政表示，和碩前年開始展開海外佈局，第一步是印尼，去年第1季投產，順利運作，今年重點在越南，預計明年上半年投產，印度絕對是未來目標。和碩去年每股稅後盈餘達7.4元，擬配發每股現金4.5元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "分散生產風險 和碩擬投資45億元設立越南子公司 ": "代工大廠和碩 (4938-TW) 今 (17) 日發布公告指出，將投資 1.5 億美元 (約新台幣 45 億元) 在越南設立子公司，這是繼鴻海 (2317-TW)、緯創 (3231-TW)、仁寶 (2324-TW) 後，第 4 家在越南布局的代工廠，分散、降低全球生產風險。和碩去年透露，因應貿易戰、大環境變動，不排除在越南、印尼等地擴充生產據點，增加彈性、分散風險，日前外電也指出和碩將在越南設廠，生產手機觸控筆。業界指出，越南已成各國廠商積極前往投資的主要基地，主要因素包含人口、人口結構、工資、供應鏈等四大因素，加上近期武漢肺炎 (COVID-19) 疫情打亂各廠中國供應鏈布局，在疫情擴散下，將加速廠商全球布局進程。和碩 1 月營收受農曆春節假期提早影響，跌破千億元達 956.53 億元，月減 25.68%、年減 22%，為近 10 個月以來新低，1 月筆電出貨也月減近 3 成，預期疫情將導致工廠延後開工、人力短缺問題，使 2、3 月營收影響將更劇烈。",
        "\r\n\t和碩營收連6年上兆 台灣投資案3年內可望見成果 ": "（中央社記者潘智義台北17日電）和碩聯合科技執行長廖賜政今天表示，去年提出在台灣投資新台幣149億元計畫，去年已執行1/3，今年將陸續執行，3內可望看到成果。廖賜政在旺年會記者會指出，全球各生基地都會配合客戶需求進行投資，像台灣就有5G相關產品的投資；印尼巴丹島網通廠去年底的月產量已超過百萬台，今年再優化，且生產網通以外產品，並將配合客戶到全世界設廠。他說，布局車載產品非常久，產品已應用在汽車市場，因汽車產業採高度自動化生產，不允許手接觸零件，和碩也配合自動化生產，並得到世界有名汽車品牌企業訂單，配合客戶在台灣、蘇州擴產。和碩董事長童子賢也表示，除母公司擴大投資，在台灣的6個上市櫃企業體，在未來一年至一年半，都會擴大在台業務。廖賜政說，2019年營收高達1兆3662億元，連6年營收上兆，且連兩年創新高，2020年將秉持去年成功經驗，不管研發製造都能創新成長，尤其2020年有新機種陸續推出，可望帶動業績成長，唯一的變數就是英特爾中央處理器（CPU）缺貨到年底。不過，他樂觀期待電腦、通訊、消費產品3大產品領域都持續成長，因應5G時代來臨，每一個品牌商都在促銷5G，且因5G應用不限電腦，消費性產品更是應用廣泛，只要把握對的產品，便可帶動業績成長。至於年終獎金，他解釋，每人連薪資在內平均可領20個月，當然也包含中秋、端午，及績效獎金，不但獎金勝去年，今年加薪也一定比往年好。（編輯：趙蔚蘭）1090117"
    }
}