{
    "https://money.udn.com/money/story/5602/3987430": "印尼富商陳明立旗下地產公司PT MNC Land開始銷售與川普集團合作開發的豪宅與別墅，他13日與川普集團執行副總裁、也是美國總統川普長子小唐納共同主持剪綵儀式。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20170512005679-260410": "印尼人口紅利吸引各國前仆後繼搶進投資，印尼大亨、MNC集團總裁陳明立表示，台灣可比照中國模式，由政府、金融等大力支持台商南向。他強調，印尼的人口結構在未來的15年內不會改變，台灣有很大機會，「如果要來印尼投資就勇敢投資吧！」陳明立事業版圖橫跨媒體、金融、房地產開發，為美國總統川普亞洲友人，掌控印尼1/3收視率，有意在2019年角逐印尼總統大位。面對台灣積極推動新南向政策，首度舉辦台灣形象展的外貿協會更選定印尼為首發國家。陳明立建議，台商南進印尼，可先了解印尼投資環境，如人口年輕化是支持印尼經濟快速成長主要原因，年輕人消費產品很具潛力。他並表示，有些工廠在台灣生產成本較高，可來工資成本較低的印尼發展，此外，印尼經濟快速成長間，在基礎建設面對一些挑戰與困難，這部分台灣也可選擇適合項目發展，當然，印尼豐富的天然礦產及資源也可是投資項目。面對中國力推RECP、一帶一路，陳明立指出，中國大陸產業赴海外發展，有政府及銀行支持，這是為什麼中國大陸會做得比較扎實，他相信台灣也有這個能力，在作法上也可朝這個方向發展。陳明立數度來台，對台灣科技大廠華碩、HTC等品牌印象深刻，更對台灣美食青睞有加，如鼎泰豐、士林炸雞排，其員工透露，陳明立常在印尼鼎泰豐宴請員工。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.bbc.com/zhongwen/trad/fooc-39258338": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口都是地產大亨、推特好手，不過這位印尼富豪和特朗普的共同之處並不僅僅是有錢、有爭議，特朗普有權了，他呢？印尼巴厘島，巍然聳立的岩石上坐落著歷史悠久的海神廟（Tanah Lot）。古樸簡約的海神廟建於16世紀，背景是一望無際的印度洋。不過，古廟旁很快就要搬來一位21世紀的鄰居了。從這裏看過去，海灘對面，就是龐大但卻過時的巴厘島娜灣度假村（Nirwana Resort）。再過幾個月，這裏就要開工，改建成島上第一個\"特朗普牌\"度假村。沒錯，就是那個特朗普（又譯川普）！2013年，印尼富豪哈里·塔諾索迪布（Hary Tanoesoedibjo，漢語名陳明立）收購度假村。《福布斯雜誌》排行榜上，陳明立身家排名印尼第29。2015年，他和特朗普簽署價值10億美元（8200萬英鎊）的協議，在西爪哇建設開發\"特朗普大酒店\"以及巴里島上的六星級豪華度假村。陳明立出工錢，還給特朗普集團未公開數目的一筆費用使用特朗普商標、以及度假村的管理權。但是，他和美國總統的聯繫並不僅限於此。陳明立也以觀點直率著稱，經常被人稱為\"印尼特朗普\"。媒體大亨陳明立旗下的MNC集團是一個巨大的商業王國，涵蓋金融、媒體、地產等領域，集團創建於1997年，在雅加達股票交易市場上市。和白宮那位特朗普一樣，陳明立也是推特好手。但是，他和特朗普的關係在印尼國內外都引發了不小的爭議。最近在接受印尼一份雜誌採訪時，陳明立曾宣稱他和美國總統\"聯繫緊密\"，此言一齣，人們不禁挑挑眉毛、反問這種關係是否存在利益衝突。我在陳明立宮殿一般的豪宅中舒適的讀書室內採訪他，他告訴我，他和特朗普之間是\"正常的商業關係\"。還有，特朗普說已經不再參與商業集團的日常管理，他完全相信。陳明立說，\"我必須強調一點。自從他擔任美國總統以來，他就不再參與商務工作，因此，我一般都是和他的孩子們打交道，埃里克·特朗普、小唐納德·特朗普。\"但是，陳明立和特朗普確實見過面，而且還是最近。陳明立夫婦獲邀參加特朗普就職儀式，受到貴賓級別待遇。陳太太把他們和特朗普家人共度時光時拍的照片發到她的社交媒體上。我問他，既然在別人看來你們兩人關係緊密，那肯定就會有利益衝突吧？你怎麼說服別人改變觀點呢？他斷然否認，\"絶對沒有利益衝突。如果項目是在他任總統期間達成協議的，有可能發生利益衝突，但是交易早就談好了，甚至早在他決定競選總統之前。\"儘管如此，特朗普上任以來的一些爭議性決定、特別是那個被廣泛視作針對穆斯林的旅行禁令，還是給陳明立在印尼的名聲帶來一定影響，印尼絶大部分人口都是穆斯林人。當紅廣播脫口秀節目主持人Wimar Witoelar在他的演播室告訴我，\"人們會把他看作一個試圖模仿特朗普大哥的小孩子，幼稚。\"\"他不應該跟在特朗普那樣的人身邊轉。兩人都是務實的商人，他們會探討任何賺錢的機會……特朗普和印度尼西亞有商業關係，在美國的人又會怎麼想呢？這是個穆斯林人佔多數的國家，特朗普的連貫性哪兒去了？\"陳明立對此說法立刻還擊。他堅持說，\"特朗普並沒有給穆斯林下禁令，他禁止的是國家，那些國家的人。我認為我們必須明確這一點……這和穆斯林人無關。\"特朗普和陳明立的共同之處並不僅僅在商界。陳明立也已創建了自己的政黨，並曾參加過競選（副總統）。他也沒有排除競選印尼總統的可能性。也許，是向商業伙伴取的領導經？在他的讀書室，我注意到，陳明立在非常顯眼的地方擺放著特朗普的一本書。他說，\"他不僅激勵了我，我認為他激勵所有人。\"\"基本上沒有政治經驗、官僚經驗，他能成為美國總統！\"歡迎用下表發表你的評論",
    "https://udn.com/news/story/7254/4077483": "興櫃廠和詮科技（6673）董事長陳明立表示，依董事會決議並考量主管機關登記作業時間後，訂定1元股票股利發放日為今年10月5日。\r\n和詮是專業生產抗光投影銀幕及激光電視顯示屏材料，2018年3月登錄興櫃。\r\n和詮去年搭上中國大陸力推激光電視的順風車，躍居抗光投影銀幕一哥，營收及獲利表現亮眼，去年合併營收3.33億元，年增75.4%。稅後純益0.72億元，年增475%，每股純益3.03元。和詮今年8月30日已配發0.4元現金股利，另有資本公積配發0.8元股票股利，及盈餘配股票股利0.2元，預定10月5日發放。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n\n\n\n\n\n",
    "https://www.bbc.com/zhongwen/trad/world-47977904": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口印尼昨天(17日)舉行大選，快速計票結果顯示，親中的現任總統佐科威（Joko Widodo）成功連任。此次大選也是印尼建國以來，最多華人參政的一次，但華人領軍的兩個政黨都未能進入國會，分析稱因宗教、種族因素等，華人參政仍困難重重。根據印尼非正式快速計票結果，佐科威順利連任，不過正式選舉結果，5月22日才會揭曉。其發言人祖海里·米斯拉維(Zuhairi Misrawi)，接受BBC中文專訪時表示，印尼會延續友中政策，甚至會針對中國投資，鬆綁相關政策，他強調：「與中國的關係將會越來越好。」競選期間，佐科威的競爭對手丶退役將軍普拉伯沃（Prabowo Subianto）質疑佐科威與中國的緊密關係，中國投資的多項基礎建設計劃引發爭議，他更指責佐科威賣國。祖海里回應說，這些都是選舉策略及一時的選舉話題，並非事實。他向BBC中文表示，2014年佐科威剛上任的5個月內，兩度造訪中國並與習近平會晤。無論誰當總統，都必須和中國維持良好關係。他並解釋：「中國是世界強國，我們必須向中國學習如何建設國家。」並強調會持續爭取中國「一帶一路」的投資。不過中國在人權及宗教問題上，常受到西方國家的批評，像是中國治理新疆維吾爾族的方式，就飽受爭議。比起西方國家，作為穆斯林第一大國，印尼政府卻始終保持沉默。祖海里向BBC中文解釋說，尊重中國治理國家的方式，但強調，「維吾爾族不是穆斯林議題，而是極端主義。」他表示，這問題這牽涉到政治、經濟和意識形態等，非常複雜。但他也表示，希望中國能用更好的方式來處理相關問題，印尼有類似經驗，他說：「歡迎中國到印尼交流，一起討論如何解決極端主義。」印尼此次大選是首次同時舉行總統與國會選舉，也是有史以來最多華人參政的一次，幾乎每一個政黨，都有華裔候選人。不過華人所領導的兩個政黨，印尼團結黨(PSI)和印尼統一黨(Partai Perindo)皆未取得國會入場券。印尼規定，獲得超過4%選票的政黨，才能分配國會席次。35歲的前女主播伍小惠（Grace Natalie）所組成的印尼團結黨(PSI)，黨員以華裔為主。根據快速計票結果，只拿到 2.35％的票數。至於華人媒體大亨陳明立所領軍的印尼統一黨(Partai Perindo)則拿到3.18%。資深印尼媒體人邱烈豐向BBC中文分析，雖然華人所組的小黨的因為選票不夠，不能進入國會，但華人積極參政，是很好的現象。他說：「20年前，華人參政幾乎是一個不可能的事情，但改革後，有更多華人對政治感興趣，希望為國家帶來改變。」邱烈豐表示，雖然雅加達華人前省長鍾萬學連任失利，落選後還因為褻瀆古蘭經而入獄服刑，但年輕華人仍積極參政，這是受到佐科威為國家服務情懷的鼓舞，才想要投入政治。他說：「能否當選一回事，但從選戰中可以看到華人對國家有熱忱。」另一名在華文媒體工作的洪江偉則對BBC中文說，這次選舉，年輕華人比長輩還要積極參選，大家都呼籲不要放棄投票。他觀察，從競選廣告看得出來參選人都是年輕人。並分析，可能是從政經驗不夠而無法拉近民心，因此無法勝選。另外，在社交媒體上，傳出雅加達華人區的投票站有選票不夠的情形，但並未被證實。邱烈豐說：「這是零星事件，對選舉影響不大。」學者分析，今年印尼大選，宗教、種族仍是勝選關鍵。台灣成功大學東南亞研究中心研究員戴萬平分析直言：「印尼大選的決勝點就是宗教。」他解釋，佐科威在競選期間後的冷靜期，利用出訪沙特阿拉伯的機會，到麥加朝聖，明顯就是要爭取穆斯林選票。當地媒體報導，佐科威的對手普拉伯沃，有保守派穆斯林團體支持，並靠宗教系統動員，也常到清真寺祈禱場合造勢拉票。佐科威則選擇保守派伊斯蘭學者理事會主席安明當副手，透過安明過去領導的伊斯蘭教士聯合會，反制對手的宗教動員力量。邱烈豐也說，很多華人參選會為了選票，改變信仰，以穆斯林身份參選。他舉例，印尼統一黨主席陳明立也為了選舉，改變自己的信仰成為穆斯林，很多參選地方議員的華人也是轉信伊斯蘭教，都是為了吸引穆斯林選票。比起以煽動民族主義為選戰主軸的普拉伯沃，許多年輕華人比較支持佐科威，並對他的最終勝選，表示期待。印尼華人黃文佳向BBC中文表示，佐科威執政五年，設立很多基礎設施。她說：「華人希望通過他的領導，能夠平安的生活。」洪江偉也表示，華人把希望都寄托在佐科威身上，因為他上任四年多，已經看到了很多成績，包括蘇門答臘島高速公路，加裏曼丹等地的設施，油價、物價都非常穩定。雖然根據印尼6家主要民調機構公布的快速計票結果，佐科威的得票率比普拉博沃領先7.5至11.6個百分點，但普拉博沃卻也宣稱贏得了這場總統選舉。台灣成功大學東南亞研究中心研究員戴萬平表示，必須等到中選會在5月22日宣佈正式選舉結果，才能確定佐科威當選。他表示，如果普拉博沃不服輸，可以再打憲法官司，那將會歷時大約兩個月。他說：「印尼能否真正走向穩定的民主社會，這兩個月將是關鍵。」他解釋，上一屆大選時，普拉博沃對結果不服氣，後來透過憲制法庭作出挑戰，結果法庭裁定佐科威獲勝。戴萬平說，佐科威執政五年有所績效，第一個任期要擔憂派系平衡，而這次他所屬的政黨，得票率不錯，因此在國會上取得優勢，對他執政而言更有利，他自己也會更有信心。",
    "https://www.chinapress.com.my/20190615/%25E7%2589%25B9%25E6%259C%2597%25E6%2599%25AE%25E5%2594%25AE%25E6%25AF%2594%25E5%258D%258E%25E5%2588%25A9%25E5%25B1%25B1%25E5%25BA%2584%25E8%25B1%25AA%25E5%25AE%2585-%25E4%25B9%25B0%25E5%25AE%25B6%25E4%25BC%25A0%25E4%25B8%25BA%25E5%258D%25B0%25E5%25B0%25BC%25E5%25AF%258C%25E8%25B1%25AA%25E9%2599%2588%25E6%2598%258E%25E7%25AB%258B/": "请尝试搜索或游览主页星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
    "https://www.zaobao.com.sg/realtime/world/story20190614-964593": "",
    "https://www.zaobao.com.sg/news/sea/story20190814-980665": "",
    "http://www.ftchinese.com/story/001060330%3Ffull%3Dy": "您试图访问的页面不存在。这可能是因为您输入的网址有误，或者是网页已经被删除了。您可以致信我们的客户服务，或回到FT中文网首页。为您带来不便，我们再次致歉！© The Financial Times Ltd 2014\nFT and 'Financial Times' are trademarks of The Financial Times Ltd.\n",
    "https://ec.ltn.com.tw/article/breakingnews/2381995": "爆外貿協會今天與印尼MNC集團簽署MOU（合作備忘錄）。（記者林菁樺攝）〔記者林菁樺／印尼雅加達報導〕外貿協會趁此次印尼台灣形象展期間，籌組金融、水資源與醫療三大考察團，並於今日與跨足金融、房產、媒體的印尼MNC集團簽署MOU（合作備忘錄）。貿協扮演金融業南向推手，本次帶領8家銀行業者赴印尼考察。（記者林菁樺攝）領軍銀行考察團的銀行局局長邱淑貞表示，當地主管機關因銀行過多，若外資銀行要進入印尼市場，希望可採併購方式進行，不過，時間上有一定程序不會太快。貿協扮演金融業南向推手，本次銀行團考察成員包括金管會銀行局，彰銀、台銀、合庫、第一銀、富邦、土銀、華南、兆豐等共8家銀行業者。邱淑貞指出，印尼有人口紅利與豐富天然資源，不管企業金融或消費金融都具有相當發展潛力；她說，金管會向來都鼓勵業者，除了顧及台灣市場外，可配合新南向政策以及台商重要佈局地點，前進海外。邱淑貞也透露，當地因銀行眾多，主管機關希望外資銀行以併購方式進行，而持股不得超過4成，若併購2家（含以上）銀行，持股比例則可在放寬、逾5成。不過，她也提到金融業屬於高度管制業別，除要了解當地法規外，購買銀行需要細談，程序不會那麼快，仍有一定程序。至於進入當地門檻資本額須達50億以上，對業者是否造成負擔，只要股東支持，台灣業者守法與金融體質佳，資本門檻應該不會是大問題。MNC創辦人陳明立則說，本次與貿協簽署MOU，將聚焦於金融與智慧城市，並強調以印尼高達2.5億的人口規模來看，具有銀行帳戶者僅6000萬人，顯見印尼的金融市場極具發展潛力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}