{
    "Q1": {
        "遭拱裸體！男星羞拒絕…曝「那」太大": "記者蔡世偉／台北報導男子團體「搞笑者們」今（21）公布全新喜劇《老大的金蛋》，並宣布納豆、風田等人將一同加入搞笑，「搞笑者們」從2014年成軍至今，從兩百人的小劇場，今年則將挑戰千人的台北城市舞台。新加入的納豆直言自己對票房沒壓力，如果票房成績大爆發，則力拱團內「顏值擔當」風田出來裸身回饋，讓風田聽聞直拒絕：「不行！不行！我的奶頭太大」，此言一出，笑翻眾人。▲搞笑者們最新作品《老大的金蛋》將挑戰千人的城市舞台。（圖／記者邱榮吉攝影）知名搞笑男子團體「搞笑者們」網羅了全台藝能圈、劇場界最好笑的戲劇演員，今日公佈全新喜劇《老大的金蛋》。這次除了原班底張立東、無尊、陳大天、林東緒以外，男星納豆、風田以及人氣組合「嚎哮排演」的黃建豪、蕭東意也共同加入。總導演林東旭搞笑表示，「雖然我們八個人的身高參差不齊，但把我們八個人搞再一起，就一定會發揮最高強度的搞笑威力。自認是團體「顏質擔當」的納豆表示，其實一群人原本就認識，默契就不錯，完全不擔心磨合問題。▲納豆以前輩之姿加入搞笑者們，表示與團員私下感情就很好。（圖／記者邱榮吉攝影）對於票房，納豆更是直白笑說：「那絕對不是我們新進成員要來承擔的。」那如果票房爆滿會有什麼慶祝橋段呢？有記者提議團員裸體慶祝，此時偶像團體出身的風田趕緊跳出來表示：「不行！不行！我奶頭太大了！」完全無偶包的發言，讓團員笑翻直呼：「你也太直接了吧！」此時納豆爆料風田私底下真的一點都不吝嗇分享身材給大家看，「他的乳暈真的太大了！」聊天尺度之大，看得出他們一群人私下真的交情甚篤。▲風田甩偶像包袱，與陳大天一起搞笑。（圖／記者邱榮吉攝影）納豆過去曾在節目上表示一群男性好友私下總愛互相討論「女性友人」，近來韓國演藝圈驚爆「老司機群組」醜聞，只看現場一群平時愛搞笑的男星，突然正經八百表示，朋友群組大多有女生在，不太適合傳閱這樣的圖片或影片。而納豆也解釋當時聊到男生會私下討論女生，那也只是哈拉打屁的一部分，「大概只佔1、2％」，現場其他男星狂笑補刀：「大概是1、2％的1、20倍吧！」但他們強調私下真的沒那麼愛討論女生，最常做的就是「互相傷害」，看對方哪裡痛就狠踩痛點，這也是搞笑的靈感來源。▲搞笑者們加入新團員，搞笑功力再進化。（圖／記者邱榮吉攝影）更多三立新聞網報導拒絕也沒用！她遭周遊「硬上」…竟成《花系列》苦情天后劉德華自誇最帥指揮家！墜馬傷前作品曝光歲月很公平！利菁認每月進廠維修…3年砸「驚人天價」修臉「柯震東第二」勝利登央視頭條 中國殺雞儆猴警告藝人",
        "男偶像被拱裸體 大喊：「這兒」太大不行 ": "成軍5年的男子團體「搞笑者們」，今日宣布加入納豆、風田等生力軍，打造全新喜劇《老大的金蛋》，讓粉絲引頸期盼。活動中納豆不改幽默本性，直言我沒有票房壓力，「壓力應該不在我們這些新人身上吧！」若票房開出紅盤，團員被拱裸體慶祝，現場竟七嘴八舌討論起來，可見他們私下好交情，曾為偶像團體的風田更被爆料「乳暈」很大，納豆則搞笑說：「上次拍他背，他就說『你碰到我奶頭了』」，完全將偶包丟到一旁。而新加入的「顏值擔當」風田，會不會威脅無尊在團中地位，無尊笑著說，「應該是不會啦！風田可以拉高身高平均值，而我則負責提高牙齦的平均值」，此話一出笑翻眾人。總導演林東旭也分享，「雖然我們八個人的身高參差不齊，但把我們八個人搞再一起，就一定會發揮最高強度的搞笑威力。」2014年「搞笑者們」正式成軍，從200人小劇場起家，今年將挑戰近千人的臺北城市舞台，團員集結張立東、無尊、陳大天、林東緒、納豆、風田、黃建豪及蕭東意等人，今年首場演出將於7月26日盛大舉行，即日起開放網路售票。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "喬鼎與Apple合作 推出新產品Pegasus R4i ": "\n儲存解決方案大廠喬鼎（3057）今天正式發表與Apple共同開發的Pegasus R4i暨Pegasus J2i，此兩項產品是專為Apple全新的Mac Pro 所量身打造的內部儲存裝置，Mac Pro使用者將可運用這兩項產品，管理不斷增長的非結構性資料及珍貴的數位資產，為其重要的創意工作或業務營運增加效率及助力。\n喬鼎董事長林東旭表示，喬鼎30年來深耕儲存領域，持續為不同產業客戶帶來創新的儲存解決方案。Pegasus R4i暨Pegasus J2i可裝置於Apple最新發表的Mac Pro內部，提供使用者方便可靠的高容量儲存空間。\n事實上，喬鼎旗下的Pegasus系列多年來為多媒體產業的創意工作者及專業消費者提供無以倫比的使用者體驗，兼具速度、容量、及資料保護的效益，加上喬鼎優異的保固及全球售後服務系統，為儲存業界樹立新標竿。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "喬鼎推新品 營運加分 ": "儲存解決方案大廠喬鼎（3057）昨（4）日發表為全新蘋果Mac Pro量身打造的內部儲存裝置Pegasus R4i暨Pegasus J2i，市場看好，隨著新品上市，有望為喬鼎下半年營運加分。\r\n喬鼎表示，Mac Pro使用者將可運用這兩項產品，管理不斷增長的非結構性資料，以及珍貴的數位資產，為其重要的創意工作或業務營運增加效率及助力。\r\n喬鼎董事長林東旭表示，喬鼎深耕儲存領域，為不同產業客戶帶來創新的儲存解決方案。Pegasus R4i暨Pegasus J2i可裝置於Apple最新發表的Mac Pro內部，提供使用者方便可靠的高容量儲存空間。\r\n林東旭指出，旗下的Pegasus系列，多年來為多媒體產業的創意工作者及專業消費者提供使用者體驗，兼具速度、容量及資料保護的效益。Pegasus R4i 暨 Pegasus J2i是由喬鼎與Apple合作設計開發，因此容易安裝於新發表的Mac Pro，並與MacOS無縫整合，同時由喬鼎全球客戶支援團隊提供三年硬體保固服務。\r\n由於整體營運仍在調整中，喬鼎今年前四月營收3.85億元，年減36.8%，今年第1季稅後淨損8,531萬元，每股淨損0.53元。受新品推出激勵，喬鼎昨天股價尾盤拉高，終場收紅，上漲0.17元，收6.6元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "崇友電梯汰舊換新破2000台 盼今年出貨優於去年 ": "電梯廠崇友 (4506-TW) 今 (21) 日召開股東會，崇友表示，去年受惠多項大樓汰舊換新案，出貨量 2100 台，保養電梯台數近 35000 台，展望今年，積極推動旗下品台市占率，同步推動「雲端電梯監控系統」，除推升營運動能，法人估，今年接單可望優於去年。崇友去年營收比重中，自有品牌「堅尼西斯」15%，辦公大樓、百貨及飯店保持在 12%，其他 73% 則是新梯保固期滿後轉入維修保養業務。崇友表示，去年受惠桃園機場捷運、新板特區國際觀光旅館、建北民生東路國際觀光旅館及汐止東科大樓等電梯汰舊換新訂單，帶動去年新梯出貨量達 2100 台；另外維修保養業務方面，電梯台數已近 35000 台，挹注去年毛利率達 30% 及營益率達 17%。展望部分，將提升旗下品牌「崇友」與「堅尼西斯」的市場占有率，且導入 PM 永磁同步馬達，提高機械效率達 95% 及節省電力達 35%；維修保養方面，積極推動「雲端電梯監控系統」服務，維持 8 成的續約率，穩固國內電梯前三大品牌位置。法人估，在新品牌積極拓展且維修保養業務持續提升，有效帶動營運動能，可望今年接單量優於去年。崇友股東會也進行董監改選，新任董事為唐伯龍、唐秋鈴、樺榮投資有限公司、駱政廉、曾懷億；獨立董事為林東旭及吳旭慧；監察人為唐國維及王昌怡。股東會決議配發每股 2.6 元現金股利，根據今日收盤價 58.4 元來算，現金殖利率 4.45%。"
    },
    "Q3": {
        "砀山国际马术耐力赛LOGO及吉祥物发布，酋长为一岁小马豪掷3000万_综合体育_新浪竞技风暴_新浪网": "　　中国砀山国际马术耐力赛主题LOGO、主视觉、吉祥物震撼发布　　大陆赛马网讯  2019年中国砀山国际马术耐力赛将于9月21日-22日在安徽砀山华丽开赛，今年的赛事将全面升级，首先体现在赛事品牌形象上——官方赛事logo、主视觉、吉祥物近日正式发布！　　砀山国际马术耐力赛LOGO主体为砀山（DangShan）“D”的形态，与砀山梨链接的符号印象相契合，整体造型闭合向内呈现环抱世界“S”的姿态，体现中华文化与梨都文化的包容性，融入了天，人，水，马等自然元素进行抽象设计，代表了共享，智慧，绿色，活力的办赛理念。　　2019年中国砀山国际马术耐力赛，主视觉以藏蓝色为主色调，以砀山黄河故道为发想点。整体色彩呈现出油画的质地，砀山梨都文化交互传递。右侧极富当地特色的暗金梨纹符号牢牢固定，全新的形象环抱传统，寄望历史。底版图形重新描绘，增加细节，融合了传统和现代风格，使砀山梨都文化具有生动灵活的新姿态。　　吉祥物的卡通形象，以着装马术服装的马为设计原型，加入砀山当地的知名元素梨子，直观表现了砀山国际马术耐力赛，便于识别，形象生动。　　迪拜酋长豪掷3000万美国基兰拍卖会购入一匹周岁马　　大陆赛马网讯  近日，迪拜酋长谢赫·穆罕默德创办的高多芬马房在美国基兰（Keeneland）九月周岁马拍卖会豪掷410万美元（约3000万元人民币）购入一匹周岁马，创下该拍卖会2010年以来拍卖价的最高纪录。　　该周岁马出自澳大利亚繁育的一级赛冠军雌马“耀马风驰”（Bounding）首胎周岁雄马子嗣，父系是2007和2008连续两年美国年度最佳赛马得主“机灵”（Curlin），他赢得了第十二届迪拜赛马世界杯（Dubai World Cup）的冠军， 是首匹在该赛事中夺冠的美国赛马。　　2019中国马球未来趋势大会北京举办　　大陆赛马网讯 近日，由1003POLO主办的“2019中国马球未来趋势大会”在北京圆满结束。现场除了受邀的行业领袖和商界大咖，更有著名影星和众多马球爱好者悉数到场。中国马术协会马球专业委员会秘书长钟国伟、创业教父拉卡拉董事长孙陶然、教育家新东方集团董事长俞敏洪、百度创始股东刘计平、利世控股集团董事长李中子、环亚国际马球会CEO彭龙博、英国御林军马球俱乐部负责人马苏德、人和足球俱乐部董事长  戴秀丽、马蜂窝董事长陈罡、昆仑决创始人姜华、红树林集团董事长张宝全、中国马镇董事长林东旭；以及大家非常熟悉的影星王学兵携夫人，还有来自英国的知名马球专家John Fisher。　　新西兰初级产业部国际关系与国际政策副司长访问中国马会　　大陆赛马网讯 9月10日，新西兰初级产业部国际关系与国际政策副司长 Trish Ranstead 、新西兰驻华使馆一等秘书（初级产业）史皓文（Howard Staveley）、新西兰驻华使馆政策研究官员刘辉一行访问中国马会。中国马会秘书长岳高峰接待Trish Ranstead一行，并举行会谈。双方就加强两国马业组织交流，签署相关协议，在赛事、马匹福利、马医培训等领域展开合作进行了深入交流。　　中国马术队副领队贾大鹏：比赛结果配得上队员们的付出　　青马网（www.qingma.org）讯  中国马术队副领队贾大鹏在赛前抽签仪式中，帮助中国队抽到了2号签。比赛结束后，中国场地障碍赛队刚好以资格赛G组第2名身份晋级东京奥运会。说到这里，贾大鹏副领队笑得很灿烂，“我们的计划就是早出，把我们的实力尽早展示出来，把压力留给别人。我们的队伍相信自己的能力，我们有很好的战略安排，只要把训练水平打出来，就能把压力抛给别人。”　　在谈到队员的表现时，贾大鹏副领队再三强调了一句话，叫“皇天不负有心人”：“所有队员都付出了常人想象不到的努力。他们放弃了国内安逸的生活，来到欧洲进行枯燥无味的训练生活，只为了一个目标——让中国场地障碍上奥运。我们有‘为国家增光、让人民满意’的使命在肩，应该说这个结果配得上队员们的付出，给了我们满意的答卷。”最后，贾大鹏副领队也对接下来备战东京表达了信心，“这场比赛我们发挥了很好的竞技状态，取得了我们想要的成果，但是距离马术强国，我们还有很大的上升空间，毕竟这个过程中，我们是一步一步在探索着走。我相信，有国家体育总局支持着我们，有协会主席一直进行垂直管理，秘书长亲自过来督战，胡部长和我专职做奥运备战工作，相信在未来的奥运会上，我们会用更佳的成绩回报国内的马术人对我们的支持。”　　中国马会教育联盟第二次会议将在内蒙古农业大学职业技术学院召开　　大陆赛马网讯  9月19日，中国马会教育联盟将在内蒙古农业大学职业技术学院召开中国马会教育联盟第二次会议。此处已为认真贯彻落实《国务院关于印发国家职业教育改革实施方案的通知》（国发[2019]4号），为新时代马产业快速发展提供有力的人才和智力支撑，满足社会对高素质马业劳动者和技能型人才的迫切要求，马产业教育的重要地位和作用越来越凸显。　　2019年“迈瑞杯”中国砀山国际马术耐力赛将于9月21日开赛　　青马网（www.qingma.org）讯  跃马世界梨都，驰骋黄河故道。2019年“迈瑞杯”中国砀山国际马术耐力赛将于9月21日至22日在安徽省砀山县黄河故道举行。　　本次大赛将进行四个组别的比赛，分别为国际马联（FEI）40公里耐力达标赛、80公里耐力达标赛、一星级（87公里）、二星级（120公里）耐力赛。比赛将对前3名人马组合颁发奖牌和证书，并设“最佳马主奖”和“最佳马匹状态奖”，颁发奖杯。大赛期间还将进行各项马术表演活动。根据中国马术协会下发的规程，参加一星级比赛的骑手和马匹均应完成耐力赛资格达标，组委会方可接受报名；骑手年龄在14岁及以上，马匹年龄在6岁及以上。参加二星级比赛的骑手和马匹均应具备一星级完赛成绩记录，组委会方可接受报名；骑手年龄在14岁及以上，马匹年龄在6岁及以上。参加耐力达标赛的骑手年龄在14岁及以上，马匹年龄在5岁及以上。　　法国知名骑师巴度获发香港赛马会骑师牌照　　大陆赛马网讯 近日，香港赛马会牌照委员会同意向法国骑师巴度颁发香港赛马会骑师牌照，有效期由2019年11月1日至2020年2月28日，首尾两天包括在內。　　巴度一直认为香港赛马的环境，十分适合他这种具备外向性格的人发展。“香港步伐急速，一切事物转变甚快，而我喜欢在这种环境下生活及工作。虽然此地好手林立，争取佳绩不易，但我个人甚喜欢接受挑战。”　　（大陆马）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
    },
    "Q4": {
        "《業績": "儲存設備廠—喬鼎資訊(3057)前11月合併營收為11.33億元，年減32.65%，公司正式發售旗下專為蘋果(Apple)全新Mac Pro量身設計的儲存設備Pegasus R4i暨Pegasus J2i，搭配蘋果Mac Pro新機上市，可望為喬鼎營運增添新動能。喬鼎今年營運表現平平，不過公司以2019年『深化』及『廣化』為營運策略，期望能進一步與策略夥伴合作提供更貼切消費者和產業需求的儲存解決方案，此次推出專為蘋果(Apple)全新Mac Pro量身設計的儲存設備Pegasus R4i暨Pegasus J2i，可望提供Mac Pro用戶優異效能表現。喬鼎表示，Pegasus R4i RAID Storage MPX Module產品是專為 Mac Pro的MPX插槽量身訂製的儲存模組，優雅外觀設計，可與插槽完全貼合，且與macOS內建驅動程式相容，隨插即用，完美整合，加上內裝四顆預設格式的可插拔8TB 7200rpm SATA硬碟、頂級Pegasus Hardware RAID－在RAID 5的設定下最高仍可達到680 MB/s，兼具容量、備援性及效能，搭配內建Promise Pegasus Utility管理軟體，簡明易用，功能強大。在Pegasus J2i產品方面，喬鼎表示，Pegasus J2i擁有客製化機箱及纜線組件，裝一顆預設格式8TB 7200rpm SATA硬碟，且預留一顆硬碟槽，提供更多儲存彈性。喬鼎資訊董事長林東旭表示，過去10年喬鼎與Apple攜手推出多項針對多媒體影音編輯需求的儲存設備，如今再度合作推出為Mac Pro量身定做的Pegasus R4i暨Pegasus J2i內部儲存設備，Pegasus R4i暨Pegasus J2i客製化的設計可方便使用者安裝，並與新上市的Mac Pro及macOS Catalina完美相容，產品提供3年硬體保固，並享有喬鼎資訊全球售後支援，預計未來將推出更多不同的容量與規格。喬鼎前3季稅後虧損為2.26億元，每股淨損為1.41元，累計前11月合併營收為11.33元，年減32.65%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全新 Mac Pro 和 Pro Display XDR，攻頂一步到位價 50 萬港元有找！": "文章來源：Qooah.com早於今年六月份 WWDC 上已經公佈的最強台式機 Mac Pro 以及 Pro Display XDR 兩款產品，現時終於出現在 Apple 官網上可供選購。我們可以看到塔式和機架式（暫未開售）兩種設計機型。在性能規格上，低配版 Mac Pro 採用 8 核 16 線程 Intel 至強 W 系列處理器，配以 32GB RAM+256GB SSD，以及 Radeon Pro 580X 顯卡。 而最高配置的 Mac Pro 更可以配搭 28 核 CPU，配以 1.5T RAM+4TB SSD 以及 Apple 加速卡，售價高達接近 42 萬港元，真不愧是地表最強電腦。而 Pro Display XDR 則是標準玻璃和 Nano-textune 納米紋理玻璃兩個版本。性能規格上，Pro Display XDR 屏幕為 32 吋 16：9 的 IPS LCD 液晶面板，比例 16：9，採用 Oxide TFT 工藝，密度為 218PPI，刷新率最高 60Hz。配備 6016 x 3384 Retina 6K 解像度及超過 2 千萬像素，比 Retina 5K 顯示器大了近 40% 之多。名字中的 XDR 代表著「Extreme Dynamic Range」，也就是極限動態範圍。其中包括了全屏穩定亮度 1000hits、峰值亮度 1600nits 對比度 1000000：1、SDR 亮度 500nits、典型反射率 1.65％，以及 P3寬色域、10-bit 色深。兩款售價分別為港幣 38,999 元 / 45,999 元。所以，如果你想購買一套 Mac Pro+Pro Display XDR 套裝，最低銷費就是需要港幣 84,998 元，如果想攻頂的話，請預備 50 萬元吧，有找的。所以，買架名車好還是買 Mac Pro 好呢？自己選擇吧~更多推薦文章在：Qooah.comLike/讚好以獲得全面資訊：Qooah Facebook",
        "喬鼎配合蘋果Mac Pro上市 推Pegasus系列新品 ": "儲存設備大廠喬鼎資訊（3057）宣布正式發售旗下專為 Apple全新 Mac Pro 量身設計的儲存設備Pegasus R4i 暨 Pegasus J2i。\n\r\n喬鼎表示，承續過去十年來與Apple良好的合作關係，Pegasus R4i 暨Pegasus J2i將搭配Mac Pro上市於 Apple.com熱銷，此外，亦可在喬鼎資訊全球經銷通路購買。受惠新品推出效益，喬鼎今天股價應聲直奔漲停板7.59元。\n\r\n喬鼎董事長林東旭表示，2019年喬鼎以深化及廣化為營運策略，期望能進一步與策略夥伴合作提供更貼切消費者和產業需求的儲存解決方案。\n\r\n過去十年來喬鼎與Apple攜手推出多項針對多媒體影音編輯需求的儲存設備，如今再度合作推出為Mac Pro量身定做的Pegasus R4i暨Pegasus J2i 內部儲存設備，相信此系列產品將帶給 Mac Pro用戶最優異的效能表現及使用者體驗。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "江苏盐城：对在盐韩国人士， 一视同仁 ，同舟共济抗疫情促发展！": "新民晚报讯 （通讯员 陈辉）盐城与韩国一衣带水、人缘相亲，经贸往来频繁、合作交流广泛，是江苏较早开展对韩经济合作的城市之一。特别是中韩（盐城）产业园正式上升为中韩两国合作共建园区，盐城与韩国之间交往更加密切，盐城和韩国11个城市建立起友好城市或友好交流城市关系。以现代起亚为代表的韩资企业在盐城投资兴业、发展势头良好，在稳定当地就业、促进经济发展中发挥了重要作用，韩资企业本地用工率达95%以上。自疫情发生以来，在盐或提前返盐工作生活的韩国人主动做好居家观察，自觉接受社区、疾控等部门的管理与服务。目前在盐韩国人士身体健康，未发现确诊或疑似病例，他们与盐城人民共同奋战、抗击疫情。\n\n\n图说：座谈会现场。郜野乔 摄\n昨天下午，江苏盐城市委书记戴源来到盐城经济技术开发区韩国社区邻里中心，与在盐韩国企业负责人座谈交流，听取疫情期间在盐韩企复工复产和韩方人员生活等相关情况，表示一视同仁在盐韩国人士，努力创造良好的工作生活环境，同舟共济抗击疫情、促进经济发展。座谈会上，盐城韩国商会会长金福守、江苏摩比斯汽车配件公司总经理金瀯华、盐城东国汽车配件公司总经理林东旭、江苏京信电子公司总经理姜奇完、江苏东熙汽车配件公司总经理金海玉、东风亚进（江苏）汽车配件公司总经理张震太、萨玛瑞汽车配件（盐城）公司总经理金熙龙等在盐韩国企业负责人分别发言。他们感谢盐城市委、市政府和盐城人民长期以来特别是在疫情期间对在盐韩企和韩方人员的关心帮助，对盐城在抗击疫情中给予在盐韩国人一视同仁的态度和做法给予高度赞赏。他们表示，作为盐城“新市民”，将理解支持配合盐城关于疫情防控的各项措施，与盐城人民同心合力抗击疫情，全力以赴推动企业尽快达产达效，共同努力把疫情影响降到最低。\n戴源认真听取发言，与企业负责人深入探讨交流，对企业提出的员工返岗、原材料运输供应、资金周转等问题，要求相关部门尽快帮助解决，对韩方人员就居家观察、核酸检测等疫情防控措施的理解和配合表示感谢，并简要介绍了盐城市疫情防控情况。他说，近期我们注意到全球疫情出现新的趋势，韩国新冠肺炎病例增加。盐城与韩国经济社会交流广泛，疫情发生以来，韩国仁川、南原等友城先后来函声援，现代起亚、SKI等公司捐赠医用口罩等各类防护用品，为我们抗击疫情提供了宝贵支援和帮助。目前，经过全市上下艰苦努力、共同奋斗，疫情防控工作取得阶段性成效，企业复工复产安全有序推进，经济社会发展秩序也在全面恢复之中。戴源指出，患难见真情，越是困难的时候，越是需要大家守望相助、共克时艰。在盐城工作生活的韩国人士是盐城的“新市民”，我们就是“一家人”。在疫情防控中，对在盐韩国人士我们将一视同仁、同等对待，努力为大家创造良好的工作生活环境，同舟共济抗击疫情、促进经济发展。新民晚报官方网站 xinmin.cn ©2020 All rights reserved"
    }
}