{
    "https://money.udn.com/money/story/5710/3853062": "儲存解決方案大廠喬鼎（3057）昨（4）日發表為全新蘋果Mac Pro量身打造的內部儲存裝置Pegasus R4i暨Pegasus J2i，市場看好，隨著新品上市，有望為喬鼎下半年營運加分。\r\n喬鼎表示，Mac Pro使用者將可運用這兩項產品，管理不斷增長的非結構性資料，以及珍貴的數位資產，為其重要的創意工作或業務營運增加效率及助力。\r\n喬鼎董事長林東旭表示，喬鼎深耕儲存領域，為不同產業客戶帶來創新的儲存解決方案。Pegasus R4i暨Pegasus J2i可裝置於Apple最新發表的Mac Pro內部，提供使用者方便可靠的高容量儲存空間。\r\n林東旭指出，旗下的Pegasus系列，多年來為多媒體產業的創意工作者及專業消費者提供使用者體驗，兼具速度、容量及資料保護的效益。Pegasus R4i 暨 Pegasus J2i是由喬鼎與Apple合作設計開發，因此容易安裝於新發表的Mac Pro，並與MacOS無縫整合，同時由喬鼎全球客戶支援團隊提供三年硬體保固服務。\r\n由於整體營運仍在調整中，喬鼎今年前四月營收3.85億元，年減36.8%，今年第1季稅後淨損8,531萬元，每股淨損0.53元。受新品推出激勵，喬鼎昨天股價尾盤拉高，終場收紅，上漲0.17元，收6.6元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://m.cnyes.com/news/id/4343477": "電梯廠崇友 (4506-TW) 今 (21) 日召開股東會，崇友表示，去年受惠多項大樓汰舊換新案，出貨量 2100 台，保養電梯台數近 35000 台，展望今年，積極推動旗下品台市占率，同步推動「雲端電梯監控系統」，除推升營運動能，法人估，今年接單可望優於去年。崇友去年營收比重中，自有品牌「堅尼西斯」15%，辦公大樓、百貨及飯店保持在 12%，其他 73% 則是新梯保固期滿後轉入維修保養業務。崇友表示，去年受惠桃園機場捷運、新板特區國際觀光旅館、建北民生東路國際觀光旅館及汐止東科大樓等電梯汰舊換新訂單，帶動去年新梯出貨量達 2100 台；另外維修保養業務方面，電梯台數已近 35000 台，挹注去年毛利率達 30% 及營益率達 17%。展望部分，將提升旗下品牌「崇友」與「堅尼西斯」的市場占有率，且導入 PM 永磁同步馬達，提高機械效率達 95% 及節省電力達 35%；維修保養方面，積極推動「雲端電梯監控系統」服務，維持 8 成的續約率，穩固國內電梯前三大品牌位置。法人估，在新品牌積極拓展且維修保養業務持續提升，有效帶動營運動能，可望今年接單量優於去年。崇友股東會也進行董監改選，新任董事為唐伯龍、唐秋鈴、樺榮投資有限公司、駱政廉、曾懷億；獨立董事為林東旭及吳旭慧；監察人為唐國維及王昌怡。股東會決議配發每股 2.6 元現金股利，根據今日收盤價 58.4 元來算，現金殖利率 4.45%。",
    "https://udn.com/news/story/7240/4220124": "儲存設備大廠喬鼎資訊（3057）宣布正式發售旗下專為 Apple全新 Mac Pro 量身設計的儲存設備Pegasus R4i 暨 Pegasus J2i。\n\r\n喬鼎表示，承續過去十年來與Apple良好的合作關係，Pegasus R4i 暨Pegasus J2i將搭配Mac Pro上市於 Apple.com熱銷，此外，亦可在喬鼎資訊全球經銷通路購買。受惠新品推出效益，喬鼎今天股價應聲直奔漲停板7.59元。\n\r\n喬鼎董事長林東旭表示，2019年喬鼎以深化及廣化為營運策略，期望能進一步與策略夥伴合作提供更貼切消費者和產業需求的儲存解決方案。\n\r\n過去十年來喬鼎與Apple攜手推出多項針對多媒體影音編輯需求的儲存設備，如今再度合作推出為Mac Pro量身定做的Pegasus R4i暨Pegasus J2i 內部儲存設備，相信此系列產品將帶給 Mac Pro用戶最優異的效能表現及使用者體驗。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E7%2594%25B7%25E6%2598%259F%25E6%258B%2592-%25E8%2584%25AB-%25E7%2590%2586%25E7%2594%25B1%25E9%25A9%259A%25E4%25BA%25BA-%25E9%2580%2599%25E8%25A3%25A1-%25E5%25A4%25AA%25E5%25A4%25A7-045005297.html": "記者蔡世偉／台北報導男子團體「搞笑者們」今（21）公布全新喜劇《老大的金蛋》，並宣布納豆、風田等人將一同加入搞笑，「搞笑者們」從2014年成軍至今，從兩百人的小劇場，今年則將挑戰千人的台北城市舞台。新加入的納豆直言自己對票房沒壓力，如果票房成績大爆發，則力拱團內「顏值擔當」風田出來裸身回饋，讓風田聽聞直拒絕：「不行！不行！我的奶頭太大」，此言一出，笑翻眾人。▲搞笑者們最新作品《老大的金蛋》將挑戰千人的城市舞台。（圖／記者邱榮吉攝影）知名搞笑男子團體「搞笑者們」網羅了全台藝能圈、劇場界最好笑的戲劇演員，今日公佈全新喜劇《老大的金蛋》。這次除了原班底張立東、無尊、陳大天、林東緒以外，男星納豆、風田以及人氣組合「嚎哮排演」的黃建豪、蕭東意也共同加入。總導演林東旭搞笑表示，「雖然我們八個人的身高參差不齊，但把我們八個人搞再一起，就一定會發揮最高強度的搞笑威力。自認是團體「顏質擔當」的納豆表示，其實一群人原本就認識，默契就不錯，完全不擔心磨合問題。▲納豆以前輩之姿加入搞笑者們，表示與團員私下感情就很好。（圖／記者邱榮吉攝影）對於票房，納豆更是直白笑說：「那絕對不是我們新進成員要來承擔的。」那如果票房爆滿會有什麼慶祝橋段呢？有記者提議團員裸體慶祝，此時偶像團體出身的風田趕緊跳出來表示：「不行！不行！我奶頭太大了！」完全無偶包的發言，讓團員笑翻直呼：「你也太直接了吧！」此時納豆爆料風田私底下真的一點都不吝嗇分享身材給大家看，「他的乳暈真的太大了！」聊天尺度之大，看得出他們一群人私下真的交情甚篤。▲風田甩偶像包袱，與陳大天一起搞笑。（圖／記者邱榮吉攝影）納豆過去曾在節目上表示一群男性好友私下總愛互相討論「女性友人」，近來韓國演藝圈驚爆「老司機群組」醜聞，只看現場一群平時愛搞笑的男星，突然正經八百表示，朋友群組大多有女生在，不太適合傳閱這樣的圖片或影片。而納豆也解釋當時聊到男生會私下討論女生，那也只是哈拉打屁的一部分，「大概只佔1、2％」，現場其他男星狂笑補刀：「大概是1、2％的1、20倍吧！」但他們強調私下真的沒那麼愛討論女生，最常做的就是「互相傷害」，看對方哪裡痛就狠踩痛點，這也是搞笑的靈感來源。▲搞笑者們加入新團員，搞笑功力再進化。（圖／記者邱榮吉攝影）更多三立新聞網報導拒絕也沒用！她遭周遊「硬上」…竟成《花系列》苦情天后劉德華自誇最帥指揮家！墜馬傷前作品曝光歲月很公平！利菁認每月進廠維修…3年砸「驚人天價」修臉「柯震東第二」勝利登央視頭條 中國殺雞儆猴警告藝人",
    "https://news.ltn.com.tw/news/politics/breakingnews/2984338": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆有消息傳出，高雄年貨大街原先會發放端午節行銷補助經費、過年行銷、市長發紅包等活動，但自從市長換成國民黨總統參選人韓國瑜（見圖）後，卻全部落空，讓許多網友超傻眼。（資料照）〔即時新聞／綜合報導〕有消息傳出，高雄年貨大街原先會發放端午節行銷補助經費、過年行銷、市長發紅包等活動，但自從市長換成國民黨總統參選人韓國瑜後，卻全部落空，讓許多網友超傻眼。對此高雄市政府經發局表示，市府一貫秉持與商圈合作態度，並未取消任何有利商圈發展之行銷補助，網路流言純屬假新聞。請繼續往下閱讀...有網友在臉書社團「公民割草行動」貼出高雄三鳳中街店家的訊息，訊息中提到，自從韓國瑜政府上任，原本高雄市各大商圈每年都有的端午節活動行銷補助經費、過好年活動行銷、市長發紅包等固定行程全都沒了，「只好自己靠自己了，希望大家都能諒解」店家無奈說道。許多網友看了超傻眼！紛紛留言表示「選了一個高雄發大財唬爛市長」、「今年預算編的特別高，能解釋一下錢去哪裡了嗎？」、「選了一個很會騙的騙子，拜託大家一定要罷免他」、「三鳳中街挺韓的店家為數不少...這下真是情何以堪阿」、「三鳳中街的韓粉不知道是什麼感受」、「活該，攤販都投給韓的」、「可以去三鳳中街設攤位簽罷免書了」。有網友在臉書社團「公民割草行動」貼出高雄三鳳中街店家的訊息，訊息中提到，自從韓國瑜政府上任，原本高雄市各大商圈每年都有的端午節活動行銷補助經費、過好年活動行銷、市長發紅包等固定行程全都沒了。（圖片擷取自「公民割草行動」）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n草包選上台灣堪慮 基層軍人真心話：千萬母湯！「寧投白癡也不要投獨裁者」 韓粉拉票話術讓她傻眼中高資產抗疫好選擇 壽險保單翻紅深藍媽嘆「韓不夠格當總統」 兒子一席話讓她改投小英走火入魔？ 韓粉精忠報韓手臂刺韓國瑜  網友看傻了自煮免疫秘密武器　讓你輕鬆吃出免疫力拒跑韓場被譙三字經！高雄運將堅決：錢要賺得有骨氣\n                    敦睦艦隊24人染疫 海軍：全力配合調查、負該負責任                                    \n                    柯文哲臉書喊話：阻擋台灣參加WHO是不對                                    \n                    神人設計師構思「台灣珍奶護照」 網友直呼：超想要！                                    \n                    武漢肺炎》敦睦艦隊24人染疫 蔡英文三聲明：國軍應徹底檢討                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://luzhou.scol.com.cn/lzzw/202002/57468783.html": "四川在线泸州消息(夏丽) 自武汉新型冠状病毒疫情发生以来，民建泸州市委广大会员积极投身抗击疫情之中。他们有的无私捐献物，尽己所能抗击疫情;有的在自身或临时抽调的岗位上恪守尽职，坚守防控疫情一线；有的为市民免费分发口罩，运送物资，用自己特有的方式默默地为抗疫作出努力……12万元爱心捐赠，“诚祈天佑中华!世人安康!”会员李智伟捐出消毒用具1月26日，泸州市龙马潭区基层委员会会员、泸州时为节能科技有限公司董事长李金龙看到龙马潭区工商联号召为抗击疫情捐款的倡议，二话没说，当即决定捐款10万元为武汉相关机构购买防疫物资。1月29日，民建龙马潭区基层委员会也发出为抗击疫情捐款捐物的倡议。1月30日，是李金龙与夫人的20周年结婚纪念日，这一天，他再次将20000元钱捐到基层委员会。他说：“今天是我和夫人结婚纪念日，恰逢‘新冠’病毒疫情爆发，我们不能亲上一线给瘟疫以迎头痛击，只能遥望疫区，默默祈祷。我们决定，再捐20000元，为抗击疫情再助一臂之力，更添两心真情!诚祈天佑中华!世人安康!”与此同时，泸州民建广大会员也在积极为抗击疫情捐款捐物。会员曾莉向市红十字会捐资1000元抗击新型肺炎;伍宗兴接受民建中央企业家四期班倡议捐资2000元为疫区购买医疗物资;会员白红通过泸州市乡联会出资10000元认购口罩5000个向泸州市防疫部门捐赠;会员、合江康城医院董事长邬伦强捐出500斤氯酸钠;会员林东旭的企业泸州东旭眼镜有限公司向泸州疫情防控一线人员捐赠总价值(成本价)33900元的护目镜近1000副;会员李智伟向纳溪区卫生部门捐赠价值4800元的消毒用具……截至1月30日，据不完全统计，民建泸州市委会员为抗击武汉新型冠状病毒疫情向各级捐款捐物共计165800元，而爱心捐赠还在继续……当大伙纷纷向这些无私的捐赠者伸出大拇指的时候，他们却都说：“没什么，我只是为社会尽了一点点应尽的责任!”300个口罩，捐出的不仅是一份爱心，更是一份社会责任西南医科大附属医院为感谢会员林东旭捐赠的护目镜而为他送的鲜花1月24日，当武汉新型冠状病毒疫情刚刚公布，各大药店的口罩、酒精、消毒液等防疫用品一下就脱销了。江阳区基层委员会会员彭晓萍看到居住小区的居民和很多小商贩都没有佩戴口罩，防范意识比较差，就问他们：“你们怎么都不戴口罩呢?不知道病毒有多厉害吗?”“买不到啊!药店都卖光了!”彭晓萍想起以前自己开办民办医院的时候还剩了几百个口罩和一些酒精、消毒液、速干手消毒剂等。“对，我把这些口罩、酒精发给他们!”想到这里，彭晓萍立即赶回家中，找出这些口罩，酒精、消毒液等，一份一份发放给小区的住户和街上的行人。26日，彭晓萍一家到郊区去扫墓，看到泸州电视塔附近住着一些农民，彭晓萍又把剩余的口罩一一免费发放给他们，还为他们讲解新型冠状病毒防护知识。就这样，彭晓萍只要一出门，都带着一包(数十个)口罩，一些酒精、消毒液等，免费分发给街上需要的人，已发了300多个口罩。附近一家药店老板看到，也被感动了，她说：“我这店里成人口罩没有了，但还有一些儿童口罩，你们如果需要的也拿去吧!”与彭晓萍同在一个基层组织的会员林长会，听说了彭晓萍的事迹后，想想自己也应该为抗击疫情做点什么。看到很多人因为在家中购物不太方便时，其创办的企业阳光乐源生鲜食品配送公司也决定为不方便出门的市民免费提供生鲜食品送货上门服务，而从她公布的食品价格来看，也比市场价低了许多。“我只是为抗击‘新冠’做了一点点力所能及的事!”林长会说。致敬，疫情当前，那一个个坚守岗位的身影当我们多数人宅在家中，躲避疫情，无聊打发时光的时候，一群民建人却放弃了与家人团聚，冒着被感染的风险，不分昼夜，奋战在各条抗击疫情的战线上。1月29日，会员、合江康城医院医生王昆及其爱人王雪勤正赶往云南昭通市骨泰医院。在那里，承担着威信县发热病人和疑似病人的转运工作。会员企业泸州宝光医药有限公司全体员工一直未休假，在市防控指挥部领导下24小时轮班，负责全市防控物资组织、入库、保管、按计划发放等保障工作;西南医科大学附属医院感染科是收治肺炎患者的定点病房，会员、感染科护士长魏文惠发挥自身优势，参加西南医科大学附属医院职工防范感染培训示范讲解，为抗击疫情提供有力的支持;会员、龙马潭区人民医院妇产科主治医师喻洁报名参加了医院抗击“新冠”疫情志愿者队伍，除了坚守在自己的岗位上，还随时待命，被抽调到疑似病人隔离区工作。深夜还坚守岗位工作的会员周勇1月28日以来，会员周勇被单位抽调到高速路口检疫小分队，在泸州胡市高速路口值守，协助测量进城人员体温。1月29日，周勇值守了整整一个通宵，检测过往车辆近3000台次，乘车人员近5000人次;交通部门会员李跃、王锡山等也坚守在各自的岗位，奋战抗疫一线;会员罗霜清晨到农贸市场值守，严防活禽交易;担任合江临港园区副主任的会员万毓每天深入企业，了解武汉籍员工返厂情况，摸排有无发热病人……连日来，泸州民建中的政府机关、各部门会员以及医务工作者共计近百人坚守自己的岗位，默默地为抗击“新冠”疫情贡献着自己的力量。",
    "http://jsnews.jschina.com.cn/yc/a/202002/t20200227_2488970.shtml": " 220.132.134.151/73d7818 [80001]  2020-04-20 17:37:14 ",
    "http://cd.hebnews.cn/2020-03/16/content_7752875.htm": "河北承德税务：春风送服务 温暖复工路河北承德税务：春风送服务 温暖复工路河北新闻网讯（通讯员刘学刚、付振宇、高小杰）近日，河北省承德市税务系统，聚焦“四力”，以“战疫情促发展﹒服务全面小康”为主题，全面启动2020年“便民办税春风行动”，用实际行动助力企业复工复产。容缺办税——有态度“税务局的工作人员真是帮了我大忙了，不仅细致地为我梳理'非居民企业递延缴纳预提所得税'业务的流程及所需材料，在发现邮寄材料不完整后容缺办理了业务，真是解了我的燃眉之急。”华润电力风能有限公司会计王婧激动地说。据了解，华润电力风能（承德围场）有限公司的境外投资者华润电力新能源投资有限公司（香港）分配利润所得1400万元，并直接再投资于境内华润新能源（阜城）有限公司，依据政策可以递延缴纳预提所得税。但是如果在规定期限内，纳税人没有向主管税务机关提交“非居民企业递延缴纳预提所得税信息报告表”等相关材料申请办理此项业务，作为法定源泉扣缴义务人，华润电力风能（承德围场）有限公司需要代扣代缴金额为所分配利润10%的企业所得税140余万元。受疫情影响，财务人员无法在规定时间内到办税服务厅办理递延纳税业务，因此财务人员王婧就把求助电话打到了御道口区税务局办税服务厅。办税服务厅工作人员了解情况后，告知纳税人按计划汇款，并耐心细致地为纳税人讲解办理“非居民企业递延缴纳预提所得税”业务的流程及所需材料，建议其汇款后将相关材料邮寄至税务局，承诺按期为其办理该业务，给纳税人吃下了一颗“定心丸”。3月4日，办税厅工作人员收到了纳税人邮寄的相关材料，审核后发现材料不完整，考虑到受疫情影响，快递行业尚未完全复工，且运输时效无法保证，并未要求纳税人再次邮寄补齐所缺材料。与纳税人沟通后，将所缺材料通过安全的网络渠道传给工作人员查看，纸质材料事后补齐，容缺为其办理了该项业务。保障企业再投资资金及时到位，助力企业复工复产。直播授课——有热度“老师分类清晰，用案例解析的方式手把手的教大家如何开票、账务处理，以及如何缴税，太实用了！”这是承德市双桥区正泰新机电有限公司的财务小陈对承德市税务局举办的《战疫情 促发展 税务人在行动》系列直播第一期课程的评价。“即时、解渴”，这是宽城县超儿物业服务公司的财务人员的直播留言，并为课程设置和老师的讲解点赞。“请问疫情期间驾校没有收入出现了亏损，可以申请土地使用税和房产税的一季度免税吗？”“根据【2019】年4号公告，房产税和土地使用税按年征收，按年度确认收入减少额度，减免或退还税金。”微信群里驾校会计张桂芹的问题刚提出，业务骨干就及时解答了。……据悉，为更好落实各项税收优惠政策，支持企业共同面对困境，承德市税务局教育科和纳税服务中心联合组织了《战疫情 促发展 税务人在行动》系列直播课程，3月10开设的第一期，主要解读增值税、所得税、社保费及一般纳税人增值税风险点、合同及发票等相关内容，当天的直播课程已有3500多人观看，该直播课程预计开展六期，观看人数预计达21000人次。课后纳税服务中心建立微信群，推送课件，便于纳税人更好的掌握政策。同时，对纳税人在交流群中提出的涉税问题进行收集，并组织业务骨干答疑。目前，已收到并答疑涉税问题12条。上门对接——有温度“捐赠物资允许在计算应纳税所得额时全额扣除是税务部门出台的一项有力举措，税务部门人员上门辅导让我们更精准了解了相关政策，减轻了企业压力，为我们复工复产打下好的政策基础。”丰宁县炫靓集团负责人林东旭董事长表示。炫靓集团有限公司是位于丰宁县怀丰产业园区的一家房地产、建材业务公司，疫情期间，该企业向社会捐赠口罩12000个。据悉，丰宁县怀丰产业园区，主要承接疏解北京外迁企业的功能，近两年落户企业较多，很多企业都是因看中丰宁的营商环境和行政办公效率而迁入的，为此丰宁县税务局与工信局、开发区梳理出19户需要重点服务的企业，专门派出19位税收服务专员直接对接进行服务，用“极速”“精准”的服务举措，保障重点项目按时推进、重点企业正常生产，对企业可能享受的政策进行重点解读，实现迅速定位优惠，极速享受政策。不仅上述的炫靓集团有限公司享受了捐赠物资允许在计算应纳税所得额时全额扣除政策，丰宁万凯光伏发电有限公司、鑫源矿业有限公司、国和集团都享受了此项政策优惠。非接触式办税——有力度“在今年的便民办税春风行动中，承德市税务局以提升税收服务质效为主线，大力推行非接触性办税，一方面为纳税人提供7×24小时线上咨询辅导服务，另一方面拓展线上办税，将原本线下办理的业务进一步迁移至线上，尽最大力量服务企业，服务广大纳税人。”承德市税务局纳税服务科科长王海静如是说。据了解，为更好服务地方经济发展，为纳税人缴费人营造更好的办税环境，承德市税务局有力施策加强纳税服务。在积极推行预约服务、错期错峰办税的同时，拓宽“非接触式”办税缴费渠道，优化电子办税功能，完善办税服务措施，切实提高办税效率。推出185个涉税缴费事项网上办理，占到总涉税业务80%以上。广泛宣传非接触式办税目录，制定《“非接触式”网上办税清单及问题解答》并生成演示二维码，让纳税人充分了解电子税务局、手机APP等“非接触式”办税缴费服务通道。到目前累计推送58000余人次，95%以上纳税人缴费人线上办理业务。同时，疫情期间该局推出发票邮寄服务，为全市企业提供发票邮寄服务，其中纳税信用等级为A、B、C级的纳税人享受免费邮寄，实现疫情防控期间发票领用全环节的“非接触式”，以实际行动支持全市各行业复工复产。截至3月中旬，全市办理发票邮寄业务496笔，累计邮寄发票38087份，其中291户纳税人享受到免费邮寄服务。“面对新冠肺炎疫情带来的严峻形势，承德市税务系统坚持一手抓疫情防控、一手服务经济发展，统筹推进疫情防控和服务经济社会发展工作，努力为夺取疫情防控和经济社会发展双胜利贡献税务力量。”承德市税务局党委书记、局长周敏对广泛大纳税人郑重承诺。\r\n        \t凡注有“河北新闻网”电头或标明“来源：河北新闻网”的所有作品，版权均为本网站与河北日报报业集团所有（本网为河北日报报业集团独家授权版权管理机构）。未经许可不得转载、摘编、复制、链接、镜像或以其它方式使用上述作品，违者将依法追究法律责任。\r\n\r\n\r\n        河北日报微信公众号河北新闻网微信公众号燕赵都市报微信公众号河北日报客户端\n新闻热线:0311-67563366\n广告热线:0311-67563019\n新闻投诉:0311-67562994\n违法和不良信息举报电话：0311-67563366 邮箱：hbrbwgk@126.com\n\n河北日报广告热线（刊登声明）:0311-67562168\n燕赵都市报广告热线:0311-67563200\n\n冀ICP备 09047539号-1\n互联网新闻信息服务许可证编号:13120170002\n冀公网安备 13010802000309号\n\n广播电视节目制作经营许可证（冀）字第101号 |\r\n\t\t\t\t信息网络传播视听节目许可证0311618号 |\r\n              冀网文〔2017〕3106-010号\n河北新闻网版权所有 本站点信息未经允许不得复制或镜像 法律顾问：河北冀督律师事务所 臧济华www.hebnews.cn copyright © 2000 - 2020\n\n\n\n\n\n\n",
    "https://sports.sina.com.cn/o/2019-09-13/doc-iicezzrq5413062.shtml": "　　中国砀山国际马术耐力赛主题LOGO、主视觉、吉祥物震撼发布　　大陆赛马网讯  2019年中国砀山国际马术耐力赛将于9月21日-22日在安徽砀山华丽开赛，今年的赛事将全面升级，首先体现在赛事品牌形象上——官方赛事logo、主视觉、吉祥物近日正式发布！　　砀山国际马术耐力赛LOGO主体为砀山（DangShan）“D”的形态，与砀山梨链接的符号印象相契合，整体造型闭合向内呈现环抱世界“S”的姿态，体现中华文化与梨都文化的包容性，融入了天，人，水，马等自然元素进行抽象设计，代表了共享，智慧，绿色，活力的办赛理念。　　2019年中国砀山国际马术耐力赛，主视觉以藏蓝色为主色调，以砀山黄河故道为发想点。整体色彩呈现出油画的质地，砀山梨都文化交互传递。右侧极富当地特色的暗金梨纹符号牢牢固定，全新的形象环抱传统，寄望历史。底版图形重新描绘，增加细节，融合了传统和现代风格，使砀山梨都文化具有生动灵活的新姿态。　　吉祥物的卡通形象，以着装马术服装的马为设计原型，加入砀山当地的知名元素梨子，直观表现了砀山国际马术耐力赛，便于识别，形象生动。　　迪拜酋长豪掷3000万美国基兰拍卖会购入一匹周岁马　　大陆赛马网讯  近日，迪拜酋长谢赫·穆罕默德创办的高多芬马房在美国基兰（Keeneland）九月周岁马拍卖会豪掷410万美元（约3000万元人民币）购入一匹周岁马，创下该拍卖会2010年以来拍卖价的最高纪录。　　该周岁马出自澳大利亚繁育的一级赛冠军雌马“耀马风驰”（Bounding）首胎周岁雄马子嗣，父系是2007和2008连续两年美国年度最佳赛马得主“机灵”（Curlin），他赢得了第十二届迪拜赛马世界杯（Dubai World Cup）的冠军， 是首匹在该赛事中夺冠的美国赛马。　　2019中国马球未来趋势大会北京举办　　大陆赛马网讯 近日，由1003POLO主办的“2019中国马球未来趋势大会”在北京圆满结束。现场除了受邀的行业领袖和商界大咖，更有著名影星和众多马球爱好者悉数到场。中国马术协会马球专业委员会秘书长钟国伟、创业教父拉卡拉董事长孙陶然、教育家新东方集团董事长俞敏洪、百度创始股东刘计平、利世控股集团董事长李中子、环亚国际马球会CEO彭龙博、英国御林军马球俱乐部负责人马苏德、人和足球俱乐部董事长  戴秀丽、马蜂窝董事长陈罡、昆仑决创始人姜华、红树林集团董事长张宝全、中国马镇董事长林东旭；以及大家非常熟悉的影星王学兵携夫人，还有来自英国的知名马球专家John Fisher。　　新西兰初级产业部国际关系与国际政策副司长访问中国马会　　大陆赛马网讯 9月10日，新西兰初级产业部国际关系与国际政策副司长 Trish Ranstead 、新西兰驻华使馆一等秘书（初级产业）史皓文（Howard Staveley）、新西兰驻华使馆政策研究官员刘辉一行访问中国马会。中国马会秘书长岳高峰接待Trish Ranstead一行，并举行会谈。双方就加强两国马业组织交流，签署相关协议，在赛事、马匹福利、马医培训等领域展开合作进行了深入交流。　　中国马术队副领队贾大鹏：比赛结果配得上队员们的付出　　青马网（www.qingma.org）讯  中国马术队副领队贾大鹏在赛前抽签仪式中，帮助中国队抽到了2号签。比赛结束后，中国场地障碍赛队刚好以资格赛G组第2名身份晋级东京奥运会。说到这里，贾大鹏副领队笑得很灿烂，“我们的计划就是早出，把我们的实力尽早展示出来，把压力留给别人。我们的队伍相信自己的能力，我们有很好的战略安排，只要把训练水平打出来，就能把压力抛给别人。”　　在谈到队员的表现时，贾大鹏副领队再三强调了一句话，叫“皇天不负有心人”：“所有队员都付出了常人想象不到的努力。他们放弃了国内安逸的生活，来到欧洲进行枯燥无味的训练生活，只为了一个目标——让中国场地障碍上奥运。我们有‘为国家增光、让人民满意’的使命在肩，应该说这个结果配得上队员们的付出，给了我们满意的答卷。”最后，贾大鹏副领队也对接下来备战东京表达了信心，“这场比赛我们发挥了很好的竞技状态，取得了我们想要的成果，但是距离马术强国，我们还有很大的上升空间，毕竟这个过程中，我们是一步一步在探索着走。我相信，有国家体育总局支持着我们，有协会主席一直进行垂直管理，秘书长亲自过来督战，胡部长和我专职做奥运备战工作，相信在未来的奥运会上，我们会用更佳的成绩回报国内的马术人对我们的支持。”　　中国马会教育联盟第二次会议将在内蒙古农业大学职业技术学院召开　　大陆赛马网讯  9月19日，中国马会教育联盟将在内蒙古农业大学职业技术学院召开中国马会教育联盟第二次会议。此处已为认真贯彻落实《国务院关于印发国家职业教育改革实施方案的通知》（国发[2019]4号），为新时代马产业快速发展提供有力的人才和智力支撑，满足社会对高素质马业劳动者和技能型人才的迫切要求，马产业教育的重要地位和作用越来越凸显。　　2019年“迈瑞杯”中国砀山国际马术耐力赛将于9月21日开赛　　青马网（www.qingma.org）讯  跃马世界梨都，驰骋黄河故道。2019年“迈瑞杯”中国砀山国际马术耐力赛将于9月21日至22日在安徽省砀山县黄河故道举行。　　本次大赛将进行四个组别的比赛，分别为国际马联（FEI）40公里耐力达标赛、80公里耐力达标赛、一星级（87公里）、二星级（120公里）耐力赛。比赛将对前3名人马组合颁发奖牌和证书，并设“最佳马主奖”和“最佳马匹状态奖”，颁发奖杯。大赛期间还将进行各项马术表演活动。根据中国马术协会下发的规程，参加一星级比赛的骑手和马匹均应完成耐力赛资格达标，组委会方可接受报名；骑手年龄在14岁及以上，马匹年龄在6岁及以上。参加二星级比赛的骑手和马匹均应具备一星级完赛成绩记录，组委会方可接受报名；骑手年龄在14岁及以上，马匹年龄在6岁及以上。参加耐力达标赛的骑手年龄在14岁及以上，马匹年龄在5岁及以上。　　法国知名骑师巴度获发香港赛马会骑师牌照　　大陆赛马网讯 近日，香港赛马会牌照委员会同意向法国骑师巴度颁发香港赛马会骑师牌照，有效期由2019年11月1日至2020年2月28日，首尾两天包括在內。　　巴度一直认为香港赛马的环境，十分适合他这种具备外向性格的人发展。“香港步伐急速，一切事物转变甚快，而我喜欢在这种环境下生活及工作。虽然此地好手林立，争取佳绩不易，但我个人甚喜欢接受挑战。”　　（大陆马）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "http://sports.sina.com.cn/china/b/2016-09-09/doc-ifxvukhx4672892.shtml": "　　新浪体育讯　　昨天下午，大连一方俱乐部召开了球迷、媒体恳谈会。在会上大连一方俱乐部总经理林乐丰对众多球迷关注的问题给出了解答，并直言本赛季一方俱乐部投入了两亿人民币，但未能达到预期的效果。　　在上轮联赛中一方队主场1-3负于了北京人和，基本宣告本赛季冲超失败。总经理林乐丰在谈到冲超这个问题时说道：”今年一方的定位是冲超，所有人都非常关注，我虽然来到一方俱乐部才2个月零3天，坦白的讲没来的时候，我也非常关注一方。年初体育局开会的时候，我还说我不了解一方内部运作怎么样，但是我从外围角度看，作为大连足球的一员，希望一方冲超，希望一方完成这个历史使命，但是之前对于一方也有担忧，虽然今年冲超大业没有完成，但是冲超愿望还得继续。上场赛后我就跟董事长发短信说，下半场没放弃，但是防守体系没完善，但是中场休息以后，教练和队员也在沟通，就像王琳中场喊得一嗓子，从公安角度不允许，但是大家心里都想出这口气。“　　林总在恳谈会的最后也对下赛季做出了展望：”今天下午我就把球队2017年工作计划弄出来了，赛季结束第一件事就是工作总结，我就想今年看看做什么了。今年我是在动荡中接手球队，很多问题要想解决，一直都很难，但是问题不怕多大，关键看态度。我可以说的是，未来五场比赛，球员谁状态好就用谁！”　　此外林乐丰还强调：“我很重视态度问题，大家提出的问题俱乐部都得去解决。有一些过去的问题和足球市场的问题，但是能不能去做，能做就去做。作为俱乐部看到了一些问题，我现在就想听听大家怎么说，甚至骂都没关系，球迷和媒体有过激的反应，但是先看看我们自己，我们自己做没做好，还是感谢球迷媒体今天忠恳的提出问题。最后关于今年投入球队建设的数字，实际是2亿。 从12年开始大连足球一直在动荡，一直在交学费，我认为投入两个亿肯定是要冲超的，不过毕竟第一年，很多事情没有达到预期的效果，所以这么多年这样是付出的代价。“　　（商小盛）已收藏!您可通过新浪首页(www.sina.com.cn)顶部 “我的收藏”， 查看所有收藏过的文章。知道了徐新压哨报复动作染红辽粤赛后记录台起冲突欧洲杯抽签：英格兰碰贝尔伯恩茅斯2-1曼联新浪简介┊About Sina┊广告服务┊联系我们┊招聘信息┊网站律师┊SINA English┊通行证注册┊产品答疑\nCopyright © 1996-2016 SINA Corporation, All Rights Reserved新浪公司 版权所有"
}