{
    "Q1": {},
    "Q2": {
        "圓剛董座郭重松：今年持續獲利 ": "圓剛科技（2417）股東會由董事長郭重松主持，他表示，目標今年持續獲利，業績一年可比一年好。\r\n他表示，2018年的合併營收28.01億元，較2017年同期成長11.48%，全年合併的稅後純益終於由虧轉盈，擺脫連續五年的虧損。雖然獲利的金額不高，稅後純益500萬元，每股純益0.03元，這對圓剛的管理團隊而言，是翻轉契機的開始。\r\n郭重松強調，將發揮圓剛的競爭優勢，以「精益求精、追求卓越」的精神，展現最大的決心與企圖心，來面對未來的挑戰，相信一定會一年比一年更好。\r\n圓剛前五個月營收11.55億元，年增17.9%。第1季稅後淨損5,118萬元，每股淨損0.27元。\r\n在全球電競產業發展蓬勃，尤其在各國政府積極鼓勵電競運動發展的契機下，圓剛強調，大力投入與電競直播相關的技術模組與產品，適時的推出多款滿足電競玩家需求及市場規格的新產品，持續擴大市佔率。\r\n並將電競直播市場的行銷經驗有效地複製到其他各類型的網路直播市場，並搭配聲學相關新產品的推出進行整體行銷，更有效的擴大營收。此外，陸續將核心技術模組，成功的應用在於工業檢測、電子看板、教育應用及醫療等相關產業的專案中，透過持續強化在這些領域的成長動能，再締佳績，共創客戶、股東與員工三贏。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "圓展:公告本公司民國108年股東常會改選董事相關資訊 ": "第6款1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事。3.舊任者職稱、姓名及簡歷:董事：圓剛科技(股)公司法人代表：郭重松-本公司董事長。董事：圓剛科技(股)公司法人代表：許起裕-本公司總經理。董事：圓剛科技(股)公司法人代表：戴明火-圓剛科技股份有限公司副總經理/技術長 。董事：杜憶民-曾任智邦科技股份有限公司董事長。獨立董事：江英村-掌寶科技(股)公司董事長/執行長。獨立董事：簡玉聰-高雄大學財經法律學系助理教授。獨立董事：楊昌龍-曾任威豪聯合(股)公司副總經理4.新任者職稱、姓名及簡歷:董事：圓剛科技(股)公司法人代表：郭重松-本公司董事長。董事：圓剛科技(股)公司法人代表：許起裕-本公司總經理。董事：圓剛科技(股)公司法人代表：戴明火-圓剛科技股份有限公司副總經理/技術長 。董事：杜憶民-曾任智邦科技股份有限公司董事長。獨立董事：江英村-掌寶科技(股)公司董事長/執行長。獨立董事：簡玉聰-高雄大學財經法律學系助理教授。獨立董事：曹安邦-集市雅有限公司董事長/執行長。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿。6.異動原因:本公司董事及代表人之任期將於民國108年06月07日屆滿，配合民國108年股東常會開會時間改選。7.新任者選任時持股數:董事：圓剛科技(股)公司代表人：郭重松-持股數 2,148,470股。董事：圓剛科技(股)公司代表人：許起裕-持股數   749,853股。董事：圓剛科技(股)公司代表人：戴明火-持股數        0 股。董事：杜憶民-持股數 115,500股。獨立董事：江英村-持股數 40,290股。獨立董事：簡玉聰-持股數      0股。獨立董事：曹安邦-持股數      0股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:民國105/06/08~民國108/06/079.新任生效日期:民國108/06/12~民國111/06/1110.同任期董事變動比率:任期屆滿全面改選，不適用。11.同任期獨立董事變動比率:任期屆滿全面改選，不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是。14.其他應敘明事項:無。",
        "圓剛董座：公司經營品牌 直播視訊已是台灣第一 ": "圓剛(2417)近幾年來努力經營影像處理和遊戲實況直播娛樂產業，今年Computex展再推出全新擷取盒Live Gamer BOLT GC555，號稱全球第一款具備4K HDR及24OFPS高更新率的外接式遊戲擷取盒。圓剛董事長郭重松表示，圓剛的目標是要讓消費者看到圓剛（AVer Media)就想到直播視訊和語音人工智慧及串流，圓剛要做到領域的台灣「第一」。郭重松也強調，圓剛幾乎是百分百在台生產製造，所以不受中美貿易戰的影響。郭重松表示，從今年Computex展上，可看到台灣企業的生命力很強，而且是強者恆強，過去Computex展很多業者是只有租一個攤位，現在是一次租很多的攤位。相較下，新創的機率很變，新創企業從產品的商品化技術到換錢，過程是很漫長的。即使創投進去也會面臨市場競爭，全球的經銷體系已經破壞了，經銷商不幫忙作海外市場行銷拓展，認為這是是製造商自已的事，經銷商不當babysister（保姆）,因為產品大賣，孩子終究孩是別人的。郭重松表示，圓剛有很好的產品創新能力，除了產品好，也努力經營行銷和服務。Nike作不了可樂，可口可樂也作不了運動鞋，「專注」經營很重要。圓剛專注領域包括：直播視訊和語音人工智慧及串流。現在消費者買產品往往是買背後的靈魂，也就是品牌。賣東西要賣到能昇華，除了要有堅強的技術底外，延攬一及的行銷人才也是關鍵，台灣極少的公司能作到世界級的品牌，像微星(2377)、宏碁(2353)及華碩(2357)都作得很好，但都需要撒錢。圓剛自1990年創建，致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "堅持中見圓融 管理迎難而解 ": "圓剛企業集團董事長郭重松（左三）與臺北科大管理學院副院長應國卿（左四）合影。 吳佳汾／攝影facebook\r\n經營成功的企業，管理上必有一套值得學習之處。臺北科技大學管理學院EMBA邀請以發展數位影像技術崛起的圓剛企業集團董事長郭重松暢談管理心法。\n\r\n圓剛集團旗下包括圓剛、圓展、圓耀、圓毅，而總部大門也有太極的圓型圖案，對於「圓」字，似乎情有獨鍾的做法，郭重松表示，一般在學習工程或是管理的事務，都教人要講原則，但是處理任何事情都離不開人，所以就希望能把「圓」這個字帶進來，畢竟人跟人之間要圓才能讓事情進行下去，如果百分之百講原則，不談圓融，那事情肯定無法推動。所以在公司內部運用「圓」的管理，也不是像太極一樣一分為二的做法，而是圓大概20％，原則占80％，黑中有一點白、白中有黑。因為如果百分百講原則，那這公司是無法運行下去的。\n\n對的準則\r\n顧客利益最佳化\n\r\n郭重松補充說，「對」這件事本身就是有爭議，對不對是看你從那個角度去判斷。以圓剛集團來說，事情對不對的判定要回到問題的原點，就是客戶，客戶買不買產品，就是判別產品對不對的標準。在圓剛的會議室有二張不同顏色的高背椅，郭重松表示，這兩張椅子各自代表著公司的利益和客戶的利益，當大家討論重要議題時，在各自為部門利益的最佳化上爭論時，要找出讓公司與客戶利益最佳化的方案，否則容易釀成大災難。\n\r\n圓剛集團的營運是採從設計到研發及生產、行銷一條龍，成功的營運方式使得圓展的市占逾20％，郭重松談到管理的核心心法指出，因為公司的核心經營理念就是希望公司的產品能對人類的溝通、娛樂與教育性有所貢獻，所以產品就定位在比較專精的層級。他常對員工說，不要只注意財務報表，企業更要注意公益，因此，就算一天有20個員工請假，只要他們都能分出點時間去做公益，對這社會有貢獻，對公司的影響就沒那麼大。\n\r\n他表示，因為公司走的是少量多樣化的生產，打的是品牌，不像ODM，上游的公司會提供長期的大訂單，自有品牌常會遇到的是急單與小訂單，如果中間一個環節採取外包方式進行，反而可能無法完全掌控品質。\n\r\n郭重松進一步指出，圓剛的產品價格相對是偏高，但他的想法是：「產品貴一點，品質更好些。」因為貴一點帶來的意義就是能創造更高的價值，所以客戶才會願意用較高的代價來購買。而另一層意義就是，因為在國際客戶眼中圓剛不是「cheap」的產品，而是有價值的產品，這也可以說是台灣的驕傲，不是廉價的生產代表。所以20多年來，公司的產品即使轉型升級，都仍以對「社會有貢獻」為經營的核心運行。\n\r\n針對台灣部分企業努力從代工廠邁向自有品牌、常會碰到微笑曲線障礙的困擾與掙扎，郭重松指出，品牌到名牌是有差異性的，如果只是一個牌子，是不會吸引人來購買，所以要讓自己變成名牌。而走向名牌要從兩個方向來看，一個是產品必須有特殊性，因為沒有特殊性是很難做行銷的。而客戶買了產品後，不單只是買產品本身，而是包括公司提供的服務，所以如果服務沒有到位，是無法吸引購買。因此，服務必須走在前面。\n\r\n多媒體視訊、影像處理是圓剛主要經營業務，近幾年也跨足到電競，對於未來多媒體與影像的發展趨勢，郭重松表示：「影像運用是無所不在的」。他半開玩笑說，現在的人是越來越偷懶，不愛看書，超過二、三頁就不看，反而花很多時間在看影音的東西，所以影像成了溝通主要的工具，依此趨勢，圓剛的主事業是可以持續做下去，因為包括工業也會應用到，而當前最夯的人工智慧的眼球辨識，也是需要運用到影像技術。\n\r\n本身熱愛學習的郭重松，從成大電機到台大EMBA、學歷跨管理與工程，他也對年輕人的學習態度提出建議：「學好一件事是很重要。」不要學很多、但都不精，學習發展應該是「T」字型，就他本人是學工程出身、公司也是走工程科技，所以思維還是以工程人為主。他坦承，工程人的思維是比較嚴謹死板的，但在管理博士班學的「正、反、合」，以社會科學邏輯推演的想法對他處理公司的事助益良多。\n\n青年創業\r\n先就業再自立門戶\n\r\n創業是目前不少青年間的一股風潮，當年和一群夥伴白手起家的郭重松提出建言，他認為年輕人有創業的想法時，應該先去上班，且在職場上的表現應該是很好的，而不是在公司不如意才想到出來創業，因為表現好，代表公司的訓練在你的思考及做事邏輯上有幫助，這些成果也會反映到創業上。\n\r\n至於創業的目的，如果只是想賺點錢，那可能會面臨兩種狀況：一是做不起來，很快就倒了；一個是做起來、但卻撐不下去。會有這種情形，郭重松分析，是因公司沒有願景及中心思想，如果利成了唯一的目標，你的夥伴會很難和你共事下去。\n\r\n對於EMBA裡不少中高階經理人的自我學習與成長，郭重松以過來人的經驗提出建議表示，中高階主管代表的是有一定的年紀，所以身體會有老化現象，為了工作有好的表現，身體一定要照顧好，所以早上要做點運動，這樣到公司才有體力應對繁雜的事務，而且要問自己，是不是能夠做的更好？因為這動作代表你承認自己對一些事是「不知道」，唯有知道有所不足才能激發再學習的動力，因為只有最懂的人才知自己的不懂之處，才會去學習更多的知識。\n\r\n面對工作上的壓力，尤其是高階管理人，郭重松表示，平時是工作第一位，但有狀況時，健康是第一、家庭第二，最後才是工作。當身體出狀況時，應先去找醫生，而且心態上也要改變，因為對自我要求多的人，很容易得焦慮症，所以晚上下班後就不要再想工作的事，要讓自己靜下來，打坐或是做體操都可以，就是不要使用3C產品及收發e-mail，該休息就休息，越想壓力只會越大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "圓剛參展COMPUTEX，4K實況擷取卡、高畫質網路攝影機獲獎 ": "\n\nHsuann\n發表於 2019年5月23日 07:30\n \n收藏此文\n\n 圓剛科技於COMPUTEX 2019展前記者會暨頒獎典禮上，以「LG4K實況擷取卡GC573」及「高畫質網路攝影機PW313」榮獲大會頒發兩項「2019 Best Choice Award」的殊榮，這兩款產品也將在COMPUTEX 2019展示其產品特點，以動態方式呈現出遊戲玩家的使用情境。 「圓剛於研發過程中不斷觀察市場並汲取專業玩家及遊戲實況主的意見反饋，期待能夠打造市場上具備突破性規格的技術；同時我們也非常注重軟硬體整合，圓剛提供的不只是單點式的產品，而是能將多款軟硬體完善整合的獨家解決方案。」圓剛科技董事長郭重松表示: 「從擷取卡、麥克風、到網路攝影機都是新世代網路創作者不可或缺的重要工具，而市場上卻一直缺乏擁有高度整合性的品牌，能夠推出符合玩家期待且具備市場領先優勢的產品，一直是我們努力的目標。」LG4K實況擷取卡GC573自上市以來，全球銷量快速累積，為圓剛科技旗下遊戲擷取產品線中最具銷售爆發力的產品，同時也讓圓剛科技在全球遊戲擷取產品的市占率大幅提升。LG4K實況擷取卡GC573奠定遊戲擷取卡新規格，支援4Kp60 HDR遊戲影像擷取，玩家除了可以搭配4K HDR電視享受高畫質外，也能錄下同等規格的遊戲影像。此外，LG4K實況擷取卡GC573也支援遊戲影像高更新率擷取，可體驗 Full HD 高畫質下 240 FPS 的流暢遊戲錄製。其搭載 PCI-Express x4 Gen 2 介面，以未壓縮影像擷取技術，在延遲性方面表現優越。同時，擁有 RGB 多彩炫光，符合電競 及PCDIY 市場趨勢，玩家還可透過圓剛全民直播軟體 RECentral 切換燈號模式。高畫質網路攝影機 PW313具備1080p30高畫質影像錄影，內建麥克風及快照功能，而為了優化玩家們的使用者體驗，更專門設計了免驅動規格，只要連接電腦就可以立即開始直播，不需再為麻煩的設定困擾。底座的折疊支架設計加上防滑材質，能夠使其附掛於任何螢幕上，或者也能選擇將其穩固鎖在腳架上。搭配圓剛開發的直播軟體 RECentral 與直播插件 CamEngine 還可享有獨特濾鏡，讓直播更精彩。Shares\n      標籤：圓剛, 攝影機, 影音, 新聞, 直播\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "總統蔡英文參觀圓展科技　教育與企業方案吸睛 ": "",
        "蔡總統參訪圓展科技 ": "\n\n科技快訊小天使\n發表於 2019年9月12日 18:00\n \n收藏此文\n\n 蔡英文總統今 （12 ）日參訪教育科技 與視訊會議解決方案大廠 —圓展科技，受到圓展全體同仁熱情歡迎 。蔡總統先參觀圓展最新教育與企業解決方案，包含北美市佔率前三大圓展實物攝影機、 最新教學互動控制盒與企業專用協作視訊會議白板 ，隨後與圓展科技 郭重松董事、中華民國工業區廠商聯合總會 秦嘉鴻總會長 、吳琪銘立委等貴賓進行座談，與土城工業園區廠商進行意見交流 。   蔡總統對於圓展 推出的教育產品十分驚豔，她表示：「隨著教育科技日新月異 ，現在的學生 很幸福， 不需像從前擠到講桌旁看老師進行實驗教學，只要輕鬆坐在自己的座位，透過圓展實物攝影機，教學內容一一清楚投放到教室螢幕上，有效幫助學生吸收 新知識。」圓展最新整合 ZOOM的企業專用協作視訊會議白板， 也獲得蔡總統高度肯定 ，只要插上插頭，即可進行視訊會議，免除複雜的安裝設定步驟，協助企業提高生產力 。  圓展科技創立於 2008 年，提供全方位實物攝影機 、平板筆電充電同步車和專業錄播攝影機教育產品，以及全系列多/單點 All-in-One 視訊會議設備和 雲端視訊會議攝影機，產品屢獲國內外獎項肯定，滿足教育與企業用戶多元的需求。  圓展科技簡介 :圓展科技創立於 2008 年，是未來教室與商務溝通解決方案大廠，提供互動式觸控螢幕、平板筆電充電同步年、實物攝影機、視訊會議系統及專業錄播，產品屢獲國內外獎項肯定。透過技術創新，圓展持續研發多款智慧解決方案， 滿足教育與企業用戶不同的需求秉「綠色環保、永經營」的理念，善盡企業在地球村的環保責任。更多資訊請參閱 http://tw.aver.com。©2019圓展科技股份有限公司版權所。  AVer為圓展科技股份有限公司註冊所。 其它各商標分屬於其它各家公司所有。  Shares\n      標籤：新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "蔡英文 盼全台工業區走向立體化": "超前部署 金控、壽險落腳台中..2020-05-01恢復成長 520房市推案量挑戰24..2020-04-30台屋業績 4月七都交易量「月增..2020-04-30信義業績 4月交易量「月持平，..2020-04-30永慶業績！4月交易量「月縮11..2020-04-30中信業績 4月「北部量縮、中南..2020-04-30九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅"
    },
    "Q4": {
        "中小企業處辦國際論壇 鏈結新南向商機 ": "經濟部中小企業處11月15日舉辦中小企業國際高峰論壇暨成果發表會，以「鏈結新南向．設計新思維」為題，結合產、官、學、研多元領域，引領中小企業以南向主題商機聯盟方式合作進軍，鎖定海外機構媒合對接，開拓東協新藍海。\n中華軟協副祕書長張雅芬（左起）、臺大國際企業學系主任連勇智、圓展科技董事長郭重松、中小企業處副處長蘇文玲、泰國正大管理學院前主任Mr. Olan Sumananusorn、中國生產力中心副總經理陳詩龍於「中小企業國際高峰論壇」啟動儀式合影。 李炎奇/攝影facebook中小企業處副處長蘇文玲表示，多數中小企業業主不熟悉海外市場銷售管道、單憑一己之力不易尋求海外合作對象，亦缺乏數位創新行銷能力，如何透過適地化商業模式布局海外市場，打造多元消費體驗，成為中小企業突破重圍的關鍵。\r\n此外，業者在面對市場趨勢與消費者需求快速轉變的時代，應持續透過服務內容的優化，導入設計思維進行產品特色的創新與加值，創造消費者新的體驗感受，才能提升差異化競爭優勢。\r\n此次國際論壇上午場主題「鏈結新南向」，邀請泰國正大集團董事長特助Olan Sumananusorn，分享泰國市場情報及在地化經營策略，KKday馬來西亞負責人陳依薇，分享智慧旅遊創新服務搶攻馬來西亞商機的致勝觀點，達運光電公司副總經理戴家維，闡述東協市場布局成功關鍵秘笈；此外，邀請圓展科技公司副總經理王明松、馬來西亞開店平台EasyStore創辦人Alan Kok、臺大國際企業學系系主任連勇智等三位企業代表及學界專家，暢談南向布局之優勢與挑戰，提供中小企業參考借鏡。\r\n下午場主題「設計新思維」，邀請Cal Creative Communication的荷蘭籍總監Luuk F. Van Heerde，分享行銷策略設計的藝術；中華平面設計協會榮譽理事長暨麥傑廣告公司創意總監李進東，暢談如何「讓行銷變成熱銷」的實務作法；中國生產力中心資深高級顧問盧崇仁經理，分享運用科技服務創新提升企業營運能力；傳盛科技公司總經理鄔竣清，說明企業如何運用數位工具協助品牌進行精準行銷。此外，更邀請有「台灣電影群募之王」稱號的牽猴子整合行銷王師總監，帶領與會的中小企業了解如何透過募資與創投，扭轉企業劣勢的必勝心法。\r\n活動現場亦展出南向主題聯盟輔導及服務優化特色加值輔導成果推動佳績，廣邀中小企業共同見證「智能視訊」主題聯盟南向合作簽約儀式，期許未來持續培養更多聯盟種子企業進攻海外、放眼全球市場。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "飆股的故事／圓剛攻電競周邊 業績起飛 ": "圓剛科技上周五（14日）股價收在10.65元，自這一波低點9.14元起漲，漲幅16.5%，突破5、20及60日線；在新冠肺炎疫情衝擊下，股價逆勢成長，法人看好圓剛積極跨入電競產業周邊產品，將是營運轉型重要轉機，挹注今後業績向上可期。\r\n台灣遊戲影音直播領導品牌的圓剛，邁向成立30周年，推出紀念機種7.1環繞音效電競耳機 （GH510），從專業玩家必備的虛擬7.1環繞音效，到音樂發燒友喜愛的Hi-Res高解析度音質，提供給使用者們兼顧遊戲與生活的高品質體驗，將是打開業績的新尖兵。\n經濟日報提供圓剛董事長郭重松表示，2020年是圓剛成立30周年，自進入遊戲擷取領域以來，不斷追求在擷取技術、規格的創新與突破，以滿足消費者使用需求；近年來更積極推出許多獨特的遊戲直播與影音創作周邊產品，挑戰進一步加強音訊相關產品線，致力豐富遊戲玩家和內容創作者的生活。\r\n對今年營運展望，郭重松強調，持續發揮圓剛競爭優勢，以「精益求精、追求卓越」的精神，展現最大決心與企圖心，相信會一年比一年更好。\r\n轉型為電競周邊大廠的圓剛，在原有遊戲直播市場，藉由新產品延伸的刺激，讓營收有機會擴大。限定版的電競耳機GH510，具有高顏值、高音質的兩大特色，自2月起挹注業績可期。\r\n圓剛強調，電競除靠玩家本身技術，各種電競配備的支援，亦能有效提升遊戲表現，最能展現個人特質的電競耳機成為玩家們首先追捧的配件，高音質能使玩家更投入遊戲，也能直接提升遊戲體驗。\r\n2019年圓剛合併營收29.3億元，年增4.8%，成長主要來自子公司圓展合併營收的貢獻。圓剛元月合併營收1.84億元，月減27.7%，年減19%，業績衰退跟春節假期、2018年12月基期高及新冠肺炎疫情有關。\r\n運達投顧分析師高維緒指出，圓剛與圓展兩家母子公司近期同步轉強，圓剛受惠圓展股價噴出拉抬，元月13日圓展爆出3,148張大量，14日股價收在23.4元近年新高，「母以子貴」，相互具有拉升效益。\r\n視訊會議大廠圓展認為，視訊會議市場成長空間很大，新推出雲端視訊會議攝影機方便易用、價格實惠，在這次疫情潛在商機大。尤其中小企業用戶接受度高，是在家工作時企業開會的首選。新冠肺炎提升潛在使用者需求，對業績助益將非常有利，就如口罩平時可能是備用品，現在卻是必需的。\r\n高維緒表示，圓剛近期20個交易日籌碼來看，元富受託買進608張、兆豐534張、統一472張，籌碼面相當集中。14日創高拉回量縮整理，未見關鍵影響力券商出現獲利賣壓，建議可隨籌碼流向，順勢操作即可。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "我12/31去函提醒武漢疫情 WHO只說收到 ": "中國大陸外交部發言人和美國國務院發言人，這幾天為了中國大陸是否隱瞞新冠肺炎疫情，雙方透過網路發言隔空交火。美方還強調，臺灣在去年十二月三十一號就曾向世界衛生組織WHO提出警告，但中國大陸和WHO都置之不理。我衛福部疾病管制署署長周志浩今天(24號)表示，疾管署在去年十二月三十一號發送電子信函給中國大陸和WHO，提醒對方，根據臺灣所蒐集到的情報，武漢出現呼吸道疾病的疫情，有人傳人的可能性，不過WHO並沒有針對我方信中提及的內容加以回覆，只表示信已經收到。疾管署署長周志浩：『那時候WHO並沒有回應我們。』中央流行疫情指揮中心指揮官陳時中：『那另外一方面有透過外交部駐外的跟WHO的祕書處聯絡過，也都是他們就表示說我們的訊息他收到了，那接下來就沒有進一步的回覆。』（圖：戎華儀攝）【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "圓剛推出 30 週年限定版「高音質電競耳機 GH510」 聲音採樣率能達到 40KHz ": "\n（GNN 記者 Jessica 報導） 2020-02-11 19:18:29\n \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "【公告】圓剛董事會決議執行第19次庫藏股買回 ": "日 期：2020年03月24日公司名稱：圓剛 (2417)主 旨：圓剛董事會決議執行第19次庫藏股買回發言人：王沈銘說 明：1.董事會決議日期:109/03/242.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):777,359,0005.預定買回之期間:109/03/25~109/05/246.預定買回之數量(股):5,000,0007.買回區間價格(元):6.08~16.51，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.5910.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:民國109年3月24日董事會決議:經主席徵詢出席董事意見,本案修正買回區間價格(元):訂6.08 ~ 16.51，惟如買回價格低於下限時，本公司仍得繼續執行買回。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:1.目的：本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2及主管機關發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。2.範圍：本公司第19次買回股份轉讓與員工，除依有關法令規定外，悉依本辦法規定辦理。3.權責：財務單位、人資管理單位。4.作業內容：4.1轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。4.2買回之股份，得依本辦法之規定，自買回股份之日起3年內，一次或分次轉讓予員工。4.3凡於認股基準日前到職滿半年（含）以上或對公司有特殊貢獻者，經提報董事長同意之本公司員工（含國內外子公司之員工），得依本辦法4.4點規定所訂認購數額，享有認購資格；上述所稱「子公司」，係指符合財務會計準則公報第七號直接及間接持有一公司超過半數之普通股股權而言。4.4員工得認購股數，由管理單位考量員工身分（本國人或外國人身分）、職等、服務年資及對公司之特殊貢獻，且員工得受讓股份之權數總額以不超過認股基準日時公司持有之買回股份總額等因素後，訂定員工得受讓股份之權數，並呈送董事長同意後施行，且需將每次授與員工認股權之股數及員工實際認股之股數情形，於下次董事會中報告其執行狀況。4.5買回股份轉讓予員工之作業程序：4.5.1依董事會之決議買回本公司股份股數，公告、申報並於執行期限內買回本公司股份。4.5.2董事會依本辦法訂定及公佈員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。4.5.3統計實際認購繳款股數，辦理股票轉讓過戶登記。4.6買回股份轉讓予員工，以實際買回之平均價格計算至角為止，分以下無條件進位，為轉讓價格。惟在轉讓前，如遇有公司已發行之普通股股份增加，得按發行股份增加比率調整之，轉讓價格計算至角為止，分以下無條件進位；或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第10條之1規定事項後辦理。4.7買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，其權利義務與原有股份相同。4.8員工依本辦法認購之股份，應簽立契約書，規範本公司及員工之相關權利及義務。4.9本辦法經董事會決議通過後生效，並得報經董事會決議修訂。4.10本辦法應提報股東會報告，修訂時亦同。4.11本辦法訂立於民國109年03月24日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:無16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經民國109年3月24日董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中市場（證券商營業處所）買回本公司股份5,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.5921%，且買回股份所需金額上限占本公司流動資產之3.1428%，茲聲明本公司董事會已考量公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會決議通過，出席董事7人均同意本聲明書之內容，併此聲明。圓剛科技股份有限公司負責人：郭重松17.會計師或證券承銷商對買回股份價格之合理性評估意見:圓剛科技股份有限公司擬依證券交易法第二十八條之二之規定，於民國109 年3 月25 日至109 年5 月24 日止，以區間價格每股6.08 元～16.51元（當股價低於所定買回區間價格下限時，將繼續執行買回股份），自有價證券集中交易市場買回公司股份5,000 仟股，並轉讓股份予員工，經評估上述買回區間價格尚無顯不合理情事。另依據圓剛科技股份有限公司民國108 年9 月30 日經會計師核閱之合併財務報告，試算該公司本次買回公司股份計劃對其財務結構、流動比率、速動比率、權益報酬率、每股淨值、每股盈餘及現金流量狀況之影響性，經評估該公司本次買回庫藏股計劃對其財務狀況及股東權益尚無重大影響。18.其他證期局所規定之事項:無【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "30週年限定版！圓剛電競耳機GH510隆重亮相 ": "\n\nHsuann\n發表於 2020年2月13日 10:00\n \n收藏此文\n\n 今年為圓剛科技成立30週年正式於台灣推出30週年紀念機種「7.1環繞音效電競耳機 (GH510)」，從專業玩家必備的虛擬7.1環繞音效，到音樂發燒友喜愛的Hi-Res高解析度音質(Hi-Res Audio)，期待提供給使用者們兼顧遊戲與生活的高品質體驗。 圓剛科技董事長郭重松表示：「2020年是圓剛科技成立30週年，自進入遊戲擷取領域以來，不斷追求在擷取技術、規格上的創新與突破，以滿足消費者的使用需求；近年來更積極推出許多獨特的遊戲直播與影音創作周邊產品，未來希望進一步加強音訊相關的產品線，致力豐富遊戲玩家和內容創作者的生活。」GH510具備 Hi-Res 高解析度音質認證及虛擬7.1環繞音效，聲音採樣率能達到40KHz，是一般耳機的兩倍(20KHz)，並可透過圓剛 SoundEngine 軟體調整聲音EQ、音場設定及玩轉麥克風變聲特效。配備的可拆式麥克風具備抗噪效果，通話時可降低環境雜音。連接方面兼容 USB 與3.5mm 雙介面，適用於電腦、家用遊戲主機(PS4/Xbox One/Nintendo Switch)、智慧型手機及平板。其搭載 RGB 電競燈光效果，提供1680萬種色彩選擇，透過 SoundEngine 軟體能選擇色彩循環、呼吸燈等五種模式，還能隨著遊戲內容自動配合燈光。配戴的舒適感是圓剛開發電競耳機時非常注重的項目，GH510超記憶性不變形頭帶，能完美服貼頭型，久戴舒適不疲勞，內附人造蛋白皮革耳罩及透氣網布耳罩兩種可供替換，只要10秒快速拆裝，提供客製化的舒適配戴體驗。GH510已於2月10日在台上市，慶祝上市購買活動，在 PChome 購買 GH510 30週年限定版，建議售價NT$2,990元，現在買就送雷神戰錘專業電競耳機GH335一台，限量活動欲購從速。Shares\n      標籤：耳機, 電競, 圓剛, 新聞, 耳機/音響\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "寬典聯合法律事務所歡慶開幕 達官顯要祝賀知名律師陳恒寬": "文：曾敬豪、石雨鑫、陳湘｜攝影：張凱鈞由知名律師陳恒寬、劉坤典共同開設的寬典聯合法律事務所，6日上午10時正式揭牌盛大開幕， 前來祝賀的人潮不斷，各界嘉賓冠蓋雲集、共襄盛舉，花籃幾乎淹沒了整個事務所，可見兩位律師的好人緣。陳恒寬律師過去曾在高等法院的刑事庭服務，曾任高等法院的法官、庭長；而劉坤典律師則在高等法院的民事庭服務，擔任台北地院民庭法官庭長、高等法院的法官審判長長達 20多年的時間，兩人專長於刑事、民事領域。由於兩位律師都曾在司法院共事，因此促成聯合法律事務所的成立。陳恒寬律師表示，他非常開心有老同事一起來加入聯合事務所和劉坤典律師的搭配組合，剛好形成一個專長「互補」，一加一大於二的「綜效」。值得一提的是台灣台復新創學會的理事長廖永源，同時也是陳恒寬律師的學弟，也在百忙之中推掉了好幾十場的邀約，特別蒞臨這場開幕茶會，廖永源強調，陳恆寬律師顯赫的學經歷不用他再贅述，但「如果要委託一個律師，除了前面這個學經歷重要外，很重要的就是他可以全力的為委託人辯護，讓他的權利不要受損」，而陳律師的「品德、熱情、熱心」正是值得委託人的信賴。為此，廖永源更聘請陳恒寬律師擔任第二屆法律顧問。陳恆寬表示，不論是已經發生訴訟的案子或公司的非訟事務，相關的企業法務規劃，期待都能夠提供大家更多的協助。兩位主席律師的領導下，寬典聯合法律事務所將帶給企業、社會大眾最專業的法律服務。開幕茶會現場賓客雲集，除了台大台復新創學會理事長廖永源外，包括《獨家報導》及團創辦人張淯、新北市果菜運銷(股)公司總經理江惠貞、誠楊聯合會計師事務所會計師楊尚憲、中租企業總經理張繩祖、欣芮國際開發(股)公司董事長劉富貴的夫人、勝益營造股份有限公司周韋潔、高雄市政府副市長李四川、萬宏國際法律事務所所長盧筱筠、三趨科技(股)公司總經理姚焱堯、愛地雅工業(股)公司董事長張元寶、圓剛科技(股)公司董事長郭重松、英內會館總經理劉富貴、協合國際法律事務所談虎律師、吳祚丞律師、王麗莉律師、司法院民事廳副廳長王漢章、安碁資訊副總經理黃瓊瑩、常在國際法律事務所范清銘律師、晉鴻室內裝修設計工程(股)公司設計師邱章育、大成台灣律師事務所魏憶龍律師、大成台灣律師事務所林合民律師、建業法律事務所金玉瑩律師等都前來道賀或致贈花籃，歡樂氣氛彌漫於祝賀的花海中，活動也圓滿結束。"
    }
}