{
    "Q1": {},
    "Q2": {
        "《股利": "工業電腦廠凌華（6166）今（19）日召開股東常會，通過2018年財報、盈餘及資本公積分派案，決議配發每股盈餘1.3元，包括盈餘配發1.1元、資本公積配發0.2元，超額配發股利。以昨（18）日收盤價37.35元計算，現金殖利率3.48％。凌華此次股東會亦進行董事改選，新任4席一般董事為董事長劉鈞、周友義、林天送、致茂電子法人董事黃秀妙。3席獨立董事為李維倩、林景聰、連祥一，任期自今日起至2022年6月18日止。凌華2018年合併營收104.77億元，年減2％，雖創歷史次高，但未達公司預期，加上受零組件漲價及產品組合影響，毛利率36％、營益率3％雙創新低。稅後淨利2.45億元，年減37％，為近6年低點，每股盈餘1.12元，低於前年1.79元。凌華董事長劉鈞在營業報告書中表示，去年對凌華是相當嚴峻的一年，歷經中美貿易摩擦、原物料市場供貨吃緊及全球經濟降溫，合併營收仍維持百億元水準，惟受原物料價格上漲及客戶組合變化，拖累獲利表現下滑。展望今年，在營收達到百億的一定市場規模後，凌華策略轉以追求獲利為目標，重新檢視現有產品及客戶組合，並持續進行營業費用控管。同時，落實每月產銷會議、提升庫存管理效率，以致力提升獲利能力及現金流量，進而改善財務結構。產品方面，凌華持續深耕、提供領先的邊緣運算解決方案，並推動跨產業的資料決策。凌華認為，隨著邊緣運算解決方案需求成長、5G和物聯網應用發展普及，公司將掌握此趨勢持續強化創新技術，可望帶動長期投資產品獲得成長。凌華響應政府歡迎台商回頭投資計畫，規畫提高台灣製造產能及研發投資，布局智慧工廠，充分滿足全球客戶在物聯網、邊緣運算及人工智慧（AI）需求，此回台投資案已在5月23日獲投資台灣事務所核准通過。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "增你強首季EPS 0.35元": "工商時報【廖育偲╱台北報導】半導體零件通路商增你強（3028）首季每股盈餘（EPS）0.35元，符合公司原先預期，總經理周俊光表示，今年第二季為承先啟後的重要季度，預期將較第一季小幅成長，主要因第二季中下旬之後，資訊科技（IT）市場與相關周邊產品會帶來需求，英特爾（Intel）芯片也可望解除供貨問題。由於增你強銷往大陸的產品營收占比逾八成之多，受中美貿易爭端影響甚鉅，川普近日再度威脅，將於5月10日祭出加重版的懲罰性關稅，公司派認為，這應只是逼迫大陸就範的手段，在談判尚未定案之前，仍預期貿易戰影響市場需求的陰霾將逐漸消退。"
    },
    "Q3": {},
    "Q4": {},
    "Q5": {
        "【公告】凌華對友達光電股份有限公司公開收購凌華普通股股份之相關事宜說明 ": "日 期：2020年02月14日公司名稱：凌華 (6166)主 旨：凌華對友達光電股份有限公司公開收購凌華普通股股份之相關事宜說明發言人：陳淑芬說 明：1.接獲公開收購人收購通知之日期:109/2/62.現任董事、監察人及其配偶與未成年子女、持有本公司已發行股份超過百分之十之股東目前持有之股份種類及數量:職稱 姓名 持有股份數量 配偶及未成年子女持股董事長 劉鈞 10,467,124股 5,380,343股董事 林天送 968,077股 884,054股董事 周友義 1,332,672股 434,573股董事 致茂電子股份有限公司 24,502,253股代表人 黃秀妙 85,028股 200,000股獨立董事 李維倩 0股 0股獨立董事 林景聰 0股 0股獨立董事 連祥一 0股 0股3.董事會出席人員:劉鈞、林天送、周友義、致茂電子股份有限公司代表人：黃秀妙、李維倩、林景聰、連祥一4.董事會就本次公開收購人身分與財務狀況、收購條件公平性，及收購資金來源合理性之查證情形:經參酌公開收購人提出之公開收購申報書、公開收購說明書及其他相關書件（包括國富浩華聯合會計師事務所邱繼盛會計師對本公開收購案出具之「獨立專家意見書」，以及理律法律事務所馮博生律師提出之「法律意見書」）後，可知本次公開收購係依照主管機關規定之公開收購條件及程序辦理。以下謹就公開收購人身分與財務狀況、收購條件公平性及收購資金來源之合理性進行查證情形說明如下：一、公開收購人身分與財務狀況:參酌公開收購人提出之公開收購申報書、公開收購說明書及其他相關書件以及本公司查閱公開收購人於公開資訊觀測站之公司基本資料及近期財務報告，經上審視，該公開收購人之身分及檢視公開收購人之近期財務報表，其償債能力、現金流量等比率尚屬合理。二、收購條件公平性：本公司委請勝傑會計師事務所塗勝傑會計師於109年2月10日出具「獨立專家意見書」所示，本公司於評價基準日(即109年2月5日)公開收購之合理價格應介於每股新台幣53.96元至61.82元內，而本次公開收購人對本公司普通股之公開收購價格(即每股新台幣57元)，落於前述收購條件公平性意見書所載之每股價格區間，本次公開收購條件公平性尊重市場機制並符合法律程序。三、收購資金來源合理性:公開收購人已出具履行支付對價義務之承諾書，且本次公開收購給付現金對價所需資金3,719,203,089元已由凱基證券股份有限公司於109年2月6日將收購對價總金額匯入凱基證券股份有限公司名下之公開收購專戶「凱基證券公司公開收購專戶」(凱基銀行中山分行，帳號：00001118616000)，並業經誠品聯合會計師事務所賴明陽會計師於109年2月6日出具確認書，故公開收購人之收購資金來源尚屬合理。5.前開查證是否委託專家出具意見書:本公司委請勝傑會計師事務所塗勝傑會計師於109年2月10日出具「獨立專家意見書」6.董事會對其公司股東提供建議，並應載明董事同意或反對意見之明確意見及其所持理由:劉鈞董事長因與公開收購人簽署股東協議，故迴避本議案之討論及表決，另獨立董事李維倩雖持有友達光電股票，其持有占比未影響其獨立性，故無需利益迴避。本案除劉鈞董事長外經出席董事參酌審議委員會於109年2月14日之審議結果及提供之資料，認為友達光電股份有限公司之公開收購人身分及財務狀況尚屬合理，公開收購條件公平性尊重市場機制並符合法律程序，收購資金來源合理性尚屬合理，惟籲請本公司股東詳閱公開收購人於公開收購公告及公開收購說明書中所述參與應賣之風險，自行決定是否參與應賣。本建議僅供本公司股東參考，本公司股東應審慎評估並考量個別投資需求及財務稅務等狀況，自行承擔參與應賣與未參與應賣之風險。7.公司財務狀況於最近期財務報告提出後有無重大變化，及其變化內容:無8.現任董事、監察人或持股超過百分之十之大股東持有公開收購人或其關係企業之股份種類、數量及其金額:李維倩 友達光電股份有限公司 普通股 10,000股9.公開收購交易中涉及利害關係董事資訊(自然人董事姓名或法人董事名稱暨其代表人姓名、其自身或其代表之法人有利害關係之重要內容、其應迴避或不迴避理由、迴避情形、贊成或反對併購決議之理由):劉鈞董事長因與公開收購人簽署股東協議，故迴避本議案之討論及表決。10.其他相關重大訊息:無繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結"
    }
}