{
    "https://news.cnyes.com/news/id/4341786": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、法人董事、法人監察人及自然人監察人3.舊任者職稱、姓名及簡歷: 董事:劉鈞-凌華科技(股)公司董事長 董事:周友義-增你強(股)公司董事長 董事:林天送 董事:馮志華 董事:凱勝投資股份有限公司 獨立董事:李維倩-中強光電股份有限公司人資部協理 獨立董事:洪士灝-台大資訊工程系暨網路及多媒體研究所 教授 監察人:致茂電子股份有限公司代表人:黃秀妙-致茂電子(股)公司財務處長 監察人:郭連發 監察人:張致嫻-前瞻智庫顧問公司執行長4.新任者職稱、姓名及簡歷: 董事:劉鈞-凌華科技(股)公司董事長 董事:周友義-增你強(股)公司董事長 董事:林天送 董事:致茂電子股份有限公司代表人:黃秀妙-致茂電子(股)公司財務處長 獨立董事:李維倩-中強光電股份有限公司人資部協理 獨立董事:林景聰 獨立董事:連祥一-Google亞洲區策略技術合作事業群總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:全面改選7.新任者選任時持股數: 董事:劉鈞 10,479,124股 董事:周友義 1,332,672股 董事:林天送 968,077股 董事:致茂電子股份有限公司 24,502,253股 代表人:黃秀妙 獨立董事:李維倩 0股 獨立董事:林景聰 0股 獨立董事:連祥一 0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/6/20~108/6/199.新任生效日期:108/06/1910.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E5%2587%258C%25E8%258F%25AF%25E5%25B0%258D%25E5%258F%258B%25E9%2581%2594%25E5%2585%2589%25E9%259B%25BB%25E8%2582%25A1%25E4%25BB%25BD%25E6%259C%2589%25E9%2599%2590%25E5%2585%25AC%25E5%258F%25B8%25E5%2585%25AC%25E9%2596%258B%25E6%2594%25B6%25E8%25B3%25BC%25E5%2587%258C%25E8%258F%25AF%25E6%2599%25AE%25E9%2580%259A%25E8%2582%25A1%25E8%2582%25A1%25E4%25BB%25BD%25E4%25B9%258B%25E7%259B%25B8%25E9%2597%259C%25E4%25BA%258B%25E5%25AE%259C%25E8%25AA%25AA%25E6%2598%258E-112550775.html": "日 期：2020年02月14日公司名稱：凌華 (6166)主 旨：凌華對友達光電股份有限公司公開收購凌華普通股股份之相關事宜說明發言人：陳淑芬說 明：1.接獲公開收購人收購通知之日期:109/2/62.現任董事、監察人及其配偶與未成年子女、持有本公司已發行股份超過百分之十之股東目前持有之股份種類及數量:職稱 姓名 持有股份數量 配偶及未成年子女持股董事長 劉鈞 10,467,124股 5,380,343股董事 林天送 968,077股 884,054股董事 周友義 1,332,672股 434,573股董事 致茂電子股份有限公司 24,502,253股代表人 黃秀妙 85,028股 200,000股獨立董事 李維倩 0股 0股獨立董事 林景聰 0股 0股獨立董事 連祥一 0股 0股3.董事會出席人員:劉鈞、林天送、周友義、致茂電子股份有限公司代表人：黃秀妙、李維倩、林景聰、連祥一4.董事會就本次公開收購人身分與財務狀況、收購條件公平性，及收購資金來源合理性之查證情形:經參酌公開收購人提出之公開收購申報書、公開收購說明書及其他相關書件（包括國富浩華聯合會計師事務所邱繼盛會計師對本公開收購案出具之「獨立專家意見書」，以及理律法律事務所馮博生律師提出之「法律意見書」）後，可知本次公開收購係依照主管機關規定之公開收購條件及程序辦理。以下謹就公開收購人身分與財務狀況、收購條件公平性及收購資金來源之合理性進行查證情形說明如下：一、公開收購人身分與財務狀況:參酌公開收購人提出之公開收購申報書、公開收購說明書及其他相關書件以及本公司查閱公開收購人於公開資訊觀測站之公司基本資料及近期財務報告，經上審視，該公開收購人之身分及檢視公開收購人之近期財務報表，其償債能力、現金流量等比率尚屬合理。二、收購條件公平性：本公司委請勝傑會計師事務所塗勝傑會計師於109年2月10日出具「獨立專家意見書」所示，本公司於評價基準日(即109年2月5日)公開收購之合理價格應介於每股新台幣53.96元至61.82元內，而本次公開收購人對本公司普通股之公開收購價格(即每股新台幣57元)，落於前述收購條件公平性意見書所載之每股價格區間，本次公開收購條件公平性尊重市場機制並符合法律程序。三、收購資金來源合理性:公開收購人已出具履行支付對價義務之承諾書，且本次公開收購給付現金對價所需資金3,719,203,089元已由凱基證券股份有限公司於109年2月6日將收購對價總金額匯入凱基證券股份有限公司名下之公開收購專戶「凱基證券公司公開收購專戶」(凱基銀行中山分行，帳號：00001118616000)，並業經誠品聯合會計師事務所賴明陽會計師於109年2月6日出具確認書，故公開收購人之收購資金來源尚屬合理。5.前開查證是否委託專家出具意見書:本公司委請勝傑會計師事務所塗勝傑會計師於109年2月10日出具「獨立專家意見書」6.董事會對其公司股東提供建議，並應載明董事同意或反對意見之明確意見及其所持理由:劉鈞董事長因與公開收購人簽署股東協議，故迴避本議案之討論及表決，另獨立董事李維倩雖持有友達光電股票，其持有占比未影響其獨立性，故無需利益迴避。本案除劉鈞董事長外經出席董事參酌審議委員會於109年2月14日之審議結果及提供之資料，認為友達光電股份有限公司之公開收購人身分及財務狀況尚屬合理，公開收購條件公平性尊重市場機制並符合法律程序，收購資金來源合理性尚屬合理，惟籲請本公司股東詳閱公開收購人於公開收購公告及公開收購說明書中所述參與應賣之風險，自行決定是否參與應賣。本建議僅供本公司股東參考，本公司股東應審慎評估並考量個別投資需求及財務稅務等狀況，自行承擔參與應賣與未參與應賣之風險。7.公司財務狀況於最近期財務報告提出後有無重大變化，及其變化內容:無8.現任董事、監察人或持股超過百分之十之大股東持有公開收購人或其關係企業之股份種類、數量及其金額:李維倩 友達光電股份有限公司 普通股 10,000股9.公開收購交易中涉及利害關係董事資訊(自然人董事姓名或法人董事名稱暨其代表人姓名、其自身或其代表之法人有利害關係之重要內容、其應迴避或不迴避理由、迴避情形、贊成或反對併購決議之理由):劉鈞董事長因與公開收購人簽署股東協議，故迴避本議案之討論及表決。10.其他相關重大訊息:無(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。（路透阿姆斯特丹20日電）荷蘭衛生當局表示，境內今天新增750起2019冠狀病毒疾病（COVID-19，武漢肺炎）感染病例及67起死亡病例，累計3萬3405人確診，3751人病故。（路透紐約20日電）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。美股於週一 (20 日) 開盤結束上週的漲勢，4 大指數皆下跌。雪弗龍 (CVX-US) 及艾克森美孚 (XOM-US) 於開盤下跌超過 5%，拖累道瓊指數於下跌超過 400 點。另外，S&P 500 指數能源類股則下跌超過 6%。第二批中國湖北類包機第一架航班今晚8點03分從上海浦東機場順利起飛，載送231名滯留湖北的台灣人回台。班機原預計晚間9點50分抵達桃園機場，但因為沒有班機起降，該班機約於晚間9點22分就順俐落地。除了防疫人員、化學兵等，中央流行疫情指揮中心陳時中也到現場待命。海基會日前接洽中華航空2架次編號CI504的指定航班，於今明兩晚從上海搭載國人回台。晚間防疫人員、化學兵、醫護人員進駐桃園機場，隨時待命。乘客下機後需經過篩檢發燒等防疫檢查，若出現疑似武漢肺炎症狀者，將由救護車後送就醫，無症狀者會由巴士送往檢疫所隔離14天。根據中央社報導，有台商受困武漢長達88天，先前訂票從武漢到上海時，發現許多列車都客滿，只好改從漢口上車。也有民眾原本要搭飛機從武漢到上海，但因為航辦變動，基於保險起見，最後決定改搭高鐵。另外，也有少數民眾包車從武漢到上海，共花了人民幣3500元（約台幣1萬4800元），坐了13個小時的車才到上海。中央社報導，華航駐上海辦事處首席代表薛博文表示，今天共有231名乘客報到。由於航班宣布登記的時間較早，民眾的準備時間較充裕，加上海基會也一再叮嚀乘客準備好證件，未再有乘客因證件過期無法上機。（民視新聞網／綜合報導）第2批湖北「類包機」今（20）日晚間9時21分左右順利降落桃園機場，機上共231人返回台灣，將前往檢疫所集中隔離14天。海基會在今明兩天各委託華航執行一架類包機任務，自上海接回滯留湖北的台灣人，預計將有約460人可以回家。據了解，今天返台的231人中有193名成人、33名小孩還有5名嬰兒，在機場經過防疫檢查，只要沒有新冠肺炎症狀，即可由專車接送，分批前往檢疫所隔離14天。[...]",
    "https://www.chinatimes.com/realtimenews/20190619002155-260410": "工業電腦廠凌華（6166）今（19）日召開股東常會，通過2018年財報、盈餘及資本公積分派案，決議配發每股盈餘1.3元，包括盈餘配發1.1元、資本公積配發0.2元，超額配發股利。以昨（18）日收盤價37.35元計算，現金殖利率3.48％。凌華此次股東會亦進行董事改選，新任4席一般董事為董事長劉鈞、周友義、林天送、致茂電子法人董事黃秀妙。3席獨立董事為李維倩、林景聰、連祥一，任期自今日起至2022年6月18日止。凌華2018年合併營收104.77億元，年減2％，雖創歷史次高，但未達公司預期，加上受零組件漲價及產品組合影響，毛利率36％、營益率3％雙創新低。稅後淨利2.45億元，年減37％，為近6年低點，每股盈餘1.12元，低於前年1.79元。凌華董事長劉鈞在營業報告書中表示，去年對凌華是相當嚴峻的一年，歷經中美貿易摩擦、原物料市場供貨吃緊及全球經濟降溫，合併營收仍維持百億元水準，惟受原物料價格上漲及客戶組合變化，拖累獲利表現下滑。展望今年，在營收達到百億的一定市場規模後，凌華策略轉以追求獲利為目標，重新檢視現有產品及客戶組合，並持續進行營業費用控管。同時，落實每月產銷會議、提升庫存管理效率，以致力提升獲利能力及現金流量，進而改善財務結構。產品方面，凌華持續深耕、提供領先的邊緣運算解決方案，並推動跨產業的資料決策。凌華認為，隨著邊緣運算解決方案需求成長、5G和物聯網應用發展普及，公司將掌握此趨勢持續強化創新技術，可望帶動長期投資產品獲得成長。凌華響應政府歡迎台商回頭投資計畫，規畫提高台灣製造產能及研發投資，布局智慧工廠，充分滿足全球客戶在物聯網、邊緣運算及人工智慧（AI）需求，此回台投資案已在5月23日獲投資台灣事務所核准通過。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.setn.com/News.aspx%3FNewsID%3D65974": "",
    "https://tw.news.yahoo.com/%25E5%25A2%259E%25E4%25BD%25A0%25E5%25BC%25B7%25E9%25A6%2596%25E5%25AD%25A3eps-0-35%25E5%2585%2583-215003730--finance.html": "工商時報【廖育偲╱台北報導】半導體零件通路商增你強（3028）首季每股盈餘（EPS）0.35元，符合公司原先預期，總經理周俊光表示，今年第二季為承先啟後的重要季度，預期將較第一季小幅成長，主要因第二季中下旬之後，資訊科技（IT）市場與相關周邊產品會帶來需求，英特爾（Intel）芯片也可望解除供貨問題。由於增你強銷往大陸的產品營收占比逾八成之多，受中美貿易爭端影響甚鉅，川普近日再度威脅，將於5月10日祭出加重版的懲罰性關稅，公司派認為，這應只是逼迫大陸就範的手段，在談判尚未定案之前，仍預期貿易戰影響市場需求的陰霾將逐漸消退。",
    "https://news.cnyes.com/news/id/3893159": "第二條第6款1.董事會決議日期或發生變動日期:106/08/112.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:范宏達，增你強(股)公司總經理4.新任者姓名及簡歷:周俊光，增你強(股)公司執行副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:退休6.異動原因:舊任者退休7.新任生效日期:106/09/018.其他應敘明事項:無",
    "https://www.chinatimes.com/newspapers/20170820000098-260202": "一、工商企業◎李長榮化學工業董事長李謀偉辭職，職缺由洪再興新任，總經理洪再興卸任，職缺由劉文龍新任，營運長由李啟志新任。◎睿志達光電成都總經理林文山卸任，職缺由王耀璋新任。◎欣陸投資控股公司財務主管及發言人洪義乾及謝淑美卸任，職缺由張方欣新任。◎增你強公司總經理范宏達退休，職缺由周俊光新任。◎憶聲電子限公司會計主管黃春蘭卸任，職缺由張秀貴新任。◎恩得利工業公司財務主管黃悌愷卸任，職缺由徐菀羚新任。◎弘凱光電公司會計主管林政寬卸任，職缺由邱百毅新任。◎兔將創意影業公司業務副總經理由李宥霆新任。◎展宇科技材料公司內部稽核主管彭麗芬辭職，職缺由藍珮瑜新任。◎台灣苯乙烯工業公司內部稽核主管陳天佑退休，職缺由蕭有伶新任。◎揚智科技公司財務長張方欣辭職，財務主管由林宗錕新任，發言人由王雪媚新任。◎長興材料工業公司營運長由陳明仁新任。◎士林紙業公司會計主管由蔡素秋暫代。◎巨大機械工業公司財務主管由王碧瑜新任。◎研華總經理何春盛卸任。◎總太地產開發公司董事長吳錫坤辭職。◎政伸企業公司發言人陳淑惠卸任，職缺由洪國智新任。◎智泰科技公司會計主管江慧雯卸任，職缺由陳建仲新任。◎維格餅家內部稽核主管吳筑平卸任，職缺由劉如珍新任。◎映智科技公司財務主管及會計主管由廖容榮新任。◎台一國際公司會計主管張敏珠卸任，職缺由洪子雲新任。◎保瑞藥業公司內部稽核主管李繼昶辭職。◎旭晶能源科技公司會計主管由王振益擔任。◎太子建設開發公司董事長暨策略長鄭高輝逝世。◎國喬石油化學研發主管王義忠退休，職缺由曾嘉雄新任。二、金融機構◎宏遠證券公司發言人林秀鴻卸任，職缺由廖宏彬新任。◎富邦華一銀行公司首席財務官由薛承雄新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://finance.sina.com.cn/roll/20151109/002023710373.shtml": "　　看着电视上两岸领导人的手握在一起，董守谦坐在江苏丹阳的家中，流下了眼泪。　　这个复旦[微博]—台大2013秋EMBA班的台湾学生，祖籍安徽。他的爷爷是当年退至台湾的国民党军官。谈及家族的经历，董守谦唏嘘道：“我爷爷1979年去世，没能等到台湾(1987年)开放居民赴大陆探亲。父亲今年年初去世，也没能看到两岸领导人会面。”　　董守谦的妻子眭佳妮是他在这个EMBA班上的同学，丹阳人，在当地经营一家五星级酒店。他们的孩子刚刚诞生于今年6月。　　国家主席习近平7日在新加坡与台湾地区领导人马英九会面时致辞说：“两岸关系66年的发展历程表明，不管两岸同胞经历多少风雨，有过多长时间的隔绝，没有任何力量能把我们分开。”　　马英九在致辞时也说：“这几年，我常常在台湾的大学校园中，看到两岸学生一起讨论、一起运动、一起演奏、一起欢笑的画面。那种自然的水乳交融，往往让我既欣慰，又感动。”　　董守谦的经历，乃至复旦大学与台湾大学这个EMBA项目5年来所推动的两岸民间交往、教育与经贸合作，为两岸领导人的肺腑之言作了切实的注解。　　复旦—台大2013秋EMBA班学生在台北聚会　　一张商务入台证开始的姻缘　　在2013年12月读复旦和台大合办的这个EMBA班之前，董守谦是台湾鼎运旅游集团的策略长，同时做一些化妆品生意。这个班有56名学生，基本上是两岸的企业高管和家族企业的所有者或继承人。18门课程中，有12门在复旦上，6门在台大上，因此学生需要穿梭两地上课。　　2014年5月初，去台北上台大的第一门课时，眭佳妮因是丹阳户籍，无法按自由行途径直飞台北，只能经香港转机，在香港机场停留了近20个小时，才坐上去台北的班机。　　董守谦告诉《第一财经日报》记者，当时他得知后，很快通过公司给眭佳妮发去了商务邀请，使她顺利办出了商务入台证。这样，这个班当年7月去台北上台大的第二门课时，眭佳妮得以直飞台北。两人的恋情由此起步，直至去年9月公布恋情，然后结婚生子，成为30多万对两岸夫妻中的一例。目前他们定居在丹阳，董守谦一边帮妻子管理酒店生意，一边经营自己原先的化妆品业务。　　复旦大学管理学院副院长殷志文对本报记者介绍说，其实在复旦—台大EMBA项目2010年启动之前，复旦管院每年的EMBA学生中就有约5%是在大陆经商的台籍学生。而两校管院在2010年之前也已有多年的交流与合作，例如两校老师带EMBA学生去对方学院听课、两校老师去对方学院讲课。　　到了2008年，两校管院的院长水到渠成地觉得可以合作办一个EMBA项目。双方之间的谈判比较顺利，但这在两岸的学历教育合作上属于破天荒的项目，申请递送到台湾教育主管部门后，遇到了诸多规章上的阻碍，直到2010年，这些阻碍才一一破解。当年秋天，第一届复旦—台大EMBA班上海和台北两地开始招生。读这个班如果考试成绩符合要求，论文通过答辩，将拿到复旦、台大两个EMBA学位。殷志文说：“这个双学位班的学费比台大自己的EMBA班要高一倍多，但在台湾商界人士中仍然受到欢迎。他们看重的是两校管院的实力和跟大陆同学深度交流的机会。”　　不过 ，在第一届“两岸班”上还是出现了文化冲突。殷志文回忆说：“上课时，大陆同学和台湾老师之间，台湾同学和大陆老师之间，乃至两岸同学之间，见解冲突很强烈，老师们感受很深。”随着师生之间、同学之间交流与了解的加深，这种冲突变成了求同存异。　　从那以后，复旦—台大EMBA项目每年在秋季招收一个60人左右的班，复旦和台大各自招收约一半学生，今年已在招收第六届。　　2013年6月，首届复旦-台大EMBA毕业典礼在台举行　　“有个两岸合作的班级你有没有兴趣”　　谈起当初为何要选择复旦—台大2013秋EMBA班，台湾增你强股份有限公司总经理特助周俊光说，他以前就从父辈那儿听说复旦是名校，师资顶尖，校风活泼，而台大本来就是台湾最高学府，这样一个结合了两岸最优秀老师的学习机会实在难得。　　台湾大千典精品质借(当铺)机构董事长秦嗣林选读这个班还有家世因素。1947年，他的父母为逃避内战，离开山东老家来到上海，然后辗转赴台。因父亲生意失败，秦嗣林年少时执意辍学养家，后来凭自己的勤奋成为台湾典当业的翘楚，深谙文物珠宝的鉴赏。但父亲对他辍学的失望之情，他一直记在心间。50岁功成名就的那一年，他开始读成人教育性质的空中大学，一直读了5年，没有高中学历的他比高中毕业生多修了32个学分，终于在2013年拿到人文学专业本科学位。　　那年4月，他到上海参加一个珠宝展。一天在酒店大堂等车时，为了打发时间，向前台要了份地图看，首先映入眼帘的是“杨树浦路”这个路名，一时间百感交集，因为他们一家逃难时在上海落脚之处正是那儿。他叫了辆出租车作了一番怀旧之旅。车过复旦大学，想到母亲说她曾在这儿乞讨过，他的眼泪掉下来了。回台北后，秘书告诉他台大EMBA要招生了，他立刻打电话去询问细节，招生的老师对他说：“有一个两岸合作的班级，不知你有没有兴趣?”这就是他最后选择的复旦—台大班。秦嗣林说：“世事难料，却有定数。”　　已在苏州扎根13年的泰克科技(苏州)有限公司总经理林耀民，是1989年底首次踏上大陆考察的。当时，30岁的林耀民发现正在走向开放的大陆深具发展潜力。经过两度考察与谈判，并和家族成员商量后，1990年上半年，他决定把家族位于美国的工厂迁至长沙，从而跨出了他所说的“生命中最大的一步”。到1993年，其家族已顺利地在广东和湖南开设3家工厂，2002年更是看清大陆的开放趋势，把终端产品线设在了苏州，泰克科技从此加速成长。　　2011年，林耀民在北大[微博]参加了北大、台大合作的一个高级经理人发展项目(EDP)，结识了各行业的精英与领袖，深感“不够解渴”，于是经过台大方面的推荐，在2013年报考入读了这个复旦-台大班。　　据不完全统计，这个班上的35名台湾学生中，有19人的企业在大陆有投资或业务。这也是这些台生选择复旦—台大班的原因之一。主营服装的露芽国际开发集团董事长郭国正在上海有投资，想更了解大陆市场的发展动向，于是在56岁时选择了这个班。出生于1971年的邱奕诚曾在北大求学，拿到了博士学位，且在大陆开设了环境工程公司。他说，十多年来一路目睹了大陆的崛起和进步，也见证了两岸关系从紧张到开放合作的过程，在动了返校进修的念头后，无意中得知复旦—台大班招生，他觉得两岸同学聚在一起上课非常有意思，或许能有思维上的冲击，于是就选择了这个班。　　至于大陆商界人士选择这个班，武汉松年公司总经理龚文静给出的原因具有代表性：“台湾企业的管理都很精细，台湾也很有文化气息，复旦的文科则是国内大学中思想比较自由的，两者的结合给人的期望值很高。”　　“怎样对下一代好就怎么来”　　如今，这个班已经修完全部18门课程，即将进入论文答辩阶段。近两年下来，学生们各有收获。　　大多数台湾学生说，他们改变了对大陆和大陆同胞的印象。　　周俊光年轻时曾在澳大利亚念书，接触过来自大陆的同学，而且其中很多人是拿奖学金的“学霸”。但碍于当时的两岸关系，除了自己班上几个大陆同学外，他较少与其他大陆同学打交道。　　2004年，他为了家族企业的生意来到了大陆，当时他与大陆客户打交道战战兢兢，深恐被骗。读了这个EMBA班后，他有了真正的大陆“兄弟”。他说：“彼此之间的关系不是建立在利益之上，而是有真正的情感。也因为读了这个班，让我对大陆1949年之后到改革开放的这段历程更为了解，以前在台湾对大陆这段历史的认知很模糊。”而且他说，这段读书经历对他公司的经营绝对有益，包括制订业务策略、管理内部员工。此外，同学中有各个领域的专家，以后遇到问题或作重要决策时，都可以得到同学的帮助。　　秦嗣林说，他从上世纪80年代起每年带着父母亲回大陆探亲。当时所接触的都是“贫困落后的人们，久而久之就有了一分莫名的优越感，甚至对大陆的人、事、物抱着看热闹的心态”。直到1995年，他开始在北京、上海等地帮朋友谈生意，才惊觉大陆的崛起，“这儿有大量旳人才，无限的想象空间。”　　而就读复旦—台大班后，更是像回到了他在中学的那种状态，“每个同学都想了解一下，都想跟他共同完成一件事，哪怕是只喝一杯酒都是开心的。分析起来不外是因为：大家都是有志于学的学子，彼此之间也没有利益纠葛。”　　台湾千挥科技企业股份有限公司总经理特助邱誉嘉属于这个班上不多的几个“80后”之一。他说，入学前其家族企业虽在大陆有业务，但时常与大陆方面在想法上发生摩擦，存在文化隔阂。上了这个班后，班上的大陆老师和同学让他学到了课堂和社会上学不到的东西，“对大陆的情感也悄悄发生了化学变化”，还同大陆同学结下深厚情谊，而且更加深入地了解了大陆民众的想法与感受，体会到了两岸彼此的立场及想法的不同。　　台湾新联阳实业机构下属的新联信广告公司总经理林彻人回忆说：“台大、复旦两校在两岸都很有代表性，有优良的学风、上佳的教学和校友资源。两岸同学虽然成长于不同的背景和环境下，但同文同种，而且处于信息流通便利的时代，所以彼此间沟通没有障碍，彼此有聊不完的话题，只可惜没能有更多的相处时间。”他说，大陆的幅员广阔，市场机会大，比起台湾有限的市场规模，可以预计以后的发展程度将远高于于现在所见。　　由于父亲当年就是退至台湾的老兵，郭国正对大陆本来就有感情。他说，大陆的经济已经达到中等发达国家的水平，但社会的发展并不是很均衡，家庭、社会、学校三者的教育存在断层，但和大陆同学一年半的相处中，“我深深感受到彼此由刚入学时的竞争，发展到了现在的相互尊重、关怀与信赖。我很珍惜能在人生的后半段交到这么真心的朋友，能让我未来的人生有更多的喜乐和回忆。”　　台安百货股份有限公司营运长蔡年舜则在班上同学的帮助下，在上海、南京各开了一家药妆店。他说：“大陆同学很豪爽，在我们进入内地市场时帮了很多忙。在大陆开店遇到了很多繁复的法律问题，都是同学们无条件地跑腿，才进展神速的。”他回忆两岸教学的区别时说：“两边学校的文化并不一样，两岸的同学在商业逻辑和操作上也不相同。复旦的管理学科讲的是规模，以欧美为范例。大陆同学展现的经济规模常以人民币数十亿元计。台大在教学上则讲究理论。一些台企也凭借精美和细致发展成为世界性的大力量。”　　龚文静昨天在武汉刚刚接待了前来出差的林耀民。她说：“台湾同学整体上很讲礼节，更有传统文化教养。我和几位谈得来的台湾同学结下了很深的情谊，相处让人很舒服。”她正考虑去越南投资，而班上一位在越南有投资项目的同学给了她不少意见。　　两岸的教育交流始于1985年。那年，大陆高校开始招收台湾学生。2010年，台湾承认大陆“985”与“211”高校学历。2011年，大陆开放台湾学生以学测成绩申请大陆高校，此后来大陆读书的台生数量增长迅速，今年的人数已过万。而2014年，也有5800多名大陆学生在台湾攻读学历，此外每年还有2万多名短期交流生在台学习。　　殷志文说，5届复旦—台大EMBA班下来，他的感受是台湾同学在精细化管理上更有经验，而大陆同学则在洞察力和敏感性上有优势，也更能吃苦耐劳，彼此之间有很多互补之处。　　董守谦现在准备将他在台湾的化妆品厂的组装业务迁至大陆，另外，也将帮助妻子在台湾投资餐饮业务。他说，台湾方面规定的“连续4年每年在台湾待够183天才能获得台湾居民身份”的规定，显示了政客们的思维仍有僵化之处，他妻子并不在意有没有这个身份，而此次两岸领导人的讲话则很有高度，“在两岸关系上，就是应该怎样对下一代好就怎么来，怎样能避免遗憾就怎么来。”新浪简介┊About Sina┊广告服务┊联系我们┊招聘信息┊网站律师┊SINA English┊通行证注册┊产品答疑Copyright ©1996-2015 SINA Corporation, All Rights Reserved新浪公司 版权所有"
}