{
    "Q1": {
        "◆台灣發行公司持股轉讓日報表 ": ""
    },
    "Q2": {
        "仰德集團董座許育瑞：加碼投資新北20億 ": "新竹物流響應公益回饋社會，今天上午董事長許育瑞代表捐贈6萬包食物料理包及6000趟次的公益運輸給新北市實物銀行，由新北市長侯友宜代表受贈，許育瑞表示，侯友宜只要還當新北市長，就一定要來投資，預計在新北加碼投資20億，打造智能倉庫、轉運中心，增加3000個工作機會。56歲的許育瑞是仰德集團創辦人許金德外孫，現任仰德集團、士林電機、國賓飯店、新竹物流、新豐球場的董事長，跨足多項事業。許育瑞今在捐贈儀式時指出，新竹物流5月開始為期20個月，每月捐贈3000包食物調理包，搭配公司物流專業，將調理包迅速分送新北境內10個社會福利服務中心，由社工發放給弱勢家庭，也將透過新竹物流專業配送，除了每月125件調理包配送，另外提供6000件公益運輸，讓社會愛心更迅速送達有需要的民眾。許育瑞表示，新竹物流去年成立80周年，本著關懷在地情、力行向未來的中心思想，在新北投入公益外，未來要加碼在新北投資20億，打造智能倉庫和轉運中心，把本土物流提升到國際等級，預計可釋出3000個職缺，加上既有的3000員額，共創造6000個就業機會。被問到為何選擇新北，許育瑞笑說，侯友宜還在警界服務時與他有很好淵源，他也當上台北市警友會會長，侯不管是過去在警界或是現在當市長，做事情的風格、講義氣的精神，都讓他很欽佩，視為標竿學習的對象，「他當新北市長，我是一定要來這邊投資！」侯友宜表示，感謝許董事長公益善舉，更親口承諾加碼投資就業機會，讓新北市因為有新竹物流，能有好的就業環境和城市願景。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新竹物流加碼20億 投資新北": "中國時報【譚宇哲╱新北報導】新竹物流董事長許育瑞14日上午捐贈6萬包食物料理包及6000趟次公益運輸給新北市實物銀行後，更誇口將在新北加碼投資20億，打造智能倉庫、轉運中心，增加3000個工作機會，他強調，「只要侯友宜當新北市長，就一定要來投資！」56歲的許育瑞是仰德集團創辦人許金德外孫，現任仰德集團、士林電機、國賓飯店、新竹物流、新豐球場的董事長，跨足多項事業。許育瑞昨和侯友宜簽署公益運輸備忘錄，宣布新竹物流自5月起到明年底，按月捐贈總數6萬包的食物料理包及6000趟次公益運輸給新北市實物銀行，總值達220萬元。許育瑞表示，新竹物流除在新北投入公益外，未來要加碼在新北投資20億，打造智能倉庫和轉運中心，把本土物流提升到國際等級，預計可釋出3000個職缺，加上既有的3000員額，共創造6000個就業機會。為何選擇新北投資？許育瑞笑說，侯友宜在警界服務時與他有很好淵源，也因為侯才讓他當上台北市警友會會長，侯不管在警界或當市長，做事風格、講義氣的精神都讓他欽佩，視為標竿學習的對象，「他當新北市長，我是一定要來這邊投資！」侯友宜說，新北市實物銀行8年多來共媒合各界17億多元的物資，造福262萬人次，感謝許董事長公益善舉，更親口承諾加碼投資就業機會，讓新北市因為有新竹物流，能有好的就業環境和城市願景。",
        "\r\n\t新竹物流回饋新北  捐贈食物料理包及公益配送 ": "（中央社記者王鴻國新北14日電）仰德集團董事長許育瑞今天代表新竹物流公司捐贈6萬包食物料理包給新北市「實物銀行」，承諾提供6000件物資公益配送，在新北加碼投資20億元，預估創造3000人工作機會。旗下擁有新竹物流、士林電機、國賓飯店等企業的仰德集團董事長許育瑞，今天代表新竹物流公司捐贈6萬包食物料理包給新北市政府「實物銀行」時，並簽署在明年底前完成6000件物資公益配送備忘錄，市價總值達新台幣220萬元。許育瑞直呼新北市長侯友宜為「侯老大」，他說，他和「侯老大」是多年老友，他也因「侯老大」關係結識前警政署長王卓鈞等人，進而關心員警生活並擔任台北市警察之友會會長。他表示，從關心警察擴及關心鄉里，新竹物流去年成立滿80週年，本著「關懷在地情、力行向未來」的精神，回饋台灣這塊土地。許育瑞表示，「侯老大」現在當了新北市長，他為了支持「侯老大」，先捐贈「實物銀行」，利用物流本業，來幫忙宅配物資到社福中心和案家，還強調新竹物流會持續加碼投資新北。除了現有三重、五股、新店等營業處所外，將續投資20億元在新北設置營運處所和智慧物流倉儲，預估可創造3000個工作機會。侯友宜表示，過去社會各界捐贈的物資都要由社會局和10個社福中心自行運送，現在有了新竹物流即時配送，能夠更快速的將民生物資直接宅配到案家，非常的方便實惠，感謝許育瑞和公司員工的愛心。侯友宜說，新北市「實物銀行」8年多來成果斐然，共媒合各界17億多元的物資，造福262萬人次，今年新北市要擴大成立「公益大平台」，做為資源調度盤整，讓想做善事的人和需要幫助的人，都能透過這個平台媒合大家安居樂業過好日子。（編輯：李錫璋）1080514",
        "士電配發現金1.5元 投入新能源市場 ": "士林電機今天上午股東會通過配發現金股息1.5元。士林電機指出，拓展自有品牌海外市場，投入新能源市場。\r\n士林電機今天上午舉行股東會，董事長許育瑞因公未出席，由常務董事兼營運長謝漢章主持。謝漢章指出，期盼經營團隊持續努力，讓公司持續成長。\r\n展望今年到明年經營方針，士林電機指出，全面拓展自有品牌海外市場，擴大戰略產品外銷市場，提升海外子公司經營戰力及規模。\r\n此外士林電機持續強化日系夥伴關係，積極投入資源及人才；提高產品競爭力及附加價值，積極進行差異化，系統整合，並投入新能源市場。\r\n士林電機去年度營業收入新台幣187.95億元，比前年增加13.3%，去年度稅後淨利14.15億元，年增6.4%，每股稅後純益2.72元，優於前年EPS 2.25元。\r\n士林電機自結5月合併營收新台幣21.34億元，較去年同期20.51億元成長4.03%，累計今年前5月自結合併營收107.52億元，較去年同期98.84億元成長8.87%。\n\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "士林電機股東會 常務董事謝漢章主持 (圖)": "士林電機20日上午舉行股東會，董事長許育瑞因公未出席，由常務董事謝漢章（前中持麥克風者）主持。中央社記者鍾榮峰攝 108年6月20日",
        "興櫃：鑫創電子(6680)申請上櫃案通過審議，首季EPS 1.06元": "櫃買中心23日召開上櫃審議委員會，通過鑫創電子(6680)申請上櫃案。    鑫創電子主要從事車載電腦及嵌入式電腦等產品之研發與銷售，申請時資本額149,600千元，董事長為許育瑞，推薦證券商係兆豐證券及富邦綜合證券。    該公司107年營收為3.39億元，稅後淨利5309萬元，每股盈餘為3.55元。108年第一季之營收為1.02億元，稅後淨利1590萬元，每股盈餘為1.06元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "物流企業響應實物銀行　快速送達愛心物資": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n\n\t\t\t\t\t\t\t仰德集團董事長許育瑞(左)代表新竹物流公司捐贈6萬包食物料理包給新北市「實物銀行」，並簽署在明年底前完成6,000件物資公益配送備忘錄，還加碼要投資新北市20億元。  (圖/新北市社會局提供)  \n\t\t\t\t\t\t旗下擁有新竹物流、士林電機、國賓飯店等企業的仰德集團董事長許育瑞，今(14)日代表新竹物流公司捐贈6萬包食物料理包給新北市政府「實物銀行」，並簽署在明年底前完成6,000件物資公益配送備忘錄，總值220萬元，此外，許育瑞在捐贈完成後，還加碼表示要投資新北市20億元，在境內遍設營運處所和物流倉儲，以增加6千個工作機會。仰德集團董事長許育瑞稱呼侯友宜「侯老大」，他說「侯老大」重情重義，是正義的化身，他因「侯老大」才擔任台北市警察之友會的會長，新竹物流去年剛成立滿80周年，本著「關懷在地情、力行向未來」的精神，來回饋台灣這塊土地。許育瑞先捐贈「實物銀行」，利用物流本業，來幫忙宅配物資到社福中心和案家，第一波便先運送公司每月捐贈的3,000包食物料理包，預計在20個月內運送6萬包，此外每月提供300件公益運輸宅配，20個月內免費運送6,000件。新北市長侯友宜表示，過去社會各界捐贈的物資都要由社會局和10個社福中心自行運送，現在有了新竹物流即時配送，能夠更快速的將民生物資直接宅配到案家，非常的方便實惠，感謝許董事長的愛心，和公司所有幹部同仁。雙方並簽署公益運輸備忘錄，載明從108年5月起至明年底，每月捐3,000包食物料理包，每月300件公益配送，新竹物流車輛並隨後在市府一樓啟動載運一箱箱的食物料理包到各社福中心。許育瑞並當場加碼，要在新北市境內投資20億元，除了現有三重、五股、新店等既有營業所外，要再增設營運處所和物流倉儲，以增加6千個工作機會。新北市實物銀行8年多來成果斐然，共媒合各界17億多元的物資，造福262萬人次，今年要擴大成立「公益大平台」，做為資源調度盤整，讓想做善事的和需要幫助的，都能透過這個平台媒合、運作，使市民都能安居樂業過好日子。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}和平國小百年校慶　盧秀燕帶頭植樹綠化校園\n\n王秀禾\n\n2020-05-01 15:25\n用真正創造展現珊瑚特性　國資圖展出「珊瑚很有事」特展\n\n王秀禾\n\n2020-05-01 15:24\n2020新北線上音樂廳　愛樂賞析《At Home With Music》開始徵件\n\n李梅瑛\n\n2020-05-01 09:00\n彰化啟動社區福利互助平台　為在地農產找行銷管道\n\n王秀禾\n\n2020-05-01 08:00\n漁人碼頭、富基及龜吼漁市控人潮　停車數達總量50%啟動暫停入場\n\n李梅瑛\n\n2020-05-01 00:16\n中區國中會考33考場　防疫高規格\n\n王秀禾\n\n2020-05-01 00:15\n侯友宜平溪行動治理視訊座談　改善基礎建設\n\n李梅瑛\n\n2020-05-01 00:13\n疫情衝擊社福團體運營　盧秀燕化身糕餅師籲優先購身障產品\n\n王秀禾\n\n2020-05-01 00:12\n萬安生命創辦人吳珅篁佈局華建　聯手寶佳少東林家宏圓「萬家燈火」夢想\n\n劉曉柔\n\n2020-04-30 18:29\n防疫期間外送員忙碌　中市勞工局送小點心打氣 \n\n王秀禾\n\n2020-04-30 18:27\n侯友宜慰問金山區商圈及漁工防疫作為\n\n李梅瑛\n\n2020-04-30 18:20\n全方位娛樂平台　電影KTV任君挑選\n\n陳又嘉\n\n2020-04-30 18:12\n江浙菜意難忘　軍友餐廳推幸福共享餐\n\n陳又嘉\n\n2020-04-30 18:07\n新北防疫國際交流領域5項第一    成為國際友好夥伴\n\n李梅瑛\n\n2020-04-30 17:19\n馬牌輪胎健檢活動開跑 預約到店送拿鐵\n\n陳又嘉\n\n2020-04-30 17:03\n國中會考新北28所考場學校6日前需完成模擬演練\n\n李梅瑛\n\n2020-04-30 17:01\n勞工紓困貸款　一銀官網線上申請最快3天內核貸\n\n鄭夢華\n\n2020-04-30 16:54\n淡水移動2.0！ 宅在家 享排隊美食、飯店佳餚\n\n鄭夢華\n\n2020-04-30 16:50\n苗栗油桐花繽紛五月雪    最佳賞桐地點大公開\n\n苗栗縣政府\n\n2020-04-30 09:43\n撤簽高市議會臨時會　程委授權副議長溝通\n\n徐炳文\n\n2020-04-30 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "排球》力挺台灣體育！仰德集團贊助北市大網球、女排隊 ": "爆仰德集團贊助北市大網球及女排隊，今舉行捐贈儀式。（台北市立大學提供）\n〔記者粘藐云／綜合報導〕長期支持台灣體育發展的仰德集團，今在北市立大學天母校區舉行贊助儀式，且在現場加碼，宣布共贊助150萬元、予北市大網球隊及女排隊，期盼為台灣體壇培育更多好手。仰德集團原定將贊助100萬元（網球隊30萬元、女排隊70萬元），但董事長許育瑞今天在現場加碼，把贊助金額拉高到150萬元，希望幫助更多台灣運動好手在國際體壇上發光發熱，許育瑞說：「仰德集團願以實際行動、支持台灣體壇，北市大網球與女排校隊堪稱國手搖籃，期盼透過贊助，能讓球隊無後顧之憂投入訓練及發展，為國家培育更多人才。」請繼續往下閱讀...仰德集團董事長許育瑞，過去曾任中華民國排球協會理事長，而現擔任北市大女排隊教練的鄧衍敏，當時為台灣女排隊隊長，鄧衍敏表示，「我還是選手時，許董事長及集團長官，多次到企業排球聯賽現場觀戰，當時對球隊精神鼓勵，我到現在都記憶猶新。到我退役，回母校北市大服務六、七年，董事長也始終關注照顧我與北市大球隊，真的很感謝。」北市大女排隊6年來，3度在大專聯賽奪下亞軍，實力堅強成績也相當穩定。北市大女排隊員、奧運培訓選手畢雯媛表示，520是一個充滿愛的日子，感謝仰德集團許董事長對女排、以及對台灣運動員的愛。網球隊代表、剛在全大運奪下混雙金牌的孟慶洋則說，全隊隊員都會好好珍惜這份資源並積極訓練，追隨前輩腳步努力站上世界舞台。仰德集團贊助北市大網球及女排隊，今舉行捐贈儀式。（台北市立大學提供）\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "梁柏薰質疑國賓經營能力 國賓：近3年稅前獲利都有5億元 ": "爆梁柏薰質疑國賓經營能力，國賓：近3年稅前獲利都有5億元（資料照）\n〔記者王憶紅／台北報導〕擁有國賓（2704）股票約2000張以上的前新偕中建設負責人梁柏薰，今日在國賓股東會質疑國賓經營能力，且配息過少，對此，國賓指出，經營團隊在競爭激烈的環境中，從105年起每年稅前盈餘都有5億以上，且財務面相當健全，負債逐年下降，體質及表現為近年最佳，未來也將以創造股東利益為最大目標，持續努力。國賓董事長許育瑞今日請假，由首席顧問林興國代為股東會主持人。梁柏薰表示，國賓與老爺知（5704）、晶華（2707）比較，3家的營業成本在58%-66%間，而從純毛利看國賓是最高，約41.7%，而扣除其他營業費用後，卻只剩下10.8%，相較晶華的17%少，另外，國賓的推銷費用達14.7%，高出其他2家3-4倍之多，此費用是用於何處？梁柏薰又指出，近5年國賓的毛利都在40%，但營業利益只剩10%多；晶華毛利僅33-35%，但營業利益都在18-20%。梁柏薰說，國賓管理費用16.3% ，房間數1135間，晶華管理費用13.7%，房間數3545間，國賓每股稅後盈餘 1.1元 ，晶華則有10.8元，國賓飯店的經營績效令人感到失望，與其他幾家飯店比較，股東權益報酬率偏低，請問有何改善經營績效的對策？國賓說，個別股東藉晶華酒店的表現數字為例，質疑國賓飯店的營業面，此類比不盡相符，晶華酒店的土地向台北市政府承租，而國賓飯店的土地為自有資產，不同的商業經營模式，相比並不合理。國賓指出，國賓飯店歷史悠久，旗下3館近年執行各項裝潢更新計畫，並持續投資整修中，需要保留資金，加強競爭力。國賓強調，新光三越原承租新竹國賓部分空間，因商圈問題退租後，新竹國賓短少數千萬租金，但仍有折舊費用，一來一往衝擊不小。梁柏薰表示，民國91年手上持有最大數量的國賓股票（近3萬張），當年許育瑞的母親（許淑貞）特別請我幫忙，國賓董事會才得以順利召開，也才有現在的國賓，當時雙方是在國賓1樓洽談，且許育瑞也在場。梁柏薰說，許淑貞、許育瑞當時也承諾要永續經營，將國賓做到台灣最好的飯店。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "新竹物流捐食物包+配送 還投資新北20億 ": "\r\n仰德集團的新竹物流響應新北市府的「幸福滿屋，實物銀行」，董事長許育瑞昨捐出6萬包食物料理包、6千趟公益運輸，幫助弱勢團體，許育瑞還說，因為新北市長是侯友宜，他加碼投資新北20億元，增設智慧物流倉庫等設備，並提供3000個工作機會。\r\n新北社會局指出，料理包將會分送到10個社福中心，讓民眾可以領取包含料理包、白米、麵條等食品，另外弱勢民眾有需要，也會透過公益宅配方式送往弱勢民眾住處。\r\n侯友宜表示，新北實物銀行8年多來媒合各界17億多元的物資，造福262萬人次，今年擴大成立「公益大平台」，做為資源調度盤整，過去相關物資都需要社會局、社福中心自行運送，現在新竹物流即時配送，更能將民生物資直接宅配到案家。\r\n許育瑞表示，新竹物流去年成立80周年，本著關懷在地情、力行向未來，響應實物銀行方案，也希望透過運輸網，把物資送到需要的人手上。\r\n許育瑞說，新竹物流在新北投資最多，包含五股、三重、中永和地區，未來會加碼投資20億，設置智能化倉庫、智能化轉運中心，其中五股屬於交通要塞，將有大型智能化倉庫、車輛。\r\n許育瑞指出，新北在侯友宜帶領下，有很好的投資環境，企業加碼絕對必要，新竹物流除原本的3000個工作機會，將再增加3000個，達到6000個工作機會，要把本土物流提升到國際等級。\n\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "洛碁飯店攜手台灣大車隊 交通服務再升級 ": "觀光股上櫃企業公司洛碁實業（股票代號8077為提供給住宿旅客更多交通選擇， 將於今（17)日下午與同為股票上櫃公司之台灣大車隊（股票代號2640）簽訂策略聯盟合作契約，提供更安心與便利的機場接送及包車旅遊等服務，進而優化提升飯店交通服務品質。洛碁實業自104年轉型為飯店業，於106年5月納入日本重量級旅遊集團H.I.S體系，飯店主要以接待日本客為大宗。目前洛碁集團旗下18家飯店皆位於台北市主要捷運線上，全年平均住宿約100萬人次，連鎖據點與接待客人的數量均為同級飯店之最。洛碁集團為提供住客在旅途中會使用到的各項服務並將其「商業化」，發展為「旅途中事業」。至今已領先全台引進「自動翻譯機」，並提供給住客在台觀光行程等多項服務。而作為「旅途中事業」的焦點，在交通方面，洛碁集團與台灣大車隊合作，提供機場接送及包車旅遊等服務。洛碁集團過去也曾提供代客叫車服務，惟礙於司機語言能力或素質參差不齊，進而發生客訴事件的狀況也不少。此次與台灣大車隊合作結盟，除了確實控管司機素質，將來亦預計提供多語言對應的旅客乘車服務。洛碁強調，與台灣大車隊合作後能夠根據飯店內各國旅客的需求，提供適合的交通方式。在雙方品牌合作下，除了可讓旅客在交通便利與安全方面無後顧之憂，提供給旅客優質的服務，同時也能夠有效運用叫車系統，減輕飯店人員的工作負擔。洛碁集團於106年5月正式納入日本旅遊集團H.I.S.旗下。而H.I.S集團以活用最新技術進行飯店開發，洛碁集團吸取並活用其知識及經驗，進行各種不同的新嘗試。而本次將藉由與台灣大車隊的合作關係，同時實現提高業務效率以及客戶住宿體驗之願景。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新北也發大財！新竹物流投資20億 ": "仰德集團的新竹物流響應新北市府的「幸福滿屋，實物銀行」，仰德董事長許育瑞今捐出6萬包食物料理包、6千趟公益運輸，幫助弱勢團體，許育瑞還說，因為新北市長是侯友宜，因此加碼投資新北20億元，增設智慧物流倉庫等設備，並提供3千個工作機會。\r　新北社會局指出，料理包將會分送到10個社福中心，讓民眾可以領取包含料理包、白米、麵條等食品，另外弱勢民眾有需要，也會透過公益宅配方式送往弱勢民眾居處。\r　許育瑞表示，新竹物流去年是成立80年周年，本著關懷在地情、力行向未來，因此響應實物銀行方案，也希望透過運輸網，把需要的物資送到需要的人手上。\r　許育瑞也說，新竹物流在新北投資最多，包含五股、三重、中永和地區，未來還會加碼投資20億，設置智能化倉庫、智能化轉運中心，其中五股屬於交通要塞地方，將會有大型智能化倉庫、車輛。\r　許育瑞指出，新北在侯友宜帶領之下是很好投資環境，企業加碼是絕對必要的，新竹物流除提供原本3千個工作機會，將會再增加3千個達到6千個工作機會，要把本土物流提升到國際等級。",
        "城市科大表現亮眼 校友年薪破百萬 ": "\n發明獎牌數 稱霸全國26年\r\n臺北城市科技大學學生呂孫儀高球賽七天內兩度封王，成國際焦點，彰顯校方為產業培養人才，為學生尋找將來的辦學特色。發明創意驚人，獲500面獎牌，創下連續26屆全國第一紀錄，國際廚藝競賽頻奪冠揚名世界，學生在日本實習表現突出，被日本知名媒體報導成台灣之光，亮眼表現亦成功吸引五星級國賓大飯店攜手合作國賓金廚菁英學苑，18名金廚結業，將在明天參加畢業典禮。\n逾600知名企業 產學合作\r\n臺北城市科技大預見產業人才不足，提早強化專業知識、國際禮儀與基本法學素養等課程，與超過660家知名企業產學合作紮根就業力，數年來深耕海外實習，今年有近200位學生赴日、星、澳、韓等國實習，成果相當耀眼。\r\n工程學院是孕育學子創意基地，藉電競學程3+4產學策略聯盟，打造水冷電腦技術工程師。並到新加坡展開飛機修護實習，與上銀及瑞士機器人大廠史陶比爾產學合作，機器人手臂設備全國一流，學生畢業成為自動化設備工程師，30歲前即年薪破百萬。\n電商進入智慧零售時代，人才缺很大，商管學院聯手無店面公會培育電商菁英，公會會員包含富邦momo、東森購物、LINE、Facebook等約200家企業，學生透過計畫進業界實習，畢業前即可就業。也與全聯及路易莎產學鏈結合作，打造學生成為店長接班人。\n城市科大學生呂孫儀高球賽在7天內2度封王奪冠，成國際焦點。 圖／城市科大提供\r\n民生學院學生勇奪韓國廚藝大賽12金與青春最強音兩岸總冠軍，一周內兩度封王的學生呂孫儀，分別榮獲台灣業餘高球錦標賽，仰德台青盃高球對抗賽冠軍成為焦點。還有不少學生完成法、義之米其林餐廳實習，吸引全球近百國家擁有經營近5400家酒店規模的洲際酒店集團，到校挖掘人才。\n攜手國賓 培育金廚圓夢\r\n由於臺北城市科技大校各項表現，才使五星級國賓大飯店尋求產學合作，共同啟動國賓金廚菁英學苑，18位金廚上大學圓夢，藉課程提升金廚人文素養，讓顧客耳目一新，未來將可傳承軟實力給新一輩廚師。\n\n                    台東縣國立成功商業水產職業學校棒球隊，利姓教練因學生抽菸屢勸不聽，本月20 晚上7點多在宿舍前廣場，罰4位抽菸學生手撐地...                  \n                    本報日前獨家報導，中州科技大學機械所碩士論文題目嚴重偏題，中州科大後來被停招。如今建國科技大學電子工程研究所和機電光系統...                  \n                    私立高中職學費14年凍漲，今年適逢選舉年，教育部日前悄悄通過108學年度起調漲私立高中職學費上限3％，大部分科別漲68...                  \n                    「既然決定停系，為何招生時不讓學生先知道？」草屯私立南開科大預計110學年度停招企管系與文創系，不少學生對於自己將成為末代畢業生感到不滿，認為校方未在招生時說明將停系，影響學生權益。教育部技職司科長陳秋慧表示，因6月才會發函各校提出停招科系申請，目前尚未收到相關申請案資訊。                  \n                    高中職升學季到來，其中有61所公私立高中職參與的「完全免試入學」，109學年度共釋出8494個名額，各校預定於5月14日...                  \n                    新冠肺炎疫情全球延燒，額溫槍、紅外線體溫監測器等都大缺貨，金門農工職校實習主任蔡紹文帶領多位資訊科學生，共同研發組裝體溫...                  \n                    國立基隆高級海事職業學校將自109學年度，也就是今年8月1日起改隸為「國立台灣海洋大學附屬基隆海事高級中等學校」，並增設...                  \n                    德國iF Design Talent Award設計新秀獎日前公布得獎名單，南台科大創新產品設計系參加隊伍獲多座獎項，老...                  \n                    教育部表示，國教署連三年輔導虎尾農工結合七家鑄造廠，推動「鑄造產業就業導向課程專班」，高中三年每生最多補助12萬元。學生...                  \n                    環球科技大學生物技術系響應校園全面防疫，發揮專業自製次氯酸水，並將消毒水提供學校各單位及各策略聯盟高中職學校，盼為校園防...                  \n                    高職「稀有類」教科書銷量低，編輯成本又比一般高中課本高，導致出版社多半興趣缺缺。教育部為鼓勵出版社編輯稀有類科教科書，給...                  \n                    新冠肺炎席捲全世界，醫護人員疲於奔命，不少民間團體自發感謝醫護，或贈送補給品給第一線防疫人員。有感於洗手次數頻繁，開南商...                  \n\n\n\n\n\n",
        "士林電機配發1.5元現金股利  ": "士林電機去年合併營收攀升至217.05億元，EPS為2.72元，今(20)日股東會決議每股配發現金股利1.50元，也通過修改公司章程，增設事業群營運長，統籌各事業群台灣及海外業務發展及經營管理。士林電機董事長許育瑞今日有事未出席股東會，改由營運長謝漢章擔任主席，整個股東會過程平和。謝漢章致詞表示，去年內外環境不佳，士林電機仍能成長，期盼公司持續成長。士電去年營收187.95億元、合併營收217.05億元，EPS從前年2.55元攀升至2.72元。士電今日股東會承認去年營業報告書、財務報表及背書保證作業程序及盈餘分配案，每股配發現金股利1.50元。並經投票表決通過修訂公司章程、修訂取得或處分資產處理程序、修訂衍生性金融商品交易處理程序，以及解除法人董事代表人競業禁止之限制等議案。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新竹物流捐贈6萬包料理包　加碼投資新北創造6千個工作機會 ": "旗下擁有新竹物流、士林電機、國賓飯店等企業的仰德集團董事長許育瑞，14日代表新竹物流公司捐贈6萬包食物料理包給新北市政府「實物銀行」，並簽署在明年底前完成6,000件物資公益配送備忘錄，總值220萬元。此外，更加碼投資新北20億元，在境內遍設營運處所和物流倉儲，將可增加6千個工作機會。許育瑞14日上午率領集團幹部現身新北市政府18樓，他說「侯老大」重情重義，是正義的化身，現在當了新北市長，他為了支持「侯老大」，先捐贈「實物銀行」，利用物流本業，來幫忙宅配物資到社福中心和案家，第一波便先運送公司每月捐贈的3,000包食物料理包，預計在20個月內運送6萬包，此外每月提供300件公益運輸宅配，20個月內免費運送6,000件。 新北市長侯友宜表示，過去社會各界捐贈的物資都要由社會局和10個社福中心自行運送，現在有了新竹物流即時配送，能夠更快速的將民生物資直接宅配到案家，非常的方便實惠，感謝許董事長的愛心，和公司所有幹部同仁。許育瑞並當場和侯友宜簽署公益運輸備忘錄，載明從108年5月起至明年底，每月捐3,000包食物料理包，每月300件公益配送，新竹物流車輛並隨後在市府一樓啟動載運一箱箱的食物料理包到各社福中心。 此外，許育瑞並當場加碼，要在新北市境內投資20億元，除了現有三重、五股、新店等既有營業所外，要再增設營運處所和物流倉儲，以增加6千個工作機會。 侯友宜說，新北市實物銀行8年多來成果斐然，共媒合各界17億多元的物資，造福262萬人次，今年新北市要擴大成立「公益大平台」，做為資源調度盤整，讓想做善事的和需要幫助的，都能透過這個平台媒合、運作，使市民都能安居樂業過好日子。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-04-29 14:562020-04-30 13:262020-04-29 13:282020-04-29 14:242020-04-29 12:142020-04-29 14:292020-04-29 12:522020-04-29 10:402020-04-29 11:592020-04-29 11:25本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "北市大女排、網球獲仰德贊助 原因是這位教練 ": "\r\n長年支持國內體育發展，仰德集團董事長許育瑞，過去就對前中華女排隊長鄧衍敏球風印象深刻，昨天贊助北市大女排隊及網球隊記者會上，外頭滂沱大雨澆不熄許育瑞熱情，除了原定的一百萬元贊助金，現場加碼五十萬元，實際行動鼓勵體壇新秀。\r\n仰德集團去年底贊助我國田徑男子一一○公尺跨欄全國紀錄保持人陳奎儒，邁向二○二○東京奧運，昨天再宣布贊助北市大女排隊及網球隊，共計一百五十萬元。許育瑞表示，北市大網球與女排校隊堪稱國手搖籃，期盼透過贊助，讓球隊無後顧之憂投入訓練及發展，為國家培育更多人才。\r\n許育瑞與排球頗有淵源，他曾任中華排球協會理事長，現任北市大女排教練鄧衍敏，當年就是中華女排隊長。鄧衍敏接掌北市大女排兵符七年間，仰德集團裝備贊助也不間斷，讓鄧衍敏直呼是貴人，「感謝過去就陸續贊助北市大女排裝備、移訓，自己更背負使命，要努力追求我執教的第一座冠軍。」\r\n北市大女排陣中畢雯媛、蔡沁瑤為奧運培訓國手，蔡沁瑤也入選世大運代表隊，七月將出征拿坡里世大運。北市大女排則計畫八月份赴越南邀請賽以賽代訓，大專聯賽決賽開打前，再赴日移訓備戰。\n\n                    台東縣南迴有「體操教父」稱號的教練董恆毅，傳出今天在台坂國小體操館指導小朋友訓練時，疑因重心不穩倒地後沒有呼吸心跳，經...                  \n                    國際奧林匹克委員會（IOC）今天宣布，因武漢肺炎肆虐，原定7月24日登場的2020東京奧運確定延期舉行。日本首相安倍晉三...                  \n                    法網日前宣布延賽引軒然大波，對此台灣好手盧彥勳臉書發文痛批法網「自私、殘暴」，無視選手受損權益，自行決定將賽事延後。\r\n\r\n原定5月25日展開的法網紅土賽事，受新冠肺炎疫情波及，延至9月20日至10月                  \n                    新冠肺炎肆虐全球，各大體育賽事相繼停賽，然而全英羽球賽卻正常舉辦，也不打算禁止觀眾入場，危機意識不夠，讓目前擔任李文珊教練的甘超宇相當不滿，在臉書發文揭發賽事漏洞，爆入場前根本沒消毒和量體溫，怒嗆「世                  \n                    上季SBL冠軍隊富邦勇士，新球季確定告別SBL，今宣布正式加盟東南亞職業籃球聯賽(ASEAN Basketball L...                  \n                    受到新冠肺炎疫情影響，原定七月底將登場的東京奧運是否如期舉行仍不斷有異動消息，不過國際奧會（IOC）仍在17日向會員國發...                  \n                    單打首輪賞給對手「鴨蛋」的我國網球「一姊」謝淑薇，今天和捷克搭檔史翠可娃在女雙首輪又有「賞蛋」演出，列大會第3種子的台...                  \n                    台灣「鞍馬王子」李智凱今天表示，一直以來所有取得奧運門票的運動員，都是朝著7月舉辦奧運的前提下進行準備，因此他強調：「以...                  \n                    世界球后戴資穎4度闖進全英羽球公開賽決賽、3度奪冠，世界羽球聯盟（BWF）臉書粉絲團近日發布影片向戴資穎致敬，並稱呼戴資穎是「戴女王」。\r\n\r\n戴資穎今年在世界巡迴賽超級1000系列的全英公開賽，勇闖                  \n                    新冠肺炎疫情燒不停，世界羽聯不畏風險，持續進行全英羽賽；征戰至四強的戴資穎，面對世羽聯慢半拍防疫，謹慎做好個人防疫，也大讚球迷貼心舉動，並呼籲防疫切勿馬虎。\r\n\r\n針對全球肺炎疫情，各大體育賽事接連停                  \n                    台灣網球一姐謝淑薇沒有打聯邦盃，昨天一早就已離開杜拜飛往美國，聯邦盃中華隊教練翁宜寧表示，賽前已2度接獲謝淑薇外籍教練麥...                  \n                    俄羅斯第5種子梅迪維夫因昨晚在美國網球公開賽第3輪與西班牙對手羅培茲交手時，出現一連串違規舉動，今天再遭主辦單位罰款90...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "飯店老牌餐廳接力改裝　拚餐飲營收增1成 ": "",
        "車載智慧需求夯，鑫創電掌握獨門商機 ": "「貿易戰對我們一點影響都沒有，反而讓業績更出色了」，工業電腦鑫創電子創辦人許育瑞形容，他給人第一印象是那頭飄逸長髮，像是藝術相關的工作者，與一般嚴肅冷靜的科技人有很大差異性。一開場，許育瑞就瞇著眼自豪地說，「是川普開啟了鑫創電的一大商機」，因為現在美墨邊境加派警車巡邏，以及加裝各種人臉辨識系統，各種車輛的安檢需求也全面提升，而以上所提到的這些需求，都是鑫創電的客戶。沒有聽錯，在美國好萊塢電影警匪動作片中，透過警車的尖端辨識系統與警局連線，便可直接鎖定匪徒所在位置。在真實的社會中，這項產品就是來自台灣工業電腦──鑫創電。因應 5G 時代即將到來，關於大眾交通運輸，已經隨處可見智慧化的導入，像是已有 App 研發出追蹤公車動態，讓民眾可以抓準時機出門，避免癡等而浪費時間；或救護車出勤時，讓交通號誌轉為綠燈，減少塞車堵車的可能性。此外，歐美地區早已開始自駕巴士測試與運作，而這些交通路況數據，及交通號誌的連接性，需要透過以交通為主的工業電腦整合。鑫創電就是目前台灣少數專注智慧交通車載系統的工業電腦廠商。根據工研院產業科技國際策略發展所調查，2030 年隨著自駕車、車聯網與分享時代來臨，汽車交通行動服務將達到 8,000 億美元的商機，這塊商機有多驚人可想而知。交大天使投資俱樂部的 10 位創投校友之一何啟勳表示，工業電腦產業在台灣相當蓬勃，也都有很好的發展，但可在很早期就看到車用市場這塊商機，也證明鑫創電的眼光獨到。「台灣工業電腦廠商大多往工業 4.0 邁進了」，在研華、新漢、盤儀及研揚等工業電腦待過的許育瑞說，當他還是研發工程師時，就已在思考一些車載相關產品，只是車載始終不是主流，大廠為了營業考量還是會朝向工廠自動化設備方向為主，這也是他決定創業的理由。「當初我花了 300 萬元就出來創業了，在五股工業區附近租了 30 幾坪的住辦」，許育瑞說，2009 年創業時，總共 3 位同事，一個管行銷，剩下就是他和太太兩人，要負責財務﹑業務及所有規劃設計。然後，就在網路做起生意。許育瑞說，創業過程和大家想得可能不太一樣，並非像科技業拿了一筆補助，開始大張旗鼓地蓋工廠、製造產品，反倒像 1970 年代的手工業，3 人在家裡等待訂單。但許育瑞加重語氣說到關鍵，這塊領域和工廠大小，或有沒有知名度比較沒有直接關聯。由於當時市面並沒有專門以車載為出發點的產品，所以很快就有廠商在網路詢問，甚至一些客戶自己直接找上門。「土耳其公車的 300 輛訂單，就是鑫創電的轉折點」，許育瑞笑嘻嘻地回憶，第一筆訂單只有 20 輛。一年後，辦公室隔壁的廠商，也為了土耳其公車訂單，在台灣找不到相關車載產品，最後沒想到居然就在隔壁。當這案子成功後，鑫創電也正式邁入 1 千輛規模的水準。然而，商品雖然受肯定，但缺乏知名度卻一度讓他錯失訂單。美國知名農耕機 John Deere 為了導入智慧化作業，原本想採用鑫創電的產品，卻因鑫創電並非上市櫃企業作罷；因此為了擴大經營規模，許育瑞也加快腳步進入 IPO（Initial Public Offerings，首次公開發行）市場。技嘉成立的聯嘉創投副總經理余郁慧指出，由於技嘉一直積極投入車用電子領域，過去先投資車載鏡頭模組廠淳安，以 6 億元購入 9% 持股；這回也因鑫創電有 IPO 的念頭，爭取到 5% 股權。其實就是看好鑫創電在車載電腦系統整合的能力。承銷券商兆豐證券則表示，鑫創電擁有多項核心技術與專利權，像是車用備用電池設計，無風扇溫度設計、GPS 及無線通訊等部分，並且透過產品設計研發，整合提供給客戶。像是，既然要在工作用的車上安裝電腦進行運算，就必須適應高溫與低溫環境，而且絕對不可以當機，就是一種門檻了。另外，過去汽車關掉電源，車載電腦也同步關機斷電，但如果是這樣，非商業交通工具就無法持續進行運算，所以，鑫創電就必須因應客戶需求設計主機內建電池，讓供電穩定，且當巴士司機下車拔掉鑰匙時，可設定汽車電腦上傳資料後再斷電，有助於業主收集車況資料。面對現在車載裝置的蓬勃，許多廠商也開始紛紛跳入這塊領域，但許育瑞卻顯得老神在在。他指出，或許在一般商用汽車領域上，台灣很多電子廠商或關鍵零組件廠商，都積極想要打入車載供應鏈，但鑫創電一開始走的是非商用汽車領域，也就是公車、電車、大眾公共交通、農業用車、醫療用車及警車等各種工業用領域，明顯有向差異化的發展方向。目前新加坡智慧公車系統也將率先導入 ADAS（先進駕駛輔助系統）、4 個鏡頭，搭配 AI 智慧車載電腦，收集資料做天氣與路況判斷，就是採用鑫創電的產品。難怪許育瑞可以驕傲地說，「目前全球前三大自駕公車業者中，有兩家是與鑫創電合作」。法人表示，從工業電腦比較，鑫創電連續 3 年 EPS 呈現穩定成長態勢，平均都在 3.5 元之上，毛利率達 37%，已是一線工業電腦大廠水準。期待未來車載領域的爆發力，帶動業績持續高成長。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "鑫創董座許育瑞創業…為了多陪家人 ": "工業電腦廠鑫創電子（6680）董事長許育瑞為63年次，可以說是工業電腦界最「少年」的董事長之一，超疼女兒的他透露，十年前會想出來創業，原因是「想要比較多時間陪陪家人」。\r\n許育瑞指出，大女兒現在十歲，就是女兒出生不久後創業，因此當時有不能失敗的壓力。他說，當初投入300萬元就出來創業，在新北市五股工業區附近租下30多坪的住辦，一開始創業時，公司只有三個人，一個管行銷，剩下就是他和太太，而太太要負責財務、採購等業務，他自己則是包辦業務、RD（工程師）軟體與硬體設計，三個人就開始透過網路做起生意。\r\n許育瑞表示，他在工業電腦業界已經有25年的時間了，20歲一上班就是在工業電腦公司工作，曾在研華、新漢、盤儀及研揚等工業電腦公司待過，可以說是經歷工業電腦產業、與台灣IPC大廠一路成長茁壯。\r\n他回想，在創業前，曾親自到國外與客戶談案子，一下都能拿到數十億元的大單回來，「成功率很高」，但是因為常常在國外飛來飛去，相當辛苦。因此十年前毅然決然自行創業，就是希望能多陪陪家人，現在當了公司董事長，不但小孩上學接送、成長過程自己都親力親為，同時出差時間也有給自己規定，「以遠程來說，一年就是歐洲一趟、美國一趟」，希望能夠陪小孩一起長大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "THS台灣五金展 10/17盛大展出 ": "開國公司董事長戴開國（前排左四）、外貿協會產業拓展處處長邱揮立（左五）、臺中市議員李麗華（左十）、台灣手工具公會理事長黃信德（左十一）、臺中市經發局局長張峯源（左十二）出席展前記者會與貴賓合影。 開國公司／提供facebook\r\n由臺中市政府指導，台灣手工具公會和開國公司共同主辦的「2019年台灣五金展」（Taiwan Hardware Show，THS）邁入第19年，昨（23）日舉辦展前記者會。「台灣五金展」為我國享譽國際的專業五金展會，展會將於10月17日至19日在臺中國際展覽館盛大展出。\r\n經發局長張峯源致詞表示，臺灣五金產業在國際間占有相當重要的地位，而大臺中地區除了是發源地，更有約70%業者聚集此地區，並形成上、中、下游完備的產業鏈，是台中六大重點產業之一。2013年「台灣五金展」移師台中舉辦，臺中市政府即投入資源輔導廠商策展，參展家數從276家成長到今年已經突破430家，使用攤位數超過千個，規模達歷年之最。另外，外界關心的水湳國際會展中心已於今年3月23日動土，並以112年啟用為目標，希冀提供給更多在地產業一個與世界接軌的優質活動平台，符合舉辦多樣化的展覽需求，達到廠商與專業買主共同創造雙贏的局面，啟動台中的蓬勃商機。\r\n新任台灣手工具公會理事長黃信德表示，我國是全球第三大五金手工具出口國，2018年出口值達38.68億美元。今年受到中美貿易戰影響，美國對中國大陸業者課徵關稅，有助於我國業者取得轉單效益，今年上半年手工具出口值已較去年同期成長3.85%，全年出口值將有機會超越去年。此外，貿易戰對全球五金產業供應鏈造成的影響，我國業者應加強與國際買家的鏈結，增加新市場開拓的力道，因此「台灣五金展」更顯特殊意義，在國際經濟挑戰下，扮演協助我國業者強化國際連結的平台。\r\n主辦單位開國公司董事長戴開國表示，今年延續台灣手工具公會和外貿協會合作模式，將展會結合「手工具聚落產業採購日」活動，主動邀請全球標竿買家前來洽談。此外，開國公司更前往都柏林參加全球DIY產業高峰論壇（Global DIY SUMMIT）和東京JAPAN DIY HOMECENTER展會進行招商，持續推動「One Stop Shopping」一站式採購服務，並安排買家與業者進行商機洽談與訪廠；已成功邀請歐洲DIY產業零售商協會（EDRA）和JAPAN DIY協會採購團前來參加。展會期間也邀請國內外專家包含LIDOVIT TRADING AND INDUSTRIAL JOINT STOCK COMPANY（ GENERAL DIRECTOR）NGUYEN DUONG HIEU、貿協產業拓展處專員沈時芃、東海大學EMBA執行長王凱立、經濟部航空產業發展推動小組研究員許育瑞、歐洲標竿五金產業雜誌DIY International總編輯Rainer Strnad分享產業趨勢，協助業者掌握五金手工具產業的技術與市場脈動。\r\n據統計，去（2018）年來自美國、澳洲、日本、韓國、德國等國外買主大幅成長；新興國家如巴基斯坦、印度、俄羅斯、巴西、智利、阿根廷的買家也來台採購，總計超過85國參與，專業買家參觀達30,889人次，訂單成效達250億元。今年度在參展業者與展出攤位更勝去年的情況下，展會效益與訂單額度必將再創佳績。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "IPC新兵鑫創電子 9月中將掛牌上櫃 ": "\n工業電腦新兵鑫創電子（6680）將於9月中旬掛牌上櫃。鑫創電子成立於2009年，是目前國內唯一一家專注於智能交通車載電腦系統製造商，並且取得ISO/TS22163 (IRIS國際鐵路產業標準認證)，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統、軍事用途等。\n鑫創電子已針對不同交通載具，如船舶、軌道車載、航空，甚至智慧電網等應用，皆有相當成熟的技術能完成嚴格的驗證，可在最佳的時間與成本考量下，提供客戶最好的解決方案。目前公司產品已通過EN50155（歐洲軌道車認證）、E-Mark（歐洲一般汽機車認證）、IEC60945 & DNV & IACS E10（海事船舶認證）及MIL-STD-810G（軍用測試規範）等國際標準認證；產品銷售區域遍佈全球，主要客戶為系統整合商及經銷商。\n鑫創電子董事長暨總經理許育瑞表示，為了強化公司競爭實力，並拉大與同業之間差距，投入大量心力在產品研發設計與專利權的佈局。由於車輛在行駛時處於溫度極高且多塵環境，使得多數車載電腦必須採取無風扇的密閉式設計。尤其商用車載電腦對於穩定度的要求極高，鑫創電子在電源管理上投入相當大心力，發展出車用內建備用電池設計，一旦車輛電瓶有問題時，內建備用電池就能夠立即啟動，車載電腦仍可維持運作、傳送及接收訊息。\n目前鑫創電子所掌握的關鍵技術與專利，包括：寬電壓電源設計、車用內建備用電池設計、無風扇寬溫設計(-40~70℃)、GPS慣性導航及感測器、無線通訊模組設計等。此外，在產品設計上朝模組化發展，以提供客戶更彈性的解決方案。\n受惠於歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，帶動鑫創電子近三年（2016~2018年）營收呈現逐年成長態勢，分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS均達3.5元以上。\n無畏美中貿易戰干擾，公司依然維持穩健成長，鑫創電子今年1-7月營收2.17億元，年增9.49%，第一季稅後淨利達1590萬元，EPS 1.06元，較去年同期呈倍數成長。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "鑫創電子攻智能交通　9月中掛牌上櫃 ": "",
        "鑫創電子今日掛牌上櫃 漲逾2成大展蜜月行情 ": "車載電腦廠鑫創電子 (6680-TW) 今 (16) 日掛牌上櫃，掛牌價 60 元，盤中大漲逾 2 成，最高來到 73.7 元，啟動蜜月行情。董事長許育瑞日前指出，下半年除美洲地區大型專案出貨外，高階的 AI 車載智能電腦也將開始放量，營收將逐季成長，毛利率也可望回溫，鑫創電子 8 月營收 3358.8 萬元，月增 1.2%、年增 40.7%；累計前 8 月營收 2.51 億元，年增 12.8%。法人估，鑫創電子全年營收將年增雙位數，毛利率約 35-38%，獲利也將同步成長。此外，鑫創電子已跨足智能輔助駕駛公車及無人駕駛公車的專案等應用，目前打進全球 3 大無人小型巴士製造商其中 2 家，也可望帶動整體營收規模進一步向上推升。鑫創電子掛牌上櫃首日以 72.5 元開出，盤中最高來到 73.7 元，漲幅 22.8%，午盤也維持 2 成以上的漲幅，大展蜜月行情。",
        "一堆富爸爸爭合作！無人巴士系統商鑫創電子，為何一一婉拒、獨選技嘉？": "智慧車商機隨5G快速商業化，需求正快速起飛，技嘉多年來積極佈局車用電子市場，2018年連連出手，不僅投資6億元取得車載鏡頭模組廠淳安9.44%股權，也參與投資鎖定車載電腦系統商的鑫創電子，取得5%股權。鑫創預計9月中上櫃。公共交通運輸工具紛紛導入智慧化及無人化，巴黎早在2017年就開始以無人巴士擔任接駁工作，台灣也在各地封閉區域讓無人車上路、做路況數據測試，各國紛紛展開試行。根據商業發展研究院預估，2025年無人駕駛市場產值將上看2,000億美元至1.9兆美元，汽車電子升級商機誘人。（想看無人車滿街跑，資誠：2030是全球汽車關鍵年）儘管家用車無人駕駛之路遙遙，商用車智慧化起步卻快得多，但必須加裝更多車載電腦搭配鏡頭模組，進行邊緣運算，升級需求高。日本挖土機大廠就找上鑫創電子合作，過去挖土機工作時，360度迴旋半徑內因視野死角多，挖土機操作時，後方都會架設禁行區域以免有事故，現在挖土機廠裝多個鏡頭，操作員就能完全看到後方動態，提高安全度。鑫創電子也鎖定無人公車市場，不僅奪下新加坡智慧公車系統數百台測試訂單，也與國際前三大無人自駕公車業者中的兩家合作，目前在拉斯維加斯及瑞士等地展開測試，鑫創表示，新加坡政府計畫先導入ADAS、4個鏡頭，搭配AI智慧車載電腦，收集資料做天氣與路況判斷，長期目標是6,000～8,000輛巴士全面無人化。「新加坡期望巴士能在路口右轉時，利用車上電腦與機器視覺運算出斑馬線上的路人走路速度，何時會跟汽車相撞，進而判斷是該煞車或減速。」董事長暨總經理許育瑞說。鑫創電子開發的車載電腦特色是無風扇、耐負70度低溫、支援X86處理器及GPU（顯示卡），可高效能做深度學習，相對同業用RISC架構開發車載電腦，鑫創用Intel（英特爾）及AMD（超微）處理器，搭配NVIDIA（輝達）顯示晶片，可以做AI深度學習運算，模組化能彈性擴充，並且多機整合為一台，方便管理。汽車電源控制也是智慧車未來技術關鍵，過去汽車關掉電源，車載電腦也同步關機斷電，因此鑫創設計主機內建電池，讓供電穩定，且當巴士司機下車拔掉鑰匙時，可設定汽車電腦上傳資料後再斷電，有助於業主收集車況資料。「貿易戰我們反而業績成長。」許育瑞說，美國加派美墨邊境警車的巡邏及人臉辨識系統，巴士車隊管理需求也直線升高，他預估今年美國市場業績將翻倍成長，營收占比會從今年19%到明年拉高至25～30%。由於是第一家上市櫃智慧交通車載電腦系統業者，鑫創電子也成為多方招手合作對象，主機板大廠技嘉網通事業群積極多角化，2018年轉投資取得鑫創電子5%持股，雙方展開策略聯盟，鑫創電子除將車載電腦系統硬體委託技嘉南平廠生產，同時未來也計畫聯合採購Intel處理器等關鍵零件。除此之外，淳安也拿鑫創電子車載電腦進行相容性測試，未來是否有進一步合作，留下不少想像空間。緯創跟廣積合資成立的緯昌科技也專注車載電腦發展，許育瑞坦言和緯昌也曾來談合作，由於雙方產品線一個是RISC一個是X86架構，有互補性，但後來考量業務資源分配，目前尚無合作進度。而在有技嘉這位富爸爸之後，知名幾家工業電腦大廠也曾來洽談合作，對此許育瑞表示，鑫創電子暫時不會再引進其他大廠投資，會專心把本業做好，今年預估營收雙位數百分比成長沒有問題，2020年預期在5G應用更成熟下，5G模組車載電腦推出將讓交通車應用更百花齊放。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《興櫃股》鑫創電子9月中轉上櫃，H2營運動能回溫 ": "智慧交通車載電腦系統製造商鑫創電子（6680）將於9月中旬掛牌上櫃，每股參考價暫定66元。雖受步入出貨空窗期影響，第二季營運表現稍緩，但隨著歐美客戶需求回溫，公司預期下半年營運動能將回溫，全年營運仍可望維持成長態勢。鑫創電子成立於2009年，專注於智慧交通車載電腦系統製造，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、行動式警車自動車牌辨識、車用警務執行、大眾運輸資訊、車隊管理、車用人臉辨識、車上付費、船舶聲納系統、軍事用途等領域。因應5G、物聯網、AI等應用興起，交通運輸走向智慧化發展，創造更安全、方便、智慧的生活環境。研調機構預估，全球智慧城市商機可觀，預估至2020年規模將達7500億美元，其中全球智慧交通市場規模達1700億美元，具高度市場成長潛力。鑫創電子公司產品已通過歐洲軌道車、歐洲一般汽機車、海事船舶認證及軍用測試規範等國際標準認證，主要客戶為系統整合商及經銷商。受惠歐美積極發展無人自駕公車、智慧交通及警車自動車牌辨識系統需求成長，近3年營收均維持逐年成長。受惠美洲車載電腦新專案開始出貨，鑫創電子2019年上半年合併營收1.84億元，年增3.65％。但毛利率34.32％、營益率17.54％，低於去年同期35.17％、18.06％。稅後淨利2919萬元，年減7.91％，每股盈餘1.86元，低於去年同期2.02元。鑫創電子表示，車載電腦及嵌入式電腦過往營收占比約8比2，今年上半年嵌入式電腦需求較多，使毛利率略為下滑。同時，雖然今年首季營運暢旺，但第二季歐美客戶需求稍緩，致使整體營運明顯轉淡，致使上半年營利率及獲利表現略微下滑。不過，在歐美客戶需求回溫下，鑫創電子7月自結合併營收3319萬元，雖月減8.76％、但年增達59.22％，累計1～7月合併營收2.17億元，年增9.49％。展望後市，隨著歐美客戶專案持續出貨帶動下，公司預期下半年營運將觸底回升，全年營運仍可望維持成長。以區域觀察，鑫創電子上半年以歐洲占53％最高、亞洲及大洋洲占28％、美洲占19％。以產品來看，車載電腦約76％、嵌入式電腦約17％，其他7％。公司預期，今年在新專案出貨帶動下，以美洲成長動能最強，毛利率較高的車載電腦占比全年預期仍可達8成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "第一類接觸／鑫創攻車載 爆發力強 ": "工業電腦廠鑫創電子（6680）專注於車載電腦，客戶更是囊括歐洲頂級車廠，產品應用在公車、無人駕駛公車、警車、救護車、消防車、採礦車等，鑫創也奪下新加坡智慧公車系統，今年出貨量達四、五百輛。\r\n鑫創董事長許育瑞指出，目前新加坡整體公車數約6,000至8,000輛，隨著星國政府逐步智慧化，鑫創可望雨露均霑，智慧公車系統出貨量持續放大。\r\n鑫創強攻智能輔助駕駛公車及無人駕駛公車專案，目前全球前三大自駕公車業者，有兩家就是與鑫創合作，業績成長添動能。\r\n鑫創為國內第一家上市櫃智慧交通車載電腦系統業者，技嘉2018年轉投資取得鑫創5%股權，雙方策略聯盟。許育瑞表示，未來在5G普及化下，各國政府持續投入智慧交通運輸，對專攻車載電腦的鑫創來說，成長爆發力值得期待。以下是專訪紀要：\n經濟日報提供深耕非消費領域\n問：鑫創專攻車載電腦市場的原因？\r\n答：在創業時就開始思考，有哪些領域是其他工業電腦廠難以切入，而且又有進入的門檻，且不會有殺價競爭的產業；車載電腦產品因為需要特殊設計，又要有相當多認證，應用市場更是未來的重要成長趨勢。\r\n車載電腦不是大企業用集團資源就可以進來，也不容易馬上看到成果，主因認證期較長，鑫創是取得國際鐵道產業標準認證IRIS ISO/TS 22163，並且為台灣唯一工業電腦商取得IRIS認證的智能交通車載電腦系統製造商。\n問：以今年上半年來看，歐洲占比為53%、美洲19%，亞洲與大洋洲為28%，其他市場的規劃？\r\n答：今年計劃進軍中國大陸市場，11月上海舉辦軌道交通博覽會，鑫創會參展面向客戶。主因2020年大陸鐵路會開始導入5G，每輛火車上面均將具備控制系統，看好未來大陸鐵道交通的龐大市場，鑫創在2020年將推出EBOX系列的無風扇GPU智慧交通5G電腦，公司持續深耕非消費型的車種。\r\n此外，以新加坡為例，其智慧公車系統為率先導入ADAS（先進駕駛輔助系統），具有四顆鏡頭，並搭配AI智慧車載電腦，收集資料做天氣與路況判斷，就是採用鑫創的產品。\n問：鑫創的競爭優勢？\r\n答：車載電腦產品高度客製化，鑫創能做到交期快速且服務完善。最特別的是，鑫創跟別人不一樣，公司資源放很多在客戶端服務。舉例來說，產品在開始導入時，公司的工程師能隨時支援客戶，若是客戶的產品一旦量產，鑫創就會派工程師直接支援，藉由服務與客戶綁得更緊。\n問：今年最大的亮點產品？\r\n答：今年出貨最多的為警車自動車牌辨識系統、智能公車，以美國、歐洲客戶較多。此外，觀察到新趨勢為美國要防堵美墨邊境非法移民，政府更是加強這一塊，歐洲如義大利、西班牙、希臘、德國等也將鑫創產品應用於警車上的自動車牌辨識系統。\r\n舉例來說，鑫創的產品是固定裝在警車上，當地員警在執行勤務與巡邏時，車上的鏡頭能自動針對前方車輛進行車牌辨識，節省巡邏警力與時間。\r\n在智能公車方面，公車等大眾運輸工具上的鑫創產品配有GPS定位系統，使用者可以隨時查看車輛到站時間，方便掌握乘車資訊。或是配有人流偵測功能，當人潮眾多時，遠端管理中心則可依照人流偵測器計算人數加開班次。\n看好5G帶動業績\n問：未來展望？\r\n答：2020年展望目標繼續保持成長趨勢，公司成立以來獲利持續穩步成長，未來將會一步一步順勢而為，待5G成熟進入甜蜜期，成長爆發力就會顯現出來。\r\n最看好的就是5G，在5G世代下，智能交通陸續都會再升級，舉例來說，現在內部正在替客戶測試道路上的道路監控自動判別系統，如果有駕駛邊開車邊拿手機講電話，未來道路監控自動判別系統就會以AI方式自動偵測駕駛是否在使用手機，預料相關5G、AI在智慧交通的新應用將會持續推出，鑫創具有韌體與硬體的整合能力，將是此趨勢下的受惠者。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "鑫創電子下半年營收逐季增 全年估年增雙位數 ": "車載電腦業者鑫創電子 (6680-TW) 董事長許育瑞今 (13) 日表示，目前訂單能見度不錯，下半年除了美洲地區大型專案出貨外，高階的 AI 車載智能電腦也將開始放量，營收將逐季成長，毛利率也可回溫，法人估，全年營收年增雙位數，毛利率約 35-38%，獲利也將成長，鑫創電子預計今年 9 月中掛牌上櫃。許育瑞表示，美洲地區專案主要是警車、公車應用，交期 3 年，AI 車載電腦雖然是比較新的產品，今年營收占比約 7-10%，但預計下半年開始放量，明年可望達 2 成以上，且目前合作的外包製造廠都在台灣，出貨都不會受到影響。許育瑞看好，無人自駕公車將成營運另一棟能，明年下半年開始可望有強勁的成長力道，他表示，初期歐洲動能比較強，接下來也會朝向美國、日本提高市佔率，再來則是東南亞、俄羅斯等新興市場。據了解，目前全球三大無人公車製造商中，鑫創電子已打進其中 2 個，也隨客戶打進台北市無人公車的專案，許育瑞認為，接下來 5G 商轉，將大幅推升自駕車、AI 智能運用，營運可望受惠。中國市場方面，許育瑞表示，會先從軌道相關切入，目前產品都有通過認證，對手還沒有，因此切入的時間點會是最好的。鑫創電子今年上半年每股純益 1.86 元，許育瑞指出，上半年因為嵌入式產品出貨比重較高，導致毛利率受到干擾，但 7 月就已經回穩，第 2 季是谷底，預計在專案、新品出貨帶動下，下半年將逐季成長，且目前合作的外包製造廠都在台灣，加上產品屬於特規應用，營運較不受貿易戰影響。",
        "興櫃：鑫創電子今年北美業績逾倍增，年營收挑戰4億創高，擬9月中轉上櫃掛牌": "專注智能交通車載電腦系統的鑫創電子(6680)即將在9月中旬掛牌上櫃。該公司創立至今10年，因發展利基市場，營運蒸蒸日上，每股盈餘維持3.5元以上實力，今年在新專案進場之下，北美業績逾倍成長，營收力拼4億大關創高。    值得注意的是，鑫創電子是目前國內唯一專注於智能交通車載電腦系統的製造商，並且取得ISO/TS22163(IRIS國際鐵路產業標準認證)，競爭力大增，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統以及軍事用途等。    因應5G、AIoT應用興起，交通運輸智能化，鑫創電子已針對不同交通載具如船舶、軌道車載、航空，甚至智慧電網等應用，皆有相當成熟的技術能完成嚴格的驗證，可在最佳的時間與成本考量下，提供客戶最好的解決方案。目前公司產品已通過EN50155(歐洲軌道車認證)、E-Mark(歐洲一般汽機車認證)、IEC60945 & DNV & IACS E10(海事船舶認證)與MIL-STD-810G(軍用測試規範)等國際標準認證，產品銷售遍佈全球各大市場。    其中，今年北美市場表現是一大亮點，據了解，歐洲業績占比超過5成的鑫創電子，去年美國市場占比僅10%，但今年上半年受惠美國景氣暢旺，接單出貨大幅成長，預計今年占比向20%挑戰，呈現逾倍成長的狀態。而下半年還有來自美國警車的新專案將挹注營運。    鑫創電子董事長暨總經理許育瑞表示，為強化競爭力，拉大與同業差距，投入大量心力在產品研發設計與專利權佈局，在產品設計上朝模組化發展，以提供客戶更彈性的解決方案。    受惠歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，帶動鑫創電子近三年營收呈現逐年成長態勢，2016-2018年營收分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS至少逾3.5元。無畏美中貿易戰干擾，今年前7月營收2.17億元，年增9.49%，上半年EPS為1.86元，下半年旺季來臨，營運成長可期。    展望未來，除持續深耕歐洲市場外，美洲市場也將是未來營運之拓展重心，目前已與國際知名車廠及系統業者進行無人自動駕駛公車、物流搬運車等開發合作；而中國市場目前也有計劃進軍，看好一帶一路對交通建設的需求，今年11月規劃進軍中國大陸鐵道展。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "鑫創電攻智能交通 法人按讚 ": "鑫創電子（6680）今年1～7月營收2.17億元，年增9.49％，上半年稅後淨利達0.29億元，EPS 1.86元。鑫創電子近三年（2016～2018年）營收呈現逐年成長態勢，分別為2.4億元、3.17億元、3.39億元；平均毛利率達37％，EPS至少達3.5元以上。據法人表示，受惠於歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，鑫創電子未來成長仍值得期待。鑫創電子將於9月中旬掛牌上櫃，是目前國內唯一一家專注於智能交通車載電腦系統製造商，並且取得ISO/TS22163 （IRIS國際鐵路產業標準認證），產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統、軍事用途等。因應5G、物聯網、AI等應用興起，鑫創電子已針對不同交通載具，如船舶、軌道車載、航空，甚至智慧電網等應用，皆有相當成熟的技術能完成嚴格的驗證，可在最佳的時間與成本考量下，提供客戶最好的解決方案。目前公司產品已通過EN50155（歐洲軌道車認證）、E-Mark（歐洲一般汽機車認證）、IEC60945 & DNV & IACS E10（海事船舶認證）及MIL-STD-810G（軍用測試規範）等國際標準認證；產品銷售區域遍佈全球。鑫創電子董事長暨總經理許育瑞表示，為了強化公司競爭實力，並拉大與同業之間差距，投入大量心力在產品研發設計與專利權的布局。由於車輛在行駛時處於溫度極高且多塵環境，使得多數車載電腦必須採取無風扇的密閉式設計。尤其商用車載電腦對於穩定度的要求極高，鑫創電子在電源管理上投入相當大心力，發展出車用內建備用電池設計，一旦車輛電瓶有問題時，內建備用電池就能夠立即啟動，車載電腦仍可維持運作、傳送及接收訊息。目前鑫創電子所掌握的關鍵技術與專利，包括：寬電壓電源設計、車用內建備用電池設計、無風扇寬溫設計（-40℃～70℃）、GPS慣性導航及感測器、無線通訊模組設計等。此外，在產品設計上朝模組化發展，以提供客戶更彈性的解決方案。鑫創電子憑藉著優異的研發能力，提供完整客製化的解決方案，已逐步打響在國際知名度。展望未來，公司除了持續深耕歐洲市場之外，美洲市場也將是未來營運之拓展重心，目前已與國際知名車廠及系統業者進行無人自動駕駛公車、物流搬運車等開發合作；期許開創出新藍海，成為智能交通電腦系統中的領導者。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鑫創電子蜜月行情甜 開盤漲逾兩成 ": "工業車載電腦廠鑫創電子（6680）16日掛牌上櫃，承銷價60元，開盤股價大漲逾2成，盤中最高來到73.7元，蜜月行情亮麗，隨著5G及AI應用陸續導入，公司可望受惠無人駕駛、智能監控等需求顯現，帶動業績走強。鑫創電子今年成立第10年，為國內唯一專注智能交通車載電腦系統製造商，並且取得ISO/TS22163 （IRIS國際鐵路產業標準認證），產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統、軍事用途等，輔導券商為兆豐證券。鑫創電子董事長許育瑞出席掛牌典禮時指出，鑫創電子聚焦智能車載系統，尤其在電源管理上投入相當大心力，發展出車用內建備用電池設計，主要客戶以歐洲居多，近年也陸續打入歐美及日本大型系統整合商（SI），營運規模擴增，未來期望維持雙位數成長。鑫創電子8月營收3,358.8萬元，較去年同期大增40.65％，月增1.2％，累計前8月營收2.51億元，年增12.84％，雙雙繳出同期新高紀錄。展望後市，鑫創電子除了已拿下美警車自動車牌辨識系統長單之外，並積極投入無人車產業發展趨勢、智能輔助駕駛公車及無人駕駛公車專案應用，另鑫創電子也成功取得丹麥遊艇新單，提供監控、定位及通訊等功能，下一步朝向自駕遊艇布局。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t鑫創電子攻無人自駕公車 法人估營收增兩位數 ": "（中央社記者吳家豪台北13日電）車載電腦系統製造商鑫創電子將於9月中旬掛牌上櫃，已與國際大廠合作開發無人自駕公車，並拓展美洲市場；法人推估鑫創電子今年營收將成長兩位數百分比，獲利可望優於去年。鑫創電子成立於2009年，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統、軍事用途等。受惠於歐美積極發展無人自駕公車、智慧交通，以及警車自動車牌辨識系統需求成長，鑫創電子2016年到2018年營收逐年成長，分別達新台幣2.4億元、3.17億元、3.39億元；平均毛利率達37%，每股盈餘（EPS）至少3.5元以上。今年1到7月鑫創電子營收2.17億元，年增9.49%；第1季稅後淨利1590萬元，每股盈餘1.06元，較去年同期倍數成長。鑫創電子董事長暨總經理許育瑞今天接受媒體團訪表示，目前車載電腦的趨勢是多機整合，鑫創電子把不同產品的功能整合成一台裝置，讓客戶方便管理，系統之間也避免不必要的溝通介面問題。許育瑞說，鑫創電子也朝向高階市場發展，目前最高階產品是無人自駕公車，與國際一線大廠合作開發，從去年下半年到今年上半年陸續出貨數百台系統，配合國際大廠在拉斯維加斯、雪梨、瑞士等地試營運，了解哪些功能需要調整與改善。此外，鑫創電子也打入新加坡的智慧公車應用，目前新加坡有6000到8000台公車，政府規劃逐步智慧化，透過鑫創電子的系統可以增加公車死角的警告、預測公車路徑上可能發生的行人碰撞等，現階段仍在測試並蒐集資訊。許育瑞表示，鑫創電子在2009年成立時規模不大，由於歐洲是車廠重鎮，決定從歐洲開始經營中小型客戶，獲得一些好的口碑與技術改良；最近一兩年開始布局美洲的大型客戶，美洲營收占比已從去年10%提升到目前19%，預期明年將提高到25%以上。展望下半年，許育瑞認為，第2季是今年最低的基期，觀察第3季和第4季的訂單狀況還算不錯，營收應該會逐季成長。法人表示，鑫創電子受惠於美洲客戶增加，且近期打入日本市場，今年營收預期將年增兩位數百分比（10%以上）；新推出的高階產品毛利率高於近3年平均值，上半年已有新加坡智慧公車專案貢獻，看好今年獲利將優於去年。（編輯：林興盟）1080813"
    },
    "Q4": {
        "三總「血液淨化智慧臨床場域」揭牌　導入AI讓換血更安全！ ": "▲三總「血液淨化智慧臨床場域」揭牌，導入AI讓換血更安全！（圖／記者嚴云岑攝）記者嚴云岑／台北報導三軍總醫院100年8月開始提供血液淨化療法，涵蓋血漿置換、血漿雙重過濾術及連續靜脈靜脈過濾法，隨著科技進步，今年更與經濟部工業局與財團法人金屬工業研究發展中心合作，推動首創的「血液淨化智慧醫療」，由系統自動判定病患高危險治療等級，讓醫護人員第一線掌握病人狀況。三軍總醫院腎功能室許育瑞主任表示，目前健保給付的血液淨化療法之適應症包括紅斑性狼瘡-中樞神經併發症、重症肌無力、冷凝球蛋白症、腎絲球腎炎、古巴斯撤氏症候群、骨髓瘤、血小板減少性紫斑、急性脫髓鞘型多發神經病變、多發性硬化症和視神經脊髓炎、其他經專案向保險人申請同意實施者、血型不相容活體器官移植前之前置作業及治療器官移植後之急性抗體排斥等12項。許育瑞提到，血液淨化智慧醫療系統導入後，除了有電子化作業與電子病歷規範簽章，可自動傳輸紀錄資料外，還能依病患疾病嚴重度，由系統判定病患高危險治療等級，讓醫護人員第一線掌握病人狀況，降低治療風險。此外，病患治療過程及結果，以簡訊方式自動回報，讓醫師端可以隨時隨地掌握病患第一手資訊，提升照護品質，同時由電子白板連線，讓遠端主要照顧護理師也能掌握病患治療概況。系統更串接耗材管理系統進行整合，降低臨床重複作業，檢驗分析、疾病別及相關數據自動統計已建立完整資料庫。許育瑞提到，在累積更多的數據資料後，將能精進警示系統的正確性與限制，期許未來人工智慧在醫療的應用能為人類社會帶來更多的幫助，結合國內長期發展智慧醫療的資訊科技產業，提供民眾全方位健康服務。※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
        "細川貴志「唱、握、照」神同步 晚宴秀全場帶動跳 ": "日演歌天王細川貴志24日、25日連續兩天受台北國賓大飯店獨家邀請來台，舉行台灣首場晚宴秀（Dinner Show），連續兩日座無虛席，還有高齡90歲的觀眾前來一睹天王風采。國賓飯店為觀眾準備鱻魚竹蓀花膠湯、酒香芙蓉龍蝦球、精選美國牛小排、魚翅撈飯等天王等級豪華菜餚，為晚宴秀掀起美味高潮。東方球場揮竿 名人球敘細川貴志以代表作〈浪花節人生〉開場後，第二曲〈北酒場〉他立即走下台逐桌向來賓致意，他邊唱、邊握手並與觀眾合照，三動作一次同步完成、俐落乾脆，共用6首歌的時間才繞完全場。曲間，他感謝國賓飯店許育瑞董事長此次邀請他演出，開心透露前日透過許董事長精心安排他赴林口東方球場揮竿，與盧建順老師、曾雅妮選手等高球界名人球敘、愉快地切磋球技。他的17歲弟子彩青也同台演出，展現高超三味線與尺八技藝；彩青獲得了今年日本唱片大賞的新人獎入選，是否能獲「最優秀新人獎」12月30日將正式揭曉，細川貴志不忘為愛徒打氣：「希望台灣的各位也為他加油！」尾聲細川貴志再度安可熱唱〈浪花節人生〉等曲，前來觀賞的藝人與眾貴賓們由他帶動登上舞台、全場共舞猶如聯歡會，演出在熱烈的歡樂氣氛中結束精彩演出。2020年5月台北開唱2020年5月9日、10日他將連續兩天將在台北國際會議中心（TICC）舉行演唱會，並與演歌界的眾好友們獻唱，弟子彩青也將再度隨行登台，精彩可期。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三總成立智慧血液淨化臨床場域 提升換血安全性 ": "AI人工智慧吹進醫界，國內各醫院開始朝向AI人工智慧醫院邁進，三軍總醫院「智慧血液淨化臨床場域」今正式成立，依病患疾病嚴重度，由系統判定病患高危險治療等級，讓醫護人員第一線掌握病人狀況，降低治療風險。病患治療過程及結果，以簡訊方式自動回報，讓醫師端可以隨時隨地掌握病患第一手資訊，提升照護品質。三總「智慧血液淨化臨床場域」今上午舉行剪綵揭牌儀式，藉由人工智慧解決目前醫療體系所面臨的困境，快速、系統化掌握病患病情變化及相關數據，是科技及醫療發展的主要潮流。三總自100年8月開始提供血液淨化療法，透過導入資訊化，可促進病人安全，給予洗腎、自體免疫不全等，需要血液淨化的患者更好照顧。三總腎功能室主任許育瑞說，血液淨化療法也就是俗稱的「換血」。目前健保給付血液淨化療法適應症，包括紅斑性狼瘡中樞神經併發症、重症肌無力、急性腎衰竭、血型不相容活體器官移植前之前置作業及治療器官移植後的急性抗體排斥等12項。涵蓋血漿置換、血漿雙重過濾術及連續靜脈靜脈過濾法。許育瑞表示，三總去年使用血液淨化療法約900人次，血液透析病人的生理資訊，包含血壓、脈搏變化、靜脈壓及血氧飽和度等多項量測數據，醫師雖然可以從中預估治療風險，可是需要醫護人員密切監測，因此相當仰賴人力。「智慧血液淨化臨床場域」整合血液淨化、簡訊發送、電子白板及耗材管理等四類系統，讓醫師與護理師即時隨地掌握病人整合性資訊許育瑞說，透過人工智慧監測數據，不僅提升醫療與照護資源使用效率。在面對複雜的血液透析併發症時，做出正確決策，更能降低病人在血液透析過程中的不適，提高醫療照護的品質與安全，並且有效管控醫療成本及資源，展現導入智慧醫療的實質效益。三總「智慧血液淨化臨床場域」今上午舉行剪綵揭牌儀式，透過導入資訊化，可促進病人安全，給予洗腎、自體免疫不全等，需要血液淨化的患者更好照顧。記者陳婕翎／攝影三總「智慧血液淨化臨床場域」今上午舉行剪綵揭牌儀式，透過導入資訊化，可促進病人安全，給予洗腎、自體免疫不全等，需要血液淨化的患者更好照顧。記者陳婕翎／攝影三總「智慧血液淨化臨床場域」今上午舉行剪綵揭牌儀式，透過導入資訊化，可促進病人安全，給予洗腎、自體免疫不全等，需要血液淨化的患者更好照顧。記者陳婕翎／攝影",
        "新漢、三總攜手共創 血液淨化新境界 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n經濟部工業局與財團法人金屬工業研究發展中心主導的「108年度利基生技醫藥產業輔導與國際化推動計劃」中，由三軍總醫院腎臟內科與新漢股份有限公司攜手合作首創血液淨化智慧醫療，建置自體免疫不全患者臨床場域，10月31日假三軍總醫院內湖總院共同舉行成果發表會。三軍總醫院於100年8月開始提供血液淨化療法，涵蓋血漿置換、血漿雙重過濾術及連續靜脈過濾法，目前健保給付血液淨化療法之適應症包括：紅斑性狼瘡-中樞神經併發症、重症肌無力、冷凝球蛋白症、腎絲球腎炎、古巴斯撤氏症候群、骨髓瘤、血小板減少性紫斑、急性脫髓鞘型多發神經病變、多發性硬化症和視神經脊髓炎、其他經專案向保險人申請同意實施者、血型不相容活體器官移植前之前置作業及治療器官移植後之急性抗體排斥等12項。三軍總醫院腎功能室許育瑞主任表示，在與新漢共同研發的血液淨化醫療系統，除了將血液淨化作業導入無紙資訊e化作業與電子病歷規範簽章之外，系統還能依患者疾病嚴重度及各項指標，自動將患者治療風險等級分類，讓醫護人員於患者治療前預先掌握患者生理狀況，降低治療風險。這次並加入新漢獨有數據判讀，可完全自動傳輸血液淨化機療程數據，減少醫護人員負荷。此外，在患者治療結束後，將以簡訊方式自動回報主治醫師及腎科醫師，讓醫師端即時瞭解並掌握病患第一手資訊，提升醫療品質。藉由電子白板連線，讓遠端照顧護理師及他科醫護人員也能掌握病患治療概況，並減少電話溝通語誤或澄清的時間。系統更串接檢驗分析，並可連結多項數據自動計算相關統計，以建立改善品質或療程的依據。新漢董事長林茂昌表示，「未來在累積更完整的臨床醫療數據資料後，會與三總腎臟內科及人工智慧單位進行更緊密合作，將人工智慧應用於更精進的醫療預警及輔助；以期為人類社會帶來更多的幫助，提供國民全方位健康服務」。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "台灣五金展 助力產業再創高峰 ": "由臺中市政府指導，開國公司主辦和台灣手工具公會協辦的「2019年台灣五金展」（Taiwan Hardware Show， THS）今（17）日至19日在臺中國際展覽館（Taichung International Exhibition Center，TCIEC）盛大展出。 圖／開國公司提供facebook由臺中市政府指導，開國公司主辦和台灣手工具公會協辦的「2019年台灣五金展」（Taiwan Hardware Show， THS）今（17）日至19日在臺中國際展覽館（Taichung International Exhibition Center，TCIEC）盛大展出。今年度計有超過430家業者參展，攤位數突破千個，規模創歷年新高，協助我國手工具產業於全球經濟環境挑戰中，突破難關續創產業繁榮。\r\n邁入第19年的「台灣五金展」，今年為第七年在台中市舉辦，緊密結合大台中地區健全的手工具產業聚落，深耕國際市場，已成為我國享譽國際且為亞洲五金產業的重點年度盛會。\r\n去（2018）年度展會已經吸引超過85國，專業買家參觀數達30,889人次，統計訂單成效達250億元。今年度受到中美貿易戰的影響，THS大會樂觀預估今年買家數與訂單成效將超越去年。由臺中市政府指導，開國公司主辦和台灣手工具公會協辦的「2019年台灣五金展」（Taiwan Hardware Show， THS）今（17）日至19日在臺中國際展覽館（Taichung International Exhibition Center，TCIEC）盛大展出。 圖／開國公司提供facebook\r\n商機媒合會 增加出口動能\r\n為了滿足參展業者的期望，主辦單位開國公司強化國際招商力道，邀請日本和歐洲DIY產業代表與買家來台採購；持續推廣執行多年的觀展、媒合和工廠拜會一站式採購服務，和去年展會首創的手工具聚落採購日活動，協助我國業者快速媒合國際買主，維持我國手工具產業市場競爭力，增加手工具產業出口動能。\r\n同時邀請國內外專家學者共同參與，舉辦論壇前瞻產業發展趨勢，引領業者布局未來。\r\nTHS大會今年6月特地前往愛爾蘭都柏林的全球DIY產業高峰論壇（Global DIY SUMMIT）進行宣傳，邀請歐洲DIY產業零售商協會（EDRA）會員來台；並透過台灣手工具公會的協助，邀請日本DIY協會前來。透過主動邀請高值化五金產品關鍵國際買家來台，強化商展業者訂單爭取機會，增加我國手工具產業出口動能。由臺中市政府指導，開國公司主辦和台灣手工具公會協辦的「2019年台灣五金展」（Taiwan Hardware Show， THS）今（17）日至19日在臺中國際展覽館（Taichung International Exhibition Center，TCIEC）盛大展出。 圖／開國公司提供facebook\r\n產業採購日 擴大高值商機\r\n去（2018）年，THS大會與外貿協會合作首創「手工具聚落產業採購日」，主動邀請俄羅斯、烏克蘭及波蘭等新興市場買家來台採購，獲得廣大訂單效益與回響。今年度雙方再次攜手合作，鎖定航太、醫療、汽修、園藝、工業及數位五金工具等具備高附加價值和利基型之產品，提升業者訂單爭取機會。\r\n趨勢分享 五金業領袖交流\r\nTHS展會受到全球產業重視，今年度大會力邀歐洲五金產業最具影響力的媒體DIY International總編輯Rainer Strnad來台考察台灣五金產業的發展，並分享歐洲最新的五金產業市場需求與趨勢。同時，日本DIY Home Center展會委員長竹田光貴亦將蒞臨交流，促進台日五金展會的交流，協助業者進一步瞭解日本市場的發展需求。\r\n搶國際商機 標竿大廠競參展\r\nTHS展會已是國際品牌、OEM、ODM和OBM廠商展出新品，爭取國際訂單的重要展會。國內知名大廠如皇盈企業、首君企業、久允工業、英發企業、星聯鋒、吉生機械、冠億、立晏企業、銳泰工具、天藝工業、鼎富隆、寶資工業、磯慶實業、鐵碳、義成等多家國際知名廠商均全力參與本屆展會。\r\n皇盈企業為剪刀界的隱形冠軍，其自創品牌ALLPRO已成為全球專業級鐵皮剪刀的代名詞，今年更獲得經濟部頒發第五屆中堅企業獎項肯定。首君企業則是我國數位手工具領導廠商，更建立首間獲得TAF認證的國家級扭力校正實驗室，增加國際買家對產品的信心。久允工業則是台灣鋸業產品領導廠商，產品涵蓋金屬、裝修和農林園藝等，並獲得台灣精品獎、磐石獎、小巨人獎等殊榮肯定。\r\n英發企業生產的扳手產品在台灣市占率達八成以上，年產能達2千5百萬支，外銷市場遍布歐美等重要國家。星聯鋒為棘輪扳手的領導廠商，擁有超過3千件專利，專注創新研發，成為通路商的最佳合作夥伴。除了本國業者外，尚有許多來自日本和歐洲的指標性大廠參展，呈現THS展會擔任國際手工具的商務交流平台的重要性。\r\n邀指標買家 提升出口動能\r\nTHS展會已成為台灣五金手工具產業的最佳外銷媒合平台，全球知名品牌如Stanley、Kawasaki、Würth、Snap-On、Sydney Tools、Berner和milwaukee，重要通路IKEA、Lowes、Monotaro和TradeTools等採購代表已參與多屆展會。今年度美國和歐洲的通路業者預約參觀數已經突破去年，將有助於我國業者爭取訂單，提升台灣五金手工具產業的出口動能。\r\n想瞭解更多訊息，歡迎至www.hardwareshow.com.tw或emial：ths@kaigo.com.tw或電（02）2595-4212分機725劉先生。\r\n「前瞻趨勢-產業大師論壇」\r\n除了提供商業交流平台，THS大會每年精心籌畫國際產業論壇，邀請國內專家前來分享產業新知，期望協助業者貼近國際市場買家需求和提供技術研發與公司發展策略的新思維。今年度精彩的論壇安排請詳見下表。\r\n時間\t內容\r\n10/17 (四)\r\n13:40–14:00\t全球五金市場商機大進擊\r\nThe great progress in global hardware market\r\n演講者：外貿協會產業拓展處專員 沈時芃\r\n10/17 (四)\r\n14:00–14:20\t越南五金概況及採購政策\r\nVietnam Hardware Industry Research and International Market Analysis\r\n演講者：LIDOVIT trading and industrial joint stock company General director NGUYEN DUONG HIEU\r\n10/17 (四)\r\n15:00–15:50\t美中貿易戰下全球經濟之變與不變\r\nThe global economy changes and remains under the US-China trade war\r\n演講者：東海大學財務金融學系專任教授 王凱立\r\n10/18 (五)\r\n10:30–11:30\t歐洲DIY工具市場-數據分析與概念分享\r\nHome improvement stores in Europe – statistics, figures, concepts\r\n演講者：歐洲標竿五金產業雜誌DIY International總編輯  Rainer Strnad\r\n10/18 (五)\r\n15:00–15:50\t美中貿易戰對我國手工具產業之影響分析\r\nThe impact of the U.S.-China trade war for Taiwan Hand tool industry\r\n演講者：經濟部航空產業發展推動小組研究員 許育瑞\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "換血也AI 三總血液淨化場域揭牌 ": "換血也能跟進AI風潮。三軍總醫院昨成立「智慧血液淨化臨床場域」，依病患疾病嚴重度，由系統判定病患治療等級，讓醫護人員第一線掌握病人狀況，降低治療風險。病患治療過程及結果，以簡訊方式自動回報，讓醫師端可以隨時隨地掌握病患資訊，提升照護品質。三總「智慧血液淨化臨床場域」昨正式揭牌，藉由人工智慧解決目前醫療體系所面臨的困境，快速、系統化掌握病患病情變化及相關數據，是科技及醫療發展的主要潮流。三總自100年8月開始提供血液淨化療法，透過導入資訊化，可促進病人安全，給予洗腎、自體免疫不全等，需要血液淨化的患者更好照顧。三總腎功能室主任許育瑞表示，血液淨化療法也就是俗稱的「換血」。目前健保給付血液淨化療法適應症，包括紅斑性狼瘡中樞神經併發症、重症肌無力、急性腎衰竭、血型不相容活體器官移植前之前置作業及治療器官移植後的急性抗體排斥等12項。涵蓋血漿置換、血漿雙重過濾術及連續靜脈過濾法。許育瑞表示，三總去年使用血液淨化療法約900人次，血液透析病人的生理資訊，包含血壓、脈搏變化、靜脈壓及血氧飽和度等多項量測數據，醫師雖可從中預估治療風險，但需要醫護人員密切監測，因此仰賴人力。「智慧血液淨化臨床場域」整合血液淨化、簡訊發送、電子白板及耗材管理等四類系統，讓醫師與護理師即時掌握病人資訊。透過人工智慧監測數據，可提升醫療與照護資源使用效率，面對併發症能做出正確決策，降低透析過程中的不適。經濟部工業局、財團法人金屬工業研究發展中心與利基生技於「108年度利基生技醫藥產業輔導與國際化推動計劃」合作血液淨化智慧醫療，於三總建置自體免疫不全患者臨床場域。",
        "捨棄舊菜單、與日主廚聯名　3家五星級改裝重新出發力拼摘星 ": "▲亞都巴黎廳重新出發。記者黃士原／台北報導、攝影台北亞都麗緻大飯店、晶華酒店與台北國賓大飯店都是台北市的老牌五星級飯店，最近則是不約而同的進行餐廳改裝，分別是巴黎廳1930、晶華軒與國賓川菜廳，大家來看看改裝後有什麼不同。▲巴黎廳聘請日籍主廚高山英紀並與主廚聯名，以新品牌「Paris 1930 de Hideki Takayama」正式跟大家見面。巴黎廳19301979年成立，台北亞都麗緻大飯店的巴黎廳1930是台灣最早引進正統法式精緻餐飲的餐廳，前陣子暫停營業進行裝修後，9月25日重新出發的巴黎廳有很多的改變，除了環境變得更明亮，還首度聘請日籍主廚高山英紀(Hideki Takayama)、首度與主廚聯名，新品牌「Paris 1930 de Hideki Takayama」正式跟大家見面，而晚餐2400元則是巴黎廳開幕以來的最低晚餐價格。為了呼應主廚高山英紀以自然為創作靈感的菜色，「Paris 1930 de Hideki Takayama」以淡雅溫暖的木質色調，凸顯菜色的自然風格，而餐具也全部換成由主廚設計，像是秀盤以陶土製成，上面還有台灣茶葉的拓印，水杯則是請廠商特別訂作，光線投射下的光影就像一朵櫻花。▲蔬果千層．酪梨醬汁。高山英紀在料理上則是融合日法元素，像是「蔬果千層．酪梨醬汁」這道菜就看得到法式千層與日本壽司二大元素，用了許多蔬菜與水果一層一層堆疊，合計多達22層；「昆布鮑魚．蔬菜冷湯」是日本常用的昆布包著九孔鮑魚蒸上6小時，中間則有一層低溫油炸過的日本茄子，底部用數十種深淺綠色青蔬鋪陳，自然清爽。改裝後的巴黎廳1930餐價變得更親民，午餐每人1200元起+10%，有6道菜含甜點；晚餐每人2,400元+10%起，8道菜色含甜點，2400元也是巴黎廳1930開幕以來最低晚餐套餐價格，麗緻餐旅集團事業開發部副總經理羅明威表示，晚餐價格調降就是想讓更多人願意來品嚐正統法式精緻餐飲，讓巴黎廳1930還能繼續推廣國內法式料理文化。▲晶華軒日籍空間設計大師—橋本夕紀夫(Hashimoto Yukio)操刀，進門後的那道以玻璃雕刻書法、佐以燈光造景而成的長廊 。（圖／晶華提供）晶華軒經過一個多月的調整與規劃，位於晶華酒店三樓的晶華軒9月26日晚間以全新菜單跟大家見面，餐廳延攬擁有超過30年粵菜經驗的港籍中餐廚藝總監鄔海明以及中式點心行政主廚吳滿權共同掌杓，捨棄原本月200多道的舊菜單，推出兩位主廚新設計的65道新菜。鄔海明主廚擁有豐富且紮實的工作經驗，先後於香港利苑集團、新加坡及泰國的翡翠餐飲集團、澳門金沙酒店…等地擔任要職，2013年還曾帶領日本大阪麗思卡爾頓(Ritz-Carlton)酒店香桃粵菜餐廳獲得了米其林一星。▲鴻運乳豬，需事先預定。▲陳年花雕蒸鮮拆蟹鉗。過去晶華軒以川粵為雙主軸，不過重新出發的晶華軒將聚焦在粵，而且化繁為簡，把原本擁有200多道舊菜單全都捨棄，由鄔海明設計出新的65道新菜。如何設計與挑出這些新菜單？鄔海明說，他先分出燒臘、點心、煎炒、海鮮等大項，然後再找尋台灣有哪些食材可以使用，之後再來開菜單，而這些菜單都是他心中的經典好菜。▲封館5個月的台北國賓川菜廳10月開幕。（圖／台北國賓大飯店）為了打造「全台最好的川菜廳」，台北國賓川菜廳5月封館整修，預計10月19日重新開幕後，除了空間之外，菜色也有所調整，小吃區加包廂一共推出37道全新菜色。台北國賓川菜廳即日起開放訂位。為了成為全台最好的川菜廳，國賓董事長許育瑞特別聘請北京知名設計師，以文人雅趣的情懷巧思，妝點「Modern Chinese」的經典氛圍，在12樓小吃區與包廂以北宋知名畫作「文會圖」為靈感出發，淬鍊出六大元素「會友、論道、品茗、鑑古、酌酒、撫琴、宴飲」貫穿整體空間，詮釋傳統待客之道，勾勒出一幅極具文人雅韻的當代時尚畫面。而13樓宴會廳「樓外樓」則以「珠寶盒上的緞帶」為主題，訂製捷克品牌LAVSVIT水晶燈，精心鑲綴天花與牆面，使空間散發優雅經典的質感氣息。►我沒有遲到，是時間遲到了！※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n"
    },
    "Q5": {
        "企業贈警車　提升新湖警打擊犯罪效能 ": "新竹物流公司董事長許育瑞回饋社會，11日捐贈巡邏車一部予新湖警分局山崎派出所，作為打擊犯罪、維護治安之用。新湖分局長陳啟明允諾做好維護治安以及為民服務工作。捐贈儀式11日上午在新湖分局前廣場前舉行，新竹物流公司董事長許育瑞率領集團幹部到場，並親自主持，警察局長黃家琦、新豐鄉長許秋澤等貴賓也共同參與。 許育瑞董事長表示，這次是第二次捐贈新竹縣警車，因為新湖分局轄下山崎派出所前陣子與歹徒發生追撞，造成警車損壞，所以立即捐贈這台警車，基於回饋社會的責任，只要地方有需要，會盡最大的努力，以具體行動實踐社會公益，取之於社會，回饋於公益，引領全民挺治安，為地方發展盡一己之力，也期待能發揮拋轉引玉之效。 「警力有限，民力無窮」。新湖分局長陳啟明感謝許董事長聽到警車損壞，義不容辭立即與集團捐贈性能優越的巡邏車，大大提升同仁士氣，對於派出所同仁值勤如虎添翼，將會努力做好維護治安以及為民服務工作。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-05-01 10:322020-05-01 10:292020-05-01 06:252020-04-30 10:072020-04-30 09:412020-04-30 10:182020-04-30 00:462020-04-29 15:582020-04-29 15:542020-04-29 10:11本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "《電腦設備》展望看佳護體，鑫創電子逆揚 ": "美股周四再遭血洗，台股今（13）日開盤後摜破萬點，一度崩跌786.17點、跌幅達7.54％。不過，智慧交通車載電腦系統製造商鑫創電子（6680）今年成長動能看佳，股價持平開出後於平盤微幅震盪，盤中翻紅上漲2.04％至60元，成為工業電腦族群中唯二「見紅」個股。鑫創電子尚未公布2019年財報，雖然第四季營運動能稍緩，全年自結合併營收仍達3.71億元，年增9.41％，營運目標達成率93％。前三季稅後淨利0.46億元，年增15.2％，每股盈餘2.92元，優於前年同期2.56元。鑫創電子2020年2月自結合併營收4139.6萬元，月增達71.88％、年增達20.4％，創1年高點、亦創歷史第3高。累計1～2月合併營收6548萬元，年減15.08％，但衰退幅度較1月的逾4成明顯收斂。鑫創電子董事長許育瑞先前表示，公司去年順利打進日本市場，並在美國成功取得新關鍵客戶，已為去年公司營運增添數千萬元動能。今年隨著歐洲專案進展恢復，美國及日本專案陸續出貨挹注，對今年營運展望樂觀，目標營收成長超過2成。許育瑞預期，今年成長動能主要來自美國及日本，由於去年洽談的專案將自今年起陸續出貨，預估今年合計營收貢獻將達約3成。隨著訂單需求動能恢復，預期首季營收將優於去年第四季，全年營運高峰估落於第二季和第四季。據了解，鑫創電子2月營收動能顯著躍增，主要受惠歐洲警車及火車專案均自2月起放量出貨挹注。而去年為營運增添顯著動能的美國警車專案，新年度需求有機會自3月起出貨，持續挹注營運成長動能。由於協力廠商於台灣生產，新冠肺炎疫情對營運影響不大。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "菜鳥打工千奇百怪 「拆扭蛋」是最愛？": "正值寒假期間，年輕人打工需求更盛，全台最大的打工App「小雞上工」近期發布「2019金啾獎」，除了公布麥當勞、全家便利等公司為求職者心目中的首選；隨著產業日新月異、年輕人接受度愈來愈多元，各種意料之外的工讀職務也令人大開眼界。小雞上工內部票選10大少見多怪打工機會，就有「拆蛋殼工讀生」，原來工作內容是轉開時下流行的扭蛋！此外還有蠶寶寶飼育員、帶狗散步、飛機清潔工讀生、跟著玩隨車拍照、跑步機體驗測試人員、賽車場揮旗手、壁畫助手、整理田埂工讀生、寶可夢比賽籌備工作人員等入榜。小雞上工表示，這10種工作裡有超過半數的職缺，獲得總應徵和詢問量是平常的3~5倍，反映了現今打工工作的多變與多元性。最近也持續有特別的職缺釋出，像是「甩尾卡丁車假日工讀」，主要講解安全規則，也有幼兒園口腔保健活動。隸屬數字科技的小雞上工目前已有超過4萬家企業刊登職缺，今年也有機會開始規畫收費機制，會和年輕人的志趣激盪出怎麼樣新奇火花，頗令人期待。更多 NOWnews 今日新聞 報導 國賓許育瑞「喬房事」 拉著遠東SOGO汪郭講不停 南港翻紅 台北東區新門戶的商業蛻變 晶圓代工廠插足高階封測 傳統封測廠向下踩EMS地盤",
        "國衛院關鍵研究：癌細胞生長關鍵在「琥珀酸」 ": "爆國衛院研究團隊揭開琥珀酸影響癌症生長的關鍵。左起依序為三總許育瑞醫師、黃才旺醫師、國衛院吳秀英主秘、細研所林秀芳所長、郭呈欽副研究員、吳京穎博士。（記者吳亮儀攝）〔記者吳亮儀／台北報導〕國家衛生研究院今天發表最新癌症研究成果，發現血液中的「琥珀酸」濃度會左右癌細胞的生長和轉移，因此只要控制琥珀酸、就能擋下癌細胞的生長，這可能是未來癌症治療的新方向。腫瘤分泌的琥珀酸會將免疫巨噬細胞極化成腫瘤相關巨噬細胞。（記者吳亮儀攝）癌症治療棘手原因在於癌細胞可破壞周圍組織及改變癌細胞生長環境，促使癌細胞生長與轉移。像是癌細胞可以透過釋放致癌因子，讓原本應該對抗癌細胞的免疫巨噬細胞，反倒變成有助腫瘤生長的腫瘤相關巨噬細胞（TAM）。請繼續往下閱讀...若能鎖定癌細胞釋放的致癌因子，並阻斷當中的作用機制，對於癌症治療將是一大突破。國家衛生研究院細胞及系統醫學研究所副研究員郭呈欽和研究團隊利用人類癌細胞株及腫瘤小鼠模型研究，發現癌細胞會釋放琥珀酸（succinate）到腫瘤微環境中，並透過活化癌細胞膜上的琥珀酸受體將免疫巨噬細胞極化（polarization）成腫瘤相關巨噬細胞，進而助長腫瘤生長與轉移。研究團隊與三軍總醫院醫師團隊合作，針對非小細胞肺癌（NSCLC）患者檢體檢測，發現患者血液中琥珀酸濃度比起正常人高出1.8倍，表示琥珀酸濃度與非小細胞肺癌的腫瘤發展具高度正相關。國衛院研究團隊表示，這項研究成果是全球首度發現血中琥珀酸可作為非小細胞肺癌疾病預防與臨床診斷的生物標記，可望提供癌症治療在臨床策略與新藥研發帶來新方向。郭呈欽表示，解開琥珀酸在腫瘤微環境的關鍵機制，有助於未來開發癌症醫療的生物標記檢測套組以及抗癌單株抗體的標靶藥物。目前研究團隊已發展出抗琥珀酸單株抗體，並在腫瘤老鼠實驗中證實，抗琥珀酸單株抗體能夠有效抑制腫瘤相關巨噬細胞的生成及癌細胞的轉移，進而提高腫瘤老鼠的存活率。目前「血清琥珀酸作為癌症診斷生物標誌物和抗琥珀酸單株抗體用於癌症治療」這項研究成果正在申請美國臨時專利，研究團隊表示，相信未來將能為開發癌症藥物與醫療策略帶來新方向。這項研究成果已在本月刊登於國際權威期刊《Molecular Cell》。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n關鍵字免疫療法出現皮膚嚴重副作用 台美研究：要高興！可多活42個月健保癌症醫療首破千億元 肺癌、乳癌、大腸直腸癌蟬聯前三驚！新研究：每天1杯含糖飲料 罹癌機率飆升近2成末期癌症最後希望「免疫細胞療法」 目前僅兩家醫院可做\n                    一鍵捐出愛 圖解捐贈口罩3步驟                                    \n                    超商小白單不見了怎麼辦？口罩輕鬆領報你知                                    \n                    健康網》不用跑兩趟！ 口罩3.0今起可取貨+「續購」                                    \n                    核研所投入防疫科技 最快下月研製出瑞德西韋                                    \n                    婦人心臟不舒服 竟是自律神經失調引發恐慌症                                    \n                    國外研究用呼吸器死亡率高達9成／多人好轉 張上淳：台灣醫療團隊很厲害                                    熱門新聞\n熱門新訊more\n醫病大解碼more醫病平台more杏林動態more網站內容供參考，涉及醫病診療仍請遵從專業醫生指導。自由時報版權所有不得轉載 © 2020 The Liberty Times. All Rights Reserved.",
        "《股利": "智慧交通車載電腦系統製造商鑫創電子（6680）2019年第四季營運轉弱，加上匯損致使業外轉虧，使全年合併營收雖創3.71億元新高，但稅後淨利小降至0.51億元，每股盈餘（EPS）3.16元。不過，公司對今年營運展望樂觀，看好今年營運成長動能將顯著回升。鑫創電子董事會通過2019年股利分派案，擬以盈餘配息2.5元、以資本公積轉增資配股0.6元，合計派利3.1元，盈餘配發率達98.1％。以27日收盤價57.5元計算，現金殖利率約4.27％。公司將於6月9日召開股東常會，並訂6月11日除息交易。鑫創電子2019年第四季營運轉弱，營收降至8272萬元，季減20.96％、年減7.4％。毛利率36.45％，優於第三季34.64％及前年同期35.87％，但營益率15.98％，低於第三季20.09％及前年同期16.21％。由於營收及營益率下滑，加上業外因匯損由盈轉虧拖累，鑫創電子去年第四季稅後淨利511萬元，季減達70.1％、年減達60.3％，每股盈餘（EPS）0.24元，低於第三季1.06元及前年同期0.82元。累計鑫創電子2019年營收創3.71億元新高，年增9.41％，但毛利率34.88％、營益率17.91％，低於前年35.65％、16.46％。加上業外由盈轉虧，稅後淨利0.51億元，年減3.13％，每股盈餘（EPS）3.16元，低於前年3.55元。鑫創電子董事長許育瑞表示，去年受中美貿易戰、英國脫歐影響，使美國客戶採購數量趨緩，歐洲專案進度暫緩，加上11月ODM零組件缺料，導致第四季營運動能趨緩，使全年營運目標僅達到93％，但仍成長近10％。不過，鑫創電子2020年2月自結合併營收4139.6萬元，月增達71.88％、年增達20.4％，創1年高點、亦創歷史第3高。累計1～2月合併營收6548萬元，年減15.08％，但衰退幅度較1月的逾4成明顯收斂。許育瑞表示，公司去年順利打進日本市場，並在美國成功取得新關鍵客戶，已為去年營運增添數千萬元動能。展望今年，隨著歐洲專案進展恢復，美國及日本專案陸續出貨挹注，對公司今年營運展望樂觀，以營收成長超過2成為目標。據了解，鑫創電子2月營收動能顯著躍增，主要受惠歐洲警車及火車專案均自2月起放量出貨挹注。而去年為營運增添顯著動能的美國警車專案，新年度需求有機會自3月起出貨，持續挹注營運成長動能。由於協力廠商於台灣生產，新冠肺炎疫情對營運影響不大。許育瑞預期，今年成長動能主要來自美國及日本，由於去年洽談的專案將自今年起陸續出貨，預估今年合計營收貢獻將達約3成。隨著訂單需求動能恢復，預期首季營收將優於去年第四季，全年營運高峰估落於第二季和第四季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "讓百姓過好年　中油：1月桶裝瓦斯氣價凍漲 ": "▲台灣中油公司宣佈自今（2）日凌晨零時起，1月份桶裝瓦斯以及天然氣均不調漲，要讓民眾過個好年。（圖／《ETtoday新聞雲》資料照）記者林淑慧／台北報導農曆春節即將到來，經濟部長沈榮津日前宣佈油價宜「調降不調漲」，台灣中油宣佈自今（2）日凌晨零時起，1月份桶裝瓦斯以及天然氣均不調漲，這也是國內桶裝瓦斯連續四個月凍漲，要讓民眾過個好年。台灣中油公司表示，自2日凌晨零時起，109年1月份國內家用液化石油氣（桶裝瓦斯）、工業用丙烷、丁烷及混合丙丁烷及車用液化石油氣等價格皆不予調整；國內天然氣價格亦不調漲。近期國際液化石油氣價格持續攀升，國內液化石油氣價格依「台灣中油液化石油氣價格每月檢討調整機制」辦理，台灣中油指出，109年1月國際液化石油氣合約價 CP較上月大幅上漲，依液化石油氣計價公式計算結果，液化石油氣每公斤應調漲新臺幣5.0元。台灣中油主管表示，在考量春節期間物價平穩下，本月價格不調漲，未調足之金額由台灣中油暫時吸收；加計108年10月及11月合計未調足之吸收金額每公斤新臺幣3.6元，累計吸收金額為每公斤新臺幣8.6元，將於日後國際價格回跌時再回補。有關天然氣部分，依據政府核定之天然氣價格公式計算，1月份國內天然氣價格因氣源成本增加應調漲售價，惟考量1月適逢農曆春節，台灣中油配合政府穩定物價政策，109年1月份天然氣價格不調漲。各用戶別天然氣產品價格請詳參台灣中油全球資訊網公告之天然氣牌價表。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣中油公司探採研究所經多年研究，已建立油田從探勘到開發的一條龍評估技術、成功應用頻譜分解分析新技術、建立環境法醫油污染鑑識技術、完成環境友善生物整治製劑的實驗室測試等；在地熱探測方面，108年在宜蘭仁澤地熱區完成仁澤3號及4號兩口地熱鑽井與產能測試。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "隨時做好準備 台灣高球一哥連莊獎金王 ": "台灣高爾夫「一哥」林文堂今年蟬聯TPGA台巡賽獎金王，獲得台灣福興工業公司獨家贊助的獎金台幣30萬元，透露自己46歲還能縱橫高球場的秘訣，就是維持訓練、隨時準備好迎戰。林文堂繼2015年贏得最佳球員及台巡獎金王，以及2018年台巡獎金王後，2019賽季連莊台巡獎金王，自設立台巡賽獎金王獎以來，他已經登上台巡賽獎金王寶座7丶8次之多。林文堂指出，「努力」是蟬聯獎金王的重要因素，自己目前每天持續練球與練體能，「練體能對很多人來說是很無聊的鍛鍊，因此老婆也會在我身旁激勵、加油，幫我調配適當的飲食與營養，更鼓勵我看書與雜誌，增加視野，參考名家技巧等等。」林文堂感謝身邊貴人幫助，例如仰德董事長許育瑞補助他搭機出國比賽的商務艙機票，讓他可以專心在比賽上，「許董常問候、鼓勵我，讓我很感動，只能以成績回報許董。而家人與老婆當然也是我成功的幕後推手，尤其是父親一路教我球技，老婆則是無微不至地照顧我跟孩子，讓我無後顧之憂去打拚比賽。」今年體壇被新冠肺炎打亂一池春水，林文堂提到，疫情影響下許多比賽不知道何時才能恢復及正常運作，身為職業選手，仍要保持加強訓練，「機會總是留給準備好的人，一旦比賽開打，我隨時都準備好迎戰。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國賓許育瑞「喬房事」　拉著遠東SOGO汪郭講不停 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n國賓許育瑞「喬房事」　拉著遠東SOGO汪郭講不停\n\n\n                                        文／財訊雙周刊                                         - \n\n2020-02-04 10:00:01\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲遠東SOGO百貨日前舉辦歲末記者會，總經理汪郭鼎松（右三）出席。（圖／財訊雙週刊提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n日前在遠東SOGO百貨歲末記者會上，總經理汪郭鼎松私下透露，最近國賓董座許育瑞和他互動密切，兩人過去就有一些私交，最近更是只要見了面，許育瑞就拉著汪郭講不停。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n原來，新光三越已結束的新竹館，房東正是國賓，因此許育瑞近期頻頻熱情邀約遠東SOGO百貨進駐；汪郭鼎松坦言，「還在考慮中！」\n只不過，新竹因為商圈轉移，3年內已經關了3家百貨公司，除了新竹誠品、新光三越新竹館，2019年8月，遠東SOGO百貨位於新竹火車站附近的站前館也已熄燈。汪郭鼎松不諱言，因為租約到期，再加上商圈轉移，才忍痛關店；不過，原本的房東，仍沒有拆除店內裝潢，顯然還在等待遠東SOGO管理層「回心轉意」。\n如今國賓少了新光三越這個房客後，許育瑞每回有機會見到汪郭鼎松，都會大力鼓吹遠東SOGO百貨來開店。但汪郭鼎松表示，集團旗下新竹東區的大型購物中心—Big City遠東巨城購物中心具有強大的吸客力，因此對於許育瑞的盛情邀約，只能保守表示「還在評估中。」\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字國賓新光三越汪郭鼎松許育瑞遠東sogo \n\n\n\n\n想看更多\n\n\n\n\n\n                    疑似9人檢驗結果過關！5處高雄足跡熱點可「恢復營業」                  \n\n\n\n                    敦睦艦隊官兵高雄確診8變9？只因疫調這樣做                  \n\n\n\n                    影／彰化16路公車　直達朝馬、七期歌劇院                  \n\n\n\n                    房市／高雄黃金地段夾心樓　網友每天經過也沒發現                  \n\n\n\n                    百貨拚了「熟客系統」搶荷包　竟還打造線上選物實體店？                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n賴 志昶  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n日前在遠東SOGO百貨歲末記者會上，總經理汪郭鼎松私下透露，最近國賓董座許育瑞和他互動密切，兩人過去就有一些私交，最近更是只要見了面，許育瑞就拉著汪郭講不停。原來，新光三越已結束的新竹館，房東正是國賓，因此許育瑞近期頻頻熱情邀約遠東SOGO百貨進駐；汪郭鼎松坦言，「還在考慮中！」只不過，新竹因為商圈轉移，3年內已經關了3家百貨公司，除了新竹誠品、新光三越新竹館，2019年8月，遠東SOGO百貨位於新竹火車站附近的站前館也已熄燈。汪郭鼎松不諱言，因為租約到期，再加上商圈轉移，才忍痛關店；不過，原本的房東，仍沒有拆除店內裝潢，顯然還在等待遠東SOGO管理層「回心轉意」。如今國賓少了新光三越這個房客後，許育瑞每回有機會見到汪郭鼎松，都會大力鼓吹遠東SOGO百貨來開店。但汪郭鼎松表示，集團旗下新竹東區的大型購物中心—Big City遠東巨城購物中心具有強大的吸客力，因此對於許育瑞的盛情邀約，只能保守表示「還在評估中。」",
        "5G之外，鑫創電子砸5,500萬元擴編研發AI智慧駕駛": "車用電腦市場需求逐年成長，隨東京奧運即將在7月登場，鑫創電子佈局多年日本市場也進入收割，董事長許育瑞透露，接獲日本無人駕駛觀光巴士訂單，最晚第二季出貨完成，今年美日訂單合計貢獻佔比將來到30%，全年營收拼增20%。車載電腦系統製造商鑫創電子2019年營收3.71億元，年成長9.41%，但這個成績並沒有達成年度目標。許育瑞表示，受到貿易戰影響，美國客戶採購趨緩，加上營收貢獻最大的歐洲區，因英國脫歐導致區域貿易不穩，德國客戶需求縮減，使全年實際營收只有達成目標93%。不過，在美中簽署第一階段貿易協議後，客戶需求已經看見回升，其中美國最為樂觀，由於警用及巴士車載電腦訂單開始拉貨，公司預估，第一季營收就有機會超過去年第四季8,272萬元業績，3月單月營收有機會超過4,000萬元。另外，日本奧運開幕在即，鑫創也接獲日本無人自駕車控制電腦訂單，預計第二季前完成交貨。許育瑞表示，鑫創電子期望朝智慧車載領域發展，除車體本身，周邊裝置也加強開發，如智慧路燈等，車與物（V2X）類型的應用，為此2020年鑫創將以5,500萬元以內預算增置廠辦，增聘10位研發人員，擴大周邊智慧交通及5G技術佈局。許育瑞表示，目前公司的核心技術包括：智慧汽車電力管理系統、GPS導航系統、無風扇寬溫系統設計、AI GPU高效能運算，新年度將投入AI機器視覺電腦開發，無線通訊部分，因應車載需要，掌握GPRS到4G LTE傳輸技術，廣域無線漫遊技術，並能因應歐美大陸需要，根據GPS強弱或地區做電信服務商切換，智慧型自動電源控制裝置也拿到新專利許可。許育瑞說，第一季接單受惠美國需求回溫，業績將比第四季成長，第二季又將比首季好，全年業績以29匯率計算，年增拼20%。車載電腦隨汽車燃油轉為電能，電子零件採用比大增，成台灣電子業大廠重視的新藍海市場，不僅工業電腦業者搶進商用及工業用車載市場，電子大廠鴻海、仁寶、和碩、緯創也都宣佈跟一線汽車零件商合作。和碩董事長童子賢就指出，中國宣佈2025年會限制燃油車生產，其他國家即使沒如此積極，也相差不遠，可以看出電動車在未來十年，對運輸乘載工具影響很大，相對的，製造業也將挪更多產能支援汽車電子需求。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "新竹物流公司贈警車 助新湖警分局如虎添翼 ": "新竹物流公司為新竹發跡的在地成功企業，長期關懷地方、支持在地民眾福利，也相當重視及支持警察工作，對轄區新湖分局員警維護社會治安的貢獻及積極為民服務給予肯定，今天新竹物流公司捐贈一輛巡邏車給新湖警分局山崎派出所，作為打擊犯罪、維護治安之用。\n\r\n新竹物流公司董事長許育瑞也是新竹縣警察之友會理事長，工作忙碌仍對社區關心不餘遺力，許育瑞表示，秉持在地企業回饋鄉里的心，只要地方有需要，會盡最大的努力，以具體行動實踐社會公益，取之於社會，回饋於公益，引領全民挺治安，期待能發揮拋轉引玉之效。\n\r\n「警力有限，民力無窮」，新湖警分局表示，感謝新竹物流公司慷慨解囊捐贈巡邏車，大大提升同仁士氣，相信派出所同仁，將如虎添翼，做好維護治安以及為民服務工作，全力達成市民對警察的期許。新竹物流公司捐贈一輛巡邏車給新湖警分局山崎派出所，作為打擊犯罪、維護治安之用。圖／新竹縣府提供新竹物流公司捐贈一輛巡邏車給新湖警分局山崎派出所，作為打擊犯罪、維護治安之用。圖／新竹縣府提供\n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失至少上百萬元。昨天下午向警方...                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失慘重。昨天下午向警方報案，目...                  \n                    18歲孫姓男子日前在新北市板橋區不滿騎機車的鄭姓男子催油門聲太吵，尾隨追上至夜市後，涉嫌持彈簧刀刺傷鄭男後腰，深達5公分...                  \n                    台鐵3198次區間車在高雄新左營站和楠梓站之間的屏山巷平交道發生事故，造成司機員及3名旅客受傷送醫。台鐵成立一級應變小組...                  \n                    受到今天下午1點多在高雄屏山巷鐵路平交道發生火車與聯結車相撞事故的影響，台鐵雙向都無法通行，根據台鐵的火車時刻表，如果到...                  \n                    高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，目前雙向無法通車，事故原因正在調查中。                  \n                    台南市安平區漁光島海灘，有對男女在28日下午於帳篷內翻雲覆雨，遭民眾側錄下影片，並PO上網路後瞬間傳開，30日又有網友在臉書公布一張女主角正面照，畫面中她疑似全身赤裸與男方互動，讓事件再度引發關注...                  \n                    新冠肺炎疫情持續擴大，國道公路警察局第七大隊快官分隊昨晚9時許，在國道3號靠和美交流道南下路段攔下一輛轎車，查獲居家檢疫...                  \n                    屏東縣枋寮鄉一對4歲和6歲的陳姓小兄弟，今天跟著媽媽和阿嬤到佳冬鄉的愛文芒果園，中午在工寮睡午睡，阿嬤下午工作告一段落回...                  \n                    台北市中山區圓山舊兒童樂園驚見命案，今天早上近12時，有民眾遛狗時，狗疑似聞到舊兒童樂園門口附近的草叢有異味，便向前靠近...                  \n                    桃園市警八德分局日前查獲1名29歲吳姓槍砲嫌犯，擴大偵查後懷疑他與3月1日即已報案失蹤的年輕女子有關，後來吳供稱女子被殺...                  \n                    台北市萬華區華西街一處巷內的公寓，今天凌晨火警，警消到場時火勢全面燃燒，百名消防員奮力滅火，過程中疏散及救出27名同棟公...                  \n\n\n\n\n\n",
        "國衛院研究：琥珀酸是癌細胞長大和轉移的關鍵": "好醫師新聞網記者吳建良／台北報導圖片說明：腫瘤分泌的琥珀酸活化SUCNR1及下游PI3K/HIF-1a途徑傳遞信號，增進癌細胞的轉移與侵襲以及將免疫巨噬細胞極化成腫瘤相關巨噬細胞，進而促進腫瘤轉移。 癌症是人類生命重大威脅，到底腫瘤是依靠什麼機制，把好細胞變成癌細胞，又是如何從一個器官到另一個器官？只有解開這個謎團才能真正對抗。國衛院今（20）日發表最新研究，找到了在癌細胞的成長和轉移的重要關鍵，就是「琥珀酸」，若能鎖定癌細胞釋放的致癌因子，並阻斷當中的作用機制，對於癌症治療將是一大突破。 琥珀酸(succinate)存在於細胞中，國家衛生研究院細胞及系統醫學研究所郭呈欽副研究員(左)，帶領研究團隊吳京穎博士後研究員（右）等人，利用人類癌細胞株及腫瘤小鼠模型進行研究。 發現癌細胞會釋放琥珀酸到腫瘤微環境當中，並透過活化癌細胞膜上的琥珀酸受體(SUCNR1)，將免疫巨噬細胞極化(polarization)成腫瘤相關巨噬細胞(TAM)，進而助長腫瘤生長與轉移。 研究團隊進一步與三軍總醫院黃才旺醫師及許育瑞醫師團隊共同合作，針對非小細胞肺癌(NSCLC)患者檢體進行檢測，發現患者血液中琥珀酸濃度比起正常人高出1.8倍，表示琥珀酸濃度與非小細胞肺癌的腫瘤發展具高度正相關。 此項研究成果為全球首度發現血中琥珀酸可作為非小細胞肺癌疾病預防與臨床診斷的生物標記(biomarker)，可望提供癌症治療在臨床策略與新藥研發帶來新方向。研究成果於今(109)年1月刊登於國際權威期刊《Molecular Cell》。 腫瘤微環境，指的是腫瘤細胞存在的周圍環境，包含周圍的血管、免疫細胞等等。一般而言，癌細胞會在腫瘤微環境中釋放可溶性分子，同時也會透過影響周圍的免疫細胞來試圖打造適合癌細胞生長的環境。 在腫瘤微環境裡面，免疫巨噬細胞是主要的細胞群，也是常被癌細胞鎖定的對象。 研究團隊以比較代謝體學(Comparative metabolomics)分析不同癌細胞株的培養液，發現癌細胞（包括肺癌、乳癌、前列腺癌與大腸癌）會釋放琥珀酸(succinate)到腫瘤微環境，透過活化琥珀酸受體(SUCNR1)及下游PI3K/HIF-1途徑傳遞信號，將免疫巨噬細胞極化為腫瘤相關巨噬細胞，來助長癌細胞的生長與轉移。 郭呈欽博士表示，透過琥珀酸受體剔除細胞株與動物實驗當中，證實背後的作用機制即是琥珀酸藉由活化琥珀酸受體來促進免疫巨噬細胞極化成腫瘤相關巨噬細胞。 研究進一步分析，將癌細胞與巨噬細胞共同培養之後發現，受琥珀酸誘導極化的巨噬細胞，具有助長癌細胞遷移的能力；同時在注射琥珀酸的腫瘤老鼠模型中，亦發現琥珀酸會增加腫瘤圍環境的腫瘤相關巨噬細胞，而且癌細胞轉移的現象也更為明顯，琥珀酸在癌細胞生長與轉移的腫瘤微環境中扮演重要角色。 研究團隊同時進行臨床數據分析，針對非小細胞肺癌臨床檢體，比較肺癌患者與健康民眾的血中琥珀酸濃度，發現肺癌病人具有較高的血中琥珀酸濃度，而透過AUROC統計分析方法，亦顯示血中琥珀酸與肺癌生長發展具有高度鑑別度，代表血中琥珀酸濃度將可作為診斷肺癌發展進程的生物分子標記。 郭呈欽博士表示，透過解開琥珀酸在腫瘤微環境的關鍵機制，有助於未來開發癌症醫療的生物標記檢測套組，以及抗癌單株抗體的標靶藥物。 目前，研究團隊已發展出抗琥珀酸單株抗體，並在腫瘤老鼠實驗中證實，抗琥珀酸單株抗體，能夠有效抑制腫瘤相關巨噬細胞的生成及癌細胞的轉移，進而提高腫瘤老鼠的存活率。 「血清琥珀酸作為癌症診斷生物標誌物和抗琥珀酸單株抗體用於癌症治療」這項研究成果，正在申請美國臨時專利，相信未來將能為國內開發癌症藥物與醫療策略帶來新方向。研究論文全文之網址: www.sciencedirect.com/science/article/pii/S1097276519308019?via%3Dihub 心肌梗塞到院昏倒 零顯影劑術後免洗腎限制醫界出國惹炸鍋 衛福部明端方案說清楚",
        "新竹物流公司贈警車 新湖警如虎添翼 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹物流公司為回饋社會，捐贈一輛巡邏車給新竹縣山崎派出所，今天在新湖警分局前廣場進行贈車儀式，也期待能發揮拋轉引玉之效。 （記者廖雪茹攝）〔記者廖雪茹／新竹報導〕新竹物流公司為回饋社會，捐贈一輛巡邏車給新竹縣山崎派出所，今天在新湖警分局前廣場進行贈車儀式，由本身是新竹縣警察之友會理事長的新竹物流董事長許育瑞親自贈車，作為打擊犯罪、維護治安之用，也期待能發揮拋轉引玉之效。「警力有限，民力無窮」！警察局長黃家琦表示，感謝新竹物流慷慨解囊捐贈性能優越的巡邏車，大大提升同仁士氣，相信派出所同仁，將如虎添翼，做好維護治安以及為民服務工作，全力達成市民對警察的期許。請繼續往下閱讀...贈車儀式由新竹物流董事長許育瑞，率集團旗下幹部親自主持，新豐鄉長許秋澤等地方人士共同參與。許育瑞為仰德集團、士林電機、國賓飯店、新竹物流、新豐球場等多家公司董事長，也是新竹縣警察之友會理事長，長期結合產業界民間資源，協助新竹縣警政發展，為新竹警界挹注活力與能量。許育瑞說，基於回饋社會的責任，只要地方有需要，會盡最大的努力，以具體行動實踐社會公益，取之於社會、用之於社會，也期待能發揮拋轉引玉之效。新竹物流公司為回饋社會，捐贈一輛巡邏車給新竹縣山崎派出所，今天在新湖警分局前廣場進行贈車儀式，也期待能發揮拋轉引玉之效。 （記者廖雪茹攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    男友就在布簾外....硬上女大生 色按摩師重判5年半                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《業績": "智慧交通車載電腦系統製造商鑫創電子（6680）受惠歐洲專案量產出貨，2020年2月合併營收繳出雙位數「雙升」佳績，改寫歷史第3高，未受新冠肺炎疫情及工作天數較少影響。公司對今年營運展望樂觀，看好首季營收可繳出「雙升」表現，全年目標成長逾2成。雖然受美股重挫影響，台股今（6）日開低走低、早盤一度暴跌204.50點，鑫創電子在業績題材護體下逆勢開高，最高勁揚4.91％至62元。早盤維持逾3％漲幅，領漲工業電腦（IPC）族群。鑫創電子2020年2月自結合併營收4139.6萬元，較1月2408.4萬元躍增達71.88％、較去年同期3438.1萬元成長達20.4％，創1年高點、亦創歷史第3高。累計1～2月合併營收6548萬元，較去年同期7711萬元減少15.08％，衰退幅度較1月的逾4成明顯收斂。鑫創電子董事長許育瑞先前表示，公司去年順利打進日本市場，並在美國成功取得新關鍵客戶，已為去年公司營運增添數千萬元動能。今年隨著歐洲專案進展恢復，美國及日本專案陸續出貨挹注，對今年營運展望樂觀，目標營收成長超過2成。許育瑞預期，今年成長動能主要來自美國及日本，由於去年洽談的專案將自今年起陸續出貨，預估今年合計營收貢獻將達約3成。隨著訂單需求動能恢復，預期首季營收將優於去年第四季，全年營運高峰估落於第二季和第四季。據了解，鑫創電子2月營收動能顯著躍增，主要受惠歐洲警車及火車專案均自2月起放量出貨挹注。而去年為營運增添顯著動能的美國警車專案，新年度需求有機會自3月起出貨，持續挹注營運成長動能。由於協力廠商於台灣生產，新冠肺炎疫情對營運影響不大。鑫創電子為因應未來營運成長空間需求及節省租金支出，董事會擬以不超過5500萬元購置自用廠辦。許育瑞表示，主要為因應未來客戶專案對5G、車聯網等發展需求，目前員工約45位，今年規畫擴編10～15％，其中研發人員估擴增10位。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}