{
    "Q1": {
        "揭大同董事會違法背書 巫鑫被請辭校友會理事長 ": "資深會計師，有「會計界柯南」之稱的巫鑫，針對近日華映跳票10億元事件分析，認為因大同董事會對華映違法背書保證，導致大同20億元損失，目前已蒐集完整事證，也呼籲金管會及證交所儘速介入調查，部分股東則不排除於年後提告。而巫鑫今天也在記者會上發表聲明，表示已「被辭任」大同大學校友會理事長一職。2017年11月14日，大同公司董事會通過對華映背書保證餘額60億，實際動支30億元，其中20億，由大同提供定存單，作為華映向銀行借款的擔保品。但華映聲請重整後，債權銀行於12月25日，就大同所提供的20億元行使質權，成了大同資金貸款華映20億元的狀況。不過巫鑫認為，華映連台灣銀行的10億元都還不出來，寧可跳票，還能還得了大同的20億元嗎？巫鑫強調，大同曾宣稱，華映提供其100%持股，價值175.5億元華映百慕達股權，當作擔保品，但大同董事會竟未質疑，華映為何不直接以華映百慕達股權做為擔保品，向銀行借款？反而先給予大同，再由大同提供背書保證？或是華映百慕達根本沒有175.5億元價值，但董事會沒人願意質疑，更未要求對華映百慕達股權價值進行審查。巫鑫以「金磚」為比喻，就好像有人拿著聲稱價值175.5億元「金磚」要當抵押品，借走20億，但「金磚」到底是999純金，還是僅將紅磚頭噴上金漆的「偽金磚」？大同董事會此舉，足以證明對華映的違法背書保證。若20億的債權無法拿回導致損失，大同全體董事便違反《證券交易法》第171條規定，將面臨3年以上、10年以下有期徒刑，也應對大同公司負起連帶賠償責任。巫鑫表示，翻開華映科技於2017年10月26日、2018年10月29日分別公布的第三季度報告顯示｢境外法人股東華映（百慕大）將所持華映科技股份729,289,715股質押728,000,000股｣。大同董事會通過對華映的背書保證時，所謂價值175.5億元主要資產，其實早就質押了99.82%，換句話說，僅剩下0.18%的價值。大同全體董事沒人願意「用心」查核，獨立董事又在哪裡？而華映連10億元都跳票，大同董事會使公司產生20億債權根本無法收回，對大同公司造成的損失，已無法避免。因此巫鑫重申，呼籲金管會及證交所，立即介入調查捍衛大同公司及股東權益。最後巫鑫發表聲明，強調自己為了捍衛股東權益，召開記者會揭發董事會的行為，因此為了不讓大同校友會因揭發大同公司董事會非法事證而為難，只好在任期即將屆滿前四個月，主動「被請辭｣大同校友總會理事長，同時一併辭任大同校友總會常務理事暨理事等職，而且在現任大同公司董事會未被撤換前，無限期退出大同校友總會。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同出售越南子公司獲利逾4億元 市場派質疑賤賣資產 ": "大同 (2371) 上週五 (12/28) 宣布，將出售大同越南責任有限公司 100% 股權予香港美家投資，交易金額 2080 萬美元，折合新台幣 6.42 億元，處分利益 4.06 億元。不過，此事旋即遭到市場派抨擊。市場派下午出具新聞稿指出，越南責任公司資本額逾 5 千萬美元，還有大量值錢土地資產，卻只賣 2 千多萬美元，質疑大同公司派賤賣資產。市場派指出，大同 106 年 12 月 21 日董事會決議，大同先前以債權取得大同越南責任公司之股份，係因有 1665.5 萬美元之債權未收回，而以債轉股取得股權，現在公告處分該公司 100% 股權，卻只賣兩千多萬美元，公告處分利益有 4.06 億元，那先前債權豈不化為烏有？ 而美家投資 (香港) 有限公司，市場派表示，其實是中國上市公司浙江恆林椅業 100% 持股的子公司，大同明目張膽把越南子公司賤賣給中國企業，呼籲金管會介入阻止這筆交易。 大同指出，出售大同越南公司 100% 股權之價格高於獨立評價機構出具之股權鑑價報告，會計師亦出具價格合理性意見書，經董事會決議後執行，出售作業之處理合法合規。 該公司強調，對於所謂市場派汙衊該公司形象之不實言論，絕不寬容，該公司將保留法律追訴權。  ",
        "【觀點】華映悲歌？ 全體股東的悲劇？": "終於還是來到了這一刻！台灣面板業史上最慘烈的一役 – 大同集團華映裁員2500人，從憂慮終究變成了事實。當各界忙著感嘆這家曾是「面板五虎」的國內第一家量產大尺寸TFT面板廠華映，在將邁入49歲時，面臨重整、恐將下市的命運，不免令人心焦：這只是大同集團斷尾求生？還是有更大的未爆彈即將發生？ 去年11月，大同董事長林郭文艷在慶祝大同成立一百年的大會上表示，大同下一個百年的關鍵，需要架構調整。萬萬沒料到，不到一百天，旗下華映就無預警宣告重整，很顯然，直到那一刻，林郭文艷有太多實情，還沒有跟所有債權銀行和投資大眾公開說明。 首先，是5月即將被裁掉的2500名員工。業界估算裁員至少需支付10億到20億資遣費，但帳上華映員工退休金只剩9億，這個壯士斷腕的「壯舉」，會不會讓淨值僅剩1•44元左右的華映，淨值直接轉負？投資大眾的權益又在哪裡？ 其次，華映狠裁2500人，本勞佔了近七成，檯面說法為符合債權銀行團紓困的要求，但經營層卻沒有回應銀行團最大的訴求是「現有經營團隊必須退出，華映才可能重整成功」！大同集團共有三大支柱：華映、綠能和尚志資產，目前除了手握號稱千億土地資產的尚志，華映、綠能皆陷入經營困境，林郭和夫婿林蔚山等決策階層除了大刀裁員工，是否正視「經營不當」的真正沈痾，適時「放手」，讓債權銀行覓專業經營團隊重整？ 去年底華映無預警關廠重整，事後發現，扮演「來催款」和「被催款」者，竟然全是自家人！大同為何要自行引爆地雷？自揭瘡疤？「公司派發『財務黑洞訊息』令市場派挫敗收手」說法不踁而走。如果公司派真有採取所謂「焦土政策」-- 寧可燒光糧草、不留給敵軍，以抵禦市場派入侵，那麼更加證明，原來公司派不僅沒有經營能力，甚至完全沒把所有股東權益放在心上！他們心中只有自己權位，沒有股東利益。 更是悲情的是，華映2500名員工的悲歌，並不是昨天才正式響起，而是從18年前大同未發放任何股利的那一刻，就開始埋下了引信。一家科技大廠可被預見的未來，竟然還是要歷經苟延殘喘、拖延到18年後，才願意正視面臨重整、甚至下市的淒涼，這恐怕是台灣傳統家族「不顧公司未來、只抓手中權力」情境下，最大的悲劇。 以上評論不代表本新聞網立場最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！更多 TVBS 報導19年產業變化！華映股價剩0.48元 風光不再華映裁員2500人！ 員工：無奈也只能接受快訊／客戶轉單「營運減」 華映大舉裁員2500人快訊／面板慘！彩晶年前裁員3% 80人失業今日熱門影音",
        "林郭質押套現近9000萬 大同股價驚跌逾7％ ": "爆傳大同董事長林郭文艷上週新增質押6000張大同股票，引發投資人疑慮，使得大同股價昨日重挫逾7%。\b（資料照）〔記者李靚慧／台北報導〕大同（2371）子公司華映（2475）、綠能（3519）與債權銀行的債務協商尚未有結論，昨日傳出大同董事長林郭文艷上週新增質押6000張大同股票，估計套現近9000萬元，投資人憂慮這個質押動作，使得大同股價昨日重挫逾7%，以24.9元作收，創今年來新低價。大同上一次出現董監事或大股東質押持股，要回溯至2013年中，當時還是董事的大同創辦人林挺生的二公子—林蔚東，曾經質押7200張，之後的5年多，大同內部人都未出現質押的動作。根據去年底的統計，大同董事長兼總經理林郭文艷持有大同股票1萬6004張，持股比率0.68%，原本並未向任何銀行申請質押。另外根據公開資訊觀測站資料顯示，原大同董事長林蔚山、也是林郭文艷的配偶，目前持股1萬7655張、質押張數也有5477張。昨日再度出面質疑大同對華映違法背書保證的資深會計師巫鑫指出，投資人將手中持股向銀行質押，原本是正常資金調度的管道之一，不過，巫鑫強調，若平日進行股票質押，只是資金調度的方式之一，但目前是大同的「非常時期」，他不禁要問林郭文艷，為什麼要在現在進行質押？巫鑫表示，真實的原因外界不方便揣測，但就一般投資者的角度而言，近期大同一連串的動作，包括在子公司聲請重整、債務協商後，又發生跳票、連續公告出售台北市、新北市的土地，現在再傳經營階層質押股票，難免讓投資人擔憂，大同是否不具投資價值？在在都讓投資人恐慌。對於林郭文艷為何要在此時申請股票質押，大同公司晚間表示，質押股票屬林郭文艷的「個人理財」，與公司無關。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華映宣布裁員2500人 同集團綠能科技再爆延發薪": "大同集團旗下的華映公司，主要是從事面板製造，因為財務危機，昨天（11日）宣布要裁員2500名，將近70%員工要被資遣，創下台灣面板產業，最大裁員紀錄，上午勞動局也派員前往龍潭廠進行了解，而同樣也是大同集團的綠能科技，則有員工爆料，原本8日要領薪水，卻等到11日中午才拿到。桃園勞動局人員，抵達華映龍潭廠，因為華映申請要在5月10日以前，裁員2500名，近7成員工丟掉工作，創下台灣面板產業，最嚴重的裁員事件。桃園市勞動局主秘陳先琪呼籲華映公司，考量員工過去對公司的奉獻，能夠提出優於勞基法的資遣條件。勞動局要幫員工爭取資遣條件，因為這次裁員包括華映的龍潭廠和楊梅廠，3602名員工，最後只剩下1102人有工作，員工面對中年失業除了無奈，還是無奈！華映成立至今已經有49年歷史，早期是，專門生產映像管產品，之後積極跨足觸控面板，全盛時期股價站上62.5元，一度風光，無奈敵不過面板寒冬，將出售兩條4.5代廠償債，留中小尺寸面板的6代線廠，繼續接單。但大同旗下，不只華映財務危機，同集團的綠能科技，也驚傳延遲發薪。有綠能員工向媒體踢爆，原本2月的薪水，應該在3月8日發放，不過等到11日中午11點，才收到，已經是今年第二次延薪，甚至公司長達3個月，沒有如期繳勞保，導致被資遣的員工，無法申請失業補助。綠能科技發言人陳婷婷說，「因為進入債權債務協商過程，公司需要成立信託基金，才延遲半天禮拜一早上就已經全部發放，綠能跟華映是兩家獨立公司，所以是有獨立的系統在作業，營運是互相不受影響。」綠能科技強調和華映財務各自獨立，只是在華映裁員風波之下，也讓綠能科技員工，膽顫心驚！（民視新聞／綜合報導）面板界哀歌撐不下去了！華映狠裁2500人裁員2500人！員工：無奈也只能接受兩個失誤 成了壓垮營運的最後一根稻草山頭林立、管理多頭馬車 老公司嘗苦果證交所：兩關鍵 華映就下市下載全新Yahoo奇摩APP 天天換好康今日最夯新聞流量前3名郭董反擊！痛批微軟霸道詐錢高雄地下箱涵 竟有萬個破洞待補「月台奔波8趟」被這舉動暖哭了相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "大同校友會理事巫鑫驚傳「被辭職」　巫反擊：手中握有更多證據 ": "",
        "大同處分越南子公司遭指「暗黑交易」　大同揚言對市場派提告 ": "",
        "10年慘虧千億！大同寶寶沒倒 揭背後神秘大金主 ": "大同旗下子公司華映去年爆發財務危機，聲請重整卻遭法院駁回，日前又傳出10億元本票跳票，財務困境恐進一步拖累母公司大同集團。據了解，大同集團旗下共有8家上市櫃公司，10年來累計虧損近1300億，但大同卻能撐過百年而屹立不搖，背後最大關鍵全靠一家握有龐大資產的神秘子公司尚志資產開發。大同公司創立於1918年，早期以營造起家，之後逐步跨足重機械及家電領域，目前集團遍及相關電子產業，旗下除了大同之外，還有精英電腦、大世科、華映、綠能、尚志半導體、福華電子、誠創科技共7間上市櫃公司。「過去10年，集團內只有精英電腦及大世科累計損益為正數，其他6家公司都呈現虧損。」天下雜誌報導，包括董事長林郭文艷大舉發展的亞洲及歐美等國外部門，都沒有賺錢，集團累計10年已暴虧1281億元，如今華映面臨重整泥淖，綠能申請債權協商，讓虧損連連的大同陷入債務危機。報導指出，在幾乎全面虧損的情況下，大同仍能撐過百年週年慶，最大關鍵就是大同在全台擁有大筆土地資產。包括北市精華區的大同大學、捷運南京復興站的黃金地段、桃園數萬坪的工業用地，全都握在大同子公司尚志資產開發公司手裡，光是資產開發事業貢獻的收入，就足以讓集團認列的投資由負轉正。據大同公司2017年5月3日公告，捷運南京復興站的房地以14.8億元賣出，而尚志資產認列的10億元獲利，該年集團財報會從8.7億元變成負1.8億元，顯見尚志資產對大同的重要性，此外，尚志資產的土地還有另一個重要功能，就是做為融資背書保證的擔保品，截至去年5月，其對外背書保證餘額已達350.2億元。大同內部各個子公司互相保證背書，形成一個複雜但脆弱的資金網絡，一紙外來的催款單，就有可能讓網絡分崩離析。大同幫華映保證的這筆20億元，目前就因為公司重整，借款銀行團質扣而拿不回來。由於華映董事長是林蔚山、大同董事長是其妻子林郭文艷，這也形成「太太向老公討債」的荒謬局面。更讓台灣銀行團成員擔心的是，會造成連鎖效應。但大同集團強調，目前除華映及綠能外，其餘子公司之財務、資金及營運狀況目前尚屬正常。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "受華映拖累 財報恐難產！大同今暫停交易 ": "工商時報 袁顥庭 沈美幸焦點新聞2019-03-27 14:44大同和華映雙雙宣布27日將暫停交易一天，由於上週綠能才剛宣布因為淨值轉為負數，將於5月2日下市，去年第三季為止淨值僅1.44元的華映，因去年第四季虧損進一步擴大，淨值恐將轉為負數，成為大同集團第二家被迫下市的公司。大同集團子公司財務危機連環爆，大同對華映也有背書保證，恐怕拖累母公司財務狀況。外界推測，由於對繼續經營有疑慮，會計師可能會對去年財報出具保留意見，如此一來，大同年報勢將難產，大同股票恐因此被打入全額交割或是暫停交易。 華映截至去年第三季為止，每股淨值僅1.44元。去年12月又因為聲請重整遭供應商斷料，生產線停產數日，而且因為對於大陸子公司華映科技已喪失控制力，也不再編入合併報表。華映去年第四季營收僅38.14億元，市場預期單季虧損將擴大，華映淨值恐將轉為負數，也面臨下市危機。此外，華映聲請重整案遭法院駁回後，華映已提出抗告，公司內部也直言，在聲請重整之後，公司也做了股票下市的準備，下市只是時間早晚的問題。如此一來，華映不僅是大同集團第二家下市的公司，也是台灣面板廠當中第一家因為財務危機，股票被迫下市的面板廠，華映超過24萬名的小股東持股也將成為壁紙。 綠能及尚志上週公佈去年財報，綠能去年歸屬母公司業主之淨損約70.89億元，大同以5家公司交叉持有綠能股權29％，去年認列綠能虧損20.56億元。尚志去年本期淨損達20.25億元，合計持有尚志半導體股份達58.2％，去年認列尚志虧損金額逾11億元。據了解，大同、華映27日將先後召開董事會承認去年財報，外界推測，華映淨值將轉為負數，股票將下市，而大同恐怕將打入全額交割或暫停交易。 大同董事長林郭文艷26日出席智慧城市展時，針對外界關切大同對華映背書保證30億元一事說明，華映去年第一季先還10億元給大同，大同對華映背書保證金額降至20億元，列入其他應收款。華映當初是提供工廠設備做擔保，雙方都透過鑑價，與債權銀行債權不衝突，大同與債權銀行都是第一順位有擔保債權人。華映向法院申請重整案，法院若判決由銀行主導擔任重整人、華映配合，讓華映公司可以活下去，華映會尊重，不會堅持擔任重整人。  ※本文授權自中時電子報，原文見此。2019-03-132019-03-122019-01-232019-01-09服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "\r\n\t虧千億！大同寶寶沒倒　金脈曝光　來自神秘子公司 ": "財經中心╱綜合報導大同寶寶剛歡慶一百歲，集團卻籠罩在財務烏雲中，子公司華映去年爆發財務危機，日前又傳出10億元本票跳票，內部員工更傳出，保障發放薪資的信託金額只有6億，估計約兩個月就發完，員工憂心農曆新年領不到薪水，風雨飄搖中，大同集團10年來累計虧損破千億，尚能存活，最大關鍵來自集團中，神秘子公司尚志資產開發。▲大同集團在財務困境中迎接百年。（圖／資料照）外界對大同最熟知的產品就是電鍋與大同寶寶，不過大同起家的產業不是家電而是營造，之後逐步跨足重機械及家電領域、電子產業，旗下除了大同之外，還有精英電腦、大世科、華映、綠能共7間上市櫃公司。根據天下雜誌的報導，過去10年，集團內只有精英電腦及大世科累計損益為正數，其他6家公司都呈現虧損。，包括董事長林郭文艷大舉發展的亞洲及歐美等國外部門，都沒有賺錢，集團累計10年已暴虧1281億元，如今華映面臨重整，才讓財務危機浮上檯面。在幾乎全面虧損的情況下，大同仍能撐過百年週年慶，不是靠販售家電或者電子商品，最大關鍵就是大同在全台擁有大筆土地資產。包括北市精華區的大同大學、捷運南京復興站的黃金地段、桃園數萬坪的工業用地，全都握在大同子公司尚志資產開發公司手裡，光是資產開發事業貢獻的收入，就足以讓集團認列的投資由負轉正。據大同公司2017年公告，捷運南京復興站的房地以14.8億元賣出，而尚志資產認列的10億元獲利，該年集團財報會從8.7億元變成負1.8億元，在今年10月，處份仁愛路三段市值估計70億元的12筆房地產，從數字上來看，顯見尚志資產對大同的重要性。（編輯：黃毓淩）\n上工第二天遇死劫　62歲婦遭活埋亡\n",
        "林郭文艷懇求 勿抽大同銀根": "工商時報【朱漢崙╱新聞幕後】大同公司主母林郭文艷11日出席華映全體債權銀行會，坐在台下的林郭文艷在會議開場不久後，即多次主動發言，拜託銀行勿抽大同關係企業銀根。特別是多家銀行現在對於大同集團的借款，並非以原先給予額度循環動用，而是以目前大同放款所剩額度為限，愈縮愈小，等於開始抽銀根。林郭文艷也當場拜託銀行「一碼歸一碼」，強調現在有問題的只有華映與綠能，大同集團其他公司不會有事，拜託銀行繼續支持其他關係企業的融資。她同時強調，大同集團現在所有的董事會：「都有請律師出席，表示其合法性」。至於銀行質疑：「為何不和大陸華映直接切割，就可解決問題？」林郭文艷則回應，是因為怕有「國際訴訟」，但這個說法並未獲銀行團接受。11日的華映債權銀行會議，現場座位排法也大有學問，尤引人矚目是，在台上有好幾個放上名牌的「空位」，但包括台銀分行經理、會計師馬國柱、賴麗真等人都不願上座，寧可和銀行團一起坐台下發言，顯示對華映重整案，連管理銀行台銀、原先被指定為華映重整人的知名會計師馬國柱都不敢在台上背書，台上僅有包括董事長林蔚山、總經理林盛昌和委任信託律師葉大殷等人。其中林盛昌原本是大陸華映科技董事長，結果林盛昌先前突然辭去華映科技董事長，這也令銀行團很感冒，認為原本應該扮演「橋樑」角色的高階主管，反而把華映科技負責人職務辭掉，然後直接提出華映要重整，完全說不過去。且華映所以要「重整」，大同集團向銀行主張最力的理由，是除了銀行外「其他債權人的問題無法透過債務協商解決」，所以只能選擇重整。但銀行團回擊，既然非銀行類的債權中，大同集團相關公司就占了至少八成，這個就不該是理由。",
        "華映協商7年還款 銀行團不買單 ": "華映事件持續延燒。11日華映與各債權銀行洽談，最新方案是將10年的還款期限，改成2年還息不還本的寬限期加上5年還款，等於還款期限縮短成7年，但多數銀行仍在現場砲聲隆隆，且對於是否支持重整仍以觀望為主。大同前後任董事長林蔚山及林郭文艷夫婦等出席此次債權銀行洽談會議，希望各大銀行能支持華映重整，為釋出善意，將還款期限縮短3年。不過，與會人士指出，現場不但砲聲隆隆，且華映未對諸多疑問解釋清楚，且現在有公司派、市場派等等的回應，讓華映重整一事，已非財務方面如此單純。多數銀行指出，14日將不會這麼快表態是否支持華映重整案，預期重整案很有可能被駁回。債權銀行成員指出，11日的會議沒有達成任何共識，受限時間考量，將仔細研究了解重整計畫的調整內容，再做結論。據悉，會議中除了要求華映針對銀行及外界質疑提出說明，另外就是重整計畫的修正與討論及銀行提問。銀行團人士指出，華映先前提報給銀行團的重整計畫書，所有納入重整的銀行、非銀行債權金額，合計350.9億元，華映規劃辦理私募增資，同時找策略投資人進場，未來華映也會大幅減資超過9成。另外，華映也規劃將部分廠房、土地以及全部質押的大同、福華的股票全數售出。在銀行最為關心的現金流方面，依照華映的重整計畫書內容，華映對現金流的預估，是從法院同意重整的第2年起，每年營運現金流入8～9億元，至於重整後的年度營業收入，華映向銀行團提出的重整計畫書強調，將會以六代廠線為生產重心。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同認百億虧損 50萬股東淌血 淨值轉負 華映5月下市": "【財經中心╱台北報導】大同集團財務危機持續擴大，地雷連環爆，華映、大同昨天召開董事會通過去年財報，其中華映去年底淨值轉為負數，將繼同集團的綠能之後，將於5月中下市。而大同因為認列華映、綠能轉投資損失99億元的影響，去年大虧332.93億元，創史上最大虧損，3家公司計50萬名小股東心在淌血。大同靠著修改財報認列準則，對投資性不動產衡量改採公允價值，每股淨值為14.5元，總算沒有跌破10元面額。由於華映將會下市，24萬名股東將血本無歸，手上的華映淪為壁紙，出席重大訊息的華映總處長黃世昌，3度鞠躬向股東道歉表示對不起。\r而大同財務長彭文傑也同樣對於大幅度虧損有負股東期待，對股東鞠躬道歉。對於集團兩家公司要下市，僅表示尊重法令規定。\r市場派大股東王光祥，昨天對於華映將下市表示「尊重」，但也不客氣認為是公司派「亂搞」，華映下市及大同虧損當然會影響到他持股的價值，不過，他手中持股不會賣，反正就放著，留到下次董監改選時「再來PK」。目前手中約持有大同11%股權，今天開始會繼續逢低加碼買進大同股票。華映去年合併營收240.2億元，歸屬母公司淨損195.61億元，每股淨損3.02元，去年底淨值為-45.62億元、每股淨值為-0.7元。由於淨值已經是負數，依據證交所營業細則，華映股票將會下市，預估約在5月中旬。華映去年底大量提列減損，包括對福建華映科技已喪失控制力，認列損失72.59億元，針對各類資產提列減損11.75億元，預提解雇2500名員工資遣費13億元，認列或有損失準備1.43億元，虧損金額大幅擴大。在華映科技不再列入合併報表後，未來改以公允價值認列。黃世昌表示，因面板供過於求及中美貿易戰等影響，造成財務困難，經營辛苦，於去年12月13日向法院聲請重整及緊急處分，在被駁回後，目前還繼續向法院抗告中。\r未來華映只會保留6代廠，依重整計劃4.5代廠將會處分，未來以小而美方式經營，目前工廠仍小量生產中。\r而母公司大同也受到拖累，將於5月2日的孫公司綠能，去年大虧70.89億元，大同將按綜合持股比例29%認列投資損益，大同將在去年財報中認列21億元虧損，而華映淨損195.61億元，大同依40%綜合持股認列78億元，兩家合計99億元。\r大同去年合併營收606.23億元，淨損332.93億元，每股淨損4.75元。因應集團財務危機，大同自去年起針對投資性不動產衡量改採公允價值衡量，依此，大同去年依相關規定提列之特別盈餘公積增加138.5億元，去年底淨值為330億元，每股淨值提升為14.5元，讓外界虛驚一場。\r華南投顧董事長儲祥生表示，大同子公司下市在預期之內，但是子公司下市時間與大同經營權之爭時間點巧合，讓外人看了撲朔迷離。因為持有者是早期就持有的股票，而市場派則是用真金白銀購買，有資金凍結在裡面，子公司一下市大同利空股價下跌，影響市場派盈虧，對於市場派就會有壓力。但國泰證期經理蔡明翰認為，市場派對於大同資產有興趣，但子公司沒有大量資產，市場派不會覬覦子公司，下市與大同經營權之爭應該沒太大關係。蔡明翰分析，大同當初都是在產業正興盛時投入，但無論是綠能的太陽能，還是華映的面板，現在都是供過於求的狀況，長期虧損且未來看似也沒有好轉的跡象，公司下市也不意外。蔡明翰指出，子公司下市對於大同股價勢必會有影響，但目前看起來是「短空長多」，因為近年來都是由大同挹注資金，現在子公司下市，對於母公司反而有利，對大同整體結構反而是正向。後續要關注大同在資產活絡開發，以及是否有新業務的發展。儲祥生表示，由於大同股價已經先行反應一部分，今天跌幅不致於太重，且子公司長年虧損，也許也有人會認為對於母公司是有止血效果，抑或市場派也會利用機會出招也說不定。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信踩中2大慘業 地雷齊爆致命15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...高通Q2財測優「中國需求恢復」用戶數輸遠傳 林之晨叫陣 台灣大Q1...友達受惠宅經濟 大尺寸出貨增尹衍樑出手 杜英宗遭拔南山董座台製造業低迷 全年恐亮黃藍燈金管會開鍘華南永昌證 14天賠48億...Fed喊救市 美股油價high爆友訊奇襲 拔明泰董座李中旺 佳世達溢...製造業PMI走弱 中國爆砍單潮武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "會計界柯南挺身捍衛股東　巫鑫：大同董事涉違法背書保證 ": "▲大同校友總會理事長巫鑫。（圖／記者姚惠茹攝）記者姚惠茹／台北報導針對華映（2475）去年12月向法院聲請重整，大同（2371）校友總會理事長巫鑫今天（3日）召開記者會，強調大同全體董事涉嫌違法背書保證，需與華映對大同公司連帶負擔20億元賠償責任，並且涉及違反證券交易法，訴請大同審計委員會為大同向對全體董事及獨立董事提起訴訟。現任大同校友總會理事長巫鑫，素有會計界柯南之稱，本身也是大同工學院畢業的資深會計師，今天召開記者會，強調大同全體董事涉嫌違法背書保證，涉及違反證券交易法中，以直接或間接方式，使公司為不利益之交易，且不合營業常規，致公司遭受重大損害，訴請大同公司審計委員會為大同公司在一個月內對全體董事及獨立董事提起訴訟。▲會計界柯南巫鑫抽絲剝繭華映聲請重整內幕疑點。（圖／記者姚惠茹攝）巫鑫首先提到，華映在去年12月向法院聲請重整的這件事內幕疑點重重，尤其是大同董事會歷年通過對華映背書保證額度時，對華映所提供擔保品的鑑價，像是106年11月大同董事會還宣稱華映所提供擔保品華映百慕達股權價值175.5億元股權，但是在107年12月，短短一年時間後，華映就宣布聲請重整，原因還是100%控股子公司華映百慕達向香港民生銀行5300萬美金貸款，無法展延也無法清償，整件事非常弔詭。巫鑫指出，從104年12月17日開始，大同董事會通過對華映提供背書保證額度30億元，而華映提供的擔保品為華映百慕達100%股權，當時宣稱價值108.9億元，一直到105年11月8日，大同董事會再度通過對華映提供背書保證額度60億元，擔保品還是華映百慕達100%股權，當時宣稱價值101.4億元，後來在106年年11月14日，大同董事會第三度通過對華映提供背書保證額度60億元，實際動支金額30億元，擔保品同樣為華映百慕達100%股權，當時宣稱價值為175.5億元。不過到107年11月13日，大同董事會四度通過對華映提供背書保證額度60億元，動支金額20億元，華映這次的擔保品居然變更為華映龍潭廠及楊梅廠設備設定30.8億元，而且在一個月後，107年12月13日，華映發布重訊，強調華映與華映百慕達皆發生債務無法清償情事，聲請重整。上開數據資訊皆有大同公司歷年重大資訊公告資料可供佐證，但巫鑫認為，不過才短短一年時間，華映百慕達竟從175.5億元價值變成無法清償16.4億元債務，落差如此之大的變化，合理懷疑大同董事會在106年11月對華映百慕達的股權鑑定175.5億元價值有造假情事，但目前呈現的事實是，因為106年和107年大同董事會通過對華映背書保證，已經造成大同公司20億元的實質傷害。最後巫鑫認為只有對大同公司全體董事及獨立董事提起訴訟、訴諸司法介入調查、釐清真相、追訴不法，才能保障大同公司權益、保障大同股東權益、保障大同員工權益、恢復大同百年國貨象徵榮耀，以告慰大同校長董事長林挺生在天之靈。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大同（2371）上週五（12/28）宣布，處分「大同越南責任有限公司」100%股權予香港美家投資，遭市場派質疑賤賣資產，向金管會檢舉，同一天，華映（2475）重訊聲請緊急處分遭到駁回，最快今天（2日）將提出抗告，意味著大同公司派、市場派在新的一年仍將持續角力。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "影／嚴凱泰追思會主題「一路上有您」　嚴陳莉蓮：收起思念往前行 ": "\r\n記者周康玉／台北報導裕隆集團董事長嚴凱泰追思音樂會今日於新北市政府多功能集會堂舉行，主題為《一路上有您 追思 感恩 凱泰音樂會》，邀請各界好友、同業，約有近1400人來參加。嚴凱泰妻子嚴陳莉蓮也表示，經過今日後，要收起思念，帶領集團往前行。這次追思音樂會以《一路上有您》為主題，透過音樂、歌聲觸動與一張張照片敘事，串起嚴凱泰與各界友人的共同記憶，同時穿插歌聲與影像敘事來表達，除了向嚴凱泰致敬，同時也藉此感謝支持與愛護嚴凱泰的人。展望未來，裕隆集團將帶著嚴凱泰執行長的精神，將這份思念化作前進動力，在未來道路上，由嚴陳莉蓮執行長的接續領導，持續繼續前進。音樂會由資深媒體人尹乃菁擔任引言人，同為好友的她，以溫暖嗓音道出所有嚴凱泰好友心中最不捨與懷念的心情，同時，代表集團與家屬感謝這段期間，各界溫暖慰問與關懷，同時也感謝各界尊重嚴凱泰執行長遺願，遵循不發訃聞、不設靈堂、不辦公祭、不出版傳記的原則。音樂會還邀請國際知名大提琴家陳世霖領軍表演四重奏，並由實力派歌手A Lin、紀曉君、楊培安、林俊逸跨刀演唱。其中，更有嚴凱泰以個人捐助過的偏鄉原住民地磨兒合唱團，特別從屏東北上獻唱。在紀曉君演唱神話歌聲同時，影片也帶嚴凱泰辭世後，各界感念自發行動，有車主自發集結從三義開到台北港以行動追隨；集團內部也在各地發起追思紀念活動，同仁以一張張黃色便利貼寫下想念的話，許多留言感念嚴凱泰堅持推動台灣汽車自主研發，給台灣一群做車的人可實現國車國造的夢想。資深媒體人陳文茜也到場引言，她提到，一位溫暖的企業家，事業經營更多一份使命的是國家福祉發展，更多一分視角是關照社會的慈善大愛，她分享，她所認識的嚴凱泰對於社會關懷中的細膩體貼，更默默行善，因為他在台灣偏鄉各地發生改變了力量。同為嚴凱泰好友的新北市長朱立倫則分享，嚴凱泰的熱情與真性情特質，把幹部當成兄弟、把員工當家人，對員工真心投入，善盡企業社會責任，真性情的他，是同仁心目中的好老闆，更是孩子心目中的好父親。音樂會最後，嚴凱泰妻子嚴陳莉蓮表示，將完成嚴凱泰對集團成立總管理處的規劃，建立企業永續經營的管理機制，未來路上，收起情緒化思念為動力繼續往前。▼裕隆集團嚴凱泰追思會   。（圖／集團提供）▼嚴凱泰妻嚴陳莉蓮 。（圖／記者湯興漢攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※前裕隆集團董事長嚴凱泰去年12月3日過世，為感謝各界關心與追思緬懷心意，裕隆集團25日舉辦「一路上有您 追思 感恩凱泰音樂會」，政商界名流紛紛前來追思悼念。國民黨「馬朱連吳郝侯盧」全到場，各個神色凝重。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "大同:代子公司尚志資產開發(股)公司公告董監事任期屆滿改派 ": "第6款1.發生變動日期:108/03/272.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、法人監察人3.舊任者職稱、姓名及簡歷:董事:大同(股)公司法人代表人:林蔚山 (尚志資產開發(股)公司董事長)董事:大同(股)公司法人代表人:林郭文艷(大同(股)公司董事長)董事:大同(股)公司法人代表人:張益華 (尚志資產開發(股)公司總經理)董事:大同(股)公司法人代表人:彭文傑 (大同(股)公司財務長)董事:大同(股)公司法人代表人:王隆潔 (大同(股)公司總處長)監察人:大同(股)公司法人代表人:許文剛 (尚志資產(股)公司監察人)4.新任者職稱、姓名及簡歷:董事:大同(股)公司法人代表人:林蔚山 (尚志資產開發(股)公司董事長)董事:大同(股)公司法人代表人:林郭文艷 (大同(股)公司董事長)董事:大同(股)公司法人代表人:張益華 (尚志資產開發(股)公司總經理)董事:大同(股)公司法人代表人:彭文傑 (大同(股)公司財務長)董事:大同(股)公司法人代表人:王隆潔 (大同(股)公司總處長)監察人:大同(股)公司法人代表人:許文剛 (尚志資產(股)公司監察人)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:任期屆滿7.新任者選任時持股數:5,220,064股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/01/18 ~ 108/01/179.新任生效日期:108/03/2710.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "新新聞》中國華映讓福建省接管，大同林郭斷尾求生？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t林郭文艷把虧損的中國華映讓給中國官方。（新新聞資料照）\n\t\t\t\t\t\t二月十二日，面板廠華映在證交所宣布，對轉投資的中國華映科技已喪失控制權，轉由第二大股東福建省電子信息集團經營，代表著在中國深圳交易所掛牌的華映科技，已轉由中國官方全面掌握。中國華映科技是大同旗下子公司華映（二六．三七％）與中國福建電信集團（一三．七三％）所合資成立的，另外前十大股東包括：福建莆田市國有資產投資公司（一三．七三％）、中國長城資產管理公司（三．四六％）、平潭福能六期創投基金（三．三五％）等，中國官方共持有高達三四％，中方持股頗高。福建省電子信息集團是中國省級國資委的官方機構，日前被美國司法部以經濟間諜罪起訴的中國福建晉華積體電路廠，就是台灣聯電與福建電信合作成立，該電信集團是「中國製造二○二五」計畫的第一線單位，並非小角色。過去福建電信等中國國有法人都只是投資人角色，經營權是由台灣華映集團負責，台灣華映也一直視中國華映為金雞母。但現在台灣華映竟然積欠中國華映應收帳款高達三十三億元人民幣，還被深交所查出，台灣華映對中國華映承諾「保證獲利」，也就是中國華映若賠錢，台灣華映要補足，目前已累積到十九億元人民幣，深交所要求追討。若加計其他負債，台灣華映欠中國華映恐高達八十三億元人民幣。中國深交所將中國華映列為關注公司，在一月底要求說明負債擴大的原因，而台灣華映因再次申請重整，無法支付債款，也不能被求償，第二大股東福建電信急著強行接管，也許是為了自保，甚至申請凍解中國華映母公司百慕達華映質押在中國銀行的七十萬張股票。不過，二月十四日，百慕達華映解質了十萬多張。大同集團掌門人林郭文艷為了大同經營權之爭與華映存活，下的步步都是險棋。如今把虧損的中國華映拱手讓給中國，是斷尾求生？還是被中國官方所逼？只有林郭自己知道了。➤更多內容請看新新聞最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請黃琴雅喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n一架黃河水車「轉」出的歲月變遷\n\n新華社港台部\n\n2020-05-01 12:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n一顆穿越兩百多年的「種子」\n\n新華社港台部\n\n2020-05-01 08:00\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n「中共從未放棄武力犯台！」嚴德發籲官兵保持警覺：漢光演習即將到來\n\n蘇仲泓\n\n2020-04-30 23:46\n經濟下滑、外交生波......中國「兩會」五月下旬登場　各省領導到北京要隔離14天嗎？\n\nBBC News 中文\n\n2020-04-30 22:00\n中國又有神秘病毒大流行，廣東蝦農遭受嚴重打擊　日媒憂心：難保不會發生突變\n\n李忠謙\n\n2020-04-30 18:40\n不只針對張經義！陸委會：37人任職中國黨政軍被裁罰，86人查處中\n\n林瑋豐\n\n2020-04-30 18:29\n華爾街日報》非洲豬瘟沒消失過？中國稱疫情穩定，但病豬數量再次攀升\n\n華爾街日報\n\n\nLucy Craymer\n\n2020-04-30 11:24\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n觀點投書：被高估的台灣價值與美國民意\n\n正語\n\n2020-04-30 06:10\n稱「周揚青識人不清怪得了誰？」被出征　她嘆：恁祖媽也是台灣赤查某\n\n宋淯銓\n\n2020-04-29 21:59\n「遣送移工由台灣、中國決定」　外交部抗議菲律賓扯「一中」：別再誤稱\n\n簡恒宇\n\n2020-04-29 20:44\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "大同、華映今暫停交易 華映淨值負數恐下市 ": "爆華映昨公告「因有重大訊息待公布」，自今日起暫停交易。\b（資料照）〔記者李靚慧／台北報導〕大同（2371）集團旗下企業財務連環爆，這把火已經燒到母公司大同！大同、華映（2475）昨晚分別公告，「因有重大訊息待公布」，自今（27）日起暫停交易，外界預估，應是兩家公司去年財報出現重大虧損，華映甚至不排除步上綠能（3519）的後塵，面臨下市的命運。2019智慧城市展昨日開展，副總統陳建仁（右三）至大同展場參觀，大同董事長林郭文艷（左三）、華映董事長林蔚山（右二）親自接待。（記者李靚慧攝）外界預測應是財報重大虧損大同昨公告「因有重大訊息待公布」，自今日起暫停交易。\b（資料照）據了解，華映申請暫停交易，主要是說明財報內容，但若財報仍為正數，沒必要暫停交易，因此外界預期，華映去年底淨值也成為負數，步上綠能後塵，也將下市；至於大同則因受轉投資綠能、華映財報大虧影響，去年財報出現重大虧損，因此一併說明財報內容。集中市場加權指數日線圖（03/26）大同董事長林郭文艷昨日參加2019智慧城市展，會後林郭文艷面對媒體，態度卻極為低調，強調因子公司華映聲請重整，法院的裁定尚未出爐，且目前正接受證交所「監管」，在各子公司財報尚未發布前，無法對去年的營運、今年的展望發表看法。華映重整 林郭不堅持大同主導針對最大單一債權銀行京城銀行（2809）要求華映的重整須由債權銀行主導，大同是否堅持自己擔任重整人？林郭文艷昨日則是低調的表示「何必堅持？」他說，有重整的機會，華映才能繼續走下去，目前讓華映活下去，是最大的目標，若法官認為要銀行主導，大同也會配合。不過，華映的重整裁定出爐前，恐怕得先面對提前下市的命運。已列入警示股的華映，昨日股價竟逆勢漲停，讓投資人一頭霧水。大同則是因為交叉持股綠能29%股權、直接持有43.18%尚志半導體（3579）股權、28.56%華映股權，市場預期去年虧損勢必較前3季的43.31億元翻倍，甚至不排除大虧百億元，股價已連續4個交易日走跌，短線跌幅達7%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林郭文艷出席嚴凱泰追思音樂會 (圖)": "前裕隆集團董事長嚴凱泰辭世，裕隆集團25日舉行「一路上有您 追思 感恩凱泰音樂會」，大同集團董事長林郭文艷（前左）出席。中央社記者吳翊寧攝 108年1月25日",
        "傳林郭文艷密會銀行團 華映若再跳票恐下市": "不少華映的小股東都相當憂心，因為只要公司再跳票，公司恐怕就要下市，11日也傳出大同總經理林郭文艷，在華映桃園龍潭總部與債權銀行在華映開會，希望獲得銀行支持，聲請華映重整！11日華映龍潭大門戒備森嚴，不斷有箱型車進出，傳出大同總經理林郭文艷也前來跟全體債權銀行開會，因為法院會否同意華映重整，必須要銀行點頭。華映現階段他事實上是禁止債權行使債權的處分，被法院給駁回，但是他的重整還是在進行當中，申請重整原則上在法院裁定確定之後，華映將來還是會面臨下市。▲華映8大債權銀行。（圖／東森新聞資料畫面）據債權銀行私下透露，14日是法院參考銀行團意見截止期限，台銀約有22億債權，京城銀行21億，合作金庫跟富邦銀行都有各12億債權，華映若再跳票將面臨下市危機。投保中心副總趙順生：「上市上櫃股票的部分，他還是要稍微看一下，這個公司的體質狀況沒有獲利的話，其實沒有分配到股利，公司也沒有辦法拿到穩定的現金流，他的股票就沒有辦法繼續持有下去，也就會碰到下市下櫃。」▲大同3個月內3度賣土地。（圖／東森新聞資料畫面）但小股東實在等不急，10日就有人雙手高舉抗議牌子，大大地寫著失格董事違法決議，到尚志資產抗議 ，標售雙北兩筆資產，因為大同3個月內3度賣土地。大同市場派三圓建設董座王光祥認為，經營層持股低，經營績效差，卻永遠執政，金管會根本毫無作為。金管會主委顧立雄：「沒有不是帳戶轉移，大同上禮拜才剛過來，應該就是有新的事證，就是說不止兩家，我們公布的時候，自然會跟各位報告。」大同風波不斷，看來經營權戰爭還是會繼續。 東森電視 版權所有 ©2019 EBC All Rights Reserved。更多東森新聞報導華映退票陰謀論？專家：讓市場派斷頭華映10億本票跳票！開盤跳空跌停委賣掛7.6萬張華映聲請重整遭駁回 10億元本票退票"
    },
    "Q2": {
        "​遭判刑8年　林蔚山請辭綠能、尚志董座 ": "",
        "華映出清大同股票 林郭文艷有異議 ": "爆林郭文艷。（資料照）〔記者陳梅英／台北報導〕為支付員工薪資等費用，華映（2475）展開自救！華映24日公告，擬以不低於17.61元價位，全數出清大同（2371）持股，共59,652,985 股，預計約可拿回10.5億元現金支撐華映營運，惟華映24日晚間補公告，董事林郭文艷基於有損母公司（大同）債權權益，表示異議，但此案仍經3位獨立董事無異議通過。華映指出，董事會24日討論華映處分華映百慕達所持有大同股票，利害關係人進入討論及決議前均離席迴避，經3位獨立董事無異議通過。不過利害關係人之一的林郭文艷在離席前表示異議，根據華映公告，其他利害關係人還有董事長林蔚山、董事林和龍（林蔚山董事代理）及董事蔡江隆於此案進入討論及決議前均離席迴避。華映指出，預計處分價格不低於新台幣17.61元，實際交易價格如有變動將再另行公告。華映處分大同股票目的主要是支付員工新資、新制退休金提撥、勞工保險費、全民健康保險費、大量解僱資遣費、舊制年資結清費用及營運復工之購料及水氣電等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林蔚山將入獄  大同：深感遺憾  感謝他46年來的奉獻 ": "爆大同前董座林蔚山（左）將入獄，右為大同董事長兼總經理林郭文艷（記者李靚慧攝）〔記者李靚慧／台北報導〕針對大同前董事長林蔚山涉及的通達案，今遭最高法院判刑8年全案定讞，林蔚山入獄成定局，對此，大同公司剛剛發出簡短聲明，表示對於最高法院的判決「深感遺憾」。大同公司聲明指出，前董事長林蔚山過去於大同公司服務時間長達46年，「始終毫無私心，全力奉獻」，大同公司表達「對他的感謝與支持」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大同股東會解除三獨立董事職務提案 表決均沒有通過 ": "大同股東會股東提案解除三位獨立董事職務，三項表決結果均「沒有通過」。\r\n大同股東會進入關鍵的獨立董事提案表決，三雅投資提案解任蘇鵬飛獨立董事職務 經由大同董事長林郭文艷宣布，表決「沒有通過」 。 此次的票決中，贊成票佔比48.5%，反對23.7%，棄權27.6%，本案沒有通過。\r\n在提請討論提案第五案中，三雅投資依據公司法第172條之1提案提請，解任蘇鵬飛獨立董事職務， 表決「沒有通過」；以及董事會提「委請外部專業人士進行專案查核，以明獨立董事並無股東提案之事由」案，提請討論案，同樣「沒有通過」。\r\n提請討論提案第六案中，股東新大同投資顧問依據公司法第172條之1提案解任劉宗德獨立董事案及董事會提「委請外部專業人士進行專案查核，以明獨立董事並無股東提案之事由」案，提請討論案。表決結果的票數，跟第五案雷同，主席林郭文艷宣布本案「沒有通過」。\r\n提請討論案 第七案中，股東鄭豐儀、欣同投資顧問、競殿投資依據公司法第172條之1提案解任獨立董事吳啟銘獨立董事職務案及董事會提「委請外部專業人士進行專案查核，以明獨立董事並無股東提案之事由」案，提請討論，最終表決結果，也「沒有通過」。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈大同股東會〉公司派經營權喘口氣！ 林郭文艷：市場派解任3獨董未過關 ": "大同 (2371-TW) 股東會衝突不斷，出席率高達 95.4%，堪稱史上最高。其中最受矚目是，市場派提出的討論案第 7、8、9 案，解任三名獨立董事蘇鵬飛、劉宗德及吳啟銘。最終投票結果三案的同意票均 48.58%，董事長林郭文艷宣布，由於同意票未過半，解任三名獨董提案未通過，並表示團隊正進行重整，可望讓營運轉虧為盈。有關解任獨立董事案，分別為三雅投資股份有限公司，提案解任獨立董事蘇鵬飛、新大同投資顧問提解任劉宗德，及鄭豐儀、欣同投資顧問、競電投資提案解任吳啟銘。最終三案投票結果，均以同意票 48.58%、反對票 23.73%、棄權票 27.69%，林郭文艷宣布，由於同意票未過半，三案均不通過。三案宣布後，市場派的氣氛低迷，暫無抗議暴動。法人分析，原市場派想讓大同經營權變天，市場派提出的解任獨董未通過，公司派保住董事會，摘下經營權這一仗。另外，會中有股東發言表示，去年大同虧損超過 600 億，但三位獨董仍各自領走約 2、300 萬，股東會進行 3 個多小時都未表態，擺明董事會護航。對此，林郭文艷會中要求司儀宣讀公司立場，三位獨董學歷完備、資歷豐富，以不適任解任有損公司形象，另外，社會對獨董執行力有高度期待，加上股東提此案並未合法；而子公司虧損方面，雖面臨下市感到遺憾，也是痛苦的過程，但同時團隊也正進行重整，可望讓集團營運轉虧為盈。大同 9 項提案，僅通過 2 項承認案，其他均未通過。",
        "投票只給2分鐘！不滿林郭文艷 大同股東會爆衝突": "大同公司 （2371-TW）今（17）日召開股東常會，要在股東會上解任 3 席獨立董事，展現拿下大同經營權的決心，公司派也發動委託書徵求攻勢，雙方攻防暗潮洶湧，為股東會的結果增添變數。沒想到一開場，大同董事長林郭文艷甫宣布會議開始，市場派就因對投票時間要求不同，爆發嚴重肢體衝突，上演全武行，除了現場桌椅遭推翻，甚至有股東意圖衝上主席台。 大同近年面臨經營權之爭，股東會上公司派屢遭小股東砲轟，質疑連年虧損，今天股東會現場公告股東大會依法由大同公司全程錄影錄音，請股東勿自行攝影、錄影、錄音，引發小股東不滿，質疑公司法未規定股東會不得拍照，是否大同「見不得人」。 ▼大同股東會市場派拚解任獨董搶經營權， 傳出衝突。（圖／中央社） 工作人員強調，進入學校後不得拍照與錄影，會場外更有7到8名保全戒備，確認每位進場人員的身分。而現場除了穿綠背心進場的小股東，還有部分股東拿著手搖扇，扇子上寫著「大同應改革，早日全面改選」，公司派和市場派今天也分別在媒體刊登廣告，互相叫陣。 而據了解，因今日大同股東會股東出席率高達95.4%，但林郭文艷卻宣布投票時間只給2分鐘，台下股東不滿時間太短要求放寬為5分鐘，隨即拿起布條抗議，更衝向會場前方推倒桌椅，公司派則是在林郭文豔前方裝上安全檔板，防止市場派向台上丟擲物品。 林郭文艷強調，依照過去經驗，投票時間為2分鐘時間已經夠了，但股東依然不能接受，要求表決，會場仍陷入混亂的抗爭。 （封面圖／中央社）  大同公司前董事長林蔚山涉掏空大同公司案，並挪用公司資產不法獲利13億多元。對此，台灣高等法院更一審依違反證交法加重背信罪，判處林蔚山8年有期徒刑，併科罰金新台幣3億元。最高法院今天駁回上訴，全案定讞。 林蔚山必須入監服刑，最高法院已通知檢方啟動防逃機制。  （封面圖／鉅亨網） ▲尚志半導體淨值轉負宣布下市。（圖／翻攝自鉅亨網） 大同旗下半導體子公司尚志10日召開重大訊息記者會，因公司最新出爐的第一季財報每股淨值為負，宣布將按照規定下市，這也是今年來大同集團繼綠能、華映之後，下一個步入下市後塵的大同集團子公司。 尚志宣布，10日董事會通過第1季財報，因子公司綠能受產業市況不佳影響，於108年第1季發生資產減損損失，致本公司本期需認列子公司鉅額投資損失，導致公司第1季每股淨值為-3.95元。 ▲尚志半導體淨值轉負宣布下市。（圖／翻攝自公開資訊觀測站） 尚志指出，因太陽能產業持續未見改善，旗下重要投資公司綠能於第1季發生資產減損達21.93億元，導致尚志認列子公司鉅額投資損失，每股淨值由去（107）年第4季的每股0.84元下降至今（108）年度第1季之每股-3.95元。公司會依證券交易法配合後續審核程序辦理。 尚志強調，認列綠能科技減損不屬於現金損失，對公司營運資金及現金流量無影響，強調本業營運一切正常。 大同旗下子公司財務連環爆，太陽能廠綠能因每股淨值轉負，於5月2日下市，面板廠華映也因淨值轉負，將於5月13日下市。 ▲面板廠華映也因淨值轉負，將於5月13日下市。（圖／東森新聞資料畫面） 如今尚志半導體去年因認列旗下綠能鉅額投資損失，歸屬母公司淨損達新台幣20.25億元，每股虧損17.52元，每股淨值大幅減少至0.84元，負債比高達116.8%，成為步入下市後塵的大同集團子公司。  日前立委黃國昌在財委會爆料，台灣華映不只彌補大陸華映科虧損，且還對華映科保證獲利10%，黃國昌認為此舉「等於是拿台灣人的錢，去補貼保證大陸企業的獲利」。金管會近日正式認定華映及連帶保證人大同，違法證交法第20條，金管會主委顧立雄透露，已與駐金管會的檢察官討論，準備把華映、大同移送檢調。\r\n黃國昌指出，台灣華映在2010年到大陸設華映科技，當時深交所要求華映，當華映科虧損時華映需彌補且要保證10%收益，「這等於是拿台灣人的錢，去補貼保證大陸企業的獲利！」不過華映卻在重訊時表示對公司財報、營運無重大影響，黃國昌質問「金管會你信嗎？」\r\n金管會調查後認定華映違反證交法，依證交法第20條及第171條規定，這已構成犯罪行為，處3年以上10年以下有期徒刑，得併科1000萬元以上2億元以下罰金。 ▲顧立雄受訪時透露，華映到大陸投資華映科，承諾了19條事項，在深交所有公告，但從2010年開始投資華映皆無在證交所詳實揭露。（圖／鉅亨網） 據《Ettoday》報導，顧立雄受訪時透露，華映到大陸投資華映科，承諾了19條事項，在深交所有公告，但從2010年開始投資華映皆無在證交所詳實揭露，「重點就在於在華映當初承諾時就沒有揭露！」而這19條承諾都與投資人有著很大的關係，投資人會不會因為部分承諾事項選擇投資等，這些都在考量的範圍，金管會已與駐會檢察官討論，準備將華映移送檢調，大同作為連帶保證人，也同樣沒有揭露，因此也會一併移送。  龍潭廠區外面冷冷清清，面板廠華映一口氣大刀砍掉2500人，等於解雇5成勞工。華映總處長黃世昌（2018.12）：「營運資金嚴重不足，而有被迫停產，暫停營運。」 真的玩不下去了，早在2018年底就有徵兆，其實兩大主因，第一回溯到2009年，友達就曾提議要入股華映15%，不過華映堅持減資彌補虧損，股本還一度降至649.68億元。分析師李永年：「我們同樣是面板五虎之一，為什麼我要被你併？」 ▲華映股本降至649.68億元。（圖／東森新聞資料畫面） 接著華映執意赴中國大陸建玻璃熔爐，還投入120億人民幣蓋六代面板廠，也成壓垮華映現金流的最後稻草。分析師李永年：「友達群創，那甚至於韓國的三星，它們都是突飛猛進。」 現在連綠能也爆裁員危機，不過更頭痛的，恐怕華映全體銀行債權來到101億元，台銀喊賣佔營收4成的龍潭4.5代廠，不過其他債權銀行，則憂心營收因此斷流，京城銀更直接開嗆，華映要重整，現有經營團必須退出。品豐大中華投顧董事長蔡彰鍠：「台銀會這樣說，基本上就是一刀把它掛了，不用去想說什麼重整，那都是太美化。」 ▲華映跌停。（圖／東森新聞資料畫面） 債權銀行分兩派，華映子公司及華映科技，甚至還被大陸官媒爆炒股，股價自2月以來漲了1.29倍，公開示警也讓華映科技11日股價開盤逼近跌停，最終收跌3.92人民幣，而看到華映台股表現，12日開盤，直接摜至跌停價0.54元。 品豐大中華投顧董事長蔡彰鍠：「銀行團後面還會想要再出資金去贊成它們重整嗎？更不會有所謂的，企業家想要出面。」華映危機連環爆，何時才能解套，恐怕還是未知數。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "大同股東會場面火爆 沒有贏家": "工商時報【沈美幸╱台北報導】眾所矚目的大同股東會昨（17）日登場，現場氣氛火爆吵翻天，更數度演出全武行，相關議案雙方激烈攻防，並展開表決大戰，其中，大同董事會提出的修改公司章程等四項議案均未通過，而市場派寄望解任三席獨董議案也未成案，雙方各有勝負，可說是一場沒有贏家的戰爭。由三圓機構董事長王光祥與新大同、欣同等結盟的市場派，自認獲得友好企業、外資支持，加上委託書部分估計可掌控逾50％股權，希望可一舉解任三席獨董使審計委員會無法運作，迫使大同召開股東臨時會補選董事，進而要求全面改選董事；但大同董事長林郭文艷也非省油的燈，總計掌控約46.5％股權，加上主場優勢，表決結果此案獲48.54％股權支持，未能跨過門檻。大同多位小股東輪番砲轟大同經營不善，不僅連續18年未配發股利，而且弊案不斷，這幾年累積虧損超過600億元，去年更虧損1個資本額以上，甚至導致綠能、華映兩公司接連下市，另尚志半導體也將在本月26日下市，大同經營階層顯不適任，要求全面改選董事。林郭文艷對小股東發言採冷處理，並讓承認去年度營業報告書，及財務報表、去年虧損撥補表兩議案順利過關。不過市場派三雅及羅得兩公司法人代表，都立即對大同股東會所有議案表達異議。此外，大同董事會提出的修改公司章程、修訂公司取得或處分資產處理程序、公司背書保證施行辦法及修訂公司資金貸與他人作業辦法等四項議案，經投票表決均未過關；對此林郭文艷表示，大同應金管會要求修訂公司章程等議案，卻遭股東反對及棄權而未通過，她深感遺憾，會再與主管機關討論因應對策。解任獨董議案部分，市場派原本認為勝券在握，分三案解任三席獨董都可成局，然而公司派附加「委請外部專業人士進行專案查核，以明獨立董事並無股東提案的事由」，市場派認為無論過與不過都無法解任獨董，反而投下反對票，但贊成票只拿到48.54％也無法過關。之後市場派也立即要求封存票箱。林郭文艷表示，三位獨董學歷完備、資歷豐厚、遭解任有損公司形象，她請司儀代為宣讀審計委員會致股東大會報告書，說明市場派對獨董攻擊均非事實，也期盼大同能加快變革，轉虧為盈並逐年成長。更多財經相關新聞華為波及 台積電恐下修全年營收目標藥師好賺？他曝「畢業50K起跳」遭打臉錢花在刀口上 職場新鮮人投保牢記4重點新人離職率達3成 台鐵局：僅為3.1%長榮勞資爭議20日協商 將開放媒體直播今日最夯新聞流量前3名警破門 歌手江明學陳屍租屋處30萬有線電視戶 恐爆斷訊潮以為沒油了！機長逼乘客跳傘相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "被控掏空大同電信 林蔚山、林郭文艷夫婦二度不起訴 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林蔚山夫婦去年5月獲不起訴後，高檢署發回再議，台北地檢署仍認定大同賣設備的價格並無不合理，今將林蔚山、林郭文艷夫婦二度不起訴。（記者錢利忠攝）〔記者錢利忠／台北報導〕威達雲端電訊於2012年3月間公告，以1.5億元收購大同集團旗下子公司大同電信百分之百股權，後來威達以大同電信名義，控告大同集團前、後任董事長林蔚山、林郭文艷夫婦，涉嫌於2010年間賣電信設備給大同電信時，以墊高價款等方式掏空大同電信上億元；林蔚山夫婦去年5月獲不起訴後，高檢署發回再議，台北地檢署仍認定大同賣設備的價格並無不合理，今將林蔚山、林郭文艷夫婦二度不起訴。檢方調查，大同電信（現為威達雲端旗下）提告事由，是以不同時期的設備比價，推論大同集團當初的交易價格被高估，認為林蔚山、林郭文艷夫婦涉損及大同電信的權益，而對2人提告背信。請繼續往下閱讀...檢方調查後發現，大同集團於不同時期出售電信設備，相關交易價格均未背離行情，認定交易價格仍屬合理範圍，所以認定林蔚山、林郭文艷夫婦被控背信等罪的罪證不足。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n華映出清大同股票 林郭文艷有異議捲茂豐掏空案 立委蘇震清否認不法美股蓄勢待發  快趁機進場撿便宜！國姓龍興吊橋橋台地基掏空 農民憂心唯一通道會垮掉…「股市四大金釵」葉美麗遭約談 移送北檢面帶微笑泰山防疫正能量！安全食品護台灣！\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    殺警無罪！中市長盧秀燕請警察「務必保護自身安全」                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "牢坐定了！大同掏空案 林蔚山判8年定讞 [影片]": "前大同董事長林蔚山掏空大同案，遭判8年併科3億罰金確定！林蔚山遭控挪用公款，金援自己投資的通達公司來替自己清償債務，也因為把債務轉嫁給大同公司造成大同虧損13億，最高法院認定林蔚山涉犯加重背信罪，上訴駁回全案定讞，林蔚山必須入監服刑。看見大批媒體，前大同董事長林蔚山不斷用手遮臉，2011年林蔚山遭控掏空大同案，交保後狼狽現身，兩天後妻子林郭文艷還召開記者會，替先生喊冤。當初強調，媒體報導跟事實有出入，但歷經8年的審理，最高院認證掏空事實，林蔚山涉犯加重背信罪，不但得坐8年牢，還要併科3億罰金，同時即刻啟動防逃機制。而根據判決書，林蔚山當時因為投資「通達公司」，不但擔任董事還是連帶保證人，後來通達虧損跳票，林蔚山指示大同子公司尚資，來融資貸與通達公司，為了避免遭拖累，林蔚山還指示另一間子公司尚投，併購買下通達，個人連帶保證的債務也因此轉嫁給了大同公司，後來更造成大同13億的虧損。林蔚山妻子林郭文艷於2011年表示，「我本人也好，我們公司的很多的主管跟林董事長共事多年，我們都相信他絕對不可能有任何掏空公司，侵占公司資產的意圖。」得知判刑確定，林蔚山發出聲明強調對判決感到遺憾也無法接受，判決說他把債務轉嫁給大同公司，完全不是事實，還希望案子能重新調查還他清白，過去林郭文艷堅信先生清白，如今林蔚山判刑定讞看來格外諷刺。（民視新聞／綜合報導）",
        "林郭文艷現身精英股東會 公司1、2年內會有具體不同 ": "爆大同（2371）旗下電腦子公司精英（2331）今日舉行股東會，董事長林郭文艷親自主持。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕大同（2371）旗下電腦子公司精英（2331）今日舉行股東會，董事長林郭文艷即使多事纏身，仍現身親自主持，她表示，公司毛利、獲利提高要靠新品發酵，1、2年內會有具體不同，希望各位股東繼續支持公司。精英今年股東會出席率66.2％，相較於日前大同股東會上演全武行，今日會議過程相當平順。林郭文艷開場致詞：「精英電腦去年整體表現平穩，雖今年有很多市場因素，公司希望繼續成長、獲利增加，公司認為電腦市場持續穩定成長，但幅度不大，毛利與獲利的提高要靠新品發酵，1、2年內會有具體不同，希望各位股東繼續支持。」總經理楊龍光報告，「2018年是PC業難熬的1年，主動、被動元件都在漲價，幅度非過去2、30年所見，去年精英維持不虧損局面，今年沒有去年險峻，第1、2季狀況都在掌握中，今年零組件報價回檔、庫存清得差不多，新價格導入，雖然PC市場萎縮，基本需求量存在，本業遠遠比2018年樂觀。」楊龍光說，原先公司是OEM、ODM為主，品牌比例不高，目前公司在車載、車充產品有進步，與供應商、生產製造商共同開發，新品第3、4季發酵，將有大產品面市。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大同股東常會爆發全武行 甫開場現場爆嚴重衝突 ": "爆大同股東常會爆發全武行，甫開場現場爆嚴重衝突。（圖擷自蔡玉真臉書）〔記者李靚慧／台北報導〕大同股東會今日舉行，沒想到一開場，大同董事長林郭文艷甫宣布會議開始，市場派就因對投票時間要求不同，爆發嚴重肢體衝突，除了現場桌椅遭推翻，甚至意圖衝上主席台。　大同董事長林郭文艷原欲以言語安撫，呼籲股東們「縱使有不同的意見，請股東們理性表達」，並要求開始議程，但股東們不予理會，衝向會場前方推倒桌椅，公司派則是在林郭文豔前方裝上安全檔板，防止市場派向台上丟擲物品。　大同股東常會今日的重頭戲，為三圓機構董事長王光祥等市場派提案，要求將三席獨董分別解任，但公司派也同步提出「委託外部專業人士進行專案查核」的議案反制。原本外界預期市場派將進行冗長發言及表決大戰，沒想到一開場，就上演全武行。大同今日舉行股東常會。（圖由大同股東提供）大同今日舉行股東常會。（圖由大同股東提供）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林郭文艷「三防堵」 大同市場派批：股東會如一鍋爛粥 ": "大同公司市場派股東今 (20) 日指出，大同股東會落幕，股東出席率高達95.4%創下史上最高紀錄，結果股東們卻得面臨一堆爛攤子。不少股東認為，從一開始要求延長投票時間至五分鐘、中間數度要求增加發言權，全都被當耳邊風；質疑三位獨立董事執行能力，相關人等也是全不回應，種種避而不談難道是一間公司應有的處理態度？市場派股東指出，林郭文艷如此「漠視」股東們權益，公司治理精神，顯已蕩然無存。 大同股東會已結束數天，依舊有股東憤慨不已，有參加的股東指出，董事長林郭文艷似乎有備而來，一開場就宣布，股東會投票時間僅有兩分鐘。有股東認為，由於表決及討論事項繁雜，出席人數之多，光走上台投票都來不及，因此提議延長投票表決時間，從兩分鐘增加至五分鐘，不過林郭文艷卻不理會，更讓司儀像讀稿機般自顧自地把議事章程逐一念完，完全沒把股東的訴求放在眼裡，有股東現場直言，在開始要投票時主席未公布出席數，沒有人進行計時工作，甚至有股東「都還沒把票放進投票箱，時間就到了」，接著就讓保全直接把投票箱奮力搶走，讓股東相當傻眼，在投票過程產生嚴重衝突，在場主持會議的董事長林郭文艷實難卸其責。 股東指出：「即便股東會現場亂成一片了，林郭文艷也沒有辦法控制股東會的狀況，已經亂成一片了。」股東無奈表示，到了進行行討論事項的議程，多名股東要求發言權，林郭文艷應針對股東所質疑的事項要求解釋、說明，但林郭文艷、主席台上的每一名列席的董事不理會就是不理會，即便股東喊得再大聲都沒用，其他董事宛如空氣般坐在講台上，數度僵持在會場中，全體股東、投保中心、集保的代表人都能作證，在投票時林郭文艷甚至要求工作人員保護票箱，作法卻是要把票箱搬離會場，市場派股東質疑黑箱作業，林郭文艷仍然不予理會。 股東表示，大同公司虧損已超過600億，連續18年未配發股利，負債比高達78%，公司營運狀況下滑，加上子公司華映、綠能陸續下市，5月合併營收僅26.19億，較去年同期大幅衰退51%，另一半導體子公司尚志，也因認列綠能鉅額虧損逾20億元，也將在26日面臨下市命運，有股東在會中向董事長喊話：「公司去年虧損一百多億元，結果公司八位董事領取的酬金，合計竟然高達三千七百多萬元，這合理嗎？」、「最可惡的就是獨立董事，公司虧了這麼多錢，三位獨董每人還能領30多萬的月薪，要求卸任獨董、董事長下台負責，全面改選。」 股東們批評，即便股東在會中喊得再大聲要交代，董事們卻是沉默以對，尤其三位獨立董事，股東會時程進行四個多小時，始終「保持緘默」拒不發言回應。市場派股東質疑，林郭文艷以「不給股東充分發言」、「限制投票時間」、「未計時、宣布出席數讓投票過程措手不及」，用這「三防堵」奧步來面對股東，蔑視股東的心態，已立下公司治理的最壞示範，股東會形同空轉。點選關鍵字看更多 :",
        "解秘大同新女掌舵人 林郭文豔如何以寡敵眾": "再來看，大同市場派砸重金收購委託書、動員派了大批人馬進入大同股東會，最後還是全部失敗呢？究竟這位大同新掌門人怎麼是怎麼樣多次和縱連橫擊敗市場派，鞏固經營權？來看我們的深入報導！ 大同集團董事長林郭文豔(2018.8 )：「我想這個，我們董事會，大家再商量。」 ▼大同集團董事長林郭文豔。（圖／東森新聞資料畫面） 財經專家黃世聰：「精心培養要未來幫助林蔚山的一個重要棋子，大家都知道，其實真正能夠決定說話，那個人絕對是林郭文艷，三次擊退市場派，身為大同創辦人林挺生的長媳，林蔚山妻子外表看似如平凡職業婦女，但卻是員工口中的鐵娘子，當年創辦人林挺生去世，二房次子林鎮源就曾批評，軟禁老爸爸林挺生。」 林蔚山捍衛老婆，但家族之爭也一爆即發，更是林郭文豔一房掌控大同的關鍵一役。 ▼大同集團董事長林郭文豔。（圖／東森新聞資料畫面） 財經專家黃世聰：「主要就是說搶經營權，結果後來她跟元大還達成合作協議，過去很多跟她原本是競爭對手，現在都變成是她的盟友。」 以大同這般傳統製造業，幾乎不可能發生媳婦掌大權的狀況，但林郭文豔不居功，更擅長合縱連橫，擊退主要敵人。 財經專家黃世聰：「主要就是說，那就把你換掉，甚至說抓到你有一些帳目不清的時候就把你換掉，即使你是個很堅強的盟友，我可以想辦法把你瓦解。」 像是2008年大同2房林鎮弘趁著改選，結合前開發董座勢力，沒想到林郭文豔，發動收購委託書大戰，林鎮源最終功敗垂成，接著2011、2017年，還是有市場派，賈文中圍堵，林郭文豔仍穩住經營權。 ▼2008年大同2房林鎮弘趁著改選，結合前開發董座勢力，沒想到林郭文豔，發動收購委託書大戰，林鎮源最終功敗垂成。（圖／東森新聞資料畫面） 財經專家黃世聰：「這次來說，第一個包括說像檢舉市場派有非常多的中資，第二個她用了非常多的意識規則，譬如說像今天的會議裡面，只有兩分鐘的投票時間。」 外界對林郭文豔的期許終究落空，掌門後經營未見起色，不僅愧對股民，恐怕林挺生在天上也會哭泣。   大同公司 （2371-TW）今（17）日召開股東常會，要在股東會上解任 3 席獨立董事，展現拿下大同經營權的決心，公司派也發動委託書徵求攻勢，雙方攻防暗潮洶湧，為股東會的結果增添變數。沒想到一開場，大同董事長林郭文艷甫宣布會議開始，市場派就因對投票時間要求不同，爆發嚴重肢體衝突，上演全武行，除了現場桌椅遭推翻，甚至有股東意圖衝上主席台。 大同近年面臨經營權之爭，股東會上公司派屢遭小股東砲轟，質疑連年虧損，今天股東會現場公告股東大會依法由大同公司全程錄影錄音，請股東勿自行攝影、錄影、錄音，引發小股東不滿，質疑公司法未規定股東會不得拍照，是否大同「見不得人」。 ▼大同股東會市場派拚解任獨董搶經營權， 傳出衝突。（圖／中央社） 工作人員強調，進入學校後不得拍照與錄影，會場外更有7到8名保全戒備，確認每位進場人員的身分。而現場除了穿綠背心進場的小股東，還有部分股東拿著手搖扇，扇子上寫著「大同應改革，早日全面改選」，公司派和市場派今天也分別在媒體刊登廣告，互相叫陣。 而據了解，因今日大同股東會股東出席率高達95.4%，但林郭文艷卻宣布投票時間只給2分鐘，台下股東不滿時間太短要求放寬為5分鐘，隨即拿起布條抗議，更衝向會場前方推倒桌椅，公司派則是在林郭文豔前方裝上安全檔板，防止市場派向台上丟擲物品。 林郭文艷強調，依照過去經驗，投票時間為2分鐘時間已經夠了，但股東依然不能接受，要求表決，會場仍陷入混亂的抗爭。 （封面圖／中央社）  大同公司面臨經營權之爭，今天在股東會上，市場派新增3項討論事項欲解任3位獨立董事，表決結果贊成票未過半，3項議案皆未通過，小股東在現場鼓譟抗議，高喊封存票箱。 大同股東三雅投資公司、新大同投資顧問公司，以及鄭豐儀、欣同投資顧問公司、競殿投資公司分別提案，要求解任大同獨董蘇鵬飛、劉宗德、吳啟銘，將造成大同審計委員會無法運作。外界預期，解任獨董將迫使大同召開股東臨時會補選獨董，市場派希望藉此全面改選董事、取得經營權。 ▼大同公司17日在大同大學召開股東會。（圖／鉅亨網） 不過，大同公司派不甘示弱，將上述討論案的案由加入「董事會委請外部專業人士進行專案查核，以明獨立董事並無股東提案之事由」的敘述。 根據股東會司儀宣讀投票結果，解任3位獨董提案的贊成比例48.58%、反對比例23.73%、棄權比例27.69%。因贊成票數未過半，3項議案皆未通過。 ▼大同公司17日在大同大學召開股東會，股東拉布條表達訴求，要求董事長林郭文艷下台。（圖／中央社） 身為大同小股東的財經名嘴蔡玉真日前分析，大同公司派將2項相反議案綁在一起，就算表決通過，也可能只執行後半段查核獨董並無解任事由的部分，形同公司派用偷吃步把提案做掉。 大同董事會今天也提請承認2018年營業報告書與財報、2018年度虧損撥補，經投票表決，2案皆獲超過半數股東贊成通過。討論事項第一案至第四案包括修訂公司章程、修訂取得或處分資產處理程序、修訂背書保證施行辦法、修訂資金貸與他人作業辦法，表決結果皆未通過。 （封面圖／中央社） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "華映、綠能慘烈下市  大同竟又增資救子公司中華電子罔顧股東權益 ": "劉俞青、呂玨陞產業動態陳弘岱攝影1163期2019-04-02 10:00大同已因華映、綠能轉投資，造成巨額虧損，竟又增資救持股華映的子公司「中華電子」。\r\n中華電子也因持股華映而岌岌可危，在大同顧全集團利益的舉動下，小股東該何去何從？大同公司的問題連環爆，繼之前因為「子公司催討母公司債務，導致母公司（華映）聲請重整」的驚奇事件後，日前，財務風暴延燒到大同，大同公司因為認列華映、綠能等轉投資損失，加上本業虧損，去年全年共大虧三三二．九三億元，無疑雪上加霜。 但在這個慘澹時刻，大同公司明知華映二○一八年大虧二五二億元，竟然還花了三．五億元，對持股華映的子公司「中華電子投資股份有限公司」（簡稱中華電子）進行增資，奇特行徑令外界不解。 就在市場關注大同認列華映、綠能轉投資的高額損失的同一天，大同公司同時公布另一則重大訊息，內容是大同公司分別在一八年十二月、一九年三月兩次，花了一．八億元、一．七億元，現金增資中華電子。 「中華電子」是一家成立近五十年的投資公司，名下持股華映高達八．九二％，原始投資金額四十億元，名列華映第二大的持股股東。按理說，華映出事之後，滿手華映股票已經讓這家中華電子岌岌可危，但大同卻選在此時、華映聲請重整之後，還決定向這家公司伸出援手，注資三．五億元。 增資中華電子  為保集團債信母公司該以誰的權益為先 本刊向大同公司詢問注資原因，大同公司回應，這次現金增資中華電子，主要原因是：「償還銀行借款，使其不致違約，影響該公司及集團整體債信。」然而，中華電子雖是大同持股百分之百的子公司，但按照《公司法》規定，每家公司都是獨立個體，母公司更沒有對子公司的銀行負債負有連帶償還的責任，為何大同還要注資？進一步詢問，大同公司是否對中華電子該筆債務有背書保證責任？大同公司也明確表示「沒有背書保證」。2019-03-302019-03-302019-03-222019-03-21服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "大同股東會上演全武行 場內外爆發數波激烈衝突": "百年家電大廠大同公司今天舉行股東常會，由董事長林郭文艷主持，但因現場小股東不滿並高舉「奧步」、「作弊」海報，三度衝向主席台，與保全人牆發生推擠，長桌遭翻倒，場面陷入混亂，爆發激烈衝突。林郭文艷上午約9時宣布股東會開始，她表示，為了使會議進行順暢，今天全部議案都指定2位股東擔任監票人員，投票時間2分鐘。欲發言股東須先將發言條交給議事組安排發言順序，若發言內容與議事無關，主席可制止發言。林郭文艷的發言引起現場約30名穿綠背心的小股東不滿，高舉「奧步」、「作弊」海報，齊聲高喊爭取投票時間至5分鐘。林郭文艷呼籲現場股東冷靜，但多名穿白色襯衫的股東突然一湧而上衝向主席台，遭保全人牆阻擋，數張隔開股東座位區與主席台的長桌也遭翻倒，場面頓時陷入混亂。少數衝上主席台的股東遭保全人員架離，林郭文艷前方也架起透明隔板，防止遭股東丟擲物品。同時，股東會司儀仍持續宣讀議案程序。小股東於9時17分左右二度發動突襲衝向主席台，高喊「我要發言」，並與保全人員發生推擠。在主席指示下，小股東發言表示，大同公司弊端層出不窮，前董事長林蔚山竟然去坐牢，且大同公司負債比高達78%，財務出了嚴重問題，希望大同能告訴大家未來發展何去何從。小股東也強調，大同集團旗下綠能與華映公司陸續下市，投資人心血化為烏有，「請問大同公司的良心何在」。去年大同虧損一半股本，就算不斷賣地、賣資產也無法解決問題。另一名股東指出，大同公司去年虧損100多億元，管理階層酬勞竟高達8000多萬元，比2017年還多，呼籲大同公司派應下台並全面改選董監事。代表新大同投資公司的股東發言指出，大同經營階層身兼多家公司職務，是否有能力讓每家公司都賺錢，如果不行，應下台負責，並要求大同3位獨立董事蘇鵬飛、劉宗德、吳啟銘說明，但林郭文艷未回應。股東會進行至9時55分左右，林郭文艷逕行宣布進入承認事項表決，小股東於投票時間結束後三度衝向主席台發生推擠，林郭文艷指示工作人員保護票箱。更多相關新聞奪大同經營權 總統表哥備妥三套劇本掏空大同13億 林蔚山判囚8年確定涉內政部招標弊案遭搜索 前董座巧合發監華映綠能拖累 大同去年虧逾300億百年企業倒百年銀行 金字招牌淪落後段班今日最夯新聞流量前3名韓粉大怒開罵 灌爆盧秀燕臉書擅用別人未加密WiFi 慘被送辦如願回家一趟 2周後離開人世相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "大同市場派餘怒未消  這次質疑大同子公司新董座執行力 ": "爆大同市場派餘怒未消，這次質疑大同子公司新董座的執行力（記者李靚慧攝）〔記者李靚慧／台北報導〕大同股東常會結束逾一周，但市場派餘怒未消，持續控訴大同公司派的公司治理、經營能力不足，今日更發文，質疑大同子公司華映新任董事長蔡江隆的「執行力」，認為蔡江隆曾擔任通達公司董事長，是否適任華映董事長？對於市場派的質疑，大同表示，華映目前正處於申請重整階段，新任董事長蔡江隆為經驗豐富的專業經理人，期待他能帶領華映團隊，順利過度這段進入正式重整前的階段。大同公司本月17日召開股東常會，市場派今日再度發文，質疑大同子公司華映，前董事長林蔚山因通達案入監，由前董座林蔚山及大同董事長林郭文艷夫婦信任的老臣蔡江隆來掌舵，由於蔡江隆也曾擔任過通達董事長，市場派因此對蔡江隆的能力提出質疑。由於市場派引述法院歷年對通達案的判決，質疑通達案纏訟十餘年才判決定讞，林蔚山也入獄服刑，卻選出曾擔任通達董事長的蔡江隆出任華映董事長，對此結果表達不滿與憂慮。針對市場派多次公開發文挑戰，大同公司強調相關作業均符合法令規定，呼籲市場派勿再以不具名方式，對大同公司進行不實指控與抹黑。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華映下市後首場股東會 小股東冒雨參加 ": "大同 (2371-TW) 集團子公司華映，今 (24) 日舉行下市後首場股東會，不少股東冒雨前來參加，想了解公司營運，雖股東會現場不開放媒體入場，但據小股東表示，現場氣氛相當平和。華映母公司大同上周舉行股東會不到 2 分鐘就爆發衝突，甚至有小股東質疑，大同 18 年來未發股利，就是受子公司拖累，而綠能、華映也在今年接連因面臨鉅額虧損，淨值轉負，被金管會勒令下市。不過日前，華映為籌措員工薪資，宣布至今年 7 月底，子公司華映百慕達將全數出脫 5965 萬 2985 股大同 (2371-TW) 持股，每股處分金額不低於 17.61 元，全數出脫完畢，可拿回約 10 億元，將用以支付員工薪資等支出，以維持營運，上月也公布，5 月合計出售近 3 萬張大同股票，處分價金合計 6.74 億元。雖然華映在今年 5 月宣布下市後，讓超過 24 萬名小股東手上持股瞬間變壁紙，但今日仍有股東不畏風雨前往參加股東會，並表示還是有信心，相信華映能重整成功。華映今日也進行董事改選，由董事蔡江隆兼任董事長一職，包含大同董事長兼總經理林郭文艷、資深副總林和龍、副所長黃啟芳、拓志光機電總經理陳文瑞；監察人則由拓志光機電董事長唐遠生、大同經理林長權擔任。",
        "大同股東會甫落幕　市場派批：林郭文艷三防堵、股東會如爛粥 ": "",
        "林蔚山判刑8年定讞 大同股東：鳥氣忍8年 終於出口氣 ": "延宕多年的通達案，大同公司前董事長林蔚山昨 (29) 日被依違反證券交易法，判刑8年，併科罰金3億元定讞。大同市場派股東今 (30) 日強調，司法終於為廣大股東們出了一口鳥氣。這股鳥氣一忍還忍了8年。 市場派人士表示，林蔚山被控投資女性友人周雲楠的通達公司，並擔任董事長及連帶保證人，卻將通達連年出現的虧損利用自己的董事長職務之便，指示子公司尚志資產金援，甚至要求尚志投資買下通達，等於將自己高達20億元債務，通通轉嫁給大同集團，涉嫌違反證券交易法特別背信罪。 2017年8月，高等法院更一審判決林蔚山8年有期徒刑，併科罰金3億，不法所得13.5億多元全數沒收。2018年2月，林蔚山以被指為背信掏空讓他「泣血椎心之痛」，發出聲明澄清並辭去大同集團董事長之位，改由妻子林郭文艷接掌。市場派表示，林蔚山說得振振有詞，並強調華映、綠能兩家公司都轉虧為盈，但看在股東眼中，說了這麼多，還是脫不了對權力的戀棧。 市場派認為，雖然林蔚山辭去大同集團董座，但包括重大虧損下市或面臨下市的中華映管(華映)、綠能科技、尚志半導體，以及尚智資產、大同綜合訊電、尚志精密化學、拓志光電、中華電子、大同醫護、尚志投資、大同日本、大同新加坡電子、大同新加坡電機、大同世界科技、精英電腦等，一共15家公司，董事長還是林蔚山。 其中綠能、華映，造成大同集團2017年大虧332餘億元，今年第1季仍持續虧損，導致大同得依持股比例認列損失，華映、綠能也被迫下市。尚志半導體也在今年第1季虧損達6.16億，使得大同得認列2.74億元，即將下市；中華電子部分，因大同集團持股達94%，只得吞下2.33億元虧損。 市場派股東說，雖然靠著尚志資產四處賣地，將大同集團第1季財報「作」得漂亮，轉虧為盈，但有股東忍不住想問，「賣地救大同」能還能救多久？賣出去的也都是股東長年支持、共同打拼的心血，經營團隊的無能、敗壞，為何都要股東承擔。 市場派表示，況且，通達案爆發至今8年多，獨立董事難道都無感？還是因為都是林蔚山、林郭文艷找來的，連最基本的公司治理都做不了。被外界傳出在經營權之爭中，擔任公司派「操盤手」的董事陳守煌，也曾是辦案經驗豐富的前高檢署檢察長，還會認為林蔚山一點問題都沒有？ 市場派人士說，看看大同創辦人林尚志先生的「正誠勤檢」精神，反觀通達案，有股東認為林蔚山應扛起責任，請辭所有董事長職務，因為司法還給了大同股東們一個公道，林蔚山若真如在自己的聲明中所說的「要讓台灣精神不斷傳承」，就不應該再逃避，勇於面對、承擔過錯。點選關鍵字看更多 :",
        "失落的大同王國掌門人：林蔚山的好好先生接班之路 ": "圖為大同總經理林郭文豔（右）及董事長林蔚山（左）。 報系資料照facebook\r\n前大同集團董事長林蔚山被控掏空案，被重判八年定讞。外界第一個反應是，這位失落的大同王國掌門人，如今面臨囹圄之災，過去積極好學的他，恐怕還有很長一段時間無法出席各種產業論壇。（掏空大同公司案 林蔚山判刑8年定讞）\r\n大同集團創辦人林尚志是林蔚山的爺爺，其父林挺生掌管大同時被譽為台灣的工業之父，擁有二房及11名子女，林蔚山身為大房長男，從1972年還在美國唸碩士時就已被指派為大同總經理，並被視為集團接班人，不過他一直到1978年返台，才開始投入家族事業營運，少主的身分卻走了30年。\r\n2006年林挺生過世前三個月，林蔚山才接掌大同董事長，一路來企圖多角化經營與讓大同轉型，但林蔚山與太太林郭文艷夫妻掌管下的新大同時代，卻讓百年老店的招牌亮不起來，長期被認為經營績效不佳、且發生涉背信掏空案、多年未發股利等經營問題，加上集團仍擁有龐大的土地資產，更引來市場派挑戰。\r\n13年前，林蔚山接掌集團時已60歲，但在此之前，林蔚山真正在大同的實戰歷練不多，老一輩大同人都以「好好先生脾氣好」看待這位貴公子，卻私下認為他沒有傳承到林挺生獻身工業的精神與管理風格，他的上半生有個強人企業家父親，下半生有位強勢輔佐的太座，林蔚山給外界的形象，更像是「林郭文艷的先生」。\r\n2018年是大同公司成立百年，原本該開心慶祝，卻因經營權之爭延燒，在市場派挑戰下，林蔚山黯然辭去董事長一職，由夫人林郭文艷接任。但林郭文艷掌門後，大同集團經營仍未見起色。\r\n「大同大同國貨好、大同產品最可靠」很多人看著新聞，懷念起這首企業洗腦歌，眼見林蔚山與大同集團的景況，更加不勝唏噓。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "編‧輯‧室‧報‧告－綠能解散清算就能停損嗎？ ": "大同旗下子公司綠能科技上周五公告，董事林郭文艷因事務繁忙而「婉辭就任」董事，這是股市中史無前例的紀錄！由於綠能甫於6月27日股東常會全面改選董事，但林郭文豔卻在短短兩週後即閃辭，引發各種揣測。綠能在去年12月申請債務協商，今年3月才剛獲得銀行團同意債協，但4月就爆出107年財報每股淨值轉負的利空，並於5月下市，7月初更兩度因存款不足退票。7月12日林郭文豔選擇當落跑董事，市場即傳言恐有大事要發生，果不其然，大同隨即在15日晚間無預警宣布子公司綠能將解散清算。綠能於去年底申請債務協商時，不少人看衰綠能終將走向關門一途，而在債協過程中，除林蔚山以外，綠能一直找不到其他連帶保證人，綠能的情況有多糟？從母公司董事長選擇當落跑董事的異常情節已可嗅出端倪。而最可議的是，在申請債務協商前3個月，綠能和美商Hemlock簽訂矽原料10年長期購料合約。去年中大陸「61新政」取消太陽能補貼後，太陽能產業就急轉直下，綠能董事會卻在去年9月通過和Hemlock簽下長約，約定分10年支付不可取消的貨款3,500萬美金，保證108～118年間每年最低提貨量及單價。實際上，Hemlock早在102年8月就在美國密西根州對綠能及大同美國起訴求償，直到107年9月和綠能另行簽約後才撤告。依綠能107年財報記載，綠能因這個長約，可能面臨最高約新台幣150億的天價求償，但綠能沒告訴投資人的是選擇另簽長約換取撤告，打的是什麼算盤？而在申請債務協商時，董事會難道不知Hemlock長約帶來的鉅額或有負債風險，還是真的認為綠能有浴火重生的可能?另獨立董事對這個異常合約有無表達異議?也令外界相當質疑。此外，大同集團對綠能的債權也相當驚人！光是大同公司對綠能的應收款至108年7月就達13.5億，另尚志半導體對綠能也有應收帳款1.08億，綠能合併報表的子公司同昱能源對綠能也有4.2億的債權，大同集團這幾年來大量輸血給綠能，在綠能啟動解散清算後能夠回收多少債權令人憂心，意味倒楣的不只是綠能的股東和員工，大同小股東也再度中槍。除了大同集團的股東們，銀行也是當然的受災戶。金管會銀行局16日公布，截至7月16日共有六家國銀對綠能有授信，總授信餘額為36.33億，已提列備抵9.91億元，預估損失達14.54億元。災情第一的京城銀行授信餘額達28.93億， 京城銀除宣布將28.93億債權一次提列虧損外，也發函給綠能及大同集團，告知對方的舉動「已形同對紓困協議的違約」，京城銀將啟動擔保品的標售。綠能接下來將召開股臨會通過解散清算案，但不管通過與否，綠能及大同集團都有必要向股東、銀行、主管機關說清楚講明白，綠能與美商的不平等條約如何解決？美商是否會提出天價求償？集團其他公司是否還會承擔此一未爆彈的風險？令人感嘆的是，這家狀似龐大的集團多年來營運沒有最壞只有更壞，利空彷彿永遠出不盡，淪為一齣沒有贏家的拖棚歹戲。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "買股票只看財報？老謝曝1招看老闆的… ": "投資股票要先了解這家公司是否賺錢，除了要看懂財務報表外，財信傳媒董事長謝金河提醒，主導公司的老闆個人持有股權也是觀察重點，如林郭文艷個人持有大同0.68%，林百里持有廣達10.76%，大老闆對公司的持股比重，通常也是經營好壞的指標之一。謝金河在臉書貼文表示，台灣的企業經營者為了避稅，通常透過投資公司持股，像郭台銘用個人名義持有鴻海9.65%，已經很不容易，但他看到製造品牌行李箱Eminent的萬國通路董座謝明振，持有萬國通路78.91%，嚇了一跳，以為看錯了。他好奇地問謝董為何持股那麼高？謝董說，「因為看好自己公司就一直加碼，現金增資也是自己增」，股票上市是為了籌資，經營者可以分散股權，但謝明振卻在加碼投資台灣的路上，大力加碼自己公司的股票。謝金河提到，他在節目訪問後，跟謝董說：「若不認識你，我一定不敢買你們公司的股票，現在聽君一席話，我的印象完全改觀。」「研究一家公司有沒有投資價值？除了看財務報表，主導公司的老闆個人持有股權多寡也是觀察重點。」謝金河指出，像林郭文艷個人持有大同0.68%，可以決定大同生死，王雪紅持有宏達電3.98%，林百里持有廣達10.76%，大老闆在企業持股比重，通常也是經營好壞的指標之一。老謝表示，謝明振個人把身家完全押上萬國通路，他相信這家企業變壞機率不大。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "仍期待重生 華映：將就重整駁回 提民事再抗告聲請 ": "華映（2475）日前申請重整遭駁回，大同董事長、原以中華電子投資代表人身份參與華映董事會的林郭文艷，以事務繁忙為由辭去董事，華映不僅重建路迢迢，更陷入解散清算危機。華映仍未放棄希望，今（7）日發布重大訊息，表示董事會仍在評估重建更生可能，將先就重整抗告駁回之裁定，提出民事再抗告聲請狀。\r\n華映表示，後續如評估仍有重整更生之可能，將依法規定作業，並續與債權人溝通延緩強制執行程序，維持公司之繼續營運及重整更生之價值。此外，由於緊急處分於7月29日屆滿，依法無法再延長，公司土地及廠房全數已遭法院查封，多數債權人已取得執行名義，7月30日起公司資產隨時可能被查封、拍賣，恐影響營運。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "大同董事長林郭文艷 婉辭就任綠能董事 ": "大同轉投資綠能科技7月2次因存款不足而驚爆退票，大同董事長林郭文艷上週五也通知綠能科技以個人事務繁忙無法擔任，婉辭就任綠能董事，目前綠能所有董事都由專業經理人擔綱，也讓市場為綠能未來前景感到憂慮。綠能6月27日股東會全面改選董監事，選出5席董事分別為尚志半導體法人代表唐遠生、志生投資法人代表賀錫耀、林佳添，大同董事長林郭文艷、副總經理李龍達兩人則以個人名義出任綠能董事，監察人為大同法人代表翁榮輝及蔡江隆兩人擔綱。綠能7月1日、3日兩度傳出存款不足而遭退票，如今林郭文艷以個人事務繁忙無法擔任，通知綠能婉辭就任董事。外界解讀，對綠能尋求與債權人協商，恐怕更是雪上加霜。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同集團難兄難弟》綠能今開股臨會 恐解散清算 ": "爆〔記者張慧雯、李靚慧／台北報導〕除了華映驚傳即將歇業且將大量資遣員工外，同屬大同集團旗下的太陽能廠綠能近來則是跳票連連，且無法繳出去年財報。綠能今日將舉行股東臨時會，討論撤銷公開發行、解散清算並選出三位清算人，恐難逃解散清算命運。綠能三月二十三日召開重大訊息說明，宣布去年淨值為負數，將按照相關程序下市，隨後綠能前董事長林蔚山、前總經理林士源相繼請辭；直至六月二十七日綠能召開股東會，選出新任董事長林郭文艷，但不到一個月林郭就以「事務繁忙」請辭。綠能在七月十五日舉行董事會，以太陽能產業受到中美印貿易壁壘、中國六一新政等影響為由，在無法產生正向營運現金流及營運持續虧損的情況下，決議辦理解散清算，更宣布大量解僱勞工二八四人；七月十七日就出現退票，連帶京城銀行通知綠能債權債務協商失效，七月十九日又再度退票。綠能解散清算後，也將造成債權銀行衝擊。根據金管會七月中公布的數據，共有六家國銀對綠能授信，總授信餘額達三十六．三三億元，當時金管會預估損失金額十四．五四億元；京城銀已一口氣全額提列備抵呆帳二十五．一億元、兆豐銀也在七月一次全額提存、金額一．八億元，目前各債權銀行若握有擔保品，均積極進行擔保品處分程序，期望能降低損失。但綠能重申，後續進行解散清算等相關程序時，會由股東會選任的清算人依循法令規定，以保障公司員工及債權人權益為優先。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "廠房都被查封、華映仍不放棄  將再提抗告 ": "爆廠房都被查封，華映仍不放棄，對重整抗告駁回將再提抗告。（記者陳梅英攝）〔記者陳梅英／台北報導〕桃園地院上週已經駁回華映（2475）提出重整抗告，華映董事會經過多日討論，今日公告表示，董事會仍在評估重整更生可能性，因此，將先就重整抗告駁回裁定提出再抗告聲明狀，後續如評估仍有重整更生可能，將依法規定作業，並持續與債權人溝通，延緩強制執行程序，維持公司繼續營運及重整更生價值。華映去年12月13日經董事會決議，同時向桃園地院提出重整以及緊急處分聲請，惟2018年12月27日，桃園地院先是駁回其緊急處分聲請，華映在今年1月2日提出抗告後，獲民事裁定准許緊急處分，但重整聲請被駁回，華映對此提出抗告，7月29日桃園地院再度被駁回華映重整抗告，且今年7月29日華映緊急處分延期屆滿，依法也不能再延長。從桃園地院揭露的資料可知，債權銀行除台銀之外，都反對華映重整，華映走到這一步，外界原本預期，接下來將會如綠能一樣宣布解散，但上週大同林郭文艷退出華映董事會後，今日華映董事會決議，將再度針對重整抗告被駁回的狀況再提抗告。華映指出，目前土地、廠房全數已遭法院查封，且多數債權人業已取得執行名義，自 2019年7月30日起華映資產隨時有遭查封、拍賣之可能，恐影響該公司繼續營業。即使如此，董事會仍在評估重整更生之可能性，故將先就重整抗告駁回之裁定提出民事再抗告聲明狀，後續如評估仍有重整更生之可能，將依法規定作業，並續與債權人溝通延緩強制執行程序，維持公司之繼續營運及重整更生之價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "沒錢了 華映打折發薪 未滿5萬元付55% 7萬以上只付10% ": "",
        "大同集團綠能持續虧損，通過解散清算 ": "大同集團旗下太陽能矽晶圓廠綠能股東臨時會 8 月 30 日決議通過撤銷股票公開發行及解散清算案。因產業結構變化，太陽能多晶矽晶圓生產成本已無法於市場競爭，銷售價格遠低於成本，在無法產生正向營運現金流，營運持續虧損，綠能決定解散清算。綠能 8 月 30 日召開股東臨時會，決議通過撤銷股票公開發行及解散清算案，並選任律師林俊儀、陳以敦與會計師余景仁擔任清算人。綠能董事包括李龍達、尚志半導體法人董事代表人唐遠生、志生投資法人董事代表人賀錫耀及林佳添全數請辭董事職務。唐遠生及賀錫耀也分別辭任綠能董事長及總經理職務，將由清算人會議選任新任代表人。（作者：張建中；首圖來源：綠能科技）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "準備歇業？華映驚傳解僱2100人 ": "\n華映（2475）聲請重整遭駁回，緊急處分到期，面臨解散清算危機，日前決議提出民事再抗告，對重建更生仍抱持希望，今（29）日卻驚傳即將大量解僱2,100名員工，僅留下50名員工，並朝歇業方向規劃。桃園勞工局尚未接獲消息，截至截稿前，華映也回應，內部仍在確認消息。\r\n華映去年12月底因遭中國大陸子公司華映科技追債，爆發財務危機，無預警聲請重整。華映今年3月中旬，華映就曾大量解僱2,500人，保留可維持6代線正常營運的人力規模；接著3月底，宣布每股淨值轉負下市。華映本計畫保留6代線，將4.5代線出售或出租，盡全力重建更生，但當時發言人黃世昌也坦言，現階段光要支應目前營業費用都很困難。\r\n華映在7月緊急處分到期，無法再展延，重整更遭法院駁回，旗下土地及廠房，已全數遭法院查封，且多數債權人業已取得執行名義，自7月30日起公司之資產隨時有遭查封、拍賣之可能，恐影響公司繼續營業。此外，華映近期也被爆出積欠電費未繳，若9月2日前未付清，將遭停電。\r\n華映表示，董事會仍在評估重整更生之可能性，故將先就重整抗告駁回之裁定，提出民事再抗告聲明狀，後續如評估仍有重整更生之可能，將依法規定作業，並續與債權人溝通延緩強制執行程序，維持公司之繼續營運及重整更生之價值。\r\n華映接連出狀況，母公司大同（2371）未伸出援手，大同董事長林郭文艷也以事務繁忙為由，辭去董事，導致華映危機進一步提高。業界人士認為，華映4.5代不會賣不出去，只是卡在價錢問題，比如韓廠也是把舊世代線，轉作OLED等利基型產品。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "鴻海出售超視堺 王志超賣群創股票解任董事 鴻海集團面板布局何去何從?": "超視堺的出售，鴻海上周已表示目前不回應市場謠言或猜測，至於「超哥」王志超賣股及董事解任的事情，群創是在八月二日以重訊表示，「因為轉讓持股數超過選任時持股數二分之一，王志超的董事職務當然解任。」近來外電報導，鴻海旗下夏普與郭台銘投資的廣州超視堺10.5代面板廠，有意以88億美元出售的消息，另外，群創首席顧問及董事王志超因為個人持股轉讓超過一半而自然解任董事，今天(8/5)這兩項消息引起市場恐慌，在台股加權指數下跌1.19%之際，群創則以重挫6.41%收市。超視堺及群創都是鴻海集團旗下重要的面板事業，而且，王志超先前擔任群創董事長，2016年超視堺宣布成立後，王志超又被郭台銘委以重任調至超視堺負責建廠，這兩項重磅消息當然引起市場極大關切。許多人擔心，是否鴻海集團甚至高階經理人，都已看壞面板產業並急著棄守？針對超視堺的出售，鴻海上周已表示目前不回應市場謠言或猜測，至於「超哥」王志超賣股及董事解任的事情，群創是在八月二日以重訊表示，「因為轉讓持股數超過選任時持股數二分之一，王志超的董事職務當然解任。」不過，更誇張的是，今早立委黃國昌爆料，這次根本是群創的「烏龍重訊」，因為王志超早在今年6月19日就已賣股，從932張賣到321張，但群創股東會卻是6月20日才選出他為自然人董事，股務沒有先確認王志超持股。他說，「王志超是群創首位自然人董事，進群創董事會是鼓舞員工士氣，他怎麼會偷賣股票？」在黃國昌爆料後，群創又在下午二點多重訊公告，「本公司於8月2日新任董事第一次申報持股時，獲悉董事王志超先生於108年06月19日本公司股東會召開前之停止股票過戶期間轉讓持股超過二分之一，其當選失其效力。」另外也補充，「本公司本屆董事任期於7月1日生效，前董事王志超先生係於6月19日處分本公司股票，並未違反新任董事6個月內不得處分股票以及庫藏股執行期間不得處分股票之相關規定。」由於上周五已經公告確認王志超已解職，因此遺留下來的董事缺額，將於最近一次股東會另行補選。情況演變至此，有關王志超的董事解職問題，變得複雜怪異許多。由於王志超確實在19日賣股，但20日就經由股東會選舉當選董事，由於股票有兩天的交割轉讓時間，因此到底當選時股權要登記為932張還是321張，需要主管機關再確認。不過，群創今天的重訊，也特別幫王志超解釋，由於此屆董事任期是在七月一日生效，王志超上任後確實沒有違反六個月內及庫藏股期間賣股的事情，也等於是幫王志超澄清了外界對其賣股的疑慮。群創是在七月十五日公告，將在九月十四日前買回庫藏股八萬張，買格介於5.08元至11元之間，並且在二十三日就公告已執行完畢，買回平均成本為每股7.74元，總金額為6.19億元。不過，若不談王志超的董事解任事件，近來面板股大幅崩跌，群創、友達今天盤中分別跌至歷史最低點6.4元及7.91元，面板雙虎後市恐怕不樂觀，加上美中貿易戰不斷祭出新關稅，這可能也是鴻海集團要出售廣州廠超視堺的主因。據了解，超視堺總投資額610億元人民幣，是廣州有史以來最大宗的單筆投資案，預計9月底投產，但是在眾多中國競爭對手產能持續開出下，面板供應已明顯供過於求，超視堺也曾找過惠科及華星光電等業者洽談出售事宜，但目前出售時機點不佳，至今沒有傳出好消息。據了解，郭台銘在國民黨初選失利後飛到日本休假，這期間美中貿易談判觸礁，中國輸美三千億美元商品又被加徵10%關稅，郭台銘也召集許多主管至日本開會，談集團如何因應等對策。其中營運情況最辛苦的面板業，鴻海除了有群創、超視堺外，還有日本夏普、大陸深超及美國威州廠，該如何在面板業解套，成為開會討論的重點。其實，台灣面板業在南韓與中國的夾殺下，如今已難有表現機會。前幾天我到電子賣場參觀，看到擺在入口最顯眼的三星電視，其中量子電視(QLED)在色彩、解析度等高品質表現令人驚嘆，超越所有對手的其他產品。不論是南韓三星或是樂金，目前都往高附加價值發展，不管QLED或OLED等電視及手機顯示技術，都超越對手甚多。至於中國則以投資TFT LCD為主力，希望透過最先進的10.5及11代線投資，以經濟規模降低成本，但在瘋狂擴廠投資下，如今產能嚴重過剩，很難擺脫賠錢命運。中國由於有眾多電視品牌，希望以面板投資掌握關鍵技術，但又重回拼產能的老路，相當可惜。只是，對比南韓與中國，台灣的雙虎友達、群創顯得更加寂寞，不僅在高階技術投資難以施力，也只能靠著改善舊廠房做加值，雖然財務體質改善、負債比也降低，但未來只能維持低程度的營運，利潤也不可能太高。如今經營能力最強的鴻海集團，對於面板產業也都如此無法施展拳腳，也難怪投資人要急著出脫雙虎的股票了。更多今周刊文章珍珠冷凍變硬！但為什麼小美「黑糖珍珠雪糕」裡的珍珠不會？解析柯文哲「哆啦A夢式」的政治承諾：話說得很動聽...但面對中共退縮就枉談價值",
        "謝金河：一個愛台灣的執著企業家 ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-09-23作者: 謝金河▲（圖／翻攝自謝金河臉書）這個禮拜的年代討論企業回台投資，面臨的困難與政府待恊助的事項，我特別從台南邀請從事螺帽扣件生產的恆耀董事長吳榮彬及製造品牌行李箱Eminent的萬國通路董事長謝明振，請他們到電視台來談台商回流會遭到哪些困難和投資障礙？謝明振董事長慷慨激昂的陳述他從2012年響應鮭魚返鄉政策回台投資吃足苦頭，讓我印象最深刻。萬國通路在台南歸仁，1979年創立，2004年股票上市，謝明振拿出50萬台幣創業，1998年在東莞成立安邁特提箱，2012年拿下歸仁10.5公頃土地，擴大台灣生產比重，但從土地取得，蓋好廠房之後的地價稅，房屋稅，還沒有營運就吃了重稅負擔，再加上美中貿易戰手提箱也是課稅的項目，而台灣沒有在東恊免關稅同盟，又加課20%的稅，同時他又力拼自創品牌，再碰上國際知名大品牌如Rimowa的競爭，萬國通路連續出現兩年虧損。純粹從財報來看，萬國通路不會吸引投資人上門，但我邀請謝明振上電視，仔細研究這家企業，發現一個很特殊的現象，公司的董監持股。台灣的企業經營者為了避稅，通常都透過投資公司持股，像鴻海用個人名字持有鴻海9.65%，已經很不容易了，我看到謝明振個人持有萬國通路78.91%，嚇了一跳，以為是看錯了。我特別問他為什麼持股那麼高？謝董說我看好自己的公司，就一直加碼，現金增資也是自己增⋯⋯股票上市是為了籌資，經營者可以分散股權，但謝明振卻在加碼投資台灣的路上，大力加碼自己公司的股票。訪問結束後，我告訴謝董說：「不認識你，我一定不敢買你們公司的股票。」，現在聽君一昔話，我的印象完全改觀，萬國通路值得大家研究。通常研究一家公司有沒有投資價值？除了看財務報表，主導公司的老闆個人持有多少股權？也是一個觀察的重點，像林郭文艷個人持有大同0.68%，可以決定大同生死，王雪紅個人持有宏達電3.98%，林百里持有廣達10.76%，個人在企業持股比重，通常也是經營好壞的指標之一。謝明振個人把身家完全押上萬國通路，我相信這家企業變壞機率不大。延伸閱讀:謝金河：台灣與中國正在巨變轉折點上台商兆元回流 完全解讀4大行業搶先賺兆元商機關鍵字 :\n                      謝金河、吳榮彬、謝明振、投資、台商回流、持股、資金回流、萬國通路\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "財務危機！華映再傳裁員2100人 確有公告 [影片]": "昔日面板五虎之一的華映，再公布裁員消息！華映科技去年傳出財務危機，今年5月才資遣過一批員工，結果隔了3個月，又預計再裁員2100人，的確消息是在內部公告，公司尚未向勞動局提出大量解雇申請書，不過他們承諾會給資遣費。至於外界傳言，華映可能因此歇業，他們則回應，公司動向仍在商討階段，只是生產線都已經停了，到現在還是沒有確定的後續消息，也讓不少員工擔心，不知道自己的下一步，該怎麼辦。",
        "轉讓持股超過二分之一... 王志超 群創董事職務遭解任 ": "6月才回任群創董事的前董座王志超，2日群創公告，擔任自然人董事的王志超因為轉讓持股數超過選任時持股數二分之一，因此解任。群創表示，王志超仍然是群創的首席顧問，與經營團隊之間的關係不變。群創表示，任自然人董事的王志超因為不諳法令規範，於財務調節時，轉讓持股數高過選任時持股數二分之一，依照公司法規定當然解任。群創指出，王志超轉讓持股，屬於個人理財行為，與群創營運表現無關。至於董事空缺將於最近一次股東會，進行補選。王志超去年6月因為轉赴鴻海集團廣州10.5代廠任職，因此卸下群創董事長的職務，不過仍然是鴻海集團大眼球計畫的負責人，主導集團面板事業。今年面板景氣低迷，王志超又臨危授命，6月份重回群創董事會、擔任自然人董事。近期群創股價頻頻破底，同時又傳出鴻海有意出售廣州10.5代廠，此時王志超因為轉讓持股而解任，格外受到矚目。此外，2日大同也代華映公告，中華電子投資（股）公司代表人林郭文艷，以事務繁忙為由，請辭華映董事。華映針對重整案提出抗告，遭到法院駁回，面臨解散，此時林郭文艷又請辭董事，市場解讀意味著大股東大同也將棄守。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同連續18年未發股利 大股東申請開股臨會": "工商時報【陳昱光╱台北報導】最近大同（2371）三家重要子公司接連下市，綠能8月30日召開股東會決議解散清算，華映從一家國家代表產業淪落到沒有訂單，甚至付不出電費，超過兩千名員工連夜打包走人，讓這家百年老店岌岌可危。大同大股東羅得等為了不讓大同步上華映和綠能後塵，並挽救所有員工及股東，已經依公司法第173條規定，以持股3％滿一年的股東身分向經濟部申請自行召開股東臨時會，希望提前全面改選董事及獨立董事。大股東向經濟部申請召開股臨會，主要以大同經營績效慘不忍睹，去年虧損300多億元，連續18年沒發股利，今年第二季情況更惡劣，一年內到期的負債飆升到500億元，為維護多數股東權益，有馬上召開股臨會改選董事的急迫必要。大股東指出，申請理由首先認為林郭文艷和蘇鵬飛等人組成的大同董事會根本已經喪失經營管理及監督公司的職能，從101年至107年累計虧損高達745億元，根據108年第二季財報，財務結構嚴重惡化，三家重要子公司下市，造成銀行百億呆帳。其次，大同董事會、審計委員會在業務經營執行及監督，一再發生公司治理及內稽內控重大違法弊端，從去年10月開始就被金管會接連裁罰甚至移送偵辦，數年來公司評鑑不佳；董事及獨立董事還袒護被判刑發監的前董事長林蔚山，至今仍不對林蔚山追償從公司掏出的13多億元。股東們也認為今年股東常會主席林郭文艷刻意縮短投票時間，剝奪股東權利，且董事和獨董竟然拒絕回答股東詢問，不但規避主管機關監督也掩飾他們蠻橫主導議事的行為。今年大同股東常會的議案表決情形，可以確認外部股東掌握近半股權，公司提出的議案市場派如果不支持根本無法過關，如果公司經營治理只能這麼「卡」著，公司未來發展堪憂，因此經濟部是否准許大股東申請，深受各界矚目。",
        "巧合還是預謀？華映、綠能慘烈下市  百年大同集團為何大走鐘？ ": "2019-08-29作者: 林文義、陳宥臻▲大同公司經營權受到市場派挑戰，圖為大同公司董事長林郭文艷（左）與她的先生林蔚山（右）。（圖／攝影組）大同集團旗下華映傳出即將歇業，近期啟動大量解雇計畫，逾2100名員工預計只留下50人。華映因積欠台電電費，8月31日將面臨斷電危機。華映總經理林盛昌於29日向員工宣達大量解僱計畫，更直指規劃朝歇業方向進行，讓不少員工難以接受。《財訊》在571期的報導中，曾解析大同公司經營權之爭已箭在弦上，但大同卻在敏感時機宣告兩家子公司華映與綠能，各陷入財務危機，造成集團股價大跌，讓市場懷疑其中另有陰謀。大同公司股權經營權爭奪戲碼愈來愈熱鬧，12月13日大同同步宣告兩家子公司華映與綠能，各陷入財務危機，大同集團各公司股價大跌，到12月21日大同股價又殺到跌停板，市場上陰謀論四起，懷疑大同公司派有意讓股價下跌，嚇退想入主大同、來勢洶洶的市場派與外資。這些傳聞並非空穴來風，因為大同的子公司福華公告，8月底至今已賣出兩萬張大同公司股票，福華在這敏感時刻出脫大同公司股票，也難怪市場懷疑其中有陰謀。市場派主要代表三圓建設公司董事長王光祥在12月21日舉行記者會，痛批大同公司打假球，強調不會影響他爭取大同公司經營權的決心。公司派會遭質疑，是因為有許多的「巧合」。首先，大同公司轉投資的中華映管公司（華映）早在9月財報，就已經顯示帳上待彌補虧損已高達639.1億元，股本虧掉98%；大同校友總會理事長、當過會計師的巫鑫直言，華映早在9月就應該宣布重整了，但大同卻在11月13日，仍提高對華映背書保證金額30億元，並在1個月後、12月13日宣布華映聲請重整。反觀在同一天宣布進行債務協商的綠能，巫鑫指出，綠能的股本是43億元，如果大同是對綠能增加30億元背書保證，綠能的財務壓力就可大大減輕，大同為何不採取這種做法？而是選擇在同一天，宣布華映與綠能的財務危機，「這種種做法都相當奇怪。」\r\n \r\n 不僅如此，大同集團間母子公司的轉投資異常複雜，巫鑫指出，大同董事長林郭文艷和丈夫林蔚山的持股比重只有1.44%，但透過轉投資能掌控的投270億元，「尚志資產公司的資本才52億元，如何能幫母公司大同背書保證高達270億元？」市場派也懷疑，大同這種做法並非巧合，而是有意在華映重整前，先提高大同或有負債，並使大同股價下跌，以嚇退市場派。一方面是公司派有機會可趁此回補股權，增加防禦能力，同時，若市場派是以融資買進大同公司股權，股價下跌會使市場派資金壓力大增，甚至被迫斷頭賣出大同公司股票，降低市場派持股的部位。市場派絕地大反攻  翻盤關鍵在外資態度王光祥回應，「我大部分都是自有資金，融資只有一點點，根本就不怕股價跌，股價跌我就愈買愈多。」若公司派想借大同股價下跌進場增加持股，王光祥也說：「好啊，就來PK啊，看誰股權買得多。」目前市場派想入主大同，主要是靠三招《公司法》的武器尋求翻盤。第一招是過半股東可召開股東臨時會，直接改選大同董監事。據了解，市場派正在「抱團」，尋找足夠的持股加入，而市場派能否集結過半股權，關鍵在於外資的態度，王光祥對本刊表示，「我早在18日（週二）就自己飛一趟香港，與外資見面，本來很緊張外資會翻盤，結果外資對他說，早就已經掌握大同相關轉投資的爛帳狀況，就算爆發重整，也早在掌握之內。」但這其中仍有變數，因為已有人檢舉市場派想聯合的外資中，有一部分屬於不合法的陸資，金管會主委顧立雄不願透露可能涉及陸資的外資名字，但顧立雄表示，金管會已和境外合作的監理單位進行查核，要找出這些外資的最終受益人是誰，如果其中有涉及陸資介入大同公司經營權爭奪，金管會最晚在年底以前就會開罰。對此，王光祥表示，如果買大同股權的外資有涉及外資，金管會當然應該查，而他糾集各方股權召開大同公司股東臨時會，一定會符合金管會各項規定。如果第1招行不通，無法召開股東臨時會，第2招則是請求法院派檢查人要求查大同公司特定交易及文件，再配合第3招，要求公司監察人對公司董事提告求償，若監察人不提出，股東可以自行提出訴訟。巫鑫指出，當市場派使出第3招時，依《公司法》規定，股東提出此項訴訟時，裁判費只須繳60萬元，成本相當低，也為未來埋下變數。百年大同集團的沉淪記，令不少台灣人唏噓，接下來的經營權大戰該如何善了，外界都很關注。延伸閱讀：謝金河：董明珠與林郭文艶，兩個女強人的不同命運！華映傳出將裁員2000人 經濟部高層：的確超過上千人關鍵字 :\n                      大同、台股、華映、綠能、太陽能產業、福華、歇業、林郭文艷、林蔚山\n文章來源 : 媒體 財訊新聞中心 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊"
    },
    "Q4": {
        "林郭文艷 申讓2,000張大同股 ": "大同董事長林郭文艷昨（1）日無預警申報轉讓大同持股2,000張，引起市場關注。市場分析，林郭文艷此舉可能有兩個目的，其一是為協助旗下華映籌措結束營運遣散人員費用；其二則是想營造「公司高層賣股」的現象，讓透過丙種資金取得股權的市場派人士「斷頭」，削弱市場派勢力。\r\n大同近期股價下探近二年低點、又面臨董監持股偏低，市場派有意發動股東臨時會爭奪經營權的窘境，林郭文艷不但不加碼自家股票，還大舉申報轉讓持股，引起市場關注。林郭文艷持有大同股票約1.6萬張，此次轉讓後，仍有約1.4萬張持股，以大同昨天收盤價16.7元計算，林郭文艷此次申讓2,000張持股，市值約當3,340萬元。\n\r\n根據公開資訊站資料，林郭文艷持有約1.6萬張大同股票，但其中有約1.15萬張設定質押，在解質前無法出脫，實際能動用的大同股票僅約4,504張，此次申讓數量約占能動用股票的44.4%，占比不小。針對林郭文艷賣股，大同發言體系昨日表示，這是林郭文艷個人考量，與公司營運無關。\r\n市場人士說，大同去年底股價一度飆漲至十餘年來新高價42.4元，林郭文艷都沒賣股，但股價跌到近兩年低點16元附近卻賣股，並不尋常。\r\n市場人士指出，華映將在11月30日大量解僱1,900人，資遣費龐大，林郭文艷可能希望協助華映籌措相關費用，才透過轉讓持股快速取得現金。\r\n但另一個可能是，大同市場派近期又開始醞釀召開股東臨時會改選董監事。市場派雖宣稱握有不少股權，但據了解，不少市場派持股透過丙種資金買股，近期大同股價頻頻破底，市場派人士不斷補保證金以免於被斷頭。\r\n據了解，大同市場派在9月下旬再出招，市場派代表暨三圓機構董座王光祥將號召逾17萬個人股東加入連署、支持召開股東臨時會，目標一個月內完成；王光祥當時強調，已在8月18日遞件經濟部，以持股3%、連續一年方式向經濟部申請舉行股臨會，最快經濟部將在10月中旬完成是否舉行股東臨時會的裁決。 圖／經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "資深會計師控告大同林郭文艷誣告 大同公司聲明回應 ": "資深會計師，也是大同校友總會前理事長巫鑫，被大同公司董事長董事會提告妨害名譽，巫鑫則向台北地方法院對董事長林郭文艷等8人自訴誣告，北院18日首度開庭，被告全數則以臨時董事會為由沒有出庭，承審法官則要求被告委任律師轉達，下次開庭都須出庭。巫鑫是在今年初向媒體揭露大同公司董事會自2015年起違法背書保證給日前已下市、聲請破產的華映公司，大同公司認為巫的說法不實，董事會對巫鑫提出妨害名譽和妨害信用的自訴，但巫鑫認為他所述都有所本且為真實，因此選在11月8日大同董事長林郭文艷生日當天，捧著塑膠製壽桃，到北院提誣告自訴，表示要以自訴當作壽禮。巫鑫對於大同公司擁有豐沛法界人脈卻寧願放著債權不追討，反而大舉控告他表示不滿，他表示，他關於大同公司的發言和文字，都是根據大同公司歷年發布的公開訊息，加上本身會計師的專業，深入研究分析後所得，引用的證據皆有所本，那有涉嫌妨害名譽妨害信用。新增大同公司聲明：巫鑫多次透過媒體公然散布未向本公司查證之不實言論，嚴重損及本公司名譽及商譽，為維護本公司百年聲譽及廣大股東權益，本公司對其違法行為提出刑事自訴。依刑事訴訟法規定，自訴案若有委任律師，被告無需一定要出庭，今日開庭我方已委請律師出庭，亦附答辯狀陳述其毁謗與妨害信用及並無誣告之理由，嗣後律師將補呈請假狀。該自訴案為本公司提出，獨董與董事個人皆無提告，應無誣告之可言。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "法院傳訊陳守煌等8人": "中國時報【王莫昀╱台北報導】大同校友總會前理事長巫鑫揭發大同公司董事會違法為華映背書保證，被公司提告妨害名譽與信用；巫鑫認為大同董事會誣告，狀告林郭文艷、陳守煌等8名董事。台北地方法院昨天首度開庭，不過，巫鑫指出，8名被告未請假也沒有到庭，委託律師聲稱因召開臨時董事會；但法官說傳票早就發了，要求被告一周內提出證明文件，如果沒有正當理由，會視情況拘提。今年1月3日，巫鑫召開記者會質疑大同董事會從2015至2017年違法對華映背書保證的情事，他質疑如果最終這筆20億元債權未受清償或是未受足額清償，造成大同公司及股東損失，當時做出決議的董事會成員要不要負相關責任？巫鑫說，沒想到遭到大同於農曆年前誣告他妨害名譽和信用。他認為大同董事會企圖以司法恫嚇講實話、揭發事實的人，意圖使他受刑事處分，上月到法院遞狀自訴林郭文艷和陳守煌等大同董事誣告。法官受理後迅速開庭，昨天一口氣傳喚8名董事。巫鑫提出3項事實，證明揭弊有所本，首先大同董事會違法背書保證，今年2月已遭金管會裁罰；第二、大同及華映因財報揭露不實隱匿對中國華映19項承諾，被金管會移送法辦；第三、大同董事會為華映背書保證、號稱百餘億元的擔保品「華映百慕達股權」，在大陸所有投資均遭大陸司法凍結及拍賣，保障及清償華映在大陸債權人，誰來清償和保障華映在台灣債權人的債權？巫鑫指出，諷刺的是，台灣百年企業的資產，被放在中國淘寶網以及阿里巴巴法拍！大同董事會不覺得是台灣的極大恥辱嗎？大同指出，巫鑫多次公然散布不實言論，嚴重損及大同名譽及商譽，大同已對其違法行為提出刑事自訴。至於昨日開庭未到，大同指出，依刑事訴訟法規定，自訴案若有委任律師，被告無需一定要出庭。",
        "大同公司派又敗訴！控告市場派王光祥妨害名譽 法院判無罪 ": "爆大同公司市場派主力王光祥的律師吳騏璋，聆判後受訪強調王光祥關於大同的言論都有所本，是基於善意希望落實公司治理。（記者張文川攝）〔記者張文川／台北報導〕大同前年5月改選董監事時，公司派完全排除市場派股東，兩方至今角力不斷，去年11月市場派金主、三圓建設董事長王光祥開記者會指控公司派涉賤賣芙蓉大樓；公司派提出自訴，控告王光祥妨害名譽，台北地方法院今判王光祥無罪，可上訴。大同市場派去年11月召開記者會，指控大同公司派涉嫌賤賣位於台北市仁愛路的芙蓉大樓，王光祥指出，公司派主張說賣芙蓉大樓是為了投資建置台南電廠，是欺騙股東的睜眼說瞎話，他認為採都更模式重新改建芙蓉大樓，帶來的效應遠比單純賣掉來得大。公司派當時聲明回應指出，公司資產取得與處分，都符合相關規定與公司內規，也經審計委員會、董事會通過辦理，完全符合規定，且都更條例與危老條例不能同時適用，改建效益不如王光祥所言的那麼大；大同董事長林郭文艷今年2月委請律師提起自訴，控告王光祥加重誹謗。案經台北地院審理，今宣判王光祥無罪，判決理由尚未出爐。王光祥的辯護律師吳騏璋今到庭聆判後，聲明表示，王光祥針對大同經營階層的經營績效、去年底的華映、綠能風暴、接連處分不動產等事件，對外發表的言論均有所本，是基於股東監督公司經營治理，所發表的善意言論。吳騏璋強調，王光祥的用意在提醒18年沒發過股利的公司經營層，落實公司治理，希望珍惜公司資源，努力為公司創造獲利，才是對股東負責的表現，而不是一直抹黑股東，虛耗公司金錢打官司。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《科技》華映欠薪，林郭文艷遭限制出境 ": "【時報-台北電】面板廠華映因經營不善，8月至9月工資迄今皆未依約給付，積欠工資總金額逾9,000萬元。勞動部表示，7日函請內政部協助對華映公司代表人及實際負責人禁止出國；這也代表，華映法定代表人蔡江龍以及實際負責人、大同董事長林郭文艷遭限制出境。勞動部解釋，桃園市政府勞動局在11月5日提報，華映未依法給付8月至9月工資案，勞動部立即6日依《大量解僱勞工保護法》（下稱大解法）第12條規定，召開禁止出國會議，進行審查，經委員會審查，華映積欠的勞工人數及工資金額已符合大解法第12條第1項第4款規定，同意禁止代表人及實際負責人共計2位出國。勞動部進一步說明，華映10月1日向桃園市政府勞動局提報大量解僱計畫書，並依法啟動大量解僱勞工相關協商程序，但8月至9月工資迄今皆未依約給付，計有1,842名勞工遭積欠工資總金額逾9,000萬元，經勞動局限期給付仍未給付，已達大解法限制出境之規定。桃園市勞動局也指出，這段期間已經過2次自治協商，10月23日的強制協商中，勞資雙方也達成協議，協議也已送法院，但截至目前為止，華映仍未把積欠的工資補齊。勞動部強調，大解法禁止出國規定是為保全勞工債權的最後手段，呼籲華映仍應窮盡一切努力籌措財源給付勞動債權，母公司大同也應負起企業社會責任，協助華映妥處相關事宜，以維護勞工應有的法定權益。（新聞來源：工商時報─邱琮皓／台北報導）武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...",
        "市場派呼籲：大同股臨會有急迫性": "工商時報【陳昱光╱台北報導】大同股東行動聯盟號召連署支持召開股東臨時會全面改選董事，並表示截至17日已有60萬9,829張連署，不計外資的四成持股，幾已獲得近半數的台灣股東支持。股東行動聯盟並表示，如果經濟部仍遲遲不同意召開股臨會，一旦大同公司營運繼續惡化下去，後果難道要全體股東承擔？大同的股東羅得、三雅、競殿投資公司依公司法第173條規定，以「繼續一年、持股3％以上」的股東身分請求董事會召開股臨會但未獲同意，8月18日申請經濟部許可自行召集。台灣股東行動聯盟號召大同股東連署支持，目前有60萬9,829張、占發行股數26.06％參與連署。據指出，連署的都是台灣的股東，其中還有只持股五股的小小股東，大同股東結構內資占60％、外資占40％，也就是說已經有近半數台灣股東要求自行召開股臨會全面改選董事，讓18年發不出股利的經營團隊下台，政府實在不能忽視這些小股東的訴求。財經名嘴蔡玉真則在臉書貼文質疑，指金管會、經濟部處理大同相關案件過於消極。她說，依據證交所公告，林郭文艷有11,931張股票質押在安興營造，且近幾日有1,500張被「自行拍賣轉帳」，她認為這些股票很可能已被「斷頭」。蔡玉真說，大同最近被聯貸銀行要求增提75億元擔保品，巧合的是，林郭文艷的設質股票從10月7日起陸續公告「自行拍賣轉帳」；也就是說，她質押給營造商的股票陸續遭到「斷頭」！這也顯示大同小股東要求召開股臨會、避免公司陷入危機，有其急迫性與必要性！蔡玉真貼文稱，林郭文艷扣除設質股票，目前僅只持股2,073張，持股市值不到3,500萬元，卻掌控大同集團主導權。外部股東連署超過60萬張，以持有3％的大股東身分向經濟部申請召開股臨會，負責審核的經濟部，何以遲遲不作做出同意召開股臨會的決定？",
        "林郭文艷遭境管 大同擺爛": "中國時報【王莫昀╱台北報導】華映公司積欠1842名勞工工資逾9000萬元，勞動部11月7日依《大量解僱勞工保護法》函請內政部禁止華映法定代表人蔡江隆及實際負責人、大同董事長林郭文艷出國，並立即透過管道請移民署盡速完成入出境管制。財經名嘴蔡玉真說：「移民署先完成境管程序，勞動部才發布新聞稿，顯然政府也擔心華映代表人、實際負責人落跑！」立委黃國昌周一在立院質詢爆料，縱然華映已下市聲請破產，依舊是公開發行公司，代表人蔡江隆、林郭文艷遭境管，明顯影響公司營運，華映或大同都未依規定發布重大訊息；要求金管會及證交所展開調查。證交所董事長許璋瑤也表示應發布重訊，不過，大同直至12日才公告相關訊息。蔡玉真指出，一開始林郭文艷被限制出境時，大同竟沒有在第一時發布重訊，這是非常嚴重的違失，加上中國華映等爭議，在在顯示整個大同的公司治理已爛到員工與投資人無法忍受的地步。黃國昌上周也在臉書PO文「華映擺爛欠工資、勞動部終於境管高層」，強調他揭露華映自8月大量解僱員工，已停發薪資，開始擺爛，呼籲勞動部採取必要保全處分，日前勞動部終於禁止蔡江隆及林郭文艷出國。他要求華映和大同高層早日出面負責，別拖欠員工薪資，讓員工連基本生活開銷都無法維持。勞動部表示，華映上月向桃園市勞動局提報大量解僱計畫書，並啟動大量解僱勞工相關協商程序，但8至9月工資迄今皆未依約給付，已達《大量解僱勞工保護法》限制出境的規定。大同校友總會前理事長、會計師巫鑫表示，以前在學校求學，已故的大同集團總裁林挺生教導對員工要採用「終身雇佣制」，把員工當成家人終身照顧；但現任董事長林郭文艷卻花高額律師費控告股東、恣意興訟，不願意付工資給華映的1842名員工，實愧對員工和股東，更愧對林挺生在天之靈。",
        "華映遭資遣員工抗議欠薪 大同允依法協助 ": "\n大同旗下子公司華映去年底爆發財務危機，至今資遣超過3600名員工，第二波遭資遣約2000名員工，自8月開始未能領到薪資。約650名華映遭資遣員工上午走上街頭，在大同總部前高喊「只要現金、不要債權」等口號，遞交陳情書，要求母公司大同出面處理華映債務。\r\n華映積欠轉投資中國大陸華映科技約人民幣33億元貨款（約台幣149億元），去年12月爆發財務危機，聲請重整及緊急處分。之後分別在4月及10月發動大量解雇，並在9月18日向法院聲請破產，土地跟廠房目前已全數遭法院查封。統計至今年第二季，華映帳上現金約8.85億元。\r\n「母公司大同集團擁有龐大土地資產，不應由政府進行墊償代付！」華映企業工會理事長蘇國哲說，勞資雙方10月23日由勞動部及桃園市政府居中協調，達成勞資協議，法定該匯入資遣費日期為今年12月30日；但目前公司資金來源仍不明確，執行政府墊償代付機率甚高，仍完全無法解決公司積欠所有同仁的費用。\r\n華映為了要籌措資金，日前發布重大訊息，宣布將在12月30日舉行股東臨時會，會中將討論處分楊梅廠及龍潭廠資產、土地、廠房暨生產線等主要財產案（含動產及不動產），以及擬撤銷股票公開發行案等事項。華映先前估計，處分六代線至少可取得台幣60億元資金，屆時會用於勞工債權。\r\n針對員工上街，大同公司回應，華映不敵市場壓力停止營運，欠員工薪資，公司深感遺憾也對華映員工處境表示同情，大同是華映的股東，依法為債權人，在法令允許範圍內，會持續盡全力協助。\r\n大同公司說，勞動部與桃園市府要求大同以企業社會責任先墊付，如該要求不違法，大同自當遵循。但金管會要求大同董事會需依資金貸與辦法，評估風險性、合理性與必要性，以及對大同股東權益，由董事會決議。希望相關政府機關（構）盡速解除適法性疑慮，讓困局在最短時間解套。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "大同林郭文艷遭境管　會計師還帶壽桃控誣告 ": "",
        "「會計界柯南」提壽桃對林郭文艷提告": "記者楊佩琪／台北報導【 11/08 13:26 發稿 ｜ 16:45 更新：新增影音 】大同校友總會前理事長，有「會計界柯南」之稱的巫鑫，因日前召開記者會揭發華映透過百慕達投資中國內幕，遭大同公司董事長林郭文艷提告妨害名譽。8日上午，巫鑫帶著一籃壽桃及自訴狀，赴台北地方法院對林郭文艷提起誣告告訴。巫鑫表示，9日就是林郭文艷的生日，他要送這份禮物祝生日快樂，並強調，所言皆是事實，希望林郭文艷能遵循法令經營公司，不要恫嚇講實話的人。▲有「會計柯南」之稱的會計師巫鑫，提著一籃壽桃並帶著自訴狀，赴台北地方法院對林郭文艷提告誣告。（圖／記者楊佩琪攝）巫鑫另表示，華映積欠1800名員工8月、9月共9000萬薪水，已經遭勞動部函請內政部對林郭文艷境管，也是勞動部送給林郭文艷的大禮。看看華映從聲請重整到下市到裁員，最後聲請破產，此次提告，除了希望透過司法程序還他一個公道外，更希望能敦促大同公司董事會專心自身企業經營。1月間，巫鑫召開記者會，揭露大同公司董事會違法對華映背書保證，華映並透過百慕達公司投資中國的不堪內幕，此舉引來林郭文艷不滿，對巫鑫等人提告妨害名譽，目前皆在台北地方法院審理中。巫鑫強調，他所言皆為事實，所有發言和文字都是根據大同公司歷年發布的公開訊息，加上自己的會計師專業，深入研究分析後所得，引用的證據皆有所本，何來妨害名譽。因為依照當時的公開資訊來看，華映公司只有提供號稱有百餘億元價值的華映百慕達100%股權，作為大同公司幫其背書保證的擔保，但華映百慕達最主要的資產即中國華映科技，卻早在2015年便幾近全數質押給中國的債權人。換句話說，華映百慕達的股權價值根本沒有大上百億元，大同在2015年至2017年受有的擔保品皆為未足額擔保，但董事會依舊通過對華映30億到60億元的背書保證餘額。而就在巫鑫提出相關質疑後，大同卻於1月14日公布「補充公告」，證期局在2月19日，以大同公司背書保證程序沒有按規定辦理，對前董事長林蔚山處以24萬元裁罰。巫鑫表示，他明確指出大同公司的經營弊端，是為促進公司健全營運，及17萬小股東的權益發聲，只是林郭文艷因積弊東窗事發，才以司法手段誣指他妨害名譽及信用。另大同董事會也明知他的言論出於善意，且符合所有公開資訊，仍罔顧事實，意圖使他遭受刑事處分，抹煞他身為大同大學校友對大同公司的愛護，讓他感到十分痛心。更多三立新聞網報導夏于喬父親涉30億跨國吸金案 外套蓋頭狼狽移送北檢謝亞軒撞死3人母當庭再拿200萬賠償 法官命先護鈔返家收購飼料油轉賣下游偽造合格 負責人要坐牢！啟動防逃機制夏于喬父親涉跨國吸金30億案 北檢拘提到案",
        "付不出1,900名華映員工薪水！大同林郭文艷遭境管，昔日面板五虎怎麼了？ ": "老牌家電大廠大同第三季財報轉虧為盈，但轉投資面板廠華映慘澹，不僅聲請破產，1,900名員工薪資也無法支付，使得母公司負責人林郭文艷遭勞動部限制出境。\n大同寶寶。 大同／提供facebook\r\n台灣老牌家電品牌大同集團轉投資面板廠華映廠宣布破產，昔日曾是政府鼓勵推動的兩兆雙星產業，與友達、奇美、廣輝、瀚宇彩晶並稱「面板五虎」，如今破產、上百名員工15日走上街頭抗爭，連大同董事長林郭文艷都遭出境管制，今昔相比令人唏噓。\n\n華映欠薪，實際負責人林郭文艷遭境管\r\n專注中小尺寸面板的華映科技今年營運遭遇逆風，由於虧損虧到淨值變負數，華映5月正式下市，年初曾計劃把工廠4,500人縮減至一半2,500人，專注6代線製造，並把其他老舊產線出售拚求生，不料下半年部分供應商提出資產扣押，華映連最後一條6代線都無法運轉，至此只好宣布破產。\n\r\n由於資產已遭查封，剩餘1,900名員工預計在11月30日資遣，公司必須在12月30日前把欠薪匯足。\n\r\n但華映從8月起就無力支付員工薪資及資遣費（粗估上億元），勞動部已去函通知大同集團負責人林郭文艷（也是華映實際負責人）因積欠大量資遣勞工工資（9,000萬元以上）達法定標準，將被出境管制，白話的說就是不能出國。\n\r\n對於這項處置，大同立刻表示將對行政處分提出訴願，同時強調對大同營運沒有影響，但認為對董事長林郭文艷來說相當不公平。\n\n大同、勞動部各搬法令攻防，員工苦等年底薪水\r\n由於大同持股華映39.67%，勞動部認為大同應善盡企業社會責任，幫華映籌措財源或代墊款項，以支付欠薪員工，而不該要求員工把向工資墊償基金申請補助列為第一優先選擇。\n\r\n只不過，顯然大同認為政府要求大同代墊在適法性有疑慮，搬出金管會對上市櫃企業「資金貸與他人」法令規範，強調要大同代墊華映員工薪資，不僅合理性需要評估，也要兼顧大同股東的權益，雙邊各有理由攻防。\n\r\n工資墊償基金是由適用《勞動基準法》的雇主，每月按僱用勞工投保薪資總額萬分之2.5進行提繳，這個基金在企業歇業、清算或宣告破產時，若勞工向雇主索取困難、被積欠，為維護勞工生活權益，可由工資墊償基金先行支付，待雇主在規定期限內補回。\n\n大同Q3財報轉虧為盈，拋四問回應政府\r\n大同認為，華映過去都依法提繳墊償基金，現在正全力處分閒置資產如楊梅廠及龍潭廠資產、土地、廠房暨生產線，若賣掉就能償還對員工的欠款，但賣資產需要時間，若來不及，由政府墊償基金先代付，華映最後還是會償還。\n\r\n只不過，華映資產全遭債權人先假扣押，未來破產聲請是否成功，資產處分是否順利？都牽動員工究竟能拿回多少被欠薪資，或者政府工資墊償基金代墊款項能否全數要回。\n\r\n至於勞動部跟桃園市要求大同以企業社會責任原因先幫忙墊付，大同則拋出四問回應政府，包括：一般資金貸與子公司，都是子公司需要短期周轉，但華映已經停業，法令上還可以貸款嗎？幫華映代墊，為維護大同股東權益，可以有第一優先受償資格嗎？若未來大同股東認為權益受損提告，大同能確保不違法嗎？貸款後，要如何管理一家停業的對象？\n\r\n儘管綠能跟華映兩家子公司先後破產，但大同今年靠處分資產，財報回神，根據最新公布第三季財報，大同因為子公司尚志賣掉土城及光復北路土地，認列處分利益，使得大同單季稅後純益23.75億元，EPS 1.03元，正式轉虧為盈，連帶一口氣補完上半年虧損，今年累計前3季度EPS 0.44元，跟子公司華映情景兩樣情。\n\n※本文由數位時代授權刊載，未經同意禁止轉載。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "告股東妨害名譽判無罪 大同董座林郭文艷敗訴 ": "大同公司聲稱因興建太陽能電廠需籌集資金，申請增資發行新股遭退件，2018年10月又要出售台北市仁愛路芙蓉大樓來取得設廠資金，股東王光祥說，芙蓉大樓改造比賣掉效益大，大同董事長林郭文艷認為王的言論損及商譽，對王提妨害名譽自訴，台北地院審理，今天判王無罪。\n\r\n王光祥未出庭聽判，他的委任律師吳騏璋說，王針對大同公司經營階層的經營績效、去年底華映、綠能風暴、接連處分不動產等事件對外發表的言論，均有所本，是在提醒18年沒有發過股利的大同公司應落實公司治理，而不是一直抹黑股東，虛耗公司的錢打官司。\n\r\n王光祥先前對大同有關芙蓉大樓資產處分受訪指出，他認為芙蓉大樓走都更模式重新改造，帶來的效益遠比單純賣掉來得大，若此時林郭文艷確定出售資產，資產價值則無法充分顯現，林郭文艷認為王光祥的言論有損公司商譽，對王提起自訴。王光祥的委任律師吳騏璋出庭聽判。記者王聖藜／攝影\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "刻意賣股引動賣壓？ 林郭文艷無預警申讓大同2000張持股": "大同（2371）董事長林郭文艷昨（1）日無預警宣布要申讓大同持股兩千張，大動作出清持股也引發外界關注，對此大同公司表示，此舉為董事長個人考量，與公司經營無關。林郭文艷目前持有大同股票1.6萬張，其中約有1.15萬張股票設定質押，在解質前無法出脫，也就是說實際能動用的股票約4504張，這次林郭文艷轉讓2000張股票，已經佔了能動用股票44.4%之多。市場人士表示，大同去年股價一度飆漲至42.4元，已經是十年來的新高，林郭文艷都沒有賣股，等到最近股價持續創低，跌落兩年新低的20元附近才出脫持股，並不是正常的現象。由於華映聲請破產，大量員工被解雇，9月30日又有1900名員工遭到解雇，因此外界推測，林郭文艷出脫近半數持股是為了快速取得現金來解決旗下華映龐大資遣費的問題，對此，公司僅表示為董事長個人規劃。▼華映聲請破產，有1900名員工遭到解雇（圖／取自Google Map）值得一提的是，大同市場派最近開始號召大同小股東們加入連署，召開股東臨時會，希望爭奪大同的經營權，不過根據了解，市場派的持股大多透過丙種資金買進，由於近期大同股價持續創低，市場派人士為了避免被斷頭，必須不斷補保證金。市場另一種解讀是，林郭文艷大量出脫持股，刻意營造出公司高層賣股的現象引發賣壓，為的就是要削弱透過丙種資金取得股權的市場派人士。市場派代表三圓建設董事長王光祥日前以持股3%且連續持有一年的身分，向經濟部申請舉行股東臨時會，號召逾17萬個人股東加入連署、支持召開股東臨時會，並對公司派提出「六大缺失」的質疑，對此大同也展開反擊，委任律師對王光祥提告，讓大同經營權爭奪戰持續延燒。（封面圖／東森新聞資料畫面）更多東森財經新聞報導三星公主下嫁保鑣15年悔不當初 老公要337億才肯離7奈米產能塞爆！台積電排全球最賺19強 擠下中移動.輝瑞韓國三星裁員出新招？員工提前退休可領三年工資補償金",
        "華映欠薪資逾9千萬 勞動部禁止華映董事長出國 ": "欠薪不還！華映公司因積欠逾1800名員工，8月至9月薪水，符合大量解僱勞工保護法禁止出境規定，勞動部今天函請內政部協助對華映公司董事長及實際負責人禁止出國，希望該公司儘速發給所積欠員工今年8月至9月工資，並應依大量解僱協商共識，於年底發放資遣費等相關費用。勞動部說明，桃園市政府勞動局於11月5日提報華映未依法給付8月至9月工資案，勞動部立即於昨天日依《大量解僱勞工保護法》第12條規定，召開禁止出國會議，進行審查；經委員會審查，華映積欠之勞工人數及工資金額已符合規定，禁止代表人及實際負責人共計2位出國。勞動部表示，華映於10月1日向桃園市政府勞動局提報大量解僱計畫書，並依法啟動大量解僱勞工相關協商程序，但8月至9月工資至今皆未依約給付，共有1842名勞工遭積欠工資總金額逾9千萬元，經勞動局限期給付仍未給付。勞動部最後強調，大量解僱勞工保護法禁止出國規定是為保全勞工債權最後手段，呼籲華映仍應窮盡一切努力籌措財源給付勞動債權，大同公司並應負起企業社會責任，協助華映妥處相關事宜，維護勞工應有法定權益。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "市場派質疑林郭文艷申讓持股 大同：個人考量與公司無關 ": "大同市場派質疑，大同(2371)董事長林郭文艷個人的2000張大同股票，為何會遭「質權人」連日賣出，原因頗令各界好奇。大同17日回應，這是董事長個人考量，與公司無關。\n\r\n市場派指出，根據交易所公開資訊觀測站近日公告，林郭文艷個人持有大同股票，截至17日止，連續五次遭「質權人」安興營造《自行拍賣轉帳》，分別為600張、300張、200張、400張及昨日的500張，這2000張大同股票，為何會遭「質權人」連日賣出？是否與10月1日林郭文艷申報轉讓2,000張持股的有關，頗受矚目。\n\r\n市場派表示，林郭文艷在10月1日無預警申報轉讓大同持股2,000張，引發證券市場揣測，前大同董事長林蔚山、林郭文艷夫婦目前持有大同股票還剩多少？\n\r\n市場派指出，根據股權申報公告資料，林蔚山夫婦二人108年1月原來合計持有33,659張的大同持股；其中林蔚山持股17,655張，至108年7月僅剩5,889張（減少11,765張），有5,477張早已質押出去，未質押股數僅剩412張。\n\r\n林郭文艷持股本來是16,004張，自今年1月開始質押，至9月累計質押11,931張，其中的1,500張自10月7日起被質權人安興營造自行拍賣轉帳，林郭未質押張數僅剩4,073張，夫婦兩人實際未質押持股總數加起來不到4,500張。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "\r\n\t「會計界柯南」送大同林郭文艷生日禮　提壽桃赴法院提告 ": "記者楊佩琪／台北報導【 11/08 13:26 發稿 ｜ 16:45 更新：新增影音 】大同校友總會前理事長，有「會計界柯南」之稱的巫鑫，因日前召開記者會揭發華映透過百慕達投資中國內幕，遭大同公司董事長林郭文艷提告妨害名譽。8日上午，巫鑫帶著一籃壽桃及自訴狀，赴台北地方法院對林郭文艷提起誣告告訴。巫鑫表示，9日就是林郭文艷的生日，他要送這份禮物祝生日快樂，並強調，所言皆是事實，希望林郭文艷能遵循法令經營公司，不要恫嚇講實話的人。▲有「會計柯南」之稱的會計師巫鑫，提著一籃壽桃並帶著自訴狀，赴台北地方法院對林郭文艷提告誣告。（圖／記者楊佩琪攝）巫鑫另表示，華映積欠1800名員工8月、9月共9000萬薪水，已經遭勞動部函請內政部對林郭文艷境管，也是勞動部送給林郭文艷的大禮。看看華映從聲請重整到下市到裁員，最後聲請破產，此次提告，除了希望透過司法程序還他一個公道外，更希望能敦促大同公司董事會專心自身企業經營。1月間，巫鑫召開記者會，揭露大同公司董事會違法對華映背書保證，華映並透過百慕達公司投資中國的不堪內幕，此舉引來林郭文艷不滿，對巫鑫等人提告妨害名譽，目前皆在台北地方法院審理中。巫鑫強調，他所言皆為事實，所有發言和文字都是根據大同公司歷年發布的公開訊息，加上自己的會計師專業，深入研究分析後所得，引用的證據皆有所本，何來妨害名譽。因為依照當時的公開資訊來看，華映公司只有提供號稱有百餘億元價值的華映百慕達100%股權，作為大同公司幫其背書保證的擔保，但華映百慕達最主要的資產即中國華映科技，卻早在2015年便幾近全數質押給中國的債權人。換句話說，華映百慕達的股權價值根本沒有大上百億元，大同在2015年至2017年受有的擔保品皆為未足額擔保，但董事會依舊通過對華映30億到60億元的背書保證餘額。而就在巫鑫提出相關質疑後，大同卻於1月14日公布「補充公告」，證期局在2月19日，以大同公司背書保證程序沒有按規定辦理，對前董事長林蔚山處以24萬元裁罰。巫鑫表示，他明確指出大同公司的經營弊端，是為促進公司健全營運，及17萬小股東的權益發聲，只是林郭文艷因積弊東窗事發，才以司法手段誣指他妨害名譽及信用。另大同董事會也明知他的言論出於善意，且符合所有公開資訊，仍罔顧事實，意圖使他遭受刑事處分，抹煞他身為大同大學校友對大同公司的愛護，讓他感到十分痛心。\n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "不甩經營權之爭  大同林郭文艷申讓自家股票2千張 ": "爆不甩經營權之爭，大同林郭文艷申讓自家股票2千張。（記者李靚慧攝）〔記者李靚慧／台北報導〕大同（2371）經營權之爭尚未平息，大同董座林郭文艷今（1）日卻公告申讓名下持股2000張，林郭文豔可在10月4日起1個月內伺機處分。不過，林郭文豔在外界認為亟需穩固經營權之際宣告賣股票，顯示林郭文豔對於市場派的挑釁老神在在。對於林郭文豔為何在此時公告申讓名下持股？究竟是缺錢還是為了打壓股價？大同發言體系今晚低調表示，此為董事長「個人考量」，「與公司無關」。不過，今年以來大同股價走勢持續疲弱，董事長宣布要賣手中持股，恐衝擊大同股價短線走勢。大同股價在去年最高仍有40元，但今年以來多在20至30元間震盪，6月中之後跌勢加劇，市場派宣稱的「成本價」24元不但早失守，近期股價更已跌破20元，昨日以16.7元收盤。大同旗下兩家子公司華映、綠能上月分別宣告破產及進行解散清算，相關的行政程序均仍在進行中，但公司派對於市場派的各項動作，態度仍然強勢。以三圓機構董事長王光祥為首的市場派，除了再度以持股3%、連續持有一年的身分，向經濟部遞件申請舉行股東臨時會，同時公開對公司派提出「六大缺失」的質疑，大同公司也立即委任律師對王光祥提告，毫不手軟。不過，大同林家名下的持股原本就不高，根據107年年報，林郭文豔、林蔚山等人，根本排不進前10大股東名單。根據今日公開資訊觀測站揭露資訊，林郭文豔名下持有大同股票僅16004張，如果在未來一個月順利售出2000張，將只剩14004張、持股比率僅千分之6。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "巫鑫替林郭文艷「祝壽」 告大同董事會誣告 ": "\r\n大同校友總會前理事長、會計師巫鑫今年1月指控大同董事會對旗下面板廠華映違法背書保證，大同董事會控告巫妨害名譽；巫鑫今天到台北地院遞狀自訴大同董事會誣告，提告時，巫秀出特製的假壽桃幫明天生日的林郭文艷「祝壽」，勸林郭不要用誣告恫嚇人。\n\r\n巫鑫今年1月3日指控華映違法背書保證造成大同公司損失20億元，大同認為巫的說法子虛烏有，告巫妨害名譽罪。\n\r\n巫鑫今天到台北地院對大同董事會成員提出誣告自訴。巫鑫表示，有關大同公司的發言和文字，都是根據大同歷年發布的公開訊息彙整，以會計師專業深入研究分析所得，引用的證據皆有所本，他希望林郭文艷能遵循法令好好經營公司，不要再以誣告手段恫嚇講實話的人。巫鑫今天替林郭文艷「祝壽」並告大同公司董事會誣告。記者王聖藜/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈國安拉警報3〉不碰政治不交際　大同有難沒人幫【壹點就報】": " 以生產電鍋聞名的百年企業大同公司，由創辦人林尚志在日治大正七年（1918年）成立，在第二代掌門林挺生手中快速茁壯擴大，不僅是台灣首批上市企業之一，旗下大同大學（原大同工學院），還是培育台灣科技人才的重要搖籃。大同事業版圖橫跨半導體、通路、面板、營造及綠能等領域，還參與台灣多項政公資訊系統標案，名下土地資產逼近千億元。但近年大同營運陷困境，子公司華映、綠能更發生關廠、重整，大同處境無疑雪上加霜，甚至近來還有讀者向本刊投訴，大同積欠員工2個月薪資。對此《壹週刊》向大同公司求證，發言人彭文傑表示，大同迄今皆正常發薪，絕無積欠任何一位員工薪資。  以生產電鍋聞名的百年企業大同公司，由創辦人林尚志在日治大正七年（1918年）成立，在第二代掌門林挺生手中快速茁壯擴大，不僅是台灣首批上市企業之一，旗下大同大學（原大同工學院），還是培育台灣科技人才的重要搖籃。大同事業版圖橫跨半導體、通路、面板、營造及綠能等領域，還參與台灣多項政公資訊系統標案，名下土地資產逼近千億元。但近年大同營運陷困境，子公司華映、綠能更發生關廠、重整，大同處境無疑雪上加霜，甚至近來還有讀者向本刊投訴，大同積欠員工2個月薪資。對此《壹週刊》向大同公司求證，發言人彭文傑表示，大同迄今皆正常發薪，絕無積欠任何一位員工薪資。 林家第三代掌門本是大房長子林蔚山，但2011年1月，林蔚山個人投資的通達國際爆出掏空大同資產，該案今年5月29日遭最高法院判刑8年定讞，遂改由林蔚山之妻、第三代長媳林郭文艷接掌大權。由於大同股價長期低迷又坐擁千億土地資產，經營權屢遭市場派多次挑戰。最近這次是由三圓建設董事長王光祥所發動，在中資上海龍峰集團董事長任國龍奧援下，很有可能在2020年初成功拿下大同經營權。正當大同危及有難之際，已是百年企業的大同，照理應該政商關係良好，為何卻沒有人出面幫忙？大同老臣表示，老董（林挺生）立下「不碰政治」、「不打球、不應酬交際」的家訓，雖然要求子孫專注在公司事務、有助穩定經營權，但也導致林董、林郭跟外界接觸過少，幾乎沒有政界或商界的朋友，當然也就無人出手幫忙的窘境。  林家第三代掌門本是大房長子林蔚山，但2011年1月，林蔚山個人投資的通達國際爆出掏空大同資產，該案今年5月29日遭最高法院判刑8年定讞，遂改由林蔚山之妻、第三代長媳林郭文艷接掌大權。由於大同股價長期低迷又坐擁千億土地資產，經營權屢遭市場派多次挑戰。最近這次是由三圓建設董事長王光祥所發動，在中資上海龍峰集團董事長任國龍奧援下，很有可能在2020年初成功拿下大同經營權。正當大同危及有難之際，已是百年企業的大同，照理應該政商關係良好，為何卻沒有人出面幫忙？大同老臣表示，老董（林挺生）立下「不碰政治」、「不打球、不應酬交際」的家訓，雖然要求子孫專注在公司事務、有助穩定經營權，但也導致林董、林郭跟外界接觸過少，幾乎沒有政界或商界的朋友，當然也就無人出手幫忙的窘境。 大同老臣透露，老董（林挺生）雖然曾經擔任台北市議會議長、總統府資政，政界關係良好，但是從1993年發生桃園電纜廠圍廠事件後，讓他對於政界感到灰心，加上考量子孫性格、能力等後，才立下「不碰政治」的家訓。大同老臣說，當年桃園電纜廠被自稱一群環保團體的人包圍廠區，指工廠生產汙染物質破壞環境，要求賠償2000萬元。當時時任桃園縣長的劉邦友，還有很多官員都來勸老董給錢了事，但老董堅持不給，因為大同是當時進駐桃園的廠商龍頭，還說「要是連大同都屈服了，其他廠商根本無法拒絕。」果然後來化驗汙染物，發現成分與電纜廠所生產的廢料根本不同，證實是有人在夜間故意栽贓，那些包圍者才自行撤離。圍廠事件過後，許多場合中就有很多桃園廠商私下向老董表達感謝，因為很多廠家也同時被索賠，都在看大同會怎樣處理，後來大家也都直接拒絕給錢。  大同老臣透露，老董（林挺生）雖然曾經擔任台北市議會議長、總統府資政，政界關係良好，但是從1993年發生桃園電纜廠圍廠事件後，讓他對於政界感到灰心，加上考量子孫性格、能力等後，才立下「不碰政治」的家訓。大同老臣說，當年桃園電纜廠被自稱一群環保團體的人包圍廠區，指工廠生產汙染物質破壞環境，要求賠償2000萬元。當時時任桃園縣長的劉邦友，還有很多官員都來勸老董給錢了事，但老董堅持不給，因為大同是當時進駐桃園的廠商龍頭，還說「要是連大同都屈服了，其他廠商根本無法拒絕。」果然後來化驗汙染物，發現成分與電纜廠所生產的廢料根本不同，證實是有人在夜間故意栽贓，那些包圍者才自行撤離。圍廠事件過後，許多場合中就有很多桃園廠商私下向老董表達感謝，因為很多廠家也同時被索賠，都在看大同會怎樣處理，後來大家也都直接拒絕給錢。 至於大同有難卻沒有人伸手幫忙一事，大同老臣則解釋，因為老董還立下「不準打小白球、不準應酬」的規定，所以一直以來，包括董事長（林蔚山）、總經理（林郭文艷）幾乎不跟其他企業家往來接觸，過往都沒有建立交情了，又怎麼會有人願意掏錢幫忙呢？「還是有很多（大同大學）校友幫忙，像亞太電信的呂芳銘董事長等等。」大同老臣強調，只不過這些校友的幫忙多半是公司層面的合作，畢竟不是家族的人，要買進大同持股也不是很好。  至於大同有難卻沒有人伸手幫忙一事，大同老臣則解釋，因為老董還立下「不準打小白球、不準應酬」的規定，所以一直以來，包括董事長（林蔚山）、總經理（林郭文艷）幾乎不跟其他企業家往來接觸，過往都沒有建立交情了，又怎麼會有人願意掏錢幫忙呢？「還是有很多（大同大學）校友幫忙，像亞太電信的呂芳銘董事長等等。」大同老臣強調，只不過這些校友的幫忙多半是公司層面的合作，畢竟不是家族的人，要買進大同持股也不是很好。 另外，大同老臣還透露，有次活動總經理（林郭文艷）恰巧碰見郭台銘，才發現兩人都是屬虎的，但兩人管理、行事風格差異很大。無論鴻海帝國怎樣成長擴張，郭台銘的核心決策團隊成員幾乎沒多大變動，而林郭卻一直沒有自己的班底人馬。對於其他家族成員也未伸手援助部分，大同老臣則認為：「大房其他人真的沒有錢。」很多人不知道，老董（林挺生）當年管得相當嚴，特別是金錢上，很難相信董事長（林蔚山）等都是領公司固定薪水，老二（林蔚東）當年為了創業賣光大同持股，大房其他人都是女兒、遠嫁美國，更沒理由讓她們幫忙。「至於二房其他人，當年為了華映經營權歸屬，兩房鬧翻，當然無法奢望幫忙，不幫外人倒打一耙就不錯了。」大同老臣無奈地表示。（撰文：魏鑫陽）\n \n  更多壹週刊報導 \n  ●〈國安拉警報1〉300億中資搶大同　若得手全台個資國防機密全都漏       \n  ●〈國安拉警報2〉不甩金管會千萬裁罰　中資狂買大同沒停手   \n  ●〈國安拉警報4〉3大疑團　大同市場派被視為中資代理人       \n  ●〈國安拉警報5〉總部鄰近衡山指揮所　大同失守成軍事隱憂     另外，大同老臣還透露，有次活動總經理（林郭文艷）恰巧碰見郭台銘，才發現兩人都是屬虎的，但兩人管理、行事風格差異很大。無論鴻海帝國怎樣成長擴張，郭台銘的核心決策團隊成員幾乎沒多大變動，而林郭卻一直沒有自己的班底人馬。對於其他家族成員也未伸手援助部分，大同老臣則認為：「大房其他人真的沒有錢。」很多人不知道，老董（林挺生）當年管得相當嚴，特別是金錢上，很難相信董事長（林蔚山）等都是領公司固定薪水，老二（林蔚東）當年為了創業賣光大同持股，大房其他人都是女兒、遠嫁美國，更沒理由讓她們幫忙。「至於二房其他人，當年為了華映經營權歸屬，兩房鬧翻，當然無法奢望幫忙，不幫外人倒打一耙就不錯了。」大同老臣無奈地表示。（撰文：魏鑫陽）   更多壹週刊報導   ●〈國安拉警報1〉300億中資搶大同　若得手全台個資國防機密全都漏         ●〈國安拉警報2〉不甩金管會千萬裁罰　中資狂買大同沒停手     ●〈國安拉警報4〉3大疑團　大同市場派被視為中資代理人         ●〈國安拉警報5〉總部鄰近衡山指揮所　大同失守成軍事隱憂   本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "大同董事長林郭文艷公告申讓名下持股2千張　大同：個人考量與公司無關 ": "▲ 大同公司董事長林郭文艷。（圖／記者林敬旻攝）記者李瑞瑾／台北報導大同（2371）董事長林郭文艷昨（1）日公告申讓名下持股2,000張，在大同市場派代表王光祥號召股民召開臨時股東會，以及華映大量解雇勞工的情形下，此舉特別引發市場關注；大同方面則表示，為董事長個人考量、與公司無關。林郭文艷手上持有大同股票約1萬6千張，其中有1萬1,500張作為設質，本次公告申讓2000張股票，其手上仍有約1.4萬張持股；對於林郭文艷申讓持股行為，大同表示為林郭文艷董事長個人考量，與公司無關。大同旗下公司華映昨日重訊公告，向桃園市政府勞動局提出大量解僱勞工計畫書，預估影響員工人數約1,900人。依據華映公司與財務顧問評估，華映目前資產鑑價高於員工債權及有擔保債權，故已成立資產處分小組，變現資產取得資金，優先支付員工薪資與資遣費。而市場有一說認為，林郭文艷可能是以轉讓持股作為經費籌措。另一方面，日前大同市場派代表、三圓機構董座王光祥表示，為拯救大同所有股東，他必須站出來帶領大同向虧損宣戰，號召小股東連署支持召開股臨會，立即全面改選董事。至於大同公司派方面，據悉日前確實接獲經濟部就召開股東臨時會一事發文給大同，徵詢大同意見，大同依法向經濟部呈報，對召開股東臨時會意見陳述，而大同方面則回應表示，對於個別股東的行為，暫不予評論。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華映公司今(1)日向桃園市政府勞動局函報解僱1900名員工的大量解僱計畫書，勞動部與勞動局同時要求該公司應儘速確認積欠勞動債權，並依期給付。勞動部強調，必要時不排除啟動依法禁止實際負責人出境，及透過墊償員工薪資等作為，以確保勞工相關權益。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q5": {
        "鶯歌利多 侯友宜參加大同大隈公司擴廠開工": "竹北市 嘉豐國小打造竹縣首座..2020-05-01國土計畫 台中整合周邊縣市提..2020-05-01新竹湖口 「這條道路」加設住..2020-05-01即時通！中市推地籍異動綁定保..2020-05-01台中市 「這項工程」獲核定總..2020-05-01審議通過 桃園航空城計畫8月辦..2020-04-29九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "大同經營權之爭再起 市場派欣同再提2禁止假處分": "進入股東會旺季，大同公司這幾年股東會期間都會上演經營權大戰，今年也不例外。（圖／谷歌街景）延燒多年的大同公司經營權之爭再起事端，市場派欣同投資顧問公司再提出假處分聲請狀，要求禁止大同董事長林郭文艷召集自今年3月起的董事會，及禁止林郭文艷及董事、獨立董事等8人作成召集109年度股東常會，包含將全面改選董事及獨立董事列入該次常會議題的董事會決議。大同公司市場派欣同投資顧問請求以1,000萬元或等值的臺灣銀行可轉讓定期存單提供擔保後，在106年度訴字第2349號請求確認股東會決議無效等訴訟終結前，禁止大同董事長林郭文艷召集自今年3月起的董事會。對此，大同公司27日晚間發布重大訊息公告，為不合理，將委請律師具狀答辯。欣同投資顧問除了提出對大同董事長林郭文艷、董事會、董事會決議等內容等，要求准予選任3位人士暫任大同公司臨時管理人，代行大同董事長即刻依法定程序召集大同109年度股東常會，以改選下屆董事及獨立董事。大同公司指出，大同表示，欣同與其他股東於去年8月向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。且大同為上市公司，欣同以1,000萬元擔保金，要求公司董事會停擺，殊不合理。大同強調，欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請的必要性，與規定要件不符，台北地院已於今年2月27日裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。大同將委請律師具狀答辯，保護公司與所有股東權益。更多 CTWANT 報導19歲桃園男大夜班途中！ 遭路人「隨機猛刺心臟」慘死路邊少女被逼下跪「內褲套頭」霸凌羞辱 8+9妹戰網友：打個人這麼紅四胞胎女星爆是小三！囂張嗆正宮「妳沒本事」 她手握不堪影片：噁心更多財經相關新聞因肺炎停產 福斯每周得燒掉676億連年虧損疫情重擊 燦坤出脫燦星旅持股疫情衝擊產業 經濟部祭紓困振興度難關美股未來走勢 謝金河曝：看這3指標老爺、雲朗、凱撒 砸億元加碼員工福利",
        "《焦點透視》百年大同 今年多硬仗 ": "爆記者李靚慧／特稿大同前董事長林蔚山名下資產遭法拍，因技術性策略而延拍，可暫時躲過拍賣執行；但去年旗下子公司華映、綠能甫破產清算，今年初就面臨各項資產拍賣、股東訴訟流程，加上大同今年適逢董事改選，市場派股東年初已祭出法律手段，要求現任董事會停止職權，今年對大同而言，將是內外夾擊多事的一年。大同將在今年進行董事改選，去年市場派向經濟部申請召開股東臨時會沒下文後，年初股東之一的欣同投資因此向台灣高等法院聲請暫停狀態假處分，以六百萬元擔保金要讓董事長林郭文艷等八位董事及獨董停止行使職權，並派三位公正專業人士擔任臨時管理人，大同公司派也立即委請律師具狀答辯，目前尚在程序中。去年破產清算的華映、綠能，今年起陸續執行資產拍賣，但也有股東陸續向法院提出民事起訴狀，聲明華映去年底的股東臨時會決議無效，都讓相關的清算程序再添變數。大同前年甫歡慶成立百年，卻因經營權之爭延燒，在市場派挑戰下，林蔚山黯然辭去董事長一職，由夫人林郭文艷接任。在林郭文艷強勢領導下，雖然順利召開股東常會，阻擋了市場派爭奪經營權，但沒想到大同年底就宣布華映、綠能兩家公司聲請重整、債務協商，最後竟然都走向破產清算之路。大同財報雖然因少了兩家公司拖累，到去年第三季已轉虧為盈，但國內家電市場近年來買氣疲弱，今年又因全球爆發武漢肺炎疫情，大同在上海、廣東、江蘇各子公司被迫停工，是否影響供貨，及國內內需市場是否受到拖累，均值得後續關注。另一方面，今年六月大同將進行董事改選，因市場派不肯鬆手，持股並未減少，今年股東會前，勢必有一場硬仗等著林郭文豔。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華映破產案 林郭文艷500萬元交保 ": "大同集團旗下的中華映管公司，去年宣告破產暗藏玄機，引發工會提告，台北地檢署20日依違反《證券交易法》傳訊大同董事長林郭文艷、前財務長汪志成、總經理林盛昌，並提訊正在服刑的前董座林蔚山；訊後林郭文艷諭令500萬元交保、限制出境出海，林盛昌100萬元交保、限制出境出海，汪志成50萬元交保。華映有近2000名員工領不到薪水，工會因此提告，認為華映拿台灣的收益去保證大陸華映的獲利，隱匿重要資訊拖垮華映，到北檢告發林郭文艷等人。此外，金管會也就華映董事會在2009年決議透過轉投資華映百慕達、華映納閔所持有4家轉投資公司75％股權事件中追查發現，華映、大同對中國證監機關出具相關承諾事項共19項。對華映、大同皆有重大影響，但都沒有在該期間的財報中揭露，也移送北檢偵辦。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "TATUNG": "\n\n\n工商時報 - 工商40 數位起飛\n\nTATUNG-OKUMA大同大隈股份有限公司109年2月24日舉行鶯歌工廠「二期倉庫棟/三期廠房棟」新建工程動土典禮，包括新北市市長侯友宜、新北市經發局局長何怡明、公益財團法人日本台灣交流協會代表泉裕泰及相馬巳貴子、新北市議員江怡臻、洪佳君及蘇泓欽，台灣機械公會秘書長許文通、新北市鶯歌區區長周晉平及東湖里里長呂阿添、久舜營造董事長林世貞等眾多貴賓與會。大隈株式會社會長花木義麿、大同大隈董事長幸村欣也、總經理水野和範及大同公司董事長林郭文艷等亦出席典禮活動。花木會長致詞時表示，感謝新北市市長侯友宜、新北市經濟發展局局長何怡明及眾多貴賓參與盛會，亦衷心感謝新北市市府團隊相關人員協助下，取得新工廠建照，新廠預計110年8月完工加入營運。侯友宜市長表示，此次大同大隈規劃在新北市鶯歌區擴建二期倉庫棟及三期作業廠房，因有擴廠期程需求，進而向新北市府經發局尋求協助、參與招商一條龍服務，由市府團隊協助釐清行政程序及確認詳細的送件期程規劃，成功加速完成相關審查程序，順利於12月底取得建照執照核准，將為新北增加8億元投資額。花木會長表示，23年前大隈株式會社與大同股份有限公司成立大同大隈股份有限公司；當時，日本企業活躍於亞洲國家，對工作母機需求快速增長，主要集中在泰國和中國，為了因應這樣的需求增長，和長期以來著名的大同股份有限公司開始技術合作生產NC車床，從那刻起，大同大隈在合作的協力廠商及供應商大力支持下，擴展了業務。今天，大同大隈擁有245名員工，2019年業績亦創下有始以來最高記錄達新台幣44.6億元的銷售額，紮根立足台灣並維持成長、發展。目前大同大隈主要產品為「GENOS」系列，為普及型的NC車床和立式綜合加工機， GENOS系列為大隈集團全球戰略的機型，該公司展開對美國、歐洲、日本、台灣、中國和其他亞洲國家，幸運地同時對GENOS系列之需求亦持續增加。最初，大同大隈工廠設在新北市三峽大同公司處，為了因應來自世界各地強烈需求，2018年8月搬遷到目前所在地，現在，為了更進一步擴大生產，大同大隈決定建造第二工廠及第三工廠工作母機、工具機是所有產品製造的基礎。工具機產業是支撐生產人類生活所需的工業產品之產業，例如：汽車、航太航空、鐵路車輛、家用製品和醫療設備等。現今，對於工具機的需求處於調整階段，但是，將來世界上許多國家皆進行工業化，工業產品產量將繼續增加，因此，工具機行業已被認為是中長期成長之產業。花木會長說，特別感謝所有出席的來賓，一直以來給予支援與協助，大同大隈將繼續生產高品質的工作母機，並支持世界製造業，亦將進一步發展，期許商業夥伴和當地社區能夠蓬勃發展，並為新北市經濟發展做出更一步貢獻。工商時報 \n\n\t\t\t\tGQ總編輯杜祖業　直播談品味\t\t\t\n\n \n\n\t\t\t\t青年職場體驗跨域交流 激盪創意 探索職涯新方向\t\t\t\n\n \n\n\t\t\t\t黃志芳接受印度媒體專訪 暢談臺灣防疫經驗\t\t\t\n\n \n\n\t\t\t\t經濟部貿易局推「數位貿易學苑」 培育數位力\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t5G發威 穩懋Q1獲利年增9倍\t\t\n \n\t\t\t台股大漲越季線   新台幣又見2字頭\t\t\n \n\t\t\t台中港三井OUTLET PARK加持 清水區八年房價漲近七成\t\t\n \n\t\t\t2020獨立董事論壇 獨董三職能 興利除弊並重\t\t\n \n\t\t\t股息2元 國泰金發263億現金\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "\r\n\t大同董座林郭文艷500萬元交保限制出境　被控違反證交法 ": "記者楊佩琪／台北報導 【 03/20 22:08 發稿 ｜ 03/21 09:30 更新：新增影音 】中華映管2019年間宣告破產，不少員工、股東質疑華映並未即時揭露投資大陸華映科技的承諾事項，有財報不實疑慮等，金管會移送檢調偵辦，台北地檢署20日晚間傳喚現任董事長林郭文艷、提訊前董事長林蔚山、華映前財務長汪志成等人到案說明，林郭文艷被以500萬元交保候傳，限制出境出海。華映前總經理林盛昌100萬元交保、前財務長汪志成50萬元交保候傳。▲林郭文艷被以500萬元交保。（圖／記者楊佩琪攝）日前華映工會不滿林郭文艷等人隱匿保證中國華映獲利10%的承諾，涉及財報不實、違反證券交易法等罪。金管會也在2019年4月間，針對隱匿行為恐影響投資判斷，涉嫌違反證交法等，移送地檢署偵辦。金管會追查發現，華映董事會在2009年決議透過轉投資華映百慕達、華映納閔所持有4家轉投資公司75%股權，作價取得華映科技75.71%股權，另因應中國證監機關要求，由華映百慕達、華映、大同出具相關承諾事項共19項。金管會認為，該些承諾對華映、大同皆有重大影響，但都沒有在該期間的財報中揭露。華映前財務長汪志成最先訊問完畢，被檢察官諭令以50萬元交保候傳。離開時，面對媒體追問，汪志成強調，他什麼都不知道，也不知道今天為什麼被傳來，偵查不公開一切尊重檢調偵辦。▲林郭文艷離開前，員工打傘幫遮臉，一度與媒體發生推擠。（圖／記者楊佩琪攝）▲華映前財務長汪志成50萬元交保（圖／記者楊佩琪攝）▲華映前總經理林盛昌100萬元交保。（圖／記者楊佩琪攝） \n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "華映破產有玄機 林郭文艷被傳訊 ": "大同集團旗下的中華映管公司，去年宣告破產暗藏玄機，引發工會提告，台北地檢署20日依違反《證券交易法》傳訊大同董事長林郭文艷，並提訊正在服刑的前董座林蔚山、前財務長汪志成、總經理林盛昌。華映有近2000名員工領不到薪水，工會因此提告，認為華映拿台灣的收益去保證大陸華映的獲利，隱匿重要資訊拖垮華映。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "市場派股東重提聲請 要求大同董事會停擺 ": "大同公司經營權之爭延燒，市場派股東代表欣同公司以新台幣1000萬元或等值擔保，向台北地方法院重提聲請，要求大同董事會停擺，大同認為不合理，將委請律師具狀答辯。\n大同27日晚間發布重大訊息公告，已收到台北地院通知，內容為欣同公司今年3月12日向台北地院提出定暫時狀態假處分聲請狀，請求以1000萬元或等值的臺灣銀行可轉讓定期存單提供擔保後，在106年度訴字第2349號請求確認股東會決議無效等訴訟終結前，禁止大同董事長林郭文艷召集自今年3月起的董事會。\n欣同也請求禁止林郭文艷及董事、獨立董事等8人作成召集109年度股東常會，包含將全面改選董事及獨立董事列入該次常會議題的董事會決議。\n此外，欣同請求准予選任3位人士暫任大同公司臨時管理人，代行大同董事長即刻依法定程序召集大同109年度股東常會，以改選下屆董事及獨立董事。\n對此，大同回應，欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請的必要性，與規定要件不符，台北地院已於今年2月27日裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。\n大同表示，欣同與其他股東於去年8月向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。且大同為上市公司，欣同以1000萬元擔保金，要求公司董事會停擺，殊不合理，大同將委請律師具狀答辯，保護公司與所有股東權益。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電機股》大同市場派再出招 但公司派不為所動": "【時報-台北電】大同經營權爭奪戰，陷入法律攻防戰。市場派欣同再度出招，向台北地方法院提供千萬元擔保金，提出暫時狀態假處分聲請，禁止大同董事長林郭文艷三月起召集董事會及決議今年股東會日期及全面改選董事及獨董，欣同擬推舉3位臨時管理人，決議今年股東會時程及全面改選董事及獨董相關事宜，取得改選主導權。不過大同公司派不為所動，除委請律師具狀答辯外，今（31）日將依原定規劃召開董事會承認去年財報、討論今年股東會日期及改選相關事宜。大同指出，大同上周五（27日）收到台灣台北地方法院通知（民國109年3月23日發文），檢附欣同投資顧問民國109年3月12日向台灣台北地方法院提出定暫時狀態假處分聲請狀，以新台幣1,000萬元或等值之台灣銀行可轉讓定期存單提供擔保後，就台灣台北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前，禁止林郭文艷召集自民國109年3月份起董事會。其次，禁止林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）」之董事會決議。第三，是禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）」之董事會決議召集109年度股東常會。並請台北地方法院選任3位人士暫任大同公司臨時管理人，代行大同公司董事長及董事會職務，由3位臨時管理人召開相對人大同公司109年度3月份起董事會，作成召集109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）之董事會決議。即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。聲請費用由相對人（大同）負擔。大同指出，大同是上市公司，欣同以新台幣1,000萬元擔保金，要求公司董事會停擺，並不合理。大同將委請律師具狀答辯，保護大同與所有股東權益。大同表示，欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。大同強調，欣同與其他股東去年八月支持聯署羅得投資（股）等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。（新聞來源：工商即時 沈美幸）",
        "大同案 新回合開打 ": "大同市場派股東欣同投顧向法院提出聲請定暫時狀態假處分，請求禁止大同董事會行使職權；大同昨（8）日表示，欣同以新台幣600萬元擔保金要求大同董事會停擺，殊不合理，將委請律師具狀答辯，保護公司與所有股東權益。\r\n欣同負責人林宏信昨天指出，目前人在國外，所有法律事務由律師辦理，不發表意見。\r\n大同指出，今年1月7日收到台灣台北地方法院通知，檢附欣同投資顧問去年11月22日向台灣高等法院提出定暫時狀態假處分。定暫時狀態之假處分是聲請人為防止發生重大的損害、避免有急迫的危險或其他相類似情況，聲請法院於判決確定前，就爭執的法律關係，裁定一個暫時性處分的程序\r\n欣同請求以600萬元或等值台灣銀行可轉讓定期存單提供擔保後，就台北地方法院106年度訴字第2349號請求確認股東會決議無效等事件，在相關訴訟確定、和解或撤回起訴等訴訟終結前，禁止相對人林郭文艷及董事、獨立董事等八人行使董事長、董事職務及公司印鑑章。欣同也向法院請求選任三位公正專業人士為大同臨時管理人，代行董事長及董事會職務。\r\n大同表示，欣同去年11月22日向高院遞狀，卻由台北地院今年1月3日發文通知大同，並於1月7日收到，已有相當時日，顯無急迫性可言，此假處分程序與要件均不符。大同指出，欣同與其他股東去年8月向經濟部申請召開臨時股東會，以彰顯其股東權，應靜待主管機關裁示。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大同董座林郭文艷罪嫌重大500萬交保　隨扈撐傘悍遮醜爆衝突 ": "記者劉昌松／台北報導大同公司董事長林郭文艷，因涉嫌集團旗下華映公司涉嫌隱匿重大事項案件，20日遭被台北地檢署檢察官約談後，因涉犯《證交法》嫌疑重大，晚間被諭令500萬元交保，並限制出境出海，而林郭請來的保全為了護駕避免老闆糗態被媒體拍到，在地檢署內撐傘遮擋，現場一度爆發衝突。▲林郭文艶請來的保全隨扈企圖用傘幫老闆遮糗。（圖／記者劉昌松攝）大同集團旗下華映公司去年宣告破產，金管會調查後發現，台灣華映到大陸投資，承諾了19條事項，都在深交所有公告，但大同公司投資華映後，從沒在證交所詳實揭露這些可能影響投資意願的內容，涉嫌違反《證交法》不得隱匿規定，因此將華映和大同公司一併會移送。▲林郭文艶離開北檢時，隨護改變招式，使出千手觀音遮媒體鏡頭。（圖／記者劉昌松攝）檢察官20日傳喚林郭外，也一併借提目前因案服刑中的林郭丈夫、大同前董事長林蔚山，其中林郭因涉嫌重大，被檢察官諭令500萬元交保候傳、限制出境出海，林蔚山還押宜蘭監獄，會計主管汪志成50萬元交保，前華映總經理林盛昌100萬元交保。療癒！紓壓！心訣大公開【其他新聞】賣場搶購潮「亂源」抓到3人！網貼「儲糧1個月」+「提領所有存款」引爆恐慌※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大同集團旗下華映公司去年宣告破產，金管會調查懷疑大同、華映沒有揭露公司財務重大事項，移送檢調偵辦，台北地檢署蒐證告一段落後，今天約談大同公司董事長林郭文艷到案，林郭晚間在律師以及保全人員的陪同下，低調抵達北檢，接受檢察官偵訊。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "華映破產案 林郭文艷500萬交保 ": "爆〔記者陳慰慈、李靚慧／台北報導〕大同集團旗下面板大廠華映去年宣告破產，並積欠員工薪資，員工指控恐與大同集團隱匿投資中國華映有關，台北地檢署昨依違反證交法等罪約談大同董事長林郭文艷等人到案，並提訊在監服刑的前董座林蔚山，深夜訊後，諭知林郭文艷以五百萬元交保，並限制出海出境，前財務長汪志成五十萬交保、前總經理林盛昌一百萬元交保。大同集團旗下中華映管去年宣布破產，並積欠員工工資。金管會認為華映投資中國華映科技的承諾事項未揭露，隱匿行為恐影響投資人判斷，涉違反證交法移送檢調偵辦，大同公司也應負連帶責任，將一併移送。華映工會也主張，林蔚山、林郭文艷涉嫌隱匿重大訊息，今年二月間到台北地檢署告發兩人涉違反證券交易法財報不實、不合營業常規、特別背信等罪，籲請檢調儘速偵辦。在監服刑林蔚山 訊後押回台北地檢署昨天約談林郭文艷等人到案說明，訊後諭知林郭文艷以五百萬元交保，並限制出海出境，林蔚山則押回宜蘭監獄。對於大同董事長林郭文艷昨晚遭地檢署傳訊，大同發言體系僅低調表示，相關事宜均由該公司法務部門全權處理，待林郭文艷等人訊問結束後，大同公司才會以發布重大訊息的方式，統一對外說明。不過，截至昨晚十一點，大同公司均未發布重大訊息說明。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "市場派再出招 要求大同董事會停權 ": "爆〔記者李靚慧／台北報導〕大同（2371）今年將進行董事改選，但眼見向經濟部申請的股臨會遲遲沒有下文，股東之一的欣同投資顧問再出招，向台灣高等法院聲請暫停狀態假處分，以600萬元擔保金要讓董事長林郭文艷等8位董事及獨董停止行使職權，並派3位公正專業人士擔任臨時管理人。對此，大同發布重大訊息表示，本件假處分程序與要件均不符，認為市場派僅以區區600萬元擔保金，就試圖讓上市公司的董事會停擺，非常不合理，因此，將委請律師具狀答辯，以保護公司與全體股東的權益。過去一年，外界聚焦大同子公司華映、綠能的破產清算案件，由於已甩掉虧損包袱，大同近期釋出訊息轉趨正面，包括11月以來，業績明顯成長；日前蘇花改通車，2015年大同標得蘇花改交通控制工程系統案已完工、全線同步上路，未來將依工程進度認列營收及獲利。不過，市場派緊盯大同、爭取經營權的動作並未停止。以三圓機構董事長王光祥為首的市場派，去年8月中旬向經濟部提出召開股東臨時會的申請，卻遲遲未獲回音。另一個市場派欣同投顧因此再出招，試圖以擔保金聲請暫停狀態假處分的方式，要讓目前的董事會暫時停止職權，並且要求選任3位公正專業人士作為大同公司的臨時管理人，代行董事長及董事會職務。對此，大同質疑欣同在去年11月22日向高院遞狀，但台北地院今年1月3日發文通知大同，顯示此案「無急迫性」，凸顯出此依假處分程序與要件均不符。大同認為，由於市場派已在去年8月向經濟部申請召開臨時股東會，目前應靜待主管機關裁示。對於向經濟部申請股臨會的進度，王光祥昨日表示，至今尚未收到通知，他並不清楚其他投資人的動向。不過，王光祥強調，他向經濟部申請召開股臨會，是為了彰顯公司法的精神，更凸顯大同現有的經營團隊、個人「零持股」，卻把一個如同國家代表的老牌公司經營得奄奄一息的不合理現象。此外，他自認不是「市場派」，應該稱他為「改革派」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華映重整後大裁員 董座林蔚山夫婦挨告特別背信 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆華映工會今到台北地檢署告發林蔚山夫婦涉犯證券交易法」的特別背信等罪。（記者錢利忠攝）〔記者陳慰慈／台北報導〕大同公司子公司、面板廠華映前年12月宣布重整，華映工會認為公司董事長林蔚山、董事林郭文艷夫婦，拿華映員工辛勤工作成果與全體股東利益，來保證中國華映科技的獲利，隱匿對公司重大影響的資訊，今天上午到台北地檢署告發林蔚山夫婦違反「證券交易法」的特別背信等罪。工會表示，林蔚山、林郭文艷長年擔任台灣華映董事長、董事，且林郭文艷在2017年3月8日前也擔任中國深圳證券交易所上市的中國華映科技董事及戰略委員會委員，2人長年都是台灣華映母公司大同公司的實際負責人。請繼續往下閱讀...工會指出，2018年12月13日華映突然宣布聲請重整，華映工會及員工沒有人事先知道這個消息，而聲請重整的原因是孫公司中國華映科技向台灣華映追討帳款及子公司華映百慕達公司，無法清償12月18日到期的香港民生銀行5300萬美元借款。工會認為，台灣華映或母公司大同公司，隱匿此對公司具有重大影響的資訊，未誠實在財務報表揭露，金管會去年4月也認定華映及大同均未於此財報揭露相關重大訊息，涉嫌違反證券交易法財報不實罪，因此提出告發，籲請檢察長儘速查扣華映的所有財務、業務資料，並扣押這些不肖人士財產，讓受害的勞工、投資人能有獲得賠償的機會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n被控掏空大同電信 林蔚山、林郭文艷夫婦二度不起訴控福華狂賣大同股票涉背信 王光祥告林蔚山、林郭文艷美股蓄勢待發  快趁機進場撿便宜！大同集團財務連環爆  謝金河：已故總裁天上也會哭泣賣電信設備惹官司 大同林蔚山、林郭文艷夫婦獲不起訴八擴熱銷王 合雄Max銷售表現亮眼大同董事長林蔚山請辭 老婆林郭文艷接任大同董事改選 公司派9人同額競選、安全過關\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    殺警無罪！中市長盧秀燕請警察「務必保護自身安全」                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "華映破產案 大同董座林郭文艷500萬交保 ": "\n大同集團旗下面板廠中華映管宣布破產，積欠員工近億元工資，台北地檢署懷疑，大同高層明知台灣華映投資中國華映科技承諾保證百分之十收益，卻隱匿重大訊息，未於財報揭露，違反證交法；檢方去年搜索華映保全證據，昨天傳喚大同董事長林郭文艷等人，深夜命林郭文艷五百萬元交保、華映前總經理林盛昌一百萬交保、前財務長汪志成五十萬元交保。\n\r\n檢方昨同步提訊在監的大同前董事長林蔚山偵訊，經交叉比對說詞，認為林郭文艷涉嫌重大；對於公司是否有弊？汪志成僅回應說，「我不清楚的事情，沒辦法回答，對不起，還是尊重一下這個行政單位的意見吧。」\n\r\n二○一八年十二月十三日，台灣華映突然宣布聲請重整，華映工會及員工無人事先知悉消息，當時台灣華映宣稱，是中國孫公司華映科技向台灣華映追討帳款、子公司華映百慕達無法清償十二月十八日到期的香港民生銀行五千三百萬美元借款。\n\r\n工會認為，台灣華映或母公司大同，隱匿對公司具有重大影響的資訊，未誠實在財務報表揭露，涉嫌違反證交法財報不實罪，今年二月向北檢告發。\n\r\n據了解，北檢在華映破產之際已立案調查，檢方懷疑華映自二○一七年起，財報都未揭露將股票質押給銀行，並隱匿承諾保證中國華映獲利百分之十，林蔚山、林郭文艷、汪志成等明知財報不得虛偽隱匿，卻未揭露。\n\r\n華映公司宣布破產後，去年十月向桃園市府提報大量解僱計畫書，因未依法給付一千八百多名員工八、九月薪資，將先由勞動部墊償基金給付。\n\r\n中華映管公司企業工會指出，林蔚山、林郭文艷長年擔任台灣華映董事長、董事，且林郭文艷在二○一七年三月八日前，也是深圳證券交易所上市的中國華映科技董事及戰略委員會委員，兩人長年是台灣華映母公司大同公司的實際負責人。\n\r\n林蔚山因掏空大同公司被最高法院交法加重背信罪，判處林蔚山八年有期徒刑，併科罰金新台幣三億元，沒收十三億餘元犯罪所得，目前在監服刑。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    刑事局今天表示，有歹徒假冒「eMask口罩預購系統」內容，大量發送詐騙簡訊，民眾若收到有連結網址的簡訊，千萬不要點擊連結...                  \n\n\n\n\n\n",
        "\r\n\t控華映隱匿重大資訊　工會告林郭文艷、林蔚山特別背信 ": "記者楊佩琪／台北報導中華映管公司從破產、欠薪、賣廠，瘋波不斷。華映工會認為，大同公司董事長林郭文艷夫妻因投資中國華映公司，拿台灣華映保證中國華映的獲利，隱匿對公司重大影響的資訊，20日上午工會成員赴台北地檢署，按鈴提告林郭文艷、林蔚山涉嫌違反證交法財報不實、不合營業常規以及特別背信罪等罪。▲華映工會20多名成員赴台北地檢署對林郭文艷、林蔚山告發違反證交法、特別背信等罪。（圖／翻攝畫面）工會表示，2018年12月31日，台灣華映宣布聲請重整，因孫公司中國華映向台灣華映追討帳款，子公司華映百慕達無法清償高達5300萬美元，至12月18日到期的香港民生銀行借款，但包括工會、員工都沒人知道這項訊息。因此工會認為，大同公司、台灣華映隱匿對公司影響重大的資訊，且沒有誠實在財報中揭露，涉嫌違反證交法財報不實等罪，籲請檢調盡速全面清查。 \n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "被控違反證交法 大同董座林郭文艷500萬交保、限制出境 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林郭文艷500萬元交保。（記者陳慰慈攝）〔記者陳慰慈／台北報導〕大同集團旗下顯示器製造大廠華映去年宣告破產，員工指控恐與大同集團隱匿相關投資案有關，台北地檢署今依違反證交法等罪約談大同董事長林郭文艷等人到案，並提訊在監服刑的前董座林蔚山，林郭文艷訊後以500萬元交保，並限制出海出境，目前候保中。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n華映案 北檢約談大同董事長說明華映重整後大裁員 董座林蔚山夫婦挨告特別背信美股蓄勢待發  快趁機進場撿便宜！泰山防疫正能量！安全食品護台灣！\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    殺警無罪！中市長盧秀燕請警察「務必保護自身安全」                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "不罷手！大同市場派提假處份 禁止公司派召開股東常會 ": "爆[即時]不罷手！大同市場派再提千萬，禁止公司派召開股東常會（記者李靚慧攝）〔記者李靚慧／台北報導〕大同公司派再度出招，欣同公司3月12日再度以新台幣1000萬元，向台北地方法院重提定暫時狀態假處分聲請狀，禁止大同公司董事長林郭文艷及董事會召開董事會、禁止董事會做出召開股東常會的決議，也禁止大同公司依董事會決議召開股東常會，對此，大同公司認為不合理，將委請律師具狀答辯。　這是大同市場派「欣同公司」在去（108）年11月22日向臺灣高等法院提出定暫時狀態假處分聲請遭駁回的裁定後，欣同公司再度提出聲請，要求大同公司董事會停擺。　由於大同公司即將在6月舉行股東常會，並且進行董事改選，預計近日就會舉行董事會通過股東常會召開事宜，市場派因此再出招，以千萬元擔保，向台北地院提出定暫時狀態假處分聲請狀，大同公司上周5公告，表示已經收到台北地院通知。　此次市場派提出的訴求，是要求禁止大同公司董事長林郭文艷召開董事會、禁止董事會做出舉行股東常會進行董事改選的議案，同時禁止大同公司依據董事會決議舉行股東常會。　市場派同時要求法院，准予選任3位人士暫任大同公司臨時管理人，代行大同公司董事長及董事會職務；並由臨時管理人召開3月份之後的董事會，進行股東常會改選董事等決議；並依據法定程序召集大同公司109年度股東常會進行董事改選。　對此，大同公司表示，欣同公司去年提出的聲請案，已遭駁回，原因是不具急迫性與必要性，此次又以相同理由重提聲請，仍不具急迫性與必要性。　大同公司強調，市場派股東在去年8月向經濟部申請召開臨時股東會，藉以彰顯其股東權， 應靜待主管機關裁示。　大同公司認為，大同為上市公司，欣同以新台幣1000萬元擔保金，就要求公司董事會停擺，非常不合理。因此，大同公司將委請律師具狀答辯，以保護該公司與所有股東的權益。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華映破產有弊隨從撐傘護主　大同董座林郭文艷500萬交保 ": "",
        "林郭文艷500萬元交保 ": "大同集團旗下面板廠中華映管宣布破產，積欠員工近億元工資，大同董事長林郭文艷因違反證券交易法，被判500萬元交保，並限制出境出海。大同集團旗下面板廠中華映管宣布破產，積欠員工近億元工資，大同董事長林郭文艷（中）因違反證券交易法，被判500萬元交保，並限制出境出海。記者余承翰／攝影大同集團旗下面板廠中華映管宣布破產，積欠員工近億元工資，大同董事長林郭文艷因違反證券交易法，被判500萬元交保，並限制出境出海。記者余承翰／攝影大同集團旗下面板廠中華映管宣布破產，積欠員工近億元工資，大同董事長林郭文艷（中）因違反證券交易法，被判500萬元交保，並限制出境出海。記者余承翰／攝影大同集團旗下面板廠中華映管宣布破產，積欠員工近億元工資，大同董事長林郭文艷（中）因違反證券交易法，被判500萬元交保，並限制出境出海。記者余承翰／攝影大同集團旗下面板廠中華映管宣布破產，積欠員工近億元工資，大同董事長林郭文艷因違反證券交易法，被判500萬元交保，並限制出境出海。記者余承翰／攝影\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    刑事局今天表示，有歹徒假冒「eMask口罩預購系統」內容，大量發送詐騙簡訊，民眾若收到有連結網址的簡訊，千萬不要點擊連結...                  \n\n\n\n\n\n"
    }
}