{
    "Q1": {},
    "Q2": {},
    "Q3": {
        "森久保祥太郎とShinnosukeによるユニット・buzz★Vibes Newシングル「ZETSUBOU FUNK」のアー写&ジャケットを公開！ (2019年9月1日) ": "映画プリキュアミラクルリープ公開延期で声優キャストが大集結！特別番組の配信が決定声優・仲西環さん、44歳で死去 「蒼穹のファフナー」皆城乙姫役など“緊急事態にどうする下野紘!?” 声優・下野紘プロデュースのトークライブDVDが通販限定で販売決定！【3月16日～3月22日生まれの声優さんは？】三木眞一郎さん、安元洋貴さん、野島健児さん…山寺宏一「声の実力がなければプロにはなれない」　レジェンド声優へのインタビュー集「声優道」期間限定で無料配信山田裕貴「よくお尻出していた」 幼少期の思い出語る自分で3食 カツ丼上手くいった水面から稚アユ 勢いよく遡上新型コロナ ピーク過ぎた三田園薫から野太い声?くどうきみやすなど 平仮名で表記譜面など公開 #おうちdeチョコボシャワーを浴びてもまったく動じない猫鉄板ぎりぎり? ハンバーグ1kg超のんの活動を支える「チームの…\n                        “緊急事態にどうする下野紘!?” 声優・下野紘プロデュースのトークライブDVDが通販限定で販売決定！\n                        \n                        声優・下野紘がプロデュースしたトークライブDVD『下野紘のほぼはじめまして-6-』が、全国アニメイト・アニメイト通販にて、2020年7月31日に発売されることが決定した。『ほぼはじめまして』は、下野紘...\n                        \n                        『アイドリッシュセブン』撮り下ろしの表紙解禁！「CUT４月号」にて表紙＆巻頭特集\n                        \n                         『アイドリッシュセブン（アイナナ）』が大特集されている「CUT4月号」の表紙解禁！IDOLiSH7の7名が撮り下ろされた素敵な表紙となっています。 本号は当初の予定を大幅に越え、なんと全42Pの大特...\n                        \n                        祝10回！アニメライターが選ぶ2019年アニメ映画ベスト10\n                        \n                        毎年欠かさす発表している「アニメ映画ベスト10」ですが、今回が第10回となりました。今回もまた、2019年に公開されたアニメ映画のうち、筆者が良かったと思う作品ベスト10を挙げたいと思います。選び方は...\n                        \n                        実写映画『東京リベンジャーズ』2020年10月公開！北村匠海さん、間宮祥太朗さん、吉沢亮さんら豪華俳優陣が集結\n                        \n                        「週刊少年マガジン」にて連載中の和久井健先生による漫画『東京卍リベンジャーズ』の実写化が決定！2020年10月9日(金)に公開されます。 本作は、主人公の花垣タケミチが12年前の中学時代にタイムリープ...\n                        \n                        声優・仲西環さん、44歳で死去 「蒼穹のファフナー」皆城乙姫役など\n                        \n                        『蒼穹のファフナー』皆城乙姫役などで知られる声優・仲西環さんが2020年3月14日に病気療養中のところ死去していたことがわかった。44歳だった。2020年3月17日、所属する81プロデュースが公式サイ...\n                        『鬼滅の刃』が『りぼん』とコラボ　連載作家がキャラ描き下ろし、柱9人の相性診断などHuluで「サマーウォーズ」が5月1日から期間限定無料配信　エンタメの力で在宅支援！創業60年のつまようじ屋、「非接触棒」を発売 木材を再利用『鬼滅の刃』にそっくりな韓国産ゲーム「鬼殺の剣」5日でサービス終了へ…！間違い探しとして楽しむユーザーたち「はたらく細胞」スピンオフ「はたらく細胞BLACK」が2021年1月TVアニメ化　ブラック体内環境の物語はじまる！「ヒロアカ」“ヒーローインターン編”はクライマックスへ！ 激戦が胸アツなPV公開『TIGER & BUNNY 2』メインキャラクター6名の新ビジュアル＆キャスト解禁！『すみっコぐらし』×「ファミマ」お菓子キャンペーン開催！カーネーションを持った”すみっコ”たちが可愛いファミリーマート限定グッズがもらえる♪お家でアニメで楽しもう！　ゴールデンウィーク編公開延期のアニメ映画「泣き猫」　Netflix配信に変更マリナーズのＤ・ゴードン内野手の社会貢献が評価　ハッチ賞を受賞　ソフトボール、全日本総合も中止　昨年の女子決勝はアボットＶＳ上野の投げ合いＴＢＳ系「天までとどけ」の子供たちが母親役の岡江久美子さんへ追悼メッセージ料理研究家リュウジが主婦の気持ち代弁「『夕飯は簡単でいい』って簡単に言う人、ピザーラ頼むから金だけ出して」トットナムのモウリーニョ監督が農作物を栽培　地元へ食糧支援注目の最新アニメ情報、マンガ情報、人気声優情報などアニメファン必見のニュースをお届け中。Web Pushは、エキサイトニュースを開いていない状態でも、事件事故などの速報ニュースや読まれている芸能トピックなど、関心の高い話題をお届けする機能です。 登録方法や通知を解除する方法はこちら。Copyright © リスアニ！WEBCopyright © 1997-2020 Excite Japan Co., Ltd. All Rights Reserved."
    },
    "Q4": {},
    "Q5": {
        "Japan": "東証二部上場の婦人服製造メーカーのラピーヌの株式を35.37％（3月12日現在）を東証二部上場の機械メーカーのフリージア・マクロス（以下フリージア）が取得した。フリージアは2015年からラピーヌ株を株式市場で集めていたようで、ラピーヌ株もそのたびに不自然な上昇と下落を繰り返していた。最近になってフリージアは投資の目的を従来の「純投資及び政策投資として保有している」から「友好的であることを前提として、互いのシナジーを発揮するための提携関係を構築したい」へ変更しているのが注目される。このフリージア・マクロス（社長は佐々木ベジ会長の実弟の奥山一寸法師氏）を始めとしたフリージアグループの総師とも言うべき佐々木ベジ氏（1955年9月26日生まれ）は、民事再生企業数十社の事業再生指導の経営改善指導・社員教育に取り組む「企業再生引受人」としてよく知られるようになっている（以上wikipedia)という。中小企業の再生を得意とし、シゲムラ建設（地盤改良工事業）、飛松建設（総合建設業）、マツヤハウジング（マンションデベロッパー）、夢みつけ隊プレミア・ウェディング・バンク（ゲストハウス結婚式場）、安藤鉄工建設（大手鉄工所）、ファーストカルデア（総合建設業）、ピコイドウゴン（断熱設備工事）などなんでもござれという感じで企業再生を行ってきた。ファッション分野では、ツカモトコーポレーションの株を4.73％保有（2019年9月）するほか、福田春美が創業したセレクトショップWR（ダブルアール）を運営していたホワイトルームの民事再生スポンサーになっている。また2017年には「装いの道株式会社」の事業再生スポンサーに就任し、2018年には装道礼法きもの学院の学院長に就任している。今回ラピーヌの筆頭株主になったのもそれなりの魅力を感じたためかもしれない。本社ビルを売却し、希望退職を募集しても、今年2月決算では赤字になるのが確実なラピーヌだが、このちょっと風変わりな再生引受人佐々木ベジ氏に命運を託してみてはどうだろうか。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　"
    }
}