{
    "https://news.ltn.com.tw/news/society/breakingnews/2250231": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大毅科技涉非法操縱股價，訊後檢方諭令62歲董事長兼總經理江財寶80萬元交保。（記者魏瑾筠攝）［記者魏瑾筠／桃園報導］桃園地檢署偵辦大毅科技非法操縱股價案，10日深夜訊後，檢方依違反證券交易法，諭令62歲董事長兼總經理江財寶80萬元交保，62歲副總經理劉俐妏、65歲董事林秋松、70歲王金榮、57歲張財殷、財務主管44歲賴晉憲、49歲彭賢裕等6人各50萬元交保。桃園地檢署獲報，指上市公司大毅科技股份有限公司（2478）62歲董事長兼總經理江財寶等人，涉嫌為不讓上櫃公司凱美電機股份有限公司（5317）公開收購，刻意操縱、拉高股價，10日上午指揮調查局台北市調查處，搜索位於桃園蘆竹的大毅公司及相關人住所，另約談江男及公司副總經理、董事等高層共12人；全案朝證券交易法偵辦。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n爆非法操縱股價遭搜索 大毅：配合檢調提供相關資料大毅科技爆非法操縱股價 檢調10路搜索約談董座防疫宅在家 手滑3C族保養關鍵青雲企業社涉炒股 檢調5路搜索一分鐘看優惠 量販及加油刷卡回饋10%\n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                    \n                    防疫 酒店無限期關門 女公關斷炊7千房租繳不起                                    \n                    酒店地下化難稽查 恐成防疫破口                                    \n                    酒女悲歌／當外送妹、求包養 私下應召風險高                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.cnyes.com/news/id/3831359": "第二條第6款1.發生變動日期:106/06/082.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人監察人、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 自然人董事：江財寶 大毅科技(股)公司 董事長 自然人董事：林秋松 大毅科技(股)公司 副董事長 自然人董事：王金榮 大益電子廠(股)公司 董事長 自然人董事：林泰山 大益電子廠(馬來西亞)(股)公司 董事長 自然人董事：劉俐妏 大毅科技(股)公司 副總經理 自然人董事：張財殷 誠永營造有限公司 主任技師 自然人監察人：楊培傑 桂冠會計師事務所 執行長 自然人監察人：吳秉澤 宇澤管理整合有限公司 負責人 法人監察人：燦天投資(股)公司代表人 陳宗賢 聯聖企管顧問(股)公司 董事長4.新任者職稱、姓名及簡歷: 自然人董事：江財寶 大毅科技(股)公司 董事長 自然人董事：林秋松 大毅科技(股)公司 副董事長 自然人董事：王金榮 大益電子廠(股)公司 董事長 自然人董事：劉俐妏 大毅科技(股)公司 副總經理 自然人董事：楊培傑 桂冠會計師事務所 執行長 自然人董事：張財殷 誠永營造有限公司 主任技師 自然人董事：翁啟勝 凱美電機(股)公司 總經理兼副董事長 獨立董事：黃淑貞 獨立董事：曾振輝 林口長庚紀念醫院 胃腸影像診療科主任 法人監察人：燦天投資(股)公司代表人             林泰山 大益電子廠(馬來西亞)(股)公司 董事長 法人監察人：燦天投資(股)公司代表人             吳秉澤 宇澤管理整合有限公司 負責人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數: 董事：江財寶 6,708,762股 董事：林秋松 3,874,867股 董事：王金榮 7,526,875股 董事：劉俐妏 3,408,189股 董事：楊培傑   220,975股 董事：張財殷    39,292股 董事：翁啟勝         0股 獨立董事：黃淑貞    15股 獨立董事：曾振輝     0股 法人監察人：燦天投資(股)公司代表人 林泰山（8,009,819股） 法人監察人：燦天投資(股)公司代表人 吳秉澤（8,009,819股）8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/6/20~106/6/199.新任生效日期:106/6/8~109/6/710.同任期董事變動比率:不適用(任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(任期屆滿全面改選)12.同任期監察人變動比率:不適用(任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://ec.ltn.com.tw/article/breakingnews/1035782": "爆國巨取得大毅一席董事席次。（記者蔡乙萱攝）〔記者蔡乙萱／台北報導〕被動元件大廠大毅（2478）適逢今年將進行董、監事改選，為了避免同業不正當競爭，大毅今年在股東會中也提出股東提案，意外引發會中多位小股東砲火猛烈，質疑大毅這樣是非常不尊重董事的作法。由於大毅為避免『同業』在公司的董事會取得一席董事後，發生有損公司營運、獲利的事情，因此，在今年的股東會中提出，未來在討論業務或技術祕密等事情時，將不事先提供議案相關資料給董事成員，會後也將會議資料收回，引發現場多位小股東不滿聲浪。據了解，今日在大毅股東會上發言的多位小股東均是律師，挾專業知識下，與大毅的律師形成一來一往針鋒相對情況。據了解，國巨也派其法務長親臨現場，形成有趣的局面。大毅董事長江財寶表示，國巨用自然人取得一席董事是好事，對營運不造成影響。江財寶認為，同業不會是敵人，只要是良性競爭，多一個朋友總比多一個敵人好。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/paper/1072571": "爆圖為凱美總經理翁啟勝。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕加強被動元件布局，鋁質電解電容廠凱美（5317）將用24.76元、溢價23％代價，收購電阻廠大毅（2478）45％股份，公開收購期間為1月20日上午9點至2月23日下午3點半。凱美預定收購大毅最高數量為大毅7900萬餘股，金額19.57億元，資金來自自有與借貸。凱美總經理翁啟勝表示：「被動元件面臨激烈競爭，智寶、凱美、大毅的客戶屬性相同但重疊率低，3家公司合作將成為被動元件完整世界版圖。收購價24.76元是大毅去年第三季的淨值，溢價超過兩成則展現凱美的誠意，收購所得全部股份，支持江財寶繼續擔任大毅董事長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "http://info.ec.hc360.com/2011/05/301142437866.shtml": "        被动元件晶片电阻大厂大毅董事长江财宝表示，今年被动元件厂的获利不会很好，主要来自汇率问题、材料涨价的双重挤压，再加上今年终端需求没有预期来得强，所以被动厂普遍营运辛苦；而大毅因有保护元件的成长，以及LED新产品的成长空间，因此，今年大毅仍有成长机会。他认为，被动元件除非吃到苹果，否则获利难大好；而他也透露，目前大毅的01005晶片电阻产品已间接透过ODM厂进入苹果供应链，同时也正在送样，希望成为直接供应商。    大毅被动元件目前的晶片电阻月产能为300亿颗，为全球仅次于国巨的晶片电阻二哥。江财宝表示，公司目前除大宗晶片电阻外，营运重心放在0201、 01005小尺寸、精密电阻，目前0201月产能15亿颗，今年目标扩产至20亿颗；而01005目前单月出货量仅2、3千万颗，预计年底的产能将扩至1 亿颗，未来订单成长将是公司在被动元件业的后续成长动能。    他进一步说明，公司积极发展01005，主要是看好智慧型手机，由于目前01005晶片电阻仍以日系为主要供应商，供给上有些吃紧，而使用方则以苹果为主。目前一台iPhone约需要1百多颗01005晶片电阻，而iPad更需要2、3百颗，目前多数智慧手机已经使用01005晶片电阻，包括台系、韩系、美系；而过去除了苹果外，多数平板电脑品牌对01005的使用不多，但随着市场对平板电脑的轻、薄要求，未来也会有更多的品牌厂加入使用 01005，预估未来01005需求会继续扩大。    不过，江财宝也坦言，目前公司来自01005的贡献度很低，单月只出货2、3千万颗，目前公司正在送苹果认证，若可以成为直接供应厂商，则有助产品出货量。他希望年底产能可以扩大到1亿颗，而1亿颗的出货量就可以达到获利规模。    至于整体产业的看法，江财宝说，今年晶片电阻的需求虽成长，但因各家厂商的产能扩大，致价格没有上涨空间，而各厂在考虑原料上涨，包括基板、银膏、钯材都在涨价，因此价格应该也没有再下杀的空间。而上游基板原料因下游晶片电阻的转嫁不易，所以基板今年也不应该再涨价。    今年各季的趋势来看，江财宝说，今年第2季没有太好，需求和第1季差不多，但台币汇率从29元又到28元多，所以第2季的获利会受影响。短期来看，4月强震后，客户提前拉货，因此5月会比4月差一点，而6月在盘点因素干扰下，单月营收还会略减。    而对大毅而言，今年被动元件的成长幅度不会太大，而保护元件会继续成长，占营收比重由去年的16%上升至20%以上；至于LED散热基板较不明确，如果可以做到占比10%，就会带动今年业绩达到2位数的成长。",
    "https://news.tvbs.com.tw/fun/716973": "隨時掌握完整的時事新聞!小中大許多少女的偶像，是「一世代」或是「小賈斯汀」這樣的藝人，但是我們今天要介紹的一位少女偶像卻顛覆這種想法。她已經74歲，是兩個女孩子的阿嬤，但是她舉辦見面會，卻能像韓星一樣，吸引一票女孩子大排長龍，等好幾個小時，只為了能夠和她握手、擁抱以及合照，到底哪樣子的阿嬤有這種魅力呢？答案是特立獨行的美國傳奇時尚設計師「貝絲強生」。攝影記者：「貝絲！貝絲！看這裡美女！」"
}