{
    "Q1": {
        "華為超車蘋果 台廠擔憂受傷害 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n華為今年有望超車蘋果，台灣許多科技廠與蘋果關係密切，華為客戶的重要性也與日俱增，但市場普遍認為，iPhone 銷量若下滑，對台廠還是較不利，盼蘋果能改變策略，挽救頹勢。2019 年智慧型手機市場受到中美貿易戰影響，不確定因素增加，以全球市占排名來看，TrendForce 預估今年三星將續擁冠軍頭銜，華為將超越蘋果成為全球第二大手機品牌廠，而蘋果則將下滑一個席次至全球第 3 名。台灣許多科技廠都與蘋果關係密切，素有「一顆蘋果救台灣的說法」；而華為近年來在台灣的新機發表會上，都有不少台灣供應鏈高層站台，顯見華為客戶重要性與日俱增。觀察蘋果 2018 年公布的供應鏈名單，台灣企業家數從 2017 年的 39 家，新增至 42 家，包括大立光、台積電、鴻海、和碩、緯創、廣達、仁寶、英業達、玉晶光、華通、可成、正崴、達方、光寶科、台郡、嘉聯益、景碩、欣興、TPK、國巨、燿華等。而華為在台的供應鏈包括大立光、台積電、矽品、億光、欣興、嘉聯益、華新科、大毅、台灣晶技等，與蘋果供應鏈相似度高。華為與蘋果角力戰增溫，市場普遍認為，蘋果 iPhone 銷量若下滑，對台廠比較不好，華南投顧董事長儲祥生對中央社記者表示，台廠和蘋果關係還是比較密切，整體算起來，華為若成長，蘋果下滑，兩者產生消長會對台廠較不利，諸如鴻海、鴻準、可成等，蘋果的訂單比重較大，但代工廠商的好處是「誰下單就受益」，如同台積電幫蘋果或海思代工晶片訂單，兩者沒有互斥，但台灣科技廠能否擴大華為訂單，並快速補足空窗，還需要觀察。資深分析師林成蔭說，在手機供應鏈方面，華為、中興手機供應鏈近幾年都有拉高中國供應鏈占比，中美貿易戰情勢若升溫，可能會是「美國出招降龍 18 掌，中國中 15 掌，台廠中 3 掌」，但市場其實更擔憂，中國對 iPhone 手機祭出更高的反制動作，因為台廠吃蘋果單的比重龐大。然而，大立光董事長林恩舟，先前曾回應中美貿易戰議題，他認為，對中美貿易戰導致的華為與蘋果版圖消長，要從市場總需求考量，「這邊下來，這邊會成長，不買這支手機，也會買其他手機」，言下之意，不需要太悲觀。不過，綜觀蘋果發展，過去 iPhone 在高價手機市場享有高市占，獲利表現也是所有品牌之冠，但先前蘋果執行長庫克罕見宣布下修財測，敲響一記警鐘，市場推測，中美貿易戰干擾，加上美國反華為激起的中國人民粹情緒，確實讓蘋果在艱難的市況上銷售更雪上加霜，調整策略將是蘋果未來勢必要走的路。儲祥生指出，蘋果未來在新的產品配備上如果沒讓人驚艷，至少價格上要更親民一點，蘋果今年應該會調整售價，以挽救 iPhone 自 2015 年起的頹勢。林成蔭表示，對台股來說，以前 2 、 3 年是「一顆蘋果救台灣」，現在「掉下來」一定是負面影響，而且供應鏈的衝擊比蘋果還要大，因為蘋果未來可能以服務和 APP 收費為主，供應鏈則是少賣一台就是一個傷害。整體而言， 2019 年手機市場除了延續大者恆大趨勢外，產品差異化越來越困難，加上中美貿易戰的發展，也為整體產業帶來更多不確定的因素，是否將擴大甚至導致手機產業版圖的位移與重整，將會是 2019 年最大觀察重點，也牽動台灣科技供應鏈的興衰。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 何志偉選前黃金週活動 賴清德出席力挺下一篇文章 《Taco漫畫專欄》哈啾\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光林耀英 靠閉鎖公司防接班內鬥  ": "《財訊》報導，長榮集團創辦人張榮發過世後紛爭不斷，大房先是利用股權優勢，把二房「請」出集團；近來又傳出大房三兄弟內訌不和，兄弟之間再度告上法院的情事，讓企業集團家族傳承的話題，再度成為焦點。股王大立光創辦人林耀英一向嚴謹，根據《財訊》報導，去年底開始大立光也陸續啟動家族傳承計畫。大立光執行長林恩平透露，家族其他人擁有的大立光股權，未來都會進入新成立的茂鈺紀念公司；最特別的是，這家新設公司屬於閉鎖公司，「設立閉鎖公司，是父親（林耀英）的意思。」資誠會計師事務所副所長郭宗銘指出，閉鎖公司是 2015 五年《公司法》修改後增設的；由於公司章程可彈性規畫，可限制股東轉讓股票，很多新創公司在設立時也採用閉鎖公司的形態。現在也有很多家族企業集團開始詢問成立閉鎖公司的相關事宜，成為台灣家族企業傳承平台的新工具。財訊指出，林耀英為何要成立閉鎖公司？故事要從去年七月六日新通過的《公司法》開始談起，新通過的《公司法》一七三之一條規定：繼續三個月以上持有已發行股份總數過半數股份之股東，得自行召集股東臨時會。據了解，這個條款被稱為「大同條款」，雖然想在股市取得五成股權並非易事，但對於股權集中、由家族企業主導的上市櫃公司，卻有重大影響。若有家族上市櫃公司是由數位家族子女持有股權，當家族成員意見不合，因彼此持有股權都有相當分量，萬一其中有人與外人結合，很容易就可以跨越持股五成的門檻，並舉行股東會尋求翻盤的機會。因此，大同條款有如一支利矛，對上市家族企業的經營權形成威脅。根據《財訊》報導，今年初林恩平透露林耀英的規畫細節，林恩平透露，在林耀英要求下，林家所有大立光持股都將移轉到茂鈺公司，由茂鈺公司再持有大立光股權。特別的地方在於，這家公司是一家閉鎖型公司，依法可限制股東買賣股票，所有股東非經公司同意，不能出售手上的茂鈺股權；未來茂鈺領到大立光的股利，會再加碼買進大立光的股票，「這些股票進來就不會賣掉，就等於是永遠支持大立光發展的力量。」林恩平說。茂鈺持有的大立光股票表決權，也會一致用來支持家族認同的政策；換句話說，未來就算林耀英的兩個兒子，大立光董事長林恩舟和大立光執行長林恩平意見不合，有了這道預防機制，誰也不能私下聯合外人，發動經營權政變。」",
        "永續經營 林家股權集中管理 ": "爆大立光執行長林恩平。（資料照）〔記者陳梅英／台北報導〕大立光創辦人林耀英家族去年申報轉讓六○九○張大立光持股給特定人茂鈺紀念股份有限公司，引起市場虛驚。大立光執行長林恩平昨表示，這是父親（林耀英）的想法，希望大立光永續經營，子孫不要賣股票，去年家族大概轉讓三十七％持股到茂鈺，未來將陸續把全部持股都轉讓進去，並增加大立光持股，以維持經營穩定。林恩平父親不希望子孫賣股大立光是台灣在位最久的股王，一張股票曾要價六百萬元，就在大立光股價攀上高峰時，林恩平家族不僅沒有賣出一張股票，林耀英還要家族成員將名下持股轉移到茂鈺這家閉鎖型公司。外界對此多有臆測，不外乎避稅、節稅等說法。林恩平昨首度說明林耀英的想法：「就是怕大家心思分散，所以集中管理。我父親希望子孫都有工作，自己賺錢，不要只靠股利收入，這樣人活著沒有價值。」股票轉入茂鈺 確保經營穩定林恩平表示，父親對大立光有深厚情感，希望公司永續經營，茂鈺成為大立光發展的基石，不賣股票，員工可以安心工作；這樣的想法獲得家族成員支持，也跟大立光其他三大股東說明過，未來若大股東認同這樣的想法，想加入也歡迎。茂鈺是一家閉鎖型公司，當初不選擇信託或成立基金會方式，就是為了確保大立光經營權穩定，不受外界干擾；未來大立光持股產生的現金股利也都在這家公司裡，扣掉遺產稅等必要支出後，若有剩餘將會在市場上買回公司持股，只會提撥很小的比率當做救助金，例如家族發生緊急事件需要用錢時才能動用。林恩平家族在去年轉讓六○九○張持股到茂鈺後，根據大立光的公開資料，林耀英目前持有大立光一五二六張，大立光董事長林恩舟及其配偶持有五三四○張、林恩平則有三三七九張，合計一萬多張。林恩平表示，適當時機將會陸續轉進茂鈺集中管理。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【獨家】小米華為關鍵鏡頭缺貨　急找第2供應商救火": "華為年度機皇P30登場，今年智慧機廣角、潛望式鏡頭技術底定，但今年品牌廠也因比拚技術，先在良率上吃足苦頭，旗艦款小米9先前因產能缺貨遭網友罵翻，除需求強勁外，供應鏈傳出，真正原因在於採用三星供應鏈的關鍵廣角鏡頭良率極低，小米緊急調動第2供應商立訊旗下立景救火，台廠大立光（3008）、光寶科有望受惠。而據悉，華為潛望鏡頭模組良率也是放量的關鍵。業者分析，今年中國品牌廠大舉採用廣角、潛望式鏡頭技術，廣角讓照片場景景深都能強化、而潛望式鏡頭則可讓光學變焦在機身內部完成，就是俗稱的內變焦。相較於過去畫素的追求，今年等於在畫素、角度技術都需要大規模提升，對於需要扛起千萬支銷量的旗艦款手機，是一大挑戰。今年小米 9 機款強打 4800 萬超廣角微距 AI 三鏡頭，鏡頭規格包括：4800 萬超清晰相機、1600 萬超廣角微距相機，以及 1200 萬長焦人像相機。但從3月初起，小米9缺貨問題讓小米創辦人雷軍、副總林斌紛紛親上火線催產能，在代工廠除既有的富士康，也新增了比亞迪。但供貨缺口的問題仍讓網友質疑飢餓行銷，也讓對手OPPO 作文章。雷軍對曾表示，產能無法放大，主要是目前手機的鏡頭和模組生產良率非常低，不過他發狠話承諾，絕不是飢餓行銷，假如小米9首月供貨不足百萬支，就去工廠鎖螺絲，甚至已先買了米家最新發售的螺絲組。終於在3月24日雷軍對外說明，小米9系列最近一周生產順利，預計月底能按計劃交付150萬支。廣發證券執行董事暨海外電子產業首席分析師蒲得宇表示，這次小米9缺貨問題，需求大於供給外，產能無法全面開出，部分原因也來自廣角鏡頭的良率問題。小米9廣角鏡頭和模組主要來自三星電機(Semco)供應，但Semco因產能相當吃緊，且無法去瓶頸，在良率上仍有待提升。事實上，但小米9供貨無法再等，因應大量的訂單需求，在3月下旬急call第2供應商立景來救火，且要求在即刻就定位，立景其實就是去年光寶科相機模組賣給正宗蘋果供應鏈、連接器大廠立訊成立的子公司。光寶科去年以3.6億美元價碼把相機模組部門賣給立訊新子公司立景創新，立景創新同意接管該部門製造設施、5000名員工、客戶、供應商關係、技術和智慧財產權，光寶科則持有立景創新10%股權。而光寶科相機模組部門一直是華為和小米等中國前5大智慧機業者主要供應商。今年的小米9機款原本沒有採用大立光鏡頭，因原先主要由Semco供應模組，綑綁Semco的鏡頭，換言之，這次小米9新增立景為廣角鏡頭供應鏈，大立光最為受惠，持股10%的光寶科也等於間接進補。目前產業也在關注的是華為P30的量能，其實華為內部對於產能精準計畫還是有疑慮，相關人士說明，產能規劃做得好就是蘋果，因為蘋果就是供應鏈高手。華為面臨的問題是旗艦款一代比一代受消費者歡迎，供應鏈某種程度要也要急追。據了解，華為訂下P30首發就要2000萬支，華為的擔憂可能來自首次搭潛望式鏡頭技術，目前潛望式鏡頭模組由舜宇光學提供。但整體潛望式鏡頭良率還為爬坡，預期4月才有望達5成以上。以今年華為P30供應鏈來看，在鏡頭相關供應鏈上，P30後置3鏡頭的圖像感測器均由SONY供應，4000萬+1600萬畫素鏡頭為台廠大立光，800萬畫素則由舜宇和康達智，而P30 Pro後置4鏡頭的圖像感測器晶片由SONY供應，4000萬+2000萬畫素鏡頭鏡也是出自大立光，800萬畫素鏡頭則是由舜宇供應；潛望鏡棱鏡則是由舜宇和利達光電供應。在潛望鏡頭後續也有可再增加供應商。大立光獨家拿下P30系列鏡頭訂單。近期華為在台灣的為P系列、M系列舉行發表會，請來台廠供應鏈站台成為必備橋段，其中，向來低調的大立光董事長林恩舟已多次出席，足見大立光在華為供應鏈中舉足輕重的地位。其他曾經親自出馬的董事長們，還包括矽品董事長林文伯、億光（2393）董事長葉寅夫、欣興（3037）電子董事長曾子章、嘉聯益（6153）董事長蔡長穎，以及台積電（2330）、聯詠（3034）、華新科（2493）、大毅（2478）、晶技（3042）等代表。（陳俐妏／台北報導）（更新：新增動新聞）出版:00:01更新:17:31一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信綠博20周年盛大開幕　首日免費湧7千人入園【獨家】景氣不妙！勞動部下修無薪假補貼門檻　最多每月逾萬元Melody許路兒美腿辣鬥佩岑　Chloe包專吸女神　Melody和侯佩岑同為「時尚媽咪」代表性人物，受到精品品牌喜愛的兩人，時尚眼光也一致，先後在IG分享以Chloe春夏新...【總疫報】6顆大西瓜狂賀！連6天0確診　台灣維持429例全球已190國有武漢肺炎確診病例，總計各國確診數累計已破326萬例，超過23.3萬人死亡。台灣今（5月1日）維持零新增，...【發瘟疫財】聲稱「染疫康復者」血漿　不法份子竟高價當疫苗賣新冠肺炎(武漢肺炎)疫情持續在全球延燒，許多不法份子趁此機會發起瘟疫財，除了各式各樣的口罩、酒精等詐騙案件外，竟還有人在...疫情衝擊省荷包　5月桶裝瓦斯凍漲、天然氣調降因應國內經濟受疫情影響，台灣中油公司今(5/1)宣布，自明天(5/2)凌晨零時起，5月份家庭用桶裝瓦斯凍漲，國內天然氣價...連千毅臉書遭恐嚇　提告不成被反控誣告直播主連千毅去年提告萬姓男子，在他的臉書粉絲團匿名留言恐嚇「勸你別再做直播，不然我就到你公司開槍」，萬男獲不起訴確定後，...【獨家】薇閣私校「謝師」行情嚇壞生　迫交5.3萬買名牌包香水惹怒家長（更新：教育團體說法）武漢肺炎讓許多學校取消活動，薇閣雙語高中陳姓家長投訴，提到孩子帶回班導師簽署的通知單，表示今年不辦...SBL年度頒獎台啤大豐收　蔣淯安連莊年度MVP最風光SBL(Super Basketball League，超級籃球聯賽)7年來首度舉辦年度頒獎典禮，甫奪下隊史第5冠的台灣...【決戰將至5】府：未涉入大同經營權之爭　「權責部會密切注意中資威脅」《蘋果新聞網》今（1日）獨家披露，國內知名企業大同公司爆發經營權之爭，大同還承作多項涉及政府重要機密資訊系統，若真有中資...【罷韓交鋒】韓國瑜衝冠一怒為佳芬　大罵罷韓團體缺德高雄市以防疫為名，要求各學校在六月六日罷韓投票日，只能出借兩個投開票所，民政局也發公文要求各區公所在尋覓投開票所場地時，...【疫情新詞】「零接觸+保持人身距離」入韋氏辭典曾泰元／東吳大學英文系副教授、前系主任4月29日，美國的《韋氏詞典》（Merriam-Webster’s D...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　新加...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "87 歲林耀英的憂心，大立光鞏固經營權幕後 ": "長榮集團在創辦人張榮發過世後紛爭不斷，大房先是利用股權優勢，把 2 房「請」出集團；近來又傳出大房 3 兄弟內訌不和，兄弟之間再度告上法院的情事，讓企業集團家族傳承的話題，再度成為焦點。而台灣股王大立光創辦人林耀英一向嚴謹，自去年底開始也陸續啟動家族傳承計畫。大立光執行長林恩平透露，家族其他人擁有的大立光股權，未來都會進入新成立的茂鈺紀念公司；最特別的是，這家新設公司屬於閉鎖公司，「設立閉鎖公司，是父親（林耀英）的意思」。▲ 長榮集團大房兄弟最近又發生爭執告上法院，圖為長榮集團 50 周年慶情形。（Source：長榮）資誠會計師事務所副所長郭宗銘指出，閉鎖公司是 2015 年《公司法》修改後增設的；由於公司章程可彈性規畫，可限制股東轉讓股票，很多新創公司在設立時也採用閉鎖公司的形態。現在也有很多家族企業集團開始詢問成立閉鎖公司的相關事宜，成為台灣家族企業傳承平台的新工具。林耀英為何要成立閉鎖公司？故事要從去年 7 月 6 日新通過的《公司法》開始談起，新通過的《公司法》173-1 條規定：繼續 3 個月以上持有已發行股份總數過半數股份之股東，得自行召集股東臨時會。據了解，這個條款被稱為「大同條款」，雖然想在股市取得 5 成股權並非易事，但對於股權集中、由家族企業主導的上市櫃公司，卻有重大影響。若有家族上市櫃公司是由數位家族子女持有股權，當家族成員意見不合，因彼此持有股權都有相當分量，萬一其中有人與外人結合，很容易就可以跨越持股 5 成的門檻，並舉行股東會尋求翻盤的機會。因此，大同條款有如一支利矛，對上市家族企業的經營權形成威脅。去年 9 月 18 日，林耀英、林恩平、林恩舟都把手上部分持股，轉讓給茂鈺紀念有限公司籌備處。在去年 10 月 16 日，林耀英成立了茂鈺紀念公司（以下簡稱茂鈺公司），他成立的這家公司，將是林耀英為確保大立光長期發展，打造的「最強之盾」。今年初大立光媒體春酒餐敘上，林恩平透露林耀英的規劃細節，林恩平透露，在林耀英要求下，林家所有大立光持股都將移轉到茂鈺公司，由茂鈺公司再持有大立光股權。最特別的地方在於，這家公司是一家閉鎖型公司，依法可限制股東買賣股票，所有股東非經公司同意，不能出售手上的茂鈺股權；未來茂鈺領到大立光的股利，會再加碼買進大立光的股票，「這些股票進來就不會賣掉，就等於是永遠支持大立光發展的力量」，林恩平說。茂鈺持有的大立光股票表決權，也會一致用來支持家族認同的政策；換句話說，未來就算林耀英的 2 個兒子，大立光董事長林恩舟和大立光執行長林恩平意見不合，有了這道預防機制，誰也不能私下聯合外人，發動經營權政變。這個設計最重要的核心，林恩平直言，就是鞏固經營權。協合國際法律事務所合夥人張溢修律師解釋，一般公司股東的各項權利，是與股東出資額連動在一起。例如，股東持有 1 股，就只有 1 股的投票權與 1 股獲配股利的權利；但在閉鎖公司中，把股東的出資額與表決權及受益權的連動關係打破了，可以一股有較多的表決權，而且股東持股的受益權（即獲配股利的權利）也可彈性處理，比一般公司有彈性且變化也較多，可藉此確保經營權。林恩平說：「稅不是主要的考量。」他們也曾考慮過設立基金會，把股權捐給基金會，做未來家族股權傳承的平台，但討論過程中發現，如果把股份捐給基金會，基金會的機制卻可能會引入外人，不見得會支持家族支持的人選。「大家就覺得很奇怪，你把我換下來，找一個亂搞的，那怎麼辦？」林恩平說。資誠會計師事務所洪連盛會計師指出，家族企業成立閉鎖公司做為傳承工具，將帶來延遲繳稅的租稅利益。按照財政部的規定，林耀英家族成員以持有的大立光股票做出資額設立茂鈺，等於是林家的成員把手上的大立光股票，換成茂鈺的股票，這不必課所得稅；而且這種股票交換行為依證交稅條例規定，非屬於有價證券買賣，也不用課證交稅。此外，林耀英家族原本若以個人持有大立光股票，當大立光分配股利時，林耀英家族成員須申報股利所得稅，目前可分開課稅稅率為 28%；但若林耀英家族手上大立光股票換成茂鈺公司股票後，茂鈺公司就取代林耀英家族成員，成為大立光的股東。依稅法規定，當大立光分配股利時是由茂鈺領取，屬於企業轉投資收益，不必繳納所得稅，但茂鈺若未再將領到的股利分配給林家成員，在帳上就會形成未分配盈餘稅率為 5%，直到將來林家成員過世時，才會有遺產稅的問題。因此，設立閉鎖公司會帶來延遲繳稅的利益。從林恩平談話中透露，林耀英已為家族企業的決策寫下標準，「我父親對大立光的感情很深厚，這家公司能長久發展才是他的目標」，林恩平說，未來茂鈺決策，還是以經營能力為最重要指標。「大家有一個共識，會支持有能力的人出任（執行長），不一定是家族裡面的人，這都已經寫得很明白。家族裡面如果有適合的人，那當然是最好，沒有的話，非家族的人（有經營能力），我們就支持他。」「我父親的概念是，家族成員大家都要工作去賺錢，不能只靠股利過生活，」林恩平說，但為防止家族成員偶爾會有急事需要用錢，「會有很小的 percentage（比例）可供成員處分股權變現。」但這個比例是多少？現在這個還只在想法而已，不會太高。這麼嚴格的標準，大家都能接受嗎？「我父親的想法，我絕對支持」，林恩平後來又半開玩笑地說：「也不敢不支持。」郭宗銘指出，家族企業用閉鎖公司做為傳承工具，可以解決家族一代到兩代的傳承問題；但當閉鎖公司的持股者都是個人時，個人的生命終究會有終點，這時候國外很多家族企業就會再規劃制定家族憲法，並在閉鎖公司上面再架一層信託架構，用信託契約來規範家族跨代傳承的事務。這也是目前許多台灣家族企業領導者在思考的事。▲ 大立光董事長林恩舟（右）與執行長林恩平（左）主持股東會。不過，林家雖是大立光最大股東，另外 3 位創始股東也持有約四分之一股份，其他創始股東又怎麼看林耀英的做法。《財訊》調查，大立光創立時，有 4 個家族分別持有 10% 的股權，其中謝銘原家族曾因為遺產稅將部分股權賣給林家，使得林家成為最大股東。對林耀英用閉鎖公司傳承股權的做法，其他股東樂觀其成，但會各自規劃自己手中的持股。一位創辦家族成員對友人表示，林家推動這項做法前，也曾和其他股東溝通，每個人狀況不同，他們家族大部分人都在國外，也不是公司的經營者，沒有保護經營權的問題，會選擇其他方法傳承股權。但他也對友人透露，他們都相信「努力才有所得」的價值觀，「沒人在操作股票」；也因為這個原因，4 大家族持股很少變動，也不會做對小股東不利的事。他對大立光未來仍然相當樂觀，大立光還在擴廠，未來 3~4 年發展仍十分正向，他們不會賣股票，持續支持公司的經營。林耀英今年已 87 歲，他的期望是，大立光的核心競爭力，持續如一個鐵球般扎實，成功不墜。要做到這一點，閉鎖公司的傳承制度只是一部分，透過這項制度確立「有努力才有所得」，不賺容易錢的嚴謹價值觀，應是他能留給後輩最珍貴的資產。（本文由 財訊 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光今年有壓　麥格理看空、維持2200目標價 ": "▲大立光執行長林恩平。（圖／資料照）記者周康玉／台北報導麥格理今（7）日出具報告，指出股王大立光（3008）今年度成長仍有壓力，將繼續維持2200元的目標價。麥格理指出，首先是大立光12月營收太弱，年減34%，讓第4季整體衰退23%，比市場共識衰退10%還要差。麥格理指出，大立光去（2018）年營收年減6%，也呼應去年4月調降大立光目標價至2200元、及對公司去年是負成長看法。目前市場對於大立光在2019年和2020年營收預測，分別成長17%和14%；EPS則是成長16%和14%，但麥格理指出，仍有下行風險。麥格理指出，近年來，市場預測幾乎年年都對大立光期待過高，例如2015年底預測2016年的全年EPS會成長12%，結果卻年減6%；2017年初預估全年EPS會年增37%，但卻只增加14%。去（2018）年繼續高估，原預估全年EPS增加38%，結果卻是年減4%。從技術來看，麥格理指出，市場對於三鏡頭同樣期待過高，即使有機會帶動出貨量增加，但價值沒有跟著增加；對於三鏡頭帶給大立光的挹注，僅是緩緩的逐季看增，並非一下子大量獲益。麥格理預估，三鏡頭在2019年和2020年分別會有20%和38%的滲透率，但由於鏡頭廠競爭激烈，大立光將和歐菲科技（O-film）、瑞聲科技（AAC）、新鉅科（Newmax）、玉晶光（Genius）等競爭對手陷入激戰。六年來最冷12月！大立光營收32.27億元　近9個月新低\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※受惠美股道瓊工業指數周五大漲逾700點激勵，台股今（7）日蘋概三雄齊翻揚，帶動先前跌深反彈的蘋概股同步走強，台塑四寶等傳產權值股強勢表態與國泰金、富邦金等金融族群同站多方，盤中指數一度強漲逾200點，集中市場加權指數終場以9590.30點作收，大漲207.79點，漲幅2.21%，成交量新台幣918.7億元，一舉站回5日線與10日線。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "​大立光：多鏡頭高解析度是未來趨勢　擴產計劃不變 ": "",
        "〈名人書單〉打坐的道理盡在其中 大立光執行長林恩平推崇《法華經》 ": "大立光 (3008-TW) 執行長林恩平談到營運及展望業績，字字謹慎斟酌，被市場笑稱為「省話一哥」；不過，提到工作外的興趣打坐禪修，他輕鬆自在許多，林恩平推薦的書單是號稱「經中之王」的《法華經》。林恩平說，依他目前日常的作息來看，不是在「工作」，就是在「打坐」，其實《法華經》的內容也都在闡述打坐的道理。林恩平工作紓壓最大的利器就是打坐，即使每天工作 10 多小時，但是早晚他都至少挪出 1 小時打坐，林恩平說，他在打坐前先做約 30 分鐘的瑜伽，然後進行打坐。林恩平說，如果平常有打坐，且坐得深，就了解《法華經》其中的涵義。因為瑜珈及打坐，林恩平說，讓他工作更有效率、更加專注，他引述《法華經》說，釋迦牟尼佛因打坐而除去自我，無所得、無所求、只做三昧。所謂三昧就是一次只做一件事，專注而不想其他的事，而他也把《法華經》的精義完全導入到工作中。廣運 (6125-TW) 集團在既有的「自動化設備」、「太陽能」、「EMS 事業」部門之外，今年將新增「物流事業部門」，包括董事長謝清福及執行長謝明凱，春節期間的書單焦點放在「組織的變革」與「組織的經營管理」上，謝明凱準備研讀富士康前副總裁、長期在科技業擔任專業經理人、退休後投身創客圈的程天縱著作。程天縱曾任中國惠普總裁、德州儀器亞太區總裁，是外商科技圈近來位階最高的台灣人。他退休前最後一份工作是鴻海集團旗下的富智康行政總裁，管理近 3000 億元年營收及超過 7 萬名員工。目前程天縱已出版「程天縱的經營學」，程天縱認為「人」為企業最主要的資產，人的價值透過經驗累績及學習可以不斷的成長，進而在工作中發揮最大的作用，提升績效，也因此在經營上，需以人為本。其次，程天縱以大歷史觀角度分析管理模式的變革。謝清福自政大企家班畢業，是執行長謝明凱的學弟，謝清福自豪的說，從入學以來從來沒有缺課或遲到，至今並完成 40 個學分的修習畢業，謝清福印象最深刻且最推崇則是在就學期間政大商學院老師管康彥的「變革」課程，從日本的生產「龍角散」、「救心」、「驚風散」等舊有企業及日本「IHI」(石川島播磨重工業) 的變革過程。在廣運的組織變革中，如今也將列為重要的書單。",
        "〈年後換工作〉大立光擴廠廣募工程人才 房仲業求才達1.7萬人 ": "台灣薪資水準停滯不前，許多人在春節後打算轉換跑道，光學元件廠 2018 年營運轉佳並轉盈，同時擬訂產能擴充方案，股王大立光 (3008-TW) 在台中積極購地、擴充投資最受矚目，地產業步出谷底，房仲業也積極求才，募集人員達 1.7 萬人。大立光位於台中精密機械園區的二廠興建工程已完工，目前進度陸續有機具、設備進駐程序，大立光也持續在台中工業區購地擴廠，光 1 月就投入逾 28 億元資金，購入兩筆合計達 1 萬坪的建廠土地準備建廠，目前大立光以各項工程人才最缺。大立光執行長林恩平指出，目前以電機、資訊工程及機械相關的人才最缺，也持續進行招募中。對比光學元件產業，行政院主計總處於 2018 年公布台灣人力運用調查統計指出，目前國內的 906.2 萬名受僱勞工中，月薪低於 3 萬元者仍有 301.6 萬人；顯見台灣的就業環境、薪資水準，在金豬年仍有非常大的進步空間，而地產業來看，也有積極徵才的動作，以迎接市場自底部的逐步回溫。向來大規模徵才的房仲業，今年徵才動作也很熱，受惠房市緩步回溫，包括信義房屋、永慶房屋、中信房屋、東森房屋與住商不動產等 6 大連鎖房仲業者，今年預計招募約 1.7 萬人。其中，徵才最多是永慶房屋，由於永慶房產集團旗下包括永慶不動產、有巢氏房屋和台慶不動產，去年展店上大有斬獲，因此今年永慶房屋在全台徵才也直攻 5000 人大關。永慶房屋指出，永慶穩健朝向全台成交市佔五成的目標努力，全集團全台徵才 5000 人。看好台商回流潮加上九合一大選後大變天，東森房屋看今年全台房仲徵才目標為 3000 人，東森房屋經理于靜芳表示，房仲工作因具備挑戰性大、工作時間彈性、高獎金特性，吸引剛畢業的年輕人與想挑戰高收入的中年族群，近 2 年房市交易量回溫，東森房屋去年加盟店委託、交易量體增 2 成，不少績優房仲業績驚人，資深房仲業績甚至破千萬元。看好國際肥咖條款上路、台商回流潮發酵，剛性買盤持續回籠，將支撐住宅、土地交易上揚，今年東森房屋也宣布海內外拓點 60 店、徵才目標 3 千人，各加盟店也祭出 60-70% 的高獎金制度，期待吸引想挑戰自己的優秀業務人才。住商機構也以今年招募 3000 人為目標，台灣房屋今年在高雄、台南、台中和新北廣徵 2000 名人才。住商機構副總經理劉明哲表示，想要透過業務工作提高收入，房仲業是最佳選擇之一，雖然工時長、壓力大，但不動產單價較高，底薪加獎金制度較易創造高收入，且房仲業不需要向親友開發，可享受單純的工作樂趣，無論是甫出社會的年輕人，或是打算二度就業的中年族群，房仲業是一個非常好的表現舞台。中信房屋則指出，未來持續培養儲備幹部，全台也預計招募 2000-2500 人。此外，信義房屋也表示，房市緩步回溫，信義房屋今年全台招募 2000 人。而生命產業的龍巖 (5530-TW) 指出，不論在台灣或大陸都需要優秀人才加入，今年將召募 30-40 名禮儀服務人員儲備幹部，招募對象男女不拘，須具備專科、大學學歷，2 年以上工作經驗、具備第二外語能力，月薪及獎金將依學經歷提供 3-4.5 萬元，將培育第一線專業禮儀服務人才，受訓完畢成為禮儀助理後進行分發至全台 14 個禮儀服務處，龍巖也會輔導考取禮儀師執照。龍巖目前取得禮儀師執照人數已超過 100 位，為業界第一。龍巖近年來積極拓展事業版圖，除了積極拓展生前契約市占率，且在全台擁有 7 座塔墓，涵蓋北中南東，提供一站式服務之外，在大陸經營版圖也於今年將正式啟動，首站來到浙江溫州，龍巖與遠洋合資成立的龍洋公司位於溫州人文公園，第 2 季服務中心即將完工，戶外墓園也會分區陸續完工，預計第 3 季開始銷售。",
        "大立光去年12月營收32億元 創9個月新低 去年營收衰退 ": "蘋果新手機銷售失利也砍首季財測，股王大立光 (3008-TW) 在今 (5) 日早晨公布 2018 年 12 月營收為 32.27 億元，創 9 個月來新低，月減 19.49%，年減 33.86%，2018 年全年營收為 499.52 億元，年減 5.98%。大立光 12 月出貨產品中，1000 萬畫素以上鏡頭組占比已提升到 60-70%，800 萬畫素產品占比 10-20%，2000 萬畫素以上產品占比 10-20%，其他產品 10-20%。其中 1000 萬畫素以上鏡頭組出貨比重，仍然維持 11 月的水準。大立光 2018 年第 4 季營收 124.45 億元，呈現 23.81% 的季衰退，年減 22.65%，僅略優於第 2 季的 122.96 億元。大立光指出，第 1 季為光學產業淡季，今年也不會例外，外資甚至估算，大立光 2019 年上半年營收，將較去年同期的 211.74 億元再衰退 4%。以大立光的光學元件接單能見度來看，頂多為 2 個月的時間，目前來看今年上半年並無太大驚喜可言，至於整體市場的景氣狀況，大立光執行長林恩平將在 10 日的法說會上提出較明確的說明。大立光今天提出的 2018 年 12 月營收 32.27 億元，略優於外資券商所預估的數字，亞系外資推估，營收將月減 30%、年減 40-45%，今年上半年營收將年減 4%，主要原因在於 2018 年下半年蘋果新款 iPhone 需求不如預期、中國高階智慧型手機需求惡化等原因影響。大立光 第 4 季以來營收呈現逐月衰退，證券分析師張陳浩指出，大立光產能利用下滑，恐使毛利率也同步修正，進而影響第 4 季獲利表現。證券分析黃漢成也指出，大立光第 4 季的營收快速下滑表現差，接下來 1、2 月都是大立光營運淡季，目前觀察的是 3 月起大立光營收走高的速度，至於大立光股價走勢，昨日遭摜破 3000 元大關，收在 2905 元，短線看前波段低點的 2875 元能否守住，現階段投資人尤應以保守態度看待。大立光第 3 季營收 163.34 億元，創單季歷史次高，季增 32.8%、年增 9.5%，毛利率 71.34%，季增 2.73 個百分點、年增 3.4 個百分點，營益率 62.56%，季增 3.21 個百分點、年增 3.63 個百分點，稅後純益 83.71 億元，季增 51.2%、年增 7.7%，每股純益 62.41 元。累計大立光前 3 季營收 375.07 億元，年增 1%，毛利率 68.55%，年增 0.17 個百分點，營益率 59.2%，年減 0.31 個百分點，稅後純益 178.92 億元，年增 3%，每股純益來到 133.38 元。亞系外資昨日在報告中以「樂觀」力挺大立光，重申「買進」評等，看好大立光營運將受惠於鏡頭規格升級趨勢，預期 3 鏡頭與 7P(7 片塑膠鏡片) 鏡頭、大尺寸感光元件相機、小開孔式前置鏡頭的滲透率將提高，同時並看好 2019 年下半年 iPhone 新機至少一款將採用 3 鏡頭、LCD 版 iPhone 將搭載雙鏡頭。",
        "大立光跨入醫療醫材有成 大立雲康及星歐光學進入回收期 ": "光學鏡頭龍頭大立光 (3008) 執行長林恩平指出，跨入醫療領域十年有成，集團投資控股「大立雲康」推出的新世代睡眠檢測系統今年開始出貨，轉投資星歐也於去年小幅獲利，醫療醫材成為大立光營運的第三隻腳。林恩平指出，根據統計，台灣約有 40-50% 比例的人有睡眠障礙，看準台灣睡眠障礙市場，大立光新成立的大立雲康（LHT)，持股為 40%，資本額 3 億元，主要為開發醫療級偵測睡眠的心電儀（ECG），經過多年研發，將推出新世代睡眠檢測系統，雖然該產品和光學技術關連不大，但主要晶片設計（chip design）及成品組裝由大立光負責。\n\n大立雲康為控股公司，旗下包括美國的研究團隊，在大立光內部生產與研發單位，以及在中國名為豐生的子公司，負責在中國的行銷。\n\n林恩平指出，目前已取得美國 FDA、中國 CFDA 認證，在台灣也取得 TFDA 認證，今年將可開始出貨，並貢獻大立光業績，林恩平直言，大立雲康今年開始進入回收期。\n\n至於透過旗下大陽科技間接投資星歐光學多年，持股約 40.5%，林恩平指出，星歐去年中進軍中國市場，海外香港、澳門也都切入，加上台灣經銷上已達 2,000 點，並在 400 家居臣氏門市販售，隨著經銷通路增加、營運規模放大下，星歐已於去年下半年轉虧為盈，全年已達損平甚至小賺，今年可望一步擴大貢獻。",
        "大立光Q4每股純益五年同期最低，庫存攀高，林恩平：7P鏡頭出貨，擴張計畫不變": "大立光10日召開法說會，由於先前蘋果宣佈下修今年第1季財測（2018年10～12月），身為最大蘋果鏡頭供應廠，大立光公佈財報，第4季雖為傳統旺季，但每股稅後純益48.3元卻是五年來同期最低。雖然外界預測大立光第一季營收將持續衰退，然而針對這次全球智慧型手機市場萎縮是否影響大立光3鏡頭、7P鏡頭等新技術的開發，執行長林恩平表示將持續進行擴張計畫。雖然2018年大立光全年每股稅後純益181.68元是歷史次高，但去年第四季受全球手機市場需求轉弱、蘋果iPhone XR在中國市場受挫等影響，稅後純益 64.79 億元，季減 22.6%，年減 24.72%，單季每股純益為 48.3 元。對於2019年首季展望，林恩平認為一月營收會和12月差不多，而二月因農曆春節工作日少，預計將走低。大立光去年第四季的存貨金額也達到全年最高的38億元，但林恩平認為之前的存貨水位其實偏低，目前保留 1 到 2 個月的數量才是健康的。在新技術方面，林恩平表示 7P 鏡頭已於去年開始出貨，3 鏡頭的需求也持續上升。他也預測在明、後年 3 鏡頭產品可能會全數使用高規格的 7P 鏡頭。至於外在環境的影響是否會讓大立光為增加產量而轉接中低規格產品，林恩平說目前仍以高規格產品為主，而大立光也持續在發展3D感測鏡頭及光學屏幕指紋辨識等技術。「只要價格合理就會接單，」林恩平說。面對外界變化，林恩平表示擴展計畫不會因為幾個月的變化就更動，應用新技術的產品預計年底到2020年初會出貨，而目前也持續在招募員工。當被詢問到是否因對自身技術領先其他競爭者而對市場變化有信心，林恩平表示自己不覺得有特別領先，每一年的營運都充滿挑戰。至於外界關心的三星合作，林恩平說他們不針對單獨客戶做回答，只表示去年對韓系客戶已開始出貨，詳細接單狀況還要看客戶手機市場的銷量決定。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "大立光找地頻碰壁 秘密武器量產隱憂 ": "爆大立光與手機相關自行研發的「秘密武器」已開始送樣，若要在今年底順利量產，土地問題還是要解決。（資料照）〔記者陳梅英／台北報導〕股王大立光去年初於記者會上拋出希望政府協助解決土地問題，一年過去了，缺地問題始終未解；眼看大立光與手機相關自行研發的「秘密武器」已開始送樣，若要在今年底順利量產，土地問題還是要解決，這就看新任台中市長盧秀燕是否有魄力。儘管智慧型手機成長進入高原期，但鏡頭卻從單顆、雙鏡頭到現在的三鏡頭，甚至今年有手機大廠準備推出四鏡頭旗艦機種；而大立光在鏡頭的地位，就像台積電在半導體業一樣，去年連韓國三星也下單，大立光在全球手機市場的拼圖終於完整，即使蘋果iPhone銷售不如預期，大立光每股稅後盈餘一八一元仍創下歷史次高。因應鏡頭需求，大立光幾乎每兩年興建一座新廠，近年來因工業區土地供不應求，大立光執行長林恩平曾遍訪全台，但對方一聽到股王要買地，售價便飆漲；民間土地又多為零碎不方整，讓大立光找地吃盡苦頭。事實上，大立光總部旁就有一塊相當完整、迄今仍無人使用的土地，這塊地據悉為台糖所有，國營事業資產活化原本就是中央政策之一，看起來所有條件都符合，大立光卻必須捨近求遠，實在沒有道理。林恩平去年初公開表示，希望政府幫忙找地，而去年股東會後再度提及此事，當時行政院長賴清德積極解決「五缺」問題，聽聞股王找地如此困難，多次在投資台灣會議上指示中央及地方積極配合。而國發會主委陳美伶更親自與林恩平聯繫，後來並多次利用假日南下台中，親自與台中市政府及業者溝通，最後還是無解。據了解，當時台中市政府表示，地目變更需要六、七年。一位官員私下指出，變更地目與環評都是地方政府權責，中央根本沒有著力點。如今，台中市政府改朝換代，大立光的土地問題是否有解，還是要看新市長的態度。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光以18.23億元購入台中建廠用地 將投產手機光學元件 ": "美中貿易戰仍在鏖戰中，不過股王大立光 (3008-TW) 在台購地擴廠不手軟，今 (18) 日公告以 18.23 億元，向泛友嘉集團取得在台中工業區內的 7382.88 坪土地及近 4000 坪廠房，換算每坪土地價格約 24.7 萬元。大立光指出，新取得工業土地及廠房主要將投入手機相關光學元件生產。同時，以目前台中工業區的土地交易行情而言，大立光第二度向泛友嘉集團購入建廠土地的每坪 24.7 萬元，低於當地目前的每坪 27 萬元行情。大立光去年 9 月投資逾 8.04 億元，取得台中工業區的的土地 3002 坪及廠房，也是由友嘉集團旗下公司所售出，大立光對於此一去年的工業區土地的興建廠房，也是用於生產手機相關零組件，其興建案也正送審之中，正待進一步發包。由今天大立光加碼投資逾 18.23 億元，取得友嘉旗下台灣麗偉電腦機械在台中工業區的的土地及廠房，將做為未來手機鏡頭擴充生產的另一個新基地，這等於是大立光在近 5 年內投資近 68 億元在台購買 2.3 萬坪建廠土地，並進行擴充，此一金額還不包括建廠、設備的費用。且從近期企業擴張策略來看，不難看出，企業界對此次美中戰的憂慮及所做的因應動作。就大立光的角度來看，該公司囊括蘋果手機鏡頭訂單，近年並在非蘋陣營攻城掠地，成果豐碩，加上手機搭載多鏡頭趨勢成形，執行長林恩平即指出，縱使手機市場成長趨緩，但鏡頭用量需求成長方向及趨勢並未動搖，顯示大立光的擴張方向，與其投資動作一致，而大立光擴大在台生產，除了搭上趨勢外，也為避免美中貿易戰的後續影響。大立光擴充生產基地，原則都在台中企業總部 20-30 分鐘車程區域內，符合大立光的擴廠策略，包含 2017 年及 2018 年及今天購置的新生產線基地，全數都在台中工業區內，距離目前企業總部車程，時間在 5-10 分鐘內。 ",
        "大立光新春公布 1 月營收，月成長 3.72% ": "股王大立光春節不休假，大年初一（5日）公布 1 月營收，根據公布的數據顯示。1 月營收為新台幣 33.47 億元，較 2018 年 12 月的 32.27 億元成長 3.72%，但較 2018 年同期 35.16 億元下滑 4.82%。從出貨產品分析，1 月 1,000 萬畫素以上鏡頭組占比已提升到 50%~60%， 800 萬畫素鏡頭產品占比 10%~20%，2,000 萬畫素以上產品占比已提高 20%~30%，其他產品 10% 以內。之前，大立光執行長林恩平在法說會上曾經表示，對於 2019 年第 1 季營運展望，林恩平則是表示，目前大立光在這部分看的時間很短，只要到 1 月而已，所以對整體第 1 季還沒辦法明確預期。而就目前 1 月營收出爐之後，對於 2 月營收狀況，大立光則是指出，在工作天數減少的情況之下，預估營收將低於 1 月的表現。另外，林恩平指出，雖然 2019 年整體的市場看起來比較有挑戰，不過相關的擴產計畫仍會持續。對此，繼 2019 年 1 月 18 日公告斥資約 18 億元買下台中西屯工業區約 7,383 坪土地，1 月 29 日再公告以 9.83 億元，買下台中市南屯區工業區約 3,500 坪土地，累計 1 月共已斥資 28 億元購入土地廠房，進行擴產計畫。7P 鏡頭部分，2018 年底就開始出貨，市場應用會在哪裡，林恩平回答是要看客戶的應用狀況而定。關於南韓客戶出貨目前已在進行。根據供應鏈傳出，大立光已成功打入三星旗艦款 S10 系列，且將是 5G 限定款「Galaxy S10 X」。（首圖來源：大立光）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈蘋果下修財測〉大立光：首季為出貨淡季 今年沒有例外 ": "大立光 (3008-TW) 將於 10 日由執行長林恩平主持召開法人說明會，並將提出第 1 季營運展望，但昨晚蘋果以中國智慧型手機銷售趨緩為由，下修會計年度首季營收預測。大立光則指出，第 1 季為光學產業淡季，今年也沒有不例外。以大立光的光學元件接單能見度來看，頂多為 2 個月的時間，目前來看今年上半年並太大驚喜可言，至於整體市場的景氣狀況，大立光執行長林恩平將在法說上提出較明確的說明。依外資券商最新的分析指出，蘋果第 1 季手機銷售季衰退 35%，預估銷售數在 4200 萬支。蘋果 iPhone 今年推出的新款手機銷售不佳，且大陸智慧型手機市況低迷，銷售數字一再遭法人下修，證券分析師黃漢成指出，大立光去年 11 月營收 40.08 億元，不僅「低於預期」，且「非常差」，12 月營收恐也難有起色，接下來到今年 3 月，都是大立光營運淡季，接下來要觀察大立光新產品及手機客戶導入新設計的進度，及大立光第 2 季營收爬升速度。大立光去年第 4 季面臨前所未有「最淡旺季」，全年營收恐將 2017 年衰退，大立光將於 5 日公布 2018 年 12 月營收數據，且將在 10 日的法說會提出全年獲利狀況及第 1 季展望。大立光去年 11 月營收為 40.08 億元，月減 23.08%，創 7 個月以來新低，年減 28.57%，低於法人預期；大立光今日坦承客戶端拉貨狀況仍顯疲弱，12 月營收確定較 11 月下滑，而前 11 月營收年減 3.17%，全年營收恐較 2017 年衰退。今天大立光股價表現，受美商蘋果以中國智慧型手機銷售趨緩為由，下修會計年度首季營收，打擊投資人持股信心，早盤一度跌破 3000 元整數關卡，盤中最低價為 2960 元。",
        "【股王獵地】大立光砸18億圈地台中　擴手機鏡頭產能 ": "",
        "大立光 2018 年營收年衰退 6%，每股 EPS 來到 181.68 元 ": "股王大立光 10 日舉行線上法說會，由執行長林恩平親自主持。而在全球智慧型手機成長趨緩，加上蘋果 iPhone 新機銷售不如預期的情況下，2018 年第 4 季營收新台幣 124.45 億元，營業毛利 86.42 億元，毛利率 69.44%，較第 3 季減少 1.9 個百分點。其他營業利益 74.14 億元，稅後淨利 64.79 億元，則較第 3 季減少 22.6%，較 2017 年同期減少 24.72%，每股稅後盈餘 48.3 元。事實上，受到蘋果下修財測的衝擊，外資日前雖然維持大立光的股票「買進」評等，但是卻下修其目標價，自每股 4,700 元，調降至 4,300 元，而這也呼應了 2018 年第 4 季大立光營收減少的趨勢。累計，大立光 2018 年全年營收來到 499.52 億元，較 2017 年減少 6%，營業利益 343.53 億元，也較前一年減少 7%，營業利益 296.18 億元，則是年減 8%，稅後淨利 243.71 億元，年減 6%，每股 EPS 來到 181.68 元，等於是營收與獲利雙雙衰退的情況。至於，2018 年全年的出貨狀況，2,000 萬畫素產品佔整體營收 10% 到 20%、1,000 萬畫素產品則占 60% 到 70%、800 萬畫素產品則是占比 10% 到 20%、其他則是占有 10% 到 20% 的比率。另外，林恩平指出，雖然 2019 年整體的市場看起來比較有挑戰，不過相關的擴產計畫仍會持續。至於 7P 的鏡頭部分，則在 2018 年底就已經開始出貨。而市場上的應用將會在哪裡，林恩平的回答則是要看客戶的應用狀況而定。而對於南韓客戶的出貨，目前已經開始在進行中。另外，對於 2019 年第 1 季的營運展望，林恩平則是表示，目前大立光在這部分看的時間很短，只要到 1 月份而已，所以對整體第 1 季的情況還沒辦法明確預期。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光醫療佈局收割   星歐去年獲利、睡眠偵測器開始出貨 ": "爆大立光醫療佈局收割， 大立光執行長林恩平說，星歐隱形眼鏡去年已經獲利，睡眠偵測器開始出貨。（記者陳梅英攝）〔記者陳梅英／台北報導〕大立光（3008）跨入醫療領域10年有成！轉投資星歐隱形眼鏡去年轉盈，並開始踏出台灣市場，前往中國、香港、澳門銷售，而集團投資的「大立雲康」推出新世代睡眠檢測系統，今年也開始出貨。大立光執行長林恩平指出，台灣約有40-50%比例的人有睡眠障礙，看准商機，大立雲康在開發7年後由大立光接手後，所開發的醫療級偵測睡眠的心電儀（ECG）已取得美國FDA、中國CFDA認證，在台灣也取得TFDA許可，新產品名稱取名為Largan新世代睡眠檢測系統，今年開始將導入台大、中國醫藥學院、榮總、高醫、新光醫院等醫療院所。大立雲康為控股公司，旗下包括美國的研究團隊，在大立光內部生產與研發單位，以及在中國名為豐生的子公司，負責在中國的行銷；產品的主要晶片設計（chip design）及成品組裝由大立光負責。林恩平說，大立雲康最燒錢的時候已經過去，大立光投資大立雲康3億元，取得40%股權，隨著產品開始出貨，大立光雲康已經進入回收期，預計今年可貢獻大立光業績。另外在隱形眼鏡業務上，大立光捲土重來後，目前在台灣經銷據點已超過2000個，去年並以差異化產品與包裝進入400家屈臣氏門式銷售，經濟規模達成下，星歐去年也開始獲利。林恩平說，星歐目前也有代工訂單在接觸中，同時星歐也走出台灣市場，去年進軍中國，透過中國投資的子公司代為銷售，希望今年營運可以更進一步。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光調薪3%　因應新產能大舉徵才 　 ": "▲大立光執行長林恩平。（圖／資料照）記者周康玉／台北報導大立光證實將調薪3%，將從1月1日起生效，是連續兩年加薪3%；且為了因應新產能，從求職網站看到約有70多個職缺，大立光表示，會持續徵才，進入春季的校園徵才，會開出更多職缺。業界傳出，大立光為了積極留才，開始啟動全員加薪3%，大立光表示，今年元旦開始實施。大立光去年也在一年之始宣布全體加薪3%。此外，由於大立光對作業員需求龐大，也自前年下半年一舉將作業員薪資提高10%，且針對每月出勤工時達196小時者，每月加發1500元，每年9月加發久任獎金，調整後年均所得將高於66.9萬元，名目詳細程度讓不少求職者心動。為了因應新產能，大立光持續徵才，在人力網站開出70多個職缺，以作業員、各類工程師為主，包括軟硬體、光學，最特別的是也多了AI演算法工程師，業界猜測和大立光旗下的新事業--大立雲康事業體有關。除了作業員及工程師以外的職缺，持續招募韓文採購專員及韓文業務專員，顯示大立光在韓系客戶開發上，已有增員的需求。▼大立光新產能陸續開出。（圖／資料照）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為了留才，股王大立光（3008）證實，自今年1月1日加薪3%，且為了因應新產能開出，將持續徵才。此外，業界傳出三星釋出訂單給台廠大立光（3008）、陸廠舜宇光學，大立光表示，不對任何有關客戶的評論做回應，然而大立光執行長林恩平在上次法說會即表示，已切入韓系客戶。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "​大年初一發營收　大立光執行長照常上班 ": "",
        "大立光再砸18億 台中大獵地 ": "看好鏡頭產業中長期發展，大立光買地不手軟，18日宣布斥資18億元、買下西屯工業區約7,300坪的土地。從2014年至今，大立光已在台中買下四塊土地、合計面積已超過2.8萬坪，但還是無法滿足總計四萬坪的土地需求，因此大立光打算繼續獵地，希望能在工業區另外找到兩萬坪土地，做為產能擴充之用。手機相機的鏡片用量逐年放大，單一鏡頭的鏡片用量已從i6／6s時代的5片、增加至i7／iX／iXS的6片，外界高度預期快的話今年、慢的話明年，蘋果iPhone單一鏡頭的鏡片用量將提升至7片，而鏡頭數量亦已從i6時代的一顆，增加至iXS時代的兩顆，多鏡頭亦已躍升主流，Android陣營的華為、三星，中、高階機種早已是三鏡頭、四鏡頭的天下。而鏡頭的應用範圍也越來越廣，除了手機之外，飛時測距ToF類的3D感測便是以鏡頭為主，而螢幕指紋辨識也需要用到鏡頭，自駕車更讓鏡頭成為必備。鏡頭的發展又多又廣，讓大立光對中長期發展一直相對樂觀，加上大立光又是出了名的能自己來的就自己來，連很多同業都選擇外購的鏡片模具也自己做，種種因素讓大立光對土地的需求度一直很高。大立光自從2014年買下近1.4萬坪的土地興建廠辦大樓後，2017、2018年都分別出手買下土地，但大立光執行長林恩平仍是常常感嘆地難尋，直到1月上旬與媒體年度餐敘時還不改其言，尤其2017年購入的土地至今仍卡在變更程序問題未能解決、無法興建新廠，而不能在產能上做出貢獻。大立光18日宣布以18.23億元、買下位於西屯工業區的土地，土地面積超過7,300坪，正好在2017年購入的廠區對面，距離大立光總部車程約10分鐘出頭，不過，最新購入的土地也需要先拆除既有建物、重新蓋廠才能符合使用需求。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "怕兒子躺著賺！林耀英要林恩舟、林恩平持股轉到茂鈺公司　 ": "▲大立光執行長林恩平（左起）與董事長林恩舟。（圖／資料照）記者周康玉／綜合報導股王大立光（3008）12日召開股東會，完成董監改選。創辦人林耀英與長子董事長林恩舟、次子執行長林恩平轉為茂鈺紀念股份有限公司的三名法人代表，並在五席董事席次中取得三席，成為單一最大法人股東。這當中有兩個意義，第一，是經營權鞏固，外人無法來搶，林恩平、林恩舟兩兄弟萬一吵架，可避免經營權之爭。第二，由於林恩平、林恩舟兩位經理人將持股轉讓給茂鈺紀念公司，且未來將持續轉讓，兒子領得股息變少了，兩人也沒偷懶的藉口，認真工作。這間茂鈺紀念股份有限公司的出現，就像仙女棒，揮一下就解決企業接班過程中，最難解的兩個問題。到底茂鈺紀念股份有限公司（以下簡稱茂鈺公司）是什麼？這要從去年9月18日說起。大立光去年9月18日當日因股價波動過大，從開盤價4285元一路暴跌425元，以3860元作收，跌幅近一成，震撼投資圈。▼林恩平表示，手中持股會持續轉讓到茂鈺公司。（圖／記者范綱儀攝）從證交所公告資訊一查，才知大立光四大股東，包括林耀英、林恩舟、林恩平及林恩舟配偶高芳真同步轉讓持股共6090張給特定人，這個特定人就是茂鈺公司。然而，當經營者申報轉讓持股，直覺上，會引起市場懷疑，是否連經營者對自家公司沒信心？大立光當時只簡單回應，茂鈺紀念股份有限公司籌備處代表人林恩平，轉讓給茂鈺紀念公司是為了長期持有大立光股票、永續經營。茂鈺公司於去年10月16日成立，資本額為一億元。林恩平說，成立此公司是父親（林耀英）的意思。林恩平今年初時進一步解釋，茂鈺公司是閉鎖型的公司，不能賣股；此外，未來控股公司每年分得的股利，會再繼續加碼買進大立光股票。▼林耀英成立茂鈺公司是為了鞏固經營權。（圖／資料照）林耀英成立此公司最大用意，就是鞏固經營權。由於茂鈺公司是大立光最大單一股東，具有表決權，萬一大立光董事長林恩舟和大立光執行長林恩平意見不合，兩人都不能勾結外人，打經營權的主意，也無法動搖對方的經營權。對此，林恩平用最口語的方式解釋「萬一你把我換下來，找一個亂搞的，那怎麼辦？」此外，林耀英將家族成員持股全數轉移至此控股公司，也是在2010年交棒後，為了避免兒子林恩舟、林恩平因為領股息而養尊處優，因此再出一道習題，希望他們能繼續認真工作。林恩平坦言：「我父親的概念是，家族成員大家都要工作去賺錢，不能只靠股利過生活。」林恩平12日強調，手中持股的轉移會持續進行。根據公開資訊觀測站資料，林家父子三人持有大立光股票原本一共有12656張，目前已減少至7767張；林恩平持有3380張，林恩舟持有2861張，林耀英1526張，都比進入董事會時持股大幅減少。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※證交所今（14）日召開股東會，通過配發現金股利3元，創下歷史新高；同時進行董監改選，由台銀、土銀、中油、兆豐銀、台泥、永豐餘控股、國票證、元大證及富邦證等當選新任董事。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "大立光:公告本公司108年股東常會改選董監事 ": "第6款1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:原任董事、監事:林恩舟 大立光電(股)公司董事長林恩平 大立光電(股)公司副董事長林耀英 大立光電(股)公司董事陳世卿 大立光電(股)公司董事蔣翠英 大立光電(股)公司董事梁博仁 大立光電(股)公司董事謝銘原 大立光電(股)公司董事顏杉桔 大立光電(股)公司獨立董事彭明華 大立光電(股)公司獨立董事梁忠仁 大立光電(股)公司監察人蘇小佩大立光電(股)公司監察人陳慧芬 大立光電(股)公司監察人4.新任者職稱、姓名及簡歷:茂鈺紀念股份有限公司代表人: 林恩舟 大立光電(股)公司董事長茂鈺紀念股份有限公司代表人: 林恩平 大立光電(股)公司副董事長茂鈺紀念股份有限公司代表人: 林耀英 大立光電(股)公司董事陳世卿 大立光電(股)公司董事謝銘原 大立光電(股)公司董事顏杉桔 大立光電(股)公司獨立董事彭明華 大立光電(股)公司獨立董事梁忠仁 大立光電(股)公司監察人蔣翠英 大立光電(股)公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會改選7.新任者選任時持股數:茂鈺紀念股份有限公司 8,672,968股茂鈺紀念股份有限公司 8,672,968股茂鈺紀念股份有限公司 8,672,968股陳世卿 6,756,831股謝銘原 3,606,585股顏杉桔 無持股彭明華 56,604股梁忠仁 2,091,721股蔣翠英 6,625,569股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08~108/06/079.新任生效日期:108/06/1210.同任期董事變動比率:全面改選:不適用11.同任期獨立董事變動比率:全面改選:不適用12.同任期監察人變動比率:全面改選:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "林家主導 大立光董事縮至五席 ": "大立光。 報系資料照facebook大立光6月12日股東常會董事改選名單出爐，董事會結構出現大變動，董事席次（不含獨董）由七席縮減至五席，創辦人林氏家族主導的茂鈺紀念股份有限公司將取得三席董事，躍升為單一最大法人股東。\r\n業界解讀，新董事名單安排進一步強化林氏家族經營權鞏固，未來董事會向心力更強，訂定重大決策將更有效率，有助公司營運。facebook\r\n過去大立光董事會全數為自然人擔任，這次改選首度出現法人代表。去年6月股東會，大立光修改公司章程，將「公司設董事九人、監察人三人」，修改為「公司設董事七至九人、監察人二至三人」，為本屆董事會席次限縮預埋伏筆。\r\n依據大立光規劃的下屆董事名單，創辦人林耀英與長子董事長林恩舟、次子執行長林恩平轉為茂鈺紀念股份有限公司的三名法人代表，另兩席董事為陳世卿及謝銘原；兩名獨董為顏杉桔、彭明華；兩名監察人為梁忠仁、蔣翠英。\r\n大立光由林耀英及陳世卿共同創辦成立，初期有梁氏及謝氏家族資金挹注，大立光股權結構主要就是「四大家族」。隨著林耀英及陳世卿陸續交棒，公司營運轉由林氏家族主導。\r\n去年9月，林耀英父子三人及林恩舟配偶高芳真共四人，合計申讓持股6,090張至旗下控股公司茂鈺，占總持股4.54%，震撼市場。茂鈺紀念股份有限公司去年10月16日成立，目前實收資本額8,676萬元，代表人為林耀英。\r\n林恩平日前強調，家族四名成員未來帳面個人持股，將全數轉移至茂鈺，轉移持股持續進行、沒有時間表，控股公司採閉鎖型設計，不賣股，每年分得的股利在扣除完遺產稅等相關稅負之後，繼續增持大立光持股。\r\n以檯面上持股來看，林氏家族未移轉股權至控股公司茂鈺之前，林氏家族四人持股約1萬6,336張，持股比率12.17%；陳世卿及其配偶蔣翠英兩人持股1萬3,381張，股權比率9.98%，差距不大。但6月改選後，隨著董事席次限縮，加上林氏家族主導的控股公司茂鈺躍升為最大單一法人股東，占有三席董事，也同步淡化其他股東的家族色彩。\n\n延伸閱讀》\n由自然人轉為法人代表 節稅可觀\n大立光4月營收 上看一成》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聚積 傳奪三星LED TV單 ": "LED驅動IC廠聚積（3527）Mini LED模組出貨報喜，供應鏈傳出，聚積成功拿下三星LED電視的訂單，並採用聚積開發的巨量移轉技術，預計2019第四季將會開始量產出貨，屆時出貨量將可望占整體比重約兩成水準，2020年下半年將有Micro LED產品線接力，大搶LED顯示技術商機。Mini LED近兩年來成為顯示技術的新寵兒，三星已經率先將其導入到電影院螢幕當中，中國大陸智慧手機品牌也曾傳出採用意願，讓各大科技廠商先後搶進布局Mini LED技術，聚積經過多年布局，終於有機會在2019年開始挹注業績。供應鏈傳出，聚積已經拿下三星LED電視大單，預計2019年第四季將開始量產出貨，聚積屆時將會使用巨量移轉技術，供應Mini LED模組給三星，預料屆時出貨量將可望明顯拉升，占LED相關出貨量的兩成比重。據了解，聚積的Mini LED的巨量移轉良率在2019年上半年就可望達到99.9％水準，且聚積在先前歐洲專業視聽展會（ISE）上就已經秀出Mini LED顯示螢幕，展現自家在相關技術上的領先地位。事實上，聚積在LED驅動IC市場與三星合作已久，先前就曾透過LED驅動IC打進三星LED電影院供應鏈，隨著三星在全球不斷擴點布局，聚積從2018年下半年出貨量穩健成長，2019年相關訂單也不看淡。聚積公告2019年3月營收達2.63億元，相較2018年同期明顯成長32.1％，帶動第一季合併營收季增8.1％至6.93億元，改寫歷史同期新高，在淡季中繳出不淡的成績單。法人表示，聚積在2019年第一季已經開始出貨Mini LED背光模組驅動IC，並開始逐步貢獻業績，進入第二季後，隨著2020年的東京奧運拉貨需求，加上供應鏈逐步啟動回補庫存需求，預期第二季業績將可望更上一層樓。法人指出，現在又加上下半年的三星LED電視訂單，在新產品加入業績生力軍挹注，以及中高階小間距LED驅動IC旺季帶動下，預估聚積在整體毛利率及獲利將可望明顯優於2018年表現。聚積不評論法人預估財務狀況。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光股東會通過配發 68 元現金股利，7 月業績預計優於 6 月 ": "台股股王大立光 12 日召開年度股東會，由董事長林恩舟及執行長林恩平共同主持。會中通過 2019 年將配發每股新台幣 68 元的現金股利的提案，以 12 日大立光的股價收盤價來計算，殖利率達到 19%。此外，本次股東會亦進行董監事改選。本屆董事席次在不含獨董的情況下，由 7 席限縮減為 5 席，其中林氏家族主導的茂鈺紀念股份有限公司占有 3 席董事，躍升為大立光單一最大法人股東。在股東會後，執行長林恩平接受媒體聯訪時表示，對於 2019 年下半年的景氣狀況，現階段來說看不到那麼遠。不過，因為部分客戶抽單的情況，使得 5 月份的業績有衰退的跡象，市場擔心接下來的狀況是不是會持續的衰退。對這樣的情況，林恩平指出，目前有機會因為其他客戶的需求提升而填補空缺的情況下，預估 7 月的營收將會比 6 月份來的好。另外，林恩平指出，由於接下來的第 3 季是傳統旺季，因此大部分都是拉貨表現比較好的一季。預計 2019 年下半年客戶新機導入多頭鏡、7P、潛望式鏡頭及前置水滴型微小鏡頭規格及設計都依進度在執行的情況下，目前產能維持滿載狀態，至於實際拉貨情況則還是要看客戶銷售狀況而定。面對美中貿易戰的持續升溫，外界也高度關注大立光接下來接單及出貨是否有影響的情況。對此，林恩平表示，客戶有需求，大立光就會出貨，但是對於相關需求會進行動態調整。至於是否有政府單位關心針對中國華為禁售令的狀況？林恩平對此則是笑著指出，「我們都是跟著人家屁股後面走，所以我們算是小咖，不會有人來關心這些事情。」還有因應目前市場的變化，林恩平表示，大立光的策略就是將客戶、機型布的夠廣，就能分散風險，較能抵擋客戶消長的風險。而就全球而言，目前大立光布局算充足，2019 年的新機型數還蠻多的。而且南韓客戶設計的機種數一直提升的情況下，2019 年下半年還是有新產能持續開出。面對貿易戰的衝擊，大立光長程的規劃不會因為短程的影響有所改變。最後在股利配發方面，林恩平表示，目前大立光還不打算跟隨台積電一般，依逐季發放股利的方式進行。而鴻海宣布全部員工加薪 7%，股王大立光的動向也備受關注。林恩平強調，大立光每年都會有動態的調薪，幅度約為 3%，而且在每年的 1 月份執行，預計全集團約 7 千多位員工都能受惠。而相關擴產的問題，林恩平則指出，前一段時間所購買的土地，目前都在申請建照的相關階段，一旦獲得核准，隨時進行動工。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華為P30系列旗艦新機時尚登台 極光色頂配版預購排隊大方送 ": "上個月底選在法國巴黎亮相全新旗艦機種P30系列的HUAWEI，今日正式在台宣布HUAWEI P30與P30 Pro的上市訊息，除了比前一代旗艦機HUAWEI Mate 20 Pro更有誠意的定價策略，更是首度導入頂配版規格，展現積極開拓台灣市場的野心。\r\n一推出就直接空降DxOMark拍照榜榜首的HUAWEI P30 Pro，搭載超感光徠卡4鏡頭，首度配置包括4000萬畫素超感光主鏡頭、2000萬畫素超廣角鏡頭、800萬畫素潛望式5倍光學變焦鏡頭以及HUAWEI TOF鏡頭，擁有專業級感光與變焦能力，輕鬆實現低光源及10倍無損變焦拍攝。而HUAWEI P30則搭載徠卡3鏡頭，包括4000萬畫素超感光主鏡頭、1600萬畫素超廣角鏡頭、800萬畫素3X長焦鏡頭。透過全新RYYB感光元件、鏡頭模組、圖像信號處理器、定制圖形演算法和AI人工智慧協作，實現專業級影像功能。\r\nHUAWEI P30系列將自4/22起正式在台上市，HUAWEI P30將推出天空之境、亮黑色2色，建議售價20,900元，遠傳獨家上市。HUAWEI P30 Pro推出天空之境、亮黑色2色，建議售價29,900元；同步推出HUAWEI P30 Pro頂配版極光色，僅於官方體驗店、官方電商平台銷售，建議售價33,900元。\r\n即日起至2019/4/17止，於品牌店門市預購HUAWEI P30系列，並完成全額付款，即可獲得限量預購禮，包含CM-Q3原廠降噪耳機、1年碎屏險、1年延長保固，再享舊機換新機及刷卡分期0利率等專屬服務。預購期間於指定門市完成預購，4/20當天持預購憑證及發票正本，還可獲得排隊資格，限量兌換包含最新HUAWEI WATCH GT活力款智慧手表在內，最高價值近14,000元的超值好禮。HUAWEI P30系列同樣具備夜景模式，黑暗中也能拍出精彩畫面。記者黃筱晴／攝影HUAWEI P30 Pro頂配版極光色，建議售價33,900元。圖／訊崴技術提供王棠云穿著方國強團隊設計的高級訂製小禮服，展示「春日花卉款」與「春日叢林款」HUAWEI P30系列訂製手機殼。圖／訊崴技術提供HUAWEI WATCH GT 46mm活力款，建議售價6,990元。圖／訊崴技術提供\n                    iPhone 終於正式發表！這次不是謠傳了。新發表的第二代 iPhone SE 採用 A13 仿生處理器，外型仿若過去推出的 iPhone 6 系列，售價 14,500 元起，4/17 晚上八點開放預購，4/24 上市。                  \n                    中國大陸人氣購物網站京東，最近在商場裡上架了傳說即將發售的「iPhone 9」，有趣的是，這個名為「iPhone 9」的商品，一點進去，照片居然是一塊紅布遮著手機，什麼也看不到。                  \n                    蘋果公司（Apple）今天釋出iOS 13.4作業系統更新，推出新的Memoji個人表情貼圖以及「檔案」App的「iCl...                  \n                    新手機的推出常常也帶來許多新名詞，像是臉部辨識、IP68防水等等...。但這些厲害的名詞真的就代表了強大的功能嗎？《androidauthority》就列出了智慧型手機上常有的5個迷思，有些看似搭載最新技術的規格關鍵字，其實並不如你想的那麼厲害。                  \n                    蘋果再傳資安危機，如果你也常使用「複製貼上」功能，你使用的內容可能已經被看光光！根據《MacRumors》報導，資安專家發現iOS 13.3中，有漏洞讓App能不經同意窺探使用者複製的文字內容，可能因此讓密碼或機密資訊外洩。目前已發現50款應用程式使用該漏洞，其中包括TikTok抖音、微博、Viber、Hotels.com、紐約時報等知名App。                  \n                    新冠肺炎(COVID-19)疫情衝擊各大產業，蘋果發表會可能也因此產生變數。先前傳出將取消實體發表會，改由線上新聞稿形式發表。而根據國外手機youtube頻道指出，蘋果可能將iphone 9 (或iphone SE)直接在官網上架販售，且售價親民僅399美金(約合新台幣12000元)。                  \n                    今年在2月11日於美國舊金山舉辦的Unpacked 2020活動中正式揭曉的年度旗艦手機Galaxy S20系列，今日 (3/4)由三星宣布正式在台上市消息。                  \n                    外傳將在今年第一季 iPhone 平價新機 SE2 （或稱 iPhone 9 ），目前尚未有確切發表日期，但專門分享 Apple 產品圖片的「 9TechEleven」網站發佈了有 6 個顏色的模擬圖，讓人不禁期待新色能成真。                  \n                    就在華為、三星接連在旗下手機加入支援反向無線充電功能後，Google或許也準備在下一款Pixel手機整合此項功能。                  \n                    在先前透露不少規格後，Sony Mobile社長岸田光哉在稍早直播內容正式公布今年度旗艦手機名稱就是Xperia 1 II (Mark II)，同時也強調Sony Mobile未來在5G連網時代的市場策略，將會更加著重內容創作，並且藉由5G網路傳遞更高解析影音內容，讓使用者能在更高畫質、更高音質體驗獲得更多感動。                  \n                    就在Sony準備於今日 (2/24)下午3點30分透過線上直播揭曉年度旗艦手機再內新品消息，先前曝光不少新機消息的XDA Devlopers論壇網站作者Max Weinbach分別透露兩款即將公布新機細節，分別是去年旗艦手機Xperia 1與中階手機Xperia 10的後繼更新機種，將個別以Xperia 1 II及Xperia 10 II為稱。                  \n                    隨著新型冠狀病毒疫情在南韓顯得失控之後，智慧型手機大廠三星也出現一名被確診為病患的員工，因此三星緊急宣佈暫時關閉位於龜尾市的手機產線，並且要求曾與該名員工接觸的同事在家進行隔離，並且進行檢驗。                  \n\n\n\n\n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光示警 6月接單會下滑 ": "美國總統川普大刀揮向陸企華為，後續的效益開始擴散！台股「股王」大立光（3008）公布5月份營收為50.27億元，僅比前月微幅增加0.4％，儘管還能符合之前所說的「5月份不會比4月差」，但並無讓市場驚艷之處；累計前5月營收198.41億元，則是比去年同期大幅成長19.1％。■成長到年底的慣例中斷值得注意的是，大立光對於6月份接單，則是罕見釋出「看起來會下滑」的展望，如此一來，不僅印證外界對於「華為受創，恐對供應鏈營運帶來衝擊」的預期，也中斷了該公司長期以來「當年度營收都是由3月份開始，一路成長到年底11-12月份」的慣性。大立光近年來已經成長為全球智慧型手機鏡頭霸主，除了穩拿蘋果iPhone鏡頭的主要份額之外，還囊括中國大陸一線品牌訂單，去年開始也打入三星供應鏈。而隨著大陸手機品牌如華為、小米、聯想、OPPO、Vivo等快速崛起，也讓大立光除了蘋果之外，又多了新的業績成長動能。在這些新客戶方面，又以華為帶來的貢獻最大。過去2年，每當華為在台推出新機種，都會廣邀供應鏈老闆站台，而大立光董事長林恩舟也都會固定出席，展現雙方合作的密切程度。事實上，華為積極引領全球智慧型手機的「多鏡頭」風潮，一路從「雙鏡頭」、「三鏡頭」推到「四鏡頭」，在手機總出貨量不變的狀況下，鏡頭的需求持續暴增，這也讓大立光業績大好。■華為受創衝擊供應鏈營運法人預估，華為目前佔大立光的營收比重已逾兩位數，在川普祭出「實體清單」、讓華為的智慧型手機在海外市場幾乎休克下，勢必衝擊大立光的營運表現，而大立光坦言6月份營收恐將下滑，也只是印證外界的猜測，並不至於帶來太大的衝擊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光董事長林恩舟出席華為旗艦新機上市 (圖)": "華為HUAWEI P30系列旗艦新機上市記者會11日在台北舉行，華為技術台灣總代理訊崴技術總經理雍海（左2）與大立光董事長林恩舟（右2）等協力廠商同台合影。中央社記者鄭傑文攝 108年4月11日",
        "大立光股東會 林恩平：下半年不明朗 ": "大立光今召開股東常會，董事長林恩舟、執行長林恩平（見圖）雙出席。 記者黃仲裕／攝影facebook台股股王大立光（3008）今（12）日舉行股東會，對於今年以來，美中貿易戰的衝擊、市場及客戶目前的訂單情況，大立光執行長林恩平維持一貫低調，並沒有表示具體的看法。不過，林恩平展望下半年還是傳統旺季，只是目前下半年的產業能見度還不明朗。\n大立光今召開股東常會，董事長林恩舟（見圖）、執行長林恩平雙出席。 記者黃仲裕／攝影facebook大立光在智慧手機市場的重要客戶包括美國的蘋果及中國大陸的華為，因此，今年以來，美中貿易戰延燒擴大，外界也持續高度關注大立光今年接單及出貨受影響的情況；對此，林恩平今日僅低調表示，客戶有需求，大立光就會出貨，但是會比較動態調整。（延伸閱讀：誰都別想搶 大立光87歲創辦人控股放大絕）\r\n對於華為在美中貿易戰中受到衝擊，是否進一步引發手機客戶對於新鏡頭規格技術放緩，或是手機市場在高階鏡頭的技術推進出現延後？林恩平則說，目前沒有看到新技術導入放緩的情況，客戶在新規格技術導入還是持續進行中。今年以來，全球智慧手機在鏡頭發展上的趨勢，林恩平說，目前多鏡頭、7P鏡片都有，8P還是在研發進行中。\r\n近年來，大立光積極擴產，但外界擔心，貿易戰是否衝擊蘋果在大陸市場及華為全球出貨量，甚至進一步牽動大立光布局已久的擴產計畫？林恩平說，大立光現階段產能仍滿載，擴廠進度還會繼續進行，產能還是按照長程規畫，不希望因短期的需求變化而影響擴產計畫的進行。\r\n大立光股東會通過每股配息68元，雖低於前一年的每股72.5元，但仍為歷史次高紀錄，也是台灣上市櫃公司最高配息公司；以大立光去年每股純益181.68元計算，配發率37.4%，與前一年度相當。\n\n\n延伸閱讀》\n配息68元稱霸上市櫃公司！大立光股東會五大亮點一次看\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光配息68元　董事長林恩舟父子三人5.3億入袋 ": "▲大立光林恩平。（圖／記者周宸亘攝）記者葉國吏／綜合報導股王大立光22日通過配發現金股利，每股將配發68元，雖然低於前年的72.5元，但還是歷史次高。以董事長林恩舟父子3人持股來估算，這次配息將有5.3億入袋。根據《經濟日報》報導，大立光去年度盈餘分配維持一貫的「低配發率、高現金水位」政策，已經連續六年盈餘配發率低於四成，主因為大立光積極擴產投資，資本支出完全靠自有資金投入，不向外借錢。由於大立光是全球手機鏡頭霸主，加上光學鏡頭是高資本、高技術密集產業，所以大立光慧保留充裕現金，投入技術升級不手軟。最近大立光持續買地擴產，就等取得建照中。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※股王大立光（3008）昨（22）日召開董事會，通過去年度盈餘每股配發68元現金股利，根據公開資訊觀測站，光是大立光創辦人林耀英和兒子林恩平、林恩舟三人合計7767張持股，換算下來，父子三人光領股息就賺了5.28億元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "華為發表新機 供應鏈力挺 林恩舟等12大咖站台 ": "華為高階機種P30系列11日盛大在台發表，包括大立光董事長林恩舟在內的12大台灣供應商董座、總座，一字排開站台支持，華為台灣總代理訊崴技術總經理雍海看好，P30系列在台銷量將超越前代P20。華為繼3月26日在巴黎盛大發表高階機種P30與P30 Pro，P30 Pro為全球首款搭載潛望式相機的手機，P30系列在歐洲的定價創下華為的歷史新高，但P30系列在歐洲開賣後，在多國已賣到缺貨。相較之下，過去10年iPhone的全盛時期，是「一顆蘋果救台灣」，現在對台灣的零組件供應鏈而言，華為反而可能接棒而起，華為智慧型手機去年出貨量已經成長至2.06億支、年增33.6％，今年華為智慧型手機出貨量目標上看2.6億支，不僅全年出貨量可望順利超越蘋果，更有單季追上冠軍三星的架勢，華為在台灣供應鏈熱情站台支持。P30系列發表會11日在台灣登場，供應鏈包括大立光董事長林恩舟、聯詠副總經理黃盟保、易華電董事長黃嘉能、穩懋董事長陳進財、華通總裁江培琨、京元電子李金恭、矽品總經理蔡祺文、億光董事長葉寅夫、欣興董事長曾子章、大毅董事長江財寶、華新科總經理顧立荊、台灣晶技總經理林萬興，都親自到場支持。林恩舟表示，華為的成長強勁，大立光5月以前都還不錯，但大環境很難預估，大立光只能把自己準備好。華為台灣總代理訊崴技術總經理雍海表示，P30系列在歐洲部分國家的的銷售量，比前一代P20系列高出200～400％不等，現在是處於全球缺貨的狀態，每個市場都要搶貨。而在P30系列在台灣的銷售量預估方面，雍海表示，P30系列銷售量肯定會高於P20，華為在南山微風開設的體驗店從P30系列發表後，每天來店人數有一半都來問有沒有P30實機、什麼時候上市，讓他對P30在台表現有信心。P30在台灣單機售價為20900元，與P20相同，P30 Pro高配版單機售價為29,900元，則比P20 Pro高了3,000元，雍海強調，P30 Pro高配版相機與Mate 20 Pro相同、記憶體則比Mate 20 Pro大，但卻比Mate Pro 20上市價便宜9,000元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華為供應鏈聲勢壯，背後研發投入更是關鍵 ": "華為上半年度重量級旗艦機 P30 系列於巴黎正式亮相後，11 日台灣與上海也同步發表，顯示華為對台灣市場積極度，一如過往的慣例，華為本次在台發表會也找來重要供應鏈夥伴齊聚一堂，展現強大的供應鏈布局能量，頗有與蘋果一較高下的意味，華為去年拿下智慧型手機市占第三位，今年 Q1 銷售量則超越蘋果，成為第二名，今年可望挑戰第一名寶座，而華為能在短短幾年異軍突起，除了在產品設計上精準抓住消費者胃口，背後技術研發能量也不容小覷，華為 10 年累計研發投入已超過 720 億美元。華為本次發表會照例邀請台灣重要供應鏈業者共襄盛舉，業界大咖齊聚一堂的畫面相當有氣勢，包括大立光董事長林恩舟、億光董事長葉寅夫、欣興董事長曾子章、大毅董事長江財寶、易華電董事長黃嘉能、穩懋(董事長陳進財、華通總裁江培琨、京元電子董事長李金恭、矽品總經理蔡祺文、華新科總經理顧立荊、晶技總經理林萬興，聯詠副總經理黃盟保都到場力挺。另外，國內五大電信業者，以及重要的通路商神腦與聯強也都派出高階主管親自出席此盛會。發表會除了秀出 P30 Pro 徠卡四鏡頭、40W 超級快充與 15W 無線快充、反向快充等超高硬體規格，也展現了磁懸螢幕發聲、50 倍變焦的黑科技，值得留意的是，頂規的 P30 Pro 512GB 版本訂價為33,900 元，則未跟隨其他競業將價格拉升到 4 萬元以上。華為早年在台形象偏中低階手機，近年形象已逐步扭轉，高階旗艦機種成長快速，耐人尋味的是，華為在台雖也有推出 1 萬元出頭的平價機種 Nova 與不到 5,000 元的 Y 系列入門款，但主要是為了培養消費者的使用習慣，並且增加對華為產品的上手度，未來有機會成為旗艦機種的潛在客戶，不過平價機種銷售太多也會影響高階機種的形象，而且低階機要壓住價格，說穿了就是要降成本，必定會對用戶體驗有所影響，而華為手機之所以能打出名號，則在於相當強調用戶體驗，其中分寸拿捏也是一門學問。華為在台灣高階機種約占整體銷售數量 3 成、中階 2 成，低階則仍占 5 成。去年受記憶體等元件價格大漲與被動元件缺貨等影響，備貨成了手機廠重要的功課，華為技術台灣總代理訊崴技術總經理雍海指出，「今年又更挑戰，搶貨搶瘋了！」不過雍海指的是內部資源的搶貨，由於華為在全球成長都很快速，像中國 Q1 出貨成長仍超過 50%，因此台灣首批新機到貨狀況也還要再觀察。而談到 5G 產業進展，雍海表示，他與供應鏈業者交流意見，廠商也都很關心 5G 進度，也有供應鏈業者表示，要看 5G 什麼時候成熟，就看華為 5G 終端何時大規模出貨，「因為全球只有華為是真正做到端對端，既有系統、也有終端，而且華為的系統遠遠領先其他競爭對手至少一年以上。」所以看華為，就可以看出全球 5G 成熟度，雍海認為，5G 終端大量出貨應該是明年，今年大家都已經在做網路布局，而所謂的大量是指單一款式都要有百萬以上的量。華為近年高階機種成長快速，雍海表示，一直追求用戶體驗，所謂的用戶體驗不光是產品體驗，還包括購買體驗、售後服務、維修體驗，這一塊華為布局投資很大。另一塊影響體驗很重要的關鍵則在於軟體的優化，雍海指出，Android 系統與 iOS 相比有幾個痛點，第一個就是開放源代碼非常多，但廠商真正用到可能沒這麼多，再來就是 iOS 介面是用 C 語言寫的，Android 是用 JAVA，在開啟 App 效益就比 iOS 差，所以這也是為什麼多數人用 iOS 玩遊戲，因為遊戲最講求性能，而華為作業系統除了把很多沒用的開發碼去除，也做了軟體優化，包括整個作業系統也都全部重新寫過，所以速度會比同業快很多。雍海直言，在 Android 系統上，華為毫無疑問一定是最好的，而且整個 Android 生態鏈貢獻是最大的，華為有 1 萬多名軟體工程師一直在做大家看不到的事，如果有在使用華為手機，就可以發現華為很多的功能是不斷升級，裡面有很多的軟體甚至完全可以做在新的產品上，而且像是 Mate 9 、Mate 10 也都還在升級。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Kārlis Dambrāns CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光發68元現金股利 林家父子進帳5.3億": "大立光通過今年要發68元現金股利，等於要發放超過91億現金，其中大立光董事長林恩舟父子三人，現在持有7766張大立光股票，預計這次配息將有近5.3億元落袋。分析師表示，今年高階手機、多鏡頭手機看好趨勢下，大立光今年營運將更旺。股王大立光22日董事會宣布，2018年要發68元現金股利，總計發放91.2億元現金，穩坐台股股利王。不過更驚人的是大立光創辦人林耀英、董事長林恩舟、執行長林恩平父子三人持有約7766張，這次配息將有近5.3億現金落袋。大立光維持一貫的低配發率、高現金水位的政策。大立光2016年配發現金股利63.5元，2017年更配出72.5元歷史最高水準，2018年減少到68元，仍是歷史次高。近3年配發率都維持在37%水準，主要就是保留更多現金在技術研發、擴產投資上。大立光執行長林恩平產業趨勢看得準，分析師預估，高階手機、多鏡頭手機趨勢確立下，大立光2019年營運前景更樂觀。分析師朱成志表示，「他增加了華為的訂單，彌補過去蘋果訂單衰退，然後大立光在法說會上也公告出來，接到了三星的訂單，這讓市場非常的振奮，他的EPS，我們預估今年是超過200元以上」。營運前景看好，大立光每股純益、現金股利水準可望隨之增加，有助大立光股價上漲，部分外資券商把目標股價，喊到6字頭新高價。（民視新聞／王秋燕、葉純豪 台北報導）",
        "台股股王大立光 三大致勝密碼 ": "台股股王大立光以高技術含金量稱霸光學產業，穩居全球智慧手機鏡頭霸主，並創下台股最貴、坐最久的股王，「技術夠強、規模夠大、客戶群夠廣」是三大致勝密碼。\r\n搭上近10年智慧型手機產業高速成長列車，隨著手機鏡頭規格、顆數不斷升級，帶動光學產業發展，當多數光學廠仍專注於玻璃鏡頭以數位相機發展為主軸之際，大立光快速轉換戰場，成功以塑膠原料製造光學鏡頭切入正起飛的智慧手機市場。\r\n由於膠塑鏡片兼具成本與量產優勢加上「輕」的重要關鍵因素，快速取代玻璃鏡片成為智慧型手機鏡頭的主流地位；在產業轉換之際取得先機，讓大立光從2014年起EPS維持在百元起跳，分別為新台幣144.91元、180.08元、169.47元、193.65元、181.67元，毛利率高達53.52%至69.36%間。\r\n大立光夾著強勁的基本面，股價從2013年突破千元後至今長達5年多穩居台股股王寶座，股價更一路改寫台股歷史新頁，2017年8月一度以6075元創下台股歷史新天價，1張股票要價高達600萬元著實讓不少投資人看走眼外更是看傻眼。\r\n近2年多來大立光股價大多維持在3000元至5000元之間震盪，打破台股一代千元股王的魔咒，樹立歷久不衰的股王地位。\r\n科技一日千里，這麼大的一塊肥肉高掛，覬覦者不在少數，包括日本關東辰美（康達智Kantatsu）、大陸的舜宇光學、台灣玉晶光，都算是取得門票，為蘋果iPhone供應鏈，但至今，根據業者透露，這些競爭對手在iPohne後置鏡頭的供應占比合計起來只有個位數，大立光獨攬9成以上訂單。\r\n「技術持續領先」是大立光可以長達10年將競爭對手狠拋後面的主因。不少人好奇大立光維持長年股王的致勝密碼到底為何？\r\n大立光執行長林恩平12日股東會後透露致勝密碼，「將產品線、客戶布的夠廣就能分散風險，較能抵檔客戶或區域間的消長風險」。當去年市場開始擔心蘋果神話不再之際，大立光早就開始布局韓國三星及大陸品牌廠，今年上半年當蘋果供應鏈全面陷入低潮期時，唯獨大立光在華為新機熱銷支持下展現出淡季不淡的表現。\r\n光學產業最大的特色在於「量」，沒有足夠的規模就難以獲利，這也是目前二線廠面臨最大的困境；大立光除了將客戶及產品機種數布的夠廣分散風險並達到規模經濟效益外；其實另一個關鍵在於「掌握原材料」。\r\n「良率」始終是其他光學競爭對手難以跨越的關卡，林恩平私下透露，大立光從一開始的塑膠原料就有精準的掌握。他說，光學產業的鍋碗瓢盆很多，工序繁雜，任何一個環節做不好都不行。\r\n當各廠商都專注於積極改善後端量產製程良率之際，「從原料端下工夫」也許就是股王大立光致勝的密碼。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大立光7月比6月好　林恩平：客戶給單我們就做 ": "",
        "《產業分析》G+P可望重返手機領域？大立光、亞光搶進(2": "【時報記者張漢綺台北報導】大立光 (3008) 執行長林恩平首度證實已應客戶要求設計「G(研磨玻璃)+P(塑膠鏡片)」潛望式鏡頭，再度燃起G+P(玻璃或非球面模造玻璃+塑膠)鏡頭重回智慧型手機鏡頭期待，潛望式鏡頭及水滴型鏡頭能否成為G+P手機鏡頭推手，打破長達12年由全P(塑膠)鏡頭獨霸局面，讓G+P手機鏡頭需求如亞光 (3019) 董事長賴以仁所說自2020年起飛備受關注。2000年11月，夏普公司推出全球第一支具照相功能的手機-J-SH04，開啟了手機搭載相機趨勢，此款首次搭載相機的手機，延續數位相機採用玻璃鏡片，為1G(研磨玻璃鏡片)11萬畫素(CIF)、搭配CMOS感光元件，隨著照相功能提升，手機相機畫素逐步拉高，鏡頭設計也日益精進，摩托羅拉30萬畫素(VGA)率先加入塑膠鏡片，採1G(玻璃鏡片)+2P(塑膠鏡片)設計，以G+P為主的鏡頭規格直到2007年因手機百萬畫素以上鏡頭感測器及模組製程改變，將感測器製程由CSP改成COB，在鏡頭高度及成本考量，打破G+P規格改為全P設計，自此之後，長達12年由全P鏡頭獨霸手機市場，讓G+P鏡頭難以突圍。就玻璃鏡片及塑膠鏡片特性來看，無論是早期的研磨玻璃鏡片或是現今的非球面模造玻璃，玻璃鏡片皆具有良好的耐侯性，可以長時間在不同環境及溫度下維持光學性能的穩定，但缺點是玻璃鏡片較厚，必須經過研磨加工，且光軸心及曲面不穩定，生產及組裝良率難以控制，成本較高；塑膠鏡片因採用塑膠成型技術，可以達到體積上的縮小及輕量化，且射出成型曲面可選擇性較多，設計空間較大，製造成本較低。由於光線通過層層鏡片會不斷過濾雜光，鏡頭內鏡片數越多，通常成像效果越佳，包括解析力、對比度都會提升，隨著手機鏡頭畫素提升，鏡片數已從過去的5片到6片逐步增加至7片、甚至已有8片設計，但在鏡頭高度限制下，讓生產難度大幅提升。林恩平表示，手機鏡頭畫素增加速度愈來愈快，且光圈放大，進光量大致使光束變多，精準度要愈高，生產難度就愈高，研磨玻璃及非球面模造玻璃除耐溫方面勝過塑膠鏡片，其餘如：光軸心及曲面性能並不穩定，沒有比塑膠鏡片好，在手機鏡頭上並沒有明顯優勢。不過賴以仁持不同看法，賴以仁表示，相較於塑膠鏡片，玻璃鏡片Fno可以到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此若鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢。大立光挾塑膠材料及精密模具技術優勢，在過去逾10年智慧型手機鏡頭朝高畫素、大光圈升級趨勢下，不斷突破塑膠鏡片物理極限，以全P鏡頭獨霸全球智慧型手機市場，甚至是被視為很有機會採用G+P的潛望式鏡頭，在首家採用潛望式Tele鏡頭的華為P30 Pro新機，仍是由大立光的5P鏡頭勝出，讓競爭者在高階手機鏡頭領域望塵莫及。據光學廠表示，目前大立光塑膠鏡片光軸心可做到0.5micro，但非球面模造玻璃只能做到1um以下，在設計上必須要克服工差，偏心敏感度要做到1um以內技術難度甚高，這也是大立光能夠以全P鏡頭獨霸全球智慧型手機市場的關鍵。林恩平表示，目前潛望式鏡頭產品是5P的規格，受到設計值的影響並不好做，下一代可能會用6P，如果採用6P，設計值可以往上提很高，製造的折損就相對少，製造會比較好做，由於潛望式鏡頭沒有高度限制，因此可以放到7P或8P，這要看客戶設計規格。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "大立光股東會穩信心  股價漲105元重回月線 ": "股王大立光12日股東會釋出產能滿載、7月進入產業旺季訊息穩定投資人信心，激勵大立光股價穩步回溫，今天大漲105元，收在3735元，重新站回月線3715元。\r\n大立光今天攜手鴻海扮演台股撐盤要角，今天開小高後一度翻黑，隨後買盤陸續進場推升大立光股價走高，終場收在3735元今天相對高檔區，上漲105元，漲幅2.89%，唯成交量僅580張，低於上周五的731張，量能稍嫌不足。\r\n大立光股價反彈回溫，也帶動同樣受惠智慧型手機多鏡頭產業趨勢的玉晶光尾盤走勢轉強，終場上漲13元，來到363元，漲幅3.71%，漲幅後來居上，頗有向上挑戰季線376元氣勢。\r\n在G+P（玻璃加塑膠片）鏡頭新賽局來臨之際，有望率先卡位取得先機的亞光也在尾盤見到拉抬，終場以83元最高點作收，漲幅1.72%。\r\n同樣在手機領域有所展獲的新鉅科今天盤面也有不錯的表現，尾盤一樣以今天最高點111元作收，漲幅2.78%，由於業績進入大幅成長期，在基本面強勁支撐下，成為5月初以來光學類股相對強勢個股。\r\n大立光於6月初預告因「部分客戶」下修訂單，6月營收將下滑，引發下半年旺季不旺疑慮。事隔一周12日股東會時大立光執行長林恩平表示，7月營收將優於6月，第3季旺季拉貨效應還是存在。\r\n林恩平在股東會後的一席話，不僅穩定市場信心，也透露下半年旺季仍值得期待，不過法人也提醒，美中貿易戰變數仍存。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "民視新聞 ": "",
        "大立光股利出爐 擬配68元現金股利 ": "股王大立光 (3008-TW) 今 (22) 日召開董事會，通過去年盈餘分配，每股擬配 68 元現金股利，將發出 91.21 億元現金股利，優於先前市場預期的 63 元現金股利，以今日收盤價 4570 元計算，殖利率約 1.5%。大立光日前召開法說會，對第 2 季釋出正向展望，預期 4、5 月營收將逐月上揚，第 2 季營收將超越去年同期，不過毛利率能否走揚，市場仍觀望看待。大立光法說後，有 5 家外資券商提出報告，外資對第 2 季營運看法正面，並提高目標價，其中歐系外資更將目標價由 5850 元提高為 6000 元，其他，歐、美及日系外資報告中，多數也調升目標價，達約 5200 元的水準。日系外資券商認為，林恩平在法說會中，對於第 2 季接單看法正面，因此調升目標價從 5060 元提高為 5280 元。大立光第 1 季營收為 98.24 億元，毛利率為 64.24%，季減 5.16 個百分點，年增 0.84 個百分點，稅後純益為 50.54 億元，季減 21.98%，年增 25.75%，每股純益為 37.68 元，大立光第 1 季的獲利符合外資圈預期。且林恩平表示，4 月營收將優於 3 月，5 月也不比 4 月差。",
        "大立光首季每股 EPS 37.68 元，本季營運將逐月看漲 ": "台股股王大立光 11 日舉行線上法說會，由執行長林恩平親自主持。大立光 2019 年第 1 季營收為新台幣 98.24 億元，較 2018 年第 4 季減少 21.98%，較 2018 年同期則是增加了 11%。而對於本季的營收狀況，林恩平指出，現在看起來 4 月會比 3 月好，5 月則不會比 4 月差。另外，針對法人提問對 2019 年到 2020 年的鏡頭市場狀況預測，林恩平則是表示，目前上看不到那麼遠的時間。由於大立光第 1 季的營收達 98.24 億元，稅後純益 50.53 億元。而雖然因為營收規模的下滑，導致營收金額比 2018 年第 4 季下滑 22%。但是，相較 2018 年同期來說，則是增加 26%。而每股 EPS 也來到 37.68 元，較 2018 年第 4 季每股 EPS 為 48.29 元減少逾超過 20%，卻較 2018 年同期的每股EPS 29.96 元，增加 7.72 元，也增加了 2 成的幅度。另外，在出貨比重上，大立光指出，2019 年第 1 季 2,000 萬畫素出貨占 20% 到 30%，1,000 萬畫素占 50% 到 60%，800 萬畫素占 10% 到 20%，500 萬畫素以下則是占 10%。而對於法人關心當前許多手機廠推出高倍數潛望式鏡頭的情況，未來是否為有更高倍率產品出現，林恩平回答指出，目前住方面還不清楚。而針對高倍潛望鏡頭鏡頭需求的稜鏡部分，因為是玻璃的相關產品，大立光未來也不打算投入。至於，之前在前置 3D 感測鏡頭部分，林恩平指出，目前因為還沒有看到能將影像擷取與感應紅外線兩個鏡頭合併的解決方式，因此未來還是會以兩個鏡頭的發展方向為主。至於，大立光是不是會投入比較多的資源，在這方面進行發展，林恩平則是表示，還是要視客戶的需求而定。而近期大立光積極招募人才，而對於研發類的間接人員，預計也會依照公司每年的調薪標準來調薪。而公司每年的調薪的支出，也將會影響營運支出。而針對希望建立新廠房而積極獵地的情況，林恩平也表示，目前也正在申請中，是否能在 2019 年底或 2020 年初取得，則要看政府什麼時候通過，一旦確認通過就會開始動工。（首圖來源：官網）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "貿易戰衝擊？大立光：預期七月比六月好 ": "Video Playback Not Supported【新唐人亞太台 2019 年 06 月 15 日訊】再來看到，股王大立光本週召開股東會，通過配發現金股利68元，為歷史次高。對於中美貿易戰的衝擊，和下半年的訂單情況，大立光執行長林恩平維持一貫低調，說看不了這麼遠，但七月會比六月好。大立光股東會，速戰速決，不改一慣的效率，半小時內拍手散會，通過配發現金股利68元，為歷史次高 。大立光執行長 林恩平：「稅後淨利為新台幣243.69億元，較106年度，衰退6%，每股稅後淨利為181.67元」美國蘋果和中國華為都是大立光的客戶，受到美中貿易戰影響，部分客戶減緩訂單，會不會拖累大立光下半年表現，林恩平說，看不了這麼遠，但目前產能滿載，七月更會比六月好。 大立光執行長 林恩平：「七月會比六月好，(有特別原因嗎？)它是傳統旺季。我們的策略面就是佈越廣，機型越多，看看能不能風險越小。某些機型如果下來，就希望其它的機型上來，如果沒有也沒辦法。」大立光積極佈局，今年端出新款潛望式鏡頭設計，台中擴廠計畫，似乎也不受貿易戰影響。大立光執行長 林恩平：「多鏡頭會比較多人拉，7P (7片塑膠鏡片) 也會比較多，8P (8片塑膠鏡片)可能還在研發中。長程規畫，我們不希望因短期的需求變化而影響。」再看看大立光廠區外頭，徵作業員的紅布條，始終沒有撤下過，今年會不會比照鴻海，幫員工調薪7%，大立光表示，他們每年固定加薪約3%，預估七千多名員工受惠。新唐人亞太電視  邱添喜 詹詠茹 台灣台中報導再來看到，股王大立光（12日）今天召開股東會，通過配發現金股利68元，為歷史次高。對於中美貿易戰的衝擊，和下半年的訂單情況，大立光執行長林恩平維持一慣低調，說看不了這麼遠，但七月會比六月好。財經消息，繼續看到，股王大立光（12日）今天召開股東會，通過配發68元現金股利，為歷史次高，而外界關注，中美貿易戰下，華為事件越演越烈，在供應鏈中首當其衝的大立光，該如何因應？來看稍早的訪問。為期三天的2019年台灣五金展今(17日)在台中國際展覽館開幕，今年計有430家業者參展，攤位數超過千個，手工具公會理事長表示，美中貿易戰改變全球五金供應鏈，預估2019年產值將創新高。來看到，友達光電股東會，通過新任董事改選名單，並承認2018年盈餘分配案，每股配發0.5新台幣現金股利。面對美中貿易戰，董事長彭双浪說，將以分散產能，擴充台灣的高階產能 來因應。美中貿易戰，也促使台商回流加速，以及轉單效應，根據勞動部公布的，6月徵才意願資料，製造業需求量最高，其中以電腦、電子產品，以及光學製品製造業，這3項產業最受惠，科技大廠也大舉徵才，包括大立光、台積電，都開出不錯的薪資條件。友達光電今天(14日)舉辦股東會，通過新任董事改選名單，並承認2018年盈餘分配案，每股配發0.5元現金股利。另外，面對美中貿易戰，董事長彭双浪說，將以分散產能，擴充台灣的高階產能 來因應。面對再生能源需求，離岸風電儼然成為當前最受重視與期待的解決方案，國內上緯公司、北陸能源、外商沃旭、哥本哈根風能開發等八家知名業者，連同經濟部、SEMI協會共同宣布，成立台灣離岸風電產業協會。一起風動台灣，發展新契機！歡迎回來。光學元件廠大立光本週舉行線上法說會，第1季交出亮眼成績，優於市場預期，不過面對第2季相對保守，執行長林恩平表示，會因疫情發展，有變動的可能。而新產品自由曲面鏡頭，預計在今年下半年，就可以看到。關鍵光學鏡頭大廠，大立光舉行第二季線上法人說明會，儘管5月開始，受到貿易戰影響，單月營收大幅下滑，不過台廠上半年還是交出亮眼成績， 大立光執行長林恩平也表示，目前7月會比6月好，至於8月還要看客戶拉貨情況而定。光學元件廠大立光今天(9日)舉行線上法說會，第1季交出亮眼成績，優於市場預期，不過面對第2季相對保守，執行長林恩平表示，會因疫情發展，有變動的可能。而新產品自由曲面鏡頭，預計在今年下半年，就可以看到。股價表現，大立光今天(9日)以3955點開盤，最高來到3995點，收在3800點。再來關心，關鍵光學鏡頭大廠，大立光本週舉行第二季線上法人說明會，儘管5月開始，受到貿易戰影響，單月營收大幅下滑，不過台廠上半年還是交出亮眼成績單， 大立光執行長林恩平也說，7月會比6月好，至於8月，還要看客戶拉貨的情況而定。首先看到，為期三天的2019年台灣五金展，本週在台中國際展覽館開幕，今年預計有430家業者參展，手工具公會理事長表示，美中貿易戰改變全球五金供應鏈，預估2019年產值 將創新高。產業焦點，來看到，股王大立光今天(9日)舉行法說會，公布最新財報，去年全年營收創歷史次高，每股盈210.69元，使得大立光成為台股史上第一家，每股盈餘超過200元公司。也激勵股價表現，收盤來到每股4865元，上漲80元，漲幅為1.67%。法人也聚焦在5G和多鏡頭手機的產品應用。在中國經濟持續下行、中美貿易戰添火加油後，伴隨外資企業不斷遷出，中國大陸當前不再只是小企業悄然消失，連大牌、老牌、明星企業也在紛紛破產。9月美國針對中國大陸關稅再度升級，也加速台商資金從海外回到台灣，不過就有工具機業者急向政府求援，因為在中國大陸想要轉移生產據點，竟然面臨各種刁難，加上工具機訂單下滑，就怕出現新一波倒閉潮，值得相關單位高度重視。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。近日，在9天之內，中國大陸兩家地方商業銀行發生擠兌，還有更多的中小銀行也爆出危機。國民黨總統候選人韓國瑜29日晚在台中造勢，提及2300萬民眾時，竟口誤2300萬「台胞」，隨即再改口2300萬「台灣同胞」，讓他兩岸立場再次受質疑。 中共肺炎疫情，也燒出全球供應鏈，過度倚賴中國大陸弊端，美國、日本，傾向補助企業加速撤出中國，台灣官員也表示，台商之前在貿易戰還有些遲疑，現在因為疫情影響，很多企業紛紛回流，或是轉往其他國家布局。香港百萬人上街反對「逃犯條例」，美中經濟暨安全審查委員會（USCC）7日指出，「逃犯條例」草案如果通過，將侵蝕香港高度自治權，更對美國國安構成極大風險，專家分析，香港當局一旦強推條例，美方可能出手制裁，不排除修改美港關係法，取消香港獨立關稅地位。目前退出中共黨、團、隊總人數",
        "省話一哥大立光林恩平很幽默 　謙稱大立光「很小咖」 ": "",
        "亞光極限小鏡頭供貨陸手機品牌 ": "亞光董事長賴以仁 記者劉芳妙／攝影facebook亞光（3019） 董事長賴以仁昨（13）日表示，為解決手機前置「瀏海」問題，亞光以混合鏡頭（G+P）設計的極限小鏡頭（水滴鏡頭）預計下半年出貨中國手機品牌廠，儘管面臨美中貿易戰衝擊，他仍看好亞光第2、3季表現都會都不錯。 經濟日報／提供facebook\r\n亞光近年積極布局混合鏡頭市場，賴以仁認為，隨著全屏幕手機蔚為趨勢，明年全屏幕手機將朝極限小鏡頭發展；另一方面，目前亞光也和中國手機品牌廠開發6倍到8倍變焦的潛望式鏡頭設計，同樣採用G+P設計。\r\n大立光股東會後釋出優於預期的營運展望，看好7月營收優於6月，且目前產能處於滿載，昨天光學族群應聲全面大漲，亞光漲幅更稱冠族群，主要因大立光執行長林恩平透露，部分客戶因為AF對焦有溫飄的疑慮，要求在望遠鏡頭上加一片研磨玻璃（G），目前正設計導入中，讓G+P導入手機應用增添更多想像空間。\r\n亞光昨天股價爆量收紅，翻越80元大關，終場收80.4元，上漲4.4元，成交量爆增至1.74萬張，為4月以來單日最大量。\r\n不過，賴以仁表示，目前亞光設計的混合鏡頭，採用的是經度更高的模造玻璃，而非研磨玻璃，且亞光主要出貨混合鏡頭模組給手機品牌廠，以確保良率，他看好，亞光因掌握上游材料技術，是一大優勢。\r\n儘管外有美中貿易戰的紛擾，賴以仁表示，目前看來第2、3季表現都不錯，各產品線中，光通訊表現較低於預期，主要因即將邁入5G應用，今年力拚營運優於去年表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光現金股利68元 歷史次高 ": "爆大立光決議配發現金股利68元，將發出91.21億元，雙創歷史次高紀錄。\b（資料照）〔記者陳梅英／台北報導〕大立光（3008）昨日召開董事會，決議每股將配發現金股利68元，總計會發出91.21億元金額，均創歷史次高紀錄，由於外資目前持股大立光約49.8%，將抱回近半數股利，儘管有人將公司法鬆綁可多次配發股利稱作「股王條款」，惟大立光考量作業繁瑣，並不打算跟進，仍維持一次發放慣例。外資今年以來看好大立光營運回升，持續加碼，先前對大立光持股比重重返50%大關，但近幾個交易日呈現減碼，但持股比仍達49.8%，一次就可領回45億元現金，有助於外資持續投入股市。外資之外，林恩平家族目前持股約2萬2425張，大約可領回15.24億元：林耀英創業夥伴陳世卿與其夫人蔣翠英夫婦2人持股大立光1萬3381張，為僅次於林恩平家族最大個人股東，目前也都在大立光董事會，今年大約可領回9億元現金。股利配發率維持去年的37.44%雖然去年下半年大立光受到蘋果新機銷售不如預期影響，全年營收499.52億元較前一年衰退近6%，稅後盈餘243.67億元也不如2017年的259.75億元，但每股稅後盈餘181.67元，仍寫下歷史次高，僅次於2017年的193.65元。大立光昨日董事會通過現金股利配發率，維持在去年的37.44%，算是相當有誠意，主要是大立光仍在持續投資擴廠中，由於大立光都是靠自有資金投資，因此必須保留現金。由於大立光股價高，以昨日收盤價4570元估算，現金殖利率僅1.49%，當然以現金殖利率來看，大立光不會是投資首選，惟大立光日前法說會表示，4、5月營收將一路走高，外資將大立光目標價往5000元、甚至6000元以上修正，對法人或大戶來說，股價拉回仍具吸引力，後市可期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光切入混合鏡片 開啟光學產業新賽局 ": "全球手機鏡頭霸主大立光執行長林恩平在股東會後一句「不排斥做玻璃加塑膠鏡頭」，掀起了產業界極大的話題，也讓玻璃加塑膠（G+P）的混合鏡片開啟光學產業新賽局的契機。\r\n過去2年堅持，「看不到模造玻璃在手機上優勢」的林恩平，此次釋出「不排除做G+P鏡頭」的確令外界有些訝異，雖然他強調大立光採用的是一般玻璃並非模造玻璃，但仍為G+P的混合鏡片新方案帶來新的想像空間，同時也振奮了投入G+P方案多年鍥而不捨的亞光。\r\n儘管G+P新世代手機目前還言之過早，且未來量產上的良率是否遇到瓶頸都還是未知數，且林恩平認為，理論上只要業者在自動對焦（AF）的設計上重新修改，就能解決溫飄的問題，但光學最有趣也是最難的就在於變數太多，後續還有種種的問題仍待業者一一去克服，但既然塑膠鏡頭的霸主大立光都願意轉向，有了開始就存在希望與空間，林恩平的一句話等於是為光產業新賽局鳴槍，也意謂著光學產業走到新的轉折點。\r\n「拍照效果」顯然是智慧型手機永無止境的賽局，同時也扮演勝負重要的關鍵，「雙鏡頭」已不夠看，「高倍數光學變焦、超廣角、影像更立體真實」等等更趨近單眼相機效果的鏡頭成為新世代手機鏡頭追逐的新趨勢。\r\n隨著要求越來越高，後置鏡頭的發展除了朝向多顆外，為了滿足高畫素、大光圈及高倍數光學變焦等規格提升，鏡頭片數也一路從5P（5片塑膠片）堆疊一路進升到6P、7P甚至8P也已進入設計測試階段。\r\n但為了解決多片數造成高度過高導致鏡頭突出的問題，已有廠商開始導入潛望式鏡頭（將鏡頭躺著放），潛望式鏡頭雖然解決高度問題，但由於距離較長推進過程容易產生熱，塑膠片在熱脹冷縮的變化下容易焦距飄動影響自動對焦，為了降低業界所稱的溫飄問題，已有手機業者開始嚐試改用G+P的設計，在原先的塑膠鏡片上「加一片玻璃鏡片」成為業者最新解決方案之一。\r\n林恩平在12日的股東會上證實，已配合客戶開發G+P潛望式鏡頭產品，目前正在進行測試。\r\n亞光董事長賴以仁則看好明年可望是G+P手機鏡頭起飛年，隨著全屏幕手機及手機照相功能提升，亞光近年來持續與大陸品牌手機廠合作開發，針對手機廠需求設計G+P潛望式鏡頭，除鏡頭外連同模組一併組裝，加上亞光投入非球面模造玻璃多年，掌握上游材料技術，賴以仁對亞光搶攻G+P手機鏡頭市場深具信心。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "外資問完林恩平這些問題後 就決定調高大立光的目標價了 ": "台股股王大立光最近股價從過完年後的2800元上下，已重漲回去年9月4800元左右的水準，11日舉行法說會，引起海內外投資人的高度關注，多家重要國際投資機構的分析師都參與了電話會議，而且，在對執行長林恩平的一番提問後，包括花旗等外資都調高了大立光的目標價格到5200元以上。大立光公布今年第1季財報，營收達98.24億元，稅後純益為50.54億元，年增率有 25.75%，每股純益來到 37.68 元，再看股價在3個月內從2905元左右大漲到4500元的水準，為何復甦如此迅速？這樣的力道能持續多久？成為法說會上各外資分析師急於知道的答案。電話法說會上，當大立光報告完第一季的業績後，各家外資分析師紛紛按下發言按鈕，企圖從林恩平的回答中，評估大立光的高股價還能維持多久，會繼續走揚？還是利多出盡？依然強占高階鏡頭市場 並持續研發新品許多的分析師把焦點放在大立光在高階產品上的出貨情形，用盡各種問法，想從大立光執行長林恩平口中擠出一絲答案。「你們3月的營收月增率55％，你又說4月比3月更好，那成長的理由和過去有什麼不同？」分析師企圖打探有沒有什麼新的利多，林恩平卻說「我也不知道。」發問者再繞道問「怎麼看（預期）市占率？」他回說「在高階產品都差不多。」表示短期內還沒有競爭對手搶單。就有人接著問林恩平大立光高階產品等布局，例如朝向三鏡頭、鏡頭自動對焦的主流裝置音圈馬達（OIS/VCM）等的出貨情形，他都回應說「要看客戶怎麼拉貨。」不過林恩平有補充說，「我們大部分客戶都在高階產品，（出貨情形）要看客戶賣得如何。」一位分析師問「大立光仍持續擴廠，是因為能保證多出來的產能都有銷售的對象嗎？」言下之意擔心大立光擴充太快，卻沒有穩定的訂單支撐獲利，然而林恩平的回答雖然簡短、但他說「這是根據客戶給我們的forecast做的。」林恩平似乎不再願意多補充任何一句話，但已讓分析師放下心中石頭，意為著將來還會有新的訂單進來。毛利率新低是因新品多 外資分析師很買單大立光股價拉回4千元，毛利率 64.24%卻較上一季減少了 5.16 個百分點，而且是近 4 個季度以來新低，引起外資法人的提問。林恩平回答說，由於最近新的產品比較多，愈多新產品推出，學習曲線就是愈多的挑戰。令人輕易解讀是，當學習曲線降低、良率提高後，大立光的毛利率一定會恢復先前水準，另有分析師企圖套話問「那麼，Q2毛利率是可以令人期待的？」打探毛利率恢復的時機點，林恩平卻平淡的回應「到時候就知道了。」整場法說會就在分析師不斷旁敲側擊之下，就像聲納打在海底傳回訊號一樣，從林恩平口中逐漸建構出對大立光下一季的看法，結果外資分析師很買單，12日就有媒體報導，花旗環球由4,900元調高到5,500元，摩根大通由4,200元提高到5,300元，美林也把目標價由5,000元拉高到5,200元。",
        "〈大立光股利案出爐〉分析師認為：股利配發低預期 外資賣壓不斷湧現難逃震盪 ": "大立光 (3008-TW) 今 (22) 日董事會決議對於去年股利案擬配發每股 68 元現金股利，以去年大立光財報每股純益 181.67 元計算，盈餘配發率維持與上一年相同，預計發出 91.21 億元現金股利，但證券分析師則提出不同看法，認為大立光股利配發不如預期，且外資調節動作不斷，短期股價恐持續震盪。證券分析師黃漢成指出，大立光第 1 季營收為 98.24 億元，毛利率為 64.24%，稅後純益為 50.54 億元，年增 25.75%，每股純益為 37.68 元，符合外資預期，且外資不斷調高大立光目標價，最高已達 6000 元以上；但連日來，由外資調節持股動作不斷，也使股價走勢蒙上陰影，短期股價若跌破 4455 元，日 K 線型態勢將形成「小 M 頭」，不得不留意。依大立光過往盈餘配發率 35-40% 預估，市場原預估，大立光今年每股可望配發 63-73 元現金股利，今日結果也落在此區間，不過分析師張陳浩認為，大立光股利仍低於預期。籌碼面上，三大法人連 4 天賣超達 298 張，連一再看好的外資券商，也連續 4 天賣超大立光 248 張，恐造成大立光股價走勢偏弱勢。大立光今日股價收在 4570 元，較前一交易日下跌 15 元或 0.33%，成交量也萎縮到 289 張；今天由股利出爐，預計將發出 91.21 億元現金。",
        "【非蘋機皇推手】大立光3月營收暴衝5成　4月會更好！": "受惠三星、華為和小米拉貨，鏡頭大廠大立光（3008）今天一早公布3月業績，3月營收催油門，單月月增55%，達39.26億元，離40億元大關臨門一腳，創近10年同期新高。大立光看好4月營收再增溫，絕對金額將比3月來得更好。法人預期，三星5G 版S10、華為P30系列訂單提升，加上小米9急單，大立光短線動能強勁。大立光將在4月11日舉辦法說會，新產能、新技術和鏡頭趨勢將是市場關注焦點。大立光今天公布3月營收39.26億元，較上月營收成長55%，較去年同期成長25%。以首季營收98.24億元，較去年同期成長11% ，優於市場預期。以產品比重來看，2000以上萬畫素鏡頭佔比20~30%，1000萬素以上鏡頭比重50~60%，800萬畫素鏡頭約10~20%，其餘產品線比重約0~10%。廣發證券執行董事暨海外電子產業首席分析師蒲得宇表示，隨三星Galaxy S10 5G版本出貨，訂單持穩，而中國品牌廠華為動能更為強勁，預估在3月至5月，訂定比重增4成。小米9則因廣角鏡頭缺貨，由立訊供應加入出貨，讓原先不在供應鏈商中大立光，也順勢進入。整體而言，大立光短線受惠智慧機拉貨需求，有相當不錯的表現。至於在鏡頭規格方面，蒲得宇說明，4800萬畫素感測器已被廣泛採用，甚至滲透到999民幣 （台幣約4500元），預期6400萬畫素感測器機款今年底就會亮相，也將同步帶動7P鏡頭採用率。在三星鏡頭委外大單進補下，除了打進今年S10外，也有躍升今年下半年Note 7前後鏡頭供應商，以及部分7P鏡頭A系列供應。大立光受惠於安卓陣營的積極拉貨，包括三星、華為等新機效應推升下，3月營收達39.26億元，較上月大增55%之多，年增25%，來到近4個月來高點。大立光表示，由於客戶新機舖貨效應發酵，以目前的接單能見度來看，4月營收會比3月更好。展望第2季，美系外資法人報告預估，大立光第2季營運可受惠安卓（Android）陣營新款高階手機鏡頭帶動，下半年營運動能可望逐季增溫。 從毛利率來看，法人預估，大立光第1季毛利率有機會接近65%，預估第2季毛利率可攀升到67%到69%區間。 另外，外資法人報告先前預期，蘋果庫存過剩情況已大幅紓緩，大立光第2季動能將強力回溫，預估營收可望季增38%，更勝過去5年平均28%的水準。看好光學鏡頭產業趨勢向上，外資競相調升大立光目標價，歐系外資出具最新報告，大立光受惠單價高的3鏡頭趨勢、韓廠訂單市占率提升，將評等從中立調升至買進，目標價也從3200元一舉調升至5850元。歐系外資同步調升大立光2019~2020年大立光營運展望，預期營收將年增20%、23%、獲利也有望分別看增11%、13%，今明年每股獲利將分別達225.20元、278.55元。 智慧型手機採用3、4鏡頭的趨勢越來越明顯，今年以來包括華為、三星旗鑑機種都在多鏡頭規格上比拚，市場也預期，蘋果下半年所推出的新機也將從雙鏡頭提升到3鏡頭的規格，將進一步帶動大立光的營收成長。大立光執行長林恩平先前表示，儘管外界不看好今年智慧型手機的銷售表現，但是持續追求多鏡頭、高解析度的趨勢不變，同時全屏面設計使得前鏡頭越做越小，這屬於高工程能力門檻的產品，都是大立光布局的方向。 林恩平表示，今年手機光學鏡頭規格持續提升，像1.6光圈已經很普遍，今年有更大光圈(1.4)產品，以及前鏡頭的水滴型小鏡頭、前鏡頭有3600萬及4000萬、後置鏡頭2000萬畫素以上及3鏡頭的機種也較往年多。 在韓系客戶部分，林恩平表示，韓系客戶有好幾個機種在跑，公司目標是韓系客戶熱銷機種，至於跨入屏幕光學指紋辨識鏡頭是應客戶要求，只要價格合理公司都會接。（陳俐妏、楊喻斐／台北報導）更新產品比重出版:08:10更新:17:30一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信請問韓國瑜，「台灣安全人民有錢」下一句呢？【連假交通】國五北返主線回堵5.5公里　坪控：走北宜比較快Melody許路兒美腿辣鬥佩岑　Chloe包專吸女神　Melody和侯佩岑同為「時尚媽咪」代表性人物，受到精品品牌喜愛的兩人，時尚眼光也一致，先後在IG分享以Chloe春夏新...【總疫報】6顆大西瓜狂賀！連6天0確診　台灣維持429例全球已190國有武漢肺炎確診病例，總計各國確診數累計已破326萬例，超過23.3萬人死亡。台灣今（5月1日）維持零新增，...【發瘟疫財】聲稱「染疫康復者」血漿　不法份子竟高價當疫苗賣新冠肺炎(武漢肺炎)疫情持續在全球延燒，許多不法份子趁此機會發起瘟疫財，除了各式各樣的口罩、酒精等詐騙案件外，竟還有人在...疫情衝擊省荷包　5月桶裝瓦斯凍漲、天然氣調降因應國內經濟受疫情影響，台灣中油公司今(5/1)宣布，自明天(5/2)凌晨零時起，5月份家庭用桶裝瓦斯凍漲，國內天然氣價...連千毅臉書遭恐嚇　提告不成被反控誣告直播主連千毅去年提告萬姓男子，在他的臉書粉絲團匿名留言恐嚇「勸你別再做直播，不然我就到你公司開槍」，萬男獲不起訴確定後，...【獨家】薇閣私校「謝師」行情嚇壞生　迫交5.3萬買名牌包香水惹怒家長（更新：教育團體說法）武漢肺炎讓許多學校取消活動，薇閣雙語高中陳姓家長投訴，提到孩子帶回班導師簽署的通知單，表示今年不辦...SBL年度頒獎台啤大豐收　蔣淯安連莊年度MVP最風光SBL(Super Basketball League，超級籃球聯賽)7年來首度舉辦年度頒獎典禮，甫奪下隊史第5冠的台灣...【決戰將至5】府：未涉入大同經營權之爭　「權責部會密切注意中資威脅」《蘋果新聞網》今（1日）獨家披露，國內知名企業大同公司爆發經營權之爭，大同還承作多項涉及政府重要機密資訊系統，若真有中資...【罷韓交鋒】韓國瑜衝冠一怒為佳芬　大罵罷韓團體缺德高雄市以防疫為名，要求各學校在六月六日罷韓投票日，只能出借兩個投開票所，民政局也發公文要求各區公所在尋覓投開票所場地時，...【疫情新詞】「零接觸+保持人身距離」入韋氏辭典曾泰元／東吳大學英文系副教授、前系主任4月29日，美國的《韋氏詞典》（Merriam-Webster’s D...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　新加...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "影／林恩平首度鬆口投入G+P混合鏡頭設計　醫療生意7月進帳 ": "記者周康玉／台中報導大立光今（12）日召開股東會，林恩平首度鬆口，目前有客戶要求，已經有在投入玻璃和塑膠混合（G+P）鏡頭的設計（design-in），打破過去他對於以全塑膠鏡頭（全P）可解決一切的說法；此外，在轉投資的醫療新事業大立雲康也有進展，將在7月有營收貢獻。大立光向來以全塑膠鏡片稱霸全球手機鏡頭，儘管近兩年來，市場不斷熱烈討論玻璃+塑膠混合鏡頭導入智慧機的可行性，林恩平一向給的答案都是--「玻璃鏡頭表現（performance）不會比塑膠好」或「透過軟體，塑膠鏡片也可達成玻璃鏡頭效果」的答案。　然而林恩平今日首度改口，因應客戶要求，已經投入G+P混合鏡頭的設計，且不只一家客戶要求，由大立光的東莞廠製造玻璃鏡頭。林恩平表示，如果未來G+P成為趨勢，玻璃鏡頭的製造就必須外包。大立光在新事業亦有進展，林恩平表示，在隱形眼鏡來說，除了推出月拋產品，並打進屈臣氏等大通路，看起來會成長；大立光轉投資的大立雲康（LHT）開發新世代睡眠檢測系統，也已經中山醫院及高雄醫院正式導入，最快7月就會有營收貢獻。韓系客戶進度，林恩平表示，還是很努力，且導入（design in）數量有增加，顯示機種數量有增加趨勢。對於近日鴻海董事長郭台銘參選，林恩平僅表示，他不懂政治。至於是否會跟進台積電的季配息策略？林恩平表示，目前沒考慮。▼大立光執行長林恩平。（圖／記者范綱儀攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※亞太電信宣布將於6/19舉辦2019年股東會，而在會前為了感謝亞太股東長期支持，即日起開賣股東專屬方案—168上網吃到飽；除了電信優惠外，亞太更推出了多項專屬優惠包含購機折價、SHARP家電折扣以及出國上網的暢玩卡折扣、手機配件以及智慧商品折扣等，一次滿足股東們的行動通訊、智慧居家、出國上網需求。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "股東會／大立光林恩平：下半年不明朗 ": "\r\n台股股王大立光（3008）今（12）日舉行股東會，對於今年以來，美中貿易戰的衝擊、市場及客戶目前的訂單情況，大立光執行長林恩平維持一貫低調，並沒有表示具體的看法。不過，林恩平展望下半年還是傳統旺季，只是目前下半年的產業能見度還不明朗。\r\n大立光在智慧手機市場的重要客戶包括美國的蘋果及中國大陸的華為，因此，今年以來，美中貿易戰延燒擴大，外界也持續高度關注大立光今年接單及出貨受影響的情況；對此，林恩平今日僅低調表示，客戶有需求，大立光就會出貨，但是會比較動態調整。\r\n對於華為在美中貿易戰中受到衝擊，是否進一步引發手機客戶對於新鏡頭規格技術放緩，或是手機市場在高階鏡頭的技術推進出現延後？林恩平則說，目前沒有看到新技術導入放緩的情況，客戶在新規格技術導入還是持續進行中。今年以來，全球智慧手機在鏡頭發展上的趨勢，林恩平說，目前多鏡頭、7P鏡片都有，8P還是在研發進行中。\r\n近年來，大立光積極擴產，但外界擔心，貿易戰是否衝擊蘋果在大陸市場及華為全球出貨量，甚至進一步牽動大立光布局已久的擴產計畫？林恩平說，大立光現階段產能仍滿載，擴廠進度還會繼續進行，產能還是按照長程規畫，不希望因短期的需求變化而影響擴產計畫的進行。\r\n大立光股東會通過每股配息68元，雖低於前一年的每股72.5元，但仍為歷史次高紀錄，也是台灣上市櫃公司最高配息公司；以大立光去年每股純益181.68元計算，配發率37.4%，與前一年度相當。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈大立光股東會〉手機訴求影像品質 8P鏡頭有機會年底前出貨 ": "全球手機市場在影像裝置的競爭日趨激烈，且 5G 通訊將加入服務，光學元件也積極配合客戶端新需求進行產品開發，大立光 (3008-TW) 執行長林恩平今 (12) 日表示，今年客戶端新機種鏡頭的開發數量，較去年增加，包括新開發的 8P 鏡頭 (8 片塑膠鏡頭) 已由客戶納入設計，今年底前有機會出貨，而潛望式鏡頭也有 6P 的設計開發。手機相機走向潛望式鏡頭設計，已獲多數品牌廠青睞，林恩平指出，目前手機潛望式鏡頭規格，已從 4P、5P 進一步向 6P 發展，鏡頭片數提升，更有助影像品質呈現。林恩平強調，就技術層次來看，目前為控制溫飄，大立光應客戶需求將設計對於全 P 鏡頭，轉為潛望式 G+P 鏡頭 (塑膠 + 研磨玻璃鏡片) 設計，大立光除自有塑膠鏡片產能，研磨玻璃鏡片將在東莞生產，視客戶需求隨時拉貨。在整體產品出貨趨勢上，林恩平指出，手機多鏡頭設計將成大趨勢，且客戶端影像整合能力大幅強化，多鏡頭影像表現優於單鏡頭，大立光開發的新一代 7P 鏡頭已經出貨，8P 鏡頭客戶端納入設計，有機會今年底出貨。林恩平指出，一般而言，手機相機畫素越高，解析度要越細，若影像超過 1 億畫素以上，則至少需要 7P 及 8P 應用，這也是未來走向。另外，隨著 5G 通訊服務上市，網路傳輸速度提升，連續影像廣角鏡頭的需求，也將更為明顯。"
    },
    "Q3": {
        "大立光8月6日除息 發91億現金 ": "大立光執行長林恩平 （本報系資料庫）facebook大立光昨（22）日公告將於8月6日除息，每股配發68元現金股利，總計發出91.21億元現金，有望為台股多頭注入新的資金動能，大立光創辦人林氏家族可領約5.28億元股息。\r\n目前外資對大立光的持股比例仍達46.14%，大立光除息，外資法人仍是最大贏家。\n經濟日報提供facebook至於大立光創辦人林耀英家族，根據公開資訊觀測站最新資料，至今年6月，林耀英、大立光董事長林恩舟、大立光執行長林恩平三人共計持有自家股票7,766張，以此估算，林家父子共計可領5.28億元股息，不過，因林氏家族正陸續將持股轉至旗下控股公司，因此三人實際領回股利，以8月除息前最後持股為準。\r\n大立光昨天股價收4,225元，上漲85元，惟外資法人自本月5日大立光公布6月營收之後，已連11日賣超，投信則連五日買超，以昨天收盤價計算，殖利率約1.6%。大立光將於9月4日發放現金股利。\r\n大立光本季進入傳統旺季，針對本季營運展望，大立光執行長林恩平表示，7月會比6月好，至於8月，「看不了那麼長。」\r\n林恩平透露，目前產能已滿載，但卻看不到8月的展望，從外資連11日買超動態，可以看出外資近期操作轉趨保守。外界預期，蘋果即將於9月中發表新一代iPhone，且今年高階iPhone將首度搭載三鏡頭，三款機種的鏡頭數均較前一代增加，大立光受惠大。\r\n對於下半年鏡頭趨勢，林恩平表示，7P鏡頭（七片塑膠鏡片）比上半年多，潛望式鏡頭也有新設計，8P仍設計導入中。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "9月25日 五件財經大事搶先看 ": "經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n一、高通：已恢復供貨華為 將盡最大努力支持一、高通：已恢復供貨華為 將盡最大努力支持\n高通執行長莫蘭科夫（Steve Mollenkopf）美國時間23日表示，高通已經向華為重啟供貨，並一直想辦法未來能持續供貨。他強調，高通將盡最大努力支持在大陸的客戶，即使在華為面臨監管層面的問題時，高通也一直在努力確保盡可能為華為提供最好的支持。...more\n高通執行長莫蘭科夫（Steve Mollenkopf）美國時間23日表示，高通已經向華為重啟供貨，並一直想辦法未來能持續供貨。他強調，高通將盡最大努力支持在大陸的客戶，即使在華為面臨監管層面的問題時，高通也一直在努力確保盡可能為華為提供最好的支持。...more\n\n\n\n二、用電大戶條款 延後上路二、用電大戶條款 延後上路\n經濟部昨（24）日表示，有關最新《再生能源發展條例》中，強制用電大戶要採用一定比率綠電的「用電大戶條款」，由於各界仍未凝聚共識，子法已確定趕不上原訂在11月1日的公告日期，也就是會延後上路了。...more\n經濟部昨（24）日表示，有關最新《再生能源發展條例》中，強制用電大戶要採用一定比率綠電的「用電大戶條款」，由於各界仍未凝聚共識，子法已確定趕不上原訂在11月1日的公告日期，也就是會延後上路了。...more\n\n\n\n三、大同市場派出招 揪團開股臨會三、大同市場派出招 揪團開股臨會\n\r\n  大同市場派再出招，市場派代表暨三圓機構董座王光祥昨（24）日表示，今（25）日起將號召逾17萬個人股東加入連署、支持召開股東臨時會，目標一個月內完成；據悉，市場派已在8月18日遞件經濟部申請舉行股臨會，最快經濟部將在10月中旬完成是否舉行股東臨時會的裁決。...more\n\r\n  大同市場派再出招，市場派代表暨三圓機構董座王光祥昨（24）日表示，今（25）日起將號召逾17萬個人股東加入連署、支持召開股東臨時會，目標一個月內完成；據悉，市場派已在8月18日遞件經濟部申請舉行股臨會，最快經濟部將在10月中旬完成是否舉行股東臨時會的裁決。...more\n\n\n\n四、大立光家族股權 集中閉鎖四、大立光家族股權 集中閉鎖\n\r\n  大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶高芳真、執行長林恩平昨（24）日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓1萬236張持股，幾乎將手中持股全數轉讓，占大立光總發行股數約7.63%，以昨天大立光收盤價4,240元估計，市值達434億元。...more\n\r\n  大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶高芳真、執行長林恩平昨（24）日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓1萬236張持股，幾乎將手中持股全數轉讓，占大立光總發行股數約7.63%，以昨天大立光收盤價4,240元估計，市值達434億元。...more\n\n\n\n五、英脫歐期限 可能再延三個月五、英脫歐期限 可能再延三個月\n\r\n  英國最高法院11位大法官24日一致判決，首相強森做出的國會休會決定「違法」（unlawful），並要求國會議員儘快返回國會議事。這項判決使強森的「無協議脫歐」計畫受挫，英國脫歐期限可能再延三個月，英鎊匯率盤中應聲挺升。...more\n\r\n  英國最高法院11位大法官24日一致判決，首相強森做出的國會休會決定「違法」（unlawful），並要求國會議員儘快返回國會議事。這項判決使強森的「無協議脫歐」計畫受挫，英國脫歐期限可能再延三個月，英鎊匯率盤中應聲挺升。...more\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》林耀英家族申讓持股，石安成大立光第一大法人股東": "【時報記者張漢綺台北報導】股王—大立光 (3008) 創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平於9月24日申請轉讓持股1萬246張188股至新成立閉鎖型控股公司—石安股份有限公司，佔大立光持股比例約7.63%，在轉讓完成後，石安股份有限公司將成為大立光第一大法人股東，大立光執行長林恩平表示，這是為了長期持有股票，為公司長治久安所做的設計。繼去年9月將家族持股轉讓至茂鈺紀念股份有限公司，林耀英家族於9月24日再度申請轉讓持股至石安股份有限公司，根據大立光申報，此次申讓包括：林恩舟2861張142股、林恩舟配偶2479張504股、林恩平3379張506股及林耀英1526張36股，合計共10246張188股，佔大立光持股比例約7.63%，在轉讓完成後，石安股份有限公司也成為大立光第一大法人股東。林耀英家族於去年9月18日亦曾申讓持股至茂鈺紀念股份有限公司，當時申讓包括：林恩舟1250張、林恩舟配偶1200張、林恩平2640張146股及林耀英1000張，共計約6090張146股，約佔大立光持股4.54%，茂鈺也成為大立光第二大法人股東。經過兩次持股申讓後，林恩舟名下持股僅剩下540股，林恩平亦僅有8張大立光持股。針對家族持股轉讓，林恩平曾在日前表示，由於法人股東處分股票較為困難，因而將持股轉讓至控股公司，這是為了長期持有股票，為公司長治久安所做的設計。",
        "大立光林恩平家族再轉讓上萬張持股的背後盤算… ": "2019-09-25作者: 財訊新聞中心▲林恩平。（圖／攝影組）股王大立光創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平昨（24）日申報轉讓持股1萬餘張股至新成立閉鎖型控股公司—石安股份有限公司，占大立光總發行股數約7.63%，市值達434億元。大立光表示，一切依照法令辦理，此次轉讓對象石安股份有限公司為閉鎖型控股公司，不會賣股。在轉讓完成後，林耀英、林恩舟配偶個人都已無大立光股票，林恩舟名下持股僅剩540股，林恩平亦僅有8000股。 這是繼去年9月林氏家族大動作轉讓持股至旗下控股公司—茂鈺紀念股份有限公司後，再次申報轉讓持股，市場解讀，轉讓持股至閉鎖型控股公司，有助於鞏固公司股權與傳承。林氏家族究竟為何要成立閉鎖公司？《財訊》577期曾報導股王大立光為防止接班內鬥，決定成立閉鎖公司作為家族控股與傳承的平台，這個決定也將在台灣家族集團之間，掀起一波新風潮。台灣股王大立光創辦人林耀英一向嚴謹，自2018年底開始也陸續啟動家族傳承計畫。大立光執行長林恩平透露，家族其他人擁有的大立光股權，未來都會進入新成立的茂鈺紀念公司；最特別的是，這家新設公司屬於閉鎖公司，「設立閉鎖公司，是父親（林耀英）的意思。」預防大同條款威脅資誠會計師事務所副所長郭宗銘指出，閉鎖公司是2015年《公司法》修改後增設的；由於公司章程可彈性規畫，可限制股東轉讓股票，很多新創公司在設立時也採用閉鎖公司的形態。現在也有很多家族企業集團開始詢問成立閉鎖公司的相關事宜，成為台灣家族企業傳承平台的新工具。林耀英為何要成立閉鎖公司？故事要從2018年7月6日新通過的《公司法》開始談起，新通過的《公司法》173-1條規定：繼續3個月以上持有已發行股份總數過半數股份之股東，得自行召集股東臨時會。據了解，這個條款被稱為「大同條款」，雖然想在股市取得5成股權並非易事，但對於股權集中、由家族企業主導的上市櫃公司，卻有重大影響。若有家族上市櫃公司是由數位家族子女持有股權，當家族成員意見不合，因彼此持有股權都有相當分量，萬一其中有人與外人結合，很容易就可以跨越持股5成的門檻，並舉行股東會尋求翻盤的機會。因此，大同條款有如一支利矛，對上市家族企業的經營權形成威脅。2018年9月18日，林耀英、林恩平、林恩舟都把手上部分持股，轉讓給茂鈺紀念有限公司籌備處。在2018年10月16日，林耀英成立了茂鈺紀念公司（以下簡稱茂鈺公司），他成立的這家公司，將是林耀英為確保大立光長期發展，打造的「最強之盾」。2019年初大立光媒體春酒餐敘上，林恩平透露林耀英的規畫細節，林恩平透露，在林耀英要求下，林家所有大立光持股都將移轉到茂鈺公司，由茂鈺公司再持有大立光股權。最特別的地方在於，這家公司是一家閉鎖型公司，依法可限制股東買賣股票，所有股東非經公司同意，不能出售手上的茂鈺股權；未來茂鈺領到大立光的股利，會再加碼買進大立光的股票，「這些股票進來就不會賣掉，就等於是永遠支持大立光發展的力量。」林恩平說。茂鈺持有的大立光股票表決權，也會一致用來支持家族認同的政策；換句話說，未來就算林耀英的兩個兒子，大立光董事長林恩舟和大立光執行長林恩平意見不合，有了這道預防機制，誰也不能私下聯合外人，發動經營權政變。閉鎖公司為大立光設下防護罩這個設計最重要的核心，林恩平直言，就是鞏固經營權。協合國際法律事務所合夥人張溢修律師解釋，一般公司股東的各項權利，是與股東出資額連動在一起。例如，股東持有一股，就只有一股的投票權與一股獲配股利的權利；但在閉鎖公司中，把股東的出資額與表決權及受益權的連動關係打破了，可以一股有較多的表決權，而且股東持股的受益權（即獲配股利的權利）也可彈性處理，比一般公司有彈性且變化也較多，可藉此確保經營權。林恩平說：「稅不是主要的考量。」他們也曾考慮過設立基金會，把股權捐給基金會，做未來家族股權傳承的平台，但討論過程中發現，如果把股份捐給基金會，基金會的機制卻可能會引入外人，不見得會支持家族支持的人選。「大家就覺得很奇怪，你把我換下來，找一個亂搞的，那怎麼辦？」林恩平說。資誠會計師事務所洪連盛會計師指出，家族企業成立閉鎖公司作為傳承工具，將帶來延遲繳稅的租稅利益。按照財政部的規定，林耀英家族成員以持有的大立光股票作出資額設立茂鈺，等於是林家的成員把手上的大立光股票，換成茂鈺的股票，這不必課所得稅；而且這種股票交換行為依證交稅條例規定，非屬於有價證券買賣，也不用課證交稅。將帶來延遲繳稅利益此外，林耀英家族原本若以個人持有大立光股票，當大立光分配股利時，林耀英家族成員須申報股利所得稅，目前可分開課稅稅率為28%；但若林耀英家族手上大立光股票換成茂鈺公司股票後，茂鈺公司就取代林耀英家族成員，成為大立光的股東。依稅法規定，當大立光分配股利時是由茂鈺領取，屬於企業轉投資收益，不必繳納所得稅，但茂鈺若未再將領到的股利分配給林家成員，在帳上就會形成未分配盈餘稅率為5%，直到將來林家成員過世時，才會有遺產稅的問題。因此，設立閉鎖公司會帶來延遲繳稅的利益。從林恩平談話中透露，林耀英已為家族企業的決策寫下標準，「我父親對大立光的感情很深厚，這家公司能長久發展才是他的目標。」林恩平說，未來茂鈺決策，還是以經營能力為最重要指標。「大家有一個共識，會支持有能力的人出任（執行長），不一定是家族裡面的人，這都已經寫得很明白。家族裡面如果有適合的人，那當然是最好，沒有的話，非家族的人（有經營能力），我們就支持他。」家族憲法可升級規範「我父親的概念是，家族成員大家都要工作去賺錢，不能只靠股利過生活，」林恩平說，但為防止家族成員偶爾會有急事需要用錢，「會有很小的percentage（比例）可供成員處分股權變現。」但這個比例是多少？現在這個還只在想法而已，不會太高。這麼嚴格的標準，大家都能接受嗎？「我父親的想法，我絕對支持。」林恩平後來又半開玩笑地說：「也不敢不支持。」郭宗銘指出，家族企業用閉鎖公司作為傳承工具，可以解決家族一代到兩代的傳承問題；但當閉鎖公司的持股者都是個人時，個人的生命終究會有終點，這時候國外很多家族企業就會再規畫制定家族憲法，並在閉鎖公司上面再架一層信託架構，用信託契約來規範家族跨代傳承的事務。這也是目前許多台灣家族企業領導者在思考的事。▲大立光董事長林恩舟（右）與執行長林恩平（左）主持股東會。（圖／潘重安攝）不過，林家雖是大立光最大股東，另外3位創始股東也持有約1/4股份，其他創始股東又怎麼看林耀英的作法。本刊調查，大立光創立時，有4個家族分別持有10%的股權，其中謝銘原家族曾因為遺產稅將部分股權賣給林家，使得林家成為最大股東。對林耀英用閉鎖公司傳承股權的作法，其他股東樂觀其成，但會各自規畫自己手中的持股。一位創辦家族成員對友人表示，林家推動這項作法前，也曾和其他股東溝通，每個人狀況不同，他們家族大部分人都在國外，也不是公司的經營者，沒有保護經營權的問題，會選擇其他方法傳承股權。但他也對友人透露，他們都相信「努力才有所得」的價值觀，「沒人在操作股票」；也因為這個原因，4大家族持股很少變動，也不會做對小股東不利的事。他對大立光未來仍然相當樂觀，大立光還在擴廠，未來3~4年發展仍十分正向，他們不會賣股票，持續支持公司的經營。林耀英今年已87歲，他的期望是，大立光的核心競爭力，持續如一個鐵球般扎實，成功不墜。要做到這一點，閉鎖公司的傳承制度只是一部分，透過這項制度確立「有努力才有所得」，不賺容易錢的嚴謹價值觀，應是他能留給後輩最珍貴的資產。延伸閱讀：驚！大立光家族狂轉讓1萬多張持股監理趨嚴3種企業傳承工具風險高李錦記靠家族憲法傳承百年家業87歲林耀英的憂心 大立光鞏固經營權幕後關鍵字 :\n                      股王、大立光、林耀英、林恩平、股權、茂鈺、閉鎖公司、家族傳承、控股公司、林恩舟\n文章來源 : 媒體 財訊新聞中心 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "每股配發68元現金股利...大立光8月6日除息 發出91億現金 ": "大立光昨（22）日公告將於8月6日除息，每股配發68元現金股利，總計發出91.21億元現金，有望為台股多頭注入新的資金動能，大立光創辦人林氏家族可領約5.28億元股息。\r\n目前外資對大立光的持股比例仍達46.14%，大立光除息，外資法人仍是最大贏家。\n經濟日報提供至於大立光創辦人林耀英家族，根據公開資訊觀測站最新資料，至今年6月，林耀英、大立光董事長林恩舟、大立光執行長林恩平三人共計持有自家股票7,766張，以此估算，林家父子共計可領5.28億元股息，不過，因林氏家族正陸續將持股轉至旗下控股公司，因此三人實際領回股利，以8月除息前最後持股為準。\r\n大立光昨天股價收4,225元，上漲85元，惟外資法人自本月5日大立光公布6月營收之後，已連11日賣超，投信則連五日買超，以昨天收盤價計算，殖利率約1.6%。大立光將於9月4日發放現金股利。\r\n大立光本季進入傳統旺季，針對本季營運展望，大立光執行長林恩平表示，7月會比6月好，至於8月，「看不了那麼長。」\r\n林恩平透露，目前產能已滿載，但卻看不到8月的展望，從外資連11日買超動態，可以看出外資近期操作轉趨保守。外界預期，蘋果即將於9月中發表新一代iPhone，且今年高階iPhone將首度搭載三鏡頭，三款機種的鏡頭數均較前一代增加，大立光受惠大。\r\n對於下半年鏡頭趨勢，林恩平表示，7P鏡頭（七片塑膠鏡片）比上半年多，潛望式鏡頭也有新設計，8P仍設計導入中。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大立光林恩平拍板 退出車用鏡頭市場 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 17 日訊】產業焦點來看到，國內鏡頭大廠大立光傳出震撼彈，低調表示未來將重心放在手機鏡頭上，不再對車用鏡頭投入資源，原來大立光甚至特斯拉（Tesla）找上門也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是業者瞄準高端市場，做出區隔。點選一下觸控面板，系統自動停車，先進輔助駕駛系統(ADAS)，除了要多重的感測器，也需要車用鏡頭搭配才能發揮作用。不過國內鏡頭大廠大立光，執行長林恩平，拋出震撼彈，宣布退出車用鏡頭市場。大立光執行長 林恩平 (2019.6.12)：「我們的策略面就是布越廣、模組越多，看看能不能風險越少。」大立光低調指出，車用鏡頭營收，其實只占集團個位數占比。外界分析，車用市場少量多樣，認證時間長，對比大立光現行產品線，較為低階。市場盛傳，大立光明年將推出，畫素超過一億的高階產品，迎戰5G鏡頭大升級。台經院產經資料庫產業分析師 邱?芳：「包括現在長焦搭配超廣角的這個部分，還有以後會走向光學變焦的部分，都有助於它在提高在手機鏡頭上面的單價的表現，它(大立光)其實是專注在自己最具優勢的塑膠鏡片的領域。  」不過車用鏡頭市場，依舊深具成長潛力。2017年全球車載鏡頭市場規模達8538萬顆，平均每年以30%高速成長，預估2020年達1.18億顆。台經院產經資料庫產業分析師 邱?芳：「先進駕駛輔助系統ADAS，還有自動駕駛的一些相關的發展，還有在電動車的一個部分，所以其實你可以看得到，在鏡頭搭載的數量上面是越來越多，而且鏡頭的規格也有再持續的一個提升。」據了解，國內二線廠包括亞光、先進光、佳凌、今國光，都投入車用鏡頭市場，玉晶光更是少數同時跨足手機鏡頭及車用鏡頭的光學大廠，市場區隔似乎更加明確。新唐人亞太電視  沈唯同 台灣 台北報導再來關心，國內鏡頭大廠大立光傳出震撼彈，低調表示：未來會將重心放在手機鏡頭上，不再對車用鏡頭投入資源，甚至連特斯拉（Tesla）找上門，也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是大立光將瞄準高端市場，做出區隔。台灣股王大立光，告上南韓三星電子及玉晶光電的專利侵權，歷經三年多纏訟，昨天（1）日傳出和解。 大立光控告三星侵害 六項光學鏡頭專利，要求三星賠償。因為兩家市值相距懸殊，當時被認為是「小蝦米對抗大鯨魚」之戰。現在市場看好，大立光與三星和解，有利大立光取得授權金或進一步爭取三星手機訂單，將穩坐全球手機鏡頭龍頭地位。接著看到，大立光也在本週，舉行股東會，配發63.5元現金股利，創歷史新高，同時也宣布，斥資約新台幣3億元，跨入醫材領域。接著看到，大立光今天(14日)舉行股東會，由董事長林恩舟，執行長林恩平，親自主持，雖然2016年度合併營收較前年下滑，但仍配發63.5元現金股利，創歷史新高，同時也宣布，跨入醫材領域。七月17日，星期三，新唐人帶您看見最新產業動態。\r\n鴻海公告去年財報，因蘋果iPhone7拉貨，是一年中營收表現最好的一季，夏普也持續正向成長，對於未來展望，社長戴正吳曾表示，鏡頭，會是重要的布局，市場預料，將和大立光，分食蘋果鏡頭訂單。再來看到，蘋果昨天公布最新前200大供應商名單，台廠進榜家數從去年的39家，增加到今年的42家，以泛鴻海集團最多；中國廠則比去年減少5家、降為21家。台廠名單，除了，台積電、大立光等蘋概老將，景碩、新至陞、建準等廠商也回鍋；另外，包括南亞、正隆和正美等傳產廠也名列其中，讓外界眼睛為之一亮。經濟日報報導，法人指出，陸系廠商近年來逐漸打入蘋果供應鏈，但無論從供應鏈家數或供貨零組件的重要性，都難以趕上台廠腳步。其中，又以PCB以及半導體最為明顯，顯示台廠仍保有領先優勢。首屆台灣醫療科技展昨天(7日)登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，包括鴻海、華碩、大立光等，展出最新生醫科技，帶您搶先看。景氣不佳，台灣企業放無薪假、以及裁員，有擴大的趨勢，連IC設計大廠聯發科，現在也傳出裁員的消息，預計「淘汰」至少5％的績效末段員工，影響至少600人，不過，有企業裁員，卻也有企業缺工，股王大立光就說，已經缺工，至少3年了。再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。再來看到，財政部「海外資金匯回專法」上路四個多月，預估到年底申請匯回可望達500億元，台股股王大立光也加入。大立光昨天(25日)，代重要子公司公告，董事會通過盈餘分配合計3.65億美元 ，合計台幣超過110億元。據了解，這是大立光十年來首度匯回境外資金，主要因應政府政策，匯回資金將用於投資興建土地廠房及設備等。大立光昨天股價收4,900元，上漲30元。股王大立光今天重挫，一開盤就直奔跌停，震撼市場，主因蘋果iPhone銷售成績不如預期，鴻海、台積電等權值股，也出現外資帶頭下殺，財經專家謝金河認為，台股如今高點已過，恐怕面臨萬點保衛戰。美國因為國安疑慮對華為下達禁令，國際大廠也跟進，外資圈指出，已經看到華為供應鏈砍單訊號，另外，財經媒體彭博也採訪 技術商業諮詢公司CEO，表示華為海外手機業務已死。再來看到，有鑒於近期台灣地震頻頻，群創榮譽董事長段行建本週在自家活動會後，向媒體透露，群創廠區如果有發生地震，他的手機立刻能收到振幅，而這個程式，則是由人工智慧處理。台股股王大立光驚爆內鬼案。內部有5名離職員工，在竊取機密後，先後被挖角到先進光電，並涉嫌以竊取的機密技術在中國申請專利。台中地檢署依背信、妨害電腦祕密等罪起訴先進光電公司、及大立光電離職員工共5人。科技產業下半年迎接旺季，而其中智慧型手機銷售量，也攸關台灣業者營運表現，9月蘋果新iPhone即將發表，外傳總計三款新機，研究機構就預估銷售量可能上看1億8千萬支，大立光今天法說會上，執行長林恩平，也透露8月產能供不應求。科技趨勢新聞，來看到，市場傳出，蘋果明年將推出搭配 3D 感測的三鏡頭手機，加強支援AR影像技術，相關消息，就有外資券商點名，對光學鏡頭廠，將是利多，今天相關供應鏈，股價也順勢走揚。關鍵時刻，帶您迅速掌握潮流趨勢，先來帶您看到，亞洲最大的台北國際電腦展Computex，將在六月登場，本週展前記者會，公布六大主軸。共有1600多家廠商將共襄盛舉，還有科技巨擘亞馬遜，也首度參展。 財經消息再來看到，蘋果公司正式宣布推出紅色版 iPhone 8 及 8 plus ，從今天起開放訂購。特別的是，新款手機為紅黑配，正面黑色、背面紅色，分別推出 64GB 以及 256GB 兩種容量，定價 2 萬 5500 元起。另外，分析指出，蘋果明年下半年會推出1,200萬畫素的3鏡頭iPhone。法人預估，如果消息屬實，將有利鴻海、大立光等相關供應鏈。12月2日，星期五，早安新唐人，30分鐘，帶您看見全世界。目前退出中共黨、團、隊總人數",
        "大立光法說 多鏡頭多鏡片趨勢產能滿載 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 13 日訊】再來關心，關鍵光學鏡頭大廠，大立光本週舉行第二季線上法人說明會，儘管5月開始，受到貿易戰影響，單月營收大幅下滑，不過台廠上半年還是交出亮眼成績單， 大立光執行長林恩平也說，7月會比6月好，至於8月，還要看客戶拉貨的情況而定。光學鏡頭，股王大立光，受到美中貿易戰影響，6月營收大幅減少兩成，不過整體第二季營運表現優於預期大立光代理發言人 黃印嘉：「2019前第二季營收為新台幣140.81億元，較第一季成長43%，較去年同期成長15%。」大立光第二季毛利率69.6%，創下歷史新高，整體上半年EPS 86.51元，年增22%。法說會由執行長林恩平主持，手機朝高畫素多鏡頭發展，也帶動產能滿載。大立光執行長 林恩平：「7月會比6月好，目前是整體要，我們目前產能還是滿的，看他們怎麼拉貨，我們滿載但是他們拉貨，不一定是，照你全部的生產產能的那個量全部拿。」8月營收情況，還要視客戶拉貨情形而定，此外手機鏡頭，除了多鏡頭、多片數，因應全螢幕手機，衍生小鏡頭、黑鏡頭趨勢，此外潛望式鏡頭，玻璃加塑膠片鏡頭，都是持續發展的方向。大立光執行長 林恩平：「當然5G絕大多數都是要求，有影音功能，那它可能會對光線的亮度更加關注，就是光圈會更大。」對於法人關心的美中貿易戰的衝擊，林恩平認為，對大立光影響還好，新廠進度方面，等待政府審查通過，就會動工蓋廠。新唐人亞太電視  沈唯同 台灣 台北報導關鍵光學鏡頭大廠，大立光舉行第二季線上法人說明會，儘管5月開始，受到貿易戰影響，單月營收大幅下滑，不過台廠上半年還是交出亮眼成績， 大立光執行長林恩平也表示，目前7月會比6月好，至於8月還要看客戶拉貨情況而定。股王大立光，下午召開線上法說會，雖然近期，股價修正走低，不過大立光去年第四季，營收160.88億元，是史上第二高，2017年度總營收也成長10%。對於市場擔憂的手機鏡頭主力，轉向玻璃加上塑膠的混合式鏡頭設計，大立光執行長林恩平，法說會上強調，全塑膠光學鏡頭，依然是市場趨勢主流，回應法人提問。2017年第4季，大立光毛利率，達到71.68%，創下歷史新高水準，全年EPS達193.66元，超出市場預期。蘋果新機叫好不叫座，傳出第一季出貨量下砍10%，連帶影響台灣ICT供應鏈，大立光去年營收以及獲利，同步繳出衰退成績單，也引起外界關注。專家就指出，智慧型手機銷售進入高原期，也對相關供應鏈營運造成影響。產業消息來看到，國內重量級光學鏡頭廠大立光，昨天股價被打到跌停，震驚各界。據了解，大立光四大股東，包括創辦人林耀英、董事長林恩舟、執行長林恩平，以及林恩舟的配偶，昨天同步申報轉讓，6090張的大立光持股。對象是由林耀英所創辦的「林茂鈺紀念股份有限公司」。媒體報導，該公司主要營運項目是投資、住宅及大樓開發租售，還有不動產買賣。也因此外界猜測，林家大幅轉讓持股，主要目的可能與建廠，尋找土地有關，不過原因尚無法獲得證實。目前林家轉讓六千張持股，市值就高達235億元。大立光上午(8日)舉行股東常會，會中通過配發現金股利63.5元，再創台股新高。同時，進行三年一次的董監改選，執行長林恩平表示，今年產銷重心仍集中於手機相機鏡頭，並加強研發，提升生產技術及產能規模，來維持製造成本優勢。好，今年雖然市場紛紛傳出，智慧型手機市場可能出現衰退，但大立光執行長林恩平，則是在股東會上指出，產業三大技術升級，包括手機配備三個鏡頭，畫素上看四千萬、以及光圈更升級，看好多鏡頭趨勢不變。6月訂單雖與5月相當，但7月份已經全滿，除努力提升良率之外，去年底啟用的新廠，將持續擴充新產能。股王大立光今天(8日)舉行股東會，通過配發現金股利63.5元，創下台灣上市公司的配息新紀錄。隨著新廠的建置，執行長林恩平表示，預計明年第二季，景氣就會開始好轉。股王大立光今天舉行法說會，公布第四季財報，毛利率拉高到七成的水準，但針對雙鏡頭良率，執行長林恩平仍表示不太滿意，但應該可以慢慢進步。接著看到，大立光也在本週，舉行股東會，配發63.5元現金股利，創歷史新高，同時也宣布，斥資約新台幣3億元，跨入醫材領域。再來看到，同樣也是受惠於蘋果的光學股王大立光。在本週舉行法說會，公布第四季財報，毛利率拉高到七成的水準，而在台灣的主要11家外資中，有4家外資給大立光超過5000元的目標價。產業消息看到，今年雖然市場紛紛傳出，智慧型手機市場可能出現衰退，但大立光執行長林恩平在股東會上指出，產業三大技術升級，包括手機配備三個鏡頭，畫素上看四千萬、以及光圈更升級，看好多鏡頭趨勢不變。股王大立光今天(12日)舉行法說會，並公布第1季財報，營收88.77 億元，為7季以來新低，主因是營收規模縮小，以及新機種導入造成良率降低，執行長林恩平表示，如果市場交貨順利，預計4到5月表現，將比3月好。再來看到，週二大立光股價慘跌，震撼市場，甚至還傳出主要大股東申請轉讓股票，讓投資界是議論紛紛。今天大立光股價，稍稍反彈小漲。大立光方面對此表示，此次轉讓，是為長期持有，公司會永續經營，不會處分持股。接著看到，大立光今天(14日)舉行股東會，由董事長林恩舟，執行長林恩平，親自主持，雖然2016年度合併營收較前年下滑，但仍配發63.5元現金股利，創歷史新高，同時也宣布，跨入醫材領域。再來看到，蘋果概念股，本周外資由賣轉買，推升了包括大立光、台積電等相關個股股價。股王大立光，今天發佈第三季財報，營收較上一季成長31%，累計前三季的稅後淨利，也超過 去年同期。再來看到，股王大立光本週召開股東會，通過配發現金股利68元，為歷史次高。對於中美貿易戰的衝擊，和下半年的訂單情況，大立光執行長林恩平維持一貫低調，說看不了這麼遠，但七月會比六月好。股王大立光也在今天(14日)舉行法說會，雖然營收年減幅度達25%，但毛利率來到歷年新高，超過66%，也讓大立光重返百億關卡，主要原因，在於市場對雙鏡頭的需求。台股表現，今天早盤大漲超過百點，而宏達電在連續2天跌停、市值蒸發145億元後，今天則是回穩，保住7字頭。而 股王大立光今天召開股東會，會議不到半小時就閃電結束，董事長林恩舟、執行長林恩平雙雙出席，會上通過配發51元現金股利，創下台股新紀錄！展望未來，執行長林恩平表示，7月會比6月好，也說會持續開發其他光學應用以維持競爭力。股王大立光，也在本週舉辦法說會，針對第二季營收，雖然較首季成長，但毛利率，卻意外下滑了4.45個百分點，沒有能夠續創新高，展望第三季，執行長林恩平，在法說會上，樂觀表示，8月會比前兩個月，都要好。股王大立光電周二(3日)股價驚奇拉尾盤，主要來自業績回溫，今天(5日)公布自結3月合併營收31.42億元，較2月營收成長42%，較去年同期衰退13%；累計今年第1季合併營收88.77億元，年衰退18%。目前退出中共黨、團、隊總人數",
        "大立光新設控股公司鎖股票 維持4240元高價位": "大立光再度成立控股公司鎖住股票，將董事長林恩舟以及執行長林恩平等人的股票鎖在控股公司當中，讓大立光的股票維持在4240元的高價位。大立光創辦人林耀英、董事長林恩舟以及配偶高芳真、執行長林恩平等人昨天申報轉讓一萬236張持股到新成立的石安股份有限公司，手中持股幾乎全部轉讓，佔總發行股數約7.63％，大立光表示，石安是閉鎖型的控股公司，林恩平等人不會賣股。因此，僅管台股今天下跌70點，大立光又有董事長和執行長等人巨額持股轉讓，今天該公司股價仍在平盤附近遊走，並未受到影響。在巨額轉讓之後，林恩舟和林恩平個人持股僅剩下540股和8千股。去年9月，林恩平等人就曾經轉讓一萬多張持股至茂鈺紀念股份有限公司，茂鈺成為大立光單一法人股東，這次再度巨額轉讓後，石安將成為第二大法人股東，未來兩大控股公司分得的股利，在扣除遺產稅等稅負後，將再買進大立光的股票。更多鏡週刊報導股王家族轉讓6千張持股 大立光這麼說【大立光股東會】股王喊擴夢幻新廠 林恩平：拜託政府協助【公司法三讀】一年發兩次股利 台積電：樂觀其成更多財經相關新聞防保險業勸客戶借錢買保單 最高罰1200萬賣高齡長者保單 將擴大錄音錄影餐飲業徵才數年增2成 近12年新高繳稅大戶調高刷卡額度...銀行配合度高林口豪宅近2月11戶認賠 最慘殺768萬今日最夯新聞流量前3名趙少康嗆：77億去跟國民黨要老公偷吃 孫瑩瑩被爆「假面婚」「黑道族譜」被標註過的都心驚今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "驚！大立光林恩平家族再度轉讓1萬多張持股  目的是........ ": "爆大立光林恩平家族再度轉讓1萬多張持股。（記者陳梅英攝）〔記者陳梅英／台北報導〕台灣在位最久的股王大立光（3008）今日公告，法人董事代表人林耀英、林恩平、 林恩舟及其配偶高芳真等，將手上全部持股轉讓給特定人石安股份有限公司，共10236張、市值約434億元，大立光此舉目的為何？投資人免驚，據了解，林氏家族主要還是為了讓股權集中管理，以長久持有大立光股票所做的安排。據了解，這家石安股份有限公司還在籌備中，籌備處代表人林恩舟，這家公司性質與旗下控股公司林茂鈺紀念股份有限公司性質相同。大立光在2018年9月時曾公告，家族成員包括大立光創辦人林耀英以及董事長林恩舟與其妻高芳真、執行長林恩平4人共轉讓6090張大立光持股到林茂鈺紀念公司，約佔整體股權4.54%，當時曾引起一陣虛驚。不過之後林恩平對外表示，其實成立林茂鈺紀念股份有限公司是父親林耀英的意思，林耀英對大立光有濃厚感情，希望公司永遠存在，因此，藉由控股公司的成立，將家族成員持股轉移至此，希望成為公司發展的重要基石，除了永續經營，也能讓員工安心工作。當時林恩平就說，轉讓6090張只是第一步，未來在適當時機會將全部持股都鎖進去，他表示，控股公司是閉鎖型的公司，不能賣股，未來控股公司每年分得的股利扣除相關稅負金額之後，會再增加對大立光的持股。林耀英的想法，是希望林家子孫認真工作領薪水，不依賴股利過生活。只是原本大家以為林氏家族持股應該會集中轉移到林茂鈺紀念公司，今日公告卻是一家尚未成立的新公司石安股份有限公司，到底林家規劃是什麼？據指出，主要是法令上的問題，但這家公司性質與林茂鈺紀念股份有限公司是一樣的，投資人不必擔心。今年大立光股東會進行董監改選，林耀英、林恩舟和林恩平父子三人，已經由原本的自然人身份，改為「林茂鈺紀念股份有限公司」的代表人，且林茂鈺紀念股份有限公司當選時持股是8672張，也非公司初成立6090張，顯示林家在市場上確實持續在市場上買進自家公司股票。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "永續經營大立光，林恩平家族再轉讓 1 萬餘張持股 ": "股王大立光大股東啟動第二波持股轉讓。為了永續經營，大立光 24 日公告林恩平家族再度以洽特定人模式轉讓 1 萬餘張持股，給新設的控股公司石安股份有限公司。為了落實永續經營，不希望下一代出脫持股的理念下，繼 2018 年 9 月大立光公告創辦人林耀英、董事長林恩舟及配偶高芳真、執行長林恩平等 4 人共轉讓 6090 張大立光持股到閉鎖型公司茂鈺紀念股份有限公司後，大立光今天公告林氏家族再度將手上持股轉讓至另一家控股公司石安股份有限公司籌備處。大立光 24 日公告創辦人耀英、董事長林恩舟及配偶高芳真、執行長林恩平等 4 人分別轉讓約 1,526張、2,861 張、2,479 張、3,379 張給石安股份有限公司籌備處。總計 4 人共轉讓 1 萬 236 張大立光持股，市值約達新台幣 434 億元；轉讓後石安公司將超越茂鈺紀念公司成為最大法人股東。根據公告顯示，經過二次持股轉讓後，林耀英及林恩舟配偶已沒有個人持股，林恩舟則還有 540 張個人持股，林恩平仍有 8,000 張。去年進行持股轉讓後，林恩平對外表示，成立茂鈺紀念公司是父親林耀英的意思，林耀英對大立光有濃厚感情，希望公司能永續經營，希望透過控股公司的模式，將家族成員持股集中管理，控股公司是閉鎖型的公司，不能賣股，未來控股公司每年分得的股利扣除相關稅負金額之後，會再增加對大立光的持股。另一方面也希望公司的股權穩固，為長遠發展墊定基石，讓員工安心工作。（作者：韓婷婷；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "林恩平拍板！大立光捨棄車用鏡頭市場 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 20 日訊】再來關心，國內鏡頭大廠大立光傳出震撼彈，低調表示：未來會將重心放在手機鏡頭上，不再對車用鏡頭投入資源，甚至連特斯拉（Tesla）找上門，也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是大立光將瞄準高端市場，做出區隔。點選一下觸控面板，系統自動停車，先進輔助駕駛系統(ADAS)，除了要多重的感測器，也需要車用鏡頭搭配才能發揮作用。不過國內鏡頭大廠大立光，執行長林恩平，拋出震撼彈，宣布退出車用鏡頭市場。大立光執行長 林恩平 (2019.6.12)：「我們的策略面就是布越廣、模組越多，看看能不能風險越少。」大立光低調指出，車用鏡頭營收，其實只占集團個位數占比。外界分析，車用市場少量多樣，認證時間長，對比大立光現行產品線，較為低階。市場盛傳，大立光明年將推出，畫素超過一億的高階產品，迎戰5G鏡頭大升級。台經院產經資料庫產業分析師 邱?芳：「包括現在長焦搭配超廣角的這個部分，還有以後會走向光學變焦的部分，都有助於它在提高在手機鏡頭上面的單價的表現，它(大立光)其實是專注在自己最具優勢的塑膠鏡片的領域。  」不過車用鏡頭市場，依舊深具成長潛力。2017年全球車載鏡頭市場規模達8538萬顆，平均每年以30%高速成長，預估2020年達1.18億顆。台經院產經資料庫產業分析師 邱?芳：「先進駕駛輔助系統ADAS，還有自動駕駛的一些相關的發展，還有在電動車的一個部分，所以其實你可以看得到，在鏡頭搭載的數量上面是越來越多，而且鏡頭的規格也有再持續的一個提升。」據了解，國內二線廠包括亞光、先進光、佳凌、今國光，都投入車用鏡頭市場，玉晶光更是少數同時跨足手機鏡頭及車用鏡頭的光學大廠，市場區隔似乎更加明確。新唐人亞太電視  沈唯同 台灣 台北報導產業焦點來看到，國內鏡頭大廠大立光傳出震撼彈，低調表示未來將重心放在手機鏡頭上，不再對車用鏡頭投入資源，原來大立光甚至特斯拉（Tesla）找上門也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是業者瞄準高端市場，做出區隔。台灣股王大立光，告上南韓三星電子及玉晶光電的專利侵權，歷經三年多纏訟，昨天（1）日傳出和解。 大立光控告三星侵害 六項光學鏡頭專利，要求三星賠償。因為兩家市值相距懸殊，當時被認為是「小蝦米對抗大鯨魚」之戰。現在市場看好，大立光與三星和解，有利大立光取得授權金或進一步爭取三星手機訂單，將穩坐全球手機鏡頭龍頭地位。接著看到，大立光也在本週，舉行股東會，配發63.5元現金股利，創歷史新高，同時也宣布，斥資約新台幣3億元，跨入醫材領域。接著看到，大立光今天(14日)舉行股東會，由董事長林恩舟，執行長林恩平，親自主持，雖然2016年度合併營收較前年下滑，但仍配發63.5元現金股利，創歷史新高，同時也宣布，跨入醫材領域。七月17日，星期三，新唐人帶您看見最新產業動態。\r\n鴻海公告去年財報，因蘋果iPhone7拉貨，是一年中營收表現最好的一季，夏普也持續正向成長，對於未來展望，社長戴正吳曾表示，鏡頭，會是重要的布局，市場預料，將和大立光，分食蘋果鏡頭訂單。再來看到，蘋果昨天公布最新前200大供應商名單，台廠進榜家數從去年的39家，增加到今年的42家，以泛鴻海集團最多；中國廠則比去年減少5家、降為21家。台廠名單，除了，台積電、大立光等蘋概老將，景碩、新至陞、建準等廠商也回鍋；另外，包括南亞、正隆和正美等傳產廠也名列其中，讓外界眼睛為之一亮。經濟日報報導，法人指出，陸系廠商近年來逐漸打入蘋果供應鏈，但無論從供應鏈家數或供貨零組件的重要性，都難以趕上台廠腳步。其中，又以PCB以及半導體最為明顯，顯示台廠仍保有領先優勢。首屆台灣醫療科技展昨天(7日)登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，包括鴻海、華碩、大立光等，展出最新生醫科技，帶您搶先看。景氣不佳，台灣企業放無薪假、以及裁員，有擴大的趨勢，連IC設計大廠聯發科，現在也傳出裁員的消息，預計「淘汰」至少5％的績效末段員工，影響至少600人，不過，有企業裁員，卻也有企業缺工，股王大立光就說，已經缺工，至少3年了。再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。再來看到，財政部「海外資金匯回專法」上路四個多月，預估到年底申請匯回可望達500億元，台股股王大立光也加入。大立光昨天(25日)，代重要子公司公告，董事會通過盈餘分配合計3.65億美元 ，合計台幣超過110億元。據了解，這是大立光十年來首度匯回境外資金，主要因應政府政策，匯回資金將用於投資興建土地廠房及設備等。大立光昨天股價收4,900元，上漲30元。股王大立光今天重挫，一開盤就直奔跌停，震撼市場，主因蘋果iPhone銷售成績不如預期，鴻海、台積電等權值股，也出現外資帶頭下殺，財經專家謝金河認為，台股如今高點已過，恐怕面臨萬點保衛戰。美國因為國安疑慮對華為下達禁令，國際大廠也跟進，外資圈指出，已經看到華為供應鏈砍單訊號，另外，財經媒體彭博也採訪 技術商業諮詢公司CEO，表示華為海外手機業務已死。再來看到，有鑒於近期台灣地震頻頻，群創榮譽董事長段行建本週在自家活動會後，向媒體透露，群創廠區如果有發生地震，他的手機立刻能收到振幅，而這個程式，則是由人工智慧處理。台股股王大立光驚爆內鬼案。內部有5名離職員工，在竊取機密後，先後被挖角到先進光電，並涉嫌以竊取的機密技術在中國申請專利。台中地檢署依背信、妨害電腦祕密等罪起訴先進光電公司、及大立光電離職員工共5人。科技產業下半年迎接旺季，而其中智慧型手機銷售量，也攸關台灣業者營運表現，9月蘋果新iPhone即將發表，外傳總計三款新機，研究機構就預估銷售量可能上看1億8千萬支，大立光今天法說會上，執行長林恩平，也透露8月產能供不應求。科技趨勢新聞，來看到，市場傳出，蘋果明年將推出搭配 3D 感測的三鏡頭手機，加強支援AR影像技術，相關消息，就有外資券商點名，對光學鏡頭廠，將是利多，今天相關供應鏈，股價也順勢走揚。關鍵時刻，帶您迅速掌握潮流趨勢，先來帶您看到，亞洲最大的台北國際電腦展Computex，將在六月登場，本週展前記者會，公布六大主軸。共有1600多家廠商將共襄盛舉，還有科技巨擘亞馬遜，也首度參展。 財經消息再來看到，蘋果公司正式宣布推出紅色版 iPhone 8 及 8 plus ，從今天起開放訂購。特別的是，新款手機為紅黑配，正面黑色、背面紅色，分別推出 64GB 以及 256GB 兩種容量，定價 2 萬 5500 元起。另外，分析指出，蘋果明年下半年會推出1,200萬畫素的3鏡頭iPhone。法人預估，如果消息屬實，將有利鴻海、大立光等相關供應鏈。12月2日，星期五，早安新唐人，30分鐘，帶您看見全世界。目前退出中共黨、團、隊總人數",
        "大立光8月 林恩平：看不到 ": "大立光執行長林恩平的保守，一向是有名的，法說會當中最常出現的字彙就是「要看客戶」。不過，他歷來在法說會當天，除了會更新當月的營收預估，也會新增對下個月的看法，但11日舉行的法說會，林恩平儘管強調「現階段產能滿載」、「貿易戰對客戶下單並無影響」，卻是首度表達「看不到」下個月，可說樂觀中更見保守。美國總統川普卯足全力修理大陸華為，將其納入「實體清單」之後，確實導致供應鏈營運受創。身為華為智慧型手機主要鏡頭供應商的大立光6月營收為40.76億元，比前月大幅下滑19.0％，衰退幅度超乎市場預期。儘管林恩平之前在股東會就表示「7月會比6月好」，但究竟有多好？能否超越5月的水準？也一直是外界擔心之處。原本，外界預期林恩平在此次法說會當中，除了再度確認「7月會比6月好」之外，也能「照例」釋出對下個月、也就是8月的展望，卻首度得到「看不到」的答案，儘管這也符合林恩平的保守個性，但也出乎市場意料之外。部分法人認為，林恩平保守的原因，可能還是在於全球局勢和區域衝突變數太多，倒不見得是真保守。若從外資近期對大立光的操作來看，連續四個交易日賣超，確實突顯出「暫時觀望」的味道，但經過11日法說會後，是否會有進一步調整？則有待觀察。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光8/6除息 將發出91.2億現金股利 ": "股王大立光 (3008-TW) 今 (22) 日宣布，訂 8 月 6 日為除息交易日，每股配發現金股利 68 元，預計將發出 91.21 億元股利。大立光 2018 年稅後純益為 243.69 億元，年減 6.18%，每股純益 181.67 元，股東會通過每股配息 68 元，配息率 37.43%，與前一年相當，以大立光今日收盤價 4225 元估算，現金殖利率為 1.6%。大立光上半年稅後純益為 116.04 億元，年增 21.9%，每股純益 86.51 元，執行長林恩平表示，下半年進入市場需求旺季，產能較去年同期增加，並呈現滿載狀態，7 月客戶拉貨狀況將優於 6 月。大立光預計 8 月 6 日除息，最後過戶日為 8 月 7 日，8 月 8 日到 8 月 12 日為停止過戶期間，除息基準日為 8 月 12 日。",
        "大立光Q2毛利率逼近70％  一季大賺4.8個股本 ": "爆〔記者陳梅英／台北報導〕股王大立光今日（3008）下午將召開法人說明會，根據大立光甫上傳的第二季財報，大立光第二季營收140.8億元，季成長43.33%、年成長15%，毛利率飆高至69.6%，較第一季增加5.36個百分點，逼近70%，稅後盈餘65.5億元，每股稅後盈餘48.84元。累計大立光上半年營收239.04億元、年成長13%，稅前盈餘116.04億元、稅後盈餘86.51億元，每股稅後盈餘已達86.51元，相較於去年同期，每股稅後盈餘70.97元，大幅成長。大立光下午法人說明會將由該公司執行長林恩平親自回應來自法人各項提問，市場最關注的莫過於大立光對下半年手機相機鏡頭需求看法，華為的影響以及三鏡頭或多鏡頭出貨情況。另外大立光產能已經滿載，大立光手握三塊工業區土地，是否有任何進度，何時可以動土加入量產，預期也是外界關心焦點。大立光Q2毛利率逼近70% ，一季大賺4.8個股本，執行長林恩平下午將親自主持法人說明會。（記者陳梅英攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光 7 月營收大增 34.27% 創 2019 年新高，8 月份還將成長 ": "在進入下半年傳統旺季，並且在大客戶蘋果拉貨的帶動下，台股股王大立光 7 月營收暴衝，金額達到新台幣 54.73 億元，較 6 月份的 40.76 億元，增加 34.27%，也較 2018 年同期的 53.12 億元，增加 3.4%，創下自 2018 年 9 月以後的新高紀錄，也是歷年同月的新高。累計，2019 年前 7 個月合併營收為 293.77 億元，較 2018 年同期成長 10.92%。對於 2019 下半年的景氣狀況，日前大立光執行長林恩平在股東會後曾表示，目前有機會因為其他客戶的需求提升而填補空缺，預估在產能滿載的情況下，7 月營收將會比 6 月好，且 8 月也將比 7 月好，呈現逐月增加。所以，在當前大立光交出的成績單，7 月優於 6 月情況下，8 月業績也值得期待。另外，林恩平之前還表示，由於接下來第 3 季是傳統旺季，因此大部分都是拉貨表現較好的一季。預計 2019 年下半年客戶新機導入多頭鏡、7P、潛望式鏡頭及前置水滴型微小鏡頭規格及設計都依進度在執行的情況下，目前產能維持滿載狀態，至於實際拉貨情況則還是要看客戶銷售狀況而定。大立光 5 日股價受到台股大盤下跌 125.63 點的衝擊，收盤來到每股 3,875 元的價位，小跌 15 元，跌幅為 0.39%。而大立光也訂在 6 日除息，每股除息 68 元。由於目前大環境不確定因素提升，使得股市多空環境交戰。因此，大立光是否能夠進一步完成填息，將成為近期市場觀察重點。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "1億畫素手機鏡頭? 林恩平:明年將問世 [影片]": "執行長林恩平曾釋出訊息，可以做到「一億畫素」手機鏡頭",
        "大立光退出車用鏡頭  林恩平坦言有幾個原因... ": "爆大立光執行長林恩平今年初直指，車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。（記者陳梅英攝）〔記者陳梅英／台北報導〕有媒體披露大立光（3008）出完最1一批特斯拉車用鏡頭後將全面退出該市場，事實上，大立光執行長林恩平去年第3季法人說明會時就已經表示，車用鏡頭非大立光主力，今年初更直指，主要是車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。當時本報也以專題分析，二線光學廠包括亞光（3019）、先進光（3362）、佳凌（4976）等在車用鏡頭領域則已經開始收成，股王讓出車用市場，二線廠在車用市場將有機會打出一片天。至於大立光車用鏡頭所用的光學研磨鏡片主要在中國東莞廠生產，是否因此關閉東莞廠，林恩平只說，不會再投入資源。大立光早年以玻璃研磨鏡片起家，當時主力應用為印表機、掃描機等，後來全力轉入手機市場，智慧型手機要求輕薄趨勢，林恩平多次表示，大立光作過各種研究，塑膠鏡片還是最適合手機鏡頭使用，除非有熱的問題才會考慮用玻璃鏡片，目前大立光在台灣有13座廠全部都是以塑膠鏡片為主的手機鏡頭廠，後續持續擴廠重心也在手機鏡頭上以及大立光佈局的秘密武器。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "美股重挫拖累 大立光除息首日股價貼息 一度跌逾4% ": "股王大立光 (3008-TW) 今 (6) 日除息 68 元，除息參考價 3805 元，將配發出 91.22 億元，但受到美股重挫引發的強大市場賣壓，股價早盤開低走低，最低跌逾 4%，最低價為 3650 元。大立光昨日公布 7 月營收 54.73 億元，創 10 個月來新高，月增 34.29%，年增 3.03%，優於預期，大立光重要客戶新機種鏡頭產品 7 月已開始出貨，目前來看，8 月營收可望優於 7 月。大立光目前走勢已偏空，技術線型跌破短、中期均線支撐，證券分析師張陳浩指出，蘋果自身軟體及服務營收明顯攀升，未來蘋果手機仍將續維持高價銷售格局，預期下半年新 iPhone 銷售，將不至於較去年大幅下滑。同時，目前大立光等蘋果概念股營收一一揭露後，未來 1 個月內，台股可望以蘋果概念股為市場重要多頭指標類股。股王大立光股價今天早盤以 3700 元開出，一度跌到 3650 元，股價呈現貼息走勢，但低檔相對承接力道不弱；今日早盤台積電 (2330-TW)、鴻海 (2317-TW) 等蘋果概念權值股都呈現下跌走勢。",
        "車用鏡頭訂單「像少幾個零」 難補大立光獲利 ": "\n大立光低調經營車用市場多年，儘管已切入國際一線大客戶供應鏈，惟車用鏡頭少量多樣化、規格低，最重要的是，對大立光而言沒有制價權，退出車用市場並不令人意外。\r\n大立光是全球手機鏡頭龍頭，月產能已逾一億顆，不過車用市場相當封閉，且鏡頭特性少量多樣化，每一顆鏡頭開發都要投入相對的模具及人力資源，加上認證時間長，鏡頭規格又不若手機鏡頭高，獲利挹注有限。\r\n車用鏡頭因為耐候的要求，多以全玻璃（Ｇ）或玻璃加塑膠鏡片（Ｇ＋Ｐ）的混合鏡頭設計為主，因為多加了玻璃鏡頭，價格拉高，卻不代表獲利一定好，對光學廠而言，做車用鏡頭撐了營收，卻不一定補了獲利。\r\n大立光高層曾私下形容，車用鏡頭對大量生產型的（光學廠）真的很痛苦，「看那車用鏡頭的訂單，覺得好像少了幾個零。」\r\n大立光執行長林恩平在六月股東會後再度重申，「目前大立光主力重心仍放在手機上，車載產品因為大多數為全Ｇ（玻璃），規格不高，不是我們的重點。」\r\n業界認為，儘管已躋身國際一線大廠供應鏈，但目前仍未邁入第五代行動通訊時代，無人車正式上路仍待軟硬體及周邊配套完善，點燃車用鏡頭爆發的引信，仍待時間考驗。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "最準蘋果分析師力挺大立光 看貿易戰 林恩平：將持續招募員工.. ": "同時身兼蘋果、華為、三星概念股的台灣鏡頭大廠大立光，11日舉行線上法說會，因為美國尚未把華為從實體清單中移除，但先前大立光執行長林恩平曾提到公司產能滿載，因此市場高度關注大立光如何看待下半年。重申目前產能滿載11日上的說會上外資法人關注貿易戰對大立光的影響，林恩平則認為貿易戰沒有影響到客戶的下單節奏，「目前還好。」被問到產能滿載的說法，他也不改省話的個性，僅重申6月時股東會時的立場，「7月會比6月好，不過8個月看不了那麼長。」但他也預期8月產線同樣也會是滿載。被問起存貨有46億元似乎較高，林恩平坦言「存貨是依據客戶forecast做的，客戶有時候下修，但是到時候還是會拉 。」大立光6月營收新台幣40.76億元，月減18.92%、年減9.58%，市場認為主要受到華為禁令影響，外界曾預估華為的訂單佔大立光營收的6.46％，林恩平也在先前示警表示「有些客戶下修，（客戶）把原本要拉的貨、單子砍掉了。」郭明錤發報告力挺號稱最懂蘋果的天風證券外資分析師郭明錤，也在近期發表最新報告力挺大立光。他認為大立光下半年營收、獲利遭低估，因為根據林恩平說法目前產能仍就滿載，郭明錤預期大立光因客戶組合改善（華為在中國市佔提高、三星訂單比重上升）、規格升級與多鏡頭趨勢強勁需求，他預估大立光下半年營收、獲利將優於市場預估10％-20％以上。受此影響11日大立光股價上揚3.61％到達4305元。在法說會上，林恩平也再度重申目前產能滿載的看法，他也提起「將在工廠持續招募員工」，其實從記者實地在6月前往大立光總部，在外面也可以看到持續招募作業員的紅布條。至於法人也擔心美國大客戶（APPLE）會推4G末代iPhone，可能會出現清庫存的狀況，對此大立光總經理特助黃印嘉雖然回應不評論單一區域客人，但她仍然進一步解釋，目前「部分客人訂單是ok的，但（客戶）有些上有些下。」華為概念股兩樣情從過去華為10間核心供應鏈台積電、日月光、大立光、聯發科、南亞科、富士康（鴻海）、欣興電子、晶技、旺宏、華通電腦來說，其實除了南亞科、旺宏以及大立光以外，其他8間公司6月營收似乎都呈現上漲趨勢，尤其鴻海6月營收以及第2季營收紛紛創同期新高。先前在法說會上，鴻海董事長劉揚偉也特別提及，中美貿易戰其實對鴻海來說會有轉單效應，「像是A、B不同客戶，A可能訂單少了，B訂單增加了，只要市場需求在，總是要有人做。」不過也不是所有的華為概念股都能逃過營收減少的窘境，身為華為供應鏈的通訊廠光聖，今年6月營收為1.79億元、年減21.34％。同樣身為華為概念股的通訊廠聯鈞，今年6月營收為1.29億元、年減21.11%。被點名華為營收占超過2成的通訊廠華星光，6月營收1.03億元，年減38.73％。",
        "郭明錤：大立光營運及獲利遭低估 目前仍是手機股投資首選 ": "大立光 (3008-TW) 將於 11 日召開法人說明會，由執行長林恩平揭露上半年的財報及第 3 季營運展望，中國天風證券分析師郭明錤搶先在今 (10) 日發表報告指出，大立光下半年獲利已遭低估，是今、明兩年智慧型手機相關個股投資首選。郭明錤指出，大立光是多鏡頭規格升級設計與生產的優勢領先者，預期 1–2 年內，大立光將因客戶組合改善、規格升級與明確多鏡頭趨勢需求帶動營運表現，且產能擴增 50% 以上，市場顯然低估大立光下半年營收及獲利能力。郭明錤在報告中強調，大立光今年下半年的營收與純益，將優於市場共識 1-2 成以上，主要是市場過度解讀華為下修訂單等不利衝擊，低估大立光執行力；市場普遍認為，大立光受到美國對華為實施出口禁令，衝擊華為下修訂單約 30–40% ，恐影響大立光表現，不過郭明錤預估，大立光今年下半年產能仍滿載。郭明錤分析，大立光受惠華為在中國市占率，將從 30-40% 提升至 40-50%，且大立光積極從玉晶光 (3406-TW) 與舜宇光學搶單，另外來自韓國三星 (Samsung) 光學元件訂單比重也在提升。郭明錤更認為，市場也低估大立光高單價 7P (7 片塑膠鏡片) 鏡頭出貨成長動能，大立光在 7P 鏡頭仍具優勢，受惠既有客戶華為與 Oppo 7P 鏡頭需求增加，與新客戶包括 Samsung、Vivo 與小米今年第 3 季起開始向大立光採購 7P 鏡頭，預估 7P 鏡頭出貨量今年下半年將有 1.5-2 倍成長，第 4 季更有 80-100% 的季成長率。郭明錤說，市場也低估高單價超小前鏡頭 (extremely small front lens) 單價與出貨成長，因三星 OLED 面板 HIAA 規格將在今年下半年升級，超小前鏡規格也同樣今年下半年升級，單價將提升 1.2 到 1.5 倍，價格略高於 6P 鏡頭，隨著中國品牌客戶今年下半年開始採用，預期出貨量明顯成長。郭明錤在此報告中也說，大立光受惠鏡頭升級趨勢，2020 年營收與獲利都可望成長，成長性將優於競爭對手，其中包括蘋果新款明年 iPhone ，後相機可能採用 7P 鏡頭，華為與 Oppo 7P 鏡頭需求自今年第 3 季開始持續成長，而 Vivo 與小米自今年下半年開始向大立光採購 7P 鏡頭。郭明錤預估，大立光 7P 鏡頭，分別在今年第 4 季與明年第 1 季開始出貨韓國三星 A 系列與次世代旗艦機型 S11。另外，大立光開發的 8P 鏡頭，也將自今年下半年開始出貨。",
        "大立光8月營收看旺 兩天完成填息 ": "股王大立光（3008）除息走勢吸引投資人高度關注，今（7）日一開盤就完成填息，股價以3,885元開出，雖有美中貿易戰的不確定因素影響，但在7月營收優於預期，8月會更好的預期下吸引買盤，僅以兩天就完成填息。\r\n大立光昨日除息，盤中僅差5元就可以填息，終場則是小漲作收，填息近三成，今日一開盤就完成填息；以大立光近幾年的除息表現來看，過去七年有四年在除息當天就完成填息，其中尤以2017年表現最強勢，2分鐘完成填息；2018年配發72.5元現金股利，也在10分鐘內就完成填息。\r\n大立光7月營收54.73億元，創10個月新高，月增34.29%，年增3.03%，表現優於預期，累計前七個月營收 293.77 億元，年增 10.92%，重要客戶新機種已在7月開始出貨，預估8月營收可望較7月優。\r\n基本面表現優，吸引買盤進場，大立光除息表現亮眼，今年兩天填息，不過，早盤以3,885元開高完成填息後，股價呈現震盪，雖一度拉升至3,900元，但也曾翻黑下滑至3,805元，早盤力守平盤之上。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "大立光現金股利將發放 分析師：拉回即為買點 ": "股王大立光 (3008-TW) 今 (22) 日董事會通過將於 8 月 6 日除息交易，大立光預計每股配發 68 元現金股利，總計發出 91.22 億元現金，僅次於上一年配發出 97.25 億元股利。以大立光今日收盤價 4225 元計算，現金殖利率僅 1.3%，證券分析師黃漢成指出，大立光第 2 季獲利繳出成績佳，下半年進入蘋果手機鏡頭拉貨旺季，在目前多鏡頭設計主流下，有助推升大立光下半年業績成長，市場也在留意大立光的股價，目前來看，股價拉回即是買點。大立光 11 日召開法說會並公布第 2 季財報，稅後純益 65.51 億元，季增 29.6%，每股純益 48.84 元，累計上半年稅後純益 116.05 億元，年增 21.9%，每股純益為 86.51 元。大立光下半年將進入市場需求旺季，產能較去年同期增加，並呈現滿載，7 月客戶拉貨將優於 6 月，執行長林恩平在法說會也表示，目前高階手機鏡頭，市場降價壓力也減少。林恩平表示，目前手機市場競爭最大重點，在於影像解析度與畫質競爭，大立光開發高階 7P (7 片塑膠鏡片) 鏡頭，已陸續對客戶端出貨，至於更進階的 8P 鏡頭，也已由客戶端納入設計，若獲採用，有助出貨提升。美系外資日前將大立光目標價調高為 5400 元；就大立光的除息行情走勢來看，大立光去年除息 72.5 元，創史上新高，創開盤 10 分鐘就填息的紀錄，也使除息行情股期待。大立光今天股價上漲 85 元以 4225 元作收，上漲 85 元或 2.05%，成交量萎縮為 473 張，外資連 11 日賣超大立光，今天外資賣大立光 30 張，授信買超 2 張，自營商買超 12 張，三大法人合計賣超 16 張。",
        "華為重傷！大立光6月營收月減近2成  超乎法人預期 ": "爆受到華為衝擊，大立光今日發布6月營收40.76億元，月減19%，衰退幅度超過法人預期。（記者陳梅英攝）〔記者陳梅英／台北報導〕美中貿易戰在5、6月打得如火如荼，美國並對華為發布雙禁令，導致華為下修今年手機出貨，大立光（3008）受到華為衝擊，儘管早先預期6月營收將比5月下跌，不過外資圈普遍預估在1成以內，大立光今日發布6月營收40.76億元，月減19%，衰退幅度超過法人預期。不過大立光執行長林恩平先前於股東會上也表示，7月進入傳統的市場旺季，加上客戶新機拉貨，預期7月營收會比6月好。大立光自結6月營收40.76億元，月減19%、年衰退10%，合計第二季營收約141億元，仍較第一季成長43%，年成長達15%，累計上半年合併營收為239.4億元，則較去年同期成長13%。大立光將於6月11日召開法人說明會，林恩平將親自主持，6月營收衰退原因以及下半年展望，將會是法人關注重點。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林恩平：鏡頭需求有增無減 ": "台灣光學產業以股王大立光為首，近年搭上智慧手機市場成長浪潮，在全球市占不斷壯大，儘管外界憂心智慧手機的成長已邁入高原期，但大立光執行長林恩平認為，手機規格不斷升級，且多鏡頭已成趨勢，鏡頭需求有增無減。\r\n不僅大立光近年已砸數百億元獵地擴產，包括玉晶光、新鉅科等國內鏡頭廠商也積極擴大資本支出，加碼產能，以因應訂單需求。\r\n近年光學鏡頭的應用愈來愈多元化，從智慧手機、遊戲機、智慧家庭、安全監控、汽車到當紅的虛擬實境（VR）、擴增實境（AR）、混合實境（MR），應有盡有。不過，智慧手機仍是鏡頭應用最大出海口，要在光學鏡頭產業占有一席之地，就不能在手機市場缺席。\r\n相較日本以數位相機為主要應用市場，近年數位相機不斷被智慧手機侵蝕市場，市占大幅滑落，台灣光學產業以大立光為領頭羊，聚焦智慧手機市場，大立光挾塑膠鏡頭技術、良率及產能規模三大優勢，稱霸全球智慧手機鏡頭市場，讓台灣光學鏡頭在全球扮演舉足輕重的角色。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "大立光7月營收達54億元 創10個月來新高 優市場預期 8月將再走升 ": "股王大立光 (3008-TW) 今 (5) 日公布 7 月營收 54.73 億元，創 10 個月來新高，月增 34.29%，年增 3.03%；大立光重要客戶的新機種鏡頭產品， 7 月已開始出貨，目前來看，8 月營收可望優於 7 月。大立光 7 月出貨產品結構中，1000 萬畫素以上鏡頭組占比 50-60%，800 萬畫素鏡頭產品占比 10-20%，2000 萬畫素以上產品占比，已提高 20-30%，其他產品則在 10% 內。大立光 2019 年 1-7 月累計營收 293.77 億元，年增 10.92%；去年盈餘每股擬配發 68 元現金股利，合計將發出 91.22 億元股利，預計明 (6) 日除息，除息參考價為 3807 元，此價位區也是 6 月下旬以來的波段低點。大立光執行長林恩平在先前法說會時表示，7 月營收會比 6 月好，產能滿載；但在蘋果新 iPhone 發表前，川普再出重拳，宣布自 9 月 1 日起將針對大陸輸美的包括智慧手機、筆電等商品課徵 10% 關稅，引發市場對蘋果產品銷售的擔憂，造成包括大立光在內等台股相關蘋果概念股股價下跌。對於大立光今天發布的 7 月營收表現，證券分析師張陳浩指出，7 月表現優於預期，隨著蘋果軟體及服務營收加快攀升，未來蘋果手機仍將續維持高價銷售格局，消費者也慢慢接受，預期下半年銷售上將不致出現大幅下滑走勢，也不會像市場想像的那麼糟。就台股的主流類股來看，張陳浩說，目前大立光等蘋果概念股營收一一揭露後，未來 1 個月，台股可望以蘋果概念股為市場重要多頭指標類股，引導電子股走勢。美系外資今天發表報告指出，光學產業未來高成長動能，來自將使用 7P-8P 的鏡頭、感測元件將擴充至 6400 萬畫素、甚至到 1.08 億畫素，鏡頭精密度要求將持續提升，推升光學產業與及單價 (ASP) 成長，成長態勢未來 2-3 年將維持不變，對於大立光的評等為「加碼」，但目標價則由 5300 元調降為 5200 元。大立光股價今日早盤以 3900 元紅盤開出，一度拉升至 3970 元，再度挑戰季線， 終場收在 3,875 元，下跌 15 元，跌幅 0.38%，成交 831 張，股價已跌破所有均線支撐。",
        "〈大立光法說〉上半年純益116.51億元年增21.9%  EPS 86.51元 ": "股王大立光 (3008-TW) 今 (11) 日由執行長林恩平主持召開法說會，並公布第 2 季財報，稅後純益 65.51 億元，季增 29.6%，每股純益 48.84 元，累計 2019 年上半年稅後純益 116.05 億元，年增 21.9%，每股純益為 86.51 元。大立光第 2 季合併營收 140.81 億元，營業毛利 97.99 億元，毛利率 69.6%，營業利益 85.17 億元，稅後純益 65.51 億元，每股純益 48.84 元，較首季每股純益 37.67 元成長。大立光累計 2019 年上半年合併營收 239.04 億元，營業毛利 161.1 億元，毛利率 67.4%，營業利益 137.51 億元，稅後純益 116.04 億元，每股純益 86.51 元。大立光今日股價收盤價 4305 元作收，上漲 150 元，漲幅 3.61%，成交量 1209 張。大立光今年上半年出貨結構，1000 萬畫素以上鏡頭組占比提升到 50-60%，800 萬畫素鏡頭產品占比 10-20%，2000 萬畫素以上產品占比已提高 20-30%，其他產品在 10% 內。"
    },
    "Q4": {
        "華為Mate30 Pro沒有Google服務  雍海：拚滿意度 ": "爆華為今天在台發表Mate30 Pro，未支援Google行動服務，採用華為自行開發的行動服務HMS（法新社）〔記者王憶紅／台北報導〕華為今天在台發表Mate30 Pro，對於Mate30 Pro未支援Google行動服務，而是採用華為自行開發的行動服務HMS（HUAWEI Mobile Service），是否會影響銷售表現，華為技術台灣總代理訊崴技術總經理雍海表示，HMS是個新產品，要先「試水溫」，且「不是追求銷量，是追求消費者滿意度」。受美中貿易戰影響，華為Mate 30系列無法支援Google行動服務，包括Play Store、Gmail等。國內五大電信商考量消費者的售後服務，並未銷售華為Mate 30系列，因此Mate 30會先透過華為體驗店、經銷通路和電商銷售。五大電信不賣Mate 30，是否會影響銷售量？雍海說，台灣用戶不熟悉HMS，要買「需要勇氣」，因此，華為這次也在贈品上祭出高額優惠，「給花粉回饋」。華為近二年來在台發表旗艦機時，都會邀請台灣重量級供應商站台，大立光董事長林恩舟、矽品董事長林文伯等都曾為新機站台，但供應商今日並未出席。雍海指出，不僅手機，華為今天發表多達8個產品，重點是要聚焦軟體開發，而非硬體，因此邀請很多APP合作商到場。據指出，因為目前時值美中貿易戰談判的敏感時機，華為主動要求供應鏈不用出席站台。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光林家 為何成立兩家閉鎖型控股公司？ ": "\r\n股王大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平在9月24日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓持股1萬236張，占總持股7.63%，四人幾乎將手中持股全數轉讓，讓石安一躍成為大立光最大單一法人股東。\r\n外界好奇，為何大立光在去年9月成立茂鈺紀念股份有限公司之後，四人所剩持股不是轉至茂鈺，卻成立第二家閉鎖型控股公司石安，大立光僅低調回應，「一切依照法令辦理。」（延伸閱讀：大立光家族股權 集中閉鎖）\r\n據了解，關鍵就在於公司法第131條的函釋內容中。\r\n依公司法131條函釋的「股份抵繳股款」規定，大立光林氏家族以股作價，去年9月成立茂鈺紀念股份有限公司，四名成員先轉讓6,090張、占總持股4.54%至茂鈺，原計劃在今年底前，四名成員將所剩持股全數轉至茂鈺，不過，後續欲再轉讓持股時，卻踢到鐵板。\r\n根據主管機關金管會金管證三字第0950000352號發文，以及證交法第22-2條相關規定，『內部人以其持有之股票抵繳股款轉讓予發起設立之公司，則受讓之公司為證交法所稱之「特定人」』。\r\n證期局進一步表示，依公司法第131條及第272條規定：以其持有股票抵繳股款轉讓予發起設立之公司或認購發行新股而不公開發行情形，該受讓之「股份有限公司」 符合「特定人」條件。但以持有股票抵繳出資額轉讓予「有限公司」，該受讓之「有限公司」並非本會所規定之「特定人」。\r\n證期局官員表示，引用公司法第131條，只有發起設立公司時，一次注資，才能以股作價。\r\n簡言之，發起設立公司時，才能以股作價，若需再增資或轉讓持股至特定人，則無法以股作價。也因此，大立光被迫成立第二家閉鎖型控股公司，家族將所剩持股以股作價全數轉至石安。\r\n市場分析，大立光在去年9月成立茂鈺時，林氏家族成員僅轉讓4.54%的持股，未全數轉讓，主要是因為林耀英、林恩舟及林恩平手中握有大立光股票，全數以自然人身分擔任大立光董事，一旦移轉超過二分之一，董事身分將自動解任。今年6月大立光股東會全面改選董監事後，三人已全數轉為茂鈺紀念股份有限公司的法人代表。\r\n依據大立光最新公告，石安及茂鈺各持有大立光7.63％及6.47％股權，合計持股14.1％，為前兩大法人股東。\r\n據了解，成立閉鎖型控股公司，將家族成員所有持股集中，主要由高齡87歲的林耀英一手規劃。林恩平曾透露，這家公司是父親共同創立的，他對其有很濃厚的感情，希望這家公司永遠存在，藉由控股公司的成立，將家族成員持股全數轉移至此，希望這是公司發展的重要基石，讓公司永續經營，也讓員工安心工作。\r\n依據林耀英規劃，希望大家（家族成員）認真工作領薪水，而不是依賴股利生活，而茂鈺（或石安）每年分得的股利，會再撥一部分給股東，甚至再加碼大立光持股。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t前股王益通落幕 大立光寶座屹立不搖 ": "（中央社記者張建中台北4日電）昔日股價曾站上千元大關、登上台股股王的太陽能廠益通，在產業供過於求、連續6個月營收為零的慘澹經營下，明年1月13日將下櫃終止買賣。回顧歷任台股股王，大立光依然屹立不搖，堪稱是台股最強股王。太陽能廠益通過去紅極一時，由於搭上太陽能投資熱潮，曾於2005年至2008年，連續4年每年賺進超過一個資本額。益通於2006年3月掛牌上櫃，隨即成為市場關注焦點，上櫃不到1個月時間，股價便衝破新台幣1000元大關，達1205元，一舉登上台股股王寶座。只是隨著中國大陸大舉補貼業者進軍太陽能市場，重創太陽能產業景氣，多年處於供過於求的情況。益通自2009年由盈轉虧後，便一蹶不振，已連續長達10年營運虧損。考量太陽能電池價格低於生產製造的現金成本，益通今年4月決定停止太陽能電池生產，並將公開標售南科廠房，節衣縮食。受到停止太陽能電池業務生產的影響，益通今年6月至11月已連續6個月公告營收為零，依規定公司有價證券將自2020年1月13日起終止櫃檯買賣。益通今天在市場失望性賣壓出籠下，股價表現疲弱，開低走低，重挫跌停，股價以1.92元作收，下跌0.21元，跌幅9.86%，並創歷史新低價。回顧過去，國泰人壽、威盛與宏達電等都曾登上台股股王寶座，只是如今股價多已大幅滑落，僅現任股王大立光至今股價仍維持4400元水準，穩居股王寶座，堪稱是台股歷年來最強股王。法人認為，大立光除鏡頭技術不斷精進，維持領先地位，並搭上產業發展趨勢，不僅手機鏡頭畫素不斷提升，近年還朝向多鏡頭發展，推升大立光營運成長。此外，大立光股本多年維持在13.41億元不變，大股東林氏家族創辦人林耀英、董事長林恩舟與執行長林恩平還將手中持股幾乎全數轉讓至閉鎖型公司，有助籌碼穩固，並宣示對公司永續經營的信心與決心，法人認為，這都是大立光得以坐穩股王多年的關鍵。（編輯：張良知）1081204",
        "\r\n\t華為旗艦搭自家HMS登台 不支援Google買氣待觀察 ": "（中央社記者江明晏台北14日電）華為今天在台發表Mate30 Pro，受美中貿易戰影響，Mate 30系列無法支援Google行動服務，在台買氣有待觀察。華為技術台灣總代理訊崴技術總經理雍海坦言，HMS是新產品，現在試水溫，不求銷量，只求滿意度。華為今天在台發表下半年旗艦機種HUAWEI Mate30 Pro，號稱有優於iPhone 11的強大功能，並在今天開放預購，但由於受美中貿易戰影響，華為Mate 30系列僅搭載Android系統，無法支援Google行動服務，如Play Store、Gmail等，以自家行動服務HMS（HUAWEI Mobile Service）取代上陣，台灣電信商也未引進銷售，由全台華為品牌店獨家開賣，台灣用戶是否買單，仍有待觀察。雍海今天回應媒體表示，HMS是新產品，要試水溫，華為很明確告訴電信商，第一步要先透過自家體驗店、經銷通路和電商銷售，「不是追求銷量，是追求消費者滿意度」。他也坦言，台灣用戶不熟悉HMS，要買需要勇氣，因此華為這次也在贈品上祭出高額優惠，「想給花粉鼓勵和回饋」。但據他所知，Mate 30除了在中國市場熱銷之外，在馬來西亞和香港等海外市場也都賣得很不錯。值得注意的是，華為近期幾次在台的旗艦機發表會，都有台灣供應鏈重量級代表，如大立光董事長林恩舟、矽品董事長林文伯等大咖現身站台，但今年發表會由華為獨撐大局，不只供應鏈代表未現身，電信商也沒有登台亮相，不過現場仍有逾百名「花粉」出席響應。供應鏈消息指出，目前時值美中貿易戰談判的敏感時機，華為主動要求供應鏈不用出席站台。雍海也回應，主要是因為華為今天發布的產品高達8個，不只侷限在手機，重點也是要聚焦軟體開發，而非硬體而已，也因此邀請很多APP合作商與會。此外，針對華為市售手機在通訊錄、時區將台灣標註為「中國台灣」，國家通訊傳播委員會（NCC）要求業者回復原有標示，並從即日起對相關產品進行認證；雍海今天首度回應表示，以訊崴的立場，一定要快速、全力以赴解決這個問題，進一步等總部通知。HUAWEI Mate30 Pro搭載全新7m製程麒麟990系列晶片與達芬奇架構NPU，徠卡電影四鏡頭，雙4000萬雙主鏡頭，搭配800萬長焦鏡頭及3D深感鏡頭，自11月23日起在台上市，建議售價新台幣2萬9900元。華為首款5G摺疊螢幕手機Mate X也將在明天於中國開賣，雍海表示，還在思考是否引進台灣，而因應台灣明年5G商轉，華為已跟系統商針對終端產品和場景化做了很多布局，明年是否多數都引進5G手機，他表示還沒有定論，會根據競爭情況來調整節奏。（編輯：林淑媛）1081114",
        "經濟解析／國慶日前大立光法說將登場 法人關心這些事 ": "台股在國慶日前受到美股大跌拖累，萬一關卡再度跌破，股王大立光（3008）法說會趕在長假前舉辦，近期股價在5日線附近整理，市值也重新站上6,000億元，隨著蘋果iPhone11系列新機上市，大立光法說將釋出的訊息將牽後市場敏感神經，法人最關切第3季獲利、第4季展望、多鏡頭趨勢、擴產進度及對手瓜分市場的競爭等議題。\n\r\n大立光9月營收65.96 億元，月增 1.84%，年增 19.54%，連續二個月單月營收寫下新高，第3季營收184.83 億元，同樣創下新高，季增 31.26%，年增 13.15%；累計前9月營收423.88 億元，年增 13.01%。\n\r\n在美系客戶新機拉貨下產能持續滿載，10月營收可望維持強勢表現。\n\r\n大立光法說會向來在當季結束後，下個月的第二個周四舉行，今年因逢10月10國慶日連假，因此提前一天召開，將在今日下午收盤後登場，由執行長林恩平主持。\n\r\n蘋果iPhone 11系列首度搭載三鏡頭，在規格升級下，銷售情況優於預期，已傳出蘋果追單的訊息，由於iPhone 11系列鏡頭增加，且模組難度也提高，成本也因此拉升，預估約占新機成本15%，法人看好有助大立光業績表現，在第3季營收創新高下，第4季的營運展望更受法人關注。\n\r\n外資在大立光法說會前也喊買，目標價最高上看5,800元，且有外資預估，大立光今年每股純益 227.25 元，將可望創下新高，預2020年每股純益282.85 元；下午的法說會，第3季毛利率、獲利將公布之外，第4季的營運展望更是法人高度關切的重點，都想聽聽林恩平的說法。\n\r\n大立光雖不評論個別的客戶，但是從產業趨勢上，法人也可以進一步分析未來的營運表現，因此，包括擴產的進度、三鏡頭及7P、8P的趨勢等，也是法人關心焦點，尤其是大立光雖是龍頭，但面臨玉晶光、舜宇光的分食市場，該如何應對，是否會影響光學鏡頭的市場版圖等，法人都很關心。\n\r\n大立光客戶包括蘋果及華為，除了蘋果新機的拉貨狀況之外，華為新機在海外市場的銷售也會影響拉貨，有關非蘋陣營在三鏡頭上的積極態度，也引來法人關注。\n\r\n大立光股價由9月初的低點3,775元反彈走高站上各均線，近期一度拉升至4,535元，寫下5月初以來的波段高點，市值重新站上6,000億元，近日則是在5日線附近整理，市場關心法說會所釋出的訊息，將進一步牽動後續營運及股價表現。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "因應政府政策 大立光匯回境外資金3.65億美元 ": "大立光。 報系資料照facebook股王大立光（3008）今（25）日代重要子公司ASTRO INTERNATIONAL LIMITED公告，董事會通過盈餘分配合計3.65億元 (合計台幣逾110億元）。\n\r\n據了解，這是大立光十年來首度匯回境外資金，主要因應政府政策，匯回資金將用於投資興建土地廠房及設備等。大立光今天股價收4,900元，上漲30元。\n\r\n大立光為全球手機鏡頭龍頭，大立光執行長林恩平日前表示，由於產能持續滿載，2017年第4季投產的新廠，到今年底「空間就用完了」，目前手上有三塊土地，以及一座現地利用的廠，現地利用的廠房空間也用得差不多了，如果這三塊土地要興建新廠完成加入營運，可能要等到四年後、2023年。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "筆電4P光學鏡頭又惹議 大立光狀告HP、新鉅科及先進光 ": "大立光 (3008-TW) 今 (1) 日證實，針對美商惠普 (HPQ-US) 使用在筆電上的 4P(4 片塑膠鏡片) 鏡頭，可能涉及侵害大立光專利權，大立光已在美國提起訴訟；至截稿為止，尚無法取得先進光 (3362-TW) 及新鉅科 (3630-TW) 的回應。大立光目前光學元件產品，營收結構以手機鏡頭應用為主，筆電用鏡頭產品占營收比重在 10% 以下，大立光主管指出，執行長林恩平最重視智慧財財產權，對侵害專利權的行為，絕對不加以容忍。大立光此次提起專利權訴訟，主要針對筆電上的 4P 光學鏡頭，訴訟對象是惠普、生產供應該鏡頭產品的光學廠先進光與新鉅科。大立光主要利基在光學設計經驗及技術，並藉專利取得保護智慧財產權，大立光上市以來，先後曾與玉晶光 (3406-TW)、韓國三星及先進光電有過侵權訴訟，其中 2013 年針對先進光提起妨害營業秘密法及侵害專利權訴訟，不過到目前都沒有完結。",
        "iPhone銷售優於預期  大立光營收連3月創新高 ": "爆大立光10月合併營收66.25億元，月增0.45%，年增27.2%，連續3個月創下單月歷史新高。（記者陳梅英攝）〔記者陳梅英／台北報導〕在蘋果iPhone11銷售優於預期下，股王大立光（3008）今日發布10月合併營收為66.25億元，月增0.45%，年成長27.2%，連3個月創下單月歷史新高。蘋果iPhone 11 Pro新機銷售優於市場預期，在蘋果追單下，相關蘋果供應鏈第四季旺季可期，大立光營收從8月開始衝高，10月營收月增福雖然收斂，但仍續創歷史新高。累計前10月合併營收為490.13億元，年成長14.74%。以產品比重來看，大立光20M（2000畫素）以上產品佔比10%到20%，10M以上產品佔50%到60%，8M產品佔營收比重10%到20%，其他產品約佔10%到20%。展望11月，大立光執行長林恩平在日前法說會所說，11月就算下來，幅度也不會太大，目前大立光產能已經滿載。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光1/9法說會 聚焦新客戶、產能配置與新技術等三大重點 ": "大立光 (3008-TW) 將在 2020 年 1 月 9 日召開法說會，除第 4 季獲利外，法人將關注三大重點，包含第 1 季進入蘋果手機銷售淡季，大立光非蘋陣營新客戶開發進度，同時，手機多鏡頭設計成主流，推升鏡頭需求大增，大立光新產能與既有產能的調配，還有 8P 與 3D 感測鏡頭等新科技進度，都是法說重點。就大立光第 4 季獲利來看，10 月及 11 月營收連續因蘋果手機需求增加帶動，衝上 66.26 億元、66.56 億元新高，證券分析師張陳浩估計，大立光 12 月營收應可在 66 億元水準，第 4 季營收上看 200 億元創新高，毛利率將達 70% ，扣除匯損，大立光第 4 季每股純益將達 68-70 元也創新高。加上前 3 季每股純益 150.37 元，大立光今年每股純益將達 220 元，改寫 2017 年大立光創下的 193.65 元歷史紀錄。不過，新台幣升值走勢下，近 3 個月來新台幣對美元升值達 3.46%，對大立光營收、毛利率都造成不利影響。證券分析師黃漢成指出，第 1 季進入蘋果手機銷售淡季，市場將聚焦大立光非蘋新客戶開發進度，同時，手機多鏡頭設計成主流，推升鏡頭需求大增，大立光新產能進展也是關注焦點。去年大立光在台中精密機械園區完工的二廠，依客戶訂單需求不斷移入設備及產能，可利用空間將在今年底填滿，大立光新購入的 4 處土地及廠房中，已有一處現有廠房已用於擴充產能，其餘 3 處可建廠土地，即使立即投入興建，最快開出新產能也將在 2023 年後。因此，黃漢成表示，大立光目前遭遇競爭對手玉晶光 (3406-TW) 大力建置新產能的競爭，除改善現有製程及良率，是否有其他方法開出新產能，將是市場關注焦點。新產品上，雖然大立光 7P 鏡頭已開始出貨，但黃漢成表示，包括水滴型鏡頭設計、8P 鏡頭、3D 感測鏡頭、潛望式鏡頭，甚至市場一再傳言的新科技「黑鏡頭」開發、銷售進度，也是市場及法人關注焦點。",
        "大立光營收66.5億 連四月創新高 ": "大立光11月營收增0.5%，連四月創新高。圖為大立光執行長林恩平。 本報系資料庫facebook大立光昨（5）日公布11月合併營收66.56億元，連續四個月創新高，月增0.5%，優於預期。大立光表示，目前產能持續滿載，惟因拉貨高峰已過，12月拉貨動能將較11月減緩。\nfacebook\r\n外界預期，即使12月拉貨動能下滑，大立光本季營收仍有機會連兩季改寫新猷。隨著營收衝高，外界也關注，本季毛利率能否優於前一季69.13%，再度向「7字頭」叩關。\r\n台股昨天在「雙王」-權王台積電及股王大立光引領多頭衝高下，終場上漲84點，大立光漲幅逾7%，終場收4,710元，上漲310元，居上市成交值第二位，僅次於台積電，外資大買股王673張，是最大功臣，為9月中旬以來單日最大買超，外資持股比再度超過五成大關、達50.1%。\r\n大立光不僅是蘋果iPhone 11鏡頭主力供應商，也是華為、OPPO、vivo、三星等非蘋指標廠的高階鏡頭供應廠，因客戶多元化、且非蘋新機搶市，多鏡頭趨勢確立，帶動大立光11月營收維持高檔不墜。\r\n大立光11月營收年增66%；前11月合併營收556.67億元，年增19%，已超越去年全年。相較於大立光前一個月預期，「11月就算下滑，幅度也不會太大」，11月實際營收表現優於預估。\r\niPhone 11是蘋果首支搭載三鏡頭的手機，由於三個鏡頭規格全數升級，且同步上市，銷售優於預期，在客戶追單下，大立光營收自7月跳升後，一路走高至第4季。\r\n大立光執行長林恩平日前表示，7P（七片塑膠鏡片）的案子持續增加中。他並透露，目前正在做8P（八片塑膠鏡片）的案子。外資看好，明年新款iPhone有機會搭載四鏡頭或採用7P設計，將有利於大立光獲利表現。\r\n大立光11月出貨結構中，2,000萬畫素以上占比20%至30%，千萬以上占比達50%至60%，多月來維持該比重。\r\n對比目前手機規格，2,000萬畫素以上，以華為為首，目前iPhone 11最高規格仍搭載1,200萬畫素。大立光通吃蘋果及非蘋陣營高階鏡頭手機，成為挹注獲利成長關鍵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光獲利狂飆 一路旺到11月 ": "大立光執行長林恩平facebook股王大立光昨（9）日舉行法說會，公布上季本業獲利112.1億元，創新高，季增31.6%；稅後純益85.65億元，為歷史次高，季增30.7%，每股純益63.85元；前三季每股純益150.37元。展望本季，大立光執行長林恩平表示，「10月拉貨動能和9月差不多，11月就算下滑，也不會太嚴重，至於12月還看不到。」\n經濟日報提供facebook大立光是iPhone鏡頭主力供應商，隨著iPhone 11熱賣，新機銷售表現將左右大立光本季營運，受惠新機效應，大立光9月營收65.96億元，已連兩個月創新高。法人解讀，林恩平釋出的訊息透露，大立光自8月營收創新高後，營收至少一路旺至11月。\r\n大立光第3季毛利率69.11%，季減約0.5個百分點，主要因良率較差所致。累計前三季稅後純益201.7億元，年增13%，每股純益150.37元，無論第3季與前三季每股純益均傲視全台灣上市櫃公司。大立光昨天股價收4,460元，下滑20元，外資買超24張，連兩個交易日站在買方。\r\n法人關切本季毛利率變化及鏡頭規格升級趨勢，林恩平表示，目前比較高階產品的良率確實比較差，因為是新機種，生產仍有瓶頸，因此本季毛利率會不會比較好，還不知道；至於7P（七片塑膠鏡片）的案子持續有增加，他也首度透露，目前正在做8P（八片塑膠鏡片）的案子。\r\n大立光產能持續滿載，法人關注擴產計畫。林恩平坦言，2017年第4季投產的新廠，到今年底空間就用完了，目前手上有三塊土地，及一座現地利用的廠，現地利用的廠房空間也用得差不多，如果這三塊土地要興建新廠完成加入營運，可能要等四年後。\r\n法人關心大立光如何因應未來訂單需求，以及明年上半年是否重現多年前將下半年訂單移前生產的可能性。林恩平表示，若訂單移前生產，會以比較難做、高階的產品為主，公司現階段仍努力提升良率及效率。\n\n",
        "《光電股》訂單太旺，大立光林恩平：新廠空間年底填滿 ": "大立光(3008)公布前3季財報，前3季每股盈餘為150.37元，智慧型手機鏡頭持續提升，在客戶訂單湧入下，大立光產能滿載，大立光執行長林恩平表示，10月拉貨動能與9月差不多，11月就算下來，幅度也不會太大，由於手機鏡頭規格持續朝提升，新廠空間預計年底就會填滿，未來將以提升良率及效率來因應客戶需求，在3塊土地新廠未完成前不排除再租借新廠房因應。大立光今天下午舉行法說會，蘋果iPhone 11系列新機首度採用3鏡頭，且非蘋智慧型手機品牌廠新機齊發，帶動大立光第3季合併營收亮眼，第3季合併營收為184.83億元，季增31.27%，年增13.16%，創下單季歷史新高，營業毛利為127.74億元，季增30.36%，年增9.68%，由於良率較差，單季合併毛利率為69.11%，季減0.49個百分點，年減2.19個百分點，營業淨利為112.1億元，季增31.62%，年增9.72%，稅前盈餘為108.56億元，季增21.61%，年增6.5%，稅後盈餘為85.65億元，季增30.76%，年成長1.51%，為單季歷史次高，單季每股盈餘為63.85元；累計前3季合併營收為423.87億元，年成長13.01%，營業毛利為288.85億元，年成長12.3%，合併毛利率為68.15%，年減0.4個百分點，營業淨利為249.61億元，年成長12.42%，稅前盈餘為259.03億元，年成長11.88%，稅後盈餘為201.7億元，年成長12.74%，每股盈餘為150.37元。大立光第3季匯兌損失約7.85億元，資本支出約18億元，折舊費用約9.3億元。在客戶拉貨動能強勁下，大立光9月合併營收達65.96億元，連兩個月站穩60億元關卡並創下單月歷史新高，由於產能持續滿載，林恩平表示，10月拉貨動能與9月差不多，11月就算下來，幅度也不會太大。大立光第3季合併毛利率因良率較差呈現季減年減，引起法人關注第4季良率狀況，林恩平坦承，目前比較高階產品良率確實較低，新機種還是有瓶頸，第4季毛利率能否比第3季好不知道。3鏡頭成為各大手機品牌廠高階機種標配，法人關心3鏡頭是否會向下滲透成為明年市場主流？未來手機再增加鏡頭數是否有困難？對此，林恩平維持一貫省話風格，認為這些都要看手機廠設計，僅表示，新鏡頭有些增加片數，亦有提升畫素，目前7P設計持續增加，8P亦在設計中，要看能不能量產。在屏下指紋辨識鏡頭部分，林恩平表示，屏下指紋鏡頭因為光線會被面板吃掉，因此鏡頭光圈要放大，高度也會下降，讓製造性變難，鏡頭廠的責任是將鏡頭高度降低及光圈放大，只要客戶開規格，我們就盡力達成，目前屏下指紋鏡頭客戶仍在測試中，若真的以美為前提就可能會導入。至於大立光祕密武器新技術產品何時量產？林恩平表示，新技術客戶測試期間通常會超過一年，明年還不會量產，最快也要2021年才會進入量產。手機鏡頭規格持續向上提升，大立光在訂單湧入下，新廠產能及現廠利用的廠房預計年底前空間都會填滿，3塊土地蓋新廠也要4年時間，也就是2023年以後才能加入，法人關心大立光將如何因應未來訂單需求？林恩平表示，公司會從提升良率及效率做起，如果兩種都無法滿足，將會考慮再租借新廠房，不過若新廠房要建無塵室，花費半年到一年時間跑不掉，因此接單產品會以高規格高單價優先。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光獲多重成長動力挹注 外資估業績複合成長高上看5520元 ": "在手機多鏡頭設計成主流，且 7P (7 片塑膠鏡片) 鏡頭滲透率加速提高，亞系外資今 (5) 日最新報告指出，看好大立光 (3008-TW) 將可受惠，將大立光納入追蹤個股，並給予「買進」評等，目標價上看 5520 元。大立光 7P 鏡頭已在今年開始出貨，外資估 2020 年大立光 7P 鏡頭滲透率，將從今年 9% 提升至 2020 年的 25% ，及 2021 年的 39%，8P 鏡頭也將開始進入生產，持續挹注大立光業績成長。外資強調，大立受惠 iPhone 需求復甦、華為高階鏡頭需求、以及三星增加鏡頭供應商等因素帶動，加上 7P 鏡頭市場滲透率提升，推升大立光在 2019-2021 年營收年複合成長率達到 17%，亞系外資同時預估，產品組合轉佳推升下，大立光毛利率將從 2019 年 68.1% ，提升到 2020 年的 69.3% ，及 2021 年的 69.5%。同時，大立光目前產能已經滿載，外資估大立光 2019-2021 年的每股純益年複合成長率，將達 21%。台股股王大立光累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。",
        "股王竟連客戶也告？一份訴訟狀，揭大立光怒槓惠普內情 ": "2019-10-25作者: 林苑卿▲大立光執行長林恩平。（圖／攝影組）股王大立光又發起跨海訴訟，特別的是這一次不只是同業挨告，他還不惜狀告美國大廠客戶。本刊從跨海的訴訟狀中，揭開大立光不惜槓上惠普的真相。9月25日，手機鏡頭龍頭大立光再度發起跨海訴訟。這次，大立光向美國東德州地方法院控告先進光、新鉅科及惠普侵害大立光持有專利，更令外界矚目的是，這一回，大立光竟然連經營多年的筆電客戶——惠普，也一起告下去！《財訊》雙週刊取得大立光跨海的訴訟狀，抽絲剝繭理出大立光為何要槓上惠普的關鍵。大立光明察暗訪多年才出手訴訟狀中，大立光鉅細彌遺地陳述這起被侵害持有專利的事發經過。時間拉回到2013年8月9日、12日，大立光透過信件通知先進光，旗下877C和798系列鏡頭產品可能侵害了數項大立光包括691專利在內的美國專利。同時間，大立光也通知包含惠普在內的製造商，先進光的877C和798系列及其他公司的鏡頭產品，可能侵害大立光包括691專利在內的美國專利。根據大立光的調查顯示，惠普所採用先進光或從其他製造商取得的侵權鏡頭，已搭載到旗下至少15款銷售到美國的商品中，包括Spectre Folio、Pavilion、Envy、Omen、EliteBook、ZBook等筆記型電腦。不過，大立光與先進光曾召開會議進行討論，先進光不同意取得大立光的專利授權，惠普也仍持續採購被大立光視為侵權的鏡頭，並導入到在美國銷售的15款筆電中。不甘專利受到侵犯的大立光，持續針對這起事件，展開深入調查。（延伸閱讀：大立光算不透蘋果的鏡頭供應商布局股王發動三年法律戰 扳不倒小蝦米玉晶光）2019年3月，大立光通知惠普調查的結果指出，「至今惠普旗下的15款商品可能已侵害大立光包括518、691和796專利，」大立光並提供惠普旗下產品中內建先進光可能侵權的鏡頭與元件，與大立光的專利資料進行比對。4月3日時，大立光再對惠普發出通知，指出惠普銷售至美國的EliteBook、ZBook等多款商品，可能還侵害大立光另一項378專利。由於大立光無法取得先進光頭的原理圖，甚至還使用斷層掃瞄器和其他測試，藉以確認先進光侵權的事實。5月20日，大立光再度發信給先進光，提供惠普產品內建先進光可能侵害大立光581和691專利鏡頭的斷層掃描圖片，並請先進光確認圖片中顯示的先進光產品模型。然而，先進光卻回應：「不確定大立光的顧慮。」反要求大立光進行比較分析。循司法途訴逼對手出來面對大立光認為，先進光明明就具備足夠的技術資料來驗證其產品和大立光要求索賠的圖片，但卻遲遲未從先進光得到回應。於是，大立光直接向惠普詢問旗下產品中使用先進光鏡頭型號，以及供應惠普鏡頭的供應商資訊。不過，惠普卻對此舉表示異議，並回應現在將相關事項委託給先進光處理。先進光則似乎不願提供哪些惠普產品包含哪些鏡頭的資訊。8月，大立光再次要求先進光提供給惠普的鏡頭資訊，並指出惠普已同意先進光這樣做，還在信件上同時提供寄送副本給惠普。但是，先進光不僅未回應8月的請求，反而是回覆大立光在5月20日發出的侵權通知，並在信件中否認侵權。8月，大立光也向新鉅科提出侵權通知，但同樣新鉅科不願提供供貨給惠普使用的鏡頭資訊，並且要求大立光「澄清」專利侵權的事宜。從2013年至今，整整六年的時間，大立光周旋在先進光、惠普及新鉅科，試圖得到侵權的說明卻未果。終於在9月發動訴訟攻勢，目的就是要逼對手與客戶「積極出來面對」。（延伸閱讀：〈大立光告先進光〉大立光告先進光侵權獲勝  賠償金高達15.22億 每股貢獻11.35元）大立光總經理特助暨代理發言人黃印嘉針對這起訴訟也證實，「目的在維護我們的智慧財產權，這是世界的共識。在提告之前有給對方授權機會，但未得到回應，才會提告。」她強調，只要未經授權使用我們的專利，公司就會考慮採取行動，不見得終端客戶就不告。截至截稿前，先進光與新鉅科皆未針對此訴訟有所回應。而以鷹派作風的大立光執行長林恩平，捍衛智慧財產權與營業祕密的決心，相信這將不會是最後一次對客戶提起訴訟。是否能達到以儆效尤的效果，還得看後續大立光還有沒有提出其他訴訟，便可知曉。關鍵字 :\n                      大立光、惠普、先進光、新鉅科、玉晶光、手機鏡頭\n文章來源 : 媒體 財訊新聞中心 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "〈大立光法說〉產能滿載Q4營運動能強 10月拉貨持平9月 11月減幅也有限 ": "大立光 (3008-TW) 第 3 季營收 184.83 億元創新高，執行長林恩平今 (9) 日在法說會中指出，目前產能滿載，客戶端 10 月拉貨將維持與 9 月相同，即使 11 月拉貨下滑，估也不會太嚴重，至於 12 月目前仍看不到。大立光今年 9 月營收 65.96 億元，創新高，8 、 9 月營收都站穩 60 億元以上。林恩平預期，第 4 季 10 月、11 月營收都將強勁向上，與去年走勢大不同，去年 9 月營收 55.17 億元見高峰，10 月下滑，11 月甚至摔落到 40 億元，顯然大立光今年受惠手機多鏡頭設計成主流，下半年營運明顯改善。林恩平也指出，雖然大立光第 2 季與第 3 季同樣是產能滿載，但第 3 季隨著新設備移入挹注，第 3 季產出量，實際上較第 2 季成長。不過，林恩平強調，去年大立光在台中精密機械園區完工的二廠，依客戶訂單需求不斷移入設備及產能，可利用的空間也將在今年底填滿，大立光在新購入的 4 處土地及廠房中，已有一處現有廠房已用於產能擴充上，其餘 3 處可建廠土地，即使立即投入興建，最快開出新產能也是在 2023 年之後。林恩平在答覆法人提問時指出，目前大立光產能有限下，會從提升良率及生產效率著手，如果兩種都無法滿足需求，將考慮再租用新廠房，且大立光產能若受侷限，接單產品將以高規格、高單價產品優先。大立光第 3 季營收為 184.83 億元，創新高，毛利率 69.11%，季減 0.48 個百分點，年減 2.19 個百分點，單季稅後純益為 85.65 億元，每股純益為 63.85 元。累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。大立光第 3 季匯兌損失約 7.85 億元，資本支出約 18 億元，折舊費用約 9.3 億元，對於大立光第 3 季大立光第 3 季毛利率下滑，則屬因新機種的生產良率今有改善空間造成。大立光今天股價收盤價 4460 元，較昨日下跌 20 元或 0.45%，成交量 499 張。市值在今天股價走跌之下也跌破 6000 億元，為 5982 億元。",
        "大立光營收創新高 今年每股拚賺200元 ": "股王大立光昨（5）日公布10月合併營收66.26億元，連續三個月創新高，月增約0.5%。大立光表示，目前產能仍滿載，依訂單看來，11月拉貨動能就算下滑，幅度也不會太大。\r\n大立光營收已連續四個月成長，10月營收年增27%；前十月營收490.13億元，年增15%。法人預期，大立光11月營收仍可維持相對高檔，全年每股純益有望首度突破200元大關，改寫新猷。\n經濟日報提供大立光為蘋果iPhone 11系列新機鏡頭主力供應商，受惠iPhone 11首度搭載三鏡頭，且銷售優於預期，加上近期華為等非蘋品牌同步推出新機搶市，多鏡頭趨勢成形，大立光產能供不應求，激勵營收連三個月攻頂。\r\n大立光昨天盤中最高站上4,680元，為近半年來波段高點，終場收4,615元，上漲45元，外資昨天買超160張，連續五個交易日站在買方，五天來共買進660張。\r\n蘋果日前公布上季財報與本季展望均優於市場預期，外界看好，大立光受惠大。大立光通吃蘋果及非蘋陣營訂單，本季營收動能除了蘋果新機點火外，非蘋手機旗艦機種包括三星Note 10、華為Mate 30等後置鏡頭也採用大立光最高階鏡頭，帶動大立光營運。\r\n大立光今年前三季稅後純益201.7億元，年增13%，每股純益150.37元。法人預期，大立光本季營收季減個位數，外界關注毛利率是否較上季改善，再度挑戰「7字頭」。大立光第3季毛利率69.11%，季減約0.5個百分點。\r\n大立光執行長林恩平日前表示，目前比較高階產品的良率確實比較差，因為是新機種，生產仍有瓶頸，本季毛利率會不會比較好，還無法判斷；至於7P（七片塑膠鏡片）的案子持續有增加，他也首度透露，目前正在做8P（八片塑膠鏡片）的案子。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大立光下周三法說 三議題聚焦 ": "大立光將於下周三（9日）召開線上法說會，釋出最新營運展望。執行長林恩平親自主持，預料蘋果新機拉貨、手機規格升級進展以及擴產進度等是法人焦點。\r\n大立光8月營收以64.76億元寫下歷史新高，月增18.33%，市場看好隨iPhone 11銷售暢旺，拉貨積極，9月營收還有機會月增個位數，連兩月創新，帶動第3季營收有望挑戰185億元，改寫新猷，季增達三成，毛利率上看「7字頭」。大立光昨天股價收4,535元，上漲85元，寫下5月以來波段新高，外資法人連四日買超。\r\n蘋果新機首度搭載三鏡頭，三款新機同步上市，規格全數升級，獲果粉青睞。根據iPhone 11系列新機成本拆解報告，iPhone 11首度採用三鏡頭模組，因鏡頭數量增加、模組難度提高，鏡頭模組成本首次超越螢幕，占新機成本15%，大立光業績大進補。\r\n外界預期，iPhone 11銷售優於預期讓大立光第3季營收將創新高，但更關注本季業績能否維持熱度。\r\n林恩平日前表示，下半年大立光的7P鏡頭（七片塑膠鏡片）出貨比上半年多，潛望式鏡頭也有新設計，8P仍設計導入 (design in）中。儘管智慧手機市場邁入高原期，但法人看好，隨著鏡頭規格持續升級，加上鏡頭數增加，大立光是最大贏家。\r\n往年大立光的法說會都安排在當季結束後，下一個月的第二個周四，今年因適逢雙十連假，周四正好是10月10日，大立光因此提前一天。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "大立光下周法說登場 聚焦四大重點 ": "蘋果 (AAPL-US) 新手機開賣，外資摩根大通上調出貨預測，iPhone 11 系列熱銷也將帶動供應鏈營收及獲利攀升，股王大立光 (3008-TW) 將在 5 日公布 9 月營收，預料將突破 8 月 64.76 億元再創高，同時，大立光也將在 9 日召開法說會，市場除關注第 3 季獲利，也將聚焦營運前瞻、蘋果產品拉貨、7P 鏡頭展望與新廠投產進度。大立光股價今日收在 4535 元，較前一日上漲 85 元或 1.91%，成交量增加到 1203 張，市值增加至 6083.2 億元，重登 6000 億元大關。大立光為蘋果手機鏡組主要供應商，iPhone 11 系列上市後，市場對銷售狀況正面看待，加上手機多鏡頭設計成主流，市場持續看好大立光營運後市，市場將高度聚焦大立光營運前瞻與 iPhone 產品拉貨動能。尤其是智慧型手機多鏡頭趨勢成形，除蘋果 iPhone 外，非蘋手機旗艦新機也全面推出，多鏡頭趨勢蔚為各廠標準配備，大立光營運可望逐步加溫。另外，華為 Mate 30 系列手機導入 7P 鏡頭後，外資也看好，iPhone 明年下半年將跟進，調高大立光明年鏡頭平均售價，調幅 9%，外資更強調，大立光將是 7P (7 片塑膠鏡片) 鏡頭單價提升最主要受惠廠商，重申「加碼」評等。美系外資日前出具報告指出，今年第 3 季 iPhone 銷量較原先預測多出 100 萬支，今年第 4 季 iPhone 銷量將比預測數高出 300 萬支，且蘋果預計 2020 年 9 月推出 5G iPhone，2020 年 5G 版 iPhone 銷量上看 1.98 億支、2021 年更可成長至 2 億支，此舉將有助相關供應廠商下半年乃至明年營運表現。大立光今年上半年稅後純益 116.04 億元，每股純益 86.51 元，外資評估，大立光今年每股純益 227.25 元，將創新高， 2020 年為 282.85 元。9 月包括蘋果、華為、三星等品牌手機廠，積極針對年度旗艦機種拉貨，大立光營收可望再攀巔峰。",
        "大立光再出擊！跨海控告HP、先進光、新鉅科專利侵權 ": "爆大立光再啟動專利戰！控告HP、先進光、新鉅科侵權（記者陳梅英攝）〔記者陳梅英／台北報導〕大立光（3008）於上周9月25日向美國東德州地方法院控告美國筆電大廠惠普（HP）以及光學鏡頭廠先進光（3362）及新鉅科（3630）侵害大立光所擁有的四件專利，包括美國專利7274518，8395691，8988796和9146378。大立光主張，構成侵權的產品為惠普旗下15款筆記型電腦產品所使用的鏡頭。依據大立光調查，相關侵權鏡頭主要由先進光及新鉅科供應。大立光主要為智慧手機鏡頭大廠，全球前五大智慧型手機大廠都是大立光客戶，雖然筆電鏡頭營收佔比較小，大立光依然跨海提出訴訟，由此也可看出大立光執行長林恩平捍衛專利權的決心。其中，先進光已經是第二次被大立光控告侵權。先進光與大立光離職員工共謀不法竊取、使用、甚至將竊得技術申請專利，大立光自行蒐證許久，並分別於2012年、2013年提出民、刑事告訴。法院也於2017年判先進光必須賠償大立光15億元天價，一度引發市場關注，此次，大立光再度對先進光提起告訴，預期大立光也是有備而來。新鉅光則於剛剛發布重大訊息指出，公司一向重視及尊重智慧財產權，重申絕無侵犯專利權之情事，後續將依法定程序捍衛本公司之權利及聲譽。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光匯回百億擴產能 ": "股王大立光25日代重要子公司ASTRO INTERNATIONAL LIMITED公告，董事會決議盈餘分配案金額達到3.65億美元（折合台幣約110.8億元），據悉該筆款項將全數匯回台灣，有望成為財政部「海外資金匯回專法」上路四個多月以來，申請匯回金額最大咖，以匯回總數預估500億元，占比超過二成。逾百億的境外資金上膛，難免令人好奇用途何在？大立光明白表示，此次匯回的資金將用來建廠和購買設備。而據了解，由於手機三鏡頭即將自2020年起飛，大立光自海外大舉匯回資金，除擴大在台產能，也用以擴大7P～8P及黑鏡頭的產線。大立光執行長林恩平日前於法說會中曾指出，現有產能已告滿載，就連2017年第四季投產的新廠，預估到今年底空間也會用完，至於新購的四塊地中有一塊雖可採現地利用，「不過現在產能也已補得差不多了」。大立光為搶食智慧型手機高階鏡頭商機，大舉在台擴增產能，林恩平頻頻感嘆「地跟人都難找」。但大立光早自2014年即展開購地行動，除2014年投資31億元，買進總部旁1.37萬坪土地，完成建廠並於去年第四季投產外，其他購地行為還包括2017年斥資10.36億元買進約4,200坪土地，2018年9月投資8億元買進約3,000坪土地；再加上今年元月18及29日又跟進砸下18.23億元及9.83億元買下二塊用地，總計近五年，大立光花在購地上的資金就高達77.42億元。2020年三鏡頭手機滲透率拉高，中階及5G手機都將採用三鏡頭以上規格，高階手機鏡頭供不應求狀況一觸即發，為拉大市場占有率，林恩平日前表示，未來會以高規格、高價格產品優先生產，如果改善良率與效率仍無法因應訂單需求，也考慮承租既有廠房，透露出鏡頭產能吃緊的狀況。大立光今年獲利火力四射，累計前三季EPS150.37元，全年則有望向20個股本挑戰，25日股價收4,900元，挾著擴產的利多，不排除封關前有重新站回5,000元大關的可能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光學元件族群強 玉晶光無懼萬張現增股上市逆勢抗跌 ": "台股今日下跌 50 點，但光學元件股大立光 (3008-TW) 領軍，整體族群逆勢走強，玉晶光 (3406-TW) 今日 1 萬張現增股上市買賣，早盤股價上漲 5.5 元，漲幅逾 1 %。大立光 10 月營收 66.26 億元，再創新高，連續 3 個月登峰，月增 0.45%，年增 27.2%，11 月營運走勢也樂觀，估較 10 月下滑，不過幅度不會太大。在手機多鏡頭設計躍升成主流後，光學元件族群獲多鏡頭、光學指紋設計等加持，營收動能升溫，光學元件廠今年也積極募資，擴充新產能。玉晶光辦現增募集 35.5 億元，是台光學元件產業歷來最大市場籌資案，打破自家 2011 年 3 月籌資 23.5 億元的紀錄。今年以來，光學元件廠陸續舉行籌資，第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額 20.7 億元。今日光學元件族群股價走勢不俗，大立光、玉晶光、新鉅科、揚明光 (3504-TW)、中揚光電 (6668-TW) 等股價均上揚，是今日相對強勢的類股。 ",
        "侵權踩地盤 大立光惱怒跨海狀告HP、先進光、新鉅科": "大立光 (3008-TW) 昨 (1) 日證實，針對美商惠普 (HPQ-US) 使用在筆電上的 4P(4 片塑膠鏡片) 鏡頭，可能涉及侵害大立光專利權，大立光已在美國提起訴訟；至截稿為止，尚無法取得先進光 (3362-TW) 及新鉅科 (3630-TW) 的回應。 大立光目前光學元件產品，營收結構以手機鏡頭應用為主，筆電用鏡頭產品占營收比重在 10% 以下，大立光主管指出，執行長林恩平最重視智慧財財產權，對侵害專利權的行為，絕對不加以容忍。 大立光此次提起專利權訴訟，主要針對筆電上的 4P 光學鏡頭，訴訟對象是惠普、生產供應該鏡頭產品的光學廠先進光與新鉅科。 大立光主要利基在光學設計經驗及技術，並藉專利取得保護智慧財產權，大立光上市以來，先後曾與玉晶光 (3406-TW)、韓國三星及先進光電有過侵權訴訟，其中 2013 年針對先進光提起妨害營業秘密法及侵害專利權訴訟，不過到目前都沒有完結。\r\n▼大立光上市以來，先後曾與玉晶光 (3406-TW)、韓國三星及先進光電有過侵權訴訟（圖／東森新聞資料畫面） （封面圖／取自東森新聞資料畫面） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "大立光匯回百億，加碼投資台灣 ": "響應台商回流投資，大立光將根據境外資金匯回專法，預計把 3.65 億美元（約台幣 111 億元）資金匯回台灣，加碼投入土地、廠房和設備等投資。大立光 25 日代重要子公司 ASTRO INTERNATIONAL LIMITED 公告，董事會決議盈餘分配案金額達 3.65 億美元；據了解，該筆款項將全數匯回台灣，並可望成為財政部的境外資金匯回專法上路 4 個多月後，申請匯回金額最大的案件。大立光表示，本次匯回的資金將用於建廠和購買設備。而大立光執行長林恩平日前也曾表示，公司產能持續滿載，之前 2017 年第四季投產的新廠，預估至今年底「空間就用完了」；目前手上有 3 塊土地和一座現地利用的廠，但現地利用的廠房空間也用得差不多了，若這三塊土地要興建新廠完成加入營運，可能須等到 4 年後。（本文由 MoneyDJ新聞 授權轉載；首圖來源：大立光）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "〈金鼠年50富豪1〉郭台銘制霸台灣首富18年　玉晶光陳天慶勁升56名【壹點就報】": " 迎接2020金鼠庚子年的來到，由《壹週刊》與《經濟新報》合作調查，最新台灣50富豪排行同步出爐。2019年台灣50富豪，鴻海創辦人郭台銘制霸台灣首富18年，個人財富達1,214.85億元，較2018年增加274.98億元。\n 回顧2019己亥豬年，台股可說是充滿驚奇的一年。元月時因中美貿易戰衝擊，大盤指數從9700點向下探底，一度來到9319.28低點，沒想到之後，指數一路走高，到了年底封關日，以11,997.14點作收，創下29年高點，累計全年指數漲幅達23.33%，是近10年漲幅最佳的一年。  迎接2020金鼠庚子年的來到，由《壹週刊》與《經濟新報》合作調查，最新台灣50富豪排行同步出爐。2019年台灣50富豪，鴻海創辦人郭台銘制霸台灣首富18年，個人財富達1,214.85億元，較2018年增加274.98億元。 回顧2019己亥豬年，台股可說是充滿驚奇的一年。元月時因中美貿易戰衝擊，大盤指數從9700點向下探底，一度來到9319.28低點，沒想到之後，指數一路走高，到了年底封關日，以11,997.14點作收，創下29年高點，累計全年指數漲幅達23.33%，是近10年漲幅最佳的一年。 隨台股整體市值突破36.48兆元，台灣50富豪總財富也出現自2016年連續2年衰退後的首次成長，來到6,467.46億元，較2018年成長了1,131.38億元。\n 雖然50富豪的總財富出現回升，但從富豪財富佔台股整體市值比，卻還是持續逐年下降，顯示越來越多富豪，因應個人財務、稅務規劃，將手中持股轉由投資公司持有或是交付信託等。\n 最新出爐的台灣50富豪排行，郭台銘自2002年開始，制霸台灣首富18年。去年郭台銘個人財富回到1200億元水準，達1,214.85億元。整體而言，前10名變動不大，股王大立光依舊包辦3位富豪，聯發科董事長蔡明介則回到第7名，重返前10之列。  隨台股整體市值突破36.48兆元，台灣50富豪總財富也出現自2016年連續2年衰退後的首次成長，來到6,467.46億元，較2018年成長了1,131.38億元。 雖然50富豪的總財富出現回升，但從富豪財富佔台股整體市值比，卻還是持續逐年下降，顯示越來越多富豪，因應個人財務、稅務規劃，將手中持股轉由投資公司持有或是交付信託等。 最新出爐的台灣50富豪排行，郭台銘自2002年開始，制霸台灣首富18年。去年郭台銘個人財富回到1200億元水準，達1,214.85億元。整體而言，前10名變動不大，股王大立光依舊包辦3位富豪，聯發科董事長蔡明介則回到第7名，重返前10之列。 值得注意的是，消費者對於手機照相的重視，帶動光學鏡頭類股的表現。除了大立光外，玉晶光2019年年初時，股價最低一度曾到162元，不過，2019年封關日時，玉晶光股價達587元，上漲425元，漲了逾3.6倍之多。\n 隨玉晶光股價成長，董事長陳天慶的身價也跟著水漲船高，較2018年增加了52.98億元，來到76.45億元；於台灣50富豪的排名，更從去年的第84名，勁升56名，一口氣來到第28名，名次躍升幅度最大。\n 躍升幅度第2、3名則是台灣健身運動器材廠喬山創辦人羅崑泉、羅光廷父子。\n 喬山2019年年初時，股價低點僅34.05元，但到了封關日時，每股已來85元，上漲50.95元，讓創辦人羅崑泉的身價來到52.05億元，50富豪排名亦從去年的第95名，上升到第41名；身價72億元的羅光廷，則是從去年的排名第71名，上升到第32名。  值得注意的是，消費者對於手機照相的重視，帶動光學鏡頭類股的表現。除了大立光外，玉晶光2019年年初時，股價最低一度曾到162元，不過，2019年封關日時，玉晶光股價達587元，上漲425元，漲了逾3.6倍之多。 隨玉晶光股價成長，董事長陳天慶的身價也跟著水漲船高，較2018年增加了52.98億元，來到76.45億元；於台灣50富豪的排名，更從去年的第84名，勁升56名，一口氣來到第28名，名次躍升幅度最大。 躍升幅度第2、3名則是台灣健身運動器材廠喬山創辦人羅崑泉、羅光廷父子。 喬山2019年年初時，股價低點僅34.05元，但到了封關日時，每股已來85元，上漲50.95元，讓創辦人羅崑泉的身價來到52.05億元，50富豪排名亦從去年的第95名，上升到第41名；身價72億元的羅光廷，則是從去年的排名第71名，上升到第32名。 最新50富豪排行：https://fingernews.nextmag.com.tw/50rich_2020/ \n 台灣50富豪排行計算基準，乃是依據富豪個人所申報持有之台灣上市櫃公司股票的數量、參考市價後所得，不包括個人收藏、房地產或是其他投資，所以與台股大盤及個股股價表現有著一定程度的關聯。（撰文：魏鑫陽）\n  更多壹週刊新聞   ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億     ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤    ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活    ・〈金鼠年50富豪5〉藍天電腦許崑泰搶進雙子星　百億商城先練兵    最新50富豪排行：https://fingernews.nextmag.com.tw/50rich_2020/  台灣50富豪排行計算基準，乃是依據富豪個人所申報持有之台灣上市櫃公司股票的數量、參考市價後所得，不包括個人收藏、房地產或是其他投資，所以與台股大盤及個股股價表現有著一定程度的關聯。（撰文：魏鑫陽）  更多壹週刊新聞   ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億     ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤    ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活    ・〈金鼠年50富豪5〉藍天電腦許崑泰搶進雙子星　百億商城先練兵  本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "胡润全球富豪榜：贝佐斯连续第三年成为全球首富 _ 东方财富网": "\r\n                原标题：中国超级财富创造者的数量依旧增长，美国上榜人数和中国距离越来越大 | 《2020世茂深港国际中心·胡润全球富豪榜》发布\r\n            　　(2020年2月26日，深圳/伦敦/孟买)胡润研究院发布《2020世茂深港国际中心·胡润全球富豪榜》(Shimao Shenkong International Center·Hurun Global Rich List2020)。上榜企业家财富计算截止日期为2020年1月31日。这是胡润研究院连续第九年发布“全球富豪榜”。　　全球十亿美金企业家人数增加346人，达到创纪录的2,816人。中国799位，比美国多173位。美国626位，与中国差距扩大。印度、德国和英国其次，各有100多位。中国新增182位，是全榜单新增人数的四成，是美国新增人数的3倍。美国新增59位，全榜单新增479位，只130人落榜。　　亚马逊56岁的杰夫贝佐斯连续第三年成为全球首富，身家9,800亿人民币，下降5%。其前妻麦肯齐以3,080亿人民币首次上榜，排在第22位。住巴黎的伯纳德阿诺特财富增长1,700亿，至7,500亿人民币，位居第二，得益于路威酩轩股价飙升。4人财富突破1,000亿美金，史上最多。比尔盖茨和沃伦巴菲特分别以7,400亿和7,100亿人民币位列第三第四。前十名财富总和接近1万亿美元。　　特斯拉股价翻倍，埃隆马斯克财富增长1,300多亿，至3,220亿人民币，超过了中国首富马云。中国首富56岁的马云财富增长15%，以3,150亿元位列全球第21位，比去年上升一位。尽管中美贸易战，华为76岁的任正非财富增长了7%，达到210亿人民币，位列全球第903位，正好跟特朗普的财富一样。　　医药行业最强夫妻档孙飘扬钟慧娟夫妇财富增长至去年的2.5倍，达到2,000亿人民币。　　22岁的化妆品女王Kylie Jenner成为最年轻的白手起家十亿美金企业家，财富75亿人民币。她在Instagram上有1.5亿粉丝，超过特朗普，成为最受关注的上榜企业家。　　共享空间WeWork创始人80后Adam Neumann财富缩水最多，缩水了80%，至90亿人民币。　　北京连续五年成为全球十亿美金企业家之都，共有110位居住在北京，比纽约多出12位。上海超过香港位列第三。香港跌至第四。广州新进前十名，宁波新进前30名。粤港澳大湾区共有232人上榜，比去年增加35人。　　新冠病毒疫情影响下，中国在线教育、在线游戏和疫苗研发企业股价上涨。在线教育公司跟谁学49岁的陈向东财富上涨至330亿人民币。　　微软63岁的史蒂夫鲍尔默财富增长63%，以4,690亿人民币排在第九位。伴随微软股价飙升，市值达十万亿人民币，成为全球价值最高的公司，其两名股东进入前十名。　　亚洲首富、印度瑞来斯实业的穆克什·安巴尼财富增长24%，以4,690亿人民币并列第九。　　科技是主要财富来源，其次是房地产、制造业、投资和零售业。前五大行业上榜人数占整张榜单的一半。　　提供有质量的榜单与调研的胡润研究院发布　　《2020世茂深港国际中心胡润全球富豪榜》　　来自71个国家、2,182家公司的2,816位十亿美金企业家登上《2020世茂深港国际中心·胡润全球富豪榜》。　　1,811人财富增长，其中479人为新面孔。604人财富下降，另外有130人落榜(其中16人过世)。369人的财富保持不变。上榜者平均年龄为64岁，与去年一样。　　胡润百富董事长兼首席调研员胡润表示：“美国、印度和中国的科技股估值激增，股市强劲，推动十亿美金企业家人数创下新高。美国创下626位十亿美金企业家的新纪录。尽管中美贸易战，但中国新增了182位新面孔，是美国新增人数的3倍，达到799位十亿美金企业家，扩大了与美国的差距。”　　“今天中国的十亿美金企业家比美国和印度加起来还多。”　　“总体来说，过去一年股票市场表现不错。纳斯达克以26%的涨幅领跑，印度股市上涨15%，中国股市上涨14%。美元继续走强，尽管兑人民币和欧元仅小幅升值3%，兑印度卢比升值1%。俄罗斯卢布兑美元汇率上升了7%，扭转了过去几年来的贬值趋势，”胡润补充道。　　新冠病毒疫情影响：新冠病毒疫情影响下，在线教育、在线游戏和医疗健康领域出现小繁荣，与此同时，餐饮、航空公司、传统酒店和食品配送领域的股价下跌。随着中国农历新年以来学校停课，陈向东(财富330亿元)的在线教育公司跟谁学股价自1月底以来上涨了三分之一。另外张邦鑫(财富730亿元)线上线下结合的好未来股价略有上涨。为了防控疫情，公众倡导“宅”文化，娱乐需求旺盛，在线游戏公司股价上升，吴绪顺(财富170亿元)的三七互娱上涨29%，池宇峰(财富360亿元)的完美世界上涨17%，林奇(财富80亿元)的游族网络上涨8%，同时，百度李彦宏(财富750亿元)控股的在线视频网站爱奇艺上涨8%。医疗健康领域表现稳健的包括涉及研发疫苗的企业，股价上涨了23%的华兰生物的安康财富290亿元，股价上涨了15%的康泰生物的杜伟民财富330亿元，股价上涨了8%的智飞生物的蒋仁生财富620亿元。　　胡润表示：“今天的世界上有超过6,500位的十亿美金企业家，比去年增加了500人，假设我们每发现一个人，可能至少还有一个漏网之鱼，尤其是在海湾国家。我们在美国发现了626位十亿美金企业家，实际人数至少应该是这个数字的两倍，超过1,000人；在中国我们发现了799位十亿美金企业家，实际人数应该近2,000人。”　　世茂深港国际中心代表表示：“作为屹立世界第一大湾区，承载粤港澳发展使命的超级湾区综合体——世茂深港国际中心，此番携手全球领先的财富风向标机构胡润百富，所发布2020年胡润全球富豪榜，既是双方对未来全球经济发展趋势的共同判断，更是基于对超级财富顶级资产创造方式的共同认识。粤港澳大湾区，这个以中国1%的土地创造了国内生产总值12%的城市群，GDP增速高达7.9%，居全球湾区之冠。不出意外，这里将成为全球规模最大、经济实力最强的湾区经济中心城市群。而世茂深港国际中心，更是策应着大湾区‘全球科技创新中心，以及全球先进制造业中心、国际金融航运和国际贸易中心’的目标，是整个粤港澳大湾区的封面故事。这个故事里包含了我们对粤港澳大湾区的所有宏大想象。未来，这里将建造超高粤港澳大湾区新地标，成为集超塔、高端办公集群、高端公寓、国际学校及五大内容中心于一体的大型城市发展引擎，引领全球财富汇流于此。”　　重要发现　　1、全球共2,816位十亿美金企业家，较去年增加346位，较五年前增加727位(35%)。　　2、财富再次刷新纪录：总财富继去年下降9%之后，今年增长16%，至11万亿美元，比五年前增长66%。胡润表示：“我们全球富豪榜可以说是世界第三大国，总财富相当于除美国和中国以外的任何国家的GDP。前十大企业家的财富达到1万亿美元。”　　3、行业：科技行业创造的财富占总财富的18%，其次是投资，占11%，零售占9%，房地产占8.5%。按人数计算，12.7%的上榜企业家主要财富来源是科技，其次是房地产，占9.6%，制造业占8.7%，投资占8.6%。　　4、三成中国企业家从事新兴行业：七成中国上榜企业家从事传统行业，三成从事新兴行业。新兴行业的中国上榜企业家中，来自先进制造业的人数最多，占比41%；其次是大健康行业，占比20%；第三是传媒娱乐行业，占比14%。这前三大行业共占八成。　　5、上升：1,811人财富增长，其中479人为新面孔，中国以182位新人领先，其次是美国和印度，分别是59人和44人。新面孔中有一半来自科技(74人)、制造业(52人)、房地产(41人)、医药(43人)、零售(30人)和食品饮料行业(30人)。　　6、过去一年上升最快：79位个人财富在过去一年里增加了50亿美元或更多，其中中国25位，美国10位，法国5位，印度4位。　　7、过去五年最大的财富创造者：有145人在过去五年里为自己创造了超过50亿美元的财富，以亚马逊的杰夫·贝佐斯为首，他在过去五年创造了1,060亿美元的财富。科技是最大的财富创造领域。　　8、下降：607人财富下降。另外有130人落榜(其中16人过世)，落榜者中房地产行业的最多。　　9、社交媒体：22岁的化妆品女王Kylie Jenner在Instagram上有1.5亿粉丝，超过唐纳德·特朗普，成为最受关注的上榜企业家。特朗普有7,270万Twitter粉丝和1,760万Instagram粉丝。比尔·盖茨有4,890万Twitter粉丝，奥普拉·温弗瑞(4,280万)和埃隆·马斯克(3,140万)。在中国，马云以2,500万的微博粉丝领跑，其次是雷军(2,300万)。这对43岁的Twitter创始人杰克·多尔西(财富增长2%，至390亿人民币)和36岁的Instagram创始人凯文·斯特罗姆(财富增长47%，至150亿人民币)来说都是好消息。　　10、40岁及以下的有90人，其中54人是白手起家的。最年轻的白手起家的十亿美金企业家是22岁的化妆品女王Kylie Jenner和印度连锁酒店OYO Hotels的24岁的RiteshAgarwal，两人都拥有75亿人民币的财富。　　11、女性占榜单的15.7%，略高于去年的15.5%。68人是白手起家的，去年是56人。在上榜女企业家中，中国占了51%，在白手起家的上榜女企业家中，中国占据主导地位，以龙湖56岁的吴亚军为首，财富990亿人民币。全球最富有的女性是沃尔玛70岁的爱丽丝·沃尔顿，财富4,130亿人民币。　　12、移民企业家略有增加：上榜企业家中10.6%是第一代移民，去年10.1%。其中美国有74人，英国有43人，瑞士有25人。俄罗斯人、谷歌的谢尔盖·布林和南非人、特斯拉的埃隆·马斯克是最富有的移民企业家。　　13、区块链行业共有6位十亿美金企业家上榜，主要来自加密货币交易所。币安42岁的赵长鹏财富增长至去年的2倍，以180亿人民币成为区块链首富。　　14、68%是白手起家的，32%是继承财富的。在那些继承财富时已经达到财富自由的人中，75%都在积极地扩大财富，比如印度瑞来斯实业的穆克什·安巴尼，2002年继承了500多亿人民币，经过18年把它变成了近5,000亿。　　《2020世茂深港国际中心·胡润全球富豪榜》　　前十名　　前十名中有7位来自美国。史蒂夫·鲍尔默、阿曼西奥·奥特加和伯纳德·阿诺特财富都增加了200多亿美元。前十名财富总和占全榜单总财富的9%，超过6.7万亿人民币。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　↑对比去年排名上升 ↓对比去年排名下降 –对比去年排名不变 *对比去年新进前十名　　亚马逊56岁的杰夫·贝佐斯以9,800亿人民币的财富蝉联世界首富。他的财富比去年下降5%，主要是因为他与前妻麦肯齐达成了“史上最贵”离婚协议。麦肯齐以3,080亿人民币的财富独自上榜。亚马逊是市值达到1万亿美元的四家公司之一，其他三家分别是微软、苹果和谷歌。贝佐斯以1.65亿美元的价格买下媒体大亨大卫·格芬位于贝弗利山庄的豪宅，创下洛杉矶地区最贵房屋的成交记录。今年2月，贝佐斯承诺提供100亿美元帮助应对气候变化。　　欧洲首富70岁的伯纳德·阿诺特的排名继续迅速上升，以7,500亿人民币的财富上升两位至第二位，较去年增长24%。去年11月，路威酩轩宣布以162亿美元收购蒂芙尼。作为前五名中唯一的非美国人，阿诺特去年曾一度成为世界首富，之后亚马逊股价飙升，贝佐斯再次登顶。胡润表示：“阿诺特能一年增加一个雷军和一个李彦宏的总财富数字，这肯定要感谢中国的消费者。在这个亚马逊、硅谷、微软、阿里、腾讯的科技时代，能有一个人通过做百年老店的奢侈品牌，都做到世界第二名，超过比尔·盖茨、巴菲特，这应该让很多人非常意外。”　　比尔·盖茨下降到第三名，尽管他的财富比去年增长10%，达到7,400亿人民币。上个月，盖茨宣布为全球抗击新型冠状病毒投入1亿美元。过去20年里，比尔和梅琳达·盖茨基金会为改善全球健康和教育状况捐赠了536亿美元。　　沃伦·巴菲特虽然财富增长16%，至7,100亿人民币，但仍下滑一位，排在第四位。美国证券交易委员会最近一份文件显示，伯克希尔哈撒韦公司正在投资国防类股，这些股票相对不受经济不景气的影响。巴菲特目前持有伯克希尔公司15.7%的股份，尽管他已将价值36亿美元的股份捐赠给了盖茨基金会和苏珊·汤普森·巴菲特基金会等机构。自2006年以来，巴菲特已捐赠了345亿美元。　　马克·扎克伯格财富增长5%，以5,900亿人民币保持第五。去年，扎克伯格出售了价值超过5亿美元的股票。35岁的他是迄今为止前十名中最年轻的。　　阿曼西奥·奥特加财富增长45%，至5,700亿人民币，排名上升一位，至第六。这位西班牙人通过他的控股公司Inditex拥有Zara，通过其全球平台在106个新市场推出了在线销售。奥特加利用Inditex的派息，收购了伦敦和纽约价值110亿美元的高端商业地产。迅销集团创始人70岁的柳井正财富也增长了40%以上，并首次跻身前100名。迅销是优衣库的母公司。　　卡洛斯·斯利姆·埃卢家族下降一位，以5,000亿人民币的财富排名第七。埃卢的财富主要来自电信公司America Movil和从事零售、工业和建筑业务的控股公司Grupo Carso。他也是《纽约时报》和花旗集团的大股东。　　46岁的谷歌创始人谢尔盖·布林和拉里·佩奇都是第二次进入前十，两人的财富都增长了26%，分别达到4,800亿人民币和4,690亿人民币。布林和佩奇在创建谷歌21年后辞职，并将对谷歌母公司Alphabet的控制权交给谷歌首席执行官桑达尔·皮查伊。　　印度瑞来斯实业的穆克什·安巴尼蝉联第十名，财富增长24%，达到4,690亿人民币。安巴尼是前十名中唯一的亚洲人，他的财富增长主要得益于其电信业务的良好表现。安巴尼正在对瑞来斯实业进行重组。该集团目标在18个月内成为一家净负债为零的公司，并正在讨论将20%的石油化工业务出售给Aramco，价值750亿美元。　　微软的史蒂夫·鲍尔默是今年榜单上的最大赢家。微软股价飙升，市值达十万亿人民币，再次成为全球价值最高的公司。鲍尔默持有的微软4%的股份价值560亿美元，他的其他资产包括洛杉矶快船队，一支篮球队。　　居住地　　前两大居住地是中国和美国，分别有799位和626位十亿美金企业家，占全球总数的一半以上。印度上升至第三位，其次是德国和英国，这三个国家都有100多位十亿美金企业家。俄罗斯升至第六位。　　北京仍然是世界十亿美金企业家之都，有110位十亿美金企业家居住在北京，比第二名的纽约多12位。香港今年首次被上海超越，跌至第四名。尽管英国脱欧，伦敦的排名保持不变，第六位。十亿美金企业家最集中的10个城市中有5个在中国。胡润表示：“北京现在的十亿美金企业家比硅谷还多。这很重要，因为这些企业家正处于创业生态系统的顶峰，能激发许多年轻企业家。”　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　↑对比去年排名上升 ↓对比去年排名下降 –对比去年排名不变 *对比去年新进前30名　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　↑对比去年排名上升 ↓对比去年排名下降 –对比去年排名不变 *对比去年新进前20名　　中国有799位十亿美金企业家，绝对是世界第一，比排名第二第三的两个国家加起来还要多。马云家族以3,150亿人民币领先，紧随其后的是马化腾(3,080亿人民币)、许家印(2,310亿人民币)、92岁的李嘉诚(2,000亿人民币)和92岁的李兆基(1,890亿人民币)。上榜者总财富为2.6万亿美元，相当于全球GDP的3%。房地产和制造业人数最多，分别有152人和149人，其次是科技(106人)。以北京为首，中国有5个城市进入全球十亿美金企业家的居住城市前十名，9个城市进入前30名。上榜者的平均年龄为59岁，比全球平均年龄小5岁。中国是世界上白手起家的十亿美金企业家最多的国家，而且全世界一半的白手起家女性十亿美金企业家都来自中国。有9位非华人十亿美金企业家生活在中国，主要在香港。　　中国：594人财富增长，其中182人是新面孔。107人财富下降，51人落榜。84人财富保持不变。财富显著增加的包括：　　· 孙飘扬、钟慧娟夫妇财富增长至去年的2.5倍，至2,000亿元，主要得益于翰森制药在香港成功上市。胡润表示：“孙飘扬、钟慧娟夫妇创造了历史，他们成为了第一对创建上百亿美金市值独立企业的夫妻。”　　· 受去年非洲猪瘟疫情的影响，全球生猪市场供应紧张，牧原的秦英林、钱瑛夫妇财富增长到去年的三倍，至1,330亿元。　　·海底捞49岁的张勇和50岁的舒萍夫妇，自2018年9月公司上市以来股价上涨，财富比去年增长90%，至1,120亿元。但自新冠病毒爆发以来，截至2月中旬，海底捞股价已经比一个月前下跌了12%。　　·随着人们对电动汽车的兴趣上升，加上特斯拉股价大涨，锂电池制造商宁德时代52岁的曾毓群财富翻了一番，达到970亿元。　　·山东出生、住在旧金山的视频会议平台Zoom的创始人，50岁的袁征，在公司成功上市后，以320亿元的财富首次上榜。　　· “插座大王”公牛集团上市后，56岁的阮立平和48岁的阮学平兄弟各自以490亿元的财富首次上榜。　　·韦尔半导体 54岁的虞仁荣自去年初公司上市以来，财富增长至去年的6倍，达到500亿元。韦尔股份股价大涨主要归功于去年的大举并购。去年，韦尔股份以135亿元的价格收购了全球最大的图像传感器芯片设计企业豪威科技以及思比科、视信源的股份。　　·智能手机零部件制造商领益智造55岁的曾芳勤，财富上涨至去年的三倍，达到530亿元。　　· 国产奶粉龙头中国飞鹤的冷友斌、冷霜父女凭借410亿元财富首次上榜。去年11月，中国飞鹤成功登陆港交所，成为港交所历史上首发市值最大的乳品企业。　　· 住深圳的传音创始人47岁的竺兆江以100亿元的财富首次上榜。传音手机在非洲销量第一。　　· 其他值得关注的包括：字节跳动37岁的张一鸣财富970亿元，字节跳动的估值达到了惊人的5,000亿元，成为仅次于蚂蚁金服的全球估值最高的独角兽，并拥有热门短视频平台抖音；2019胡润年度人物、美团点评的王兴，其财富翻了一番，达到530亿元；创立不到5年的拼多多的黄峥，财富增长了20%，达到1,260亿元；小米51岁的雷军，财富增长32%，至1,020亿元；公务员考试培训机构中公教育44岁的李永新，财富翻了一番，达到670亿元；伴随5G智能手机迎来出货高峰，手机触摸屏制造商蓝思科技的周群飞财富增长了近两倍，达到680亿元；尽管美国发起了大规模打压华为的行动，华为76岁的任正非财富增长了7%，达到210亿元；创立不到一年就成功上市的瑞幸咖啡43岁的钱治亚以120亿元的财富首次上榜。　　华人企业家：全球30.2%的十亿美金企业家是华人，比去年增加0.7个百分点。在中国以外，海外华人主要分布在以新加坡为首的东南亚地区。而中国人仅占世界人口的20%。　　790位华人企业家居住在中国(比去年增加140位)，其中669位居住在中国大陆(比去年增加129位)，70位居住在香港(比去年增加7位)，51位居住在台湾(比去年增加4位)。一共有799位十亿美金企业家居住在中国，其中9位不是华人。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　↑对比去年排名上升 ↓对比去年排名下降 –对比去年排名不变 *对比去年新进前20名　　56岁的马云及其家族财富3,150亿元位列中国第一，全球第21位。去年11月，阿里巴巴在香港上市成功，首日市值超过3.6万亿人民币。上市以来短短两个多月时间，阿里巴巴港股股价上涨超过20%，集团总市值突破4万亿人民币。在今年1月发布的胡润中国500强中，阿里巴巴以3.8万亿价值排名第一。　　49岁的马化腾以3,080亿元排名中国第二，全球第22位。腾讯去年第三季度总收入接近1000亿元，同比增长21%。自2008年起，腾讯累计投资的700家企业中超过60家已经成功上市，其中最近一年上市的有斗鱼、富途证券等。新冠肺炎疫情期间，腾讯已累计捐赠15亿元。腾讯以2.9万亿价值位列胡润中国500强第二位。　　62岁的许家印以2,310亿元排名中国第三，全球第31位。近日，在疫情影响下，恒大创新营销方式，“网上购房”三天以来的客户认购房屋47,500多套，总价值580亿元。疫情期间，恒大捐赠8亿元联合哈佛大学和钟南山团队成立“中美新型冠状病毒科研攻关专家组”、向武汉捐赠2亿元、向中国医学科学院现金捐赠1亿元等。恒大以2,210亿价值位列胡润中国500强第20位。　　92岁的李嘉诚财富2,000亿元位列中国第四，全球第35位。目前，李嘉诚旗下两家主要上市公司长和及长实合并企业市值超过4,000亿元。　　62岁的孙飘扬和59岁的钟慧娟夫妇坐拥两家上市公司，以2,000亿元财富位列中国第四，全球第35位。恒瑞医药去年前三季度实现营收169亿元，同比增长36%。三季度研发费用和研发费用率均创新高，研发投入持续增大。恒瑞医药和翰森制药分别以3,800亿和1,200亿的价值位列胡润中国500强第八位和第50位。　　39岁的杨惠妍及其家族以1,890亿元排名中国第六，全球第38位。去年年底中国电信广东分公司与碧桂园签署了5G战略合作协议。疫情期间，碧桂园已累计捐赠2亿元及6万只医用防护口罩。碧桂园以2,140亿价值位列胡润中国500强第23位。　　92岁的李兆基财富1,890亿元位列中国第六，全球第38位。过去一年，恒基地产股价表现比较稳定，公司市值目前保持在1,600亿元左右。　　78岁的何享健及其家族以1,820亿元排名中国第八，全球第41位。美的去年前三季度实现营业收入2,209亿元，同比增长7.4%。疫情期间，美的已向武汉捐助5次物资和1亿元。美的以3,770亿价值位列胡润中国500强第九位。　　49岁的丁磊财富1,540亿元位列中国第九，全球第45位，财富较去年同期大涨47%。去年9月，丁磊将网易旗下跨境电商平台考拉以140亿元的价格转让给阿里巴巴，与此同时，网易旗下另一家独角兽公司网易云音乐获得了新一轮近50亿元的融资。网易以2,825亿价值位列胡润中国500强第17位。　　香港特色人物　　历经130多年的发展，李锦记已成为家喻户晓的酱料王国，第三代传人李文达被称为香港“蚝油大王”。如今，李锦记旗下各个板块帮助李氏家族持续财富累积。91岁的李文达及其家族以410亿元财富上榜。　　李运强自60年代开创事业，在多个行业领域都获得成功发展，长子李文俊学成归国后在父亲的支持下创办理文造纸，如今已发展为纸业巨头。公告显示，李运强将其全资拥有的GoldBest公司所有理文造纸股份以馈赠的方式分别转让给儿子李文俊、李文斌。49岁的李文俊和39岁的李文斌分别以80亿元、75亿元财富首次上榜。　　台湾特色人物　　大立光87岁的林耀英及其家族以200亿元财富上榜，较去年上涨47%。大立光电是光学、光电设备制造商，受全球5G技术及相关产品研发潮的影响，股价上涨近四成。此外，大立光去年每股收益210新台币，创下台股最会赚的公司纪录。林耀英的两个儿子林恩舟和林恩平也已开始全面接班。大立光合伙人陈世卿、蒋翠英夫妇以180亿元财富上榜，较去年增长56%。　　92岁的许文龙及其家族以180亿元财富上榜。经过60年的发展，奇美实业成为全球主要的塑胶橡胶材料供应商，向塑化材料、消费性电子、食品等多领域发展，并建立了以文化和医疗为主的基金会及医学中心等非营利机构。2018年奇美实业总资产达250亿元。　　69岁的王文洋以100亿元财富首次上榜。他是台塑集团创办人王永庆长子。一度被认为是台塑集团接班人的王文洋1996年离开家族事业后在广州创立宏仁集团，主要经营电子材料，目前旗下4家核心公司都步上正轨。旗下拥有两家A股上市公司，其中宏和科技于去年成功登陆上海证券交易所主板，目前市值已突破100亿元，主要从事中高端电子级玻璃纤维布的研发、生产和销售。　　中国行业分析　　新兴行业比例逐渐上升。全球富豪榜中，通过新兴行业积累财富的中国企业家占比达32%，从事传统行业的占比68%。在新兴行业上榜企业家中，来自于先进制造行业的人数最多，有107位，占新兴行业上榜企业家总人数的41%。排在该行业首位的是小米的雷军，其次是宁德时代的曾毓群和海康威视的龚虹嘉、陈春梅夫妇。　　新兴行业中，上榜人数第二多的是大健康行业，有53位上榜企业家涉及大健康行业，占新兴行业上榜企业家总人数的20%。位列该行业第一的是执掌恒瑞医药、翰森制药两家上市公司的孙飘扬、钟慧娟夫妇，其次是中国生物制药的谢炳家族和迈瑞的李西廷。　　新兴行业中，第三大行业是传媒和娱乐行业，有36位上榜企业家来自该行业，占新兴行业上榜企业家总人数的14%。排在新兴传媒和娱乐行业首位的是腾讯的马化腾，其次是网易的丁磊和腾讯的张志东。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　中国十亿美金企业家人数与美国的对比。2016年是中国十亿美金企业家人数超过美国的一年。　　美国以626位十亿美金企业家落后于中国，排名第二，比去年多42位。科技和投资仍然是美国十亿美金企业家的主要财富来源，分别有128位和123位，其次是零售业，有50位。美国十亿美金企业家的财富总和为3.6万亿美元，占全球GDP的4.2%，略高于法国，几乎比中国多1万亿美元。纽约是最集中的居住城市(98位)，其次是旧金山(41位)和洛杉矶(24位)。加州是十亿美金企业家人数最多的州，共有141人，其中一半以上来自旧金山湾区。美国是移民企业家之都。平均年龄增至67岁，比全球平均年龄高出3岁。　　印度以137位十亿美金企业家上升至第三名，比去年多33位。瑞来斯实业62岁的穆凯什安巴尼是印度首富。医药、科技和化工行业的人数最多，分别有22人、22人和16人。孟买是印度十亿美金企业家之都，有50人，其次是新德里，有30人在那里居住。有39个新面孔，10人落榜。平均年龄62岁，比全球平均年龄小2岁。印度裔的十亿美金企业家共有169位，其中32位居住在印度以外。　　德国以122位十亿美金企业家下滑一位至第四名。食品饮料行业人数最多，有19位，零售和科技行业分别以18位和17位紧随其后。德国十亿美金企业家的总财富为4,730亿美元。平均年龄为65岁。慕尼黑成为德国十亿美金企业家的首选居住城市，其次是汉堡。46人财富增长，其中6位新人。41人财富下降，还有1人落榜。34人财富保持不变。　　英国下降一位至第五名，有119位十亿美金企业家，比去年多10位。伦敦是英国十亿美金企业家的首选居住城市，有74人。零售业和房地产业人数最多，分别有18位和17位，其次是科技，有12位。英国十亿美金企业家的总财富为4,160亿美元。在移民企业家方面，英国仅次于美国，位居第二。胡润表示：“自2016年英国脱欧公投以来，英国增加了36位十亿美金企业家。”　　俄罗斯以91位十亿美金企业家超越瑞士，升至第六位，比去年增加32位。都是白手起家的。主要行业是金属和矿、能源，分别有19位和18位十亿美金企业家。其中72位住在莫斯科。俄罗斯十亿美金企业家的总财富达到3,620亿美元，比去年增长34%。矿业巨头Interros的弗拉基米尔·波塔宁是俄罗斯首富。　　瑞士跌至第七位，有88位十亿美金企业家，比去年增加11位。日内瓦是瑞士十亿美金企业家之都，有19位，其次是巴塞尔，有12位。主要行业是医药(19位)、金融服务(7位)和化工(7位)。总财富3,590亿美元，比去年增加14%。居住在瑞士的十亿美金企业家中，有50位是移民，即出生于瑞士以外。　　巴西以69位十亿美金企业家保持第八位，比去年多出16位。他们的总财富为1,840亿美元，比去年增加14%。主要行业是金融服务和制造业，分别有18位和10位十亿美金企业家。圣保罗是主要居住城市，拥有40位十亿美金企业家。巴西首富是约瑟夫·萨夫拉。　　泰国以57位十亿美金企业家保持第九位。他们的总财富为1,350亿美元。主要行业是食品饮料，有29位十亿美金企业家。曼谷是几乎所有泰国十亿美金企业家的居住城市。　　全球奢侈品之都法国以51位十亿美金企业家继续排在第十位，比去年多出3位。他们的总财富为4,350亿美元，比去年增加8.5%。主要行业是食品饮料和奢侈品，分别有8位和5位十亿美金企业家。巴黎是主要居住城市，拥有36位十亿美金企业家。法国首富伯纳德·阿诺特也是欧洲首富。　　新的财富来自哪里？　　新进百强者：有17名新成员进入前100名，以亚马逊的麦肯齐·贝索斯为首，在她与杰夫·贝佐斯离婚后，以3,080亿人民币的财富排在第22位。朱莉娅·科赫和乔瓦尼·费列罗继承了财富。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　过去一年上升最快：79位个人财富在过去一年里增加了50亿美元或更多，其中中国25位，美国10位，法国5位，印度4位。　　过去五年最大的财富创造者　　在过去5年里，共有145人为自己创造了超过50亿美元的财富，其中以亚马逊创始人杰夫·贝佐斯为首，过去五年创造了1,060亿美元的财富。科技是最大的财富创造领域。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　区块链行业共有6位十亿美金企业家上榜，主要来自加密货币交易所和比特币矿商。从事加密货币交易所的首富是42岁的币安创始人赵长鹏，财富180亿人民币，其次是35岁的OKCoin徐明星，财富100亿人民币，59岁的Ripple创始人Chris Larsen，财富90亿人民币，37岁的Coinbase创始人Brian Armstrong，财富70亿人民币。比特币矿机老大比特大陆41岁的詹克团财富110亿人民币。火币38岁的李林财富75亿人民币。　　少壮派：有90位年龄在40岁或40岁以下的十亿美金企业家上榜，比去年增加5位。54位白手起家，36位继承财富。最年轻的白手起家的十亿美金企业家是22岁的化妆品女王Kylie Jenner和印度连锁酒店OYO Hotels的24岁的Ritesh Agarwal，两人都拥有75亿人民币的财富。　　中美两国各25人，加起来占一半以上。德国医疗设备制造商博朗拥有5位40岁或40岁以下十亿美金企业家，是拥有40岁或40岁以下十亿美金企业家最多的公司。五分之一是女性。　　行业分布　　科技行业今年新增的十亿美金企业家人数最多，是全球十亿美金企业家的主要财富来源。加上房地产、制造业、投资和零售业，前五大行业占了榜单上十亿美金企业家的一半，前十大行业占了70%以上。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　↑对比去年排名上升 ↓对比去年排名下降 –对比去年排名不变　　新冠病毒疫情相关事件　　自2月3日，盒马联合云海肴、西贝、探鱼、青年餐厅等餐饮品牌达成“共享员工”的合作后，陆续有餐饮、酒店、影院、百货、商场、出租、汽车租赁等32家企业加入进来。截至2月中旬，已有2,500名“共享员工”加入盒马上岗。　　新能源汽车厂商比亚迪、科技产品制造巨头富士康、西装大佬雅戈尔都开始参与口罩生产。　　为提供出行便利支持防疫一线工作，美团单车面向全国防疫一线的机构或单位提供免费骑行，目前已捐赠首批超过100万张单车及助力车骑行卡。　　疫情当前，国内主流互联网医疗平台京东健康、平安好医生、丁香医生、阿里健康、叮当快药、好大夫在线纷纷推出各自的在线医疗服务，成为人们在特殊时期就医的补充方式。　　截至2月中旬，全国超过126家房地产企业宣布减免租金，超过600家商场发布了特殊时期的租金减免政策，万达商管宣布对全国各地所有万达广场的免租政策，龙湖宣布从2020年1月25日至2020年3月31日期间租金费用减半。　　截至2月17日，3,400多家企业已累计捐赠277亿元。41家企业捐赠上亿元，其中腾讯和阿里巴巴捐赠超过10亿元；682家企业捐赠1千万到1亿元；2690家企业捐赠1百万到1千万元。　　慈善　　Stewart和Lynda Resnick承诺向加州理工学院捐赠7.5亿美元，用于建设Resnick可持续资源中心，并资助与气候变化影响相关的环境研究。　　InterSystems的Phillip Ragon和Susan Ragon向麻省总医院(波士顿)承诺捐赠2亿美元，用于资助一个疫苗研究中心。　　黑石苏世民向牛津大学捐赠1.88亿美元，用于资助人工智能伦理方面的研究。这是牛津大学历史上最大的一笔捐款。尽管进行了捐赠，但在过去一年里，苏世民的财富增加了70亿美元。　　Kenneth C。 Griffin通过其慈善基金向芝加哥科学和工业博物馆捐款1.25亿美元。博物馆将更名为肯尼思·C·格里芬科学和工业博物馆。　　花旗集团的Sanford Weil向旧金山Weill Neurohub捐赠1.06亿美元，用于建立这个新组织，将研究人员和临床医生聚集在一起，寻找治疗神经精神疾病的新方法。　　AIG的Eli和Edythe Broad向耶鲁大学管理学院捐赠1亿美元。这笔资金将用于支持旨在加强美国公立学校体系领导能力的教学和研究项目。　　James Simon向纽约基因组研究中心捐赠1亿美元，用于神经退行性疾病、神经精神疾病和癌症的合作研究项目。　　大支出　　· 乌克兰首富RinatAkhmetov以2.2亿美元的价格在法国里维埃拉买下了一座有14间卧室的豪宅。　　·亚特兰大猎鹰队的老板ArthurBlank通过SuperYachtFan.com网站购买了一艘定制的超级游艇，该船有295英尺长，价值1.8亿美元。　　·对冲基金巨头KenGriffin在伦敦购买了一套价值1.22亿美元的住宅，这是十多年来伦敦最贵的一套住宅。　　· 波兰十亿美金企业家DominikaKulczyk以7,500万美元的价格在伦敦哈罗德百货附近买了一栋房子。　　有趣点　　· 传统扑克牌生产商姚记扑克去年业绩大幅增长，归功于其游戏业务板块快速发展，主营扑克牌业务也有一定增长。1月初至1月中旬，姚记科技市值几乎翻倍。姚文琛家族以80亿人民币的财富首次上榜。　　·特朗普赦免了20年前被禁止进入美国金融服务的MichaelMilken.Milken于1990年承认证券、税务和其他违规行为。　　· Epic Games的创始人Tim Sweeney将向游戏开发商提供1亿美元的资助，以帮助推动该行业的发展。　　·大型IPO：57%上榜企业家的财富来自上市公司。就大型IPO而言，今年是糟糕的一年。在IPO市场中，香港的IPO数量和IPO融资额均居首位，其中IPO数量占全球14%。其次是纳斯达克和上海证券交易所。马云在香港的二次上市规模最大，融资310亿美元。其他重要的IPO包括袁征的Zoom、George Kurtz的CrowdStrike以及巴西公司XP和Hapvida。　　·大型投资收购：美国表现不错，其他国家都不佳。过去一年美国在全球并购活动中所占的比例达到了惊人的50%。中国企业的并购活动大幅下降。由上榜企业家的公司进行的一些著名并购交易包括：　　o 去年12月，美国传媒巨头哥伦比亚广播公司与维亚康姆完成合并，重新统一了传媒大亨Sumner Redstone的娱乐帝国。　　o Marc Benioff的客户关系管理软件公司Salesforce宣布以153亿美元收购大数据公司Tableau Software，这是该公司历史上最大的一笔收购。　　o 法国电信大亨Patrick Drahi以37亿美元收购了苏富比。他还以2亿美元收购了流媒体新闻平台Cheddar。　　· 最富有的家族：沃尔玛的沃尔顿家族是世界上最富有的家族，其财富总和超过了杰夫·贝佐斯。　　·创造最多十亿美金企业家的公司：泰国正大集团创造了比其他任何公司都多的十亿美金企业家，17人上榜。其次是红牛，12人上榜，红牛的股东包括DietrichMateschitz和他的联合创始人许书标的11个孩子。　　16位去年榜单上的企业家去世了。他们总共给8名家庭成员留下了700亿美元。平均去世年龄为82岁。科氏工业的大卫·科赫死于癌症，享年79岁；美国的克里斯托弗·克莱恩在巴哈马的一次直升机坠毁事故中丧生；佩罗系统公司的罗斯·佩罗死于白血病，享年89岁。　　来源：胡润研究院　　各大洲十亿美金企业家　　亚洲以4.4万亿美元的总财富领先于北美，而北美为3.89万亿美元。　　占全球60%人口的亚洲占全球财富的39%，比上年增长22%，占全球十亿美金企业家总人数的48%。在新面孔方面，亚洲占63%，欧洲次之，为14.5%，北美为14.3%。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　股票市场：总体来说，过去一年股票市场表现不错。纳斯达克以26%的涨幅领跑，澳大利亚ASX 200指数以20%的涨幅紧随其后。法国CAC指数上涨16%，德国DAX指数上涨15%，上证指数上涨14%，东京股市上涨8%，英国富时100指数上涨4%。香港恒生指数下跌6%，尽管香港是今年IPO最活跃的股市之一，而且阿里巴巴的二次上市规模达到310亿美元。　　货币：美元继续走强，兑巴西雷亚尔升值14%，兑人民币和欧元升值3%，兑印度卢比升值1%。对美元升值的货币包括俄罗斯卢布，上涨7%，以色列新锡克尔上涨6%，瑞士法郎上涨3%。阿根廷比索是表现最差的货币，对美元贬值了38%。　　统计数据　　进入前1000名的门槛比去年提高7.7%。进入前十名的门槛达到创纪录的640亿美元，比五年前高出80%。　　来源：胡润研究院　　2020年创造了十亿美金企业家人数的新纪录，超过了两年前创下的纪录，比2013年增加了90%。　　来源：胡润研究院，*2012年，胡润全球富豪榜只对那些拥有100亿美金财富的企业家进行了排名　　创富指数　　胡润研究院采取计分的形式来划分企业家们财富继承或是白手起家的等级。从1级到5级，1级表示完全继承家族财富，自身并未积极参与，5级表示在没有父母帮助的情况下白手起家。　　68%是白手起家的，32%是继承的。就白手起家十亿美金企业家而言，中国是世界的引擎。　　来源：《2020世茂深港国际中心胡润全球富豪榜》　　来源：《2020世茂深港国际中心胡润全球富豪榜》（文章来源：胡润百富）\r\n                (责任编辑：DF010)\r\n            ",
        "大立光每股股利可望上看80元 將再寫新高 ": "大立光 (3008-TW) 今 (24) 日董事會決議股東會訂 6 月 10 日召開，至於股利配發，大立光預計 4 月召開董事會決議，分析師黃漢成預估，依照大立光近 3 年配息率來看，去年每股純益 210.69 元，今年每股可望配發上看 80 元現金股利，將再寫歷史新高。大立光近 3 年股息配發率約在 35-40%，法人指出，大立光每股可望配發約 74-84 元現金股利，低標 74 元也將改寫台股紀錄。大立光 2018 年每股純益 181.67 元，隔年每股就配 68 元現金股利，盈餘配發率 37.43%。因此，法人估，依照股息配發率 37.5% 計算，大立光去年盈餘每股可望配發 80 元現金股利；不過實際數字仍得待公司 4 月舉行董事會做最後決議。大立光 2019 年營收 607.45 億元，年增 21.61%，寫新高紀錄，毛利率則達 69.05%，年增 0.27 個百分點，創次高，僅次 2017 年表現，稅後純益為 282.62 億元，每天開門就賺進 7743 萬元，營收、純益與每股純益都寫歷史新高。大立光今年 1 月營收為 41.1 億元，創 7 個月以來新低，月減 19.4%，年增 22.34%，主要受春節工作天數減少影響，2 月中國組裝代工廠又發生延後復工等情況，估營收將較 1 月再下滑。黃漢成指出，在 EMS 廠復工狀況不如預期下，大立光 2 月營收持續受到干擾。大立光今日董事會也通過，由於法人持股 6.47% 的石安公司與持股 6.47% 茂鈺紀念公司合併，合併後茂鈺公司持有大立光 14.1% 股權，董事會重新推選董事長及副董事長，仍由林恩舟出任董事長、林恩平出任副董事長，職位並沒有變化。",
        "\r\n\t大立光大股東石安併茂鈺 林家股權更單一化 ": "（中央社記者韓婷婷台北24日電）大立光大股東林氏家族因旗下茂鈺紀念公司與石安公司合併，今天公告重新指派法人代表；此次合併之後，讓林氏家族的股權更單一化。另外，大立光也公告將於6月10日召開股東會。大立光今天公告原法人董事茂鈺紀念股份有限公司與石安股份有限公司因合併而消滅，由合併後存續公司石安股份有限公司接續原職務，同時石安股份有限公司更名為茂鈺紀念股份有限公司，並重新指派代表人。因法人董事異動，推舉董事長及副董事長，分別由大立光電（股）公司董事長林恩舟及大立光電（股）公司副董事長林恩平接任。因應家族傳承永續持有的理念，大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平在2018年9月成立閉鎖型控股公司茂鈺紀念股份有限公司，移轉4人持股，由茂鈺持有大立光6.47%股權，成為最大單一法人股東；2019年大立光6月股東會改選，林耀英父子3人均由自然人轉為茂鈺公司的法人代表。2019年9月24日林氏家族再申報轉讓持股至新成立的石安股份有限公司，4人合計轉讓持股1萬236張，占總持股7.63%。此次由石安與茂鈺合併之後，再更名為茂鈺紀念股份有限公司，讓林氏家族的股權更單一化，合併後的茂鈺紀念股份有限公司持股達14.1%，成為大立光最大單一法人股東。針對林氏家族進行上述異動，知情人士表示，林氏家族仍是希望以閉鎖型公司持有大立光股權，以達到永續持有的最終目的，會有這樣的異動主要是因個人股權與法人轉換上法律及程序上規定考量，在完成轉換後回歸單純化，以一家公司控股。另外，今天大立光董事會也公告將於今年6月10日召開股東常會。大立光去年每股盈餘210.69元再度改寫歷史新高，配息是否跟著創高備受股東關注。大立光近3年股息配發率約在35%至40%，其中2018年配發72.5元為歷年最高；日前林恩平曾表示，由於因應產業發展，整體產能將持續擴增，仍有資金需求，配息率應該還是維持過去相當水準。法人表示，如果按過去3年配息率估算，大立光每股可望配發約74至84元現金股利，每股配發金額改寫台股新紀錄的機會相當高。（編輯：黃國倫）1090224",
        "疫情引發全球股災，台股三王大股東資產減損驚人 ": "在武漢肺炎疫情在全球蔓延的情況下，衝擊全球經濟市場，美國聯準會為挽救美國經濟避免衰退，日前無預警調降利率達到 4 碼的幅度，幾乎使得利率達到零，結果不但沒有立即能挽救市場經濟，反而在投資人一片恐慌情緒下造成美股的重挫，連帶再次引起全球股災。17 日台股最終也以下跌 278.14 點作收，下跌幅度達到 2.86%。而台股三王包括台積電、鴻海、大立光等近期也受到大盤下跌的衝擊，股價距離近期高點分別都有 22.5% 到 28.31% 的跌幅，也讓大股東資產縮水。台股權值王台積電，17 日股價來到每股新台幣 268 元的近期新低，相較 2020 年 1 月 13 日創下的每股 346 元波段高點，其股價已經下滑 22.5%。只是，即便下滑超過 22%，仍舊是台股三王中最抗跌的。而對於持股數量大的股東來說，股價的重挫也造成的身價的下滑，以台積電創辦人張忠謀來說，根據公開資訊觀測站上 2018 年 5 月張忠謀正式退休前的資訊，以持股超過 12.5 萬張的數目計算，張忠謀至今身價已減少近新台幣百億元，而現任董事長劉德音與總裁魏哲家分別持股約 1.29 萬張，以及將近 7,200 張的數字來計算，兩位的身價也分別減少了 10 億元及 5.2 億元。至於，在鴻海方面，17 日盤中雖一度翻紅，最高來到每股 72.8 元的價位，但尾盤不敵大盤指數的下殺，終場收盤來到每股 70.6 元的價位，下跌 0.5 元。而較 2020 年 1 月 20 日創下的波段新高每股 93.4 元，近期跌幅已超過 24%。對此，目前持有 133.7 萬張鴻海股票的創辦人郭台銘，近期最高身價一度來到約新台幣 1,249.63 億元。但是，在遭逢近期讀全球股災之後，郭台銘的身價滑落至 944.58 億元，等於一口氣蒸發掉了超過新台幣 300 億元的資產。在股王大立光方面，17 日股價逆勢翻紅，終場收盤來到每股 3,735 元的價位，小漲 10 元。不過，即使 17 日股價抗跌，大立光當前股價仍距 2020 年 1 月 13 日創下的 5,210 元波段新高價位下跌了 28.31%，為台股三王中受此次全球股災衝擊跌幅最大的企業。而由創辦人林耀英、董事長林恩舟、執行長林恩平所成立的閉鎖企業茂鈺紀念股份有限公司集中持有林氏家族逾 1.89 萬張大立光股票，其近期最高市值達到新台幣 985.24 億元，而在全球股災之後，市值約剩下 706.31 億元，一口氣資產減損了超過新台幣 278 億元。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光股息 上看100元 ": "股王大立光昨（5）日公告去年12月營收，表現超出市場預期，瑞士信貸、里昂證券等七大外資預測，大立光去年每股純益（EPS）有望突破200元，每股股息和總股息也將挑戰百元及百億元的紀錄；創辦人林氏家族和兩家閉鎖型公司在最樂觀情境下，可領取高達14億元的股息。\n經濟日報提供目前外資持股大立光比率達51.28%，仍是股王獲利、股息創新高的最大贏家；以市場最樂觀的里昂證券估大立光年度總股息可派出137億元，估計外資將領走70億元。\r\n大立光公告12月營收50.99億元，月減23%，年增58%，連續六個月年成長。合計第4季營收183.57億元，季減1%，年增48%，全年營收607.45億元，年增22%，為年收入首度破600億元。\r\n大立光上個月產品比重以1,000萬畫素鏡頭出貨四到五成最多，次為2,000萬畫素以上占二到三成；摩根士丹利分析，大立光11月千萬畫素鏡頭出貨已見攀高，反映近期中國和蘋果iPhone訂單需求續強。\r\n先前外資圈對大立光第4季營收平均估173～174億元，受惠高階機種積極拉貨，大立光實際成績「超標」；瑞士信貸、摩根士丹利、大和資本、里昂、花旗、野村和滙豐證券等七外資預期，大立光上季最高毛利率挑戰70%，EPS估在65～68元，將創下同期新高。\r\n此外，七外資也預期，大立光去年EPS將順利突破200元，各外資預估達210～220元不等，最高的摩根士丹利和大和資本都估逾217元。\r\n據大立光近五年盈餘派發率三至四成，外資亦估計，今年大立光派發總股息將破百億元、最高探137億元，換算每股派發77～102元，約比去年的68元成長13%～50%，股息殖利率挑戰2%。\r\n過去大立光創辦人林氏家族相繼轉讓持股給茂鈺紀念、石安股份有限公司，董事長林恩舟和執行長林恩平個人持股剩下1,000股與8,000股，兩家閉鎖型控股則持股8,673張、5,340張，粗估家族總股息有10億元到14億元。\r\n展望今年，拜多鏡頭出貨持續爆發，外資圈看好大立光啟動更大成長，年營收、EPS將分別挑戰700億元、280元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "石安合併茂鈺   大立光林氏家族實現股權集中化！ ": "爆石安合併茂鈺，大立光林恩平家族實現股權集中化！（記者陳梅英攝）〔記者陳梅英／台北報導〕大立光（3008）今日公告，原法人董事茂鈺紀念股份有限公司與石安股份有限公司因合併而消滅，由合併後存續公司石安股份有限公司接續原職務，同時石安股份有限公司更名為茂鈺紀念股份有限公司，並重新指派代表人。當初大立光創辦人林耀英家族為了集中家族持股，先後成立茂鈺與石安，主要是受限於公司法規定，如今將兩家公司合併，也算是回歸初衷。惟因法人董事異動，大立光按照程序，今日董事會推舉董事長及副董事長，分別由大立光電（股）公司董事長林恩舟及大立光電（股）公司副董事長林恩平接任，並將於今年6月10日召開股東常會。為了將家族持股集中管理，有助於傳承，大立光在創辦人林耀英主導下，先是於2018年9月將林家持股，包括林耀英與董事長林恩平及其配偶以及執行長也是副董事長林恩平手中共6090張大立光持股轉到閉鎖型公司茂鈺。時隔一年，2019年的9月24日林氏家族再將手中剩下1萬多張持股已申報轉讓方式，轉至新成立的閉鎖型公司石安。大立光林家分兩次轉讓持股到兩家不同的公司一度引發市場疑慮，大立光解釋，其實是礙於公司法規定，讓大立光無法分兩次將手中持股全數轉到同一家閉鎖型公司，此次由石安併購茂鈺之後，再更名為茂鈺紀念股份有限公司，其實就是將股權單一化，而合併後的茂鈺紀念股份有限公司14.1%，成為大立光最大單一法人股東。不管是兩家公司或是合併為一家公司，大立光將家族成員持股集中管理，主要目的還是為了傳承，股票鎖進去後，任何個人均無法自由使用，希望藉此讓公司股權穩固，達永續經營。大立光執行長林恩平曾經對外說過，這一次都是父親（林耀英）的意思，他希望林家子孫認真工作領薪水，不依賴股利過生活。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【富豪排行大搬風】喜歡攝影創大立光 沉默富豪陳世卿超低調": "陳世卿曾在2010年擔任大立光董事長，3年後，陳世卿又交棒給現在的林恩舟和林恩平，不過，不論是擔任董事長還是董事，長期在技術領域鑽研的陳世卿即便早已身價不凡，卻向來低調寡言。陳世卿在1987年和林耀英一起創立大立光，當時他的初衷是因為喜歡攝影，想不到一頭栽進去創業的道路後，謙稱自己是黑手起家的陳世卿，身價不斷爆漲，今年的富比世財富排行榜中，陳世卿的身家已經高達688億元，比去年增加200億元。成大電機系畢業的陳世卿曾提到，在他年輕的時期，最熱門的行業就是紡織業、中技社和台電，他在退伍後，先到做光學鏡片的佳能公司，接著到中技社上班，後來進入同樣也是光學行業的保勝光學，到了1987年才和同事林耀英一起創立大立光，陳世卿專注技術，林耀英負責對外。早期的大立光一開始生產玻璃鏡片，大立光剛開始成立的時後，連訂單在哪裡都不知道，第一筆大訂單，還是來自全友電腦的掃描器。後來大立光轉做塑膠鏡片，才逐漸取得手機鏡頭霸主的地位，因為大立光的良率高，又能夠快速隨客戶的要求調整設計，因此，剛開始時雖然技術不如日本，但透過快速反應的優勢，大立光獲得越來越多的客戶信任，後來甚至出現長期產能不足，董事長一直急著找地擴廠的窘境。即便陳世卿一度擔任大立光董事長，不過，低調寡言的個性讓他甚少面對媒體，反而把這個工作交給執行長林恩平，即便大立光已經成為業界龍頭，陳世卿仍堅持一步一腳印，步步踏實、不能一步登天的理念。更多鏡週刊報導【富豪排行大搬風】肖虎郭台銘犯太歲 首富讓位一連四輸【富豪排行大搬風】79歲蟬聯台灣女富豪 丈夫生前也數不清自己擁有多少土地【富豪排行大搬風】最年輕富豪辜仲立 光耀百年辜家門楣更多財經相關新聞美中簽協議 金融、能源大贏家鴻海撐盤金融反彈 台股週線收紅台灣富豪榜郭董只排第4 郭辦這樣說企業最愛大學出爐「這間學校」蟬聯冠軍亞太退出止戰...5G標金飆1380.81億今日最夯新聞流量前3名小英未來接班人 港媒點名3個人連對手都欽佩「蔡大董最聰明」自認「大嘴巴」謝金河深夜致歉相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "大立光今年股息 可望創新高 ": "大立光董事會決議股東會將訂於6月10日召開，由於大立光前兩大法人股東、也是創辦人林氏家族所屬的投資公司石安與茂鈺，已經在日前合併完成並改名為茂鈺，新的法人董事代表繼續推舉由林恩舟、林恩平兄弟，連任大立光的董事長與副董事長。大立光在蘋果iPhone 11終於出現久違的熱賣帶動下，去年每股獲利高達210.69元，不過，比起多數台灣電子業多以穩定的高配息率來吸引法人投資買盤進場，大立光則因為不喜向銀行借錢、舉債，希望保留足夠現金在手以作為日後買地、擴充所需，過去7年來盈餘配發率只有35～40％之間，相對偏低。然而，換算成股息仍高達74～84元間，換言之，6月10日股東會通過的股息不論是低標、還是高標，都將再創台股股息新高紀錄。另外，大立光為了公司的永續經營，創辦人兼大股東林家在去年9月成立閉鎖型控股公司安石，掌握大立光股權7.63％，略高於家族所有的第一家投資公司茂鈺，分別為大立光前兩大法人股東，隨著石安併購茂鈺、並將合併後公司更名為茂鈺後，新茂鈺對大立光持股超過14％，是持股最高的法人股東。可是也因為持股前兩大的法人股東合併，法人董事因而異動，原本董事會推舉並通過的董事長、副董事長因安石、茂鈺合併消滅而解任，24日的董事會法人股東重新指派代表人，推舉董事長及副董事長，繼續由林恩舟擔任大立光董事長、林恩平為副董事長。此外，為了落實公司治理，大立光董事會也通過聘請公司治理主管，由大立光總經理特助暨代理發言人黃印嘉兼任，即日起生效。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光大股東石安併茂鈺 更名為茂鈺紀念股份有限公司 ": "大立光今（24）日公告，原法人董事茂鈺紀念股份有限公司與石安股份有限公司因合併而消滅，由合併後存續公司石安股份有限公司接續原職務，同時石安股份有限公司更名為茂鈺紀念股份有限公司，並重新指派代表人。\n\r\n因法人董事異動，推舉董事長及副董事長，分別由大立光電(股)公司董事長林恩舟及大立光電(股)公司副董事長林恩平接任。\n\r\n針對上述異動，大立光表示，為大股東內部股權規劃。大立光併公告今年6月10日將召開股東常會。\n\r\n因應家族傳承，大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平在2018年9月成立閉鎖型控股公司-茂鈺紀念股份有限公司，移轉四人持股，茂鈺持股6.47%，一躍成為最大單一法人股東，去年大立光6月股東會改選，董事會結構轉變，除了董事席次由七席限縮為五席外，林耀英父子三人均由自然人轉為茂鈺公司的法人代表。\n\r\n礙於公司法第131條函釋內容，林氏家族於去年9月24日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓持股1萬236張，占總持股7.63%。\n\r\n此次由石安併購茂鈺之後，再更名為茂鈺紀念股份有限公司，讓林氏家族的股權得以單一化，合併後的茂鈺紀念股份有限公司持股達14.1%，成為大立光最大單一法人股東。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《光電股》大立光林恩平：專利訴訟不排除和解，看對方誠意": "【時報記者張漢綺台北報導】針對進行中的專利訟訴進度，大立光 (3008) 執行長林恩平首度鬆口，在符合正義應有的代價下，不排除與相關廠商和解，不過這要看對方的誠意，若對方無意和解，就看法官怎麼判。大立光深耕微型鏡頭領域多年，目前擁有微型鏡頭及2700個相關專利，龐大的專利成為大立光穩坐全球手機光學鏡頭龍頭關鍵，為捍衛專利，大立光過去幾年陸續對三星、玉晶光 (3406) 、先進光 (3362) 、新鉅科 (3630) 與惠普等提起專利訴訟，並與三星及玉晶光達成和解，對於仍在進行中的訴訟，大立光也不排除和解的可能。林恩平表示，目前公司擁有2700個專利，5片塑膠鏡片(5P)以上產品專利幾乎都包了，「一般是很難逃脫大立光的專利，就看動不動而已」，大部份的專利官司都有可能在一定時間後會和解，客戶有時也會介入協調，包括：授權及和解金等，但能不能和解就看對方有沒有誠意。林恩平強調，和解都必須有一個「正義的代價」，看對方要不要談，若對方無意和解，最後就看法官怎麼判，求償金額是關鍵。",
        "大立光啟動大擴產 林恩平：台中兩座新廠今年分上、下半年動工 ": "在手機多鏡頭趨勢成形下，大立光 (3008-TW) 去年第 4 季止產能已滿載，執行長林恩平今 (10) 日表示，台中今年新建兩座新廠，將分上、下半年動工，新產能最快 2023 年底才能開出；目前新廠建設已進入營建招標階段。大立光目前手頭約當現金約 982 億元，去年 12 月已完成海外匯回新台幣 111 億元資金，林恩平指出，資金將用於未來 4 年興建新廠所需，由於營建廠商將陸續依工程進度請款，因此備妥現金較安穩。大立光 2018 年在台中精密機械園區完工的二廠，依客戶訂單需求不斷移入設備及產能，可利用空間在 2019 年年底填滿，台中工業區內新購入的 4 處土地及廠房中，已有一處現有廠房用於擴充用塑膠射出產能，其餘 3 處可建廠土地，即使立即投入興建，新產能最快也要 2023 年後開出。目前大立光在台灣有 13 個廠區，中國有蘇州及東莞兩廠區，蘇州檢測廠目前已停工，設備移入東莞廠，東莞廠目前以玻璃鏡片生產，台灣 13 個廠區中 9 個為自有，4 個為承租，為因應客戶訂單需求，大立光 2014 年開始積極獵地蓋廠，3 塊自有土地今年上半年動工，其中最高容積率獲獎勵後達 308% ，優於一般 220% 容積水準。林恩平表示，大立光已購土地中，其中一塊申請容積率 254%，另外兩塊 308%，2017 年購入的 4200 坪土地及 2019 年 1 月購入的 3500 坪土地已通過審查，7400 坪建廠土地預計下半年動工，另外 4200 坪土地將在今年上半年建新廠，2023 年完工量產。至於另一塊 3500 坪建廠土地，由於現址尚有租約且由廠商使用中，預計 2021 年動工。至於是否租用廠房擴充產能，林恩平說，雖有尋找符合經營管理效率的中部地區廠房，但找到的廠房仍須額外花費金額建置無塵室，評估並不符合投資效益。林恩平強調，原先在台中地區租用廠房的設備，依客戶訂單需求不斷將設備及產能移入，目前二廠可利用空間去年底已填滿，原有租用的廠也不會退租，將繼續租賃投入其他新製程運用。",
        "股王大立光寫下台股奇蹟，醫生出生的CEO林恩平大談養生法則": "經濟日報隸屬聯合報系，也是國內發行最大、最具影響力的財經媒體，提供工商業界新聞、展覽、論壇、刊物、講座、網路等多元服務，經濟日報財經媒體集團擔負聯合報系財經數位平台的旗艦角色。股王大立光是台股的重要指標，談起業績、產能的財務數字，大立光執行長林恩平字字斟酌、說得謹慎，不過，談到健康養生，他總是能侃侃而談，談到現代人煩惱的睡眠問題，他鼓勵大家在睡前簡單打坐五分鐘，保證半年見成效，這是他日前回應法人及媒體成千上萬的問題中，最有把握的一句話。林恩平是醫生出身，作息飲食相當養身，除了打坐之外，平常不喝含糖碳酸飲料，只喝溫開水，即使暖冬，他也習慣穿高領毛衣，以保護支氣管。（延伸閱讀：大立光目標價 誰喊上7,000元驚天價？）大立光去年賺進逾20個股本入袋，寫下台股新頁，不過，在林恩平身上完全看不到百億身家的豪奢氣息，難得與媒體餐敘會上，他搭國產公務車上台北，眼前的食物一定吃完不浪費，與會中，外界關注的財務、產能、資本支出的關鍵財務數字，總是避而不談，但談到健康話題，他就像是鄰家小兒科醫生一樣親切，細心又詳盡的說明。林恩平以打坐紓解工作壓力，他也鼓勵大家打坐可以改善睡眠， 他說，只要睡前坐在床邊兩腿盤坐，兩手放在丹田前，身體坐直，只要五分鐘，就可以有效改善睡眠品質，保證半年見效 。最重要的是，打坐還可以變得更年輕，「你看我都已經60歲了，但看起來只有59歲。」平常不茍言笑的林恩平難得幽默自嘲，逗得現場媒體一陣哈哈大笑。（延伸閱讀：大立光好威 去年每股賺210元）談到市場競爭，林恩平說，競爭就是製造力的比賽，目前大立光已有2,700篇的專利，「幾乎5P（五片塑膠鏡片）以上全包了」，也因為大立光追求技術領先，隨著手機鏡頭規格由5P，一路到現在進展到9P，大立光已把5P以上必要性的設計及製造寫入專利中，這是先行者的優勢，至於是否再度發動專利訴訟，「只是看你（指大立光）動不動，somehow或someday，不知道。」林恩平說，會重視你的客戶，會主動來要求專利授權，畢竟和客戶打壞關係也不好。據了解，因為大立光專利的「天羅地網」，已有客戶介入協調，以維持供應鏈穩定關係。言談之間，林恩平語調淡定，但句句聽來殺氣十足，談到市場競爭，林恩平完全展現其霸氣執行長的架勢。延伸閱讀：投資台灣 大立光將匯回111億大立光林家 為何成立兩家閉鎖型控股公司？八方雲集 拚當鍋貼第一股本文授權轉載自：經濟日報責任編輯：江可萱、陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈財經週報": "爆記者陳梅英／專題報導江山代有人才出，何以大立光（3008）上市時間不過18年，就能蟬聯股王長達6年時間。除了頂尖的技術、精湛的製造效率與良率，以及佈局廣泛的專利外，大立光穩定的人事以及CEO（執行長）誠信正直，也是重要的關鍵因素。股神巴菲特曾說過，他的投資有85%來自葛拉罕，15%來自費雪。費雪出版的《 非常潛力股》，多年來被投資界視為必讀的經典。他的選股標準之一，就是投資公司要慎選誠實與正直的CEO，不隨便對外放利多或利空。另外，一家公司是否經常有增資計畫稀釋股本以及在同產業中獨特之處為何等等，都攸關於這家公司是否為值得買進的「成長股」。以費雪的標準來檢視大立光，在CEO的正直與誠信上，大立光從最早創辦人林耀英到後來接棒的林恩平，幾乎是無可挑剔。過去林耀英曾因客戶下修訂單，使大立光財務表現不如預期、而向股東與投資人道歉，傳為美談；林恩平接棒以來更被法人冠上「省話一哥」稱號，每次問到公司展望，最常說的一句話是「看不了那麼遠」，訂單能見度永遠只有1個月，只講有把握的數字，就是怕誤導投資人。大立光每個月風雨無阻在5日發布營收，也是不希望讓外界做文章，盡量維持公司發布資訊一致性。大立光從2002年掛牌以來，每年都獲利，除了早期曾發放股票股利外，從未在市場上籌資。對某些投資銀行而言，這是家財務操作相當保守的公司。但是大立光過去20年來在台灣投資擴廠卻從不停歇，掛牌時大立光在台中工業區僅有3座廠，迄今全台擁有13座廠，9座自建、4座承租，幾乎是每兩年就擴建一座新廠。去年美中貿易戰打得如火如荼，大立光大客戶之一華為也一度淪為美中祭品，外界擔心大立光業績受到影響，沒料到，大立光去年大賺21個股本，營收、獲利再度打破歷史紀錄，再創新高。大立光如何能在大環境變動下，營運維持穩定，林恩平曾在去年股東會上被問及對抗貿易戰的策略，當時他回答，客戶布得廣，風險自然就降低。技術後盾 專利佈局為最後防線只是這個策略背後，必須有堅強的技術與製造實力做為後盾，才能獲得客戶信賴，同時維持一定良率，才可以享有高獲利，最後專利佈局成為最後一道防線，阻止其他不肖廠商不當競爭。目前大立光是美國蘋果、韓國三星、LG到中國華為、小米、OPPO全球主要手機品牌大廠旗艦機種主要供應商。大立光擁有2700項專利，5P（5片塑膠組成鏡頭組）以上鏡頭專利大立光幾乎都包了，8P鏡頭組去年開始出貨，9P也已在認證中。\b\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        " 林恩平：新廠產能最快 2023年開出，8P產品已出貨，9P產品研發中 ": "2020-01-10作者: 財經新報▲（圖／財經新報）創下營收新高的台股股王大立光，9日下午召開線上法說會，由執行長林恩平親自主持。林恩平表示，2020年第1季開案量與 2019年同期約略持平，受限開工天數較少的關係，2020年1月營收將較2019年12月下滑。至於，新廠的產能將會在2023年開出。而在新產品的布局，8P塑膠鏡片已於2019年第4季出貨，更新的9P塑膠鏡片開發中，整體資本支出預估在 15 億元。2019全年每股EPS創下210.96元歷史新高，也是台股新高紀錄的大立光，執行長林恩平對此指出，目前的產能持續維持在滿載的情況。而目前的重點在於提高生產效率及良率，以滿足客戶的需求。新廠的建設狀況，林恩平預計2020年開工，2023年開出產能。日前宣布海外將匯回台灣的 111 億元資金，預計用來支應新廠建設所需，未來不排除找到合適地點的情況下，繼續購地建廠。新產品布局上，林恩平指出，8P塑膠鏡片的產品已經在 2019年第4季開始出貨。因為8P塑膠鏡片產品在功能優於7P塑膠鏡片，預期2020年將有更多客戶導入8P塑膠鏡片產品。更新的9P塑膠鏡片產品，林恩平也表示，大立光目前也在開發中。玻璃鏡片＋塑膠鏡片（G+P）產品開發部分，林恩平指出，部分著重熱效應會影響畫質的手機客戶，預計將會考慮採用G+P鏡頭產品，且會用在高階機種。由於目前玻璃鏡片部分，大立光仍以外購為主，未來如果市場需求量提升，必須有較大量的供應之際，大立光不排斥朝自製方向以滿足市場需求。而且，一旦玻璃鏡片以自製為主，毛利率不會比塑膠鏡片差。（本文由「財經新報」授權轉載）關鍵字 :\n                      台股、股王、大立光、林恩平、鏡頭、塑膠鏡片\n文章來源 : 媒體 財經新報 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "大立光執行長林恩平 從不餵食鯊魚分析師 ": "\n大立光是全球鏡頭製造商之王，擁有全球智慧型手機鏡頭第一的市占率。大立光2019年營收突破600億元，2019年第三季每股純益（EPS）63.85 元、累積前三季EPS高達150.37 元、年成長率有著12.73%的優異成績單。\r\n學醫出身的公司執行長林恩平，在面對投資法人陸續提問的鯊魚餵食時間中，總是從容不迫、不疾不徐的自在模樣。他耐心且詳實地答覆國內外分析師的尖銳問題，例如：「目前大立光產能有限，還是會先從提升良率及生產效率著手，如果兩種無法滿足客戶需求，才會考慮再去租用新廠房……」、「目前大立光策略跟先前沒有太大改變，未來的接單產品還是將以高規格、高單價產品優先，因此，擇優挑單在所難免……」、「大立光受惠手機多鏡頭設計成主流，下半年營運跟上半年比較，確實明顯好很多……」\r\n然而，林恩平執行長在法說會中，面對法人最愛提問「未來訂單能見度」的考古題時，總是以「大立光未來幾個月的訂單，大概就是下個月訂單都沒太大問題，下下個月的話，現在就不好說，所以我們還是一個月、一個月來看比較準……」。他四兩撥千斤地回應，堅持不餵食分析師浮誇的財務預測詞彙或是信口開河的營運展望，精準且精煉的謹慎用字遣詞，猶如修行千年的得道老僧。\r\n「形容林恩平執行長為得道老僧，真是一點都不為過！」，多次接觸過他的基金經理人這樣說。\r\n原來，林恩平承接家族事業後，整日負荷大量工作量之餘，最大的興趣就是打坐。他師承曹洞宗禪師洪文亮，堅持每日起床後與就寢前必定打坐，且日復一日、年復一年，至今已超過二十多年。他曾說：「打坐就是訓練一心一處，把心專注在一處之後，心就不散、不亂，心如能不亂，得到的效果將不可思議。」\r\n林恩平愛看《法華經》、《正法眼藏》，他說：「如果人能常打坐，就能更看穿事物的本質，不會摻雜自己的情緒，有助於經營企業」、「我常鼓勵員工打坐，因為打坐可以提升專注力、讓情緒穩定、對人平和，靜心就是沉澱與梳理思緒，思緒脈絡好，工作效率自然就會高！」\r\n有次法說會，林恩平在答覆法人提問時曾這樣說：「你們問我，大立光股價現在幾千元，合不合理？委不委屈？坦白說，股價高低，對我來說，真雜自己的情緒，有助於經營企業」、「我常鼓勵員工打坐，因為打坐可以提升專注力、讓情緒穩定、對人平和，靜心就是沉澱與梳理你的思緒，思緒脈絡好，工作效率自然就會高！」\r\n有次法說會，林恩平在答覆法人提問時曾這樣說：「你們問我，大立光股價現在幾千元，合不合理？委不委屈？坦白說，股價高低，對我來說真得幾乎沒有什麼太大的感覺。」他說這句話時，臉部肌肉線條極其放鬆，真正做到投資行家境界「手中有股票、心中無股價」的翩翩溫文與優雅風範。\r\n觀察國內外企業家，如台塑王瑞華、蘋果賈伯斯等，也都和大立光林恩平執行長一樣，保有著時常打坐的習慣。其實，面對瞬息萬變的變動與分秒必爭的高壓環境，打坐確實可以帶來內心平靜與敏捷直觀，更可紓解精神壓力。\n林恩平小檔案\r\n現職\r\n大立光執行長、副董事長\r\n學經歷\r\n●高雄醫學院\r\n●美國多明尼加大學企管碩士\r\n●小兒科醫生\r\n●大立光任特助\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "去年獲利再創新高 大立光狂賺21股本 ": "爆〔記者陳梅英／台北報導〕股王大立光（3008）昨天公告去年營收、獲利創下紀錄，每股稅後盈餘210.69元，大賺21個股本，創下歷史新高。展望今年，預期營收將在1月落底、2月回溫，由於台中新廠產能已滿，大立光執行長林恩平表示，今年接單將以高階機種及重要客戶為主。根據大立光財報，去年第4季營收183.57億元，略低於第3季，但因產品組合佳，單季毛利率來到71.12%，惟新台幣升值產生匯兌損失，加上大立光響應政策從海外匯回逾百億元認列匯差，使得去年第4季光是匯兌損失就高達13.2億元，幾乎吃掉一個股本，也使得大立光去年第4季獲利未如外界預期，單季每股稅後盈餘60.32元。但2019年對大立光來說仍是豐收的一年，合併營收來到607.45億元，年增22%，稅後盈餘282.62億元，每股稅後盈餘210.69元，再度刷新大立光自己的獲利紀錄，創歷史新高。林恩平表示，目前看來1月營收動能因工作天數少，會比去年12月下滑，2月營收則會比1月好。在鏡頭規格上，8P（8片塑膠鏡片）去年底開始出貨，由於效能優於7P，大光圈、高畫素產品獲得許多客戶採用，另外，9P產品已跟客戶合作導入設計中。對於外界最關心大立光產能問題，林恩平說，去年新購的土地今年就會開始動工，預計2023年量產，在此之前將從現有空間調整，如透過樓地板調整增加設備產能或提高良率。然而，整體產能新增有限，今年接單仍以高階機種以及重要客戶為主，或是利用淡季滿載生產提前為客戶備貨，以紓解旺季時產能需求。由於多鏡頭趨勢，加上手機規格不斷提升，大立光從2014年來就積極在台灣覓地蓋廠，總計過去5年，大立光購地支出就達76.42億元，資金支出也逐年攀升。去年從海外匯回百億元資金，將分4年投入新廠投資。林恩平說，迄今仍持續找地中，希望能有大塊、完整的土地可以集中生產，屆時若產能真的不敷需求，非不得已，最後才會考量租用現有廠房。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "搭國產車喝溫開水，百億身價林恩平生活就是這麼簡單－經濟日報": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周《富比世》雜誌近日公布最新台灣富豪榜，新科冠軍由頂新集團的四兄弟魏應州、魏應交、魏應充、魏應行拿下，而過去大家熟知的「台灣首富」郭台銘，這次則落到第四，還輸給國泰蔡家以及旺旺集團蔡衍明。在這份榜單中，除了外界近日較為關注，因頂新混油案被判五年九月徒刑的魏應充外，排名第十的，則是大立光家族，而股王大立光的執行長林恩平，雖然與家族同列在富豪排行榜第十，私底下卻是過著搭國產車、不喝含糖飲料，只喝溫開水的養生生活。股王大立光是台股的重要指標，談起業績、產能的財務數字，大立光執行長林恩平字字斟酌、說得謹慎，不過，談到健康養生，他總是能侃侃而談，談到現代人煩惱的睡眠問題，他鼓勵大家在睡前簡單打坐五分鐘，保證半年見成效，這是他日前回應法人及媒體成千上萬的問題中，最有把握的一句話。林恩平是醫生出身，作息飲食相當養身，除了打坐之外，平常不喝含糖碳酸飲料，只喝溫開水，即使暖冬，他也習慣穿高領毛衣，以保護支氣管。大立光去年賺進逾20個股本入袋，寫下台股新頁，不過，在林恩平身上完全看不到百億身家的豪奢氣息，難得與媒體餐敘會上，他搭國產公務車上台北，眼前的食物一定吃完不浪費，與會中，外界關注的財務、產能、資本支出的關鍵財務數字，總是避而不談，但談到健康話題，他就像是鄰家小兒科醫生一樣親切，細心又詳盡的說明。廣告\n\n\n\n林恩平以打坐紓解工作壓力，他也鼓勵大家打坐可以改善睡眠，他說，只要睡前坐在床邊兩腿盤坐，兩手放在丹田前，身體坐直，只要五分鐘，就可以有效改善睡眠品質，保證半年見效。最重要的是，打坐還可以變得更年輕，「你看我都已經60歲了，但看起來只有59歲。」平常不茍言笑的林恩平難得幽默自嘲，逗得現場媒體一陣哈哈大笑。談到市場競爭，林恩平說，競爭就是製造力的比賽，目前大立光已有2,700篇的專利，「幾乎5P（五片塑膠鏡片）以上全包了」，也因為大立光追求技術領先，隨著手機鏡頭規格由5P，一路到現在已進展到9P，大立光已把5P以上必要性的設計及製造寫入專利中，這是先行者的優勢，至於是否再度發動專利訴訟，「只是看你（指大立光）動不動，somehow或someday，不知道。」林恩平說，會重視你的客戶，會主動來要求專利授權，畢竟和客戶打壞關係也不好。據了解，因為大立光專利的「天羅地網」，已有客戶介入協調，以維持供應鏈穩定關係。言談之間，林恩平語調淡定，但句句聽來殺氣十足，談到市場競爭，林恩平完全展現其霸氣執行長的架勢。※本文由經濟日報網授權刊載，未經同意禁止轉載。延伸閱讀》富比世2020台灣50大富豪 頂新魏家登榜首、郭董第四勞保+國保 老年年金這樣領才不吃虧砸千億也要卡好卡滿？三分鐘看懂5G頻譜大戰休息站霸主不玩了 南仁湖老董從一台霜淇淋機起家買房淪屋奴？鄭欽天：租房子才會一輩子當屋奴責任編輯：陳慶徽核稿編輯：洪婉恬股王大立光是台股的重要指標，談起業績、產能的財務數字，大立光執行長林恩平字字斟酌、說得謹慎，不過，談到健康養生，他總是能侃侃而談，談到現代人煩惱的睡眠問題，他鼓勵大家在睡前簡單打坐五分鐘，保證半年見成效，這是他日前回應法人及媒體成千上萬的問題中，最有把握的一句話。林恩平是醫生出身，作息飲食相當養身，除了打坐之外，平常不喝含糖碳酸飲料，只喝溫開水，即使暖冬，他也習慣穿高領毛衣，以保護支氣管。大立光去年賺進逾20個股本入袋，寫下台股新頁，不過，在林恩平身上完全看不到百億身家的豪奢氣息，難得與媒體餐敘會上，他搭國產公務車上台北，眼前的食物一定吃完不浪費，與會中，外界關注的財務、產能、資本支出的關鍵財務數字，總是避而不談，但談到健康話題，他就像是鄰家小兒科醫生一樣親切，細心又詳盡的說明。林恩平以打坐紓解工作壓力，他也鼓勵大家打坐可以改善睡眠，他說，只要睡前坐在床邊兩腿盤坐，兩手放在丹田前，身體坐直，只要五分鐘，就可以有效改善睡眠品質，保證半年見效。最重要的是，打坐還可以變得更年輕，「你看我都已經60歲了，但看起來只有59歲。」平常不茍言笑的林恩平難得幽默自嘲，逗得現場媒體一陣哈哈大笑。談到市場競爭，林恩平說，競爭就是製造力的比賽，目前大立光已有2,700篇的專利，「幾乎5P（五片塑膠鏡片）以上全包了」，也因為大立光追求技術領先，隨著手機鏡頭規格由5P，一路到現在已進展到9P，大立光已把5P以上必要性的設計及製造寫入專利中，這是先行者的優勢，至於是否再度發動專利訴訟，「只是看你（指大立光）動不動，somehow或someday，不知道。」林恩平說，會重視你的客戶，會主動來要求專利授權，畢竟和客戶打壞關係也不好。據了解，因為大立光專利的「天羅地網」，已有客戶介入協調，以維持供應鏈穩定關係。言談之間，林恩平語調淡定，但句句聽來殺氣十足，談到市場競爭，林恩平完全展現其霸氣執行長的架勢。※本文由經濟日報網授權刊載，未經同意禁止轉載。延伸閱讀》富比世2020台灣50大富豪 頂新魏家登榜首、郭董第四勞保+國保 老年年金這樣領才不吃虧砸千億也要卡好卡滿？三分鐘看懂5G頻譜大戰休息站霸主不玩了 南仁湖老董從一台霜淇淋機起家買房淪屋奴？鄭欽天：租房子才會一輩子當屋奴責任編輯：陳慶徽核稿編輯：洪婉恬經濟日報為台灣財經新聞媒體的領導品牌，1967年4月20日，隸屬聯合報系，也是國內發行最大、最具影響力的財經媒體，提供工商業界新聞、展覽、論壇、刊物、講座、網路等多元服務，經濟日報財經媒體集團擔負聯合報系財經數位平台的旗艦角色。經濟日報每日透過專業記者群，將國內、全球、兩岸、財經、產業、觀點、股市、企管、經營等資訊與分析，匯整成即時、精確與最精闢的內容，為財經業界每日必讀的數位全媒體。",
        "林恩平：新廠產能最快 2023 年開出，8P 產品已出貨，9P 產品研發中 ": "創下營收新高的台股股王大立光，9 日下午召開線上法說會，由執行長林恩平親自主持。林恩平表示，2020 年第 1 季開案量與 2019 年同期約略持平，受限開工天數較少的關係，2020 年 1 月營收將較 2019 年 12 月下滑。至於，新廠的產能將會在 2023 年開出。而在新產品的布局，8P 塑膠鏡片已於 2019 年第 4 季出貨，更新的 9P 塑膠鏡片開發中，整體資本支出預估在 15 億元。2019 全年每股 EPS 創下 210.96 元歷史新高，也是台股新高紀錄的大立光，執行長林恩平對此指出，目前的產能持續維持在滿載的情況。而目前的重點在於提高生產效率及良率，以滿足客戶的需求。新廠的建設狀況，林恩平預計 2020 年開工，2023 年開出產能。日前宣布海外將匯回台灣的 111 億元資金，預計用來支應新廠建設所需，未來不排除找到合適地點的情況下，繼續購地建廠。新產品布局上，林恩平指出，8P 塑膠鏡片的產品已經在 2019 年第 4 季開始出貨。因為 8P 塑膠鏡片產品在功能優於 7P 塑膠鏡片，預期 2020 年將有更多客戶導入 8P 塑膠鏡片產品。更新的 9P 塑膠鏡片產品，林恩平也表示，大立光目前也在開發中。玻璃鏡片＋塑膠鏡片（G+P）產品開發部分，林恩平指出，部分著重熱效應會影響畫質的手機客戶，預計將會考慮採用 G+P 鏡頭產品，且會用在高階機種。由於目前玻璃鏡片部分，大立光仍以外購為主，未來如果市場需求量提升，必須有較大量的供應之際，大立光不排斥朝自製方向以滿足市場需求。而且，一旦玻璃鏡片以自製為主，毛利率不會比塑膠鏡片差。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t大立光林恩平：專利戰不排除走向和解 ": "（中央社記者韓婷婷台北10日電）大立光目前擁有2700個專利，涵蓋面相當廣，近幾年陸續發動專利戰，針對過去的專利糾紛官司進度，執行長林恩平今天透露，不排除走向和解之路，不過仍需看對方的誠意。大立光發動的專利戰除了同業先進光、新鉅科外，甚至包括客戶國際大廠三星及惠普都是狀告對象。針對專利戰的後續進度，林恩平今天指出，大立光擁有2700個專利，絕大多數都是微型鏡頭為主，驅動馬達也有；5片塑膠鏡片（5P）以上的產品幾乎都包了，他指出「一般是很難逃脫大立光的專利，就看動不動而已」，客戶的確有介入協調，包括授權及和解金收入都有。林恩平表示，大部份的專利官司都有可能在一定時間後會和解，就看對方有沒有誠意，不過他強調，打官司都必需要有一個「正義的代價」，所有和解都是看對方要不要談，最後看法官怎麼判，求償金額是關鍵。林恩平指出，還有很多手段可以執行，只是會考慮很多因素，包括員工工作等，真的沒有辦法不願意和解，最後就看法官怎麼判。另外，市場法人擔憂的產能不足問題，林恩平表示，目前有4200坪、7400坪及3500坪三筆土地規劃建廠中，其中4200坪及3500坪兩筆已通過審查，預計4200坪的那塊土地在今年上半年就會動工，預計最快2023年完工投產；3500坪那塊因還有租客，需等明年到期才能動工；7400坪那塊還在審查階段，預計今年下半年可通過審查並開始動工。（編輯：楊凱翔）1090110",
        "《業績": "智慧型手機規格持續升級，大立光(3008)執行長林恩平證實，8P(塑膠鏡片)已於去年第4季開始出貨，由於8P整體解像力優於7P，林恩平亦預期今年會有更多客戶導入8P，由於1月逢農曆年長假，林恩平表示，1月會比去年12月下滑，2月因工作天數恢復，預估2月會比1月好。大立光今天下午舉行法說會，受惠於智慧型手機多鏡頭趨勢及蘋果iPhone 11系列新機上市銷售出色，大立光2019年第4季合併營收為183.57億元，季減0.68%，年成長47.51%，創下單季歷史次高，營業毛利為130.57億元，季增2.22%，年成長51.12%，由於高階產品比重較高，產品組合較佳致使單季合併毛利率為71.13%，季增2.02個百分點，年增1.71個百分點，營業淨利為115.43億元，季增2.96%，年增55.84%，稅前盈餘為106.77億元，季減1.65%，稅後盈餘為80.92億元，季減5.52%，年成長24.9%，單季每股盈餘為60.32元；累計2019年合併營收為607.45億元，年成長21.61%，創下歷年新高，營業毛利為419.43億元，年成長22.1%，創下歷年新高，合併毛利率為69.05%，年增0.27個百分點，營業淨利為365.06億元，年成長23.28%，創下歷年新高，稅前盈餘為365.8億元，年成長17.26%，稅後盈餘為282.62億元，年成長15.97%，創下歷年新高，每股盈餘為210.69元。智慧型手機規格持續提升，除高畫素、多鏡頭、大光圈及廣角，亦新增3D感測、TOF、屏幕指紋辨識、AR/VR等新應用，帶動中高階光學鏡頭供不應求，繼7P之後，8P在大立光順利量產出貨後，獲得手機廠青睞，林恩平表示，8P無論中間到周圍的解像力均優於7P，高畫素及大光圈都可能採用，目前8P已實際量產，並於去年底開始出貨，目前8P使用在高階產品比較多，由於規格高，價格比較好，但良率亦相對比較差，預估今年會有更多客戶導入。由於8P整體解像力優於7P，客戶亦會期待9P效能可以超過8P，現在亦已有9P產品在設計，但能不能成功還是未知。在G(玻璃鏡片)+P(塑膠鏡片)鏡頭方面，林恩平表示，在意熱效應的客戶會考慮採用G+P，主要是應用在比較高階機種，目前公司玻璃鏡片以外購為主，如果量放大，公司可能會自製，若玻璃鏡片自製，毛利率不會比塑膠鏡片差。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光百億擴廠上膛 最快2023年量產 ": "爆〔記者陳梅英／台北報導〕股王大立光從海外匯回百億元資金已經上膛！大立光執行長林恩平昨表示，總面積約一萬五千坪的三塊土地，將從今年上半年到明年陸續動土，由於土地面積都不大，基地必須挖深、增加容積，導致工程時間拉長，預估最快將在二○二三年量產。由於大立光產能已滿載，林恩平坦言，大立光研發多時的「秘密武器」，在產能不足情況下已經暫緩。他說，研發還是會持續，量產就沒有辦法，或許會找廠商合作。林恩平盤點手上握有的三塊土地，合計總面積約一萬五千坪，兩塊位在台中西屯區、一塊在南屯區，西屯區兩塊地均已取得立體化廠房申請，容積率可從二二○％提高到二五四％及三○八％；因此，建廠時間拉長、至少要三年，最快二○二三年第一座新廠才會完工量產；至於南屯區的土地，因租約未滿，容積率申請還在審查中，預計明年才會啟動建廠。大立光目前使用中的台中新廠，土地面積約一萬六千坪，當年投資金額約二百億元。法人評估，大立光這三座廠總投資金額不會少於二百億元。大立光深耕手機鏡頭領域多年，龐大專利是大立光穩坐全球手機鏡頭龍頭寶座的關鍵；為捍衛專利，過去幾年大立光從同業玉晶光、先進光、新鉅科告到國際客戶三星、惠普，從不手軟，其中與玉晶光、三星都已和解。對於目前正在進行的專利訴訟案，林恩平昨首度釋出善意。他表示，大部分的專利官司在一段時間後都會走向和解，就看對方有沒有誠意，願意付出「正義的代價」，若對方無意談，最後只能交給法官判決。林恩平說，大立光二七○○個專利，大多數以微型鏡頭為主，驅動馬達也有，5P（五片塑膠組成鏡頭組）以上的產品幾乎都包了，「一般是很難逃脫大立光的專利，就看動不動而已」。不過，他也說，大立光有很多手段可使，但考量會傷害對方員工的工作權，只要有誠意來談和解，多半一段時間就會落幕，除非真的談不了，才會交由法官判決。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【老闆過年】大立光執行長林恩平勤打坐　養生首重忌甜忌冰 ": "",
        "股王大立光的成長痛點，留待新政府來面對解決 ": "1 月 10 日，股王大立光舉行一年一度的媒體餐敘，選在台北敦化北路的高檔涮涮鍋餐廳「海峽會」舉行。一走進餐廳，卻看不見任何媒體餐敘指引標示，問了服務人員後，才被帶進包廂內，足見大立光執行長林恩平的低調個性。和過往一樣，林恩平總如重操舊業似的，像個小兒科醫師一樣，時而叮嚀在場記者少喝含糖飲料、多喝溫開水，時而談到打坐對睡眠的益處。▲ 大立光執行長林恩平。但和去年不同的是，今年這位「省話一哥」臉上多了笑容。相較於 2018 年全年稅後純益為 181.68 億元，比 2017 年衰退 6.18%，2019 年的稅後純益達到 282.62 億元，營收、純益與每股純益都創下歷史新高，等於每天開門就賺進約 7,743 萬元，無怪乎林恩平比往常放鬆不少。有號稱「地表最強蘋果分析師」稱號的天風國際證券分析師郭明錤點名，大立光仍是今年智慧型手機領先投資目標。摩根士丹利（Morgan Stanley）也看好大立光 2020 年發展。對此，林恩平僅淡淡地說，「他們會算命，但我們不會，」但言談間仍盡是對大立光布局的自信。林恩平會如此有信心，第一個原因和智慧型手機多鏡頭趨勢有關。大立光不只受惠蘋果搭載多鏡頭趨勢，更成功打進非蘋陣營。外資分析師指出，智慧型手機銷量成長停滯，但各大廠卻不斷增加鏡頭，如去年 10 月上市的 iPhone 11 已配備三鏡頭，12 月上市的小米新機更具備 5 鏡頭，對大立光是好消息。▲ 2019 年 10 月上市的 iPhone 11 pro 已配備三鏡頭。（Source：蘋果）目前，大立光在業界技術領先的 8P（指 8 片塑膠）鏡頭，已在去年 12 月上市的小米新機首度亮相。林恩平分析，8P 鏡頭無論是中心到周圍解像力，都比 7P 好，更能呈現高畫素、大光圈特色，主要用在高階產品較多，預計今年會有更多客戶導入。不過，其他競爭者都已陸續開發 G＋P（玻璃加塑膠）鏡頭。亞光董事長賴以仁就認為，相較於塑膠鏡片，玻璃鏡片更耐高溫、高溼、防塵，可補足塑膠鏡片的不足，2020 年勢必是手機 G＋P 鏡頭的起飛年。在手機領域以塑膠鏡頭為主的大立光，也早就布局 G＋P 鏡頭，主要用在較高階機種。林恩平透露，大立光目前玻璃鏡片都以外購為主，若未來 G＋P 鏡頭需求變大，玻璃鏡片將朝向自製，以因應趨勢。「市場競爭就是製造力的比賽，」林恩平強調，大立光已擁有逾 2,700 項專利，「幾乎 5P（5 片塑膠）以上（鏡頭）全包了」，最新的 9P（9 片塑膠）鏡頭也在開發中。▲ 2019 年 12 月上市的小米 CC9 Pro 具備 5 鏡頭。（Source：小米）第二個利多，是大立光新廠在 2023 年完工，解決目前產能滿載的問題。去年底，大立光傳出將依據「資金匯回專法」匯回 3.65 億美元（約新台幣 111 億元）回台，加碼投入土地、廠房和設備等投資。林恩平證實，位於台中、總面積約 15,000 坪的 3 塊土地，將從今年上半年到明年陸續動土，預估最快會在 2023 年量產。和其他科技大廠一樣，大立光也面臨「五缺」中缺地的困境。業界人士觀察，若要建光學大廠，上述 3 塊土地並不算大，使大立光必須把地基挖深，才能增加容積。林恩平解釋，是為了安全考量，才把工地地基挖深。3 塊地裡，有 2 塊會挖到地下兩層，一塊會挖到地下 3 層，每層高度都是 5 到 6 公尺。▲ 大立光。目前，大立光在台灣共有 13 個廠區，其中 9 個土地是自有。新建廠房往往得具備無塵室，光空調工程就得耗費逾 20 億元，工期動輒 2、3 年，林恩平認為，若只租個 3、4 年，不符合經濟效益，除非看到格局特別方正的地，否則不考慮再租新廠房。不過，可能讓林恩平憂心的是，中國競爭對手蓋的新廠房，往往只有一、兩層，完工速度會更快。而且，大立光目前產能已滿載，導致研發多時的「祕密武器」在產能不足下只能暫緩。林恩平無奈表示，研發進度不會停，但若要量產，可能就沒辦法，只能找廠商合作。這顯示，儘管大立光財報數字亮眼，也跟上多鏡頭最新趨勢，但若要加碼產能，拉大與競爭者的距離，「缺地」仍是必須解決的痛點。這是剛連任成功的總統蔡英文，不能不面對的老問題。（本文由 遠見雜誌 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "股王大立光的這項痛點，等著剛連任成功的蔡英文解決": "1月10日，股王大立光舉行一年一度的媒體餐敘，選在台北敦化北路的高檔涮涮鍋餐廳「海峽會」舉行。一走進餐廳，卻看不見任何媒體餐敘指引標示，問了服務人員後，才被帶進包廂內，足見大立光執行長林恩平的低調個性。和過往一樣，林恩平總如重操舊業似的，像個小兒科醫師一樣，時而叮嚀在場記者少喝含糖飲料、多喝溫開水，時而談到打坐對睡眠的益處。大立光執行長林恩平。陳育晟攝但和去年不同的是，今年這位「省話一哥」臉上多了笑容。相較於2018年全年稅後純益為181.68億元，比2017年衰退6.18％，2019年的稅後純益達到282.62億元，營收、純益與每股純益都創下歷史新高，等於每天開門就賺進約7743萬元，無怪乎林恩平比往常放鬆不少。有號稱「地表最強蘋果分析師」稱號的天風國際證券分析師郭明錤點名，大立光仍是今年智慧型手機領先投資目標。摩根史坦利（Morgan Stanley）也看好大立光2020年發展。對此，林恩平僅淡淡地說，「他們會算命，但我們不會，」但言談間仍盡是對大立光布局的自信。林恩平會如此有信心，第一個原因和智慧型手機多鏡頭趨勢有關。大立光不只受惠蘋果搭載多鏡頭趨勢，更成功打進非蘋陣營。外資分析師指出，智慧型手機銷量成長停滯，但各大廠卻不斷增加鏡頭，如去年10月上市的iPhone 11已配備三鏡頭，12月上市的小米新機更具備五鏡頭，對大立光是好消息。2019年10月上市的iPhone 11 pro已配備三鏡頭。取自Daily Giveaways! twitter目前，大立光在業界技術領先的8P（指8片塑膠）鏡頭，已在去年12月上市的小米新機首度亮相。林恩平分析，8P鏡頭無論是中心到周圍解像力，都比7P好，更能呈現高畫素、大光圈特色，主要用在高階產品較多，預計今年會有更多客戶導入。不過，其他競爭者都已陸續開發G＋P（玻璃加塑膠）鏡頭。亞光董事長賴以仁就認為，相較於塑膠鏡片，玻璃鏡片更耐高溫、高溼、防塵，可補足塑膠鏡片的不足，2020年勢必是手機G＋P鏡頭的起飛年。在手機領域以塑膠鏡頭為主的大立光，也早就布局G＋P鏡頭，主要用在較高階機種。林恩平透露，大立光目前玻璃鏡片都以外購為主，若未來G＋P鏡頭需求變大，玻璃鏡片將朝向自製，以因應趨勢。「市場競爭就是製造力的比賽，」林恩平強調，大立光已擁有逾2700項專利，「幾乎5P（5片塑膠）以上（鏡頭）全包了」，最新的9P（9片塑膠）鏡頭也在開發中。2019年12月上市的小米CC9 Pro具備五鏡頭。取自明鏡焦點 twitter第二個利多，是大立光新廠在2023年完工，解決目前產能滿載的問題。去年底，大立光傳出將依據「資金匯回專法」匯回3.65億美元（約新台幣111億元）回台，加碼投入土地、廠房和設備等投資。林恩平證實，位於台中、總面積約1萬5000坪的三塊土地，將從今年上半年到明年陸續動土，預估最快會在2023年量產。和其他科技大廠一樣，大立光也面臨「五缺」中缺地的困境。業界人士觀察，若要建光學大廠，上述三塊土地並不算大，使大立光必須把地基挖深，才能增加容積。林恩平解釋，是為了安全考量，才把工地地基挖深。三塊地裡，有兩塊會挖到地下兩層，一塊會挖到地下三層，每層高度都是五到六公尺。大立光。蘇義傑攝目前，大立光在台灣共有13個廠區，其中9個土地是自有。新建廠房往往得具備無塵室，光空調工程就得耗費逾20億元，工期動輒兩、三年，林恩平認為，若只租個三、四年，不符合經濟效益，除非看到格局特別方正的地，否則不考慮再租新廠房。不過，可能讓林恩平憂心的是，中國競爭對手蓋的新廠房，往往只有一、兩層，完工速度會更快。而且，大立光目前產能已滿載，導致研發多時的「祕密武器」在產能不足下只能暫緩。林恩平無奈表示，研發進度不會停，但若要量產，可能就沒辦法，只能找廠商合作。這顯示，儘管大立光財報數字亮眼，也跟上多鏡頭最新趨勢，但若要加碼產能，拉大與競爭者的距離，「缺地」仍是必須解決的痛點。這是剛連任成功的總統蔡英文，不能不面對的老問題。本文轉載自遠見雜誌",
        "專利戰股王釋善意！林恩平：對方有誠意就可以和解 ": "爆專利戰股王釋善意！林恩平：對方有誠意就可以和解（記者陳梅英攝）〔記者陳梅英／台北報導〕大立光深耕手機鏡頭領域多年，龐大專利是大立光穩坐全球手機鏡頭龍頭寶座的關鍵，對於目前正在進行的專利訴訟案，大立光執行長林恩平首度釋出善意。他說，大部份的專利官司在一段時間後都會走向和解，就看對方有沒有誠意，願意付出「正義的代價」，若對方無意談，最後只能交給法官判決。為捍衛專利，大立光過去幾年從同業玉晶光、先進光、新鉅科告到國際客戶三星與惠普，從不手軟，其中與玉晶光、三星都已經和解。林恩平說，大立光2700個專利，多大多數以微型鏡頭為主，驅動馬達也有，5P（5片塑膠組成鏡頭組）以上的產品幾乎都包了，「一般是很難逃脫大立光的專利，就看動不動而已」。但他也說，其實大立光有很多手段可使，但考量會傷害對方員工的工作權，對於和解只要有誠意來談，多半一段時間就會落幕，除非真的談不了，才會交由法官判決。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林恩平：大立光暫不提高盈餘配發率 ": "大立光去年底匯回境外資金3.65億美元（約新台幣110億元），投入新建廠房及設備等投資，加上去年底大立光帳上約當現金水位高達982億元，外界關切今年大立光是否能提高股利？大立光執行長林恩平昨（10）日表示，目前仍在高度擴張期、盈餘配發率「不考慮提高」。\r\n大立光去年每股純益衝上210.69元歷史新高，去年底帳上約當現金已逼近千億元水準，年底再匯回境外資金百餘億元，大立光滿手現金，原本外界預期，今年有機會提高盈餘配發率，不過，林恩平的一席話，恐怕要讓股東失望了。\r\n大立光近年股利維持「低配發率、高現金水位」政策，連六年盈餘配發率低於四成。2019年大立光的盈餘配發率為37.4%，林恩平的說法意味即使去年獲利創新高，盈餘配發率應該仍低於四成。以2019盈餘配發率估算，今年的股利每股約為77.95元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    }
}