{
    "https://ec.ltn.com.tw/article/breakingnews/2925725": "爆大立光林恩平家族再度轉讓1萬多張持股。（記者陳梅英攝）〔記者陳梅英／台北報導〕台灣在位最久的股王大立光（3008）今日公告，法人董事代表人林耀英、林恩平、 林恩舟及其配偶高芳真等，將手上全部持股轉讓給特定人石安股份有限公司，共10236張、市值約434億元，大立光此舉目的為何？投資人免驚，據了解，林氏家族主要還是為了讓股權集中管理，以長久持有大立光股票所做的安排。據了解，這家石安股份有限公司還在籌備中，籌備處代表人林恩舟，這家公司性質與旗下控股公司林茂鈺紀念股份有限公司性質相同。大立光在2018年9月時曾公告，家族成員包括大立光創辦人林耀英以及董事長林恩舟與其妻高芳真、執行長林恩平4人共轉讓6090張大立光持股到林茂鈺紀念公司，約佔整體股權4.54%，當時曾引起一陣虛驚。不過之後林恩平對外表示，其實成立林茂鈺紀念股份有限公司是父親林耀英的意思，林耀英對大立光有濃厚感情，希望公司永遠存在，因此，藉由控股公司的成立，將家族成員持股轉移至此，希望成為公司發展的重要基石，除了永續經營，也能讓員工安心工作。當時林恩平就說，轉讓6090張只是第一步，未來在適當時機會將全部持股都鎖進去，他表示，控股公司是閉鎖型的公司，不能賣股，未來控股公司每年分得的股利扣除相關稅負金額之後，會再增加對大立光的持股。林耀英的想法，是希望林家子孫認真工作領薪水，不依賴股利過生活。只是原本大家以為林氏家族持股應該會集中轉移到林茂鈺紀念公司，今日公告卻是一家尚未成立的新公司石安股份有限公司，到底林家規劃是什麼？據指出，主要是法令上的問題，但這家公司性質與林茂鈺紀念股份有限公司是一樣的，投資人不必擔心。今年大立光股東會進行董監改選，林耀英、林恩舟和林恩平父子三人，已經由原本的自然人身份，改為「林茂鈺紀念股份有限公司」的代表人，且林茂鈺紀念股份有限公司當選時持股是8672張，也非公司初成立6090張，顯示林家在市場上確實持續在市場上買進自家公司股票。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://finance.technews.tw/2019/09/25/largan-lin-family-transfer-stock-over-10000/": "股王大立光大股東啟動第二波持股轉讓。為了永續經營，大立光 24 日公告林恩平家族再度以洽特定人模式轉讓 1 萬餘張持股，給新設的控股公司石安股份有限公司。為了落實永續經營，不希望下一代出脫持股的理念下，繼 2018 年 9 月大立光公告創辦人林耀英、董事長林恩舟及配偶高芳真、執行長林恩平等 4 人共轉讓 6090 張大立光持股到閉鎖型公司茂鈺紀念股份有限公司後，大立光今天公告林氏家族再度將手上持股轉讓至另一家控股公司石安股份有限公司籌備處。大立光 24 日公告創辦人耀英、董事長林恩舟及配偶高芳真、執行長林恩平等 4 人分別轉讓約 1,526張、2,861 張、2,479 張、3,379 張給石安股份有限公司籌備處。總計 4 人共轉讓 1 萬 236 張大立光持股，市值約達新台幣 434 億元；轉讓後石安公司將超越茂鈺紀念公司成為最大法人股東。根據公告顯示，經過二次持股轉讓後，林耀英及林恩舟配偶已沒有個人持股，林恩舟則還有 540 張個人持股，林恩平仍有 8,000 張。去年進行持股轉讓後，林恩平對外表示，成立茂鈺紀念公司是父親林耀英的意思，林耀英對大立光有濃厚感情，希望公司能永續經營，希望透過控股公司的模式，將家族成員持股集中管理，控股公司是閉鎖型的公司，不能賣股，未來控股公司每年分得的股利扣除相關稅負金額之後，會再增加對大立光的持股。另一方面也希望公司的股權穩固，為長遠發展墊定基石，讓員工安心工作。（作者：韓婷婷；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.news.yahoo.com/%25E5%2585%2589%25E9%259B%25BB%25E8%2582%25A1-%25E6%259E%2597%25E8%2580%2580%25E8%258B%25B1%25E5%25AE%25B6%25E6%2597%258F%25E7%2594%25B3%25E8%25AE%2593%25E6%258C%2581%25E8%2582%25A1-%25E7%259F%25B3%25E5%25AE%2589%25E6%2588%2590%25E5%25A4%25A7%25E7%25AB%258B%25E5%2585%2589%25E7%25AC%25AC-%25E5%25A4%25A7%25E6%25B3%2595%25E4%25BA%25BA%25E8%2582%25A1%25E6%259D%25B1-005258123.html": "【時報記者張漢綺台北報導】股王—大立光 (3008) 創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平於9月24日申請轉讓持股1萬246張188股至新成立閉鎖型控股公司—石安股份有限公司，佔大立光持股比例約7.63%，在轉讓完成後，石安股份有限公司將成為大立光第一大法人股東，大立光執行長林恩平表示，這是為了長期持有股票，為公司長治久安所做的設計。繼去年9月將家族持股轉讓至茂鈺紀念股份有限公司，林耀英家族於9月24日再度申請轉讓持股至石安股份有限公司，根據大立光申報，此次申讓包括：林恩舟2861張142股、林恩舟配偶2479張504股、林恩平3379張506股及林耀英1526張36股，合計共10246張188股，佔大立光持股比例約7.63%，在轉讓完成後，石安股份有限公司也成為大立光第一大法人股東。林耀英家族於去年9月18日亦曾申讓持股至茂鈺紀念股份有限公司，當時申讓包括：林恩舟1250張、林恩舟配偶1200張、林恩平2640張146股及林耀英1000張，共計約6090張146股，約佔大立光持股4.54%，茂鈺也成為大立光第二大法人股東。經過兩次持股申讓後，林恩舟名下持股僅剩下540股，林恩平亦僅有8張大立光持股。針對家族持股轉讓，林恩平曾在日前表示，由於法人股東處分股票較為困難，因而將持股轉讓至控股公司，這是為了長期持有股票，為公司長治久安所做的設計。",
    "https://www.ettoday.net/news/20190615/1467934.htm": "▲大立光執行長林恩平（左起）與董事長林恩舟。（圖／資料照）記者周康玉／綜合報導股王大立光（3008）12日召開股東會，完成董監改選。創辦人林耀英與長子董事長林恩舟、次子執行長林恩平轉為茂鈺紀念股份有限公司的三名法人代表，並在五席董事席次中取得三席，成為單一最大法人股東。這當中有兩個意義，第一，是經營權鞏固，外人無法來搶，林恩平、林恩舟兩兄弟萬一吵架，可避免經營權之爭。第二，由於林恩平、林恩舟兩位經理人將持股轉讓給茂鈺紀念公司，且未來將持續轉讓，兒子領得股息變少了，兩人也沒偷懶的藉口，認真工作。這間茂鈺紀念股份有限公司的出現，就像仙女棒，揮一下就解決企業接班過程中，最難解的兩個問題。到底茂鈺紀念股份有限公司（以下簡稱茂鈺公司）是什麼？這要從去年9月18日說起。大立光去年9月18日當日因股價波動過大，從開盤價4285元一路暴跌425元，以3860元作收，跌幅近一成，震撼投資圈。▼林恩平表示，手中持股會持續轉讓到茂鈺公司。（圖／記者范綱儀攝）從證交所公告資訊一查，才知大立光四大股東，包括林耀英、林恩舟、林恩平及林恩舟配偶高芳真同步轉讓持股共6090張給特定人，這個特定人就是茂鈺公司。然而，當經營者申報轉讓持股，直覺上，會引起市場懷疑，是否連經營者對自家公司沒信心？大立光當時只簡單回應，茂鈺紀念股份有限公司籌備處代表人林恩平，轉讓給茂鈺紀念公司是為了長期持有大立光股票、永續經營。茂鈺公司於去年10月16日成立，資本額為一億元。林恩平說，成立此公司是父親（林耀英）的意思。林恩平今年初時進一步解釋，茂鈺公司是閉鎖型的公司，不能賣股；此外，未來控股公司每年分得的股利，會再繼續加碼買進大立光股票。▼林耀英成立茂鈺公司是為了鞏固經營權。（圖／資料照）林耀英成立此公司最大用意，就是鞏固經營權。由於茂鈺公司是大立光最大單一股東，具有表決權，萬一大立光董事長林恩舟和大立光執行長林恩平意見不合，兩人都不能勾結外人，打經營權的主意，也無法動搖對方的經營權。對此，林恩平用最口語的方式解釋「萬一你把我換下來，找一個亂搞的，那怎麼辦？」此外，林耀英將家族成員持股全數轉移至此控股公司，也是在2010年交棒後，為了避免兒子林恩舟、林恩平因為領股息而養尊處優，因此再出一道習題，希望他們能繼續認真工作。林恩平坦言：「我父親的概念是，家族成員大家都要工作去賺錢，不能只靠股利過生活。」林恩平12日強調，手中持股的轉移會持續進行。根據公開資訊觀測站資料，林家父子三人持有大立光股票原本一共有12656張，目前已減少至7767張；林恩平持有3380張，林恩舟持有2861張，林耀英1526張，都比進入董事會時持股大幅減少。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※證交所今（14）日召開股東會，通過配發現金股利3元，創下歷史新高；同時進行董監改選，由台銀、土銀、中油、兆豐銀、台泥、永豐餘控股、國票證、元大證及富邦證等當選新任董事。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://finance.technews.tw/2019/09/28/largan-family-re-transfers-tens-of-thousands-of-shares/": "股王大立光創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平 24 日申報轉讓持股 1 萬餘張股至新成立閉鎖型控股公司──石安股份有限公司，占大立光總發行股數約 7.63%，市值達 434 億元。大立光表示，一切依照法令辦理，此次轉讓對象石安股份有限公司為閉鎖型控股公司，不會賣股。在轉讓完成後，林耀英、林恩舟配偶個人都已無大立光股票，林恩舟名下持股僅剩 540 股，林恩平亦僅有 8,000 股。這是繼去年 9 月林氏家族大動作轉讓持股至旗下控股公司──茂鈺紀念股份有限公司後，再次申報轉讓持股，市場解讀，轉讓持股至閉鎖型控股公司，有助於鞏固公司股權與傳承。林氏家族究竟為何要成立閉鎖公司？之前曾報導股王大立光為防止接班內鬥，決定成立閉鎖公司做為家族控股與傳承的平台，這個決定也將在台灣家族集團之間，掀起一波新風潮。台灣股王大立光創辦人林耀英一向嚴謹，自 2018 年底開始也陸續啟動家族傳承計畫。大立光執行長林恩平透露，家族其他人擁有的大立光股權，未來都會進入新成立的茂鈺紀念公司；最特別的是，這家新設公司屬於閉鎖公司，「設立閉鎖公司，是父親（林耀英）的意思」。資誠會計師事務所副所長郭宗銘指出，閉鎖公司是 2015 年《公司法》修改後增設的；由於公司章程可彈性規畫，可限制股東轉讓股票，很多新創公司在設立時也採用閉鎖公司的形態。現在也有很多家族企業集團開始詢問成立閉鎖公司的相關事宜，成為台灣家族企業傳承平台的新工具。林耀英為何要成立閉鎖公司？故事要從 2018 年 7 月 6 日新通過的《公司法》開始談起，新通過的《公司法》173-1 條規定：繼續 3 個月以上持有已發行股份總數過半數股份之股東，得自行召集股東臨時會。據了解，這個條款被稱為「大同條款」，雖然想在股市取得 5 成股權並非易事，但對於股權集中、由家族企業主導的上市櫃公司，卻有重大影響。若有家族上市櫃公司是由數位家族子女持有股權，當家族成員意見不合，因彼此持有股權都有相當分量，萬一其中有人與外人結合，很容易就可以跨越持股 5 成的門檻，並舉行股東會尋求翻盤的機會。因此，大同條款有如一支利矛，對上市家族企業的經營權形成威脅。2018 年 9 月 18 日，林耀英、林恩平、林恩舟都把手上部分持股，轉讓給茂鈺紀念有限公司籌備處。在 2018 年 10 月 16 日，林耀英成立了茂鈺紀念公司（以下簡稱茂鈺公司），他成立的這家公司，將是林耀英為確保大立光長期發展，打造的「最強之盾」。2019 年初大立光媒體春酒餐敘，林恩平透露林耀英的規畫細節，林恩平透露，在林耀英要求下，林家所有大立光持股都將移轉到茂鈺公司，由茂鈺公司再持有大立光股權。最特別的地方在於，這家公司是一家閉鎖型公司，依法可限制股東買賣股票，所有股東非經公司同意，不能出售手上的茂鈺股權；未來茂鈺領到大立光的股利，會再加碼買進大立光的股票，「這些股票進來就不會賣掉，等於是永遠支持大立光發展的力量」，林恩平說。茂鈺持有的大立光股票表決權，也會一致用來支持家族認同的政策；換句話說，未來就算林耀英的 2 個兒子，大立光董事長林恩舟和大立光執行長林恩平意見不合，有了這道預防機制，誰也不能私下聯合外人，發動經營權政變。這個設計最重要的核心，林恩平直言，就是鞏固經營權。協合國際法律事務所合夥人張溢修律師解釋，一般公司股東的各項權利，是與股東出資額連動在一起。例如，股東持有一股，就只有一股的投票權與一股獲配股利的權利；但在閉鎖公司中，把股東的出資額與表決權及受益權的連動關係打破了，可以一股有較多的表決權，而且股東持股的受益權（即獲配股利的權利）也可彈性處理，比一般公司有彈性且變化也較多，可藉此確保經營權。林恩平說：「稅不是主要的考量。」他們也曾考慮過設立基金會，把股權捐給基金會，做未來家族股權傳承的平台，但討論過程中發現，如果把股份捐給基金會，基金會的機制卻可能會引入外人，不見得會支持家族支持的人選。「大家就覺得很奇怪，你把我換下來，找一個亂搞的，那怎麼辦？」林恩平說。資誠會計師事務所洪連盛會計師指出，家族企業成立閉鎖公司做為傳承工具，將帶來延遲繳稅的租稅利益。按照財政部的規定，林耀英家族成員以持有的大立光股票做出資額設立茂鈺，等於是林家的成員把手上的大立光股票，換成茂鈺的股票，這不必課所得稅；而且這種股票交換行為依證交稅條例規定，非屬於有價證券買賣，也不用課證交稅。此外，林耀英家族原本若以個人持有大立光股票，當大立光分配股利時，林耀英家族成員須申報股利所得稅，目前可分開課稅稅率為 28%；但若林耀英家族手上大立光股票換成茂鈺公司股票後，茂鈺公司就取代林耀英家族成員，成為大立光的股東。依稅法規定，當大立光分配股利時是由茂鈺領取，屬於企業轉投資收益，不必繳納所得稅，但茂鈺若未再將領到的股利分配給林家成員，在帳上就會形成未分配盈餘稅率為 5%，直到將來林家成員過世時，才會有遺產稅的問題。因此，設立閉鎖公司會帶來延遲繳稅的利益。從林恩平談話中透露，林耀英已為家族企業的決策寫下標準，「我父親對大立光的感情很深厚，這家公司能長久發展才是他的目標」，林恩平說，未來茂鈺決策，還是以經營能力為最重要指標。「大家有一個共識，會支持有能力的人出任（執行長），不一定是家族裡面的人，這都已經寫得很明白。家族裡面如果有適合的人，那當然是最好，沒有的話，非家族的人（有經營能力），我們就支持他。」「我父親的概念是，家族成員大家都要工作去賺錢，不能只靠股利過生活，」林恩平說，但為防止家族成員偶爾會有急事需要用錢，「會有很小的 percentage（比例）可供成員處分股權變現」，但這個比例是多少？現在這個還只在想法而已，不會太高。這麼嚴格的標準，大家都能接受嗎？「我父親的想法，我絕對支持」，林恩平後來又半開玩笑地說：「也不敢不支持。」郭宗銘指出，家族企業用閉鎖公司作為傳承工具，可以解決家族一代到兩代的傳承問題；但當閉鎖公司的持股者都是個人時，個人的生命終究會有終點，這時候國外很多家族企業就會再規畫制定家族憲法，並在閉鎖公司上面再架一層信託架構，用信託契約來規範家族跨代傳承的事務。這也是目前許多台灣家族企業領導者在思考的事。▲ 大立光董事長林恩舟（右）與執行長林恩平（左）主持股東會。不過，林家雖是大立光最大股東，另外 3 位創始股東也持有約四分之一股份，其他創始股東又怎麼看林耀英的作法。《財訊》調查，大立光創立時，有 4 個家族分別持有 10% 的股權，其中謝銘原家族曾因為遺產稅將部分股權賣給林家，使林家成為最大股東。對林耀英用閉鎖公司傳承股權的做法，其他股東樂觀其成，但會各自規畫自己手中的持股。一位創辦家族成員對友人表示，林家推動這項做法前，也曾和其他股東溝通，每個人狀況不同，他們家族大部分人都在國外，也不是公司的經營者，沒有保護經營權的問題，會選擇其他方法傳承股權。但他也對友人透露，他們都相信「努力才有所得」的價值觀，「沒人在操作股票」；也因為這個原因，4 大家族持股很少變動，也不會做對小股東不利的事。他對大立光未來仍然相當樂觀，大立光還在擴廠，未來 3~4 年發展仍十分正向，他們不會賣股票，持續支持公司的經營。林耀英今年已 87 歲，他的期望是，大立光的核心競爭力，持續如鐵球般扎實，成功不墜。要做到這一點，閉鎖公司的傳承制度只是一部分，透過這項制度確立「有努力才有所得」，不賺容易錢的嚴謹價值觀，應是他能留給後輩最珍貴的資產。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://m.cnyes.com/news/id/4227813": "美中貿易戰持續延燒，大立光 (3008-TW) 董事長林恩舟今 (29) 日出席華為旗艦機 Hauwei Mate20 新機發表會，於接受媒體訪問時指出，美中貿易戰的影響，今年還不明顯，但擔心明年的狀況。目前美國對於部分輸往美國產品加徵 10% 關稅，尚不不包括消費電子產品，而明年可能加徵關稅提高到 25%，目前的高度不確定性高，已引起台灣電子產品業者的對於明年第 1 季訂單的憂慮。對於中美貿易戰看來已經對消費性產品產生影響，林恩舟說，今年還看不明顯，但擔心明年狀況。今天是林恩舟為華為在台發表新手機站台後，還在被媒體問到大陸手機鏡頭訂單在大立光的比重是否越來越高，林恩舟說，其實所有客戶都在努力，且明年手機在畫素還是一直往上，5G 傳輸變快，也會對影片需求也會更高。日前大立光法說會中，大光執行長林恩平曾表示，雖然 10 月稼動率可望維持滿載，但因產品組合因素，看來 10 月營收會比 9 月稍差一點，11 月又會比 10 月更弱，已顯示大立光對於第 4 季訂單的審慎看法。",
    "https://ec.ltn.com.tw/article/breakingnews/3078638": "爆石安合併茂鈺，大立光林恩平家族實現股權集中化！（記者陳梅英攝）〔記者陳梅英／台北報導〕大立光（3008）今日公告，原法人董事茂鈺紀念股份有限公司與石安股份有限公司因合併而消滅，由合併後存續公司石安股份有限公司接續原職務，同時石安股份有限公司更名為茂鈺紀念股份有限公司，並重新指派代表人。當初大立光創辦人林耀英家族為了集中家族持股，先後成立茂鈺與石安，主要是受限於公司法規定，如今將兩家公司合併，也算是回歸初衷。惟因法人董事異動，大立光按照程序，今日董事會推舉董事長及副董事長，分別由大立光電（股）公司董事長林恩舟及大立光電（股）公司副董事長林恩平接任，並將於今年6月10日召開股東常會。為了將家族持股集中管理，有助於傳承，大立光在創辦人林耀英主導下，先是於2018年9月將林家持股，包括林耀英與董事長林恩平及其配偶以及執行長也是副董事長林恩平手中共6090張大立光持股轉到閉鎖型公司茂鈺。時隔一年，2019年的9月24日林氏家族再將手中剩下1萬多張持股已申報轉讓方式，轉至新成立的閉鎖型公司石安。大立光林家分兩次轉讓持股到兩家不同的公司一度引發市場疑慮，大立光解釋，其實是礙於公司法規定，讓大立光無法分兩次將手中持股全數轉到同一家閉鎖型公司，此次由石安併購茂鈺之後，再更名為茂鈺紀念股份有限公司，其實就是將股權單一化，而合併後的茂鈺紀念股份有限公司14.1%，成為大立光最大單一法人股東。不管是兩家公司或是合併為一家公司，大立光將家族成員持股集中管理，主要目的還是為了傳承，股票鎖進去後，任何個人均無法自由使用，希望藉此讓公司股權穩固，達永續經營。大立光執行長林恩平曾經對外說過，這一次都是父親（林耀英）的意思，他希望林家子孫認真工作領薪水，不依賴股利過生活。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20190412000260-260202": "華為高階機種P30系列11日盛大在台發表，包括大立光董事長林恩舟在內的12大台灣供應商董座、總座，一字排開站台支持，華為台灣總代理訊崴技術總經理雍海看好，P30系列在台銷量將超越前代P20。華為繼3月26日在巴黎盛大發表高階機種P30與P30 Pro，P30 Pro為全球首款搭載潛望式相機的手機，P30系列在歐洲的定價創下華為的歷史新高，但P30系列在歐洲開賣後，在多國已賣到缺貨。相較之下，過去10年iPhone的全盛時期，是「一顆蘋果救台灣」，現在對台灣的零組件供應鏈而言，華為反而可能接棒而起，華為智慧型手機去年出貨量已經成長至2.06億支、年增33.6％，今年華為智慧型手機出貨量目標上看2.6億支，不僅全年出貨量可望順利超越蘋果，更有單季追上冠軍三星的架勢，華為在台灣供應鏈熱情站台支持。P30系列發表會11日在台灣登場，供應鏈包括大立光董事長林恩舟、聯詠副總經理黃盟保、易華電董事長黃嘉能、穩懋董事長陳進財、華通總裁江培琨、京元電子李金恭、矽品總經理蔡祺文、億光董事長葉寅夫、欣興董事長曾子章、大毅董事長江財寶、華新科總經理顧立荊、台灣晶技總經理林萬興，都親自到場支持。林恩舟表示，華為的成長強勁，大立光5月以前都還不錯，但大環境很難預估，大立光只能把自己準備好。華為台灣總代理訊崴技術總經理雍海表示，P30系列在歐洲部分國家的的銷售量，比前一代P20系列高出200～400％不等，現在是處於全球缺貨的狀態，每個市場都要搶貨。而在P30系列在台灣的銷售量預估方面，雍海表示，P30系列銷售量肯定會高於P20，華為在南山微風開設的體驗店從P30系列發表後，每天來店人數有一半都來問有沒有P30實機、什麼時候上市，讓他對P30在台表現有信心。P30在台灣單機售價為20900元，與P20相同，P30 Pro高配版單機售價為29,900元，則比P20 Pro高了3,000元，雍海強調，P30 Pro高配版相機與Mate 20 Pro相同、記憶體則比Mate 20 Pro大，但卻比Mate Pro 20上市價便宜9,000元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.cnyes.com/news/id/4336424": "股王大立光 (3008-TW) 今 (12) 日股東會，通過每股配發現金股利 68 元，會議進行順利，約 30 分鐘左右順利結束，並完成董監事改選。以今天大立光開盤價 3570 元來計算，現金殖利率為 1.9%。大立光今天的股東會也完成董監事改選，董事當選人為，茂鈺紀念股份有限公司代表人：林耀英、林恩舟及林恩平，另外兩位董事為陳世卿及謝銘原，獨立董事彭明華及顏杉桔，監察人為梁忠仁、蔣翠英。大立光 5 月合併營收 50.27 億元，較上月營收成長 1%，較去年同期成長 16%；累計前 5 月合併營收 198.41 億元，較去年同期成長 19%，大立光 5 月出貨結構 2000 萬畫素以上產品，占營收比重 20-30%，1000 萬畫素占產品比重 50-60%，800 萬畫素產品占 10-20%，其他為 10% 以內。大立光 6 月接單下滑，預估 6 月營收將較 5 月減少。大立光第 1 季營收為 98.23 億元，稅後純益 50.53 億元，季減 22%，年增 25.72%，每股純益為 37.68 元。",
    "https://udn.com/news/story/7253/4104972": "\r\n股王大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶、執行長林恩平在9月24日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓持股1萬236張，占總持股7.63%，四人幾乎將手中持股全數轉讓，讓石安一躍成為大立光最大單一法人股東。\r\n外界好奇，為何大立光在去年9月成立茂鈺紀念股份有限公司之後，四人所剩持股不是轉至茂鈺，卻成立第二家閉鎖型控股公司石安，大立光僅低調回應，「一切依照法令辦理。」（延伸閱讀：大立光家族股權 集中閉鎖）\r\n據了解，關鍵就在於公司法第131條的函釋內容中。\r\n依公司法131條函釋的「股份抵繳股款」規定，大立光林氏家族以股作價，去年9月成立茂鈺紀念股份有限公司，四名成員先轉讓6,090張、占總持股4.54%至茂鈺，原計劃在今年底前，四名成員將所剩持股全數轉至茂鈺，不過，後續欲再轉讓持股時，卻踢到鐵板。\r\n根據主管機關金管會金管證三字第0950000352號發文，以及證交法第22-2條相關規定，『內部人以其持有之股票抵繳股款轉讓予發起設立之公司，則受讓之公司為證交法所稱之「特定人」』。\r\n證期局進一步表示，依公司法第131條及第272條規定：以其持有股票抵繳股款轉讓予發起設立之公司或認購發行新股而不公開發行情形，該受讓之「股份有限公司」 符合「特定人」條件。但以持有股票抵繳出資額轉讓予「有限公司」，該受讓之「有限公司」並非本會所規定之「特定人」。\r\n證期局官員表示，引用公司法第131條，只有發起設立公司時，一次注資，才能以股作價。\r\n簡言之，發起設立公司時，才能以股作價，若需再增資或轉讓持股至特定人，則無法以股作價。也因此，大立光被迫成立第二家閉鎖型控股公司，家族將所剩持股以股作價全數轉至石安。\r\n市場分析，大立光在去年9月成立茂鈺時，林氏家族成員僅轉讓4.54%的持股，未全數轉讓，主要是因為林耀英、林恩舟及林恩平手中握有大立光股票，全數以自然人身分擔任大立光董事，一旦移轉超過二分之一，董事身分將自動解任。今年6月大立光股東會全面改選董監事後，三人已全數轉為茂鈺紀念股份有限公司的法人代表。\r\n依據大立光最新公告，石安及茂鈺各持有大立光7.63％及6.47％股權，合計持股14.1％，為前兩大法人股東。\r\n據了解，成立閉鎖型控股公司，將家族成員所有持股集中，主要由高齡87歲的林耀英一手規劃。林恩平曾透露，這家公司是父親共同創立的，他對其有很濃厚的感情，希望這家公司永遠存在，藉由控股公司的成立，將家族成員持股全數轉移至此，希望這是公司發展的重要基石，讓公司永續經營，也讓員工安心工作。\r\n依據林耀英規劃，希望大家（家族成員）認真工作領薪水，而不是依賴股利生活，而茂鈺（或石安）每年分得的股利，會再撥一部分給股東，甚至再加碼大立光持股。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7240/4481005": "大立光本季營運展望失色，法人關心，市場需求向下，是否引發市場價格競爭？大立光執行長林恩平昨（9）日表示，目前中低階產品確實需求比較好，「若價格合理，有可能爭取。」\r\n大立光過往獨霸高階手機鏡頭市場，成為提升毛利率的利器，玉晶光、舜宇等同業則主攻中低階市場，林恩平的一席話，市場解讀大立光為舒緩高階產品短期需求下滑問題，將在合理的價格下，擴大進攻中低階市場，為其他同業帶來壓力。\r\n市場憂心，大立光產能稱冠全球，對於價格及規格具主導權，且大立光因站穩高階市場優勢，獲利三級跳，一旦市場趨勢轉向中低階規格，不僅不利大立光，二線廠受傷更大。\r\n儘管近期市場能見度不明，本季產能利用率下滑，林恩平強調，大立光資本支出計畫不變，目前員工也沒有休息，只是減少加班。\r\n大立光上季毛利率達69.8%，為歷來第三高，優於市場預期，不過，法人關心，本季產能利用率下滑，加上中高階產品需求也比較好，是否影響毛利率表現？\r\n林恩平回應，平均單價（ASP）對於毛利率是最嚴酷的變數，再來才是良率，價格差，當然影響毛利率，後面用要良率來補足。法人追問，大立光本季重心是否會聚焦中低階產品？林恩平想了一下表示，「這是假設性問題，目前沒有這樣的考慮，且戰且走。」\r\n雖然本季產能利用率下滑，新產品開案也較去年同期少，不過，林恩平強調，資本支出的腳步不變。其中，位於台中西屯區4,200坪土地，已在今年農曆年前發包興建，估計投入金額約16.6億元，上季動工。\r\n至於南屯區的7,400坪及3,500坪土地，其中，7,400坪土地最快今年下半年動工；3,500坪的土地預計明年才會動工，預計三塊土地興建新廠完成，2023年投入營運行列。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    在巴掌大的智慧型手機裡，有什麼零件能夠塞進多達800個？而且，不只一般汽車需要數千個它，拆開一輛電動車，甚至可點檢出數萬個？                  \n                    居家辦公、遠距教學、宅家娛樂…等需求迸發，全球資料中心IP流量直竄，雲端服務公司大擴資本支出，加上英特爾、AMD平台將推出，伺服器正迎來一波龐大的換機潮。                  \n                    路透引述消息人士透露，華為正逐步將公司內部設計晶片的生產工作，從台積電逐步轉移到大陸晶圓代工龍頭中芯國際來完成，以因應美國可能推出更多的限制措施。台積電向來不對個別客戶發表評論，不過在日前的法說會上，總裁魏哲家表示，台積電與客戶緊密合作，非但不會失去市占，反而還可能擴大市占。                  \n                    投顧法人指出，金屬機殼大廠可成受惠iPhone 11需求上升，且智慧型手機金屬邊框搭配玻璃背蓋均價將上揚，有助今年下半年...                  \n                    台灣大哥大5G將於第三季開台，5G SIM卡搶先亮相。這張全台首張5G SIM卡，由總經理林之晨親自開箱展示，林之晨表示...                  \n                    國研院國網中心因應新冠肺炎大流行，今天宣布攜手NVIDIA，在台灣AI雲提供Parabricks基因定序軟體，申請者可以...                  \n                    近年來全球電子商務規模急遽擴張，看準電商產業發展潛力，網路家庭（8044）持續培育優秀電商人才，致力打造年輕活潑的工作氛...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/3128325": "爆股王Q1獲利新高，大立光執行長林恩平示警4、5月營收下滑。（記者陳梅英攝）〔記者陳梅英／台北報導〕股王大立光（3008）首季營收、獲利創歷年同期新高，每股稅後盈餘50.1元大賺5個股本，表現優於市場預期，惟武漢肺炎疫情影響客戶拉貨動能，大立光執行長林恩平今日表示，目前看4月營收比3月下滑，5月比4月差，股王第2季稼動率也將下調。大立光今日召開法人說明會，公布首季財報，大立光第1季營收132.15億元，較去年同期成長35%，毛利率69.8%，只比去年第4季下滑2個百分點，稅後盈餘67.2億元，每股稅後盈餘50.1元。大立光表示，首季毛利率較去年第4季下滑，主要是營收規模下降的緣故，但毛利衰退幅度比營收小，則是受惠於產品組合較佳。惟各界關心第2季之後展望，林恩平坦言，從客戶給的Forecast（預測）來看，4月不如3月、5月比4月差，連續兩個月的衰退令法人大驚，並有法人猜測，大立光是否因此有空生產更多中低階機種訂單，林恩平連忙說，這純屬法人預期，大立光並沒有此規劃。是否因疫情的緣故，林恩平無法評論，但他表示確實今年新增model數量比去年少，惟客戶規格都是在上1季就決定，並未因此改變規格，大立光8P鏡頭去年已出貨，9P也已經準備好，就看客戶何時導入。好消息是，股王研發的秘密武器自由曲面光學技術（Freeform lens）可望在下半年出貨，林恩平說這項技術的優點就是可以解決邊邊角角扭曲的問題，由於製程難度較高，預期將可拉升鏡頭出貨單價。至於大立光新廠投資計畫，林恩平表示，年初才剛啟動，建廠是長期3年的計畫，不會因短期疫情而影響進度。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4479883": "大立光執行長林恩平。 （本報系資料庫）facebook光學鏡頭大廠大立光（3008）今（9）日舉辦線上法說，大立光執行長林恩平坦言，因受到疫情不確定影響，目前客戶需求疲弱，從需求來看，4月比3月差，5月比4月差。（延伸閱讀：歷年最旺淡季！大立光Q1每股賺50.1元）\n\r\n疫情影響高階機款需求，三星S20 系列也傳出訂單下砍四成，手機廠商將轉進中階產品趨勢顯現。\n\r\n林恩平表示，客戶端中低階需求，的確有比較好，只要價格合理就會考量中階產品線，但是平均銷售價格對毛利是影響最大，價格越差毛利就越差，第2季如果中階產品做的多，平鈞銷售價格會比較低，所以要靠良率來補，目前還未考慮做低單價商品。\n\r\n新廠規劃造原訂計畫進行，是還要三年才會好，現在看不到三年之後，所以照一樣的配置。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4437995": "大立光執行長林恩平facebook大立光技術升級再進化，傳將推出可加強廣角品質的自由曲面技術（Freeform lens），並將創全球首例，導入手機鏡頭應用，預計今年第4季搭載於非蘋客戶新機，單價較既有產品高兩成，有利於提升平均單價及毛利率。(資本支出研發費用 創高)\r\n大立光向來不評論市場傳聞。據了解，自由曲面技術已存在多年，主要應用於檢測儀器、多焦眼鏡、天文望遠鏡、擴增實境（AR）等用途，過往從未導入手機應用。\r\n相較於傳統採用由球面透鏡或非球面透鏡組成的光學系統，自由曲面技術為不對稱的任意形狀，可用來對應CMOS的感光區域，減少照片邊緣的扭曲，改善廣角品質，使光學性能設計最優化，讓拍照效果更好。\r\n不過，也因為光學自由曲面為不對稱，因此鏡片的每一個點都要很精準，大幅增加製程的難度，因此價格昂貴，這一次傳出大立光將首度把自由曲面技術應用於手機鏡頭，再度吸引外界目光。\r\n業界分析，儘管智慧手機成長趨勢邁入高原化，不過，手機規格競賽從未停歇，尤其非蘋陣營以中國大陸手機品牌華為為首，近年不論在多鏡頭或G+P（混合鏡頭）等設計，不斷超前領先，創造話題。(小摩下修目標價)\r\n另外，手機規格從過去畫素升級，近年已升格為大光圈、水滴鏡頭、全屏幕，大立光執行長林恩平看好，今年將有愈來愈多客戶導入8P（八片塑膠鏡片）設計，大立光目前已進行9P（九片塑膠鏡片）設計。\r\n也因為手機規格升級激勵，帶動大立光獲利鍍金，去年每股純益210.7元，創新高。至於自由曲面技術是否是大立光執行長林恩平口中的「祕密武器」，公司不對外界傳聞置評。林恩平於今年1月初透露，由於目前產能已無空間，新的「祕密武器」不得不暫停。\r\n林恩平先前強調，祕密武器的研發仍繼續，只是沒有空間可以量產，目前先找適當的合作夥伴，以部分製程委外的方式合作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.ntdtv.com.tw/b5/20200411/video/268277.html%3F%25E5%25A4%25A7%25E7%25AB%258B%25E5%2585%2589Q1%25E5%2584%25AA%25E6%2596%25BC%25E9%25A0%2590%25E6%259C%259F%2520%25E8%2587%25AA%25E7%2594%25B1%25E6%259B%25B2%25E9%259D%25A2%25E9%258F%25A1%25E9%25A0%25AD%25E4%25B8%258B%25E5%258D%258A%25E5%25B9%25B4%25E4%25BA%25AE%25E7%259B%25B8": "",
    "https://money.udn.com/money/story/5612/4468459": " 大立光執行長林恩平（右） 本報資料照片facebook\r\n股王大立光9日召開線上法說會，由大立光執行長林恩平主持，目前正值華為、三星等非蘋新機上市旺季，外界預期，新冠肺炎疫情對於供應鏈影響、客戶新機推出計畫、手機規格升級進度、產能擴充進度等四大議題將是法人關注焦點。\r\n大立光今（5）日公布3月營收，儘管大立光已預告，3月拉貨動能有望優於2月，但因市場變化大，客戶是否修正訂單，仍要觀察。 一般預期，大立光第1季營收仍將突破百億元大關，年增率逾兩成。\n經濟日報提供facebook大立光為全球手機鏡頭龍頭，通吃蘋果及非蘋陣營訂單，近期包括華為新旗艦機P40系列上市，蘋果也將推出第二代iPhone SE，市場傳出，非蘋兩大旗艦機華為P40系列與三星Galaxy S20 Ultra搭載的鏡頭模組成本都首度超過100美元，創新高，大立光為兩款手機鏡頭主力供應商，成為大贏家。\r\n隨著鏡頭相關成本不斷提升，法人預期，大立光挾技術優勢，將持續維持領先地位，帶動毛利率提升。\r\n市場關注受到新冠肺炎疫情影響，歐美疫情慘重，全球各國為防範疫情延燒，擴大鎖國政策，經濟活動停止，是否進一步衝擊相關供應鏈，甚至影響終端消費市場需求，外界高度囑目。\r\n另一方面，大立光產能擴張進度也是焦點，林恩平去年底已透露產能空間用罄，加上很多新產品開發需要空間，在產能不足下，其中，購入多年、位於台中西屯區4,200坪土地，已在農曆年前發包興建，估計投入金額約16.6億元，上季已動工。\r\n至於位於南屯區的7,400坪及3,500坪土地，其中，7,400坪建廠土地最快今年下半年動工；3,500坪的土地預計明年才會動工。林恩平日前強調，智慧手機規格持續升級，去年底8P（八片塑膠鏡片）已量產出貨，目前8P使用在高階產品比較多，由於規格高，價格比較好，預估今年有更多客戶導入，目前9P正設計中。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200409/4RGD54KB5NJFZA6AJAYHDS6E6E/": "",
    "https://money.udn.com/money/story/5612/4497834": "新冠肺炎疫情讓智慧手機市場秩序陷入混亂，先前即有供應鏈業者預告，在首季終端銷售下滑的情況下，累積的舊機庫存與新機備貨都會令業者頭痛。如今傳出中國大陸手機品牌廠砍單消息並不意外，但業者更擔憂的是，如果各地封城情形不解除，客戶端的拉貨量會更減少。\r\n大立光是華為、OPPO、vivo供應鏈，大立光對於本季營運展望，執行長林恩平認為，「4月拉貨動能比3月差，5月也比4月差」。他坦言，本季稼動率會低一些，新產品的開案數也比去年同期少。\r\n大立光受惠於下游客戶回補庫存需求帶動，3月合併營收54.44億元，月增48％，寫下同期新高。往年第2季是非蘋新機上市的旺季，但依照林恩平釋出的展望，顯見手機市場面臨終端消費市場疲軟的情形，讓非蘋手機陣營轉趨保守。\r\nIC設計業者表示，先前客戶拉貨動能較低，主要是受到延遲復工的影響，這對供應商首季業績造成影響，而在復工後生產一段時間，客戶就會依照市場需求與產品銷售去化的情況檢討調整。第2季就是看各地封城解禁與物流運輸的情況，如果封鎖太久而影響生產，客戶端拉貨量就會愈來愈少。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200410002683-260410": "大立光(3008)法說會釋出第2季新產品較去年同期少，且中低階產品需求比較好，讓原已保守看待智慧型手機市場及蘋果供應鏈的法人更為悲觀，紛紛調降大立光目標價，今天大立光盤中股價逆勢下挫，拖累蘋果iPhone手機供應鏈股價走弱，僅玉晶光(3406)因買盤力挺走高。全球新冠肺炎疫情大爆發，衝擊智慧型手機市場，智慧型手機需求冷颼颼，連大立光都難擋，大立光執行長林恩平表示，第2季稼動率較第1季差，目前中低階產品需求比較好，但整體來看，客戶需求4月比3月差，5月比4月下滑，6月還看不到，新產品亦較去年同期少；林恩平說法，讓原已保守看待智慧型手機市場及蘋果供應鏈的法人更為悲觀。法人認為，大立光法說會除突顯智慧型手機市場需求不佳，第2季新產品較去年同期減少，亦顯示全球封城封國已對新機開發及推出造成影響，讓蘋果下半年新機推出時間延後傳聞成真的可能性大增，而大立光因產能稼動率低生產中低階產品，亦將加劇手機光學鏡頭價格競爭壓力，保守看待智慧型手機、蘋果iPhone供應鏈及手機鏡頭產業。在大立光法說會後，多家外資調降大立光目標價至4000元到5000元間，大立光今天盤中股價逆勢下跌，盤中大跌逾100元，臻鼎-KY(4958)、台郡(6269)、穩懋(3105)等多在平盤附近走弱。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4437997": "大立光憑藉技術及產能優勢稱霸全球手機鏡頭市場，公司在資本支出與研發投入毫不手軟是關鍵。據大立光最新財報，去年資本支出與研發費用同創高，研發費用為37.64億元，年增15.5%；因加快獵地擴產腳步，資本支出約85億元，年增32.5%，今年可望再衝高。\r\n大立光執行長林恩平去年底已透露產能不足，手上三筆土地加快動工，購入多年、位於台中西屯區4,200坪土地，已在今年農曆年前發包興建，估計投入金額約16.6億元，將於本季動工。\r\n至於位於南屯區的7,400坪及3,500坪土地，其中，7,400坪建廠土地最快今年下半年動工；3,500坪的土地預計明年才會動工。\r\n外界預期，由於西屯區土地已發包興建，加上南屯區的7,400坪土地也規劃在下半年開始動工，今年大立光資本支出可能不輸去年。\r\n林恩平表示，因為每筆土地審查進度不一，加上現有土地不夠大，廠房必須要「挖深」再「長高」，工程時間比較久，預計三塊土地興建新廠完成，將於2023年投入營運行列。\r\n另方面，大立光近年在專利布局積極，構築競爭壁壘，帶動近年研發費用一路攀升，公司獲利同步走揚。\r\n林恩平日前強調，「競爭就是製造力的比賽」，目前大立光已有2,700篇的專利，「幾乎5P以上全包了」，也因為大立光追求技術領先，隨著手機鏡頭規格由5P，一路到現在已進展到9P，大立光已把5P以上必要性設計及製造寫入專利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}