{
    "Q1": {
        "85年的義美如何跨越成長關卡？高志明：下一步瞄準黑金商機 ": "「義美對得起這塊土地、對得起祖先。」義美總經理高志明27日在慶祝義美食品創立85週年感恩會上有感而發的說，尤其義美與台灣文化協會與臺灣民眾黨參與創立者蔣渭水的連結，讓他感到非常榮耀，董事長高志尚則看到老企業的新挑戰，未來創新的破口將著重於農產品與日益惡化的環境議題。義美食品來自於1934年高番王承租蔣渭水大安醫院舊址，開設｢義美商店｣，大安醫院是1920年代臺灣反日本殖民統治文化運動、社會運動、民主運動的根據地，也因此義美以傳承捍衛台灣精神為榮，因此27日的感恩會上除了董事長高志尚、總經理高志明以外，受邀來賓還有蔣渭水的後代，蔣渭水文化基金會執行長蔣朝根、台灣農民運動家簡吉的後代大眾電腦簡明仁等。承租蔣渭水的醫院，義美自詡傳承捍衛台灣精神在感恩會上，高志尚細數義美發展歷史，先高祖父高植桂先生，1871年在現在的台北市大同區原「台北大橋頭」附近開設了一間染布行，名稱就叫作「義美」，後因時局動盪，經營困難而結束，1934年初，祖父高番王先生，祖母高陳秀英女士在蔣渭水大安醫院舊址開設「義美商店」，就是「義美食品公司」的前身。蔣渭水文化基金會執行長蔣朝根表示，義美多年來秉持與蔣渭水捍衛台灣的精神來經營事業，高志明則說，義美製作每一項產品皆秉持「真誠實在」和「良心」，從未對不起這塊土地，企業也靠自己力量發展，不向政府申請任何的補助，「多年來義美對得起這塊土地、對得起祖先。」高志尚則指出，義美多年前已不加入不當人工添加劑，引起美國巧克力大廠M&M'S總裁特地來參訪，而雀巢食品也和義美談合作，此外義美斗六自動化工廠即將於今年正式啓動，廠內生產的食品皆使用歐洲進口的環保包材，在茶飲用的錫蘭紅茶，也採契作方式，監督農藥使用情形，被當地包商說義美比歐洲食安標準還嚴格。發展農業生技與生醫，義美計畫進軍連鎖咖啡市場然而老廠牌也將面臨新挑戰，高志尚指出，日本統計一家公司大概30年的時候有道關卡，很多人跨不去，義美已經85歲，仍要面對創新，但越來越糟糕的環境與農產品議題將是義美突破的缺口，尤其是從農產品中粹取出天然營養素原料，提供一個最安全符合消費者利益的食品，以及帶動農業生技發展。因此義美也成立了生醫公司、生技公司等，高志明也預告了咖啡將是下一個瞄準的產業，希望從不同的角度跨入全球高達430億美元的黑金商機。最後高志眀也宣布，今年義美85週年之際，全年將推出一系列活動來感謝消費者多年來的支持。 ",
        "富邦金控連續10年蟬聯金控每股獲利龍頭 ": "富邦金控22下午舉行今年首場法人說明會，除公布去年財報之外，強調今年將持續擴展多元金融版圖、深化創新金融服務。富邦金控去年稅後淨利477.3億元，每股盈餘4.52元，至去年底止總資產突破7兆元大關；今年前兩月自結稅後淨利達79.96億元，每股盈餘0.78元，持續穩居金控每股獲利之冠。2018年富邦金控各子公司重要進展包括：台北富邦銀行投資LINE Pay股權19.99％，為台灣銀行業與國際社群平台的跨界結合寫下新局；富邦金控完成受讓富銀香港持有之廈門銀行普通股之股權交易案，正式直接持有廈門銀行19.95％股權，為大陸佈局再締造新里程碑；富邦華一銀行新設武漢及西安分行，廣州及重慶分行也在籌設中，至2018年底於大陸營業據點共佈建26個，為大陸服務據點最多的台資銀行；在亞洲區域佈局方面，富邦人壽提高韓國現代人壽持股比例至62％，正式取得控制權並更名為「富邦現代人壽」，富邦金控打「亞洲盃」佈局再下一城！展望2019年，富邦金控將持續擴大資產規模，同時透過金融科技提升客戶體驗及滿意度以深化客群經營，除深耕台灣市場之外也將持續耕耘海外重點市場，尋求國內外併購及策略聯盟機會。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國泰世華銀與支付寶簽署合作協議  將在支付技術上合作 ": "爆國泰金控今天公告，子公司國泰世華銀行將與中國支付寶簽署合作協議，雙方將在支付技術上進行合作。（資料照）〔記者廖千瑩／台北報導〕國泰金控今天公告，子公司國泰世華銀行將與中國支付寶簽署合作協議，雙方將在支付技術上進行合作。另國泰金也公告第四季自結損益，與會計師查核數相較，稅前損益相差近12.1億元，主要是子公司國壽的投資，在自結損益公告後發生資產減損，稅後影響數為7.5億元。這也就是說，國泰金去年稅後獲利將從原先公告的525.7億元，更動為518.2億元，但還是金控獲利金額第一名，每股稅後獲利亦從4.01元，減為3.95元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "尚志3／26起採30分鐘分盤集合競價交易 ": "證交所表示，尚志（3579）因2018年每股淨值已掉到3元以下，公告自3月26日起，將其上市有價證券併案列為變更交易方法，且採30分鐘執行撮合作業1次的分盤集合競價交易方式。證交所指出，尚志股票業經列為變更交易方法在案。該公司依證券交易法第36條規定公告申報最近期財務報告顯示，淨值已低於財務報告所列示股本3/10，即每股淨值掉到3元以下，核有證交所營業細則第49條第1項第1款及第49-2條第1項第4款規定之情事，已公告自3月26日起，將其上市有價證券併案列為變更交易方法且採分盤集合競價交易方式。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金融科技要跨步走 金管會不應過度偏心銀行業 ": "蔡曜蓮、黃煒軒焦點新聞取自余宛如臉書2019-03-29 11:57金融業在科技浪潮下，不得不跟著大象翻身，但金融業身為高度監管行業，產業的進化勢必需要政府共同配合。為使產官學界對金融業未來走向擁有更高共識，台灣數位文化協會與立委余宛如特地主導舉辦「金融科技論壇」，讓台灣金融科技能趕上國際浪潮立委余宛如對於推動國內金融科技發展不遺餘力。由余宛如起草的《金融科技發展與創新實驗條例》，三讀通過後，才有之後的金融監理沙盒，提供原先遊走在灰色地帶的金融科技新創實驗的場域，堪稱國內金融科技發展的重要里程碑。 作為該領域的先行者，余宛如接受《今周刊》專訪時，深感國內對於金融科技該如何鬆綁，仍像多頭馬車，她舉新加坡為例，新加坡自詡為亞洲金融中心，金融改革前，政府會先詢問各業者，遇到哪些法規障礙，予以分類後，設立改革進程，「新加坡是由上到下，從總理辦公室出發，政府帶頭吸引投資、人才。」相對形成有效率的溝通體系。 余宛如直指台灣環境或許比新加坡更活潑，但缺點就是各界溝通缺乏跨界整合，這也是為什麼，她大力協助台灣數位文化協會舉辦「金融科技論壇」。 出席貴賓不僅有中央銀行副總裁陳南光、金管會主委顧立雄等重量級官員，將來銀行籌備處執行長劉奕成、樂天國際商業銀行董事長簡明仁兩位純網銀執照競爭者，也將首次進行對談。論壇將於3月31日舉行，地點在國立臺灣師範大學公館校區。 余宛如認為現在已是數據驅動經濟的時代，金融業的質變無可避免，而現在政府可以做的事情，就是謹慎鬆綁對金融業的規範，「我很肯定顧主委上任以來的表現，但是比起香港、韓國、新加坡、日本我們仍不夠積極。像日本已有區塊鏈交易所。而金管會仍然側重監管，而不夠注重發展。」 她以金融監理沙盒為例，「現在上百家新創都要申請沙盒，但金管會的人力能否應對，這裏就出現職能不相稱的問題。」 她同時批評金管會過度偏心銀行業，「新創業者曾經反饋給我，對我說監理沙盒的評審團，金管會人員占二分之一，主管機關很常提出的問題就是，『你們這麼做了，銀行業者該怎麼辦？』這明顯不是從競爭的角度去思考」，余宛如直言。 當然金管會權能有限，許多法規鬆綁需要跨部會協調，尤其另一金融主事單位——央行，也扮演重要角色。 余宛如犀利指出，「楊金龍起碼比彭淮南開放，當初彭淮南認為虛擬通貨是炒幣，楊金龍感覺比較能聽進我們聲音，也有比較清楚的劃清權責」，她建議央行下一步應該積極考慮開放虛擬通貨的發行測試，「例如泰國等周邊國家都在試水溫，我認為我們不該太保守。」 雖然余宛如對政府開放腳步憂心忡忡，但她對台灣民間倒頗具信心，「將來金融科技發展，可能需要人類學家、資料分析師，台灣在這塊人才是遠比香港、新加坡要多。但這部分，我們也不應該輕易自滿，將台灣打造成更吸引人才的環境，仍然是必做革命之一。」2018-10-302017-12-192020-01-102020-02-20服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "恒大健自3／25起打入全額交割股 ": "證交所表示，恒大健-DR（910708）今（22）日公告重大訊息揭露，董事會宣布107年12月31日淨值為人民幣負6.62億元，雖該公司尚未完成財務報告公告申報作業，惟考量其淨值變化甚劇，重大影響股東權益，為提醒投資人注意買賣風險，爰依本公司營業細則第49條之1第9項第11款規定，公告自3月25日起列為變更交易方法，即打入全額交割股。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "年逾60完賽2次東京全馬 蔡明忠分享堅持秘訣 ": "3月初的東京台場，一年一度的東京馬拉松正式登場，氣溫雖然還有6度，但是一早就飄起細雨，體感溫度接近零度，不少人直打哆嗦。但今年的人群中，有一個台灣人熟悉的身影，也在細雨中開始熱身，他，是蔡明忠。年逾60，還能在惡劣的風雨中全馬完賽，當然不是運氣好或天賦異稟，靠的是多年的努力，答案就在每個星期一傍晚的河堤上。3月11日，星期一下午近6點鐘，距離東京馬跑完第8天，沒有意外地，《今周刊》記者就在河堤上遇見了蔡明忠。「每個星期一傍晚固定練跑，但大家都忙，有人出國、有時開會，只有他（指蔡明忠）是我們這群跑友中，最堅持不間斷的，幾乎很少缺席。」跑友之一、也是知名作家、編劇的侯文詠說。這種持續不間斷地練跑，他維持了起碼七、八年，不管下雨還是酷暑，每個星期一傍晚，一下班，傍著夕陽和基隆河，他就到河堤上跑，每個月維持1百多公里的跑量，從來沒有停止。蔡明忠，眾所周知是富邦集團大家長，大家習慣稱他為大董，事業版圖橫跨富邦金控、台灣大哥大、凱擘媒體，這幾年還跨足富邦勇士籃球、富邦悍將棒球。每年家族從富邦集團領到的股息可達上百億元，是一般人幾輩子賺不到的天文數字，他其實大可夜夜笙歌、紙醉金迷。但此時，在河堤上的身影，一步一步、又一步，堅定、快速、穩定向前地，只是單純的一個跑者，喘氣、汗滴都與河堤上其他運動的居民沒有不同，不同的是，他幾乎從不缺席地練跑，多年，如一日。一開始，讓蔡明忠動心起念決定運動的，是從兒子阿翰開始。阿翰是蔡明忠最小的兒子，卻是個「被祝福」的孩子，一出生就腦部發育不全，無法自理。為了兒子的健康，老師建議讓阿翰學「爬牆」，爬牆不只是阿翰要學，一般人也能舒緩痠痛。不過，爬牆極其無趣，面對牆，持續做出爬牆的動作，一做就要30分鐘。蔡明忠一星期會有好幾個晚上，在家陪兒子一起做，每次30分鐘，一做就是好幾年。蔡明忠對運動的堅持，讓旁人看了只有「佩服」二字，平常總愛吐槽他的太座陳藹玲，在一旁透徹地看他說，「他在運動裡鍛鍊身體，也鍛鍊心。」就像熱愛馬拉松的日本名作家村上春樹，把多年跑步的內心對話，寫下《關於跑步，我說的其實是……》一書，在跑者圈引發共鳴一般，蔡明忠也親筆寫下自己的跑步體悟：「想要放棄時，如果想到完成時的美好，就可堅持到底。」把美好的感悟，分享給讀者。要怎麼負責？最重要的當然就是要讓自己變得更健康，再下一步才是看看事情能不能做得更好，這個運動背後的啟發，應該是一份責任心吧！談經營打敗別人搶來的不一定好，學會不急躁，少犯錯就是贏。運動讓人快樂，這是早就被證明的。其實很多情緒都是從身體狀況來的，狀況不好，一定暴躁易怒；要是狀況好，覺得舒服，尤其運動完以後，流完汗排毒，自然就會快樂啊！這個當然會影響到周邊的同事，這幾年我覺得自己脾氣有變好。而且運動可減壓，讓你比較不急躁，不急躁就少犯錯。若要回顧過去我犯的錯，哇！那是罄竹難書。例如，當年買富邦華一銀行，其實就是可以重新檢討的案例。過去富邦集團每隔幾年就會做一個Transformation（轉型）的Deal（併購交易），有時候一兩年沒動靜，心裡就會急。現在回頭去看，我們買的價格算很高，當時是太急躁了，畢竟併購後，大陸的金融環境也變差了。所以人生或事業的輸贏難料，眼前說輸也不一定不好，打敗別人搶來的不一定好，但因為這樣你可能下一次才知道怎麼贏，主要是要贏得千秋、贏得漂亮，事業經營我也還在學習，慢慢去體會。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台商利多！ 大陸個人免稅條件放寬 ": "\r\n\t工商時報記者 林昱均／台北報導\r\n\t國內三大會計師事務所18日指出，依照大陸財政部「境內無住所的個人居住時間判定標準」公告，連續6年皆為大陸稅籍才會認定為大陸CRS（共同申報準則）追稅對象，且判定期間將從2019年重新計算，台商、台幹最快在2025年才會列入CRS交換範圍。\r\n\t中國大陸2018年中與103國簽署「金融帳戶涉稅信息自動交換多邊主管當局間協議」（CRS條款），中國大陸稅籍者在海外103國包括新加坡、香港、紐西蘭、英國的金融帳戶資訊將在2019年起被直接交換回大陸稅局。因此台商、台幹也格外重視判定時間公告，以免海外資產被追稅。\n大陸財政部公告，連續6年皆為大陸稅籍才會認定為大陸CRS（共同申報準則）追稅對象。(好房網資料中心)\n\r\n\t依照中國大陸「境內無住所的個人居住時間判定標準」公告，在中國大陸境內無住所的外籍人士於1年內在陸累計居住滿183天、即為陸稅籍，若連續6年皆為其稅籍，第7年也符合其稅籍，才會列入陸CRS範圍，若有中斷則重新起算。\r\n\t此外，中國大陸「坐月子條款」離境排除規定也持續保留，自2019年起任一年度如果有單次離境超過30天，年限也會「歸零」，重新起算6年。勤業眾信指出，稅局定義的居住天數也在公告中從寬認定，停留滿24小時的才會計天數，不足24小時的則不計入，對台商、台幹可說是利多。KPMG稅務投資部執業會計師葉維惇舉例，若台商、台幹自2019年至2024年於中國大陸境內每年均住滿183天，但是2025年（第7年）未住滿183天，則從2026年重新計算6年期間。資誠兩岸稅務服務會計師段士良提醒，若台商、台幹在大陸有住所將直接被認定為陸稅籍，無須再看居留天數、也沒有6年的寬限期。",
        "國泰世華強化支付服務 找支付寶談技術合作 ": "強強進一步合作。國泰金控21日公告，子公司國泰世華銀行將與大陸支付寶合作，由支付寶協助移轉相關網絡支付技術，雙方技術團隊也將合作，強化國泰世華銀在台灣的支付服務。同時，國泰金也公告去年第四季自結損益，與會計師查核數，稅前相差近12.1億元，主要是子公司國泰人壽投資的減損，稅後影響數為7.5億元，即國泰金2018年稅後獲利將從原先公告的525.7億元，更動為518.2億元，但仍為金控獲利金額第一名，每股稅後獲利也從4.01元，減為3.95元，依舊是金控第二高，僅次於富邦金的4.55元。國泰金控在2015年即與大陸阿里巴巴集團的螞蟻金服合作，以大陸國泰產險的執照，引入螞蟻金服這個重要策略合作夥伴，雙方一起在大陸經營產險網路投保等業務，去年國泰世華銀大陸分行升格為子行時，國泰金董事長蔡宏圖並親赴大陸與螞蟻金服高層會面，洽談雙方更進一步的合作。國泰金昨日即公告國泰世華銀與螞蟻金服子公司支付寶簽訂合作協議，國泰金發言人鄧崇儀表示，此次合作主要是相關網絡支付技術移轉，針對國泰世華銀在台灣支付環境進行升級，但具體合作內容，鄧崇儀只回應「是底層技術升級」。支付寶是大陸最大第三方支付平台，先前玉山銀行也與支付寶合作，提供「兩岸支付通」服務，亦即第三方支付，大陸民眾網購台灣商品，將由玉山銀撥款到台灣的新台幣帳戶。國泰金表示，目前國泰世華銀與支付寶簽訂的就是技術合作契約，尚未見其他支付業務合作。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "富邦人壽資產去年底未實現損失逾千億 ": "去年第四季股債波動，富邦人壽投資的金融資產未實現損失擴大，單季增加新台幣663億元，帳上金融資產未實現損失達1,214億元。其中按公允價值入損益（FVTPL，含覆蓋法）跟公允價值入淨值（FVOCI）的部分從2018年第三季的負19億元，到2018年第四季擴大到負527億元，增加未實現損失達508億元，這部分即會影響到富邦人壽淨值，單季減少672億元，去年底為2,009億元。至於攤銷後成本（AC）的金融資產評價，則從去年第三季的未實現損失532億元，擴大到687億元，未實現損失單季增加155億元。富邦金控表示，主要是去年第四季全球股債市場劇烈波動，今年前二個月已顯著回升，如在淨值項下的金融資產評價已從負494億元，回復到接近「損益兩平」，另外AC項下資產價值也回升300億元。 去年全年富邦人壽的投資收益成長最大仍是利息收入，已達新台幣1千億元，年成長17.5％，但去年因全球資本市場因素，實現債券資本利得上全年只有88億元，比前年減少37.4％，實現股票類資本利得上有255億元，則是與前年持平。但去年富邦人壽在外匯與其他收入上，全年是負329億元，比前年大幅增加13.9％，增加成本40億元；富邦金控表示，去年美元升值，富邦人壽若扣除提列外匯準備金因素，其是有匯兌利益，但因為台美利差擴大，避險費用增加，全年避險成本由2017年的1.33％拉高到1.56％。同時為了「避禍」，富邦人壽去年第四季拉高現金比重，大幅調降台股及國外股票等投資部位，但今年初也已陸續加碼，同時全年會伺機再加碼不動產等投資。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "富邦金 EPS稱霸金控 ": "富邦金控（2881）2018年稅後淨利為477.3億元，每股盈餘4.52元，每股盈餘持續領先金控同業，連續10年榮登台灣金控業每股盈餘第一。富邦金總資產持續穩健成長，至2018年底總資產突破7兆元大關，累計今年前二月自結稅後淨利達79.96億元，每股盈餘達0.78元，仍持續穩居金控每股獲利之首。富邦金近期股價相對其他金融股走勢略顯溫吞，三大法人上周合計賣超4,420張，其中外資賣超達4,806張，投信買超15張、自營商買超371張；股價22日終場以46.4元作收，下跌0.5元，守穩在月線45.51元之上。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金融科技論壇登場 余宛如：強化數位國家的落實": "立法委員余宛如於今（31）日與何志偉委員，一同出席由台灣數位文化協會所舉辦「抓住趨勢、創新未來」金融科技論壇，出席貴賓不僅有中央銀行副總裁陳南光、金管會主委顧立雄等重量級官員，將來銀行籌備處執行長劉奕成、樂天國際商業銀行董事長簡明仁兩位純網銀執照競爭者，也將首次進行對談。余宛如委員於致詞表示，台灣金融數位化基礎建設，包括網路銀行、ATM網絡、網路社群經營及行動銀行完備，並舉例台灣銀行密度媲美便利超商，悠遊卡與信用卡發卡量各有6000萬與4000萬張，所以普惠金融與發展金融科技在生活裡面的需求是什麼？余宛如委員進一步指出，應該從國家願景的角度切入，就是數位國家的落實和資料經濟的轉型，這也是為什麼自己一直強調消費者資料權（Consumer Data Right）的重要性。除此之外應打造更好的環境和法規調適來吸引外資，藉由國際交流培養更深層的人才，掌握數位經濟轉型下的臺灣機會數據驅動經濟的時代。何志偉委員則提及，金融科技蓬勃發展、5Ｇ時代即將來臨，今天來到現場是以新同學身份來學習。並提到最近剛發表的Apple Card議題，顯示監管與鼓勵創新的對立，要找到平衡非常不容易，感謝余委員在立法院的努力，推動金融沙盒法案，也表示行政官員都很重要，期待未來大家能多多集思廣益，更舉例區塊鏈的去中心化技術，就是未來民主的方向，大家的聲音都能進入而且紀錄，越是公開越是透明，就能越快速找到平衡點。金管會顧立雄主委致詞則表示，金管會是金融秩序穩定與金融消費者保護的責任機構，但也很重視金融創新的發展，為求創新與監管的平衡，目前金管會有三個方向，一、成立創新中心主動了解、辨識風險，進一步決定監理政策；二、採負責任創新，希望新創業者同時要考量風險、消費者保護與資安等議題；三、科技中立原則，以金融業務本質決定監理措施。（民視新聞網報導）更多新聞報導蘋果取消AirPower 台廠鏈空歡喜一場國稅局大查稅！娃娃機、夜市小吃入列最便宜的金控股 為什麼你不該急著買？青年瘋公職 見習生缺額、每月再領津貼上班族最嚮往餐飲業 這些名店全上榜下載全新Yahoo奇摩APP 天天換好康＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "北富銀獨董 簡明仁請辭 ": "富邦金控18日公告旗下子公司台北富邦銀行公告獨立董事簡明仁請辭，原任期應到109年6月15日的獨立董事簡明仁因故請辭，但同任期董事變動比率僅15分之一，因此對外公告。另外，將在本周五（22）日舉辦法人說明會的富邦金控，也在18日公告將參加2019年美林投資論壇，主要討論富邦金控財務及業務相關資訊。富邦金控18日同時代富昇財產保代公司公告其董事會決議股利分派結果，確定今年總共將發放約8,990萬現金股利。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "菲律賓警告中國：不要在南中國海挑釁 ": "在南海主權爭議不斷加劇之際，菲律賓要求中國克制，不要做出擾亂兩國不斷改善關係的舉動。菲律賓總統杜特蒂發言人日前發表聲明表示，「中國應當避免採取行動，危及菲律賓漁民在有爭議的水域的捕魚活動，同時，也不要造成刺激性因素擾亂兩國目前的友好關係」。《美國之音》報導，中國外交部發言人12日晚間表示，希望不屬於南中國海周邊國家的那些國家，避免在平靜的南中國海挑起事端；在同一天，菲律賓剛剛跟美國進行了年度聯合軍演，美國首次派遣了一艘運載戰鬥機的戰艦參加了軍演。菲律賓總統杜特蒂（Rodrigo Duterte）日前特罕見地對北京發出責難，他要求北京「迴避」菲律賓佔有的派格阿薩島（Pag-Asa，中國所稱的中業島Thitu Island）；中業島在菲律賓的200海浬專屬經濟區內）。菲律賓政府已經就200多艘中國漁船聚集在那個島嶼附近海域向中國發出了抗議；杜特蒂總統的發言人還提醒中國，菲律賓在2016年海牙國際仲裁法庭裁定北京對南中國海的主權聲索沒有法律基礎。2016年海牙國際仲裁法庭做出有利於菲律賓的裁決後，也是國際仲裁法庭成員國的中國立即宣佈對該仲裁「不接受、不參與、不承認、不執行」，當時新上任的杜特蒂政府則選擇不強調該仲裁，而是積極謀求跟中國建立友好關係。中國隨後宣佈承諾向菲律賓提供200多億美元的經濟援助，兩國關係在過去幾年相對平靜，直到菲律賓近來採取行動在其佔有的包括中業島在內的小島上進行基礎設施建設以提升其主權聲索。中國調遣大批漁船聚集在菲律賓佔有的島嶼附近的行動，在菲律賓引發強烈抗議，抗議民眾批評杜特蒂在捍衛國家領土完整方面表現軟弱。與此同時，先前聲稱跟美國「分離」的杜特蒂政府再度跟美國加強軍事合作，並強調跟美國的同盟關係；美國在南中國海沒有主權聲索，美國主張南中國海應當保持對所有的國家開放，並同時主張提出主權聲索的國家通過和平談判，並遵循國際法解決彼此之間的分歧。",
        "〈樂天攻純網銀〉引進科技生態系統 開放銀行也將在純網銀體現 ": "國票金 (2889-TW) 與日本樂天攜手搶攻純網銀門票，合作設立的樂天國際商業銀行籌備處董事長簡明仁今 (27) 日表示，日本樂天攜手樂天國際商銀籌備處，引進科技生態系統，適逢金管會將分三階段開放 Open Banking(開放銀行)，預期在未來純網銀中，將一步一步體現。樂天國際商業銀行籌備處今日舉辦「樂天引進台灣：生態系科技　樂天接地氣」與談發表會，日本樂天銀行是首家直接投資台灣的日本銀行，也是日本最大且獲利第一純網銀，已累積 18 年的純網銀經驗，開戶數超過 750 萬戶。簡明仁致詞時表示，「會員機制」在樂天純網銀的生態圈裡非常靈活、深入，且客戶使用純網銀累積的物流、金流、資訊流等數據，可進一步分析用戶行為，再進一步優化使用者介面、使用者體驗。不過，這些大量的數據，雖然可以優化品質，但是在此生態圈的所有會員最在意的更是資訊安全。簡明仁強調，樂天銀行對資訊安全相當重視，樂天銀行在日本自行開發模型、自動偵測，可以阻止不法之徒利用人頭帳戶、駭客等進行金融犯罪，樂天銀行擁有先進資訊安全控管的實務經驗，而資訊安全機制是純網銀設立最重要的基礎，在此安全基礎上所建構的生態系，業務才會百花齊放。簡明仁還表示，金管會對外宣稱將分三階段開放 Open Banking，分別為：商品資訊開放、客戶開放、交易資訊開放等三階段。Open Banking 時代的來臨，會讓客戶資料不再由銀行獨享，而是將消費者金融資訊主導權還給消費者，將對銀行業者帶來很大變革。舉日本為例，從樂天銀行界面，客戶就可在此介面檢視不同銀行的存款金額、交易明細、樂天點數統計等，對客戶來說，財務管理就變得非常簡單，若要進一步跟銀行做財富管理交易，可在銀行介面指引下，直接交易不一定是該銀行所賣的商品。簡明仁表示，透過 Open Banking，消費者在金融資訊的取得，可以得到最好的服務，金管會希望透過 Open Banking ，實現普惠金融的目標，而這些在以後的純網銀也都會一步一步體現，因為樂天純網銀目標就是要提供安全、安心、便利的一站式金融服務。",
        "桃園市議員張運炳涉買票 被判當選無效 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆無黨籍中壢區桃園市議員張運炳涉嫌賄選，今天被判當選無效。（資料照）〔記者周敏鴻／桃園報導〕無黨籍中壢區桃園市議員張運炳涉嫌賄選，桃園地檢署依違反公職人員選舉罷免法起訴，並提起當選無效之訴，桃園地方法院民事庭今天下午判決張運炳當選無效，而他手機未開機，也未對外表示意見；另外，國民黨籍復興區民代表簡明仁也因幽靈人口案被判決當選無效，他說，會評估是否上訴。檢方調查，張運炳在去年投票日當天上午，由堂弟載他帶著現金，分別以1萬1000元到4萬元不等，向4名選民尋求支持。收賄選民證實張運炳涉嫌賄選，檢方依公職人員選舉罷免法投票行賄罪起訴張運炳，並提起當選無效之訴。請繼續往下閱讀...張運炳抗辯聲稱，「4位選民本來就是他的支持者，縱有賄選，也不影響選舉結果」，但法官認為，公職人員選舉罷免法已修改刪除「足認有影響選舉結果之虞者」要件，目的就是要維護選舉的公平、公正與潔淨，無法採納張運炳的抗辯，今天下午5點判決，而張運炳手機未開機，未能取得回應。民政局人員指出，張運炳若不服判決，得向高等法院提出上訴，若上訴，半年就會判決，而二審終結後，不得再上訴到最高法院。屆時若張運炳仍敗訴，國民黨籍葉明月有機會遞補桃園市議員。而復興區民代表簡明仁選前將4名選民的戶籍遷入他的住家，涉嫌幽靈人口案件被桃園地檢署起訴並提起當選無效之訴，法官認為，簡明仁基於意圖當選的犯意，虛偽遷徙戶籍妨害投票結果正確，已判決他當選復興區代表無效。簡明仁說，會與家人討論要不要上訴，盼外界暫時別打擾他。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「叫爸」議員鄭聚然被控買票 當選無效之訴駁回新埤鄉代謝麗珠及滿州鄉代徐振章一審被判當選無效細膩見感動 用心築幸福桃市議員張運炳涉賄起訴 稱口腔癌復發100萬交保7連霸議員買票羈押禁見 抗告被駁回要在看守所過年24小時線上辦理華銀力挺企業及勞工\n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                    \n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                    \n                    喝酒死亡陳屍屋內 法院認屬自然死亡非凶宅   新屋主求償敗訴                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "生態系科技發表會／樂天國際商銀 要當金融業鯰魚 ": "樂天國際商業銀行籌備處在台科大舉辦「樂天引進台灣：科技性的生態系統建構」與談發表會，台科大資訊安全中心主任查士朝（左起）、台科大資訊管理系教授盧希鵬、樂天國際商業銀行預定董事長簡明仁、樂天國際商業銀行籌備處負責人魏啓林、樂天國際商銀預定總經理佐伯和 記者王騰毅/攝影facebook為加強純網銀金融科技交流，樂天國際商銀籌備處結合日本樂天銀行及台灣科技大學等專家學者，昨（27）日舉行「樂天引進台灣：科技性的生態系統建構」發表會，日本樂天銀行資安專家佐伯和彥（樂天國際商銀預定總經理）、台灣科技大學網路生態專業領域盧希鵬專任特聘教授等人出席，暢談日本樂天如何發揮純網銀優勢，在台灣引進生態系科技，推動台灣金融業鯰魚效應。 經濟日報／提供facebook\r\n「樂天國際商銀」的主要股東樂天銀行是日本經營最為成功的純網銀，帳戶數目突破750萬戶，是日本最大且獲利第一的純網路銀行，累積18年的純網銀經驗。\r\n為建立純網銀生態系以及讓金融資安科技扎根台灣，樂天國際商銀籌備處與日本樂天合作攜手引進科技生態系統，樂天國際商銀預定董事長簡明仁開場致詞時表示，樂天國際商銀遠景是「安全、安心且便利的金融服務」，希望未來客戶可以在純網銀取得一站式金融服務，藉由純網銀做為生態圈金流中心，樂天銀行資訊技術及生態圈經驗，還能激盪並催生出更多目前台灣還沒有的新穎商品與服務模式，是活絡台灣網路經濟的重要基礎。\r\n簡明仁提到近期金管會將實施開放銀行（Open Banking），金融數據主導權還給消費者，客戶資料不再由一家銀行獨享，將衝擊銀行營收；在日本，透過樂天銀行的介面，一次檢視不同銀行的存款金額、有價證券餘額、每月支出明細與分析等，這些新金融服務，實現普惠金融，未來也將在純網銀中實現。\r\n對於純網銀資安議題，佐伯和彥表示，防制洗錢、防治網路犯罪以及加強客戶關係為樂天銀行防範金融犯罪防制的三大要點，站在客戶角度思考協助裝置不受到惡意攻擊，利用AI與大數據檢測分析數據，判斷犯罪可能性，阻止異常狀況，並隨著時代進步改善預測技術。\r\n盧希鵬說，傳統金融生態中，加入純網銀新物種，將可能對金融界的生態圈以及獲利模式帶來重大改變。他認為，生態系中有許多新思維模式，但對於純網銀這個新物種出現，將可能對傳統銀行有降維競爭。他並以iPhone出現打垮了Nokia為例，指出樂天銀行純網銀生態圈出現，以利他優勢，更能串起更多產業。\r\n台灣樂天信用卡董事長兼總經理石井英治表示，日本樂天生態圈豐富，有信用卡、證券、壽險、棒球等，涵蓋電商、金融、通訊等多達70項線上服務，純網銀的服務也融入顧客食衣住行的各種應用場景。\r\n台灣金融研訓院董事長吳中書說，未來純網銀滲透率大幅提高，主要歐美國家皆在50％以上，預計全球網銀客戶將在2020年成長至1.57億戶，可見網路銀行具有很高的發展潛力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【中職】測試會191人參加創新高　蝴蝶球投手蔡易廷再叩關 ": "",
        "關於愛情的自言自語（十一）愛的極簡歷史": "登入 登入 / 註冊作者｜曾瑞明 中國傳統裏有沒有愛？中國當然有「愛」一字，但那關乎情，關乎仁，與浪漫的愛（romantic love）無關。希臘呢，「愛字頭」有「storge」、「epithymia」、「philia」、「eros」和「agape」，可謂種類繁多，但都不是浪漫的愛。 由希臘到羅馬，歷經中世紀、文藝復興到啓蒙，我們都知道西方文明史就是受基督教的影響和對其的回應。無可避免的，「浪漫的愛」其實也是西方基督教發展下的產物。 關於愛情的自言自語（前言）｜曾瑞明 激越到宗教在歷史學家 Carter Lindberg 的《愛︰透過西方基督教而說的簡明史》（Love: A Brief History Through Western Christianity）一書，就描述了希臘的欲愛（eros）是如何激烈，它跟混亂和死亡糾纏，充滿不理性。其後，才走到亞里士多德溫和理性的友愛（philia），愛成了一種德性（virtue）。這兩條線其後各自在歷史裏跟基督教產生化學作用。愛神是性欲的人格化，他英俊，是神之中最美的。在希臘神話故事，神跟人也有七情六欲，可以為了愛欲不惜一切。這影響了羅馬文化，比如羅馬詩人維吉爾（Virgil）一句 「Amor vincit omnia」（Love conquers all）就很關鍵。他將愛放在核心地位，跟基督教的博愛（caritas）是一脈相承。可惜維吉爾在但丁的《神曲》作嚮導，但卻仍要留在地獄中。古羅馬詩人奧維德（Ovid）則把愛跟戰爭比擬，懦夫不能愛。「出軌」不是求「安心」，而是求刺激，如何駕馭和欺騙憤怒的丈夫跟妒忌的太太，是戰略，也要訓練。愛，絕對跟基督教一樣，求激烈而非平靜。義大利雕塑家濟安・貝尼尼（Gian Lorenzo Bernini）的塑像《聖德蘭的迷狂》（The Ecstasy of Saint Teresa）就是一個好例子。貝尼尼是巴洛克時期的藝術家，他的《大衞》也很著名，充滿動感。身處 Cornaro Chapel 的聖德蘭塑像會嚇你一跳，她的神奇宗教經驗是一種狂喜。在劇痛之中，但卻感受到上帝的愛；身體痛楚，但靈魂卻感到無比甜蜜。將愛欲的感受放在宗教經驗裏，可看到柏拉圖路線跟基督教的結合。 濟安・貝尼尼（Gian Lorenzo Bernini）《聖德蘭的迷狂》（The Ecstasy of Saint Teresa） 由激越到浪漫中世紀宮庭愛情（courtly love）是指騎士可以對貴族女性互相展示欣賞，那則是將基督教的愛人性化。對神的愛，原來也同樣可以施於人身上，並且是異性上。愛情也不是哲人才有資格的事。只要是一男一女，可以在婚姻以外存有這種愛。官庭愛情突顯了愛與婚姻之差異。婚姻是為了組織家庭，繁殖後代。但在這種愛，卻是二人把對方視作神聖，超越自己的媒界。亞里士多德的友愛就是將愛界定為人與人的關係。這條線在中世紀就發揮作用。 John William Waterhouse – La belle dame sans merci, 1893 在藝術找愛的歷史早前提過的辛格（Irving Singer） 的三冊有關愛的鉅著，也許一般讀者難以進入。但正如另一位研究愛情哲學的專家阿倫・索布爾（Alan Soble）所言，辛格140多頁的小書《愛的哲學：部分總結》（Philosophy of Love: A Partial Summing Up）會是一部入門的鉅著。這小書是他根據電台節目的講稿寫成的。作為分析哲學家，他走的卻是孤獨、另類的、觀念史的路。乾枯的理念是無力的，他找藝術，也找文學來支持自己的分析和研究。比如他問究竟十九世紀浪漫的愛怎樣來的，是哪位哲學家帶動的？辛格卻出人意表的指出其實是大文豪莎士比亞。在《無事生非》（Much Ado About Nothing）講述了 Claudio 和 Hero 的故事 。Claudio 是一個年輕、英俊的伯爵，旅遊來到 Messina 這地方。Hero 則是代表其母親來這裏迎接另一人物 Don Pedro 。二人不斷錯摸，最終才有情人終成眷属。故事看似無甚深意，其實是對中世紀的宮廷愛情猛裂抨擊。宮廷愛情只是虛情假意，徒具形式。莎士比亞其實認為，男女是敵人，但透過衝突才得到彼此的了解。這不就是現代浪漫的愛的理念嗎？ 辛格（Irving Singer） 《愛的哲學：部分總結》（Philosophy of Love: A Partial Summing Up） 辛格還舉了另一作品 Aucassin et Nicolette，那是詩與散文的混合體。伯爵 Aucassin 愛上女奴 Nicolette——這是中世紀愛情的典範故事。門不當，戶不對，伯爵被幽禁，但最終「排除萬難」，二人走在一起。有趣的是，Nicolette 原來也是國王的女兒，大家階級身份配對，大團圓結局。劇透不是問題，因為關鍵在細節。Aucassin 好像是英雄，但在尋覓愛人時懶懶散散，反而是 Nicolette 歷盡艱辛。中世紀的宮廷愛情又再被這惡搞的「騎士文學」嘲諷。舊的觀念被打碎，新的愛情觀念上場。 回顧辛格的理論：關於愛情的自言自語（九）愛與價值｜曾瑞明 由經驗到理念柏拉圖將欲開私欲，將愛變成善的追求，是理念的追逐。直到身處十八世紀的經驗主義者休謨（David Hume）才對經驗世界的我們表示關注，眼光不只放在天上，以為只有唯一的答案，而是平面的看現實。但人還是不甘心如此「平實」。結合（merging）是十九世紀浪漫主義（Romanticism）的看法。不只愛情，融入上帝，融入國家也是一樣。黑格爾的精神哲學就用哲學的方式勾勒了這一欲望。我們不僅僅是生物，不只是卵子跟精子的結合而已。但如佛洛伊德所言，我們有回歸母體的欲望，我們希望遠離煩人的現實，而直奔永恒清涼的理念之中。 佛洛伊德：夢的解析 (05/06) 愛︰在社會的比較中世紀那宮廷的愛，女士是用愛來換取自由，而不是用平等之身去愛。法國大革命後，女性權利被提上來。我們才開始學習以比較對等的方式去戀愛。法國哲學家盧梭（Jean-Jacques Rousseau）作為這時期的代表哲學家，也將愛投進更多對人與人關係的注視。「Amour de soi」和「Amour-propre」都是自愛，但後者是以跟他人比較為依歸的。我們跟上帝分道揚鑣後，唯一的家是社會。我們不但渴望愛，我們渴望比別人有更多的愛。這種看似「浪漫」的愛是欺騙性的，我們應回歸自然的狀態，我們每個人都自足、自然，也因此快樂。盧梭在大城市巴黎看得太多那種名利場的腐化力量，我們今天則看到無盡的呃 LIKE（騙讚）放閃來滿足自己的「Amour-propre」。在帕維烏・帕夫利科夫斯基執導的《冷戰戀曲》（Cold War）中，男女主角由波蘭逃到巴黎仍是不能愛，因為在資本主義的人不能愛，和在極權共產國家不能自由的愛，結果相同。 盧梭：論述民主制度的浪蕩子 (06/28) 跟愛這主題談戀愛辛格說自己是一個文字藝術家，跟文字談戀愛是怎樣的？香港電影《狂舞派》的女主角阿花說自己無時無刻不想跳舞，辛格則無時無刻不構想一字一句，讓文字最徹底表達真相。不是說笑，他是跟自己的題目「愛」談戀愛的。他這本小書，不但是愛的歷史，也是一個人研究愛的歷史和他怎樣愛自己研究的歷史。但即使淺嘗，但當我們願意投進愛的歷史，或會發現愛不是天然、純粹的，它是社會、文化構成的一種觀念。什麼「六個一」（一男一女一夫一妻一生一世）是天經地義，自古而來，恐怕是笑話一則。當然，你有權說以前的人都錯了，但發生了的，就是發生了。  《01哲學》，哲學入門，深入淺出，更好地理解，更好的邏輯。立即下載《香港01》App：https://hk01.onelink.me/FraY/hk01app",
        "大林萬國戲院華麗轉身  打造南台灣百老匯場景  ": "嘉義縣文化觀光局主辦的「萬國百老匯」活動，4月8日舉辦活動啟動記者會，為期兩年的活動期間，大林萬國戲院將重現榮景華麗轉身，成為別具意義的影、視、音產業復甦發展場域，自2019年4月13日起，每周六將安排精彩綜藝歌廳秀演出或林青霞經典電影放映，目標將大林萬國戲院形塑為全新旅遊及觀光景點，吸引更多人來到國際慢城大林感受與眾不同的文化風景。翁縣長(右)表示，大林萬國戲院是當地的休閒生活重心，在臺灣娛樂文化裡，萬國戲院有著不可抹滅的重要軌跡。（嘉義縣文化觀光局提供）翁縣長表示，大林曾是嘉義最熱鬧繁華的小鎮，萬國戲院更是當地的休閒生活重心，在臺灣娛樂文化裡，萬國戲院有著不可抹滅的重要軌跡。去年的4月8日，萬國戲院在眾人惋惜之下熄燈，經過多方奔走努力，嘉義縣文化觀光局啟動文化資產保存程序，正式登錄為歷史建築，讓珍貴具有意義性的場域得以繼續存續。今日召開記者會，就是要向大眾傳達，一年前萬國戲院熄燈的遺憾，一年後在萬國戲院正式創新重生，這是屬於萬國戲院、屬於嘉義大林、屬於全臺灣歷史性的一刻。布袋戲人間國寶「真五洲掌中劇團」（嘉義縣文化觀光局提供）記者會上也邀請到布袋戲人間國寶「真五洲掌中劇團」黃俊雄、台灣民謠大師簡上仁、系列活動策劃人-萬秀天王豬哥亮大兒子謝順福共同出席，堪稱影視音巨擘齊聚，而主辦單位也特別邀請擅長主題歌曲創作、演唱的金曲歌王荒山亮為「萬國百老匯」活動譜寫製作主題曲，簡明易記、穩步有力的復古旋律，搭配荒山亮渾厚低沉的嗓音，穿梭時空，回顧大林的昔日風華，揭開專屬臺灣百老匯的序幕。大林萬國戲院的老戲院百老匯新體驗（嘉義縣文化觀光局提供）由文化部、嘉義縣政府指導，嘉義縣文化觀光局主辦的「萬國百老匯」活動，自即日起至2020年10月底，將熱鬧辦理30場邀集資深藝人與新秀獻藝的「萬國歌廳秀」、4場「遙想當年」資深藝人近距離對談、國家電影中心及中影股份有限公司授權的林青霞電影「經典放映室」、每月歌廳秀演出精采回顧及總回顧場次等，每周六皆有不同規劃，場場精彩，錯過可惜，邀請您來到國際慢城大林，感受與眾不同的文化風景，以及大林萬國戲院的老戲院百老匯新體驗，活動詳情請上「萬國百老匯」FACEBOOK粉絲專頁查詢。熱門關鍵字：",
        "【專欄】「感性壓過理性，要醒一醒！」 ": "人性善？惡？人是感性、理性的動物？人有理想、也有現實？一系列的大哉問，從孔夫子問到馬克思，都是我們不停地在尋求答案的生命議題。我活了80歲還在問，還沒找到定論（definitive answers）。找不到真理和天堂我小學開始讀小說，很感性，想當小說家。高中畢業，不念理工，念台大外文。去美國念研究所，發覺自己感性很差，理性覺醒，覺得不是文學家的料子，改念國際關係。結果專研民主政治，相信人性也善也惡，人有感性也有理性、有理想也很現實，所以，相信民主，如邱翁（Winston Churchill）所說，是人類社會最壞卻也是最好的政治制度。我不相信絕對主義（absolutism), 不相信孔夫子也好、馬克思也好，佛祖也好、耶蘇基督或阿拉也好，有人、有神找到、擁有人間的絕對真理、理想世界（utopia）。所以，我支持賴神挑戰小英選2020, 小英修改遊戲規則選贏了初選，我還是會含笑投小英的票。朋友說我神經病，感性和理性混淆不清，既不理性也不感性， 已經老番癲。我同意。我的自我解說是，我感性喜歡小英，但理性認為，2012和2016小英是最好總統人選，2020賴神是最好（best）、小英是第二最好（second best）總統人選。很多朋友罵我頭殼壞了，神智不清。還好，我不感覺孤獨。這些日子，我們聽台灣的菁英、政客、名嘴發言，大部分和我一樣感性和理性混淆、黑白不分、是非不明，讓台灣人聽得霧煞煞，神經錯亂。少年維特不煩惱我有一位台大外文的學妹，很有台灣心、台灣情。讀了我的「含淚投票」文章後，line我1個又哭又笑的謝謝sticker（貼紙），我回應「哭笑不得」。她又line我1個又哭又怒的sticker，我回應「愛恨交加」，她回話「我對小英愛情已逝，只剩義務了」。這個學妹真可愛，感性又理性，話卻令人感傷。最讓我們謝天謝地、天佑台灣的是，有一位15歲的國三模範生，在高雄市長韓國瑜頒獎合影時，理性地說，「你要選總統這件事情，真是太可笑了，不要讓你的感性壓過理性，要醒一醒！」言簡意賅，一針見血，這位年少學子點出了韓國瑜掀起的韓流，是非理性煽動、玩弄韓粉感情的民粹主義，缺乏理性，荒誕不經。他點不醒韓市長，卻一定點醒很多台灣人。還有學生拿《為什麼愛說謊》的書、有學生穿著「溜之大吉」的T恤、女學生拿著紙條酸「做好做滿」、男學生拿「做好做滿愛高雄」的字聯上台和韓市長合照。充滿諷刺、幽默和智慧，感性又理性，讓人驚豔、喊讚，笑翻、樂翻。台灣前途光明正大623反紅媒遊行的凱達格蘭大道上，我們更看到上千上萬像他/她們這樣感性又理性的年輕人，在大雨中大聲吶喊，譴責、反對「韓天」媒體、韓國瑜和背後的專制中國。有她/他們真好，民主台灣一定會有光明前途。最後，加1註腳：我支持同婚，因為認識大學同學白先勇後交了很多同性朋友，發覺她/他們都感情豐富又理性面對人生，很有愛心，很有作為，是很優秀的人類。同婚是她/他們的基本人權。支持同婚的人權牧師黃國堯說，很多人在反同前，並未認真了解、思考過，只是為了反對而反對，「你反一個理念，你卻完全不了解它」。他呼籲基督徒，「單單只有合情不行，只有合理也不行。」專欄屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場。",
        "307 Temporary Redirect": "",
        "全港運動會無St.John駐場　 乒乓選手停呼吸　參賽醫護救命 ": "蘋果日報\n                                \t【本報訊】全港運動會昨晨在荔枝角體育館舉行乒乓球比賽，一名58歲選手懷疑隱性心臟病發暈倒，口鼻滲血，事件揭發賽事竟沒有聖約翰救傷隊駐場，幸兩名參賽醫護人員見狀立即施援，男事主送院搶救拾回一命，情況危殆，據悉院方正考慮為病人進行「通波仔」手術。有選手指之前在其他場館參賽時均有救傷隊員駐場，康文署回應指由於醫療輔助隊、聖約翰救傷隊及紅十字會昨均未能提供服務，遂改派持急救證書人員當值。記者：簡明恩　郭曉韻                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：兩人曾奪公開賽冠軍\n\n                                \t發生選手昏迷事故的賽事，為全港運動會的乒乓球隊際賽，分組初賽早前已於調景嶺體育館及港灣道體育館展開，昨移師荔枝角體育館舉行最後一天初賽，之後在上址舉行八強及決賽。                                    \n\n                                \t目擊者表示，昨晨11時許，58歲姓許乒乓球男選手在場內突然感不適，之後失去知覺倒地，當時同樣參賽、屬九龍城隊的乒乓高手王德龍醫生見狀立即上前，並由另一名任職護士的女選手陳俏言及一名物理治療師協助急救，當時事主沒有呼吸，性命垂危，幸兩名醫護人員襄助。大約5至10分鐘之後，救護員接報到場使用自動體外心臟去顫器（AED）為事主電擊，同時施展心外壓急救，事主終恢復脈搏，目前情況危殆。賽事及後如常舉行。警方聯絡病人家屬到醫院了解其病歷及個人背景，到場探病的乒乓球隊姓羅教練表示，許屬其指導的灣仔隊，參與十多年，過去並無異樣，無任何病發先兆。事發時比賽剛完結，隊員打算拍攝團體照，男事主正與隊員聊天，未幾突然昏迷倒地，幸在場有醫生及護士為事主急救。目前事主尚未蘇醒，但已恢復呼吸脈搏。他引述醫生指事主可能患有隱性心臟病，故建議為他進行通波仔手術。羅又稱，前晚在元朗體育館參加乒乓球比賽，現場有聖約翰救傷隊駐場，而過去多項大型賽事中，大部份均有救傷隊人員駐守，不明白為何今次沒有急救人員當值，促請康文署跟進。康文署回應指昨日在港運會乒乓球比賽有設置急救站，但醫療輔助隊、香港聖約翰救護機構及香港紅十字會均未能提供服務，署方另安排持有有效急救證書的工作人員當值，以便在有需要時提供協助。心臟專科醫生何鴻光表示，50歲以上人士是心臟病發的高風險年齡層，血管老化加上三高（高血脂、高血壓、高血糖）更屬高危人士。他指無論任何運動，只要有心取勝，情緒難免激動，血壓便會大幅波動，有機會因高壓造成血管內壁破裂令血管栓塞，嚴重可致命。                                    \n\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【選手昏迷】仁醫親述救人經過︰放工都要繼續演繹醫生身份\n",
        "桃市7連霸市議員張運炳涉賄 今遭法院判處當選無效 ": "桃園市中壢區7年霸無黨籍市議員張運炳，去年大選涉嫌以1萬2000元至4萬元不等現金行賄，最後順利以吊車尾連任，張遭羈押2個多月，檢方依違反選罷法起訴，同時提起當選無效之訴，桃園地院民事庭今下午宣判張運炳當選無效，另復興區代表簡明仁涉嫌虛遷戶籍，也被判處當選無效。\r\n判決指出，有關張運炳涉嫌賄選遭檢方起訴部分，審理時張不爭執，且證人指證歷歷，應可採信；而張雖然提出抗辯，表示交付賄款的林姓等4名選名，原本就是支持他的人，就算有賄選，也不影響選舉結果。\r\n法院指出，修正後的選罷法中已經刪除「足認有影響選舉結果之虞者」之要件，目的在於維護選舉的公平、公正與潔淨，因此對於賄選行為是否足以影響選舉結果之虞，不再予以考量，張運炳所抗辯為無理由，判處他當選無效。\r\n檢方查，張運炳（63歲）為桃園縣第12、13、15、16及17屆縣議員，並於桃園市升格後當選第1屆市議員；去年11月24日大選當天涉嫌和堂弟以每票1萬2000元至4萬元不等行賄，但過程全被檢調跟監、蒐證，經搜索後將他聲押獲准，今年1月31日依違反選罷法起訴。\r\n當天移審法院時，張以自己口腔癌復發，看守所內醫療設備不足，請求交保，法院考量比例原則，命他100萬元交保，限制住居出境、出海等，張隔天也到桃園市議會補宣誓就職。\r\n另外，桃園市復興區第2選區代表簡明仁，涉嫌以虛遷戶籍取得投票權，遭檢方起訴，4名證人在偵查過程、民事庭審理期間指證，妨害投票結果正確性，桃園地院今同樣判處簡明仁當選無效。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "民視新聞 ": "",
        "全國大南瓜比賽；6/22、23日淡水捷運站登場 ": "新北市農業局每年夏天舉辦的「全國大南瓜比賽」，將在本月22、 23日於淡水捷運站旁全新金色水岸廣場登場，今年以「大南瓜比賽」串聯南瓜產業鏈，帶動新北市休閒農業觀光熱潮，同時結合淡海輕軌、滬尾休閒農業區，推出民眾可自行前往的體驗遊程以及6-8月飯店期間限定南瓜特色餐，邀請大家吃當季、玩當地，一起享受淡水在地的優質好南瓜。  農業局農漁會輔導科長簡明雄表示，新北市大南瓜比賽已連辦9年，分全國重量組、全國創意組、新北市品質組及新北市食用南瓜品質組中全國重量組屢破全台紀錄、直逼全亞洲紀錄，每年都吸引大批民眾參觀合影，是民眾夏季最關注的農產比賽。  他說，本月22、23日現場活動豐富多采，包含「在南瓜上跳舞-南瓜主題舞蹈比賽」、FB與IG現場限時打卡送南瓜、市集消費滿300元即可獲得南瓜彩繪兌換券，以及上下午各2場的免費南瓜涼拌DIY體驗(每場限25人)等，可近距離欣賞巨大南瓜王。活動粉絲頁也將於6月12 日起舉辦「神準南瓜王」重量預測活動，留言重量最接近者即可獲得淡水農會與長珍食品合作推出的2019年最新產品「滬尾南瓜起士紅藜麥蘇打餅乾」。  活動也結合民間業者，包括手信坊推出南瓜系列點心，以及淡水亞太飯店及淡水福容飯店於活動期間推出限定南瓜餐；聯邦銀行今年也加入贊助行列，為新北市全國大南瓜比賽前三名獎金加碼近10萬元，支持在地特色南瓜產業，企業一再透過具體行動支持在地小農及地方農業經濟。  此外，淡水區農會推出農金卡友於活動現場單筆消費達150元 (含)以上，即可獲得贈品兌換券乙張，憑兌換券及聯邦農金聯名卡，可至農會領取新上市「南瓜蘇打餅乾」乙盒，限量150份，每戶限領乙份。  淡水區農會也與台北海洋科技大學餐飲管理系合作，結合農會系列產品，打造「南瓜農情健康餐」，民眾可至「全國大南瓜比賽」粉專查詢。  農業局長李玟表示，新北市南瓜種植以淡水區為主，面積達20公頃、 1千萬元產值，市府為鼓勵南瓜產業，輔導淡水農會舉辦全國大南瓜比賽，提供全國南瓜種植業者交流，每年吸引全國各地農友帶大南瓜來比賽，上百顆大南瓜齊聚一堂，各展風姿，是難見的夏日奇觀。這次也輔導滬尾休閒農業區，推出南瓜餐及南瓜包等DIY體驗，歡迎民眾一同賞南瓜、品南瓜、樂遊休閒農業區，感受充滿淡水風情的南瓜時光。點選關鍵字看更多 :"
    },
    "Q3": {
        "純網銀下周將拍板定案，臺灣金融業將迎來2家競爭對手，大數據為王的生態系之戰也要開打 ": "金管會預計下周拍板定案，宣布誰能奪下臺灣純網銀設立許可的唯二門票，這也表示金融業將多了兩家競爭對手，目前這三家純網銀隊伍，又各自有何利基點，來壯大自有的生態系？攝影 / 洪政偉金管會在去年11月，正式宣布開放2張純網銀執照給業者申請，就是希望純網銀加入金融市場後，能發揮鯰魚效應，刺激臺灣金融科技創新。而角逐純網銀的隊伍共有3家，包括中華電信領軍的將來銀行、樂天國際商業銀行、LINE Bank（連線商業銀行）。自今年2月中金管會截止純網銀執照申請，經過5個半月的審查，金管會預定在7月30日宣布誰能奪下臺灣純網銀設立許可的唯二門票。金管會明訂，純網銀業務範圍與一般商業銀行一樣，一般商業銀行在網路可辦理的業務，純網銀都可以辦理。最大的差異就是，純網銀除了可以設置總行據點，以及可與顧客面對面提供服務的客服中心之外，不得設立任何實體分行。在監理的部分，金管會也表示，純網銀適用與現有銀行相同的法規與監理要求，像是法令遵循、客戶資料保護、資訊安全控管、防制洗錢及公司治理等相關規範。臺科大資訊管理系專任特聘教授盧希鵬曾指出，純網銀不能設置實體分行的限制，失去了傳統銀行認為重要的通路，卻也可能成為一大優勢。因為，純網銀可以做到，但傳統銀行難以做到的有三件事，一是看重「數據」而不是「功能」；二是不只「利己」更要「利他」；三是透過弱連結打造生態圈。純網銀生態系擁有傳統銀行沒有的新維度，就是大數據，當有了客戶數據，就能做個人化管理。而包括將來銀行、樂天國際商業銀行、LINE Bank，在純網銀的布局就是打造自有的龐大生態系，在金融市場攻城掠地。「將來銀行」生態系布局眾人最看好的國家隊「將來銀行」，由臺灣電信龍頭中華電信領銜，掌有41.9％股份。第二大股東兆豐銀行占股25.1％，新光集團14％（新光人壽10％、新光銀行2％、新光保全1％、大台北區瓦斯1％）、全聯實業9.9％、凱基銀行7％、關貿網路2.1％。將來銀行預定由前蕃薯藤（yam）創辦人陳正然擔任董事長，更挖角金融界老將劉奕成擔任執行長，總經理梅驊則是在金融與電商擁有豐富資歷，IT團隊則是找來蕃薯藤成立公司後的第3號員工、擁有25年網路經驗的周旺暾，擔任資訊長兼技術長。周旺暾提過，將來銀行在重新打造一家純網銀時，就是要打破傳統銀行的既有框架與思維，以網路業者早已行之有年的作法來打造純網銀。不做銀行，而是回到本質做金融服務，在各種消費場景，即時提供各種金融服務給消費者。將來銀行的核心目標，就是以消費者為中心思考，打破傳統銀行金融產品導向的思維，並用數據預測消費者潛在的需求。將來銀行如何壯大生態系？周旺暾提過，背後股東會是生態系的重要成員，包含了中華電信、兆豐銀行、新光集團、全聯實業、凱基銀行與關貿網路都拉進來變成生態系的一份子。而與每個股東密切合作，也是將來銀行籌備處被賦予的重要任務，將以長期跨界合作為主，以利益共享，達到雙贏為合作方向。金管會目前正在研擬放寬數位存款帳戶規定，規畫三項開放措施。包括開放手機身分認證開戶、企業戶開戶及放寬開戶年齡限制，預計年底前上路。一旦上路，未來開放手機身分認證開戶，對純網銀來說，獲取新客戶時的身分驗證機制，將會容易許多。特別是將來銀行最大股東中華電信，在臺擁有超過1,050萬戶，將成為將來銀行獲取新客戶的最大利基。「LINE Bank」生態系布局LINE Bank（連線商業銀行）則是由LINE Financial臺灣領銜，掌有49.9％股份，第二大股東台北富邦銀行占股25.1％、中國信託商業銀行5％、渣打國際商業銀行5％、聯邦銀行5％、遠傳電信5％、台灣大哥大5％。LINE Bank預定董事長將由LINE集團財務長黃仁埈出任，執行長則是由前北富銀高層，在金融圈資歷近30年的黃以孟擔綱。近年來在臺挾帶2,100萬用戶優勢的LINE，大力打造一個單一生活入口平臺，來串接各種服務，包括數位內容、O2O、金融科技、娛樂等。更透過LINE Pay和LINE Point整合第三方服務或各類電商，來發展自己的生態圈。未來，LINE Pay的成功經驗可結合LINE Bank電子支付業務。LINE Bank也計畫打造個人信用分數，為年輕族群建立個人信用評級，並將與LINE平臺深度結合。LINE龐大的用戶數，將成為LINE Bank獲取新客戶的最強後盾。加上有北富銀、中信銀、渣打銀、聯邦銀等消金實力堅強的股東，來自金融業的勢力也不可小覷。此外，遠傳電信與台灣大哥大這2家電信業者，也將能為LINE Bank匯聚龐大的電信用戶基礎，甚至能與中華電信的電信用戶數抗衡。「樂天國際商業銀行」生態系布局樂天國際商業銀行的股東結構較為單純，日本樂天銀行持股51％、國票金控持股49％。預定由第一金控前總經理簡明仁出任董事長，總經理則由日本樂天銀行佐伯和彦擔任。日本第一大純網銀「樂天銀行」的成功經驗，是樂天國際商業銀行最大的優勢，也是他們想引進臺灣的經驗。樂天生態圈以單一會員制度，在全球30個國家和地區，推出70幾種服務，更利用樂天超級點數作為擴大生態圈的機制，為每位用戶打造數位DNA，來預測不同顧客的下一步行動。從日本樂天今年5月公布的2019年第一季財報，更可看到樂天生態圈的綜效。根據樂天資料顯示，樂天生態圈資料跨多服務交叉使用的比率達7成。日本樂天銀行在這生態圈中，也壯大了實力，目前累積開戶人數已超過720萬戶，穩坐日本最大純網銀寶座。樂天在臺更從2008年就開始布局，樂天市場、樂天信用卡、樂天電子書Kobo、樂天旅遊、樂趣買都已經來臺，建立了臺灣生態戰略，更於2009年在臺啟動樂天超級點數回饋機制，今年3月更與臺灣本土電商策略聯盟，建立日本樂天超級點數與P幣相互兌換的機制，可視為樂天擴大在臺生態圈的布局。樂天國際商業銀行在這既有的生態圈中，也更能快速獲取新客戶。不過，這三家純網銀將鹿死誰手，各界都引頸期盼金管會在下周即將揭曉的名單。文⊙李靜宜純網銀系列報導－將來銀行金融服務如何走進各種消費場景，將來銀行IT發展戰略大公開將來銀行如何深入更多消費場景？周旺暾要打造金融電商，用事件銷售取代無差別推銷純網銀系列報導－樂天國際商業銀行日本樂天在臺純網銀戰略大公開！專訪樂天國際商業銀行預定總經理揭露關鍵方向日本樂天銀行來臺分享18年網銀經驗，怎麼在資安和行銷用AI純網銀系列報導－LINE BankLINE搶攻純網銀大打資安牌和日本經驗，更要打造用戶導向的整合式金融犯罪管理平臺LINE將在臺建置網路資料中心，預計今年第三季建置完成LINE Bank盼成為臺灣首隻在地金融獨角獸2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "【快訊】金管會公布純網銀名單：「將來、LINE Bank、樂天」三家全上，跌破眾人眼鏡 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】純網銀打亂傳統金融交易的規則與面貌，進而改變社會大眾的消費習慣。金管會原本預計將釋出兩張執照，形成「將來銀行」、LINE Bank 及「樂天國際商業銀行」三搶二的局面。然而，在歷經數個月的審查後，三家全數通過，出乎市場意料。未來，他們是否能如預期發揮「鯰魚」效應，刺激銀行翻轉老舊的服務，我們拭目以待。（責任編輯：施怡婷）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力 >> 詳細職缺訊息 \n快將你的履歷自傳寄至 [email protected]」純網銀獲准申設名單出爐，金管會歷經 5 個月的審查，今天由主委顧立雄親自公布名單，原本只打算發出 2 張執照，但出乎外界預料，結果 3 家全過關，預計在 2020 年正式開業。金融監督管理委員會去年宣布開放純網銀設立，希望發揮「鯰魚」效應，刺激銀行提供創新金融服務，今年 2 月起開始積極與有意爭取純網銀執行的 3 家團隊面試，經過 5 個多月的審查後，下午公布入選名單， 由中華電信領軍的將來銀行、LINE Bank 連線商業銀行及國票金與日本樂天集團所組成的樂天國際商業銀行都拿下執照。第一家入選的為由中華電信領軍的 將來銀行 ，年初經歷花旗、PChome、悠遊卡公司臨陣抽腿風波後，中華電持股從 30% 擴大至 41.9%，其他股東則有兆豐銀行 25.1%、新光集團 14%、全聯 9.9%、凱基銀 7%、關貿 2.1%。 股東組成最多元，橫跨電信、金融、零售等產業。第二家則是由  LINE Bank 籌備團隊股東結構則包括 LINE Financial 台灣持股 49.9%，台北富邦銀行持有 25.1%，中國信託商銀、聯邦銀行及渣打銀行各出資 5%；電信業的台灣大哥大、遠傳電信各持有 5%，涵蓋數位行動、金融服務、電信資通訊 3 個領域 。第三家由國票金及日本樂天集團所組成的 樂天國際商業銀行股東結構 ，包括國票金持股 49%、樂天集團包括樂天銀行、樂天信用卡等持股 51% 組成，是當中唯一的純金融團隊； 分析其董總座的背景，董座簡明仁也是 3 家當中唯一擁有豐富銀行經驗的人，總經理佐伯和彥更不用說，在日本樂天就是以純網銀起家 。金管會純網銀審核會，由 5 位金管會代表、4 位外部專家學者組成 9 人小組審查委員，依 財務能力（10%）、持股超過 10% 發起人及預定重要負責人 適格性（20%）、營運模式 可行性（40%）、 管理機制妥適性（30%）等 4 大審查項目進行審查。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈純網銀執照出爐 國家隊 LINE Bank 樂天全過關 〉。首圖來源： 中央社）【FinTech 學貸】用戶數突破 50 萬大關，為何美國年輕人搶著在 SoFi 辦學貸？市值破 810 億台幣、李嘉誠大力投資！一次了解 FinTech 獨角獸「N26」【英國身價最高純網銀之一】創立僅 5 年、市值突破 780 億台幣的新創 Monzo 是誰？ ",
        "「將來銀行」純網銀鎖定同溫層商機，策略長：這是一場Unfair Game": "純網銀終於釋照，不過令人訝異的是，與原先三搶二的預想不同，金管會宣布，三家純網銀候選LINE Bank、樂天銀行以及將來銀行均獲得執照。金管會表示，此項決議主要是基於三家申請人所提營運模式不同，三家純網銀均有助提升客戶使用金融服務創新，因此決議均獲得設立許可，且資本額皆為100億元。打破眾人眼鏡！原本金管會只打算核發兩張純網銀執照，不過在考量到許多國家均發出多張執照，促進金融創新的情況下，金管會30日傍晚宣布打破原先兩張執照計畫，一共發出三張執照，將來銀行、樂天國際商業銀行、LINE BANK人人有獎。台灣金融創新將邁入全新時代。金管會30日正式公布純網銀執照名單，由將來銀行、樂天國際商業銀行、LINE BANK三家業者奪下。金管會主委顧立雄表示，三家申請業者的客群不同，都有助於提升金融創新，參考香港近期已經陸續核發八家純網銀執照，南韓也計劃加發第三張執照，因此決定核發三張純網銀執照，而非一開始所預設的兩張，顧立雄表示，短期內沒有計劃開放其他業者申請純網銀執照。（純網銀會抓到金融小白嗎？由中華電信領軍的將來銀行，一直被外界視為「本土保障名額」，市場一致認為奪照機率相當高。董事長由前蕃薯藤創辦人陳正然出任，執行長、總經理分別由劉奕成、梅驊出任。將來銀行策略長吳建頤認為，股東皆由本土企業組成是優勢之一，目前光是籌備處成員，就已經有70人，是所有純網銀團隊中最多的。「我們是唯一沒有文化差異的隊伍。」進一步分析，中華電信除了擁有1千萬的用戶基礎，既有的數據與資安技術，也是發展純網銀重要的資產。占股9.9％的全聯，也讓將來銀行成為三支隊伍中，唯一擁有實體通路的，零售、金融的基礎，都能成為往後發展的利基。（他說：這是一場Unfair Game）南韓的K-Bank當初靠著跟電信業者合作，在推出的前15個小時，就吸引1.5萬人開戶，在短短一個月內就達到50萬的用戶數。梅驊曾表示，有信心在第三年到第四年當月損益轉正，約在第五到第六年累積損益開始打平。將來銀行強調一切「合法合規」，系統還沒開始建、合約也都沒簽，籌備處目前有大約70名員工。相較於LINE、樂天，將來銀行的劣勢在於，沒有成功經驗可循，除了缺乏既有生態系基礎，客戶也必須從「零」開始經營。吳建頤認為這其實是好事，建立生態圈時不會受繼有包袱限制。國票金董事長魏啟林強調，「血統純正」是最強優勢。樂天在日本已經累積18年的純網銀經驗，且從未發生過任何詐騙情事，交易監控系統、詐騙防制系統、高風險檢測系統都非常成熟。同時，也已在全球市場有超過70項服務與事業群，目前全球約有12億人口在使用樂天服務，生態圈基礎穩固。值得注意的是，日本樂天純網銀是全球少數已經獲利的純網銀，樂天要把日本成功模式移植台灣，據了解，樂天早在執照公布前，就開始著手建置機機房設備，目標開業三年內做到損益兩平。LINE純網銀布局態度積極，LINE Bank籌備處執行長黃以孟表示，未來LINE Bank所有的設備、資料通通都會落地台灣，未來規劃是一個主要機房，搭配一個備援地點的配置，預計本季就會開始建置，解決資料落地台灣的關鍵問題。LINE BANK最大的優勢，是在台灣有2,100萬的用戶基礎，以及LINE Pay結合一卡通電子支付的經驗。2017年開業的南韓純網銀Kakao Bank，發展軌跡類跟台灣的LINE BANK類似，2014年切入金融領域，推出行動支付Kakao Pay，讓Kakao Bank在上線短短五天內，衝到100萬的開戶數量。此外，股東組成包括富邦、中信、聯邦、渣打等四家銀行，是三隊中擁有最多消金銀行股東的隊伍，配上電信、數位服務等股東組成，對於打造金融基礎、發展生態圈相當有利。LINE Bank董事長將由來自韓國的LINE財務長黃仁埈擔任；總經理由在銀行業有30年服務經驗的前北富銀前執行總裁黃以孟擔任。2,100萬用戶是優勢，也是LINE在發展新服務的包袱，雖然市場聲量大，並不代表繼有用戶能轉換成獲利，像是先前在台灣推出的LINE 旅遊、LINE MOBILE服務，皆未能帶動明顯獲利成長，是LINE Bank未來挑戰之一。（企業最忌諱：新鮮人愛假會）觀察台灣周遭鄰國，腳步最快的日本在2000年就開放純網銀，中國、韓國分別在2014及2017年陸續開放。台灣雖然網路滲透率、智慧型手機普及率都很高，不過根據金管會數據，國人使用網銀比率不到四成，且大多僅使用「轉帳」、「帳戶查詢」等服務，網銀使用程度仍有很大成長空間。期待純網銀發揮「鯰魚效應」，刺激台灣金融科技創新，同時打破傳統金融體制框架，讓小型企業、年輕人更容易取得金融服務。台灣金融業存在過度競爭、銀家家數過多（Overbanking）問題，近年傳統實體銀行早已嗅到市場生態改變，紛紛推出數位銀行、帳戶應戰，純網銀可承做業務與現有銀行相同，業者不能只是複製現有網路銀行服務，必須帶來破壞式的創新做出區隔，否則再網路銀行跟純網路界線日趨模糊的狀態下，未來純網銀無論是在爭取客源，或是獲利上都面臨很大挑戰。（團隊臃腫！Uber史上最大裁員）取得執照的兩家業者，向經濟部登記取得營業執照後，最快在2020年可以開門營業，預估至少三年才有機會損益兩平，未來將端出那些創新服務，值得期待。責任編輯：蕭閔云每日精選科技圈重要消息午休時間頂著高溫來到銀行，映入眼簾的是長長的排隊人龍，為的就是要開戶、辦信用卡、換匯。這是許多人曾有過的生活經驗，為了加速金融創新，2019年是台灣純網銀元年，政府將發出兩家執照。金融圈內純網銀熱潮喊得火熱，不過將來銀行籌備處策略長吳建頤，回憶他前一陣子到南部某大學演講，問了台下的聽眾：「有誰知道什麼是純網銀嗎？」結果台下一片靜默。純網銀將替台灣金融創新注入活水，不過許多人仍對概念相當陌生，難以辨別純網銀、網路銀行、數位銀行、傳統銀行之間的差異。簡單來說，所有傳統銀行能做的事情，純網銀也通通都能做，最大的差異在於，純網銀幾乎所有業務，都經由網路、行動裝置進行，特點是不受時間、空間限制。除了總行及客服中心外，依規定 不得設立實體分行 ，沒有任何分支機構、營業據點，提供的業務範圍，則與傳統銀行無異。傳統銀行則擁有實體分行、分行員工，缺點是有營業時間限制，部分服務無法隨時辦理，且尖峰時段有可能需要排隊。隨著網路的普及，從2000年代開始，陸續有銀行業者開發網路服務，也就是俗稱的「網銀」，不用到實體銀行排隊、刷存摺，就能在線上查看帳戶狀況、轉帳等簡單的服務；智慧型手機普及後，多數銀行也都有App，可以在手機上操作部分金融服務。傳統銀行的網銀，是實體分行的延伸，精確來說只是銀行眾多服務的一環，能降低銀行服務成本、提升營業效率，本質上仍是傳統銀行。隨著民眾對網路服務的依賴加深，近年像是王道O-Bank、台新Richart、永豐大戶DAWHO，這類的數位銀行、帳戶相繼誕生。與一般銀行帳戶最大差別，在於沒有實體存摺，所有服務全年無休、線上客服隨時待命解決問題。此外，數位銀行可以直接在線上做定存、買基金、貸款等理財服務，能執行的業務內容跟傳統銀行沒有不同，缺點是部分網路交易金額會有上限。數位銀行與傳統銀行，是屬於同一種執照類別，因此沒有設立實體分行的限制，以2017年開業的原生數位銀行王道銀行來說，目前全台就設有多個線下體驗分行。純網銀最早起源於1995~2001年網際網路泡沫（dot-com）時期，當時美國有超過500家純網銀相繼成立，然而歷經泡沫化後，許多業者相繼倒閉。2014年後，在金融科技（FinTech）浪潮的帶動下，英國、日本、中國、香港引爆了第二波純網銀熱潮，新加波政府也正在考慮開放純網銀執照。台灣金管會去年11月開放純網銀執照申請後，共有將來銀行、LINE Bank、樂天國際商業銀行三家業者投入角逐，預計在七月底釋出兩張執照。金管會表示，目前國人使用網銀比例不到四成，期待純網銀發揮「鯰魚效應」，刺激台灣金融科技創新，同時打破傳統金融體制框架，讓小型企業、年輕人更容易取得金融服務。對用戶來說，純網銀時代透過一台手機就能隨時隨地使用金融服務，不受時間、地理的限制，也因為大部分服務都自動化，可以大幅降低人為操作的失誤，像是過去需要跑流程審核的貸款服務，作業時間將大幅縮短。對業者來說，純網銀只需要建構網站、系統軟體就能開始營運，營運成本平均只佔營收的10%；相較之下，傳統銀行需要負擔實體分行的租金與人事成本，光是這些平均就佔掉營收的60%。正因為所有服務全都網路化，純網銀也面臨交易數據可能被竄改、網路詐騙等資安問題，同時因為少了實體分行，與客戶無法面對面交流，缺乏情感溫度，民眾對於銀行的信任必須重新建立。對於長者、科技弱勢族群來說，少了行員的協助，取得金融服務時可能臨困難。而傳統銀行開設數位銀行，是否將與網路銀行業務展開競爭呢？由於數位銀行跟網銀界線很模糊，未來純網銀要拿出夠創新的東西，才能有優勢，不很多業務都會重疊。在台灣隨處可見ATM，加上銀行數本來就很多，金融普及程度相當高，年輕人要開戶、辦信用卡門檻也不高，加上幾乎所有傳統銀行，近年都紛紛轉型發展網路銀行服務，網路銀行跟純網路界線越來越模糊，這也讓未來純網銀無論是在爭取客源，或是獲利上都面臨很大挑戰。從純網銀先行者美國、中國、日本、南韓的例子來看，目前沒有一個國家的純網銀能夠完全取代傳統銀行，純網銀業者不能只是複製現有網路銀行服務，必須帶來破壞式的創新，才有可能吸引消費者目光存活下來。這也就是為什麼，金管會多次強調純網銀必須凸顯與現有銀行的不同之處，藉由跨業合作發揮綜效。目前台灣三家申請執照的業者，主要股東包含電信、通訊軟體、電商業者，除了不同產業可以相互刺激金融服務創新，產業合作所構成的生態圈，也能快速拓展客戶、業務的多元性，來加速獲利腳步，釋照後將端出那些創新服務，值得期待。每日精選科技圈重要消息從純網銀先行者美國、中國、日本、南韓的例子來看，目前沒有一個國家的純網銀能夠完全取代傳統銀行，純網銀業者不能只是複製現有網路銀行服務，必須帶來破壞式的創新，才有可能吸引消費者目光存活下來。金管會表示，目前國人使用網銀比例不到四成，期待純網銀發揮「鯰魚效應」，刺激台灣金融科技創新。純網銀必須凸顯與現有銀行的不同之處，藉由跨業合作發揮綜效，而這些「鯰魚效應」又有哪些呢？（純網銀、數位銀行、網路銀行差在哪？一張表看懂代表業者與特色）傳統銀行的一大缺點，就是服務的效率不佳，純網銀不只是把實體分行、人員省下來的錢，用來提供更低廉的服務，更重要的是要讓消費者不是只為「優惠」而來，而是因為純網銀提供的服務、頻繁使用，進而對品牌產生黏著度。像是日本樂天，首創Facebook進行P2P轉帳服務，只要轉帳人擁有樂天銀行帳戶，可以在不知道對方帳號細節的情況下，直接點選Facebook朋友列表轉帳。國立台北商業大學商業設計與管理系副教授溫明輝指出，在設計產品時，必須把使用者需求、商業價值性、技術可行性這三件事情放在一起思考。好的用戶體驗不一定要靠多先進的技術才能滿足，提供消費者真正需要的服務才是最重要的。像是LINE在日本推出腳踏車、單日駕駛保險，還有可以轉送給親朋好友的地震保險，這類主題式的保險產品有將近60多種，在手機上只需要五分鐘就能完成購買。在純網銀時代，改善繁雜流程、提高使用者近用性非常重要。韓國Kakao Bank開戶平均只要七分鐘，直接在手機上就能完成身分驗證；德國的N26主打客服透過視訊認證身分，最快8分鐘就能開戶完成，LINE BANK籌備處執行長黃以孟表示，未來LINE要挑戰做到五分鐘開戶。改善流程效率，也是純網銀邁向獲利的關鍵，以中國微眾銀行推出的招牌產品「微粒貸」為例，導入行動化流程後，比起傳統銀行大大增加貸款申請、風險評估、個人理財服務等效率。以風險評估來說，過去需要花上一個月的時間，微眾銀行用AI做風險評估，可以在幾微秒內就完成工作，讓微眾銀行上線第二年就轉虧為盈，拿下4.01元億人民幣的獲利。純網銀的另一個特色是資料導向思維（data-driven thinking），透過API串接跨域服務架構，創造出來的生態系服務，才能成為純網銀跟一般商業銀行差異化的利基。建立純網銀生態系有三種模式，分別為透過電信公司、社群媒體、電商，在日本擁有多年生態系經驗的樂天銀行認為，透過電商做網銀生態圈是最快的，理由是電商的核心是買賣，過程中本來就會產生金流，是三者中黏著度最高，較容易成功。樂天國際商業銀行籌備處董事長簡明仁表示，未來樂天會員機制會非常靈活，能藉由物流、金流、資訊流數據，進一步分析用戶行為。以日本經驗來看，具體作法會替每一位顧客打造一個Digital Twin（數位雙胞胎）透過分析，把細節喜好摸透。這些資料就能用在金融產品的廣告上，以信用卡貸款來說，就能依據個人行為模式投放網路廣告，樂天國際商業銀行總經理佐伯和彦分享，透過這套模式，廣告點擊增加778%、轉換率增加356%，確實透過預測模型達到提升業績的目標。許多低度銀行服務（underbanked）族群，因為沒有信用紀錄、利潤貢獻也不高，並非傳統銀行業者想積極獲取的客群。台灣金融研訓院金融研究所所長林士傑建議，純網銀業者可以跟傳統銀行業者合作，開發普惠金融信用風險機制，如此一來，能讓消費者把開放銀行資料，拿來增強個人信用，這些資料可以一起列為與傳統銀行往來的信用評分項目，透過信用連線來降低兩者的信用風險成本。今年六月，LINE在日本推出用戶評分機制「LINE Score」，會根據用戶的行為模式給出一個積分。這個分數會跟金融服務結合，假如用戶想購買汽車保險，LINE除了會從第三方取得使用車輛紀錄，還會結合LINE Score分數，去審視用戶的年齡、理解能力等資訊，依過往行為建立模型，來判斷哪些用戶開車是比較安全可信任，作為提供保險服務的依據。此外，也能讓過去與金融機構沒有互動的用戶，因為有了LINE Score信用依據，更容易得到想要的金融服務。（一鍵登入所有金融服務，開放銀行能幫你省荷包？FinTech業者現身說）此外，純網銀跟傳統銀行業者，可以透過建立一個開放銀行平台相互合作，能讓用戶開設一個可以一站式完成存款、貸款、信用卡、保險、外匯、基金投資、理財的純網銀帳戶，雙方透過分潤模式共享收益。黃以孟以現代人的痛點來舉例，現代人擁有多本存摺、保單，卻缺乏一個儀表板（dashboard）功能讓消費者一次檢視、歸納清楚。LINE Bank希望用開放銀行（Open Banking）的概念，打造一個與所有銀行對接的金融平台，在純網銀的時代，用戶只需要開立一個銀行帳戶，就有望從手機中完整檢視所有資產。責任編輯：蕭閔云每日精選科技圈重要消息隨著純網銀執照發放，台灣將迎來一波新的金融變革。看看台灣周遭鄰國，腳步最快的日本在2000年就開放純網銀，中國、韓國分別在2014及2017年陸續開放。除了可以從海外業者的經驗，一窺未來可能的改變與創新，如今，這些純網銀的先行者都發展得如何？台灣民眾對樂天最熟悉的可能是電商服務，事實上，光是金融服務就佔樂天營收的五成，其中最核心的關鍵，就是純網銀服務。日本樂天銀行的前身，是在2001年取得銀行執照的eBank，當時的核心業務是網路結算，根據樂天銀行社長永井啟說法，當時eBank營運狀況並不好，2009年樂天看中背後的結算以及支付潛力收購了eBank，隔年（2010）正式更名為樂天銀行，目前是樂天100%持股的子公司，eBank被樂天收購後的第一年就成功轉虧為盈，除了用戶大幅成長，過去九年存款額和貸款金額也分別大幅成長170%和500%。（點數生態專業級玩家，樂天幫每位會員都做了一位「數位雙胞胎」 ）生態系，是日本樂天銀行最為人稱道的一項特色，只需要一個ID帳號，就可以暢行無阻使用生態圈內，從保險、信用卡、電商到旅遊多達70項以上的服務。其中最關鍵的武器就是「樂天超級點數」，宛如一種密碼貨幣，打破虛實通路分界，在取得、使用管道都方便充足的設計下，提升顧客使用服務的意願以及動機，促進生態圈整體正向發展。日本樂天純網銀是全球少數已經獲利的業者，過去幾年來獲利不斷成長，以2017年來說，淨利為230億日圓，年增幅度超過20%；2018年淨利273億日圓，年增幅度超過15.5%。韓國金融監督委員會（FSC）在2015年，發出執照開放K-Bank、Kakao Bank這兩家業者辦理純網銀業務，接著在2017年正式營業。K-Bank當初成立時，在推出的前15個小時，就吸引1.5萬人開戶，在短短一個月內就達到50萬的用戶數，南韓每年開設線上理財帳戶的人數，平均不過1.2萬人而已。K-Bank的優勢在於與電信業者合作，透過電信業業者完整且大量的用戶個資以及徵信資料，很快地建立出一套信用評分系統，加速手機小額貸款等服務發展，這樣的合作模式，讓K-Bank一登場就開出紅盤。K-Bank去年淨損800億韓元，至今持續燒錢仍未獲利。更慘的是，去年七月發行新股增資還失利，僅透過發行新股籌集300億韓元，跟當初1,500億韓元目標相去甚遠，讓K-Bank面臨沉重財務壓力，甚至影響新產品推出的進度，《Korea Times》當時甚至以「生死交關」來形容K-Bank遭遇的困境。（台灣純網銀之爭打得火熱，先借鏡南韓兩大業者怎麼做）南韓另一家業者Kakao Bank，是由南韓最大通訊軟體KakaoTalk延伸發展出來的產品，跟台灣LINE純網銀的發展軌跡類似。Kakao Bank在上線短短五天內，衝到100萬的開戶數量，甚至一度導致系統癱瘓，營運一個月後，開戶數更一舉突破300萬、超過1.9兆韓元的存款金額。之所以會吸引這麼大量的用戶加入，跟Kakao Bank與通訊軟體串接的基礎脫離不了關係，此外行政總裁Lee Yong-woo也曾談到，交易手續費至少要壓低到傳統銀行十分之一的程度，在釋放利多以及掌握龐大用戶基礎的態勢下，才能在短時間內衝高用戶數。Kakao Bank目前狀況好些，淨損由前年的1044.9億韓元，下降到去年的209.5億韓元。本月Kakao Bank公布最新數據，帳戶數已超過1,000萬個，截至6月存款和放款金額，分別為17.5兆韓元和11.3兆韓元，跟2017年成立時相比，分別成長近20倍和30倍。歐洲純網銀也發展多年，其中又以英國最為積極，2012年至2017年Revolut、Atom、Starling、Monzo這些純網銀一個接著一個冒出，德國也有N26以及Fidor等。2019年最新一隻獨角獸（指估值超過10億美元，且未上市的新創公司）就是來自德國的純網銀「N26」，年初獲得3億美元的D輪融資，本月又宣布獲得1.7億美元資金，為歐洲身價最高的金融科技（FinTech）新創之一。（2019新獨角獸！歐洲身價最高FinTech新創，N26估值達27億美元 ）主打用手機號碼就能開戶、跨國轉帳免手續費，N26在歐洲擁有超過350萬顧客。2015年創立以來，投資者包括PayPal共同創辦人彼得·泰爾（Peter Thiel）、騰訊，目前最大股東則是李嘉誠旗下的維港投資（Horizons Ventures）。拉丁美洲最大的國家巴西，過去金融體系過去由官僚體系把持，許多人無法享受好的金融服務。（免年費、憑手機就能辦卡，巴西純網銀Nubank為何讓軟銀、騰訊搶著投資？ ）為了解決巴西社會金融服務的痛點，Nubank在2013年誕生，最大的成就，在於，讓許多沒有銀行帳戶的民眾，在手機上就能開戶申辦信用卡、管理帳戶和消費，且不收年費，除了門檻降低，也可以避免治安不佳的恐懼。Nubank非常受到巴西年輕人的歡迎，截至今年已經拿下850萬信用卡用戶，成為巴西五大信用卡發行商之一，騰訊、紅杉資本、軟銀都搶投資，現在是拉丁美洲最有價值的新創，Nubank下一步打算推出貸款等其他服務，以及向國際市場積極擴張。中國得益於行動支付盛行，在2014年就批准了第一家純網銀「微眾銀行（WeBank）」，靠著大股東騰訊旗下通訊軟體微信、騰訊QQ等龐大的用戶基礎，成為全球規模最大的純網銀業者。\n（98%顧客需求由機器人處理！中國第一家網銀如何用AI讓服務升級？ ）善用人工智慧（AI）、大數據，是微眾銀行一大優勢，以科技為訴求打造個人化服務場景，明顯區隔出與傳統銀行的不同優勢。這也讓微眾銀行上線第二年就轉虧為盈，獲得4.01億人民幣的獲利。背後的關鍵，靠的是小額貸款服務「微粒貸」，標榜從借款申請至到帳平均不超過15分鐘，目前累計放貸款金額高達1,987億元人民幣（約台幣8,809億元）、服務超過2千萬用戶。責任編輯：蕭閔云每日精選科技圈重要消息台灣邁入純網銀時代，傳統銀行嗅到新科技對金融帶來的衝擊，早已練兵備戰多年，搶在純網銀開門前，積極開拓新客群。不僅在功能上強調行動化、數位化，還推出數位存款帳戶、數位銀行服務但純網銀挾創新服務兵臨城下，傳統銀行為什麼沒在怕？穩定的客戶量，是傳統銀行優勢之一，而缺乏金融信用紀錄的「金融小白」，則是傳統銀行過去忽略的客群。早已嗅到市場生態變遷，像是永豐、國泰、台新、王道、一銀、遠銀等銀行，近年都推出數位帳戶，結合信用卡、優惠活存利率、基金、外匯服務，加上特色鮮明的品牌風格，受到許多學生、小資族喜愛。根據銀行局數據，截至去年底，廣受年輕族群喜愛的台新Richart以77.3萬戶穩坐市場第一，第二名則是31.5萬戶的王道銀行，第三名是國泰的KOKO，共有24.1萬戶。全台數位帳戶數量，截至去年底共有150萬8,481戶，跟2017年底相比，短短一年的時間內共增加111.7萬戶，年增幅達284.86％。傳統銀行以副牌的模式，經營數位帳戶品牌，從銀行局的數據，可以看出線上操作為主的金融服務相當普遍，大眾的使用習慣已日漸養成。面對純網銀壓境，傳統銀行可能沒有想像中的擔憂。依照國外純網銀的案例，初期都會以低手續費、高活存利率為號召，來吸引用戶加入，如果要比補貼、比價格戰，傳統銀行資金一定比較雄厚；此外，純網銀想要做「金融小白」的生意，但這些人沒有那麼多財力，需要慢慢培養，對初期獲利貢獻度恐怕也不高。純網銀跟一般銀行最大不同，在於不能設立實體分行，可以承做的業務皆相同，起跑點基本上是一樣的，金管會並沒有特別獨厚純網銀，或是優先讓純網銀做新業務。國泰世華數位暨數據發展中心副總經理姚旭杰認為，每個金融機構都有做網銀、數位服務，純網銀帶給台灣的意義，在於是否能真的帶動法規上的改變，否則純網銀也很難做到客戶真正想要的服務，「法規一直都是金融科技發展的挑戰。」台灣金融市場存在競爭激烈問題，目前國內的銀行早已熟悉市場競爭環境，且多數早已開始獲利，反觀純網銀樂觀預估，最快要3~4年才有辦法損益兩平。王道銀行策略長魏政祥就說，當更多業者投入競爭時，可以發揮「鯰魚效應」，不僅有助於金融法規的開放、鬆綁，也能激勵更多的創新發生。金管會規定指出，純網銀業者要拿出100億資本額，在資安、洗錢防制、內稽內控等規範也沒有打折，也就是說所有銀行業者的法遵成本都是一樣的。據國外業者經驗，光是建置IT系統的資金，就遠高於最低資本額，純網銀的優勢在於能省下分行、人員成本，初期的虧損仍無可避免。除了本身的財力優勢，加上提早耕耘的數位化基礎，轉型後的傳統銀行不會對於純網銀的加入感到憂心，此外，純網銀帶動下的金融業網路業務法規鬆綁，意味著傳統銀行還有充裕的時間應戰。十足的準備以及環境優勢，這些都是傳統銀行把握能在金融新浪潮站穩的原因。責任編輯：張庭銉每日精選科技圈重要消息隨著金管會公布奪照榜單，純網銀2020年開業的目標也進入倒數，釋照前市場普遍認為「國家隊」將來銀行是「本土保障名額」，但今年才剛上任的策略長吳建頤認為，這場仗從一開始就不好打，「對新進者來說，這都是一場Unfair Game（不公平的遊戲）。」為什麼這麼說？開放銀行（Open Banking）第一階段測試預計7月底上路，各銀行積極開發API，加速推出創新應用；為預備純網銀來襲，傳統銀行近期強打廣告，新數位服務陸續推出，可以預見的是，2020年純網銀開台前，消費金融服務市場早已是戰國局面。而不拚速度，拚創新，一向強調合法合規的將來銀行，在釋照結果公布前，系統還沒建、合約也還沒簽訂。儘管起步最晚，但吳建頤信心滿滿的表示，在2020年底前，將來銀行的各種金融創新將會風起雲湧。金管會釋照前，市場普遍認為將來銀行是「本土保障名額」，這樣的說法對團隊來說是包袱嗎？吳建頤說形容此時「就像是Airbnb要去跟飯店競爭。」這場仗從一開始就不好打，「我們無法控制別人說什麼，的確有一些困擾，只要做出好的東西，我不在意。」提供傳統銀行沒有的價值，是純網銀最大的武器。吳建頤接受《數位時代》專訪時，除了暢談在服務、產品上創新的信念，吳建頤還提出「金融美學」概念，他並語帶預告的表示，將來銀行的策略是：搶攻同溫層商機。將來銀行要做的，並非傳統銀行鎖定的大眾市場，而是要替過去沒被注意到的客群，用金融創新解決問題，吳建頤把它稱為「同溫層」商機，目前內部已經至少規劃四個同溫層。在吳建頤眼中，儘管台灣金融普及程度相當高，年輕人要開戶、辦信用卡門檻也不難，但這並不代表金融服務已經完善，讓金融服務可以更好的關鍵，在習以為常的生活細節中。舉例來說，沒有實體分行的純網銀，需要重新建立民眾的信任，將來銀行皆由本土企業組成，是唯一沒有文化差異的隊伍。占股41.9%的中華電信，是將來銀行第一大股東，針對中老年族群在行銷上，若強打與中華電信的關聯性，品牌信賴度高，就會變成一項優勢，可以做到market segmentation（市場劃分），讓長輩也能接觸到純網銀服務。這樣的例子無所不在，吳建頤舉例，有一次媽媽住院開刀，出院那天正好碰上周日，醫院不收信用卡，28萬的醫療費必須付現金，痛點是什麼？一個銀行帳戶用ATM提款，一天最多只能領十萬元，即便在ATM普及的台灣，卻也不是每次有資金需求時，都能被滿足。另外，吳建頤觀察到的另一個痛點是「繳費不要逾期」，一般人透過設定自動轉帳，在信用卡帳單到期前自動帳戶扣款，避免逾期繳費的問題，「然而把扣款這關鍵的一步授權給銀行做，用戶便失去財務最終控制權。」吳建頤說，繳費是需求，遲繳是痛點，「消費者在意的是不要遲繳，更不願意早繳。」將來銀行的服務，是取得中間的平衡，讓用戶緊握財務的控制權，又不會落得遲繳的窘境。被顛覆的不只是服務，吳建頤還提出「金融美學」概念。跟其他產業相比，金融業比較少花資源強調美學設計，以致於現在多數的金融服務、產品界面都稱不上好看，採訪時吳建頤激動的說：「真的太醜太醜了。」德國的「N26」、巴西「Nubank」等純網銀業者，在產品介面設計上，都採用簡潔線條與大膽配色。近年許多銀行推出數位帳戶服務，介面設計美感已經慢慢改變。純網銀雖然沒有實體分行，現實生活中所看到廣告、介面設計也會進一步影響使用體驗，「設計」、「美感」會是將來銀行希望重塑外界對金融服務印象的一大重點，「要用不一樣角度切點切入市場，不然不會贏。」吳建頤說。曾經待過中國信託、國泰金控、國泰世華銀行、國泰證券的吳建頤，在金融圈打滾多年，加入將來銀行前，在中租控股待了五年，曾推動與Yahoo!奇摩購物中心合作「零卡分期」服務，中租是銀行企金放款部門，無論是定價、產品等思考邏輯，跟銀行都有很多不同，「當時的磨練，顛覆我對銀行既有的看法。」將來銀行的目標，是要成為一家有銀行牌照的科技公司，需要大量跨領域人才，成員來自IT、金融、做過電商、網路服務等產業，加入團隊這半年的時間，吳建頤發現，許多銀行背景的員工，很難拋開舊有的金融思維，「較大的衝突，是人的思維要改，千難萬難。」相較於LINE、樂天，外界認為將來銀行的劣勢在於，沒有成功經驗可循，除了缺乏既有生態系基礎，客戶也必須從「零」開始經營。吳建頤不這麼認為，沒有包袱、沒有顧慮，反而是一項優勢，生態圈建立的樣態、合作的夥伴，甚至是生態圈經營手法，可以不受既有框架限制。在既有的股東外，將來銀行對外部合作夥伴也敞開大門，吳建頤透露，目前已接觸了三家電商、兩家便利商店，「我常常跟內部說，多想一點、多做一點， 事情就會做的不一樣。」未來的純網銀，將以創新服務顛覆大眾對銀行的認知。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "樂天國際商銀獲准成立 將啟動台灣純網銀國際化新時代 ": "\n樂天國際商業銀行獲得金管會核准成立純網銀，樂天國際商業銀行籌備處負責人魏啓林除了感謝金管會和評審委員會的肯定與支持外，樂天國際商業銀行更肩負重責大任，要帶領台灣金融業邁向純網銀時代，將藉由先進國際金融科技經驗深耕台灣市場，讓純網銀立足台灣，接軌國際市場，全面提升金融業資安系統，也提供消費者更便利安全安心的金融服務。\n樂天國際商業銀行是由日本樂天銀行和國票金控合資成立，金額達100億元，國票金控持股49%、樂天集團包括樂天銀行、樂天信用卡等持股51%組成，是申請純網銀三家業者中唯一的純金融團隊，也是唯一具有經營純網銀經驗團隊。\n國票金控是國內唯一以票劵為主體的的金控公司，本年度營運表現亮麗，累計前7個月稅後純益逾17億元，較去年同期年增逾28%。樂天國際商業銀行獲准成立純網銀，對國票金控來說，完成金控版圖最後一塊拼圖，能夠提供給客戶更完整與多樣的專業金融服務，有助提升國票金控經營綜效。\n日本樂天銀行是首家直接投資台灣的日本銀行，是日本最大且獲利第一的純網路銀行，累積超過18年的純網銀經驗，開戶數超過720萬戶，擁有先進資訊安全控管的實務經驗和多樣的生態系金融服務，將有助於台灣發展「Bank 4.0」數位金融時代中純網銀的發展，讓台灣金融科既能走得更穩健，更長遠。\n魏啟林董事長並表示，樂天國際商業銀行董事長將由第一金控前總經理、國際票券公司前董事簡明仁擔任，擁有豐富銀行經驗的專業經理人，總經理佐伯和彥是日本樂天銀行資安權威專家。日本樂天累積在客戶使用網銀經驗包括物流、金流、資訊流等數據，能更精準分析用戶行為，並優化使用者介面，更好的使用者體驗，而樂天擁有高端資訊安全控管的實務經驗，這些是純網銀的基礎建設，也將會是未來樂天國際商業銀行在台灣發展的重要利基。\n而樂天國際商業銀行獲准成立純網銀，未來將會利用樂天集團已在30個國家建立布局的豐沛的「全球生態圈」資源，樂天集團在全球有13億2千萬會員，包括電商、信用卡、電子書等等，不同的服務與事業群透過「樂天超級點數」，串連所有的使用者，未來樂天國際商業銀行的客戶也能夠同享「樂天超級點數」所帶來的各種好處。\n全球已邁入無現金化時代，透過互聯網使用金融服務已是趨勢，純網銀的最重要的核心就是「資訊安全」，未來樂天國際商業銀行將引進日本樂天純網銀和樂天信用卡在生態系的運用經驗，帶動國內金融科技安全和金融生態的革新，對我國金融業的發展及消費者享有的創新服務帶來正面影響。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    純網銀申設名單今天出爐，正式啟動台灣純網銀元年，獲准申設的業者表示，將鎖定年輕族群提供互動式的金融服務；樂天國際商業銀行...                  \n                    金管會今天(30日)發出三張純網銀執照，外界關注恐衝擊傳統銀行，甚至國內分行數將大減。金管會主委顧立雄表示，依照國際經...                  \n                    純網銀來了，傳統銀行做好迎戰準備了嗎？\r\n玉山金總經理黃男州表示，樂觀看待純網銀把餅做大，未來不排除和純網銀合作。彰銀董...                  \n                    台灣進入純網銀的時代，金管會主委顧立雄今天公布純網銀執照入選名單，因營運模式、目標客群都有差異，結果為LINE Bank...                  \n                    金管會今（30）日公布純網銀執照，由中華電信、兆豐金控組成將來銀行、樂天團隊及LINE團隊均取得純網銀執照，中華電信表...                  \n                    金管會今天下午正式核准3家純網銀，外界都拭目以待純網銀是否會發揮鯰魚效應，促使傳統銀行加速金融創新，央行表示，強調安全、...                  \n                    獲純網銀執照，LINE Bank籌備處表示，未來會應用AI、大數據及各式金融科技，秉持「負責任的創新」信念，為全民提供...                  \n                    全球純網銀趨勢方興未艾，台灣也將從今日起正式展開「純網銀元年」。取得金管會設立許可的將來銀行籌備處表示，自籌設開始，籌...                  \n                    純網銀正式在台灣上路，玉山金總經理黃男州說，純網銀未來最大關鍵是如何留客，以及如何創造客戶最大價值，進一步創造銀行最大...                  \n\n\n\n\n\n",
        "純網銀放榜！將來、樂天、LINE BANK三家獲執照": "純網銀許可放榜了，金管會主委顧立雄親自宣布，純網銀申設案「三搶二」的結果，由國家隊的「將來商業銀行」、「LINE所組團隊」、以及日本「樂天」和國票所組團隊，拿下純網銀設立許可函，但原本說要開放兩家，卻臨時變成三家通通有獎，也引發不少議論。金管會主委顧立雄親自揭曉名單，純網銀執照原本三搶二的局面，出乎外界預料，揭曉結果3家全數過關。金管會考量，三家純網銀營運模式各有不同，因此拍板定案通通有獎，預計2020年底正式上路。拿到許可的三家純網銀比一比，將來銀行是由中華電信與兆豐銀主導的國家隊，董事長預計由前蕃薯藤創辦人陳正然出任。而樂天國際商業銀行則是由國票金，與在日本已有純網銀經驗的樂天銀行主導，董事長預定由前第一金控總經理簡明仁接手。LINE BANK主要是由LINE跟台北富邦銀行持股最多，董事長預計由LINE財務長黃仁埈接下。不過純網銀規定不得設立實體分行，會不會對傳統銀行產生衝擊？顧立雄樂觀看待。顧立雄強調，成立純網銀是迎合年輕人，使用習慣上的改變，對傳統銀行不會構成威脅，期待純網銀發揮「鯰魚效應」，刺激台灣金融科技創新。（民視新聞/林苡婕、鍾淑惠 台北報導）",
        "銀行經理人兼純網銀董事？ 顧立雄：最好擇一 ": "三家純網銀董事名單曝光，人選是否合規？金管會主委顧立雄23日指出，還沒看到名單，目前所謂曝光的人事都未定案，但顧立雄強調，必須遵守「金金分離」原則，避免競業可能產生的利益衝突，也就是銀行股東派出的董事「必須在純網銀董事、銀行經理人中擇一」，若要派內部人當純網銀董事，就不適宜再當銀行經理人。顧立雄強調金管會的原則，「金金分離」的概念是避免競業可能產生的利益衝突，所以如果銀行股東要派內部人去純網銀當董事，那此人就不適宜在銀行再當經理人。若此人過去是擔任銀行經理人，不代表他不能夠擔任董事，但是若要來純網銀擔任董事的話，他就可能必須要「擇一」來避免雙方都是內部人。顧立雄進一步解釋，純網銀董事是內部人，若他同時又是銀行的經理人，「這個我們認為不宜」，原則上是如此。外傳三家純網銀預定的銀行股東董事，將來銀行的金融業股東兆豐銀擬派任的董事為總經理蔡永義、主掌資訊業務副總陳國寶、數位金融處長許繡鶴、信託處長邱玉玫；新光金則擬派任新光人壽總經理蔡雄繼，和新光保全總經理洪國超。另外，LINE BANK（連線商業銀行）的金融股東擬派任富邦銀行總經理程耀輝。而樂天國際商銀擬派樂天國際商銀董事長簡明仁、國票金董事長魏啟林。金融業者表示，若依法規，「經理人要擇一，但董事不一定。」所以就現有名單其實三家都合規，但「合規不一定合宜」，金管會有最終裁量權。金金分離第一原則，銀行董事監察人及其關係人不得兼任他銀行董事監察人。第二原則，銀行負責人包括董事、監察人及經理人(副理以上)，不得兼任他銀行負責人，但如是投資關係(如兆豐與將來)，沒有董事長、經理人互相兼任情事，可以擔任其他銀行的董事、監察人。綜合來看，程耀輝是北富銀總經理非董事，只要不兼任將來銀行的董事長或經理人，兼任董事的資格是合規。至於簡明仁已辭北富銀獨董，所以擔任樂天國際董事是合規的，而國票金董事長魏啟林擔任樂天國際銀董事也是合規。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛旗下立萬利攜手韓國樂天  進軍大中華幼兒奶粉市場 ": "爆威剛旗下立萬利與韓國樂天攜手進軍大中華幼兒奶粉市場。（記者洪友芳攝）〔記者洪友芳／台北報導〕威剛集團近年來致力於跨足發展生技領域，旗下立萬利創新（3054）今（22）日宣佈與韓國樂天集團樂天食品（LOTTE FOODS）首度合作，兩大集團聯手進軍大中華區幼兒奶粉市場，預估市場規模產值可達台幣2500億元。威剛集團董事長陳立白表示，樂天食品是韓國龍頭公司，立萬利與樂天㩗手開發大中華區市場，跨足奶粉產品，他舉台灣去年新生兒18.1萬名，中國高達1千5百萬名，奶粉品質對幼兒發展很重要，希望強強聯手、締造雙贏。陳立白指出，此次首度與韓國大廠樂天食品合作，意謂著立萬利的海外品牌代理與合作業務版圖再下一城。樂天食品是全球食品百大頂尖企業，旗下產品的品質更是有口皆碑，此次合作項目為益生菌高階奶粉，立萬利團隊將負責整個大中華地區的銷售營運，樂天的奶粉配方也針對亞洲寶貝特別設計，有別於目前市場上的主要品牌奶粉乳源。陳立白指出，立萬利團隊擁有超過2．5萬間線下通路合作夥伴的資源，同時在線上及新通路快速發展之下，與樂天食品兩強聯手，將發揮1+1大於2的高端研發行銷戰力與市場競爭力，預計三年內在大中華區奶粉市場打造出一片新天地。韓國樂天食品代表理事趙京秀指出，高階奶粉指的是從乳源開始，就指定採用最優良產地與1A級品質乳源，有優良的乳源還必須要有高端的生產技術，才能將乳源裡面的營養成分充分保留，並增進寶貝的吸收力，當然中間還包括了配方的設計，哪怕是同樣的配方，缺少了這些生產技術將影響寶貝最重要營養健康基底。他表示，此次樂天食品與立萬利團隊聯手共同合作的適合大中華區寶貝的配方奶粉採用被列為1A級品質乳源的韓國帕斯特牛奶。帕斯特乳業於1987年成立於韓國江原道，因環境優良極適合乳牛生長，因而乳牛產奶量豐富、營養，為優質的1A級品質乳源，原乳標準遠高於美國、歐盟等國家，為乳業一體化生產基地。除此之外也是全亞洲第1個，全球第三個獲得PMO資格的乳業。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈銀行家觀點〉純網銀大軍來襲  銀行業再展新風貌 ": "爆純網銀已讓傳統銀行感受潛在威脅。（圖片由台灣銀行家提供/達志影像）面對純網銀即將來襲，對實體銀行而言，確實帶來激勵作用，不論是「固樁」現有客戶的行銷方式，或積極投入資訊系統設備的升級，看來純網銀已讓傳統銀行感受潛在威脅！金管會在7月底開放3張純網銀執照，可說在台灣金融史上創下新的篇章，對國內銀行業發展而言，純網銀執照的發放，有其劃時代的意義；儘管現在全台灣幾乎超過90％的實體銀行，都發展網路銀行業務，金管會開放的「純網銀」能否真的發揮鯰魚效應，促使傳統銀行這些沙丁魚們爆發出更多創新服務，值得期待。大家比較好奇的是，台灣過往已是Overbanking，純網銀業者真的能開發並服務更多的「金融小白」？首先，來看「國家隊」將來銀行，主要股東包括中華電信、兆豐銀、新光集團、全聯社等四大股東，從零開始打造的將來銀行，沒有任何傳統銀行的包袱，先從各種生活場景研究，甚至參考來自不同產業領域的股東群背景，讓將來銀行未來開發純網銀業務時有更多元的模擬情境。其中一股東為全國知名量販通路「全聯社」，在開發純網銀的信貸業務上，就可提供非常好的試驗平台，目標是更精確地瞄準鎖定的客群，透過大數據來掌握這些客戶的交易習慣、信用狀況等各種重要的核貸參考依據，以提供切合所需的授信金額，同時也可有效控管授信風險。將來銀行總經理梅驊先前曾指出，許多量販通路不乏實體銀行與之往來，但通常實體銀行的行銷方式，是跟福委會合作，提供員工信貸專案，然而，這些量販通路的員工向實體銀行提出申請後，被核准的卻非常少，原因是實體銀行缺乏這些員工詳細的徵信資料，失去許多貸款的機會。梅驊進而舉例，將來銀行的作法就有所不同，大股東之一的全聯社，在未來，將來銀行只要透過系統的串聯，直接與全聯社進行系統資料的合作，並據此將員工出勤記錄、交易習慣、帳務進出等資料，透過大數據分析進行判讀，作為核貸時的重要參考，這樣的模式相較於實體銀行所推出的信貸，不論是線上或線下，都能更精準的命中可以貸放的客戶，並且因為資料的掌握而更有風控的把握，因此滿足客戶的貸款需求，例如，就不易發生客戶需要10萬元，但銀行卻因缺乏客戶的財力或交易習慣等資料而無法服務。擁有2,100萬名使用者的LINE，在海外已有發展純網銀經驗，其龐大的社群網絡，則提供未來在台灣LINE Bank發展純網銀業務的良好基礎。打開LINE Bank的股東名單，除了LINE本身在台灣的關係企業「台灣連線金融科技」持股49.9%的近半股權之外，在北富銀、聯邦、中信、渣打銀行、遠傳、台灣大等股東群裡，就屬富邦集團的總持股水位最高，也因此，由主掌富邦銀消金業務的副總黃以孟站上第一線出任LINE Bank執行長職務，而LINE Bank未來除了複製LINE在海外的純網銀發展經驗之外，富邦集團的momo購物台已累積一定的客群，例如台北富邦銀行先前就曾經以購物台的客群進行過與供應鏈相關的小額授信，而台灣大哥大在台灣的用戶更是僅次於中華電信，再加上遠傳也入股5％，因此已有相當大的基本客群，未來LINE Bank能否進一步結合過去LINE在海外發展純網銀的成功經驗，再結合台灣眾多合資者的「基本盤」客群，讓LINE Bank成功上路，也是外界拭目以待的重點。「LINE Bank適合打造開放式平台，將有O2O跨界合作的可能性！」黃以孟透露，第一階段聚焦在銀行最重要的存款、放款、匯兌上線，包括與股東合作ATM連線；開業後的第二階段則考慮保險、信託、財富管理等業務。而相較於將來銀行與LINE Bank兩大團隊，由日本樂天銀行和國票金所共同合資的樂天國際商銀，股東結構最為簡單，就是兩大股東合資，但雄厚的競爭實力卻並不輸另外兩家，樂天在海外獨特的ECOSystem生態圈發展經驗，成為發展純網銀業務成功的最重要基礎，而樂天在台灣的食衣住行市場，已有一定的客群累積，樂天期望將日本成功模式在台灣重新複製。樂天國際商銀董事長簡明仁對此分析，樂天當初在日本的發展，已在食衣住行各領域架構出完整的商品及服務交易網絡，並且有龐大的使用族群：「在已有相當的transaction（交易）的基礎之下，最後來補足『金流』這一塊。」因此樂天集團買下了日本樂天銀行，開始投入虛擬銀行業務，其中樂天信用卡的發行尤具代表性。此次取得純網銀執照的3家業者，還有一共同目標，就是「普惠金融」的達成；對此，樂天國際商銀董事長簡明仁認為，除了在台灣複製、應用大股東樂天集團日本發展虛擬銀行，包括虛擬信用卡發行等成功經驗之外，台灣也有其獨特的地方值得純網銀業者努力之處，就是普惠金融的願景，至於未來的發展方向，簡明仁則希望樂天國際商銀走出都會，把偏鄉金融服務列為重要發展項目。「普惠金融」是金管會開放純網銀執照中的一項重要政策目標。相較於實體銀行在偏鄉設置據點還得考慮設點成本，純網銀沒有實體銀行，因此不用考慮設點成本，但如何吸收偏鄉的客群，滿足偏鄉客層無法透過實體銀行取得的金融服務，對純網銀業者是另一項重要考驗。「國家隊」將來銀行，也提到「普惠金融」的發展目標。梅驊認為，純網銀由於更依賴資訊的串接與整合，因此能運用更多的大數據分析來面對客戶，也因此實體銀行因為授信審核資料不足，而列為的「風險戶」；對於純網銀而言，由於透過大數據分析掌握了這些客戶更多的授信審核資料，因此這些客戶非但不會成為純網銀的「風險戶」，甚至還會成為其重要的授信往來客戶，這也是「普惠金融」的一種實踐方式。除此之外，梅驊也注意到台灣其實有許多在社會基層的族群，金融需求並未被實體銀行滿足，日後將來銀行希望多開發這些客層，來實踐更多的普惠金融。一位業界人士指出，此次金管會評審團的提問都極盡詳細，每一家業者報告完後，評審們提問時間長達1個半小時，包括資安問題、洗錢防制的工作是否準備到位、後續增資等。例如，金管會在面試中向競標團隊提問，未來純網銀要如何在線上做好客戶的KYC，在授信業務上如何去釐清最終受益人，並確實要求純網銀要符合台灣銀行法規。而增資則是金管會所關注的另一重點。業界人士分析，不論是股東結構單純，或是股東結構多元，都不見得是純網銀能獲持續增資的萬靈丹，舉例來說，股東結構多元的事業體，亦有可能因為股東成員太多，以至於增資的時候可能「群龍無首」，找不到增資最主要的負責股東；而倘若股東結構單純，則現有大股東是否有意願增資，則是另一種考慮的重點。此外，金管會也重視資訊落地的問題，3年前，台灣開放Apple Pay等國際支付來台，資訊落地與否，就一直是政府監管單位所關注的議題，因純網銀是透過網路服務，消費者需要更多安全感。至於經驗的傳承，金管會開放新業務，希望能夠帶動國內產業的發展，而不能只是讓外商將事業布局「殖民」到台灣，但卻對台灣產業的成長沒有幫助，在3張純網銀執照發出之後，接下來能否達到當初金管會發出執照的期許，也令人拭目以待。面對純網銀即將來襲，對實體銀行而言，確實有激勵作用，一位金融業高層指出，現在只看到多家指標性大型銀行推出如數位帳戶的活存利率優惠大放送，或是線上申貸優惠專案等「固樁」現有客戶的行銷方式；另一個更值得注意的現象，是銀行對此更積極地投入資訊系統設備的升級，或是將現有的規格改頭換面；不過傳統銀行不應該只侷限於硬體設備的升級，重要的是如何透過大數據分析，讓客戶覺得銀行的服務是真的貼心且用心，而非不同部門為了銷售金融產品而一直重複地干擾客戶。甚至有投資純網銀的傳統銀行，如兆豐銀，雖是將來銀行的大股東，但兆豐銀也加快發展傳統銀行的數位化，兆豐銀已啟動了對資訊系統設備的全面調整，預計在今年底會全面完成，將從以前的主機作業，改採「捷敏開放系統」，有更彈性調整的空間，為的就是不輸純網銀線上作業的機動性。看來純網銀已讓傳統銀行感受潛在威脅，台灣金融業可望有一番新風貌！（本文摘自2019年09月份《台灣銀行家》月刊，採訪、撰文：張嘉伶、劉書甯）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "軍力對決！3家純網銀團隊戰力與人才需求大比較 ": "只剩下300多天純網銀者就得具備完整的開業系統和服務能力，時間非常緊迫，建置系統和設計新產品之際，人才搶奪大作戰純網銀的競爭從人才大戰開始，去年6月，金管會首場純網銀公聽會後，各陣營就低調展開獵人才大戰，LINE集團最快成軍，中華電信聯軍半路殺出，3年前開始布局銀行市場的國票金控，則找來日本樂天集團，成了第3支競爭隊伍。審查揭曉之日，金管會跌破眾人眼鏡，三家全過關。項莊舞劍，意在沛公！純網銀政策公布後，金管會屢屢以鯰魚效應來比喻，就是打著要掀起傳統銀行相互競爭局勢的陽謀，所以才大發執照，一連給了3張，金管會希望藉三家純網銀業者的競爭，可以成為活化臺灣金融創新的推力，不只激盪出更多金融創新，也深入更多客群，來加速普惠金融的發展。但在結果公布之前，鯰魚效應早已在人才搶奪大戰中發酵。（文末附上完整團隊戰力和徵才大剖析比較表）。所以，純網銀沒有獲得法規優待的待遇，純網銀數位存款帳戶所享有的法規鬆綁，25家已有同類數位帳戶的銀行，全面一體適用，甚至，許多原本沒有開放線上作業的業務，現在，隨著純網銀政策的推動，金管會和中央銀行也計畫要逐漸鬆綁。不只純網銀，這也將是所有銀行的數位新戰場。要比較三家純網銀戰力，得先了解其戰略布局。3家業者在申請書中都必須揭露了未來3～5年的初步營運計畫，這也是各自對主管機關的承諾。金管會主委顧立雄指出，營運模式和目標客群截然不同，是三家純網銀同時獲選的關鍵。三家純網銀目標客群和初期營運模式大不同LINE擁有高達2,100萬人的臺灣用戶，這將成為LINE Bank（連線銀行）主要客群。未來將透過朋友清單，提供轉帳、分帳、收付款服務，另外也可支援子母帳戶管理，如主帳戶預約轉帳到子帳戶，主對子帳戶的資金水位管理功能。另外，還提出了一站式全方位旅遊服務，將涵蓋旅遊前、中、後期各種場景的金融服務。更一步，LINE Bank想串連各種O2O虛實整合場域，如將即時通訊、金融服務與實體叫車結合等。將來銀行則計畫以中華電信的電信大數據為基礎，找出傳統銀行較少關注或沒有完全滿足的顧客，例如無薪資證明的信用小白或外籍移工、新住民等。在營運模式上，將來銀行計畫打造智慧生活小助手，提供社群帳戶服務，社群成員人人都可即時掌握帳戶狀況，搭配留言功能溝通，可直接連結存款帳戶進行轉帳。也會提供理財行事曆服務，可主動提醒週期性繳費，連結帳戶扣款等。在金融產品上，將來銀行則計畫提供短天期的小額周轉金，例如先鎖定股東員工提供生活周轉金，顧客可隨時查詢信用分數跟可借額度。需要動用時，顧客線上填妥KYC資料，透過智能審核，馬上就能動撥額度。不過，樂天國際銀行的初期目標客群格外不同，第一波鎖定35～50歲目標族群，以及樂天集團在臺既有的客戶群，到了第二階段，目標客戶才與將來銀行相似，要鎖定金融小白。樂天國際銀行預定總經理佐伯和彥曾表示，未來將依循著日本樂天生態圈的作法與創新技術，在臺提供服務。而國票金控董事長魏啟林也清楚指出，樂天純網銀將以生態圈作為經營模式，分階段先從臺灣生態圈建立規模綜效，再發展為臺日生態圈，到最後成為樂天全球生態圈的一環。而串連這個生態圈的關鍵，就是靠樂天超級點數串連跨境生態系統，還要結合樂天Pay，來串通臺日O2O體驗，具體作法如將提供臺外幣數位帳戶，不只可存臺幣，也可提領外幣或存入日幣，另外也計畫發行臺日雙幣提款卡，讓臺灣顧客在日本當地ATM直接提領日幣現鈔。魏啟林指出，臺灣每年500萬人次赴日旅遊，日本每年則有200萬人次來臺旅遊，透過樂天旅遊網仲介的人占了三分之一，這些未來可成為樂天國際銀行的目標客群。三家純網銀都預告明年上半年正式開業，樂天腳步最快，預計2020年3、4月正式開業，目標第一年搶下50萬用戶，將來銀行則鎖定第2季開業，目標開業2年內達到百萬用戶，連線銀行則只透露明年上半年會開業。儘管三家純網銀業者都強調，以金融服務品質優先，不搶第一家開業，但距離各自預告的開業時間，都不到12個月，再加上金管會要求，至少要有1個月模擬試營運。換句話說，只剩下300多天，純網銀者就得具備完整的開業系統和服務能力。時間非常緊迫，三家業者早就一邊建置系統和設計新產品之際，同時展開了搶人才大作戰，希望盡快備齊人手。LINE Bank戰力和人才需求剖析LINE Bank未來經營核心，包括了LINE Bank預定執行長黃以孟（圖左）、日本LINE財務長黃仁埈來擔任LINE Bank預定董事長（圖中），以及LINE Financial臺灣董事長暨總經理陳立人（圖右）。最早開始布局的LINE集團，直到今年1月7日，才從連線銀行大股東之一的台北富邦銀行中，找來有30年資歷的金融大將，數位金融處執行副總經理黃以孟，接下連線銀行籌備處執行長，他也是連線銀行預定執行長。日本LINE集團，早就計畫在日本、泰國、臺灣、印尼展開金融市場的布局，只是各地發展策略不同。LINE在日本與瑞穗銀行合資設立純網銀，同樣預定明年開業，還在取得執照過程。在泰國也同樣找來當地最大數位銀行合資公司發展純網銀，但在印尼則直接入股韓亞銀行在印尼的PT Bank KEB Hana銀行，來布局金融科技市場。相較其他三國都是一對一的結盟模式， LINE在臺純網銀團隊是聯合軍，股東包括了2大電信業者和4家銀行，但，臺灣純網銀是LINE取得的第一張純網銀執照。LINE在臺規畫純網銀策略時，還得兼顧其他三地純網銀的整體計畫。因此，LINE純網銀籌備團隊可分成兩大類，一是負責亞太（也就是四國純網銀規畫）金融科技業務的LINE金融Plus團隊，再者就是屬於臺灣當地的LINE金融團隊。目前LINE純網銀團隊約有50人規模，有多位來自股東成員的公司，除了黃以孟來自台北富邦銀行之外，也找來曾在台北富邦銀行參與核心系統導入的專案主管加入，原本在另一家股東中信金控中，負責與LINE合推信用卡與金融服務的PM，也轉而加入了LINE Bank，協助推動銀行Open API業務。還有更多團隊成員來自各方，例如一位曾在奧美負責多家金融科技行銷的高階主管，也參與了LINE Bank純網銀的IT規畫。多位IT架構師來自美商保德信集團。王道銀行前區塊鏈小組主管也加入，現在負責LINE Bank金融科技區塊鏈系統架構設計。曾在玉山金控數位銀行旗下率領40人規模數位行銷團隊的主管，則是純網銀執照申請的核心人物之一，現在是LINE金融Plus產品經理，負責金融產品策略和設計。先前黃以孟就曾提過，LINE Bank設立後，將引進日本總部的資安防護能力。日本LINE集團早在2012年設立了CSIRT團隊（Computer Security Incident Response Team，資安事件應變團隊），主要分成兩大職能部門，第一個就是彙整所有資安資訊，並且有24小時輪班的SOC（資安維運中心）；另外一個就是，進行各種資安資訊監控與分析的CERT（Computer Emergency Response Team，電腦緊急應變小組）。初步規畫上，臺灣LINE Bank團隊中會設立相對應的資安團隊，加入LINE總部的CSIRT虛擬組織，同時也配合LINE Bank SOC中心的成立，來進行日韓臺區域聯防。整體來說，LINE Bank專責資安團隊規畫上，將在CIO下設有負責日常資安維運與安控的團隊，擔任資安第一道防線, 在CISO底下還有負責資安治理、隱私保護、測試、監控、應變與回應的團隊（也就是SOC中心）做為資安第二道防線，最後，還會有專責稽核人員擔任第三道防線。LINE Bank透露，預估今年底前的人才需求超過百位，鎖定科技、金融、資安、AI、大數據領域，最快8月中就會揭露更多徵才資訊。從求職網站上可以看到，LINE Bank目前已經揭露的人才需求，例如需要7年經驗的系統架構師，5年經驗以上的銀行核心系統開發者和網路工程師，另外還需要5年銀行App開發經驗，又熟諳Java、Objective-C和SWIFT的通路應用開發人員。在資安人力需求上，包括了5年金融資安經驗的應用程式資安工程師。另外也徵求5年經驗的資料分析師，熟諳Oracle和MySQL的資料庫工程師等。不過，為了跨國協同工作，英文能力是LINE Bank徵才的共同要求。樂天國際銀行戰力和人才需求剖析日本樂天FinTech事業戰略室經理前川龍一去年11月在日本央行一場活動中，揭露了樂天金融科技的戰略架構，可以一窺樂天國際銀行在臺日後布局的可能發展。另一組臺日團隊樂天國際銀行，找來第一金控前總經理簡明仁擔任預定董事長。而日後的主要負責人是佐伯和彥，他不只是從2000年起，就是日本eBank純網銀（日本樂天銀行前身）行銷和營運的關鍵人物，也一路參與了日本樂天銀行的發展至今，近20年純網銀經驗，是三家團隊中相關經驗最豐富的高階主管。樂天團隊初期以日本樂天的人員為主，籌備期間就在臺雇用了幾位熟悉臺灣金融環境的人才，共同準備申請純網銀事宜。例如在8月1日國票金控記者會中，陪同在魏啟林身旁的就是樂天純網銀團隊另一位關鍵人物，屬於Rakuten海外事業準備室的林鼎傑。林鼎傑曾是王道銀行數金團隊主管，也曾在永豐銀、澳盛銀、荷銀擔任過產品主管，本土金融和外商銀行資歷多達19年。除此之外，樂天團隊中還有位曾是國泰KOKO數位銀行的產品經理與行銷主管，參與過KOKO品牌和APP創立過程。這些人才都是樂天開發在地化純網銀App的一大助力。日本樂天集團也相當重視在臺純網銀的發展，派出多位資深主管加入團隊，除了佐伯和彥之外，日本樂天還找來曾在年營收破3兆日圓的三菱日聯銀行中任職14年的副總裁級主管加入籌備，他熟諳企業金融和中國金融科技，曾派駐中國5年之久。魏啟林更是預告，樂天國際日後的資安主管，就是目前日本樂天銀行的資安主管，等於是要把日本樂天的整套資安經驗引進臺灣。這也意味著，在臺灣的樂天國際銀行，未來將成為日本樂天CSIRT資安緊急應變小組（Rakuten-CERT）的支援對象之一。樂天除了資安部門外，早在2007年就設立了專責的資安應變小組，是日本企業最早開始設立的少數企業之一，負責樂天全球各地服務的第一線資安防禦，也負責與全球各國與企業資安應變團隊串連，是一個擁有12年全球網路安全防禦經驗的頂尖資安團隊。樂天沒有揭露現有團隊規模，只透露初步將徵才60～150 人，目前徵才主要鎖定資訊工程人才，但在開業5年內的團隊總人數不會超過200人。因為日本樂天多年前就以英文作為內部主要語言，因此，英文能力也是樂天團隊在臺徵才的基本要求。將來銀行戰力和人才需求剖析將來銀行是三組純網銀團隊中，人才需求最高的一家，一舉開出上百個職缺，光是純網銀相關職缺就高達25人，全部IT職缺近70人，要在短時間擴編人力，希望在開業前增加到200～300人，半數是IT。第一場招募說明會才一公布，3天就爆滿再加開。將來銀行是三組純網銀團隊中，人才需求最高的一家。將來銀行的目標是，2020年第2季開業。目前開出大量職缺，要在短時間擴編人力，希望在開業前能增加到200～300人，招募人才領域包括資訊科技、金融、人文領域的人才，IT人員更要再招募近百名。在現有團隊戰力上，將來銀行找來已退休的中華電信前稽核長鍾福貴擔任預定董事長，他也曾率領負責紅利點數業務的中華電信數據分公司，參與過板橋機房建置，早年更是負責網路和安全建置的技術主管。再加上現任籌備處執行長，但日後將轉任將來銀行預定董事的劉奕成，以及未來負責將來銀行所有業務的預定總經理梅驊，是將來銀行日後營運的領導鐵三角。將來銀行日後營運的領導鐵三角，包括了預定董事長鍾福貴（圖中），現任籌備處執行長但日後將轉任預定董事的劉奕成（圖右），以及負責所有對外業務的預定總經理梅驊（圖左）。在將來銀行的管理團隊中，預定策略長吳建頤曾以無卡分期創新模式，讓中租控股成功搶進信用小白市場，而預定營運長莊瑞德則擅長保險領域。將來銀行預定資訊長兼技術長則是前91APP資深副總周旺暾，他是蕃薯藤公司化後第3號員工，25年網路產業資歷，負責過微軟雲端與資安等產品線。目前，將來銀行現有團隊規模約65人，如勤業眾信熟諳數位金融、金融業法遵和內外部稽核的前資深協理，中國信託銀行O2O支付業務前資深經理，也有來自非金融產業如遊戲產業前產品主管、知名行動應用Gogolook前產品經理、桃捷前人資主管等，多位永豐銀行的成員也加入，如協助過永豐銀行轉換核心系統的關鍵人物。將來銀行一舉開出上百個職缺，要在短時間擴編人力，從求職網站上可以看出將來銀行初步的組織分工，包括了負責生態圈、新業務規畫的策略中心，需求最大的資訊處（光是純網銀相關職缺就高達25人，全部IT職缺近70人），另外還有產品部、作業管理處和行政相關的人資處﹑會計部等。特別的是，將來銀行還要建立一個用戶體驗與互動中心，來提供一個9～12人規模的24小時線上客服。整體來說，將來銀行要的人才，囊括三大領域，梅驊表示，包括資訊科技、金融、人文（懂得生活）領域的人才，都是他們需要的人才。周旺暾也提到，目前IT人力15人，希望今年12月底就能擴編到110人，未來，IT人數將會占總員工人數的5成。 相關報導  純網銀三國時代開戰！2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "個股：樂天國際商銀獲准成立純網銀，國票金(2889)銀行業務大突破": "眾所矚目純網銀執照發放，日本樂天銀行、國票金(2889)合資成立樂天國際商銀獲得金管會核准成立純網銀，樂天國際商銀已陸續投入數億元進行系統建制，盼再八個月開業，樂天國際商銀籌備處負責人魏啟林表示，藉由先進國際金融科技經驗深耕台灣市場，讓純網銀立足台灣，接軌國際市場，全面提升金融業資安系統，提供消費者便利安全安心的金融服務。    樂天國際商銀係日本樂天銀行、國票金合資成立，金額達100億元，國票金控持股49%、樂天集團包括樂天銀行、樂天信用卡等持股51%組成，為三家純網銀唯一的純金融團隊，亦為唯一具有經營純網銀經驗團隊。    樂天國際商銀董事長將由第一金(2892)前總經理、國票前董事簡明仁出任，擁有豐富銀行經驗的專業經理人，總經理佐伯和彥是日本樂天銀行資安專家。日本樂天累積在客戶使用網銀經驗包括物流、金流、資訊流等數據，能更精準分析用戶行為，並優化使用者介面，更好的使用者體驗，而樂天擁有高端資訊安全控管的實務經驗，這些是純網銀的基礎建設，將是樂天國際商銀在台發展的重要利基。    日本樂天銀行是首家直接投資台灣的日本銀行，為日本最大且獲利第一的純網路銀行，累積超過18年的純網銀經驗，開戶數超過720萬戶，擁有先進資訊安全控管的實務經驗和多樣的生態系金融服務，有助於台灣發展「Bank 4.0」數位金融時代中純網銀的發展，讓台灣金融科既能走得更穩健，更長遠。    國票金表示，傳統銀行系統建制為「大核心、小周邊」，而純網銀則是「小核心、大周邊」，兩者系統建制完全不一樣，樂天國際商銀一步到位以「小核心、大周邊」為架構。     樂天國際商銀獲准成立純網銀，未來將會利用樂天集團已在30個國家建立布局的豐沛的「全球生態圈」資源，樂天集團在全球有13.2億名會員，包括電商、信用卡、電子書等等，不同的服務與事業群透過「樂天超級點數」，串連所有的使用者，未來樂天國際商業銀行的客戶也能夠同享「樂天超級點數」所帶來的各種好處。    全球已邁入無現金化時代，透過互聯網使用金融服務已是趨勢，純網銀的最重要的核心就是「資訊安全」，未來樂天國際商銀將引進日本樂天純網銀和樂天信用卡在生態系的運用經驗，帶動國內金融科技安全和金融生態的革新。    國票金是國內唯一以票券為主體的的金控公司，上半年稅後淨利13.53億元，每股盈餘0.48元，樂天國際商銀獲准成立，對國票金而說，完成金控版圖最後一塊拼圖，提供給客戶更完整與多樣的專業金融服務，有助提升金控經營綜效。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "純網銀奪照回應／樂天銀：肩負重責大任要讓純網銀立足台灣 ": "▲樂天國際商業銀行獲准成立純網銀，將啟動台灣純網銀國際化新時代。（圖／記者吳靜君攝）記者紀佳妘／台北報導金管會今（30）日宣布純網銀名單，將來銀行、LINE BANK與樂天國際商業銀行全都上榜；樂天國際商業銀行籌備處負責人魏啟林表示，樂天國際商銀肩負重責大任，要帶領台灣金融業邁向純網銀時代，將藉由先進國際金融科技經驗深耕台灣市場，讓純網銀立足台灣，接軌國際市場，全面提升金融業資安系統，也提供消費者更便利安全的金融服務。樂天國際商銀是由日本樂天銀行和國票金合資成立，金額達100億元，國票金控持股49%、樂天集團包括樂天銀行、樂天信用卡等持股51%組成，是申請純網銀三家業者中唯一的純金融團隊，也是唯一具有經營純網銀經驗團隊。此外，國票金是國內唯一以票券為主體的的金控，樂天國際商銀獲准成立純網銀，對國票金控來說，拿到純網銀執照，也是完成金控版圖最後一塊拼圖，有助提升國票金控經營綜效。日本樂天銀行是首家直接投資台灣的日本銀行，是日本最大且獲利第一的純網路銀行，累積超過18年的純網銀經驗，開戶數超過720萬戶，將有助於台灣發展「Bank 4.0」數位金融時代中純網銀的發展。魏啟林指出，樂天國際商銀董事長將由第一金控前總經理、國際票券公司前董事簡明仁擔任，總經理佐伯和彥是日本樂天銀行資安專家；未來將善用樂天集團已在30個國家建立布局的「全球生態圈」資源，全球已有13億2,000萬會員，包括電商、信用卡、電子書等，不同的服務與事業群透過「樂天超級點數」，串連所有的使用者，未來樂天國際商銀客戶也能同享樂天超級點數所帶來的各種好處。全球已邁入無現金化時代，透過互聯網使用金融服務已是趨勢，純網銀最重要的核心就是「資訊安全」，未來樂天國際商銀將引進日本樂天純網銀和樂天信用卡在生態系的運用經驗，帶動國內金融科技安全和金融生態的革新。【更多純網銀相關新聞】► 純網銀執照放榜！　將來銀行、LINE BANK、樂天銀行3家全上榜► 純網銀奪照回應／將來銀行：「活潑跳耀的鯰魚」之姿　推動台灣金融科技邁入下一世代► 純網銀奪照回應／中華電：策略投資有助財務　2020年提供服務！► 王道銀行樂見純網銀加入　「如何獲利」成未來最大挑戰► 談純網銀與電信關係　台灣大總座：可以做的應用很多\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※南山人壽又傳出烏龍事件，1381名保戶好端端地卻被通報為「身故」，被保險同業發現異常，最後證實是出包烏龍，再度重創公司品牌形象，不但被民眾嘲笑「問題這麼多，以後誰還敢保南山的」，也有保戶自嘲「搞不好我也被死亡了」；資深業務員也質疑，南山新系統到底還有什麼「未爆彈」？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台灣金融業邁向純網銀時代！樂天國際商銀也拿到門票了 ": "爆台灣金融業邁向純網銀時代！樂天國際商銀也拿到門票了。左為國票金董事長魏啟林。（資料照）〔記者廖千瑩／台北報導〕樂天國際商業銀行獲得金管會核准成立純網銀，樂天國際商銀籌備處負責人魏啟林表示，樂天國際商銀肩負重責大任，要帶領台灣金融業邁向純網銀時代，將藉由先進國際金融科技經驗深耕台灣市場，讓純網銀立足台灣，接軌國際市場，全面提升金融業資安系統，也提供消費者更便利安全的金融服務。樂天國際商銀是由日本樂天銀行和國票金合資成立，金額達100億元，國票金控持股49%、樂天集團包括樂天銀行、樂天信用卡等持股51%組成，是申請純網銀三家業者中唯一的純金融團隊，也是唯一具有經營純網銀經驗團隊。國票金是國內唯一以票券為主體的的金控，樂天國際商銀獲准成立純網銀，對國票金控來說，拿到純網銀執照，也是完成金控版圖最後一塊拼圖，有助提升國票金控經營綜效。日本樂天銀行是首家直接投資台灣的日本銀行，是日本最大且獲利第一的純網路銀行，累積超過18年的純網銀經驗，開戶數超過720萬戶，將有助於台灣發展「Bank 4.0」數位金融時代中純網銀的發展。魏啟林表示，樂天國際商銀董事長將由第一金控前總經理、國際票券公司前董事簡明仁擔任，總經理佐伯和彥是日本樂天銀行資安專家。樂天國際商銀獲准成立純網銀，未來將善用樂天集團已在30個國家建立布局的「全球生態圈」資源，樂天集團在全球有13億2千萬會員，包括電商、信用卡、電子書等等，不同的服務與事業群透過「樂天超級點數」，串連所有的使用者，未來樂天國際商銀客戶也能同享「樂天超級點數」所帶來的各種好處。全球已邁入無現金化時代，透過互聯網使用金融服務已是趨勢，純網銀最重要的核心就是「資訊安全」，未來樂天國際商銀將引進日本樂天純網銀和樂天信用卡在生態系的運用經驗，帶動國內金融科技安全和金融生態的革新。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈純網銀揭曉倒數〉三搶二即戰力大剖析 誰的呼聲高？ ": "台灣兩家純網銀揭曉時間倒數，中華電信和兆豐銀行為首的國家隊「將來銀行」、LINE Financial(台灣連線金融科技公司) 和台北富邦銀行為主的 LINE Bank、以及樂天、國票團隊的「樂天國際商業銀行」，誰呼聲高備受關注，據分析，銀行背景強的團隊，出線機率大！三家純網銀報送金管會預定的銀行名稱，分別包括：「連線商業銀行 (LINE Bank)」，發起人為台灣連線金融科技股份有限公司、台北富邦商業銀行等；「將來商業銀行」發起人為中華電信、兆豐銀行等；「樂天國際商業銀行」發起人為日本樂天銀行株式會社、國票金，形成三搶二局面。三個團隊各有優劣勢，樂天商銀的金融團隊較弱勢，但有純網銀經驗；國家隊擁有多元股東異業結盟優勢，但尚無強大網路生態圈；而 LINE 解決了資料落地台灣問題後，其擁有 LINE Pay 經驗加上 2100 萬用戶後盾，目前掌握優勢最多，但如何將用戶轉化成獲利也是大挑戰。三家純網銀戰力分析：一、董總座規劃：LINE 領軍的 LINE Bank 董事長預定由韓國的黃仁埈擔任，總經理則由第二大股東台北富邦銀行找來金融業資歷豐富的黃以孟擔任。二、股東結構：LINE Bank 股東結構涵蓋數位行動、金融服務、電信資通訊 3 個領域，包括 LINE 旗下事業體 LINE Financial 台灣持股 49.9%，台北富邦銀行持股 25.1%，中國信託商銀、聯邦銀行及渣打銀行各出資 5%；電信業的台灣大哥大、遠傳電信各持有 5%。三、優劣勢：LINE Bank 擁有龐大的使用客戶是一大優勢，高達 2100 萬的 LINE 活躍用戶堪稱 LINE 軍團最強大的後盾，加上有 LINE Pay 的成功經驗可結合電子支付，且銀行即戰力最多包括：北富銀、中信銀、聯邦銀、渣打銀，且都是消金甚強的銀行，競爭力不容小覷。但是，LINE 從去年起在台灣陸續搶進 LINE MOBILE 和 LINE 旅遊，都是先有極大聲量，卻未創造明顯獲利，因此，如何將 LINE 龐大用戶金融需求轉化為獲利，將是一大挑戰。一、董總座規劃：將來銀行董事長預定由前蕃薯藤創辦人陳正然出任，與執行長劉奕成、總經理梅驊，形成「鐵三角」。二、股東結構：將來銀行在經歷花旗、PChome、悠遊卡公司臨陣抽腿風波後，中華電持股擴大至 41.9%，其他股東則有兆豐銀行 25.1%、新光集團 14%、全聯 9.9%、凱基銀 7%、關貿 2.1%；其中，新光集團分別由新光人壽持有 10%、新光銀行持有 2%、新光保全 1%、大台北瓦斯 1%，共計為 14%。三、優劣勢：攤開將來銀行的客戶群，中華電信用戶超過一千萬戶、全聯會員數超過 900 萬戶，而兆豐銀除企金客群，也有不少財管、信用卡客戶，新光金、凱基銀的保險及銀行客戶少說有數百萬戶，都是將來銀行可發揮的空間。其中，大股東中華電全台擁逾 1000 萬的用戶，金融業還有兆豐銀、凱基銀、新光人壽、新光銀行，等於有龐大金流，進軍純網銀在行動支付與金融科技上都有一定基礎，加上將來銀行股東結構包含銀行產業和通路業，在用戶規模上頗具實力，且國家隊色彩，市場推測入選機率極高。不過，將來銀行無強大的網路生態圈是較吃虧之處，但近來，全聯 PX Pay 上線以後，躋身台灣行動支付前三大，且全聯力拚數位轉型，還將開發電商平台、店配到宅等新服務，或許可成為將來銀行發展根基的一大契機之一。一、董總座規劃：樂天商銀董事長預定由第一金控前總經理簡明仁出任，總經理則由日本樂天銀行資安專家佐伯和彦擔綱。二、股東結構：在純網銀 3 個戰隊中，國票金及日本樂天集團所組成的「樂天國際商業銀行」股東結構最為單純，國票金持股 49%、樂天集團包括樂天銀行、樂天信用卡等持股 51%，組成 100% 的「純金融隊」。三、優劣勢：樂天、國票團隊最不被外界看好，樂天雖擁有純網銀經驗，在台灣也已引進信用卡、旅遊、跳蚤市場應用以及電子書等領域，但國票金是以票券起家，而非消金，被認為是銀行即戰力相對薄弱的團隊。不過，董座簡明仁卻是三個團隊中，唯一有銀行經驗的人選，總經理佐伯和彦又不是第一次參與純網銀的設立，這兩個「好棋」，是不是可以成為關鍵推手，備受矚目。再加上，日本樂天純網銀是國際間少數獲利的純網銀，去年賺進近 1 個股本，樂天國票團隊主打援引在日本的經營經驗，不失為誘因之一。金管會表示，「純網銀」是指百分百透過網路向客戶吸收存款、信用貸款、轉帳匯款或理財投資等金融服務，相較傳統銀行，純網銀沒有實體分行或 ATM（自動櫃員機），只有總行及客服中心。金管會針對純網銀，有 4 大審查項目，包括財務能力 (10%)、持股超過 10% 發起人及預定重要負責人適格性 (20%)、營運模式可行性 (40%)、管理機制妥適性 (30%)，審查分數最高前 2 名就能獲得執照。純網銀審查會考官則將由 9 人組成，其中金管會代表 5 人，包括 2 位副主委、銀行局長等 5 人，另外 4 名委員由金管會外聘專家、學者共同組成審查會，預計將於 7 月底前公布 2 家核准名單，據了解，最有可能公布的時間是 7 月 30 日。",
        "\r\n\t純網銀執照出爐 國家隊LINE Bank樂天全過關 ": "（中央社記者劉姵呈台北30日電）純網銀獲准申設名單出爐，金管會歷經5個月的審查，今天由主委顧立雄親自公布名單，原本只打算發出2張執照，但出乎外界預料，結果3家全過關，預計在2020年正式開業。金融監督管理委員會去年宣布開放純網銀設立，希望發揮「鯰魚」效應，刺激銀行提供創新金融服務，今年2月起開始積極與有意爭取純網銀執行的3家團隊面試，經過5個多月的審查後，下午公布入選名單，由中華電信領軍的將來銀行、LINE Bank連線商業銀行及國票金與日本樂天集團所組成的樂天國際商業銀行都拿下執照。純網銀入選團隊的股東結構如下：第一家入選的為由中華電信領軍的將來銀行，年初經歷花旗、PChome、悠遊卡公司臨陣抽腿風波後，中華電持股從30%擴大至41.9%，其他股東則有兆豐銀行25.1%、新光集團14%、全聯9.9%、凱基銀7%、關貿2.1%。股東組成最多元，橫跨電信、金融、零售等產業。第二家則是由LINE Bank籌備團隊股東結構則包括LINE Financial台灣持股49.9%，台北富邦銀行持有25.1%，中國信託商銀、聯邦銀行及渣打銀行各出資5%；電信業的台灣大哥大、遠傳電信各持有5%，涵蓋數位行動、金融服務、電信資通訊3個領域。第三家由國票金及日本樂天集團所組成的樂天國際商業銀行股東結構，包括國票金持股49%、樂天集團包括樂天銀行、樂天信用卡等持股51%組成，是當中唯一的純金融團隊；分析其董總座的背景，董座簡明仁也是3家當中唯一擁有豐富銀行經驗的人，總經理佐伯和彥更不用說，在日本樂天就是以純網銀起家。金管會純網銀審核會，由5位金管會代表、4位外部專家學者組成9人小組審查委員，依財務能力（10%）、持股超過10%發起人及預定重要負責人適格性（20%）、營運模式可行性（40%）、管理機制妥適性（30%）等4大審查項目進行審查。（編輯：林孟汝）1080730",
        "純網銀開放 3 搶 2 大比拚，誰是贏家月底揭曉 ": "3 搶 2 的純網銀之爭，最後花落誰家，即將於月底揭曉，由中華電信領軍，有國家隊之稱的「將來銀行」及「接地氣」的 LINE Bank 呼聲極高，不過國票團隊的樂天國際商業銀行因具有純網銀經驗，實力也不容忽視。金融監督管理委員會預計發出 2 張純網銀執照，但有 3 家業者申請，包括中華電信和兆豐銀行為首的國家隊「將來銀行」、台灣連線金融科技公司（LINE Financial）和台北富邦銀行為主的 LINE Bank，以及樂天國票團隊的「樂天國際商業銀行」，呈現 3 搶 2 局面。由中華電信領軍的將來銀行，年初經歷花旗、PChome、悠遊卡公司臨陣抽腿風波後，中華電持股從 30% 擴大至 41.9%，其他股東則有兆豐銀行 25.1%、新光集團 14%、全聯 9.9%、凱基銀 7%、關貿 2.1%。股東組成多元，橫跨電信、金融、零售等產業。相較於另 2 家來自日本、南韓的競爭對手，將來銀行血統「本土」，被外界視為「國家隊」，奪得純網銀門票的機率也高，但沒有成功經驗可循，是團隊劣勢。不過，將來銀行指出，科技浪潮推動下的金融業，由穩定發展走向開放突破，「將來網路銀行」積極投入純網路銀行，自我期許是一家有金融全服務牌照，將運用各股東優勢，例如中華電信的資訊流、兆豐銀行的金流、全聯的通路與新光金控的產品服務，打造全新的金融創新應用平台，提供更創新、更趣味的金融服務。舉例來說，將來銀行會專注在零摩擦的使用者體驗，例如跨載體的使用介面、安全可靠的生物辨識、從使用者的角度來重塑並提升使用者信用價值，幫助使用者更快、更好、更輕便的取得服務和完成服務。將來銀行董事長由前蕃薯藤創辦人陳正然出任，執行長、總經理分別由劉奕成、梅驊 2 大金融科技跨界戰將擔任。市場看好，未來將來銀行若取得純網銀執照，將藉由大股東中華電在新興科技優勢，加上既有股東超過千萬的潛在用戶基礎，以及零售業者通路物流與龐大客群人流，加速匯流金融與科技領域的強項，帶動 5G、大數據、人工智慧、物聯網、MOD、行動支付、區塊鏈、雲端、資安及智慧城市等產業發展。LINE Bank 籌備團隊股東結構包括 LINE Financial 台灣持股 49.9%，台北富邦銀行持有 25.1%，中國信託商銀、聯邦銀行及渣打銀行各出資 5%；電信業的台灣大哥大、遠傳電信各持有 5%，涵蓋數位行動、金融服務、電信資通訊 3 個領域。LINE Bank 爭取純網銀執照的優勢之一，是 LINE 在台灣非常「接地氣」，許多決策不只是由總部發動，而是由總部支持台灣團隊基於對在地用戶需求的觀察，所提議推出的服務，例如台灣團隊打造的內容入口 LINE TODAY 已擴展到海外。LINE Bank 另一項優勢，是於 2014 年在台灣推出行動支付服務 LINE Pay，隨後推出 LINE Pay 信用卡、創下 LINE Pay 史上最高交易量，成為其他市場學習的金融科技成功案例，也獲得 LINE 共同執行長暨企業文化長慎重熩的肯定。此外，LINE 今年 5 月宣布加碼對台投資高達 1 億美元（約新台幣 30 億元），將用於投資具有潛力的外部夥伴，包含投資新創團隊或進行企業併購，也將用於加速新服務拓展、持續大舉招募人才，凸顯 LINE 在台灣長期發展的決心。LINE Bank 籌備處執行長黃以孟今年 1 月受訪表示，他希望 LINE Bank 是個「全民銀行」，能提供與居民息息相關的金融服務，融入 LINE 生活圈的各種場景，讓用戶在不知不覺中就能輕易解決平常需要的銀行服務。LINE Bank 若取得純網銀執照，預計 2020 年 1 月開業。今年 3 月 LINE 財務長黃仁埈訪台舉行媒體聚會時強調，LINE 在台灣除了與金融、電信等跨產業夥伴合作透過 LINE Bank 申請純網路銀行執照外，也將遵循台灣法規在台建置 IDC（網路數據中心），讓銀行客戶的所有資料落地儲存在台灣。由國票金及日本樂天集團所組成，樂天國際商業銀行股東結構，包括國票金持股 49%、樂天集團包括樂天銀行、樂天信用卡等持股 51% 組成，是 3 家當中唯一的純金融團隊；董事長預定由第一金控前總經理簡明仁、總經理則由日本樂天銀行資安專家佐伯和彦擔任。市場看好樂天爭取純網銀執照的優勢，就是它是 3 家當中唯一擁有純網銀經驗的團隊。銀行業者指出，樂天在台灣已經有信用卡、旅遊等相關領域的運用，不算是突然空降；再者，日本樂天純網銀也是國際上少數獲利的純網銀，已累積 18 年的純網銀經驗，去年約賺進近一個股本。分析其董總座的背景，董座簡明仁也是 3 家當中唯一擁有豐富銀行經驗的人，總經理佐伯和彦更不用說，就是以純網銀起家，令市場相當期待。儘管此團隊當中的金融夥伴只有國票金，被市場認為，銀行相關背景較弱；但樂天國際商業銀行籌備處董事長簡明仁日前表示，樂天過去在客戶使用網銀累積的物流、金流、資訊流等數據，可進一步分析用戶行為，再進一步優化使用者介面、使用者體驗；再者，樂天也擁有先進資訊安全控管的實務經驗，這兩項都是純網銀的基礎建設，將有助於在台灣純網銀的業務發展。銀行業者透露，純網銀經營模式與一般銀行相差很大，若沒有縝密的布局及經營策略，恐怕只會一直「燒錢」，這對企業來說不是好事，且有違主管機關開放純網銀的用意。銀行業者認為，「或許在市場盛傳外資團隊只會 2 選 1 情況下，樂天最後會因為有實戰經驗而出線」。（作者：江明晏、吳家豪、劉姵呈；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "金金分離踩線最多 兆豐急覓純網銀董事 ": "爆〔記者李靚慧／台北報導〕金管會上週發布「純網銀董監事派任原則」，各純網銀金融股東已開始依據原則評估派任人選。據了解，除了部分因董事人選「有利益衝突」須更換外，部分原屬「無利益衝突」的銀行，也評估是否要委請「外部人士」出馬擔任，其中「將來銀行」的大股東兆豐銀行最傷腦筋，原規劃董事踩到的紅線最多。根據「純網銀董監事派任原則」，金融業股東派任純網銀董事，必須依據「有利益衝突」、「推定無利益衝突」、「推定有利益衝突」3大原則來判斷。攤開各金融業純網銀股東原規劃的董事名單，屬「將來銀行」的大股東兆豐銀行規劃的4席董事踩到的紅線最多，兆豐銀行總經理蔡永義、投資處長陳碧天、數位金融處長許繡鶴及信託處長邱玉玫，就有3席屬「有利益衝突」，必須更換。凱基銀行派銀行副董事長出任，恐屬「推定有利益衝突」、待金管會解釋；新光集團派出金控代理總經理、保全公司總經理，應屬於「推定無利益衝突」。至於LINE Bank連線銀行部分，大股東台北富邦銀行，因規劃派出富邦銀總經理程耀輝出任董事，也屬於「有利益衝突」必須更換；中國信託商銀派出金控主管、渣打銀行代表為海外總行的外籍主管及聯邦銀行派子公司租賃公司主管，均屬「推定無利益衝突」。樂天銀行方面，日本股東已獲金管會公開表明，因樂天銀行在台無據點，並無利益衝突問題；另一股東國票金規劃派出樂天商銀董事長簡明仁、國票金董事長魏啟林出任，均屬「推定無利益衝突」，是3家純網銀中最無爭議者。據了解，兆豐銀行正朝向遵照金管會主委顧立雄的指示，研究由金控主管出馬擔任董事的可能性；因兆豐金控僅有1名專任副總，其他2名均由銀行兼任，其中包括銀行資訊處副總，此2人是最有可能出馬擔任董事的人選。但因考量到金管會主委顧立雄日前強硬態度，多數金融股東對於董事人選相當低調，均強調要等「喝完金管會的咖啡後」，才會正式確認送出的名單。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《傳產》立萬利攜韓國樂天集團搶攻大中華區幼兒奶粉市場 ": "威剛集團立萬利與韓國樂天集團LOTTE FOODS樂天食品首度攜手合作，搶攻約2,500億元台幣的大中華區幼兒奶粉市場，希望在3年內在大中華區奶粉市場打造出一片新天地。威剛集團旗下立萬利創新股份有限公司廣納全球專業夥伴加入，引進優質健康食品。今日正式宣佈與韓國樂天集團樂天食品(LOTTE FOODS)首度合作，兩大集團聯手進軍預估市場規模估值可達2,500億元台幣的大中華區幼兒奶粉市場，此次雙方的第一次合作也將是兩大集團持續開展未來深度合作的開始。威剛集團董事長陳立白表示，此次首度與韓國大廠樂天食品合作，意謂著立萬利的海外品牌代理與合作業務版圖再下一城。看準的就是樂天食品是全球食品百大頂尖企業，旗下產品的品質更是有口皆碑。此次合作項目為益生菌高階奶粉，立萬利團隊將負責整個大中華地區的銷售營運，樂天食品是亞洲企業，奶粉配方也針對亞洲寶貝特別設計，立萬利團隊過往累積具有操作各大奶粉品牌的豐富經驗並擁有超過25,000間線下通路合作夥伴的資源，同時在線上及新通路快速發展之下，與樂天食品兩強聯手，將發揮1+1大於2的高端研發行銷戰力與市場競爭力，預計三年內在大中華區奶粉市場打造出一片新天地。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "未來首相呼聲高 用政治資金偷情 小泉遭爆不倫 ": "《週刊文春》報導，日本環境大臣小泉進次郎疑似「用政治資金支付與人妻實業家不倫的飯店費用」、「花4000萬日圓（約台幣1100多萬元）的海報費給幽靈公司」。幽會開房 收據竟開泉進會報導指出，38歲首次入閣，與名主播瀧川克里斯汀剛結婚的小泉2015年6月曾與人妻不倫，兩人還曾在輕井澤密會，逾10萬日圓的飯店住宿費收據抬頭竟是「泉進會」，也就是小泉個人的資金管理組織。文春指出，小泉的不倫對象A女是個長得像女星廣末涼子的美女，不只漂亮還很有才幹，曾獲日本經濟新聞的「日經年度女性獎」等。有匿名消息人士向文春透露，小泉與A女是在聚會上相識的，2015年左右起兩人開始單獨見面，有時A女還會跟到小泉出差的地方。愛上人妻 讓對方家庭破碎當時小泉是當選3屆議員的復興政務官，A女則有先生、有小孩。小泉在東京是住議員宿舍，但他到全國出差回東京時，還會特地為A女訂飯店，兩人感情相當好。A女還向周邊朋友炫耀兩人的感情，秀出小泉出差時傳給她的照片、簡訊，小泉在簡訊中用了很多笑臉等表情文字，寫著『期待今晚喲^?_?^』『有時間的話約會吧』。但這段不倫戀讓A女家庭破碎，她於2015年6月左右跟老公提出離婚，老公沒答應，她於同年9月帶著小孩離家出走，後來終於離了婚，但小泉反而倍感壓力而自行退縮了。A女和小泉的老婆還很熟，小泉今年8月宣布結婚、懷孕喜訊時，A女還在自己的社群上放她與克里斯汀的合照，並寫下祝福的話，讓周邊知情的朋友無不嘆息。4000萬海報費 給了幽靈公司報導指出，小泉2010年起的9年內，在東京都內的飯店住宿費約180萬日圓，其中包括他與另1個復興廳前女職員約69萬日圓的飯店住宿費。文春記者還查到小泉2015年6月27日有1張輕井澤王子飯店超過10萬日圓雙人房住宿費收據，抬頭寫「泉進會」，實際上那就是與A女不倫戀的現場。文春向A女的公司詢問兩人之事，該公司回答說，兩人會在朋友的餐會、讀書會上碰面，但並沒有交往的事實。東京體育報則報導，小泉與A女交往的時期，同時還跟復興廳的女職員等2名女子交往，他喜歡女主播也是出了名的。文春還爆料，泉進會以及由小泉擔任代表的「自民黨神奈川縣第11選區支部」從2012年至2018年以海報費和印刷費等名目，支付給M?s公司約4300萬日圓（約台幣1200萬元）。該公司設在千葉縣野田市，沒有招牌也沒有登記法人，是個沒有經營實態的「幽靈公司」。文春的記者質疑該公司接單的金額比市場價格高，該公司人員表示，「選舉是一時性的商品，價格高低是由顧客來判斷」，至於公司沒有登記法人之事，他回答，「登記的是個人事業主，每年也都有報稅」。有關「是否有回扣？」之提問，對方回答，「絕對沒有」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金融科技展比炫 樂天銀行先搬日本純網銀服務搶先體驗 ": "爆金融科技展比炫，樂天銀行先搬日本純網銀服務搶先體驗（記者李靚慧攝）〔記者李靚慧／台北報導〕由日本樂天銀行、國票金控合資成立的樂天國際商銀，規劃在明年6、7月間開業，目前正積極進行資訊系統建置。樂天商銀預定董事長簡明仁今日指出，樂天商銀委託IBM建置的資訊系統，將可在明年2月完成。　樂天商業銀行取得純網銀執照，今日參與FinTech Taipei 2019台北金融科技展，展出了日本樂天銀行Viber、FB轉帳功能體驗區及AI智能機器人，讓消費者搶先體驗AI智能輔助下的金融服務。　相較於LINE Bank透過媒體釋放招募訊息，樂天商銀預定董事長簡明仁今日指出，樂天銀行籌備處員工人數僅有20人，目前的主力工作在於完成資訊系統建置。樂天商銀在今年9月與IBM簽約，委託建置樂天商銀的資訊系統。圖為樂天商銀預定董事長簡明仁（記者李靚慧攝）　為了這套純網銀的資訊系統，IBM派出百名資訊人員進駐樂天銀行籌備處，依照進度可在2020年2月完成。　簡明仁說，未來樂天商銀將招募百名員工，待資訊系統完工，就會由樂天商銀員工接手，目前預定半數為資訊人員、3成員工負責KYC、資安、防洗錢等工作，其他則為行政總務等人員。　面對明年同時有3家純網銀加入金融市場競爭，是否會擔憂overbanking（銀行數太多）的問題？簡明仁引用電影「侏儸紀公園」裡的名言「生命會找到自己的出路」，表示對於純網銀的競爭，一點都不擔憂。　簡明仁說，純網銀一定要依靠「大數據」進行分析，而樂天商銀以「樂天生態圈」為基礎，搭配消費行為分析，將金融科技結合完整生態圈，將可提高客戶黏著度，並串聯客戶流、資金流與資訊流，提供多元金融服務。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "純網銀最快明年第2季開業　國泰金總座李長庚不擔心衝擊 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n純網銀最快明年第2季開業　國泰金總座李長庚不擔心衝擊\n\n\n                                        記者顏真真／台北報導                                         - \n\n2019-11-29 19:26:09\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲國泰金控總經理李長庚現身2019台北金融科技展會場，也談到對純網銀明年開業對市場的衝擊。（圖／記者顏真真攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n第二屆台北金融科技展今（29）日登場，拿到3張純網銀執照的業者也首度參展，LINE Bank及樂天國際銀行都表示最快明（2020）年6月底前開業。不過，對於純網銀來勢洶洶，同樣參展的國泰金控總經理李長庚表示，不要把純網銀當成衝擊，這是好事，可以互相激盪學習。金管會主委顧立雄也說「現在每個人都趕上來了」，金融業者感受到純網銀的壓力，形成相當強烈的競爭感，也樂見台灣有這樣的創新活力。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n金管會在7月底宣布由將來銀行、樂天國際商業銀行、LINE BANK取得純網銀執照，而3家業者也正積極籌備中，並首度參與「FinTech Taipei 2019 台北金融科技展」，包括LINE台灣董事總經理陳立人及LINE Bank籌備處執行長黃以孟、樂天國際銀行籌備處董事長簡明仁及總經理佐伯和彥，還有將來銀行籌備處董事長鍾福貴、執行長劉奕成都現身展場。\nLINE這次在會場也展現了LINE旅遊如何連結LINE Insurance 保險服務，提供「隨訂隨保」的便利性，還有LINE購物如何即時串接人工智慧運算的LINE Score 用戶積分服務及小額周轉金的LINE Pocket Money，強調LINE生態圈「一站就購」的獨特性，還有LINE SPOT 無縫串接線上線下體驗，拉近實體店家和用戶的距離。\n根據2019年LINE Bank籌備處官方帳號台灣用戶調查，超過7成用戶屬於極少前往實體銀行的客群，多數反應因「開戶／約定帳戶需臨櫃查驗身份或設定」、「等待時間過長」而感到困擾。而有近4成民眾最期待數位銀行的「開戶流程」、「操作介面」。另外，不分年齡層，受訪者均表示數位帳戶的「方便性」與「優惠」是吸引民眾開戶的最大誘因。\n▲LINE Bank 籌備處執行長黃以孟（右）、LINE台灣董事總經理陳立人（左）在2019台北金融科技展會場合影。（圖／記者顏真真攝）\n黃以孟表示，LINE Bank希望在明年6月底前開業，在產品規畫上，第一波將從基本存款、個人信貸、轉帳、匯款等開始做起，將先不發行信用卡，而是推簽帳金融卡。對於與同業的比較，他則強調最大不同是 LINE Bank結合LINE生態圈及用戶生活場景，並透過Open API，讓用戶一次掌握所有存款、消費金融、保險、基金投資等整合服務。\n此外，LINE Bank也持續徵才，近期釋出近20種職缺，包含法遵、風控、科技、金融、資安、人工智慧、大數據、異業結盟等領域。黃以孟說，目前以資訊技術人才需求最大，而且徵才人數目前無上限，因以現有80名人力來看，距離需求人數還有很大的距離。\n另一家純網銀樂天國際銀行由日本樂天與國票金合資成立，今日展場也設置了日本樂天銀行Viber、FB轉帳功能體驗區及AI智能機器人，消費者可以實際體驗AI智能輔助後，高度安全保障的金融服務。其中，在日本成功的FB社群轉帳體驗，為該行首創臉書轉帳金流服務，只要下載專用的APP，事先在手機程式上設定好樂天銀行帳號等資料，並由APP登錄該銀行帳號，就能點選Facebook朋友列表指定收款人，就算不知道收款人的銀行帳號，也能轉帳。\n▲樂天國際銀行籌備處董事長簡明仁。（圖／記者顏真真攝）\n樂天國際銀行總經理佐伯和彥指出希望將日本與台灣企業長處結合，把日本成功模式帶來台灣市場，結合在地化，提供給台灣民眾，對樂天銀行來說，是非常重要的事。樂天國際銀行籌備處董事長簡明仁則透露，希望在明年6月底、最晚7月開業。\n而被視為「國家隊」的將來銀行展區則是在政府主題館，被問到何時開業？籌備處執行長劉奕成僅表示，目前積極籌備中，尚無開業時間表。不過，之前大股東兆豐金曾在法說會提到，將來銀行將於明年第3季開業。\n▲將來銀行籌備處執行長劉奕成。（圖／記者顏真真攝）\n面對3家純網銀還沒開業就已參與台北金融科技展，本國銀行是否會擔心受到衝擊？國泰金今日也展出包括金融服務結合臉部辨識技術、結合生活場景的金融服務及手機APP服務的強化，總經理李長庚受訪時強調，不要把純網銀當成衝擊，市場本來就有很多不同的服務提供者，每個人用他最擅長的科技或專業知識，來提供客戶最好的商品跟服務，他覺得這是好事，也可互相激盪學習。\n而期待純網銀能發揮鯰魚效應的金管會主委顧立雄，他在參觀完金融業各展場後表示，現在大家感受到純網銀即將到來的壓力，但「每個人 (指銀行) 都趕上來了」，形成很強烈的競爭感，尤其是在行動支付這方面的進展，各個業者都亦步亦趨趕上來。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字line bank國泰金樂天銀行純網銀顧立雄 \n\n\n\n\n想看更多\n\n\n\n\n\n                    杜英宗董座位被拔除　南山人壽董事會通過陳棠繼任董事長                  \n\n\n\n                    宮鬥再起？獨董4理由反對李紀珠任董事　新光金表態挺她                  \n\n\n\n                    不只顧立雄　這些官員都愛高收債                  \n\n\n\n                    直播／政院紓困振興方案　金融國家隊力挺台灣產業記者會                  \n\n\n\n                    刺激消費　政府推發振興抵用券　但近6成民眾傾向不使用                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n第二屆台北金融科技展今（29）日登場，拿到3張純網銀執照的業者也首度參展，LINE Bank及樂天國際銀行都表示最快明（2020）年6月底前開業。不過，對於純網銀來勢洶洶，同樣參展的國泰金控總經理李長庚表示，不要把純網銀當成衝擊，這是好事，可以互相激盪學習。金管會主委顧立雄也說「現在每個人都趕上來了」，金融業者感受到純網銀的壓力，形成相當強烈的競爭感，也樂見台灣有這樣的創新活力。金管會在7月底宣布由將來銀行、樂天國際商業銀行、LINE BANK取得純網銀執照，而3家業者也正積極籌備中，並首度參與「FinTech Taipei 2019 台北金融科技展」，包括LINE台灣董事總經理陳立人及LINE Bank籌備處執行長黃以孟、樂天國際銀行籌備處董事長簡明仁及總經理佐伯和彥，還有將來銀行籌備處董事長鍾福貴、執行長劉奕成都現身展場。LINE這次在會場也展現了LINE旅遊如何連結LINE Insurance 保險服務，提供「隨訂隨保」的便利性，還有LINE購物如何即時串接人工智慧運算的LINE Score 用戶積分服務及小額周轉金的LINE Pocket Money，強調LINE生態圈「一站就購」的獨特性，還有LINE SPOT 無縫串接線上線下體驗，拉近實體店家和用戶的距離。根據2019年LINE Bank籌備處官方帳號台灣用戶調查，超過7成用戶屬於極少前往實體銀行的客群，多數反應因「開戶／約定帳戶需臨櫃查驗身份或設定」、「等待時間過長」而感到困擾。而有近4成民眾最期待數位銀行的「開戶流程」、「操作介面」。另外，不分年齡層，受訪者均表示數位帳戶的「方便性」與「優惠」是吸引民眾開戶的最大誘因。黃以孟表示，LINE Bank希望在明年6月底前開業，在產品規畫上，第一波將從基本存款、個人信貸、轉帳、匯款等開始做起，將先不發行信用卡，而是推簽帳金融卡。對於與同業的比較，他則強調最大不同是 LINE Bank結合LINE生態圈及用戶生活場景，並透過Open API，讓用戶一次掌握所有存款、消費金融、保險、基金投資等整合服務。此外，LINE Bank也持續徵才，近期釋出近20種職缺，包含法遵、風控、科技、金融、資安、人工智慧、大數據、異業結盟等領域。黃以孟說，目前以資訊技術人才需求最大，而且徵才人數目前無上限，因以現有80名人力來看，距離需求人數還有很大的距離。另一家純網銀樂天國際銀行由日本樂天與國票金合資成立，今日展場也設置了日本樂天銀行Viber、FB轉帳功能體驗區及AI智能機器人，消費者可以實際體驗AI智能輔助後，高度安全保障的金融服務。其中，在日本成功的FB社群轉帳體驗，為該行首創臉書轉帳金流服務，只要下載專用的APP，事先在手機程式上設定好樂天銀行帳號等資料，並由APP登錄該銀行帳號，就能點選Facebook朋友列表指定收款人，就算不知道收款人的銀行帳號，也能轉帳。樂天國際銀行總經理佐伯和彥指出希望將日本與台灣企業長處結合，把日本成功模式帶來台灣市場，結合在地化，提供給台灣民眾，對樂天銀行來說，是非常重要的事。樂天國際銀行籌備處董事長簡明仁則透露，希望在明年6月底、最晚7月開業。而被視為「國家隊」的將來銀行展區則是在政府主題館，被問到何時開業？籌備處執行長劉奕成僅表示，目前積極籌備中，尚無開業時間表。不過，之前大股東兆豐金曾在法說會提到，將來銀行將於明年第3季開業。面對3家純網銀還沒開業就已參與台北金融科技展，本國銀行是否會擔心受到衝擊？國泰金今日也展出包括金融服務結合臉部辨識技術、結合生活場景的金融服務及手機APP服務的強化，總經理李長庚受訪時強調，不要把純網銀當成衝擊，市場本來就有很多不同的服務提供者，每個人用他最擅長的科技或專業知識，來提供客戶最好的商品跟服務，他覺得這是好事，也可互相激盪學習。而期待純網銀能發揮鯰魚效應的金管會主委顧立雄，他在參觀完金融業各展場後表示，現在大家感受到純網銀即將到來的壓力，但「每個人 (指銀行) 都趕上來了」，形成很強烈的競爭感，尤其是在行動支付這方面的進展，各個業者都亦步亦趨趕上來。",
        "嘉義縣立委選舉》國民黨員簡明廉以無黨籍登記參選 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國民黨員簡明廉以無黨籍登記參選立委。（記者蔡宗勳攝）〔記者蔡宗勳／嘉義報導〕國民黨員簡明廉今天早上以無黨籍登記參選嘉義縣第二選區（山區）立委，簡強調「嘉義縣國民黨己經陣亡被綠化了，我將扛著正藍旗正藍軍的精神站出來參選」。簡明廉對參選資格審查有意見，表示應該在登記前就進行資格審查，否則登記之後，投下人力物力參選，萬一資格審查不符合，不就前功盡棄，建議應該在事前進行格審查，合乎資格才能辦理登記。請繼續往下閱讀...簡明廉競選訴求除了拼經濟、翻轉嘉義，主訴求是「健康」，簡表示，健康不是一切，沒有健康就沒有一切，因而他正在推廣良醫人人可為的預防醫學與自然療法，因為自己才是最好的醫生。簡明廉（右）以無黨籍登記參選嘉義縣第二選區（山區）立委。（記者蔡宗勳攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n嘉義縣立委選舉》帶「300萬」皮箱 王金山登記參選彰化縣第二選區 黃玉芬參選立委 陳杰退出大睦建設前進青埔 50億五案一次聯銷5搶1！ 嘉義縣山區立委選戰搶搶滾300萬風波！3參選人要求檢方查辦 陳明文盼儘速還原真相八擴熱銷王 合雄Max銷售表現亮眼\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    台海軍情》美EP-3E電偵機現身 在台灣西南空域繞飛監控共軍動態                                    \n                    高市府限制學校出借投開票所 時力議員林于凱：防疫？還是防投票？                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "前台大醫院照護員 對女大生下藥舔乳被判刑 ": "前台大醫院范姜姓照護員服務員，約女大生網友到北市西門町看電影，卻涉嫌對她下藥後，女大生頭暈後被帶往附近旅館舔乳猥褻，台北地院依藥劑強制猥褻罪判處范姜有期徒刑2年，緩刑4年，須支付公庫10萬元及接受4場法治教育課程。檢方調查，去年11月20日中午，范姜約桃園的女大生到西門町看電影，藉口先回台大醫院護理部處理公務，可提早至影城取票並購買飲料、爆米花。但他卻在飲料及爆米花摻入含有氟硝西泮FM2成分的鎮定安眠劑。女大生喝下飲料及爆米花後，因藥力發作，產生頭暈、走路不穩、意識不清情形，范姜遂將女大生帶到影城附近的旅館休息，並對她舔乳猥褻，她直到翌日凌晨才因電話聲驚醒，並聯絡父母到台北車站接她返家。女大生原以為是貧血暈眩，但父母卻察覺她意識不清、懷疑被下藥，帶她到醫院檢查，驗出氟硝西泮代謝物，報警提告。范姜事後已離職。法院審理時，范姜認罪並願意賠償被害人，獲被害人諒解，同意給予其緩刑宣告，法官考量他沒有前科，犯後態度良好，輕判徒刑2年，緩刑4年，須向公庫支付10萬元及接受4場法治教育課程。＃台大醫院 ＃護理部 ＃西門町 ＃女大生 ＃網友 ＃電影 ＃舔乳 ＃猥褻 ＃下藥 ＃台北地院 ＃貧血 ＃暈昡 ＃氟硝西泮 ＃FM2 ＃安眠劑 ＃法治教育 ＃旅館 ＃影城 ＃緩刑 ＃藥劑強制猥褻罪(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "企業永續獎 國泰金拿下12座 ": "由台灣永續能源研究基金會主辦的企業社會責任獎項「台灣企業永續獎（TCSA）」28日公布，國泰金控獲年度「企業永續報告書白金獎」以及「台灣TOP50永續企業獎-金融及保險組」；國泰金暨旗下子公司國泰人壽、國泰世華銀行、國泰產險及國泰證券榮獲以下單項績效獎：「透明誠信獎」、「創意溝通獎」、「人才發展獎」、「社會共榮獎」、「氣候領袖獎」以及「創新成長獎」，再者，國泰人壽首度發行CS報告書即榮獲「企業永續報告書金獎」，合計八項12座大獎。\r\n2019年，國泰金不僅連兩年獲國際道瓊永續指數（DJSI）納為世界市場指數，更在台灣企業中脫穎而出，以「台灣TOP50永續企業獎-金融及保險組」、「企業永續報告書白金獎」首獎之姿，對外展現國泰在永續上的決心及績效。\r\n國泰金副總經理翁德雁表示，除財務表現穩健及永續作為的創新，國泰金更以嚴謹態度落實企業永續的治理，依循國際標準，從集團出發督導旗下子公司落實洗錢防制及打擊資恐機制，完善以風險為本之內部控制及公司治理，更採用「氣候相關財務揭露（TCFD）」建議框架管理氣候相關新興風險並持續耕耘綠色金融掌握低碳發展的機會。\r\n國泰積極關注員工健康，藉「減重競賽」促進員工減重，同時發展「綠能公益」的創新模式，由公司根據員工減重成果捐贈基金鋪設太陽能屋頂，並將售電收入捐給老人福利NGO，達成「員工、社會與環境三贏」成果，而今年將採用綠電採購（PPA）打造「綠能公益2.0」。\r\n聚焦十項聯合國發展目標，國泰產險推動永續城市願景， 2018年推出「公共自行車保險－自行車騎士全方位保障」透過新產品設計及損害防阻教育，降低自行車事故。\r\n國泰金將「保險」、「銀行」、「資產管理」三大核心營運引擎，對接「永續保險原則（PSI）」、「赤道原則 （EPs）」、「責任投資原則（PRI）」及「責任銀行原則（PRB）」等國際永續金融架構，以數位轉型提升企業敏捷及快速應變能力，在落實企業永續發展的同時，持續創造多重盈餘。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
        "樂天國際商業銀行秀AI、金融科技 臉書就能轉帳！ ": "純網銀「樂天國際商業銀行」29日在2019台北金融科技展首度隆重登場！在日本從未被金融廳裁罰過的樂天國際商業銀行是唯一具有近20年經驗的純網銀，且是三家純網銀中有獲利經驗的銀行，此次展覽中，樂天國際商業銀行設置了「日本樂天銀行Viber、FB轉帳功能體驗區及AI智能機器人」吸引大批人潮體驗。樂天國際商業銀行總經理佐伯和彥表示，日本樂天銀行創下3個第一：一、獲利第一：日本連續數年獲利最高之純網銀；二、內控第一：銀行成立從未有被金融廳裁罰之紀錄；三、服務第一:客戶滿意度最高，連續數年獲得「最佳數位銀行」國際大獎肯定。未來結合台灣國票金控展現專業、歷時悠久且經驗純熟的多方面向優勢，將為消費者創造一個「安心、安全、便利」的金融生態圈。佐伯和彥指出，樂天以多元服務內容及廣泛的服務範圍成功打造「品牌」形象，並擁有大量的「會員」，加上運用「大數據」之資料及分析，成功創造服務全世界的生態圈。樂天生態圈包括：電子商務（樂天市場、樂天旅遊、樂天KOBO電子書）、金融（樂天信用卡、樂天銀行）及樂天棒球隊（前Lamigo）。而樂天在日本旗下更涵蓋電子商務、金融科技、數位內容、以及電信等超過70種的服務，橫跨美洲、歐洲及亞洲，全球擁有12億的用戶，服務範圍廣及世界各地。簡單來說，「生態圈會員高黏著度」、「便利服務」、「資訊安全」這3項因素，是樂天銀行營運成功的關鍵金三角。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈台北金融科技開展〉純網銀首度參展 LINE Bank、樂天拚明年6月底開業": "「FinTech Taipei 2019 台北金融科技展」今 (29) 日開展，純網銀首度參展，有外資大股東當後盾的 LINE Bank、樂天國際銀行皆表示，將力拚明 (2020) 年 6 月底開業，而國家隊將來銀行僅表示積極籌備中，尚無開業時間表。 LINE 此次參展，展現 LINE 旅遊如何連結 LINE Insurance 保險服務，彰顯「隨訂隨保」的便利性。另外，呈現 LINE 購物如何即時串接人工智慧運算的 LINE Score 用戶積分服務和小額周轉金的 LINE Pocket Money，強調 LINE 生態圈「一站就購」的獨特性。最後，也展示 LINE SPOT 無縫串接線上線下體驗，拉近實體店家和用戶的距離。 LINE Bank 籌備處執行長黃以孟解釋，日本的 LINE Score 是透過 APP 提問，算出用戶的基本分數，做為小額周轉金的審核標準，目前 LINE Bank 同樣規劃將於後續上線這些服務。 至於首波上線服務，黃以孟表示，第一波將推出基本存款、個人信貸、轉帳、匯款等開始做起，最大不同是 LINE Bank 結合 LINE 生態圈及用戶生活場景，並透過 Open API，讓用戶一次掌握所有存款、消費金融、保險、基金投資等整合服務。 黃以孟表示，根據 2019 年 LINE Bank 籌備處官方帳號台灣用戶調查，超過 7 成用戶屬於極少前往實體銀行的客群，多數反應因「開戶 / 約定帳戶需臨櫃查驗身份或設定」、「等待時間過長」而感到困擾。而有近 4 成民眾最期待數位銀行的「開戶流程」、「操作介面」。另外，不分年齡層，受訪者均表示數位帳戶的「方便性」與「優惠」是吸引民眾開戶的最大誘因。 黃以孟表示，在衝刺開業之際，LINE Bank 更積極徵才，近期也釋出近 20 種職缺，包含法遵、風控、科技、金融、資安、人工智慧、大數據、異業結盟等領域，其中以資訊技術人才需求最大，徵才人數目前無上限，因以現有 80 名人力來看，距離需求人數還有很大的距離。  樂天國際銀行籌備處董事長簡明仁。(鉅亨網記者陳蕙綾攝)  另一家純網銀樂天國際銀行，是由日本樂天結合國票金，今天參展主要設置了日本樂天銀行 Viber、FB 轉帳功能體驗區及 AI 智能機器人。 其中，日本成功的 FB 社群轉帳體驗，主要是該行首創臉書轉帳金流服務，只要下載 iOS/Android 專用的樂天銀行 app，轉帳人需要事先在手機程式上設定好樂天銀行帳號等資料，並由 app 登錄該銀行帳號，接著就能點選 Facebook 朋友列表指定收款人，就算不知道收款人的銀行帳號，也能轉帳。 樂天國際銀行總經理佐伯和彥表示，可將日本與台灣企業長處結合，且把日本成功模式帶來台灣市場，結合在地化，提供給台灣民眾，對樂天銀行來說，是非常重要的事。 樂天國際銀行籌備處董事長簡明仁表示，力拚明年 6 月底、最慢 7 月開業。  將來銀行籌備處總經理劉奕成。(鉅亨網記者陳蕙綾攝)  至於國家隊將來銀行今天於政府主題館參展，籌備處總經理劉奕成僅表示，該行積極籌備中，尚無開業時間表。不過據其大股東兆豐金日前法說會透露，將來銀行將於明年第 3 季開業。 純網銀明年正式上路，市場預期將會發揮鯰魚效應，金管會主委顧立雄也分享一路逛展的感想，他說，現在大家感受到純網銀即將到來的壓力，「每個人 (每家銀行) 都趕上來了」，形成很強烈的競爭感。尤其是在行動支付這方面的進展，各個業者均亦步亦趨趕上來。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n「FinTech Taipei 2019 台北金融科技展」今 (29) 日開展，純網銀首度參展，有外資大股東當後盾的 LINE Bank、樂天國際銀行皆表示，將力拚明 (2020) 年 6 月底開業，而國家隊將來銀行僅表示積極籌備中，尚無開業時間表。LINE 此次參展，展現 LINE 旅遊如何連結 LINE Insurance 保險服務，彰顯「隨訂隨保」的便利性。另外，呈現 LINE 購物如何即時串接人工智慧運算的 LINE Score 用戶積分服務和小額周轉金的 LINE Pocket Money，強調 LINE 生態圈「一站就購」的獨特性。最後，也展示 LINE SPOT 無縫串接線上線下體驗，拉近實體店家和用戶的距離。LINE Bank 籌備處執行長黃以孟解釋，日本的 LINE Score 是透過 APP 提問，算出用戶的基本分數，做為小額周轉金的審核標準，目前 LINE Bank 同樣規劃將於後續上線這些服務。至於首波上線服務，黃以孟表示，第一波將推出基本存款、個人信貸、轉帳、匯款等開始做起，最大不同是 LINE Bank 結合 LINE 生態圈及用戶生活場景，並透過 Open API，讓用戶一次掌握所有存款、消費金融、保險、基金投資等整合服務。黃以孟表示，根據 2019 年 LINE Bank 籌備處官方帳號台灣用戶調查，超過 7 成用戶屬於極少前往實體銀行的客群，多數反應因「開戶 / 約定帳戶需臨櫃查驗身份或設定」、「等待時間過長」而感到困擾。而有近 4 成民眾最期待數位銀行的「開戶流程」、「操作介面」。另外，不分年齡層，受訪者均表示數位帳戶的「方便性」與「優惠」是吸引民眾開戶的最大誘因。黃以孟表示，在衝刺開業之際，LINE Bank 更積極徵才，近期也釋出近 20 種職缺，包含法遵、風控、科技、金融、資安、人工智慧、大數據、異業結盟等領域，其中以資訊技術人才需求最大，徵才人數目前無上限，因以現有 80 名人力來看，距離需求人數還有很大的距離。另一家純網銀樂天國際銀行，是由日本樂天結合國票金，今天參展主要設置了日本樂天銀行 Viber、FB 轉帳功能體驗區及 AI 智能機器人。其中，日本成功的 FB 社群轉帳體驗，主要是該行首創臉書轉帳金流服務，只要下載 iOS/Android 專用的樂天銀行 app，轉帳人需要事先在手機程式上設定好樂天銀行帳號等資料，並由 app 登錄該銀行帳號，接著就能點選 Facebook 朋友列表指定收款人，就算不知道收款人的銀行帳號，也能轉帳。樂天國際銀行總經理佐伯和彥表示，可將日本與台灣企業長處結合，且把日本成功模式帶來台灣市場，結合在地化，提供給台灣民眾，對樂天銀行來說，是非常重要的事。樂天國際銀行籌備處董事長簡明仁表示，力拚明年 6 月底、最慢 7 月開業。至於國家隊將來銀行今天於政府主題館參展，籌備處總經理劉奕成僅表示，該行積極籌備中，尚無開業時間表。不過據其大股東兆豐金日前法說會透露，將來銀行將於明年第 3 季開業。純網銀明年正式上路，市場預期將會發揮鯰魚效應，金管會主委顧立雄也分享一路逛展的感想，他說，現在大家感受到純網銀即將到來的壓力，「每個人 (每家銀行) 都趕上來了」，形成很強烈的競爭感。尤其是在行動支付這方面的進展，各個業者均亦步亦趨趕上來。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "桃復興區民代簡明仁認造「幽靈選票」判緩刑2年 ": "桃園市復興區民代表簡明仁去年底參選時，為求順利當選竟將親戚戶籍遷到選區，讓對方投票支持他；桃園地院將簡男判刑7月，高院考量他坦承犯行，給予他緩刑2年，緩刑期間內參加法治教育、向國庫支付8萬元、褫奪公權1年。可上訴。合議庭表示，簡明仁在高院審理時坦認不諱，考量他未曾受有期徒刑以上刑的宣告，因亟欲順利當選區民代表選舉，致罹刑章經此偵、審程序及罪刑之宣告後，應能知所警惕，因認所宣告之刑均以暫不執行為適當，爰均諭知緩刑2年，以啟自新。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "LINE Bank大股東財務承諾 金管會關切 ": "\r\n知名入口網站「雅虎日本」與通訊龍頭「LINE」正在進行合併協商，預計明年十月完成。針對LINE Bank母公司LINE未來可能的變化，是否對台灣LINE Bank產生影響，金管會主委顧立雄昨天表示，已經請LINE Bank說明，之後針對大股東增資的承諾，在合併完成後會再請Line Bank確認，確保銀行有任何資本不足，大股東仍維持財務資源承諾。\r\n日本軟體銀行和南韓的Naver同意合併旗下的雅虎日本和LINE，有機會超越樂天，成為日本最大的網路企業。LINE Bank籌備處執行長黃以孟昨天說，合併案對LINE Bank一點影響都沒有，LINE Bank最快將於明年第二季底開業。\r\n相較於其他純網銀，黃以孟表示，LINE Bank一開始就以「全民銀行」為定位，朝Bank 4.0的方向發展，整合存放匯等金融服務，應用場景不只在LINE生態圈，會擴及用戶的生活場景。未來會透過Open Api串接更多的生態圈，延伸彼此的服務，包括線上對線上及線上對線下，以LINE為中心，給用戶最好的金融服務體驗。\r\n另兩家純網銀樂天商銀、將來銀行也積極籌備中。樂天國際銀行籌備處董事長簡明仁表示，力拚明年六月底、最慢七月開業。將來銀行籌備處總經理劉奕成只說，尚無開業時間表，不過大股東兆豐金日前法說會透露，將來銀行將於明年第三季開業。\r\n面對純網銀競爭，國泰金控總經理李長庚認為，純網銀不是衝擊，市場本就有不同的服務提供者，每家金融業者用最擅長的科技或專業知識，提供客戶最好的商品和服務，能夠互相激盪學習提升也是好事。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
        "名人真心話》百年傳統銀行出身，見證手工到網路時代，他是最資深的網銀「高年級實習生」": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t簡明仁出任樂天網銀預定董事長，他是由傳統金融業出身、向全新領域過度的代表\n\t\t\t\t\t\t正當其他網銀股東正在為薪酬高低擺不平時，台日混血的樂天銀行籌備處，已如火如荼的密集討論網路架設事宜，雖然樂天籌備處目前僅有二十人，成員僅是其他兩家網銀的三分之一，但這群以資訊為主的人員，三不五時就忙著跟他們的合作廠商IBM開會。這二十人中，多數成員平均年齡約三十多歲，其中，年紀最大的，要屬樂天網銀預定董事長簡明仁了。今年六十八歲的他，也是在三家純網銀的所有成員中，年紀最長的純網銀員工。簡明仁出身於有一二○年歷史的第一金控，從年輕做到退休、從基層辦事員做到第一金控總經理，一待就是四十一年，三年前退休的他，這輩子還沒有在網路上買過東西、也沒有在網路銀行做過匯款等交易，卻被國票金控董事長魏啟林邀請來純網銀董事長，但別看他年紀最大，他有顆充滿活力與鬥志的心，是位最資深的「高年級網銀實習生」。第一銀行是台灣最老的公股行庫，簡明仁卻總是能跟上台灣金融發展的潮流，站在金融變革的第一線。一九七五年，簡明仁從政治大學經濟系畢業，當兵回來後，考上一銀當起行員，當時還是完全手工的年代，客戶無論是存錢、領錢或是匯款，都必須親自跑到開戶的分行才能領，連同家銀行的其他分行都不能領，因為完全沒有電腦連線。「那時還沒有ATM(自動櫃員機)，領錢完全靠人工，客戶要寫取款條，拿給活儲儲蓄存款經辦，以前沒有電腦連線，要用眼睛核對印鑑本，經辦再給會計蓋章，之後，出納主任看到傳票，用手數鈔給出納人員，最後叫客戶抽的號碼來領錢，每領一次錢至少要花半小時。」簡明仁回憶，二十四歲的他，剛到一銀萬華當櫃員，一上班就遇到農曆春節，分行大廳擠到水洩不通，叫到號碼的人還擠不進來，領錢、匯款都要等上一個小時以上。「一九七七年才有現金取款機(CD)，是ATM的前身，算帳還必須用算盤，七十六年金融資訊服務中心成立(財金中心前身)，ATM正式上線，才有了跨行取款的功能。」簡明仁的職場生涯就是台灣銀行業的演進史。做為六○年代銀行業少數的國立大學高材生，簡明仁是一銀的儲備幹部，從出納、存款、匯款、進出口等第一線業務都要學，前線學完，就進總行國外部學做外匯，此時遇到他生命中的貴人—前第一金控董事長黃天麟，當時黃擔任國外部主任，他成為簡明仁人生的轉捩點。黃天麟為一銀到海外開疆闢土，陸續成立關島、新加坡、倫敦等分行，是當時公股行庫中，最積極擴展海外市場的一家。之後，黃天麟被時任省長的李登輝請到省政府當財金幕僚，簡明仁也被調去幫忙。簡明仁是當時公股行庫重點栽培的銀行人才之一。一九八八年，央行前總裁梁國樹提倡「境外金融中心」，梁國樹親自找上美國柏克萊大學，為台灣特別訂製「境外金融」的專案課程，簡明仁就是當時被派去學習的十位人選之一，經歷台灣第一波國際金融事務(OBU)的開展。回國之後，簡明仁又到美國洛杉磯設立一銀海外分行，兩年後，再隨著黃天麟的一路高升合庫總經理、一銀總經理、一銀董事長，簡明仁成為黃身邊最重要的機要，這位被前總統李登輝視為財經策士黃天麟，開闊了簡明仁的金融視野。簡明仁是位勇於創新的金融人，在他三十多歲時，官股金融業還沒有財富管理部門的年代，就為一銀訓練出一批理專，還設立電話行銷部門與直效行銷部門，為一銀的理財商品銷售業績貢獻不少。黃天麟於二○○○年退休，馬上被剛當上總統的陳水扁聘任為總統府國策顧問，然而，當時，簡明仁因被歸為「黃派」，被時任董事長陳建隆「冰」了近兩年，之後才復出；在國民黨馬英九當上總統，由陳裕璋任第一金董事長時，他被拔擢為第一金總經理，於二○一六年在第一金人壽董事長位置退休。之後，又陸續接下國票金董事，再被台北市長柯文哲邀請擔任富邦金獨立董事，個性溫和、笑口常開的他，在政治光譜「綠、藍、白」間都很吃得開。原本已退休三年的他，除了在台北科大教書，及參加富邦金的董事會外，日子過得還算悠閒，如今，要協助創立純網銀，對六十八歲的他是一項新挑戰，不過，他念資訊工程系的兒子一聽到是純網銀，很鼓勵父親去嘗試，簡明仁考慮了七天，決定放棄高薪的富邦金獨董職位，接下國票與樂天給的機會。純網銀究竟定位在科技業還是金融業?外界論戰許久。簡明仁以黑道大哥與小弟做比喻，金融業就像黑道大哥，科技業是小弟，黑道大哥永遠是黑道大哥，即使被小弟捅一刀，他還是黑道大哥。簡明仁認為，網銀的本質還是金融業，只是用新的科技來解決金融問題，因為銀行的核心價值是信任，民眾要信任銀行才願意把錢交給銀行，和銀行往來，「為了達到讓客戶『安心、安全與便利』的目標，我們運用AI和大數據強化資安監控，防止駭客以及詐騙、偽冒等金融犯罪。」簡明仁說。過去傳統銀行習慣跟客戶面對面，但純網銀的客戶都是在看不到面，一般認為純網銀客戶比較沒有忠誠度，哪裡有優惠就往哪裡跑，不過，老行庫出身的簡明仁認為，傳統銀行反而比較沒有忠誠度，客戶先來「開戶、交易」，再慢慢培養「關係」，熱其他銀行有比較好的貸款條件就跑了。「但純網銀不同，生態圈一旦發展起來，純網銀透過生態圈先與客戶培養『關係』，當客戶有銀行需求的時候，再跟客戶建立『開戶和交易』，樂天生態圈是一個開放式的模式，積極與外部做策略聯盟，讓客戶的食衣住行都能在生態圈獲得滿足，」簡明仁說，把客戶圈進生態圈，建立關係後，客戶需要金流交易就需要銀行，這樣不同的思維模式，會使客戶的忠誠度更高。在大學教書多年的簡明仁，喜歡跟年輕人接觸，因此「切換」到這個以三十多歲年輕人為主、充滿網路科技的純網銀世界，他認為並不困難。他跟年輕人學習金融網路科技，年輕人可以從他身上學金融實務與法規，與業務的擴展，彼此互補、相輔相成；他同時擔任日方樂天與台灣監管單位的溝通、折衝的橋樑，有著多元性的角色扮演。「網銀會普及，跟年齡無關，而是跟教育程度有關，」簡明仁觀察，十年前，台灣網路普及率才六%，去年已近九十%，「現在市場上都把網銀客戶鎖定在二十至四十歲間，事實上，五十至六十歲的網銀客戶也是網銀的主力，」網銀不是只有年輕人需要，中年以上也是目標客戶。台灣金融業已經翻開新的一頁，正朝網路科技邁進，而談起台灣的金融史，「台灣銀行業是在戰後從日本人接手過來的，日本政府百分百出資的銀行就是現在的台灣銀行，土地銀行的前身是日本勸業銀行，你看土地銀行在北中南的行社都很大間發展政策都很平衡，…..」簡明仁總是可以滔滔不絕地說出歷史，是一本道地的台灣金融活字典。簡明仁小檔案:出生：1952年學歷：政治大學經濟系    台北大學EMBA經歷：第一金總經理    第一金人壽董事長    國票金董事    富邦金獨立董事現職：樂天國際商銀董事長◎ 加入《下班經濟學》粉絲團，給你更多財經資訊◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n居家防疫讓人滑不停，臉書股價大漲10%，網紅改上IGTV 開直播！\n\n中央社\n\n2020-04-30 14:10\n原油期貨狂漲25%！還會跌到負值嗎？疫情結束將暴漲？油價7大關鍵一次看懂\n\n財經M平方\n\n2020-04-30 12:56\n你選存股還是賺價差？關鍵的10%絕對不能掏出口袋\n\n柴鼠兄弟\n\n2020-04-30 11:10\n波音裁員10%！航空大佬也不敵肺炎，第一季虧損近200億\n\n中央社\n\n2020-04-30 07:45\n年增30%！以房養老你接受嗎？開辦5年核貸逾4千件\n\n中央社\n\n2020-04-29 15:13\n怎麼靠牛皮股年賺18%？「不計較」進場價，才能真正賺到錢\n\n施昇輝\n\n2020-04-29 13:50\n爺爺失智了，卻還記得來看股票...疫情當下，券商營業廳化身「老人安親班」\n\n中央社\n\n2020-04-29 11:40\n「觀光第一」成公害？京都飯店3年增5成，遊客多到在地人寧願出走他鄉？\n\nnippon.com\n\n2020-04-29 11:20\n成衣業第一槍！ESPRIT因疫情撤出亞洲，今後專攻歐洲市場\n\n中央社\n\n2020-04-28 15:30\n還沒領的小黃大哥快跟上！交通部紓困紅包已發逾8億，九成司機員有感\n\n張鎔千、任婉鵑\n\n2020-04-28 13:30\n繳稅季報到》投資基金也要繳稅！會計師：三大重點看懂才能節稅\n\n鄭惠方（艾蜜莉會計師）\n\n2020-04-28 11:52\n餓死也不吃夏威夷披薩，約鄰居在陽台開音樂會...義大利人這樣撐過疫情\n\n中央社\n\n2020-04-28 09:20\n疫情打趴經濟後，歐元會繼續跌嗎？關鍵指標一次看\n\n財經M平方\n\n2020-04-28 08:20\n為什麼疫情趨緩，台積電還是很緊張？法人擔憂：華為營收占14%，就怕川普又開口！\n\n中央社\n\n2020-04-28 07:50\n【下班經濟學】明年股利穩了！碰到股災照樣高配息？特別股投資術現身！\n\n下班經濟學\n\n2020-04-27 18:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "彰化第四選區蕭景田來勢洶洶 陳素月不敢大意 ": "彰化縣立委第四選區，被視為南彰化票倉，許多小黨推出人選意欲搶攻政黨票，高達7人登記角逐，參選大爆炸，選情主要仍呈藍綠對決，國民黨政壇老將蕭景田挾雄厚派系基層實力，挑戰欲爭取三連霸的民進黨立委陳素月，選情最緊繃，預料中間選民將成勝負關鍵。蕭景田在2012年立委選戰中對決前彰化縣長魏明谷，以878票之差飲恨，即退居幕後操盤；擅長組織戰的他，去年九合一大選即以挺韓大將之姿默默操兵練兵，年初更在7鄉鎮市泛藍首長、主席與基層民代支持下宣布參選，展現強大整合能量，來勢洶洶、志在必得。陳素月亦出身基層民代，2014年從縣議員轉換跑道選員林市長失利，2個月後卻反在2015年初立委補選中勝出，逆勢更上層樓，身經百戰、堪稱綠營最強女戰將，又是魏明谷嫡系子弟兵，肩負不能輸的壓力。陳素月首度投入立委補選就拿下5萬1907票，在泛藍分裂下以53.6%過半得票率出線，另3人合計得票數僅4萬4924票，差距懸殊；本屆藍綠兩人對決局面下狂掃9萬5518票、以57.2%得票率，比對手7萬1367票大贏將近15%，獲得壓倒性勝利；立委改制迄今，藍軍只在2008年勝出，其餘皆綠營拿下，顯見中間選民將成左右最後勝負的關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "姊夫不借2億元保釋金   前樂陞董座許金龍延押至明年3月 ": "前樂陞科技負責人許金龍被控在日商百尺竿頭公司收購樂陞科技破局案中，涉嫌坑殺股民。高院去年底將許判刑12年、罰金1億元，高院裁准許以2億元交保，許與哥哥許世龍向姊夫畢華民借款2億元後，今年3月11日交保離開看守所，但畢男日前向高院聲請發還保證金獲准，高院裁定羈押許金龍，並自明年元旦起延押2月。2016年日商百尺竿頭收購樂陞科技破局，爆發收購違約交割弊案，時任樂陞負責人的許金龍被控坑殺2萬名投資人，不法獲利40億7023萬多元，一審認為許男隻手遮天，犯後毫無悔意，態度不佳，將他判刑18年，去年11月29日，高院改判12年，當庭裁定2億元交保，但許說沒錢，未辦妥交保。許金龍上訴最高法院後，今年2月15日，高院代最高法院進行羈押訊問後，仍裁定讓許金龍以現金2億元交保並限制出境、出海且按時至居所轄區派出所報到，許直到今年3月11日才由籌足現金2億元辦妥交保，從台北看守所離開。不過，當初交保的2億元由許金龍哥哥許世龍向姐夫畢華民簽約借款，但畢華民因許金龍兄弟未依約在6個月內還款，加上年事已高，慢性病纏身，向法院聲請發還2億元保證金後，法官裁定許金龍須繼續羈押，並自明年元旦起延押2個月。＃許金龍 ＃樂陞 ＃收購 ＃日商 ＃百尺竿頭 ＃坑殺 ＃破局 ＃違約交割 ＃高院 ＃最高法院 ＃(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "手寫信謝台灣隊友 陳芳明讚小英這點": "政治中心／綜合報導2020總統大選已在11日圓滿結束，總統蔡英文以817萬0231票成功連任，更創下台灣民選總統的得票數歷史新高，雖然她當天就受訪、臉書發文感謝粉絲力挺，不過她又再度以「台灣隊長」的身分親手寫下感謝信，向所有「台灣隊友」致敬，說「為了台灣，團結合作，陪我再辣四年！」也讓作家陳芳明大讚「簡單明瞭的幾個字，可以看出蔡總統的平易近人」，並說「我們都是台灣隊友！」陳芳明13日晚間在臉書發文，只出自己的好友簡明仁因為是蔡英文的長期支持者，因此有收到蔡英文在選後發送的親筆感謝信，只見上面寫著「謝謝各位台灣隊友的支持，你們的每一張選票，都是守護台灣下一代的力量。未來，讓我們一起繼續努力。為了台灣，團結合作，陪我再辣四年！」將支持者稱為「台灣隊友」的，她也在署名處寫上「台灣隊長蔡英文」，拉近與粉絲之間的距離。陳芳明表示，蔡英文謹記上次九合一選舉時的教訓，獲得年輕人的支持，選後也不忘感謝支持者，用簡單的方式讓所有人感受到她的平易近人，讓大家都以「台灣隊友」自居，反觀對手敗選後卻對國際記者會放鴿子，讓陳芳明說「如果是真正的領袖，應該上台時要漂亮，下台的身影也一樣漂亮」，並說「這次證明台灣選民是具有智慧，選出一個風度優雅的領導人」。更多三立新聞網報導總統大選／817萬票連任 蔡英文：放下對立擁抱家人影／身無公職也無黨職 黃國昌茫然：我算退出政壇了嗎？影／北市福德宮開票所沒唱票 工作人員邊聊天邊計票影／黃國昌失業？網友力挺狂喊：讓他進NCC反紅媒",
        "【2020大選】區域立委爭鋒 民進黨48席、國民黨25席": "台灣第15任總統、副總統及第10屆立委選舉開票中，這次國會改選將選出區域立委73席、原住民立委6席和不分區立委34席，共113席的立委。《鏡週刊》整理當選名單如下：【區域立委】◎基隆市1號蔡適應（民進黨）、2號宋瑋莉（國民黨）、3號張耿輝（無黨籍）、4號楊石城（國會政黨聯盟）。基隆市選區：蔡適應（民進黨）自行宣布當選。 ◎台北市●第1選區：士林、北投1號王郁揚（無黨籍）、2號吳思瑤（民進黨）、3號李婉鈺（一邊一國行動黨）、4號孫士堅（合一行動聯盟）、5號賴宗育（人民民主黨）、6號方儉（綠黨）、7號汪志冰（國民黨）。吳思瑤（民進黨）自行宣布當選。 ●第2選區：大同、士林1號何志偉（民進黨）、2號郭啟源（中華統一促進黨）、3號巫超勝（宗教聯盟）、4號陳民乾（一邊一國行動黨）、5號孫大千（國民黨）、6號熊嘉玲（ 合一行動聯盟 ）。何志偉（民進黨）自行宣布當選。●第3選區：松山、中山1號何景榮（台灣民眾黨）、2號吳怡農（民進黨）、3號田方宇（安定力量）、4號蔣萬安（國民黨）。蔣萬安（國民黨）自行宣布當選。 ●第4選區：南港、內湖1號郭正典（一邊一國行動黨）、2號李彥秀（國民黨）、3號文祥志（ 宗教聯盟）、4號錢一凡（安定力量）、5號高嘉瑜（民進黨）、6號蕭蒼澤（喜樂島聯盟）、7號郭佩雯（綠黨）。高嘉瑜（民進黨）自行宣布當選。 ●第5選區：中正、萬華1號楊炯煌（聾國黨）、2號徐立信（無黨籍）、3號林郁方（國民黨）、4號盧憲孚（無黨籍）、5號邱一峰（一邊一國行動黨）、6號林昶佐（無黨籍）、7號黃義豐（無黨籍）、8號周慶峻（中華愛國同心黨）。林昶佐（無黨籍）自行宣布當選。●第6選區：大安1號沈宜璇（台灣維新）、2號楊攸凱（無黨籍）、3號林奕華（國民黨）、4號蕭瑞麟（無黨籍）、5號羅世晧（勞動黨）、6號謝佩芬（民進黨）、7號黃典本（無黨籍）、8號孟藹倫（中華婦女黨）、9號張余健（喜樂島聯盟）、10號葉日勤（台灣基進）。林奕華（國民黨）自行宣布當選。 ●第7選區：松山、信義1號王映心（台灣基進）、2號蔡宜芳（台灣民眾黨）、3號費鴻泰（國民黨）、4號許淑華（民進黨）、5號蘇伊文（言論自由聯盟）。費鴻泰（國民黨）自行宣布當選。●第8選區：中正、文山1號蕭曉玲（喜樂島聯盟）、2號華珮君（台灣動物保護黨）、3號彭子軒（無黨籍）、4號柯士翎（綠黨）、5號阮昭雄（民進黨）、6號賴士葆（國民黨）、7號顏銘緯（台灣基進）、8號李文（無黨籍）、9號張幸松（台灣民眾黨）。賴士葆（國民黨）自行宣布當選。 ◎新北市●第1選區：淡水、泰山、林口、三芝、石門、八里1號歐崇敬（無黨籍）、2號陳昭宏（無黨籍）、3號張衞航（時代力量）、4號張立蔭（無黨籍）、5號余長欣（綠黨）、6號呂孫綾（民進黨）、7號洪孟楷（國民黨）、8號陳榮太（台灣整復師聯盟工黨）。洪孟楷（國民黨）自行宣布當選。●第2選區：三重、蘆洲、五股1號林淑芬（民進黨）、2號龍大智（合一行動聯盟）、3號黃桂蘭（國民黨）。林淑芬（民進黨）自行宣布當選。 ●第3選區：三重1號羅和讚（無黨籍）、2號李翁月娥（無黨籍）、3號李崇威（無黨籍）、4號李旻蔚（台灣民眾黨）、5號蘇卿彥（無黨籍）、6號余天（民進黨）、7號林宜瑄（綠黨）。余天（民進黨）自行宣布當選。●第4選區：新莊1號朱約翰（無黨籍）、2號葉宏仁（一邊一國行動黨）、3號吳秉叡（民進黨）、4號黃博仁（勞動黨）、5號王斯儀（國會政黨聯盟）、6號陳俊憲（安定力量）、7號陳明義（國民黨）、8號張哲偉（綠黨）、9號林麗容（正黨）。吳秉叡（民進黨） 自行宣布當選。●第5選區：新莊、樹林、鶯歌1號蘇巧慧（民進黨）、2號黃志雄（國民黨）、3號徐金菊（中華照生黨）。蘇巧慧（民進黨）自行宣布當選。●第6選區：板橋1號張宏陸（民進黨）、2號陳玉鳳（中國和平統一黨）、3號石人仁（親民黨）、4號林國春（國民黨）。張宏陸（民進黨）自行宣布當選。●第7選區：板橋1號朱盛興（安定力量）、2號柯志恩（國民黨）、3號連石磊（台灣工黨）、4號黃足貞（無黨籍）、5號吳達偉（台灣民眾黨）、6號張源益（宗教聯盟）、7號羅致政（民進黨）。羅致政（民進黨）自行宣布當選。●第8選區：中和1號邱烽堯（國民黨）、2號蔡宗霖（一邊一國行動黨）、3號李國憲（安定力量）、4號許惠珍（天宙和平統一家庭黨）、5號江永昌（民進黨）、6號李正皓（親民黨）。江永昌（民進黨）自行宣布當選。 ●第9選區：中和、永和1號陳愷寧（台灣維新）、2號林聲洲（勞動黨）、3號蔡沐霖（民進黨）、4號林德福（國民黨）、5號楊智淵（一邊一國行動黨）、6號詹宇賢（台灣基進）。林德福（國民黨）自行宣布當選。●第10選區：三峽、土城1號林金結（國民黨）、2號吳琪銘（民進黨）、3號李縉穎（無黨籍）、4號劉瑞娜（無黨籍）、5號曾怡晴（合一行動聯盟）。吳琪銘（民進黨）自行宣布當選。 ●第11選區：新店、深坑、石碇、坪林、烏來1號廖再興（無黨籍）、2號臧汝興（勞動黨）、3號羅明才（國民黨）、4號李欣翰（台灣基進）、5號胡大剛（中華統一促進黨）、6號廖麗娟（合一行動聯盟）、7號張銘祐（民進黨）。羅明才（國民黨）自行宣布當選。●第12選區：汐止、瑞芳、平溪、雙溪、貢寮、金山、萬里1號賴嘉倫（時代力量）、2號張志偉（綠黨）、3號周武榮（無黨籍）、4號李永萍（國民黨）、5號張依維（中華統一促進黨）、6號賴品妤（民進黨）、7號孫繼正（安定力量）。賴品妤（民進黨）自行宣布當選。  ◎桃園市●第1選區：桃園、蘆竹、龜山1號陳根德（國民黨）、2號鄭運鵬（民進黨）、3號楊淂鉉（無黨籍）、4號陳泓維（台灣民眾黨）、5號沈育和（ 一邊一國行動黨）。鄭運鵬（民進黨）自行宣布當選。●第2選區：楊梅、大園、新屋、觀音1號黃世杰（民進黨）、2號吳文凱（ 台灣維新）、3號陳志豪（中華統一促進黨）、4號張馨云（台澎黨）、5號吳志揚（國民黨）。黃世杰（民進黨）自行宣布當選。●第3選區：中壢1號胡文中（中華文化復興在理黨）、2號魯明哲（國民黨）、3號李奇峰（宗教聯盟）、4號彭俊豪（民進黨）、5號林佳瑋（時代力量）、6號李文雄（無黨籍）。魯明哲（國民黨）自行宣布當選。●第4選區：桃園1號林國政（國會政黨聯盟）、2號李中（勞動黨）、3號吳清江（合一行動聯盟）、4號萬美玲（國民黨）、5號鄭寶清（民進黨）。萬美玲（國民黨）自行宣布當選。●第5選區：龍潭、平鎮1號呂玉玲（國民黨）、2號劉芳萍（勞動黨）、3號張誠（國會政黨聯盟 ）、4號易乃文（無黨籍）、5號蔣絜安（民進黨）。呂玉玲（國民黨）自行宣布當選。 ●第6選區：中壢、大溪、八德、復興1號陳學聖（國民黨）、2號趙正宇（無黨籍）。趙正宇（無黨籍）自行宣布當選。 ◎新竹市1號鄭正鈐（國民黨）、2號鄭宏輝（民進黨）、3號廖蓓瑩（國會政黨聯盟）、4號王榮德（無黨籍）、5號高鈺婷（時代力量）、6號曾楷耀（台灣維新 ）。鄭正鈐（國民黨）自行宣布當選。 ◎新竹縣●第1選區：竹北市、新埔、關西、湖口、新豐、芎林、尖石1號林為洲（國民黨）、2號劉復嵐（無黨籍）、3號余筱菁（綠黨）、4號吳旭智（國會政黨聯盟）、5號周江杰（民進黨）、6號傅家賢（無黨籍）。林為洲（國民黨）自行宣布當選。●第2選區：竹北市、竹東、橫山、北埔、寶山、峨眉、五峰1號林碩彥（台灣民眾黨）、2號陳冠宇（綠黨）、3號林思銘（國民黨）、4號鄭朝方（民進黨）、5號黃秀龍（無黨籍）、6號劉士睿（台灣基進）、7號邱靖雅（國會政黨聯盟）。林思銘（國民黨）自行宣布當選。  ◎苗栗縣●第1選區：苑裡、通霄、竹南、後龍、銅鑼、三義、西湖、造橋1號鍾林芷綸（台澎黨）、2號羅貴星（民進黨）、3號朱哲成（台灣民眾黨）、4號陳超明（國民黨）、5號朱英濠（無黨籍）、6號曾國良（無黨籍）。陳超明（國民黨）自行宣布當選。 ●第2選區：苗栗市、頭份、卓蘭、大湖、公館、南庄、頭屋、三灣、獅潭、泰安1號温俊勇（無黨籍）、2號徐定禎（民進黨）、3號曾宛菁（中華統一促進黨）、4號林名哲（勞動黨）、5號林昱同（台灣基進）、6號徐志榮（國民黨）。徐志榮（國民黨）自行宣布當選。  ◎台中市●第1選區：大甲、清水、梧棲、外埔、大安1號蔡其昌（民進黨）、2號林佳新（國民黨）、3號黃朝淵（親民黨）。蔡其昌（民進黨）自行宣布當選。 ●第2選區：沙鹿、烏日、大肚、龍井、霧峰1號顏寬恒（國民黨）、2號陳柏惟（台灣基進）。陳柏惟（台灣基進）自行宣布當選。●第3選區：后里、神岡、潭子、大雅1號朱立凡（宗教聯盟）、2號宋柏澄（台澎黨）、3號洪慈庸（無黨籍）、4號張睿倉（台灣民眾黨）、5號張烱春（喜樂島聯盟）、6號楊瓊瓔（國民黨）。楊瓊瓔（國民黨）自行宣布當選。●第4選區：西屯、南屯1號李家葳（中華統一促進黨）、2號陳志彬（無黨籍）、3號黃馨慧（國民黨）、4號楊書銘（國會政黨聯盟）、5號張渝江（台灣民眾黨）、6號張廖萬堅（民進黨）、7號紀經儀（合一行動聯盟）、8號林金連（無黨籍）。張廖萬堅（民進黨）自行宣布當選。●第5選區：北區、北屯1號段體佩（無黨籍）、2號莊競程（民進黨）、3號沈智慧（國民黨）、4號彭振芳（臺灣前進黨）、5號苗豐隆（無黨籍）、6號賴建豪（親民黨）、7號顧吉熙（無黨籍）、8號黃名白（無黨籍）、9號謝文卿（台灣民眾黨）。莊競程（民進黨）自行宣布當選。●第6選區：中區、東區、南區、西區1號楊木蘭（無黨籍）、2號黃國書（民進黨）、3號吳光中（親民黨）、4號洪偉富（宗教聯盟）、5號李中（國民黨）。黃國書（民進黨）自行宣布當選。 ●第7選區：太平、大里1號何欣純（民進黨）、2號蔣祖棋（司法正義黨）、3號林培基（一邊一國行動黨）、4號莊子富（國民黨）、5號傅若怡（合一行動聯盟）。何欣純（民進黨）自行宣布當選。●第8選區：豐原、東勢、新社、石岡、和平1號翁美春（民進黨）、2號江啟臣（國民黨）、3號朱智德（台灣維新）、4號劉星龍（無黨籍）。江啟臣（國民黨）自行宣布當選。 ◎彰化縣●第1選區：鹿港、和美、線西、伸港、福興、秀水1號柯呈枋（國民黨）、2號陳秀寶（民進黨）。陳秀寶（民進黨）自行宣布當選。 ●第2選區：彰化市、花壇、芬園1號張瀚天（國民黨）、2號黃秀芳（民進黨）、3號黃玉芬（無黨籍）。黃秀芳（民進黨）自行宣布當選。●第3選區：溪湖、埔鹽、埔心、北斗、二林、埤頭、芳苑、大城、竹塘、溪州1號謝衣鳳（國民黨）、2號楊麗香（無黨籍）、3號劉銀鬃（台澎黨）、4號洪宗熠（民進黨）。謝衣鳳（國民黨）自行宣布當選。 ●第4選區：員林、田中、大村、永靖、社頭、二水、田尾1號林怡彣（勞工黨）、2號洪祐輔（無黨籍）、3號蕭翠瑩（綠黨）、4號陳素月（民進黨）、5號蕭景田（國民黨）、6號陳志傑（安定力量）、7號何倍爾（勞動黨）。陳素月（民進黨）自行宣布當選。 ◎南投縣●第1選區：埔里、草屯、中寮、魚池、國姓、仁愛1號馬文君（國民黨）、2號蔡培慧（民進黨）。馬文君（國民黨）自行宣布當選。●第2選區：南投、竹山、集集、名間、鹿谷、水里、信義1號許淑華（國民黨）、2號謝福全（宗教聯盟）、3號吳承叡（台灣基進）、4號傅文佐（ 合一行動聯盟）、5號陳癸佑（民進黨）。許淑華（國民黨）自行宣布當選。 ◎雲林縣●第1選區：虎尾、土庫、北港、麥寮、東勢、褒忠、臺西、元長、四湖、口湖、水林1號張嘉郡（國民黨）、2號蘇治芬（民進黨）、3號林富源（無黨籍）、4號李昭儀（台灣革命黨）。蘇治芬（民進黨）自行宣布當選。 ●第2選區：斗六、斗南、西螺、古坑、大埤、莿桐、林內、二崙、崙背1號彭新銘（無黨籍）、2號劉建國（民進黨）、3號張永津（喜樂島聯盟）、4號謝淑亞（國民黨）。劉建國（民進黨）自行宣布當選。  ◎嘉義市1號陳泰山（無黨籍）、2號凌子楚（無黨籍）、3號戴寧（無黨籍）、4號黃宏成台灣阿成世界偉人財神總統（無黨籍）、5號傅大偉（國民黨）、6號王美惠（民進黨）、7號蔡永泉（無黨籍）、8號郭瑞豐（國會政黨聯盟）。王美惠（民進黨）自行宣布當選。 ◎嘉義縣●第1選區：太保、朴子、布袋、六腳、東石、義竹、鹿草、水上1號黃俊雄（喜樂島聯盟）、2號王啓澧（國民黨）、3號黃奕瑄（中華統一促進黨）、4號蔡易餘（民進黨）。蔡易餘（民進黨）自行宣布當選。●第2選區：大林、民雄、溪口、新港、中埔、竹崎、梅山、番路、大埔、阿里山1號許能通（無黨籍）、2號許韶珍（喜樂島聯盟）、3號林國慶（無黨籍）、4號簡明廉（無黨籍）、5號陳明文（民進黨）、6號王金山（台灣維新）。陳明文（民進黨）自行宣布當選。 ◎台南市●第1選區：新營、鹽水、白河、柳營、後壁、東山、下營、六甲、學甲、將軍、北門1號康淑敏（中華聯合黨）、2號顏耀星（台灣民眾黨）、 3號賴惠員（民進黨）、4號蔡承攸（合一行動聯盟）、5號蘇志仁（宗教聯盟）、6號黃天辰（台灣民意黨）、7號蔡育輝（國民黨）。賴惠員（民進黨）自行宣布當選。 ●第2選區：麻豆、官田、大內、佳里、西港、七股、善化、安定、山上、玉井、楠西、南化、左鎮1號王章記（宗教聯盟）、2號李武龍（國民黨）、3號郭國文（民進黨）。郭國文（民進黨）自行宣布當選。●第3選區：北區、安南1號陳西安（無黨籍）、2號童小芸（國民黨）、3號陳亭妃（民進黨）、4號鄧秀寶（親民黨）。陳亭妃（民進黨）自行宣布當選。 ●第4選區：新化、新市、永康1號蔡明峰（無黨籍）、2號溫米樂（圓黨）、 3號林志文（一邊一國行動黨）、4號林燕祝（國民黨）、5號林淑娟（宗教聯盟）、6號林宜瑾 （民進黨）。林宜瑾（民進黨）自行宣布當選。 ●第5選區：東區、南區、安平、中西區1號李伯利（安定力量）、2號林義豐（無黨籍）、 3號林俊憲（民進黨）、4號蔡淑惠（國民黨）、5號陳致曉（無黨籍）、6號吳炳輝（無黨籍）。林俊憲（民進黨）自行宣布當選。●第6選區：仁德、歸仁、關廟、龍崎、東區1號李晉豪（安定力量）、2號洪秀柱（國民黨）、 3號唐宇姮 （台澎黨）、4號王定宇（民進黨）、5號翁語含（台灣維新）。王定宇（民進黨）自行宣布當選。 ◎高雄市●第1選區：大樹、大社、燕巢、田寮、阿蓮、旗山、美濃、六龜、甲仙、杉林、內門、茂林、桃源、那瑪夏1號晏揚清（台灣工黨）、2號王齡嬌（國民黨）、3號邱議瑩（民進黨）、4號黃綉晶（親民黨）、5號羅鼎城（台灣民眾黨）。邱議瑩（民進黨）自行宣布當選。 ●第2選區：岡山、橋頭、路竹、湖內、茄萣、永安、彌陀、梓官1號黃韻涵（國民黨）、2號邱志偉（民進黨）、3號李柏融（台灣維新）。邱志偉（民進黨）自行宣布當選。 ●第3選區：左營、楠梓1號柳淑芳（台灣獨立黨）、2號湯金全（無黨籍）、3號李郭秋蘭（宗教聯盟）、4號莊于萱（喜樂島聯盟）、5號鄭品娟（國會政黨聯盟）、6號黃昭順（國民黨）、7號郭新政（無黨籍）、8號劉世芳（民進黨）、9號蘇博廷（親民黨）、10號莊貽量（台灣民眾黨）、11號王貴雄（興中同盟會）。劉世芳（民進黨）自行宣布當選。●第4選區：林園、大寮、仁武、鳥松1號林岱樺（民進黨）、2號黃兆呈（台灣維新）、3號周凱崙（無黨籍）、4號孫蓬逸（台澎黨）、5號徐慶煌（國民黨）。林岱樺（民進黨）自行宣布當選。●第5選區：三民、苓雅1號李佳玲（台灣民眾黨）、2號黃柏霖（國民黨）、3號李昆澤（民進黨）。李昆澤（民進黨）自行宣布當選。 ●第6選區：鹽埕、鼓山、新興、前金、苓雅1號李鎔任（國會政黨聯盟）、2號林鴻正（喜樂島聯盟）、3號劉仙娥（勞動黨）、4號周金榜（無黨籍）、5號吳佩蓉（無黨籍）、6號吳益政（親民黨）、7號劉哲嘉（台澎黨）、8號李建輝（台灣維新）、9號趙天麟（民進黨）、10號陳美雅（國民黨）。趙天麟（民進黨）自行宣布當選。●第7選區：鳳山1號李雅靜（國民黨）、2號吳青木（台澎黨）、3號許智傑（民進黨）、4號葉鳳強（無黨籍）、5號陳惠敏（時代力量）、6號林杰正（無黨籍）、7號秦詩雁（親民黨）。許智傑（民進黨） 自行宣布當選。●第8選區：前鎮、旗津、小港1號敖博勝（台灣民眾黨）、2號陳麗娜（國民黨）、3號賴瑞隆（民進黨）、4號蔡媽福（宗教聯盟）。賴瑞隆（民進黨）自行宣布當選。 ◎屏東縣●第1選區：屏東市、長治、麟洛、九如、里港、鹽埔、高樹、內埔、三地門、霧臺、瑪家1號葉壽山（國民黨）、2號鍾佳濱（民進黨）、3號黃冬輝（無黨籍）、4號蔣月惠（無黨籍）、5號秦鴻明（無黨籍）、6號潘偉龍（一邊一國行動黨）。鍾佳濱（民進黨）自行宣布當選。●第2選區：潮州、東港、恆春、萬丹、萬巒、竹田、新埤、枋寮、新園、崁頂、林邊、南州、佳冬、琉球、車城、滿州、枋山、泰武、來義、春日、獅子、牡丹1號鄭朝明（無黨籍）、2號周佳琪（國民黨）、3號蘇震清（無黨籍）、4號何秋葺（台灣工黨）、5號何麗莉（中華統一促進黨）、6號姚宗翰（無黨籍）、7號鄭文龍（國會政黨聯盟）、8號張怡（無黨籍）、9號馮家芸（台澎黨）。蘇震清（無黨籍）自行宣布當選。 ◎宜蘭縣1號黃定和（無黨籍）、2號陳歐珀（民進黨）、3號許育嘉（勞動黨）、4號林獻山（台灣維新）、5號呂國華（國民黨）、6號孫博萮（無黨籍）。陳歐珀（民進黨）自行宣布當選。 ◎花蓮縣1號蕭嘉豪（民生公益）、2號蕭美琴（民進黨）、3號黃啟嘉（國民黨）、4號許願神（臺灣前進黨）、5號曹純明（中華統一促進黨）、6號傅崐萁（無黨籍）。傅崐萁（無黨籍）自行宣布當選。 ◎台東縣1號張志明（國民黨）、2號陳允萍（台灣民眾黨）、3號張坤和（無黨籍）、4號劉櫂豪（民進黨）。劉櫂豪（民進黨）自行宣布當選。  ◎澎湖縣1號呂應宏（喜樂島聯盟）、2號歐中慨（國民黨）、3號楊曜（民進黨）。楊曜（民進黨）自行宣布當選。  ◎金門縣1號洪志恒（金門高粱黨）、2號許丕肯（中華新住民黨）、3號陳滄江（無黨籍）、4號林志錦（無黨籍）、5號洪正（台灣基進）、6號盧月香（中國生產黨）、7號陳福海（無黨籍）、8號洪和成（無黨籍）、9號陳玉珍（國民黨）、10號程耀德（中華統一促進黨）。陳玉珍（國民黨）自行宣布當選。  ◎連江縣1號曹爾忠（無黨籍）、2號李問（民進黨）、3號陳雪生（國民黨）、4號李克焜（國會政黨聯盟）、5號王長明（無黨籍）。陳雪生（國民黨）自行宣布當選。  【平地原住民】1號鄭天財（國民黨）、2號巫化．巴阿立佑司（喜樂島聯盟）、3號黃仁（國民黨）、4號高潞．以用（台灣維新）、5號曾美華（安定力量）、6號楊進福（無黨）、7號達佶祐‧卡造（合一行動聯盟）、8號張寶美（合一行動聯盟）、9號陳瑩（民進黨）、10號廖國棟（國民黨）。鄭天財（國民黨）、陳瑩（民進黨）、10號廖國棟（國民黨）自行宣布當選。 【山地原住民】1號伍麗華（民進黨）、2號林曉婷（無黨）、3號高畹芯（喜樂島聯盟）、4號高金素梅（無黨）、5號張曜羣（綠黨）、6號撒卡伊（台澎黨）、7號伊斯坦大．貝雅夫．正福（無黨）、8號章正輝（國民黨）、9號錢宥均（安定力量）、10號孔文吉（國民黨）、11號林信義（無黨）。伍麗華（民進黨）、高金素梅（無黨）、孔文吉（國民黨）自行宣布當選。所有開票數據皆以中選會最終公布結果為主。更多鏡週刊報導【2020大選】總統大選結果出爐 蔡英文大勝265萬票【2020大選】連任成功 金門立委陳玉珍自行宣布當選【2020大選】中選會第一筆數據出爐 韓國瑜暫時領先蔡英文更多政治相關新聞「芒果乾」操作得宜 總統順利連任關鍵聽取民意 謝龍介暫緩選黨主席落選立委後的下一步？ 黃國昌回應了不會退黨 高虹安：有人放話中傷郭董民眾黨成不關鍵少數 柯2024之路顛簸相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "台南提高生育獎勵金 生第5胎補助5萬 ": "台南市提高生育獎勵金，2020年1月1日起，產婦生第5個以後每名新生兒由3萬元提高到5萬元，這是市府繼去年起將產婦生產第3名以後新生兒由每名發1萬2000元提高到3萬元後，再度釋出提高福利的政策，希望民眾能感受到市府一份祝福心意，還有社會對產婦及新生兒的恭喜及祝福。各縣市都有專屬「催生」方案，生育補助金額各有不同，台南市第1胎獎勵金6都最低，只有6000元，但今年推出生育第5個獎勵金5萬元的福利，則堪稱是六都創舉。台南市長黃偉哲直言，生到第5個孩子真的很辛苦，沒有補助實在說不過去，但也認為各縣市紛紛推出生育補助金，其實對於解決少子化的人口提升很有限，如何「幫忙養小孩」才是更需要思考的方向。黃偉哲認為，各縣市都在比拚生育補助金誰給得多，造成財政負擔增加，而且，生育補助金提高生育率的效益實在太有限，民眾不會為了1、2萬元而產生了育兒的動機，反而會產生為了補助金而「遷戶囗」的情形，他直言，一點意思都沒有。黃偉哲強調，這也是台南市為何一直對生育補助金政策保持「遲疑、保守」態度，他認為，政府應該思考的是，健全完善教育環境及減輕父母養育小孩的經濟負擔，比花錢補助更加重要。他以台南市為例，生育補助金一年就要編列1、2億元，這些經費若用於照顧婦幼教育、關懷弱勢也是很好。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "韓國瑜228致詞屢曝「紅色」觀點  尹立：是中聯辦給的講稿？ ": "高雄市長韓國瑜今（28）日上午出席二二八事件追思會，他誤將228講成823引來各界批評。發起罷韓行動的「WeCare高雄」創辦人尹立表示，韓國瑜提到「簡吉」只會讓人再次想到韓曾經去中聯辦，「因為簡吉在共產黨心中就是政治宣傳的角色，而韓國瑜的程度絕不可能了解簡吉在那個時代深沉的意義」。尹立在臉書表示，228講成823或許只能說是無心（是什麼樣的人會用台語把228講成823？），只是很廢的是「照稿唸還會唸錯」。他也說道，用簡吉老師的故事當主軸，才讓他驚訝到不行，「誰都可以講簡吉，就是韓國瑜完全沒有資格」。尹立提到2018年藝術節他們曾做簡吉，在這之前，高雄文化局做過很多研究，「包含我跟製作團隊也多次跟簡吉的兒子簡明仁董事長討教，之後登上衛武營讓我們自製的大劇可以呈現在世人面前」。尹立表示，一方面簡吉是高雄人，鳳山人的大時代不被看見的歷史搬上衛武營舞台；另一方面是人生的悲劇性，主要是長期左翼抗日在台灣不被看見，「我們談蔣渭水、林獻堂但是不大談蔗農事件」。他強調，「關鍵是當年的左翼可不是今天的中國共產黨」，但中國共產黨則謊稱228就是國共內戰的延伸，反抗的都是台共。「這就如同把228只放在外來政權跟台灣人的二元論一樣是純政治性的解讀。」尹立痛批，韓國瑜講簡吉只會讓人再一次想到去中聯辦。「因為簡吉在共產黨心中就是政治宣傳的角色，而韓國瑜的程度絕不可能了解簡吉在那個時代深沉的意義。」針對韓國瑜致詞所用的文稿，尹立直言，「只有一個可能，就是中聯辦給的稿」，228受難者也有共產黨，共產黨也有台灣人。只是中聯辦殊不知，228紀念時間很早，「韓國瑜的作息無法成功達成中聯辦給的任務！所以823成為焦點了！」高市新聞局長鄭照新表示，韓市長以肅穆心情紀念228，口誤確實應該反省，但呼籲有心人不必見獵心喜，硬扯罷免，酒醉，甚至抹紅等，反而讓228紀念反省的莊重意義失焦。點選關鍵字看更多 :",
        "韓粉注意！胡幼偉：選舉奧步要來了？ ": "行政院前發言人、傳播學者胡幼偉，向來力挺國民黨總統候選人韓國瑜，今日更發文提醒，台灣每四年都會在選舉前一天多出個節日——「台灣選舉奧步節」！台灣人民被「訓練有素」，故只要選前出現風吹草動，都會被視為對手「大補丸」；更意有所指道：「猜猜看，是誰把大家訓練成對選舉奧步產生了抗體呢？答對了！就是他們啊！」胡幼偉在臉書發文，直言：「台灣事實上每四年多出了一個節日，它是在總統大選投票日的前一天，我稱之為『台灣選舉奧步節』！這一天，從天亮開始，所有台灣民眾都會睜大眼睛、豎起耳朵，隨時注意選舉奧步出現了沒？」胡幼偉進一步指出：「這一天，大家見面時的彼此問候語都是：『有沒有狀況？』或是『還沒有動靜？』這一天的中午，是一個時間斷點。如果奧步上午沒有出現，下午，所有人會更加緊張，共同等待奧步的出現。然後，如果傍晚六點前奧步還是沒出現，大家會有點小失望，只好各自回家，繼續猜測奧步會在晚上幾點出現！如果選前之夜造勢活動結束時，奧步竟然都沒出現，大家才會在一點點的不可思議中，帶著一絲絲的小心就寢。」不僅如此，胡幼偉更意有所指道：「因為投票前一日已經成為奧步節。因此，在這一天發生的所有事情，都會被視為奧步！但也正因爲如此，要出奧步，就變得愈來愈困難。真要搞奧步，不管怎麼搞，都會立刻成為競選對手的大補丸！那麼，猜猜看，是誰把大家訓練成對選舉奧步產生了抗體呢？答對了！就是他們啊！」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "韓國瑜拿簡吉抗爭比喻228 尹立質疑：中聯辦給的稿？ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高雄市長韓國瑜今天參加228事件73周年追思紀念，口誤連連，拿簡吉抗爭比喻228也遭批評。（記者葛祐豪攝）〔記者葛祐豪／高雄報導〕高雄市長韓國瑜今天參加228事件73周年追思紀念，口誤將228講成823，並花了好幾分鐘講述農民運動領導者簡吉的故事。對此，Wecare高雄發起人尹立質疑說，以韓國瑜的程度，絕不可能了解簡吉在那個時代深沉的意義，他認為是「中聯辦給的稿」。對此，高雄市新聞局長鄭照新表示，韓市長以肅穆心情紀念228，口誤確實應該反省，但呼籲有心人不必見獵心喜，硬扯罷免，酒醉，甚至抹紅等，反而讓228紀念反省的莊重意義失焦。請繼續往下閱讀...高市府表示，韓市長只是單純講述簡吉的故事，希望大家都能在紀念日中，找出屬於自己的和平意義，而紀念和平最好的方法，正是以和平慰弔先靈。228留給台灣的，不只是傷痛，更是人權關懷與民主自由的精神。韓國瑜今天在228事件追思紀念致詞時，花了好幾分鐘講述生於鳳山、曾加入台灣共產黨的農民運動領導者簡吉的故事，簡吉最後犧牲於1950年代台灣白色恐怖時期。事實上，2018年高雄藝術節，當時任高雄市文化局長的尹立，曾把簡吉的故事搬上舞台，他做過很多研究，還多次跟簡吉的兒子簡明仁董事長（大眾集團創辦人、王永慶女婿）討教。對此，尹立認為：「228講成823或許只能說是無心，只是很廢的是，照稿唸還會唸錯，但用簡吉老師的故事當主軸，才是讓我驚訝到不行」尹立指出，簡吉的長期左翼抗日，在台灣不被看見，我們可以談蔣渭水、林獻堂，但是不大談蔗農事件，關鍵是當年的左翼，可不是今天的中國共產黨。但中國共產黨卻謊稱228就是國共內戰的延伸，反抗的都是台共。尹立強調，誰都可以講簡吉，就是韓國瑜完全沒有資格，韓國瑜講簡吉，只會讓人再一次想到去中聯辦，因為簡吉在共產黨心中，就是政治宣傳的角色，以韓國瑜的程度，絕不可能了解簡吉在那個時代深沉的意義。尹立認為：「只有一個可能，就是中聯辦給的稿」，因為228受難者也有共產黨，共產黨也有台灣人。台灣基進也說，韓國瑜以日本時代農運要角簡吉抗爭的故事，來比喻228，根本不倫不類，在228紀念活動大談日本統治時期的故事，就是為了將「日治」與「民國」做連結，淡化國民黨在228對台灣人屠殺的罪行，不斷要民眾放下仇恨，卻隻字不談228元兇蔣介石。台灣基進新聞部副主任張博洋指出，韓市長從頭到尾，都在推卸國民黨的責任，但這種淡化228傷痕的做法，有別於當年國民黨軍隊的槍砲，是換個方式用言論及政府態度，再次的凌遲受難者家屬，非常可惡。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜嘴軟228變823 他猛酸：你他X真棒韓國瑜「二二八」說成「八二三」陳柏惟酸：喝少一點大睦建設前進青埔 50億五案一次聯銷首度出席二二八活動  韓國瑜致詞：今天是八二三73週年⋯⋯謝雪紅？王雪紅？ 他爆韓國瑜傻傻分不清24小時線上辦理華銀力挺企業及勞工韓國瑜追思228說成「823」 市議員轟：這是心態的展現韓國瑜又鬧笑話！ 致詞脫口「今是八二三73週年」\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    台海軍情》美EP-3E電偵機現身 在台灣西南空域繞飛監控共軍動態                                    \n                    高市府限制學校出借投開票所 時力議員林于凱：防疫？還是防投票？                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "對照敗選者放鴿子 作家：「台灣隊長」平易近人 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆總統蔡英文11日勝選，打敗對手韓國瑜成為我國第15任總統。（資料照）〔即時新聞／綜合報導〕總統蔡英文贏得2020年總統大選，勝選當晚公開向全國民眾致謝，作家陳芳明指出，小英也另外親筆寫下對支持者的感激，並署名「台灣隊長」，照片曝光令所有網友都相當感動，對照敗選者放記者鴿子吃火鍋，小英更顯平易近人。陳芳明今（13）日晚間在臉書發文稱「我的好友簡明仁是長期支持者，收到蔡總統的字條」，字條上寫著：「謝謝各位台灣隊友的支持，你們的每一張選票，都是守護台灣下一代的力量。未來，讓我們一起繼續努力。為了台灣，團結合作，陪我再辣四年」，最後小英以「台灣隊長」署名，文末註記「1.11.2020」就是投票日當天。事實上，開票當晚有加小英LINE群組的人，都有收到這份感謝。請繼續往下閱讀...陳芳明表示，蔡英文總統當選後，不忘給她的支持者感謝，她能夠洗刷九合一的敗選教訓，是因積極改革獲得年輕人全力支持，從簡單明瞭的幾個字，可以看出蔡總統的平易近人，反觀另一位角逐者敗選後，竟放外媒鴿子跑去吃火鍋，「如果是真正的領袖，應該上台時要漂亮，下台的身影也一樣漂亮。這次證明台灣選民是具有智慧，選出一個風度優雅的領導人」。網友們看見貼文，都相當感動地紛紛留言指出「韓臭魚最糟糕的是，竟然告訴媒體，『因為怕韓粉傷心不接受採訪』。這完全是逃避責任」、「民進黨遇事能夠深切反省並確實改善，內部爭議可以討論但對外一定團結，這一點一直是國民黨無法做到的」。陳芳明臉書全文（本文、照片獲得授權）陳芳明指出，蔡英文除了公開致謝，還親筆感謝支持者，令人感動。（陳芳明提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中國網友不滿小英當選 籲「14億人都來投票」被封帳李來希辭退撫基金監理會委員 為敗選遷怒：吳敦義快下台！美股蓄勢待發  快趁機進場撿便宜！地方派系全倒光！林濁水點出國民黨必然慘敗原因中國干預大選無效直接動武？德國媒體說話了！波動求「升」術 四件事不能忘2020不分區立委各黨席次出爐！吳敦義、黃國昌都沒上\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    台海軍情》美EP-3E電偵機現身 在台灣西南空域繞飛監控共軍動態                                    \n                    高市府限制學校出借投開票所 時力議員林于凱：防疫？還是防投票？                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "張志明聲援村民 劉櫂豪反批抹黑 南田建火箭場 藍批政府鴨霸 ": "晉陞太空科技公司在台東縣達仁鄉南田村建火箭發射場，引發村民抗議，國民黨台東區域立委候選人張志明等人8日前往聲援，怒批政府鴨霸，阻礙台東發展，立委劉櫂豪更是漠不關心；劉陣營則對扭曲抹黑的政治口水強烈譴責。張志明8日偕同山地原住民立委候選人章正輝及前台東縣長黃健庭，在達仁橋上聲援拉布條抗議的村民，高喊「反對欺騙鴨霸的政府，民進黨下台」。張志明表示，在台26線上建蓋火箭場，不僅違反行政程序，更阻礙台東的發展，他說，發射場緊臨台26線，發射後的廢氣及廢料，可能影響生態環境，萬一發射失敗，是否就把這條路給毀了，更令人遺憾的是，整起事件彷彿劉櫂豪都無關，令人質疑是否護航蔡政府的太空政策。章正輝則表示，這件事就如同蘭嶼核廢料一樣，從一開始的罐頭場，到最後變成核廢場，晉陞對外說是科技養蝦場，卻成火箭場，欺騙手法絕不原諒。劉櫂豪競選總部發言人黃治維回應，國家實驗研究院早就公開發出說明稿，指出晉陞民間公司，基地建物與設施建造，需遵守台東縣政府相關規定。台東縣政府也呼籲業者限期提出申請，並盡速與當地民眾溝通以取得共識。他說，民眾要唾棄這種扭曲抹黑的政治口水，也對國民黨過去在蘭嶼用罐頭工廠欺騙蓋核廢料的歷史，但國民黨毫無道歉悔改之意，予以強烈譴責。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "洪秀柱最後關頭衝刺 讚韓國瑜不畏難 ": "洪秀柱今（7）日上午走進東區崇德市場逐攤拜票，不少攤商簇擁等著要與她合影，還有民眾得知她來市場拜票，專程跑來為她打氣，人氣相當旺。被問到國民黨總統候選人韓國瑜1月9日台北凱道大會師，洪秀柱說，期待凱道造勢成功，自己雖然也想參加，但台南是艱困選區，自己絕對不能疏忽台南選區最後關頭決戰，她將不北上，堅守台南全力衝刺。由於韓國瑜甫上綠營節目專訪，她也提到，很少看到總統候選人去參加綠營節目，這就是韓國瑜令人佩服的地方，好比去上《博恩夜夜秀》雖被嘲諷消遣，年輕人舉牌討厭他，但他勇於接受挑戰也獲得掌聲不斷，這一點值得大家學習，「不要畏懼艱難與挑戰，這是很好的示範。」洪秀柱從早跑到晚，下午轉往崇義黃昏市場拜票，傍晚又到東區站路口，晚上回防仁德區參加餐會，接著回到大東夜市拜票，從早到晚，馬不停蹄搶攻不同年齡層的票源。洪秀柱說，選戰到了關鍵時刻，最重要的就是抓緊所剩不的時間，再次掃早市、黃昏市場、站街頭、車隊掃街，這些都會再次加強，絕對不會放棄跟選民接觸的機會，昨早的崇德市場，因為範圍太大，她甚至來訪3遍以上，就是希望可以跟大家都握到手、請託支持。她強調，剩下最後這幾天要做的最重要事就是勤拜票，有些地方一次、兩次走不完，就再多走幾次，鄉親熱情的回饋跟滿滿期盼，也讓她有信心這場選戰一定要選贏。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "自由廣場》韓國瑜真懂簡吉？ ": "自由時報APP看新聞又抽獎爆◎ 吳義德認識故簡吉老師，是二○一○年受簡吉兒子簡明仁邀請參加《簡吉與台灣農民運動展》至今。他很關心故鄉鳳山蔗農，第一次蔗農事件的原由，正是他見到學生課外還要下田勞動，面黃飢瘦，無法正常學習。相較之下，自己當教員只是「領月俸的盜賊」，因此辭去教職，開始為農民的權益奔走。二○一八年十一月十七日，高雄鳳山國小設立簡吉紀念館，向簡吉老師致敬。二○一八年十一月二十四日，衛武營也演出舞台劇《簡吉奏鳴曲》，刻劃簡吉和陳何夫婦的故事，追念一個跨越時代的農民運動領袖。在《從大眾出發》一書中曾紀載，簡明仁與王永慶之女王雪齡交往時，王永慶知道他是白色恐怖受難者子弟，不但沒有阻止來往，還說：「這樣家庭出身的孩子，能吃苦、肯努力，一定是好丈夫。」昨天高雄市長韓國瑜參加二二八事件追思紀念，花了好幾分鐘講述簡吉的故事，Wecare高雄發起人尹立質疑說，以韓國瑜的程度，絕不可能了解簡吉在那個時代深沉的意義，質疑是「中聯辦給的稿」。筆者認為此推論相當合邏輯，或許韓市長最近看了一些簡吉的資訊？筆者是彰化人，簡吉最要好的同志，正是彰化二林的李應章醫生。他是鄉村醫生，行醫多年後，發現台灣人的真正病因是飢餓貧困，因此帶領二林蔗農起來反抗殖民政權。希望台灣鄉親能一起來認識真正愛台灣、同胞的民族英雄簡吉。（作者為台灣長老教會牧師，台南市民）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "隔離營一室20人除罩聚賭  興奮噴口水　有輸10萬者簽欠單 ": "",
        "韓談白色恐怖 尹立：他沒資格因為…": "政治中心／綜合報導今天是228事件73周年，高雄市政府循往例，在228和平公園舉辦悼念活動，高雄市長韓國瑜今早出席參加228紀念活動，並花了好幾分鐘講述農民運動領導者簡吉的故事，不過罷韓四君子之一的尹立，卻發文表示，誰都可以講簡吉，就是韓國瑜完全沒有資格，痛批他不可能了解簡吉在那個時代深沉的意義。尹立今（28）日臉書發文，指出在2018年他還在擔任高雄市文化局長時，簡吉的故事就已經登上衛武營藝術節的舞台，事前整個團隊也多次與簡吉的兒子、大眾集團創辦人簡明仁請教；而韓國瑜談到簡吉只會讓人再一次聯想到踏進中聯辦。因為簡吉在共產黨心中就是政治宣傳的角色，而韓國瑜的程度絕不可能了解簡吉在那個時代深沉的意義，所以只有一個可能，就是這份稿子是中聯辦給的。尹立還表示誰都可以講簡吉，就是韓國瑜完全沒有資格！尹立也不忘開酸韓國瑜今日不小心口誤把228講成823，痛批是什麼樣的人會用台語把228講成823？照稿唸還會唸錯？ 更多三立新聞網報導韓國瑜228講成823被轟爆…韓粉超不捨集體出動取暖！韓國瑜228講成823！陳致中怒酸：你醉了嗎？無法原諒韓國瑜口誤！王瑞德喊幸好817打敗552…嗆罷免大草包韓國瑜追思228說成823 林智鴻怒轟：這是心態的展現",
        "謝龍介、翁立友合體高人氣 陪葉壽山掃街人潮不斷 ": "屏東立委第一選區國民黨候選人葉壽山，7日邀請到台南市議員謝龍介及金曲歌王翁立友助選，到屏東市建國市場掃街拜票，受到選民熱烈歡迎，市場內擠滿人潮，支持者除了掏出手機爭相合影，還有菜販送上鳳梨、菜頭，祝他高票當選。上午10時30分葉壽山在翁立友、謝龍介及前立委王進士等人陪同下，到建國市場拜票，不少民眾看到謝龍介和翁立友都非常驚喜，擠上前要合照。謝龍介拿出流利的台語來為葉壽山贊聲，搏得民眾掌聲不斷；翁立友也解說當初他和葉壽山認識的經過。謝龍介認為，韓國瑜的選情是倒吃甘蔗，庶民的覺醒讓長期支持民進黨的好朋友跑來支持韓，是民進黨意想不到的。民進黨沒想到這3年多來，百姓過得不好，苦又悶，很多中南部民眾及農漁民覺得韓國瑜可以同理心和他們站在一起，這是韓逆轉勝最大的基礎和王牌。拜票隊伍所到之處都擠滿人潮，尤其謝龍介特別受歡迎，不斷被要求合影，還有民眾直接來個熱情擁抱。為避免人潮影響業者生意及交通，葉壽山不斷向店家致意，攤商則不在意送上鳳梨、菜頭、香蕉，祝他高票當選。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "2020區域、原民立委開票結束  79席當選名單揭曉！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣第15任總統、副總統及第10屆立委選舉投開票11日登場，這次國會改選將選出113席立委，共有410位區域立委候選人角逐73個席次，另由19個政黨提出217位候選人爭搶34席不分區立委席次。（記者陳建志攝）本報提供即時開票服務，透過手機開啟本報的選舉頁面專區，立即掌握最新開票結果。首次上稿 17:17更新時間 22:58請繼續往下閱讀...〔即時新聞／綜合報導〕台灣第15任總統、副總統及第10屆立委選舉投開票11日登場，這次國會改選將選出113席立委，共有410位區域立委候選人角逐73個席次，另由19個政黨提出217位候選人爭搶34席不分區立委席次。稍早投票結束，目前陸續開票中，以下為全台區域及平地原住民、山地原住民立委當選名單，藍字☑為當選者。☑1號蔡適應（現任、民進黨）、2號宋瑋莉（國民黨）、3號張耿輝（無黨籍）、4號楊石城（國會政黨聯盟）。●第1選舉區：士林、北投1號王郁揚（無黨籍）、☑2號吳思瑤（現任、民進黨）、3號李婉鈺（一邊一國行動黨）、4號孫士堅（合一行動聯盟）、5號賴宗育（人民民主黨）、6號方儉（綠黨）、7號汪志冰（國民黨）。●第2選舉區：大同、士林☑1號何志偉（現任、民進黨）、2號郭啟源（中華統一促進黨）、3號巫超勝（宗教聯盟）、4號陳民乾（一邊一國行動黨）、5號孫大千（國民黨）、6號熊嘉玲（ 合一行動聯盟 ）。●第3選舉區：松山、中山1號何景榮（台灣民眾黨）、2號吳怡農（民進黨）、3號田方宇（安定力量）、☑4號蔣萬安（現任、國民黨）。●第4選舉區：南港、內湖1號郭正典（一邊一國行動黨）、2號李彥秀（現任、國民黨）、3號文祥志（ 宗教聯盟）、4號錢一凡（安定力量）、☑5號高嘉瑜（民進黨）、6號蕭蒼澤（喜樂島聯盟）、7號郭佩雯（綠黨）。●第5選舉區：中正、萬華1號楊炯煌（聾國黨）、2號徐立信（無黨籍）、3號林郁方（國民黨）、4號盧憲孚（無黨籍）、5號邱一峰（一邊一國行動黨）、☑6號林昶佐（現任、無黨籍）、7號黃義豐（無黨籍）、8號周慶峻（中華愛國同心黨）。●第6選舉區：大安1號沈宜璇（台灣維新）、2號楊攸凱（無黨籍）、☑3號林奕華（現任、國民黨）、4號蕭瑞麟（無黨籍）、5號羅世晧（勞動黨）、6號謝佩芬（民進黨）、7號黃典本（無黨籍）、8號孟藹倫（中華婦女黨）、9號張余健（喜樂島聯盟）、10號葉日勤（台灣基進）。●第7選舉區：松山、信義1號王映心（台灣基進）、2號蔡宜芳（台灣民眾黨）、☑3號費鴻泰（現任、國民黨）、4號許淑華（民進黨）、5號蘇伊文（言論自由聯盟）。●第8選舉區：中正、文山1號蕭曉玲（喜樂島聯盟）、2號華珮君（台灣動物保護黨）、3號彭子軒（無黨籍）、4號柯士翎（綠黨）、5號阮昭雄（民進黨）、☑6號賴士葆（現任、國民黨）、7號顏銘緯（台灣基進）、8號李文（無黨籍）、9號張幸松（台灣民眾黨）。●第1選舉區：淡水、泰山、林口、三芝、石門、八里1號歐崇敬（無黨籍）、2號陳昭宏（無黨籍）、3號張衞航（時代力量）、4號張立蔭（無黨籍）、5號余長欣（綠黨）、6號呂孫綾（現任、民進黨）、☑7號洪孟楷（國民黨）、8號陳榮太（台灣整復師聯盟工黨）。●第2選舉區：三重、蘆洲、五股☑1號林淑芬（現任、民進黨）、2號龍大智（合一行動聯盟）、3號黃桂蘭（國民黨）。●第3選舉區：三重1號羅和讚（無黨籍）、2號李翁月娥（無黨籍）、3號李崇威（無黨籍）、4號李旻蔚（台灣民眾黨）、5號蘇卿彥（無黨籍）、☑6號余天（現任、民進黨）、7號林宜瑄（綠黨）。●第4選舉區：新莊1號朱約翰（無黨籍）、2號葉宏仁（一邊一國行動黨）、☑3號吳秉叡（現任、民進黨）、4號黃博仁（勞動黨）、5號王斯儀（國會政黨聯盟）、6號陳俊憲（安定力量）、7號陳明義（國民黨）、8號張哲偉（綠黨）、9號林麗容（正黨）。●第5選舉區：新莊、樹林、鶯歌☑1號蘇巧慧（現任、民進黨）、2號黃志雄（國民黨）、3號徐金菊（中華照生黨）。●第6選舉區：板橋☑1號張宏陸（現任、民進黨）、2號陳玉鳳（中國和平統一黨）、3號石人仁（親民黨）、4號林國春（國民黨）。●第7選舉區：板橋1號朱盛興（安定力量）、2號柯志恩（現任、國民黨）、3號連石磊（台灣工黨）、4號黃足貞（無黨籍）、5號吳達偉（台灣民眾黨）、6號張源益（宗教聯盟）、☑7號羅致政（現任、民進黨）。●第8選舉區：中和1號邱烽堯（國民黨）、2號蔡宗霖（一邊一國行動黨）、3號李國憲（安定力量）、4號許惠珍（天宙和平統一家庭黨）、☑5號江永昌（現任、民進黨）、6號李正皓（親民黨）。●第9選舉區：中和、永和1號陳愷寧（台灣維新）、2號林聲洲（勞動黨）、3號蔡沐霖（民進黨）、☑4號林德福（現任、國民黨）、5號楊智淵（一邊一國行動黨）、6號詹宇賢（台灣基進）。●第10選舉區：三峽、土城1號林金結（國民黨）、☑2號吳琪銘（現任、民進黨）、3號李縉穎（無黨籍）、4號劉瑞娜（無黨籍）、5號曾怡晴（合一行動聯盟）。●第11選舉區：新店、深坑、石碇、坪林、烏來1號廖再興（無黨籍）、2號臧汝興（勞動黨）、☑3號羅明才（現任、國民黨）、4號李欣翰（台灣基進）、5號胡大剛（中華統一促進黨）、6號廖麗娟（合一行動聯盟）、7號張銘祐（民進黨）。●第12選舉區：汐止、瑞芳、平溪、雙溪、貢寮、金山、萬里1號賴嘉倫（時代力量）、2號張志偉（綠黨）、3號周武榮（無黨籍）、4號李永萍（國民黨）、5號張依維（中華統一促進黨）、☑6號賴品妤（民進黨）、7號孫繼正（安定力量）。●第1選舉區：桃園、蘆竹、龜山1號陳根德（國民黨）、☑2號鄭運鵬（現任、民進黨）、3號楊淂鉉（無黨籍）、4號陳泓維（台灣民眾黨）、5號沈育和（ 一邊一國行動黨）。●第2選舉區：楊梅、大園、新屋、觀音☑1號黃世杰（民進黨）、2號吳文凱（ 台灣維新）、3號陳志豪（中華統一促進黨）、4號張馨云（台澎黨）、5號吳志揚（現任、國民黨）。●第3選舉區：中壢1號胡文中（中華文化復興在理黨）、☑2號魯明哲（國民黨）、3號李奇峰（宗教聯盟）、4號彭俊豪（民進黨）、5號林佳瑋（時代力量）、6號李文雄（無黨籍）。●第4選舉區：桃園1號林國政（國會政黨聯盟）、2號李中（勞動黨）、3號吳清江（合一行動聯盟）、☑4號萬美玲（國民黨）、5號鄭寶清（現任、民進黨）。●第5選舉區：龍潭、平鎮☑1號呂玉玲（現任、國民黨）、2號劉芳萍（勞動黨）、3號張誠（國會政黨聯盟 ）、4號易乃文（無黨籍）、5號蔣絜安（現任、民進黨）。●第6選舉區：中壢、大溪、八德、復興1號陳學聖（現任、國民黨）、☑2號趙正宇（現任、無黨籍）。☑1號鄭正鈐（國民黨）、2號鄭宏輝（民進黨）、3號廖蓓瑩（國會政黨聯盟）、4號王榮德（無黨籍）、5號高鈺婷（時代力量）、6號曾楷耀（台灣維新 ）。●第1選舉區：竹北市、新埔、關西、湖口、新豐、芎林、尖石☑1號林為洲（現任、國民黨）、2號劉復嵐（無黨籍）、3號余筱菁（綠黨）、4號吳旭智（國會政黨聯盟）、5號周江杰（民進黨）、6號傅家賢（無黨籍）。●第2選舉區：竹北市、竹東、橫山、北埔、寶山、峨眉、五峰1號林碩彥（台灣民眾黨）、2號陳冠宇（綠黨）、☑3號林思銘（國民黨）、4號鄭朝方（民進黨）、5號黃秀龍（無黨籍）、6號劉士睿（台灣基進）、7號邱靖雅（國會政黨聯盟）。●第1選舉區：苑裡、通霄、竹南、後龍、銅鑼、三義、西湖、造橋1號鍾林芷綸（台澎黨）、2號羅貴星（民進黨）、3號朱哲成（台灣民眾黨）、☑4號陳超明（現任、國民黨）、5號朱英濠（無黨籍）、6號曾國良（無黨籍）。●第2選舉區：苗栗市、頭份、卓蘭、大湖、公館、南庄、頭屋、三灣、獅潭、泰安1號温俊勇（無黨籍）、2號徐定禎（民進黨）、3號曾宛菁（中華統一促進黨）、4號林名哲（勞動黨）、5號林昱同（台灣基進）、☑6號徐志榮（現任、國民黨）。●第1選舉區：大甲、清水、梧棲、外埔、大安☑1號蔡其昌（民進黨）、2號林佳新（國民黨）、3號黃朝淵（親民黨）。●第2選舉區：沙鹿、烏日、大肚、龍井、霧峰1號顏寬恒（現任、國民黨）、☑2號陳柏惟（台灣基進）。●第3選舉區：后里、神岡、潭子、大雅1號朱立凡（宗教聯盟）、2號宋柏澄（台澎黨）、3號洪慈庸（現任、無黨籍）、4號張睿倉（台灣民眾黨）、5號張烱春（喜樂島聯盟）、☑6號楊瓊瓔（國民黨）。●第4選舉區：西屯、南屯1號李家葳（中華統一促進黨）、2號陳志彬（無黨籍）、3號黃馨慧（國民黨）、4號楊書銘（國會政黨聯盟）、5號張渝江（台灣民眾黨）、☑6號張廖萬堅（現任、民進黨）、7號紀經儀（合一行動聯盟）、8號林金連（無黨籍）。●第5選舉區：北區、北屯1號段體佩（無黨籍）、☑2號莊競程（民進黨）、3號沈智慧（現任、國民黨）、4號彭振芳（臺灣前進黨）、5號苗豐隆（無黨籍）、6號賴建豪（親民黨）、7號顧吉熙（無黨籍）、8號黃名白（無黨籍）、9號謝文卿（台灣民眾黨）。●第6選舉區：中區、東區、南區、西區1號楊木蘭（無黨籍）、☑2號黃國書（現任、民進黨）、3號吳光中（親民黨）、4號洪偉富（宗教聯盟）、5號李中（國民黨）。●第7選舉區：太平、大里☑1號何欣純（現任、民進黨）、2號蔣祖棋（司法正義黨）、3號林培基（一邊一國行動黨）、4號莊子富（國民黨）、5號傅若怡（合一行動聯盟）。●第8選舉區：豐原、東勢、新社、石岡、和平1號翁美春（民進黨）、☑2號江啟臣（現任、國民黨）、3號朱智德（台灣維新）、4號劉星龍（無黨籍）。●第1選舉區：鹿港、和美、線西、伸港、福興、秀水1號柯呈枋（現任、國民黨）、☑2號陳秀寶（民進黨）。●第2選舉區：彰化市、花壇、芬園1號張瀚天（國民黨）、☑2號黃秀芳（現任、民進黨）、3號黃玉芬（無黨籍）。●第3選舉區：溪湖、埔鹽、埔心、北斗、二林、埤頭、芳苑、大城、竹塘、溪州☑1號謝衣鳳（國民黨）、2號楊麗香（無黨籍）、3號劉銀鬃（台澎黨）、4號洪宗熠（現任、民進黨）。●第4選舉區：員林、田中、大村、永靖、社頭、二水、田尾1號林怡彣（勞工黨）、2號洪祐輔（無黨籍）、3號蕭翠瑩（綠黨）、☑4號陳素月（民進黨）、5號蕭景田（國民黨）、6號陳志傑（安定力量）、7號何倍爾（勞動黨）。●第1選舉區：埔里、草屯、中寮、魚池、國姓、仁愛☑1號馬文君（現任、國民黨）、2號蔡培慧（現任、民進黨）。●第2選舉區：南投、竹山、集集、名間、鹿谷、水里、信義☑1號許淑華（現任、國民黨）、2號謝福全（宗教聯盟）、3號吳承叡（台灣基進）、4號傅文佐（ 合一行動聯盟）、5號陳癸佑（民進黨）。●第1選舉區：虎尾、土庫、北港、麥寮、東勢、褒忠、臺西、元長、四湖、口湖、水林1號張嘉郡（國民黨）、☑2號蘇治芬（現任、民進黨）、3號林富源（無黨籍）、4號李昭儀（台灣革命黨）。●第2選舉區：斗六、斗南、西螺、古坑、大埤、莿桐、林內、二崙、崙背1號彭新銘（無黨籍）、☑2號劉建國（現任、民進黨）、3號張永津（喜樂島聯盟）、4號謝淑亞（國民黨）。1號陳泰山（無黨籍）、2號凌子楚（無黨籍）、3號戴寧（無黨籍）、4號黃宏成台灣阿成世界偉人財神總統（無黨籍）、5號傅大偉（國民黨）、☑6號王美惠（民進黨）、7號蔡永泉（無黨籍）、8號郭瑞豐（國會政黨聯盟）。●第1選舉區：太保、朴子、布袋、六腳、東石、義竹、鹿草、水上1號黃俊雄（喜樂島聯盟）、2號王啓澧（國民黨）、3號黃奕瑄（中華統一促進黨）、☑4號蔡易餘（現任、民進黨）。●第2選舉區：大林、民雄、溪口、新港、中埔、竹崎、梅山、番路、大埔、阿里山1號許能通（無黨籍）、2號許韶珍（喜樂島聯盟）、3號林國慶（無黨籍）、4號簡明廉（無黨籍）、☑5號陳明文（現任、民進黨）、6號王金山（台灣維新）。●第1選舉區：新營、鹽水、白河、柳營、後壁、東山、下營、六甲、學甲、將軍、北門1號康淑敏（中華聯合黨）、2號顏耀星（台灣民眾黨）、☑3號賴惠員（民進黨）、4號蔡承攸（合一行動聯盟）、5號蘇志仁（宗教聯盟）、6號黃天辰（台灣民意黨）、7號蔡育輝（國民黨）。●第2選舉區：麻豆、官田、大內、佳里、西港、七股、善化、安定、山上、玉井、楠西、南化、左鎮1號王章記（宗教聯盟）、2號李武龍（國民黨）、☑3號郭國文（現任、民進黨）。●第3選舉區：北區、安南1號陳西安（無黨籍）、2號童小芸（國民黨）、☑3號陳亭妃（現任、民進黨）、4號鄧秀寶（親民黨）。●第4選舉區：新化、新市、永康1號蔡明峰（無黨籍）、2號溫米樂（圓黨）、 3號林志文（一邊一國行動黨）、4號林燕祝（國民黨）、5號林淑娟（宗教聯盟）、☑6號林宜瑾 （民進黨）。●第5選舉區：東區、南區、安平、中西區1號李伯利（安定力量）、2號林義豐（無黨籍）、☑ 3號林俊憲（現任、民進黨）、4號蔡淑惠（國民黨）、5號陳致曉（無黨籍）、6號吳炳輝（無黨籍）。●第6選舉區：仁德、歸仁、關廟、龍崎、東區1號李晉豪（安定力量）、2號洪秀柱（國民黨）、 3號唐宇姮 （台澎黨）、☑4號王定宇（民進黨）、5號翁語含（台灣維新）。●第1選舉區：大樹、大社、燕巢、田寮、阿蓮、旗山、美濃、六龜、甲仙、杉林、內門、茂林、桃源、那瑪夏1號晏揚清（台灣工黨）、2號王齡嬌（國民黨）、☑3號邱議瑩（現任、民進黨）、4號黃綉晶（親民黨）、5號羅鼎城（台灣民眾黨）。●第2選舉區：岡山、橋頭、路竹、湖內、茄萣、永安、彌陀、梓官1號黃韻涵（國民黨）、☑2號邱志偉（現任、民進黨）、3號李柏融（台灣維新）。●第3選舉區：左營、楠梓1號柳淑芳（台灣獨立黨）、2號湯金全（無黨籍）、3號李郭秋蘭（宗教聯盟）、4號莊于萱（喜樂島聯盟）、5號鄭品娟（國會政黨聯盟）、6號黃昭順（現任、國民黨）、7號郭新政（無黨籍）、☑8號劉世芳（現任、民進黨）、9號蘇博廷（親民黨）、10號莊貽量（台灣民眾黨）、11號王貴雄（興中同盟會）。●第4選舉區：林園、大寮、仁武、鳥松☑1號林岱樺（現任、民進黨）、2號黃兆呈（台灣維新）、3號周凱崙（無黨籍）、4號孫蓬逸（台澎黨）、5號徐慶煌（國民黨）。●第5選舉區：三民、苓雅1號李佳玲（台灣民眾黨）、2號黃柏霖（國民黨）、☑3號李昆澤（現任、民進黨）。●第6選舉區：鹽埕、鼓山、新興、前金、苓雅1號李鎔任（國會政黨聯盟）、2號林鴻正（喜樂島聯盟）、3號劉仙娥（勞動黨）、4號周金榜（無黨籍）、5號吳佩蓉（無黨籍）、6號吳益政（親民黨）、7號劉哲嘉（台澎黨）、8號李建輝（台灣維新）、☑9號趙天麟（現任、民進黨）、10號陳美雅（國民黨）。●第7選舉區：鳳山1號李雅靜（國民黨）、2號吳青木（台澎黨）、☑3號許智傑（現任、民進黨）、4號葉鳳強（無黨籍）、5號陳惠敏（時代力量）、6號林杰正（無黨籍）、7號秦詩雁（親民黨）。●第8選舉區：前鎮、旗津、小港1號敖博勝（台灣民眾黨）、2號陳麗娜（國民黨）、☑3號賴瑞隆（現任、民進黨）、4號蔡媽福（宗教聯盟）。●第1選舉區：屏東市、長治、麟洛、九如、里港、鹽埔、高樹、內埔、三地門、霧臺、瑪家1號葉壽山（國民黨）、☑2號鍾佳濱（民進黨）、3號黃冬輝（無黨籍）、4號蔣月惠（無黨籍）、5號秦鴻明（無黨籍）、6號潘偉龍（一邊一國行動黨）。●第2選舉區：潮州、東港、恆春、萬丹、萬巒、竹田、新埤、枋寮、新園、崁頂、林邊、南州、佳冬、琉球、車城、滿州、枋山、泰武、來義、春日、獅子、牡丹1號鄭朝明（無黨籍）、2號周佳琪（國民黨）、☑3號蘇震清（現任、無黨籍）、4號何秋葺（台灣工黨）、5號何麗莉（中華統一促進黨）、6號姚宗翰（無黨籍）、7號鄭文龍（國會政黨聯盟）、8號張怡（無黨籍）、9號馮家芸（台澎黨）。1號黃定和（無黨籍）、☑2號陳歐珀（現任、民進黨）、3號許育嘉（勞動黨）、4號林獻山（台灣維新）、5號呂國華（國民黨）、6號孫博萮（無黨籍）。1號蕭嘉豪（民生公益）、2號蕭美琴（現任、民進黨）、3號黃啟嘉（國民黨）、4號許願神（臺灣前進黨）、5號曹純明（中華統一促進黨）、☑6號傅崐萁（無黨籍）。1號張志明（國民黨）、2號陳允萍（台灣民眾黨）、3號張坤和（無黨籍）、☑4號劉櫂豪（現任、民進黨）。1號呂應宏（喜樂島聯盟）、2號歐中慨（國民黨）、☑3號楊曜（現任、民進黨）。1號洪志恒（金門高粱黨）、2號許丕肯（中華新住民黨）、3號陳滄江（無黨籍）、4號林志錦（無黨籍）、5號洪正（台灣基進）、6號盧月香（中國生產黨）、7號陳福海（無黨籍）、8號洪和成（無黨籍）、☑9號陳玉珍（國民黨）、10號程耀德（中華統一促進黨）。1號曹爾忠（無黨籍）、2號李問（民進黨）、☑3號陳雪生（國民黨）、4號李克焜（國會政黨聯盟）、5號王長明（無黨籍）。☑1號鄭天財（現任、國民黨）、2號巫化．巴阿立佑司（喜樂島聯盟）、3號黃仁（國民黨）、4號高潞．以用（台灣維新）、5號曾美華（安定力量）、6號楊進福（無黨）、7號達佶祐‧卡造（合一行動聯盟）、8號張寶美（合一行動聯盟）、☑9號陳瑩（現任、民進黨）、☑10號廖國棟（現任、國民黨））。☑1號伍麗華（民進黨）、2號林曉婷（無黨）、3號高畹芯（喜樂島聯盟）、☑4號高金素梅（現任、無黨）、5號張曜羣（綠黨）、6號撒卡伊（台澎黨）、7號伊斯坦大．貝雅夫．正福（無黨）、8號章正輝（國民黨）、9號錢宥均（安定力量）、☑10號孔文吉（國民黨、現任）、11號林信義（無黨）。最終當選席次以中選會公布為準。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n傻眼！ 國民黨選舉文宣「921大震撼」 網轟：腦子壞了嗎？反同立委多圖大整理！綠黨號召喊拒投：守護婚姻平權細膩見感動 用心築幸福藍委陳宜民對女警動粗 蘇貞昌譴責暴力：男生推女生更不應該國民黨不分區爭議人士多  洪慈庸批「朝向統一名單」八擴熱銷王 合雄Max銷售表現亮眼\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    台海軍情》美EP-3E電偵機現身 在台灣西南空域繞飛監控共軍動態                                    \n                    高市府限制學校出借投開票所 時力議員林于凱：防疫？還是防投票？                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "把「二二八」說成「八二三」 韓國瑜為口誤致歉 ": "高雄市長韓國瑜在二二八事件追思紀念會致詞時，誤將「二二八」追思紀念會，講成「八二三」追思紀念會，「謝雪紅」講成「王雪紅」。 記者徐如宜／攝影facebook\r\n高雄市長韓國瑜昨天參加任內首次「二二八事件追思紀念會」，致詞時誤將「二二八」講成「八二三」，把「謝雪紅」講成「王雪紅」，引來綠營民代不滿。韓國瑜會後即錄影片承認致詞時口誤，感到非常抱歉，並籲大家遠離傷痛，記取教訓，讓台灣社會充滿愛、包容與關懷。\r\n「高雄市二二八關懷協會」理事長王文宏表示，「有來就好了，希望大家都能記得這段台灣歷史。」\r\n韓國瑜去年因出國未參加二二八追思儀式，今年特別參加。韓致詞時，第一次用閩南語提到「二二八」追思會，講成了「八二三」追思會，接下來未講錯，都說「二二八」，但講述農民運動領導者簡吉的故事時，提到台灣女性革命家「謝雪紅」，說成了「王雪紅」。\r\n韓在追思紀念會中呼籲大家能遠離傷痛，記取教訓，讓台灣社會充滿愛與包容，更充滿人與人的關懷，讓敦厚的人情能在台灣，使每一位台灣朋友能夠迎向陽光、告別過去。\r\n紀念活動結束後，面對媒體追問口誤問題，韓國瑜一開始還否認，「我從頭到尾都說二二八，這麼嚴肅的追思，怎麼會這樣講話呢」？稍後韓國瑜透過高雄市新聞局傳出影片表示，看了致詞影片，發現確有口誤，因為專心在致詞內容，這個口誤他感到非常抱歉。\r\n曾把簡吉的故事搬上舞台的高雄市文化局前局長尹立說，簡吉是農民運動領導者，也是台塑集團創辦人王永慶女婿、大眾集團創辦人簡明仁的父親。\r\n參加追思會的民進黨立委劉世芳和高雄市議員聽到韓國瑜致詞出現的錯誤，都說「非常失望、有很大的檢討與改進空間」。\r\n市議員陳致中則在臉書貼文說韓國瑜的錯誤「不可原諒」，致詞是照市府準備的文稿念，「二二八」變「八二三」這種事怎麼可能發生？\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}