{
    "https://udn.com/news/story/7240/3962007": "智慧家電廠禾聯碩（5283）、天鉞電子及釩創科技，攜手打造Apple Homekit智慧家庭。禾聯碩將在年底前推出空調、空氣清淨機、除濕機的Homekit系列產品，成為台灣第一家取得蘋果MFi認證，及Apple HomeKit合作伙伴的本土家電製造商，並作為拓展東南亞市場的產品線。\r\n三家業者31日舉行結盟儀式，結合禾聯碩在智慧家電專長領域、天鉞在安控領導大廠優勢，以及Apple MFI供應鏈WiFi SDK晶片模組供應及方案開發商釩創的資源，三方並宣布，智慧居家暨消費性電子產品的台灣團隊正式成形。\r\n禾聯碩及天鉞在本月先後在釩創的協助下，取得Apple MFI Homekit開發商的認證，將共同在居家網路及隱私安全有保障的Apple Homekit生態圈內，開發一系列高品質的智能居家產品及服務，引領台灣品牌在全球智慧物聯網消費市場，將寫下MIT行銷全球市場的新頁。\r\n林欽宏表示，培養自有的研發團隊，在市場上創造差異性的產品，近年來在IOT聯網智能家電在市場上有亮麗的銷售成績。5月上市之後，進一步佈局物聯網智慧家電領域到Apple Homekit生態圈，與Apple官方授權的Apple HomeKit智慧家居解決方案商的釩創成為戰略合作夥伴。\r\n結合雙方技術實力及相互的行銷資源，將會盡速開發出HERAN品牌且獲得蘋果官方授權的Apple HomeKit智慧家居系列產品進入市場創造收益。尤其是提高產品附加價值、信賴度及品牌知名度，貢獻效益可期。\r\n林欽宏說：「規劃先將空調、空氣清新機、除濕機等白電產品，作為完成開發Apple HomeKit系列家電產品，結合釩創的跨平台系統，提供所有品牌手機都可舒適方便使用的環境，本系列產品同步可拓產至亞太地區銷售，作為進軍東南亞的商品線，宣告禾聯碩將進入國際家電品牌大廠新里程碑。」\r\n釩創科技董事長鄭清汾指出，隨著全球5G的陸續開放，智慧物聯網的消費市場佈局日趨白熱化，包括智慧家電、智慧燈控、智慧電控、智慧安控等，國際各品牌大廠無不提早佈局，以因應未來的萬物聯網及智能應用服務的龐大商機。\r\n天鉞與釩創並簽署戰略合作意向協議書，今年底前經雙方團隊就未來合作細項做更近一步規劃，在未來Apple Homekit核心業務安防安控領域，發展出1+1更大於2的營運績效與成績。\r\n禾聯碩、釩創及天鉞更將攜手合作，結合國內居家設計產、學界平台資源，運用禾聯碩的廣大家電產品系列，天鉞的智慧安防科技，及釩創的智慧家庭生態基礎架構技術能力，共同推廣新屋智慧家庭及原屋升級智慧家庭的新型態服務，期待在台灣5G正式營運後，結合國內主要電信公司推出Basic on Apple Homekit「系統＋網路＋智慧家電＋智慧安控」一站式智慧居家基礎建設服務，為台灣智慧家庭產業的打造亮麗的未來。禾聯碩總經理林欽宏 (左起)、釩創科技董事長鄭清汾、天鉞電子董事長汪攘夷，攜手打造Apple Homekit智慧家庭，禾聯碩將在年底前推出空調、空氣清淨機、除濕機等        Homekit系列產品。記者張義宮／攝影\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n"
}