{
    "Q1": {},
    "Q2": {},
    "Q3": {
        "禾聯碩 攻蘋果智慧家庭 ": "禾聯碩總經理林欽宏(右起)、釩創科技董事長鄭清汾、天鉞電董事長汪攘夷宣布，攜手打造Apple Homekit智慧家庭。 記者張義宮／攝影facebook禾聯碩（5283）、天鉞電子及釩創科技攜手打造Apple Homekit智慧家庭。禾聯碩將在年底前推出空調、空氣清淨機、除濕機的Homekit系列產品，成為台灣第一家取得蘋果MFi認證，以及Apple HomeKit合作夥伴的本土家電製造商，並做為拓展東南亞市場的產品線。\r\n三家業者昨 (31)日舉行結盟儀式，結合禾聯碩在智慧家電專長、天鉞電在安控大廠的優勢，以及Apple MFI供應鏈WiFi SDK晶片模組供應及方案開發商釩創的資源，共同宣布智慧居家暨消費性電子產品的台灣團隊正式成形。\r\n禾聯碩及天鉞電在釩創協助下，取得Apple MFI Homekit開發商的認證，將共同在居家網路及隱私安全有保障的Apple Homekit生態圈內，開發一系列智能居家產品及服務。\r\n禾聯碩總經理林欽宏表示，培養自有的研發團隊，創造差異性產品，IOT聯網智能家電產品已在市場有亮麗銷售佳績，此次進一步布局物聯網智慧家電領域到Apple Homekit生態圈，與Apple官方授權的Apple HomeKit智慧家居解決方案商釩創成為戰略合作夥伴。\r\n他表示，結合雙方技術實力及行銷資源，可望盡速開發出HERAN品牌，且獲蘋果官方授權的Apple HomeKit智慧家居系列產品進入市場， 未來貢獻效益可期。\r\n林欽宏說，規劃先將空調、空氣清新機、除濕機等白電產品做為開發Apple HomeKit系列家電產品，結合釩創的跨平台系統，提供所有品牌手機都可方便使用的環境，此系列產品同步拓展至亞太地區銷售，這也代表禾聯碩將進入國際家電品牌大廠里程碑。\r\n釩創董事長鄭清汾指出，智慧物聯網的消費市場布局日趨白熱化，包括智慧家電、智慧燈控、智慧電控、智慧安控等，國際品牌大廠都提早布局，以因應萬物聯網及智能應用服務的龐大商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "禾聯碩、釩創及天鉞 打造Apple Homekit智慧家庭 ": "智慧家電廠禾聯碩（5283）、天鉞電子及釩創科技，攜手打造Apple Homekit智慧家庭。禾聯碩將在年底前推出空調、空氣清淨機、除濕機的Homekit系列產品，成為台灣第一家取得蘋果MFi認證，及Apple HomeKit合作伙伴的本土家電製造商，並作為拓展東南亞市場的產品線。\r\n三家業者31日舉行結盟儀式，結合禾聯碩在智慧家電專長領域、天鉞在安控領導大廠優勢，以及Apple MFI供應鏈WiFi SDK晶片模組供應及方案開發商釩創的資源，三方並宣布，智慧居家暨消費性電子產品的台灣團隊正式成形。\r\n禾聯碩及天鉞在本月先後在釩創的協助下，取得Apple MFI Homekit開發商的認證，將共同在居家網路及隱私安全有保障的Apple Homekit生態圈內，開發一系列高品質的智能居家產品及服務，引領台灣品牌在全球智慧物聯網消費市場，將寫下MIT行銷全球市場的新頁。\r\n林欽宏表示，培養自有的研發團隊，在市場上創造差異性的產品，近年來在IOT聯網智能家電在市場上有亮麗的銷售成績。5月上市之後，進一步佈局物聯網智慧家電領域到Apple Homekit生態圈，與Apple官方授權的Apple HomeKit智慧家居解決方案商的釩創成為戰略合作夥伴。\r\n結合雙方技術實力及相互的行銷資源，將會盡速開發出HERAN品牌且獲得蘋果官方授權的Apple HomeKit智慧家居系列產品進入市場創造收益。尤其是提高產品附加價值、信賴度及品牌知名度，貢獻效益可期。\r\n林欽宏說：「規劃先將空調、空氣清新機、除濕機等白電產品，作為完成開發Apple HomeKit系列家電產品，結合釩創的跨平台系統，提供所有品牌手機都可舒適方便使用的環境，本系列產品同步可拓產至亞太地區銷售，作為進軍東南亞的商品線，宣告禾聯碩將進入國際家電品牌大廠新里程碑。」\r\n釩創科技董事長鄭清汾指出，隨著全球5G的陸續開放，智慧物聯網的消費市場佈局日趨白熱化，包括智慧家電、智慧燈控、智慧電控、智慧安控等，國際各品牌大廠無不提早佈局，以因應未來的萬物聯網及智能應用服務的龐大商機。\r\n天鉞與釩創並簽署戰略合作意向協議書，今年底前經雙方團隊就未來合作細項做更近一步規劃，在未來Apple Homekit核心業務安防安控領域，發展出1+1更大於2的營運績效與成績。\r\n禾聯碩、釩創及天鉞更將攜手合作，結合國內居家設計產、學界平台資源，運用禾聯碩的廣大家電產品系列，天鉞的智慧安防科技，及釩創的智慧家庭生態基礎架構技術能力，共同推廣新屋智慧家庭及原屋升級智慧家庭的新型態服務，期待在台灣5G正式營運後，結合國內主要電信公司推出Basic on Apple Homekit「系統＋網路＋智慧家電＋智慧安控」一站式智慧居家基礎建設服務，為台灣智慧家庭產業的打造亮麗的未來。禾聯碩總經理林欽宏 (左起)、釩創科技董事長鄭清汾、天鉞電子董事長汪攘夷，攜手打造Apple Homekit智慧家庭，禾聯碩將在年底前推出空調、空氣清淨機、除濕機等        Homekit系列產品。記者張義宮／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "禾聯碩加入蘋果智慧家用供應鏈 ": "隨著全球5G的陸續開放，智慧物聯網的消費市場也日趨白熱化，國際各品牌大廠加速布局，搶攻未來的萬物聯網及智能應用服務的龐大商機。專精IOT物聯網與Wi-Fi、T&M應用的釩創科技公司31日攜手台灣家電業股王禾聯碩（5283）、安控大廠天鉞電子共同簽署戰略投資意向協議書，打造蘋果智慧家用產品供應商台灣隊。禾聯碩與天鉞電子本月初先後在釩創科技團隊的協助下，正式取得Apple MFI Homekit開發商的認證，三方共同在居家網路及隱私安全最有保障的Apple Homekit生態圈內，開發一系列高品質的智能居家產品及服務，引領台灣品牌在全球智慧物聯網消費市場，寫下MIT新一篇行銷世界的歷史篇章。禾聯碩總經理林欽宏指出，與傳統家電業相較，禾聯碩以自主研發的精神，擁有自有研發團隊，近年來自主研發的IOT聯網智能家電在市場繳出亮麗的銷售成績。公司今年5月24日股票掛牌上市後，積極布局物聯網智慧家電領域到Apple Homekit生態圈。此次能與官方授權的Apple HomeKit智慧家居解決方案商釩創科技成為戰略合作夥伴，結合雙方的技術以及行銷資源，禾聯碩會加速開發HERAN品牌、獲得蘋果官方授權的Apple HomeKit智慧家居系列產品，前進全球市場，進而創造收益。林欽宏表示，禾聯碩加入Apple Homekit供應鏈的一員，成為第一家進軍國際的本土家電廠商，最大的意義是象徵禾聯碩將依循歐美以及日韓家電大廠的策略模式，成為蘋果官方Mfi認證之周邊設備商，不但是台灣第一家取得蘋果 MFi認證，成為Apple HomeKit合作伙伴之國產家電製造商，也宣告著禾聯碩寫下邁向國際家電品牌大廠的里程碑。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【有影】禾聯碩、天鉞、釩創攜手合作 打造蘋果智慧家電台灣戰隊": "匯流新聞網記者胡照鑫、張華安、鄭仲甫／桃園報導隨著全球5G陸續開放，智慧物聯網的消費市場佈局日趨白熱化，包括智慧家電、智慧燈控、智慧電控、智慧安控等產品，在萬物聯網的未來都有龐大潛在商機。智慧家電廠禾聯碩、天鉞電子、釩創科技宣布合作，要以新型態服務，為台灣智慧家庭產業創造亮麗未來。台灣知名家電品牌禾聯碩與台灣安控領導品牌天鉞電子、Apple MFI供應鏈WiFi SDK晶片模組唯一供應暨方案開發商釩創科技攜手，投入台灣蘋果智慧家用產品生態圈。2014年就已經取得蘋果認證的釩創科技董事長鄭清汾表示，希望結合台灣業界最有潛力的公司，藉由蘋果Homekit平臺與電信業者一起合作，將蘋果這套最安全的智慧家庭系統帶到所有家庭中。禾聯碩及天鉞電子7月先後在釩創科技團隊的協助下，正式取得Apple MFI Homekit開發商認證，三方將共同在居家網路及隱私安全最有保障的Apple Homekit生態圈內，開發一系列智能居家產品及服務，引領台灣品牌推向全球智慧物聯網消費市場。天鉞電子董事長汪攘夷指出，對於這次合作十分期待，過去5年持續在物聯網領域發展的天鉞電子，希望透過Apple Homekit的高規格門檻，提供使用者最穩定、安全的使用體驗，並看好蘋果智慧家用產品的未來潛力。為發展更為緊密的戰略夥伴關係，天鉞電子與釩創科技簽署戰略合作意向協議書，今年底會做出更近一步精準規劃後積極進行，希望未來在Apple Homekit核心業務安防安控領域，發展出1+1更大於2的營運績效與成績。 ▲左起禾聯碩總經理林欽宏、釩創科技董事長鄭清汾、天鉞電子董事長汪攘夷宣示合作，共組蘋果智慧家電台灣戰隊。（記者胡照鑫拍攝）禾聯碩、釩創科技及天鉞電子也將在今年開始攜手合作，結合國內居家設計產、學界平台資源，運用禾聯碩家電產品系列、天鉞電子智慧安防科技，以及釩創科技智慧家庭生態基礎架構技術能力，共同推廣「新屋智慧家庭」及「原屋升級智慧家庭」的新型態服務。禾聯碩總經理林欽宏認為，5G時代來臨之後，智慧家庭、智能家電會有爆發性的發展，在Apple MFI認證下，能讓消費者更接受禾聯碩智慧家電產品，目前會以空調、空氣清淨機與除濕機為主，更期待把產品推廣到全亞洲，包括東南亞、日本、韓國都是鎖定市場。中華民國室內裝修技術人員學會理事長劉易鑫表示，智慧家庭是未來的趨勢，5G時代已經來臨，必須面對改變你我生活的科技，室內設計上也要跟著做出改變，除了目前著重樂齡、長照等友善設計，2020年更將推動室內設計全齡照護，尤其在家電應用及視訊安全部分，透過令人信賴的安全平臺，打造舒適又方便的居家環境。▲蘋果智慧家電相關產品，透過網路可遠端操控。（記者胡照鑫拍攝）新聞照來源：CNEWS資料照【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】"
    },
    "Q4": {},
    "Q5": {}
}