{
    "https://news.cnyes.com/news/id/4337789": "第6款1.董事會決議日期或發生變動日期:108/06/132.人員別（請輸入董事長或總經理）:董事長兼總經理3.舊任者姓名及簡歷:沈慶行/奇鋐科技股份有限公司董事長兼總經理4.新任者姓名及簡歷:沈慶行/奇鋐科技股份有限公司董事長兼總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任生效日期:108/06/138.其他應敘明事項:無",
    "https://udn.com/news/story/7251/3961693": "散熱模組廠奇鋐（3017）董事長兼總經理沈慶行配偶申報轉讓手上所有公司股票，造成30日股價跌停，對此，奇鋐今（31）日下午發布重訊強調，公司營運狀況一切正常，並無任何影響。\r\n對此，奇鋐下午發布重訊指出，針對108年7月29日向交易所申報董事長沈慶行之配偶股票轉讓一事，造成各大媒體及投資人關心本公司營運狀況，特此說明如下。\r\n奇鋐表示，公司董事長沈慶行之配偶申報股票轉讓，純屬於個人理財規劃，本公司目前營運狀況一切正常，並無任何影響。\r\n沈慶行配偶申報轉讓手上所有公司股票，將從8月1日起在公開市場賣股，由於奇鋐股價日前甫攀上近15年高點，董娘擬在股價高點賣股，引起市場疑慮，衝擊30日股價應聲跌停；今日股價延續昨日跌勢，惟尾盤跌幅收斂，終場收在40.6元，下跌0.35元、跌幅0.85%。\n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E5%258F%2588-%25E8%2580%2581%25E5%25A9%2586%25E8%25B3%25A3%25E8%2582%25A1-%25E5%25A5%2587%25E9%258B%2590%25E7%2594%25B3%25E5%25A0%25B1%25E8%2591%25A3%25E5%25A8%2598%25E6%2593%25AC%25E5%2587%25BA%25E6%25B8%2585%25E5%258D%2583%25E9%25A4%2598%25E5%25BC%25B5%25E6%258C%2581%25E8%2582%25A1-025446371.html": "（中央社記者韓婷婷台北2019年7月30日電）奇鋐 (3017) 29日公告董事長沈慶行申報配偶將出脫持股，手上1034.668張股票全數申報，將於8月1日起1個月內轉讓，由於散熱產業正當紅，董娘在此時清倉衝擊股價重挫。奇鋐董事長申報配偶手上總持股1034.688張股票，將以一般交易的方式在市場進行轉讓，預計轉讓期間為8月1日至31日止，引發市場關注。董娘申報賣股衝擊奇鋐今天股價以44.2元、下跌3%開出後持續走低，截至10時止，跌幅逾8%。拖累散熱族群全面翻黑。由於去年被動元件龍頭國巨 (2327) 董事長陳泰銘前妻在產業正值火紅之際申請持股轉讓，引發市場高度關注，儘管當時僅轉讓手上1/3持股，且以洽特定人方式進行轉讓，仍造成市場信心鬆動，衝擊股價表現。另一案例是生技股的康友-KY (6452) ，在股價突破500元創下歷史高價之際，董事長黃文烈爆出賣股133張，另外投資公司並申報轉讓1600張股票予印尼和康友創始股東，也引發股價大崩盤，苦吞14根跌停板。昨天奇鋐董娘申報持股轉讓且將以一般交易模式出脫，引發法人圈討論，擔憂產業市況變化，法人表示，觀察今天股價表現，並未一開盤即跌停，承接買盤不弱，股價相對具支撐，由於奇鋐並非散熱族群的指標股，後續仍需進一步觀察。奇鋐26日才因股價波動劇烈，達公布注意交易資訊標準，公布最新財報數字，公告6月單月稅後純益9100萬元，年增42.2%，單月每股純益0.25元；第2季單季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創7季以來新高。累計今年上半年每股純益1.16元，優於去年同期的0.91元。",
    "https://news.cnyes.com/news/id/4363509": "散熱模組廠奇鋐 (3017-TW) 董娘申報轉讓逾 1034 張，將從 8 月 1 日起在公開市場賣股，讓股價一度打入跌停，今 (31) 日收盤更跌破短均線，對此，奇鋐表示，純屬於個人理財規劃。奇鋐發出公告表示，針對向交易所申報董事長沈慶行之配偶股票轉讓一事，僅純屬個人理財規劃，目前公司內部營運狀況一切正常，並無任何影響。根據台灣證期會資料顯示，奇鋐董事長沈慶行配偶持股逾 1034 張，預定從 8 月 1 日至 8 月 31 日，申請轉讓股數逾 1034 張，等於是全數脫手。日前奇鋐股價才攀上近 15 年高點，不過董娘擬在股價高點賣股，引起市場疑慮，30 日股價一度打入跌停，三大法人連續 2 個交易日賣出近萬張。奇鋐受惠 5G 即將進入商轉，近日公布第 2 季自結數，合併營收 94.84 億元，年增 35%，稅後純益 2.31 億元，年增 29%，每股純益 0.65 元，創近 7 季新高，不過，卻在此刻賣股，勢必影響投資人信心。",
    "https://www.storm.mg/article/1538411": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t實例顯示，當董事長配偶申報轉讓持股，經常會直接重傷股價（示意圖非本人/pixabay）\n\t\t\t\t\t\t奇鋐29日公告董事長沈慶行申報配偶將出脫持股，手上1,034.668張股票全數申報，將於8月1日起1個月內轉讓，由於散熱產業正當紅，董娘在此時清倉衝擊股價重挫。奇鋐董事長申報配偶手上總持股1,034.688張股票，將以一般交易的方式在市場進行轉讓，預計轉讓期間為8月1日至31日止，引發市場關注。董娘申報賣股衝擊奇鋐今天股價以44.2元、下跌3%開出後持續走低，截至10時止，跌幅逾8%。拖累散熱族群全面翻黑。由於去年，被動元件龍頭國巨董事長陳泰銘前妻在產業正值火紅之際申請持股轉讓，引發市場高度關注，儘管當時僅轉讓手上1/3持股，且以洽特定人方式進行轉讓，仍造成市場信心鬆動，衝擊股價表現。去年國巨董事長陳泰銘前妻，在產業正值火紅之際申請轉讓，數量雖僅轉讓三分之一，且洽特定人買賣，仍一舉擊潰市場信心，衝擊股價表現。另一案例是生技股的康友-KY，在股價突破500元創下歷史高價之際，董事長黃文烈爆出賣股133張，另外投資公司並申報轉讓1600張股票予印尼和康友創始股東，也引發股價大崩盤，苦吞14根跌停板。昨天奇鋐董娘申報持股轉讓且將以一般交易模式出脫，引發法人圈討論，擔憂產業市況變化，法人表示，觀察今天股價表現，並未一開盤即跌停，承接買盤不弱，股價相對具支撐，由於奇鋐並非散熱族群的指標股，後續仍需進一步觀察。奇鋐26日才因股價波動劇烈，達公布注意交易資訊標準，公布最新財報數字，公告6月單月稅後純益9100萬元，年增42.2%，單月每股純益0.25元；第2季單季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創7季以來新高。累計今年上半年每股純益1.16元，優於去年同期的0.91元。◎ 加入《下班經濟學》粉絲團，給你更多財經資訊◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}政府發800元住宿券　近6成民眾不領情\n\n潘以泓\n\n2020-04-20 15:42\n賭俠都說了，投降輸一半！你還在夢想它漲回來，早就成為壁紙一張啦\n\n柴鼠兄弟\n\n2020-04-20 13:45\n朱立倫X林義傑座談：疫情重創台灣運動產業，政府幾乎沒有幫忙\n\n羅暐智\n\n2020-04-20 13:30\n和泰汽車集團總裁蘇燕輝辭世，享耆壽93歲\n\n中央社\n\n2020-04-20 12:21\n華爾街日報》買油不付錢還能拿補貼？石油供應過剩帶來的下一個麻煩：負油價\n\n華爾街日報\n\n\nSarah Toy\n\n2020-04-20 11:10\n中國經濟「半世紀來最慘」，為何不大撒幣紓困？《經濟學人》：向毛澤東學習持久戰\n\n鍾巧庭\n\n2020-04-20 10:00\n散戶進場啦！3月股市交易大增65萬戶，他們撿到便宜還是踩到地雷？\n\n中央社\n\n2020-04-20 07:50\n風評：成功的卡特爾如何傷害消費者\n\n主筆室\n\n2020-04-20 07:30\n跟著股市達人投資就能賺錢？想太多，散戶才會相信史蒂夫和戴夫的故事！\n\n理財+1課\n\n2020-04-20 07:20\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n（賈伯斯女兒自傳）小鬼頭，準備走了嗎？：《小人物》選摘（1）\n\n麗莎‧布倫南－賈伯斯\n\n2020-04-20 05:10\n中國經濟持續成長的時代一去不返了嗎？世界各國如應對？宏觀經濟專家這麼看\n\n德國之聲\n\n2020-04-19 16:00\n英國軍情六處前處長：我們要付出更多努力，保護西方科技不被中國企業收購！\n\n德國之聲\n\n2020-04-19 13:00\n新新聞》疫情助川普創支持率新高，力推的反全球化獲最佳宣傳\n\n新新聞黎蝸藤\n\n2020-04-19 12:10\n德國媒體看中國經濟：文革以來最大規模的崩潰\n\n德國之聲\n\n2020-04-19 11:00\n新冠肺炎特效藥何時問世？瑞德西韋一周內讓重症患者痊癒、EIDD-2801據稱3天有效，但都還在臨床試驗階段\n\n蔡娪嫣\n\n2020-04-19 09:00\n報稅季來了》基本生活費調高、扶養條件放寬，這7項利多記下來，幫你省點稅！\n\n中央社\n\n2020-04-19 07:50\n蔡宏政專欄：旅遊產業紓困要有長遠戰略觀\n\n蔡宏政\n\n2020-04-19 06:50\n約滿不續聘變非法解雇？約聘人員也要給資遣費？《勞資不對立，管理不犯錯》選摘（3）\n\n陳業鑫\n\n2020-04-19 05:10\n新新聞》各行各業挺醫護，富邦祭大手筆慰問金\n\n新新聞林哲良\n\n2020-04-18 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://udn.com/news/story/7251/3978850": "PCB廠欣興及生技大廠康友-KY昨（8）日公告高階經理人申報轉讓持股，日前包括群創董事王志超申報轉讓持股超過選任時持股二分之一而當然解任、散熱模組廠奇鋐董娘賣股都引發股價動盪，時值台股多空激戰之際，上市櫃公司高階經理人賣股牽動台股敏感神經，引發市場高度關注。\r\n康友昨天公告董事長黃文烈旗下投資公司盤後申報轉讓500張股票，這是近期第三次申報轉讓，由於去年康友曾因董事長轉讓股票造成股價重挫，此次轉讓更受關注。\r\n康友-KY去年股價曾經一度飆到了歷史天價538元，登上台股股后寶座，沒多久公司董事長及其轉投資公司分別申報轉讓300張及1,300張持股，市場賣壓蜂擁而出。\r\n以昨日收盤價229.5元估算，此次轉讓價值約1.14億元。此次轉讓的公司為Profit Gate Investments Limited ，就是董事長黃文烈旗下投資公司。\r\n欣興昨天公告董事李嘉彬在任期中轉讓超過選任時所持有之公司股份數額二分之一而解任。\r\n李嘉彬為欣興事業部門總經理，依據公開資訊觀測站顯示，李嘉彬持股欣興112張，股權占比僅0.01%。\r\n對此欣興回應，董事個人財務規劃或因不熟悉法律規範所致，對公司的營運沒有影響，且因為公司既有董事仍有八席，暫無規劃補選董事。\r\n今年以來，面板產業面臨價格下滑壓力，雙虎營運表現失色，群創第2季季報仍未公布，但已連兩季陷於虧損，群創在7月才宣布祭出庫藏股護盤，買回自家股票8萬張，不料近日台股陷入動盪，加上王志超賣股的消息傳出，群創股價加速趕底。\r\n群創日前股價一度觸及6.06元，寫下掛牌以來新低，昨天收6.32元，上漲0.24元，外資連17賣，累計賣超逾41萬張。\r\n王志超是鴻海集團負責面板相關業務的K次集團最高負責人，曾擔任群創董事長、董事及執行長，於2018年6月請辭群創相關職務，今年股東常會改選後，王志超以自然人身分擔任董事，回鍋一個多月即傳出因持股低於法律規定而遭解任，引發市場囑目。\r\n奇鋐日前公告董事長兼總經理沈慶行配偶申報轉讓手上所有持股1,034張，8月1日起在公開市場賣股，該消息傳出後，奇鋐當日股價應聲打入跌停板。\r\n由於先前國巨也曾爆出前董娘股價高檔賣股事件，後續國巨股價更呈現雪崩式下跌，「董娘賣股」成為市場高度關注的話題。\n\n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20190730002157-260410": "上市櫃公司大股東或董監事申讓持股，往往成為票房毒藥，奇鋐（3017）董事長兼總經理沈慶行之配偶，於昨（29）日申報轉讓手中1,034張所有持股，預計自8月1日起可在市場賣出，造成今日開盤後股價一路向下溜滑梯，中場過後亮燈跌停40.95元。除了奇鋐因董娘申讓持股造成股價跌停之外，浩鼎經理人游丞德目前持股887張，申讓500張，今日股價應聲下跌2％多。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20190731000194-260202": "上市櫃公司大股東或董監事、經理人申報轉讓持股，成為票房毒藥！奇鋐董娘29日申報轉讓1,034張名下所有持股，造成30日股價爆量跌停收40.95元，拖累散熱族群股全面大跌；浩鼎研發長也申讓500張，股價也應聲重挫3.15％收153.5元。■一舉澆熄散熱族群熱潮散熱族群股奇鋐日前公告第二季每股稅後盈餘（EPS）0.65元，較第一季EPS的0.51元明顯成長。然29日董事長兼總經理沈慶行的配偶，一口氣申讓1,043張名下所有持股，依規定自8月1日起，可在市場賣出，造成30日股價聞風一路向下溜滑梯，中場過後，爆量亮燈跌停40.95元一路到底，成交量達5.56萬張，成交值放大至23.6億元。奇鋐董娘等於開了第一槍，造成近期因5G題材十分夯的散熱族群股價全面重挫，除奇鋐臉綠跌停外，泰碩、力致、健策、業強、曜越、雙鴻等均重挫3～6％以上，澆熄近日強勢的散熱族群熱潮。除奇鋐因董娘申讓持股股價跌停外，上櫃生技股浩鼎研發長游丞德29日也大舉申讓500張，股價應聲重跌3.15％收153.5元。浩鼎聲明指出，游丞德申讓持股，是為籌措近期將繳103、104、106年巨額綜所稅稅款，實不得已，與對公司發展信心無關。■浩鼎研發長：為了繳稅游丞德也強調，因認同公司未來發展，執行認股權，且除了少數賣出繳105年稅款外，從未出售獲利，卻被課以比3年總所得高出數倍的稅款，形同嚴厲懲罰。政府相關稅法規定已修正，卻以不溯及既往原則，要當事人傾家蕩產繳稅，除了備感委屈無奈外，也莫可奈何。浩鼎表示，游丞德具35年國際大藥廠研發管理經驗，101年返國出任浩鼎研發長；由董事會通過依相關辦法認股800張；除104年10、11月間為繳稅曾出售37張外，其持887張迄今從未異動。游丞德主張，其股票取得應適用「生技新藥產業發展條例」，為鼓勵高階專業人員及技術投資人參與生技新藥公司的相關綜所稅優惠課稅規定，故對國稅局核定的巨大稅額，依法提出再議、復查、訴願及行政訴訟等行政救濟程序。浩鼎說明，最近行政法院判決，並將移請行政執行署執行，因此，游丞德須於近期籌措103、104、106年等三年總計高達8,026.6萬元的稅款，因未在國內置產，只得賣股籌措。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/property/20171207/U6TYZ3H7KPQI4GHI6QV3HQP6D4/": "",
    "https://tw.news.yahoo.com/%25E6%259C%25AC%25E6%2597%25A5-yahoo%25E7%2584%25A6%25E9%25BB%259E%25E7%2588%25B6%25E6%25AD%25BB%25E7%25A7%2592%25E6%258B%258B%25E6%25A3%2584%25E7%25B9%25BC%25E6%2589%25BF-6-%25E5%25A4%25A9%25E5%25BE%258C%25E5%25A4%25A7%25E5%25B4%25A9%25E6%25BD%25B0-105610273.html": "本日Yahoo焦點是『「全機僅蔡沒買」華航道歉了』，今天網友最關注、討論度最高的10則新聞如下：★ 「全機僅蔡沒買」華航道歉了華航管理階層人員今日在廣播節目聲稱，總統出訪專機上，全機只有總統蔡英文沒有買免稅品。但引來隨行的民進黨立委不滿，紛紛聲明自己沒有購買......＜詳全文＞★ 她抱「500萬」要存錢 郵局說不竟有人拿玩具鈔想闖關存錢，未免太異想天開！楊姓女子攜帶近500萬玩具鈔想存入他人帳戶，每捆10萬不但用捆鈔條綁妥，還蓋有銀行戳章，郵局人員......＜詳全文＞★ 驚揭內幕 全專機僅蔡沒買國安特勤私菸風暴持續延燒，今廣播節目主持人周玉蔻邀請3名資深華航幹部上節目談跟隨總統出訪的「專機秘辛」！曾執行過13次專機任務的空服處......＜詳全文＞★ 月薪9萬歎吃土 3致命錯誤為什麼錢賺的很多，還是覺得自己很窮？日前有位人夫在知名的網路論壇上分享，自己不用負擔房貸，月薪9.2萬元，年薪也破110萬元，但一家三口......＜詳全文＞★ 貧男愛上富家女 代價竟是3命李宏基刺死前妻的第三天，警方將他押回林園分局偵訊，他的態度相當冷靜，也對大女兒的狀況表示關心，但對前妻卻不聞不問。最後在警方循循善誘下......＜詳全文＞★ 大動作抄店 連抓38小姐14少爺台南市政府警察局長周幼偉到任後隨即展現鐵腕帶隊臨檢八大行業，警方28日晚間隨即查抄中西區金華路一家老牌制服店，帶回店內38名小姐......＜詳全文＞★ 又是董娘要賣股！上千張全砍奇鋐29日公告董事長沈慶行申報配偶將出脫持股，手上1034.668張股票全數申報，將於8月1日起1個月內轉讓，由於散熱產業正當紅，董娘在此時......＜詳全文＞★ 郭董又有動作！臉書重提政見國民黨28日全代會落幕，高雄市長韓國瑜通過國民黨提名參戰2020總統大選，外界關注鴻海集團創辦人郭台銘未來動向！但郭台銘在國民黨內初選落敗後......＜詳全文＞★ 關鍵 特勤5大私菸群組全曝光本刊調查，檢調22日收網當天，第一時間就扣到由吳宗憲以Excel製作的購買清單，這份關鍵檔案是2張A4紙張列印而成的表格，條列出參與團購的55人......＜詳全文＞★ 電車痴漢 台男身分震撼司法界一名台灣吳姓男子去年6月15日赴日本旅行，竟在搭JR神戶線列車時伸狼爪，遭控是電車痴漢，涉嫌對鄰座一位23歲長腿辣妹伸出狼爪，連續摸了這名......＜詳全文＞「本日Yahoo焦點」集結本日網友最關注、討論度最高的新聞，一次完整呈現，每天晚上8點準時出刊。#yahoochoice"
}