{
    "Q1": {},
    "Q2": {
        "晶技迎5G爆發需求 林萬興出任董事長 郭雅屏升總座 ": "石英元件廠晶技 (3042-TW) 今 (12) 日召開股東會，完成董事改選及因應集團整體營運發展而進行的調整，董事長由林萬興接任並兼任執行長，林萬興原有總經理職缺由副總經理郭雅屏接任，此人事案今日起生效。晶技今日董事改選後，原任董事長也為林萬興兄長的林進寶仍出任晶技董事，但董事長一職由林萬興接任，並兼任晶技執行長，而新任董事名單中，郭雅屏及黃翔麟均為晶技目前重要經營團隊成員，原任執行副總的郭雅屏則在今天升任總經理，原晶技中國區總經理的黃祥麟在本次的董事改選中，也獲選出任董事。林萬興指出，石英元件市況在 5G 應用擴大後，2020 年起需求將隨應用面的擴大而挺升，甚至 2021 年可能出現缺貨現象，市況恐重演 3G 通訊升級到 4G 通訊時的盛況，晶技將掌握此市況，在產品小型化布局進入量產，並透過年輕有活力團隊展開進一步的衝刺。晶技股東會今日通過去年盈餘每股配 2 元現金股利，法人預估，晶技今年營收將去年的 81.56 億元小幅成長。",
        "奇鋐科技:公告本公司董事會一致推選沈慶行續任董事長案 ": "第6款1.董事會決議日期或發生變動日期:108/06/132.人員別（請輸入董事長或總經理）:董事長兼總經理3.舊任者姓名及簡歷:沈慶行/奇鋐科技股份有限公司董事長兼總經理4.新任者姓名及簡歷:沈慶行/奇鋐科技股份有限公司董事長兼總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任生效日期:108/06/138.其他應敘明事項:無"
    },
    "Q3": {
        "又見「董娘賣股」！奇鋐收跌0.85%　散熱族群最憔悴 ": "",
        "大股東申讓淪毒藥 奇鋐股價躺平 ": "上市櫃公司大股東或董監事申讓持股，往往成為票房毒藥，奇鋐（3017）董事長兼總經理沈慶行之配偶，於昨（29）日申報轉讓手中1,034張所有持股，預計自8月1日起可在市場賣出，造成今日開盤後股價一路向下溜滑梯，中場過後亮燈跌停40.95元。除了奇鋐因董娘申讓持股造成股價跌停之外，浩鼎經理人游丞德目前持股887張，申讓500張，今日股價應聲下跌2％多。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "奇鋐董娘申讓 散熱股急凍 都是申讓股票惹的禍!浩鼎也重挫 ": "上市櫃公司大股東或董監事、經理人申報轉讓持股，成為票房毒藥！奇鋐董娘29日申報轉讓1,034張名下所有持股，造成30日股價爆量跌停收40.95元，拖累散熱族群股全面大跌；浩鼎研發長也申讓500張，股價也應聲重挫3.15％收153.5元。■一舉澆熄散熱族群熱潮散熱族群股奇鋐日前公告第二季每股稅後盈餘（EPS）0.65元，較第一季EPS的0.51元明顯成長。然29日董事長兼總經理沈慶行的配偶，一口氣申讓1,043張名下所有持股，依規定自8月1日起，可在市場賣出，造成30日股價聞風一路向下溜滑梯，中場過後，爆量亮燈跌停40.95元一路到底，成交量達5.56萬張，成交值放大至23.6億元。奇鋐董娘等於開了第一槍，造成近期因5G題材十分夯的散熱族群股價全面重挫，除奇鋐臉綠跌停外，泰碩、力致、健策、業強、曜越、雙鴻等均重挫3～6％以上，澆熄近日強勢的散熱族群熱潮。除奇鋐因董娘申讓持股股價跌停外，上櫃生技股浩鼎研發長游丞德29日也大舉申讓500張，股價應聲重跌3.15％收153.5元。浩鼎聲明指出，游丞德申讓持股，是為籌措近期將繳103、104、106年巨額綜所稅稅款，實不得已，與對公司發展信心無關。■浩鼎研發長：為了繳稅游丞德也強調，因認同公司未來發展，執行認股權，且除了少數賣出繳105年稅款外，從未出售獲利，卻被課以比3年總所得高出數倍的稅款，形同嚴厲懲罰。政府相關稅法規定已修正，卻以不溯及既往原則，要當事人傾家蕩產繳稅，除了備感委屈無奈外，也莫可奈何。浩鼎表示，游丞德具35年國際大藥廠研發管理經驗，101年返國出任浩鼎研發長；由董事會通過依相關辦法認股800張；除104年10、11月間為繳稅曾出售37張外，其持887張迄今從未異動。游丞德主張，其股票取得應適用「生技新藥產業發展條例」，為鼓勵高階專業人員及技術投資人參與生技新藥公司的相關綜所稅優惠課稅規定，故對國稅局核定的巨大稅額，依法提出再議、復查、訴願及行政訴訟等行政救濟程序。浩鼎說明，最近行政法院判決，並將移請行政執行署執行，因此，游丞德須於近期籌措103、104、106年等三年總計高達8,026.6萬元的稅款，因未在國內置產，只得賣股籌措。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "上市櫃高層大賣股 費疑猜 ": "PCB廠欣興及生技大廠康友-KY昨（8）日公告高階經理人申報轉讓持股，日前包括群創董事王志超申報轉讓持股超過選任時持股二分之一而當然解任、散熱模組廠奇鋐董娘賣股都引發股價動盪，時值台股多空激戰之際，上市櫃公司高階經理人賣股牽動台股敏感神經，引發市場高度關注。\r\n康友昨天公告董事長黃文烈旗下投資公司盤後申報轉讓500張股票，這是近期第三次申報轉讓，由於去年康友曾因董事長轉讓股票造成股價重挫，此次轉讓更受關注。\r\n康友-KY去年股價曾經一度飆到了歷史天價538元，登上台股股后寶座，沒多久公司董事長及其轉投資公司分別申報轉讓300張及1,300張持股，市場賣壓蜂擁而出。\r\n以昨日收盤價229.5元估算，此次轉讓價值約1.14億元。此次轉讓的公司為Profit Gate Investments Limited ，就是董事長黃文烈旗下投資公司。\r\n欣興昨天公告董事李嘉彬在任期中轉讓超過選任時所持有之公司股份數額二分之一而解任。\r\n李嘉彬為欣興事業部門總經理，依據公開資訊觀測站顯示，李嘉彬持股欣興112張，股權占比僅0.01%。\r\n對此欣興回應，董事個人財務規劃或因不熟悉法律規範所致，對公司的營運沒有影響，且因為公司既有董事仍有八席，暫無規劃補選董事。\r\n今年以來，面板產業面臨價格下滑壓力，雙虎營運表現失色，群創第2季季報仍未公布，但已連兩季陷於虧損，群創在7月才宣布祭出庫藏股護盤，買回自家股票8萬張，不料近日台股陷入動盪，加上王志超賣股的消息傳出，群創股價加速趕底。\r\n群創日前股價一度觸及6.06元，寫下掛牌以來新低，昨天收6.32元，上漲0.24元，外資連17賣，累計賣超逾41萬張。\r\n王志超是鴻海集團負責面板相關業務的K次集團最高負責人，曾擔任群創董事長、董事及執行長，於2018年6月請辭群創相關職務，今年股東常會改選後，王志超以自然人身分擔任董事，回鍋一個多月即傳出因持股低於法律規定而遭解任，引發市場囑目。\r\n奇鋐日前公告董事長兼總經理沈慶行配偶申報轉讓手上所有持股1,034張，8月1日起在公開市場賣股，該消息傳出後，奇鋐當日股價應聲打入跌停板。\r\n由於先前國巨也曾爆出前董娘股價高檔賣股事件，後續國巨股價更呈現雪崩式下跌，「董娘賣股」成為市場高度關注的話題。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "董娘賣股 奇鋐：公司營運正常 ": "散熱模組廠奇鋐（3017）董事長兼總經理沈慶行配偶申報轉讓手上所有公司股票，造成30日股價跌停，對此，奇鋐今（31）日下午發布重訊強調，公司營運狀況一切正常，並無任何影響。\r\n對此，奇鋐下午發布重訊指出，針對108年7月29日向交易所申報董事長沈慶行之配偶股票轉讓一事，造成各大媒體及投資人關心本公司營運狀況，特此說明如下。\r\n奇鋐表示，公司董事長沈慶行之配偶申報股票轉讓，純屬於個人理財規劃，本公司目前營運狀況一切正常，並無任何影響。\r\n沈慶行配偶申報轉讓手上所有公司股票，將從8月1日起在公開市場賣股，由於奇鋐股價日前甫攀上近15年高點，董娘擬在股價高點賣股，引起市場疑慮，衝擊30日股價應聲跌停；今日股價延續昨日跌勢，惟尾盤跌幅收斂，終場收在40.6元，下跌0.35元、跌幅0.85%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "記住，最準指標是這個！老闆娘申報賣出「手上所有股票」，股價果然跌停鎖死...": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t實例顯示，當董事長配偶申報轉讓持股，經常會直接重傷股價（示意圖非本人/pixabay）\n\t\t\t\t\t\t奇鋐29日公告董事長沈慶行申報配偶將出脫持股，手上1,034.668張股票全數申報，將於8月1日起1個月內轉讓，由於散熱產業正當紅，董娘在此時清倉衝擊股價重挫。奇鋐董事長申報配偶手上總持股1,034.688張股票，將以一般交易的方式在市場進行轉讓，預計轉讓期間為8月1日至31日止，引發市場關注。董娘申報賣股衝擊奇鋐今天股價以44.2元、下跌3%開出後持續走低，截至10時止，跌幅逾8%。拖累散熱族群全面翻黑。由於去年，被動元件龍頭國巨董事長陳泰銘前妻在產業正值火紅之際申請持股轉讓，引發市場高度關注，儘管當時僅轉讓手上1/3持股，且以洽特定人方式進行轉讓，仍造成市場信心鬆動，衝擊股價表現。去年國巨董事長陳泰銘前妻，在產業正值火紅之際申請轉讓，數量雖僅轉讓三分之一，且洽特定人買賣，仍一舉擊潰市場信心，衝擊股價表現。另一案例是生技股的康友-KY，在股價突破500元創下歷史高價之際，董事長黃文烈爆出賣股133張，另外投資公司並申報轉讓1600張股票予印尼和康友創始股東，也引發股價大崩盤，苦吞14根跌停板。昨天奇鋐董娘申報持股轉讓且將以一般交易模式出脫，引發法人圈討論，擔憂產業市況變化，法人表示，觀察今天股價表現，並未一開盤即跌停，承接買盤不弱，股價相對具支撐，由於奇鋐並非散熱族群的指標股，後續仍需進一步觀察。奇鋐26日才因股價波動劇烈，達公布注意交易資訊標準，公布最新財報數字，公告6月單月稅後純益9100萬元，年增42.2%，單月每股純益0.25元；第2季單季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創7季以來新高。累計今年上半年每股純益1.16元，優於去年同期的0.91元。◎ 加入《下班經濟學》粉絲團，給你更多財經資訊◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n杜英宗董事遭撤換　陳棠繼任南山人壽董事長\n\n中央社\n\n2020-04-30 22:02\n台南大億麗緻宣布6月底停業　黃偉哲曝：牽涉兩大財團\n\n陳奕安\n\n2020-04-30 22:01\n疫情重創全球經濟　公務員退撫基金首季虧損破600億\n\n陳奕安\n\n2020-04-30 19:47\n【下班投資學】台股無基之彈！買這檔ETF恐被扒四層皮？高手低價存股術 靠一線狠賺225%！\n\n下班投資學\n\n2020-04-30 18:00\n建商賭「疫」把  北台灣房市520檔期推案增量\n\n財經中心\n\n2020-04-30 17:31\n房東國泰人壽降租仍不敵疫情衝擊　台南大億麗緻酒店6月底熄燈\n\n盧逸峰\n\n2020-04-30 17:00\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n居家防疫讓人滑不停，臉書股價大漲10%，網紅改上IGTV 開直播！\n\n中央社\n\n2020-04-30 14:10\n勞工紓困貸款首日開辦，限額50萬名申辦，民眾反應踴躍\n\n中央社\n\n2020-04-30 13:27\n新冠肺炎重創勞工生計！國民黨：紓困方案應放寬限制，讓8成無雇主勞工受惠\n\n羅暐智\n\n2020-04-30 13:16\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "又一老婆賣股 奇鋐申報董娘擬出清千餘張持股": "（中央社記者韓婷婷台北2019年7月30日電）奇鋐 (3017) 29日公告董事長沈慶行申報配偶將出脫持股，手上1034.668張股票全數申報，將於8月1日起1個月內轉讓，由於散熱產業正當紅，董娘在此時清倉衝擊股價重挫。奇鋐董事長申報配偶手上總持股1034.688張股票，將以一般交易的方式在市場進行轉讓，預計轉讓期間為8月1日至31日止，引發市場關注。董娘申報賣股衝擊奇鋐今天股價以44.2元、下跌3%開出後持續走低，截至10時止，跌幅逾8%。拖累散熱族群全面翻黑。由於去年被動元件龍頭國巨 (2327) 董事長陳泰銘前妻在產業正值火紅之際申請持股轉讓，引發市場高度關注，儘管當時僅轉讓手上1/3持股，且以洽特定人方式進行轉讓，仍造成市場信心鬆動，衝擊股價表現。另一案例是生技股的康友-KY (6452) ，在股價突破500元創下歷史高價之際，董事長黃文烈爆出賣股133張，另外投資公司並申報轉讓1600張股票予印尼和康友創始股東，也引發股價大崩盤，苦吞14根跌停板。昨天奇鋐董娘申報持股轉讓且將以一般交易模式出脫，引發法人圈討論，擔憂產業市況變化，法人表示，觀察今天股價表現，並未一開盤即跌停，承接買盤不弱，股價相對具支撐，由於奇鋐並非散熱族群的指標股，後續仍需進一步觀察。奇鋐26日才因股價波動劇烈，達公布注意交易資訊標準，公布最新財報數字，公告6月單月稅後純益9100萬元，年增42.2%，單月每股純益0.25元；第2季單季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創7季以來新高。累計今年上半年每股純益1.16元，優於去年同期的0.91元。",
        "又傳老婆賣股！奇鋐董娘出清千餘張持股 衝擊股價重挫": "奇鋐29日公告董事長沈慶行申報配偶將出脫持股，手上1034.668張股票全數申報，將於8月1日起1個月內轉讓，由於散熱產業正當紅，董娘在此時清倉衝擊股價重挫。奇鋐董事長申報配偶手上總持股1034.688張股票，將以一般交易的方式在市場進行轉讓，預計轉讓期間為8月1日至31日止，引發市場關注。董娘申報賣股衝擊奇鋐今天股價以44.2元、下跌3%開出後持續走低，拖累散熱族群全面翻黑。由於去年被動元件龍頭國巨董事長陳泰銘前妻在產業正值火紅之際申請持股轉讓，引發市場高度關注，儘管當時僅轉讓手上1/3持股，且以洽特定人方式進行轉讓，仍造成市場信心鬆動，衝擊股價表現。另一案例是生技股的康友-KY，在股價突破500元創下歷史高價之際，董事長黃文烈爆出賣股133張，另外投資公司並申報轉讓1600張股票予印尼和康友創始股東，也引發股價大崩盤，苦吞14根跌停板。昨天奇鋐董娘申報持股轉讓且將以一般交易模式出脫，引發法人圈討論，擔憂產業市況變化，法人表示，觀察今天股價表現，並未一開盤即跌停，承接買盤不弱，股價相對具支撐，由於奇鋐並非散熱族群的指標股，後續仍需進一步觀察。奇鋐26日才因股價波動劇烈，達公布注意交易資訊標準，公布最新財報數字，公告6月單月稅後純益9100萬元，年增42.2%，單月每股純益0.25元；第2季單季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創7季以來新高。累計今年上半年每股純益1.16元，優於去年同期的0.91元。更多財經相關新聞台商回台投資 叩關兆元有望新鮮人軟實力 五成企業不滿農業新南向落漆 出口占比續創新低直言綠電太貴 王文淵挺核能房東降租 救了東區店面今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "董娘賣股逾千張 奇鋐：僅屬個人理財規劃 ": "散熱模組廠奇鋐 (3017-TW) 董娘申報轉讓逾 1034 張，將從 8 月 1 日起在公開市場賣股，讓股價一度打入跌停，今 (31) 日收盤更跌破短均線，對此，奇鋐表示，純屬於個人理財規劃。奇鋐發出公告表示，針對向交易所申報董事長沈慶行之配偶股票轉讓一事，僅純屬個人理財規劃，目前公司內部營運狀況一切正常，並無任何影響。根據台灣證期會資料顯示，奇鋐董事長沈慶行配偶持股逾 1034 張，預定從 8 月 1 日至 8 月 31 日，申請轉讓股數逾 1034 張，等於是全數脫手。日前奇鋐股價才攀上近 15 年高點，不過董娘擬在股價高點賣股，引起市場疑慮，30 日股價一度打入跌停，三大法人連續 2 個交易日賣出近萬張。奇鋐受惠 5G 即將進入商轉，近日公布第 2 季自結數，合併營收 94.84 億元，年增 35%，稅後純益 2.31 億元，年增 29%，每股純益 0.65 元，創近 7 季新高，不過，卻在此刻賣股，勢必影響投資人信心。"
    },
    "Q4": {},
    "Q5": {}
}