{
    "https://news.cnyes.com/news/id/4328307": "第6款1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事長梁修宗先生-敦陽科技(股)公司董事長董事李大經先生-敦陽科技(股)公司董事董事陳國鴻先生-敦陽科技(股)公司董事董事曾義舜先生-敦陽科技(股)公司董事董事陳星州先生-敦陽科技(股)公司董事董事楊宗益先生-敦陽科技(股)公司董事董事劉先民先生-敦陽科技(股)公司董事獨立董事蔡坤良先生-敦陽科技(股)公司獨立董事獨立董事詹惠芬女士-敦陽科技(股)公司獨立董事4.新任者職稱、姓名及簡歷:董事梁修宗先生-敦陽科技(股)公司董事董事李大經先生-敦陽科技(股)公司董事董事陳國鴻先生-敦陽科技(股)公司董事董事曾義舜先生-敦陽科技(股)公司董事董事陳星州先生-敦陽科技(股)公司董事董事劉先民先生-敦陽科技(股)公司董事董事余明長先生-牧德科技(股)公司董事董事周進益先生-聚昌科技(股)公司監察人獨立董事蔡坤良先生-敦陽科技(股)公司獨立董事獨立董事詹惠芬女士-敦陽科技(股)公司獨立董事獨立董事呂瑞文先生-致遠聯合會計師事務所執業會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事梁修宗先生:     3,811,358股董事李大經先生:       288,800股董事陳國鴻先生:       604,129股董事曾義舜先生:     1,031,633股董事陳星州先生:     1,121,247股董事劉先民先生:       458,800股董事余明長先生:     1,222,974股董事周進益先生:           472股獨立董事蔡坤良先生:       649股獨立董事詹惠芬女士:         0股獨立董事呂瑞文先生:         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/31-108/05/309.新任生效日期:108/05/29-111/05/2810.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://www.sinchew.com.my/content/content_2239896.html": "（新山23日讯）新成立的志愿消防队有感冠病疫情肆虐，自动发起为社区义务消毒的工作，一连两天在新山2个花园住宅区的公共场所喷洒消毒药水，义举赢得赞赏。成立仅有3个月的高雅志愿消防队有逾30名成员，主席陈国鸿（37岁）透露，在政府实施行管令期间，大部分队员受行管令影响暂无工作，于是在群组讨论在这段期间能否为社区做些有意义的事。“其实，为社区消毒这个概念是源自槟城的义消队，但当地基于一些因素后来做不成，我们就想不如藉这个机会在自己所在的社区展开这个任务。”获警方许可才落实计划展开社区消毒工作后，他首先向附近警局了解这个决定可否执行，然后通过警方向国家安全理事会（MKN）询问，取得通行许可后才落实。商家热心人消毒配备不过，在投入消毒工作前，陈国鸿说，该志愿消防队也按照警方的要求做好防护准备，例如戴口罩及全身消毒等；此外，由商家及热心人士赞助的消毒配备和药水，如消毒药水的成分和药水的品牌也需经卫生局的批准。有鉴于首次展开这类义务工作，高雅志愿消防队决定选择从自己及附近的社区开始，所以于本月20日晚上以及21日下午，分别在新山高雅花园和开屏山庄一些常有人潮聚集的公共场所，比如警局、候车亭和商店区走廊等消毒。陈国鸿透露，参与这次任务的队员共有8人，另外，警方也调派2名警员随队监督。他指出，我国的冠病疫情相当严峻，加上已经出现死亡案例，因此，该志愿消防队的初衷是希望提醒居民加强安全意识，与此同时，也冀望所做的事能起抛砖引玉的作用，鼓励其他义消队加入义务消毒行列。尽管他们的出发点是好的，但基于队员展开任务时全副武装，反而引起一些居民的不安，社区义务消毒工作进行第二天后被半途喊停。陈国鸿解释，队员进行任务时突然接到柔佛州消防及拯救局的电话，后被告知有居民对消毒工作感到不安或产生误解，经提醒后，这项原本出于好意的义务工作只好暂停。虽然遇到一些小挫折，但他表示，不少居民和网民也赞扬他们的付出，而他们也会依据情况决定是否持续这样的义举。",
    "https://news.cnyes.com/news/id/4333246": "第6款1.發生變動日期:108/06/062.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、法人監察人、自然人監察人獨立董事3.舊任者職稱、姓名及簡歷:(1)董  事：陳哲宏 台林電通(股)公司董事長(2)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長兼總經理(3)董  事：弘泰投資(股)公司法人代表人 陳泮滄 東培工業(股)公司榮譽董事長(4)董  事：六意投資有限公司法人代表人 陳俊廷 台林電通(股)公司總經理(5)董  事：陳  成 東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事兼總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：楊鏡投資(股)公司法人代表人 翁世澤 台北市銀行經理、專門委員(9)監察人：陳光源 永和順(股)公司董事長(10)監察人：楊鏡投資(股)公司法人代表人 張錫銘 合齊工業(股)公司董事長4.新任者職稱、姓名及簡歷: 第十四屆董事及監察人名單如下：(1)董  事：煇宏投資(股)公司法人代表人 陳哲宏 台林電通(股)公司董事長(2)董  事：陳俊廷  台林電通(股)公司總經理(3)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長(4)董  事：弘泰投資(股)公司法人代表人 陳文傑 東培工業(股)公司總經理(5)董  事：陳  成  東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事及總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：陳文雄 永和順(股)公司業務(9)監察人：翁世澤 台北市銀行經理、專門委員(10)監察人：尤昌燦 台林電通(股)公司經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監事任期屆滿全體改選。7.新任者選任時持股數:如下董  事：煇宏投資(股)公司法人代表   陳哲宏  3,599,153股董  事：陳俊廷  2,614,654股董  事：好德科技(股)公司法人代表   陳國鴻  8,291,475股董  事：弘泰投資(股)公司法人代表   陳文傑  2,377,971股董  事：陳  成 1,475,589股獨立董事：廖肇邦 0股獨立董事：黃子軒 0股監察人：陳文雄 1,590,827股監察人：翁世澤   318,005股監察人：尤昌燦 1,461,413股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06 ~ 108/06/59.新任生效日期:108/06/0610.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://www.sinchew.com.my/content/content_2119490.html": "（新山21日讯）民政党柔佛州青年团宣传局主任陈国鸿今日抨击州政府未妥善处理河流污染课题，并促当局认真看待，切勿等到事态严重才来亡羊补牢。陈国鸿发表文告指出，士乃一带的士姑来河河面昨日（20日）浮现大量白色泡沫，且出现死鱼；而更早之前，柔州其他地区包括文律的乌鲁文律河、柏伶的登加河、新邦令金的吗什河还有年初发生的金金河遭化学污染事件，已一再显示州政府在保护州内河流的表现差劲。他说，州政府应对河流污染课题的时候，常以“调查中”来回应，但之后往往不会有结果，人民始终不知道河流污染的原因，以及当局接下来将采取什么行动对付违例者。他指，拿督萨鲁丁出任柔佛州务大臣时，柔州苏丹依布拉欣陛下已谕令，也要求大臣关注河流污染课题，然而，柔州政府却没有把工作做好，以致河流污染事件一再发生。陈国鸿说，河水是重要的自然资源，若一再被污染却没有方法克服，最终受害的还是人民。为此，他促请人民要保护河流，而执法单位也须严厉执法，捉拿不法之徒。他斥责有关当局在执法上不够严厉，导致一些不法之徒随意将有害化学物直接倾倒或排放到河里，执法当局不应继续坐视不理，而是采取行动包括修改原有的法令加重刑罚，认真执法。",
    "https://hk.appledaily.com/finance/20200204/IEY77MZBLIBIF6224IGILW3IYU/": "",
    "https://www.cheers.com.tw/article/article.action%3Fid%3D5025223": "",
    "https://www.orientaldaily.com.my/news/society/2020/01/10/322221": "（新山10日讯）尽管已连本带利把1万4000新元（约4万2000令吉）的债务偿还给大耳窿，但男子和家人还是继续遭到大耳窿的骚扰和威胁，甚至原只向5组大耳窿贷款，最终却增至9组，即未曾借款的大耳窿也来追债！事主张凯伦（25岁，新加坡工厂技术员）说，他去年11月因发生车祸，需要钱来维修轿车，因而向友人借500令吉修车。他指出，为还钱给友人，他于去年12月1日在社交媒体看到一个放贷网址时，透过网络向大耳窿借贷。“我一共向5组人借贷，合共为2000新元（约6000令吉）。”母亲协助摊还他周五在民政党全国副主席邱孝利、柔州青年团团长黄永康和投诉局副主任陈国鸿的陪同下，在记者会上如是披露。张凯伦指出，大耳窿在去年12月25日因无法联络上他，就联络他的母亲林玉莲，母亲知道他借贷后，就协助他摊还债务。他指出，他的母亲前后已协助他摊还1万4000新元（4万2000令吉），但是大耳窿还是找上门，而且从原本的5组增加至9组，即有没借钱的大耳窿也找上门。另一方面，事主的母亲林玉莲说，大耳窿上门贴大字报、锁铁门、致电威胁要烧屋和泼红漆，让家人担忧不知道什么时候大耳窿又会再上门闹事。邻居无辜遭泼漆“没有向他们借贷的大耳窿，也上门骚扰要追钱。我们依然照还，这个好像变成一个无底洞，不能再继续下去，才召开记者会。”另外，林玉莲的邻居林金秀（家庭主妇，45岁）说，她因见林玉莲遭大耳窿骚扰，而伸出援手收留她在家暂住，结果被大耳窿误以为张凯伦是她的孩子，而向她的住家泼漆。“我是无辜的，也没有向他人借钱，希望阿窿不要上门骚扰我和家人。”邱孝利促大耳窿适而可止，不要再上门骚扰无辜的人，毕竟事主已还清债务。“若大耳窿持续上门骚扰，我将会致函予柔州总警长拿督卡玛鲁丁和新加坡驻新山领事馆，以关注此事。”在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
    "https://www.chinapress.com.my/20160528/%25E9%259B%25B6%25E7%25A7%2598%25E5%25AF%2586%25EF%25BC%258E%25E4%25B8%258D%25E5%258F%25AA%25E7%2582%25AB%25E8%2580%2580%25E8%2580%258D%25E9%2585%25B7-%25E6%25BC%2582%25E7%25A7%25BB%25E5%258F%25AF%25E6%2595%2591%25E4%25BD%25A0%25E4%25B8%2580%25E5%2591%25BD/": "FREE DOWNLOADIt looks like jekc nothing was found at this location. Try the search below.",
    "https://www.sinchew.com.my/content/content_2130193.html": "（新山12日讯）柔佛再也州议员廖彩彤表示，柔州政府将在来临的州财政预算案特别提升和加强特殊残障人士的福利。喜乐儿特殊残障收留中心昨晚在新山柔佛再也花园举办慈善晚宴，廖彩彤在会后受询时，这么表示。廖彩彤：州政府将提升和加强特殊残障人士的福利廖彩彤说，根据统计，全国向政府登记的特殊人士计有56万1857人，柔州则是6万4849人。她指出，柔州政府在州内设有73家社区康复中心，负责照顾的特殊人士总计2500人。她表示，这些中心为特殊残障人士提供照顾与培训。她于会上宣布州政府拨款5000令吉予喜乐儿特殊残障收留中心。喜乐儿中心办慈善宴筹30万另一方面，喜乐儿特殊残障收留中心负责人黄露忆士表示，该中心位于柔佛再也花园巴卡哇里22路区，目前照顾28名7至17岁的特殊儿。黄露忆士：喜乐儿特殊残障收留中心空间日益不敷使用黄露忆士说，这是该中心第二次举办慈善晚宴，筵开163席。她透露，中心每月开销5万令吉，希望通过慈善晚宴筹募30万令吉，以维持至少半年的运作。她说，中心空间已渐不敷使用，希望未来能迁移至拥有更大空间的场所。昨晚出席晚宴者，尚包括：大会顾问吴国瑆、筹委会主席郑诗裕、赞助人高德雍、大会顾问邱孝利的代表陈国鸿等。－－－－＃",
    "http://www.nx.xinhuanet.com/2019-12/28/c_1125398121.htm": "　　陈国鸿：中国书法家协会会员、宁夏书法家协会副主席、银川市书法家协会主席，享受政府特殊津贴。作品数十次入展“第十一届全国书法篆刻展”“第三届全国草书艺术展”“中国书协会员优秀书法篆刻作品展”“中国名家精品工程•五百名家精品展”等国家级书法展，曾获“第四届中国书法篆刻兰亭奖”佳作奖、“第十届全国书法篆刻展”优秀奖（最高奖）等奖项。　　古诗两首（行书团扇）　　孟浩然诗两首（行书斗方）　　绝句两首（草书扇面）　　临兰亭序（行书）Copyright @ 2000-2018 XINHUANET.com　All Rights Reserved.本网站所刊登的新华社及新华网各种新闻﹑信息和各种专题专栏资料，均为新华社版权所有，未经协议授权，禁止下载使用。"
}