{
    "Q1": {},
    "Q2": {
        "台林電通:公告本公司108年股東常會改選全體董事及監察人 ": "第6款1.發生變動日期:108/06/062.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、法人監察人、自然人監察人獨立董事3.舊任者職稱、姓名及簡歷:(1)董  事：陳哲宏 台林電通(股)公司董事長(2)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長兼總經理(3)董  事：弘泰投資(股)公司法人代表人 陳泮滄 東培工業(股)公司榮譽董事長(4)董  事：六意投資有限公司法人代表人 陳俊廷 台林電通(股)公司總經理(5)董  事：陳  成 東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事兼總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：楊鏡投資(股)公司法人代表人 翁世澤 台北市銀行經理、專門委員(9)監察人：陳光源 永和順(股)公司董事長(10)監察人：楊鏡投資(股)公司法人代表人 張錫銘 合齊工業(股)公司董事長4.新任者職稱、姓名及簡歷: 第十四屆董事及監察人名單如下：(1)董  事：煇宏投資(股)公司法人代表人 陳哲宏 台林電通(股)公司董事長(2)董  事：陳俊廷  台林電通(股)公司總經理(3)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長(4)董  事：弘泰投資(股)公司法人代表人 陳文傑 東培工業(股)公司總經理(5)董  事：陳  成  東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事及總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：陳文雄 永和順(股)公司業務(9)監察人：翁世澤 台北市銀行經理、專門委員(10)監察人：尤昌燦 台林電通(股)公司經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監事任期屆滿全體改選。7.新任者選任時持股數:如下董  事：煇宏投資(股)公司法人代表   陳哲宏  3,599,153股董  事：陳俊廷  2,614,654股董  事：好德科技(股)公司法人代表   陳國鴻  8,291,475股董  事：弘泰投資(股)公司法人代表   陳文傑  2,377,971股董  事：陳  成 1,475,589股獨立董事：廖肇邦 0股獨立董事：黃子軒 0股監察人：陳文雄 1,590,827股監察人：翁世澤   318,005股監察人：尤昌燦 1,461,413股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06 ~ 108/06/59.新任生效日期:108/06/0610.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "敦陽科技:本公司108年度股東常會董事選舉當選名單公告。 ": "第6款1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事長梁修宗先生-敦陽科技(股)公司董事長董事李大經先生-敦陽科技(股)公司董事董事陳國鴻先生-敦陽科技(股)公司董事董事曾義舜先生-敦陽科技(股)公司董事董事陳星州先生-敦陽科技(股)公司董事董事楊宗益先生-敦陽科技(股)公司董事董事劉先民先生-敦陽科技(股)公司董事獨立董事蔡坤良先生-敦陽科技(股)公司獨立董事獨立董事詹惠芬女士-敦陽科技(股)公司獨立董事4.新任者職稱、姓名及簡歷:董事梁修宗先生-敦陽科技(股)公司董事董事李大經先生-敦陽科技(股)公司董事董事陳國鴻先生-敦陽科技(股)公司董事董事曾義舜先生-敦陽科技(股)公司董事董事陳星州先生-敦陽科技(股)公司董事董事劉先民先生-敦陽科技(股)公司董事董事余明長先生-牧德科技(股)公司董事董事周進益先生-聚昌科技(股)公司監察人獨立董事蔡坤良先生-敦陽科技(股)公司獨立董事獨立董事詹惠芬女士-敦陽科技(股)公司獨立董事獨立董事呂瑞文先生-致遠聯合會計師事務所執業會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事梁修宗先生:     3,811,358股董事李大經先生:       288,800股董事陳國鴻先生:       604,129股董事曾義舜先生:     1,031,633股董事陳星州先生:     1,121,247股董事劉先民先生:       458,800股董事余明長先生:     1,222,974股董事周進益先生:           472股獨立董事蔡坤良先生:       649股獨立董事詹惠芬女士:         0股獨立董事呂瑞文先生:         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/31-108/05/309.新任生效日期:108/05/29-111/05/2810.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無"
    },
    "Q3": {
        "\r\n解决河流污染课题·水源法案 加强执法 ": "（吉隆坡29日马新社讯）即将提呈国会的国家水源法案将加强执法措施，以解决国内河流污染课题及保护水源。水务、土地及天然资源部副部长东姑朱比里指出，这项法案将涵盖所有与水源有关的事项。“这法案将生效，我们将提呈下议院。法案涵盖所有与水有关的事项。”他今日出席世界河流日庆祝活动后，针对政府如何解决近期频频发生河流污染问题时这么说。该部部长希维尔在4月29日提到，该部已拟定国家水源法案，让各州统一采纳，以加强水源管理、控制及执法。此外，朱比里指出，目前很多污染是由人类活动直接或间接造成的。他认为，人民是时候改变思维，更敏感随意丢垃圾行为对环境的破坏。",
        "\r\n郑声泰：应开明促进繁荣．杯葛非穆产品 不明智 ": "（拉央拉央23日讯）柔佛州永春总会会长郑声泰非议抵制购买非穆斯林产品的运动，是不明智与不负责任的举动。他希望政府及人民应能够开明促进国家和谐繁荣与进步，祈求人民能够安居乐业的良好环境的生活。郑声泰昨晚出席柔佛州永春总会第三十三届理事会、青年团第十五届、妇女组第五届执委宣誓就职典礼，并邀请该会会务顾问拿督张西崐律师主持监誓仪式。与会者包括有该会顾问拿督黄清源、巫良钞、郑棋南及全柔各地16个属会代表和同乡会员等。齐聚一堂，场面温馨热闹。郑声泰表示，柔永春总会自先贤前辈远见于1959年成立以来，今已迈入60周年了，该会将举办盛大的庆祝会，让各地同乡相聚参与。赞青年团妇女组积极表现他也称赞青年团与妇女组的积极表现，特别是青年团一年来在柔州各地推动逾170场“翱翔万里生命教育”讲座会，深获好评。青年团团长林世来说，该团也将把该讲座会活动计划继续推广至全国各地，并定于本月29日开始第一站至马六甲进行该讲座，接下来则到吉兰丹州和其他州属。妇女组主席黄月宝致词表示，该会妇女组也将不落人后，并已拟定各项活动计划，在母会的支持与配合之下也推动健康有益会员活动。张西崐致词指出，他希望该会新届理事会必须定下周详活动目标，同时也要坚持见解执行与完成任务责任。他表示，理事也必须尊重会务组织规则，以身作则不谋私利，同心协力促进会务发展，并宣布捐献5000令吉予柔永春总会活动基金。",
        "\r\n非法焚烧 烟霾弥漫‧居民饱受折磨 ": "（新山24日讯）居民饱受烟霾折磨，促有关当局尽速著手处理！居住在新山士姑来顺和花园的居民投诉，每逢清晨空气中会飘散著难闻烧焦味，造成居民颇为不舒服，甚至家中幼童因肺部感染住院，曾向多个单位反映却不受理，让人深感失望。邱孝利：疑深夜烧垃圾民政党副主席兼柔佛州秘书邱孝利今早在事发地点召开新闻发布会时向媒体指出，他在这几天较频繁接到士姑来顺和花园（Taman Nusa Bestari）、武吉英达花园（Taman Bukit Indah）及努沙英达花园（Taman Nusa Indah）居民的投诉，称从前两天开始，清晨的空气中便弥漫著阵阵浓浓的烧焦味。“其中，住在顺和花园2 8/8路的居民更是已连续4天饱受烟霾的折磨，有居民申诉这已导致家中3岁男童因肺部感染送院治疗。”他说，经居民的观察怀疑有无良人士趁半夜到该处烧垃圾，同时也担心垃圾中存在化学物质，经焚烧后起化学作用，释放有毒气体，危害健康。“居民透露空气中不时弥漫著焚烧味，其中更参杂一些奇怪的味道。而该処印象中原本的一片绿地已不存在，现在树林也已被砍伐。”他表示，他将会协助询问水利灌溉局该处是否为非法挖沙、针对非法烧垃圾向环境局反映、及要求依斯干达公主城市政厅监督并在此设立警示牌，禁止非法焚烧垃圾。出席新闻发布会者，尚包括：民政党柔佛州青年团副团长邱悦骏及宣传局主任陈囯鸿。曾于菲：清幽空气被污染居民曾于菲（39岁，通讯商客服人员）披露，该処原本是一片树林，惟近两年不知为何树林开始被砍伐，而在这半年内则开始加速挖深泥地工程，担心未来要被作为焚烧场。她说，她已在当地居住近15年，原本空气清幽随著树林被砍伐，也开始出现附近居民将家中垃圾丢到该处非法焚烧。“今天已经是连续第四天出现烧焦味，奇怪的是，味道是从清晨5时开始至9时便会消失。”孩子肺部感染留医她表示，她3岁的儿子因为肺感染细菌被送院治疗，尽管已经出院但担心复发，因此将儿子寄放在亲戚家。她说，她从2018年开始发现附近陆续弥漫藉一股烧焦味，甚至几次抓到了焚烧者。在去年年尾开始更多次引发大火，出动了消拯人员前来灭火。她透露，她们已经多次向多个部门反映，但却没有受理，希望有关当局能著手处理，还她们一个清新空气的居住环境。莫家庆：担心火灾无法安眠居民莫家庆（27岁，无业）指出，因为经历过发生大火，因此每晚都提心吊胆，无法安心入眠，深怕火势蔓延至住家。“难闻的气味也导致我头晕，作为居民我们只希望有关当局能付诸行动，还我们一个好的环境。”他说，今年为止就已经发生了2至3次的大火，前两个月甚至出动了消防人员来灭火，他们不知道火源从哪里烧起，因为该处地被挖掘得很深，更有几次是居民自己喷水灭火。亚葛斯瓦然：烟霾影响孩子健康亚葛斯瓦然（34岁，助理工程师）说，他家中有一名6个月的婴儿，担心烟霾继续下去会造成不好的影响。“太太在清晨5时左右出门送孩子上学时，就有看烟雾飘散，路边有出现焚烧的情况，尽管现在火患受控制，但烟霾仍飘散。”他表示，成人如闻到难闻气味会投诉，但婴儿不会言语表达，如果出现呼吸困难等后果严重。",
        "\r\n陈国鸿：污染事件一再发生‧保护河流执法不力 ": "（新山21日讯）民政党柔佛州青年团宣传局主任陈国鸿今日抨击州政府未妥善处理河流污染课题，并促当局认真看待，切勿等到事态严重才来亡羊补牢。陈国鸿发表文告指出，士乃一带的士姑来河河面昨日（20日）浮现大量白色泡沫，且出现死鱼；而更早之前，柔州其他地区包括文律的乌鲁文律河、柏伶的登加河、新邦令金的吗什河还有年初发生的金金河遭化学污染事件，已一再显示州政府在保护州内河流的表现差劲。他说，州政府应对河流污染课题的时候，常以“调查中”来回应，但之后往往不会有结果，人民始终不知道河流污染的原因，以及当局接下来将采取什么行动对付违例者。他指，拿督萨鲁丁出任柔佛州务大臣时，柔州苏丹依布拉欣陛下已谕令，也要求大臣关注河流污染课题，然而，柔州政府却没有把工作做好，以致河流污染事件一再发生。陈国鸿说，河水是重要的自然资源，若一再被污染却没有方法克服，最终受害的还是人民。为此，他促请人民要保护河流，而执法单位也须严厉执法，捉拿不法之徒。他斥责有关当局在执法上不够严厉，导致一些不法之徒随意将有害化学物直接倾倒或排放到河里，执法当局不应继续坐视不理，而是采取行动包括修改原有的法令加重刑罚，认真执法。",
        "\r\n传筹百亿美元聘金‧港仍苦追伦交所 ": "伦敦证交所（伦交所）近日虽已悍拒香港交易所（港交所）提出的合并提议，惟港交所仍持续推进收购行动，其高层并于9月22至28日当周在伦敦游说伦交所股东。市场传出，港交所正洽商70亿至80亿英镑（约合98亿美元）的银行团贷款，借以资助其对伦交所296亿英镑（约合366亿美元）的收购案。伦交所续收购Refinitiv伦交所今年8月1日曾经宣布，拟以270亿美元收购财经资讯平台Refinitiv。不过，港交所9月11日宣布向伦交所提出收购时，条件之一即是伦交所要放弃收购Refinitiv。9月13日，伦交所火速在官网发表声明表示，董事会一致否决港交所的收购提议，并将持续收购Refinitiv。根据外电，在拒绝港交所的提议后，伦交所日前已向包括汇丰、美银、花旗、中国建设银行及中国银行伦敦分行在内共18家银行取得总额过渡贷款。这笔过渡贷款分为两部分，分别为总额93.25亿美元的美元部分，以及总额35.8亿欧元的欧元部分，贷款年期最长3年。另据香港信报报道，根据英国的收购规则，除非伦交所同意延期，否则港交所必须在今年10月9日前提交正式报价。为此，港交所的高阶经理人近日积极奔走，并与瑞银、汇丰展开合作，日前会晤伦交所股东，力图说服对方相信该起收购案的优点。不认为港能开足够价码知情人士透露，港交所高层游说伦交所股东的行动遭遇一些阻碍，一位基金经理明白告诉港交所，很满意伦交所对Refinitiv的收购案，并且不认为港交所对伦交所的收购案能开出足够价码。另外，港交所的连日行动似已引发伦交所不满。伦交所首席执行员日前在伦敦举行的SIBOS会议上表示，香港未来可能无法处于“具有竞争力的地位”，并认为上海才是中国的金融中心。此言论被港媒解读为向在场的港交所行政总裁李小加摊牌，同时质疑香港未来的市场地位。不过，李小加随后也在会议中解释收购案的意义。他说：“鉴于中国银行体系中有27兆美元资金需要配置，现在正是打造一家全球交易所的时候。”",
        "\r\n刘华才:迎合年轻群体·民政需开启“网红”路线 ": "（关丹22日讯）民政党主席拿督刘华才指出，该党将会要求筹委会物色网红参加该党即将召开的全国代表大会，他们可当司仪或政治宣传的工作，以藉助网红的人气让更多人认识民政党。他说，第15届大选民政党需开启政党“网红”路线，走向年轻群体及迎合他们的世界，改变现有的政治模式。培训政治“网红”“民政党会从现在开始培训政治‘网红’，让他们当政治代言人，以吸引年轻选民聆听政治座谈和重新认识民政党。”他昨晚在关丹一家新开张的奶茶店举办奶茶之夜后，在新闻发布会上，如此指出。在场的党员包括署理主席胡东强和彭亨州联委会主席叶运兴。刘华才说，民政党脱离国阵之后，必须走向新的政治路线，和开启新的政治模式，特别是来届大选投票年龄层降至18岁，如果继续秉持旧的政治路线，很难得到年轻人的支持。他说，如果该党要继续在政治路上走下去，就必须符合现时代年轻人所寻求的对象和他们的需求。“我们知道现在年轻一代已走向多媒体世界，大部分年轻人都是从网红上获得到资讯。”年轻群体不识民政与此同时，他表示，该党最近举办5场奶茶之夜，每办一场就害怕一次，因为前来喝奶茶的年轻群体，竟然不认识民政党。他说，但这情况给予该党一个很好的启示，党可以趁现在开始积极宣传。他说，民政党将会进行3个不同层次的工作，以让年轻选民去支持民政党。他说，第一个层次就是先举办符合年轻人的活动，如奶茶之夜或球类活动等，第二个层次是举办政治活动，第三就是让这些选民认同该党的政治理念和得到他们的选票。让更多年轻领袖上阵刘华才指出，民政党已经脱离了国阵，来届大选要在那一个议席上阵可以自行决定。“我们会让更多年轻领袖和有胜算的候选人上阵。”他说，民政党也会公开让一些非政府组织代表该党上阵，只要这些组织认同党政治理念。“现在民政党什么都不多，就是可以上阵的国州议席最多。”",
        "受不了空污　居民被迫搬家 ": "（新山24日讯）新山顺利花园一带连日出现不明烟霾，造成当地居民苦不堪言，有居民反映自己多次向有关当局投诉无门，3岁孩子因空气素质不理想，造成肺部感染细菌，目前被迫移居至亲戚家，若情况持续，将考虑搬家。位于武吉英达区的顺利花园（Taman Nusa Bestari 2）邻近登加河，该花园努沙贝斯达里8/8路居民曾于菲（39岁）反映，不明烟霾情况出现至今已4天，每天约清晨5时30分开始有异味和出现烟霾，持续至上午约8时，直至隔天清晨周而复始。她表示，并非首次出现烟霾情况，自2018年开始，住家旁曾多次出现烟霾和非法焚烧垃圾的情况，邻居和消拯人员也多次前来协助灭火。“此次大家却找不到源头，向依斯干达公主城市政局、柔州环境局和州议员投诉不果后，无奈之下只能寻求政党协助。”曾于菲今日上午向民政党全国副主席邱孝利投诉，召开新闻发布会，反映上述民生问题出席者包括民政党柔州青年团副团长邱悦骏、宣传组主任陈国鸿、该花园努沙贝斯达里8/8路居民莫嘉庆和雅格斯瓦然。“去年，我家婆死于糖尿病并发症，医生告诉我们空气素质不好可能会加快病情恶化。今年，3岁儿子一度因为空气问题，导致肺部感染细菌而入院。最近花园住宅区又出现烟霾，我不敢让儿子住在家里，就将他托付给母亲照顾。”曾于菲透露，本身居住在该花园努沙贝斯达里8/8路至今已14年，过去空气和环境良好，居民也住得安心。但自去年开始，空气素质开始转坏，令附近居民苦不堪言，即便找到了肇事者，也无法对其采取法律行动。“我们真的找了很多部门投诉，但都没有下文。每一次出现这样的烟霾，我都会抓狂一次。再这样下去，我们真的要搬家了。”居民莫嘉庆（27岁）反映，这几天的烟霾不仅让他出现头晕的症状，夜里也因担心有人在邻近处焚烧东西而无法入眠。“因为这一带自去年开始有出现过大型焚烧情况，我们会担心烧到屋子。今年这样的情况已经出现两三次，让我们担心健康和安全。有些邻居不仅晚上要帮忙灭火，早上还要上班，真的很累人。”另一名居民雅格斯瓦然（34岁）则透露，本身每日清晨5时30分出门准备到新加坡上班时，便会闻到空气中传来异味，妻子清晨时分送孩子上学时，则会看到烟霾。“我育有一名9岁的孩子和6个月大的婴儿，9岁孩子若不舒服会告诉我们，小婴儿没办法开口说话。现在的空气素质，让我们感到担心和害怕。”向相关部门了解详情民政党全国副主席邱孝利指出，烟霾问题不仅出现在顺利花园一带，努沙英达居民也投诉空气素质问题。为了帮助居民解决上述问题，他将会向3个相关部门，包括水利灌溉局、柔州环境局及依斯干达公主城市政局了解详情。“我们目前比较担心若有不负责任的人非法焚烧垃圾，这些垃圾是否存有化学物质。我们会向环境局了解非法焚烧垃圾的可能性，以及要求依斯干达公主城市政局监督或在当地放置警示牌，避免不负责任民众或商家焚烧垃圾。”他承诺，将会向水利灌溉局了解附近有伐木情况，以及要求当局解释当地的河道挖掘工程。 在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载"
    },
    "Q4": {
        "【丹绒比艾补选】温蒂：年龄和魄力是优势 ": "（笨珍2日讯）丹绒比艾国席民政党候选人温蒂说，她是6名候选人当中最年轻的候选人，相信年龄和有魄力是她的优势。她透露，她在走访笨珍期间，发现许多年轻选民都已到新山或新加坡工作，她希望，这些在外地工作的丹绒比艾选民能够履行选民义务，回来投票，传达心声。温蒂是今午在民政党笨珍行动室召开新闻发布会，作出上述呼吁。出席者包括民政党全国青年团总秘书苏永辉、民政党柔州青年团宣传主任陈国鸿、民政党州青年团团长黄永康等人。温蒂也透露，该党的竞选宣言将是发展笨珍、强化经济及关注医疗设施。她说，比起希望联盟和国阵的两名候选人，该党的特点是一个多元种族的政党。“我们希望选民能给我们发声的机会，让他们的心声被聆听，选民除了希盟和国阵外，还有民政党这第三把声音，希望能在此地区创造历史。”询及温蒂作为一名来自新山的候选人，不及土团党候选人卡敏和马华候选人拿督斯里黄日昇为当地居民所熟悉，该如何争取乡区选民支持。她认为，在第14届全国大选，丹绒比艾选民也不熟悉已故丹绒比艾国会议员拿督威拉莫哈末法力，但选民给了对方机会，为何不给民政党机会？她坦言，这是该党脱离国阵后首次上阵，确实面对资源和人手问题。另外，温蒂透露，她是在第14届全国大选时开始活跃于政治，考虑约半年的时间才决定从政。但她希望孩子和家人的身份不被曝光，是因为担心他们被骚扰或遭到人身攻击。苏永辉呼吁，在外地生活和工作的选民踊跃回来投票，善用手中一票，做出改变。 在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "\r\n廖彩彤：柔州财政预算案·将提升特殊残障人福利 ": "（新山12日讯）柔佛再也州议员廖彩彤表示，柔州政府将在来临的州财政预算案特别提升和加强特殊残障人士的福利。喜乐儿特殊残障收留中心昨晚在新山柔佛再也花园举办慈善晚宴，廖彩彤在会后受询时，这么表示。廖彩彤：州政府将提升和加强特殊残障人士的福利廖彩彤说，根据统计，全国向政府登记的特殊人士计有56万1857人，柔州则是6万4849人。她指出，柔州政府在州内设有73家社区康复中心，负责照顾的特殊人士总计2500人。她表示，这些中心为特殊残障人士提供照顾与培训。她于会上宣布州政府拨款5000令吉予喜乐儿特殊残障收留中心。喜乐儿中心办慈善宴筹30万另一方面，喜乐儿特殊残障收留中心负责人黄露忆士表示，该中心位于柔佛再也花园巴卡哇里22路区，目前照顾28名7至17岁的特殊儿。黄露忆士：喜乐儿特殊残障收留中心空间日益不敷使用黄露忆士说，这是该中心第二次举办慈善晚宴，筵开163席。她透露，中心每月开销5万令吉，希望通过慈善晚宴筹募30万令吉，以维持至少半年的运作。她说，中心空间已渐不敷使用，希望未来能迁移至拥有更大空间的场所。昨晚出席晚宴者，尚包括：大会顾问吴国瑆、筹委会主席郑诗裕、赞助人高德雍、大会顾问邱孝利的代表陈国鸿等。－－－－＃",
        "\r\n疑海水受污染·近千死鱼飘浮海面 ": "（香港19日讯）昨晚（18日）11时左右，香港市民发现观塘海滨有大量死鱼在海面飘浮，大部分为乌头，现场传出恶臭，海面亦有油污。据香港媒体报道，漂浮在海面的，预计有近1千条死鱼，平均每条体形约1只手掌大小。漂浮的死鱼沿着码头边缘绵延数百米，一直延伸至海滨的货物起卸区，场面骇人。今早8时许，3艘香港海事处承办商的船只到场，清理死鱼。有部分香港民众怀疑是海水受到污染所致，亦有民众表示，怀疑附近有人洗艇，污水令鱼死亡。途经该区的路人，皆因阵阵恶臭，只得掩鼻而行。（综合明报）",
        "\r\n柔：大臣指流经住宅区河流污染程度最严重 ": "（新山13日讯）柔佛州务大臣拿督萨鲁丁披露，流经住宅区的河流污染程度最严重，以士姑来河为例，一个月拦截下来的垃圾量就高达5吨。萨鲁丁指出，河流的水质共分为5个等级，士姑来河依据不同流域录得的等级分别为3、4和5。其中，靠近住宅区的河水水质最脏，达到5的等级。他是于今日前往士姑来SK村后方的士姑来河垃圾拦截站视察后，于另一场活动上的新闻发布会如是指出。大臣说，上述垃圾拦截站每个星期将有两次将拦截到的垃圾捞上来，单在一个月就累积了5吨垃圾。有鉴于此，他促请住在河流沿岸的居民能爱护河流，切勿随意抛掷垃圾。大臣是于上午10时许在一众州行政议员及依斯干达公主城市政厅官员的陪同下视察有关垃圾拦截站，同时也向依城市长拿督阿迪阿兹哈里瞭解士姑来河的特别整治计划。根据了解，士姑来河全长46公里，沿岸除了住宅区也有工厂，污染情况颇为严重。依据依城市政厅的相关发展蓝图，市政厅计划透过特别整治计划将士姑来河水质进一步净化，含概的项目计有绿化士姑来河沿岸，例如设立公园、绿化设施及红树林区等。早前，大臣也于上午8时30分莅访依城市政厅，并于较后与所率领的州行政议员、州议员等与依城官员进行闭门汇报会。陪同出席的柔州行政议员包括：潘伟斯、廖彩彤、陈正春、拉马克里斯南、莫哈末索里、阿米诺胡达、祖基菲里和托斯林。其他还有柔州财政司拿督阿都拉欣、柔州秘书拿督阿兹米、新山市长拿督安然及新山县长拿督阿都拉曼等。",
        "\r\n​温蒂谈本身竞选优势·“女性 最年轻 象征有魄力” ": "（笨珍2日讯）丹绒比艾补选民政党候选人温蒂认为，这次她代表民政党上阵的优势，除了本身是女性，且是6名候选人当中最年轻的，是有魄力的象征。她说，这次打选战的焦点，将会集中在选区发展、刺激当地经济及提升当地医疗服务。打选战集中选区发展温蒂今日完成提名后，在民政党丹绒比艾补选行动中心召开新闻发布会时，如此指出。她也呼吁在外地工作的年轻选民，于投票日当天踊跃回乡投票。“虽然当地选民回乡投票后，也不会因此换政府，但至少他们的声音能够被听见。”她指出，大马社会是由多元种族组成，而相较于马华及土团党为单一种族政党，民政则是个多元种族的政党，充分展现真正的马来西亚精神。询及在不熟悉选区的情况下，如何取得尤其偏远乡区选民的信任，温蒂说，丹绒比艾国席早前分别由国阵及希盟拿下，而当地选民原本也对过去的国会议员不熟悉，选民这次何不给民政党一个机会？她希望藉着这次民政党参选，能为当地选民提供第三种选择，不再只是国阵或希盟，同时希望丹绒比艾能创造历史。陪同出席者，包括有全国副总秘书李万金、全国青年团总秘书苏永辉、全国青年团财政陈奂维、柔州青年团团长黄永康及柔州青年团宣传主任陈国鸿。"
    },
    "Q5": {
        "借6千还4.2万　男子仍遭阿窿骚扰 ": "（新山10日讯）尽管已连本带利把1万4000新元（约4万2000令吉）的债务偿还给大耳窿，但男子和家人还是继续遭到大耳窿的骚扰和威胁，甚至原只向5组大耳窿贷款，最终却增至9组，即未曾借款的大耳窿也来追债！事主张凯伦（25岁，新加坡工厂技术员）说，他去年11月因发生车祸，需要钱来维修轿车，因而向友人借500令吉修车。他指出，为还钱给友人，他于去年12月1日在社交媒体看到一个放贷网址时，透过网络向大耳窿借贷。“我一共向5组人借贷，合共为2000新元（约6000令吉）。”母亲协助摊还他周五在民政党全国副主席邱孝利、柔州青年团团长黄永康和投诉局副主任陈国鸿的陪同下，在记者会上如是披露。张凯伦指出，大耳窿在去年12月25日因无法联络上他，就联络他的母亲林玉莲，母亲知道他借贷后，就协助他摊还债务。他指出，他的母亲前后已协助他摊还1万4000新元（4万2000令吉），但是大耳窿还是找上门，而且从原本的5组增加至9组，即有没借钱的大耳窿也找上门。另一方面，事主的母亲林玉莲说，大耳窿上门贴大字报、锁铁门、致电威胁要烧屋和泼红漆，让家人担忧不知道什么时候大耳窿又会再上门闹事。邻居无辜遭泼漆“没有向他们借贷的大耳窿，也上门骚扰要追钱。我们依然照还，这个好像变成一个无底洞，不能再继续下去，才召开记者会。”另外，林玉莲的邻居林金秀（家庭主妇，45岁）说，她因见林玉莲遭大耳窿骚扰，而伸出援手收留她在家暂住，结果被大耳窿误以为张凯伦是她的孩子，而向她的住家泼漆。“我是无辜的，也没有向他人借钱，希望阿窿不要上门骚扰我和家人。”邱孝利促大耳窿适而可止，不要再上门骚扰无辜的人，毕竟事主已还清债务。“若大耳窿持续上门骚扰，我将会致函予柔州总警长拿督卡玛鲁丁和新加坡驻新山领事馆，以关注此事。”在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "\r\n技术员申诉已还清仍遭追债·大耳窿骚扰殃及邻舍 ": "（新山10日讯）25岁工厂技术员申诉，他已还清借贷，却依然遭到9组不同的大耳窿泼红漆、抛掷汽油弹骚扰，甚至殃及左邻右舍。事主张凯伦指出，当初因发生车祸，他向朋友借500令吉作为汽车维修费，而为还清手上的债务，他在脸书看到借贷广告后，向5组不同的大耳窿借贷总共新币2000元（约6000令吉）。他说，他已连本带利偿还超过新币14000元（约4万2000令吉）给5组大耳窿，但在偿还过程中莫名出现另外4组大耳窿人马。把家中铁门锁上张凯伦的母亲林玉莲则表示，从12月25日开始，大耳窿开始通过手机讯息骚扰，并出狠招把家中铁门锁上。她披露，为平息事件，他们分别在25日及28日把新币3000元（约9000令吉）及1800元（约5400令吉）汇入对方户口，但对方仍不断骚扰，连累了无辜的左邻右舍。张凯伦与林玉莲今天在民政党副主席邱孝利、青年团团长黄永康及柔州投诉局副主任陈国鸿协助下召开新闻发布会，呼吁大耳窿停止行动。另外，无辜受牵连的邻居林金秀（45岁，家庭主妇）在发布会上指出，她因数次收留事主一家而遭到大耳窿对付，家门被泼红漆及抛掷汽油弹。“我在此澄清，事主不是我的儿子，我也没有借钱，希望你们不要再找上门了！”邱孝利则警告大耳窿适可而止，停止骚扰事主及邻居，否则将采取进一步行动。",
        "借阿窿还修车钱 债滚债  连累邻居也遭泼漆 ": "（新山10日讯）厂工因车祸向朋友借钱修车，事后向新加坡5组大耳窿借钱还朋友，结果无力偿还债务，大耳窿越堤泼漆讨债，连邻居也遭殃。厂工张凯伦（25岁）于去年11月发生车祸，后来向朋友借了500令吉，直至去年12月1日在面子书看到新加坡大耳窿的借贷广告，拟借钱还给朋友，前后共向5组大耳窿借了逾2000新元（逾6000令吉）。如今面对大耳窿越堤骚扰讨债的张凯伦，今日连同母亲林玉莲及邻居林金秀，在民政党副主席邱孝利陪同下召开记者会，叙述事发经过。林玉莲说，去年12月25日圣诞节，她收到第一组大耳窿的讨债的信息，才知儿子向大耳窿借钱，之后就还了3500新元（约1万050令吉）给大耳窿。她说，儿子只向5组大耳窿借钱，但有9组大耳窿前来讨债，又泼漆又锁门。“后来我就陆续还了约1万4000新元（约4万2000令吉）给各组大耳窿，本以为把钱还清了，可是大耳窿还是继续骚扰。”同样被阿窿骚扰的林金秀说，她不是张凯伦的母亲，也没有向大耳窿借钱，但大耳窿误以为她和张凯伦是母子，所以到她的家泼漆，还威胁不还钱就要放火烧屋。她说，她已跟大耳窿澄清很多次，但大耳窿不相信，很担心大耳窿再来骚扰和恐吓。邱孝利说，事主抱着有借有还的心态，已连本带利把钱还给大耳窿，希望大耳窿适可而止，不要再骚扰事主一家和无辜的邻居。出席者包括民政党柔佛州青年团团长黄永康及民政党柔州联委会投诉局副主任陈国鸿。星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
        "【TVB變天】殼王正式敗走 9年電視大亨夢碎 曾歷兩次大劫 ": "",
        "\r\n高雅志消队‧义务消毒社区 赞! ": "（新山23日讯）新成立的志愿消防队有感冠病疫情肆虐，自动发起为社区义务消毒的工作，一连两天在新山2个花园住宅区的公共场所喷洒消毒药水，义举赢得赞赏。成立仅有3个月的高雅志愿消防队有逾30名成员，主席陈国鸿（37岁）透露，在政府实施行管令期间，大部分队员受行管令影响暂无工作，于是在群组讨论在这段期间能否为社区做些有意义的事。“其实，为社区消毒这个概念是源自槟城的义消队，但当地基于一些因素后来做不成，我们就想不如藉这个机会在自己所在的社区展开这个任务。”获警方许可才落实计划展开社区消毒工作后，他首先向附近警局了解这个决定可否执行，然后通过警方向国家安全理事会（MKN）询问，取得通行许可后才落实。商家热心人消毒配备不过，在投入消毒工作前，陈国鸿说，该志愿消防队也按照警方的要求做好防护准备，例如戴口罩及全身消毒等；此外，由商家及热心人士赞助的消毒配备和药水，如消毒药水的成分和药水的品牌也需经卫生局的批准。有鉴于首次展开这类义务工作，高雅志愿消防队决定选择从自己及附近的社区开始，所以于本月20日晚上以及21日下午，分别在新山高雅花园和开屏山庄一些常有人潮聚集的公共场所，比如警局、候车亭和商店区走廊等消毒。陈国鸿透露，参与这次任务的队员共有8人，另外，警方也调派2名警员随队监督。他指出，我国的冠病疫情相当严峻，加上已经出现死亡案例，因此，该志愿消防队的初衷是希望提醒居民加强安全意识，与此同时，也冀望所做的事能起抛砖引玉的作用，鼓励其他义消队加入义务消毒行列。尽管他们的出发点是好的，但基于队员展开任务时全副武装，反而引起一些居民的不安，社区义务消毒工作进行第二天后被半途喊停。陈国鸿解释，队员进行任务时突然接到柔佛州消防及拯救局的电话，后被告知有居民对消毒工作感到不安或产生误解，经提醒后，这项原本出于好意的义务工作只好暂停。虽然遇到一些小挫折，但他表示，不少居民和网民也赞扬他们的付出，而他们也会依据情况决定是否持续这样的义举。"
    }
}