{
    "Q1": {
        "中国“象牙女王”获刑15年 拯救非洲大象的标志性胜利": "\n\n评论 (43)\n\n\n\n\n打印\n\n坦桑尼亚一个地方法院2月19日星期二判处一名近七旬的中国女商人15年徒刑。被称为“象牙女王”的杨凤兰被法庭认定参与走私非洲象牙罪成。动物保护组织对这个高调的案件审结表示欢迎。非洲大象一度因为主要来自中国的象牙需求而遭到盗猎者大范围杀戮，数量急剧减少。“象牙女王”被判入狱被视作拯救非洲大象努力的一个标志性的胜利。2015年10月，坦桑尼亚当局宣布抓获一名参与象牙走私的关键人物。在非洲大陆上大象数量已被猎杀到濒危边缘的时候，杨凤兰被捕引发了甚至是全球性的广泛关注。保育界需要这样的胜利让世人认识到拯救大象的急迫和艰难。长期受腐败和贫穷困扰的非洲国家也亟待证明其管治、执法及司法能力和决心。非政府机构环境调查署在华盛顿和伦敦均有办公室。该机构总裁，同时也是创始人之一的艾伦·索顿（Allan Thornton）对美国之音说，他对判决结果感到高兴。索顿说：“我们希望这将意味着坦桑尼亚将坚持强力执法打击象牙盗猎者，尤其是推动象牙盗猎的犯罪集团。我们还希望看到坦桑尼亚政府提出更多这样的检控。”近年来，坦桑尼亚的大象数量因非法偷猎而骤减。去年6月的一个统计报告显示，这个东非国家的大象2009年时有11万头，而到2015年，只剩下4万3千多头。路透社星期二的报道称，杨凤兰被指参与向亚洲走私至少350头非洲大象的象牙。她和两名坦桑尼亚男子被控在2000年到2004年间，走私了860根象牙，价值约560万美元。但她否认对她的那些指控。几度拖延后，杨凤兰案在一年后终于开庭审理。2016年10月20日，检方向法庭提交了案件事实。在这份3页纸的文件中，检方简单陈述了案情，与杨凤兰被捕后媒体援引的内容大致相同，即执法机构得到情报，了解到一个主要犯罪团伙在坦桑尼亚各地向中间牙贩收购象牙。据该文件，与杨凤兰同案的被告之一玛纳斯·费勒蒙是在2014年4月20日被捕的。费勒蒙供出另两人，撒利乌斯·马坦博（Salivius Francis Matembo）和杨凤兰。马坦博被捕后，供认他向偷猎者收购象牙，而这些象牙的唯一买主就是杨凤兰。案情报告简单提到，杨凤兰被捕后供认了自己在这个犯罪团伙中的角色。检方指控三人在2000年1月1日到2014年5月22日间非法走私至少706件象牙，称经调查已掌握该团伙偷运象牙的方式、存储形式，和支付方法等，但未做详细描述。但是，2016年10月20日开庭时，几名被告均否认有罪。之后，该案因为证人缺席等原因几度推延。在那之前，开庭日期已经几度延后。同年10月5日，记者前去达累斯萨拉姆基苏图法院采访该案开庭，但因被告方提出翻译要求，当天未能开审。杨凤兰短暂出庭后，其辩护律师之一尼希米·恩科科地美国之音说，他们为被告做无罪辩护。杨凤兰的女儿杜非同日也在庭外对美国之音表示，她母亲没有犯法。杜非在此后的几次电话采访中，一直坚称杨凤兰无罪。她曾说，她的母亲是没有象牙的女王。在经过漫长的法庭审理后，达累斯萨拉姆基苏图法院的法官胡卢马·沙伊迪星期二宣布了判决结果：杨凤兰和同案被告撒利乌斯·马坦博、玛纳斯·费勒蒙各获判15年刑期。法官还要求各人或缴其走私象牙价格两倍的罚款，或追加两年刑期。判决后，杜非在其微信账号上发了几张照片，在杨凤兰出庭的截屏图上，杜非写道：“15年，希望妈妈可以坚强度过。”她在另一个帖子上说：“感谢大家一直以来对象牙女王案件的关心，再也不用担心了，判了15年，明天所有报纸新闻媒体都会看到。”杜非在微信上回复美国之音时写道：“假的证人证词，大言不辞（惭）的在法庭宣读，假的都变真了。还有的可谈吗？ 这个国家我无语了。”杜非没有回答是否上诉的问题。杨凤兰和坦桑尼亚早在上世纪70年代就结下不解之缘。从当年为坦赞铁路做翻译，而后因不甘平淡重归坦桑尼亚创业。但她原本教科书般的奋进经历，在步入晚年时却逆转。谁也不会想到，一个在坦桑尼亚耕耘多年的中国妇女，转瞬间却成了“象牙皇后”。杨凤兰是北京外语学院首届斯瓦希里语专业毕业生。从上世纪70年代中期开始，她先后在坦桑尼亚生活了数十年。杨凤兰曾经对采访她的中国媒体说，她是个“老坦桑”。1975年，杨凤兰毕业后，被分配为中国援建的坦桑尼亚到赞比亚的铁路工程项目（坦赞铁路）担任翻译。她曾对媒体说，自己与非洲有特殊的感情，在援建时认识了丈夫，后来连女儿的名字中也有非洲。杨凤兰的女儿杜非来坦桑尼亚也将近20年了。她已经加入了坦桑尼亚籍。杜非说，坦赞铁路完工后，她母亲回到北京生产服务局工作，1993年被煤炭部借调，到坦桑尼亚当翻译。杜非说，两年后她要考高中了，杨凤兰回到了北京。回京不久，杨凤兰偶然看到报纸上登了一篇坦桑尼亚驻中国大使伊迪写的招商引资的文章，说坦桑尼亚要敞开大门，欢迎各地的人来投资，商机很多。她动了心。杜非在一次电话采访中说：“我妈妈说，坦桑确实是，它落后国家吧，机会会大一些。然后语言又熟悉。我妈妈又跟使馆的人接触了一下，就觉得可以出来。 后来跟几个同学聚会的时候说起坦桑尼亚，说学了语言别白学了呀。这样就又出来了。”杨凤兰起初在达累斯萨拉姆开了一家火锅店，后来成为当地颇有名气的北京饭店。杜非说：“基本上就是慢慢地一点点把生意做起来，慢慢扎根在这里。”杨凤兰在达累斯萨拉姆富裕的密克切尼(Mikocheni)地区租了一栋两层楼的民居楼。中国日报两年前的一篇专访中，杨凤兰说自己的餐馆开在一层，二楼则用作其长城投资公司的办公室。她说自己当初因缺乏经商经验的担心看起来多余了，因为饭馆开张之后，登门的不仅有中国驻坦桑尼亚的使节及其新朋老友，更有当地人光顾。杨凤兰还对该报说，自己已经不靠餐馆赚钱，而是把它当作一个中坦人民交流的场所。她说，希望利用自己在语言上的优势为中坦两国人民增强互信尽一份力，并说“自己就是中坦友谊的最好例证。”身材矮小的杨凤兰已经被关押超过3年，很难把她和一个冷血象牙贩子联系起来。但是，坦桑尼亚执法机构说，她是从坦桑尼亚到东亚的一个象牙走私团伙的关键人物。在象牙从源头到最终市场的走私链中，掌握或运作资金的人相当关键，通常被称作kingpin。这些人通常在幕后，且多在境外，落网者寥寥无几。杨凤兰案的审理一再拖延，令很多关注这个案件的人感到不解。我们多次试图与坦桑尼亚的执法和司法机构提出采访申请，不是石沉大海，就是被搪塞。达累斯萨拉姆（Dar es Salaam）在阿拉伯语中意为“和平之家”（the abode of peace）。这座位于印度洋沿岸的城市，非洲班图文化与阿拉伯及印巴文化交融，形成了独特的斯瓦希里文化，同时也混合着德国和英国殖民文化。近年来，随着中国在非洲影响力日增，到这里经商乃至打工的中国人也越来越多。随着越来越多中国人到非洲寻找机会，一些中国人参与贩卖象牙被捕的消息也多了起来。非政府机构环境调查署（Environmental Investigation Agency, EIA）在华盛顿和伦敦都设有办公室。该机构2014年11月发布了一份题为“消逝的大象”（Vanishing Point）的调查报告。这份报告以翔实的调查和数据，揭示了坦桑尼亚非洲象盗猎和象牙走私背后的犯罪、腐败以及残杀。但是报告中不乏华人染指象牙走私的案例，其中包括警方在达累斯萨拉姆市密克切尼区突袭一个民宅时抓获三个中国公民，并发现706根象牙。报告提到这706根象牙的供应者，则正是一年后被捕的杨凤兰的同案疑犯马坦博和费勒蒙。“消逝的大象”援引的法庭文件，揭示了与上述案件有关的走私团伙的主谋是两名中国公民邓继云（音译）和张明智（音译），以及一名桑给巴尔当地人，而邓据信曾是中国驻桑给巴尔领事馆工作人员。报告说，案发后，三人均逃往中国，其中邓、张二人是国际刑警组织红色通缉令数据库中的通缉犯。报告还提及访问坦桑尼亚的中国国家领导人回程专机满载象牙，以及中国海军舰艇停靠达累斯萨拉姆港口时，众多象牙贩子闻风赶去销售象牙的事件。这样的传闻，对于中国政府而言显然是关乎国家形象的负面消息，一经披露，即刻被否认并予以驳斥。《非洲华侨周报》记者姚姣被问及相关事件时说：“护卫舰来的时候，我是全程跟着的。而且我想给您说一句话就是：谣言止于智者。所以不需要跟风。我从来没有见过他们往上面搬过东西。”姚姣认为，这些谣言背后是有“黑手”的。TRAFFIC中国项目主任周非曾供职中国外交系统。他说，EIA报告中披露的这段相当于丑闻的事件没有根据。周非说： “但是在我看来，EIA这个报告是很好，它有很多数据。但是就这个事情本身它并没有证据。它仅仅是说，一个卖家在那儿用嘴说了一下。”周非指的是EIA报告中一个坦桑尼亚象牙贩对乔装的EIA调查人员说，他如何在中国国家主席访问坦桑尼亚期间，向其随行人员售卖象牙。而另一位曾供职中国外交系统的受访者则对美国之音说：“李长春专机去坦桑访问，（中国）外交部对（坦桑尼亚）使馆进行调查，使馆回答是象牙是以前购买的，当时没有禁运，就用专机带回国内。这个事情被外交部压下去了。”但他说，习近平访问坦桑尼亚时，应该没有发生过这样的事。谈及与中国海军军舰相关事件，这名因事件敏感，不愿具名的前中国外交部职员说：“中国在亚丁湾护航的军舰在达累斯萨拉姆补给，军舰是免检的，当地有人通过军舰带回国。当地没有抓到具体事件，但是华人都知道。有可能官方知情，但是睁一只眼闭一只眼。”环境调查署总裁索顿在一次采访期间对美国之音说，坦桑尼亚的一个官员曾对他说，中国曾利用坦赞铁路运送象牙。索顿说：“国际象牙禁贸后，中国在坦桑尼亚仍长期染指象牙贸易。由坦桑尼亚总统任命负责打击象牙贸易的前野生动物部负责人告诉我，中国援建的坦赞铁路曾经在国家公园和保育地附近都有站点，禁令后，象牙在那里被装上火车运送出境，最终运到中国。”杨凤兰的女儿杜非在一次采访期间，也提及坦桑尼亚人对中国人的看法她说：“对，肯定有原因。当时警察问我妈，是这么问的：你们中国人为什么来修铁路？要知道，Tazara（坦赞铁路， Tanzania, Zanbia和railway的合成词）在斯瓦希里语里有“自由”的意思。那些警察来抓我妈的时候，他们说你们（中国人）当初就是冲着象牙来的。自从1970年代我们第一届政府那时候，你们就在打象牙的主意了。”杜非认为，杨凤兰被捕和坦桑尼亚人对中国的成见有关。随着华人染指象牙走私案不断被曝光，这对于中国政府而言，已经是国家形象问题。习近平政府在象牙禁贸方面的承诺和举措，得到长期关注中国象牙政策的海外机构和活动人士的称赞。一些分析认为，中国在象牙禁贸问题上一改往届政府否认和驳斥的被动姿态，或是习近平为树立中国国际形象而走出的一步棋。2016年12月30日，中国政府宣布，将在2017年底前，实现中国境内全面象牙禁贸。中国国家主席习近平曾在2015年9月访问美国时，与美国总统奥巴马就各自停止国内象牙贸易作出共同承诺。美国新的联邦法案已于2016年7月6日生效。新法案几乎完全禁止了国内象牙贸易。中国两年前宣布的禁贸时间表，对于致力于大象保护的组织和活动者，是一个令人鼓舞、雄心勃勃的承诺。经过漫长的法庭程序，杨凤兰案审结，在动物保护人士看来也是坦桑尼亚司法制度的胜利。环境调查署在伦敦的执行理事玛丽·赖斯（Mary Rice）说：“象牙女王的定罪和宣判见证了坦桑尼亚所承诺的多机构，由情报主导的方式已经扭转了一些高级别国际贩运网络的势头。”她说，杨凤兰案的不同寻常之处在于一个网络背后的谋划者已经被检控并做出判决，而另一个具有开创意义的是杨凤兰作为共同被告，被控领导一个有组织的犯罪网，并且拿国家荣耀进行非法交易。\n\n\n更多评论\n\n\n没有现场直播没有媒体可用资源中国时间",
        "亚洲彩虹盛典《白鹿原》夺六魁，张嘉译“荣誉越多心里越慌”_珏嘉秀_南方网": "广东各地市南方网南方日报南方都市报南方杂志　　12日晚，“亚洲彩虹盛典”在三亚落幕，出炉了一份堪称“看剧指南”的亚洲电视剧评选名单。国内知名演员祝希娟、唐国强、张嘉译、秦海璐、林永健、宋春丽、潘粤明、李立群、翟天临、邓家佳等，马来西亚艺人叶朝明、蔡佩璇、新加坡艺人刘子绚等都现身红毯。　　盛典为电视剧（含网络剧）、娱乐节目、电视纪录片、电视动画片四大类共28个项目颁发荣誉，其中不少剧目勾起了网友的追剧记忆。　　▶▶《白鹿原》成最大赢家潘粤明邓家佳获评“网剧最佳男女主角”　　在本届“亚洲彩虹盛典”上，电视剧《白鹿原》成最大赢家，揽获最佳现代剧、最佳电视剧导演、最佳电视剧男主角、最佳电视剧女主角、最佳电视剧男配角、优秀电视剧主题歌六项荣誉。　　获颁“最佳电视剧男主角”的张嘉译笑言荣誉越多心里越慌。“演太多了想突破自己更难，需要下更多功夫，很忐忑。”　　而翟天临凭借对白孝文一角入木三分的演绎夺得“最佳电视剧男配角”，他坦言能参演《白鹿原》是青年演员的福气：“青年演员作为中坚力量，接什么作品，具备什么审美，是摆在第一位的问题。”　　此外，马来西亚电视剧《美丽新世界-丈夫》也收获颇丰，赢得最佳喜剧、最佳喜剧男主角、最佳喜剧女主角等荣誉。《射雕英雄传》《林海雪原》分获最佳古装剧、最佳动作剧。　　值得一提的是，本届“亚洲彩虹盛典”特别增设了网络剧的推选。网络剧作为一个新兴品种，深受年轻观众的喜爱。此次，《无证之罪》荣获最佳网剧，而潘粤明和邓家佳则凭借各自在剧中的精湛演技，分获最佳网络剧男主角及最佳网络剧女主角。　　许多网友疑惑为何入围名单中几乎不见去年的爆款剧和人气“小鲜肉”，对此组委会主席张明智回应：“中国评委占少数，以国际评委为主的评审团对中国的‘小鲜肉’们并不了解，所以部分爆款作品和流量艺人没有入选，实打实地用作品实力来评判。”他介绍，亚洲彩虹盛典每两年举办一届，与上一届电视节相比，本次参与国家和地区由22个增至32个，参评作品数量也由300余部上升至500余部，评委会则由9个国家和地区的21位电视业界资深专业人士组成。　　▶▶国产婆媳剧“火”到蒙古和非洲　　在12日同期举行的亚洲电视产业发展高峰论坛中，爱奇艺创始人、CEO龚宇，编剧王丽萍，印度电影出品人Rajeev Kheror，韩国FRAME MEDIA首席执行官兼制片人PARK SANGJU，香港pacific TV有限公司主席黑川庆二郎，慈文传媒董事长兼总裁马中骏等就电视剧电影在新媒体时代的走向问题展开对话。　　曾写出《媳妇的美好时代》《生活启示录》《国民大生活》的编剧王丽萍坦言对于自己的作品能达到“中外老少通吃”她也很意外。去年《生活启示录》在蒙古国热播，王丽萍带着主演胡歌和闫妮一起去乌兰巴托参加活动，她惊讶地发现，闫妮剧中的短发造型已经成了当地的“流行风向”，就连在超市买东西时都能被当地的外国粉丝用剧中人物的名字直接喊出，“原来外国观众也喜欢看我们的国产剧”。　　她分析，情感的共通性很重要，只要是老百姓熟悉的故事，不管你放在网络或是电视上播放，角度挖得新颖就不会过时。比如1995年创作的《婆婆媳妇小姑》有个关于参加婚宴的情节，当时的人们通常带着锅去婚宴，吃不完的鸡鸭肉都可以打包回来。“但是放在今天你去婚礼还会拿锅吗？时代变了，人物关系可能没变，但是细节发生变化了，所以编剧都要接生活地气，去了解当下社会发生的变化，写滚烫的带着热气的东西。”王丽萍说。　　对于韩剧在亚洲的风靡，韩国FRAME MEDIA首席执行官兼制片人PARK SANGJU PARK SANGJU认为，韩剧成功的首要原因在于能跟观众沟通，充分调查了解观众喜爱的内容，根据最流行的故事来策划，其次则是有强劲的制作能力作为后盾。他还回应了龚宇关于韩国演员片酬的疑问，他表示，在韩国，一部剧的两三位演员拿走60%的制作费也是常见的情况。“我们希望通过签合同只签订基本片酬的方式，按作品实际利润再进行分成，但是需要说服几位一线演员进行让步，这是最大的难点所在。”　　与中国院线电影数量下降不同，印度院线电影持续高产，一年甚至达到两三千部，印度电影正在探索怎样的发展路径？印度电影出品人、Zee Entertainment Enterprise Ltd战略总裁Rajeev Kheror坦言，印度电影业的确非常繁荣发达，大家都想要获取更多有趣的内容，所以内容为王。“我们想要以更好的质量去触及更大的观众规模，不仅仅是印度、中国还是美国，我们希望有更多的观众能够成为我们的受众。”　　▶▶链接：第四届“亚洲彩虹盛典”荣誉名单　　● 最佳现代剧《白鹿原》（中国）　　● 最佳古装剧《射雕英雄传》（中国）　　● 最佳喜剧《美丽新世界-丈夫》（马来西亚）　　● 最佳动作剧《林海雪原》（中国）　　● 最佳网络剧《无证之罪》（中国）　　● 最佳电视剧编剧 申捷（《鸡毛飞上天》中国）　　● 最佳电视剧导演 刘进（《白鹿原》中国）　　● 最佳电视剧主题歌《I'll be there》（《Oh! My Venus》韩国）、《三生三世》（《三生三世十里桃花》中国）　　● 最佳电视剧男主角 张嘉译（《白鹿原》中国）　　● 最佳电视剧女主角 秦海璐（《白鹿原》中国）　　● 最佳电视剧男配角 翟天临（《白鹿原》中国）　　● 最佳电视剧女配角 杨雨婷（《卧底归来》中国）　　● 最佳喜剧男主角 叶朝明（《美丽新世界-丈夫》马来西亚）　　● 最佳喜剧女主角 蔡佩璇（《美丽新世界-丈夫》马来西亚）　　● 最佳网络剧男主角 潘粤明（《白夜追凶》中国）　　● 最佳网络剧女主角 邓家佳（《无证之罪》中国）　　● 最佳动画片《释放来自天堂》（伊朗）　　● 最佳动画片导演 彭擎政（《相思》中国）、阿里·努里·奥斯库伊（《释放来自天堂》伊朗）　　● 最佳动画片形象设计 彭擎政（《相思》中国）　　● 最佳社会文化纪录片《Get Real-Escape from Marawi》（新加坡）　　● 最佳自然环境纪录片《大太平洋》（中国&新西兰）　　● 最佳纪录片摄像 Scott Snider（《大太平洋》中国&新西兰）　　● 最佳纪录片导演 John Cullum（《大太平洋》中国&新西兰）　　● 最佳综艺秀《星厨集结号》（中国）　　● 最佳资讯娱乐秀《民族味》（新加坡）　　● 最佳竞赛秀《犯罪现场》（韩国）　　● 最佳娱乐节目男主持人 林明伦（《民族味》新加坡）　　● 最佳娱乐节目女主持人 栗坤（《2017跨界歌王》中国）、董姿彦（《民族味》新加坡）　　【撰文】南方日报 黄堃媛　　【来源】南方报业传媒集团南方+客户端 珏嘉秀\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
        "《白鹿原》亚洲彩虹盛典斩获五奖，成最大赢家 ": "新京报讯（记者 佟娜）1月12日，海南三亚举行了“第四届亚洲彩虹盛典”。本届参评作品有五百余部，参与的国家和地区有32个，包括中国、日本、韩国、马来西亚等。导演郑晓龙、康洪雷、高亚麟等，演员唐国强、李明启、宋春丽、张嘉译、秦海璐、翟天临、邓家佳等出席盛典。张嘉译（右）。图源视觉中国张嘉译（右）。图源视觉中国张嘉译因主演《白鹿原》里的白嘉轩获得最佳电视剧男主角，他手捧“彩虹杯”分享道：“越拿奖心里越没底，演得多了总想突破，但很难很难。”最佳电视剧女主角被在《白鹿原》中饰演仙草的秦海璐夺得，她认为《白鹿原》是一部值得大家反复观看的作品，能够参与其中非常幸运。翟天临凭借《白鹿原》里白孝文一角获得最佳电视剧男配角 。他表示，能演《白鹿原》是青年演员的福气，青年演员马上就要成为演艺圈的中坚力量，因此具有什么样的审美很重要。翟天临还为陈忠实先生没看到拍完的《白鹿原》感到深深的遗憾。翟天临获最佳男配。图源视觉中国翟天临获最佳男配。图源视觉中国潘粤明因出演《白夜追凶》获得最佳网络剧男主角。现场，他说自己正在寒冷的地方拍戏，来到温暖的三亚领奖很意外，很感激大家的厚爱。邓家佳因出演《无证之罪》获最佳网络剧女主角。对于本届“亚洲彩虹盛典”没有流量演员露面，盛典组织委员会主席张明智表示，因为国外的评委对中国的流量明星并不了解，所以投票更看重演技和实力。附完整名单：最佳现代剧：《白鹿原》（中国）最佳古装剧：《射雕英雄传》（中国）最佳喜剧：《美丽新世界-丈夫》（马来西亚）最佳动作剧：《林海雪原》（中国）最佳网络剧：《无证之罪》（中国）最佳电视剧编剧：申捷（《鸡毛飞上天》中国）最佳电视剧导演：刘进（《白鹿原》中国）最佳电视剧主题歌：《I'll be there》（《Oh! My Venus》韩国）、《三生三世》（《三生三世十里桃花》中国）最佳电视剧男主角：张嘉译（《白鹿原》中国）最佳电视剧女主角：秦海璐（《白鹿原》中国）最佳电视剧男配角：翟天临（《白鹿原》中国）最佳电视剧女配角：杨雨婷（《卧底归来》中国）最佳喜剧男主角：叶朝明（《美丽新世界-丈夫》马来西亚）最佳喜剧女主角：蔡佩璇（《美丽新世界-丈夫》马来西亚）最佳网络剧男主角：潘粤明（《白夜追凶》中国）最佳网络剧女主角：邓家佳（《无证之罪》中国）最佳动画片：《释放来自天堂》（伊朗）最佳动画片导演：彭擎政（《相思》中国）、阿里·努里·奥斯库伊（《释放来自天堂》伊朗）最佳动画片形象设计：彭擎政（《相思》中国）最佳社会文化纪录片：《Get Real-Escape from Marawi》（新加坡）最佳自然环境纪录片：《大太平洋》（中国&新西兰）最佳纪录片摄像：Scott Snider（《大太平洋》中国&新西兰）最佳纪录片导演：John Cullum（《大太平洋》中国&新西兰）最佳综艺秀：《星厨集结号》（中国）最佳资讯娱乐秀：《民族味》（新加坡）最佳竞赛秀：《犯罪现场》（韩国）最佳娱乐节目男主持人：林明伦（《民族味》新加坡）最佳娱乐节目女主持人：栗坤（《2017跨界歌王》中国）、董姿彦（《民族味》新加坡）新京报记者 佟娜 编辑 吴奇函 校对 刘军经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "秉持媽祖慈悲大愛精神　員林市福寧宮發放獎助學金 ": "記者張文熹／彰化報導為關懷家庭經濟弱勢學生，彰化縣員林市福寧宮廟方特別提撥信徒捐獻的香油錢及安奉平安等的費用，共計1568.500萬元，做為獎助學金，發放員林地區等四鄉鎮國中小貧困學童獎助學金，周姓家長說，獎助學金不僅是對小孩的鼓勵，也是媽祖的澤佑。主委賴坤甲表示，福寧宮秉持媽祖慈悲大愛精神，發放國中、小學貧困學生獎助金，這些款項都是從信眾安太歲、光明燈、添油香等節省開支而來，希望為弱勢族群盡一點心意，經各校調查實際貧困家庭，提供資料給廟方，也希望大家一起來拜媽祖做善事，讓更多貧困學生受惠。賴坤甲指出，福寧宮建於清雍正四年至今有290年歷史，香火鼎盛，成為近年來媽祖遶境活動必經駐轎之處，基於「取之社會，用之社會」理念，獎助學金的發放成為數十年來的公益活動之一，每年發兩次，期望受獎學童認真讀書，將來長大學成後也要回饋社會。賴坤甲說，此次發放的獎助學金，國中六所，513人，每人1500元，國小25所，799人，每人1000元，共計1568.500萬元，發放前，先向媽祖祭拜，再行三鞠躬禮，禮成後由陪同師長領取獎學金和文昌筆。大村鄉村上國小輔導主任蕭美琪表示，感謝員林福寧宮提供弱勢學生獎助學金，讓小朋友能安心的就學，而家長在孩子教育費上，也能得到社會支助，讓孩子有更好的學習來源；員林市饒明國小教務主任張明智說，員林福寧宮提供助學金，幫助清寒弱勢學子翻轉人生，已經持續了多年。福寧宮取之於社會，回饋社會，鼓勵學子認真向學，讓社會充滿溫暖與正面能量；二年級的張幔琳說，很高興能拿到媽祖婆的獎助學金，未來一定要更努力用功讀書。熱門關鍵字：",
        "群演权益无保障？唐国强：建好平台“精准扶贫”": "唐国强中新网3月19日电 近日，《未来可期——东方影都群演产业链打造》研讨会举行，多位专家出席，探讨如何打造群众演员产业链。放眼当下影视市场，群众演员作为文艺作品的重要参与者之一，其生存现状和未来规划一直都是业界需要思考的问题。“如何提高群众演员的素质并保障他们的工作权益？”是在场研讨人员最为关注的问题，也是目前亟需解决的问题。在中国广播电影电视联合会电视制片委员会会长张明智看来，群众演员是影视产业中不可缺失的重要环节，“在群演产业结构上，要保证不断创新，保证演员培训方与影视制作方建立良好合作联系”。中国广播电影电视联合会演员委员会会长唐国强则表示，着眼影视行业，群演就是“贫”，因此需要“精准扶贫”。他认为，需要建立好平台与数据库，来保障群演权益，并展示他们的才华。记者了解到，《群演公社》影视文化项目，旨在为所有喜欢表演、有志于从事演员行业的人搭建一个展示、提升的平台。对于群众演员的培训，著名编剧张永琛认为，是必须也是必要的。他希望《群演公社》能带个好头，有组织有规划有培训，有它的专业性，给群演更多的发展空间。对于群众演员的重要性，著名制片人孟凡耀深有感触。他认为，《群演公社》项目开展的群众演员选拔活动，是东方影都挑头做的一件最基础、最落地的事情。在他看来，群众演员是堆砌一部剧的细节问题最重要的一环。中国电视剧产业协会副会长王鹏举认为，群众演员是影视行业困扰已久也是关注已久的话题。“我们对群众演员的培训是培养素质，给机会、多表演是提升素质。而对他们进行很好的管理，是保持他们的素质。”研讨会结束后，中国广播电影电视联合会、青岛灵山湾影视局和山东卫视三方，签订了青岛东方影都《群演公社》战略合作方案。目前，全国群演大赛青岛站海选首战告捷，共有61名选手晋级复赛，2名选手直通决赛。接下来还将于3月23日和3月30日在广州、北京两地进行大规模线下海选。（完）《向往的生活》“国民妹妹”张子枫乖巧可爱 蘑菇屋里“好好读书”张艺兴抽烟上热搜 是偶像失格还是我们对偶像要求太多《朋友请听好》易烊千玺杨迪在线“吃瓜”何炅谢娜翻唱经典嗓音动人《清平乐》曝光“集贤致远”群像海报再现“仁宗盛治”",
        "\r\n专家学者把脉影视产业新未来": "　　 3月16日，“未来可期——东方影都群演产业链打造”研讨会召开。行业、学界的专家齐聚一堂，以《群演公社》为案例，梳理了影视行业的发展现状，共同探讨了“群演产业链”的打造之道，并为影视行业共筑良性生态闭环献计献策。  　　研讨会上，中国广播电影电视联合会电视制片委员会会长张明智表示，东方影都全产业链打造品牌的行动值得肯定，“今年恰逢新中国成立70周年，许多大戏亟需高素质的演员加入，这对群演来说是不可多得的机遇。在群演产业结构上，我们也要保证不断创新，保证演员培训方与影视制作方建立良好的合作关系。” 　　中国广播电影电视联合会演员委员会会长唐国强表示，目前影视表演人才都在各种“漂”，所以需要建立好平台与数据库，保障群演权益并展示他们的才华。 　　就如何提高群众演员的素质并保障他们的工作权益，青岛灵山湾影视局党组副书记、常务副局长密德生表示，《群演公社》影视文化项目将引导大众关注普通演员的生存现状，树立影视行业新风尚。东方影都力争通过3-5年持续孵化，形成全国优质资源聚集的产业闭环，催生带动线下教育培训、演员经纪等项目落地，打造全方位的演员资源库和孵化基地。 　　融创文化集团副总裁、青岛东方影都融创影视产业园总裁孙恒勤表示，东方影都打造群演产业链具有诸多优势，“我们为群演建设了一套标准化、系统化的工作体系，在提高群演业务水平的同时，保证他们的衣食住行，让他们安心为电影电视作出贡献。” 　　山东广播电视台副台长、山东卫视总监徐龙河则提出，“要靠产业拉动形成聚集效应，把群演的选拔、培训和使用结合起来，把基地打造成怀揣表演梦想的青年人成长的舞台。”宣传方面，要本着移动优先的原则，将线下活动和线上的宣传做好，做好全媒体传播。 　　中国广联编工委代表、知名编剧张永琛认为，电影工业化在中国刚起步，这是一个非常好的契机，包括群演行业，有大量需求。他希望《群演公社》能带个好头，有组织有规划有培训，有专业性，给群演更多的发展空间。 　　中国广播电影电视联合会电视制片委员会副会长、制片人孟凡耀认为，“《群演公社》项目在将来一定要成为行业常态，青岛东方影都走出了中国的第一步，它是对一种行业形态更职业化、标准化的追求。” 　　“对群众演员的培训是培养素质，给机会、多表演是提升素质，而对他们进行很好的管理，是保持他们的素质。” 中国电视剧产业协会副会长王鹏举认为。 　　中国广播电影电视社会组织联合会副会长张丕民指出，中国影视发展的大势是从影视大国向影视强国转变，要在作品质量与国际影响力上超越他国。而群众演员是一块短板，如今《群演公社》由政府主导、企业运营、社会组织发展作用，在定好管理规则的情况下，东方影都要创造中国特色的群众演员培训发展的经验，成为影视产业的标杆。 　　就“如何打造群演产业链”议题，与会专家纷纷表示，《群演公社》作为全国首个聚焦群众演员的项目，主动承担起社会责任，给予了群众演员实现自我价值的平台和机会，将在中国影视产业体系新篇章中留下浓重的一笔亮色。研讨会结束后，中国广播电影电视联合会、青岛灵山湾影视局和山东卫视三方，签订了青岛东方影都《群演公社》战略合作方案。　　青岛东方影都演员基地授牌现场，唐国强表示，《群演公社》项目为行业输送新鲜血液、储备新生力量，既是基层演员们职业发展的需要，也是影视文化健康发展的需要，更是广大人民群众精神生活的需要。 　　当天，《群演公社》全国海选青岛站活动同时举行。作为全国海选的第一站，北京电影学院现代创意媒体学院表演系副教授苟海昕，北京电影学院现代创意媒体学院表演系党支部书记、表演艺术教研室主任邹雪婷以及演员白玉等剧组代表也到现场选角。 ",
        "員林福寧宮媽祖發放學童獎助學金 1312名學童受惠 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導員林福寧宮香火鼎盛，為鼓勵莘莘學子認真向學風氣，並減輕家庭的經濟負擔，使其得以順利完成學業，發放107學年度第一學期員林等四鄉鎮國中小貧困學童獎助學金，總金額達1,568,500元，1312名學童受惠，管理委員會主任委員賴坤甲說，期勉獲獎同學，要繼續努力向學，未來學成後進入社會工作，一旦經濟上有能力時，也要學習媽祖的精神，內化感恩回饋的心，幫助弱勢族群，奉獻並回饋社會。員林市民信仰中心員林福寧宮（當地人稱媽祖宮），為關懷家庭經濟弱勢學生，廟方特別提撥信徒捐獻的香油錢及安奉平安等的費用，做為獎助學金，發放員林地區等四鄉鎮國中小貧困學童獎助學金，周姓家長說，獎助學金不僅是對小孩的鼓勵，也是媽祖的保佑。賴坤甲表示，福寧宮秉持媽祖慈悲大愛精神，發放國中、小學貧困學生獎助金，這些款項都是從信眾安太歲、光明燈、添油香等節省開支而來，希望為弱勢族群盡一點心意，經各校調查實際貧困家庭，提供資料給廟方，也希望大家一起來拜媽祖做善事，讓更多貧困學生受惠。賴坤甲指出，建於清雍正四年的福寧宮至今有290年歷史，香火鼎盛，成為近年來媽祖遶境活動必經駐轎之處，基於「取之社會，用之社會」理念，獎助學金的發放成為數十年來的公益活動之一，每年發兩次，期望受獎學童認真讀書，將來長大學成後也要回饋社會。賴坤甲說，此次發放的獎助學金，國中六所，513人，每人1500元，國小25所，799人，每人1000元，共計1,568,500元，發放前，先向媽祖祭拜，再行三鞠躬禮，禮成後由陪同師長領取獎學金和文昌筆。村上國小輔導主任蕭美琪說，感謝員林福寧宮提供弱勢學生獎助學金，讓小朋友能安心的就學，而家長在孩子教育費上，也能得到社會支助，讓孩子有更好的學習來源。\n員林市饒明國小教務主任張明智說，員林福寧宮提供助學金，幫助清寒弱勢學子翻轉人生，已經持續了多年。福寧宮取之於社會，回饋社會，鼓勵學子認真向學，讓社會充滿溫暖與正面能量；二年級的張幔琳說，很高興能拿到媽祖婆的獎助學金，未來一定要更努力用功讀書。〔記者林明佑／彰化報導〕回應文章建議規則：目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者"
    },
    "Q2": {
        "宋兆文／「戰力有限」的解放軍中型航母 ": " ▲筆者認為遼寧號繞台期間，我們偵測到每兩天就要補充燃油一次，補充燃油之時速度降低，容易被敵方攻擊得手，也告訴我們這是遼寧號的致命缺點之一。（圖／路透社）●宋兆文／前海軍陸戰隊上校、現為國防部資深諮詢委員，國軍將領與兩岸三地媒體稱「宋老師」，著有《決戰釣魚台》、《遙遠的國土》、《釣魚台戰役》。日本放送協會（NHK）報導，日本防衛省相關人士透露，中國大陸解放軍航空母艦遼寧號，6月11日上午通過宮古島與沖繩海域，自東海前往太平洋。根據日本統合幕僚監部公佈資訊，6月10日（星期一）上午7點，經海上自衛隊護衛隊群艦艇目視確認，兩艘中國大陸解放軍海軍051C型導彈驅逐艦「石家莊號」（舷號116）、901型綜合補給艦「呼倫湖」（舷號965）於日本久米島西北約270公里往東南方向航行。當日21時過後，日本P-3C反潛機再度「以目視確認，中國人大陸航空母艦〈遼寧號〉CV-16、052D型導彈驅逐艦〈西寧號〉DDG-117，054A導彈護衛艦〈大慶號〉FFG-576以及「〈日照號〉」FFG-598於久米島西北約350公里的海域往東南方向航行。」這批大陸解放軍艦艇包括遼寧艦、「西寧號」、「大慶號」與「日照號」，都是在夜間被日本海上自衛隊的P-3C反潛機偵照設備，清晰拍下行蹤。這個航母艦隊，未來是否可能南下繞越台灣東岸海域，或經由台灣海峽北返，就其軍事用意而言，不是不可能。遼寧號去年七月因艦體鏽蝕嚴重，以及部分系統改良，進廠大修將近一年時間，完成海上測試後，現在故意穿越第一島鏈，對美日台三方，展現軍事威脅。遼寧號戰時真能對我產生嚴重軍事威脅嗎？當然不能！請大家放心！二戰時1942年6月4日，美軍以空中攻擊，一舉擊沉日軍：蒼龍號，加賀號，赤城號，飛龍號，四艘航母，說明航母對承受攻擊的脆弱性。航母因艦上充滿戰機易燃燃油，以及大量炸彈/飛彈，本身就是海上的燃油庫與彈藥庫，只要被現代精準炸彈或飛彈命中，瞬間就會連環引爆艦上各型彈藥，引發難以收拾的大火，全艦將迅速籠罩在連環爆炸與熊熊烈焰之中，極有可能迅速解體沉沒！遼寧號繞台期間，我們偵測到每兩天就要補充燃油一次，補充燃油之時速度降低，容易被敵方攻擊得手，也告訴我們這是遼寧號的致命缺點之一。▲筆者說明航母艦載殲-15戰機，因滑跳式起降推力不足，不能油彈滿載起降，不利夜戰起降，大陸航母在諸多限制下，難以充分發揮戰力，產生作戰效益有限。（圖／《ETtoday新聞雲》資料照）新造的第二艘中型航母「001A」，可注滿燃油1萬3000公噸，以20節（時速37公里）速度巡航，每天消耗1100公噸的燃料，進入接戰狀況下要再增加400頓，加上殲-15戰機用油以及6到8艘護衛艦用油，目前23000噸的903型油彈補給艦上的油料，很快就清潔溜溜，因此大陸航母無法持久作戰。解放軍航母對台作戰，必須要保持1000公里的安全距離，否則會遭受我陸射增程雄三，以及F-16戰機空射魚叉飛彈的毀滅性打擊，而航母艦載殲-15戰機，因滑跳式起降推力不足，不能油彈滿載起降，不利夜戰起降，大陸航母在諸多限制下，難以充分發揮戰力，產生作戰效益有限。個人認為，縱使解放軍航母遠在千里之外，國軍仍然有能力將之擊沉，在獲得敵航母確切所在海域之後，我分從不同方位，發射20枚電磁脈衝彈頭的雄二E巡弋飛彈，在敵航母艦隊中爆炸！立即產生強力電磁脈衝，敵航母艦隊所有電力系統、電子設備、微晶片等，都將會受到無法修復的損壞，電磁脈衝造成大氣層電荷密度的劇烈改變，使超高頻以下的各種波段產生干擾，隔斷敵航母艦隊一切聯絡。敵航母艦隊，會因電力系統損壞而造成主機熄火，艦隊在海上失去航行動力，此時我6架F-16V戰機，掛載24枚魚叉飛彈，在6架空優掛載F-16V掩護下，以超低空、超音速接敵，敵航母艦隊進入射程，分成三個攻擊波段，每次發射8枚魚叉飛彈，敵航母與護衛艦被命中與被擊沉機率極高！此外我劍龍級潛艦，早期埋伏敵航母艦隊必經海域，進入我潛艦攻擊範圍，即發射多枚潛射魚叉飛彈攻擊，我在遠洋保存戰力之艦隊戰鬥群，亦可與空中攻擊協同作戰。我戰鬥群適時派出兩艘沱江級艦，高速衝向戰域，到達攻擊距離，發射16枚雄三超音速飛彈攻擊，雄三飛彈彈頭重達500公斤，被擊中之敵艦難以承受，沉沒機率是相當的高。解放軍中型航母，耗油甚大，其油彈補給艦無法提供持久作戰的油料補給，艦上殲-15戰機，要冒險做短距離滑跳式起降，戰機起飛推力嚴重不足，所以乘載量十分有限，造成戰機航程與打擊力有限，共軍從未公佈殲-15戰機，油彈滿載從航母起降的照片，這就說明解放軍中型航母，是脆弱而戰力有限的航母。 熱門推薦》\n\n►擊落大批敵方無人機　國軍有能力嗎？►漢光演習最大規模操演　陸海空精準殲敵  ►看更多【宋兆文】專欄\n\n►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。         前海軍陸戰隊上校、現為國防部資深諮詢委員，國軍將領與兩岸三地媒體稱「宋老師」，著有《決戰釣魚台》、《遙遠的國土》、《釣魚台戰役》。加入雲論，掌握更多最新觀點！美國自貿易戰伊始，就配套嚴審進口商品的中國成分，目的已經十分清楚，重點不在關稅，而在將世界價值鏈遷出中國，接下來的三〇一報告到封鎖華為，也在..\n\n6/13 22:34\n",
        "鉴赏：唐晋佛像篆刻": "　　▲唐晋佛像篆刻　　▲唐晋佛像篆刻   宋富盛 题跋　　多年前，　　去云冈，　　在一尊大佛下站立久久，　　依然听见那个工匠凿石之声在响，　　与念佛之声无有分别。　　一凿，　　一锤，　　一辈子，　　从石头里请佛现身。　　我无语。　　也不敢惊动。　　观唐晋佛像印，　　亦如是。　　夜深。　　焚香。　　净手。　　不思。　　敬刻。　　念佛。　　他说，　　“绝大多数精美的造像和壁画，　　没有作者名字留下来，　　这种个体价值，　　完全彻底地让位甚至牺牲丢弃的无我境界，　　触动我们内心的反思”。　　他说，　　“我所做的，　　就是向所有无名工匠致敬，　　并努力争取忝列其中。”　　是故，　　便有，　　般若之旅，　　云上之心。　　——自诗人石头文章《绚烂至深即寂静》　　云上之心 唐晋佛像篆刻展 　　云冈美术馆  。  七月 　　唐晋|云上之心：在所有细节之间所藏着的浩瀚　　李朝霞　　学者、画家、艺术博士　　从佛相到心相　　古人有所谓画品如人品，中国绘画历来强调画外功，对从艺之人的人格修炼格外重视。绘画是画者内心情感与修为的外化。古代艺术家能有大成就者无不是文化修养深厚之人，且大都是诗、书、画、印皆精通者。而文化修养的提高靠读万卷书，行万里路，知行合一。唐晋多年以来游历全国名山大川，造访各处文物古迹，通览各地博物造像。而且他生长于宗教文化浓郁的三晋大地，长期的耳濡目染，在很早就写出《玄奘》等长篇小说和大量的诗歌作品，这些都为他创作佛像篆刻做了厚实的铺垫。佛教的各类人物形象似乎早就刻在了他的心里，现在只不过是换了种形式表现了出来。　　▲唐晋佛像篆刻   郭存魁 题跋　　众所周知，在中国画的分科中人物画最难，因为有太多造型的要求，但这在唐晋手里并未形成多大阻碍。人物画从魏晋时期就有“以形写神，气韵生动”的品评标准，神态的到位是其一贯的高要求。唐晋丰厚的文学修养使得他对佛教文化以及人物形象的感悟能力超乎常人。应该说他是先有了对人物神态的胸有成竹，然后再有形象的具体呈现，“神性”始终是他雕刻形象的统领。　　我们知道，技术、造型等外在的知识是可以通过一段时间的训练获得，然而对于人物神韵的表达以及画面意境的呈现却非短期可以达到。理解了这一层，在看到唐晋雕刻出上千枚佛像篆刻艺术作品时就能大致明了。这是单纯追求技巧所难以达到的。由此想到今日我们的美术教育，多重技巧的训练而轻文化的熏陶，所以艺术专业院校每年培养成千上万的学生，但是难有大成就之人，其中文化修养的欠缺应是主要的原因之一。文化修养在很大程度上决定了艺术作品的高下，学养达到了，有些外在的问题会迎刃而解。　　在唐晋的篆刻作品中，佛陀豁达睿智、菩萨温和悲悯，飞天自由缥缈、千佛谦逊恭谨，形象各异，且都神态自若，塑造了一个宁静祥和的佛国世界，令人神往。这些佛像所散发的气息正与唐晋的内在气质有着几分的契合，这就是“画如其人”的体现吧。　　第一次看到这些佛像篆刻作品时就莫名的被其吸引，面对唐晋以及他的佛像篆刻作品，总会不由自主地反省自身可能的世俗和功利。也许这上千枚的佛像篆刻作品早已超出它自身的物态价值，具备了无穷广大的力量。　　▲唐晋佛像篆刻   金申 题词　　宋耀珍　　诗人　　读唐晋的佛像印　　唐晋的佛像印从佛的石窟造像而来。立体的石窟造像体积庞大，在表现人物的表情、动作和服饰，营造气氛以及进行装饰时，都有足够的空间可以利用。同时，石窟造像庞大的体积对膜拜者产生的强力震慑，也给石窟造像平添一种威严感。但是，当这些体积庞大的立体造像，要转化在方寸之间的石面上，而且使用的工具变成一把小刀时，其难度可想而知。　　尤其云冈石窟造像以复杂多变著称，石窟里除了高大、突出的主体外，洞壁周围多为多层的小型佛龛或佛教故事人物造像，以及陪衬物如菩提树、动物等，窟顶还有丰富华美的飞天伎乐，甚至在一些洞窟的外壁，还浮雕有杂技百戏以及类似雕刻者随手雕出的遣兴作品。唐晋最基本的工作，就是把这些立体的造像转化在一块块在方寸之间的印面上。这需要超拨的对艺术的理解和感悟。唐晋最终呈现出的云冈石窟佛像印，一改石窟造像的稳重、庄严和繁复，呈现出飘逸、灵动、简约与写意的特点。当然，有一点没有改变，那就是慈悲之相。　　▲唐晋佛像篆刻   徐晓梅 题跋　　周伟　　收藏家、民俗文化学者　　唐晋的佛印秀　　厚积薄发，天赋也重要，就是常说的缘分，佛缘多样无分高低。佛印未必理解为刊刻变体，倒是可以看做造像摹影，连带上转印功能，与藏地的擦擦近亲，与隆达风马是一回事儿，寄托、传扬即为功德。佛于纸上之先必在石上，石上之先在刀尖、在指端、在意间、在心头，在玄奘探求的征途中，在西行东渐的丝路上，发轫三十载纵览两千年，由唐入，溯魏晋，追两汉，再之前……，名以明志，应该是早注定的方向。　　功在诗外，又让唐晋撞枪口上了。他的跨界是由深而广的触类旁通，独木成林，浑然天成……，修为往往比专业更重要。之前的亮相多在视觉上，这次听觉，金石相济，走刀淋漓，魏风佛境跃然纸上靠的是意气贯通，殊途同归又一脉相承，没有一丝违和，心用极致所以然，感官最终还是落在了觉悟上。　　觉悟是匠心的基础，大概率在高古艺术品修复中触摸到了匠气，再与陶、与砖、与石祭出沿革，最终从遵循脱出，钢刀化作风蚀去表现千年的漫灭，具象PK无形，神韵盈满凹凸，无意识创作比匠人更富匠心。　　▲唐晋佛像篆刻   沈正宏 题跋　　张鹏远　　诗人　　以虔诚之心行般若之旅　　一个博学家也是一个冒险主义者，他永远在探索新的领域。当你表示不可思议的时候，他已经进入了新的旅途，当你恍然惊觉他取得了新的成就时，他已经把你远远地扔在身后，你除了惊讶，剩下的只有欣赏。一个新的艺术领域必然要在个人传统的既定价值观上有所突破，它不是广义上泛文化概念的模糊化呈现，它会具体到作品创造的全生命周期中，它是一个人在一个时段内的思想和艺术审美的集中爆发，比如说，它就是唐晋的佛印。　　价值观和审美观念会束缚人的思维——还有多少人期待宗教和艺术拯救他堕落的灵魂？当它有所不同时，甚至迥异传统时，它是独特的，这种独特性在一个小圈子内会让人习以为常——你已经习惯了他的与众不同，但在大的范畴内谈论它，而它的独特性依然泛出耀眼的光芒时，那就有意思多了。更有意思的是，它不仅局限于无用的艺术审美，还会扩展至更大范围的文化、宗教范畴。唐晋的佛印作品应该放在以上范畴内讨论。　　▲唐晋佛像篆刻   时新 题跋　　……从佛印创作工艺角度说，正如唐晋所言：“我所做的就是向所有无名工匠致敬，并努力争取忝列其中。”这是谦卑的说法。如果把唐晋的佛印和他所探访过的各地石窟中姿态百异的造像和壁画做比对，简单的篆刻一词是可以扔掉的。石窟造像通常需要在一个宽广的平台上敬造，是一个长期的过程，涵盖了一个时期的宗教文化痕迹，比如敦煌莫高窟、龙门石窟、云冈石窟，乃至太原近边的天龙山石窟，莫不是以庞大的造型艺术来阐述佛家故事。唐晋治佛印又有不同，“雕小形之佛像，而印于纸上，称为佛印”，无论用料如何，不管寿山、青田、老挝、贵州夹板、云南红、仙居、萧山红、印度红、巴林、青海荔冻、辽宁绿等等，它的母体只在印石的方寸之间，讲气韵饱满畅通，讲入情入境意在其中，讲章法有度自成仪轨，只有一气呵成之作，才能把治印者的精气神融入其中，它是一个人的内心观照和自我礼拜，往深了说，在其内心敬造一个值得尊崇、敬畏、信仰、不容亵渎之神。佛家修行，讲究圆满诸德，佛印即是唐晋在新的艺术领域的灭度重生。　　▲唐晋佛像篆刻   马林 题跋　　唐依　　诗人　　风来花拜佛　　关于篆刻，我偶有涉及，这完全出于个人爱好。因而像他这样用刀如笔，推陈出新的人，我是常常请教的。为什么要说推陈出新呢？因为篆刻艺术从春秋战国的古玺、秦汉印一直发展到明清近代，从实用艺术到欣赏艺术，两千年来，鲜有人会将佛造像呈现于印面之上。直至清代，它才以边款的一种图文并茂的形式出现，目的更多是美观且富有变化。　　之所以将唐晋先生刀下构建出的佛造像称之为篆刻艺术，仍是缘于他深厚的篆刻功底。而篆刻是由书法（主要是篆书）和镌刻结合而来的印章艺术。因此，不难想象他在布局谋篇以及立意时，必然结合了篆书笔意。在某种意义上，唐晋先生的佛造像刊刻可能是开了先河的。　　纵观一幅幅佛、菩萨、飞天等造像，他的刀锋不光渗透着篆体金文的笔意，更有历史的厚重蕴藏其中。无论是落刀、运刀传达的轻重徐疾，还是线条的繁简不同，纵横交错，皆干净利落，笔意遒劲，有潇洒出尘之感。尤为重要的是，立意与构图的虚实相生，使线条圆转流动，即使偶有中断，仍能形断意连，气脉贯穿始终，从而构建出一幅幅渊雅隽永的艺术作品。　　山川异域，风月同天。这是他一直没有停止探索而得到的成果，也是给自己生活的一个小结。先有小说《玄奘》，再是心经等上千方印石的刊刻，后是佛造像。这先后之间的时空跨度，充斥着大量隐秘的生发。而这个小结的佛法大意该是：“风来花拜佛，云去树参天”。我想。　　如梵音诗意般吟唱，诗人唐晋是停不下来的，不是去寻找，而是去发现。　　▲唐晋佛像篆刻“每日一方交脚弥勒”  刘云成 题字　　叫兽　　诗人、设计师　　一佛 。 一印 。 一己　　这是一件非常难的事，至少在我认为。从佛像到佛印要解决的是三维到平面的过程，需要化像而为，是常人能力之不能及。与其说这些佛印作品是美术作品，到不如说是礼佛之印记。单从美术以及金石之学来说道，已不足作出评价。因为在我看来，任何完成的事情成为具象作品之后，具象之物便成为色，我们更应该看到作品之空性。这种空性依实体而存在，但并不囿于实物。那一方方红色的佛印，是他之于佛，之于自己心性的映证。　　我想唐晋在篆刻这些作品的时候，他应该是忘记存在的，他应该是能够进虚无之境的。因为只有虚无才得以生实境，才得以生出这些佛印。实境即瞬间，虚无则更接近于永恒。这也是我越来越不关心过程和结果，我更多的想接近或揣测任何一件艺术作品或艺术家他们的精神世界，我觉得这个比所有的实相更让我着迷。　　▲唐晋佛像篆刻   王卯全 题跋　　石一龙　　学者　　其印如心　　唐晋兄治印颇具当代大家之风范，其成非一朝一夕之修为。篆刻治印，于常人言，乃艰涩枯燥之事，但其坚持每日治印数方，有时整日操刀不歇，渐得妙趣，故能以此为乐，神游艺海。我常欣赏其作，其印种类丰富，个性鲜明，又不失印种法度，精美绝妙。　　过去每观其印，知其用心一也；今日再看其佛印，察之圣心备焉。唐晋兄此展出之佛印，比我以往所见之印更为精彩。其体量之大，造诣之深，用心之良，非厚积不能薄发也。万佛之相，形神各异，线条力道，美为极致，粗细之差，小大之别，全在视感之中；印迹之厚，流线之畅，都是作者心相；一笔一划，一刀一心，皆为作者心路履历之印证。　　透过每印每笔，皆可视听唐晋之声，明察作者之性。其心存善，慈悲为怀，可见其惯以菩萨心肠，佛陀无量观照生命，若尔近之，三尺之外，便可察其正气，善与人谐。　　……今日我们所见唐晋之印，以心为相，以佛塑型，包罗万象，每品皆为“有本之者，有原之者，有用之者。”故其印佛像，栩栩如生，“千汇万状，茹古涵今，无有涯也”，然其苦心孤诣，贯穿慈悲一念，精彩绝伦……唐晋兄所制之印，承古接今，以北朝之风立足，兼融盛唐气象、近代美学为一体，顺历史之变而合今日之美，道法自然，以刀笔绘制佛心愿，善念所道之处，皆有鬼斧神工，极具魅力与震撼性。　　▲唐晋佛像篆刻   石云 题跋　　王国伟　　诗人　　无疆唐晋云上心　　篆刻是书法和镌刻结合的制作印章的艺术，自兴于先秦，盛于汉。三千多年来，以制篆书名章为主，虽偶有制肖形印、佛像印的大家，但未有大成者。究其因，古人或以其为书法篆刻之末技，或以其难而不能深入。　　如今唐晋以一己之力，专注于历代石窟造像之精华，临之摩之，刻之造之，煌煌然已逾3000方（枚），所涉遍及名山大作、龛窟摩崖。他将佛界最具艺术传承价值的石窟造像海纳于胸，观照于心，以他对佛教文化精深的修为，将绘画、书法、篆刻等艺术表现手法圆融灌注，在方寸之间、尺幅之内的印石上，重新创造和呈现出了恢弘的、美轮美奂的极乐世界千姿百态的韵律和真味。　　他在刻石，其实是在度己，也在度人。或许，他还在修行中，但他正走向通达，他已无限澄明。他在红尘，他不忍断舍离。不忍，便是他的慈悲。他将不忍付诸于刀石。不思，无我，莲花灿然盛开。在石屑崩起的微尘中，呈现雍容自在的微意。其实，何尝不是，内心光影的映照，照见五蕴，如丝滑的衣袂拂过，美人的笑靥。　　刀锋过处，玉石微凉。坚硬与刚强，被施予法术，温婉，柔润的面庞，氤氲圣洁的光芒。不言。却如读万卷。　　▲　　唐晋佛像篆刻   王志刚 题跋　　单平　　平城文化研究学者　　回归自然本性的方式　　用最朴素的石质语言来描绘佛世界的精彩　　用虔诚的恭敬供养每一次对北魏的感知　　梵风东进　　平城为先　　武州山的砂岩剥离出人们理解世界的另一面天　　一千五百年后　　唐晋　　金石之声亦是语言的雕琢　　敲开了回归自然本性的生活方式　　▲唐晋佛像篆刻   杜鹃 题字　　王利春　　资深媒体人　　欢悦与度化　　在唐晋篆佛造像中，已经逐步形成了具有鲜明文化特质并蕴含深刻历史脉韵的系列作品群。一切的璀璨，皆为有心人而备，皆为心血所凝结。这不能不令我想到三十余年来，他足踏大江南北，累行几十万公里，从淡隐之荒庙旧寺，到恢弘之巨窟殿堂；从图腾文化到宗教艺术；从宗教文化的民族互融，到其历史发展中的嬗变与丰富，穷其心力以蓄创作之本源。　　如此海量的蓄积，如此执着的投入，加之本身文化积养的饱满与悟知的通灵，是他四年内能够以不同题材并得心应手地创作出近三千尊佛篆的源与根。更重要的是，在这些作品中，我们可以感知到他为此所倾注的哲思与情感，无论悲悯与慈怀，还是欢悦与度化，在以手中的刻刀拂去历史风尘后，都给人一种穿越过穆冷后的温暖。如果综合地来思考其对佛教艺术的诠释，可以明晰地看到他正是希望通过自己手中的刻刀，努力地去表现与传递出一种具有高度审美价值的信仰形态与文化形态。　　▲唐晋佛像篆刻   姚强 题跋　　诚然，篆刻艺术之绝妙，就是在于方寸之间纳万象。将华夏大地浩瀚之石窟造像、之壁画、之雕塑等等，鳞选其精华缩现于篆刻之中，从而生成为一种文化艺术表达，乃至一种文化艺术形态，非恒持、非静默、非虔诚难以续久，且绝非浅功俗技者可承之。而今，唐晋的刻刀已经朝着这一境界与高地在挺进，成绩斐然。　　唐晋的佛篆作品，尤其是近两年来的作品，便是一种很好的印证。无论是对整窟造像在结构上的繁简取舍，还是对个体构像在要素上入微入细的刻画；无论是对线条运用的疏密，还是通过准确把握侧、立刀后形成的光与影的合成，都已经开始进入到一种刀随心至的境界。细细品读，可以看到，其在技法上或拙朴或钝创或刀描，皆以达到对厚重题材之敬重；同时，取以近现代篆家之冲切等技法，力求在人物开脸、形姿、装饰乃至器皿等方面做到层次分明的刻画，给人或神情静善、或肃穆沉敛或豁然超脱之感。驭刀于石而剥落岁月的浊蚀，传递以至善至美并让受众得以自省自悦的能力，绝非一日之功。　　▲唐晋佛像篆刻   栗维亚 题跋　　闫海育　　诗人　　唐晋的“朝台”　　唐晋把一尊尊、一幅幅佛教的造像从石壁上移下来，再取一柄刻刀，将它们的生命熟稔地赋于一方方、一枚枚印石之上。从石上来，又还之于石，既是一次还原，又不是一次还原，拂去历史的烟尘，静观眼前呈现的宛如大千世界的佛印，我想，这该是唐晋用自己的文学之功、绘画之功、篆刻之功，用自己的脚力、心力，甚至宇宙洪荒之力，为我们酿制的一坛美酒，建起的一座宫殿，筹备的一场盛宴。　　▲唐晋佛像篆刻   邢补生 题跋　　刘云成　　作家、书法家　　不知不觉间的悲悯　　唐晋曾经给我讲过他少年时的一个故事：上课的时候，他常常悄悄在木块上刻字，老师发现后便没收了他的小木块。可不一会儿，他又会从口袋里摸出另一方小木块。对于篆刻的钟爱，唐晋没有随时光的流逝而减损，他初学齐白石，单刀直冲，痛快淋漓；之后又仿汉印，古朴而不失婉约，工整中蕴含险峻；再后来又以鸟虫篆、金文入印。他用各种体式刻就《心经》《短歌行》《龟虽寿》《兰亭序》《陋室铭》等系列作品，皆独具情趣，为文朋诗友所青睐。　　一年春节，唐晋邀三五友人小聚，他要我给诸友每人写一幅字，趁着酒兴我铺纸落墨，写毕后向诸友道歉：“今日没带印章，改日补钤。”唐晋听了道：“不必改日，稍等啊。”说罢，操刀就石，片刻功夫刻就两方印章，一阴一阳，一名一闲，闲章印文“在青天”，取自唐诗“我来问道无余说，云在青天水在瓶。”两朵朱红的印章，顿令素纸青墨生色许多。众人拊掌，赞不绝口。　　近年来，唐晋痴迷于佛像印的篆刻。他参访了国内众多的石窟、寺院，相继完成了云冈、敦煌、南涅水等系列佛像篆刻大大小小共计三千余枚，有时从清晨一气刻至深夜，平均每日十枚左右。想想看，这是何等刚猛的劲道呵！在他的刻刀下，释迦庄严，弥勒活泼，观音婀娜，飞天灵动，细细品赏这一枚枚佛像印，仿佛置身禅林佛国，不知不觉间便心生肃穆之感，悲悯之情。　　▲唐晋佛像篆刻   管继平 题跋　　许志华(微博)　　诗人　　心中有佛刻佛印　　某日，唐晋兄将回太原。是日中午，我与利忠陪唐晋兄喝酒。因去机场尚早，后一起走到利忠兄出版社休息，唐兄坐在沙发上，趁着酒意说，有没有篆刻刀，我给兄弟们刻两个佛印。出版社下有西泠印社分部，我下去买了刻刀给唐晋。他从包里摸出两方印石，略一沉思，低头在一方石上刻了起来。静静的办公室里响起刀刻石头叽叽咕咕的声音。老唐刻印极快，刀随心动，起刀后基本没有什么停顿。印象中他拂了两次石屑，一方佛印刻成了，然后又刻一方，然后我下楼去“借”印泥，鲜红的章印按在白纸上，难以想象一尊面目生动的超然的佛来自一把微醺的刻刀。　　后来，老唐另刻了一个飞天，让我在还印泥的时候送给印社的小姑娘。那天后来我想，老唐心中有佛，具佛性。他来刻佛印，理想不过。　　▲唐晋佛像篆刻   郭传虎 题跋　　郭新瑞　　诗人　　方寸之舞　　唐晋何时开始凿石治印已经不重要了，在他的工作室中我拿手机录下了他埋头治印的情景，他娴熟地操刀飞舞，或冲或切，或单或复，须臾间金石味浓郁的佛章便流淌出来，章面均匀蘸泥，盖章下印，顿时时光漫卷，那特有的蜿蜒曲折的长线、舒展和谐的意趣呈献给大家一个优雅而空灵、高洁而善美的佛像世界。　　在他所尊崇的造像谱系和仪轨范式里，那些佛陀、菩萨、天王、飞天，甚至那些獠蛮狮虎、青莲花草，都神思妙合，巧夺天工。在宣纸的二维世界里，有的安宁懿静，有的猛动豪壮，结跏趺坐，窗户吹来一丝清风，宣纸一角轻轻上扬，印钤上刻刀轻轻地一划，简而有韵的衣裙便随风飞舞。那些难以言说的神秘就这样悄然呈现，并让我秘密分享。他那无与伦比的佛印——慈祥、睿智、宽容、亲切、嬉戏、附有启发性——它们的界限仁慈地延伸出另一个唐晋所及之外。　　时间的大地给予了我们足够多的宝藏，在这种持续不断的惊喜中度过时光，我看到的感觉到的都是诸佛的魔法，它将暗藏的力量灌注于唐晋的手臂，并通过他的辛勤劳作，繁简各异地重新呈现在我们面前，这实际上已经指出诸佛的本质，因为差异和韵味已经在外形上淋漓尽致地一一呈现。那些魔法的力量既不均衡也不盲目，仿佛在唐晋握住刻刀之前就有了一个完美的决断，一块块朴实的方寸之石上刻刀的上下飞舞或轻或重，早已预示了诸佛的再生和不朽，其中深含的目的像水韵一样一波一波地扩散到时光的更深处，我无法悉知这一切的发生究竟暗含着什么，就像我童年时遇到的未知事物一样，但对我来说，这一定有着非凡的喻意。　　▲唐晋佛像篆刻   张明智 题跋　　吴炯　　作家　　且瞻彼丰仪焉　　唐晋如此大量的诗、小说、散文的写作，自然培养了他超强的文字驾驭能力。然而，他还是不满足的。他少年时学过画，后来，他开始画马，因为他属马。很快，他又涉足山水，此时他开始临龚贤，正是他对山水的琢磨，开启了他对空间艺术的想象。此时，他开始了他的油画创作，这批油画作品在太原、长治都引发了轰动，随后，还加入到国内诗人的画作巡展。　　在画油画的前后，他开始了磨砖作砚，这需要极大的耐心和沉静的内心，这可能他治印的前声。而他开始治印即是以心经开始，则接续了《玄奘》时佛学的积累……正是在大量和长期地观摩佛造像的基础上，唐晋开始了他的佛像印的篆刻，这一开始便惊天动地，现在他已刻了上千方，那些造像在他的手下如飞天飘逸、如菩萨含笑，引观者内心摇荡、灵魂震撼。　　“一时示现一切众生”，这是他给朋友刻的一句，小小的印章却如大千世界，香花满路，从容自如。　　▲唐晋佛像篆刻   殷安 题跋　　合心　　诗人　　方寸皆菩提　　从博客关注，到“唐晋油画”的几次观展；从纸质诗文、纸上篆印的阅读欣赏，到现场佛印篆刻的观摩……每一次的靠近和参与，都是一次心灵的洗礼，它们促进我对诗歌文学艺术思考的同时，更增添了我对诗歌相邻艺术（书画印等）的了解以及对艺术家的崇敬之心。　　昨日傍晚，开始练习拓印。手中唯一的印章，是唐晋先生在工作室现场速刻并赠送的一枚交脚弥勒佛印。佛像的发式、坐姿、耳肩手足以及弯眉细目，方寸之上结构布局、起承转合、条脉贯通均熟谙于心；佛印递过来的瞬间，我触到一束光芒，明亮而有力。　　……有文曰：“文生于心，器成于手，手主形，心主气，书画摹印之事，心手兼之，知形而不知气则无意，知气而不知形则无法。”这其中“心意”，如何更好地贯穿于诗书画印等艺术创作之中，是需要长期探索的；而创作者“心意”与“创作”、“心意”与“作品”联结的艺术性和思想内涵，却是我这样的阅读者需要通过学习积淀才能够参悟和理解的。　　▲唐晋佛像篆刻   刘云成 题字　　姜红莲　　作家　　另一种修行　　看唐晋的佛印，极简时，寥寥几条线，就勾勒出一个拈花微笑的形象，充满禅意；绵密处，重纹百叠，千般缕刻，道不尽心中旖旎。治印，乃是用石运刀，能于纯阳至刚的金石之间，表现衣袂飞扬，云霓的变幻，其中的思致匠心，情感注入和技巧安排，不由得让人对他肃然起敬……唐晋是个旅行者，游走者，敦煌、云冈，博物馆、山野小庙，他寻幽访胜，无所不至。也因此他才能有取之不尽的灵感源泉，在坐下来创作、镌刻之时，才能于方寸之间，一枚小小的印章之上，超越一切界限，自由飞翔，去追寻存在的无限……唐晋早已将他的生命注入他的每一篇小说、每一方印章之中，在创作的同时，在作品之中，将有限置换成无限。　　▲唐晋佛像篆刻   柴然 题跋　　唐　　晋　　1966年8月出生，山西太原人，作家、诗人、画家。著有长篇小说《夏天的禁忌》《宋词的覆灭》《玄奘》《鲛人》《鲛典》《唐朝》；中篇小说集《天文学者的爱情》《王昭君》；短篇小说集《聊斋时代》《景耀》；诗集《隔绝与持续》《月壤》《金樽》《侏儒纪》；散文集《飞鸟时代》；文化专著《红门巨宅——王家大院》《二十四院的风度》《太山寺考》等。　　上世纪九十年代开始学习油画，师从宋永平。曾参加“乡村计划·1993”艺术活动。近年来分别在太原、长治举办“诗性的奔突”个人油画展，2018年参加“灵性的回归”首届中国当代诗人绘画巡回展。　　云上之心 唐晋佛像篆刻展 　　云冈美术馆  。  七月 \n标签:\n佛像刻刀篆刻\n 新浪简介 ┊ About Sina ┊ 广告服务 ┊ 联系我们 137-1882-2981 ┊ 招聘信息 ┊ 网站律师 ┊ SINA English ┊ 通行证注册 ┊ 产品答疑\n Copyright © 1996-2019 SINA Corporation, All Rights Reserved  新浪公司 版权所有 美女厨师在馅饼上绘制名人脸行为艺术女：父亲不理解很正常当油画人物换成憨豆先生圆珠笔画作 惊爆眼球这才是真正的艺术"
    },
    "Q3": {
        "\r\n刘鹤在南京调研经济运行情况": "　　新华社南京7月11日电 中共中央政治局委员、国务院副总理、中央财办主任刘鹤10日至11日在江苏南京调研经济形势和企业生产经营情况。　　刘鹤主持召开第36次“两省一市”经济形势座谈会，听取江苏、上海、浙江以及河南、广东关于当前经济运行、深化供给侧结构性改革、防范化解经济金融风险情况的介绍，以及对下一步工作的建议。刘鹤指出，“两省一市”经济形势座谈会从2003年一直坚持至今，对做好经济形势分析、服务经济决策发挥了很好作用。今年上半年，经济运行总体平稳，经济高质量发展取得新进展。党中央、国务院坚持实施积极的财政政策和稳健的货币政策，坚持以供给侧结构性改革为主线，及时采取更大力度的减税降费等逆周期调控措施，各地结合实际做好“六稳”工作，增长、就业、物价等宏观经济指标均处于正常区间。　　刘鹤指出，要客观认识当前的风险和挑战，经济出现一定压力，既有周期性因素，也有体制性、结构性因素，这是正常的，是发展中的现象。应对各种风险挑战，关键是认真办好自己的事。要坚定信心，保持战略定力，加快政府职能转变，发挥市场在资源配置中的决定性作用，进一步扩大对外开放，推动经济高质量发展。要按照中央经济工作会议和政府工作报告的要求，认真做好“六稳”各项工作，坚决落实“巩固、增强、提升、畅通”八字方针，认真落实减税降费政策措施，注重提高工作质量，真正做到稳中有进。　　调研期间，刘鹤与部分企业家代表进行座谈，深入了解各产业发展形势、企业生产经营情况及对相关政策的建议。徐州工程机械集团总裁陆川，上海梅山钢铁公司党委书记、总经理施兵，盛虹控股集团董事长缪汉根，五星控股集团董事长汪建国，仁宝电脑工业公司全球运营长张明智，南京高速齿轮制造公司总裁胡吉春应邀参加会议并发言。刘鹤强调，经济稳定发展、结构转型升级都离不开充满活力和竞争力的微观基础。国有企业要不断深化改革，民营企业要努力创新，各级政府要聚焦于为企业发展营造良好环境，切实抓好各项政策落地。",
        "拳王練喻軒挑戰館長　格鬥博士范仲杰：莫低估拳力！ ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_china_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  兩岸\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n拳王練喻軒挑戰館長　格鬥博士范仲杰：莫低估拳力！\n\n\n                                        記者常似虎 / 綜合報導                                         - \n\n2019-07-08 18:10:50\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲陸拳王練喻軒（左）挑戰館長陳之漢（右），只防禦不還手，恐難取勝。（圖／翻攝自當事人臉書）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n被譽為「中國拳王」的練喻軒向「館長」陳之漢下挑戰書單挑，今(8)日申請簽證，希望在月底能有雙方交手對戰機會；同時練喻軒提議採用拳擊規則，而且自己「只進行防禦技術不能還手，否則算輸！」格鬥博士、桃園市體育會泰國拳委員會總幹事范仲杰分析，館長有量級上的優勢。\n▲格鬥博士、桃園市體育會泰國拳委員會總幹事范仲杰分析，練喻軒表示「只防守不攻擊」，很可能泰低估館長的拳力。（圖／范仲杰提供）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n范仲杰表示，練喻軒奪下今年3月WBC世界職業泰拳賽的鑽石泰拳金腰帶，也在5月WBC獲得年度最佳泰拳運動員，絕非浪得虛名；部分網友看過練喻軒之前比賽的影片，覺得他沒那麼厲害，但WBC泰拳鑽石世界金腰帶、WBC拳擊中量級亞洲冠軍確實是非常高等級，WBC也不可能拿石頭砸自己腳去亂發金腰帶，絕對具備相當實力。\n▲格鬥博士范仲杰（左）分析，練喻軒表示「只防守不攻擊」，很可能太過低估館長的拳力。（圖／范仲杰提供）\n115公斤的館長對戰73公斤練喻軒，絕對有量級上的優勢，但拳擊格鬥真的攻擊到下巴的暈眩，就不是體型強壯或體重優勢可抗衡的；如果採用MMA綜合格鬥比拚，館長勝率可達9成，館長的肌肉量足以壓垮練喻軒。\n至於泰拳或拳擊則不一定，范仲杰分析，因為自由搏擊沒有地板、關節技、擒抱和摔技，練喻軒可以以步法移動靈活消耗館長體力，在適時以強力「拳腿肘膝」組合攻擊館長，可能館長被擊倒率會高許多。\n▲格鬥博士、桃園市體育會泰國拳委員會總幹事范仲杰分析，練喻軒表示「只防守不攻擊」，很可能太過低估館長的拳力。（圖／范仲杰提供）\n但是練喻軒提議採用拳擊規則，且「只進行防禦技術不能還手」，很有可能會守不住，范仲杰認為館長的拳力可能會超出練喻軒想像，在有限的擂台空間裡，光靠防守顯然不足，在猛烈的拳擊之下，不是出手反擊，就是被突破防線猛擊，要在3分鐘內不被KO，難度相當高；「不過練喻軒也改口只是『交流賽』，看來是前面話說太滿，現在正慢慢修正，希望找出雙方都能接受的下台階。」\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字中國拳王拳擊泰拳綜合格鬥練喻軒金腰帶館長 \n\n\n\n\n想看更多\n\n\n\n\n\n                    許維恩辣穿超狂緊身衣　「傲人上圍、蜜桃臀」一次看                  \n\n\n\n                    館長因「一張圖」被申訴性騷擾　遭傳喚爆氣：是非不分                  \n\n\n\n                    國防部0人出席記者會！PTT狂求「神人」出馬質詢：絕對兇                  \n\n\n\n                    館長直播罵北市衛生局「王X蛋」　王欣儀：任由侮辱？                  \n\n\n\n                    奧運／轟IOC「硬要比」罔顧人命　土耳其拳手資格賽染疫                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_china_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n談曉泉  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_china_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_china_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_china_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_china_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n被譽為「中國拳王」的練喻軒向「館長」陳之漢下挑戰書單挑，今(8)日申請簽證，希望在月底能有雙方交手對戰機會；同時練喻軒提議採用拳擊規則，而且自己「只進行防禦技術不能還手，否則算輸！」格鬥博士、桃園市體育會泰國拳委員會總幹事范仲杰分析，館長有量級上的優勢。范仲杰表示，練喻軒奪下今年3月WBC世界職業泰拳賽的鑽石泰拳金腰帶，也在5月WBC獲得年度最佳泰拳運動員，絕非浪得虛名；部分網友看過練喻軒之前比賽的影片，覺得他沒那麼厲害，但WBC泰拳鑽石世界金腰帶、WBC拳擊中量級亞洲冠軍確實是非常高等級，WBC也不可能拿石頭砸自己腳去亂發金腰帶，絕對具備相當實力。115公斤的館長對戰73公斤練喻軒，絕對有量級上的優勢，但拳擊格鬥真的攻擊到下巴的暈眩，就不是體型強壯或體重優勢可抗衡的；如果採用MMA綜合格鬥比拚，館長勝率可達9成，館長的肌肉量足以壓垮練喻軒。至於泰拳或拳擊則不一定，范仲杰分析，因為自由搏擊沒有地板、關節技、擒抱和摔技，練喻軒可以以步法移動靈活消耗館長體力，在適時以強力「拳腿肘膝」組合攻擊館長，可能館長被擊倒率會高許多。但是練喻軒提議採用拳擊規則，且「只進行防禦技術不能還手」，很有可能會守不住，范仲杰認為館長的拳力可能會超出練喻軒想像，在有限的擂台空間裡，光靠防守顯然不足，在猛烈的拳擊之下，不是出手反擊，就是被突破防線猛擊，要在3分鐘內不被KO，難度相當高；「不過練喻軒也改口只是『交流賽』，看來是前面話說太滿，現在正慢慢修正，希望找出雙方都能接受的下台階。」",
        "  长三角一体化提速关键期，不到一个月内两赴江浙沪，刘鹤的考察调研传递什么信号？ ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-07-13 00:05:11\n          \n刘鹤在主持召开第36次“两省一市”经济形势座谈会时指出，要客观认识当前的风险和挑战，经济出现一定压力，既有周期性因素，也有体制性、结构性因素，这是正常的，是发展中的现象。应对各种风险挑战，关键是认真办好自己的事。要坚定信心，保持战略定力，加快政府职能转变，发挥市场在资源配置中的决定性作用，进一步扩大对外开放，推动经济高质量发展。\n            每经记者 李可愚    每经编辑 陈旭    \n          7月11日晚，新华社播发消息称，中共中央政治局委员、国务院副总理、中央财办主任刘鹤10日至11日在江苏南京调研经济形势和企业生产经营情况。在南京期间，刘鹤还主持召开了第36次“两省一市”经济形势座谈会。针对当前经济发展面临的一些风险和挑战，刘鹤指出，经济出现一定压力，既有周期性因素，也有体制性、结构性因素。应对各种风险挑战，关键是要加快政府职能转变，发挥市场在资源配置中的决定性作用，进一步扩大对外开放，推动经济高质量发展。在中国经济市场化程度发展最好最快的长三角地区，刘鹤强调“市场在资源配置中的决定性作用”，这不仅给资本市场传递出积极的信号，也让学界对长三角未来进入更高层次的市场化发展阶段充满期待。事实上，这距离刘鹤上一次在长三角地区进行调研还不满一个月。在6月13日至14日期间，刘鹤出席了在上海举办的陆家嘴论坛开幕式暨上交所科创板开板仪式，紧接着又在浙江杭州调研中小银行服务实体经济情况和加强基础研究工作。值得注意的是，5月13日，中共中央政治局召开会议审议了《长江三角洲区域一体化发展规划纲要》。在这一关键时刻，人称“中国经济智囊”的刘鹤连续两月在长三角地区开展密集的考察行程，或意味着长三角区域一体化发展即将从“设计”步入“施工”阶段。图片来源：新华社从去年11月首届进博会上习近平主席正式对外宣布“将支持长江三角洲区域一体化发展并上升为国家战略”，到今年5月的政治局会议审议长三角一体化重要文件，再到近两个月来刘鹤密集调研长三角两省一市地区……半年多来的一系列迹象表明，决策层对长三角地区一体化发展正从蓝图逐步转入落实阶段。长三角为何能受到如此的重视？这当然与其在我国经济版图中不可替代的地位密切相关。尤其是作为长三角核心区的“两省一市”（江苏省、浙江省、上海市），不仅贡献了长三角地区绝大部分经济产值，长期以来也发挥着中国经济“引擎”的作用。数据显示，2018年上海市GDP共3.27万亿元、江苏省GDP9.2万亿元、浙江省GDP5.54万亿元。三省市GDP相加，相当于占2018年全国GDP总量的20%。而与此形成对比的是，江浙沪两省一市合计总面积仅相当于全国国土面积的2%。在当前中国经济转向高质量发展的大背景下，长三角“两省一市”虽然有着庞大的体量，但仍难能可贵地保持着高于全国平均增速水平的中高速。比如2019年一季度经济数据显示，浙江省GDP增速达7.7%、江苏省GDP增速达6.7%，均超过全国平均增速，浙江省的GDP增速更是高于全国平均水平1.3个百分点。这也意味着长三角“两省一市”作为中国经济发动机的地位依然稳固。长三角“两省一市”能够实现兼顾质量和速度的经济发展，不仅与得天独厚的区位优势、充满活力的市场主体、法治化的营商环境密切相关，也离不开稳步运转的顶层设计和协调机制。在其中，已运行多年的“两省一市”经济形势座谈会机制就发挥了相当重要的作用。此次发布的有关消息就披露，“两省一市”经济形势座谈会从2003年一直坚持至今，对做好经济形势分析、服务经济决策发挥了很好作用。从公开报道来看，历次“两省一市”经济形势座谈会都保持了相当高的规格。例如，国家发改委网站2017年4月发布的一则消息披露：“（2017年）3月29日，中财办（中央财经领导小组办公室）在北京召开第30次江苏、浙江和上海‘两省一市’经济形势座谈会。”事实上，刘鹤在出任副总理之前，也曾多次以中财办主任的身份出席“两省一市”经济形势座谈会。例如，2015年11月，刘鹤在浙江参加了第26次长三角“两省一市”经济形势座谈会；2016年3月，刘鹤又前往江苏参加“两省一市”第27次座谈会；同年6月，他又在上海主持召开了第28次“两省一市”经济形势座谈会。当前，长三角地区的经济发展水平已与部分中等发达国家比肩，这样的基础对于“两省一市”来说既是机遇、又是挑战。中泰证券研究所政策组负责人杨畅对《每日经济新闻》记者表示，中国经济前期的发展是在经济高速增长下做“增量”的过程，地方经济社会发展也得到了相应高速提升。而现阶段在经济增速逐步回落的背景下，将面临在拼“存量”的过程，以上海为代表的长三角地区如何进一步结合国家战略，推动地方经济社会的进一步提升，是摆在面前的重要问题。到底应该如何为长三角地区继续向国际先进水平冲刺提供新的“支点”？《每日经济新闻》记者注意到，从刘鹤近两个月在长三角地区考察的官方报道来看，似乎可以帮助我们找到答案——借助机制创新的资本市场，充分发挥基础研究作用，促进各类市场主体发展——这三者共同作用，将构成一个稳定运转的“正循环”，助推长三角地区发展继续迈向中高端。例如，今年6月，刘鹤在出席上交所科创板开板仪式时表示，科创板发展意义重大，要以科创板带动整个资本市场改革，培育更多科技创新企业，助力经济转型升级。此外，还要通过金融资源的高效合理配置，加大对经济高质量发展的支持。此后，刘鹤在浙江杭州实地考察了西湖大学云栖校区，主持召开座谈会，听取有关专家对加强基础研究的意见和建议。他强调，当前我国发展的国内国际环境正在发生深刻变化，基础研究在实现创新驱动发展、提升国家核心竞争力和综合国力等方面的重要性日益凸显。而在此次的南京考察中，刘鹤则与部分企业家代表进行座谈，深入了解各产业发展形势、企业生产经营情况及对相关政策的建议。在企业家代表中，既有来自国有企业的管理人员，也有不少民营企业家，基本涵盖了各类市场主体。在座谈中，刘鹤强调，经济稳定发展、结构转型升级都离不开充满活力和竞争力的微观基础。国有企业要不断深化改革，民营企业要努力创新，各级政府要聚焦于为企业发展营造良好环境，切实抓好各项政策落地。再过不到3天，7月15日，包括二季度中国GDP增速等多项重要数据的经济“半年报”即将正式对外发布。在这样的背景下，此次在南京召开的座谈会，不光对长三角“两省一市”，对于我国整体的经济发展也有特别的意义。对于各界关注的中国经济当前表现，刘鹤在“两省一市”经济形势座谈会上指出，今年上半年，经济运行总体平稳，经济高质量发展取得新进展。党中央、国务院坚持实施积极的财政政策和稳健的货币政策，坚持以供给侧结构性改革为主线，及时采取更大力度的减税降费等逆周期调控措施，各地结合实际做好“六稳”工作，增长、就业、物价等宏观经济指标均处于正常区间。而从会议披露的部分内容来看，如何判断目前国内经济形势，从而为下一步的经济发展把好脉、铺好路，也成为会议的一项重要议题。刘鹤指出，要坚定信心，保持战略定力，加快政府职能转变，发挥市场在资源配置中的决定性作用，进一步扩大对外开放，推动经济高质量发展。要按照中央经济工作会议和政府工作报告的要求，认真做好“六稳”各项工作，坚决落实“巩固、增强、提升、畅通”八字方针，认真落实减税降费政策措施，注重提高工作质量，真正做到稳中有进。与上述议题相呼应的是，此次会议所覆盖的范围还不止包括长三角地区的“两省一市”。报道显示，会上，刘鹤除听取江浙沪有关情况外，还听取了河南、广东两个非长三角地区经济大省关于当前经济运行、深化供给侧结构性改革、防范化解经济金融风险情况的介绍，以及对下一步工作的建议。封面图片来源：新华社全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "平安产险以“保险+科技”模式首落中国本土化“完片保险”": "\n首页 > 首页栏目 > 新闻速递\n中国经济新闻网\n                                         2019-09-16 14:32:43 　　在日前召开的第十六届中国国际影视节目展上，中国平安财产保险股份有限公司(简称“平安产险”)发布中国平安影视制作财产损失保险，标志着中国本土化“完片保险”首次落地。　　中广联合会电视制片委员会会长张明智对平安产险在落地“完片保险”中的探索创新给予肯定，他强调中国影视行业缩短与世界领先水平之间的差距，需要政府、协会、影视业同仁，以及金融、保险、科技等跨行业凝聚共识，合力攻关。　　上世纪50年代初，“完片担保”在好莱坞诞生，其作用是担保一部电影或电视剧聚集制作能够按照剧本预定时限及预算拍摄完成。中国影视行业发展到了“提质增效”的关键阶段，对“完片保险”提出了现实需求。　　据悉，中国平安影视制作财产损失保险提供一揽子保险服务解决方案，包括对自然灾害或意外事故导致的直接财产损失及主创人员的死亡、伤残或突发急性病而导致被保险人无法或放弃完成影视制作项目，保险人按照本保险合同的约定负责赔偿已投入预算的可保制作成本;为影棚、布景拍摄防火防盗提供相应的风控管理措施;同时还可提供境外的绑架勒索保险、网络安全保险、无人机保险等产品服务。　　此外，该一揽子保险解决方案一方面通过引用制片监理对拍摄过程监理、危险场景拍摄监理、拍摄现场防火防盗等能力支撑，另一方面引入影视行业的大数据、人工智科技，对剧本内容、制片过程、法律协议、预算、拍摄计划评估，为剧组提供制片管理软件，分解整个项目拍摄计划、拍摄过程、组织架构、子项目，成为剧组工作工具，实现过程管理、风险预警与通知等功能，提高风险管理能力、流程化程度及生产效率。　　“平安产险在借鉴海外成熟产品的基础上，组织学习和吸收“完片保险”承保技术，打造独具中国特色的影视保险产品，为影视行业与保险行业的跨界融合搭建桥梁，让保险业在更深层次、更广范围参与到影视行业的普惠金融服务中，通过文化与科技融合，提升风险管控能力，提高服务水平，为影视企业解决风险管理难题。”平安产险北京分公司副总经理李剑云说。(平安产险广东分公司供稿)本网所刊登文章，除原创频道外，若无特别版权声明，均来自网络转载；\n文章观点不代表本网立场，其真实性由作者或稿源方负责；\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。联系电话：81785256；邮箱：cetcopyright@163.com",
        "200噸！英航母漏水深及頸  3人險死 ": "儘管英國國防部強調，身價高達31億英鎊（近1203億台幣）的「伊莉莎白女王」號（HMS Queen Elizabeth，R08）周二漏水，被迫中斷海試返港，是因為內部系統的小問題，但據BBC新聞網11日報導，漏出的水達脖子高。而據英國《快報》（Express）報導，在一根高壓水管意外爆裂後，湧入多達200公噸海水，險些導致3名海軍溺死。但據天空新聞（Sky News）網報導，英國國防部否認了這個說法。英國皇家海軍周三提前中斷海試返航時說，雖然水進了內部艙房，但已被控制，船身並未受損，也沒有受到破壞。軍方說，由於問題周二經過迅速處理，因此漏水問題並未擴大，為了預防起見，航母已返回樸茨茅斯。然而，據BBC防務新聞特派員畢爾（Jonathan Beale）說，漏水問題比想像中嚴重多了。一名消息人士透露，在某些艙房裡，水深甚至高達頸部。此外，消息人士告訴英國三軍廣播服務（British Forces Broadcasting Service，BFBS），水蔓延到好處，深到足以危及人命。儘管消息人士說，船上所有的乘員都平安，但也證實，軍方派了心理衛生支援團隊上艦。此外，消息人士指出，軍方不承認漏水200公噸，是因為他們如今正在進行調查，不願把事情說得太清楚。「伊莉莎白女王」號排水量為6.5萬公噸，艦上有700名乘員，是英國有史以來最大，也最夠力的航母，預料未來起碼半世紀內，將成為英國皇家海軍的旗艦。然而，最近它問題不斷，除了軸封漏水，導致海水湧入艦內外，還發生觸動飛機庫灑水裝置的意外。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "基金委发布2019年与埃及合作项目初审结果—新闻—科学网": "\r\n\t \n2019年度国家自然科学基金委员会与埃及科学研究技术院合作研究项目初审结果通知\r\n\t根据国家自然科学基金委员会（NSFC）与埃及科学研究技术院（ASRT）签署的合作协议及后续达成的共识，2019年双方在生命科学（Life Sciences）及工程与材料科学（Engineering and Material Sciences）领域共同征集和资助合作研究项目。经过公开征集，我委共收到项目申请97项。经初步审查并与埃方核对清单，确定82项申请通过初审。现将通过初审的项目公布如下：\r\n\t\t\t\t\t序号\r\n\t\t\t\t\t科学部编号\r\n\t\t\t\t\t项目名称\r\n\t\t\t\t\t中方申请人\r\n\t\t\t\t\t中方申请人单位\r\n\t\t\t\t\t埃方合作者\r\n\t\t\t\t\t埃方合作者单位\r\n\t\t\t\t\t1\r\n\t\t\t\t\t3191101583\r\n\t\t\t\t\t用于土壤汞污染治理的智慧微生物-材料复合修复系统的设计与优化\r\n\t\t\t\t\t于波\r\n\t\t\t\t\t中国科学院微生物研究所\r\n\t\t\t\t\tAmal Amin Ibrahim Shendi\r\n\t\t\t\t\tNational Research Centre of Egypt\r\n\t\t\t\t\t2\r\n\t\t\t\t\t3191101597\r\n\t\t\t\t\t宿主遗传背景对共生菌与烟粉虱互作的影响\r\n\t\t\t\t\t褚栋\r\n\t\t\t\t\t青岛农业大学\r\n\t\t\t\t\tShaaban  Abd-Rabou\r\n\t\t\t\t\tAgricultural Research Center\r\n\t\t\t\t\t3\r\n\t\t\t\t\t3191101606\r\n\t\t\t\t\t根内生真菌印度梨形孢的效应蛋白提高植物抗高温和干旱的分子机理\r\n\t\t\t\t\t吴楚\r\n\t\t\t\t\t长江大学\r\n\t\t\t\t\tMohamed  Abdelaz\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t4\r\n\t\t\t\t\t3191101622\r\n\t\t\t\t\t尼罗河三角洲农田生态系统水-盐-养分运移机理与调控机制\r\n\t\t\t\t\t宋帅\r\n\t\t\t\t\t中国科学院生态环境研究中心\r\n\t\t\t\t\tZakaria Fouad Fawzy Hassan\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t5\r\n\t\t\t\t\t3191101623\r\n\t\t\t\t\t秸秆基功能性产品提升纤维素乙醇经济性的应用基础研究\r\n\t\t\t\t\t李滨\r\n\t\t\t\t\t中国科学院青岛生物能源与过程研究所\r\n\t\t\t\t\tTawfik A. Khattab\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t6\r\n\t\t\t\t\t3191101625\r\n\t\t\t\t\t中埃干热地区耐受性桑品种筛选鉴定及快速繁育技术合作研究\r\n\t\t\t\t\t程嘉翎\r\n\t\t\t\t\t江苏科技大学\r\n\t\t\t\t\tRehab Hosny Taha\r\n\t\t\t\t\tAgricultural Research Center\r\n\t\t\t\t\t7\r\n\t\t\t\t\t3191101626\r\n\t\t\t\t\t埃及蝎毒新型抗菌和抗病毒多肽的鉴定与作用机制\r\n\t\t\t\t\t曹志贱\r\n\t\t\t\t\t武汉大学\r\n\t\t\t\t\tMoustafa Sarhan\r\n\t\t\t\t\t Al Azhar University\r\n\t\t\t\t\t8\r\n\t\t\t\t\t3191101628\r\n\t\t\t\t\t药物性肝损伤中肝细胞受控坏死的机制研究\r\n\t\t\t\t\t黄鹏羽\r\n\t\t\t\t\t上海科技大学\r\n\t\t\t\t\tAbdel-Rahman  Zekri\r\n\t\t\t\t\tNational Cancer Institute, Cairo University\r\n\t\t\t\t\t9\r\n\t\t\t\t\t3191101629\r\n\t\t\t\t\t驯养酵母菌的演化和环境适应机制研究\r\n\t\t\t\t\t白逢彦\r\n\t\t\t\t\t中国科学院微生物研究所\r\n\t\t\t\t\tAhmed M. Abdel-Azeem\r\n\t\t\t\t\tSuez Canal University\r\n\t\t\t\t\t10\r\n\t\t\t\t\t3191101630\r\n\t\t\t\t\t微小隐孢子虫IId亚型西亚溯源研究\r\n\t\t\t\t\t张龙现\r\n\t\t\t\t\t河南农业大学\r\n\t\t\t\t\tSaid Emad El Dein Reyad Amer\r\n\t\t\t\t\tKafr El-Sheikh University\r\n\t\t\t\t\t11\r\n\t\t\t\t\t3191101631\r\n\t\t\t\t\t植纹鉴定技术筛选抗盐碱油料植物的种质资源及创新与利用研究\r\n\t\t\t\t\t陆静梅\r\n\t\t\t\t\t吉林大学\r\n\t\t\t\t\tFatma Aly Ahmed Aly\r\n\t\t\t\t\tDesert Research Center\r\n\t\t\t\t\t12\r\n\t\t\t\t\t3191101632\r\n\t\t\t\t\t靶向TLR2的高选择性小分子激活剂的发现及其肿瘤免疫机制研究\r\n\t\t\t\t\t程魁\r\n\t\t\t\t\t南方医科大学\r\n\t\t\t\t\tMohamed Labib Salem\r\n\t\t\t\t\tTanta University\r\n\t\t\t\t\t13\r\n\t\t\t\t\t3191101633\r\n\t\t\t\t\t基于氧化石墨烯的磁性纤维素水凝胶的制备及其在废水处理中的应用\r\n\t\t\t\t\t马明国\r\n\t\t\t\t\t北京林业大学\r\n\t\t\t\t\tMohamed Mohamed Ahamed El-Sakhawy\r\n\t\t\t\t\tNational Research Center\r\n\t\t\t\t\t14\r\n\t\t\t\t\t3191101634\r\n\t\t\t\t\tDNA甲基化调控Treg细胞功能参与HBV免疫耐受的作用及机制研究\r\n\t\t\t\t\t王凯\r\n\t\t\t\t\t山东大学\r\n\t\t\t\t\tHoda Yousry Abdallah\r\n\t\t\t\t\tSuez Canal University\r\n\t\t\t\t\t15\r\n\t\t\t\t\t3191101636\r\n\t\t\t\t\t奶牛乳腺炎的病原学研究及疫苗研发\r\n\t\t\t\t\t张兴林\r\n\t\t\t\t\t临沂大学\r\n\t\t\t\t\tMohamed Elsayed Eldemerdash\r\n\t\t\t\t\tAgricultural Research Center\r\n\t\t\t\t\t16\r\n\t\t\t\t\t3191101637\r\n\t\t\t\t\t干旱对飞蝗免疫动态及其病原微生物侵染的分子及生态方面的作用\r\n\t\t\t\t\t张龙\r\n\t\t\t\t\t中国农业大学\r\n\t\t\t\t\tAmr Mohamed\r\n\t\t\t\t\t Cairo University\r\n\t\t\t\t\t17\r\n\t\t\t\t\t3191101638\r\n\t\t\t\t\t纳米生物炭添加对农药药效和环境行为的影响及其作用机制\r\n\t\t\t\t\t葛静\r\n\t\t\t\t\t江苏省农业科学院\r\n\t\t\t\t\tGhada EL-Masry\r\n\t\t\t\t\tAgriculture Research Center\r\n\t\t\t\t\t18\r\n\t\t\t\t\t3191101639\r\n\t\t\t\t\t埃及和中国鸡品种的精液冷冻保存与精子抗冻机制研究\r\n\t\t\t\t\t陈继兰\r\n\t\t\t\t\t中国农业科学院北京畜牧兽医研究所\r\n\t\t\t\t\tGamal M. K. Mehaisen\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t19\r\n\t\t\t\t\t3191101640\r\n\t\t\t\t\t水稻、病毒及介体昆虫三方互作机制的研究\r\n\t\t\t\t\t刘文文\r\n\t\t\t\t\t中国农业科学院植物保护研究所\r\n\t\t\t\t\tElsayed Elsayed Hafez\r\n\t\t\t\t\tMubarak City for Scientific Research and Technology Applications\r\n\t\t\t\t\t20\r\n\t\t\t\t\t3191101641\r\n\t\t\t\t\t气候变化影响下河流生态系统溶解态有机碳组成特征、环境过程及其与二氧化碳释放的关系：中国长江与尼罗河的对比研究\r\n\t\t\t\t\t晏维金\r\n\t\t\t\t\t中国科学院地理科学与资源研究所\r\n\t\t\t\t\tAhmed Melegy\r\n\t\t\t\t\tNational Research Center\r\n\t\t\t\t\t21\r\n\t\t\t\t\t3191101642\r\n\t\t\t\t\t甘薯茎叶多酚预防紫外线辐射损伤作用及其机制研究\r\n\t\t\t\t\t木泰华\r\n\t\t\t\t\t中国农业科学院原子能利用研究所\r\n\t\t\t\t\tAhmed Mahmoud Aboul-Enein\r\n\t\t\t\t\tCairo University, Egypt\r\n\t\t\t\t\t22\r\n\t\t\t\t\t3191101643\r\n\t\t\t\t\t利用全基因组重测序揭示中埃两国绵羊和山羊繁殖力和环境适应性分子遗传学机制\r\n\t\t\t\t\t刘秋月\r\n\t\t\t\t\t中国科学院遗传与发育生物学研究所\r\n\t\t\t\t\tHossam E. Rushdi\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t23\r\n\t\t\t\t\t3191101644\r\n\t\t\t\t\t几种饲料添加剂对雌性红螯螯虾生殖的生理效应及分子机制\r\n\t\t\t\t\t张子平\r\n\t\t\t\t\t福建农林大学\r\n\t\t\t\t\tWalied Fayed\r\n\t\t\t\t\tAlexandria University\r\n\t\t\t\t\t24\r\n\t\t\t\t\t3191101645\r\n\t\t\t\t\t基于活性天然产物的绿色仿生杀菌剂研究\r\n\t\t\t\t\t张明智\r\n\t\t\t\t\t南京农业大学\r\n\t\t\t\t\tRasha Hussein Ahmed Abdelmegeed\r\n\t\t\t\t\tCairo University, Egypt\r\n\t\t\t\t\t25\r\n\t\t\t\t\t3191101646\r\n\t\t\t\t\t酒精成瘾的神经炎症机制与脑靶向长循环抗炎药物干预研究\r\n\t\t\t\t\t袁逖飞\r\n\t\t\t\t\t上海交通大学\r\n\t\t\t\t\tMohamed  Salama\r\n\t\t\t\t\tMansoura University\r\n\t\t\t\t\t26\r\n\t\t\t\t\t3191101647\r\n\t\t\t\t\t基于红树林内生微生物群生物多样性和化学多样性的海洋药物发现研究\r\n\t\t\t\t\t石智\r\n\t\t\t\t\t暨南大学\r\n\t\t\t\t\tMervat  El-Gendy\r\n\t\t\t\t\tNational Research Centre Egypt\r\n\t\t\t\t\t27\r\n\t\t\t\t\t3191101649\r\n\t\t\t\t\t一种新型快速止血和抗菌的介孔生物活性玻璃的生物材料研究\r\n\t\t\t\t\t张擎\r\n\t\t\t\t\t中山大学\r\n\t\t\t\t\tAmr Mohamed Abdelghany\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t28\r\n\t\t\t\t\t3191101650\r\n\t\t\t\t\t两个水稻亚种间组合的杂种优势遗传学基础解析及其亲本改良\r\n\t\t\t\t\t邢永忠\r\n\t\t\t\t\t华中农业大学\r\n\t\t\t\t\tMahmoud Yousef\r\n\t\t\t\t\tRice research and training center\r\n\t\t\t\t\t29\r\n\t\t\t\t\t3191101651\r\n\t\t\t\t\t线粒体氧化磷酸化相关基因及遗传变异参与山羊优势卵泡选择及双羔率的分子调控遗传机制\r\n\t\t\t\t\t俄广鑫\r\n\t\t\t\t\t西南大学\r\n\t\t\t\t\t Karima Fathy Mahrou  Mahrou\r\n\t\t\t\t\tNational Research Center\r\n\t\t\t\t\t30\r\n\t\t\t\t\t3191101652\r\n\t\t\t\t\t利用多组学探究围产期奶牛能量代谢适应和热应激的分子机制\r\n\t\t\t\t\t刘国文\r\n\t\t\t\t\t吉林大学\r\n\t\t\t\t\tMohamed Fathy\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t31\r\n\t\t\t\t\t3191101653\r\n\t\t\t\t\t温室作物增产及有害生物生态调控策略的研发及应用\r\n\t\t\t\t\t张志勇\r\n\t\t\t\t\t北京农学院\r\n\t\t\t\t\tAdel El-Sayed  Hatem\r\n\t\t\t\t\tAgricultural Research Center (ARC)\r\n\t\t\t\t\t32\r\n\t\t\t\t\t3191101654\r\n\t\t\t\t\t整合代谢组学和生物信息学方法挖掘埃及传统草药中的抗炎成分\r\n\t\t\t\t\t邹忠梅\r\n\t\t\t\t\t中国医学科学院药用植物研究所\r\n\t\t\t\t\tMai Hussein Mahmoud El-Naggar\r\n\t\t\t\t\tKafrelsheikh University\r\n\t\t\t\t\t33\r\n\t\t\t\t\t3191101655\r\n\t\t\t\t\t小麦广谱抗条锈病材料创制策略\r\n\t\t\t\t\t王晓杰\r\n\t\t\t\t\t西北农林科技大学\r\n\t\t\t\t\tMohamed Abou-Attia\r\n\t\t\t\t\tAgricultural Research Center (ARC)\r\n\t\t\t\t\t34\r\n\t\t\t\t\t3191101656\r\n\t\t\t\t\t结合种子引发与植物促生长细菌的大豆耐盐机理与滩涂种植关键技术研发\r\n\t\t\t\t\t邵宏波\r\n\t\t\t\t\t江苏省农业科学院\r\n\t\t\t\t\tAmr Mowafy\r\n\t\t\t\t\tMansoura University\r\n\t\t\t\t\t35\r\n\t\t\t\t\t3191101657\r\n\t\t\t\t\t用于肝癌患者栓塞治疗及预后相关外泌体microRNA表达模式检测的一体化数字PCR芯片研究\r\n\t\t\t\t\t毛红菊\r\n\t\t\t\t\t中国科学院上海微系统与信息技术研究所\r\n\t\t\t\t\tWahab Abdel Hady Ali Abdel\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t36\r\n\t\t\t\t\t3191101658\r\n\t\t\t\t\t埃及古文明驱动因素分析：是尼罗河流水还是黄土地生态环境或是二者兼有？\r\n\t\t\t\t\t刘秀铭\r\n\t\t\t\t\t福建师范大学\r\n\t\t\t\t\tSuzan Kholeif\r\n\t\t\t\t\tNational Institute of Oceanography and Fisheries\r\n\t\t\t\t\t37\r\n\t\t\t\t\t3191101659\r\n\t\t\t\t\t黄粉虫肠道不可培养微生物中高效塑料降解基因的开发\r\n\t\t\t\t\t郭旭生\r\n\t\t\t\t\t兰州大学\r\n\t\t\t\t\tSedky Hassan\r\n\t\t\t\t\tNew Valley University\r\n\t\t\t\t\t38\r\n\t\t\t\t\t3191101660\r\n\t\t\t\t\t中埃适生抗旱小麦种质创建及机理研究\r\n\t\t\t\t\t吴丽芳\r\n\t\t\t\t\t中国科学院合肥物质科学研究院\r\n\t\t\t\t\tMohamed Fathy Salem\r\n\t\t\t\t\tUniversity of Sadat City\r\n\t\t\t\t\t39\r\n\t\t\t\t\t3191101661\r\n\t\t\t\t\t甘氨酸改善热应激条件下肉鸡肠屏障功能和氮代谢的机制\r\n\t\t\t\t\t武振龙\r\n\t\t\t\t\t中国农业大学\r\n\t\t\t\t\tMohammed  Elmetwally\r\n\t\t\t\t\tMansoura University\r\n\t\t\t\t\t40\r\n\t\t\t\t\t3191101662\r\n\t\t\t\t\t水稻DELAYED GERMINATION 1 和 RAV1调控种子萌发和响应非生物胁迫的功能解析\r\n\t\t\t\t\t李海峰\r\n\t\t\t\t\t西北农林科技大学\r\n\t\t\t\t\tMohamed Ahmed El-Esawi\r\n\t\t\t\t\tTanta University\r\n\t\t\t\t\t41\r\n\t\t\t\t\t3191101664\r\n\t\t\t\t\t水牛体细胞核移植和细胞重编程研究\r\n\t\t\t\t\t韩之明\r\n\t\t\t\t\t中国科学院动物研究所\r\n\t\t\t\t\tOmaima Kandil\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t42\r\n\t\t\t\t\t3191101666\r\n\t\t\t\t\t不同演化类型和生境来源陆生植物光合作用/气孔导度的节律调控作用及其影响下的耐旱生理基础\r\n\t\t\t\t\tVictor Resco de Dios\r\n\t\t\t\t\t西南科技大学\r\n\t\t\t\t\tMohamed Farag Mohame Ibrahim\r\n\t\t\t\t\tFaculty of Agriculture- Ain Shams\r\n\t\t\t\t\t43\r\n\t\t\t\t\t3191101667\r\n\t\t\t\t\t中国与埃及养殖罗非鱼遗传性状及抗病性的改良研究\r\n\t\t\t\t\t李超\r\n\t\t\t\t\t青岛农业大学\r\n\t\t\t\t\tEman Zahran\r\n\t\t\t\t\tMansoura University\r\n\t\t\t\t\t44\r\n\t\t\t\t\t3191101669\r\n\t\t\t\t\t埃及药用植物资源收集与应对气候变化的代谢通路研究\r\n\t\t\t\t\t王青锋\r\n\t\t\t\t\t中国科学院武汉植物园\r\n\t\t\t\t\tMohamed  Hamdy Amar\r\n\t\t\t\t\tEgypt Desert Research Center\r\n\t\t\t\t\t45\r\n\t\t\t\t\t3191101670\r\n\t\t\t\t\t弥漫性大B细胞淋巴瘤分子异常特征比较及HDAC6通过自噬影响免疫微环境的机制研究\r\n\t\t\t\t\t周晓燕\r\n\t\t\t\t\t复旦大学\r\n\t\t\t\t\tSara Hassan A Agwa\r\n\t\t\t\t\t Ain Shams University\r\n\t\t\t\t\t46\r\n\t\t\t\t\t3191101671\r\n\t\t\t\t\t茄属外来入侵植物的化感作用及其分子机制\r\n\t\t\t\t\t郝建华\r\n\t\t\t\t\t常熟理工学院\r\n\t\t\t\t\tMOHAMED BALAH\r\n\t\t\t\t\tDesert Research Center\r\n\t\t\t\t\t47\r\n\t\t\t\t\t5191101570\r\n\t\t\t\t\t风电齿轮箱油-固协同润滑轴承系统摩擦学性能与寿命研究\r\n\t\t\t\t\t史晓亮\r\n\t\t\t\t\t武汉理工大学\r\n\t\t\t\t\tMuhammad Fawzy  Ezzat\r\n\t\t\t\t\tEgypt Minia University\r\n\t\t\t\t\t48\r\n\t\t\t\t\t5191101582\r\n\t\t\t\t\t新型氟材料多孔膜制备与其膜蒸馏应用\r\n\t\t\t\t\t吕晓龙\r\n\t\t\t\t\t天津工业大学\r\n\t\t\t\t\tMostafa  Abd ElRady Abu Zied\r\n\t\t\t\t\tSuez Canal University\r\n\t\t\t\t\t49\r\n\t\t\t\t\t5191101591\r\n\t\t\t\t\t高效率钙钛矿/铜铟镓硒叠层太阳能电池的研究\r\n\t\t\t\t\t朱俊\r\n\t\t\t\t\t合肥工业大学\r\n\t\t\t\t\tMostafa Boshta\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t50\r\n\t\t\t\t\t5191101610\r\n\t\t\t\t\t基于损伤事件预测的碳-玻璃纤维复合材料优化设计与先进制造方法\r\n\t\t\t\t\t郑玲\r\n\t\t\t\t\t重庆大学\r\n\t\t\t\t\tAdel Elsabbagh\r\n\t\t\t\t\tAin Shams University\r\n\t\t\t\t\t51\r\n\t\t\t\t\t5191101611\r\n\t\t\t\t\t耦合场渗透汽化法高盐度水淡化过程的研究\r\n\t\t\t\t\t杜润红\r\n\t\t\t\t\t天津工业大学\r\n\t\t\t\t\tMohamed Ali\r\n\t\t\t\t\tDesert Research Center\r\n\t\t\t\t\t52\r\n\t\t\t\t\t5191101613\r\n\t\t\t\t\t高性能钾离子电池正极材料的研发\r\n\t\t\t\t\t朱禹洁\r\n\t\t\t\t\t北京航空航天大学\r\n\t\t\t\t\tMoustafa Sanad\r\n\t\t\t\t\tCentral Metallurgical R & D Institute\r\n\t\t\t\t\t53\r\n\t\t\t\t\t5191101614\r\n\t\t\t\t\t高熵合金在油气运输管线环境中的腐蚀和钝化机制研究\r\n\t\t\t\t\t骆鸿\r\n\t\t\t\t\t北京科技大学\r\n\t\t\t\t\tRanda  Abdel-Karim\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t54\r\n\t\t\t\t\t5191101616\r\n\t\t\t\t\t电动车辆开关磁阻驱动电机系统基础研究\r\n\t\t\t\t\t陈昊\r\n\t\t\t\t\t中国矿业大学\r\n\t\t\t\t\tMohamed Orabi\r\n\t\t\t\t\tAswan University\r\n\t\t\t\t\t55\r\n\t\t\t\t\t5191101617\r\n\t\t\t\t\t反渗透膜聚酰胺活性层的修复\r\n\t\t\t\t\t苏朝晖\r\n\t\t\t\t\t中国科学院长春应用化学研究所\r\n\t\t\t\t\tMohamed Samir Mohyeldin\r\n\t\t\t\t\tCity of Scientific Research and Technological Applications\r\n\t\t\t\t\t56\r\n\t\t\t\t\t5191101618\r\n\t\t\t\t\t高性能半导体材料制备与光富集结构构筑制备光电转换器件\r\n\t\t\t\t\t李明珠\r\n\t\t\t\t\t中国科学院化学研究所\r\n\t\t\t\t\tAhmed A. Aboud  Mostafa\r\n\t\t\t\t\tBeni-Suef University\r\n\t\t\t\t\t57\r\n\t\t\t\t\t5191101619\r\n\t\t\t\t\t加劲钢管约束橡胶混凝土性能研究\r\n\t\t\t\t\t罗健林\r\n\t\t\t\t\t青岛理工大学\r\n\t\t\t\t\tMohamedAttia Mohamed Abd Elrahman\r\n\t\t\t\t\tMansoura University\r\n\t\t\t\t\t58\r\n\t\t\t\t\t5191101622\r\n\t\t\t\t\t惯组磁流变自适应减振机理及控制方法研究\r\n\t\t\t\t\t王国平\r\n\t\t\t\t\t南京理工大学\r\n\t\t\t\t\tMahmoud  Ashry\r\n\t\t\t\t\tEgyptian military technical institute\r\n\t\t\t\t\t59\r\n\t\t\t\t\t5191101623\r\n\t\t\t\t\t畜禽养殖废水厌氧膜生物反应器高效处理及出水农业生态效应研究\r\n\t\t\t\t\t孟凡刚\r\n\t\t\t\t\t中山大学\r\n\t\t\t\t\tAhmed Tawfik\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t60\r\n\t\t\t\t\t5191101625\r\n\t\t\t\t\t基于氧化物微纳分级结构与二维层状材料复合组装的高灵敏气体传感器研究\r\n\t\t\t\t\t孟凡利\r\n\t\t\t\t\t东北大学\r\n\t\t\t\t\tMedhat Ibrahim\r\n\t\t\t\t\tNational Research Center\r\n\t\t\t\t\t61\r\n\t\t\t\t\t5191101626\r\n\t\t\t\t\t过渡金属双硫属化物胶体油相合成及其储能研究\r\n\t\t\t\t\t邵进军\r\n\t\t\t\t\t南京工业大学\r\n\t\t\t\t\tUsama  El-Ayaan\r\n\t\t\t\t\tMansoura University\r\n\t\t\t\t\t62\r\n\t\t\t\t\t5191101628\r\n\t\t\t\t\t基于跨域合作的高温区沥青路面车辙损伤机制、演化预测及性能优化协同研究\r\n\t\t\t\t\t汪海年\r\n\t\t\t\t\t长安大学\r\n\t\t\t\t\tAboelkasim  Diab\r\n\t\t\t\t\tAswan University\r\n\t\t\t\t\t63\r\n\t\t\t\t\t5191101630\r\n\t\t\t\t\tMXene开放骨架的嵌镁行为研究及高倍率柔性全固态镁离子电池构建\r\n\t\t\t\t\t范丽珍\r\n\t\t\t\t\t北京科技大学\r\n\t\t\t\t\tEslam Sheha\r\n\t\t\t\t\tBenha University\r\n\t\t\t\t\t64\r\n\t\t\t\t\t5191101631\r\n\t\t\t\t\t新型非易失性D-A 型高分子信息存储功能材料的合成与制备\r\n\t\t\t\t\t陈彧\r\n\t\t\t\t\t华东理工大学\r\n\t\t\t\t\tMohamed E.  El-Khouly\r\n\t\t\t\t\tEgypt-Japan University of Science and Technology\r\n\t\t\t\t\t65\r\n\t\t\t\t\t5191101633\r\n\t\t\t\t\t水体中典型农药与氟喹诺酮类抗生素的检测及生物高分子基纳米材料对其有效去除研究\r\n\t\t\t\t\t杨琥\r\n\t\t\t\t\t南京大学\r\n\t\t\t\t\tTamer Shoeib\r\n\t\t\t\t\tThe American University in Cairo\r\n\t\t\t\t\t66\r\n\t\t\t\t\t5191101637\r\n\t\t\t\t\t功能介孔纳米药物载体界面组装合成及其应用\r\n\t\t\t\t\t张凡\r\n\t\t\t\t\t复旦大学\r\n\t\t\t\t\tNada F. Atta\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t67\r\n\t\t\t\t\t5191101638\r\n\t\t\t\t\t气候变化对中国西北和埃及可用水资源量与灌溉用水量的影响评估与调控\r\n\t\t\t\t\t李志\r\n\t\t\t\t\t西北农林科技大学\r\n\t\t\t\t\tAlaa Abd El-Raouf  Mohamed Khalil\r\n\t\t\t\t\tAgricultural Research Center\r\n\t\t\t\t\t68\r\n\t\t\t\t\t5191101640\r\n\t\t\t\t\t甲醇-加氢催化生物柴油二元燃料空化微爆与着火燃烧机理及其实现发动机高效超低排放的研究\r\n\t\t\t\t\t何志霞\r\n\t\t\t\t\t江苏大学\r\n\t\t\t\t\tHesham El-Batsh\r\n\t\t\t\t\tBenha University\r\n\t\t\t\t\t69\r\n\t\t\t\t\t5191101642\r\n\t\t\t\t\t基于单原子金属/氮化碳纳米片光催化分解水制氢工程化应用基础科学问题研究\r\n\t\t\t\t\t李中华\r\n\t\t\t\t\t哈尔滨工业大学\r\n\t\t\t\t\tMohamed Fadlallah\r\n\t\t\t\t\t Benha University\r\n\t\t\t\t\t70\r\n\t\t\t\t\t5191101643\r\n\t\t\t\t\t土壤盐渍化的复合治理机制及其与作物生长的互馈机理\r\n\t\t\t\t\t曾文治\r\n\t\t\t\t\t武汉大学\r\n\t\t\t\t\tEI Sayed El Habbasha\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t71\r\n\t\t\t\t\t5191101644\r\n\t\t\t\t\t镁合金管热气压成形中材料形变机理及晶体塑性力学模型研究\r\n\t\t\t\t\t唐山\r\n\t\t\t\t\t大连理工大学\r\n\t\t\t\t\tKhalil Ibrahim Elkhodary\r\n\t\t\t\t\tThe American University at Cairo\r\n\t\t\t\t\t72\r\n\t\t\t\t\t5191101647\r\n\t\t\t\t\t集成式太阳能光伏/光热幕墙建筑室内光热环境营造与系统能量管理研究\r\n\t\t\t\t\t程远达\r\n\t\t\t\t\t太原理工大学\r\n\t\t\t\t\t El-Ghetany Hamdy\r\n\t\t\t\t\tNational Research Centre\r\n\t\t\t\t\t73\r\n\t\t\t\t\t5191101648\r\n\t\t\t\t\t高强度钢用耐氢腐蚀和耐磨性优异的超硬纳米复合涂层\r\n\t\t\t\t\tVladimir Levchenko\r\n\t\t\t\t\t台州学院\r\n\t\t\t\t\tZeinab Hamid\r\n\t\t\t\t\tCentral Metallurgical Research & Development Institute\r\n\t\t\t\t\t74\r\n\t\t\t\t\t5191101650\r\n\t\t\t\t\t氧化物负载原位溶出型纳米颗粒高性能电催化剂的设计及其性能调控机制研究\r\n\t\t\t\t\t陈燕\r\n\t\t\t\t\t华南理工大学\r\n\t\t\t\t\tMostafa Youssef\r\n\t\t\t\t\tThe American University in Cairo\r\n\t\t\t\t\t75\r\n\t\t\t\t\t5191101651\r\n\t\t\t\t\t矿山有机物废水处理用粘土基半导体纳米复合材料制备新工艺的开发及机理研究\r\n\t\t\t\t\t姜效军\r\n\t\t\t\t\t辽宁科技大学\r\n\t\t\t\t\tFarahat Mohsen Mohammad M.\r\n\t\t\t\t\tCentral Metallurgical Research and Development Institute\r\n\t\t\t\t\t76\r\n\t\t\t\t\t5191101652\r\n\t\t\t\t\t可恢复功能ECC/RC组合梁柱节点的抗震性能和抗火性能研究\r\n\t\t\t\t\t熊焱\r\n\t\t\t\t\t华南理工大学\r\n\t\t\t\t\tEzzeldin Yazeed SAYED-AHMED\r\n\t\t\t\t\tThe American University in Cairo\r\n\t\t\t\t\t77\r\n\t\t\t\t\t5191101653\r\n\t\t\t\t\t碱/碱土金属与离子液体协同作用提升钴氧化物/磷化物的水氧化/还原的活性和稳定性\r\n\t\t\t\t\t张世国\r\n\t\t\t\t\t湖南大学\r\n\t\t\t\t\tAHMED  GALAL\r\n\t\t\t\t\tCairo University\r\n\t\t\t\t\t78\r\n\t\t\t\t\t5191101656\r\n\t\t\t\t\t用于细菌抗肿瘤治疗和化疗联合治疗的可注射多糖类温敏水凝胶的研究\r\n\t\t\t\t\t王芹\r\n\t\t\t\t\t华中科技大学\r\n\t\t\t\t\tSamir Kamel  Elyzayat\r\n\t\t\t\t\tNational Research Center\r\n\t\t\t\t\t79\r\n\t\t\t\t\t5191101657\r\n\t\t\t\t\t用于Li/Na-CO2电池的新型微孔材料的研究\r\n\t\t\t\t\t马建民\r\n\t\t\t\t\t湖南大学\r\n\t\t\t\t\tMohamed  Alkordi\r\n\t\t\t\t\tZewail City of Science and Technology\r\n\t\t\t\t\t80\r\n\t\t\t\t\t5191101660\r\n\t\t\t\t\t一种新型太阳能驱动基于混合液体干燥剂的空气干燥/蒸馏系统：设计和性能评估\r\n\t\t\t\t\tOmid Mahian\r\n\t\t\t\t\t西安交通大学\r\n\t\t\t\t\tMahmoud Ahmed\r\n\t\t\t\t\tEgypt-Japanese University of Science and Technology\r\n\t\t\t\t\t81\r\n\t\t\t\t\t5191101661\r\n\t\t\t\t\t碳纳米材料/天然矿石/海洋生物质复合材料的界面构建及与水中污染物的作用机理研究\r\n\t\t\t\t\t李延辉\r\n\t\t\t\t\t青岛大学\r\n\t\t\t\t\tEssam Mohamed\r\n\t\t\t\t\tBeni-Suef University\r\n\t\t\t\t\t82\r\n\t\t\t\t\t5191101665\r\n\t\t\t\t\t基于反向设计方法的太阳能驱动生物质气化技术研究\r\n\t\t\t\t\t陈冠益\r\n\t\t\t\t\t天津大学\r\n\t\t\t\t\tMona E. Ossman\r\n\t\t\t\t\tCity for Scientific Research and Technological Applications \r\n\t联系人：孙姝娜\r\n\t电　话：010-62325454\r\n\t电 邮：sunsn@nsfc.gov.cn\r\n\t国家自然科学基金委员会\r\n\t国际合作局\r\n\t2019年7月29日"
    },
    "Q4": {
        "英特爾升級邊緣運算軟體體組合以透過5G和AI邊緣運算實現產業轉型 ": "隨著邊緣運算需求的提升，英特爾更新旗下相關產品，包括邊緣運算處理器、視訊運算處理器、新版本的OpenVINO開發套件與5G相關軟體套件，以協助企業運用邊緣運算來實現產業轉型。在萬物聯網的時代下，收集的資料量十分巨大，若全部整合至資料中性需要耗用許多許頻寬來傳輸，也需要許多儲存空間。將前端或邊緣裝置提升運算能力，便可將收集的資料篩選，減少傳輸的資料。再加上5G、人工智慧的興起，邊緣運算變得更為重要，也成了產業轉型重要的推手。由於邊緣資料和應用程式的快速成長推動分散式運算架構的需求，在這種新的架構中，運算將貼近於資料來源或服務據點。為了讓企業能有效運用5G和AI邊緣運算，英特爾(Intel)推出許多相關產品，包括硬體產品與相關軟體開發套件以滿足需求。 (左起)凌華科技IoT策略解決方案與技術事業處資深協理阮北山、研華科技工業物聯網事業群資深經理陳文吉、英特爾物聯網事業群物聯網生態系統事業部 總經理Steen Graham(葛雲龍)、英特爾物聯網事業群副總裁 Johnathan Ballon(江百倫)、英特爾網路平台事業群邊緣運算暨生態系推動事業部門總經理Renu Navale、鴻海科技集團執行副總裁特助王惠民、威強電總經理江重良、威聯通科技總經理張明智在邊緣運算裝置使用中央處理器非常多樣，而 Intel擁有從Atom、Core到Xeon處理器等不同產品，提供不同的運算需求、效能與功能選擇。除了透過FPGA、Movidius VPU、Nervana ASIC等產品加速特定工作，還可可以透過SSD、Optane記憶體和乙太網路等進行資料儲存和連接，以便在分散式架構中移動和儲存資料。 新一代 Movidius VPU擁有更好的性能並有多種形式可供選用針對邊緣運算需求，Intel推出新一代 Movidius視覺運算處理器(VisualProcessing Unit, VPU)，產品代號為「Keem Bay」。這是專為深度學習(Deep Leaning)、視覺(Vision)和媒體(Media)所設計、具備低功耗(4~15W)的高效能邊緣推論(Edge Inferencing)產品，預計於2020上半年上市。Movidius VPU具有靈活外型及尺寸選擇，包括可可將晶片整合於相機內，或採用小型的M.2介面或是PCIe介面的擴充卡，以應用在機器人或是KIOSK資訊站等。若需要更強的運算能力，亦可透過多個VPU同時運作提升加速能力。 Intel為邊緣運算推出許多開發工具在硬體產品之外，Intel也推出許多開發工具和新計劃，讓開發人員能夠在5G、人工智慧和媒體下進行產品原型開發與生產。這些工具都是採開放式且容易取得與部署，開發人員亦可同時應用不同的產品組合和傳統基礎架構上擴展深度學習，滿足邊緣運算的獨特需求。 新版OpenVINO支援異質架構並擁有更快的性能針對深度學習，Intel推出最新的 OpenVINO工具套件發行版，它具有異構推論(Heterogeneous Inferencing)，可加快Intel加速器和彈性運用異質架構(CPU、GPU、FPGA和VPU)的深度學習效能。而且還有易於使用用 Workbench工具，可為深度學習模型的流量、延遲性和準確性進行分析與視覺化。新版本還可透過更快的模型載入時間提高效能，並能在更小的佔用空間下快速從原型到生產階段。而專為邊緣所設計的Intel DevCloud開發雲，讓開發者可在專屬雲端上對各種英特爾處理器進行試用、製作原型和測試AI解決方案。 OpenNESS可用於5G部署對於邊緣運算與5G行動網路連結計畫，將著重於服務產業生態系開發者和新一代5G雲端開發者的創建和佈建。此計畫包括OpenNESS、Open Visual Cloud。易於使用的OpenNESS工具套件，可安全的多重存取邊緣雲端運算，橫跨網路邊緣或就地部署，以進行開發、佈建和管理網路服務與其他應用。OpenNESS讓製造業、零售業、智慧城市和其他產業能夠輕鬆部署和管理專用無線網路。該工具套件支援以3GPP規格為基礎的5G佈建以及在雲端原生環境上跨網路邊緣的端至端部署。OpenNESS也將與OpenVINO和Open Visual Cloud等其他工具套件整合，以最有效率和效能的方式提供分析、媒體和網路工作負載融合。Open Visual Cloud則是開放原始碼專案，提供可視化雲端服務的核心要素，協助縮短包括媒體處理、媒體分析、沉浸式媒體、雲端繪圖和雲端遊戲等關鍵服務中的現有產業科技差距。Open Visual Cloud為各種目標視覺雲端服務提供一組預設的參考工作流程。開發者也可以使用ffmpeg、GStreamer、OpenVINO、TensorFlow和其他深度學習架構。Open Visual Cloud的模組化方法使開發者可在需要將工作負載移轉至加速器時，輕鬆使用外掛程式讓整個工作流程中的高階軟體維持一致。     國內許多廠商已經和Intel合作運用多種技術開發應用Intel不僅具有完整的邊緣運算的軟、硬體，更有全面的邊緣運算生態支援體系，在臺灣亦有許多合作夥伴。如威聯通科技提供QuCPE邊緣伺服器，在Intel伺服器上使用CERA來構建具備AI架構的平台，以滿足零售商店的需求。鴻海科技正在開發兩項以CERA為基礎的高效能邊緣運算解決方案，結合Intel運算處理能力與強大的軟體，將為工業邊緣運算和專用無線應用提供新解決方案。其它如威強電和台大醫院合作開發皮膚癌檢測、研華科技開發應用於紡織廠產品檢測以及凌華科技用於雲端至邊緣的人工智慧開發。在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?",
        "〈英特爾推VPU〉攜手鴻海 共同開發5G、AI與邊緣運算技術 ": "英特爾今 (17) 日舉辦邊緣運算解決方案高峰論壇，邀請合作夥伴展示相關應用，其中，鴻海 (2317-TW) 積極開發應用於集團的 Local 5G 邊緣解決方案，瞄準 5G 企業專網，威聯通科技則將邊緣運算導入智慧零售應用。英特爾表示，鴻海是重要戰略合作夥伴，共同合作開發 4G、5G、邊緣運算和 AI 產品技術，也透露鴻海正開發第 2 代 Local 5G 邊緣解決方案，整合系統、AI 邊緣運算。鴻海執行副總裁特助王惠民表示，隨著 5G 將釋照，企業專網不僅是將技術、服務器放在雲上，包含 5G 邊緣運算服務、軟體應用都將重新定義，因此必須整合服務，並提供更具競爭力的價格，才能加快相關應用發展，第 2 代 Local 5G 邊緣解決方案，將先在集團內部布署，言下之意也透露，鴻海正積極布建企業專網。另一方面，英特爾也攜手威聯通科技，將智慧零售方案導入知名運動品牌通路摩曼頓，總經理張明智表示，因應快速成長的零售商機，將透過 AI 影像分析消費者購物行為，並利用衍生的大數據資料，協助店家打造改善消費體驗的商業決策，預期年底將有 3 家實體通路完成布建。張明智指出，除了智慧零售，運用 AI 影像分析的邊緣運算也適合用在智慧製造、智慧醫療上，也正與相關產業洽談合作。另外，威強電 (3022-TW) 推出智慧醫療解決方案，與台大醫院合作，運用邊緣運算加速推論，協助醫生迅速透過 AI 模型診斷病情，凌華 (6166-TW) 則運用英特爾開放平台與 AWS 簡化機器視覺 AI 邊緣運算服務，導入智慧棧板，分析物流包裹。研華 (2395-TW) 運用機器視覺 APP，瞄準智慧製造商機，將視覺檢測方案應用在傳統紡織業，提高生產速度 50%，並自動判斷生產瑕疵，準確率高達 95%，有助減少生產線中檢查人員數量。",
        "英特爾邊緣運算解決方案高峰論壇　透過5G和AI邊緣運算實現產業轉型 ": "熱門關鍵字：",
        "花生一周跌10元！ 雲林縣長出示進口決標單批中央 ": "今年二期花生產量少，價格一度節節攀升，卻傳出農委會將進口花生平穩價格，引起農民恐慌，今天花生進口議題在雲林縣議會延燒，民進黨團議員要求縣府應澄清不實農情，縣長張麗善出示WTO決標紀錄表反駁，指農委會已於11月12日通過明年一月起將進口5235噸花生，才會造成盤商不願收購預期心理，呼籲中央應與農民站在一起，不該在此時進口花生。\n\r\n雲林二期花生陸續採收，農糧署長胡忠一上周才到雲林召開座談會澄清，他說花生是WTO受保護作物，每年元月到9月可進口5235公噸，但農糧署發現國內1期花生是5到6月採收，2期是11月，為避免打擊國產花生，經與WTO交涉獲同意錯開採收期，所以今年底以前絕不會進口。\n\r\n胡忠一下鄉澄清，但雲林花生產地收購價格仍從一周前每台斤48元跌至目前每台斤約35元，民進黨團總召黃淑鈴、議員蔡岳儒、邱世文今在議會聯合質詢，要求縣府應澄清花生進口不實謠言，讓農民不再恐慌。\n\r\n張麗善表示，花生產地收購價格上周每台斤約47、48元，農委會在11月12日通過明年一月起進口花生5235噸，造成盤商認為現在購買花生會超量，不下場購買花生，造成花生價格崩盤，她質疑中央沒有站在農民立場，呼籲中央政府與農民站在一起，不可以在此時進口花生，甚至混淆視聽，說這個月跟下個月不會進口，但11月12日已經決標明年進口。\n\r\n誠信聯盟議員蔡東富也痛批農委會，指換成他是盤商，也會等到明年一月才買花生，政府不該在此時標售，根本是不負責任。\n\r\n縣議員李建志表示，颱風要來了，預期心理菜價會上漲，同理明年一月開放進口，當然會影響現在的花生價格，很多議員在議會怪罪雲林縣政府是轉移焦點，應該回頭去問中央為何要這麼做。今年二期花生產量少，價格一度節節攀升，卻傳出農委會將進口花生平穩價格，引起農民恐慌，今天花生進口議題在雲林縣議會延燒，民進黨團議員要求縣府應澄清不實農情，縣長張麗善（中）出示WTO決標紀錄表反駁，誠信聯盟議員蔡東富（左）、民意聯盟議員李建志（右）也認為中央應負起責任。記者陳雅玲／攝影\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "Intel 認台灣產業在邊際運算世代扮演要角，在台舉辦邊際運算解決方案高峰論壇展示合作成果 (150428) ": "Intel 今日在台舉行 Intel 邊際運算解決方案高峰論壇，強調台灣產業鏈合作夥伴在邊際運算世代扮演重要角色，希望藉由在台舉辦此活動使更多有志投入邊際運算的業者能夠一探邊際運算能為他們帶來哪些效益，會場外也有各家合作夥伴應用 Intel 邊際運算解決方案打造的各式應用，舉凡自智慧城市、智慧交通、先進輔助駕駛、智慧製造、智慧零售等。 Intel 也由物聯網事業群副總裁 Johnathan Ballon / 江百倫進行媒體說明會，介紹 Intel 在邊際運算的布局與介紹幾家台灣合作夥伴的應用案例。▲ Intel 物聯網事業群副總裁 Johnathan Ballon / 江百倫Intel 在邊際運算的優勢源自 Intel 產品線的廣度，甫以多年投入產業的經驗， Intel 無論在 AI 機器視覺、安全性、防護、可管理性、寬溫、償產品供應週期、可靠與網路架構等；其中針對當前 AI 最廣泛的應用、也就是機器視覺， Intel 預計在 2020 年推出新一代的 MOVIDIUS VPU ，較當前的世代性能一舉提升 10 倍，同時比起 GPU 也具備能源效率、價格等優勢，更重要的是也依舊可支援開放 AI 平台 OpenVINO ，能夠整合 Intel 其它架構處理器大幅提升 AI 與機器視覺性能。▲新一代 Movidius VPU 性能將較當前世代提升 10 倍▲強調專屬 VPU 較 NVIDIA 的 Jetson 平台更具競爭優勢Intel 更將新一代 Movidius VPU 目標指向基於 GPU 運算為主的 NVIDIA 嵌入式平台，強調整體運算性能相較 NVIDIA Jetson TX2 高出 4 倍、並具備 6.2 倍的能源效率，尺寸方面更相較 Jetson TX2 高出 8.7 倍的每單位推理性能，甚至比起 NVIDIA Xavier 的推論性能高出 4 倍的 TOPS 性能，能夠應用在如 AI 攝影機、網路攝影機、車載輔助、工業自動化檢測、無人機等領域。▲ Intel 以 OpenVINO 提供 AI 、 OpenNESS 提供網路與 Open Visual Cloud 三大開放軟體提供雲視覺應用另一個領域的重點是 Intel 在開放軟體的支援，除了針對異構運算 AI 的 OpenVINO 之外， Intel 也藉此機會介紹針對軟體定義網路以及可視化雲端服務的另外兩項開源計畫，分別是強調可在安全多重存取邊際雲端運算、無縫跨網路邊際或是就地部署，便於進行開發、佈建與管路網路服務的 OpenNESS ，以及能夠協助縮短包括媒體處理、媒體分析、沉浸式媒體、雲繪圖、雲遊戲的 Open Visual Cloud 開源程式碼專案。OpenNESS 的目的是使製造商、零售商、智慧城市等產業能夠簡化專用無線網路部屬與管理，並可支援建構在 3GPP 規格的 5G 技術，與在雲端原生環境跨網路邊際自端到端進行佈建，同時也能與另兩套開源專案的工具套件整合；而 Open Visual Cloud 則是能使各類希望建構在雲服務的視覺應用提供一組預先訂異的工作流程，並可搭配如 FFMPEG 、 GStreamer 、 OpenVINO 、 TensorFlow 與其它深度學習架構，透過模組化方式使開發者能在需要時將原本執行在 CPU 的工作負載轉移到加速架構，並能簡單透過外掛維持工作流程的高階軟體一致性。▲ Intel DEVCLOUD for the Edge 是一項免費評估服務Intel 也介紹一項在 15 個國家提供的免費評估服務環境，稱為 Intel DEVCLOUD for the Edge ，這項平台建構在 Intel 的 OpenVINO 之上，測試者可透過此平台測試其應用與軟體在各種 Intel 邊際晶片平台的執行情況、執行效率與評估各種方案的成本。▲ 威強執行長江重良博士在記者會最後，也邀請多家台灣的合作夥伴展現他們應用 Intel 邊際運算平台的成果； IEI 威強集團攜手台大醫院打造皮膚疾病檢測平台，採用威強的硬體搭配威聯通的 AI 運算辨識軟體，並以三種不同的模型投入三種皮膚疾病與無關身體病狀的痣與老人班影像，使醫師不須進行切片，可透過手機拍攝影像上傳到雲系統，僅需 10 秒時間即可完成評斷。▲研華科技工業務聯網事業群資深經理陳文吉而研華科技則是藉由 OpenVINO SDK 作為基礎開發 AINavi 與 VisionNAVI 機器視覺 app ，並且應用在製造與紡織業，其中對於紡織業的應用有相當大的影響與改善，藉由機器視覺技術進行紡織品的檢測，不僅可分析 12 種瑕疵，相較人力視覺檢測約 80% 準確率與每分鐘 40 公尺的檢測能力，透過結合機器視覺與 AI 的 AINavi 與 VisionNAVI 能夠達到 95% 準確率，並且每分鐘可檢測達 60 公尺，同時可針對瑕疵分類進行回報，改善生產流程。▲凌華科技 IoT 策略解決方案與技術事業處資深協理阮北山而凌華科技則同時與 Intel 、 AWS 簡化機器視覺的 AI 邊際運算服務，透過 OpenVINO SDK 與研華的 ADLINK Edge 軟體套件，串接建構機器學習模型的過程，使設計、部署到最佳化程序流程串聯，客戶不需具備數據科學、機器學習模型的深度知識，專注在開發應用程式上，並且 OpenVINO 的高度彈性，能使應用在各種雲服務執行，凌華也透過與 AWS 合作，提供開發者便利的雲平台。▲鴻海科技集團執行副總裁特助王惠民博士至於鴻海一向是 Intel 長期夥伴，面對 5G 技術，鴻海藉由通用伺服器降低成本，搭配軟體定義技術，使其可應用在廣泛的領域，在藉由與 Intel 的合作，鴻海第一代的基於 MEC 專用網路解決方案Intel 今日在台舉行 Intel 邊際運算解決方案高峰論壇，強調台灣產業鏈合作夥伴在邊際運算世代扮演重要角色，希望藉由在台舉辦此活動使更多有志投入邊際運算的業者能夠一探邊際運算能為他們帶來哪些效益，會場外也有各家合作夥伴應用 Intel 邊際運算解決方案打造的各式應用，舉凡自智慧城市、智慧交通、先進輔助駕駛、智慧製造、智慧零售等。 Intel 也由物聯網事業群副總裁 Johnathan Ballon / 江百倫進行媒體說明會，介紹 Intel 在邊際運算的布局與介紹幾家台灣合作夥伴的應用案例。▲威聯通科技總經理張明智Intel 在邊際運算的優勢源自 Intel 產品線的廣度，甫以多年投入產業的經驗， Intel 無論在 AI 機器視覺、安全性、防護、可管理性、寬溫、償產品供應週期、可靠與網路架構等；其中針對當前 AI 最廣泛的應用、也就是機器視覺， Intel 預計在 2020 年推出新一代的 MOVIDIUS VPU ，較當前的世代性能一舉提升 10 倍，同時比起 GPU 也具備能源效率、價格等優勢，更重要的是也依舊可支援開放 AI 平台 OpenVINO ，能夠整合 Intel 其它架構處理器大幅提升 AI 與機器視覺性能。▲ OpenVINO 體驗區▲機器視覺在紡織製造的應用▲ Intel 與合作夥伴展示 AI 與邊際運算應用▲威聯通的零售智慧監控應用▲威強的 AI 車載監控系統▲鴻海基於 Intel 的 4G / 5G 邊際加速解決方案",
        "北京公示高崇耀、聂杰英、林剑华、丁章春、张明智等8人(简历)_中国经济网――国家经济门户": "　　经济日报-中国经济网北京12月26日综合报道 北京组工网25日发布一批干部任前公示，具体情况如下：高崇耀同志任前公示通告　　为在干部选拔任用工作中进一步扩大民主，广泛听取群众意见，把干部选好、选准，根据《党政领导干部选拔任用工作条例》规定，现对以下拟任人选进行公示：　　高崇耀，男，汉族，1972年1月生，民进会员，大学，现任北京市东城区园林绿化局局长，区绿化委员会办公室主任（兼），拟推荐提名为区政府副区长人选。　　公示时间：2019年12月25日至2020年1月2日。　　公示期间，任何单位和个人均可通过来电、来信、来访等方式向市委组织部反映公示对象在德、能、勤、绩、廉等方面存在的有关问题。　　反映情况和问题应实事求是，客观公正。为便于核实、反馈有关情况，提倡反映人提供真实姓名、联系方式或工作单位。我们将严格遵守工作纪律，履行保密义务。　　特此公示。　　联系电话：12380转9 55568434（传真）　　联系地址：通州区运河东大街56号院中共北京市委组织部举报中心（邮编：100743）　　网上举报：北京市委组织部“12380”举报网站（http://www.bj12380.gov.cn）　　中共北京市委组织部　　2019年12月25日聂杰英同志任前公示通告　　为在干部选拔任用工作中进一步扩大民主，广泛听取群众意见，把干部选好、选准，根据《党政领导干部选拔任用工作条例》规定，现对以下拟任人选进行公示：　　聂杰英，女，汉族，1972年7月生，中共党员，在职博士研究生，现任北京市西城区财政局党组书记、局长，北京金融街服务局（区金融办公室）党组成员、副局长（副主任）（兼），拟推荐提名为区政府副区长人选。　　公示时间：2019年12月25日至2020年1月2日。　　公示期间，任何单位和个人均可通过来电、来信、来访等方式向市委组织部反映公示对象在德、能、勤、绩、廉等方面存在的有关问题。　　反映情况和问题应实事求是，客观公正。为便于核实、反馈有关情况，提倡反映人提供真实姓名、联系方式或工作单位。我们将严格遵守工作纪律，履行保密义务。　　特此公示。　　联系电话：12380转9 55568434（传真）　　联系地址：通州区运河东大街56号院中共北京市委组织部举报中心（邮编：100743）　　网上举报：北京市委组织部“12380”举报网站（http://www.bj12380.gov.cn）中共北京市委组织部2019年12月25日林剑华同志任前公示通告　　为在干部选拔任用工作中进一步扩大民主，广泛听取群众意见，把干部选好、选准，根据《党政领导干部选拔任用工作条例》规定，现对以下拟任人选进行公示：　　林剑华，男，汉族，1979年2月生，中共党员，在职研究生，现任中关村科学城管理委员会专职副主任（正处级）、科技创新部部长、产业发展部部长、创新服务部部长，北京市海淀区科学技术和经济信息化局局长，区知识产权局局长，拟推荐提名为区政府副区长人选。　　公示时间：2019年12月25日至2020年1月2日。　　公示期间，任何单位和个人均可通过来电、来信、来访等方式向市委组织部反映公示对象在德、能、勤、绩、廉等方面存在的有关问题。　　反映情况和问题应实事求是，客观公正。为便于核实、反馈有关情况，提倡反映人提供真实姓名、联系方式或工作单位。我们将严格遵守工作纪律，履行保密义务。　　特此公示。　　联系电话：12380转9 55568434（传真）　　联系地址：通州区运河东大街56号院中共北京市委组织部举报中心（邮编：100743）　　网上举报：北京市委组织部“12380”举报网站（http://www.bj12380.gov.cn）中共北京市委组织部2019年12月25日　　孙学伟同志任前公示通告　　为在干部选拔任用工作中进一步扩大民主，广泛听取群众意见，把干部选好、选准，根据《党政领导干部选拔任用工作条例》规定，现对以下拟任人选进行公示：　　孙学伟，男，汉族，1978年3月生，中共党员，在职研究生，现任中共北京市丰台区委办公室分管日常工作的副主任（正处级），区委机要局（区密码管理局）局长，拟推荐提名为区政府副区长人选。　　公示时间：2019年12月25日至2020年1月2日。　　公示期间，任何单位和个人均可通过来电、来信、来访等方式向市委组织部反映公示对象在德、能、勤、绩、廉等方面存在的有关问题。　　反映情况和问题应实事求是，客观公正。为便于核实、反馈有关情况，提倡反映人提供真实姓名、联系方式或工作单位。我们将严格遵守工作纪律，履行保密义务。　　特此公示。　　联系电话：12380转9 55568434（传真）　　联系地址：通州区运河东大街56号院中共北京市委组织部举报中心（邮编：100743）　　网上举报：北京市委组织部“12380”举报网站（http://www.bj12380.gov.cn）中共北京市委组织部2019年12月25日丁章春同志任前公示通告　　为在干部选拔任用工作中进一步扩大民主，广泛听取群众意见，把干部选好、选准，根据《党政领导干部选拔任用工作条例》规定，现对以下拟任人选进行公示：　　丁章春，男，汉族，1982年2月生，中共党员，在职博士研究生，现任北京市门头沟区妙峰山镇党委书记，拟推荐提名为区政府副区长人选。　　公示时间：2019年12月25日至2020年1月2日。　　公示期间，任何单位和个人均可通过来电、来信、来访等方式向市委组织部反映公示对象在德、能、勤、绩、廉等方面存在的有关问题。　　反映情况和问题应实事求是，客观公正。为便于核实、反馈有关情况，提倡反映人提供真实姓名、联系方式或工作单位。我们将严格遵守工作纪律，履行保密义务。　　特此公示。　　联系电话：12380转9 55568434（传真）　　联系地址：通州区运河东大街56号院中共北京市委组织部举报中心（邮编：100743）　　网上举报：北京市委组织部“12380”举报网站（http://www.bj12380.gov.cn）中共北京市委组织部2019年12月25日\n （责任编辑：庄��）分享到微信X打开微信，点击底部的“发现”，使用 “扫一扫” 即可将网页分享到我的朋友圈。网络传播视听节目许可证（0107190）（京ICP证140554号）",
        "北京市委组织部公示:80后丁章春拟任副区长(简历)": "　　原标题：北京8个区8名干部拟任副区长，一名女干部、一名民进会员　　12月25日，北京市委组织部发布8则任前公示，来自东城、西城、海淀、丰台、门头沟、顺义、大兴、密云等8个区的8名干部，拟推荐提名为区政府副区长人选。　　8个人中，7人为“70后”，一人为“80后”，即现任门头沟区妙峰山镇党委书记的丁章春，生于1982年2月；7名男性，1名女性，即西城区财政局局长聂杰英；7名中共党员，1名民进会员，即东城区园林绿化局局长高崇耀。　　从现任职务看，8个人中，有3个人现任街乡镇党委书记：门头沟区妙峰山镇党委书记丁章春，顺义区仁和地区党委书记刘洋，大兴区黄村镇党委（地区党工委）书记何景涛。另外5人现任区委办局一把手：东城区园林绿化局局长高崇耀，西城区财政局局长聂杰英，海淀区科学技术和经济信息化局局长林剑华，丰台区委办公室分管日常工作的副主任（正处级）孙学伟，密云区发展和改革委员会主任张明智。　　拟推荐提名为区政府副区长人选的8名干部：　　高崇耀，男，汉族，1972年1月生，民进会员，大学，现任北京市东城区园林绿化局局长，区绿化委员会办公室主任（兼）。　　聂杰英，女，汉族，1972年7月生，中共党员，在职博士研究生，现任北京市西城区财政局党组书记、局长，北京金融街服务局（区金融办公室）党组成员、副局长（副主任）（兼）。　　林剑华，男，汉族，1979年2月生，中共党员，在职研究生，现任中关村科学城管理委员会专职副主任（正处级）、科技创新部部长、产业发展部部长、创新服务部部长，北京市海淀区科学技术和经济信息化局局长，区知识产权局局长。　　孙学伟，男，汉族，1978年3月生，中共党员，在职研究生，现任中共北京市丰台区委办公室分管日常工作的副主任（正处级），区委机要局（区密码管理局）局长。　　丁章春，男，汉族，1982年2月生，中共党员，在职博士研究生，现任北京市门头沟区妙峰山镇党委书记。　　刘洋，男，汉族，1974年3月生，中共党员，中央党校研究生，现任北京市顺义区仁和地区党委书记。　　何景涛，男，汉族，1971年12月生，中共党员，在职研究生，现任北京市大兴区黄村镇党委（地区党工委）书记。　　张明智，男，汉族，1974年4月生，中共党员，市委党校研究生，现任北京市密云区发展和改革委员会党组书记、主任、一级调研员。　　记者 沙雪良责任编辑：张申 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "HTTP Error 403": " 140.114.75.150/34935b9 [80001]  2020-05-01 14:08:32 ",
        "金力任复旦大学常务副校长 金海燕任党委副书记、纪委书记(简历)": "\n金融界首页 > 财经频道 > 人物 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-12-26 11:19:00\n来源：经济日报-中国经济网综\n\n下一个国电南自\n　　经济日报-中国经济网上海12月26日综合报道 据复旦大学官方网站消息，12月25日，复旦大学召开干部会议，宣布教育部党组的任免决定，金力任复旦大学常务副校长（正局级），金海燕任复旦大学党委副书记、纪委书记，袁正宏不再担任复旦大学纪委书记。　　金力简历　　金力，男，1963年出生于上海，浙江上虞人。中共党员，复旦大学常务副校长，中国科学院院士，复旦“浩青”教授。　　1985和1987年分获复旦大学理学学士和硕士学位，1994年获美国德克萨斯大学休斯顿健康科学中心生物医学和遗传学博士学位。1994-1996在斯坦福大学从事博士后研究。　　1997年被聘为复旦大学生命科学学院兼职教授，2005年起全职回国任生命科学学院教授。1998年参与创建国家人类基因组南方研究中心并任副主任，2003-2007年任复旦大学生命科学学院院长，2005-2010年参与创建中国科学院-德国马普学会计算生物学伙伴研究所并任共同所长，2007-2012年担任国际人类基因组组织（HUGO）理事，2007年任复旦大学副校长。2013年当选中国科学院院士。2019年12月任复旦大学常务副校长（正局级）。查看全部网友评论2020-05-01 07:35:50来源：e公司官微2020-05-01 09:27:30来源：中国证券报2020-04-30 19:12:51来源：金融界网站2020-05-01 07:50:20来源：正和岛2020-04-30 20:29:07来源：金融界网站2020-04-30 23:14:32来源：中国证券报2020-05-01 06:39:10来源：每日经济新闻2020-04-30 20:26:23来源：金融界网站2020-04-30 20:20:35来源：金融界网站2020-05-01 08:11:10来源：金融界网站2020-04-30 10:19:50来源：金融界网站2020-04-23 08:34:30来源：阿尔法工场2020-04-30 20:18:40来源：金融界网站2020-04-30 07:55:00来源：中国基金报2020-05-01 11:27:47来源：金融界网站2020-05-01 06:35:15来源：金融界网站2020-04-30 10:38:50来源：投资界2020-04-23 00:16:05来源：券商中国2020-05-01 08:21:00来源：金融界网站2020-04-23 11:10:26来源：财联社2020-04-23 03:22:58来源：北京商报网2020-05-01 11:17:57来源：新华网2020-05-01 09:27:13来源：新华网2020-05-01 08:38:37来源：每日经济新闻2020-05-01 08:15:54来源：每日经济新闻2020-04-30 21:18:00来源：中国证券报・中证网2020-04-30 17:36:33来源：金融界网站2020-04-29 16:11:00来源：证券日报网2020-04-23 15:59:00来源：中国网财经2020-04-23 09:05:50来源：新华网2020-04-21 14:34:00来源：中国网财经2020-04-03 19:47:00来源：中国证券报・中证网2019-10-17 10:11:45来源：未央网2013-10-14 14:11:32来源：金羊网-新快报加载更多",
        "新豐鄉橋面彩繪 國中生、社區共同參與 ": "新豐鄉民代表余冠宏近日與新豐鄉青年服務協會、新豐國中、忠孝國中，共同辦理愛鄉環境教育，與師生一起彩繪橋面，兩校家長會長、村長等地方人士也一同參與。余冠宏表示，此次活動也仰賴新竹縣長楊文科、議會議長張鎮榮、鄉長許秋澤等人支持，學生透過公共藝術行動，以身體力行方式愛家鄉，也特別感謝忠孝國中校長周武昌、新豐國中校長張明智的協助，讓彩繪行動更有意義。學生也透過討論，並花時間實地彩繪，付諸行動讓橋樑更漂亮，將教育付諸於生活中。此次活動包含村長劉錦嫦、李兆恩，協會會長陳全順共同參與。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北京8区8名干部拟任副区长，一名女干部、一名民进会员 ": "从现任职务看，8个人中，有3个人现任街乡镇党委书记。新京报快讯（记者 沙雪良）12月25日，北京市委组织部发布8则任前公示，来自东城、西城、海淀、丰台、门头沟、顺义、大兴、密云等8个区的8名干部，拟推荐提名为区政府副区长人选。8个人中，7人为“70后”，一人为“80后”，即现任门头沟区妙峰山镇党委书记的丁章春，生于1982年2月；7名男性，1名女性，即西城区财政局局长聂杰英；7名中共党员，1名民进会员，即东城区园林绿化局局长高崇耀。从现任职务看，8个人中，有3个人现任街乡镇党委书记：门头沟区妙峰山镇党委书记丁章春，顺义区仁和地区党委书记刘洋，大兴区黄村镇党委（地区党工委）书记何景涛。另外5人现任区委办局一把手：东城区园林绿化局局长高崇耀，西城区财政局局长聂杰英，海淀区科学技术和经济信息化局局长林剑华，丰台区委办公室分管日常工作的副主任（正处级）孙学伟，密云区发展和改革委员会主任张明智。拟推荐提名为区政府副区长人选的8名干部：高崇耀，男，汉族，1972年1月生，民进会员，大学，现任北京市东城区园林绿化局局长，区绿化委员会办公室主任（兼）。聂杰英，女，汉族，1972年7月生，中共党员，在职博士研究生，现任北京市西城区财政局党组书记、局长，北京金融街服务局（区金融办公室）党组成员、副局长（副主任）（兼）。林剑华，男，汉族，1979年2月生，中共党员，在职研究生，现任中关村科学城管理委员会专职副主任（正处级）、科技创新部部长、产业发展部部长、创新服务部部长，北京市海淀区科学技术和经济信息化局局长，区知识产权局局长。孙学伟，男，汉族，1978年3月生，中共党员，在职研究生，现任中共北京市丰台区委办公室分管日常工作的副主任（正处级），区委机要局（区密码管理局）局长。丁章春，男，汉族，1982年2月生，中共党员，在职博士研究生，现任北京市门头沟区妙峰山镇党委书记。刘洋，男，汉族，1974年3月生，中共党员，中央党校研究生，现任北京市顺义区仁和地区党委书记。何景涛，男，汉族，1971年12月生，中共党员，在职研究生，现任北京市大兴区黄村镇党委（地区党工委）书记。张明智，男，汉族，1974年4月生，中共党员，市委党校研究生，现任北京市密云区发展和改革委员会党组书记、主任、一级调研员。新京报记者 沙雪良编辑 贾文程 白爽校对 柳宝庆经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "中澳中学生篮球友谊交流赛太原启动(图)": "　　中新网太原12月4日电 (杨杰英)4日，中澳中学生篮球友谊交流赛在山西太原启动。来自澳大利亚的9名中学生开启为期9天的“中国之行”。　　这9名学生来自澳大利亚Elevate篮球训练营。该训练营是由山西籍澳大利亚华侨侯炜豪组建的专业篮球训练营，旨在通过篮球让中澳中学生相互交流，使在澳华侨华人学生更好融入澳大利亚社会，澳大利亚学生切身体验中华文化。　　十年前跟随家人移民到澳大利亚的侯炜豪告诉记者，他从小对篮球非常感兴趣，现在组建篮球训练营，平时会针对当地的华侨华人孩子进行一些篮球训练。　　侯炜豪介绍，这是训练营的队员们第一次来到中国，希望这次中国之行能给他们带来全新的体验，了解不同的国家和不同的文化。通过篮球建立起中澳文化的桥梁，今后也会把中国的孩子带到澳大利亚去接触篮球，感受当地的文化。　　对澳大利亚学生Theodorakopoulos来说，第一次来中国，感觉特别新鲜。他希望每场比赛都可以竭尽全力，除了篮球之外，还想来感受一下不同的文化。　　澳大利亚Elevate篮球训练营的助理教练CholDut表示，希望每年都可以举行这类交流活动，不仅仅是在山西太原，还可以去到中国其他的城市。　　“通过这次中外友谊交流赛，我们从中学到很多东西，提高学生篮球技能，促进我们学校篮球球队的全面发展。”太原市外国语学校党委书记姚培吉说。　　山西省侨联国际文化交流联盟理事长张明智介绍，此次活动是联盟的一次全新尝试，将在今后的活动中继续发掘优势，尝试创新，积极促进中外文化交流对话，在交流互鉴中弘扬三晋优秀文化。　　山西省侨联主席王维卿表示，近年来，山西省侨联不断创新工作模式，组织实施“联侨聚侨”行动，打造了一批具有地域特色文化品牌，举办海外侨胞晋城经贸文化合作推介座谈会，开展“亲情中华·筑梦丝路”关公文化“走出去”、海外华裔青少年“中国寻根之旅”夏(秋)令营等活动，为弘扬中华优秀传统文化，促进海内外文化交流合作贡献了侨界力量。希望本次活动“以球为媒”，加深中外学子间的交流，让外国友人对三晋传统文化有更深地了解，让文明交流互鉴成为增进两国友谊的桥梁。　　此次篮球友谊交流赛由山西省归国华侨联合会国际文化交流联盟指导，山西方圆实业集团有限公司(体育部)主办，澳大利亚Elevate篮球训练营、太原市第二十七中学承办。(完)一路走好！胡汉三扮演者刘江去世 曾三次患癌致敬赛场边的无名英雄！是他们的辛劳，让体育发光央视五一晚会不带观众录像 来看看有哪些节目！珠峰海拔6500米5G基站开通 珠穆朗玛峰峰顶覆盖5G信号古生物学家发现中生代哺乳动物新物种命名“疯狂野兽”印尼民众掀日光浴热潮 晒太阳能杀死病毒吗？ 医生：不能75岁“骑行达人”完成华南骑行 行程2000余公里排管中心致信中国女排：越是艰险越向前鬼吹灯作者侵权“鬼吹灯” 天下霸唱还能写胡八一吗？海外留守记丨菜种一批死一批，活一批娃拔一批武磊向医护人员表达敬佩：困难需要用爱和智慧战胜大熊猫国家公园：野生大熊猫母子嬉戏 发现其暂居所想拥有月亮的一部分？这块月球陨石估价200万英镑夕发朝至！“五一”乘高铁去这些地方玩更方便美高中生献策NASA 首架火星直升机得名“机智”号多地出台鼓励扶持政策 别拿电竞行业不当“干粮”憋坏了！五一机票酒店预订暴涨，报复性旅游要来？体坛观察|短大队开营难觅王濛身影 背后深意几何？中国援尼泊尔医疗队抗疫记：异国他乡的坚守海岛渔村故事：美景吸引人 故事留住人疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难昆明市人力资源市场恢复现场招聘意大利自行车选手疫情期间送外卖北京冬奥校招“云面试” 400多考生参加四川南充上演百牛渡江吃草奇观江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝男子卖板栗用手称重 价格能精确到“分”马德里“线上”网球赛 老将艰难取胜健美选手？日水族馆企鹅秀“腹肌”潜水员冰下拍到裸海蝶Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "英特爾揪伴 攻邊緣運算 ": "處理器大廠英特爾於昨（17）日宣布，攜手鴻海、威強電、研華、凌華、威聯通等台廠，搶占工業電腦應用相關的邊緣運算商機。英特爾推出新一代Movidius 視覺運算處理器（VPU），代號「Keem Bay」，預計2020年上半年上市。 經濟日報／提供\r\n英特爾物聯網事業群副總裁江百倫（Johnathan Ballon）表示，對英特爾的邊緣運算OpenVINO平台來說，台灣供應鏈扮演相當重要的角色，台廠在物聯網、邊緣視覺運算、AI等相關業務上與英特爾有相當緊密的合作，台灣的工業電腦供應鏈完整，英特爾會支援台廠開發更多物聯網解決方案。\r\n包括威強電執行長江重良、威聯通總經理張明智、鴻海集團執行副總裁特助王惠民、凌華IoT策略解決方案與技術事業處資深協理阮北山、研華工業物聯網事業群資深經理陳文吉等昨天到場為英特爾站台。\r\n江重良說，威強電與台大醫院合作推出智慧醫療解決方案，將常見的皮膚科症狀資料，透過深度學習，建立運算模型，在診間拍攝病患皮膚症狀後，透過OpenVINO平台加速運算比對，快速得到結果，輔助醫生判斷疾病。\r\n陳文吉則指出，研華過去靠傳統人力視覺檢測只有八成準確率，速度最高約每分鐘40公尺，但利用英特爾的OpenVINO，研華設計紡織業視覺檢測解決方案，可自動識別織品瑕疵並分類，準確率高達95％，速度可達每分鐘60公尺。\r\n威聯通則採用英特爾的技術，推出邊緣運算伺服器，張明智強調，這使企業邊緣運算更容易部署，方便管理、高效能，且容易擴充。例如威聯通協助連鎖休閒運動品牌通路摩曼頓進行智慧零售商店試點專案，透過商店內的影像資料智慧分析，將影像轉換為消費者行為分析，提供更好的客戶體驗，並讓零售業做更好的商業決策。\r\n「Keem Bay」是專為深度學習、視覺與媒體所設計的低功耗、高效能邊緣推論（Edge Inferencing）產品。英特爾表示，這款產品具備可彈性運用的外型及尺寸，客戶可將晶片置於相機內，或整合在小型的介面擴充卡，用於像是自助服務資訊站或機器人等應用，也可透過同時多個VPU運行，擴充邊緣AI伺服器的加速能力。\n閱報秘書／邊緣運算（Edge Computing）\r\n過去資料運算大多由位於雲端的資料中心與伺服器負責處理，近年來邊緣運算（Edge Computing）興起，屬於分散式運算架構，資料不集中在雲端處理，而是由靠近使用者的裝置端，也就是邊緣設備進行資料運算。視覺運算則是感測擷取圖像，透過AI技術，對相關資料進行運算分析。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "Western Digital推出專為NAS環境設計的次世代儲存解決方案 ": "Western Digital公司推出一系列專為小型企業與家庭辦公室所設計的NAS系統儲存解決方案，包括首度推出的WD Red系列SSD，以及兩款容量高達14TB的WD Red NAS硬碟與WD Red Pro NAS硬碟，可提升混合型NAS環境的效能與快取能力。 支援高速連線的SSD效能隨著虛擬化日益普及，10GbE（10億位元乙太網路）和更快的連線速度已成為現代NAS系統的必備條件。為了突破效能瓶頸，SSD的速度至關重要。 儲存裝置的耐用度、速度與容量在滿足這些環境的需求中佔有舉足輕重的地位。此次推出的解決方案以Western Digital WD Red產品組合的穩定性為設計基礎，將終端使用者的痛點轉化成優點。使用者可以將WD Red SA500 SSD作為NAS系統中的快取解決方案，以提升效能，並在相同的NAS裝置中使用更高容量的WD Red硬碟與WD Red Pro硬碟，獲得更多儲存空間。 Western Digital消費性運算裝置部門資深總監Ziv Paz表示：「藉由提升NAS系統的效能，創作者或小型企業客戶得以節省內容處理時間，使工作更有效率，進而增進生產力並增加潛在收入。WD Red產品組合具備更高的容量與最佳化的耐用度，不僅提供更多儲存大型檔案的空間，更能減少儲存頻寬所造成的壓力。對於經常從事大型專案的創作者而言，新推出的WD Red SSD解決方案可以支援混合NAS環境，並將SSD做為大型與常用檔案的快取機制。」 威聯通科技總經理張明智表示：「與Western Digital的合作為我們的NAS系統提供了卓越的儲存能力。搭配新推出的WD Red SA500 SSD作為儲存或快取解決方案，讓我們的客戶可以充分利用系統中的專用SSD抽取槽，享受更快的網路傳輸速度和最佳的耐用性。」 Synology America Corp銷售總監Patrick Deschere 表示：「合適的儲存平台不但能在編輯影片、備份相片或開發軟體時保護資料，還能提供使用者更快的存取速度。Western Digital與 Synology的合作，為使用者帶來最佳的NAS體驗，並充分運用雲端優勢，同時保有完整的資料擁有權。」 產品細節此次新發布的三款產品包括：   產品定價與上市時間採用2.5吋外型規格的WD Red SA500 SSD提供500GB（建議售價 NT$2,890）、1TB（建議售價 NT$5,690）、2TB（建議售價 NT$10,990）、4TB（建議售價 NT$21,990）等四種容量選項。此四款產品即日起可於全台指定的Western Digital零售商、線上零售平台、經銷商、系統整合業者以及通路商購買。採用M.2外型規格的WD Red SA500 SSD則有三種容量可供選擇，分別是500GB（建議售價 NT$2,890）、1TB（建議售價 NT$5,690）、2TB（建議售價 NT$10,990）。而容量為14TB的WD Red NAS 硬碟建議售價為NT$16,490，容量為14TB的WD Red Pro NAS 硬碟建議售價為 NT$17,790，上述五款商品則預計於12月底在台上市。 新推出的WD Red系列產品讓Western Digital的硬碟和SSD解決方案陣容更加堅強。這些解決方案是專為企業、消費性和遊戲市場中的各種應用而設計。針對企業使用者的需求，Western Digital最近也升級了14TB1的WD Gold 企業級硬碟儲存解決方案。 為實現資料的可能性，Western Digital提供業界範圍最廣的產品與解決方案組合，協助人們擷取、保存、存取並轉換內容。更多資訊請造訪網站：www.westerndigital.com 關於Western DigitalWestern Digital創造數據蓬勃的環境。作為數據基礎架構的領導者，該公司正推動所需的創新環境，協助客戶在與日俱增的數據中進行擷取、保存、存取與轉換。在無所不在的數據生活中，從先進的資料中心、行動裝置感測器，到個人的裝置，提供領先業界對於數據可行性的解決方案。Western Digital®以數據為中心的解決方案會以Western Digital、G-Technology™、SanDisk®和 WD®品牌銷售。 ©2019 Western Digital及其關係企業版權所有。      1用於儲存容量時，1GB=十億位元組，1TB=一兆位元組。總可存取容量視作業環境而定。 *工作負載率的定義為硬碟之間傳輸的用戶資料量。工作負載率按年計算（傳輸的TB x（8760 / 記錄的通電時間））。 工作負載率視軟硬體元件及配置而異。 Western Digital、Western Digital logo、G-Technology、SanDisk、WD、NASware、WD Gold以及WD Red標誌是Western Digital及其關係企業在美國及其他國家的註冊商標。所有其他商標均為其各自所有者的財產。產品規格如有變更，恕不另行通知。顯示的圖片可能與實際產品不同。部份產品僅於特定地區銷售。 ### 前瞻性聲明本新聞稿包含部分前瞻性陳述，包括WD Red SA500 NAS SATA SSD、WD Red 硬碟和WD Red Pro 硬碟的價格、預計上市時間、效益、功能、容量、效能與特性。這些前瞻性陳述涉及風險和不確定因素，可能導致這些前瞻性陳述有差異，其中包括：標準機構對於規格的更動、全球經濟情勢波動、儲存生態系統的業務狀況與成長、競爭產品與定價的影響、市場接受度，以及商品原料和特殊產品零組件的成本、競爭對手的行動、具競爭關係之技術出現意外進展、我們根據新技術所開發與推出的產品，以及在資料儲存新市場的擴張行動、併購與合資相關風險、製造過程出現困難或延遲，以及公司呈交給美國證管會（SEC）文件中所列其他風險及不確定因素，這些文件包括我們最近呈交的定期報告，提醒您特別留意。請勿過度仰賴上述前瞻性陳述，因內容僅代表發文時狀況，且本公司不承擔更新上述前瞻性陳述之義務，以反映後續事件與狀況。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "电视剧《都是一家人》央视开播 ": "--> 本报动态 <--　　11月19日，该剧在京举办了开播发布会，编剧景宜、总制片人张明智、导演王文杰携主演林永健、杨童舒、郭达、梅丽古力·艾合买提、周惠林、尼俊松、韩与诺、阿丽玛·马玉田、宁宁、僧格仁钦等出席，共同分享了台前幕后的创作故事，共话戏里戏外“一家亲”。　　《都是一家人》讲述了各民族同胞走出边疆山寨，走进沿海开放城市创业生活的故事。剧中，林永健饰演转业军人基层民委干部越永强，从不熟悉民族工作到带领进城的少数民族同胞共同创业生活，演出了一幕幕欢乐真情又诙谐幽默的喜剧。林永健表示，“感谢编剧景宜老师提供了一个这么扎实的剧本，也感谢这个从老到少、从男到女、个个优秀的创作团队，拍摄过程很顺畅，对我来说也是一次全新的学习体验。”　　据悉，该剧在11月19日登陆中央电视台电视剧频道播出的同时，还将在爱奇艺、腾讯视频、优酷视频三大网络平台同步播出。上饶日报社简介 | 关于我们 |     新闻热线：0793-8224621 投稿：srnews@163.com  业务合作：0793-8224921   举报电话：0793-8224621上饶日报社 版权所有，未经书面授权禁止使用.备案/许可证号:赣ICP备09014908号-1. 赣公网安备 36110202000222号互联网新闻信息服务许可证  36120190001",
        "\n         英特爾最新AI佈局釋放邊緣運算潛力 ": "首頁 » 處理器技術 » 英特爾最新AI佈局釋放邊緣運算潛力英特爾(Intel)日前揭露針對AI藍圖的最新佈局，包括新一代視覺處理器Movidius VPU、OpenVINO等新開發工具，並聯手業界夥伴打造邊緣運算生態系統…人工智慧(AI)、物聯網(IoT)和5G等「決戰未來」的關鍵技術正持續融合，共同推動製造業、醫療保健、零售與工業等產業轉型，並在各領域的邊緣運算與應用場景中釋放前所未有的機會。為了協助業界掌握這一波技術融合與突破，英特爾(Intel)在日前於台北舉辦的「英特爾邊緣運算解決方案高峰論壇」揭露針對AI生態系統的最新佈局，包括視覺運算處理器Movidius VPU、更新開發工具OpenVINO，並聯手業界夥伴分享邊緣運算合作計劃的成果。英特爾物聯網事業群副總裁江百倫(Johnathan Ballon)在論壇中介紹稍早於其AI Summit 2019發表的首款商用AI晶片。他說，「我們正處於AI、IoT與5G等技術融合與各種功能突破的轉捩點，而台灣正位於這一場創新的中心」，因此選擇在台灣介紹這款代號為Keem Bay的新一代視覺運算處理器Movidius VPU。新一代Movidius VPU專為深度學習設計，功耗僅4~15W，預計於2020上半年上市。為了提供更好的靈活度，英特爾針對各種邊緣用例提供多種外形選擇，例如晶片本身可用於AI相機或連網相機、以M.2卡形式可用於Kiosk或機器人等應用或擴展至PCIe卡等。此外，結合2-8個VPU成為高密度深度學習卡，特別適用於自動駕駛等需要高效能的邊緣體驗或加速AI應用等。英特爾最新的第三代Movidius VPU兼具效能與低功耗優勢。江百倫說：「從效能來看，Movidius VPU的推論性能較上一代產品提高了10倍，比Nvidia TX2的推論性能更快4倍，也比華為海思HiSilicon Ascend 310更高1.25倍。從功耗來看，Keem Bay的功耗約300W，每瓦性能較TX2更高6.2倍。而且其尺寸相當小，如果以inference/mm2來看，還比TX2更小8.7倍。」為了發揮軟硬體整合的更高效能，英特爾並推出OpenVINO、OpenNESS與Open Visual Cloud，這些工具套件將有助於進一步融合AI、5G與IoT。江百倫介紹OpenVINO的四項更新，包括支援CPU/GPU/FPGA/VPU等架構的異質推論、深度學習工作台、網路載入最佳化，以及更小佔位空間的佈建腳本等。英特爾網路平台事業群邊緣運算暨生態系推動事業部門總經理Renu Navale介紹針對連結5G網路的邊緣運算工具。OpenNESS可安全的多重存取邊緣雲端運算，無縫地橫跨網路邊緣或就地部署，執行開發、佈建和管理網路服務。開源程式碼Open Visual Cloud則提供可視化雲端服務要件，協助縮短媒體處理與分析、雲端繪圖和遊戲等服務的技術差距。此外，OpenNESS、OpenVINO和Open Visual Cloud等工具套件也可加以整合，高效率且高效能地融合分析、媒體和網路工作負載。英特爾並發表專為邊緣設計的Intel DevCloud開發雲，讓開發人員在因應各種用例限制以及瞭解神經網路的敏感性，在決定硬體之前將其演算法或提供的樣本在DevCloud專屬雲端上免費試用英特爾全系列Edge處理器、製作原型和測試AI解決方案。DevCloud可在超過15個國家免費試行，至今已有超過2,700位客戶用於測試其網路。台灣多家業界合作夥伴在論壇中展示各種硬體、軟體和服務，以及其與英特爾並聯手打造的邊緣運算解決方案。威強電(IEI)執行長江重良介紹該公司與台大皮膚科的一項專案計劃，採用英特爾OpenVINO結合AI訓練與推論演算法，不僅免於以往必須進行的切片檢查，並且讓醫師透過AI模型加速檢測與判讀皮膚癌，提高診斷的準確性達90%。研華科技(Advantech)工業物聯網事業群資深經理陳文吉則指出台灣製造業在數位轉型過程中仍面對5G與AI的考驗，例如紡織業在更新產線與產能時的瓶頸就在於如何因應布料的多樣性與變化，難以透過自動化來實現各種參數檢測。藉由OpenVINO支援電腦視覺與深度學習以及平行處理的能力，提供可靠度與可行性的優勢，為產線現場提供所需要的可靠性以及可行的落地方案，精準度也從80%提高到95%。凌華科技(Adlink)則強調攜手英特爾實現‘Training on the cloud, inference at the edge’的概念。該公司物聯網策略解決方案與技術事業部資深協理阮北山說，凌華致力於提供可實現AI運算的邊緣平台，但經常僅能停留在概念驗證(POC)階段而難以大規模佈建。為了加速從POC到大規模佈建，凌華提出服務導向的整合架構Data River，在不同的平台上執行OpenVINO最佳化計算，降低部署模型的難度。此外，威聯通科技(QNAP Systems)總經理張明智則介紹其QuCPE邊緣伺服器，可在英特爾伺服器上使用「融合邊緣運算參考架構」(CERA)建構AI平台，以滿足零售業的需求。鴻海科技(Foxconn Technology)也正開發兩項以CERA為基礎的高效能邊緣運算解決方案。該架構結合英特爾運算處理能力與軟體基礎，協助鴻海為工業邊緣運算和專用無線應用提供新解決方案。\n   You must Register or\n   Login to post a comment.\n",
        "«Â±j¹q¦ê±µ¦UÂåÀø³õ°ìÀ³¥Î  ´¼¼zÂåÀø¥þ¤O®i¶}  ": "\r\n\t\t\t\t\t¿é¤Je-mail«H½c¡A­q¾\\DIGITIMESª«Ápºô¹q¤l³ø¡A§K¶O´£¨Ñ±z¥þ²y³Ì·sªº»â°ì§O´¼¼zÀ³¥Î¸ê°T¡AÂ×´I±zªº²£·~ª¾ÃÑ¡B¿EÀú±zªº³Ð·NÆF·P¡Bµo²{±zªº¦X§@°Ó¾÷¡AÅý±z¦¨¬°ª«Ápºô¥@¥N¤Uªº³Ð·sªÌ¡B»â¥ýªÌ¡C\r\n\t\t\t\t\r\n\t\t\t\t\t½Ð¤Ä¿ï±z·P¿³½ìªº»â°ì§OÀ³¥ÎÀW¹D¡ADIGITIMES±N¦b¨C¤é¬°±z¿z¿ï¡B±H¥X©Ò·P¿³½ìªº´¼¼zÀ³¥Î³ø¾É»P²£«~¤è®×¡C\r\n\t\t\t\t\r\n\t\t\t\t\t\t¥|ÀW¹D©Ò²[»\\»â°ì¡A¥¼¨Ó±N¨Ì²£·~µo®i»P¥«³õ»Ý¨Dª¬ªp¡A³°Äòµo®i¥X·sªº¿W¥ßÀW¹D¡C·sÀW¹D¤W½u®É¡ADIGITIMES±N¥D°Ê³qª¾­q¤á½Õ¾ã­q¾\\¶µ¥Ø¡AÅýÅªªÌ¨É¦³§óºë·Çªº¤º®e¾\\ÅªªA°È¡C¤F¸ÑÀW¹D¤º®e\n\n\n (¤£°Ï¤À¤j¤p¼g)\r\n\t\t\t\t\t«Â±j¹q¦ê±µ¦UÂåÀø³õ°ìÀ³¥Î  ´¼¼zÂåÀø¥þ¤O®i¶} \r\n´¼¼zÂåÀøªñ¦~¨Ó¤~¦³©úÅãªº¦¨®Ä¡A¨ä¤¤¹ï³nµwÅé¡B¬yµ{ªº­n¨D¤ÎªA°È¤ä¨t¦b°©·F¨t²Î¤W»P¦U¸Ë¸mªº¦ê±µ¡A¬O±À°Ê½wºC¥D¦]¡F¦Ó«Â±j¹q¶°¹Î¤@ª½¤£Â_²`¯Ñ¦¹¥«³õ¡A´£¨ÑÂåÀø°|©Ò§ó«K§Qªº¸Ñ¨M¤è®×¡C¡uÂåÀø°|©Ò¤º³¡¦³³\\¦h¨Ï¥ÎÀô¹Ò¬O¸û¬°ÄY­Vªº¡A¦]¦¹§Ú­Ì¦b³]­p²£«~®É»Ý­n®æ¥~¯d·N¦U¶µ²Ó¸`¡A¡v«Â±j¹q¥xÆW°Ï¸ê²`·~°È¸g²zªLùÚ½÷ªí¥Ü¡A¡u³Ì­«­nªº¬O¨Ï¥ÎªÌ¤è«K¨Ï¥Î¡A¤~¯à°÷¦³®Ä±À°Ê´¼¼zÂåÀøªºµo®i¡C¡vªLùÚ½÷¶i¤@¨Bªí¥Ü¡A²Õ¦¨´¼¼zÂåÀøªº°òÂ¦¬[ºc¬O¬Û·íÃe¤j¥Bºë²Ó¡A©Ò¥H¹ï©ó³]³Æ¨Ï¥Î¦~­­­n¨D¤]¬Û¹ï¸û°ª¡C«Â±j¹q»{¬°­nÅý°|¤è°£¤F¦bºûÅ@»P³Æ«~ºÞ²z¤W­°§C­t¾á¦¨¥»¡B©µªø³]³ÆÅu©è¦~­­¡B´î»´¤H­û°V½m»P¬yµ{½ÆÂø«×¡A¦P®É­n±j¤Æ³nµwÅé¨ì¬yµ{¤§¶¡ªº¾ã¦X©Ê¡A¨Ã´£¤É²£«~©M¨t²Îªº¥i¾a«×¡AÅýÂåÅ@¤H­ûµu¯Êªº±¡ªp»P¤é¯qºò±iªºÂå¯fÃö«Y¦³©Ò¬ð¯}»P§ïµ½¡C¦]¦¹«K±q¦Û¨­©Ò¾ÕªøªºµwÅé¶}µo¬°°_ÂI¡A»P³\\¦h³nÅé·~ªÌµ²·ù¦¨µ¦²¤¹Ù¦ñ¡A´£¨Ñ¤@½uªA°È¡A¨Ã²`¤JÁA¸ÑÂåÀø°|©Òªº²£·~¯S©Ê»PÃöÁäª¾ÃÑ¡A¦¨¥\\¥´³y¥X¦h´Ú²Å¦XÂåÀø°|©Ò³W½dªº²£«~©M¦¨¥\\®×¨Ò¡C   ÂIÀ»¹Ï¤ù©ñ¤jÆ[¬Ý      \t\t\t«Â±j¹q¤u·~¹q¸£®i¥Ü¥D¤OÂåÀø²£«~¡A¨ä¤¤HTB-200¬O¥Ø«eÅé¿n³Ì¤pªºAI¹Bºâ¨t²Î¡C\t\t      \t\t\t«Â±j¹q¦b½Ã¥ÍºÖ§Q³¡®ç¶éÂå°|¡A¦@¨É´¼¼zÂå°|¸Ñ¨M¤è®×¡A¥ª¬°®ç¶éÂå°|®}¥Ã¦~°|ªø¡C\t\t      \t\t\t±¶®æ¬ì§Þ·f°t«Â±j¹qPOCm¨t¦C©MIOVU¥­ªO²£«~¡A¨Ó¾ã¦X§ÉÀY¥d©M§ÉÃä¨t²Î¡A´£¨Ñ§¹¾ã´¼¼z¯f©Ð¤è®×¡C\t\t      \t\t\t¶³¶H¬ì§Þ·f°t«Â±j¹q³Ì·sHTB-200®i¥ÜAIÅã·LÃè-°©Åè©Ù¤ù¦Û°Ê¤ÀÃþ­p¼Æ¸Ñ¨M¤è®×¡C\t\t      \t\t\t»O¤jÂå°|»P«Â±j¹q¶°¹Î©Ò¦X§@¶}µoªº¥Ö½§¬ì¯e¯f¤ÀÃþ(AI-CDSS)¨t²Î¡A§PÅªµ²ªG·Ç½T«×°ª¹F9¦¨¡C\t\t      \t\t\t«Â±d´¼¯à°·±d¬ì§Þ´£¨Ñ¤ä´©26ºØ»y¨¥ÂåÀø°·±dºÞ²zApp¡A¹Ï¤¤¬°HALZA°õ¦æMr. Richard Nijkerk©M«Â±j¹qÁ`¸g²z¦¿­«¨}³Õ¤h¡C\t\t  ÂIÀ»¹Ï¤ù©ñ¤jÆ[¬Ý  \t\t\t«Â±j¹q¤u·~¹q¸£®i¥Ü¥D¤OÂåÀø²£«~¡A¨ä¤¤HTB-200¬O¥Ø«eÅé¿n³Ì¤pªºAI¹Bºâ¨t²Î¡C\t\t  \t\t\t«Â±j¹q¦b½Ã¥ÍºÖ§Q³¡®ç¶éÂå°|¡A¦@¨É´¼¼zÂå°|¸Ñ¨M¤è®×¡A¥ª¬°®ç¶éÂå°|®}¥Ã¦~°|ªø¡C\t\t  \t\t\t±¶®æ¬ì§Þ·f°t«Â±j¹qPOCm¨t¦C©MIOVU¥­ªO²£«~¡A¨Ó¾ã¦X§ÉÀY¥d©M§ÉÃä¨t²Î¡A´£¨Ñ§¹¾ã´¼¼z¯f©Ð¤è®×¡C\t\t  \t\t\t¶³¶H¬ì§Þ·f°t«Â±j¹q³Ì·sHTB-200®i¥ÜAIÅã·LÃè-°©Åè©Ù¤ù¦Û°Ê¤ÀÃþ­p¼Æ¸Ñ¨M¤è®×¡C\t\t  \t\t\t»O¤jÂå°|»P«Â±j¹q¶°¹Î©Ò¦X§@¶}µoªº¥Ö½§¬ì¯e¯f¤ÀÃþ(AI-CDSS)¨t²Î¡A§PÅªµ²ªG·Ç½T«×°ª¹F9¦¨¡C\t\t  \t\t\t«Â±d´¼¯à°·±d¬ì§Þ´£¨Ñ¤ä´©26ºØ»y¨¥ÂåÀø°·±dºÞ²zApp¡A¹Ï¤¤¬°HALZA°õ¦æMr. Richard Nijkerk©M«Â±j¹qÁ`¸g²z¦¿­«¨}³Õ¤h¡C\t\t¥þ¤è¦ìªº´¼¼zÂåÀø¸Ñ¨M¤è®×«Â±j¹q¦b2019¦~¥xÆW°ê»Ú¬ì§ÞÂåÀø®i¤¤¡A»P¦h­Ó¨ó¤O¼t°Ó´£¨Ñ¤£¦PÂåÀø¸Ñ¨M¤è®×¡A¨ä¤¤®i¥Ü¤F·s«~22¦TÂåÀø¯Å¥­ªO¹q¸£(POCi-W22C-ULT5)»PAI¹Bºâ²°(HTB-200)¡A©M·f°t»´Á¡µu¤p¹q¦Àªº¦æ°ÊÅ@²z¥x¨®¨t²Î(POCm¨t¦C)¡A³£¬O¬°¤F´î»´ÂåÅ@¤H­û­t¾á¨Ã´£°ªÂåÀø«~½è©Ò¶}µo¡C«Â±j¹qªº²£«~¥~´ß³£±Ä¥Î§Üµß§÷½è¥´³y¡AµL±µÁ_³]­p¥i¤è«K¨Ï¥Î¤H­û®ø¬r²M¼ä¡C¥HÂåÀø¯Å¥­ªO¹q¸£¬°¨Ò¡A°£¤F§ó¬°»´Á¡¥~¡A¤]¼W¥[DICOM¼Ò¦¡¡B¾\\Åª¿O¡B°ª«~½è­±ªO¡BAI¥[³t¥dÂX¥R¼Ñµ¥³]­p¡AÅýÂåÅ@¤H­û¦b¾Þ§@®É§ó¬°»´ÃP¡A¦bªø®É¶¡¨Ï¥Î¤U§ó¬°µÎ¾A¡CÅýÂå°|¾Ö¦³·x¬ì§Þ--´¼¼zÂå°|©M¯f©Ð¬°¥´³y´¼¼zÂå°|¨Ã¾É¤J¦h¶µ¥ý¶i§Þ³Nªº®ç¶éÂå°|®}¥Ã¦~°|ªø«ü¥X¡A¡u´¼¼zÂå°|¤£¥u¬OIT¨t²Î¦Ó¤w¡A§ó­n¥´³y¦¨¶Kªñ¯f¤HªºÀô¹Ò¡C¡v¹L¥h¤­¦~¥H¨Ó¡A®ç¶éÂå°|­P¤O©óºë·ÇÂåÀø¡A¦P®É¥H¯f±w¬°¥XµoÂI¡A³z¹L¾ãÅéÂåÀø¬yµ{ªº§ïµ½¡AÅý¯f±w©ñ¤ßªº±µ¨üªvÀø¡C®}¥Ã¦~°|ªø§óªí¥Ü¡A¡u´¼¼zÂå°|¨t²Î»Ý­n¦U¤è­±ªº¾ã¦X¡A¨ä¤¤ªº®Ö¤ß´N¬O¨}¦n¾ã¦Xªº¸ê°T¨t²Î¡A«Â±j¹q©Ò±À¥Xªº¨t²Î´N¬O¬Û·í²Å¦X©Ò»Ý­nªº¸Ñ¨M¤è®×¡C¡v¦Ó¥B¡A®ç¶éÂå°|»P°ê¥~²³¦hÂå°|¦X§@¡A¦b¶V«n»P¶W¹L1,200®aÂå°|¦@¨ÉHIS¨t²Î¤ºªº¸ê°T¡A®}¥Ã¦~°|ªøªí¥Ü¡A¡u´¼¼zÂå°|°£¤FÂåÀø¥»¨­¥~¡AÁÙ»Ý­n¦V¥~±À¼s¡A¹³¬O¯f±w¥X°|«áªº©~®a·ÓÅ@¡Bªø´Á¯f±wªº¾ã¦X·ÓÅ@¥H¤Î¥~Äy¤H¤hªºÂåÀø¸ê°T¾ã¦X»P¤À¨Éµ¥¡A³o¨Ç³£¬O®ç¶éÂå°|¤£Â_§V¤Oªº¤è¦V¡C¡v¥t¥~¡AÂåÀø¥­¥x¼Æ¦ì¤ÆÀsÀY±¶®æ¬ì§Þ¸³¨Æªø¥ª¨å­×¤]ªí¥Ü¡A¡u´¼¼z¯f§É¨t²Î¤£¶È­­©ó¯f§É¡A§ó¾ã¦X¤Fªù¶E¤ÎÂåÅ@¬yµ{¡AÁÙ¦³¯f©ÐÀô¹Òªº´¼¼z±±¨î¡C¡v§Q¥Î»P«Â±j¹qµwÅé¦X§@ªº´¼¼z¯f§É¤ÎÅ@²z¥x¨®µ¥¸ê°T¨t²Î¡A«Ø¥ßÂåÅ@¤H­û¤Î¯f±w¤§¶¡¨}¦nªº¤¬°Ê¡CÂåÀø´¼¯àªº·s¥@¥N¡A»²§U¶EÂ_ªº¦nÀ°¤â--AI¤H¤u´¼¼z¡uAI¹Bºâ¤]¬O«Â±j¹qªñ¨Ó¬ãµoªº¥D­n¥Ø¼Ð¡A¡v«Â±j¹qÂåÀø²£«~±M®×½Òªø¬x±Ó®pªí¥Ü¡A¡u¹³¬O¥Ö½§Àù¡B¦å²G¸ÑªR©ÎÂåÀø±Æµ{µ¥¶µ¥Ø¡A¤w¸g³vº¥¾É¤JAI¨ó§U¿ëÃÑ»P§PÅª¡A«Â±j¹q¤]¶}µo¥X¤@®MAI¹Bºâ²°¨ó§UÂåÅ@¤H­û§Ö³t¶EÂ_¡C¡v²`¯Ñ©ó¼Æ¦ì¯f²z¤ÎÂåÀø¼v¹³AIªº¶³¶H¬ì§Þ¦b°õ¦æªø¸­»F¤¸Âå®vªº±a»â¤U¡A¦¨¥\\«Ø¥ß¦h¶µÂåÀø¼v¹³AIÀ³¥Î¡A¤£½×¬O»ó«|Àù¡BµÇÅ¦¯f²z©Î¬O²Ó­M¤ÀÃþ­p¼Æ¡A³£¯àÂÇ¥ÑAI¨ó§UÂå¥Í§PÂ_¯f±¡¡C³o¦¸¦b¬ì§ÞÂåÀø®i¤¤¡A·f°t«Â±j¹q³Ì·sAI¹Bºâ²°HTB-200®i¥ÜAIÅã·LÃè-°©Åè©Ù¤ù¦Û°Ê¤ÀÃþ­p¼Æ¸Ñ¨M¤è®×¡C¶³¶H¬ì§Þªº²£«~¬O°ò©ó²`«×¾Ç²ß¬°¥DªºÂåÀø¼v¹³AI¥­¥x¡A¦]¦¹»Ý­n°ª®Ä¯àªº¼v¹³±À½×¯à¤O¡A¨ä´²¼ö¡B°ª®Ä¯à¼v¹³¥[³t¥dªº°t¸m©M¾÷¾¹¦¨¥»¡A³£¬OAI¥­¥x·|¹J¨ìªº¬D¾Ô¡C«Â±j¹qªºAI¹Bºâ²°HTB-200¡A¥i¤ä´©PCIe x 16¥þªø¥d¡AÁÙ¦³°ª¼u©ÊªºÂX¥R¥\\¯à©M§¹µ½ªº´²¼ö³]­p¡A¾A¦X¶³¶H¬ì§Þ°©Åè©Ù¤ùAI¦Û°Ê¤ÀÃþ­p¼Æ¤§Ãþ«¬ªº²×ºÝÀ³¥Î¡C¡u¦b¯f²z¤Wªº¼v¹³¤ÀªR©¹©¹»Ý­n¤£Â_­«½Æªº¤ñ¹ï¡A¤~¯à°÷½T»{¬O§_²§±`¡A¡v¶³¶H¬ì§Þ¸ê®Æ¬ì¾Ç®a´å¬°µ¾ªí¥Ü¡A¡u³z¹LaetherAI¥­¥x¡A¥i¥H§Ö³t«Ø¥ß¡B¾Ç²ß¨Ã¤ÀªR¬ÛÃö¼v¹³¸ê®Æ¡A¤£¦ý¯à°÷¦b¼Æ¬í¤º§Ö³t§ä¥X²§±`¡A¨Ã´£¨Ñºë·Çªº¶q¤Æ¤ÀªR¨ÑÂå®v°Ñ¦Ò¨Ã³W¹º¦³®ÄªºªvÀø¤è¦¡¡C¡v´å¬°µ¾¨Ãªí¥Ü®Ú¾ÚÁ{§ÉÀ³¥Î³õ°ì»P¶µ¥Ø¤£¦P¡A©Ò¨Ï¥ÎªºAI¥­¥x¤]²¤¦³®t²§¡A¦ýÃöÁä³£¬O¦p¦ó±N²{¦³ªºAIÂåÀø¸Ñ¨M¤è®×¾ã¦X¨ìÁ{§É¨Ï¥Î¬yµ{¤º¡A·f°tHTB-200¡A¶³¶H¬ì§Þ±À¥Xªº³nµw¾ã¦XÀ³¥Î¤è®×¡AAIÅã·LÃè-°©Åè©Ù¤ù¦Û°Ê¤ÀÃþ­p¼Æ¡AÅýAI¯à¸¨¦a©óÂåÀø³õ°ì¡A¨ó§UÂåÀË®v¶i¦æ¦Û°Ê²Ó­M¤ÀÃþ­p¼Æ¡A¦¨¬°³Ì¦³¤Oªº¼v¹³§PÅª§U¤â¡C¦P¼Ë±Ä¥ÎAI¼v¹³¤ÀªR§Þ³Nªº¡AÁÙ¦³¥x¤jÂå°|¥Ö½§³¡©M«Â±j¹q¶°¹Î©Ò¶}µoªº¥Ö½§¬ì¯e¯f¤ÀÃþ(AI-CDSS)¨t²Î¡C¡u¥x¤j¤è­±¦³³\\¦h¬ÛÃöªº¯f²z¸ê®Æ¡A¯à´£¨ÑAI¥­¥x²`«×¾Ç²ß©Ò»Ýªº¸ê®Æ¡A¡v«Â±j¹qÁ`¸g²z¦¿­«¨}³Õ¤hªí¥Ü¡A¡u¦Ó³o¨ÇÃe¤jªº¼v¹³¸ê®Æ»Ý­n¯à§´µ½Àx¦sªº¸ê®Æ®w¡A¦P®É»²¥H®Ä¯àÀu²§ªºµwÅé¡A¤~¯à«Øºc¤ÀªR®Ä¯à±j¤jªºAI¥­¥x¡C¡v³o¨Ç¬ÛÃöªº¼v¹³¸ê®Æ³£¦s©ñ¦bQNAPÀx¦s¨t²Î¤¤¡A¨Ã³z¹L3ºØª¾¦Wªº²`«×¾Ç²ß¬[ºc¤ÀªR¾ã¦Xµû¦ô¡A«Ø¥ß¥X§¹¾ãªº¼v¹³¿ëÃÑ¼Ò«¬¡Cº¸«á¥u­n³z¹LAPP©çÄá±wªÌªº¥Ö½§¡A¨Ã±N¼v¹³¸ê®Æ¦^¶Ç¨ìAI¥­¥x¤W§PÅª¡A¥i§Y¨è´£¨Ñ¤ÀªRµ²ªG¡C¥Ø«e²Ä¤@¶¥¬qÅçÃÒ¤w¸g¯à±o¨ì·Ç½T«×¹F9¦¨ªº§PÅªµ²ªG¡A¹ï¥Ö½§¬ìÂå®v¦Ó¨¥¬O¬Û·í¥O¤H®¶¾Äªº¦¨ªG¡C¡u¥Ø«e©Ò¯à¿ëÃÑªº5Ãþ¯e¯f¤¤¡A¦³3Ãþ¬O¤£¥i©¿µø¦ý¥~Æ[¥i¯à»P¨}©Êªºµi¬Û®tµL´X¡A¡v¦¿­«¨}³Õ¤hªí¥Ü¡A¡u³z¹L¥Ö½§¬ì¯e¯f¤ÀÃþ(AI-CDSS)¨t²Î¡A¨ó§UÂå®vµø¶E¡A¥[§Ö¶EÂ_³t«×¨Ã´£°ª§PÅª²v¡AÅýÂå®v§ë¤J§ó¦h¤ß¤O¦b»Ý­nªº¦a¤è¡C¡v´£°ª¥~¦a´NÂåªº«K§Q©Ê--¶³ºÝ¯f¾ú¹L¥h¯f¾ú¥u¯à¯d¦bÂå°|¤º¡A²{¦b³z¹L¶³ºÝÀx¦sªA°È¡A´N¯à°÷¦b¤â¾÷¤W¬d¸ß¨ì¦Û¤vªº¦U¶µ°·±dª¬ªp¡A¬Æ¦Ü¦b¥~¦a´NÂå®É¡A¤]¥i¥H§Ö³t¤À¨É¦Û¤vªº¯f¾ú¡A³o¥¿¤]¬O±q¥t¤@ºÝ»P´¼¼zÂå°|±µ­yªº­Ó¤HªA°È¡C«Â±j¹q»PHalza¦X¸ê¦¨¥ßªº«Â±d´¼¯à°·±d¬ì§Þ¡AÄâ¤â±a¨Ó©ö¾Þ§@¨Ã­ÝÅU¦w¥þÁô¨pªº°·±dºÞ²zApp¡C¡u¨Æ¹ê¤W¯f¾úÀ³¸Ó¬OÄÝ©ó­Ó¤H¦Ó¤£¬OÂå°|ªº¡A¡vHALZA°õ¦æªøRichard Nijkerkªí¥Ü¡A¡u·í§Ú­Ì¥Í¯f®É¡A³s±a¨ü¨ì¼vÅTªºÁÙ¦³®a®x¡BªÀ°Ï¬Æ¦Ü¬O¤u§@¡C¦Ó¤@®M¦nªºÂåÀø°·±dºÞ²zApp¡A¤£¦ý¯à°÷©w´Á°lÂÜ¦Û¤vªº°·±dª¬ªp¡A¤]¯à°÷Åý¥L¤HÁA¸Ñ¡A§Ö³t´£¨Ñ¤ä´©¡C¡vHALZA App°£¤F¯à°÷«Ø¥ß§¹¾ãªºÂåÀø°O¿ý¥~¡A¦h¶µ±À¼½ªA°È»P´£¿ô¡A¨Ã¤ä´©¦h¹F26ºØ»y¨¥¡A¦]¦¹µL½×¨­¦b¦ó³B¡A³z¹L¦¹App³£¯à°÷Àò±o¥¿½TªºÂåÀø¬ÛÃö°T®§¡C´¼¼zÂåÀøªº½dÃ¥¬Û·í¼sªx¡A±qÂå°|¤º¨ìÂå°|¥~¡A³£²[»\\¦b¨ä¤¤¡C¡u«Â±j¹q¦b¶}µo¦U¶µÂåÀø²£«~»P¸Ñ¨M¤è®×®É¡A³£¬O¥H¤H¬°¥XµoÂI¡A¡v¦¿­«¨}³Õ¤hªí¥Ü¡A¡uÂÇ¥Ñ±j¤jªºÀx¦s¨t²Î¡B°ª®Äªº¹Bºâ¥­¥x¡A«Øºc¥X´¼¼zÂåÀø©Ò»Ýªº¸ê°T¬[ºc¡A¨Ã»²¥HAI¹Bºâ¤ÀªR§Þ³N¡AÅýÂå®v¯à°÷§ó±Mª`¦b¥ý¶iÂå³Nªº³Ð·s»P¶}µo¤W¡A³o´N¬O´¼¼zÂåÀøªº¥Ø¼Ð¡C¡v\n´¼¼zÂåÀø¬°¹q¤l·~¶}¤jªù¡@ ¥i¦¨Âà§ë¸ê®®±d¡@Äâ¤â«Â±j¹q±j¶Õ¶i­x¨¾¬Ì¤£¤À°ê¬É ¬ã´­±j©T«¬´O¤J¦¡Box PC¥[¤J¨¾¬Ì¤u§@ABB§K¶O´£¨Ñ¼Æ¦ìªA°È³nÅé ¨ó§U¹Ù¦ñ»·ºÝÃ­©w¥Í²£Àç¹B¤@Áû¹q·½®¾±Ï¤@©R  ©ú½n¤é©]»°¤uÂåÀø¨¾¬Ì¹q·½\nÃö©ó§Ú­Ì\r\n\t\t\t\t\t\t\t¡P\r\n\t\t\t\t\t\t\t·|­ûªA°È\r\n\t\t\t\t\t\t\t¡P\r\n\t\t\t\t\t\t\t¬ì§Þ²£·~³ø­q¾\\\r\n\t\t\t\t\t\t\t¡P\r\n\t\t\t\t\t\t\tµÛ§@Åv\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t¡P\r\n\t\t\t\t\t\t\tÁô¨pÅv\r\n\t\t\t\t\t\t\t¡P\r\n\t\t\t\t\t\t\t±`¨£°ÝÃD\r\n\t\t\t\t\t\t\t¡P\r\n\t\t\t\t\t\t\t¤H¤~©Û¶Ò\n\r\n\t\t\t\t\t\t\t¡½\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t¡½ English   \r\n\t\t\t\t\t\t¥»ºô¯¸¤º¤§¥þ³¡¹Ï¤å¡A«YÄÝ©ó¤jÝÜªÑ¥÷¦³­­¤½¥q©Ò¦³¡A«D¸g¥»¤½¥q¦P·N¤£±o±N¥þ³¡©Î³¡¤À¤º®eÂà¸ü©ó¥ô¦ó§Î¦¡¤§´CÅé © DIGITIMES Inc. ª©Åv©Ò¦³"
    },
    "Q5": {
        "大爱龙江人 最美“逆行者”": "登录人民网通行证    立即注册忘记密码？来源：黑龙江省总工会\n\t让我们永远铭记他们的名字\n\t山川异域、风月同天！在新冠肺炎疫情肆虐，防控阻击战进入关键时刻，龙江人民的优秀儿女、龙江最精锐的白衣战士们，积极响应省委省政府的号召，主动请缨、牢记使命，在祖国和人民最需要的时刻，毅然奔赴湖北、孝感等疫情最重的抗击疫情前线，与湖北人民和其他兄弟省市医疗队并肩战斗、生死与共。入鄂以来，你们舍生忘死、昼夜奋战，践行了龙江医护工作者的铮铮誓言，你们义薄云天、挽救生命，彰显了白衣天使的无疆大爱，你们为全省人民争了光，为赢得防控阻击战的最后胜利做出了突出贡献！\n\t你们是新时代“最美的逆行者”！\n\t你们是龙江800万职工和全省人民学习的榜样！\n\t你们的丰功伟绩将永远镌刻在历史的丰碑上！\n\t让我们对全体援鄂的龙江医疗队员致以最亲切的问候和最崇高的敬意！\n\t期待你们早日胜利凯旋！\n\t让我们永远记住他们的名字！\n\t（黑龙江省先后8批向湖北武汉、孝感等地区派出了1533名医务工作者）\n\t他们的名字是――\n\t第一批（137）\n\t焦军东 张丙才 于世寰 韦 南 贾 莉 田振楠 许名妍 肖蓉儿 赵晓琳 王晨羽 张 馨 郝谦依 朱 寰 张可娇 张海薇\n\t鲍文锦 刘 冰 桑玉兰 宋 宇 张利娟 吴荣祥 谭 雪 姚 源 关 震 梅淑慧 王 璐 乔 �B 姜玉娇 王 璐 姜冬冰\n\t鲁 伟 吴昊岚 王欣燕 梁 明 王宏伟 李兆国 赵 帅 祁 勇 李 谦 孙 慧 陈 岩 王雅静 王 伟 李 �h 钟 琳\n\t王新婷 孔祥凝 李家宁 陈立艳 鲍永霞 韩开宇 肖金玲 迟��洵 于志鸿 王君玮 申 傲 张美聪 刘 静 姚伟哲 代美薇\n\t张文婧 许博薇 宋 波 强丽霞 王宛茹 郑 岩 王 迪 张晓香 艾海珍 马玉瑶刘梦媛 沈 楠 刘 冰 胡雪妍 冯 旭\n\t张 敏 刘璐莹 王洪亮 杨拓耘 李原超 刘 文 曹延会 孟祥林 鞠英男 王大卫 孟庆威 李晓光 毕宏远 赵玉石 王 磊\n\t陈 杨 王 然 于海涛 翟广健 孟 泽 刘万福 齐 然 赵 �h 曹 雪 马娜娜 张雪娇 全红佳 李 丹 鞠凤祥 梁晓东\n\t陈思洋 尹 航 徐 良 裴建强 王东博 魏文举 杨皓程 陈昊冈 张 威 周春鹤 于芮镔 崔海琳 张 微 王 丹 徐月华\n\t兰春浓 刘丁毓 王景�� 刘 鹏 殷 乐 翁 玲 赵 垒 郑雪玉 郑广玲 刘安娜 郝迎秀 刘佳宁 孟凡莹 李万媛 张 冰\n\t张 晨 李悠然\n\t第二批（119）\n\t武立刚 张东海 刘旭之 李 鹏 曲延章 杨 磊 王文斌 顾泽鑫 苍春阳 董 枫 牟海军 姜云飞 董忱忱 漆 毅 黑炳昌\n\t官占江 宋铁友 刘建伟 王 超 颜红霞 赵英莉 王 晶 岳 波 于 洋 梁 赫 庞志娟 张志伟 顾美佳 王新玲 孟庆爽\n\t蒲林林 王广瑜 袁 雪 徐吉雪 朱程诚 夏艳辉 刘洁琼 张红红 齐姗姗 汪静仪 于 爽 张子英 周 妍 盛 辛 陈 迪\n\t赵 娜 王毓蕾 汪 洋 管洪影 邴亚男 谷丽娜 柴 欣 马立通 曲宝珠 张 雪 王 影 王梓睿 李 阳 刘丽丽 崔静雯\n\t李林娜 初 蕊 王秋月 徐天娇 张春莹 邸秀莹 陈宏丹 孙 琪 陈 薇 高 慧 刘洪阳 赵 腾 刘 龙 张宇佳 曲梦竹\n\t赵媛媛 林 宇 迟柏娇 郭 萌 刘 丽 王 悦 王 霖 丁明玉 杨 欢 燕 扬 曲丽丽 张 群 朱星羽 鄂婷婷 张睿桐\n\t李新园 高微微 王晓彤 宿 鑫 姜渴鑫 许迎迎 贾媛媛 韩佳宁 侯 岳 王 雪 崔景乐 单书亮 刘欣磊 曹 智 李宝新\n\t王 琳 于 爽 邱武智 陶美聿 徐守红 贾振秋 杨 琪 姜丽雪 王士纲 金 鑫 孙雪君 王金龙 董 放 许 婕\n\t第三批（316）\n\t方庆伟 杜继伟 张效宇 吉 庆 张春火 孟令淼 李 波 孙 磊 阚欣鑫 麻志明 沈伟琛 刘 鹏 李啸峰 郭莹莹 李佳慧\n\t谢明亮 钟 红 李长娟 赵 蕊 李传斌 刘 丽 王勇之 张 波 张晓刚 毕金艳 王 昀 张淑娟 董 英 张怀森 郭林泉\n\t魏凤兰 袁 梅 王丽娜 袁春梅 孟祥宇 王秀敏 孙 沛 韩 玉 田 浩 魏鹤群 任鹏超 马 菲 周 坤 张 慧 尚 琦\n\t韩晓敏 邱艳娜 孙家妍 赵凯月 张晓宇 李 娜 徐梦露 宋宏达 邵丽娜 邵丽娜 解来静 候 伟 王东晓 白红亮 马业平\n\t迟继岩 李文秀 倪 薪 卢统庆 赵许成 韩 杏 王冬梅 杜宏斌 柳丽丽 董亚娟 于晓慧 董丽丽 芦婷婷 王 琳 魏金波\n\t都基微 杨 林 刘东梅 邱焕昀 刘海洋 伊 慧 王爱丽 单嘉怡 曲 爽 彭寿霞 杨 宁 刘 玮 李树民 费秀斌 徐建博\n\t徐晓霞 杨 智 李秀杰 潘长坤 郑 敏 韩业红 陈 梅 王巍巍 玄春艳 苗艳秋 孙 健 程文杰 金微微 高英宏 李蕴红\n\t吕佳瑞 王宏霞 张 威 周生艳 张婷婷 王瑞雪 李丽娜 张铁军 李婷婷 陈丽佳 曹清翠 张 亮 杨永山 夏丽娜 陈涵坤\n\t卢 丹 李秀娟 唐 颖 王东国 冯��宇 周爱淇 李佩玺 张瑞金 姜明君 王 勇 马宁宇 赵 萍 包崴葳 毛林秋 魏 丽\n\t王洪宇 马天星 杨伟奇 董凌云 赵晓雪 黄 焕 于 磊 杨丽凤 高 扬 李加薪 班兴巍 黄 微 朱宏武 朴瑞卿 张智勇\n\t王 静 张忠鹏 丁思航 白 钰 常晓明 宋婧媛 关 琪 吴丽杰 时 军 刘海英 辛宝华 隋振宇 王明明 林玉华 孟庆利\n\t柳一艳 蔡宝春 张 霞 梁庆辉 祭炳亮 曲永军 孙 岩 李 霞 郭婷婷 芦振华 王惠惠 韩 雪 孙 维 王 博 王文轩\n\t项秋月 于 丹 赵 婧 裴 涛 苑世玮 韩 雪 杨 阳 杨 晶 王玉芹 李 靖 杨立新 夏艳春 董文广 李 昭 王 洋\n\t张兆金 李立群 高金国 周 萌 王雪峰 李文松 陈 丽 邢其伟 王铁源 焦 佳 孙 雷 张 磊 马 辉 任志达 郭 哲\n\t杨 扬 王 琨 周琳琳 姜录录 崔金娜 芦荟颖 卢俊菲 单 丹 董 雪 孙碧男 邬存秀 尹明潇 董志厚 富成斌 崔 状\n\t邹明英 刘 琪 宁云琦 杜 园 迟 菲 王英娣 肖玮俐 齐 玉 杨瑞雪 钟福刚 王野�� 崔德军 刘 杰 杨万顺 马金波\n\t尹 涛 王 峰 郭 鹏 刘 爽 范 伟 郭莹玮 郭海涛 胡 �h 赵君丽 徐 畅 王 澜 邢衍锋 牛玉兰 马 兰 王兰生\n\t肖成军 张 烨 王宏兴 杨宝东 刘 发 张玉珍 李慧娜 段满鑫 李静茹 冯雪冰 林秀俊 黄文侠 许恩泽 车晓明 叶倩云\n\t孙湛凯 耿 洁 李阳阳 赵 伟 郑艳鑫 刁玉玲 寇淑艳 梁�喾� 孙丹杰 赵志刚 黄福林 刘国良 芦 丹 李晓宇 郑秀萍\n\t张鸿雁 樊冬梅 李国宏 王雪薇 王 淼 王 爽 尹可心 高 鑫 张 博 韩冬梅 王甜甜 郭永山 尚雅珍 尹 鸿 韩桂银\n\t徐 �� 刘 建 公维云 南桂荣 许红伟 韩 悦 白 雪 裘丹丹 王 爽 刘雨松 张秀玲 许 杰 王倩倩 李德彬 宋晓波\n\t赵丽娜\n\t第四批（320）\n\t赵长久 王 亮 孔卫兰 刘 露 姜立胜 赵继巍 王 勋 王中华 兰英华 张 伟 张 敏 陈洪苹 姜宏�� 李天开 董广涛\n\t王丽娜 马英杰 廉 欣 曲叶为 刘广忠 隋满姝 张 磊 李世敏 刘殿新 王真奎 宋 涛 李元十 李海涛 焦桂微 高昕媛\n\t闫文慈 孙伟举 张 雷 谢荣盛 迟海洋 王 曼 尚国印 成秉林 丁非凡 郭媛媛 杨红艳 康旭聪 高 媛 张婷雅 孙卫洁\n\t张立秋 王 洁 李惠子 王 璐 姚雨蒙 沙伟彤 冯婉蓉 李 虹 于海棠 黄东东 王 昱 丛冬瑶 侯家华 朱 琳 张晓辉\n\t吴宁宁 孙 宇 史 鹏 张嘉欣 娄程程 巩思佳 白 羽 王名琦 贾千会 李霁妍 张允熙 高 珊 赵 越 杨梦露 徐金艾\n\t石 蕊 毕诗杰 赵媛媛 潘易飞 徐 鹏 姜 丽 刘 璐 刘 倩 葛新宇 刘妮娜 王 瑶 王 雪 张莲美 杨文�| 孙凤伟\n\t李 京 蔡 宇 潘麒羽 杨 硕 杨 洋 王浩然 吴濯蓥 郑 舒 陈 瑶 张晓婷 张 跃 彭 昊 司玲玲 吕 婧 王 雪\n\t陈英翔 李 娜 周 静 何彦莉 张晓园 沈 书 姜 缘 徐晓冬 李 鑫 周思衡 黄欢欢 李 爽 陈 莹 田 雪 周立华\n\t滕海艳 张立敏 王 �� 邹姗姗 常 艳 张 蕾 史雪丽 张佳慧 郭常宁 徐馨桐 王 静 张丽娜 国舒淇 邹舜夷 宗 越\n\t卜 月 董 卓 何宝婷 怀鸿昌 王 辉 张鸿翔 王永余 胥清华 李 鑫 李文蛟 刘 宁 赵 昶 王 �� 王 晶 赵 阳\n\t张尹薰 王春梅 赵 赫 李天骄 马胜男 韩紫薇 郭 健 李璐瑶 闫冰雪 马一荻 蒋传路 黄大为 刘 旭 陈 宏 黄海英\n\t张东会 杨 光 聂雪丹 王大鹏 王 琴 宋吉涛 裴丽春 苏冬菊 张本平 张晓宇 刘慧敏 张鹭鹭 殷积彬 张晓娜 姜国涛\n\t王秋军 王怀泉 杨原荻 孟庆洋 岳 辉 曹 威 张若溪 孔凡武 赵 磊 宋志强 康 鹏 张晓飞 郑俊波 刘佩芳 王敏楠\n\t杜 冰 刘 蕾 曹天辉 邢 磊 黄大勇 白翠玉 曹 焱 车丹阳 车洪微 陈慧丽 陈佳伊 陈 薇 程 驰 代 �h 邓 蕾\n\t邓晔婷 丁 一 范佳玲 付春艳 高佳雨辰 高 艳 关 舒 郭 薇 何蕊鑫 侯冬玉 胡博懿 胡 月 黄 如 姜大斌 金 蕊\n\t孔晨爽 李 兵 李 晶 李 晶 李珂巍 李丽丽 李 曼 李楠楠 李顺玉 李艳艳 李 瑶 李 轶 梁宏巍 林 洋 刘家汛\n\t刘静文 刘丽丽 刘玲玲 刘 璐 刘 敏 刘婷婷 刘 洋 刘 洋 刘 英 刘 莹 马��奕 毛 婕 孟 鑫 苗美伊 牟丹丹\n\t裴艳波 钱 聪 邱志丽 申 思 石瑞龙 宋玲丽 宋欣欣 宋 雪 隋佳宝 隋 欣 孙冠群 孙海鑫 孙 敬 孙梦乔 孙 蕊\n\t孙松磊 孙婉意 孙 悦 唐静萍 汪 洋 王 慧 王家宁 王家腾 王剑峰 王 健 王 巍 王晓斐 王 新 王 岩 王 一\n\t王 莹 王 缘 魏 国 武菲菲 西 阳 夏淑莉 夏 悦 项 征 谢术娟 辛玲玲 徐佳慧 徐 硕 徐晓婷 许珊珊 许 爽\n\t轩卓丹 杨 静 杨 爽 于夕雯 苑 蕾 翟界坤 张嘉航 张 雷 张 莉 张莲棠 张文文 张馨瑜 张 雪 张 雪 张艳德\n\t张玉瑾 赵 晶 赵 莹 周美君 朱 莎\n\t第五批（122）\n\t谢云龙 赵东辉 公宝霞 关立冬 姜许冬 韩 菱 张有娣 李 丹 王金赢 房乃迪 陈 迪 齐梓邑 刘 洋 刘 倩 缠晓滕\n\t高 娜 郑洪雷 武洪梅 宋兴华 梁志波 陈东林 高俊耀 肖柏春 姜君英 韩 丹 林 茜 宋立君 吴 浩 张微微 杜 菊\n\t杨 迪 武新爽 徐丽宇 邵鹭维 高玉美 关 欣 战 辉 夏影涛 张春林 姜海峰 孙琳琳 张雅巍 苏丽娜 谭安琪 张 宇\n\t安月萍 李妍妍 刘 洋 周晓玉 徐 爽 张建茹 于穆涵 周爱君 吴 帝 马荣娟 齐岩炎 马丽岩 孙 凤 李莉莉 郑立敏\n\t李秀丽 李明建 林美娇 姜靖茹 周俊芳 王 琳 王翠翠 杨 文 张心明 杨美铭 郝仁义 郭 楠 吴凤先 杨广超 胡 鹏\n\t马永红 于洪双 代丹丹 王 �h 李会敏 姜姗姗 刘金金 张佳星 贾晶岩 刁思琪 孙晓蕾 杨春瑶 刘崇涛 马秉博 刘 影\n\t蒋琳琳 王玲玉 姚天虹 李东华 孟繁英 唐 静 宋亚娟 徐姗姗 赵子贤 崔赛男 杨鸿波 石 晶 李 权 高 飞 杨晓巍\n\t赵帅霖 张 敏 闫洪坤 徐宏伟 武 猛 丛沛然 郝 鑫 肖 洋 陈 岩 高 巍 郭文霞 乔 适 杜 淼 玄丽婷 于洪香\n\t董一哲 陈鹏飞\n\t第六批（147）\n\t张 俊 吕首旭 杨君微 许 平 宋成刚 陈 音 王贺田 王莎莎 徐 刚 赵惠娟 陈 哲 张井悦 赵 林 刘鸿飞 孙 凯\n\t王 威 张克玲 王智伟 葛凤霞 任丽丽 张书侨 管 乐 段伟伟 高 岭 刘雪婷 张 琪 张 静 张 玲 张丽娜 齐忠龙\n\t任广辉 刘 凤 陈思颖 罗 群 杨璐璐 宋子恒 唐守瑞 黄 海 刘 岩 姜学伟 孙 凤 王敏洁 张艳柳 秦 丛 李孝林\n\t黄 荣 薛乃正浩 于洪彬 刘东芳 刘洋洋 王海荣 胡秀廷 刘一鸣 王富成 兰凤竹 张海丽 关金星 唐久涵 赵 琦 于海英\n\t孙晓男 张怀勇 唐博�| 彭 勇 李鑫宇 王晓丽 周 畅 吴晓蔚 赵 花 贾鹏宇 赵璐闻 李梦曦 丛 楠 崔玉迪 李爱迪\n\t王白兵 王昕光 徐 凤 曲淑杰 周 亮 王子慧 葛 薇 韩 冰 秦 贺 王 雪 王金微 高鸿雁 张 鑫 李 鹏 张岩松\n\t刘伟芳 许舒婷 王增巧 吴丽娜 王田甜 唐晓微 王 倩 衡国微 金 丽 徐志强 边海岩 赵 宇 张 丽 王心博 徐 洋\n\t范玉莹 张洪岩 朱 莉 张黎黎 汪洪艳 王玉婷 芦 威 王丽杰 刘亚男 苏晓鸣 王环宇 任 乐 赵微微 戚 鑫 李 欣\n\t何玉婷 丁玉婵 齐鹏飞 徐 洋 张 扬 张 斌 宋志星 樊爱霞 刘 芳 何秋敏 张 思 崔 悦 焦 雨 陈 颖 崔力元\n\t陈晓微 丛开秋 艾丽伟 刘沣仪 崇学朗 张 莉 孙显英 慕荣琪 隋 爽 王宇婷 王乐乐 陈连月\n\t第七批（171）\n\t王树民 张鹏程 邹阳阳 刘清岩 张 伟 于万义 罗彦翠 毕 宝 闫杨杨 佟洋洋 毛成双 刘红佳 万春英 刘洪丽 李洋洋\n\t刘 影 夏明�h 周云侠 高立娟 姜 丽 刘广新 丁晓蕊 张 浩 李伟晶 高丽英 唐 丽 李金洋 刘 彦 刘庆华 刘伊彦\n\t孙丽娟 张明智 张 磊 杜晓威 商伟玲 于晓庆 靳 爽 魏广君 常智达 代金霞 胥晶菁 张艳明 王维佼 高茜梓 国立祥\n\t景洪生 刘淑杰 李子全 刘家伟 王 野 张思琪 翟卫东 赵仲梅 张 琳 谷妍晖 解梦莹 吴 琼 孟庆燕 宋宏伟 李凤明\n\t吴 丹 卢 艳 陈登彬 张 冰 黄凤丽 母长安 周志明 程 慧 李 妍 李 娜 孟思含 李洪洋 宋淑霞 于晓玲 宫 �h\n\t任 爽 王 静 李 乔 陶 冶 吴明强 王有学 何丽欣 肖 迪 肖永双 韩春雷 韦 鹏 韩 月 姜 鹏 马丽丽 刘冬冬\n\t刘屹曦 金 辉 张希满 金环宇 刘伟刚 毕玉磊 陈晓宇 张 晗 马书玲 李 璐 王丽娜 齐 聪 丁云飞 王海娜 王 慧\n\t张明慧 宋书恒 齐红伟 刘子仪 黄明月 胡静宇 宋惠颖 王泽健 赵 莹 史东洋 李 岩 沈 蕊 于健灏 张金君 倪晓丹\n\t于燕婷 邢玉楠 杨靖奎 宋宁宁 张寰宇 邱景楠 王义新 贺 林 许 云 郭喜山 王世波 李茂华 刘雅东 魏 琦 许 娣\n\t李晓晔 谭立民 王慧敏 李 键 丁 晶 王 艳 彭艳红 姜丽娜 王 慧 张 越 王泳琦 赵欣鑫 乌 迪 刘桂娟 臧洪鹏\n\t于晓芸 李海超 李佳宇 何佳玲 徐丽微 周兰昕 刘 洋 周 丹 孟繁琳 王金玉 吴晓亭 金 鹭 葛丽伟 宿哓桐 严 岁\n\t倪春雪 冯 雪 冯筱楠 孔 什 夏文娟 刘长宇\n\t第八批（201）\n\t陈 鹏 李金顺 张明亮 孙麒涵 何宝强 王际鹏 卢 玲 徐 超 丛云峰 张东利 刘 涛 阿荣娜 王玲玲 刘 杨 王喜春\n\t曹 利 杨 勇 赵凌斐 戴 莉 吕宏伟 冷菲菲 吴 宪 徐 晶 张 琳 李 琳 刘伟奇 项宏恩 尹 文 赵 薇 田雪莲\n\t宋 悦 焦 健 刘子钰 吕岱宝 杨 翼 高 杨 孙丹凤 刘 娜 孙东梅 苗永秋 胡艳敏 李亚希 赵 爽 陈 颖 万 媛\n\t孙 杰 张 �h 王 悦 曲明月 闫世佳 潘志超 柳成蛟 高泰嵩 韩云毅 岳天华 王启峰 郭雅馨 郑培君 刘金芝 杨丽微\n\t邵德荣 马 晶 李 聪 仲崇华 孟 君 骆立冬 刘云峰 周传金 钟良波 梁丽娜 李荣华 卜天祥 车禹馨 王冰心 李 瑞\n\t姜晓燕 田 甜 刘彩雯 关 敏 崔玉静 王 丽 寇增良 郭 静 王秀微 李 娜 穆 丹 王 月 刘 秀 邢文欣 王 茹\n\t谭雯雯 王 占 肖维艳 白洪波 陈建辉 赵 亮 孟丹丹 周丽丽 潘姝含 马朝明 杜 珊 王 宇 马嘉璐 王 博 王政伟\n\t宋艳南 王 郗 王彦明 张天洋 于敏娜 刘 巍 单丽娜 任大伟 孙 岩 李 颖 周媛媛 付东旭 张怀艳 徐 爽 郑洪生\n\t刘珊珊 左露然 刘立军 高玉娟 张 晶 东时蕾 高 英 庞 荣 温 明 王 虹 丛德权 彭 晗 杨 迪 于 洋 王美艳\n\t兰雪微 郑 杨 王立荣 陈忠杰 赵 鹏 陈璐瑶 郭忠宝 李柏刚 张 琦 刘文术 纪 钟 刘 斌 王 然 李绍华 高 铁\n\t苏子涵 张海涛 石学凯 刘丽丹 孔佳宁 胡一涵 张 静 赵 兵 吴 桐 郑 �� 程盼盼 祁朝玉 王 爽 李玉玲 杜 羽\n\t何丽丽 邓 霞 陈玉超 张云鹰 刘洪妍 姜文静 王 �� 郝莹莹 曹 阳 丁微微 任金丽 王 岩 王 聪 褚晓丹 闫 思\n\t杨旭鸿 郭 淼 于美娜 吴晓芳 刘百玲 康乃新 冯 欣 李冬超 马翔宇 何 佳 赵 丹 王新航 田 慧 付君君 王 雪\n\t张晓宇 王冬冬 张 帆 李洪涛 刘 鹤 陈 波\n\t另悉，省和市（地）疾病预防控制中心援鄂疫情检测、消毒指导、流调成员派出8人，宋 潇、江云飞、杨晨龙、孙庆忠、隋从强、王常智、王广廷、张雪峰。援藏医疗队派出2人，刘 飞、张 东。    \n两部门：符合条件的因工作感染新冠肺炎殉职人员应评定为烈士 　　退役军人事务部、中央军委政治工作部近日联合印发《关于妥善做好新冠肺炎疫情防控牺牲人员烈士褒扬工作的通知》，要求各地各部门妥善做好因疫情防控牺牲人员烈士褒扬工作，符合烈士评定（批准）条件的人员，应评定（批准）为烈士…【详细】\n部分疫苗最快4月进入临床试验　　国家卫健委副主任曾益新介绍，疫苗正按照5条技术路线同步开发，部分已进入动物试验阶段。在确保安全有效的前提下，估计最快4到5月可以有部分疫苗进入临床试验，或在特定条件下争取应急使用…【详细】逆行者防疫宣传送到家",
        "北京公示的8名副区长人选，去向都定了": "　　原标题：北京公示的8名副区长人选，去向都定了　　3月10日，海淀区人大常委会召开会议，任命林剑华任海淀区人民政府副区长。至此，北京市在去年年底公示的8名副区长人选，去向都已明确。　　这8名新任区领导中，7人为“70后”，一人为“80后”，即延庆区副区长丁章春，生于1982年2月；7名男性，1名女性，即西城区副区长聂杰英；7名中共党员，1名民进会员，即怀柔区副区长高崇耀。　　8名副区长分布在8个区，其中，高崇耀、孙学伟、丁章春三人为跨区任职，其他5人均在本区任职。　　此外，原任北京市顺义区委常委、常务副区长的霍光峰，已任大兴区委副书记。　　怀柔　　高崇耀任怀柔区副区长　　高崇耀，男，汉族，1972年1月生，民进会员，大学，此前任北京市东城区园林绿化局局长，区绿化委员会办公室主任（兼）。　　西城　　聂杰英任西城区副区长　　聂杰英，女，汉族，1972年7月生，中共党员，在职博士研究生，此前任北京市西城区财政局党组书记、局长，北京金融街服务局（区金融办公室）党组成员、副局长（副主任）（兼）。　　海淀　　林剑华任海淀区副区长　　林剑华，男，汉族，1979年2月生，中共党员，在职研究生，此前任中关村科学城管理委员会专职副主任（正处级）、科技创新部部长、产业发展部部长、创新服务部部长，北京市海淀区科学技术和经济信息化局局长，区知识产权局局长。　　石景山　　孙学伟任石景山区政府党组成员　　任丰台区方庄地区工委书记时的孙学伟（图中站立者）　　孙学伟，男，汉族，1978年3月生，中共党员，在职研究生，此前任中共北京市丰台区委办公室分管日常工作的副主任（正处级），区委机要局（区密码管理局）局长。　　延庆　　丁章春任延庆区副区长　　丁章春，男，汉族，1982年2月生，中共党员，在职博士研究生，此前任北京市门头沟区妙峰山镇党委书记。　　顺义　　刘洋任顺义区副区长　　刘洋，男，汉族，1974年3月生，中共党员，中央党校研究生，此前任北京市顺义区仁和地区党委书记。　　大兴　　何景涛任大兴区副区长　　何景涛，男，汉族，1971年12月生，中共党员，在职研究生，此前任北京市大兴区黄村镇党委（地区党工委）书记。　　密云　　张明智任密云区副区长　　张明智，男，汉族，1974年4月生，中共党员，市委党校研究生，此前任北京市密云区发展和改革委员会党组书记、主任、一级调研员。　　记者 沙雪良责任编辑：杨杰 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "致敬:战疫中的最美“逆行者”": "众志成城 抗击疫情 坚决打赢疫情防控阻击战　　女本为弱，战“疫”则刚。今天是三八妇女节，集贤县一线的广大女干部、女性医务工作者、巾帼志愿者们，仍然坚守岗位，不辞辛劳地工作着。她们积极投身到疫情防疫、宣传等各项工作中，不惧风险、迎难而上，在做好自己及家人防护工作的同时，筑牢防范疫情的家庭防线，为打赢疫情防控阻击战贡献半边天力量。　　巾帼心向党，彰显新作为。全县7个社区，有4个社区服务中心主任是女性。她们上门发放告知书、排摸外来人员、给小区内的公共场所消杀、给居家观察人员提供买办服务、站岗执勤等，每天她们说的最多的几句话是：“你从哪里来？”“请配合量一下体温”……每天她们不断地关注着从外地返集的人员，不敢有丝毫的放松和马虎。　　疫情突发，奋战在疫情防控阻击战最前线的广大妇女，迎难而上，坚守岗位，不怕困难，敢于牺牲，她们的表现令人敬仰，她们的无私奉献，令人敬佩。“要为人民群众守好防范疫情的最后一道‘城门’”的县公安局交警大队城镇女中队长——郑玉环,每天以警车为家，吃在警车、住在警车，严格对进城车辆逐一排查，认真落实防疫防控措施，加强辖区入口排查等多项措施应对。　　在全县8个乡镇，150个行政村，广大基层妇女干部手持扩音喇叭，走村串巷张贴公告，发放防控宣传单，喷洒消毒水，主动到村口检查站值守，给贫困户送口罩，筑起疫情防控的牢固防线。　　县融媒体中心新闻部女记者们，她们舍小家为大家，与所有男同事一样，冲在防疫的最前线，与时间赛跑、用自己手中的笔，积极努力、及时准确地全方位报道了全县社会各界面对新冠病毒不惊慌、正视新冠病毒不胆怯、防治新冠病毒不盲目、抗击新冠病毒不退缩的事迹和经验。　　在集贤县支援孝感的医疗队里，5个人当中就有4位是女性，在全国抗击疫情的重要时刻，面对可能遇到的危险和挑战，她们义无反顾地站了出来，她们是医护人员的榜样、是集贤人民的骄傲。　　古时，兵戎相见，花木兰代父从军，抵御外敌；如今，病毒肆虐，女同胞冲在第一线，迎战疫情。许多女性医护人员，她们中的一些人还是年轻的妈妈，有年龄尚小的孩子，或家中还有需要照顾的老人，她们的牵挂更多，心理负担更重。但因为初心和使命，她们选择了逆风前行。　　在这场没有硝烟的战“疫”中，她们放下年幼的孩子、放下年迈体弱的父母，她们保持着“谁说女子不如男”的战斗姿态，坚定着“巾帼不让须眉”的战斗气势，怀揣着“女子能顶半边天”的战斗目标。舍小家顾大家，在战“疫”的不同岗位上恪尽职守、默默奉献。　　积力所举，则无不胜。她们以柔弱的血肉之躯负重前行、抗击疫情，始终干在第一个、站在第一列、冲在第一线，坚毅的站在了疫情防控阵地的最前沿。广大妇女用自己的实际行动撕下了女同志“柔弱”的标签，她们用表现出来的刚强、硬核，撑起了集贤县战“疫”的“半边天”。　　张宗华 记者 杨军",
        "【民眾心聲】我不要變成犧牲品替組織背鍋(圖)": "\n\n\n搜索\n\n圖為中共肺炎患者於2020年3月9日離開武漢市的一家臨時醫院。（圖片來源：STR/AFP via Getty Images）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年3月13日訊】編者按：自2004年以來，全球興起了聲勢浩大的退出共產黨運動。不少人因為看透了共產黨的腐敗和作惡多端，不願與之為伍，公開在海外退黨網站用真名或化名聲明三退（退黨、退團和退隊）。也有人向中共的上級黨委提出退黨，結果不獲批准，反而引來一輪一輪的談話、瞭解思想，不給退！最後沒轍，乾脆直接在海外退黨網站發表聲明退黨。\n 看中國網站 禁止建立鏡像網站 。 \n中共號稱有九千萬黨員，有多少事實上已公開聲明退黨？只是中共要了他們表面的名單，但人心已失。\n當下中共內憂外患前所未有，有識之士認為，共產黨比以往任何時候都更接近其統治的瓦解。那些勇敢的民眾，退黨的義舉正逢其時，呼應中共倒臺之勢。他（她）們也正成為國人摒棄共產主義意識形態，重建中華文明的歷史進程的參與者和見證者。\n《看中國》特此刊發部分來自海外退黨網站http://tuidang.epochtimes.com/的退黨聲明原始記錄，以餉讀者。\n以下： \n疫情當前，任務繁重，聲明退黨\n我於1997年加入中共，妻子徐亞子1998年加入，兒子甄實在2019年在加入。原本以為，我們一家三口，會成為生在紅旗下，長在春風裡的幸福一家，早年也從未接觸過海外媒體。但不幸的是，我們並沒有等來中共許諾的所謂幸福，只等來了疫情，還有疫情下的失業，現在我們一家三口都沒有了收入，但是還需要交黨費，否則就成了「不積極進取」的反面典型了。我們實在實在沒有辦法，在某位不願意透露姓名的好心人的幫助下，知道了彼岸。\n我們真心希望奔向新生活，於是決定三退，兒子最積極，因為他一年前為了入黨付出了艱苦卓絕的努力，但等來的只有失望。\n沒有收入，是否染上病毒已經不再重要，重要的是，如果不退，便只有死亡。\n我在這裡鄭重聲明，我甄多實，妻子徐亞子，兒子甄實在，自發稿之日起，退出中國共產黨，永久。\n聲明人:甄多實 等3人\n2020-03-04 16:43\n中國湖北\n \n退出共產共妻、替領導背鍋的共產黨\n我是一名醫務工作者，畢業時入黨完全是為了找工作方便，因為黨員身份和家裡的關係，找到了一個輕鬆的鐵飯碗。但是進單位一年多就發現人事鬥爭異常慘烈，領導幹部嘴上黨性原則，都是想整死對方的宮斗黑話。我的兩個同學在這個系統的上級單位工作，也是中共黨員，她們的領導濫用職權、貪污受賄，出了事讓她們去背鍋，把她們都送進了監獄。我後來也瞭解到，組織讓你背鍋，日後也可能會再次重用，算是送進最艱苦的地方鍛練一下，就像替黑社會老大頂包的馬仔一樣。\n目睹多年中共這些齷齪的勾當，也看到了武漢抗疫歸來受到表彰的但已變成骨灰盒的醫務同行，我在此聲明退出中國共產黨，從此和這個流氓組織一刀兩斷。我不要變成犧牲品、骨灰盒，不要替組織背鍋，不想進監獄鍛練，不想像其他黨員一樣搞雙修，也不想為了生計整天說黑話暗語勾心鬥角。希望早日迎來沒有共產黨的新中國。\n聲明人:王天真\n2020-03-09 22:07\n北京\n \n退黨團隊聲明\n武漢發生冠狀肺炎，讓我更看清了中共為了維護政權、不顧民眾生死的獨裁本性。為了權利階層的利益，掩蓋疫情真相，顛倒是非、胡說八道、誤導民眾，關於疫情的報導常常自相矛盾，自己都無法自圓其說。我再也無法忍受。\n2020年3月3日\n聲明人:王盡力\n2020-03-04 14:13\n \n退出少先隊\n我叫裴之月，疫情當前，通過朋友給我講的真相，我才瞭解了中共的邪惡，原來電視上的新聞都是假的，太邪惡了，今後我要站在正義一邊，今天我自願退出學生時代曾經加入過的少先隊，與中共一刀兩斷，做一個干乾淨淨的有正義感的中國人。\n聲明人:裴之月\n2020-03-06 16:12\n河南省信陽市\n \n退出少先隊組織\n中共肺炎(又稱武漢肺炎、新冠肺炎，COVID-19)顯示中共是和正常的人類反著做事的，它是害人的。以前來加拿大讀書，畢業後回中國，工作了六年，切身體會哪裡的邪惡不正常。很多來加國的留學生充當中共小粉紅，其實他們沒有接觸社會，體會不到中共的欺騙邪惡，所以跟著瞎喊瞎叫的。以前我入過少先隊，心想沒有什麼的，早已經不是了。其實那是因為年齡的緣故才退的，而現在我是看清楚了它是邪惡的組織，我現在退出是遠離邪惡，做出明智的選擇，內涵意義不同。\n聲明人:張明智\n2020-03-04 16:10\n加拿大\n \n聲明退團退隊\n我本人鄭重聲明：退出中國共產主義共青團，退出任何中國大陸任何政治組織，在大災大難面前我必須與邪惡劃清界限，在這次大災難的面前和以往多年來的生活經歷使我開始相信有神，因為在這塊土地上沒有信仰真的沒辦法活下來，精神會崩潰。\n聲明人:阿晶\n2020-03-09 22:41\n浙江\n \n退團隊聲明\n中共肺炎的大爆發，就是因為中共一開始的隱瞞和不作為造成的。在這個邪教的心中，只有政權的穩定才是最重要的，它們根本不會把老百姓的死活放在心上。認清了這個中共邪教的真正面目，我們鄭重聲明退出中共的共青團和少先隊。\n聲明人：楊秀雲 李富平 等2人\n2020-03-07 12:52\n \n退黨、團、隊\n生在淪陷區最大的不幸，莫過於對邪惡的縱容。也許我一個人無法改變一切，但是，確實如你們所說的一樣，每個人都有能力和這個中共所犯下的邪惡說不。三反五反，大躍進，文革，六四，非法殘害無辜的法輪功學員，到如今人為釋放生化武器（中共病毒(又稱新冠狀病毒，COVID-19)）殘害全世界，雖然自己沒有親手做過，但是自己的沉默和縱容就是形同助紂為虐。我今天在此決定，接受你們長久以來的呼喊，公開退出中共黨團隊，從此不再助紂為虐！\n聲明人:仁智信\n2020-03-08 10:56\n大陸廣東\n \n退出邪惡的中共\n張揚眉和金草禾，在此聲明退出邪惡中國共產黨。\n年輕時被該黨的欺騙洗腦，以為該黨追求人類的進步，遂誤入歧途加入該黨。幾十年來，我們目睹該黨不斷奴役中國人民、壓榨中國人民、不斷宣揚仇恨、滅絕人性、破壞世界和平、挑戰人類普世價值，企圖將他們的邪惡來影響噹今世界，企圖把人類都置於他們的邪惡獨裁統治之下，......他們的種種反人類的罪行，最終讓我們覺醒，我們不再受他們的欺騙，不再與他們為伍，我們莊重的聲明：退出這個邪惡的中國共產黨，回到人類文明發展的光明大道。\n聲明人:張揚眉、金草禾等2人\n2020-03-06 17:10\n中國湖北省武漢市\n（編者按）導致武漢肺炎爆發的病毒是來自中共統治下的中國，由於中共當局隱瞞真相致使疫情在全球擴散。武漢人、湖北人，乃至所有中國人及全世界人民都是受害者。中共不是中國，也代表不了中國，因此，中共治下出現的這種病毒應叫“中共病毒”。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:元清\n来源:退黨網站\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "“谢谢你为湖北拼过命” 各地医疗队开始有序撤离_YNET.com北青网": "\n2020-03-1709:31:16来源：央视使用“扫一扫”即可将网页分享到朋友圈全国支援湖北医疗队今天开始陆续撤离，总台央视记者今早6时现场直击陕西国家紧急医疗队从驻地撤离。车远去，英雄归乡，对他们说声辛苦了！一路顺风！哪有什么岁月静好，不过是有人替我们负重前行！致敬！深夜12点，军队支援湖北医疗队驰援武汉泰康同济医院的42岁检验技师杨东仍在忙碌，检查患者血样数据。他是部队首批现役转改文职人员，而今，他是“贴近”病毒、与其正面交锋的“硬核战士”“现在是决胜决战的关键时刻，我们坚决打好武汉保卫战，不破新冠誓不还，恳请组织接受我们的请愿！”随着武汉16家方舱医院全部休舱，广东援助湖北的5支医疗队也完成了阶段性的光荣任务。为让司乘人员感受到一如既往的微笑和温暖，沪陕高速仙居收费站职工张喻把微笑贴纸“贴”在口罩上，制作成一个个简单实用的“微笑口罩”，受到了同事和司乘的欢迎。日前，以北京大兴国际机场为核心的多个重点工程陆续复工，未来，将打造高效便捷的京津冀立体交通圈，推动京津冀地区协同发展。来武汉之前，马凌没想过这么多，不过是担心疫情未知，抽组医疗队可能会有困难，自己作为科室主任要带个头，免得大家恐惧。令他没想到的是，科里几乎人人都写了申请。互联网新闻信息服务许可证1112011001增值电信业务经营许可证B2-20080032号信息网络传播视听节目许可证号0108275京ICP备：京ICP证 010639号京ICP证：京ICP证 090260号京公网安备 010202001021900007京网文[2016]0628-033号(总)网出证（京）字 219号地址：北京市朝阳区白家庄东里北京青年报大厦8层　邮政编码：100026版权所有 北京青年报网际传播技术有限公司违法和不良信息举报电话：010-65901606/666/660举报邮箱：jubao@ynet.com",
        "​記者批《中時》「頭版如紅衛兵大字報」　挨告判免賠　 ": "",
        "【禁闻】3月8日退党精选 ": "【新唐人北京时间2020年03月09日讯】海内外华人表示，武汉肺炎显示中共是和正常的人类反著做事的，党媒宣传也让他们无法忍受，他们都声明退出中共组织。加拿大的张明智说：武汉肺炎显示中共是和正常的人类反著做事的，它是害人的。以前来加拿大读书，毕业后回中国，工作了六年，切身体会那里的邪恶不正常。很多来加国的留学生充当中共小粉红，其实他们没有接触社会，体会不到中共的欺骗邪恶，所以跟着瞎喊瞎叫的。以前我入过少先队，心想没有什么的，早已经不是了。其实那是因为年龄的缘故才退的，而现在我是看清楚了它是邪恶的组织，我现在退出是远离邪恶，做出明智的选择，内涵意义不同。王尽力声明三退说：武汉发生冠状肺炎，让我更看清了中共为了维护政权、不顾民众生死的独裁本性。为了权利阶层的利益，掩盖疫情真相，颠倒是非、胡说八道、误导民众，关于疫情的报道常常自相矛盾，自己都无法自圆其说。我再也无法忍受。",
        "\r\n湖北武汉：非遗成为重要战“疫”力量\r\n_光明网": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t请使用浏览器分享功能进行分享调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　“武汉是英雄的城市，武汉人民是英雄的人民”。在新冠肺炎疫情阻击战中，武汉非遗人不畏艰险、顽强不屈，用实际行动主动投身到疫情防控斗争中，涌现出一批弘扬正气、提升士气、温润心灵的感人事迹。　　千方百“剂”救治病患　　武汉战“疫”打响以来，武汉传统中医药企业和非遗传承人充分发挥汉派中医药的重要作用，万众一心，众志成城，为坚决打赢疫情防控阻击战贡献自己的力量。　　国家级非遗项目马应龙眼药制作技艺保护单位马应龙药业集团股份有限公司在疫情发生以来一直坚守在抗疫第一线，旗下医院、大药房始终坚持营业，为武汉市民提供购药、就医服务，并在全国范围寻找各类紧急物资货源，确保第一时间将物资调往武汉。　　百年老字号叶开泰（健民制药集团）是湖北省级非遗项目叶开泰中医药文化的保护单位。疫情发生后，该企业抓紧调配和捐赠口罩、消毒液等防疫物资，并紧急复工，煎制药剂推出线上购买渠道供市民选用，其生产的中药“肺炎1号”，正用于新冠肺炎患者的临床治疗。　　湖北省级非遗项目汉派彭银亭中药炮制技艺传承人张义生，作为武汉市中医医院综合药学部主任药师，始终战斗在中医汤药生产一线指导防疫汤的生产，积极组织中药制剂科研攻关，全力保障新型肺炎患者得到更好的救治。　　武汉市级非遗项目刘氏正骨术传承人吴启梅积极响应号召，主动将武汉刘三屋中医骨伤医院新建院区，申请作为新洲区临时收治新冠肺炎患者定点医院。　　抗疫作品 凝神聚气　　面对看不见的敌人，武汉非遗人用自己的方式，用内心饱含的热情和手中精妙的技艺，创作出大量的非遗作品，宣传防护知识，为医护人员加油，为武汉加油。鲁班锁制作技艺传承人李遵酉向武昌方舱医院患者捐赠鲁班锁　　湖北评书国家级非遗传承人何祚欢老师为抗击疫情精心创作了湖北评书作品《小饭店》，并拍摄短视频鼓励武汉人咬紧牙关继续宅家战“疫”。　　湖北大鼓国家级非遗传承人张明智老师刚刚从病中恢复，一边输氧一边创作了湖北大鼓联唱《湖北人民不信邪》，多位弟子积极参与演唱。　　武汉相声传承人陆鸣老师创作了一系列武汉方言作品，在网络上广为流传。　　古琴艺术国家级传承人丁承运老师倡议琴友居家弹琴，“宅而不闲”。　　湖北小曲传承人姚俐玲积极投身战“疫”创作，面向一线医护工作者创作的湖北小曲《白衣天使不囊当》《望星空》等作品感人至深。　　武汉杖头木偶传承人庄源创作的木偶短片《抗病毒小宣传》《龟兔别乱跑》等作品，向少年儿童传递如何正确简单地防疫，深受孩子们的喜爱。　　武汉剪纸传承人毛明月创作的钟南山院士肖像、《负重前行》《战役日记》等作品都表达着武汉人民战胜疫情的坚强决心。　　据不完全统计，武汉非遗人已创作出剪纸、面塑、烙画、版画、布艺、书法、石雕、木雕等各种形式的抗疫作品60余件。　　志愿服务 传递真情　　为抗击疫情，武汉非遗人有一分力便出一分力，有一分光便发一分热。　　武汉四季美汤包制作技艺保护单位武汉四季美公司，在4天的时间里为火神山医院的建设者们免费供应了5万个汤包，更向10家一线医院的医护人员赠送汤包和烧麦。　　武汉艳阳天商贸有限公司是湖北省级非遗项目武昌鱼制作技艺和鮰鱼制作技艺的保护单位。从2月5日起，武汉艳阳天连续奋战在供餐一线，先后承担了8家方舱医院近30支外地医疗队和患者的供餐任务，并为多个援鄂医疗队驻地以及医疗机构配送一日三餐。　　武昌鱼制作技艺传承人卢永良、邹志平组建“烹饪志愿队”，参与为医务人员免费提供盒饭的餐饮企业的菜品制作。卢永良和邹志平等传承群体，通过武汉市慈善总会捐款20万元，并发动全国同仁和相关企业捐款50万元、捐赠物资价值500万元。　　武汉花灯扎制技艺传承人夏勇组建的志愿者车队，6台车29天行驶1.5万多公里，帮助受赠机构向各大医院运送医疗物资。同样在战“疫”前线当交通员的还有武汉黄陂泥塑传承人胡作林，他主动请缨参与社区疫情防控工作，开私家车接送志愿者出行。　　鲁班锁制作技艺传承人李遵酉、布艺堆绣传承人冯晓明联合武昌晒湖小学，向武昌方舱医院患者捐赠460套鲁班锁和数百面布艺堆绣小国旗制作材料，帮助患者调节情绪。　　扬子江、蔡林记、汪玉霞、五芳斋等非遗企业，苏恒泰油纸伞制作技艺传承人苏峰等非遗传承人，纷纷向医院及抗疫单位、社区捐钱捐物，奉献自己的爱心。　　逆行而上 奋战一线　　疫情暴发以来，武汉市、区非遗工作者逆行而上、冲锋在前，日夜奋战在防疫抗疫一线，主动作为，无怨无悔，用自己的实际行动诠释了武汉非遗人的担当精神。　　武汉市文化和旅游局作为武汉市新冠肺炎防疫抗疫指挥部成员单位，承担着全市酒店征用、滞留外地游客返汉等繁重任务。在杨菁副局长的带领下，该局非遗处全体同志在认真完成下派的抗疫任务之外，全员下沉到对口社区开展小区值守工作。　　各区基层非遗工作者，或投身战“疫”一线，或下沉到社区、乡村，全身心投入到防疫抗疫工作之中。青山区非遗中心主任余曼丽抽调到青山区防疫指挥部社会稳定和交通防控组，为防控疫情应急通勤专车、网约车、货运车提供后勤保障，发放消毒用品。新洲区非遗中心主任占霜若下沉到新洲区李集街道团强村，负责代购村民药品，值守路卡，给村民量体温、发放口罩、发放生活物资，上门慰问和心理疏导困难群众。　　此外，江汉区非遗中心联合汉绣传承人任炜，在“三八”妇女节向江汉区对口接待的三支援鄂医疗团队巾帼医护赠送精美的汉绣团扇，为女英雄们送上节日祝福。　　在武汉这座英雄的城市里，被保护的非遗，已成为重要的战“疫”力量。（图片由武汉市文化和旅游局提供）（瞿祥涛 刘甜甜）\n\n\n\n\n\n北京：花坛装点天安门广场“防疫健康包”致敬劳动者光明日报“打赢疫情防控阻击战”特刊福满京城 春贺神州决战决胜脱贫攻坚聚焦2020年春运科学应对 齐心协力全力防控新型冠状病毒感染的肺炎疫情庆祝澳门回归20周年",
        "「洗手罷韓T」設計出自兒子之手...陳時中：小孩子有小孩子的事情 ": "▲衛福部長陳時中。（圖／記者李毓康攝）\n記者林銘翰／台北報導面對新冠肺炎疫情升溫，罷韓團體「Wecare高雄」趁勢結合防疫推出一款「洗手罷T」，上面印著「內外夾弓大立腕蓋投」8個步驟，除了呼籲大家勤洗手之外，也要記得出門投票，不過有眼尖網友認出，該衣服的設計師陳彥安就是衛福部長陳時中的兒子。對此，陳時中20日僅回應，那不是罷韓，小孩子有小孩子的事情。Wecare商請設計的洗手T結合防疫議題很受歡迎，經於網路社群網友留言才得知設計師陳彥安是陳時中的兒子，一時間成了網友熱議的話題。Wecare高雄發起人尹立表示，一直以來罷韓都是推出的理念性週邊商品，這次面對疫情時，他們也與設計師討論，希望結合防疫與罷韓理念，勤洗手是為了健康，而蓋章投票則是為了「城市民主的健康」。▲罷韓團體推「洗手罷T」，請陳時中之子設計。（圖／翻攝臉書Wecare高雄)\n行政院長蘇貞昌20日率領行政團隊赴立法院進行施政報告備詢，針對陳彥安替Wecare高雄設計「洗手罷T」一事，陳時中會前受訪時僅表示，那不是罷韓，小孩子有小孩子的事情。事實上，陳彥安日前就已在臉書貼文指出，近期幫Wecare高雄畫的圖，希望大家一起洗手做防疫，手洗乾淨回家投票（限高雄人，其他人看洗手部分就好）。Wecare高雄則表示，陳彥安雖常年居於海外藝術創作，仍心繫台灣的發展，看著高雄市民所展現的自由意志能量、台灣對防疫的努力，透過他向來細膩微雕的藝術風格，要以藝術設計的專長，發揮一己之力，為防疫與城市健康努力到最後一刻。 其他人也看了這些...► 新冠肺炎又增8例！7例境外、1例本土\r\n► 新冠肺炎封校首例！北部確診高中生傳給同班同學　全校停課到下週五\r\n► 10萬口罩助美防疫惹議　蔡英文：供給沒有疑慮、考慮增加購買的片數\n其他人也看了這些...► 北市5條掃墓公車21日起跑　民眾不戴口罩可拒載\r\n►禁止高中職以下師生出國違憲？　行政院回應了！\r\n►團結才能打敗病毒！蔡英文3點呼籲：民生物資充足　不要製造恐慌►居家防疫，內外大掃除的時刻到了！ ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中央流行指揮中心今（20）日公佈最新疫情，單日新增27例確診，另有1例死亡，創下新冠肺炎疫情爆發以來單日新高，目前累積135例確診、28解隔離。其中今日確診的27例有2例（案109、111），案109曾跟團到埃及旅遊，而案111曾經參加埃及旅遊團。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "403 ": "",
        "孙学伟任石景山区副区长，原任丰台区机要局局长 ": "目前，担任石景山区副区长的孙学伟负责城市管理、民政、退役军人事务、信访、街道方面工作。新京报快讯（记者 沙雪良）北京市石景山区政府网站日前更新，孙学伟新任区政府党组成员、副区长。孙学伟，男，汉族，1978年3月生，山东潍坊人，2001年6月入党，2001年7月参加工作，在职研究生毕业（清华大学社会科学学院社会工作专业），社会工作硕士。目前，担任石景山区副区长的孙学伟负责城市管理、民政、退役军人事务、信访、街道方面工作。公开履历显示，孙学伟曾任北京建筑工程学院团委副书记、大兴校区团委书记（兼），北京市顺义团区委副书记，北京团市委社区工作部副部长，北京市志愿服务指导中心主任助理兼项目建设部部长，北京团市委社区工作部部长、办公室主任，丰台区东高地街道工委副书记、办事处主任、工委书记、人大街工委主任，丰台区方庄地区工委书记、人大地区工委主任，丰台区委办公室分管日常工作的副主任（正处级）、区委机要局（丰台区密码管理局）局长。孙学伟是北京市去年年底公示的8名副区长人选之一。目前8人职务都已明确。另外7人中，原任北京市东城区园林绿化局局长，区绿化委员会办公室主任（兼）的高崇耀，任怀柔区副区长；此前任北京市西城区财政局党组书记、局长，北京金融街服务局（区金融办公室）党组成员、副局长（副主任）（兼）的聂杰英，任西城区副区长；原任海淀区科学技术和经济信息化局局长，区知识产权局局长的林剑华，任海淀区副区长；原任门头沟区妙峰山镇党委书记的丁章春，任延庆区副区长；原任北京市顺义区仁和地区党委书记的刘洋，任顺义区副区长；原任北京市大兴区黄村镇党委（地区党工委）书记的何景涛，任大兴区副区长；原任北京市密云区发展和改革委员会党组书记、主任、一级调研员的张明智，任密云区副区长。新京报记者 沙雪良编辑 樊一婧 校对 翟永军经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "童醫院攜手威康智能　推動Halza健康管理 ": "童綜合醫院致力於智慧醫療的推動，為讓國內、外就醫患者便捷無礙，與威康智能健康科技(台灣威強電與新加坡Halza Pte Ltd合資成立)合作，成為全台第一家簽署「Halza健康管理應用程式推廣合作備忘錄」的醫院。未來只要下載Halza隨身健康管理APP，即可擁有不受時間或空間的限制、最詳細的健康紀錄，讓到童綜合醫院就醫的國內外民眾都能即時提供自己以往健康情況，讓醫師給予最精確的治療。童綜合醫院與威康智能健康科技簽約合作推廣Halza健康管理應用程式。 童綜合醫院／提供facebook\n\r\nHalza健康管理APP除可提供民眾儲存、追蹤以及管理自身的數值與影像醫療資訊，還能與醫療專業人士、家人和關心自己的朋友進行私密交流；而為保護個人資料和隱私，因此採用封閉的社交醫療溝通管道，26國語言可以使用，讓國際間來往患者擁有便利性與無障礙的溝通。\n\r\n來自新加坡的Halza執行長Richard Nijkerk表示，很感謝威強電提供於台灣醫療市場中廣大的資源，同時也感謝衛生福利部國際醫療管理工作小組吳明彥執行長對雙方關係的支持。創建推廣Halza健康管理APP，希望讓任何有醫療需求的使用者在造訪台灣或世界各地時，能夠親自掌握自己的病歷，並享有安全隱密的溝通管道。童綜合醫院與威康智能健康科技簽約合作推廣Halza健康管理應用程式。右起為童綜合醫院童敏哲院長、Halza執行長Richard_Nijkerk、衛福部國際醫療管理工作小組吳明彥執行長。 童綜合醫院／提供facebook\n\r\n威康智能健康科技負責人江重良博士表示，很榮幸能與台灣一流的童綜合醫療團隊攜手合作、結合強大醫療社群APP-Halza平台的力量、讓台灣高水準的醫療服務讓全世界更多人看見。更期望透過這次跨國際、異業的合作，為所有需要的人建造一個更友善、周全又及時的醫療環境。\n\r\n童綜合醫院院長童敏哲指出，童綜合醫院一直以邁向國際化醫療中心為願景持續努力，不僅成立國際醫療合作發展中心，更由醫護團隊組成航空醫療救援中心，讓國際醫療與救援都能即時提供服務。這次與威康智能健康科技合作，相信可以促使與國際無縫接軌，讓台灣民眾出國無虞，國際患者到台灣就醫也更臻完善。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}