{
    "Q1": {
        "​威剛XPG電競新品盡出　CES 2019驚艷登場 ": "",
        "i": "前華碩執行長沈振來投身創業，昨（29）日為其成立的i-Motion Group創捷前瞻科技舉辦創新發表會。在看好AI的IoT時代將進化到萬物互聯及人、物互聯世代，沈振來聚焦Mobile IPC（行動工業電腦）的AIPC（AI＋IPC）商機，端出首款智慧手持裝置新品原型機，並預告最快第三季推出新品、第四季量產，未來亦將擴展創新技術至平板、主板／桌機等IPC產品。i-Motion的首場創新發表會中，有眾多產業重量級人士到場力挺，除華碩董事長施崇棠、策略長徐世昌、共同執行長許先越及胡書賓、財務長吳長榮及華碩文教基金會董事長魏杏娟等人，高通台灣區總裁劉思泰、友達董事長彭?浪、新普董事長宋福祥、廣達副董事長梁次震，鴻海副總裁盧松青、華擎董事長童旭田及總經理許隆倫、威剛董事長陳立白，還有與沈振來師事同一位聲樂家老師的前英業達董事長李詩欽等業界大老也都出席。已轉換角色的沈振來以i-Motion董事長身分，將智慧創新及客戶快樂體驗的理念貫徹至未來i-Motion的所有Mobile IPC裝置產品，首款手持裝置原型機即採用高通Snapdragon 600系列中的S 660 CPU，並搭載最新的Android 9 Pie，機身則採用Gorilla 6玻璃螢幕，可承受2公尺落摔，亦符合IP67的防水、防塵等級。至於6吋FHD＋18：9的大螢幕，具備600 nits的顯示亮度，重量則在250克以下，同時搭載5,200mAh的大電量，將能更加滿足客戶需求。沈振來也打破了傳統IPC產業每一代產品需12到24個月的產品週期，將i-Motion的產品開發週期訂為4個月，力求以最快速度讓客戶體驗到最新產品。此外，為因應IPC產業量小樣多的特性，i-Motion也將把其具彈性的創新技術，應用至手持式、平板式與主板／桌機等產品以滿足客戶需求，重塑IPC的產業新價值。i-Motion目前員工規模約人左右，其中很大的技術團隊係併購原鋇鎝科技（BITA）而來，BITA過去在IPC產業已耕耘18年，主力產品包括條碼刷卡、解碼器及掃瞄器，與相關可攜式的資料終端機，近年的年營收規模最多約達6億元，客戶含括了精聯電子Datalogic、松下Panasonic等。沈振來並指出，他也已鎖定業界的領導廠商Zebra斑馬科技，及和碩、緯創等供應鏈業者洽談，希望以合作取代競爭，共同把智慧零售、工業4.0發展下的Mobile IPC市場做大，同時也為台灣找出新機會，讓更多在台奮鬥的年輕人有發揮的舞 台。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛去年每股虧損0.82元 衝擊今價下跌 ": "爆威剛董事長陳立白（資料照）〔記者洪友芳／新竹報導〕記憶體模組廠威剛 （3260） 去年營運轉虧損，每股虧損0.82元，為近3年首度由盈轉虧，董事會雖昨決議每股配發0.2元現金股利，仍衝擊今股價表現疲軟，早盤一度跌到39.1元，跌幅逾5%。　威剛去年全年合併營收為314.57億元，受DRAM及NAND Flash雙雙進入價格修正期，公司提前反應庫存跌價損失影響，衝擊稅後淨損4.14億元，母公司業主淨損3.96億元；去年全年屬母公司業主虧損1.79億元，以加權平均股數2.18億股計算，每股虧損0.82元。　威剛表示，NAND Flash及DRAM景氣反轉向下，影響跌幅相對較大，公司去年大舉降低記憶體庫存水位。截至2018年底，公司存貨金額已下降至29.17億元，相較於2017年年底大減逾5成，為近9年來年底庫存低點。　威剛董事長陳立白指出，短期內記憶體價格仍相對偏弱，但今年下半年整體市況可望回溫好轉，且公司已做好多項新興事業的布局準備，包括電競、工控、電動車馬達與車載應用等，都具備堅強的技術研發團隊為後盾，在品牌及全球通路布局相輔相成下，預期高毛利的新事業成績將於今年下半年起可陸續顯現，未來1~2年內營運比重也將逐步提升，成為帶動公司整體表現的重要角色。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛 2018 年營收年衰退 2.4%，看好 2019 年第 2 季 DRAM 需求回溫 ": "記憶體模組廠威剛 4 日公布 2018 年 12 月份及全年營收數字。根據資料顯示，威剛 2018 年 12 月合併營收新台幣 20.84 億元，較 11 月下滑 10.53%，也較 2017 年同期下滑 18%。累計，2018 年第 4 季合併營收為 68.09 億元，較第 3 季的 87.46 億元下滑 22%，較 2017 年同期的 82.28 億元，也同樣下滑 17.2%。威剛表示，2018 年 12 月營收下滑的主因，在於受國際客戶與通路的聖誕假期與年底結帳影響。而整體第 4 季的營收也較前一季與 2017 年同期同步下滑，市場人士分析，這也顯示當前半導體產業正逐漸結束 「史上最長榮景週期」。不過，威剛表示，2018 年第 4 季單季 DRAM 產品營收貢獻比重 54.75%，非 DRAM 產品營收貢獻比重 45.25%。且全年 DRAM 產品對公司整體營收貢獻比重也較前一年成長近 8 個百分點，達到 61.78%，創近 8 年來新高。非 DRAM 產品對整體營收貢獻比重為 38.22%。累計，2018 年全年合併營收為 314.48 億元，較 2017 年的 322.25 億元，下滑 2.4%。展望 2019 年記憶體市況，威剛表示，2019 年第 1 季因 CPU 缺貨影響，導致 DRAM 需求轉淡、但隨著缺貨情勢逐步緩解，預計自 2019 年第 2 季開始 DRAM需求可望好轉。公司也持續看好 NAND Flash 價格修正後，可刺激終端產品搭載容量成長及提升 SSD 市場滲透率。（首圖來源：官網）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "​威剛XPG電競新品盡出　CES 2019驚艷登場": "全球記憶體領導品牌威剛科技（3260）將於2019年1月9日至12日參加美國拉斯維加斯國際消費性電子展（CES），這次將全力鎖定電競產品，希望今年電競產品的出貨量可以持續維持強勁成長動能，期許該產品線的營收比重衝上兩位數的比重。 威剛表示，今年將以「創新科技、閃耀未來(Innovating the Future)」和旗下電競品牌XPG嶄新形象為主題，展示領先業界的XPG高速PCIe固態硬碟與Type C外接式固態硬碟、新一代XPG RGB記憶體與儲存產品、最新XPG電競耳機與鍵盤，大舉拓展電競產品線，提供遊戲玩家、電競高手、超頻達人更多高效能產品。  威剛XPG於今年CES再度突破極限，推出業界量產最高速的DDR4 - XPG SPECTRIX D80，搭配MSI Z390I主機板，最高可達4933MHz，是XPG追求極致表現的最佳體現。除此之外，XPG固態硬碟與外接式固態硬碟在疾速表現中再度領先群雄。 在固態硬碟的部分，GAMMIX S11 Pro與SX8200 Pro PCIe Gen3x4 M.2 2280固態硬碟，連續讀寫速度達每秒3500/3000MB，採用SLC 快取演算法和DRAM Cache Buffer優化效能，容量最高達2TB，高速表現超越競爭對手。 新款SE800外接式固態硬碟，採用最新Type-C Gen 2介面，讀寫速度最高可達每秒1000MB，是市面Type-C外接式固態硬碟的2倍速度，並支援Android、Mac OS和Windows作業系統，讓跨裝置儲存與分享資料更加便捷與快速。  XPG將亮相2款SPECTRIX系列RGB新產品，分別為RGB電競記憶體與RGB M.2 固態硬碟。SPECTRIX系列新款RGB電競DDR4記憶體採用獨家設計大面積發光模組，讓RGB燈效環繞記憶體模組兩側，透過燈控軟體多種設定，更能完整綻放絢麗的RGB光。相較於市面上的RGB固態硬碟多為SATA介面，SPECTRIX RGB M.2 固態硬碟採用最新PCIe Gen3x4介面，具備頂級PCIe的高速性能，連續讀寫速度達每秒3500/3000MB。更值得一提的是，SPECTRIX RGB M.2固態硬碟的發光LED直接嵌入固態硬碟模組，不須透過接線供電發光，讓高效能與造型兼備，預期將會是2019年最令玩家期待的M.2固態硬碟。 秉持追求持續創新的精神，威剛也推出全新RGB燈效外接式硬碟HC770，具備1680萬色的RGB模組，彩虹流光呈現多層次的燈效，嶄新的設計翻轉玩家對RGB的想像。 XPG新款電競耳機EMIX H30 SE搭載頂級虛擬7.1聲道音訊擴大器，彷彿身歷其境的立體環繞音效提供絕佳臨場感，並能切換4種情境模式，大幅提升遊戲體驗。 XPG更推出一款專為玩家打造的RGB電競鍵盤，採用Cherry機械式青軸，除了提供高靈敏反饋手感，還可承受高達5千萬次的按鍵敲擊，多達18種不同燈效模式，一鍵切換燈光效果，讓玩家可因應各類遊戲與情境自由切換並打造專屬戰鬥舞台。（楊喻斐／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信瞄準3萬名潛在車主　兆豐推Gogoro聯名卡購車12期0利率少年跨年打槍射出人命　意外殺死朋友後自轟慘死五一連假首日考驗　指揮中心14：00記者會說明中央流行疫情指揮中心今下午2時將舉行疫情記者會。今日五一連假開始，指揮中心和交通部提供景點App讓民眾參考，目前陽明山竹...樂團挺醫護連3天「報時中」　伴粉絲雲端環島樂團「麋先生」暌違4年即將發行第4張專輯，但受武漢肺炎疫情影響，發片計畫暫緩，期間持續拍攝新MV，且新專輯進度已達100...【罷韓交鋒】藍委安排考察愛情摩天輪　助韓國瑜實現政見高雄市長韓國瑜6月6日將要面對罷韓投票，今(1)日傳出4日交通委員會要南下高雄，考察韓國瑜競選高雄市長時主要政見之一的愛...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣4月30日仍無新增確診病例，已連5天零確...【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...外送員強抓清潔婦示愛　開口竟問：要不要各取所需示愛有這麼直接的嗎？太過頭就變騷擾！新北市某社區大樓一名年約50歲的清潔婦，上個月底在社區內清理打掃時，遇到一名從事外送...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "花蓮2019威剛太平洋國際龍舟節  將有90支國內外勁旅競技 ": "「花蓮2019威剛太平洋國際龍舟節」3月16、17日將於花蓮縣鯉魚潭熱鬧登場，共有來自日韓等37支國外隊伍以及國內53支隊伍，90隊1338位選手將一較高下，6日下午記者會中，突然一陣騷動，花蓮龍舟隊員秀出精壯魁梧的身材，強調將把總冠軍留在花蓮。由花蓮縣政府主辦、縣體育會承辦，縣體育會輕艇委員會執行的「花蓮2019威剛太平洋國際龍舟節」，已邁入第3屆，由於前兩屆賽事成功的口碑，以及花蓮縣龍舟隊選手去年代表台灣在2018年亞洲運動會中勇奪2金1銀，以致今年未演先轟動，50個參賽名額以秒殺速度出手，最後主辦單位同意增額讓國內外90支勁旅參賽。縣長徐榛蔚指出，選手每天在鯉魚潭嚴格集訓，勇猛精進，令人感佩，她希望花蓮運動觀光產業能帶動開來，同時，花蓮有「2個太太3個小山」，就是太魯閣、太平洋以及美崙山、林田山、金針山，各擁特色，歡迎國人到鯉魚潭觀賽之餘，也能享受花蓮的美景，大口深呼吸清新甘甜空氣。今年賽事有別以往，除了競技外，還以龍舟節形態呈現，讓活動內容更豐富多元，知名歌手梁文音將擔任開幕演唱，眾多原民團體歌舞演出，現場還有美食品嘗區，提供國內外選手免費享用小米甜甜圈、檸檬蜂蜜、烤山豬等美食。另，特色攤位包括原住民文創商品、青農農特產品等，琳瑯滿目。中華民國龍舟協會理事長陳明雄表示，花蓮龍舟實力是數一非數二的，能在太平洋畔的鯉魚潭推出龍舟賽，令人期待，只是2天期程太短了，希望明年擴大舉辦。威剛科技公司副總經理林天瓊說，威剛科技公司創辦人陳立白很支持花蓮的運動賽事，包括太魯閣國際馬拉松、縱谷馬拉松賽、國際龍舟節等，期盼共同攜手讓花蓮成為運動休閒快樂園。花蓮龍舟隊總教練侯鴻章拗不過現場觀眾要求，請隊員們脫上衣展現精壯身材，徐榛蔚引領比出划龍舟動作，現場一片譁然，叫好聲四起。侯鴻章強調，今年龍舟競技隊伍陡增，是受到去年花蓮龍舟隊亞洲賽耀眼表現的影響，很多隊伍想來花蓮挑戰，但他和隊員都有信心將冠軍盃留在花蓮。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "香榧成遂昌诸暨山海协作“友谊树”  助力乡村振兴": "　　中新网浙江新闻1月2日电（记者　奚金燕 通讯员 傅长琪 项晔）这些天，浙江省遂昌县林业局营林科科长吴英俊忙碌奔波在乡间田头，指导农户种香榧。在山海协作工程的推动下，遂昌县从诸暨引进了香榧优良品种，并应用实生大苗高位嫁接技术，香榧种植成效凸显。　　新路湾镇官溪村潘寿松种下了50余亩香榧，在林业部门的指导下，其中12亩投产，今年预计有20万元收入，亩均收益1.6万元以上。香榧产业成了遂昌农民的致富果、养老树，真正实现了“一亩山万元钱”。　　2014年以前，遂昌县在发展香榧种植过程中遇到了前期生长慢，结果迟，投入高，雄树偏少、花期不遇影响香榧结果率等问题，影响了林农发展香榧的积极性。2014年以来，遂昌借势全省山海协作工程深入实施，制定了《遂昌县香榧产业发展规划》，对香榧基地打造、基础设施建设和先进实用技术推广予以重点扶持。通过赠送香榧苗、有机肥和免费上门指导的方式，发动村民大力发展香榧产业。　　“种植香榧前，我们这漫山遍野种的都是板栗树，但是年份久了，板栗的产量、效益降低。”王村村村民方小青说，在林业部门的指导帮助下，村民开始改种香榧树。如今，方小青已经种下了50多亩香榧，“政府现在扶持力度大，多次组织我们去绍兴诸暨市考察，对方还经常派专家来现场指导，极大地增强了我们的种植信心。”　　如今，遂昌林农香榧种植积极性高涨。云峰街道门阵村郑子林在大柘镇车床村承包山地500余亩种香榧；湖山乡林场引进外资100万美元，对板栗、茶叶林进行改造，发展香榧、油茶等基地1000亩；云峰街道洋浩村和妙高街道西街村分别种植150亩和100亩大苗香榧基地，以此项目促进林地效益提高，发展壮大集体经济；北界镇白水村的王金生流转低收入农户山林50余亩种植香榧大苗，低收入农户山林入股合作社参与分红，如今基地成了低收入农户香榧产业精准扶贫的示范。　　截至目前，遂昌全县累计发展香榧基地2.2万亩，“要致富，种榧树”理念逐步深入人心，香榧产业发展呈现良好态势。吴英俊表示，下步将重点在科学种植、产品加工技术、品牌建设等方面提供发力，将遂昌打造成为浙江香榧重要产地之一，为农民持续增收和乡村振兴作出贡献。（完）浙江港航庆祝改革开放40周年图片展开幕 港航人同忆“浙”40年“浙”水情绵四十年：护卫民生 造优生态《浙江改革开放40年口述历史》首发 杭州书店推介展示2018中德高端制造峰会浙江绍兴开幕 “架桥”中外合作制造升级中国新闻社浙江分社版权所有:刊用本网站稿件，务经书面授权主办单位:中国新闻社浙江分社 地址:浙江省杭州市小河路336号5号楼3楼 邮编:310015联系电话:0571-88325066 投稿信箱:zhejiang@chinanews.com.cn"
    },
    "Q2": {
        "鎮瀾宮信徒 這位董座捐錢先問媽祖 ": "大甲鎮瀾宮 報系資料照facebook\r\n記憶體模組及快閃記憶體品牌威剛科技（3260）董事長陳立白，身為嘉義朴子出身的科技人，卻是台中大甲鎮瀾宮的虔誠信徒，陳立白說，他常會去鎮瀾宮參拜，他說，對廟裡的捐款他也很積極，不過，他笑著說，有些錢不是你想捐就能捐耶！像媽祖出巡時的令旗，還要經過「擲筊」讓媽祖同這才行，他並相當開心的笑著說：我前二年就有幸捐助，以後有機會還是多多參與類似的事務。\n\r\n鴻海董事長郭台銘參選總統是經由媽祖託夢一說，讓外界好奇，台灣科技產業界，還有多少大老闆們或經營高層也媽祖的信徒？威剛董事長陳立白出身嘉義縣朴子市，除了當地著名的信仰中心「配天宮」常常回鄉參拜之外，他也是台中著名的大甲鎮瀾宮的虔誠信徒，他說，配天宮是因該地是他的故鄉，而信奉鎮瀾宮則因為他是大甲的女婿。\n\n威剛科技董事長陳立白 報系資料照facebook陳立白說，他太太的娘家就是大甲鎮瀾宮附近，可以說從小就是在鎮瀾宮附近長大的，所以，結婚之後，陳立白才知道，岳父母20、30年來都有到廟裡捐款，說到此，陳立白強調說，但是有些項目，可不是你想捐就能捐的！\n\r\n陳立白表示，例如像媽祖身上穿的衣服、媽祖出巡繞境的令旗，多少人排隊要捐款，最後由誰捐助，還是得透過擲筊，讓媽祖親自選定，說到此，陳立白開心又得意的說，前二年他也獲得媽祖同意，捐助繞境出巡的令旗，幾年來，陳立白在鎮瀾宮的捐款也已逾百萬元，他說，以後有這樣難得的機會還是多多參與。 》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《科技》威剛董座陳立白：DRAM價Q4領先止跌，明年起迎多頭 ": "記憶體模組大廠威剛(3260)董事長陳立白表示，記憶體產業將於第二季至第三季落底，他預期DRAM價格第四季不會跌，會領先止跌。明年起由5G等需求帶動，將迎來記憶體產業最大且最長一波的多頭走勢。陳立白表示，中美貿易戰、美國封殺華為，會造成產業供應鏈重新配置，也使得短期價格動盪，以及供需波動，像是供應鍵會移動，以及華為的手機市場可能會被其他非蘋陣營搶占。就記憶體產業景氣來看，陳立白說，短期價格仍受貿易戰而波動，但展望下半年則不悲觀。隨著5G等新應用，記憶體將自明年起迎來有史以來最大之多頭，樂觀期待從2020年開始反彈，2021~2022年將走明確的多頭行情。陳立白指出，記憶體庫存於去年第四季至今年初庫存到最高峰，消化到5、6月將恢復到正常水位。陳立白預期，下半年DRAM價格會領先NAND Flash反彈。雖DRAM第三季仍會小跌，第四季不會跌。另外，威剛董事長陳立白指出，目前NAND Flash已跌到現金價，DRAM廠則仍有賺，他認為DRAM因只有三家供應商，大廠會先保住DRAM仍獲利，以免兩項產品價格都沒賺。整體而言，隨著5G、AIOT、車載等新運用需求，記憶體自明年(2020年)起，將會迎來史上最大且最久之多頭行情，將有一年半至二年是最大爆發期，2021~2022為明確的多頭。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "連記憶卡也不能用？ SD協會撤銷華為會員資格 ": "爆在制定SD記憶卡標準的SD協會（SD Association）名單上，華為名稱已經悄悄被拿下，代表華為未來可能無法繼續使用Google旗下服務，也無法使用microSD記憶卡。（法新社）〔編譯盧永山／綜合報導〕美國政府封殺華為（Huawei），獲得多間國際企業和組織響應。根據日本媒體報導，在制定SD記憶卡標準的SD協會（SD Association）名單上，華為名稱已經悄悄被拿下，代表華為未來可能無法繼續使用microSD記憶卡。SD協會是制定SD記憶卡標準，並推廣其技術的組織。華為數週前還在協會會員企業名單上，依字母順序排列在宏達電（HTC）之後、惠州德賽西威汽車電子公司之前，但目前卻已經找不到華為的名字。網站資料顯示，非SD協會簽約會員無法繼續製造和銷售相容SD卡的設備，換言之，未來華為新機恐怕無法搭載microSD卡插槽，但目前現有手機的功能暫時不受影響。事實上，去年10月華為發表Mate20手機時，也同時推出自行研發的NM記憶卡，之後在華為旗艦機上也配備有該款記憶卡插槽，但目前NM卡仍非市場主流。過去，索尼也曾嘗試推出自有記憶卡標準，結果都因為非主流而遭市場淘汰。除了SD協會，國際固態技術協會（JEDEC）日前也遵從美國商務部禁令，告知華為和其子公司海思半導體（Hisilicon），將暫停他們參與JEDEC的所有活動，直到美國政府取消禁令為止。此外，Goolge已暫停與華為的合作計畫，英特爾、高通、博通、賽靈思等美國半導體業者都已暫停向華為出貨，英國晶片大廠安謀（ARM）也同樣終止與華為合作。這也顯示，華為已陷入四面楚歌。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛董座扛大旗 要當電競總教練 ": "\n記憶體模組大廠威剛（3260）董事長陳立白，年輕時喜歡運動，其中，就讀嘉義縣朴子市的朴子國小時，還對棒球有過狂熱，甚至也發自內心的做過職棒選手夢，長大之後，雖然在科技界發展，但是熱愛運動的心不變，只是延伸到電競賽事，對陳立白來說，威剛近幾年積極發展電競市場，不僅是對未來營運的布局，也是陳立白運動賽事夢想的延伸。\r\n陳立白回憶說，在他就讀朴子國小時期，當時不僅校內的棒球風氣盛行，應該說是棒球成為台灣「國球」的啟蒙時期，當時校內幾乎人人都打棒球，陳立白當時也喜愛棒球，連有時沒有對手可以練習傳接球時，都要拉著家人陪著練習。\n在校投球操過頭 右手肘遺留舊傷\n\r\n當時陳立白擔任投手，且相當投入練習，陳立白笑著說，當時對棒球的熱愛已到了狂熱的程度，他是校內球隊的投手，不僅每天在學校有一定練習時間，他更在規定的練習時間外，加入更多自發性的練習。陳立白說：你很難相信，直到我成長後，一直到當兵時，右手肘因過度練習投球造成的長期受傷都無法完全復原，連投擲手榴彈都是用左手投擲的，他甚至還想過要走棒球路。\r\n陳立白在職棒發展仍不夠健全的年代，當然無法如願的以棒球為職業，但目前在科技產業的他，對運動賽事仍有一股難以抹滅的熱情，而這一股熱情又遇上幾年前全球的電競賽事形成強大的風潮，在看好電競市場未來的發展及商機，除了布局威剛加快腳步進入電競市場之外，陳立白也認為，電競比賽已是一項全球化的真正運動賽事，除了事業之外，他更積極在國內推廣電競產業發展，希望台灣電競選手能持續在全球電競賽事上發光發熱。\r\n陳立白認為，全球多數在運動場上的運動項目，亞洲人由於受限於身高相對不高、體能的發揮也因而受限，在競賽時先天條件常居劣勢，因此，多數的運動身高較高多具有相對的優勢，不過，電競賽事對亞洲人的體型較為有利，這是陳立白近年來，積極在國內推廣電競產業、參與培育電競選手，乃至威剛近幾年持續積極推出電競專用的產品，都是因他希望未來台灣除了能搶攻全球電競產業的商機之外，更能進一步在電競賽事上擁有世界級的傑出表現。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "孝順不能等！ 董事長們的母親節這樣過": "母親節前夕，如果你因為工作奔波在外，千萬別忘了打通電話給媽媽，像鴻海董事長郭台銘跑行程之外，９日就親自到花市挑禮品，而全球記憶體大廠威剛創辦人陳立白獨家公開她寫給母親的親筆信，更喊話年輕人孝順要及時讓母親開心也安心！　　　　　 一手攙扶媽媽，嘴邊不忘加油鼓勵，這是全球記憶體模組大廠董座威剛董事長陳立白陪著媽媽復健的畫面，母親節前夕，陳立白也寫下195字真情告白，獨家在東森財經曝光 。 ▲母親節前夕，陳立白寫下195字真情告白，獨家在東森財經曝光 。（圖／東森新聞資料畫面） 陳立白寫下2年前媽媽膝蓋開始不聽使喚，日復一日 ，一步一行，只靠坐著輪椅，我讀遍書籍，找了最新補品，希望鼓勵她能咬牙練習重新站起，最近媽媽又能走了，扶著媽媽的側影，彷彿50年前的自己，還說希望時間暫停，要繼續調皮媽媽要永遠年輕。 威剛董事長陳立白：「我會鼓勵她，比方說，好了以後我可以帶她去日本玩，去日本泡溫泉，讓她心裡有依託，慢慢她就會覺得真的好像可以把輪椅丟掉，果然後面如願以償，我最開心的事。」 陳立白感念母親因為當年是靠著父母抵押房子得到的500萬創業，踏入半導體行業30幾年，同業暱稱他叫「小白」，18年過去，如今威剛躍居亞洲記憶體模組龍頭大廠之一，年營收超過314.48億元 。 威剛董事長陳立白：「大概在晚上，每天晚上六點多都會跟我媽媽聯絡一下，有的時候會跟她撒撒嬌，比方說我現在人在國外，然後現在最想吃的是她包的餃子。」 ▲一樣是靠母親10萬元的創業金的鴻海董事長郭台銘9日也親自挑選禮物。（圖／東森新聞資料畫面） 一樣是靠母親10萬元的創業金的鴻海董事長郭台銘9日也親自挑選禮物。鴻海董事長郭台銘：「我們一般在家裡送給媽媽花，我們要跪下。」母親前夕有企業家們真情告白，謝謝媽媽成就兒子們的霸業。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "個股：華為事件，威剛陳立白稱台廠將得利，靜靜做生意就好，不要做立場表態": "【財訊快報／記者李純君報導】針對美中貿易大戰，以及美國封殺華為，記憶體模組大廠威剛(3260)董事長陳立白表示，此事會導致供應鏈重新整頓，台廠與韓廠會得利。他也建議，靜靜做生意就好，不要做立場表態。陳立白指出，自己還蠻佩服華為的，因為遭到美國傾國家與集團之力要來封殺，如美光的供應商與客戶，可能也都被要求不要出貨給華為，後面應該還有其他業者會跟進斷貨，此舉將導致供應鏈重新整頓，訂單將被重新配置。他也提到，這次事件，對台灣與韓系業者會是好事，因為反而會拿到更多單子。而先前中興事件後，部分台廠被台灣政府要求也不能出貨，陳立白呼籲政府千萬別如此，因為會讓其他國家受惠。陳立白進一步提到，這種政治的事情，對廠商來說，靜靜做生意就好，不要做立場表態。華為以前NAND多跟美光拿，美光如果不賣給華為，華為必須找新的，而三星也有做NAND也有DRAM，但賣給華為的也不會多，所以華為只能找其他的。整體來說，陳立白坦言，中美貿易戰、封殺華為，對台灣來說，減分有，但加分比較多，而台灣供應鏈是最完整，相信會是此事件的受益者。",
        "威剛陳立白直言：不要參選 ": "鴻海集團董事長郭台銘鬆口將考慮是否參選下任總統，已經成為科技產業界16日最熱話題。不過，記憶體模組大廠威剛董事長陳立白表示，他自己算是台灣科技產業界的晚輩，但真心且強烈建議郭董不要參選總統，因為一旦宣布參選，將會陷入「未蒙其利、先受其害」的情況。陳立白說，不是只有政治人物才能影響國家政策，郭董身為科技產業界大老，用產業大老的身份也可對政治有影響力，同樣也能對國家政策方向提出建言，以郭董在台灣科技產業界的地位，這樣子的影響力一定會比出來選總統更有效果。陳立白表示，郭董要出來選總統，會遇到很多困難，首先，郭董目前不是國民黨的正式黨員（應屬失聯黨員），現在要以國民黨員身份參選總統黨內初選時間上應該已經來不及，而且，國民黨主席吳敦義也不可能讓一位才剛加入（回鍋）國民黨的黨員就直接參選總統，何況若要用徵召的方式取得總統候選人資格，會遇到更大的反對聲浪。再者，陳立白亦指出，這次的總統大選可能會是台灣史上最多人參選的一次，民進黨是現任總統蔡英文及前行政院長賴清德之爭，國民黨部分也有前新北市長朱立倫、前立法院長王金平等人有意爭取參選，徵召現任高雄市長韓國瑜的聲浪也很大。同時，也有很多學界或政界人士陸續表達有意參選總統意願。陳立白認為，在此情況下，郭董帶領鴻海集團已有深厚的政經人脈，不是總統反而會有更大的發揮空間，不一定要政治人物才能影響國家政策，以郭董在台灣科技產業界的地位，反而可以影響國家政策往好的方向走，何況參選總統後可能還會面臨公布財產的壓力。因此，他認為郭董應把生意愈做愈好、愈做愈大，對台灣經濟貢獻會更大，不一定要走參選總統這條路。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛董座陳立白與侯友宜 返鄉憶往 ": "記憶體廠威剛董事長陳立白與新北市長侯友宜是嘉義朴子同鄉，也是朴子國小學長與學弟，日前一起回鄉探訪，甚至在母校來場棒球聯誼，由侯友宜投球，陳立白則擔任主審，同行的海歌德堡國際董事長李文慶擔任捕手。\r\n陳立白小時候在嘉義居住十多年，雖然侯友宜與陳立白兩人相差六屆，在國小時期並不相識，但威剛總部位於新北市，加上陳立白的父親也曾擔任高階警官，後來兩人認識，頗為投緣。\r\n陳立白目前是新北市產業發展諮詢委員會成員，他提到，他與李文慶是朴子國小傑出校友，有一天他向校長提到，其實侯友宜也畢業於朴子國小，因此促成頒發傑出校友給侯友宜一事。同時，東石國中與朴子市也趁這次返鄉之旅的機會，各頒發傑出校友與榮譽市民給侯友宜。\r\n陳立白表示，侯友宜是當時老師心中的好學生，東石國中還特地列印出侯當年的亮眼成績單，並請來侯的國中導師敘舊。\r\n陳立白等人此行除了敘舊憶往，還在朴子國小操場一起打棒球，陳立白說，他已經大概40年沒有踏入過國小母校，因為先前獲頒傑出校友時，地點也不在學校內。而在他國小時期，校內的棒球風氣盛行，幾乎人人都打棒球，他是擔任投手，且相當投入，連沒有隊友可一起練習時，都還要請家人與他一同練球，他甚至還想過要走棒球路。威剛董事長陳立白(圖左)與新北市長侯友宜合影。照片/威剛提供威剛董事長陳立白(圖左)在棒球聯誼中擔任主審。照片/威剛提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "威剛董座陳立白：估2021年記憶體爆發史上最強需求潮 ": "全球記憶體自去年下半年開始降溫，市場目前共識是市場去化庫存到第二季底有機會完成，不過，威剛董事長陳立白對記憶體市況的預期，已由今年的短線觀察，延伸到長線的供需變化，他大膽的預期，全球的記憶體市場，將自2020年加溫，並在5G、AIOT及車用三大領帶動下，自2021年到2022年需求大爆發，迎來記憶體史上最大的多頭。\r\n在美中貿易戰之下，台廠電子供應鏈受影響情況，陳立白表示，對於美中貿易大戰的現況來說，當前還只是開始而已。而在這樣的衝擊下，預估整體記憶體的供應鏈將面臨重組的情況。\r\n陳立白指出，以過去的情況來看，華為在NAND Flash方面，過去多是向美商的美光進貨，未來美光對華為實施禁售之後，華為就勢必要找新的供貨商，但全球記憶體龍頭三星在NAND Flash及DRAM都對華為出貨不多的情況下，其餘的廠商就有機會受益，這其中當然也包括台廠。\r\n陳立白認為，未來台廠若做到商業歸商業，不要牽扯政治，台廠不需要表態向哪一邊靠攏，就靜靜的做生意，則台廠將會在此事件中受益，因此，陳立白認為，在貿易大戰中，台灣供應鏈簡單來說，就是加分大於減分、轉單效應大於減單效應。\r\n另外，就記憶體產業景氣來看，陳立白則是認為，短期價格仍受貿易戰而波動，但展望下半年則不悲觀，記憶體庫存於去年第4季至今年初庫存到最高峰，陳立白預期，下半年DRAM價格會領先NAND Flash反彈。雖DRAM第3季仍可能會小跌，第4季絕對不會再下跌。\r\n更重要的是，陳立白認為，就全球記憶體的供需而言，雖然近年來全球大廠仍有擴產動作，但是隨著5G、AIOT、車載等新應用將大幅拉升對記憶體的需求，記憶體自明年起，將會明顯感受到需求大幅加溫，並將迎來記憶體市場史上最大且最強的多頭行情，將有一年半至二年是最大爆發期，預計將落在2021~2022年之間，在這期間，近年記憶體大廠的擴產都不足以供給多頭時期的需求。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "記憶體產業面對貿易戰，威剛陳立白 : 台廠加分比減分多 ": "記憶體模組大廠威剛董事長陳立白表示，對於美中貿易大戰的現況來說，當前還只是開始而已。而在這樣的衝擊下，預估整體記憶體的供應鏈將面臨重組的情況，而且，就在台積電宣布，現階段將不會改變對華為供貨的消息，對此，陳立白也認為這是好事。他強調商業本來就該歸商業，不要牽扯政治。而台廠不應表態向哪一邊靠攏，靜靜的做生意，政府也不要阻止其出貨的情況，則台廠將會在此事件中受益。陳立白指出，目前美中貿易戰還在開始而已，未來美國還有許多制裁的手段正排隊整著華為。就像當前，威剛也已經接到美光的來函，要求禁止出貨給華為。不過，在等到美國的制裁方法已經用盡的時候，就是該中國政府正式出手的時候了，那時候也就開始有機會雙方準備再進入貿易戰協商的時刻。因此，未來一段時間預期華為將會非常辛苦，到處找貨、到處缺貨，而這也使得整體的市況不會好，促使供應鏈進入重組的階段，而在其中的台廠，未來受惠加分方面會比減分受傷的情況來的高。陳立白進一步指出，也因為華為遭到禁運的情況，目前急著到處找貨。而以過去的情況來看，華為在 NAND Flash 方面，過去多向美光進貨。如今，美光對華為實施禁售之後，華為就勢必要找新的供貨商。只是，記憶體龍頭三星在 NAND Flash 及 DRAM 都對華為出貨不多的情況下，則剩下的廠商就有機會受益，這其中當然也包括台廠。只是，過去針對中國中興通訊禁售時，政府是以擔心出售的產品流落到伊朗手中為理由，所以陳立白認為，政府最好不要參與禁售的狀況，即便要禁售，也要將理由像之前中興通訊那樣的局限下來，讓台灣的廠商能有更多的生意可以賺錢，不要便宜了其他國家的廠商。另外，針對美中貿易大戰，美國之所以封殺華為，陳立白表示，乃是美國後來發現華為在 5G 的技術上領先太多，要防堵 5G 設備現階段已經來不及，因此，透過比較容易控制的智慧型手機市場，來進一步對華為加以限制。只是，陳立白表示，當前要防堵華為的 5G 設備恐怕已經來不及，只能夠拖延華為的進步時程而已。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈觀察〉NAND Flash市況何時可望回穩 市場多空看法分歧 ": "NAND Flash 產業去年起歷經景氣調整，市場對於供需何時趨於平衡、價格落底反彈的時間點，多空看法分歧。有業者看好，供給面有所調節，且價格已跌破現金成本價，加上傳統旺季將至，需求可望增溫，預期下半年市況將趨於平衡。也有業者認為，市場仍處於供過於求狀態，在市場庫存還未去化到合理水準之前，下半年價格還可能持續走跌。全球 FLASH 控制晶片龍頭慧榮科技總經理苟嘉章在 5 月初時曾說，相較上季每周都在跌價，近 1 個月 NAND Flash 價格已開始止穩，顯示第 2 季市況出現正面訊息。國內 FLASH 控制晶片大廠群聯 (8299-TW) 也在 5 月底指出，由於美國政府全面封殺華為，面對美方制裁，華為已在 NAND Flash 市場大舉掃貨，並引起系統廠跟進備貨，另一方面，原廠在 NAND Flash 價格跌破現金成本價後，再降價的意願不高，且中國近期查獲逾 130 億元 SSD，低價貨源遭打擊，看好 NAND 價格將在 1 個月內反彈。不過，記憶體模組大廠威剛 (3260-TW) 董事長陳立白看法相對保守。他認為，Flash 目前市場仍呈現供過於求狀態，雖然價格已跌破現金成本，但下半年仍可能續跌，第 3 季預期跌幅將超過 1 成，第 4 季也將持續下修，但價格下跌幅度如何，仍得視供需變化。研調機構集邦科技旗下 DRAMeXchange 也認為，雖然智慧型手機、筆記型電腦及伺服器在內的主要需求，都將有所回升，但仍不足以消弭庫存壓力，供應商在庫存壓力未除之前，無法遏止 NAND Flash 合約價持續走跌的態勢。先前市場原本一片看好，認為在大廠相繼降低資本支出並減產帶動下，有利價格止穩，加上需求將走升，NAND Flash 市況上半年就可望逐步回溫，最遲下半年也將撥雲見日，不過，在庫存壓力尚未明顯緩解前，業界對於 NAND Flash 後市看法仍是多空交雜。",
        "威剛董事長陳立白扛大旗 要當電競總教練 ": "威剛科技董事長陳立白。 本報資料照片facebook威剛董事長 陳立白資料來源／採訪整理 製表／張瑞益facebook\r\n記憶體模組大廠威剛（3260）董事長陳立白，年輕時喜歡運動，其中，就讀嘉義縣朴子市的朴子國小時，還對棒球有過狂熱，甚至也發自內心的做過職棒選手夢，長大之後，雖然在科技界發展，但是熱愛運動的心不變，只是延伸到電競賽事，對陳立白來說，威剛近幾年積極發展電競市場，不僅是對未來營運的布局，也是陳立白運動賽事夢想的延伸。\r\n陳立白回憶說，在他就讀朴子國小時期，當時不僅校內的棒球風氣盛行，應該說是棒球成為台灣「國球」的啟蒙時期，當時校內幾乎人人都打棒球，陳立白當時也喜愛棒球，連有時沒有對手可以練習傳接球時，都要拉著家人陪著練習。\n在校投球操過頭\r\n右手肘遺留舊傷\r\n當時陳立白擔任投手，且相當投入練習，陳立白笑著說，當時對棒球的熱愛已到了狂熱的程度，他是校內球隊的投手，不僅每天在學校有一定練習時間，他更在規定的練習時間外，加入更多自發性的練習。陳立白說：你很難相信，直到我成長後，一直到當兵時，右手肘因過度練習投球造成的長期受傷都無法完全復原，連投擲手榴彈都是用左手投擲的，他甚至還想過要走棒球路。\r\n陳立白在職棒發展仍不夠健全的年代，當然無法如願的以棒球為職業，但目前在科技產業的他，對運動賽事仍有一股難以抹滅的熱情，而這一股熱情又遇上幾年前全球的電競賽事形成強大的風潮，在看好電競市場未來的發展及商機，除了布局威剛加快腳步進入電競市場之外，陳立白也認為，電競比賽已是一項全球化的真正運動賽事，除了事業之外，他更積極在國內推廣電競產業發展，希望台灣電競選手能持續在全球電競賽事上發光發熱。\r\n陳立白認為，全球多數在運動場上的運動項目，亞洲人由於受限於身高相對不高、體能的發揮也因而受限，在競賽時先天條件常居劣勢，因此，多數的運動身高較高多具有相對的優勢，不過，電競賽事對亞洲人的體型較為有利，這是陳立白近年來，積極在國內推廣電競產業、參與培育電競選手，乃至威剛近幾年持續積極推出電競專用的產品，都是因他希望未來台灣除了能搶攻全球電競產業的商機之外，更能進一步在電競賽事上擁有世界級的傑出表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "NAND Flash下半年市況 多空分歧 ": "爆彭博社資料照〔記者洪友芳／新竹報導〕美中貿易戰對下半年記憶體市況投下變數，目前業界預期DRAM價格跌幅將有限，但對儲存型快閃記憶體（NAND Flash）則多空分歧。記憶體模組大廠威剛（3260）董事長陳立白表示，第三季DRAM報價跌幅有限，第四季可望止跌，原因在於PC、系統廠庫存水位已降到比合理多約1個月，以目前價格來看，DRAM三大原廠還有獲利空間，應該不樂見價格續跌。對於NAND Flash，陳立白認為，生產製造端的廠商數量較多，且減產幅度不大，目前市況還處於供給過剩，相對DRAM較嚴重些，今年價格已跌到廠商的成本，他預期第三季將至少再跌價10%以上，今年整體市況仍不理想。陳立白預估，隨著明年下半年5G市場來臨，記憶體可望漸再走向多頭。不過，有別於陳立白較看空下半年的NAND Flash，有的記憶體業者口袋深，大量買貨，有利拉抬價格空間，預期隨著第三季傳統旺季到來，加上客戶端推售新產品的SSD容量拉高，對下半年NAND Flash抱持較樂觀看法，顯示業界對下半年NAND Flash市況多空分歧。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "DRAM市況保守 威剛Q1營收寫近10季低點 ": "記憶體模組廠威剛 (3260-TW) 今 (9) 日公告 3 月合併營收 22.69 億元，受惠 NAND Flash 產品出貨增溫，帶動營收月增 10.96%，年減 30.26%；第 1 季合併營收 64.08 億元，受到 DRAM 價格轉弱、市況保守影響，季減 5.9％，年減 19.45%，為近 10 季低點。威剛表示，3 月 DRAM 產品營收占比達 50.85%、非 DRAM 產品營收占比 49.15%。其中，固態硬碟 (SSD) 自去年第 4 季起，出貨量與產品平均容量均穩步向上，3 月單月營收比重已達到近 25%，為 2017 年 2 月以來單月高點。從第 1 季整體表現來看，威剛指出，第 1 季受到英特爾處理器缺貨、及 DRAM 價格轉弱影響，DRAM 整體市況保守，惟 NAND Flash 歷經 1 年多價格回檔，有效刺激 SSD 需求回籠。第 1 季 DRAM 產品營收貢獻由去年第 4 季的 54.75%、略為下滑至 53.3%，非 DRAM 產品營收占比達 46.7%。\n ",
        "威剛陳立白：台灣供應鏈完整  華為事件會受益 ": "爆陳立白：台灣供應鏈完整　華為事件會受益（記者洪友芳攝）〔記者洪友芳／新竹報導〕美中貿易大戰引發美國封殺華為，記憶體模組大廠威剛（3260）董事長陳立白認為，貿易戰還會持續，短期雖讓供應鏈好像手忙腳亂，但他預期將導致供應鏈重新整頓，訂單也將被重新配置，台灣供應鏈完整，將會是受益者，他建議廠商靜靜做生意就好，不要做立場表態，也呼籲政府不要介入。陳立白指出，華為遭到美國封殺，供應鏈外商紛表態暫停合作關係，美系記憶體大廠美光的供應商與客戶，可能會被要求不要出貨給華為，後面應該還有其他業者會陸續跟進斷貨，這將導致供應鏈重新整頓，訂單也將被重新配置。陳立白認為，這次事件，對台灣與韓系業者會是好事，有機會受惠轉單效應，台灣供應鏈完整，整體而言，加分多過減分，他相信會是此事件的受益者，台灣廠商最好靜靜做生意就好，不要做立場表態。先前中興事件，部分台廠被台灣政府要求不能出貨給中興，陳立白也呼籲政府千萬不要再介入，若禁止廠商出貨賣華為，會讓其他國家受惠。陳立白分析，華為以前在儲存型快閃記憶體（NAND Flash）多向美光進貨，美光如果跟華為斷貨，華為必須尋找新的供應商，韓國三星是NAND Flash與DRAM最大供應商，分配一些貨源賣給華為可能還無法滿足，華為還需找其他的供應商，台灣廠商就有補位接單的機會。就記憶體產業景氣，陳立白表示，短期價格受貿易戰會持續波動，庫存約消化到5、6月將恢復到正常水位，下半年則不悲觀，DRAM價格第三季仍會小跌，第四季預估不會跌，會比NAND Flash先反彈。他估算，隨著5G等新應用，記憶體將從明年起還會走大多頭。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "威剛看好記憶體後市 預估合約價將上揚 ": "爆威剛董事長陳立白。（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體模組大廠威剛科技 （3260）對記憶體後市看多，認為DRAM三大供應廠商新增產出有限，大型資料中心（Data Center）整體庫存水位已降到合理水位，加上迎接5G、車聯網、物聯網及AI等新應用興起，新款智慧手機的上市及NB、PC採購旺季到來，預期業界將重新啟動備貨需求，有利DRAM與NAND Flash價格走揚，預估合約價7月落底。威剛表示，近期全球半導體產業雖受到美中及日韓貿易戰影響而快速變化，但公司在全面掌握上游供應端及客戶應用端的多方資訊，順利於7月NAND Flash及DRAM兩大記憶體價格反彈前搶先布局貨源，取得應有的庫存，可確保重要客戶不虞斷貨。並因與供應商及客戶早已建立長期合作關係，採購及業務兩大區塊皆對公司營運貢獻良多，業績將可第三季逐月發酵，整體表現將明顯優於上半年。威剛指出，此次日韓貿易戰對全球科技產業影響程度實為首見，包括一、韓國半導體高層為確保關鍵原料貨源穩定，並新增供應來源，親自於國際間來回奔波；二、韓國政府高層極度關切日本動態，並呼籲美國介入日韓兩國進行協調；三、引發美國各大企業客戶高層陸續親自赴韓，關切零組件供貨狀況是否如期。因此，預期在日韓貿易戰短期不易平息的前提下，全球記憶體供應鏈將面臨無法如期全產能量產運作的壓力，NAND Flash及DRAM價格將隨著需求提前引爆，欲小不易，尤其看好DRAM中長期前景。展望第三季，威剛表示，DRAM供應端僅存三大廠商，新增產出相對有限；且大型資料中心（Data Center）自去年第三季已開始去化庫存迄今，整體庫存水位已降至合理位置，加上迎接5G、車聯網、物聯網及AI等新應用興起，預期今年第三季底至第四季初，包括大型Data Center公司將重新啟動備貨需求，加上新款智慧手機的上市需求，NB、PC進入採購旺季，都將奠定DRAM價格長期走揚氣勢。整體而言，今年DRAM及NAND Flash的現貨價低點都已在6月出現，合約價也將於7月出現低點。威剛認為，NAND Flash價格歷經2年的長期修正，雖帶動新一波的固態硬碟（SSD）需求快速增溫，卻也讓上游晶片廠相繼宣告現金成本失守。在下游通路庫存水位偏低的條件下，NAND Flash價格可望在第三季呈現適度的向上反彈，產業生態回復相對健康狀態。為了提升公司整體營運競爭力及獲利表現，威剛大力加碼佈局高毛利率產品線，包括電競、工控、及電動車馬達等。同時積極活化固定資產，期望能於中長期順利打造本業的高毛利率。看好全球電競市場高速成長，威剛科技積極擴展集團電競實力，預計7月28日由旗下電競品牌XPG與NBA台裔球星林書豪領軍的職業電競勁旅J.Storm正式簽約，打造雙贏戰績。在布局高收益的電競市場外，威剛也將受惠於第三季記憶體價格雙雙走揚，客戶建立庫存需求推升下，預期業績及獲利皆將展現旺季水準。威剛董事長陳立白樂觀看待此次與J.Storm合作，認為將是個強強聯手的組合。陳立白表示：「XPG將是J.Storm在全球電競場上的最佳戰略夥伴。藉由XPG全系列產品的高效表現，將助J.Storm全球大賽戰績更上層樓，同時也經由這些電競頂尖高手的第一手經驗回饋，將讓XPG電競產品整體戰力超越玩家需求，成為高效電競品牌的首選。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛8月營收月增14.04％ 創10個月以來新高 ": "爆威剛科技營運持續升溫，8月合併營收達23.52億元，較7月成長14.04%。圖中為威剛董事長陳立白。（記者洪友芳攝）〔記者洪友芳／新竹報導〕 受惠DRAM及NAND Flash合約價在分別在7月底、8月底分別落底反彈，記憶體模組大廠威剛科技（3260）營運持續升溫，8月合併營收達23.52億元，較7月成長14.04%，創10個月以來單月營收新高。威剛表示，雖然近期DRAM現貨價回跌，但預期下跌幅度有限，DRAM及NAND Flash今年價格最低的時機已過。隨著國際貿易紛爭未解、傳統新品上市備貨需求，資料中心布建5G應用需求逐步啟動，威剛將如先期預期，不僅第三季業績將逐月走高，整體營運向上成長，有機會到第四季的記憶體補貨潮。威剛指出，NAND Flash歷經價格修正時間較長，此波價格觸底反彈的時間點相較DRAM來得早，反彈幅度也相較DRAM明顯，因此客戶補貨態勢積極。8月包括固態硬碟（SSD）、記憶卡及隨身碟等NAND Flash產品營收均創今年單月高點，SSD產品營收攀升至7.37億元，為2016年12月以來新高，占整體營收比重達31.35%。整體而言，8月DRAM產品占威剛營收比重41.73%，非DRAM產品占整體營收比重58.27%。威剛累計今年1-8月合併營收為163.93億元，年減25.49%。DRAM產品營收比重為47.93%，非DRAM產品營收比重52.07%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛旗下立萬利攜手韓國樂天  進軍大中華幼兒奶粉市場 ": "爆威剛旗下立萬利與韓國樂天攜手進軍大中華幼兒奶粉市場。（記者洪友芳攝）〔記者洪友芳／台北報導〕威剛集團近年來致力於跨足發展生技領域，旗下立萬利創新（3054）今（22）日宣佈與韓國樂天集團樂天食品（LOTTE FOODS）首度合作，兩大集團聯手進軍大中華區幼兒奶粉市場，預估市場規模產值可達台幣2500億元。威剛集團董事長陳立白表示，樂天食品是韓國龍頭公司，立萬利與樂天㩗手開發大中華區市場，跨足奶粉產品，他舉台灣去年新生兒18.1萬名，中國高達1千5百萬名，奶粉品質對幼兒發展很重要，希望強強聯手、締造雙贏。陳立白指出，此次首度與韓國大廠樂天食品合作，意謂著立萬利的海外品牌代理與合作業務版圖再下一城。樂天食品是全球食品百大頂尖企業，旗下產品的品質更是有口皆碑，此次合作項目為益生菌高階奶粉，立萬利團隊將負責整個大中華地區的銷售營運，樂天的奶粉配方也針對亞洲寶貝特別設計，有別於目前市場上的主要品牌奶粉乳源。陳立白指出，立萬利團隊擁有超過2．5萬間線下通路合作夥伴的資源，同時在線上及新通路快速發展之下，與樂天食品兩強聯手，將發揮1+1大於2的高端研發行銷戰力與市場競爭力，預計三年內在大中華區奶粉市場打造出一片新天地。韓國樂天食品代表理事趙京秀指出，高階奶粉指的是從乳源開始，就指定採用最優良產地與1A級品質乳源，有優良的乳源還必須要有高端的生產技術，才能將乳源裡面的營養成分充分保留，並增進寶貝的吸收力，當然中間還包括了配方的設計，哪怕是同樣的配方，缺少了這些生產技術將影響寶貝最重要營養健康基底。他表示，此次樂天食品與立萬利團隊聯手共同合作的適合大中華區寶貝的配方奶粉採用被列為1A級品質乳源的韓國帕斯特牛奶。帕斯特乳業於1987年成立於韓國江原道，因環境優良極適合乳牛生長，因而乳牛產奶量豐富、營養，為優質的1A級品質乳源，原乳標準遠高於美國、歐盟等國家，為乳業一體化生產基地。除此之外也是全亞洲第1個，全球第三個獲得PMO資格的乳業。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈威剛展望〉陳立白：記憶體價格下半年緩步向上 NAND至少有3成 ": "記憶體模組廠威剛 (3260-TW) 董事長陳立白今 (22) 日指出，DRAM 合約價將持穩，且有上檔空間，現貨價目前修正，但 10、11 月可望小波反彈；NAND Flash 合約價可望逐月或逐季成長，直到回到原廠成本區間，目前至少還有 3 成以上上檔空間，而現貨價目前持穩，估下半年也將延續持穩態勢。對於 DRAM 市況，陳立白指出，原廠對於 9 月後的合約價，大多認為最壞的情況是持穩，且可望有上檔空間；現貨價方面，經過前陣子大漲逾 4 成後，目前價格回跌修正，但估僅微幅跌價，看好資料中心需求回溫，10、11 月現貨價可望有小波反彈空間。展望 DRAM 產業後市，陳立白認為，手機需求雖逐年衰退，但搭載的記憶體容量持續增加，且電子產業旺季的新機效應，本月起已開始發酵；資料中心方面，看好中國與美國大型資料中心廠商，可望在庫存去化至合理水位後，於 10 至 12 月間分批採購 DRAM。NAND 市況方面，陳立白指出，目前原廠仍陷入價格低於現金成本的困境，賣越多虧越多，且下半年本來就是傳統旺季，估需求可望帶動價格逐月或逐季成長，直到回到原廠的成本區間，才可望稍歇，估目前合約價至少還有 3 成以上的上檔空間。現貨價則是 7 月初反彈強漲後，目前價格持穩，估下半年也將持穩。對於東芝產能恢復情況，陳立白則說，由於目前 NAND Flash 價格尚未回到現金成本之上，推斷東芝該廠產能將逐步恢復，但不至於一下子拉升至全能生產，頂多恢復到 7 至 8 成，待價格上漲至合理區間，才可望恢復全產。",
        "《半導體》威剛陳立白：日韓貿易戰延燒，記憶體價反彈至11月 ": "記憶體模組大廠威剛科技(3260)董事長陳立白今日表示，日韓貿易戰可能蔓延至第二波對半導體設備的管制，使得半導體供應鏈短期問題難解，加上市場庫存降低，帶動記憶體價格反彈行情更為扎實，預計這波可延續漲到11月，公司也已備妥庫存因應。先前因東芝停電事件加上7月初，日本政府對南韓出口管制3項關鍵電子材料，帶動NAND Flash及DRAM兩大記憶體價格反彈。威剛科技董事長陳立白指出，日韓貿易戰帶動兩大記憶體現貨價格提前於6月底落底，自7月起至目前累積漲幅已約為20%，預期帶動此波記憶體價格由小反彈變成中期的反彈格局，有機會逐步反彈至11月，累積彈幅可望達3~4成。整體而言，今年DRAM及NAND Flash的現貨價低點都已在6月出現，合約價也將於7月出現低點，8月將可望回升。威剛科技董事長陳立白進一步分析，日本政府繼本月初對南韓出口管制3項關鍵電子材料後，下一個對韓出口管制目標可能是半導體的製造設備，同時，須關注下周8月2日，韓國恐遭日本政府自貿易白色名單上除名，使得半導體供應鏈更為緊張。另一方面，陳立白說，先前東芝停電事件衝擊比想像更為嚴重，東芝近來產線未能恢復正常，一直在消化庫存，使得NAND Flash本波漲勢更為強勁，累積已漲二成多；觀察DRAM在韓國的三星、海力士及美國的美光三大廠紛紛減產及延後擴產後，目前庫存也已下降，現貨價漲近二成，預期合約價將逐步跟上漲勢。威剛董事長陳立白認為，此次日韓貿易戰對全球科技產業影響嚴重，公司已於7月在兩大記憶體價格反彈前搶先布局貨源，也呼籲客戶應提前備妥庫存。另外，看好全球電競市場高速成長，威剛科技積極擴展集團電競實力，今日由旗下電競品牌XPG與NBA台裔球星林書豪領軍的職業電競勁旅J.Storm正式簽約，打造雙贏戰績。威剛科技高效能電競品牌XPG成立11年，今日舉辦「XPG新品上市暨J.Storm戰隊簽約記者會」，XPG正式發表六大系列電競新品，同時宣布贊助台裔球星林書豪所擁有的職業電競戰隊J.Storm，林書豪也以J.Storm榮譽隊長的身分出席，進行簽約儀式並分享J.Storm戰隊與XPG合作的展望，期盼共創新格局。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈威剛攜手林書豪〉談日韓貿易戰 記憶體價格看漲 看好前景 ": "記憶體模組大廠威剛 (3260-TW) 認為，此次日韓貿易戰對全球科技產業影響程度實為首見，在短期內不易平息下，記憶體價格將受惠需求增溫欲小不易，看好 DRAM 中長期前景。對於日韓貿易戰，威剛指出，韓國半導體高層為確保關鍵原料貨源穩定，並新增供應來源，親自於國際間來回奔波；且韓國政府高層極度關切日本動態，並呼籲美國介入日韓兩國進行協調。此外，除韓國企業外，美國各大企業客戶高層更親自赴韓，關切零組件供貨狀況是否如期。威剛認為，由上述現象可知，此次日韓貿易戰對全球科技產業影響程度實為首見。威剛預期，在日韓貿易戰短期不易平息的前提下，全球記憶體供應鏈將面臨無法如期全產運作的壓力，NAND Flash 及 DRAM 價格將隨著需求而提前引爆，價格欲小不易，尤其看好 DRAM 中長期前景。",
        "〈威剛展望〉陳立白：最壞情況已過 本季可望逐月攀揚 ": "記憶體模組廠威剛 (3260-TW) 董事長陳立白今 (22) 日表示，威剛最壞情況已過，看好本季業績可望逐月攀揚，且 5G 等新應用推升下，對晶圓代工與記憶體而言，「2021 至 2022 年會是非常好的年」，且可能成為歷來需求成長最強勁的 2 年。展望本季，陳立白表示，營運最壞的情況是今年第 2 季，最壞時期已過，雖然目前手中貨源充足，但由於後市價格看漲，出貨得做分配，看好本季業績可逐月攀揚，10 月表現應該也不錯。陳立白看好，5G 需求推升下，加上人工智慧、物聯網、車用電子、智慧車等應用推進，將有助半導體業發展，2021 至 2022 年會是半導體與記憶體非常好的年，且可能是有史以來，需求成長最強勁的 2 年。對於日韓貿易戰，陳立白認為，日韓雙方均盼能停戰，以和諧收場，雖然韓廠這次可安然度過，但未來預期將開發第二供應商，惟幫助仍然有限，因日本廠商在半導體關鍵材料的市占率，仍是全球最大。",
        "個股：威剛董座陳立白稱，2021年起將迎來5G產業高峰期，會有6": "【財訊快報／記者李純君報導】記憶體模組大廠威剛(3260)董事長陳立白估算，目前5G產業釋出的訂單數量，僅有整體需求的2%到5%，真正的高峰將源自2021年，更預期屆時將迎來六到八季的半導體產業高峰期，而且將會出現產業史上最好、最強勁的一波需求潮。陳立白提到，5G的需求已經緩步出現，如台積電(2330)已經有少量5G晶片訂單開始到位，而且訂單數量正緩步增溫。他也提到，5G的萬物串聯趨勢也帶起像是AI、HPC、AIoT、自駕與智慧車汽車等附加產業的強勁需求，整個5G前景是很可觀的，相關商機很龐大，甚至對半導體產業來說，將會出現產業史上最強勁的一波需求。他直接預言，自2021年起到2022年間，將會有連續六到八個季度，整個半導體產業進入新一波的發展高峰，「而且這六到八個季度會非常好」。也透露，甚至有人更樂觀的預期，自明年下半年起，半導體產業就會開始非常好。陳立白也點出，台積電為了因應5G趨勢，不單上修今年資本支出，也提前預告，未來兩年資本支出會增加，而其實，這5G商機會來的又快又急，需求又會大爆發，廠商必須得要先準備產能，才來得及跟著受益。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...",
        "5Ｇ需求帶動 威剛：明年下半年 DRAM大爆發 ": "爆〔記者洪友芳／新竹報導〕記憶體模組大廠威剛 （3260）董事長陳立白昨表示，台積電（2330）已開始接獲5G相關晶片訂單，但這只是初期與一小部分，預期明年將陸續增多，5G等需求將帶動半導體出現強勁成長，DRAM需求也可望爆發，他看好明年下半年DRAM市況將好轉，2021、2022年將又會回到DRAM的好年。就短期記憶體市況，陳立白認為，新手機將帶動需求，10月前後的資料中心也會有一波回補庫存的採購需求，隨著需求升溫，他看好DRAM合約價將會有一波小漲，現貨價也將有不錯表現。NAND Flash價格也可望逐季緩步往上，但至少要漲3成，供應商才會免於賠錢。威剛集團近年來致力於跨足發展生技領域，旗下立萬利創新（3054）昨宣佈與韓國樂天集團樂天食品（LOTTE FOODS）首度合作，鎖定益生菌高階奶粉，立萬利團隊將負責整個大中華地區的銷售營運，樂天負責奶粉配方與生產，預估大中華市場規模產值可達台幣2500億元。陳立白出席簽約合作典禮，會後針對記憶體市況受訪指出，DRAM現貨價經過大漲4成後，近期雖出現小跌，但跌幅不明顯。目前市況多空雜陳，有買到貨的廠商看多，沒有貨的廠商則看空。展望下半年耶誕節送禮需求，10月前後資料中心回補庫存也會有採購需求湧現，預期DRAM需求加溫，將會帶動DRAM合約價小漲，不會再跌，現貨價也將有不錯表現。陳立白看好2021、2022年半導體產業前景，預期在5G、人工智慧、物聯網、自駕車等驅動下，半導體產業可望達到有史以來最強勁的需求成長，對DRAM也將是好年，有機會連續好6到8季。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "瞄準2500億幼兒奶粉市場 記憶體模組大廠攜手韓國企業跨界搶攻 ": "星期五 Fri. May. 01, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 瞄準2500億幼兒奶粉市場 記憶體模組大廠攜手韓國企業跨界搶攻匯流新聞網記者紀沈廷／台北報導根據內政部數據顯示，台灣2018年新生兒僅有18.1萬人，出生人數是8年以來的最低紀錄，雖然台灣正面臨少子化的事實，但背後代表的是，對於家中的寶貝，父母親們也越來越肯花錢，將最好的給自己的孩子，其隱藏的商機更是無限，尤其高階幼兒奶粉也漸漸成為市場主流。對出生後1000天內的嬰幼兒來說，「營養」絕對是非常重要的，而且在嬰幼兒營養產品發布中，嬰兒配方奶粉是最受歡迎的品項。近幾年，全球配方奶粉與嬰幼兒輔食產品的發布數量不斷上升，根據數據來看，從2014年到2018年的年均複合增長率就漲到了13%，這代表無論是嬰幼兒奶粉或相關產品，背後都是一片龐大的藍海。 ▲由威剛集團董事長陳立白領軍，正式對外宣布將與樂天食品攜手，進軍嬰幼兒奶粉市場。知名記憶體模組大廠威剛集團，近年致力跨足發展生技領域，而旗下立萬利創新更看準了這嬰幼兒奶粉商機，並在今(22)日宣布與韓國知名企業樂天集團樂天食品（LOTTE FOODS）手次合作，兩大集團聯手進軍大中華區幼兒奶粉市場，保守預估，市場規模將可達到台幣2500億元。對此，威剛集團董事長陳立白表示，樂天食品是韓國龍頭公司，藉由立萬利與樂天攜手合作開發大中華區市場，來跨足奶粉產品。陳立白提到，台灣去年新生兒僅有18.1萬名，而中國則高達1,500萬名，背後商機無限，而且奶粉品質對於嬰幼兒未來發展，至關緊要，希望藉由雙強聯手、打造雙贏。 ▲威剛集團、立萬利、樂天食品進行戰略合作，攻佔龐大的嬰兒奶粉商機。陳立白表示，此次首度與韓國大廠樂天食品合作，看準的就是樂天食品為全球百大頂尖企業，旗下產品品質更是品質、口碑兼具。這次，立萬利團隊將負責益生菌高階奶粉在整個大中華地區的銷售營運，而樂天食品為亞洲企業，奶粉配方也已針對亞洲嬰幼兒特別設立，在線上與新通路的快速發展下，立萬利與樂天聯手，預計在三年內為大中華區奶粉市場開闢出一片新天地。此次全新幼兒配方奶粉是由立萬利與樂天食品攜手合作共同生產的，而有鑑於目前市場的主要品牌奶粉乳源多數是來自歐洲及紐澳地區，亞洲乳牛則因地理環境、氣候、豢養飼料等各種因素的不同，也造就出不同營養配比的優質原乳。照片來源：Pixabay更多匯流新聞網報導： 秋冬熱飲較夯？食品大廠研發顧問：創意冷飲將席捲台灣飲品市場美食外送版圖再擴張！彰化在地美食輕鬆在家吃【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "道瓊漲那斯達克跌 法人：台股多空拉鋸續震盪 ": "美股漲跌互見，道瓊工業指數漲49.51點，那斯達克指數下跌28.821點。法人認為，台股目前多空拉鋸，指數將延續震盪走勢。美國債券市場再度出現10年期公債殖利率低於2年期公債殖利率的「倒掛」現象，市場憂心經濟可能步入衰退，不過，在波音（Boeing）領漲下，道瓊工業指數終場漲49.51點，漲幅0.19%。以科技股為主的那斯達克指數表現相對疲弱，跌28.821點，跌幅0.36%；標準普爾500指數也跌1.48點，跌幅0.05%。國內外產業訊息方面，華碩電腦、台灣大哥大、廣達電腦共同宣布，再度攜手合作，取得國家實驗研究院國家高速網路與計算中心「AI大數據計算主機建置案」，預計今年第4季完成建置。記憶體模組廠威剛董事長陳立白看好下半年記憶體市況，預期動態隨機存取記憶體（DRAM）合約價只會漲不會跌，儲存型快閃記憶體（NAND Flash）價格也可望逐季緩步往上。同欣電第3季業績看季增個位數百分點，下半年可逐季成長，第4季衛星收發模組和超音波感測頭看佳。國巨入主後同欣電經營團隊未變動，目前沒有與國巨合併的規劃。點選關鍵字看更多 :",
        "威剛上半年獲利年增近8成 每股盈餘1.25元 ": "爆威剛董事長陳立白。（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體模組大廠威剛科技第2季受DRAM價格跌幅超過預期影響，每股稅後盈餘0.53元，雖較上季的0.72元下滑，但今年上半年稅後淨利2.62億元，年增78.63%，每股稅後盈餘1.25元。展望下半年，威剛表示，隨著DRAM及NAND Flash現貨價格雙雙落底反彈、國際貿易紛爭未解，供應端產出收斂，下游客戶回補安全庫存需求持續強勁，加上第3季傳統旺季及新機上市效應，公司預期，價格與需求同步回升，下半年營運績效可期，整體表現將明顯優於上半年。威剛今董事會通過第2季財報。今年上半年累計合併營收為119.8億元，稅前淨利3.76億元，稅後淨利2.62億元；屬母公司業主利益為2.73億元，以加權平均股本21.82億元計算，上半年累計每股稅後盈餘為1.25元。威剛第2季受DRAM價格跌幅超乎預期影響，營收55.74億元，毛利率略為下滑至8.49%，受惠業外獲利挹注，單季稅前淨利為1.99億元，季增12.71%，稅後淨利1.1億元；屬母公司業主利益為1.15億元，每股稅後盈餘為0.53元。威剛今也公告7月合併營收為20.62億元，月增6.5%。其中NAND Flash相關產品營收月增18.67%，固態硬碟（SSD）產品出貨更持續升高，占整體營收比重也正式突破3成，達32.46%。累計1到7月合併營收為140.41億元；DRAM產品營收比重48.97%，非DRAM產品營收比重51.03%。威剛董事長陳立白表示，今年NAND Flash與DRAM現貨價已在6月落底，合約價亦在7月、8月底分別落底，由於短期內日韓貿易戰不易解決，恐影響韓國記憶體廠全產能量產，加上上游原廠也紛紛宣布減產或延後資本支出和設備投資，他看好此波記憶體價格走勢可望延續至11月。在未來幾個月價格走勢確立之下，威剛7、8、9月的業績將因需求呈一路成長態勢，並持續優先出貨予老客戶，為下半年整體獲利爭取最佳效益。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "贊助林書豪戰隊強攻電競 威剛Q3營運高效發展 ": "看好全球電競市場高速成長，威剛（3260）積極擴展集團電競實力，預計28日由旗下電競品牌XPG與NBA台裔球星林書豪領軍的職業電競勁旅J.Storm正式簽約，打造雙贏戰績；在布局高收益的電競市場外，威剛也將受惠於第3季記憶體價格雙雙走揚，客戶建立庫存需求推升下，業績及獲利皆將展現旺季水準。\r\n威剛董事長陳立白樂觀看待此次與J.Storm合作將是個強強聯手的組合。陳立白表示，XPG將是J.Storm在全球電競場上的最佳戰略夥伴。藉由XPG全系列產品的高效表現，將助J.Storm全球大賽戰績更上層樓，同時也經由這些電競頂尖高手的第一手經驗回饋，將讓XPG電競產品整體戰力超越玩家需求，成為高效電競品牌的首選。」\r\n威剛表示，近期全球半導體產業雖受到美中及日韓貿易戰影響而快速變化，但該公司在全面掌握上游供應端、及客戶應用端的多方資訊，順利於7月NAND Flash及DRAM兩大記憶體價格反彈前搶先布局貨源，取得應有的庫存，可確保重要客戶不虞斷貨。\r\n因與供應商及客戶早已建立長期合作關係，採購及業務兩大區塊皆對營運有正面貢獻，威剛預計，業績將可於7月~9月逐月發酵，整體表現將明顯優於上半年。\r\n展望第3季，威剛表示，在DRAM供應端僅存三大廠商，新增產出相對有限；且大型資料中心（DataCenter）自去年第3季已開始去化庫存迄今，整體庫存水位已降至合理位置，加上迎接5G、車聯網、物聯網及AI等新應用興起，預期今年第3季底至第4季初，包括大型Data Center公司將重新啟動備貨需求，加上新款智慧手機的上市需求，以及NB、PC採購旺季，都將奠定DRAM價格長期走揚氣勢。\r\n整體而言，今年DRAM及NAND Flash的現貨價低點都已在6月出現，合約價也將於7月出現低點。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "威剛上半年EPS 1.25元 下半年營運可望優於上半年 ": "記憶體模組廠威剛 (3260-TW) 今 (6) 日公告第 2 季財報，上半年歸屬母公司稅後純益為 2.73 億元，年增 58.7%，每股稅後純益 1.25 元；威剛看好，在價格、需求同步回升下，下半年營運表現可期，整體可望優於上半年。威剛指出，第 2 季受 DRAM 價格跌幅超乎預期影響，營收 55.74 億元，季減 13%，年減 29.63%，毛利率達 8.49%，營益率 -3.57%，在業外獲利挹注下，歸屬母公司業主純益 1.15 億元，季減 27%，年增 1.8%，每股稅後純益 0.53 元。威剛上半年合併營收 119.8 億元，年減 24.63%，歸屬母公司純益 2.73 億元，年增 58.7%，每股稅後純益 1.25 元。威剛也公告 7 月合併營收 20.62 億元，月增 6.5%，年減 24.39%。其中 NAND Flash 相關產品營收較上月成長 18.67%，固態硬碟 (SSD) 產品出貨持續升高，占營收比重也突破 3 成，達 32.46%。董事長陳立白表示，今年 NAND Flash 與 DRAM 現貨價在 6 月落底，合約價則在 7 月底與 8 月底分別落底，由於短期內日韓貿易戰不易解決，恐影響韓國記憶體廠全產能量產時程，且上游原廠紛紛宣布減產或延後資本支出和設備投資，看好這波記憶體價格走勢可望延續至 11 月。展望下半年，在價格走勢確立下，威剛本季業績將因需求而一路成長，並將持續優先出貨給老客戶，有助獲利表現，累計今年前 7 月合併營收為 140.41 億元；DRAM 產品營收比重 48.97%，非 DRAM 產品營收比重 51.03%。",
        "威剛搶大中華奶粉商機 ": "威剛與樂天昨日舉行合作說明會，雙方將共同攜手搶攻大中華區高階嬰兒奶粉市場。出席者包括金蘭株式會社會長金甲基（左起）、樂天食品株式會社代理理事趙京秀、威剛集團董事長陳立白、立萬利創新股份有限公司董事長陳立青。 威剛/提供facebook威剛集團（3260）昨（22）日宣布，轉投資公司立萬利與韓國樂天食品合作，搶進大中華區高階幼兒奶粉市場。威剛集團董事長陳立白表示，此次與樂天食品兩強聯手，將發揮1+1大於2的高端研發行銷戰力與市場競爭力，預計三年內將在大中華區奶粉市場創造銷售實績。 經濟日報／提供facebook\r\n威剛、樂天食品昨日共同舉行合作說明會。陳立白表示，看好大陸開放二胎市場，與樂天強強聯手，進軍大中華區幼兒奶粉市場，預估市場規模達2,500億元，而此次合作只是第一步，未來雙方還要往幼兒食品、母嬰保健品等多元化商品推進。\r\n陳立白表示，這次合作項目為益生菌高階奶粉，立萬利團隊將負責整個大中華地區的銷售營運，樂天食品是亞洲企業，奶粉配方也針對亞洲寶貝特別設計。\r\n至於合作模式，未來將由威剛子公司立萬利，透過各大奶粉品牌銷售經驗，與2.5萬間線下通路合作夥伴，全面在大陸市場鋪貨，同時在線上及新通路快速發展下，與樂天食品兩強聯手，將發揮1+1大於2的競爭力，希望三年內看到成果。\r\n韓國樂天食品代表理事趙京秀指出，此次樂天食品與立萬利團隊聯手共同合作的適合大中華區寶貝的配方奶粉採用被列為1A級品質乳源的韓國帕斯特牛奶。\r\n帕斯特乳業於1987年成立於韓國江原道，因環境優良極適合乳牛生長，因而乳牛產奶量豐富、營養，為優質的1A級品質乳源，原乳標準遠高於美國、歐盟。\r\n據悉，樂天在大陸市場已有五個中價位奶粉品牌，此次與立萬利合作的高階配方奶粉品牌，屬於「高價位奶粉」，在大陸配方奶粉銷售終端售價從人民幣298元到328元不等，此次合作的項目為益生菌高階奶粉，目標要躋身大陸配方奶粉前十大品牌。\r\n立萬利團隊將負責整個大中華地區的銷售營運，該公司去年就已打入中國保健食品市場，以既有的行銷通路為出發點，並已申請進口配方奶粉銷售許可，預估明（2020）年第2季可大量鋪貨。\r\n法人推估，以2,500億元的大陸配方奶粉前十大來看，若樂天益生菌配方奶粉擠身前十大配方奶粉排名，以終端最高售價計算，推估至少有8億元以上的營收。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "威剛董座陳立白：DRAM價9月拚止跌 Q4漲勢再現 ": "\n記憶體模組廠威剛（3260）董事長陳立白，對於記憶體後市指出，DRAM先前急漲一波之後，近期確實出現小幅回跌，但他認為這是正常現象，他並預測，在手機、資料中心及PC的需求加溫之下，10月至11月DRAM價格會再出現一波漲勢，至於NAND Flash價格則在虧損壓力下，預期未來也可望是緩步上漲的趨勢。\r\n陳立白表示，記憶體短期多空紛陳，主要是現貨價急漲，目前手上有貨及沒貨的廠商的看法不一，不過，以目前的市場需求，雖然價格上漲之後，再小幅回跌，但下游廠商要買到漲價前的價格已經是不可能了。\r\n陳立白指出，DRAM現貨價從低點到先前高點，價格已累計上漲四成，最近雖有回跌但跌幅也不深，主要是市場預期合約價9月不會再跌，並有機會再出現一波上漲。陳立白說，手機的出貨量成長空間雖有限，但容量增加，耶誕節等採購也將帶動手機的DRAM需求。\r\n此外，這一波漲價之前，美國、中國等較大的資料中心（DATA Center）廠商，幾乎都沒有在價格低檔時拉貨，在庫存已降至低水位之後，預計快則10月，慢則11月，資料中心廠商會有一波較大的下單，屆時，再搭配傳統的PC旺季需求，預計10月至11月，DRAM的現貨價有機會再出現另一波價格漲勢。\r\n至於NAND Flash市況，陳立白指出，市場最關心的是東芝先前因停電受創的產能，重新在7月底開出之後，對產業供需及價格影響，陳立白說，目前NAND Flash廠商仍是虧損在出貨，賣越多虧越多，因此，預料在這樣的情況下，東芝產能回升會是漸進式的，不致於快速回到全產能狀態，至於產能恢復到七至八成水準，因此，對市場供給不會快速且大幅的增加。\r\n此外，陳立白也說，以目前的NAND Flash現貨價格，至少還有三成的上漲空間才會回到廠商的成本價，因此，在需求逐漸加溫之下，他預期價格再跌空間有限，並預期NAND Flash價後市可逐月或逐季成長，直到回到原廠成本區間。\r\n對於威剛本季營運，陳立白則說，目前手中貨源充足，由於後市價格看漲，出貨得做分配，看好業績7至9月逐月升。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "陳立白：日韓貿易戰升溫，拉抬記憶體反彈格局，中國廠商積極搶貨 ": "記憶體模組大廠威剛科技董事長陳立白指出，在日韓貿易戰衝突越演越烈，日本可能在 8 月 2 日將南韓踢出出口白名單的情況下，將使得當前記憶體市場的問題更加複雜，為了避免受到相關的衝擊，目前的確有中國廠商來台搶貨的情況發生。這也使得記憶體價格反彈的狀況更加確實，使得整體下半年的營運有強勁的反彈契機。陳立白在 28 日出席 XPG 六大電競產品線發表暨贊助 NBA 台裔球星林書豪旗下職業電競隊伍 J.Storm 的記者會時表示，未來一旦日本將南韓移出出口白名單的情況下，因為牽涉的一千多樣品項不只包括原物料，還有機器設備等，對南韓半導體產業的衝擊將可能擴大，市場影響的範圍將更廣泛，也使得市場人士繃緊神經。陳立白指出，事實上近期的記憶體狀況，從之前 6 月中東芝發生的停電事件之後，至今就一直嚴重地影響市場，因為在東芝跳電的 5 座工廠中，至今仍有 3 座還沒有恢復正常生產，使得市場上有著一定的衝擊。之後，再發生的日韓貿易衝突，日本管制了出口南韓的高科技原物料，使得 NAND Flash 及 DRAM 的供貨後受到影響，再加上目前的市場端庫存，在各家廠商進一步減產的情況下，已經逐漸降低的情況下，記憶體價格的反彈事實可以確認的。陳立白強調，NAND Flash 及 DRAM 兩大記憶體現貨價格提前於 6 月底落底，自 7 月起至目前累積漲幅已約為 20%，在未來各項因素的帶動下，預期帶動此波記憶體價格將由小反彈，變成中期的反彈格局。整體而言，2019 年 DRAM 及 NAND Flash 的現貨價低點都已在 6 月出現，合約價也將於 7 月出現低點，8 月將可望回升。陳立白還表示，而面對即將到來的記憶體反彈市況，前一段時間的確有中國廠商來到台灣搶貨，從系統廠到模組廠都有掃過一遍，以降低未來可能在日韓貿易戰擴大後所遭遇到的風險。而威剛目前也已經準備好庫存與產能，以因應市場需求。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "威剛董座：DRAM價不會再跌 ": "威剛（3260）董事長陳立白昨（22）日表示，9月之後DRAM合約價格應該不會再跌，預估大約二個月後會有一小波的反彈，主要是資料中心的需求，應當最晚會在今年底以前開始釋出訂單。\r\n陳立白不諱言，現在DRAM市況多空看法分歧，手上有貨的人看多，但手上沒貨的人則看空。DRAM的價格走勢，從6月底的最低點至今，現貨價格已上漲超過四成，近期有回跌一些，但也跌不太下去。\r\n陳立白說，跟原廠討論過，未來在9月後，DRAM合約價應當不會再跌，他則認為有一些上漲空間。因為手機市場規模成長固然有限，甚至小幅衰退，但單機搭載容量持續增加，且開始有新機備貨效應。\r\n另外，資料中心對於市場需求影響大，估計在之前的庫存消化到一階段後，10月到12月之間應該會陸續下單。\r\n同時，由於美中貿易戰談判時程，接近耶誕節旺季，所以可能有些供應鏈廠商會提前多採購，以因應屆時美中談判若破裂帶來的影響。\r\n展望未來，陳立白也提到，從5G、AI、物聯網到自駕車等，都會帶動記憶體需求，估計2021年到2022年將會是非常好的狀態。\nNAND Flash方面，陳立白說，現貨價比DRAM更早反彈，幅度也比DRAM高些，但目前NAND呈現沒繼續漲，但也沒跌的狀態，主要是原廠還在虧損中，所以也不願意多賣。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "威剛看記憶體 旺到11月 ": "記憶體模組大廠威剛（3260）董事長陳立白昨（28）日表示，若日韓貿易戰第二波管制項目可能擴及對半導體設備管制的消息成真，將使將使記憶體價格反彈走勢從短期拉長至中期，預估漲勢可延續至11月，威剛已備妥庫存因應。\r\n威剛近年積極擴展集團電競實力，昨日旗下電競品牌XPG與NBA台裔球星林書豪領軍的職業電競勁旅J.Storm正式簽約。陳立白並宣布，XPG推出全球首款雙單體PRECOG電競耳機等六大產品線，預計8月全球同步上市，擴大電競市場版圖，衝刺業績。\r\n談到記憶體市況，陳立白說，日韓貿易戰帶動DRAM與NAND兩大記憶體現貨價提前於6月底落底，7月以來累積漲幅約達二成。\r\n他指出，先前東芝停電事件衝擊比想像更嚴重，東芝生產線還未恢復正常，一直在消化庫存，使NAND Flash這波漲勢更為強勁，漲幅已逾二成；DRAM則因三星、SK海力士及美光三大廠紛紛減產及延後擴產後，庫存也下降，並受到日本限制三項關鍵原料輸出南韓，現貨價也漲近二成。\r\n他認為，若日本擴大對韓出口管制項目涵蓋半導體製造設備，對南韓半導體供應鏈衝擊更大，兩大記憶體漲勢會由短期上漲擴大至中期上漲，漲勢會拉長至今年11月。一旦南韓半導體供應鏈出現緊張，將嚴重影響全球科技產業，威剛已在兩大記憶體價格反彈前搶先布局貨源，並呼籲客戶應提前備妥庫存。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "威剛8月營收月增14% 創近10個月新高 ": "記憶體模組廠威剛 (3260-TW) 今 (5) 公告 8 月合併營收 23.52 億元，受惠傳統新品上市旺季需求，加上 NAND 客戶積極補貨，帶動月增 14.04%，年減 30.44%，為近 10 個月新高；前 8 個月累計營收 163.93 億元，年減 25.49%。威剛表示，受惠 DRAM 及 NAND Flash 合約價在 7 月底與 8 月底，分別落底反彈，8 月營運持續升溫，雖然近期 DRAM 現貨價回跌，但預期下跌幅度有限，DRAM 及 NAND Flash 今年價格最低的時期已過。威剛 8 月包括固態硬碟 (SSD)、記憶卡及隨身碟等 NAND Flash 產品，營收均創今年單月高點，SSD 產品營收更寫下 2016 年 12 月以來新高。整體而言，威剛 8 月 DRAM 產品占營收比重 41.73%，非 DRAM 產品營收比重 58.27%。展望本季，威剛認為，雖然美中貿易紛爭未解，但在傳統新品上市備貨需求，及資料中心布建 5G 應用需求逐步啟動下，仍維持先前預期，認為第 3 季業績將逐月走高，更可望迎接至第 4 季的記憶體補貨潮。威剛指出，由於 NAND Flash 歷經價格修正時間較長，此波價格觸底反彈的時間點，較 DRAM 來得早，反彈幅度也比 DRAM 明顯，因此客戶補貨態勢積極。",
        "物件已移動": "",
        "​美光啟用新加坡3D NAND卓越中心　台灣供應鏈齊聚 ": ""
    },
    "Q4": {
        "威剛第3季獲利大增2.8倍 每股賺1.94元超越上半年 ": "爆威剛董事長陳立白（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶模組大廠威剛科技受惠記憶體價格止跌、需求回溫，第3季稅後盈餘達4.23億元，季增284.32%，創近8季新高，每股稅後盈餘達1.94元，獲利大幅超過上半年的1.25元。今年前3季累計稅後盈餘為6.96億元，年增221%，每股稅後盈餘達3.19元。威剛表示，今年7月起，因國際貿易紛爭與傳統新品上市出現備貨需求，記憶體現貨價陸續回升，下游客戶備貨態度轉為積極，公司在採購及庫存管理雙重優勢下，帶動第3季營運顯著成長。威剛第3季合併營收季增16.49%達64.93億元，毛利率一舉成長達16.22%，季增近8個百分點，營業利益4.01億元、業外收益1.19億元，稅後盈餘大增284.32%為4.23億元，以加權平均股本21.82億元計算，每股稅後盈餘為1.94元。受記憶體價格走勢影響，威剛今年前3季合併營收雖較去年同期減少25%為184.73億元，但在公司以提升獲利能力為導向，且積極拓展高毛利率新事業的布局下，今年前3季平均毛利率明顯改善，由去年同期的6.28%成長近6個百分點達12%，前3季稅前淨利8.97億元，年增232%，稅後盈餘6.96億元、年成長221%，累計每股稅後盈餘達3.19元。威剛強調，第4季起國際大型資料中心訂單陸續回籠，新款智慧手機記憶體搭載容量不斷提升，記憶體需求逐步增溫，產業景氣已脫離循環谷底。公司樂觀預期，隨著下一波5G、AI、車用電子等新應用與市場需求相繼出現，資料處理及傳輸需求將大幅翻升，全球記憶體產業將再次恢復成長動能，2020年記憶體價格水準可望相對優於今年同期表現。威剛除了在記憶體產業掌握成長契機，公司預期在電競、工控、車載等新事業也將繼續擴大布局，包括獨家專利技術、客製化產品及人才招募等，為可見的獲利起飛期增添旺盛薪火。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《專訪》威剛董事長陳立白：「湧」往直前，迎5G獲利起飛期(2": "記憶體模組大廠威剛科技(3260)董事長陳立白表示，第四季記憶體市況及價格都相對平穩，明年隨著供需改善，價格將高於今年，長期而言，看好5G、AI、IOT、車用電子等，將是開始驅動2020年未來5年記憶體需求成長的主要動能，威剛也將受惠，惟中美貿易戰變為持久戰，他以「湧」字作為2020年的代表字，「暗潮洶湧」，但期望大雨過後必有彩虹。以下為專訪問答：Q1.日韓貿易戰降溫，第四季記憶體市況看法有無修正？A：如同之前預期，今年第四季的記憶體市況仍然相對正面。除了廠商減產效益，Data Center（資料中心）廠商庫存水位調整已近尾聲，需求逐步回溫，SSD滲透率及搭載容量都持續提高，各家新款手機搭載記憶體容量也提升。整體而言，第四季記憶體市況及價格都相對平穩，其中NAND Flash合約價有可能維持續揚格局，DRAM再跌的幅度相當有限。Q2.第四季整體產業景氣看法？明年NAND、DRAM價格走勢預估？A：近期中美貿易戰中場休息，可看到全球供應鏈提前於關稅加徵前對聖誕購物旺季做準備，10月~11月仍可預期有一波拉貨需求。明年上半年雖可能因傳統淡季需求遲緩，但2大記憶體跌幅將相對有限，明年的價格水準也將相對優於今年同期的價格表現。這次NAND Flash價格修正時間與幅度都比DRAM大，對上游供應商的虧損壓力也較DRAM來得大，但市場需求穩定增溫，在第三季成功止跌反彈後，供應商對NAND Flash的價格前景也相對樂觀，第四季有機會小漲；DRAM在次級品干擾市場的變數消化後，現貨市場可望逐漸回穩，Data Center廠商陸續開始回補安全庫存的需求下，第四季合約價相對平穩，即使下跌也幅度相當有限。 (2-1)(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛11月營收25.1億元創14個月新高 看好SSD需求將向上 ": "近期記憶體相關市場傳出可望在今年第4季觸底，明年產業將進入回溫，且市場及業者均看好2020年全年記憶體產業將重回成長軌道，台灣最大的記憶體模組廠威剛（3260）公布11月合併營收，不僅創下近14個月新高，同時也威剛也看好後市SSD需求將持續向上。\n\r\n受惠NAND Flash價格續漲、固態硬碟（SSD）需求強勁爆發，記憶體模組大廠威剛科技11月合併營收大幅攀升至25.1億元，創近14個月新高，月增18.46%。\n\r\n其中SSD單月營收及出貨量均創新高，月營收比重也上升至36.81%。威剛表示，記憶體產業低點已過，看好明年DRAM及NAND Flash需求同步熱絡，記憶體產業多頭將再次崛起。\n\r\n綜觀明年記憶體產業發展，威剛董事長陳立白認為，NAND Flash市況持續樂觀，現貨價及合約價陸續落底後，市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來NAND Flash價格穩健向上的格局將更加確定。\n\r\nDRAM方面，合約價低點已現，現貨價未來亦可望持穩發展。陳立白更進一步指出，在今年上游供應商資本支出相對保守之下，勢必影響明年市場供給。\n\r\n隨著5G、AI、車用、物聯網等新型態需求興起，自2020年下半年起，記憶體新增供應不足、產能排擠效益將更為明顯，產業景氣伺機向上態勢已大致底定。\n\r\n威剛公告11月合併營收為25.1億元，包括SSD、記憶卡與隨身碟、DRAM及外接式硬碟等各項產品線營收均較上個月明顯成長，又以SSD表現最為突出，單月產品營收達9.24億元，年成長逾八成，月成長近三成，公司看好SSD需求將持續向上。\n\r\n威剛11月DRAM產品營收比重為35%，非DRAM產品占整體營收比重為65%；累計今年1~11月合併營收231.01億元，其中DRAM產品營收比重達44.85%；非DRAM產品營收比重55.15%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者洪友芳／專題報導記憶體模組大廠威剛（3260）董事長陳立白喜好美食，又興趣轉投資，目前他共投資台北喆園、真的好、慕求食養餐坊三家餐廳，都是各有特色的高檔餐廳。其中，慕求食養餐坊更結合生技公司培育的「百藥之王」冬蟲夏草入菜，斥資千萬打造出頂級養生餐廳。陳立白投資餐飲業，最被外界熟知的，就是2005年間跟聯電（2303）董事長洪嘉聰、京元電（2449）董事長李金恭等多位業界好友，一起合資經營前身是新同樂的吉品魚翅餐廳，還擴增出分店，最高時共8家店。隨著吉品去年脫手賣出，他目前還投資三家餐廳。吸引湯姆克魯斯上門品嘗喆園是粵式海鮮料理餐廳，也是新同樂、吉品的老班底分支所創立。喆園格調雅致沉穩，2樓還闢有52坪的大圓桌豪華包廂，美食兼具安全隱密性，是政商界聚餐的鍾愛選擇，中午個人套餐至少千元起跳，桌菜約2萬元上下。「真的好」是一家台式活水海鮮料理，已開業逾20年，簡約奢華空間、英國皇家Wedgwood骨瓷餐具等，吸引諸多國內外名人前往用餐，包括湯姆克魯斯、李安、松島菜菜子、唐澤壽明、反町隆史、全智賢、林青霞、梁朝偉、金庸、李英愛等明星上門品嘗。陳立白近幾年將投資觸角延伸到生物科技，並在台北信義路四段投資開設慕求食養餐坊，採會員制預約訂餐，訴求國內外無毒有機蔬果、特選魚鮮肉品結合自家培育的冬蟲夏草食材。牛肉麵、拌麵套餐就近千元，還搭配冬蟲夏草入味的烘焙坊、香腸、醬料等系列產品銷售。陳立白說，投資餐廳主要是他本人喜好美食以及認識廚師團隊、評估料理廚藝與團隊都不錯，才跟朋友合資，一來幫助團隊或股東創業，二來要招待客戶或親友都比較方便。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛10月營收月增近1成 Q4可望持平Q3 ": "記憶體模組廠威剛科技 (3260-TW) 今 (8) 日公告 10 月合併營收 21.19 億元，受惠 SSD 需求熱絡，營收月增 1.95%，年減 11.54%；前 10 個月累計營收 205.91 億元，年減 23.83%。威剛看好，記憶體價格相對持穩，在備貨需求支撐下，第 4 季營收有機會與第 3 季相當。威剛指出，10 月固態硬碟 (SSD) 業績穩健發展，營收年增近 5 成，為今年單月該業績營收次高，占整體營收比重 33.77%，也是連續 4 個月 SSD 產品營收比重逾 3 成以上。威剛預期，短期內 NAND Flash 價格仍持穩，SSD 產品需求將一路轉強。威剛表示，2018 年 NAND Flash 價格一路修正後，SSD 市場需求開始回籠，自今年 7 月起，NAND Flash 價格陸續回升，SSD 市場需求熱度仍不減，帶動今年前 10 個月 SSD 產品總營收，年增高達 44%，占整體營收比重也近 3 成，受惠價格因素激勵，看好今年整體筆電搭載 SSD 產品滲透率，將順利突破 60%。展望本季，威剛預期，DRAM 及 NAND Flash 價格相對穩定，傳統消費旺季仍將有基本備貨需求，預估第 4 季整體業績表現將有機會與第 3 季相當。",
        "記憶體五大咖：產業復甦了 ": "記憶體業五大咖同聲看好市況復甦，預期DRAM價格將從明年第2季反彈，迎接新一波行情。 本報系資料庫facebook南亞科總座李培瑛、群聯董座潘健成、慧榮總座苟嘉章、力晶執行長黃崇仁、威剛董座陳立白等記憶體業五大咖同聲看好市況復甦，預期儲存型快閃記憶體（NAND Flash）價格上季止跌後，本季漲價行情可期，走勢最強勁；DRAM價格將從明年第2季反彈，迎接新一波行情。\r\n南亞科是台灣最大DRAM廠，黃崇仁觀察DRAM市況多年；群聯、慧榮分別是全球NAND相關應用前兩大廠，威剛則是本土上市櫃記憶體模組龍頭，這五大廠領導人同聲看旺市況，具標意義。\n 經濟日報提供facebook\r\nNAND晶片走勢將最為強勁，群聯等概念股營運領頭衝。群聯第3季在NAND止跌回穩帶動下，基本面率先表態，不僅單季毛利率衝上近期新高的27.42%，季增逾5個百分點，稅後純益更大增1.1倍，每股純益8.28元，創新高，前三季每股大賺16.71元，傲視本土記憶體同業，公司看好本季購物節來臨，客戶補貨積極，為營收持續帶來正面挹注。\r\n潘健成認為，目前主要NAND晶片原廠庫存已逐漸去化，加上5G技術應用基礎設備開始建置，車載系統普及率上升、內容創作者等NAND儲存新應用興起，推升市場對記憶體產品需求，價格也將反彈走揚。\r\n苟嘉章分析，5G因傳輸速度是4G的十倍到100倍，因應快速傳輸、大數據運算和資料儲存需求，各大資料中心、電信商和系統端都積極建構全新的通訊與儲存架構，導入更多堆疊的NAND晶片取代傳統硬碟（HDD），為NAND市場帶來爆炸性需求。\r\n李培瑛則說，本季DRAM大廠庫存已回到正常水位，需求面明顯比過去幾季明朗，各大品牌廠手機DRAM搭載量大幅提升到8GB，明年持續看增；伺服器也因雲端業者需求持續升溫 ，尤其進入5G時代，終端串流服務、企業雲端服務、AI及網路產業會更快速發展，帶動伺服器DRAM長期需求；標準型DRAM主力市場個人電腦，下半年出貨也優於上半年。\r\n近期全球記憶體晶片龍頭三星重啟資本支出，增加南韓平澤和大陸西安廠設備採購，引發市場疑慮，黃崇仁認為，三星為因應影像感測器（CIS）需求大幅成長，新增的資本支出將有一半用於擴大影像感測器產能，在DRAM資本支出仍保守，明年5G商轉，很多應用都需要DRAM作為關鍵運算元件，引領記憶體市場邁入新一波供不應求盛況。\r\n陳立白表示，國際大型資料中心訂單已陸續回籠，新款智慧手機記憶體搭載容量不斷提升，記憶體需求逐步增溫，產業景氣已脫離循環谷底，看好2020年下半年起，記憶體業將再啟動為期二年的大多頭行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "低谷已過 5大咖看好記憶體後市 ": "\n快閃記憶體（Flash）和DRAM二大記憶體歷經四季價格修正後，業界五大咖包括南亞科總經理李培瑛、力晶集團創辦人兼執行長黃崇仁、威剛董事長陳立白、慧榮總經理苟嘉章及群聯董事長潘健成，同時看好記憶體市況復甦，其中NAND Flash已率先在上季止跌回升、本季續漲，DRAM價格也可望在明年第二季反彈。\r\n美中貿易戰、三大庫存水位升高及英特爾處理器缺貨，是近四季二大記憶體價格急速下跌的主因，不過隨負面變數影響淡化，國內記憶體大廠普遍認為產業低谷已過。\r\n李培瑛說，DRAM大廠庫存本季已回到正常水位，雖然全球經濟不確定性仍高，但需求面明顯比過去幾季明朗，各大品牌廠手機DRAM搭載量大幅提升到8GB，明年還會成長；伺服器也因雲端業者需求持續升溫；標準型DRAM主力市場個人電腦，下半年出貨也優於上半年。\r\n近期三星重啟資本支出，增加南韓平澤和大陸西安廠設備採購，引發市場疑慮，黃崇仁則表示，三星為因應影像感測器（CIS）需求大幅成長，新增的資本支出將有一半轉為用於擴大影像感測器產能，在DRAM資本支出仍採保守態度。他認為，明年5G商轉，很多應用不管雲端運算和邊緣運算，甚至透過物聯網聯結的很多載具，都需要DRAM作為關鍵運算元件，記憶體供需很快又會失衡。\r\n陳立白表示，下一波5G、AI、車用電子等新應用與市場需求相繼出現，資料處理及傳輸需求將大幅翻升，全球記憶體產業將再次恢復成長動能，二○二○年下半年起，記憶體產業將再啟動為期二年的大多頭行情。\r\n苟嘉章分析，5G因傳輸速度是4G的十倍到一百倍，為解決快速傳輸、大數據運算和資料儲存，各大資料中心、電信商和系統端都積極導入更快傳輸架構和更多堆疊的儲存型快閃記憶體取代傳統硬碟，將會為NAND型快閃記憶體帶來爆炸性需求。潘健成也說，明年在5G手機、智慧家庭與自動駕駛等相關應用驅動下，推升對記憶體產品的需求，價格也將反彈走揚，記憶體產業近一年來景氣循環低谷可望告終。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "第二屆威剛親子繪畫攝影比賽 親子同樂畫創意 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n威剛親子繪畫暨攝影比賽以「小蜂鳥的動物園奇遇」為主題，10月6日於台北市立動物園熱鬧登場！邁入第二屆的繪畫暨攝影比賽，吸引參賽者熱情響應，活動報名消息釋出一週內線上報名650組名額即全數額滿；儘管天空飄下毛毛細雨，仍吸引逾300組家庭現場報名，活動現場共計近2000人齊聚一堂揮灑創意色彩！此次活動也聚集來自桃園、新竹等全台不同縣市的參賽者，更有來自台中的家長，一早就帶著兒子們準時來報到並笑說：「這是第2年參加威剛舉辦的繪畫比賽，小朋友很喜歡畫畫，很感謝威剛舉辦這樣的親子繪畫活動讓孩子有發揮創意的舞台，以後年年都要帶小朋友參加！」威剛科技致力為消費者生活增添更多創新樂趣，此次「小蜂鳥的動物園奇遇」繪畫暨攝影比賽，結合「蜂鳥」多彩、歡樂、創新的品牌精神，帶領孩子們發揮想像力，運用色彩創造獨一無二的回憶。威剛科技董事長陳立白表示：「威剛期望傳達『Innovating the Future』品牌理念，我們相信孩子們每一個彩色的記憶，都是成就無限未來的推手，並希望透過以蜂鳥為題的活動關注兒童創意發展，陪伴大家一起成長、引領閃耀未來！」除了繪畫暨攝影比賽，活動現場還有以蜂鳥為題的系列活動：熱鬧的舞台帶動跳、威剛蜂鳥娃娃夾夾樂、奇幻泡泡秀、街頭雜耍互動、旋轉七彩風車、小蜂鳥DIY動手做、蜂鳥紋身貼紙貼貼樂、彩虹棒棒糖等趣味攤位，威剛科技邀請民眾拿起畫筆與相機記錄與蜂鳥同樂的動物園回憶。此外，即日起至10月13日止，參賽者還可將10月6日活動當天拍下小朋友與蜂鳥的可愛照片上傳至活動網站，參加攝影比賽抽大獎！繪畫比賽、攝影比賽評選結果將於10月28日公布於活動網站及ADATA官方臉書粉絲團。攝影比賽參賽者更有機會獲得Go Pro運動攝影機、相片列印機等價值超越萬元的豐富大獎；繪畫比賽參賽者有機會獲得兒童專屬繪畫套組、兒童相機等夢想好禮，獲獎者將可於11月參與蜂鳥頒獎典禮。將來威剛科技將持續透過色彩與創意陪伴大家一起翻轉無限未來！更多活動內容及辦法請至活動網站查詢：https://event.adata.com/artcontest/工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "台灣運彩 銷售火熱 年年創高 ": "台灣運彩小檔案 圖／經濟日報提供威剛科技公司取得第二屆運動彩券十年發行權，委託台灣運動彩券公司經營以來，將要邁入第七個年頭。運彩總經理林博泰繳出一張令人驚艷的成績單，銷售金額是第一屆運彩發行的好幾倍，還年年創下新高。\r\n從中國信託商業銀行彩券中心副總經理轉戰台灣運彩總座的林博泰回憶，公益彩券發行條例第4條修正以前，曾經有此規定，「為舉辦國際認可之競技活動，得申請主管機關核准發行特種公益彩券」，為運彩提供了法源基礎。\r\n中信銀取得第三屆公益彩券七年（2007～2013）發行資格時，當然期待經營期間內能有機會進一步依法提出申請並獲得主管機關核准發行特種公益彩券（即現在的運動彩券），因此在2006年成立公司時特別取名為「台灣彩券」，為同時發行「公益彩券」以及「運動彩券」預留空間。\r\n不過，後來主管機關以公開招標方式遴選運動特種公益彩券的發行機構，台北富邦銀行以高承諾的發行金額及政府盈餘，取得第一屆運彩的發行資格，但也因為如此，在實際發行業績不如預期下，虧損壓力上身。\r\n2012年第二屆運彩發行機構遴選時，已經有專屬的運動彩券發行條例，主管機關行政院體育委員會（現在的教育部體育署）以公開遴選方式依法擇定發行機構，由於條例沒有明訂發行機構必須為銀行，所以其他非銀行的合格者也可參與投標。\n世足助攻 首年衝出佳績\r\n另一方面，金融主管機關為維護存款人權益，僅原則同意銀行可以擔任運彩金流受委託機構而非發行機構，眼看投標日期快要截止，負責競標運彩發行機構的林博泰，原以為心血要付諸東流，沒想到一頓晚餐改變了他的命運。\r\n威剛董事長陳立白喜歡投資，也熱愛運動，林博泰被告知陳立白要來參加晚宴，奉命向陳立白做簡報，陳立白聽完後興致高昂，於是威剛申請擔任運彩發行機構，邀請中信銀擔任運彩金流受委託機構及希臘Intralot擔任系統受委託機構，共同籌組團隊競標運彩。\r\n投標面試採統問統答，第一輪一次拋出20幾個題目，第二輪又是20幾個題目，當時林博泰都能一一地完整回答，公益彩與運彩有五年八個月的經營重疊期，林博泰雖然在公益彩券，但早已密切觀察運彩多時。\r\n威剛取得運彩發行權後，陳立白立刻向中信銀行挖角林博泰，邀請他出任台灣運彩總經理。林博泰當年向股東簡報的時候，預估運彩每年銷售金額大約200億元，由於每年若是沒有達到保證盈餘（投標提出財務規畫盈餘的80%）時才需要賠政府錢，他用220億元去投標。往後幾年數字證明，他的能力與市場大餅遠大於此。\r\n台灣運彩開業第一年，碰到世界盃足球賽，銷售金額上衝240億元，那是第一屆運彩不曾有過的成績。2015年初，吃尾牙時，陳立白跟林博泰說，他的朋友都跟他說，這個是運氣，「人家說我們運氣好」。\n帶人帶心 離職率近乎零\r\n第二年沒有世界盃足球賽，台灣運彩的銷售金額繼續創下新高，做到282億元。2016年初尾牙時，陳立白又坐在林博泰旁邊，這次陳立白對林博泰說：「我的朋友現在都不敢再跟我說這是我們的運氣。」\r\n聽到陳立白這麼講，林博泰坦言：「那種感覺，是滿開心。」\r\n以億元做單位的年銷售金額，台灣運彩的成績單曲線相當漂亮，第一年240、第二年282、第三年312、第四年331、第五年436，每兩年就是個新的字頭，林博泰歸功於團隊的努力。\r\n林博泰說：「我有一個很不錯的團隊。」除了人人適才適所，部分高階主管願意在當初營運前景混沌未明時風雨同行，「這是最感念的事」。台灣運彩已是120人的公司，這幾年離職率幾乎是零，帶人帶心，林博泰證明自己值得被選擇。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "威剛Q3純益寫近8季高點 前3季每股賺3.19元 ": "記憶體模組廠威剛 (3260-TW) 今 (11) 日公告第 3 季財報，受惠記憶體價格止跌，需求回溫，本業獲利大幅成長，稅後純益 4.23 億元，季增 2.68 倍，年增 8.5 倍，每股純益 1.94 元，近 8 季高點；前 3 季稅後純益 6.96 億元，年增 2.21 倍，每股純益 3.19 元。威剛第 3 季合併營收 64.93 億元，季增 16.49%，年減 25.82%，毛利率 16.22%，季增 7.73 個百分點，年增 9.54 個百分點，營益率 6.18%，較上季轉正，年增 5.59 個百分點；稅後純益 4.23 億元，季增 2.68 倍，年增 8.5 倍，每股純益 1.94 元。威剛前 3 季累計營收 184.73 億元，年減 25%，毛利率 12%，年增 6 個百分點，營益率 1.43%，較去年同期的 - 1.05% 轉正；稅後純益 6.96 億元，年增 2.21 倍，每股純益 3.19 元。威剛表示，今年 7 月起，因國際貿易紛爭和新品上市備貨需求，記憶體現貨價陸續回升，下游客戶備貨態度轉積極，在採購及庫存管理雙重優勢發揮下，第 3 季本業獲利大躍升，超越上半年。威剛強調，第 4 季起國際大型資料中心訂單陸續回溫，且新款智慧手機記憶體搭載容量提升，加上 5G、AI 與車用電子相關需求支撐，記憶體需求將增溫，明年記憶體價格水準可望優於今年表現。",
        "SSD出貨攀峰 威剛11月營收25億元 創近14個月新高 ": "記憶體模組廠威剛 (3260-TW) 今 (5) 日公告 11 月合併營收 25.1 億元，受惠 NAND Flash 價格續漲，加上固態硬碟 (SSD) 需求強勁，SSD 單月營收與出貨量均創新高，帶動營收月增 18.46%，年增 7.77%，為近 14 個月新高。威剛前 11 個月累計營收 231.01 億元，年減 21.33%。威剛看好，記憶體產業低點已過，明年 DRAM 與 NAND Flash 景氣同步向上。威剛表示，11 月包括 SSD、記憶卡與隨身碟、DRAM 及外接式硬碟等各項產品線，營收均較上月明顯成長，又以 SSD 表現最突出，單月產品營收達 9.24 億元，年增逾 8 成，月增近 3 成，看好 SSD 需求將持續向上。展望明年，威剛董事長陳立白認為，NAND Flash 市況持續樂觀，現貨價及合約價陸續落底後，市場需求明顯提升，且上游供應商庫存水位調節，也告段落，未來 NAND Flash 價格穩健向上的格局將更加確立。DRAM 方面，陳立白看好，合約價低點已現，現貨價未來也可望持穩發展。他並認為，在今年上游供應商資本支出相對保守下，勢必影響明年市場供給，且隨著 5G、AI、車用、物聯網等需求興起，明年下半年起，記憶體供應不足、產能排擠效益將更明顯，產業景氣向上態勢已大致底定。",
        "威剛11月營收創近14個月新高 看好明年記憶體 ": "爆威剛董事長陳立白認為，明年NAND Flash市況持續樂觀。（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體模組大廠威剛（3260）11月合併營收大幅攀升達25.1億元，月增18.46%、年增7.77%，創近14個月新高，月增18.46%，主要來自NAND Flash價格續漲、固態硬碟（SSD）需求強勁所帶動，威剛看好明年DRAM及NAND Flash需求將同步熱絡，記憶體產業多頭將再起。威剛今公告11月合併營收為25.1億元，包括SSD、記憶卡與隨身碟、DRAM及外接式硬碟等各項產品線營收均較上個月明顯成長，又以SSD表現最為突出，單月產品營收達9.24億元，年成長逾8成、月成長近3成，公司看好SSD需求將持續向上。威剛表示，11月DRAM產品營收比重為35%，非DRAM產品占整體營收比重為65%。累計公司今年1月至11月合併營收231.01億元，其中DRAM產品營收比重達44.85%；非DRAM產品營收比重55.15%。展望明年記憶體產業發展，威剛董事長陳立白認為，NAND Flash市況持續樂觀，現貨價及合約價陸續落底後，市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來NAND Flash價格穩健向上的格局將更加確定。DRAM合約價低點已現，現貨價未來也可望持穩發展。陳立白更進一步指出，今年上游供應商資本支出相對保守之下，勢必影響明年市場供給。隨著5G、AI、車用、物聯網等新型態需求興起，2020年下半年起，記憶體新增供應不足、產能排擠效益將更為明顯，產業景氣伺機向上態勢已大致底定。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛處分神盾持股 斥資3.16億元轉買聯發科 ": "爆威剛處分神盾持股　斥資3.16億元轉買聯發科（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體模組大廠威剛科技 （3260） 本業獲利好轉，近日在業外轉投資處分神盾（6462） 也獲利，並看好聯發科營運前景，近二個月共斥資3.16億元買進790張持股。威剛受惠記憶體價格止跌、需求回溫，第三季稅後盈餘達4.23億元、季增284.32%，創近8季新高，每股稅後盈餘1.94元，獲利大幅超過上半年的1.25元。今年前三季累計稅後盈餘為6.96億元，年增221%，每股稅後盈餘達3.19元。威剛董事長陳立白投資眼光精準，近日公告處分轉投資神盾持股共1120張，每股處分價格約240到293.5元區間，總計售得3億多元。一方面調節神盾持股，另一方面看好聯發科，近二個月斥資3.16億元買進聯發科股票790張，每股價格為370.5到431元。聯發科今收盤價422元，近月漲幅15%，外資上看聯發科目標價超過500元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "記憶體 2020 年供需反轉，價格盼止跌回升 ": "記憶體市況在 2017 年下半旬到 2019 年一路下滑，客戶拉貨縮手以及報價下跌，然在庫存消化已一段時間、上游製造商節制擴產和縮減資本支出下，以及隨著 5G、AI、車用、物聯網等新型態需求興起，2020 年記憶體需求位元成長有機會高過於供給成長狀況，以 DRAM 來說，有機會上半即看到供給平衡，到下半年有供給吃緊的情況發生，可望重啟漲價。威剛董事長陳立白也表示，DRAM 目前合約價低點已現，現貨價未來亦可望持穩發展，在今年上游供應商資本支出相對保守之下，勢必影響明年市場供給。而在台廠中，DRAM 製造廠商包括南亞科、華邦電可望隨記憶體價格而受惠，而模組廠和記憶體 IC 廠則包括宜鼎、群聯、威剛、創見、宇瞻以及廣穎，則在記憶體價格止穩或小漲下，下游通路商較願意備貨，需求量也可望幅優於 2019 年上半年「溫水煮青蛙」的表現。據研調單位 TrendForce 預估，2020 年 DRAM 的供給成長 12.2%，低於 2019 年的 19%，而在供給面成長最大的，即為伺服器用記憶體，估年成長高達 20% 的水準，其他包括繪圖用記憶體、行動式記憶體以及 PC 用記憶體，2020 年供給成長約在 7-9% 的水準。事實上，因近兩年市場需求放緩，記憶體廠商多半削減 2019-2020 年的資本支出預算，減少設備投入的擴產，而 2020 年多半是在製程上的推進，甚至包括三星、SK 海力士都將部分 DRAM 的產線轉換到生產影像感測器 CMOS Image sensor，進一步縮減 DRAM 的產能。而在需求面的部分，2020 年需求年成長約 17.5%，成長幅度最大者為智慧型手機以及伺服器領域，主要是因為每支智慧型手機或伺服器的內置記憶體平均容量的提升，以智慧型手機來說，明年在 5G 手機陸續開始上市後，平均每支手機的搭載量由 3.76GB 到 4.25GB，年成長達 13%；伺服器用記憶體由 303GB 提升到 396GB，年成長達 30.9%。據估計，2020 年 DRAM 的市場需求量約 72,862M（約當 2Gb），其中又以行動式記憶體占比重 39.6%、伺服器記憶體占比重 34.9%、PC 占比重 12.6%、消費性占比重 7.8%、繪圖用記憶體占比重 5.1%。以此可知，影響 DRAM 需求量最大的為伺服器以及行動式記憶體，其中伺服器經過 2019 年一整年因 CPU 缺貨以及客戶壓底庫存，2020 年重啟需求成長。至於今年更早落底的 Nand Flash 部分，市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來 NAND Flash 價格穩健向上的格局將更加確定。而在 Nand Flash 的部分，明年主要仍以 SSD 為動能之一，預計入門產品由 240 / 256GB 起跳，因 SSD 價格也已大幅下跌，SSD 的普及率和容量會較今年倍增。也因為已嗅出價格回漲，SSD 近期下游拉貨需求強勁，甚至已傳出 SSD 代工大廠已開始暫停接單，以因應成本上漲，整體市況也趨於健康。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈熱門股〉記憶體產業低點已過 威剛周漲17%創17個月新高 ": "記憶體模組廠威剛 (3260-TW) 受惠 11 月營收創近 14 個月新高，加上記憶體產業低點已過，後市景氣可望向上攀揚，激勵本周股價走勢強勁，拉出 4 根紅日 K 棒，周五 (13 日) 終場收在 63.4 元，創近 17 個月新高價，股價周漲 17.4%。展望明年，威剛董事長陳立白認為，NAND Flash 市況持續樂觀，現貨價及合約價陸續落底後，市場需求明顯提升，且上游供應商庫存水位調節，也告段落，未來 NAND Flash 價格穩健向上的格局將更加確立。DRAM 方面，陳立白看好，合約價低點已現，現貨價未來也可望持穩發展。他並認為，在今年上游供應商資本支出相對保守下，勢必影響明年市場供給，且隨著 5G、AI、車用、物聯網等需求興起，明年下半年起，記憶體供應不足、產能排擠效益將更明顯，產業景氣向上態勢已大致底定。威剛受惠 NAND Flash 價格續漲，加上固態硬碟 (SSD) 需求強勁， 11 月 SSD 營收與出貨量均創新高，合併營收達 25.1 億元，月增 18.46%，年增 7.77%，寫下近 14 個月營收新高。\n "
    },
    "Q5": {
        "威剛去年轉盈每股賺2.04元 擬配息1.4元 ": "記憶體模組大廠威剛 (3260-TW) 今 (27) 日公告去年財報，去年稅後純益 4.42 億元，較 2018 年轉盈，每股純益 2.04 元。董事會並通過去年盈餘分派案，每股擬配息 1.4 元，現金殖利率約 3%。威剛表示，第 1 季獲利表現將優於去年同期，第 2 季營運也可望穩步向上。威剛去年第 4 季營收 71.24 億元，季增 9.7%，年增 4.4%，毛利率 8.53%，季減 7.69 個百分點，年增 3.3 個百分點，營益率 1.04%，季減 5.14 個百分點，但較 2018 年同期轉正；稅後虧損 2.5 億元，較上季轉虧，但虧損較去年同期收斂，每股虧損 1.15 元。威剛去年營收 255.97 億元，年減 18.63%，毛利率 11.04%，年增 4.99 個百分點，營益率 0.74%，較 2018 年轉正；稅後純益 4.42 億元，較 2018 年轉盈，每股純益 2.04 元。威剛表示，去年第 4 季兩大記憶體價格走弱，影響本業獲利，加上業外提列轉投資運彩賠付損失準備約 1.3 億元，及土地價值減損 1.7 億元，使營運轉虧。展望今年首季，威剛表示，在 DRAM 及 NAND Flash 價格同步走揚下，營收逐月走高，獲利能力也較去年第 4 季及去年同期提升，反應提前採購布局及銷售通路暢通的效益。業外轉投資運彩第 1 季仍維持穩定獲利，且體育署已同意台灣運彩提出的緊急應變計劃，今年營運仍可望小幅獲利。威剛預期，第 2 季記憶體價格平穩，加上新冠肺炎疫情帶動全球電商及電競業務大幅增溫，企業啟動異地備援機制，雲端運算及資料中心需求大增，首度出現大規模員工在家上班及學校遠距教學比例上升，筆電及平板陸續傳出缺貨，OEM 廠近期接單直逼傳統旺季水準，在公司 NAND Flash 及 DRAM 庫存水位無虞的優勢下，營運表現也可望穩步向上。威剛董事會今日也通過去年盈餘分派案，每股擬配息 1.4 元，配息率 68.6%，以今日收盤價計算，現金殖利率約 3%。",
        "全球大型運動賽事暫延 威剛轉投資台灣運彩今年仍可獲利 ": "近來肺炎疫情擴大，市場關注記憶體模組廠威剛 (3260-TW) 轉投資台灣運彩營運，恐受影響，對此，威剛今 (17) 日表示，許多全球大型運動賽事暫停，雖然無法全面開盤，但已擬定應對方案，仍可維持小幅獲利，且本業今年營運如期增溫，第 1 季獲利將優於上季與去年同期。近期因新冠肺炎疫情影響，美國大型運動賽事暫延，導致台灣運彩投注賽事數目受到影響。威剛表示，目前為止，日本官方仍堅持東京奧運如期舉辦，且全球政府已加強疫情管控力道，預期疫情已近高峰。威剛強調，台灣運彩估近 12 日營業額較原訂目標落後 8 億元，並非虧損 8 億元，且運彩公司已針對全球疫情發展對賽事的影響，做出多項因應方案，並取得體育署同意。以疫情最嚴峻的方案來看，運彩全年仍有獲利機會。本業方面，威剛受惠 NAND Flash 及 DRAM 價格雙雙走揚，加上資料中心需求強勁，在客戶訂單增溫帶動下，即便首季工作天數較少，但出貨、營收仍穩健走揚，且先前庫存儲備時機得宜，第 1 季接單、獲利表現相當強勁。",
        "記憶體價格回溫，威剛 12 月創 2019 年月營收次高紀錄 ": "隨著記憶體現貨價格止跌回升，帶動記憶體模組營收成長，威剛公布 2019 年 12 月份營收較 2018 年同期增加 19.03%，金額達到新台幣 24.81 億元，為 2019 年單月營收的次高。累計，威剛 2019 年第 4 季營收達 71.1 億元，較第 3 季成長 9.51%。威剛表示，在上游庫存壓力減弱，市場需求提前布局的情況下，2020 年第 1 季 NAND Flash 價格穩健向上態勢不變，DRAM 價格也可望止跌回穩。而威剛除已積極掌握貨源外，也將有效管理庫存，為公司 2020 年整體獲利爭取最大效益。威剛指出，受惠 NAND Flash 價漲量增，威剛 2019 年 12 月的 NAND Flash 相關產品均維持出貨高檔。其中，固態硬碟 (SSD) 產品營收達 8.54 億元，年成長逾 1 倍，為 2019 年單月產品營收次高，使得 SSD 占整體營收比重持續逾3成以上。累計，威剛 2019 年第 4 季 DRAM 產品營收比重為 37.08%，非 DRAM 產品營收比重 62.92%。至於，2019 年全年營收為 255.82 億元，DRAM 產品比重 44.23%，非 DRAM 產品比重 55.77%。此外，威剛持續看好全球電競市場成長潛力，旗下電競品牌 XPG 將於 2020 年美國消費性電子展 (CES) 中攜手英特爾，推出品牌首款電競筆電、無藍光電競顯示器及迷你電競系統。威剛強調，XPG 繼高效能記憶體模組、SSD 及改裝配件周邊後，這次攜手英特爾推出完整系列系統新品，致力成為業界最全面性的電競品牌，不僅可滿足電競玩家全方位需求，也將持續藉由電競高毛利產品線提升公司營運表現。展望 2020 年，威剛指出，在全球記憶體新增產能有限，且各項應用設備包括大型資料中心擴建、5G 應用記憶體高承載陸續上路等因素，都將推升龐大需求湧現，威剛看好記憶體產業景氣將自 2020 年開始正式進入上升波段。未來，威剛還將密切關注產業動態，已提前為未來史無前例的多頭行情進行布局，相信將可為公司營運灌注極佳獲利動能(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "威剛去年每股賺2.04元 擬配發現金股利1.4元  ": "爆威剛董事長陳立白（記者洪友芳攝，資料照）〔記者洪友芳／新竹報導〕 記憶體模組大廠威（3260）去年年轉虧為盈，歸屬母公司業主淨利為4.46億元，以加權平均股本21.8億元計算，每股稅後盈餘為2.04元，董事會決議擬每股配發現金股利1.4元，盈餘配發率近7成，以今收盤價45.55元計算，現金殖利率3.07%。威剛去年公司合併營收255.97億元，平均毛利率11.04%、較2018年成長5個百分點，稅前淨利6.51億元，稅後淨利4.42億元，歸屬母公司業主淨利為4.46億元，以加權平均股本21.8億元計算，每股稅後盈餘為2.04元。威剛去年第4季虧損，公司表示，因2大記憶體價格走弱，本業獲利受到小幅影響，單季毛利率約8.53%。同時業外提列運彩賠付損失準備約1.8億元及土地價值減損1.7億元等，造成單季稅前淨損2.46億元，稅後淨損2.44億元，歸屬母公司業主淨損2.5億元，第4季每股稅後虧損1.15元。展望2020年第1季，威剛表示，在DRAM及NAND Flash價格同步走揚的助益下，公司營收逐月走高，獲利能力也較去年第4季及去年同期雙雙翻升，全面反應公司提前採購布局及銷售通路暢通的效益。此外，第1季轉投資的台灣運彩仍將維持穩定獲利格局，且體育署已同意台灣運彩提出的緊急應變計劃，因此2020年運彩仍可望小幅盈餘。威剛預估第2季記憶體價格平穩，且隨著武漢肺炎疫情發展，全球電商及電競業務大幅增溫，企業啟動異地備援機制，雲端運算及資料中心需求大增，首度出現大規模員工在家上班及學校遠距教學比例上升，引發各地NB及平板陸續傳出缺貨聲，OEM廠近期接單直逼傳統旺季水準，在公司NAND Flash及DRAM庫存水位無虞的優勢下，營運表現也可望穩步向上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《產業分析》南亞科唱旺DRAM市場，模組廠樂觀迎新年 ": "記憶體大廠南亞科技(2408)上周舉行的法說會對今年市況抱持樂觀看法，扭轉去年記憶體衰退的窘境；下游模組廠威剛(3260)、十銓(4967)也紛紛看好今年在5G、AI、IOT等新興應用帶動整體需求增加，都準備好今年將迎戰樂觀之一年。南亞科上周舉行法人說明會，總經理李培瑛對今年DRAM市場看法樂觀，李培瑛表示，2020年庫存持續去化，供需逐步穩定，對今年全年保持樂觀看法，並預期公司第一季的產品價量表現都會比上季好，上半年業績可望逐季成長，今年亦有機會逐季向上。去年受到美中貿易戰影響，記憶體市場從前年高峰劇降。據研調機構Gartner統計，2019年DRAM產品平均售價下跌47.4%，產值下降37.5%，連帶影響整體記憶體產值下滑31.5%。南亞科預期今年供需狀況轉好；整體市況將隨著伺服器需求穩定成長，手機DRAM搭載量增加，PC出貨量穩定，消費型電子產品需求穩定成長。在供給方面，因供應商2019年資本支出保守，供給成長將有限。隨著本季記憶體現貨價格將止跌回升，亦有利於下游記憶體模組本季營運不淡。威剛表示，在上游庫存壓力減弱、市場需求提前布局，2020年第一季NAND Flash價格穩健向上態勢不變，DRAM價格也可望止跌回穩。展望2020年，威剛看好記憶體產業景氣開始回升。威剛指出，在全球記憶體新增產能有限，且各項應用設備包括大型資料中心擴建、5G應用記憶體都將推升需求湧現，威剛看好記憶體產業景氣，將自2020年開始正式進入上升波段。威剛董事長陳立白去年下半年即提前預告，5G、AI、IOT、車用電子等，將是開始驅動2020年未來5年記憶體需求成長的主要動能。在5G進入正式營運的階段，全球DRAM產業將展開一段大缺貨潮，這時威剛也將迎接下一階段的獲利起飛期。除了今年記憶體市況可望逐步增溫，威剛預估這波供不應求的時間至少延續2年，尤其是2021~2022年記憶體將處於空前的大多頭時期。不過，威剛董事長陳立白也認為，美中貿易戰發展仍將是潛在的不確定風險，在美中貿易戰背後，兩強在貨幣戰、金融戰及科技戰等領域的激烈交鋒，未來仍恐對產業發展帶來影響。記憶體模組廠十銓科技去年下半年營運亦隨市況逐步回溫。展望今年隨著5G商機發酵，各項應用與需求可望帶來爆炸性成長，十銓期許今年營收朝向創高峰邁進。十銓總經理陳慶文表示，近期原廠幾次遭遇生產狀況，加上伺服器及5G手機的預期升溫，已經對合約價及現貨市場價產生影響，加上次世代主機內建儲存將全面轉向SSD的推波助瀾，2020年的價格可望回到比較健康的狀況。展望2020年，十銓看好5G、AI、IoT、資料中心、伺服器及雲端串流等新興應用，未來尚有更多新需求，並預計遊戲機PS5、Xbox Series X、行動裝置及NB搭載SSD比重與容量滲透率等備貨需求將湧現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛去年Q4營收近5季新高 看好記憶體今年進入多頭行情 ": "記憶體模組廠威剛 (3260-TW) 今 (6) 日公告去年 12 月合併營收 24.81 億元，月減 1.16%，年增 19.03%，為去年單月營收次高；第 4 季營收 71.1 億元，季增 9.51%，年增 4.21%，為近 5 季高點；2019 年營收 255.82 億元，年減 18.65%，則創近 3 年低點。威剛看好，記憶體產業景氣將從今年起進入上升循環。受惠 NAND Flash 價漲量增，威剛 12 月 NAND Flash 相關產品出貨維持高檔，固態硬碟 (SSD) 產品營收年增逾 1 倍，為 2019 年單月產品營收次高，且 SSD 占整體營收比重持續攀升至逾 3 成。威剛去年 DRAM 產品比重 44.23%，非 DRAM 產品比重 55.77%。展望今年，威剛指出，全球記憶體新增產能有限，且各項應用設備包括大型資料中心擴建、5G 應用記憶體高承載陸續上路，都將推升龐大需求，看好記憶體產業景氣將從今年起正式進入上升循環，已提前為未來的多頭行情進行佈局。對於本季營運，威剛表示，受惠上游庫存壓力減弱，市場需求提前布局，今年第 1 季 NAND Flash 價格穩健向上態勢不變，DRAM 價格也可望回穩，公司除積極掌握貨源，也將有效管理庫存，以推升獲利表現。此外，威剛持續看好全球電競市場成長潛力，旗下電競品牌 XPG 將於今年美國消費性電子展 (CES) 中，攜手英特爾推出品牌首款電競筆電、無藍光電競顯示器及迷你電競系統，除可滿足電競玩家全方位需求，也將持續藉由電競高毛利率產品線，提升營運表現。",
        "〈財經週報": "爆記者洪友芳／專題報導武漢疫情延燒，預期記憶體短期需求將受壓抑，但相對受影響較小。業界預期上半年需求將遞延到下半年，5G等運用可望帶動今年記憶體呈現供不應求。南亞科（2408）、華邦電（2344）、旺宏（2337）與記憶體模組廠生產都在台灣，武漢疫情擴大，在中國投資設廠的半導體業都面臨延後開工狀況，無法全產能生產，加上疫情將衝擊市場需求下滑，預期記憶體業2月營收多少也會受影響。華邦電總經理詹東義表示，未來兩週的疫情狀況將是觀察重點。短期而言，疫情如果沒惡化，3月產業可望恢復供需秩序，預期隨著5G等運用帶動，上半年遞延的需求會在下半年快速補上，下半年市況可望供需平衡，甚至可能出現供不應求。華邦電受到記憶體價格下跌、開發25奈米製程的良率不佳導致成本提高，衝擊去年第4季單季轉盈為虧，稅後虧損2.12億元，每股稅後虧損0.05元。去年淨利為12.56億元，年減逾8成，每股稅後盈餘為0.32元，創6年來新低。記憶體模組大廠威剛（3260）董事長陳立白表示，短期雖因武漢肺炎疫情未明造成恐慌效應，中國消費市場將受壓抑，但遊戲機和電競需求將大增，今年記憶體供不應求的態勢不變，他仍樂觀看好記憶體價格將逐季走揚，供給吃緊的走勢持續，從全年來看，第1季價格應是今年全年低點。日本遊戲機廠任天堂調高Switch年度銷售目標，旺宏是任天堂唯讀記憶體（ROM）主要供應商，加上NAND Flash產出增加，並打入多家5G基地台供應鏈，帶動旺宏1月合併營收達27.56億元，月增3.5%、年增21.9%，第1季表現可望淡季不淡。\b\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛2月營收月增3成 客戶拉貨增溫Q1逐月走強 ": "記憶體模組廠威剛 (3260-TW) 今 (5) 日公告 2 月營收 24.46 億元，受惠下游客戶備貨需求強勁，營運不受肺炎疫情影響，營收月增 30.07%，年增 19.64%；前 2 個月累計營收 43.27 億元，年增 4.56%。威剛表示，上半年記憶體供給不足態勢確立，3 月接單持續增溫，第 1 季營運將逐月走強。威剛 2 月 DRAM 產品營收比重 41.69%，非 DRAM 產品營收比重 58.31%。其中，固態硬碟 (SSD) 產品營收比重維持 3 成以上、達 31.65%，SSD 月銷售金額年增 67.67%。威剛指出，去年第 4 季以來，資料中心需求持續回籠，加上疫情促使宅經濟效應升溫，5G 應用及雲端運算規模擴大，帶動記憶體需求持續走強；目前看來，今年上半年 DRAM 與 NAND Flash 供給不足態勢確立，農曆春節後客戶拉貨力道未減，3 月接單持續增溫，第 1 季營運表現將逐月成長。威剛認為，疫情雖將造成 3、4 月消費市場短期需求降溫，但並未影響中長線產業景氣多頭走勢，仍看好今年記憶體價格將逐季上揚，預期隨著第 2 季疫情高峰期過後，需求可望出現明顯補貨效應，因此正積極備貨，維持足夠庫存水位，以因應 5G、雲端及微軟 Xbox 與 SONY PS5 等新機上市，帶動的記憶體需求。",
        "​看好DRAM後市　威剛買進南亞科股票4115張 ": "",
        "《業績": "【時報記者沈培華台北報導】因農曆春節假期影響，記憶體模組大廠威剛科技 (3260) 1月合併營收18.81億元，為8個月新低；威剛董事長陳立白仍看好今年記憶體將供不應求，價格將逐季走揚，公司2月起業績也可望隨工作天數增加而逐月上揚。威剛科技1月合併營收為18.81億元，月減24.18%，年減10.18%。威剛董事長陳立白表示，短期雖因武漢肺炎疫情未明造成恐慌效應，但今年整體記憶體供不應求的態勢不變，仍樂觀看好記憶體價格將逐季走揚，2020年全年來看，第一季的價格將是全年低點。威剛董事長陳立白強調，在各國政府積極防治疫情蔓延，武漢肺炎對全球記憶體產業帶來的影響將屬心理層面，整體需求並未因此降低，短期內大陸消費性市場雖將受到壓抑，但遊戲機和電競需求將大增，全年供給吃緊的走勢持續，公司也在最適時機繼續提高庫存水位，因應後續5G、資料中心需求起飛準備。此外，隨著2月、3月工作天數恢復正常，公司營收也可望逐月升溫，全力衝刺營運獲利目標。威剛元月業績下滑，然受惠NAND Flash價格及需求持續看漲，1月NAND Flash相關產品營收較去年同期成長逾2成。威剛1月DRAM產品比重回升至40.94%，非DRAM產品比重為59.06%。其中SSD產品營收較去年同期成長27%，單月產品比重達31.09%。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...",
        "威剛2月營收月增3成 估本季將逐月成長 ": "爆威剛2月營收一舉月增三成，估本季將逐月成長。圖為威剛董事長陳立白。\n（記者洪友芳攝）〔記者洪友芳／新竹報導〕因下游客戶備貨需求強勁，記憶體模組大廠威剛科技（3260）2月合併營收達24.46億元，月增30.07%、年增19.64%。威剛表示，今年上半年產業DRAM及NAND Flash供給不足態勢確立，農曆春節後客戶拉貨力道未減，3月接單狀況持續增溫，第一季營運表現將逐月成長。威剛認為，全球疫情雖將造成3、4月消費市場的短期需求降溫，但並未影響中長線產業景氣多頭走勢，仍看好今年記憶體價格將逐季上揚，預期隨著第二季疫情高峰期過後，需求可望出現明顯的補貨效應。威剛指出，公司積極備貨，維持足夠庫存水位的策略將持續進行，以因應5G、雲端及微軟Xbox與SONY PS5等新機上市帶動的記憶體需求倍增。公司預估今年整體營運績效及全球品牌價值將提高。威剛2月DRAM產品營收比重為41.69%，非DRAM產品營收比重58.31%。其中固態硬碟（SSD）產品營收比重仍維持3成以上，達31.65%，SSD月銷售金額較去年同期成長67.67%。累計今年1-2月營收為43.27億元，年增4.56%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "威剛實施庫藏股 明起將買回6000張 ": "記憶體模組廠威剛 (3260-TW) 董事會今 (19) 日決議通過，將實施庫藏股，預定從明 (20) 日起至 5 月 18 日間，自集中市場買回 6000 張股票，轉讓股份予員工，預定買回價格區間為 27.5-101.3 元，股價若低於區間價格下限，將繼續買回。威剛前次實施庫藏股期間為 2017 年 9 月 14 日至 11 月 13 日，預定買回 6000 張股票，實際買回 5623 張，庫藏股執行率 94%，此次同樣將買回 6000 張庫藏股，預定買回價格區間為 27.5-101.3 元，預計斥資不超過 59 億元。威剛受惠 NAND Flash 及 DRAM 價格雙雙走揚，加上資料中心需求強勁，在客戶訂單增溫帶動下，即便首季工作天數較少，但出貨、營收仍穩健，且先前庫存儲備時機得宜，第 1 季接單、獲利表現強勁。不過，轉投資台灣運彩受疫情影響，許多大型運動賽事展延，近 12 日營業額較原定目標落後。受到近來大盤連連重挫影響，威剛股價持續跳水，波段跌幅已超過 4 成，今日終場亮燈跌停，收在 39.35 元。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "《半導體》威剛看好價格逐季揚，投信拉抬 ": "記憶體模組大廠威剛科技(3260)對今年市況樂觀，預期第一季記憶體價格是全年最低，可望逐季上漲。威剛獲得投信法人青睞，本周股價續揚且最高達76.6元，回到年前封關時的價位水準。今日股價亦持穩於75元附近。投信連續14日買超威剛，且近20日共買超17736張。本周外資則逢高調節，呈現土洋法人對作。因農曆春節假期影響，威剛科技1月合併營收18.81億元，為8個月新低，月減24.18%，年減10.18%。威剛董事長陳立白仍看好今年記憶體將供不應求，價格將逐季走揚，公司2月起業績也可望隨工作天數增加而逐月上揚。威剛董事長陳立白表示，短期雖因新冠肺炎疫情未明造成恐慌效應，但今年整體記憶體供不應求的態勢不變，樂觀看好記憶體價格將逐季走揚，2020全年來看，第一季的價格將是全年低點。威剛董事長陳立白強調，新冠病毒疫情對全球記憶體產業帶來的影響將屬心理層面，整體需求並未因此降低，短期內大陸消費性市場雖將受到壓抑，但遊戲機和電競需求將大增，全年供給吃緊的走勢持續。此外，隨著2、3月工作天數恢復正常，威剛公司營收也可望逐月升溫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛 2 月營收月增逾 3 成，看好第 2 季疫情降溫後市場反彈 ": "國內記憶體模組大廠威剛，5 日公布 2 月份營收狀況。威剛表示，不受武漢肺炎疫情衝擊，在下游客戶備貨需求強勁，帶動整體需求的情況下，2 月份合併營收達新台幣 24.46 億元，較 1 月份增加 30.07%，較 2019 年同期也是增加 19.64%。累計，2020 年前 2 個月營收合計為 43.27 億元，較 2019 年同期增加 4.56%。威剛表示，2 月 DRAM 產品營收比重為 41.69%，非 DRAM 產品營收比重 58.31%。其中，固態硬碟 (SSD) 產品營收比重仍維持 3 成以上，達到 31.65% 的水準。SSD 月銷售金額較 2019 年同期成長 67.67%。預計，2020 年上半年產業 DRAM 及 NAND Flash 供給不足態勢確立，而且在農曆春節後客戶拉貨力道未減，3 月接單狀況持續增溫的情況下，整體第 1 季營運表現將逐月成長。威剛進一步表示，在 2020 年記憶體供不應求態勢不變的情況下，全球武漢肺炎疫情雖將造成 3 月到 4 月的消費市場短期需求降溫，但並未影響中長線產業景氣多頭走勢，仍看好 2020 年記憶體價格將逐季上揚。預期隨著 2020 年第 2 季武漢肺炎疫情高峰期過後，需求可望出現明顯的補貨效應。在此情況下，威剛將積極備貨，維持足夠庫存水位的策略也將持續進行，以因應 5G、雲端及微軟 Xbox 與 Sony PS5 等新機上市帶動的記憶體倍增需求。另外，自 2019 年第 4 季以來，資料中心需求持續回籠，加上肺炎疫情促使宅經濟效應升溫，5G 應用及雲端運算規模持續擴大，帶動記憶體訂單直線向上。另一方面，威剛不但在電競版圖的擴展不遺餘力，攜手英特爾陸續攻城掠地。目前，公司於工控產業的客戶群規模也因料源備足優勢，在這波記憶體供不應求的態勢下持續成長，預估 2020 年整體營運績效及全球品牌價值也將水漲船高。(首圖來源:威剛)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "記憶體漲價的大贏家威剛 ": "【撰文／王榮旭】\r\n中國各地復工一再延宕，即使到了2月10日，全國復工率也低於20%，但與此同時，大陸股市在第一天的大跌後迅速回漲，連續7個交易日收紅，且大多是開低走高，幾乎收復年後跌點。利空風暴中心陸股不跌，週邊國家能跌到哪裡去？除非有新的重大利空，台股再跌破底的可能性很低，美股表現更強勁，除了半導體受供應鏈影響震盪較大，其他美股三大指數都在年後創下新高。台積電(2330)公布營收，月年雙增，年增超過3成，元月交出亮麗成績單，電子最上游訂單仍強，上市櫃公司1、2月營收目標雖然受年假與疫情影響調降，但預計未來需求將增量回歸，因此全年目標下調有限，以聯發科(2454)為例，其對於第一季的業績難以避免地下修，但是從第三季開始，因預期5G的晶片將會放量，全年業績還是會比去年成長；又如欣興(3037)，雖然部分產能位於武漢，但10日股價仍然從谷底強拉，幅度接近1成，武漢疫情確實衝擊大部分公司第一季的營收，但是依照過去經驗，消費只是遞延，該花、想花的錢未來還是會花掉，所以大部分公司是調降第一季到第二季的業績目標，全年目標並沒有太大改變，因為下半年遞延的消費就會爆發出來。\n\n面板雙虎復原速度快\r\n誰在這一波利空受傷最小，復原的速度也會最快。像從農曆年前就分析看好的面板族群，因為在去年日韓相繼減產之後，讓今年面板的供需恢復平衡，友達(2409)與群創(3481)受惠面板漲價的程度高，另外，新型冠狀病毒疫情爆發，災區震央所在的武漢封城，武漢在大陸又是面板的生產重鎮，估計大陸面板產能會下降15~20%，面板雙虎不僅僅受惠漲價行情，還有轉單的效益。今年以來，外資投信看準友達、群創業績潛力，大舉布局，外資買超友達14.5萬張、投信買超3萬張，群創則是外資買超10.2萬張、投信買超9.5萬張。友達雖然去年賠錢，但估計已到谷底，今年面板價格拉抬，預計營收將隨之翻紅。\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》1372期】\n\r\n《萬寶週刊1372期》\r\n更多精彩文章延伸閱讀：\r\n◎社長論劍：贏家要和恐懼對作\r\n◎封面故事：記憶體漲價的大贏家：威剛\r\n◎投資總監：尋找疫情真正受惠股\r\n◎台股照明燈：被動元件漲價大循環啟動\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "威剛 1 月營收年減 10%，預期疫情不影響全年需求 ": "受到農曆春節假期的影響，記憶體模組廠威剛 6 日公布 2020 年 1 月合併營收，金額為新台幣 18.81 億元，月減 24.2%，年減 10%。而受惠於 NAND Flash 價格及需求持續看漲，1 月 NAND Flash 相關產品營收，較 2019 年同期成長逾二成。威剛董事長陳立白表示，短期雖因武漢肺炎疫情未明造成恐慌效應，但 2020 年記憶體供不應求的整體態勢不變，仍樂觀看好記憶體價格將逐季走揚。而就 2020 年全年來看，第 1 季的記憶體價格將是全年的低點。陳立白強調，在各國政府積極防治疫情蔓延，武漢肺炎對全球記憶體產業帶來的影響將屬心理層面，整體需求並未因此降低，短期內中國消費性市場雖將受到壓抑。但是，遊戲機和電競需求將大增，全年供給吃緊的走勢持續，公司也在最適時機持續提高庫存水位，以因應後續 5G、資料中心需求起飛準備。此外，隨著 2月、3 月工作天數恢復正常，預期營收也可望逐月升溫，全力衝刺營運獲利目標。威剛進一步指出，2020 年 1 月 DRAM 產品比重回升至 40.94%，非 DRAM 產品比重為 59.06%。其中，SSD 產品營收較 2019 年同期成長 27%，單月產品比重達到 31.09%。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【田徑季前試賽】陳家豪10000米破PB封王 謝俊賢刷新青年紀錄 ": "香港體育新聞平台【體路專訊】「香港田徑系列賽 – 季前試賽1」今日（19日）於灣仔運動場舉行，首項男子10,000米賽事率先有長跑好手陳家豪登場，最終跑出31分08秒07大熱封王兼刷新個人最佳（PB）；年青跑手謝俊賢則做出31分59秒01得第三名，把自己保持的香港青年紀錄推前半分鐘。今早天公不造美，但未見太陽且稍涼的天氣正適合長跑比賽。男子10,000米賽事有陳家豪、余顯華及謝俊賢早早跑出拋離主集團跑手。不過在比賽剩下11圈時，余顯華及謝俊賢先後收慢腳步，陳家豪獨自領放，在場外觀眾大叫「家豪加油呀，頂住呀」打氣下，最終以31分08秒07率先衝線並刷新PB，但與紀嘉文於2012年做出的香港紀錄相差約15秒。余顯華則以31分37秒29第二名衝線，謝俊賢做出31分59秒01緊隨其後得第三，把去年做出的香港青年紀錄推前31秒多。陳家豪賽後為比賽作結，認為自己表現及格：「原本目標跑進31分鐘內，自己頭9公里的表現理想，但最後1公里乳酸積聚，未能保持平均速度，只好放慢步伐跑回終點。自己最近狀態不錯，這個時間也算是合格，不過或許因為上週集訓後未完全恢復，可以發揮得更好。」他指與余顯華、謝俊賢跑速相近，首5公里輪流帶領下大家都跑得輕鬆，相信若3人集團能夠繼續多跑2、3公里，大家的成績都會更理想。陳家豪之後將全力備戰2月的渣打馬拉松，目標於半馬賽事跑入1小時8分鐘，而渣馬後則會再次挑戰10,000米。他亦指家母最近帶女兒回泰國鄉下過年，自己縱想念愛女，但因要備戰及教跑班而未能一同過年。至於最近狀態大勇，繼上月尾打破5,000米青年紀錄後再次刷新青年紀錄的謝俊賢則指表現不過不失：「上週初因病影響狀態，今天本希望跑進31分鐘內，但到中段跟不上陳家豪及余顯華，慶幸最後也能跑回終點、做出成績。」他盼汲取今次經驗，往後再挑戰10,000米賽事，目標在今年應考DSE後赴國外集訓，年尾衝擊香港紀錄。謝俊賢將在2月初出戰學界越野跑團體精英賽，再於渣馬出戰10公里賽事，有望再次改寫其保持的青年紀錄。圖、文：何子淵\n分享至：\n體路屬於香港體壇的全新新聞平台，所有投稿、新聞稿、採訪邀請及廣告查詢，歡迎聯絡[email protected]",
        "銘傳63校慶 祝福來自海內外 文字影音永流傳 – 銘傳一週": "【本刊訊】原本是海內外校友歡聚時刻的校慶酒會及校友餐會，今年雖因新冠肺炎而相繼取消，但校友們對母校的祝福卻沒有因此而中斷，有人line上文字祝福、有人在粉專留言、有人拍攝祝賀影片、有人在直播活動現場連線，也有人寫下祝福的對聯，就是要讓來自海內外的校友祝福，永久深烙在銘傳63校慶的故事裡。由本刊推動的「銘傳賀校慶，祝福大聲說」活動，上週出刊的第1063期，已節錄網路上的祝福語編輯特刊。本刊將持續送上更多的生日祝福，讓校慶的溫度繼續漫延。影音當道的世代，不少校友也以錄製影片的方式，表達對母校的祝福。包括世紀奧美公關丁菱娟創辦人、警政署黃宗仁副署長、現代婦女基金會潘維剛董事長、立寶光電林東邦總經理、龍寶建設張麗莉董事長、警廣台北台林慧瑛分台長、楊英風美術館王維妮館長、威剛集團陳玲娟總經理及新科立法委員邱臣遠校友等。秘書處將彙整所有的影片，剪輯一支「銘傳校友們的63祝福」短片，敬請期待。此外，為紀錄銘傳63年的發展歷程，與來自全校師生的祝福，數位教育暨網路電視處與傳播學院，分別製作兩支「63週年校慶影片MV」上傳至YouTube平台，期能透過無遠弗界的網路性，傳達校慶的喜悅。歡迎師生掃描QR碼收看。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "拉斯維加斯消費性電子展登場 多家華商參展 ": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 消費性電子展(CES）7日開跑，參展華商使出全身解數吸引觀展人。有華商展示24K純金鍵盤、有的則用多架無人機起舞，還有亞洲廠商，安排機器人與觀展人打乒乓球。CES 將從7日持續至10日，因參展商超過4400家，展館分部在拉斯維加斯會議中心（LACC）、Westgate酒店、威尼斯人酒店（Venetian）及金沙展館（Sands Expo）等多個地區。為了吸引盡可能多的觀展人，各大華商使勁全身解數。來自台灣的威剛科技（ADATA）的展館設置在威尼斯人酒店，今年展出的是其電競品牌XPG；其展館內有24K純金電競鍵盤，吸引諸多目光。XPG市場部經理Chris Kuo表示，純金鍵盤十分吸睛，雖然未上市，但許多觀展人都來詢問售價、並感受純金手感。還有觀展人指出，即使最終定價很貴，他也會購買，因為根本不差錢。此外，XPG推出的無藍光曲面電競屏、電競筆記本電腦及耳機等，也受到頗多關注。威剛科技總經理陳玲娟指出，電競前景好，是威剛科技近年主推方向；此次參與CES，威剛也只展出電競相關產品。展館設置在拉斯維加斯會議中心的台灣工業技術研究，也拿出諸多最新科技產品。例如能通過Wifi網絡訊號，偵測用戶睡眠狀況的智能床；當發現用戶出現打鼾或短暫呼吸中止時，將通過充氣的方法，調整用戶頭部位置，使其呼氣恢復暢通。還有智能衣「iStimUweaR」，該衣服有高導材料（High conductive material）及感應裝置，能起緩解疼痛（pain relief）及自我按摩功效。總部在中國深圳的高巨創新（High Great），在展館安排數架無人機組成方陣起舞，表演有趣又壯觀，吸引許多觀展人駐足。日本公司Omron則擺起擂台，邀請觀展人與他們設計製造的機器人打乒乓球，吸睛程度也很高。總部在深圳的初創公司Deeproute.Ai，展示的是最新自駕科技。Deeproute.Ai工程師Trung Tran表示，自駕技術當前正夯，公司有許多科研人員曾供職於谷歌、特斯拉等科技業巨擘，因此公司成立年份不重要，關鍵是其員工組成。當前主要限制自駕技術發展的是硬件，而不是軟件；當硬件技術得到突破，自駕技術將獲得突飛猛進的進步。消費技術協會（Consumer Technology Association)總裁Gary Shapiro表示，CES展出的新產品，將引領世界經濟增長的潮流。CES涵蓋了整個科技業生態系統，觀展物超所值。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6720611世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "³ÂÁá¾ê£ºÆÚÒÃÖ®¾³Òä·ç»ª": "µÇÂ¼ÈËÃñÍøÍ¨ÐÐÖ¤    Á¢¼´×¢²áÍü¼ÇÃÜÂë£¿ºÎÑã\n\n\t1944Äê´º£¬Ðì±¯ºèÇ×Ôù¼ÄÓï¡£\n\n\n\t³ÂÁá¾ê£¨×óÒ»£©Óë½ã½ãÃÇºÏÓ°¡£\n\n\t¡¶Äñ¾ÕÍ¼¡·³ÂÁá¾êÐ´¾Õ£¬ÕÅÊé”ç²¹Äñ¡£\n\n\t¡¶³û¼¦º£ÌÄÍ¼¡·³ÂÁá¾ê×÷£¬É³ÃÏº£Ìâ¼Ç¡£\n\t¡°É½ÖÐÒ²ÓÐÇ§ÄêÊ÷£¬ÊÀÉÏÄÑ·ê°ÙËêÈË¡£¡±ËýÊÇÐì±¯ºèºÍÁÖ·çÃßµÄµÜ×Ó£¬»­ÁËÒ»±²×ÓÉ½Ë®ºÍ»¨Ä¾¡£Á½ÄêÇ°£¬ÖÐÑëÃÀÊõÑ§ÔºÓ­À´°ÙÄêÐ£Çì£¬×÷ÎªÏ×¸øÄ¸Ð£°ÙËêÉúÈÕÀñÎï£¬ÉíÎª×îÄê³¤Ð£ÓÑµÄËý¾è³ö¶÷Ê¦Ðì±¯ºè1944ÄêÌâ×ÖµÄ¿ÌØÒ¡ª¡ª¡°×ðµÂÐÔ£¬µÀÎÊÑ§£¬ÖÂ¹ã´ó£¬¾¡¾«Î¢£¬¼«¸ßÃ÷£¬µÀÖÐÓ¹¡£¡±\n\tÏà±ÈÅ®»­¼ÒµÄ³ÆÎ½£¬106ËêµÄ³ÂÁá¾ê¸üÔ¸Òâ±»¿´×÷Ò»ÃûÅ®½ÌÊ¦£¬ÒòÎªËý½ÌÊéÓýÈËÒ»±²×Ó£¬Î¨Ô¸°Ñ±ÏÉúËùÑ§´«ÊÚ¸øÕýÖµÇà´ºÄêÉÙµÄÑ§×ÓÃÇ¡£¡°°ÙÄê²×É££¬ËêÔÂ±äÇ¨£¬ÎÞÂÛÊÇÔÚº¼ÖÝÒÕ×¨£¬ÖÐÑë´óÑ§ÒÕÊõÏµ£¬»¹ÊÇ±±Æ½ÒÕ×¨£¬¶÷Ê¦´¾´¾Èç¸¸Óï£¬ÒóÒóËÆÓÑÇ×£¬ÎÂÅ¯ÎÒÒ»Éú¡±¡£\n³öÉíÃûÃÅÍû×å\n\t1914Äê£¬³ÂÁá¾ê³öÉúÓÚÕã½­Ê¡´ÈÏªÏØ£¨½ñÓàÒ¦ÊÐ£©Î÷Ïç¹ÙÇÅ¡£¹ÙÇÅ³ÂÊÏ¼Ò×å£¬×ÔÃ÷Ä©ÓÉºÓÄÏÇ¨Õã£¬ÒÑ300ÓàÄê¡£×æ¸¸³ÂÊ¿·¼£¨¿Ë½é£©ÊÇ²èÉÌ£¬¾èÌï²úÔ¼°ÙÄ¶Éè³ÂÊÏÒåÌï£¬ÒÔ¾È¼Ã×åÖÐ¹ÂÆ¶£»¸¸Ç×³ÂÒÀÈÊ£¨ºèåÓ£©ÍíÄê¿ª°ì¼¦É½Ñ§ÌÃ£¬´´Å©´åÐËÑ§Ö®ÏÈºÓ¡£µ½ËýÕâÒ»±²£¬×åÖÐÐÖµÜ8ÈË£¬¸ö¸ö³öÀà°ÎÝÍ£¬ÓÈÒÔ³Âá¨»³¡¢³Â²¼À×¡¢³ÂÑµ´ÈÎª×î£¬²¢³Æ¡°ð®ÉÏ³ÂÊÏÈýÎÄºÀ¡±¡£\n\t2015Äê2ÔÂ£¬³ÂÁá¾êÔÚ¼Ä¸ø±ÊÕßµÄÐÂ´ººØ¿¨ÖÐ£¬ÓÐÒ»¶ÎÎÄ×Ö£º¡°ÎÒ¾´Åå´ó¸ç³Âá¨»³£¬ËûÔçÄê×·ËæËïÖÐÉ½²Î¼ÓÐÁº¥¸ïÃü¡£ÕÔ¼ÒÒÕÓëÎÒ´ó¸çÊÇÄþ²¨Í¬ÃË»áÕý¡¢¸±»á³¤£¬1916ÄêËïÖÐÉ½µ½Äþ²¨ÊÓ²ìÊ±£¬Ç×±ÊÊéÔù¡®ÐÐÖ®·Ç¼è£¬ÖªÖ®Î©¼è¡¯Ìâ×ÖÃãÀøËûÃÇ£¬¾ÍÊÇ¸æËß´ó¼Ò£ºÃ÷°×Ò»¼þÊÂ£¬±È×öÒ»¼þÊÂ»¹ÒªÄÑ¡£¡±\n\t2017Äê5ÔÂ£¬º¼ÖÝÌì³¤Ð¡Ñ§Ó­À´90ÖÜÄêÐ£Çì£¬³ÂÁá¾êµÃÖªºóËµ£º¡°´ó¸çÈÎº¼ð®Á½µØÕþ¸®ÒªÖ°Ê±£¬ÖÂÁ¦ÓÚ·¢Õ¹µØ·½ÎÄ»¯½ÌÓýÊÂÒµ¡£ÔÚÇåÄ©ÐË°ìÐÂÑ§¸ß³±ÖÐ£¬´ó¸ç½«Äþ²¨³ÇÏçÊéÔº¡¢ÃÉÛÓ¸ÄÎªÐÂÊ½Ð¡Ñ§£¬¶à´ï400ÓàËù£»ÓëÄþ²¨µØ·½ÏÍ´ïÒ»Æð£¬´´°ìÄþ²¨Ð§ÊµÖÐÑ§¡£1927Äêºó£¬´ó¸çÁ½´Îµ£ÈÎº¼ÖÝÊÐ³¤£¬²¦¿î´´°ìº¼ÖÝµÚÒ»Ëù¹«Á¢Ð¡Ñ§¡ª¡ªÌì³¤Ð¡Ñ§¡£¡±³ÂÁá¾êËïÅ®ÕÔÀÖâùÔø¾Í¶ÁÕâËùÐ¡Ñ§£¬´ú±í×æÄ¸ÏòÑ§Ð£ÔùËÍ³Âá¨»³Ê·ÁÏ£¬ÒÔºØÐ£Çì¡£\n\tÕâÄê5ÔÂ£¬º¼ÖÝ¾Ù°ì¼ÍÄî¹úÑ§´óÊ¦ÂíÒ»¸¡ÊÅÊÀ50ÖÜÄêÏµÁÐ»î¶¯£¬³ÂÁá¾êÓÖÎ¯ÍÐ¼ÒÈË£¬°Ñ×Ô¼ºµÄ»­×÷ËÍµ½½¯×¯ÂíÒ»¸¡¼ÍÄî¹Ý¡£\n\t³ÂÁá¾ê»ØÒä£º1910Äê3ÔÂ£¬ÌÀÊÙÇ±ÔÚÉÏº£´´°ì¡¶Ììîì±¨¡·£¬´ó¸ç³Âá¨»³ÈÎÉç³¤£¬Ðû´«ÃñÖ÷¸ïÃüË¼Ïë¡£ÂíÒ»¸¡ÎªÌÀÊÙÇ±³¤Ðö£¬Óë´ó¸ç½áÎªÄªÄæÖ®½»¡£¶þ¸ç³ÂÑµ¶÷£¨Ñå¼°£©×ÔÓ×ÊÜÄê³¤18ËêÌÃÐÖ½ø²½Ë¼ÏëÑ¬ÌÕ£¬1911ÄêÈÎ¡¶Ììîì±¨¡·×«Ð´ÉçÆÀ±à¼­£¬Ê¼ÓÃ¡°²¼À×¡±±ÊÃû£¬³ÑÆäÈñÀûÎÄ±Ê¡£Æä¼ä£¬ËïÖÐÉ½´ú±íÁÙÊ±Õþ¸®£¬ÓÃÓ¢ÎÄÆð²Ý¶ÔÍâÐûÑÔ¡¶¸æÓÑ°îÈËÊ¿Êé¡·£¬¾ÍÊÇÓÉ¶þ¸ç·­Òë³ÉÖÐÎÄ×îÏÈÔÚ¡¶Ììîì±¨¡·ÉÏ·¢±í¡£¶þ¸çÍÆ¶¯¸´ÐÔÊéÔº³ÉÁ¢£¬ÓÉÂíÒ»¸¡µ£ÈÎÖ÷½²¡£\n\tËÄ¸ç³ÂÑµ´È£¨ÊåÁÂ£©ÊÇÕã½­´óÑ§ÀúÊ·Ïµ½ÌÊÚ¡£Ëûµ£ÈÎÕã½­Í¼Êé¹Ý¹Ý³¤ÆÚ¼ä£¬´´°ìÕã½­Ê¡Ê×¼ÒÊ¡¼¶Ñ§Êõ¿¯Îï¡¶ÎÄÀ½Ñ§±¨¡·£¬ÂíÒ»¸¡Îª¿¯Îï×«ÎÄ£¬ÔÚµ±Ê±Ñ§Êõ½çÓ°ÏìºÜ´ó¡£³ÂÁá¾êÔÚÐÖ³¤Ó°ÏìÏÂ£¬Ôø¶à´ÎµÇÃÅ°Ý·ÃÂíÒ»¸¡£¬ñöÌý½Ì»å£¬½«Æä³«µ¼µÄ¡°Õæ¡¢ÉÆ¡¢ÃÀ½Ô°üÔ¢º¬ÓÚÁùÒÕÖ®ÖÐ¡±ÔËÓÃÓÚÃÀÑ§½ÌÓý¡£\n\tËÄ¸ç»¹ÊÇÇÀÔËÎÄÀ½¸ó¡¶ËÄ¿âÈ«Êé¡·µÄ´ó¹¦³¼¡£³ÂÁá¾ê»ØÒä£¬1937Äê7ÔÂÖÁ8ÔÂ³õ£¬ÊÇËýÔÚº¼ÖÝÒÕ×¨¶ÁÊéµÄ×îºóÁ½¸öÔÂ¡£ÕãÍ¼¹ÂÉ½·Ö¹ÝÊÇÕä²ØÎÄÀ½¸ó¡¶ËÄ¿âÈ«Êé¡·µÄµØ·½£¬ÓëÒÕ×¨Í¬ÔÚÎ÷ºþ°×µÌÉÏ£¬Ïà¾àºÜ½ü¡£ËÄ¸çÑµ´È³£À´ÒÕ×¨ÎªÐû´«¿¹ÈÕÕ÷¸å£¬Ëý³£È¥ËÄ¸ç°ì¹«´¦£¬²ÎÓëÇÀÔË¡¶ËÄ¿âÈ«Êé¡·×¼±¸¹¤×÷£¬´Ó94¸öÊé³÷ÖÐ£¬½«¸óÊé¡¢ÉÆ±¾°á³ö£¬ÇåµãµÇ¼Çºó£¬×°½ø228¸öÊéÏä¡£1937Äê8ÔÂ4ÈÕ£¬ËÄ¸ç´øÁìÕãÍ¼Í¬ÈÊ£¬½«ÕâÕò¹ÝÖ®±¦´Óº¼ÖÝ¹ÂÉ½ÇÀÔËÖÁ¸»ÑôÓæÉ½£¬¿ªÊ¼ÖÐÍâÎÄÏ×Ê·ÉÏº±¼û³¤Õ÷¡£\n\t¡°9Ììºó£¬äÁ»¦»áÕ½´òÏì¡£Í¬Äê12ÔÂ24ÈÕ£¬º¼ÖÝÂÙÏÝ¡£¾ÝÈÕ±¾ÎÄÏ×¼ÇÔØ£¬ÒîÄê2ÔÂ22ÈÕ£¬ÈÕ±¾¡®Õ¼ÁìµØÇøÍ¼ÊéÎÄÏ×½ÓÊÕÎ¯Ô±»á¡¯ÅÉÇ²9ÈË´ÓÉÏº£µ½´ïº¼ÖÝ£¬µ÷²éÎÄÀ½¸óµÈ26¸öÕþ¸®ÓëÎÄ»¯»ú¹¹£¬µ«ËûÃÇ¡®ºÜÒÅº¶µØ¡¯Ã»ÓÐÕÒµ½¡¶ËÄ¿âÈ«Êé¡·¡ª¡ªÀúÊ·Ö¤Ã÷ÁËËÄ¸çµÄÅÐ¶Ï¡£×÷ÎªÕâÒ»ÖØ´óÊÂ¼þ¾ö²ßÕßÓëÖ¸»ÓÕß£¬ËÄ¸çÔÚÖÐ¹úÍ¼Êé¹ÝÊ·ÉÏ£¬Ð´ÏÂÁËÅ¨ÖØÒ»±Ê¡£¡±\nÂõÈëÒÕÊõµîÌÃ\n\t³ÂÁá¾êÔøÔÚÐÂÄêºØ¿¨ÖÐ£¬Ñ¡È¡Ò»¸ö¸öÉú»î¼ôÓ°£º¡°ÏÄÈÕµÄÔç³¿£¬¶ù×Ó¡¢Ï±¸¾¡¢ËïÅ®ÅãÎÒÔÚÎ÷×ÓºþÅÏÉÍºÉ£¬Ç°·½¾ÍÊÇÎÒ1935Äê¾Í¶ÁµÄº¼ÖÝÒÕÊõ×¨¿ÆÑ§Ð£¾ÉÖ·¡£¡±¡°ÈËÉú°ÙËê²»ÊÇÃÎ£¬ÎÒµÃÒÔ³¤ÊÙ£¬ÊÇºÍÖÚÇ×ÓÑ¹Ø°®¡¢×ÓÅ®Ð¢Ë³·Ö²»¿ª¡£Í¼ÎªÐ¡ËïÅ®ÕÔÀÖâùÖÐÇï½ÚÏòÎÒ¾´²èºÍÔÂ±ý£¬ÎÒºÃ¿ªÐÄ£¡¡±\n\t1914Äê7ÔÂ£¬¸¸Ç×³ÂÒÀÈÊÈ¾ÉËº®²¡¹Ê£¬¶þ¸ç³ÂÑµ¶÷Ê±Äê¶þÊ®Îå£¬µÜÃÃÃÇ¾ùÓ×Ð¡£¬³ÂÁá¾ê¡°ÉúÓÚÊÇÄê5ÔÂ²ÅÃÖÔÂ¶ú¡£¡±¼ÒÍ¥ÔâÓö±ä¹Ê£¬¡°¼¸ÈçÇ§¾ûÖ®ÈÎ£¬Í»È»¼ÓÓÚ¼çÉÏ¡£¡±³ÂÑµ¶÷×ñ¸¸ÒÅÔ¸£¬ÒãÈ»°ÚÍÑÒ»ÇÐ£¬¼Ò¾Ó´ï5ÄêÖ®¾Ã¡£\n\t¶øÔÚ³ÂÁá¾êµÄ¼ÇÒäÖÐ£¬ËÄ¸çÑµ´ÈÊÇÖÚ¶àÐÖ³¤ÖÐ×î¿ÉÇ×µÄÈË¡£¡°×Ô´Ó¸¸Ä¸Ôç¹Ê£¬¶þ¸ç²¼À×³£ÔÚÍâµØ¡£ÎÒ¼ÒÈË¿Ú¶à£¬ÊÂÎñ·±£¬ÔÚËÄ¸ç20ËêºóÐÂ»é²»¾Ã£¬¾Í×ñ´Ó¶þ¸çÒâ¼û£¬·ÅÆú×éÖ¯Ð¡¼ÒÍ¥Ô¸Íû£¬ÒãÈ»ÌôÆð¶þ¸çÐ¶½»µÄ´ó¼ÒÍ¥ÖØµ££¬ÈÎÀÍÈÎÔ¹£¬Ö§ºÉÁËÊ®¶àÄê¡£¡±\n\tÓ×Äê£¬³ÂÁá¾êÌåÈõ¶à²¡£¬»¹Éú¹ý·Î²¡¡£ÔÚÇ×Çé¹Ø»³ÏÂ£¬ÉíÌå²ÅÆæ¼£°ãºÃÆðÀ´£¬ºóÀ´Ëý³£Ëµ£¬ÊÇÇ×ÇéÎÂÅ¯ÁËËýÒ»±²×Ó¡£\n\t³ÂÁá¾ê×ÔÓ×´Ï»Û£¬Ï²°®ÃÀÊõ¡£º¼ÖÝÒÕÊõ×¨¿ÆÑ§Ð££¨½ñÖÐ¹úÃÀÔº£©£¬ÊÇËýÂõÈëÒÕÊõµîÌÃµÚÒ»Õ¾¡£ÄÇÄê£¬Ëý¸ÕÂú21Ëê¡£80¶àÄêÀ´£¬º¼ÖÝÒÕ×¨Î»ÓÚÆ½ºþÇïÔÂÅÔµÄÐ£Éá£¬ÁÖ·çÃßÐ£³¤£¬ÁÖÎÄá¿½ÌÎñ³¤£¬Îâ´óÓð¡¢ÅËÌìÊÙµÈÊ¦³¤£¬ÕÔÎÞ¼«¡¢ÖìµÂÈº¡¢Îâ¹ÚÖÐ¡¢Öì»³ÐÂµÈÍ¬Ñ§£¬ËûÃÇµÄÒôÈÝÐ¦Ã²£¬³£³£³öÏÖÔÚËýµÄË¯ÃÎÖÐ¡£\n\tÄÇÊ±£¬Ã¿·êÖÜÄ©£¬ÁÖ·çÃßÐ£³¤ÑûÇëÑ§ÉúÀ´Ô¢Ëù×ö¿Í£¬ÄÃ³öÎ÷µã¡¢Ë®¹ûÕÐ´ý£¬²¢ÁôÏÂ³Ô·¹£¬»¹½«Ëù²ØÖÐÍâÃû×÷Ò»Ò»½éÉÜ£¬Ê¹Ñ§Éú´ó¿ªÑÛ½ç¡£Ê¦ÉúÖ®¼äÅ¨Å¨µÄÇéÒê£¬¸Ð¶¯ÁË³ÂÁá¾ê£º¡°ÁÖÐ£³¤Ìá³ö»­»­Óë×öÈËµÄÒªÇó¡£ËûÒªÇóÑ§Éú£¬Ò»ÒªÓÐÔ¶¹¦ÀûµÄÌ¬¶È£»¶þÒªÓÐ°®×ÔÈ»µÄÌ¬¶È£¬Ëû³£ÒýÓÃ´ï¡¤·ÒÆæµÄ»°£¬µ½×ÔÈ»ÖÐÈ¥£¬×ö×ÔÈ»µÄ¶ù×Ó£»ÈýÒªÓÐ¾«ÃÜ¹Û²ìµÄÌ¬¶È£¬ËûËµ£¬ÒÕÊõ¼ÒÄÜ¼ûÈËËù²»ÄÜ¼û£¬ÎÅÈËËù²»ÄÜÎÅ£¬¸ÐÈËËù²»ÄÜ¸Ð£»ËÄÒªÓÐÇÚ·Ü¹¤×÷µÄÌ¬¶È¡£¡±\n\tÔÚÐ£ÆÚ¼ä£¬³ÂÁá¾ê¶à´ÎÌýÁÖÐ£³¤Ì¸Æð£¬º¼ÖÝÒÕ×¨´´Á¢Õß²ÌÔªÅàµÄÃÀÓýË¼Ïë¡£1919Äê£¬²ÌÔªÅà×«Ð´¡¶ÎÄ»¯ÔË¶¯ÖÐ²»ÒªÍüÁËÃÀÓý¡·Ò»ÎÄ¡£Ëû»¹Ìá³ö£º¡°½«À´ÈôÄÜ½«ºþ±õÒ»´ø£¬²¦¹éÒÕ´ó¹ÜÏ½£¬¼ÓÒÔÕûÀí£¬ÉèÁ¢ÃÀÊõ¹Ý¡¢ÒôÀÖÔº¡¢¾ç³¡µÈ£¬³ÉÎªÒÕÊõÖ®Çø£¬Ó°ÏìÓÚÉç»áÒÕÊõÇ°Í¾£¬Æñ²»ÉîÇÒÔ¶Ò®£¡¡±\n\t³ÂÁá¾êÊÜ´ËÆô·¢£¬³õÈëÐ£²»¾Ã£¬²ÝÄâÒ»·Ý¡¶Î÷ºþÃÀÑ§¡·Ð´×÷Ìá¸Ù£¬Çë½ÌÁÖÐ£³¤¡£ÁÖÐ£³¤°ÙÃ¦Ö®ÖÐÄÍÐÄÐÞ¸Ä£¬¹ÄÀøËý´óµ¨Ð´ÏÂÈ¥¡£ÁÖÎÄá¿½ÌÎñ³¤¹ýÄ¿ºó£¬ÓÖÌá³ö¾ßÌåÒâ¼û¡£Ê±ÖÁ½ñÈÕ£¬³ÂÁá¾êÈÏÎª£¬¡°Î÷ºþÃÀÑ§¡±Õâ¸öÃÀÓýÃüÌâ£¬ÈÔ´óÓÐÑÐ¾¿±ØÒª¡£2017Äê11ÔÂ£¬ÔÚµÚ12½ìÎ÷ºþÎÄ»¯ÑÐÌÖ»áÉÏ£¬³ÂÁá¾êÎ¯ÍÐÆä×ÓÕÔÒ»ÐÂºôÓõ¿ªÕ¹¡°Î÷ºþÃÀÑ§¡±ÑÐ¾¿£¬µÃµ½Óë»á×¨¼ÒÒ»ÖÂÔÞ³É¡£\n\tÀë¿ªº¼ÖÝÒÕ×¨Ç°Ï¦£¬ÁÖÐ£³¤ÔÚ³ÂÁá¾ê±Ê¼Ç±¾ìéÒ³£¬Ð´ÏÂÃãÀøÔùÑÔ£º¡°ÀÏÀÏÊµÊµ×öÈË£¬ÇÚÇÚ¿Ò¿Ò»­»­¡£¡±¿ÉÏ§£¬±Ê¼Ç±¾ÔÚÕ½ÂÒÖÐÒÅÊ§£¬µ«ÁÖÐ£³¤ÉíÌåÁ¦ÐÐ¡¢ÖØÊÓÃÀÓýµÄ¾«Éñ£¬³ÉÎª³ÂÁá¾êÒ»ÉúÅ¬Á¦·½Ïò¡£ÍËÐÝºó£¬ËýÔøÏò½ÌÓý²¿ÃÅ½¨Òé£¬ÔÚÖÐ¡¢Ð¡Ñ§Ôö¼ÓÃÀÓý½ÌÓý¿Î³Ì¡£\n\tÖÁ½ñ£¬³ÂÁá¾êÈÔ¼ÇµÃµÚÒ»Ê×Ð£¸è£º¡°ÒÕÔº½¡¶ù£¬Æë»ÓºÁºáÉ¨£¡ÒÕÔº½¡¶ù£¬ÆëÂÕ´¸Í´ÇÃ£¡Òª°ÑÑÇ¶«ÒÕÌ³ÖØÔì£¬Òª°ÑÒÕ¹â±éµØÒ«£¡¡±2018Äê3ÔÂ£¬ÖÐ¹úÃÀÔº½¨Ð£90ÖÜÄê£¬ËýÏòÄ¸Ð£¾èÔùÕä²Ø¶àÄêµÄº¼ÖÝÒÕ×¨ÀÏÕÕÆ¬¡£\nÓ¢ÂÖ»¤±¦£¬Ò»Éú×ÔºÀ\n\t1938Äê£¬³ÂÁá¾êËæ¼ÒÈËÌÓÄÑÖÁÖØÇì¡£Ò»Ìì£¬ËýÅ¼È»µÃÖªÖÐÑë´óÑ§ÒÕÊõÏµÔÚµ±µØÕÐÉú£¬±§×ÅÊÔÊÔ¿´µÄÐÄÇéÀ´µ½¿¼³¡¡£³ÂÁá¾êÏÖ³¡»­ÁËÄ«¾Õ£¬ÕÅÊé”ç½ÌÊÚËæ¼´ÔÚÏÂ·½²¹Äñ£¬²¢Ìâ¿î£º¡°ÎìÒú¶¬ÔÂ£¬Áá¾êÐ´¾Õ£¬Êé”ç²¹Äñ£¬Ê±¿ÍÓåÖÝ¡£¡±\n\t³ÂÁá¾ê¿¼ÈëÖÐ´óÒÕÊõÏµ£¬Ê¦´ÓÐì±¯ºè¡¢ÕÅÊé”ç¡¢»Æ¾ýèµµÈÊ¦³¤£¬»­ÒÕ´ó½ø¡£1942Äê£¬µÚÈý´ÎÈ«¹úÃÀÕ¹ÔÚÖØÇì¾Ù°ì£¬³ÂÁá¾ê±àºÅÎªÆß¾ÅµÄ¡¶ºÉ»¨´äÄñ¡·£¬ÓëÕÅ´óÇ§±àºÅÎªÆß°ËµÄ¡¶É½Ë®¡·×÷Æ·Ò»Í¬Õ¹³ö¡£\n\t1941Äê£¬ÕÅÊé”çÔÚÖØÇì´´×÷µÄ¿¹Õ½Ãû»­¡¶°Ù¸ëÍ¼¡·£¬×÷Îª¹úÀñÔùËÍÃÀ¹ú×ÜÍ³ÂÞË¹¸£¡£µ±Ê±£¬ÈÕ¾ü·É»ú²»Ê±·è¿ñºäÕ¨£¬³ÂÁá¾êÓëÍ¬Ñ§ÃÇ¸øÀÏÊ¦µ±ÖúÊÖ£¬Ò»Óö¿ÕÏ®¾¯±¨£¬Ñ¸¼´ÊÕÊ°ÐûÖ½¡¢ÑÕÁÏ£¬×ªÒÆµ½·À¿Õ¶´¡£ 2016Äê£¬G20º¼ÖÝ·å»áÕÙ¿ªÇ°Ï¦£¬³ÂÁá¾ê°ÑÊ¦ÉúºÏ×÷Ö®»­£¬ÖØÐÂ×°ñÑ£¬Î¯ÍÐ¼ÒÈËÔùËÍº¼ÖÝ¡°°ÙÄêË¼öÎ·»ÀúÊ·ÎÄ»¯³ÂÁÐ¹Ý¡±ÕÅÊé”ç»­¹Ý¡£\n\t³ÂÁá¾ê1944Äê±ÏÒµÇ°Ï¦£¬¶÷Ê¦Ðì±¯ºèÇ×Êé¼ÄÓï£º¡°×ðµÂÐÔ£¬µÀÎÊÑ§£¬ÖÂ¹ã´ó£¬¾¡¾«Î¢£¬¼«¸ßÃ÷£¬µÀÖÐÓ¹¡£¡±Õâ·ùÊÖÊéÌåÏÖÁËÐì±¯ºèÃÀÑ§Ë¼ÏëÓëÒÕÊõÀíÄî£¬Òàº­¸ÇÖÐÑëÃÀÔºÐ£Ñµ¡°¾¡¾«Î¢£¬ÖÂ¹ã´ó¡±¡£\n\tÖÐÑëÃÀÔº°ÙÄêÐ£ÇìÖ®¼Ê£¬ÕÔÒ»ÐÂÊÜÄ¸Ç×Î¯ÅÉ£¬×¨³ÌÇ°Íù±±¾©£¬ÔùËÍÐì±¯ºèÌâ×ÖÄ¾¿ÌØÒ¡£\n\t³ÂÁá¾êÒ»ÉúÖÐ×îÒýÒÔÎªºÀµÄÊÂ¡ª¡ª¡°Ó¢ÂÖ»¤±¦¡±£¬Ò²ÓÉÐì±¯ºèÏÈÉú¶øÆð¡£\n\t1946Äê8ÔÂ£¬ËýÔÚÉÏº£ÊÐ±±ÖÐÑ§ÈÎ½Ì£¬¸ßÐËµØ½Óµ½Ðì±¯ºèÏÈÉúÑûÇë£¬µ½±±Æ½ÒÕÊõ×¨¿ÆÑ§Ð££¨½ñÖÐÑëÃÀÔº£©ÈÎÖú½Ì¡£ËûÃÇ¼¸Î»Ô­ÖÐÑë´óÑ§±ÏÒµÉúÊÜÐìÏÈÉúÎ¯ÍÐ£¬½«20¶àÏäÕä¹óÊé»­»¤ËÍÖÁ±±Æ½¡£²»ÇÉµÄÊÇ£¬µ±Ê±´¬·½¾ö¶¨ÈÃÓÊ°üÏÈÉÏ£¬°ÑÕâ¶ÑÄ¾Ïä¸éÖÃÔÚÂëÍ·¡£ÓÉÓÚµ£ÐÄÎÄÎïÊÜËð£¬Ëý·ÑÁËºÜ´óÖÜÕÛ²Å°ÑÄ¾Ïä×°ÉÏ°¶±ßÐ¡´¬¡£\n\t¡°´¬³¤ÊÇÓ¢¹úÈË£¬ºÜ°ÁÂý¡£ÎÒÒ»ÉíÑ§Éú´ò°ç»á±»ÈËÇÆ²»Æð£¬ÓÚÊÇ¼±ÖÐÉúÖÇ£¬¾ö¶¨Ìá¸ßÉí·ÝÓë´¬³¤¶Ô»°¡£ÎÒÄÃ³öÆ½Ê±»ýÐî£¬°ÑÍ³²ÕÆ±»»³É·¿²ÕÆ±£¬´ò¿ªÐÐÀîÏä£¬ÌôÁËÌ××îÊ±ÉÐµÄÒÂ·þ´ò°çÆðÀ´¡£¸ÕÇÉ£¬Í¬·¿¼äµÄ¶í¹úÉÙÅ®»á½²Ó¢Óï£¬»úÖÇµØ°çÑÝÎÒµÄÃØÊé£¬ÈÃ´¬³¤Ò»Ö±Îó°ÑÎÒµ±³ÉÒÕÊõ×¨¿ÆÑ§Ð£¸±Ð£³¤¡£¡±³ÂÁá¾ê»ØÒäËµ£¬ËýÖÐÑ§ÔÚ½Ì»áÑ§Ð£ÄîÊé£¬Á÷³©Ó¢ÓïÔÚ¹Ø¼üÊ±¿ÌÅÉÉÏ´óÓÃ³¡¡£ÐÒºÃ£¬ÕâÎ»´¬³¤¶ÔÖÐ¹úÎÄ»¯¸ÐÐËÈ¤£¬ºÜ¿ìÈ¡µÃÐÅÈÎ¡£´¬³¤Ç××ÔÖ¸»Ó´¬Ô±£¬½«Ð¡´¬ÉÏµÄÄ¾ÏäµõÉÏ´ó´¬¡£´¬µ½ÇØ»Êµººó£¬ÓÖ¾­»ð³µ×ªÔËÖÁ±±Æ½¡£Â·Í¾ÖÐ»¹ÔâÓöÁËÇ°ÃæÒ»ÁÐ»ð³µ±»Õ¨³ö¹ìµÄÏÕÏó¡£\n\t¡°µÖ´ï±±Æ½ºó£¬ÐìÏÈÉúµ½ÑóÒçºúÍ¬ËÞÉáÀ´¿´ÎÒ£¬Á¬Éù³ÆÔÞËµ£º¡®Õâ20¶àÏäÊé»­¶¼ÊÇ±¦±´°¡£¡Áá¾êÐÄÏ¸»úÖÇ£¬Ò»Â·ÐÁ¿àÁË¡£¡¯2000Äê£¬Ê¦Ä¸ÁÎ¾²ÎÄÀ´º¼ÖÝ²Î¼ÓÐì±¯ºè»­Õ¹£¬Ìá¼°»¤ËÍÊé»­µÄÍùÊÂ£¬Ëµ£º¡®ÕâÅúÊé»­ÏäÖÐ£¬²»½öÓÐ±¯ºèµÄÊé»­£¬»¹ÓÐËûÊÕ²ØµÄÕäÆ·¡£Ëµ²»¶¨£¬Äã²ÎÓëÕûÀíµÄ±±Æ½ÒÕ×¨Í¼Êé¹ÝÊé»­£¬ºóÀ´¾Í³ÉÁËÑëÃÀÍ¼Êé¹Ý¾É²Ø¡£±¯ºèÔø¶ÔÎÒËµ£¬Áá¾êÓö´óÊÂÄÜ³Á×¡Æø£¬ºÜ¸ÐÐ»Äã¡£¡¯¡±\n\t²»¾Ã£¬³ÂÁá¾êÓëÆë°×Ê¯¡¢Îâ×÷ÈË¡¢Àî¿àìø¡¢°¬ÖÐÐÅ¡¢¶­Ï£ÎÄ¡¢×ÚÆäÏãµÈÒ»Æð£¬²Î¼ÓÓÉÐì±¯ºè³«µ¼³ÉÁ¢µÄ±±Æ½ÃÀÊõ¼ÒÐ­»á£¨½ñÖÐ¹úÃÀÊõ¼ÒÐ­»á£©£¬È«Ð­»á¹²41ÈË£¬³ÂÁá¾êÊ±Äê32£¬Îª×îÄêÇá»áÔ±¡£Ä¿Ç°£¬ËýÊÇÎ¨Ò»½¡ÔÚµÄÖÐ¹úÃÀÊõ½çÔªÀÏ¼¶ÈËÎï¡£\n°ÙËê¡°Ê±ÉÐÄÌÄÌ¡±\n\t¾­ÀúÒ»¸ö¶àÊÀ¼Í²×É££¬³ÂÁá¾êÒÀÈ»ÎÂÍñÌñ¾²¡¢ÀÖ¹ÛÇ«ºÍ¡£ËêÔÂËÆºõ²¢Ã»ÓÐÔÚÀÏÈËÁ³ÉÏÁôÏÂ¹ý¶à¼èÐÁ£¬¸ü¶àµÄÊÇ³äÂúÊ«Çé»­ÒâµÄ»ØÒä¡£\n\t1943Äê£¬¶÷Ê¦Ðì±¯ºèÊÚ¿ÎÊ±Ò÷ËÐÀîÇåÕÕ¡¶ÈçÃÎÁî¡·£¬¡°ÕâÊ×Ð¡ÁîÓÃ´Ê¼òÁ¶¡¢²»ÊÂµñ×Á£¬¸»ÓÐÒ»ÖÖ×ÔÈ»Ö®ÃÀ£¬ÊÇ¿ÉÈë»­¡£¡±ÒªÇóÒÔ´Ë´´×÷Ò»·ù¹ú»­¡£Ðì±¯ºè¶Ô³ÂÁá¾êÖ®×÷£¬´ó¼ÓÔÞÉÍ£º¡°Áá¾ê¹¹Ë¼¾«ÇÉ£¬ÇÐÌâ´ïÒâ£¬ÒÔ´ÊÖÐÒâ¾³¡®Õù¶É£¬Õù¶É£¬¾ªÆðÒ»Ì²Å¸ðØ¡¯×÷ÎªÖ÷Ìâ£¬ÉõºÃ¡¢ÉõºÃ¡£¡±±ÏÒµÊ±£¬Ðì±¯ºèÇ×ÊéÕâÊ×´ÊÔùÓèËý£¬²¢ÃãÀø£º¡°Ô¸Ê«Çé»­Òâ°éÄãÒ»±²×Ó¡£¡±\n\t³ÂÁá¾êËµ£º¡°Ê«Çé»­ÒâÈËÉú£¬²»½öÊÇÐìÏÈÉú¶ÔÎÒµÄÆÚÐí£¬Ò²ÊÇÎÒÒ»Â·×ß¹ýµÄ×Ù¼££¬¸üÊÇÎÒÐÒ¸£µÄÔ´Èª¡£×Ô´Ó½Ó´¥ÁËËý£¬¾ÍÔÙÒ²Ã»ÓÐÀë¿ª¡£ÔÚÎÒÑÛÖÐ£¬ÈËÉú¾ÍÊÇÈÈ°®Éú»î£¬¼ÄÇéÊ«»­£¬¼´Ê¹ÔÚÄæ¾³ÖÐ£¬Éú»îÒ²ÄÜ¹ýµÃÓÐ×ÌÓÐÎ¶£¬ÈçÊé»­Ò»°ãÎÂÈó£¬ÓÃ±¥ÕºÉîÇéµÄºÁ¶Ë£¬ÊéÐ´ÐØÖÐÖ®ÒÝÆø¡£¿ÉÒÔËµ£¬ÔÚÂþ³¤ËêÔÂÖÐ£¬¶÷Ê¦¿Ú¶úÏà´«µÄ½Ì»å£¬ÈÃÎÒÊÜÒæÖÕÉí¡£´ËºóÊýÊ®Äê½ÌÑ§ÉúÑÄ£¬ÃÀÊõ¼ÓÎÄÑ§µÄÊ«Çé»­Òâ£¬Ò»Ö±ÊÇÎÒÊÚ¿ÎµÄÖ÷ÒªÄÚÈÝ£¬ÇÒÉîÊÜÑ§Éú»¶Ó­¡£¡±\n\tÔÚ±±Æ½ÒÕ×¨ÈÎ½Ì²»¾Ã£¬³ÂÁá¾êÓöµ½ÁËÈËÉú°éÂÂ¡£1948Äê³õ£¬ËýÓë½ÌÓý¼ÒÕÔÃáÔÚÄÏ¾©½á»é¡£ÕÔÃáÊÜÁºÊþäé¡¢êÌÑô³õÓëÌÕÐÐÖªÓ°Ïì£¬×ßÉÏ¡°½ÌÓý¾È¹ú¡±Ö®Â·¡£ÉÏÊÀ¼Í40Äê´ú³õ£¬ËûÁôÑ§ÃÀ¹ú£¬¹¥¶Á¸çÂ×±ÈÑÇ´óÑ§½ÌÓýÑ§²©Ê¿£¬Ê¦´ÓÃÀ¹ú½ÌÓý´óÊ¦¡¢ÕÜÑ§Ö®¸¸¶ÅÍþ¡£ÐÂÖÐ¹ú³ÉÁ¢ºó£¬Ëû±»Î¯ÈÎÎªÖÐÑë½ÌÓý²¿²ÎÊÂ¡£\n\t1955Äê£¬·ò¸¾Á©µ÷»Øº¼ÖÝ¡£ÕÔÃáÈÎº¼ÖÝ´óÑ§ÍâÓïÏµ½ÌÊÚ£¬³ÂÁá¾êÔòÔÚº¼ÖÝ°ËÖÐ£¨½ñº¼ÖÝÂÃÓÎÖ°ÒµÑ§Ð££©µ±ÃÀÊõ½ÌÊ¦¡£1965ÄêÕÉ·òÒò°©Ö¢È¥ÊÀºó£¬³ÂÁá¾êÓë¶ù×ÓÏàÒÀÎªÃü¡£\n\tÈç½ñ£¬¶ù×ÓÕÔÒ»ÐÂÄêÒÑÆßÑ®£¬Ä¸Ç×ÒÀÈ»ÊÇËûÐÄÖÐµÄ½¾°ÁÓë¾«ÉñÖ§Öù¡£Ä¸Ç×µÄÑÔ´«Éí½Ì£¬Ê¹ËûÃ÷°×£ºÓöµ½À§ÄÑ£¬²»×Ô±©×ÔÆú£¬ÔÙ´óµÄ·çÓê¶¼»áÍ¦¹ýÈ¥¡£Ä¸Ç×»¹¾­³£°ÑÒ»¾ä¹ÅÓï¹ÒÔÚ×ì±ß£º¡°â§È»ÁÙÖ®¶ø²»¾ª£¬ÎÞ¹Ê¼ÓÖ®¶ø²»Å­¡£¡±\n\t³ÂÁá¾ê2014ÄêºØ¿¨ÖÐ£¬µÚÒ»ÕÅÉú»î¼ôÓ°ÊÇËýÊÖÅõºØ¿¨£¬ÄÚÐÄÏ²ÔÃÑóÒçÔÚÁ³ÉÏ£¬ÅäÎÄÐ´µÀ£º¡°Ã¿·êÐÂÄê£¬ÔÄ¿´¹úÄÚÍâÇ×ÓÑ¼ÄÔùµÄºØ¿¨£¬ÎÒ±¶¸ÐÎÂÅ¯¡£Í¼ÎªÃÀ¹úÇ×ÓÑÎªÎÒ¾«ÐÄÖÆ×÷µÄÐÂÄê°ÙËêÉúÈÕºØ¿¨¡£¡±\n\t¡°´ÈºþÖÐÑ§ÊÇÎÒµÄ¼ÒÏçÄþ²¨Ò»ËùÓÐ100¶àÄêÀúÊ·µÄÑ§Ð££¬ÎÒÃÇ¼Ò×åÐí¶àÇ×ÈË¶¼ÊÇÔÚ´ÈÖÐ±ÏÒµ×ßÏòÉç»áµÄ¡£Ç°Ð©Äê°Ë¸ç£¨³ÂÊåÍ¬£©ÎªÄ¸Ð£¾è¿î£¬ÉèÁ¢½±Ñ§»ù½ð»á£¬ÎÒµ±ÁËÒ»±²×ÓÀÏÊ¦£¬ÉîÖªÅ©´åÆ¶À§º¢×Ó¶ÁÊé²»Ò×£¬Ã¿ÄêÒ²¾èµã¿î£¬¾¡µãÎ¢±¡Ö®Á¦¡£Í¼ÎªÎÒÕýÔÄ¶Á¡¶´ÈºþÎÄÏ×¡·£¬×·ÒäÍùÊÂ¡£¡±ÕâÊÇ2014ÄêºØ¿¨ÖÐµÚÈýÕÅÉú»î¼ôÓ°¡£\n\tºóÀ´£¬³ÂÁá¾êÎ¯ÍÐ¶ù×Ó¸ø¼ÒÏçËÍÈ¥ËýµÄÁ½·ù×÷Æ·£¬ÒÔ¼ÄÍÐË¼ÏçÖ®Çé¡£ÆäÖÐÒ»·ù»­µÄÊÇ£¬Ò»Ö»Ä¸¼¦Õ¾ÔÚ¿ªÂúÒ°¾Õ»¨µÄÀé°ÊÅÔ£¬Éú¶¯´«Éñ¡£³ÂÁá¾êËµ£º¡°ÎÒ»­µÄÊÇ¼ÒÏçµÄ¼¦¡£Ò»°ã»­¹«¼¦±È½Ï¶à£¬µ«Ä¸¼¦±È¹«¼¦ÄÑ»­¡£¡±ÔÚËýµÄ¶ùÊ±¼ÇÒäÖÐ£¬¼ÒÏçÓÐÈýÑù¶«Î÷Ó¡Ïó×îÉî£ºÏã´»¡¢ÑîÃ·£¬»¹ÓÐÒ°¾Õ»¨¡£\n\tÃ¿ÄêÑîÃ·³ÉÊìÊ±½Ú£¬³ÂÁá¾ê»áÃÐÆðÑÛ¾¦£¬ÓÃ¼ÒÏç»°¶ÔËïÅ®½²Ò»¾äÃñ¼äË×Óï£º¶¬ºìÑîÃ·¹ÒÀºÍ·£¬ÏÄÖÁÑîÃ·ÂúÉ½ºì£¬Ð¡ÊîÑîÃ·Òª³ö³æ¡£Ëý²»ÍüÆô·¢Ëµ£º¡°ÏÄÖÁÑîÃ·ÂúÉ½ºì£¬Ò»×ªÑÛµ½ÁËÐ¡Êî£¬¾ÍÒª³ö³æÁË£¬²»½ö³ÔÑîÃ·£¬×öÈÎºÎÊÂÇé¶¼ÒªÕäÏ§Ê±¼ä£¬×¥×¡»úÓö°¡¡£¡±ÔÚËýÐÄÖÐ£¬¼ÒÏçÈçÍ¬Ò»¸ùÏß£¬°ÑÉ¢ÂäÔÚº£ÄÚÍâµÄ¼Ò×å×ÓËï£¬ÏñÖé×ÓÒ»Ñù´®ÁªÁËÆðÀ´¡£\n\t³ÂÁá¾ê½ñÄê106Ëê£¬»¹¾­³£Ê¹ÓÃÖÇÄÜÊÖ»úÓëÇ×ÓÑÃÇÊÓÆµÁÄÌì£»¼Ò×åÀïË­ÉúÁËº¢×Ó£¬ÎôÈÕÑ§ÉúÓÐÒÕÊõÐÂ´´×÷£¬¶¼»áÅÄÕÕÆ¬´«¸øËý¿´£¬ÈË³Æ¡°Ê±ÉÐÄÌÄÌ¡±¡£×ÝÊ¹¸ßÁä£¬ËýÈÔ³õÐÄ²»¸Ä£¬ºôÓõÒª¼ÓÇ¿ÃÀÑ§½ÌÓý¡£ÕýÈçËýÔÚ2015ÄêºØ¿¨ÖÐËùËµ£º¡°ÃÀÑ§£¬ÁîÈË»³ÓÐÒ»¿ÅÈáÈíµÄÐÄ£¬È¥¸ÐÖªÉú»îÖÐµÄÑô¹âÓëÎÂÅ¯£¬ÔÞÃÀºÍºÇ»¤ÉúÃüÖÐµÄÃÀÀöÓëÑ¤ÀÃ¡£×ðÑ­¶÷Ê¦½Ìµ¼£¬ÎÒÏ£ÍûÃÀÑ§½ÌÓýµÃµ½Ô½À´Ô½¶àÈËµÄÖØÊÓ£¬×ß½øÑ§ÌÃ¡¢Éç»á¡¢ÌïÍ·£¬½øÈëÑ°³£°ÙÐÕ¼Ò¡£¡±ÖÂ¾´¸Ä¸ï¿ª·ÅËÄÊ®Äê£¬ÎÄ»¯´ó¼Ò½²ÊöÇ×Àú\nÒ»¸öÊ±´úÓÐÒ»¸öÊ±´úµÄÎÄÒÕ£¬Ò»¸öÊ±´úÓÐÒ»¸öÊ±´úµÄ¾«Éñ¡£¡¶¼ûÖ¤ÈËØ­ÖÂ¾´¸Ä¸ï¿ª·Å40Äê¡¤ÎÄ»¯´ó¼Ò½²ÊöÇ×Àú¡·ÑûÇë¸Ä¸ï¿ª·Å40ÄêÒÔÀ´µ±´úÖÐ¹ú×î¾ß´ú±íÐÔµÄÎÄ»¯ÒÕÊõ´ó¼Ò£¬·ÖÏíÆäÇóÒÕÖ®Â·µÄÒÕÊõÌ½Ë÷ÓëË¼Ïë¸ÐÎò¡£\n¡¾ÏêÏ¸¡¿ÎÄÂöËÌÖÐ»ª¡¤ÊéÔº@¼Ò¹ú\nÈËÃñÍøÎÄ»¯ÆµµÀÓë¡°ÎÄÂöËÌÖÐ»ª¡¤ÊéÔº@¼Ò¹ú¡±Ã½ÌåÍÅÒ»Í¬ÊµµØ×ß·ÃÁù´óÊéÔº£¬ÉîÈëÍÚ¾òÊéÔºÎÄ»¯ÖÐÔÌº¬µÄ·á¸»ÕÜÑ§Ë¼Ïë¡¢ÈËÎÄ¾«Éñ¡¢½Ì»¯Ë¼Ïë¡¢µÀµÂÀíÄî£¬Ì½ÌÖÊéÔº²ÎÓëµØ·½¼°¹ú¼ÒÎÄ»¯½¨ÉèµÄ×÷ÓÃ¡¢¹±Ï×£¬ÎªÖÎ¹úÀíÕþÌá¹©ÓÐÒæÆôÊ¾¡£\n¡¾ÏêÏ¸¡¿Î¢ÐÅÎ¢²©ÊÖ»úÈËÃñÍøÁìµ¼ÁôÑÔ°åAR¿´¡°ÊóÒ§Ìì¿ª¡±×ß½ü\"³ÇÊÐÃÀÈÝÊ¦\"ÁúÊ¨¡¤´«³Ð½³ÐÄÖý´É»ê",
        "電競直追體育職業賽 獎金飆千萬 ": "網頁列印內容來自網址: https://www.worldjournal.com/6793919/article-link/ 日前結束的Dota 2 The International總共發出的獎金逾3400萬美元，而英雄聯盟世界冠軍賽（World Champions）觀賽人數與超級盃（Super bowl）相差無幾。電競被高關注度帶來的曝光，讓企業樂於投資，注入的高獎金，也使電競搖身一變，從玩物喪志變成頗具潛力的職業。部分華商也湧入這股大潮。在中國上海舉行的最新一屆Dota 2 The International，總獎金逾3400萬美元，冠軍隊伍可獲得約1500萬美元獎金，二、三名則能分別拿到440萬與300萬美元。洛杉磯體育委員會日前舉行的運動峰會（Sports Summit）中，電競作為專項研討。Esports and Gaming法律事務所聯合創始人Bryce Blum表示，獎金高達百萬、千萬的電競比賽如今非常常見，估值上億元的職業戰隊（Cloud 9估值3億1000萬元、Team Solomid估值2億5000萬元、Team Liquid估值2億元）也很多。高額獎金分發、高估值俱樂部營運等都免不了法務，因此專門針對電競行業的律師事務所應運而生。賽事主辦方與贊助商之所以願意支付高額獎金，與電競的吸睛程度有很大關聯。Bryce Blum指出，傳統體育項目超級盃、大學橄欖球全美冠軍賽（CFP national championship）及美職籃總決賽（NBA Finals）的官方統計觀賽人數，分別為1億340萬、2840萬及1770萬人次。●電競觀賽人群為青壯年當前風靡的三款電競遊戲英雄聯盟、Dota 2及鬥陣特攻（Overwatch）的觀賽人數，分別超過9960萬、1500萬及1080萬人次；可以看出，電競與傳統體育的關注人數已經相差無幾。Blum表示，更為重要的是，62%的電競觀賽人群年齡在18至34歲，關注電競者的平均家庭年收入為5萬8900元。關注人群更年輕、收入也相對較高，為電競行業的蓬勃發展打下非常堅實的基礎。職業電競戰隊Immortals首席執行官Ari Segal，贊同Bryce Blum的觀點。Ari Segal表示，戰隊現有英雄聯盟分部與皇室戰爭（Clash Royale）分部，將來還預計拓展Dota 2等遊戲項目。電競無論關注度還是吸金能力，都頗為可觀，這也是戰隊能持續擴張發展的重要原因。知名體育娛樂公司AEG（Anschutz Entertainment Group）首席運營官Chuck Steedman表示，電競關注度很高，相比傳統體育娛樂項目不逞多讓，是公司未來重點業務之一。●華商紛紛投入相關產品華商近年也紛紛湧入電競大潮。例如全球最大的獨立記憶體製造商之一金士頓，旗下的的高效能產品部門HyperX，已經成為全球超過20個電競戰隊的贊助商。其位於加州芳泉谷（Fountain Valley）的總部，亦專門搭設電競房，供電競職業選手訓練。電競房除了有電腦等設施外，還提供冰箱等生活設施與食品。來自台灣的威剛科技（ADATA），亦開設電競品牌XPG。威剛科技總經理陳玲娟指出，電競前景好，是威剛科技近年主推方向。XPG其實早在十年前就已經開始佈局，隨著電競熱度不斷升溫，公司近年加快推廣腳步。例如2019年的消費性電子展(CES），公司就只展出電競相關產品。XPG市場部經理Chris Kuo則指出，威剛科技在北美有分公司，近期亦在積極參與各項電競賽事的籌辦、贊助等工作。賽普特（Sceptre）電視近年也在不斷耕耘電競相關產品。例如在月前舉行的世界好聲音比賽中，賽普特產品總監劉人豪（Alan Liu）通過連線，講解其5K分辨率、144赫兹（HZ）刷新率的超曲屏最新電競屏，分辨率與刷新率均走在前沿的產品，賽普特對電競的關注度可見一斑。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6793919世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    }
}