{
    "Q1": {
        "初選變徵召韓 王金平嘆：公道自在人心 [影片]": "●TVBS新聞APP最即時 立即下載→http://bit.ly/2ch35Gb●訂閱頻道，最新資訊馬上接收→http://bit.ly/2flUkiY",
        "震撼彈！好樂迪牽手錢櫃KTV 17:00宣布合併": "好樂迪今（22）日暫停交易，召開董事會，並確定將在下午5點出面說明通過股份轉換案，和錢櫃宣布合併事宜。昨（21）日好樂迪就公告，因為有重大訊息帶公布，因此經證交所同意今日暫停交易，市場猜測可能和處分、併購等事宜有關。其實受少子化影響，好樂迪營收近年以每年5%幅度下滑，但2018年受惠景氣好轉，上半年營收扭轉頹勢，全年營收達新台幣30.06億元，年增3.28%，累計前3季每股盈餘4.64元，優於去年同期每股3.52元。（封面圖／翻攝自 臉書好樂迪KTV）更多東森新聞報導好市多最雷產品？這產品「漏液」意外釣出一堆苦主車禍昏迷28天…城隍爺一查「抓錯人」！七爺八爺推他還陽未婚夫女兒超正點！一窺噁爛閨房…她崩潰想退婚",
        "新聞內幕》將軍夫人扮建設公司董座 誆稱土地開發 吸金近億元 [影片]": "竟然有將軍夫人，假扮成未來的建設公司董事長，誆稱說要土地開發，吸金近億元。受害人跟我們說，這位將軍夫人楚瑞芳，是前國防部政治作戰總隊總隊長王光遠將軍的妻子，她不斷聲稱，自己認識王金平等政商大老，還放話會成為下一任華固建設的董事長，要整台合北市和平東路和樂業路土地，吸引20多人拿錢來投資。但華固發律師函澄清，根本就不認識這位 將軍夫人。 鏡傳媒影音組出品相關新聞【吸億將軍夫人】軍官還錢真豪邁 借千萬還3億加北市4房產【吸億將軍夫人】將軍夫人扮建商董座 三言兩語吸金億元【吸億將軍夫人】「我是華固下屆董事長」 正牌董座約她法院見【吸億將軍夫人】太太在外招搖撞騙 將軍幫忙打電話",
        "教育部、信望愛線上英文 免費練說也找錯 ": "\n行政院力推「雙語國家」政策，除公文書、路標等要雙語標示，國人更要敢開口說英語。為彌補英語口說教學資源不足問題，包括教育部、信望愛文教基金會等公私部門都先後架設線上學習平台，不但可免費練習說英語，還可透過ＡＩ人工智慧語音辨識除錯及評分。\r\n受考試引導教學影響，早期國內英語教學偏重閱讀及背誦單字、文法。幾年前高中、大學升學加考英聽，英語課才開始重視聽力練習；口說能力則因升學不考、加上大班制難一一指導，很多人學了十二年英語，仍開不了口，偏鄉弱勢生更吃虧。\r\n教育部前兩年架設免費學習平台「COOL ENGLISH」（https://www.coolenglish.edu.tw/），開發語音辨識技術，上網念一段英文，可辨識念錯的單字及評分。\r\n宏達電董事長王雪紅、威盛董事長陳文琦創辦的信望愛文教基金會，也架設免費學習平台「LearnMode學習吧（https://www.learnmode.net/）」，去年導入中文朗讀語音辨識功能，昨宣布，加入英語口說語音辨識，幼兒到老人都可上網免費練習說英語。\n\n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "顏清標拉筋秀軟Q 下秒…重心不穩摔四腳朝天 [影片]": "大甲媽祖活動陸續開跑，今天早上由鎮瀾宮董事長顏清標帶領民眾一起參加路跑．沒想到在活動熱身時，藥單腳拉筋暖身，顏清標卻不小心摔個四腳朝天，而眼前就是八千多個參與路跑的民眾，連顏董自己都覺得很歹勢，笑個不停。",
        "顏清標拉筋暖身摔倒 全場嚇壞變「笑壞」 [影片]": "大甲鎮瀾宮董事長顏清標，上午主持路跑活動儀式，現場請來運動老師，帶領選手們做暖身操，顏清標也在台上跟著做，但蹲下拉筋的動作，對於顏清標來說可能比較吃力，一個重心不穩，竟然像不倒翁一樣往後倒，笑壞現場民眾。大甲媽路跑活動，請運動老師站在台上帶領暖身，董事長顏清標在後頭跟著作，這招是扳手拉筋，但董事長有點卡卡、有點憋喔！手拉筋有點卡，但沒關係，接下來換蹲下拉筋，顏清標感覺老神在在，但下一秒變成不倒翁。重心不穩，顏清標就像一個不倒翁，毫不留情往後倒，旁人趕快幫忙扶起來，現場從嚇壞變笑壞。站在台上的還有副董事長鄭銘坤也忍不住狂笑，其實顏清標倒地之前，現場來賓也重心不穩率先倒地。顏清標笑說，「他們在笑我，笑我後我就重心不穩了，在調整腳調整腳就笑我笑一個，再來可能是老了當阿祖了，手腳比較笨拙啦哈哈。」顏清標服老了，說自己當了阿祖，體力身體和協調度，難免有點跟不上，但看看，這個下腰動作，還是說明了，顏清標的身體還是挺軟Q的。（民視新聞／許家程、林進龍 台中報導）",
        "韓國瑜訪港澳會晤中聯辦官員劉結一 [影片]": "●TVBS新聞APP最即時 立即下載→http://bit.ly/2ch35Gb●訂閱頻道，最新資訊馬上接收→http://bit.ly/2flUkiY",
        "江丙坤今追思會 張忠謀不捨:我非來不可 [影片]": "前海基會董事長江丙坤去年底離世，今天舉辦追思會，各界政商名流都出席！",
        "LearnMode學習吧 台灣首創AI語音辨識學中英文 ": "信望愛基金會推動的數位學習平台「LearnMode學習吧」，去年導入AI「語音辨識」技術，推出中文線上朗讀等功能後，今天宣布加入英語，讓孩子透過平台練習英語口說和聽力，這是國內唯一提供免費中英文語音辨識，回饋正確與流暢度的線上學習平台。「LearnMode學習吧」2012年成立，累計超過48萬名註冊使用者，超過千萬的使用次數。它主要有5個特色，一、提供國小到高中各科的免費學習教材；二、建立孩子基礎中英文線上課程；三、結合AI語音辨識，讓孩子反覆練習中、英文口說正確率和流暢度；四、即時反饋，立即修正；五、跨載具隨時隨地都可以上網學習。「LearnMode學習吧」透過各式電腦、平板、手機的瀏覽器，直接上網就可以使用，藉由許多志工老師的支持參與，平台提供超過2萬個教學影片、講義、試卷，以及依據課綱和版本組織好的線上課程。信望愛文教基金會董事、威盛董事總經理陳文琦說：「現在是歷史上最好因材施教的關鍵時間，在數位學習平台上，每個人都可以取得適合自己的教材以活到老、學到老。」現在科技發展非常快，人如果不加快學習，許多技能都會被機器人所取代。陳文琦表示，全世界最重要的三種語言分別是中文、英文及電腦文，如果這三項都學好了，任何溝通都不會有問題。「LearnMode學習吧」不只提供孩子學習中英文，未來還會加入「電腦文」，也就是程式語言，孩子不一定要當軟體工程師，但他們必須學會和電腦溝通，才會有競爭力。信望愛文教基金會總監陳逸文說，曾經有個孩子在「LearnMode學習吧」念課文後錄音，老師在午餐時間播放給班上同學聽，並問知不知道這個聲音是誰的？同學猜不出來，老師說這聲音是一位患有「選擇性沈默症」、從未在班上開口說話的同學所錄的，因為面對機器就不會害怕，得以錄下美妙的聲音。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威盛CEO陈文琦：计算力是AI向前发展的最大驱动力": "　　新浪科技讯 3月27日上午消息，博鳌亚洲论坛2019年年会今日于海南博鳌举办，威盛集团董事长兼首席执行官陈文琦出席“‘AI+’时代来了吗？”分论坛并参与讨论。　　陈文琦表示，计算力是AI向前发展的最大驱动力。我们大脑的神经元不是被动连接的，而如今我们需要一个更发达的分布式的AI系统，它并不会控制所有的数据，隐私其实是我们现在面临的新的问题。　　陈文琦认为，世界上最重要的语言有三种，第一，中文；第二，英文；第三，电脑文；而电脑文中最重要的就是AI。　　陈文琦指出，人要是去和机器做一样的事情，我们永远拼不过机器。但是AI取代掉30%的工作可能并不是坏事，因为这里面可能会有一些很危险的工作。此外，AI做事情是不会有成就感的，而人类可以，而且人类还能通过共同协作把事情做起来，电脑依然是靠人类的命令来执行。所以，如何能在这个基础上做出突破、进而发挥出AI的长处，是我们需要认真思考的问题。（何畅）　　以下为陈文琦发言实录：　　AI现在是不是真正的智能？　　陈文琦：我是来自硬件的背景的，我要说一下硬件驱动AI的发展和革命有多重要。我们今天谈的AI其实也不是什么新鲜事了，已经存在很长的时间了，为什么突然之间变的如此的强大和如此的无所不在，最重要的就是计算力的支撑，计算起到了越来越重要的作用，MIT在五个学院之外又建立了AI学院，但是麻省理工并不是唯一的学校，很多的大学和学术机构都在看这一点，计算力将会产生更大的作用，我们之前并没有注意到这一点，但是现在注意到了，所以计算力是AI向前发展的最大的驱动力。现在的CPU现在是谈8核，有的时候服务器可以有120个核或者是156个核等等，但是我们真正的说智能的话，看我们的大脑，我们的大脑有数十亿的神经元，而且他们不是被动的连接的。　　他们可能是数万亿的，所以我们必须要想一想，更巨大的并行的处理能力，同时还要想一想，要超过现在的架构量，我们要突破这一点，依然会面临很多的问题，所以有新的技术可以解决这个问题，除此之外，我想要补充几点，比如说关于数据及目前的最大的担忧，我们看到了巨大的进展，也就是AI的发展，但是这是一种集中式的AI系统，我们真的想要看到的，至少在我自己的潜见，我们最好有一个更发达的分布式的AI的系统，它不会控制所有数据。我们现在在谈数据的时候，比如说脏的数据这些问题，但是最大的问题仍然是控制隐私，这个问题并不是我们现在人类以前所面对的，现在才遇到的新的问题。　　谈AI对各领域的影响　　陈文琦：AI绝对是会用在各行各业，我们已经看到了非常大的用途，医疗才刚刚开始，可是AI值得大家关注的有二个议题，一个是它带来的影响是非常巨大的，在2030年，全球会有8亿的工作被取代到，大家仔细的想一想，这是一个非常惊人的数据。所以我们看到无人车，无人商店，一大堆的动是无人的事情，而销售比原来更好，所以这个事发生的可能性是非常大的，可是会让我们整个的社会结构，有一个非常巨大的变化。怎么样处理这个问题？一个是整个政府的政策，另外还是要从技术上来解决，目前大家在谈怎么样让绝大多数群众可以被好好的安排，这当然是需要一个很好的管理机制。　　另外一个非常重要的事就是教育，怎么样让全民尽量的了解AI，学习AI，大家一起来参与，在AI广大的应用和市场上，这是非常重要的。我们设计了一个AI的教学工具叫创造力，去年我们在北京，我们每年和工信部、妇联，优生优育组织一起来办全国的电脑大赛，一年有超过500万人参与，去年我们设计了一个工具叫创造力，我们发现其实AI的学习，不只是在大学，在高中甚至是小学都可以学，高中生我们看到他们是怎么样做自动驾驶的，小学怎么样做自动的语音辨识，所以AI会是一个全面需要学习的东西。我个人觉得最重要的语文有三种，第一种是英语，第二种是语文，第三种是电脑文，电脑文里面最重要的就是AI。　　AI将来会不会取代人？　　陈文琦：我个人认为这是一个哲学的问题，以科技而言，我们现在并没有把握这件事情是会发生的，至于说我们人和电脑，或者是AI是否是在往前走，他们是机器，我们是人，人去做机器的事，我们永远拼不过机器的，你说我今天努力持续的做一件事，我们的脑筋是厉害的，但是我们不用，所以这些事统统会被机器取代掉，30%的事被取代掉，不是坏事，这些事又无聊又不会让我们学习到很多的东西。我们有很多的优点，AI是做不出来的，AI不会关心人，AI做成了一件事，它也不会很有成就感，我们会关心旁边，怎么样把这样子的一个力量给结合起来，这是人类的长处。　　这么多的人大家一起在交换意见，目前我们看到电脑再怎么厉害，还是一个机器的思维。这件事看我们怎么样突破，怎么样发挥人类的长处。　　我们今天在谈AI，好象都在是谈科技的问题，其实人类社会一样是科技和人文，我们今天在一起想，怎么样把人类社会创造的更好，先天下之忧而忧，后天下之乐而乐，这个是需要靠我们的人文素养，我们要整体的带动起来，这个我现在还看不出来，你现在可以训练一个电脑模仿各种音乐，可是电脑或者是AI的人文素养是什么，我还看不出来。　　我们也希望这样子的AI知道伦理学是什么，因为我们彼此之间有一个大致的关键，什么是对的，什么是错的，说谎是不对的，虽然我们很多的人都会说谎，但是我们知道欺骗朋友是不应该的。将来的话，最好也有一些ID知道到底什么是对的，什么是错的，所以这是我们另外要看的事。　　谈5G对AI的影响　　陈文琦：明年5G会大量的发展，整个对AI会有巨大的影响，我们的应用大部分是在H端，以目前的网络架构，实时的处理是不够快的，5G就是在解决这个问题，其实通过这些现象，也可以帮助我们带来巨大的影响。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "307 Temporary Redirect": ""
    },
    "Q2": {
        "詹宏志點名3綠委喬事!葉宜津:就事論事 [影片]": "PChome董事長詹宏志還開記者會，痛批政府內有喬事蟑螂",
        "宏達電董事會添新血 Playmind董座蔡純清將任獨董 ": "\n宏達電(2498)股東會6月21日召開，除了討論股利之外，今年也將全面改選董事，根據宏達電上傳到公開資訊觀測站的資料，今年的董事會將有新血加入，Playmind玩具集團董事長蔡純清將出任獨立董事；另外，將設置審計委員會替代監察人。\n宏達電公告今年7席董事候選人名單(包含3席獨立董事)，其中，4名董事候選人為董事長王雪紅、卓火土、陳文琦及David Bruce Yoffie；獨立董事候選人為林振國、Josef Felder、Vincent Thai等3人。\n包括王雪紅在內四席董事候選人，及林振國、Josef Felder等2席獨立董事候選人都是董事會的老面孔，Vincent Thai則是將新加入的獨董，也就是Playmind玩具集團董事長蔡純清，他是虔誠的基督教企業家，經常分享個人在二次創業失敗後，因為信主而再度創業成功的過程。\n宏達電現在董事會成員包括董事、獨立董事及監察人，因為將設置審計委員會替代監察人，因此今年股東會將改選7席董事，其中包含獨立董事3席，除了蔡純清之外，都是董事會的原班人馬。\n宏達電去年因為業外收益的挹注轉盈，去年營收237億元，營業毛利5.15億元，稅後純益120億元，每股純益14.72元，董事會通過將配發0.38元現金股利，是自2014年配息之後，睽違3年再度配息，將提股東會討論通過後發放。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "威盛電子:代重要子公司威鋒電子股份有限公司公告董事會推選董事長案。 ": "第6款1.董事會決議日期或發生變動日期:108/05/222.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳文琦 威鋒電子股份有限公司董事長4.新任者姓名及簡歷:陳文琦 威鋒電子股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選，股東常會全面改選董事，董事會推舉新任董事長7.新任生效日期:108/05/228.其他應敘明事項:無",
        "快訊》假新聞爭議導火 傳NCC主委詹婷怡口頭請辭": "[新頭殼newtalk] 自去年九合一選戰開始引發假新聞爭議，假新聞風暴持續，今（2）天傳出國家通訊傳播委員會（NCC）主委詹婷怡口頭請辭。立委補選前中天新聞台報導「文旦倒水庫」假新聞引發眾怒，行政院長蘇貞昌怒批NCC「甚麼人都管不到他，他也什麼都不管」，立委也要求詹婷怡下台，雖然上週NCC認為抹黑我駐新加坡代表梁國新、文旦柚等新聞處理方式不妥，顯見中天內控機制失靈，於是針對中天新聞台開鍘，並要求1個月內落實獨立審查，檢討新聞採訪自律規範、檢討新聞倫理委員會成員是否足夠，若是1個月內未完成改善，NCC將命令撤換新聞部主管，但各界仍不斷批評NCC處理方式不夠明快，在各方壓力之下，詹婷怡今天傳出請辭。 更多新頭殼報導楊宏基觀點》罵庶民「禽獸」的原來是他… 陳明通錯在這裡高雄市團隊幕僚搖身變董座？拷秋勤寫「9.2短句」狠酸",
        "【威盛晶片風暴1】曾遭控留後門洩個資　威盛瑕疵晶片遭判賠": "\n      全部類別\n    \n      全部類別\n    【威盛晶片風暴3】手機過熱害當機　立委質疑間諜晶片惹禍【威盛晶片風暴4】合作商向王雪紅老公追債　北京法院自承管不到台灣\n    全文朗讀\n  \n    00:00 / 00:00宏達電創辦人王雪紅創立的威盛電子，因2008年參與中國大陸「安全監控晶片」開發失利，遭合作夥伴中聯控股求償，還曾被立委指控該晶片藏有後門程式，可能用以監控法輪功等特定人士，形同間諜晶片。後來威盛與中聯控股進行商務仲裁及訴訟，官司一路從香港、中國打回台灣，台北地方法院日前判決威盛敗訴，應賠償中聯控股約新台幣1億元，中聯控股近期將向法院聲請強制執行，查封威盛資金帳戶抵償。宏達電（HTC）董事長王雪紅今年初宣布，2019年將會是HTC豐收的一年，隨著VR（虛擬實境）業務的成長及5G技術突破，一路讓HTC股價回升到40元以上，雖離當年的1,300元高價甚遠，集團仍十分振奮。然而，王雪紅創立的另家公司威盛電子卻正面臨大麻煩，台北地院4月19日針對威盛遭昔日合作廠商中聯控股（United Communications Corporation）要求賠償案，判決威盛敗訴，應賠償中聯控股新台幣1億餘元，中聯控股負責人陳廣興已準備聲請查封威盛資產。該官司起因於2008年5月，當時仍由王雪紅擔任董事長的威盛電子（現任董事長為王雪紅丈夫陳文琦）與中聯控股簽約，合作參與開發中國大陸廣電總局推動的CMMB(中國移動多媒體廣播)「安全監控晶片」，開發出TF376防駭客晶片。依據法院相關文件，該晶片可防堵法輪功等未經中國政府核准的訊息及影像，在手機等行動電子用品上出現，並可進一步將此晶片應用於行動娛樂及電子支付系統整合，名義上是為確保中國的「國家安全」，但後來威盛與中聯控股卻因此鬧翻並對簿公堂。\n        更新時間｜2019.05.07 13:01相關關鍵字：",
        "助中國開發監控晶片出包 威盛判賠1億 ": "爆宏達電創辦人王雪紅創立的威盛電子，二○○八年參與中國安全監控晶片開發失利，合作夥伴中聯控股提告求償。上月台北地院裁准威盛需賠償一億元，本案仍可抗告。圖為王雪紅夫婿、威盛電子董事長陳文琦。\b（資料照，記者陳炳宏攝）合作夥伴中聯控股跨海求償 港中台三地纏訟10年威盛電子創辦人王雪紅。（資料照，記者黃耀徵攝）〔記者溫于德／台北報導〕由宏達電創辦人王雪紅創立的ＩＣ設計廠威盛電子，因二○○八年參與中國「安全監控晶片」開發失利，遭合作夥伴中聯控股公司提告求償；香港高等法院後來判決中聯控股勝訴，但威盛遲未賠償，中聯控股二○一六年跨海來台訴請「承認外國仲裁判斷」。案經台北地院法官審理，上月十九日裁准威盛電子需賠償中聯控股約新台幣一億元，本案仍可抗告。本案仍可抗告台北地院裁定書指出，二○○八年五月十三日，中聯控股與威盛電子簽訂合作契約，明定適用香港法律，任何協議若衍生爭議，交由香港國際仲裁中心仲裁解決。中聯控股認為，威盛交付的產品有瑕疵、不符約定，雙方二○一一年間向香港國際仲裁中心提付仲裁；二○一五年間最終仲裁確認威盛應賠償中聯控股二四八萬美元，加上仲裁費、訴訟費等，共要賠償約一億台幣。因威盛遲未賠償，中聯控股才在台訴請「承認外國仲裁判斷」。威盛則辯稱，中聯控股是未經台灣政府許可的外國法人，且未提出符合仲裁法規定的文件，聲請不合法，請求駁回。案經台北地院法官林玲玉審理，認定即便未在我國境內設立分公司的國外公司，同樣具訴訟能力，且中聯控股提出的是「聲請法院承認外國仲裁判斷」訴訟，法院僅須審究外國仲裁形式上是否合法。因中聯控股已依規定提出仲裁判斷等文件正本，威盛也未有爭執，因此裁定承認香港國際仲裁中心仲裁判斷。司改會常務理事林俊宏律師昨表示，若雙方確實進行仲裁並由官方做出仲裁判斷，台灣法院據此做出本裁定，並沒有問題。中商過去來台打官司有勝、有敗，非無往不利。近年最知名勝訴案例為，廈門「祥順和」長期販售國內大統長基的油品，問題油事件爆發後，祥順和跨海提告求償獲判勝訴。中商來台打官司也有失敗案例，例如，之前中國知名普洱茶商「勐海」，不滿屏東縣議員郭再添也註冊旗下品牌「大益」，聲請撤銷，但法院基於郭的商標並未使用在販售茶葉用途上，駁回請求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "引爆機師罷工 華航何煖軒丟差 [影片]": "台北市 / 綜合報導華航董事長何煖軒引爆機師罷工，被要求檢討甚至撤換，昨(1)日航發會開董事會，解除何煖軒職務，由華航總經理謝世謙接任！今年春節，華航爆發我國史上最嚴重的機師罷工，工會醞釀罷工前，他態度一路強硬，也被視為提油救火，後來各界有不少聲音要求撤換華航董事長何煖軒，行政院昨拍板，以屆齡為由，不讓何續任。華航最大的股東航發會昨晚並召開董事會，解除何煖軒的法人董事代表身分，並推薦現任總經理謝世謙接董事長。",
        "達新訂7/1為除息交易日，現金股利發放日7/26 ": "公開資訊觀測站重大訊息公告(1315)達新-公告本公司董事會決議股利配發基準日1.董事會、股東會決議或公司決定日期:108/06/142.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:每股配發現金股利1.2元。4.除權（息）交易日:108/07/015.最後過戶日:108/07/026.停止過戶起始日期:108/07/037.停止過戶截止日期:108/07/078.除權（息）基準日:108/07/079.其他應敘明事項:現金股利發放日108/07/26今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...【時報-台北電】受新冠肺炎疫情打擊需求，以及對全球經濟與供應鏈造成癱瘓，韓國4月出口重挫，創下2009年金融危機來最大萎縮幅度。 　韓國產業通商資源部周四指出，今年4月出口年減24.3%，雖然為2009年5月最大減幅，但仍略高於分析師預期的25.4%下滑幅度。韓國3月出口年減0.7%。 　根據數據顯示，韓國上月平均每個工作日出口銳減17.4%，遠比3月的6.9%減幅還糟。韓國是亞洲第四大經濟體，其出口數據不僅被視為觀察全球貿易發展的領先指標，它也是主要出口經濟體當中第一個公布出貨相關數據的國家。(新聞來源：工商即時　蕭麗君)...",
        "台獲利.美達標.中轉型! 郭董:貿戰創造三贏 [影片]": "鴻海董事長郭台銘宣布參選總統後，\"台灣獲利、美國達標、中國轉型\"這三句話不離口",
        "王雪紅創威盛電子開發失利 瑕疵晶片遭判賠上億": "▲王雪紅的丈夫陳文琦從妻子手中接下威盛董座多年，必須面對上億元賠償案。。（圖／鏡週刊） 宏達電創辦人王雪紅創立的威盛電子，因2008年參與中國大陸「安全監控晶片」開發失利，遭合作夥伴中聯控股求償，還曾被立委指控該晶片藏有後門程式，可能用以監控法輪功等特定人士，形同間諜晶片。後來威盛與中聯控股進行商務仲裁及訴訟，官司一路從香港、中國打回台灣，台北地方法院日前判決威盛敗訴，應賠償中聯控股約新台幣1億元，中聯控股近期將向法院聲請強制執行，查封威盛資金帳戶抵償。 宏達電（HTC）董事長王雪紅今年初宣布，2019年將會是HTC豐收的一年，隨著VR（虛擬實境）業務的成長及5G技術突破，一路讓HTC股價回升到40元以上，雖離當年的1,300元高價甚遠，集團仍十分振奮。 ▲宏達電（HTC）董事長王雪紅。（圖／鏡週刊） 然而，王雪紅創立的另家公司威盛電子卻正面臨大麻煩，台北地院4月19日針對威盛遭昔日合作廠商中聯控股（United Communications Corporation）要求賠償案，判決威盛敗訴，應賠償中聯控股新台幣1億餘元，中聯控股負責人陳廣興已準備聲請查封威盛資產。 ▲台北地院4月19日針對威盛遭昔日合作廠商中聯控股（United Communications Corporation）要求賠償案，判決威盛敗訴，應賠償中聯控股新台幣1億餘元。（圖／鏡週刊） 該官司起因於2008年5月，當時仍由王雪紅擔任董事長的威盛電子（現任董事長為王雪紅丈夫陳文琦）與中聯控股簽約，合作參與開發中國大陸廣電總局推動的CMMB(中國移動多媒體廣播)「安全監控晶片」，開發出TF376防駭客晶片。 ▲威盛與中聯控股進行商務仲裁及訴訟，台北地方法院日前判決威盛敗訴，應賠償中聯控股約新台幣1億元，中聯控股近期將向法院聲請強制執行，查封威盛資金帳戶抵償。。（圖／鏡週刊） 依據法院相關文件，該晶片可防堵法輪功等未經中國政府核准的訊息及影像，在手機等行動電子用品上出現，並可進一步將此晶片應用於行動娛樂及電子支付系統整合，名義上是為確保中國的「國家安全」，但後來威盛與中聯控股卻因此鬧翻並對簿公堂。 宏達電在CES展出VIVE Pro Eye、VIVE COSMOS的虛擬實境（VR）新品，全球已奪36項大獎，董事長王雪紅寄出員工內部信宣布好消息，並期許2019年將會是HTC豐碩的一年。 宏達電董事長王雪紅21日寄出內部信表示，在剛落幕的國際消費性電子展CES 2019，宏達電展出全新的VIVE Pro Eye、VIVE COSMOS、Viveport Infinity和VIVE Reality System，以硬體、軟體和應用內容服務，為高階VR的體驗方式樹立新標竿，截至目前為止，已拿下全球36項大獎，VIVE Pro更在1月獲頒來自中國主流VR媒體的兩項「2018年度最佳VR硬體」大獎。 ▲宏達電在CES展出VIVE Pro Eye、VIVE COSMOS的虛擬實境（VR）新品，全球已奪36項大獎。圖為宏達電董事長王雪紅手持VIVE COSMOS。（圖／中央社） 王雪紅表示，比去年又多贏得了8個大的獎項，非常以員工為榮，能有如此源源不斷的創造力，而敢在洶湧浪潮波峰下，百折不撓地向前衝。 王雪紅強調，VIVE Reality是VR、AR、AI、5G、Blockchain（區塊鏈）這些尖端科技結合起來，融合人文藝術，而釋放出人們的想像力；HTC除了會持續打造再進化的硬體及軟體之外，對企業，對文化，對藝術，對教育，對醫療，對娛樂也會有深刻意義的內容，目前正透過平台VIVEPORT源源不斷地運輸出去。 王雪紅最後引用「學如逆水行舟，不進則退」，勉勵員工展望新的一年，攜手堅定的一起朝向目標邁進，2019將會是HTC豐碩的一年。 ▲宏達電董事長王雪紅。（圖／東森新聞資料畫面） 但智慧機市場競爭激烈，宏達電近年將事業重心轉換至虛擬實境領域，由於推出智慧機款較過去大幅減少，VR領域營收和不足以補足缺口，宏達電營收規模較過去大幅減少，2018全年合併營收為237.4億元，較2017年減少61.78%，也和全盛時期營收4550億元的水平相去甚遠。 部分品牌業者坦言，2018年是台灣手機產業最慘的1年，比金融海嘯還慘。根據2018年12月台灣的手機市調報告顯示，oppo、小米、華為、SUGAR等陸系品牌不僅盤據銷量前10名，合併市佔率20.5%，更領先2大台廠華碩、宏達電合併市佔14.5%達6個百分點。4、5年前，台灣民眾對陸系品牌手機興致缺缺，如今大陸品牌崛起，陸廠已擺脫市場刻板印象，憑藉著硬體科技的創新，成功吸引消費者的注意。宏達電董事長王雪紅表示，今年HTC積極樂觀，有平台、內容、硬體解決方案，可走很久的路；她說「真正旗艦要跟著5G走」，市場準備好時，HTC 5G手機一定第一時間推出。 美國消費性電子展(CES)在拉斯維加斯登場，宏達電美國時間7日發表內建眼球追蹤功能的VIVE Pro Eye頭戴式顯示器、操作與安裝更簡易的VIVE COSMOS，期望擴大VR市場使用群眾。 王雪紅親赴展場站台，今天對媒體表示，展望今年，HTC是積極樂觀的一年，有平台、內容、硬體整個解決方案，可以走很久的路，「科技是不進則退，要努力積極，但非常樂觀」。 她進一步說，賣終端不只是硬體，還要平台加上內容，認為「服務、平台、內容是長長久久的事情」，是否能帶動毛利率，她坦言，「當然是這樣，這是我該解決的」，硬體就是不進則退，消費者不能夠永遠留下來，解決方案的話，平台永遠在，內容可以一直上去，內容發展對HTC非常重要。 ▲宏達電董事長王雪紅。（圖／anue鉅亨網） 針對手機產業部分，王雪紅說，宏達電還是會努力去做，要帶Value(價值)給終端消費者，5G對他們是非常好的東西，「我們真正的旗艦要跟著5G走」；當市場準備好的時候，一定第一時間出來，5G手機推出是遲早的事情。 展望VR產業，王雪紅表示，她對VR、AR非常有熱情，認為這不只是引領科技創新，也對人類非常有益處，讓大家看到不同內容，這也是HTC值得做的事情。 她也認為，VR和AR才剛開始，整個週期(cycle)發展非常長，空間非常大，加上人工智慧、5G、區塊鏈整個融合發展起來的技術，讓很多客戶非常興奮；看好VR的商用市場在今年會開始發展，但消費市場預估2020年發酵。 宏達積極在5G領域布局，繼聯盟美國電信商Sprint搶灘美國5G市場後，也攜手澳洲最大電信商Telstra合作開發5G Hub mobile smart device。王雪紅表示，宏達電搶先全球發表5G Hub產品，但由於基礎建設還沒有完全建設起來，初期價錢較高，認為B2B市場起來比較快。 在眼球追蹤推出後，王雪紅指出，許多VR新的內容像是演講訓練、教育、會議可以深入其境等，都有很好的解決方式，宏達電也有很多合作夥伴在全世界，今年會再度跟法國羅浮宮合作，讓VR領域不只是電競；她也表示，VR和手機的整合是遲早的。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "詹婷怡辭呈「今生效」 副主委暫代業務 [影片]": "【壹電視報導】NCC主委詹婷怡向行政院提出辭呈，今日生效，例行會議由副主委代理，詹婷怡只在臉書發文確定離職，只是被辭職說仍是鬧得沸沸揚揚，國民黨立委開記者會砲轟民進黨把假新聞風波造成選舉失利的錯算在NCC頭上，已經干預獨立機關。"
    },
    "Q3": {
        "傳不滿陳文琦插手政論節目欲請辭　趙少康遭慰留內幕曝光": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t根據週刊報導，節目主持人趙少康（見圖）傳請辭TVBS《少康戰情室》，後遭將接任董事長的陳文琦勸以大局為重，最後勉強留下。（資料照，蔡親傑攝）\n\t\t\t\t\t\t昨（5）日國內新聞台聯利媒體TVBS（下稱T台）舉行董事會，會中確定TVBS董事長，將由最大股東、宏達電董事長王雪紅夫婿陳文琦接任。根據《鏡週刊》報導，擔任董事多年的陳文琦自去年九合一大選後，頻關心新聞台營運，一改過去鮮少插手的作風，更傳出要求政論節目《少康戰情室》支持高雄市長韓國瑜，主持人趙少康因此不滿請辭，但被陳文琦勸以大局為重，最後勉強留下。趙少康對《鏡週刊》強調，作為主持人，自己的立場就是要求平衡，「不能像某些節目一面倒」。入主T台7年，身為最大股東的王雪紅，其夫婿陳文琦將於現任董事長張孝威9月退休後接任董事長一職。《鏡週刊》報導中指出，陳文琦遭爆料在九合一大選後，經常出入T台關心新聞台營運，而爆料人士更指稱，陳文琦「特別關切政治新聞，並主持高層會議。」報導指出，王雪紅與陳文琦起初拒絕廣告預算雄厚的郭台銘陣營初選廣告，之後T台挺韓態勢明顯，連政論節目《少康戰情室》的受邀來賓都遭干涉，引發主持人趙少康不滿。當中更爆料，國民黨初選過後，趙少康主動請辭主持人，但陳文琦勸趙少康以大局為重，不要造成藍軍分裂，趙少康最後勉強留下。對此，趙少康表示，自己沒有請辭，僅是向節目部反應，「沒有嚴重到衝突啦。」強調自己的立場就是要要求平衡，不要某些節目一樣一面倒。最近三則報導喜歡這篇文章嗎？請陳奕安喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n罷韓看板接連被拆　基進黨告韓國瑜瀆職　高雄市府嗆：做好功課再來\n\n陳奕安\n\n2020-04-30 23:47\n「中共從未放棄武力犯台！」嚴德發籲官兵保持警覺：漢光演習即將到來\n\n蘇仲泓\n\n2020-04-30 23:46\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "張孝威閃退TVBS董事長職務 傳陳文琦接任 ": "市場盛傳TVBS董事長張孝威閃退，已經向宏達電董事長王雪紅及威盛董事長兼首席執行官陳文琦表達退休之意，震撼業界。張孝威1日證實，的確準備要退休。據了解，TVBS將在7月舉行董事會，將推舉陳文琦接任董事長職務。\r\n近年台灣電視媒體受到國際、OTT等數位網路媒體激烈競爭，2016年數位媒體與電視媒體廣告量進行黃金交叉，2018年兩者在媒體接觸率再度出現黃金交叉，數位網路媒體的廣告及媒體接觸率都超過電視媒體。\r\n電視媒體產業除面臨外在環境經營艱困，加上明年總統大選，媒體受到來自各方的壓力，也隨著大選將至，各種爭議訊息漫天飛舞，國家通訊傳播委員會（NCC）也對媒體祭出罰則。\r\n據了解，張孝威已與王雪紅及陳文琦深談退休計畫，同時表達希望由年輕人來接手，讓年輕人來帶領TVBS未來發展。\r\nTVBS將在7月舉行董事會，張孝威將在董事會提出退休申請，將推舉陳文琦接任董事長職務，陳文琦原為TVBS董事，近期較密集的參加主管會議，參與經營。張孝威接獲記者詢問電話時，僅簡短表示，的確準備要退休。\r\n據傳，張孝威預計自TVBS退休後，將轉換跑道，已經有些工作機會積極洽談，但張孝威還未做最終的決定。\r\n王雪紅於2011年底透過入主香港無線電視台TVB，掌握台灣TVBS（後中文名改為聯利媒體），2012年王雪紅看準台灣大哥大前總經理張孝威在電信、有線電視產業有整合及經營長才，延攬張孝威擔任TVBS董事長，要帶領TVBS搶進數位匯流商機。\r\n王雪紅旗下投資公司攜手丁廣鋐旗下投資公司富仕宇在2015年至2016年完成TVBS股權收購，讓TVBS成為百分百的台資公司，王雪紅、陳文琦、張孝威、丁廣紘、簡民一、陳剛信等擔任董事。\r\n現在TVBS旗下包含在有線電視上架的TVBS、TVBS歡樂台、TVBS新聞台，在中華電信MOD上架的TVBS精采台、以及海外頻道、TVBS-Asia。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "TVBS轉挺韓國瑜廝殺中天 于美人失業月虧100萬爆內幕 ": "爆〔記者曾德蓉／台北報導〕TVBS董座將由陳文琦接任，象徵進入王雪紅全面掌權時代，卻爆出T台風格遽變，轉向改挺韓國瑜，意外引起台內政論節目神主牌趙少康不滿，不過外傳王雪紅、陳文琦挺韓，全是因為收視率輸了中天新聞台7個月，不得不出手調整，而且局勢早在于美人6月閃退T台時，就已出現變化，令網友震驚電視台間的殘酷競爭。據《鏡週刊》報導，陳文琦插手主導節目，早在于美人6月閃退T台、卸下《國民大會》主持棒時，就已開始鋪排，節目也從一般談話性節目，改為政治取向；知情人士更透露，T台董座張孝威3年前找于美人回鍋主持，一集價碼高達5萬元，但因收視率未見起色，陳文琦才決定調整路線，原本傳出與王雪紅交好的名嘴尹乃菁接手，但最後出線的是名嘴陳鳳馨，然而陳鳳馨接手後，收視狀況不見好轉，因此下月可能又要換人。于美人6月閃辭《國民大會》主持棒。（資料照，記者宋志雄攝）對此，T台回應，《國民大會》調整為每日錄影，原主持人于美人無法配合，合約到期不再續約，至於陳鳳馨則為代理主持，《國民大會》目前正規劃改版，形式也會有所調整，屆時會有新做法，新主持人也未定。至於週刊相關爆料，T台表示，秉持中立、公正的立場，節目內容和主持人規劃皆無政治考量，更沒有挺任何候選人的問題，對於是否因公司政策改變導致人心浮動？T台強調「各單位正常運作中，無變化」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "廖福順遭記大過恐難任TVBS總經理 業績不佳硬扯《女兵》 ": "爆〔記者吳志偉／台北報導〕TVBS電視台昨（16）日貼出公告，內容為執行副總廖福順因新北市重大標案失誤，被記一大過兩小過，由於廖福順一直受到王雪紅、陳文琦夫妻重用，外傳有望接總經理一職，但懲處公告一出，TVBS內部幹部推測，廖福順想當上總經理，似乎難上加難。而在此時，內部也傳出不滿廖福順的聲音，認為他負責的業務未達標準，卻把過錯扯到《女兵日記女力報到》。TVBS執行副總經理廖福順。（資料照，記者陳奕全攝）TVBS董事會發出的公告上寫著，2019年新北市歡樂耶誕城投標過程發生重大缺失，廖福順「兩度督導媒體業務部門，歷時多年竟未能察覺政府標案作業流程缺乏檢核機制，實為日常管理之失職，記小過兩次」、「本案為本公司年度重大標案，竟因文件不符而遭取消資格，實為承辦部門的重大疏失……廖執行副總未善盡督導之責，記大過一次」。據《信傳媒》報導，本來TVBS員工猜想7月董事會上，會不會討論7月1日董事長張孝威退休一事，並推舉王雪紅的夫婿陳文琦接董事長，加上外傳的2人愛將廖福順接總經理，沒想到卻發生廖福順被董事會記大過，此舉無疑打了陳文琦一巴掌。而在此時，TVBS內部也在議論，廖福順所負責的業務未達到該有的成績，卻將過錯都怪在《女兵》上，認為做8點檔會造成虧損，提議盡早收掉。令不少員工不解的是，《女兵》明明收視穩定，根本只是掩飾他績效不佳。一位圈內資深人士表示：「業務只管業績好不好，不能因為業績不好，就說是政策問題。《女兵》收視那麼高，算是在TVBS這20多年來難得一見，廖福順不懂就叫人不要做，這根本就是本未倒置。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "王雪紅全面掌權TVBS 轉向改挺韓國瑜爆內幕 ": "爆〔記者曾德蓉／台北報導〕新聞台龍頭TVBS改朝換代，董事長將由陳文琦接任，T台也進入王雪紅全面掌權的全新時代，不過與此同時，卻傳出T台轉向改挺韓國瑜，甚至連台內政論節目來賓都被干預，令外界相當驚訝，更好奇T台為何風格大變。王雪紅入主TVBS後，變動不斷。（資料照，記者王憶紅攝）據《鏡週刊》爆料，陳文琦自去年九合一大選後，就經常在T台辦公室坐鎮，關切新聞台營運狀況，尤其是政治新聞，也會主持高層會議，然而T台自去年選後，收視率輸給挺韓的中天新聞台，一輸就是7個月，由於新聞台向來就是T台獲利命脈，令陳文琦格外緊張，雖然台內在國民黨初選期間，也出現挺韓、挺郭的路線之爭，但現挺韓態勢卻是相當明顯。報導指稱，過去T台雖然政論節目偏藍，但新聞屬性中立，陳文琦卻在56台下午時段開了全新帶狀節目《新聞大白話》，內容明顯挺韓，和中天車拚意味濃厚。趙少康（左）疑不滿電視台挺韓國瑜。（TVBS提供）對於週刊爆料，T台回應，秉持中立、公正的立場，節目內容和主持人規劃皆無政治考量，更沒有挺任何候選人的問題，至於是否因公司政策改變導致人心浮動？T台強調「各單位正常運作中，無變化」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "不爽T台要挺韓國瑜  趙少康傳請辭「少康戰情室」 ": "宏達電董事長王雪紅夫婿陳文琦接下TVBS董事長，據「鏡周刊」報導，自去年底九合一大選後，就傳出陳文琦相當關心新聞台運作，甚至要求政論節目「少康戰情室」力挺韓國瑜，就連節目的來賓名單都要干涉，讓主持人趙少康心生不滿，甚至想要走人，不過最後被陳文琦慰留成功。\r\n「鏡周刊」指出，7月國民黨初選，當時T台就出現挺郭或挺韓之爭，而郭台銘以首富之姿加入初選，讓王雪紅相當忌憚，即使郭台銘廣告預算雄厚，但都被王雪紅夫婦拒之門外，不願郭台銘在T台下廣告，之後T台明顯挺韓，連「少康戰情室」都被要求選邊站，讓趙少康很不爽，傳出他在初選過後就主動請辭，但陳文琦要他以大局為重，不要造成藍軍分裂，他才勉為其難留下。\r\n趙少康接受「鏡週刊」訪問，表示事情沒有到要請辭的地步，他只是有向節目部反應，如果能接受就沒事，他認為節目是個言論平台，希望能做到各方平衡，不能像某些節目一面倒。",
        "TVBS 董事長張孝威 9 月退休，陳文琦接任 ": "TVBS 1 日聲明表示，董事長張孝威將於今年 9 月底退休，TVBS 將於 7 月召開董事會，推舉威盛董事長陳文琦接任董事長。張孝威同時也擔任宏達電董事長王雪紅個人投資、外甥陳主望創辦的威望國際娛樂（CATCHPLAY）的董事長，但 CATCHPLAY 對中央社記者表示，目前並無人事異動。王雪紅陣營自 2011 年底入主香港無線電視台 TVB 後，2015~2016 年又透過旗下投資公司買進台灣聯意製作公司（TVBS 控股公司，現改名為聯利媒體）53% 及 43% 股權，加上買下台灣總部，交易總金額約新台幣 130 億元，TVBS 成為全本土媒體。為讓國家通訊傳播委員會（NCC）同意股權轉讓，王雪紅 2012 年延攬原在台灣大哥大任職的張孝威轉任 TVBS 董事長，進一步搶進數位匯流商機。TVBS 聲明指出，張孝威任職 7 年期間除推動製播數位化，TVBS 成為全台首家全頻道升級為 HD 高畫質播出的電視台外，也成立新媒體事業部，產生的營收已超越業務總營收一成以上。不過，王雪紅 2018 年 8 月與夫婿、威盛董事長陳文琦一同進駐 TVBS 董事會，決定 TVBS 轉型，展現對影視產業的企圖心。2016 年台灣進入 OTT（影音串流平台）元年，歷經 3 年戰國時代，呈現愛奇藝、Netflix、LINE TV 等海外巨擘，及本土派 LiTV、KKTV、CATCHPLAY、電信三雄旗下的 myVideo、friDay 影音、Hami Video 等群雄競逐局面。其中，CATCHPLAY 因提早將觸角伸向東南亞市場，在印尼有廣大使用者愛用。（作者：江明晏；首圖為陳文琦，來源：VIA Technologies from Hsintien, Taipei County, Taiwan [CC BY 2.0], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【全文】趙少康請辭獲留 陳文琦接TVBS董座挺韓惹議": "國內新聞台龍頭TVBS（簡稱T台）改朝換代，本週一（5日）聯利媒體董事會通過宏達電董事長王雪紅夫婿陳文琦接任董座。本刊接獲爆料，擔任T台董事多年的陳文琦，鮮少插手T台經營，去年底九合一大選後，就常出入T台關心新聞台營運，甚至要求知名政論節目《少康戰情室》挺韓國瑜，讓在國民黨初選期間挺郭台銘的趙少康不滿，向陳文琦請辭。「最後以藍軍團結為由，才留下趙少康。」新官上任三把火，陳文琦已引發T台人心浮動。本週一（5日）國內新聞台龍頭聯利媒體（TVBS）舉行董事會，入主已滿7年的最大股東宏達電董事長王雪紅，由其夫婿陳文琦正式接任T台董事長，原任董事長張孝威9月退休。陳文琦接下董座後，代表王雪紅家族在2012年入股香港TVB後，首度浮上檯面全面接掌媒體事業。其實，對T台人而言，陳文琦出線並不意外。本刊接獲爆料，擔任T台董事多年的陳文琦，過去鮮少參與經營，去年九合一大選後，他經常出入T台關心新聞台營運。 「7月初張董（張孝威）宣布9月退休，陳董（陳文琦）幾乎每天都坐鎮11樓辦公室，主動關心新聞台營運，尤其特別關切政治新聞，並主持高層會議。」爆料人士說。去年九合一大選後，T台新聞台（55台）收視率竟輸給挺韓的中天新聞台，而且一輸就是連續7個月，「新聞台一向是T台的獲利命脈，這讓陳文琦相當緊張，決定要改變。」業內人士說。7月國民黨初選期間，T台內部傳出挺郭、挺韓路線之爭，當時以首富之姿參加初選的郭台銘，廣告預算雄厚。據了解，王雪紅與陳文琦一開始拒絕郭陣營初選廣告，此後T台挺韓態勢明顯，就連政論節目《少康戰情室》邀請的來賓都遭干涉，此舉引發主持人趙少康不滿，傳出就在初選過後，趙少康主動請辭。「陳文琦勸趙少康以大局為重，不要造成藍軍分裂、親痛仇快，趙少康最後勉為其難留下。」爆料人士對本刊說。不過，據親近趙少康的人士透露，「老趙（趙少康）最近還對文茜（陳文茜）抱怨，老被管東管西，大不了不做。」現在柯文哲組台民黨，郭台銘選總統的態勢不明，「假如郭真的要選，老趙會不會再提出辭呈，沒人說得準。」 本刊致電趙少康求證，趙少康說：「沒有到這樣（請辭）的地步，我只是向節目部反應，如果能接受就沒事，沒有嚴重到衝突啦。」趙少康曾向TVBS反映，《少康戰情室》是言論平台，要求做到各方平衡，如果當集做不到，「我就當集不當主持人。」「我是主持人，不是製作人，邀請哪位來賓事前不會知情，但是我的立場很簡單，就是要求平衡，不能像某些節目一面倒。」趙少康強調。對未來與T台的關係，趙少康說：「只要我的要求，他們能做到，還會繼續主持。」本刊問「如果未達要求，會辭？」趙少康表示：「目前我還是主持人，未來真的不知道。」王雪紅、陳文琦挺韓從T台節目安排中可看出端倪，TVBS台員工透露，過去TVBS台的新聞屬性中立，政論節目偏藍，但陳文琦卻在TVBS56台的下午時段成立一個新的帶狀節目—《新聞大白話》，「《新聞大白話》明顯挺韓，與中天車拚味道濃厚，他還會親自進棚盯場。」T台員工說。陳文琦插手主導節目，不只《少康戰情室》傳出主持人趙少康異動，56台的談話節目—《國民大會》，原本由于美人主持，卻在6月初決定換角，讓《國民大會》從一般談話性節目，改為討論政治為主。《國民大會》6月換主持人時，一度傳出與王雪紅夫妻交好的藍營名嘴尹乃菁接手，最後由挺藍名嘴陳鳳馨出線。「3年前，張孝威找于美人回鍋主持，一集主持費高達5萬元，因收視率不見好轉，陳文琦決定調整路線更換主持人，現在就算換陳鳳馨也不見好轉，又傳九月要再換主持人。」知情人士說。 身為TVBS最大股東，王雪紅家族持股65％，過去交由專業經理人張孝威掌管，這次讓張孝威下、陳文琦登板第一線，並大動作改造的原因為何？「簡單地說，就是不滿張孝威的經營績效。」老T台人說。翻開TVBS的經營成績，2012年張孝威接手時，每年還有10億元以上的獲利，去年竟腰斬到只剩5億多元；更別說去年11月起，T台新聞台已經連續7個月收視率輸給挺韓的中天新聞台。「TVBS新聞台的市場領導地位不再，這可讓王雪紅、陳文琦夫婦相當緊張。」業內人士說。不只陳文琦質疑，就連2015年被張孝威引進、與王雪紅聯手買下台灣TVBS全部股權的副董事長丁廣鋐（中央貿開董事長），也在董事會內發難，當著陳文琦的面質疑經營績效。「丁廣鋐是張孝威的外甥，當初投資T台也是張孝威引薦給Cher（王雪紅），加上財務專家身分遭打臉，心中已有不如歸去之感。」知情人士表示。雖然，張孝威已在公開信中澄清，他請辭並非績效不佳，列舉包括「延續新聞台的龍頭地位，過去2年連續獲英國牛津大學與路透新聞研究學會的調查，評為最具公信力的新聞頻道。推出開台以來首部自製八點檔日播劇《女兵日記》，收視率一舉破2，震驚業界。TVBS多年來首度躋身至綜合台前5名。成立新媒體事業部，產生的營收已超越業務總營收的1成以上。」等戰功。但TVBS新聞台收視率下滑、營收衰退仍是不爭的事實。「更何況挖來前民視總經理陳剛信投資自製八點檔，收視率雖佳，營收獲利卻未顯著增加，新媒體事業同樣花大錢，卻處於虧損，怎能說服大股東們。」老T台人說。其實，王雪紅家族想換下張孝威早有跡可循，去年8月，聯利宣布新增2席董事，除王雪紅首度入列，也增加一席董事給丁廣鋐家族。「丁家持股35％，卻只有一席董事，曾向張孝威抱怨，但始終無解。去年丁家順利增加一席董事，今年就讓陳文琦上位，雙方應有默契。」知情人士觀察。 身為經營之神王永慶女兒的王雪紅，先後投資威盛、宏達電，打造二代台股股王，過去與媒體業並無淵源。2011年，王雪紅與香港殼王陳國強共組團隊聯手買下邵氏兄弟（香港）手上的香港無線電視公司（TVB）26％股權，當時就傳出王雪紅打算推陳文琦成為媒體大亨。「但港方始終擋著，Cher把目標轉向台灣TVBS，本想讓陳文琦接T台董座，但2012年總統選情緊繃，擔心彼時入主媒體大動作影響選情，最後一刻讓張孝威接董事長。」業內人士回憶。花了2年多時間，張孝威先後清除李濤、楊鳴等老T台人全面掌權，2015年，王雪紅出脫香港TVB持股，並在張孝威牽線下，2016年與越南王丁善理家族合作，以近130億元的代價吃下TVBS全部股權，加上買下台灣總部，讓TVBS成為100％的台資電視台。「丁家原本要買東森電視，但沒想到敗給台數科，剛好張孝威找上門，就問有沒有興趣買T台，雙方一拍即合，拿下T台35％股權。」知情人士說。新上位的TVBS董座陳文琦，是王雪紅夫婿。眷村出身的陳文琦，從小功課一流，建中畢業後考上台大電機系，同期狀元林子牧，就是陳文琦的同班同學，2人在台大畢業後又續攻加州理工學院電腦碩士。畢業後的陳文琦曾任職於英特爾、慧智等美商，後與林子牧創立Symphony晶片設計公司，在此期間，認識在大眾電腦工作的王雪紅，從此開啟二人的創業之路。30年前，仍在大眾電腦的王雪紅，把母親楊嬌給的房子抵押500萬元，買下美商VIA公司，找來陳文琦與林子牧一起創業，將VIA轉型創立威盛電子。威盛靠著主機板事業壯大，一度威脅半導體霸主英特爾地位，上演一齣「小蝦米對大鯨魚」戲碼，但長年累積專利的英特爾，利用侵權問題給予威盛致命一擊，連番專利焦土戰，讓客戶不敢再用威盛產品，威盛雖一度買下處理器公司，想在中國市場打造中國芯，最後仍不敵英特爾全面夾擊，2003年王雪紅選擇與英特爾和解，江山只得拱手讓人，威盛股王路也因此斷送。 因威盛創業成功，一度讓陳文琦成為台灣最有價值的單身漢，直到2008年，王雪紅與陳文琦才以電子郵件告知員工，二人已在美國結婚。就算成為女首富夫婿，陳文琦仍然奉行簡約生活，出門靠計程車，他常穿著一身休閒服，毫無富豪氣息。「Cher與文琦二人常常週末就穿著輕便，手牽手去吃鼎泰豐，或者去威秀看電影，一點都沒有富豪架子。」老威盛人表示。近年來，陳文琦已經逐步淡出威盛，這次以科技人的身分接任TVBS董座，但上任就大動作改造的強勢作風，已傳出T台人心浮動，內部員工擔心：「T台維持數十年的新聞領導品牌，是否會因立場過於明顯，而受到影響？」媒體門外漢的陳文琦，能否守住TVBS新聞第一品牌、重返榮耀，挑戰相當艱鉅。 針對TVBS的董事長、新聞與節目調整等規劃，公共事務部總監阮淑祥回應表示：「1、董事會5日通過董事長張孝威退休案，由陳文琦接任，張孝威仍為董事。2、《少康戰情室》新增加週末時段，代表TVBS對該節目的重視。3、下達挺韓新聞指導棋一事，TVBS絕對尊重新聞專業，不會干涉個別新聞，更不可能下指導棋。4、《新聞大白話》是年初就規劃好的新節目，一切決策都與收視率有關。5、《國民大會》因主持人于美人無法配合每日錄影，又剛好約到期才不續約，與收視率好壞無關，另陳鳳馨為代班主持，節目正規劃改版，屆時會有新主持人。」陳文琦小檔案年齡：64歲（1955年生）現職：聯利媒體（TVBS）董事長、威盛電子董事長學歷：台大電機學士、碩士；加州理工學院碩士經歷：美國GTE Research Lab工程師、英特爾、Wyse Technology、ULSI設計部門經理、Symphony Lab共同創辦人、威盛電子總經理婚姻：妻子為宏達電董事長王雪紅更多鏡週刊報導【全文】華碩攜手騰訊搏翻身 施崇棠強攻電競手機【全文】地下10樓超越台北101創紀錄 台中銀砸百億蓋豪華總部【全文】嚴陳莉蓮上任首戰 中華電動機車火拚Gogoro更多政治相關新聞郭王柯各有罩門 綠營：合作機會不大UN刪矮化台灣貼文 外交部：抗議奏效郭王喬正副？郭辦：太過跳躍思考了台灣媒體遭中國置入 吳釗燮：拿髒錢一邊一國黨行動黨18日成立 阿扁允諾出席今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "張孝威閃辭　陳文琦接TVBS董座": "\n      全部類別\n    \n      全部類別\n    【銀行真好騙1】13家銀行中招　老牌貿易商詐貸66億掀風暴【銀行真好騙2】川普制裁伊朗台商受累　四十多家戶頭遭凍結\n    全文朗讀\n  \n    00:00 / 00:00TVBS董事長張孝威將於今年9月底退休，TVBS預計在7月舉行董事會，推舉陳文琦接任董事長職務。 1日晚間，TVBS公告一則訊息，內容指出，董事長張孝威將於今年9月底退休，並準備在7月召開董事會，推舉陳文琦接任董事長，消息一出震撼業界，而張孝威也在昨天對內部發告別信。為了布局數位匯流產業，宏達電董事長王雪紅與陳文琦夫婦入股TVBS之後，於2012年5月延攬張孝威出任TVBS董事長，迄今已超過7年，期間他因應數位匯流來臨推動多項措施，包括推動製播數位化，讓TVBS成為全台首家全頻道升級為HD高畫質播出的電視台；並推出國際新聞深度報導節目《Focus全球新聞》；為提升自製率，也推出首部自製8點檔日播劇《女兵日記》；另外更成立新媒體事業部。張孝威在告別信中指出，擔任台灣電視媒體的龍頭從未在他的人生規劃裡，但過去這段日子是他人生中一段很有意義的歷程，身為虔誠基督徒的他，還引用《聖經》提摩太後書表達自己的心情：「那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。從此以後有公義的冠冕為我存留。」對於過去7年可以為社會盡一份心力，他心存感恩。如今選在股東會後，張孝威突然提出退休申請，讓人好奇到底發生什麼事？對此張孝威對媒體表示，通常股東會後是一個異動的時點，市場上這樣的例子很多，至於未來規劃，他目前還在思考中。而張孝威離開後，接替他的人是陳文琦，TVBS將於7月召開董事會，推舉陳文琦接任董事長一職，據了解，這項人事異動早就安排好，身為董事的陳文琦，過去一個月密集參加主管會議，為的就是上工後可以盡快進入狀況。\n        更新時間｜2019.07.02 05:24相關關鍵字：",
        "威盛配合旗下威鋒IPO 釋股9%交易總金額8100萬元": "威盛 (2388-TW) 今 (1) 日晚間公告，配合子公司威鋒公司股票上市規劃，預計釋股 9% 或 540 萬股，每股 15 元，交易總金額 8100 萬元，釋股後，威盛持有威鋒比重，將降至 68.83%。威盛表示，此次釋股為現金出售股份，主要配合威鋒公司股票上市規劃，依法令規定辦理股權分散，優先給股東認購，出售股份按 7 月 22 日股東名簿所載，認購比例為 1.09466%，股東放棄認購之股份或認購不足壹股之畸零股，擬授權董事長洽特定人認購。威盛指出，若加計日前辦理現金增資，及員工行使員工認股權憑證之認股權利，持股比重將降至 22.17 %，累計 2107 年至今，持股比重減少 31.17%，威盛持股威鋒比重降至 68.83%。另外，威盛董事長陳文琦也將接手 TVBS 董座一職，據了解，現任 TVBS 董事長張孝威已向宏達電 (2498-TW) 董事長王雪紅及陳文琦表達退休之意，TVBS 也將於近期召開董事會，預計將推舉陳文琦接任新董座一職。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【韓流罩T台5】外甥刁舅舅　張孝威退休內幕曝光": "\n      全部類別\n    \n      全部類別\n    【韓流罩T台6】女首富王雪紅　會買TVB股權全為他【韓流罩T台7】準備百億想買電視台　越南王二代成TVBS股東全因一場意外\n    全文朗讀\n  \n    00:00 / 00:00自從2012年王雪紅入股香港TVB，同時掌控台灣TVBS以來，都交由專業經理人張孝威打理，此時卻讓張孝威下、改讓陳文琦登場，備受外界矚目，張孝威退休原因也引起外界好奇。身為TVBS最大股東，王雪紅家族持股65%，過去交由專業經理人張孝威掌管，這次讓張孝威下、陳文琦登板第一線，並大動作改造的原因為何？「簡單的說，就是不滿張孝威的經營績效。」老T台人說。翻開TVBS的經營成績，2013年張孝威接手時，每年還有10億元以上的獲利，去年竟腰斬到只剩5億多元；更別說去年11月起，T台新聞台已經連續7個月整體收視率輸給挺韓的中天新聞台。「TVBS新聞台的市場領導地位不再，這可讓王雪紅、陳文琦夫婦相當緊張。」業內人士說 。 對此，TVBS表示，TVBS新聞台於25-44歲收視族群中，收視率仍然超越中天。不只陳文琦質疑，就連2015年被張孝威引進，與王雪紅聯手買下台灣TVBS全部股權的副董事長丁廣鋐（中央貿開董事長）也在董事會內發難，當著陳文琦的面質疑經營績效。「丁廣鋐是張孝威的外甥，當初投資T台也是張孝威引薦給Cher（王雪紅），加上財務專家身份遭打臉，心中已有不如歸去之感。」知情人士表示。雖然，張孝威已在7月初宣布退休的公開信中澄清，他請辭並非績效不佳，列舉包括「延續新聞台的龍頭地位，過去兩年連續獲英國牛津大學與路透新聞研究學會的調查，評為最具公信力的新聞頻道。推出開台以來首部自製8點檔日播劇《女兵日記》，收視率一舉破二，震驚業界。TVBS多年來首度躋身至綜合台前5名。成立新媒體事業部，產生的營收已超越業務總營收的1成以上。」等戰功。但TVBS新聞台收視率下滑、營收衰退仍是不爭的事實。「更何況，挖來前民視總經理陳剛信投資自製8點檔，收視率雖佳，營收獲利卻未顯著增加，新媒體事業同樣花大錢，卻處於虧損，怎麼能說服大股東們。」老T台人說。對此，TVBS表示，新媒體事業並非處於虧損狀態，且已獲利多時。其實，王雪紅家族想換下張孝威早有跡可循，去年8月，聯利宣布新增2席董事，除王雪紅首度入列，也增加1席董事給丁廣紘家族。「丁家持股35%，卻只有1席董事，曾向張孝威抱怨，但始終無解。去年丁家順利增加1席董事，今年就讓陳文琦上位，雙方應有默契。」知情人士觀察。\n        更新時間｜2019.08.06 15:53相關關鍵字：",
        "王其／TVBS張孝威確定交棒！ 陳文琦年底第一關考驗？": "    TVBS董事長張孝威確定將交棒給陳文琦，王雪紅家族10月後全面掌控TVBS的時代來臨！第一個重要挑戰——如何讓TVBS支持韓國瑜，又不會傷了這家新聞領導品牌的公信力？    據稱下周將開董事會，張孝威會辭去董事長，到9月底後交棒給大老闆王雪紅的丈夫陳文琦，廖福順應該不會升任總經理。據說陳文琦在物色一位業界的高級主管。    陳文琦支持韓國瑜，引起很大關心。TVBS最近每天下午在56頻道開闢政論節目，色彩挺韓，很多媒體人都在觀察，陳文琦接下董事長後，他的政治態勢是否還是那麼堅定挺韓？過去TVBS向來採取新聞中立、節目偏藍的政治色彩。    業界認為，陳文琦如果接下董事長，他的第一道考題，將是2020總統選舉後，TVBS保持數十年的新聞領導品牌，是否禁得起考驗？    一位廣告業資深主管說，中天挺韓後，雖然收視率提升不少，可是有些企業主抽掉廣告。他提醒TVBS，長期來看，新聞公正性才是收視率的保證，而張孝威在這點也守得很好。    張孝威在7月1日發公開信給TVBS內部員工說的話，業界持平看法為：「張孝威掌權7年，TVBS面對險惡媒體大環境，廣告有掉，品牌猶在，也做出新的成績來了」！    張孝威的信寫著：「推動製播數位化，為全台首家全頻道升級為HD高畫質播出的電視台。各電視台隨後跟進，對有線電視產業數位化有卓著的貢獻。二、於週一至週五黃金時段推出國際新聞深度報導節目《Focus全球新聞》 ，如今已是家諭戶曉。三、延續新聞台的龍頭地位，過去兩年連續獲英國牛津大學與路透新聞研究學會的調查，評為最具公信力的新聞頻道。四、推出開台以來首部自製八點檔日播劇《女兵日記》，收視率一舉破二，震驚業界。TVBS多年來首度躋身至綜合台前五名。五、成立新媒體事業部，產生的營收已超越業務總營收的一成以上」。一位新聞台總經理分析說，這封信重點在後面三點。    他解釋，TVBS長年靠55頻道的新聞台撐起超過70%以上的獲利，而新聞公信力才是它獲利的核心，絕對不是只有收視率第一名而已，張孝威7年來沒有丟掉這項品牌價值。    其次，挖來有台灣戲劇之神之稱的前民視總經理陳剛信，投資TVBS在42頻道的自製八點檔，拿下穩定的戲劇第三名，屢創TVBS開台來最高收視率成績，上周還在慶祝收視率破3，進逼前兩名的民視、三立。這件投資眼光對張孝威來說，已經記錄了他在媒體界的歷史定位。    這位也賺錢的電視台最高主管分析，台灣10年來獲利良好的主流電視台首推三立、民視、TVBS、東森，少則3-5億，多則10多億。它們主要獲利來源不同，三立、民視的戲劇是獲利軸心，TVBS大部份依賴新聞，東森靠的是每年超過10億的有線電視收視費。他想像未來5年，電視台廣告與收視率互相依賴程度不會改變，但是廣告收入不斷從電視跑到網路上，民視、三立有戲劇撐著，也許可以靠戲劇輻射的多元收入度小月，TVBS如果也能繼續做戲劇，加入戲劇三王國集團，說不定還可以因而增加新收入。東森的憂慮就比較多，因為政府在未來1-2年實施分組付費後，頻道户數因分組而減少，有線電視頻道的收視費必定跟著掉，廣告也跟著少，沒有戲劇的東森，真的有很大挑戰。    在網路上的成績，TVBS、三立、東森各有擅長，算是各電視台的資優班。TVBS靠新聞打前鋒，在粉絲團上大有收獲，三立的網路新聞獨樹一格，東森則是兩者兼具。    一位業界主管總評張孝威時代後說，陳文琦10月接下董事長大位後，可預見電視台收視率及營收往下掉的大環境只會更慘，如果採取政治偏韓的立場，收視率又沒有超越中天，廣告沒有更好，新聞台的領導品牌一旦變色，會憂心掉到父子騎驢的困境，萬一收視率趕不上中天，收入可能比張孝威時代更難。    媒體門外漢的陳文琦要跨入這個充滿挑戰的媒體大漩渦，年底第一關就是政治大考驗，而長期來說，守住新聞第一品牌，開創戲劇、數位多元收入，恐怕才是陳文琦的艱鉅任務！  作者為資深媒體人●專欄文章，不代表i-Media 愛傳媒立場  查看原始文章",
        "威盛配合旗下威鋒IPO 釋股9%交易總金額8100萬元 ": "威盛 (2388-TW) 今 (1) 日晚間公告，配合子公司威鋒公司股票上市規劃，預計釋股 9% 或 540 萬股，每股 15 元，交易總金額 8100 萬元，釋股後，威盛持有威鋒比重，將降至 68.83%。威盛表示，此次釋股為現金出售股份，主要配合威鋒公司股票上市規劃，依法令規定辦理股權分散，優先給股東認購，出售股份按 7 月 22 日股東名簿所載，認購比例為 1.09466%，股東放棄認購之股份或認購不足壹股之畸零股，擬授權董事長洽特定人認購。威盛指出，若加計日前辦理現金增資，及員工行使員工認股權憑證之認股權利，持股比重將降至 22.17 %，累計 2107 年至今，持股比重減少 31.17%，威盛持股威鋒比重降至 68.83%。另外，威盛董事長陳文琦也將接手 TVBS 董座一職，據了解，現任 TVBS 董事長張孝威已向宏達電 (2498-TW) 董事長王雪紅及陳文琦表達退休之意，TVBS 也將於近期召開董事會，預計將推舉陳文琦接任新董座一職。",
        "張孝威閃退 TVBS董座 陳文琦接任 ": "TVBS於1日晚間發布訊息，董事長張孝威將於今年9月底退休，震撼市場。該公司並將於7月召開董事會，推舉威盛董事長陳文琦接任TVBS董事長。為了布局數位匯流產業，宏達電董事長王雪紅與陳文琦夫婦於2012年5月延攬張孝威出任TVBS董事長，至今七年。張孝威昨晚對於本報記者詢問，為何選在股東會後突然提出退休申請，是否因為總統大選壓力太大？以及未來是否轉換跑道到其它產業？張孝威表示，通常股東會後是一個異動的時點，市場上這樣的例子很多，至於未來的新跑道？目前仍在思考中，也說不定就此展開退休的生活。從2012年入股TVBS之後，王雪紅即持續加碼投資。2015年，她透過台灣三家投資公司利茂、德恩及連信，向香港TVB的兩家子公司，購買台灣TVBS共53％股權；2016年，再透過利茂等三家公司直、間接掌控TVBS近100％股權，掌控TVBS的經營主導權。張孝威曾擔任台積電資深副總、財務長、中華開發總經理、中華投信董事長，到TVBS之前，曾擔任台灣大哥大總經理長達七年，為台灣大奠定了電信市場地位及基礎。他不管是在金融、半導體、電信、還是目前的電視媒體產業，向來以改革以及嚴格落實執行力出了名。TVBS表示，張孝威接掌TVBS後，提出「公正‧創新」作為公司發展的核心價值，並積極推動因應數位匯流來臨的多項措施，包括推動製播數位化，成為全台首家全頻道升級為HD高畫質播出的電視台，各電視台隨後跟進，對有線電視產業數位化貢獻卓著。TVBS開台以來推出的首部自製八點檔日播劇《女兵日記》，收視率一舉破二，震驚業界，使得TVBS多年來首度躋身至綜合台前五名。張孝威表示，出掌TVBS董座從未在他的人生規劃裡，但過去七年是他人生中一段很有意義的歷程。他並引用《聖經》提摩太後書表述當下的心情：「那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。從此以後有公義的冠冕為我存留。」過去七年能有機會為社會盡一份心力，他心存感恩。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "張孝威退休前為何出重手記廖福順大過？  陳文琦好尷尬…… ": "TVBS在7月16日貼出一張公告，震撼程度不輸給半個月前張孝威董事長要退休的聲明。公告內容主要是，受王雪紅、陳文琦夫妻重用，可能接總經理的廖福順，因為新北市重大標案失誤，被記一大過兩小過。TVBS內部幹部推測，廖應該與總經理職務漸行漸遠，但也凸顯內部對「總經理」這位子搶得很凶。為爭總經理大位，TVBS內部鬥得凶本來TVBS員工在等待8月董事會討論張孝威董事長的退休案，再推王雪紅的夫婿陳文琦接董事長，加上外傳的執行副總廖福順可能接任總經理，結果卻看到廖福順被董事會記大過的公告。TVBS員工都很好奇，個性溫和的張董在退休前夕為何會此重手？TVBS董事會在7月16日的公告上寫著，2019年新北市歡樂耶誕城投標過程發生重大缺失，廖福順「兩度督導融媒體業務部門，歷時多年竟未能察覺政府標案作業流程缺乏檢核機制，實為日常管理之失職，記小過兩次」、「本案為本公司年度重大標案，竟因文件不符而遭取消資格，實為承辦部門的重大疏失……廖執行副總未善盡督導之責，記大過一次」。總共記了廖1大過2小過，同案被處分的還有三個業務部門主管、承辦人，分別兩大過、一大過、兩小過。公告貼出來後，不但TVBS內部震撼，聽說媒體界更是議論紛紛，因為這處分不只很重，而且也再度凸顯力保廖福順當總經理的陳文琦，未來接任董事長後用人可能很尷尬。陳文琦還敢重用廖福順？有員工解讀，公告寫的內容，第一段強調多年來負責督導業務部門的廖福順嚴重失職，沒有建立好監督機制，而去年之前廖福順是當營運長。第二段是沒有處理好新北市這個專案個案。整個公告在TVBS內部員工看來，就是廖福順領導無方。但是員工更關心的是，接下來張孝威與王雪紅、陳文琦的互動會如何，也會牽動這家20多年新聞台的發展。TVBS一位幹部說，其實在新北市案發生的時候，張孝威就要處分廖福順，但是聽說陳文琦反對，兩個人彼此已經不太舒服。接下來又有TVBS的董事丁廣鋐在董事會拿出更多資料，當陳文琦的面，質疑張孝威的經營成績，雙方關係鬧得更僵。不過，據TVBS高層透露，廖福順本來就已經為督導疏失請辭，高層不准他辭，也為了留人傷透腦筋，記過重罰是多方考量下為了把人留住的權宜之計，「沒有誰打誰巴掌的問題！」這紙人事懲處公文公告後，現在媒體圈都在觀察，9月張孝威退休後陳文琦接得起來嗎？或是王雪紅會親自上場？面對接下來的總統大選，TVBS要如何在藍綠之間拿捏分寸，在新聞戰火中保持領先，同時又要在內部的鬥爭中保有改革的動力，奮力拉高績效，在在都是高難度挑戰。",
        "韓流罩TVBS！王雪紅夫關心挺韓新聞　趙少康請辭獲留內幕 ": "▲陳文琦新官上任，卻遭爆要求政論節目挺韓，引發主持人趙少康不滿。（圖／鏡週刊提供，下同）圖、文／鏡週刊國內新聞台龍頭TVBS（簡稱T台）改朝換代，本週一（5日）聯利媒體董事會通過宏達電董事長王雪紅夫婿陳文琦接任董座。本刊接獲爆料，擔任T台董事多年的陳文琦，鮮少插手T台經營，去年底九合一大選後，就經常出入T台關心新聞台營運，甚至傳出要求知名政論節目少康戰情室挺韓國瑜，讓主持人趙少康不滿請辭。「最後以藍軍團結為由，才留下趙少康。」新官上任三把火，陳文琦已引發T台人心浮動。本週一（5日）國內新聞台龍頭聯利媒體（TVBS）舉行董事會，入主已滿7年的最大股東宏達電董事長王雪紅，由其夫婿陳文琦正式接任T台董事長，原任董事長張孝威9月退休，陳文琦接下董座後，代表王雪紅家族在2012年入股香港TVB後，首度浮上檯面全面接掌媒體事業。其實，對T台人而言，陳文琦出線並不意外。本刊接獲爆料，擔任T台董事多年的陳文琦，過去鮮少參與經營，去年九合一大選後，他經常出入T台關心新聞台營運。「7月初張董（張孝威）宣布9月退休，陳董（陳文琦）幾乎每天都坐鎮11樓辦公室，主動關心新聞台營運，尤其特別關切政治新聞，並主持高層會議。」爆料人士說。▲國民黨初選期間，傳出TVBS內部爆發挺韓、挺郭路線之爭。7月國民黨初選期間，T台內部傳出挺郭、挺韓路線之爭，當時，以首富之姿參加初選的郭台銘，廣告預算雄厚。據了解，王雪紅與陳文琦一開始拒絕郭陣營初選廣告，此後T台挺韓態勢明顯，就連政論節目少康戰情室邀請的來賓都遭干涉，此舉引發主持人趙少康不滿，傳出就在初選過後，趙少康主動請辭。「陳文琦勸趙少康以大局為重，不要造成藍軍分裂、親痛仇快，趙少康最後勉為其難留下。」爆料人士對本刊說。不過，據親近趙少康的人士透露，「老趙（趙少康）最近還對文茜（陳文茜）抱怨，老被管東管西，大不了不做。」現在柯文哲組台民黨，郭台銘選不選總統的態勢不明，「假如郭真的要選，老趙會不會再提出辭呈，沒人說得準。」本刊致電趙少康求證，趙少康說，「沒有到這樣（請辭）的地步，我只是向節目部反應，如果能接受就沒事，沒有嚴重到衝突啦。」趙少康曾向TVBS反應，少康戰情室是個言論平台，要求做到各方平衡，如果當集做不到，「我就當集不當主持人。」「我是主持人，不是製作人，邀請哪位來賓事前不會知情，但是我的立場很簡單，就是要求平衡，不能像某些節目一面倒。」趙少康強調。對於外傳陳文琦關心新聞一事，TVBS公共事務部總監阮淑祥強調，TVBS向來尊重新聞部專業，絕不會干涉個別新聞，更不可能下指導棋。經營階層僅會提醒，要求照顧到每一個候選人，不要太集中。至於《少康戰情室》節目，阮淑祥說，尊重趙少康說法，近期還新增周末時段，代表TVBS對該節目的重視程度。更多鏡週刊報導\n【韓流罩T台2】王雪紅夫妻改挺韓　知情人士曝真相\n【韓流罩T台3】遭傳不爽請辭　趙少康：立場平衡不能一面倒\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※國安特勤私菸案打亂綠營選舉步調，但隨著案情釐清，總統蔡英文也已重啟下鄉行程，回神拚連任。本刊調查，蔡英文競辦正積極組建全國各縣市選戰架構，但在總統初選堅持維持黨務中立的黨主席卓榮泰、祕書長羅文嘉等黨務高層，與挺英人馬裂痕仍難解，黨中央與競辦互動形同雙頭馬車。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "TVBS董座張孝威9月退休　王雪紅丈夫陳文琦將接棒": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t張孝威接TVBS董事長超過7年，9月底將退休。（資料照，柯承惠攝）\n\t\t\t\t\t\tTVBS今（1）日表示，董事長張孝威9月底將退休，7月將召開董事會，推舉陳文琦接任董事長。威盛董事長陳文琦原是TVBS董事，近期較頻繁參加主管會議，參與經營；陳文琦是宏達電董事長王雪紅先生。張孝威2012年5月接下TVBS董事長，至今超過7年。期間積極因應數位匯流推動多項措施，包括製播數位化，推出開台來首部自製八點檔日播劇《女兵日記》等，並於周一至周五‬黃金時段推出國際新聞深度報導節目《Focus全球新聞》 。對於退休，張孝威引用《聖經》提摩太後書表述心情：「那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。從此以後有公義的冠冕為我存留。」為過去7年能有機會為社會盡一份心力，他心存感恩。最近三則報導喜歡這篇文章嗎？請陳定瑜喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "張孝威找陳鳳馨 陳文琦找尹乃菁 國民大會差點鬧雙胞？": "台灣第一名新聞台TVBS正在面臨董事長、總經理的大變動，而其中的關鍵其實與國民黨的總統選舉有關，王雪紅的老公陳文琦也扮演主要角色，內部員工說，張孝威與陳文琦關係很緊張，甚至可說白熱化。陳文琦、張孝威關係緊張TVBS董事長張孝威7月1日發出一封震撼內外的信件，表明要退休，並且點名陳文琦將接董事長，隔天又傳說王雪紅的愛將廖福順要接總經理。這些消息對過去被大家認為一向低調的張孝威來說，員工都覺得不可思議，紛紛猜測原因並不單純。尤其是上周，一向由張孝威主持的高層會議，據說因為陳文琦也參加了，「張董主持不到一半就說有事要離開，讓陳文琦主持！」一位參與的高層主管說，看來雙方應該鬧僵了。一位TVBS主管觀察說，內部普遍都認為兩人鬧翻的原因應該就是選舉。這位新聞部員工說，只掛名TVBS董事的陳文琦，最近密集將手伸進新聞部，不但要求少康戰情室的製作團隊，要挺韓國瑜，同時也希望主持人支持，但被趙少康委婉拒絕。陳文琦甚至過去很少參加TVBS的經營會議，現在不但經常出現，還對選舉新聞內容表示意見。因為陳文琦與王雪紅是電視台大股東，因此內部主管都知道必須配合。不過，有時碰到陳文琦與張孝威意見不同，就很尷尬了。7月1日張孝威的聲明也讓很多衝突檯面化，像最近56頻道的國民大會節目，內部人士盛傳就是因為「政治議題掌控不好」而更換主持人。大家都想管新聞部……這位在TVBS算元老的主管說，最近國民大會節目換主持人並轉型為偏政治的談話性節目，原主持人于美人下台，改偏藍名嘴陳鳳馨主持，聽說這是張孝威做的決定；沒想到陳文琦也答應另位同樣偏藍的名嘴尹乃菁，要共同主持，結果雙方鬧得不太舒服，而TVBS基層員工也覺得無所適從。這位曾跟過前董事長邱復生的新聞部主管說，其實每個老闆都想管新聞部，邱復生也會管，但邱會用討論商量的方式参與新聞，讓員工覺得最後答案是溝通來的。但是陳文琦的做法跟邱復生不同，他習慣用命令的。這位觀察前後老闆作風很久的幹部說，這其實沒有對錯，因為老闆當然可以管，尤其是陳文琦也曉得他自己不懂新聞，所以才依賴當過TVBS新聞主管的廖福順，準備扶他當總經理，在廖還沒上任前，只好自己出手。中天超越TVBS，陳文琦直接插手業界觀察說，TVBS過去雖然走偏藍路線，新聞的可信度都保持電視台的領導地位，但是去年被中天趕上，令陳文琦很擔心，所以經常越過董事長兼總經理的張孝威而直接插手，TVBS盈虧跟最大股東王雪紅夫妻有直接關係，張孝威畢竟只是專業經理人而已。但從7月1日張孝威發表公開信後，這家新聞領導品牌的未來跟國民黨的總統初選一樣，廣受大家關心。日韓貿易戰》三星的命脈掌握在日本手裡 南韓文在寅拿什麼反擊？「中共代理人法」藍綠互槓 台灣基進：國民黨反對的就是利台法案",
        "TVBS董事長張孝威退休 擬交棒陳文琦 ": "\r\n外傳ＴＶＢＳ董事長張孝威已經向宏達電董事長王雪紅及威盛董事長兼首席執行官陳文琦表達退休之意，張孝威昨天證實，的確準備要退休。據了解，ＴＶＢＳ將在七月舉行董事會，預計將推舉陳文琦接任董事長職務。\r\n據了解，張孝威已與王雪紅及陳文琦深談退休計畫，同時表達希望由年輕人來接手，讓年輕人來帶領ＴＶＢＳ未來發展。\r\nＴＶＢＳ將在七月舉行董事會，張孝威將在董事會上提出退休申請，預計將推舉陳文琦接任董事長職務，陳文琦原為ＴＶＢＳ董事，近期較密集的參加主管會議，參與經營。張孝威昨天接獲記者詢問電話時，僅簡短表示，的確準備要退休。\r\n據傳，張孝威預計自ＴＶＢＳ退休後，將轉換跑道，已經有些工作機會積極洽談，但他還未做最終決定。\r\n張孝威曾任職金融業、電信業與科技業，王雪紅於二○一一年底透過入主香港無線電視台ＴＶＢ，掌握台灣ＴＶＢＳ（後中文名改為聯利媒體），二○一二年王雪紅看準張孝威在電信、有線電視產業有整合及經營長才，延攬張擔任ＴＶＢＳ董事長，帶領ＴＶＢＳ搶進數位匯流商機。\r\n近年來國內電視媒體受到國際、ＯＴＴ等數位網路媒體激烈競爭，二○一六年數位媒體與電視媒體廣告量出現黃金交叉，二○一八年兩者在媒體接觸率再度出現黃金交叉，數位網路媒體的廣告及媒體接觸率都超過電視媒體。\r\n王雪紅旗下投資公司攜手丁廣鋐旗下投資公司富仕宇在二○一五至二○一六年完成ＴＶＢＳ股權收購，讓ＴＶＢＳ成為百分百的台資公司，王雪紅、陳文琦、張孝威、丁廣鋐、簡民一、陳剛信等擔任董事。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "TVBS今開董事會　張孝威正式交棒陳文琦": "\n      全部類別\n    \n      全部類別\n    政府「門牌全揭露」很難？　孫慶餘：我們自己做【鴻海賣廠】前董座賣股逾半解任董事　群創回應  ：關係不變\n    全文朗讀\n  \n    00:00 / 00:00國內新聞台龍頭TVBS（聯利媒體）5日上午舉辦董事會，正式通過張孝威辭任董事長一案，同時間王雪紅夫婿陳文琦也被推舉為新任董事長，將於9月退休的張孝威仍擔任TVBS董事，繼續貢獻心力。5日上午11點，位於內湖瑞光路的TVBS總部，包括王雪紅、陳文琦、丁廣鋐等大股東與董監事們全都到齊，因為今天將是TVBS正式改朝換代，原任董事長張孝威的請辭案，在會中無異議通過，同時間，全體董監事也通過了新任董事長由陳文琦正式接任。「董事會過程平和順利、除了提報的業績都比預期好之外，對於人事案也都無異議通過。」知情人士透露。這次TVBS董事改選備受外界矚目的原因，是因7月初，張孝威突然發出公開信宣布退休，還以「美好的一仗已經打過」來形容，隨後外界紛傳大股東質疑張孝威的經營績效，讓他決定請辭。但今日聯利董事會決議，張孝威雖辭任董事長退休，但董事一職仍未改變，仍將在董事會中對公司營運提供建議。雖然，TVBS正式通過張孝威辭任，由陳文琦接棒董事長，但仍需提報NCC審核通過之後，TVBS才會對外正式公告此一人事案，TVBS公共事務部總監阮淑祥說。TVBS新任董事長陳文琦，是王雪紅夫婿。眷村出身的陳文琦，從小功課一流，建中畢業後考上台大電機系，同期狀元林子牧，就是陳文琦的同班同學，2人在台大畢業後又續攻加州理工學院電腦碩士。畢業後的陳文琦後與林子牧創立Symphony晶片設計公司，在此期間，認識在大眾電腦工作的王雪紅。 30年前，仍在大眾電腦的王雪紅，把母親楊嬌給的房子抵押500萬元，買下美商VIA公司，找來陳文琦與林子牧一起創業，將VIA轉型創立威盛電子，從此開啟2人的股王之路。2011年，王雪紅與香港殼王陳國強共組團隊聯手買下邵氏兄弟（香港）手上的香港無線電視公司（TVB）26％股權，當時就傳出王雪紅打算推陳文琦成為媒體大亨。花了2年多時間，張孝威先後清除李濤、楊鳴等老T台人全面掌權，2015年，王雪紅出脫香港TVB持股，並在張孝威牽線下，2016年與越南王丁善理家族合作，以近130億元的代價吃下TVBS全部股權，加上買下台灣總部，讓TVBS成為百分之百的台資電視台，但仍由張孝威主政，直到這次董事會，才由陳文琦接棒，正式由王家人全面掌控TVBS。\n        更新時間｜2019.08.05 11:14相關關鍵字："
    },
    "Q4": {
        "直播／韓國瑜、張善政參訪宏達電　與員工談「創新未來」！王雪紅夫婦親自接待 ": "財經中心／新北報導國民黨總統候選人韓國瑜今（27）日上午偕同副總統候選人張善政，前往宏達電（HTC）參訪，董事長王雪紅及董事陳文琦夫婦也親自接待，預計安排韓張兩人體驗《蒙娜麗莎–越界視野》與席科特手術的兩大VR虛擬實境內容。《ETtoday新聞雲》也直播這場參訪活動，提供現場最新直擊畫面。▼韓國瑜與張善政參訪宏達電，王雪紅與陳文琦夫妻親自接待。（圖／記者李毓康攝）韓國瑜、張善政這次參訪宏達電位於新北市新店總部，由董事長王雪紅及董事陳文琦親自接待，除了解VR、AR（擴增實境）、AI（人工智慧）、5G及區塊鏈最新發展，並預計體驗宏達電與法國羅浮宮攜手合作的《蒙娜麗莎–越界視野》，以及今年取得TFDA認證的席科特手術導航軟體與席科特手術計畫軟體。值得一提的是，韓國瑜一行人，除了先在一樓大廳親身體驗VR智慧醫療應用，欣賞7分鐘的VR藝術《蒙娜麗莎–越界視野》，還將和宏達電同仁進行半小時的《青年國是論壇》，暢談「創新未來」，屆時韓張兩人會跟宏達電員工激盪出什麼對話火花，值得拭目以待。▼韓國瑜與張善政參訪宏達電，王雪紅與陳文琦夫妻親自接待。（圖／記者李毓康攝，下同）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※挺韓、罷韓遊行21日在高雄和平結束後，哪一邊表現更好？綠黨公布最新民調顯示，2020總統大選的總統支持度，民進黨總統候選人蔡英文以53.4%勝過國民黨總統候選人韓國瑜的19.8%、親民黨總統候選人宋楚瑜則是9.2%，蔡、韓兩人差距來到33.6%，雖然數萬韓粉走上街頭展現氣勢，但民調上似乎沒有反映在民調上。《雲端最前線》27日邀請綠黨不分區立委候選人鄧惠文、時代力量不分區立委候選人王婉諭、政治工作者陳瓊華、時事評論員王時齊與主持人楊文嘉深度探討。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "威鋒登興櫃受矚目，陳文琦：更關心基本功 ": "威盛子公司威鋒 20 日登錄興櫃交易，市場關注威鋒未來能否繼威盛與宏達電之後再登股王。威盛暨威鋒董事長陳文琦表示，更關心的是把基本功做紮實。威盛今天中午舉辦聖誕慶祝活動，陳文琦與宏達電董事長王雪紅一同出席，與威盛員工們同歡。陳文琦與王雪紅帶領的威盛與宏達電曾陸續登上台股股王寶座，威鋒 20 日登錄興櫃交易，股價連日大漲，23 日一度突破新台幣 200 元關卡，達 202.89 元，以認購價 60 元計，漲幅高達 238%，備受市場關注。陳文琦表示，相較於威鋒股價表現及是否能當上股王，他更關心的是把該做的事情做好，產業變化很快，團隊要在各方面做好充分準備，往前發展，要把基本功做紮實。陳文琦說，幾年前就預期 Type C 可望成為市場主流，未來使用會越來越多、越來越廣，威鋒在 Type C 會有相當全面準備，他並有信心威鋒未來在 USB 4 規格還是會扮演領先者角色，營收也會逐步成長。至於威盛，陳文琦表示，威盛在人工智慧與自動化已做了相當長的準備，在自動駕駛方面，在全世界都有合作夥伴或客戶。陳文琦說，看到人工智慧有很多機會，只是大量起來的時間點仍待觀察。宏達電日前證實裁員，並強調目前營運上的變革是為了確保 VIVE 與手機事業在未來有更好發展。王雪紅在談到宏達電人才方面，她表示，宏達電一直在徵求世界上最好的人才，同時也很節約的來檢視這些人才是不是需要。科技一直在變化，最重要的就是人才。王雪紅說，虛擬實境（VR）、擴增實境（AR）、5G、人工智慧與區塊鏈是整合技術，尤其 5G 到來，人工智慧越來越成熟，往後會是個嶄新的平台，會突飛猛進。只是這是長期投資，王雪紅表示，計畫非常大，宏達電會大力投資，大力進行，只是業績貢獻需要些時間。（作者：張建中；首圖來源：VIA Technologies from Hsintien, Taipei County, Taiwan [CC BY 2.0], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【TVB變天】陳文琦指王雪紅悉售大部份TVB持股 資料與證監及年報不符 ": "",
        "陳文琦接TVBS董座 NCC不放行 ": "TVBS董事會通過由王雪紅夫婿陳文琦任董事長，並擬定陳兼任總經理，副董事長則由第2大股東丁廣鋐擔任，惟NCC昨（6）日以四大理由不放行，將請陳文琦和丁廣鋐再次到會說明。不過面對之前周刊爆料TVBS在陳上任後立場較偏向韓國瑜，NCC此舉也惹議TVBS董事會於今年8月5日通過由陳文琦接任董座、前董事長張孝威9月退休，TVBS副董事長丁廣鋐，則續任副董事長。但這樁董事長換人案，NCC卻遲遲未通過。NCC主秘蕭祈宏表示，委員會昨日再以四大理由，決定請陳文琦和丁廣鋐二度到會說明後，本案再行審議。NCC委員提出的四大理由分別為：一、不希望陳文琦兼總經理，NCC委員認為總座應由其他專業人選擔任；二、TVBS在去年11月九合一選舉前，撤掉美國在台協會（AIT）主席莫健專訪影片一案，NCC委員稱一直等不到TVBS的決策說明資料，即使陳文琦表示他並未參與該決策，NCC仍要求TVBS要一併說明。第三，NCC委員認為丁廣鋐過去持有35%股份，卻一直沒參與經營；四、外傳陳文琦常出入編輯室，雖然陳表示僅是要了解設備營運，但NCC委員仍認為須釐清陳是否有干涉新聞製播。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "陳文琦王雪紅與威盛員工同歡 (圖)": "威盛24日舉辦耶誕慶祝活動，董事長陳文琦（右）與宏達電董事長王雪紅（左）一同出席，與威盛員工們同歡。中央社記者張建中攝 108年12月24日",
        "現場直擊》韓國瑜參訪宏達電 　戴上手術導航軟體高喊我看見腫瘤了 ": "國民黨總統候選人韓國瑜、副總統候選人張善政上午參訪宏達電新店總部，宏達電董事長王雪紅和夫婿-威盛董事長陳文琦親自出面接待。宏達電董事長王雪紅請韓國瑜和張善政戴上席科特手術導航軟體眼鏡，藉由科技與醫療的結合，讓韓、張兩人看到人體大腦、血管的結構，當韓國瑜藉由VR眼鏡看到高解析度的腫瘤時，不禁大喊：「我看到腫瘤了！」此外，韓、張兩人也藉由360度VR Cosmos眼鏡，體驗HTC與法國羅浮宮合作的「蒙娜麗莎-越界視野」，讚嘆達文西的蒙娜麗莎作品，在高科技的呈現下的驚人視覺震撼。點選關鍵字看更多 :",
        "香港TVB傳股權變動 王雪紅：去問陳文琦 ": "香港「殼王」陳國強傳將出售TVB持股，與他共同入股TVB的宏達電董事長王雪紅也將出售股權；王雪紅今天受訪低調表示，「去問陳文琦（台灣TVBS董事長、王雪紅夫婿）」。\r\n王雪紅今天出席「新虛擬x明日實境藝術科技研討會」，媒體詢問，對於外傳香港TVB股權將變動是否知情；她稍加思索後表示，「去問陳文琦」，不願多做回應。\r\n星島日報今天引述知情人士報導，香港無線電視台TVB因2015年「中國梅鐸」黎瑞剛加入後，內部對公司發展方向出現意見分歧，可能導致高層變動，入主TVB近9年的陳國強決定出售全部持股，並與王雪紅一起退場，2人投資TVB恐慘賠78%。\r\n報導指出，TVB最大股東是Young Lion（YL）財團，持有TVB 26%股權；陳國強持有TVB股權6%，王雪紅持股逾10%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "TVBS董座陳文琦 NCC要面試 ": "國家通訊傳播委員會（NCC）近期審議衛星頻道TVBS高層人事案，兩度進入NCC大委員會，二次結論都是續行審議，NCC昨（6）日表示，要求擬任TVBS新董事長人選陳文琦、副董事長丁廣鋐到會面談，釐清新聞編採獨立、新聞自律及專業經理人經營等議題。facebook\r\nTVBS原董事長張孝威今年7月宣布退休，後來TVBS董事會通過由宏達電董事長王雪紅夫婿、威盛董事長陳文琦接任董座並兼任總經理，第二大股東丁廣鋐擔任副董。依規定，無線電視、衛星電視及有線電視系統董、監事、董事長等高層職務異動時，需經過NCC同意。(媒體自主 審核關鍵)\r\nTBVS高層異動案10月初進行審議，當時NCC委員會決議是續行審議，並要求TVBS補件及陳文琦到會說明。昨天二度排入NCC大委員會，決議也是續行審議，要求陳文琦及丁廣鋐再到會說明，引發外界高度關注。目前陳文琦不在國內，無法取得回應。\r\nNCC表示，日前TVBS補件及陳文琦到會說明，並未解開NCC委員的疑惑，包含TVBS總經理職務由董事長兼任，目前尚未提出總經理人選，要求要有專業經理人擔任總座。而日前TVBS專訪AIT主席莫健的新聞下架案也要提出說明，並列入高層人事案綜合考量。\r\n此外，NCC關注，丁廣鋐是第二大股東，持股35%，但未參與經營或參與狀況和持股有落差，也請說明。日前外界諸多報導，質疑陳文琦到編輯部及新聞部參與度高，希望說明沒有干預新聞製播，及未來如何維持新聞製播獨立性及新聞自律。\r\n王雪紅2011年底透過入主香港無線電視台TVB，掌握台灣TVBS（後中文名改為聯利媒體），2011年王雪紅延攬張孝威擔任TVBS董事長，帶領TVBS搶進數位匯流商機；2015年王雪紅旗下投資公司攜手丁廣鋐旗下投資公司富仕宇在2015年至2016年完成TVBS股權收購，讓TVBS成為百分百台資公司。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "陳文琦：王雪紅多數TVB持股 已於轉投資TVBS時出售 ": "針對市場傳出香港TVB股權變動一事， TVBS於16日晚間發表聲明，董事長陳文琦表示，宏達電董事長王雪紅個人名下之大多數TVB持股已於轉投資TVBS時出售完畢，絕無外界傳言虧損8成之事。其次，王雪紅個人之投資和陳國強先生並無連帶關係。TVBS強調，TVB與TVBS是兩家完全獨立的公司，TVB經營事宜對TVBS不會有任何影響。香港媒體傳出，港商陳國強與王雪紅合組的YL(Young Lion)公司投資香港TVB，近來傳出陳國強打算出售TVB股權，與他共同投資TVB的王雪紅傳出也將出售股權。TVBS強調，王雪紅個人之投資和陳國強並無連帶關係。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "侯友宜訪宏達電體驗VR 翻轉新北市為智能城市 [影片]": "新北市長侯友宜今天（12月23日）首次造訪宏達電總部，宏達電董事長王雪紅和丈夫陳文琦也親自接待，侯友宜特地親身體驗VR賞畫、消防演練等，要導入VR技術到校園、夜市、博物館等，將新北市打造成智能城市。新北市長侯友宜首次造訪宏達電在新店的總部，董事長王雪紅化身為導覽員一一介紹，連王雪紅丈夫，威盛董事長陳文琦也難得現身，親自接待。宏達電全球設計中心，手機、VR產品設計的核心人員都在這，還有員工餐廳、咖啡廳、室內籃球場，福利措施應有盡有。戴上VR頭盔賞畫，這是HTC和羅浮宮合作的蒙娜麗莎虛擬實境，能飛天遁地感受畫中情境，另外還有醫療手術和消防演練，也能透過VR學習，侯友宜親身體驗，深入了解大有原因。侯友宜說：「智能的城市，很多是要靠不單是VR，包括我們未來的5G，甚至現在的AI，有一些警消的實戰，就可以用VR的虛擬程式，來應用在他們（演練），可以減少他們的傷亡。」王雪紅大讚侯友宜是科技市長，新北市力拚打造成智慧城市，除了導入VR，還有AI、5G等應用，在校園、夜市等場域，宏達電也對外曝光VR實力。王雪紅指出：「VRAR發展的過程中，5G是一個非常重要的，因為它的上載跟下載，非常的快速，相信對這個VRAR的發展，是非常快速的，所以當然會加強投資。」王雪紅走出裁員風波，展現擴展VR版圖的野心，侯市長和產業大咖攜手，將新北市迎向新興科技，讓市民生活和產業發展，更上一層樓。（民視新聞／李雯珂、鍾淑惠 新北市報導）",
        "TVBS新任董事長難產！NCC摃上陳文琦、丁廣鋐要求親自說明 ": "\r\n▲威盛集團董事長兼首席執行官陳文琦。（圖／記者陳政錄攝）\n\r\n記者陳世昌／台北報導\n\r\nNCC 27日第三度審議TVBS(聯利媒體)新任董事長陳文琦異動案，由於陳文琦未出席且TVBS副董事長丁廣鋐堅持無法提供書面資料，NCC要求TVBS再提供經營層人事異動規劃書面報告，另再行安排董事長陳文琪、副董事長丁廣鋐到會說明，再做審議。TVBS 27日是由執行副總劉文硯、新聞總監詹怡宜、法務總監王吟文代表出席NCC審議，出席人員明顯未符合NCC的期待。NCC表示，原本董事長兼總經理陳文琦有答應27日要來，但後來又通知因出國開董事會無法出席，且TVBS希望董事長的部份可以改用書面資料表達會比較清楚，但NCC委員最後決議還是希望董事長陳文琦、副董事長丁廣鋐要親自到NCC說明。\n\nNCC發言人蕭祈宏表示，NCC希望TVBS這個優質的新聞台能夠持續下去，不要因為董事長的變更，會有其他不同的想法或做法，讓這個專業團隊能持續下去，不受任何干預。▲TVBS聯利媒體總部（圖／記者湯興漢攝）NCC委員不僅對陳文琦未出席說明不以為然，同時也對大股東丁廣鋐的角色扮演關切。委員會認為，副董事長丁廣鋐在TVBS佔股35%，為何長期以來都未參與經營？NCC希望至少可以提供丁廣鋐本身的書面說明原因，但TVBS仍表示，副董事長在公司的言論只有在董事會才會對外，所以無法提供NCC想要的說明。\n\r\nNCC無法接受TVBS未提供丁廣鋐的書面說明，於是更進一步要求他本人要親自到會說明。\n\r\nNCC電台與內容事務處簡任視察陳書銘表示，NCC主要想了解一下他對於這次董事長異動有什麼看法，以及對TVBS經營理念的想法。內容處科長談如芬補充說明，TVBS於8月底申請董事長變更為陳文琦時，董事會百分之百支持陳文琦，投票即包括了丁廣鋐的35%，NCC希望能與丁溝通對TVBS未來經營的看法。如果丁廣鋐一直無法到會說明，NCC是否就不會審議TVBS新任董事長陳文琦許可案？蕭祈宏強調，這樣可能就要一直等到他可以來說明，除非委員會有改變。\n\r\n陳文琦目前也擔任威盛電子董事長，是台塑集團創辦人王永慶二房次女王雪紅的夫婿。丁廣鋐的父親是被越南台商稱為「越南王」、曾任中央貿易開發股份有限公司董事長的丁善理。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※5G首波釋照競標13日進入第四天，下午4點結束第40回合出價，合計總標金由第三天的317.12億元增至346.12億。下周一16日將進入第五日第41~50回合競標。13日的5G競標情況呈穩定出價、總標金緩步上升的情況，顯示目前標金水平在五大電信商心中仍屬合理範圍。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新董上任大動作！ 陳剛信消毒「要讓TVBS賺更多」 ": "",
        "陳文琦、王雪紅慶聖誕 高唱奇異恩典 ": "今年聖誕前夕，來自不同領域的23家社福團體關心的弱勢族群800人齊聚用餐，分享聖誕之愛。TVBS信望愛永續基金會董事長陳文琦與榮譽董事長王雪紅夫婦高唱《奇異恩典》，與台下社福團體朋友，共度溫馨聖誕節。\r\nTVBS信望愛永續基金會與眾教會自今年起發起「聖誕・愛無限」系列活動，由21日舉辦的「公益餐會」揭開序幕。陳文琦與王雪紅夫婦上台致詞，並帶來《奇異恩典》、《耶穌喜愛世上小孩》兩首詩歌。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n陳文琦表示，他從小就愛唱《耶穌喜愛世上小孩》，早上他還唱給王雪紅聽，王雪紅問他說：「我們是小孩嗎？」。陳文琦說：「在上帝的眼裡，我們都是小孩。」這首輕快聖歌，帶動現場歡唱氣氛。王雪紅說：「要特別感謝付出這麼多心血的同工，沒有你們，上帝的愛無法傳達出去。」\r\n現場邀請來自長者、身心障礙者、青少兒、罕見疾病等不同領域社福團體所扶助的弱勢個案等，約800人共度一堂，有的遠從高雄而來，還有來自基隆、三峽、新竹等地的社福團體一同共襄。\r\n台灣第一對成功分割連體嬰忠義也來到現場，他表示，繼承哥哥忠仁的遺願，目前在中小學擔任生命教育講師。擁有一對雙胞胎的他盼望用上帝的愛養大他們，祝福大家有個美好的聖誕節。\r\n現場表演節目豐富，「六龜山地育幼院合唱團」清晨五點就搭車北上，帶來《哈利路亞》天籟美聲，觸動人心。「罕病天籟少女團」雖身有疾病，仍勇敢站上舞台，用歌聲帶來希望。還有「伊甸盲人喜樂合唱團」的活潑演出，謙稱自己是「目中無人，心中有神」，願用上帝的愛照亮世界。【更多精采內容，詳見】 把Money省下來！2020聰明報稅全攻略 \n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\r\nTVBS信望愛永續基金會與眾教會自今年起發起「聖誕・愛無限」系列活動，由21日舉辦的「公益餐會」揭開序幕。陳文琦與王雪紅夫婦上台致詞，並帶來《奇異恩典》、《耶穌喜愛世上小孩》兩首詩歌。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n陳文琦表示，他從小就愛唱《耶穌喜愛世上小孩》，早上他還唱給王雪紅聽，王雪紅問他說：「我們是小孩嗎？」。陳文琦說：「在上帝的眼裡，我們都是小孩。」這首輕快聖歌，帶動現場歡唱氣氛。王雪紅說：「要特別感謝付出這麼多心血的同工，沒有你們，上帝的愛無法傳達出去。」\r\n現場邀請來自長者、身心障礙者、青少兒、罕見疾病等不同領域社福團體所扶助的弱勢個案等，約800人共度一堂，有的遠從高雄而來，還有來自基隆、三峽、新竹等地的社福團體一同共襄。\r\n台灣第一對成功分割連體嬰忠義也來到現場，他表示，繼承哥哥忠仁的遺願，目前在中小學擔任生命教育講師。擁有一對雙胞胎的他盼望用上帝的愛養大他們，祝福大家有個美好的聖誕節。\r\n現場表演節目豐富，「六龜山地育幼院合唱團」清晨五點就搭車北上，帶來《哈利路亞》天籟美聲，觸動人心。「罕病天籟少女團」雖身有疾病，仍勇敢站上舞台，用歌聲帶來希望。還有「伊甸盲人喜樂合唱團」的活潑演出，謙稱自己是「目中無人，心中有神」，願用上帝的愛照亮世界。【更多精采內容，詳見】 把Money省下來！2020聰明報稅全攻略 \n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\r\n陳文琦表示，他從小就愛唱《耶穌喜愛世上小孩》，早上他還唱給王雪紅聽，王雪紅問他說：「我們是小孩嗎？」。陳文琦說：「在上帝的眼裡，我們都是小孩。」這首輕快聖歌，帶動現場歡唱氣氛。王雪紅說：「要特別感謝付出這麼多心血的同工，沒有你們，上帝的愛無法傳達出去。」\r\n現場邀請來自長者、身心障礙者、青少兒、罕見疾病等不同領域社福團體所扶助的弱勢個案等，約800人共度一堂，有的遠從高雄而來，還有來自基隆、三峽、新竹等地的社福團體一同共襄。\r\n台灣第一對成功分割連體嬰忠義也來到現場，他表示，繼承哥哥忠仁的遺願，目前在中小學擔任生命教育講師。擁有一對雙胞胎的他盼望用上帝的愛養大他們，祝福大家有個美好的聖誕節。\r\n現場表演節目豐富，「六龜山地育幼院合唱團」清晨五點就搭車北上，帶來《哈利路亞》天籟美聲，觸動人心。「罕病天籟少女團」雖身有疾病，仍勇敢站上舞台，用歌聲帶來希望。還有「伊甸盲人喜樂合唱團」的活潑演出，謙稱自己是「目中無人，心中有神」，願用上帝的愛照亮世界。【更多精采內容，詳見】 把Money省下來！2020聰明報稅全攻略 \n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\r\n現場邀請來自長者、身心障礙者、青少兒、罕見疾病等不同領域社福團體所扶助的弱勢個案等，約800人共度一堂，有的遠從高雄而來，還有來自基隆、三峽、新竹等地的社福團體一同共襄。\r\n台灣第一對成功分割連體嬰忠義也來到現場，他表示，繼承哥哥忠仁的遺願，目前在中小學擔任生命教育講師。擁有一對雙胞胎的他盼望用上帝的愛養大他們，祝福大家有個美好的聖誕節。\r\n現場表演節目豐富，「六龜山地育幼院合唱團」清晨五點就搭車北上，帶來《哈利路亞》天籟美聲，觸動人心。「罕病天籟少女團」雖身有疾病，仍勇敢站上舞台，用歌聲帶來希望。還有「伊甸盲人喜樂合唱團」的活潑演出，謙稱自己是「目中無人，心中有神」，願用上帝的愛照亮世界。【更多精采內容，詳見】 把Money省下來！2020聰明報稅全攻略 \n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\r\n台灣第一對成功分割連體嬰忠義也來到現場，他表示，繼承哥哥忠仁的遺願，目前在中小學擔任生命教育講師。擁有一對雙胞胎的他盼望用上帝的愛養大他們，祝福大家有個美好的聖誕節。\r\n現場表演節目豐富，「六龜山地育幼院合唱團」清晨五點就搭車北上，帶來《哈利路亞》天籟美聲，觸動人心。「罕病天籟少女團」雖身有疾病，仍勇敢站上舞台，用歌聲帶來希望。還有「伊甸盲人喜樂合唱團」的活潑演出，謙稱自己是「目中無人，心中有神」，願用上帝的愛照亮世界。【更多精采內容，詳見】 把Money省下來！2020聰明報稅全攻略 \n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\r\n現場表演節目豐富，「六龜山地育幼院合唱團」清晨五點就搭車北上，帶來《哈利路亞》天籟美聲，觸動人心。「罕病天籟少女團」雖身有疾病，仍勇敢站上舞台，用歌聲帶來希望。還有「伊甸盲人喜樂合唱團」的活潑演出，謙稱自己是「目中無人，心中有神」，願用上帝的愛照亮世界。【更多精采內容，詳見】 把Money省下來！2020聰明報稅全攻略 \n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂【更多精采內容，詳見】 \n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\tTVBS董座人事案續審  NCC將邀陳文琦說明釋疑 ": "（中央社記者吳柏緯台北6日電）兩次的NCC委員會議仍無法得出結論，陳文琦接任TVBS董事長的人事案將續審。NCC表示，將會在近期邀陳文琦與大股東丁廣鋐到會內陳述意見，同時回答委員的疑問。TVBS前董事長張孝威於9月底退休，董事會推舉威盛電子董事長陳文琦接任TVBS董事長一職，並於10月1日走馬上任。不過由於該項人事須經由國家通訊傳播委員會（NCC）同意才可生效，因此TVBS日前也向NCC申請，將董事長變更為陳文琦。然而經過2次的委員會議，NCC委員對於這項人事案仍有疑慮，因此在今天做出續行審議的結論，並表示會在近期請陳文琦與大股東丁廣鋐到NCC陳述意見，並回答委員的問題。NCC發言人蕭祈宏會後轉述委員會決議表示，部分委員認為這項人事案中，陳文琦兼任董事長與總經理，然而電視台的總經理一職應該由專業經理人出任，目前TVBS始終未提出這樣的人選。此外，去年11月時TVBS曾經專訪美國在台協會（AIT）的主席莫健，然而該新聞後來被下架。蕭祈宏表示，日前NCC也有請陳文琦針對此事陳述意見，不過，陳文琦表示當時他並非董事長，未參與決策。蕭祈宏指出，委員會今天決議，會再請TVBS提供當時的資料，並請陳文琦到會內，詳細說明當時決策的過程。除了陳文琦之外，委員會也會一併請持股達35%的大股東丁廣鋐到會內說明參與經營的實際情況。TVBS已在10月正式任命陳文琦為新任董事長，蕭祈宏表示，就公司內部治理而言並沒有問題，但是法律上仍需由主管機關審核通過。（編輯：鄭雪文）1081106",
        "韓國瑜今訪宏達電體驗VR 王雪紅夫婦將親自接待": "國民黨總統候選人韓國瑜與副總統候選人張善政27日將赴宏達電HTC新店總部參訪，韓國瑜與張善政也將與HTC員工進行「青年國是論壇」，討論創新未來。 宏達電表示，韓國瑜與張善政27日上午將赴HTC參訪，由宏達電董事長王雪紅及董事陳文琦接待，除了解虛擬實境（VR）、擴增實境（AR）、人工智慧（AI）、5G及區塊鏈（Blockchain）最新發展外，也將體驗HTC與法國羅浮宮合作的「蒙娜麗莎－越界視野」，與今年取得台灣衛生福利部食品藥物管理署（TFDA）認證的席科特手術導航軟體等虛擬實境內容。 ▼王雪紅將會親自接待韓國瑜及張善政。（圖／中央社）此外，韓國瑜與張善政將和HTC員工進行「青年國是論壇」，以「創新未來」為題討論。 新北市長侯友宜日前才參訪宏達電新店總部，他稱讚宏達電是新北市的榮耀，希望能帶給新北市府推動智慧城市一些新觀念與啟發。 宏達電近年營運較過去下滑，積極衝刺VR領域，成功改善毛利率，宏達電第3季營收新台幣24.5億元，營業毛利率從第2季20.3%上升至22.9%，增加2.6個百分點，是自2017年第4季以來，連續7個季度毛利率成長。 （封面圖／取自中央社） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "陳文琦：威盛USB 4仍會是領先者　威鋒逐漸成長  ": "",
        "《半導體》威盛、威鋒下一步，陳文琦：練好基本功最重要 ": "威盛(2388)於今(24)日平安夜舉辦員工聖誕活動，董事長陳文琦偕同宏達電(2498)董事長王雪紅夫婦親自出席，近期才上興櫃的小金雞威鋒(6756)也成為關注議題，陳文琦表示，最主要的還是把基本功練好，不論是威盛、還是威鋒都一樣。陳文琦表示，世界快速轉變，有很多狀況都會發生，所以會持續加強基本功，不管是威盛還是日前甫上興櫃的威鋒都一樣，每天還是有很多工作持續加強，就威盛來說，其實一直在準備人工智慧(AI)、自動化甚至是自動駕駛等都已經開始，威盛在全世界也有很多不同的合作夥伴和客戶，後續還有很多的空間可以做，目前在AI看到很多機會，但大量起飛的時間點，目前還要繼續觀察，但最主要的還是要把基本功練好，才可以往前發展。談到甫上興櫃的小金雞威鋒，陳文琦則說，早在幾年前就預測到type C一定會是市場最主流的產品，明年預期會有越來越多且越廣泛的應用，威鋒也會有全面的準備，端出更多type C的應用。至於USB 4.0，陳文琦相當自豪威鋒在技術上有領先，也會持續往前走，威鋒其實有很多產品都被當作驗證的標準，會繼續扮演市場領先者的角色。威盛小金雞威鋒是在12月20日於登錄興櫃交易，主要以高速傳輸控制晶片為核心技術，專精於設計、研發、銷售USB 3.1(Gen1/Gen2)控制晶片、USB Type-C各種應用控制晶片。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "韓國瑜明訪宏達電 王雪紅、陳文琦親接待 ": "高雄市市長暨第15屆總統候選人韓國瑜偕同副總統候選人張善政，將於明（27）日親赴HTC進行企業參訪，由董事長王雪紅及董事陳文琦親自接待。除了解VR、AR、AI、5G及Blockchain最新發展外，韓國瑜也將體驗HTC與全球博物館之首的法國羅浮宮攜手合作之《蒙娜麗莎–越界視野》，以及今年取得TFDA認證的席科特手術導航軟體和席科特手術計畫軟體的兩大虛擬實境內容。此外，韓、張兩人同時也將和HTC同仁進行 《青年國是論壇》，暢談「創新未來」。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "（獨家）䮛馬爺陳文琦動手拔權 衝陳剛信意味濃！ ": "爆〔娛樂頻道／綜合報導〕TVBS再傳變動，前董事長張孝威退休後，王雪紅夫婿陳文琦入主TVB S，似乎開始對前朝人馬展開動作。陳文琦入主TVBS後大動作處理前朝人馬。（資料照，記者陳炳宏攝）王雪紅是陳文琦的妻子。（資料照，記者王憶紅攝）今（21）傳出，副總郝孝祖已被告知將不再負責目前的業務，返回副董事長陳剛信成立的史坦利公司，由於史坦利製作的《女兵日記》系列，收視率亮眼並奪金鐘，近來也打敗民視等台，但反遭針對，此舉將被解讀為衝著陳剛信及其史坦利公司而來。陳剛信成立史坦利公司。（資料照，TVBS提供）消息人士表示，陳文琦也拍板定案，將把《食尚玩家》恢復為帶狀節目，推翻當初張孝威和陳剛信的決策，打臉和針對性極強。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "王雪紅出脫TVB慘賠？ 陳文琦︰絕無虧損8成 ": "爆〔編譯魏國金、記者粘湘婉／綜合報導〕香港《星島日報》十六日報導，香港「電視廣播公司」（TVB）董事局主席「殼王」陳國強決定全數出脫持股，掛冠求去，而他一手引入的前台灣女首富王雪紅也將同進退，兩人入主TVB九年計慘賠近八十％。對此，王雪紅之夫、台灣TVBS董事長陳文琦駁斥說，絕無外界傳言虧損八成之事，且王雪紅個人之投資和陳國強先生並無連帶關係，大多數TVB持股已於轉投資TVBS時出售完畢。報導指出，二○一一年陳國強與王雪紅共組Young Lion（YL）財團，以每股五十五元港幣（約台幣二一六元）入主TVB，十六日TVB股價已下探到十一．八八元（約台幣四十七元）。二○一五年「中國梅鐸」黎瑞剛加入TVB董事局後，傳出與陳國強對公司發展方向意見不合，致使陳萌生去意。陳在兩年前遇空難脫險後，數度在董事會上表達退休意願，他最快明年一月卸任退休。根據文件顯示，TVB最大股東YL持股二十六％。在YL中的王雪紅股份超過一成、陳國強持六％，黎瑞剛為首的「華人文化集團」（CMC）持股七十九％，若陳、王兩人出清股權，陳將可進帳約八千兩百萬港幣，王則進帳約一．四億港幣（台幣五．五億元）。假設兩人的持股量維持不變，入主TVB九年計損失七十八％的投資金額。王雪紅對該報導回應「去問陳文琦」，陳則聲明：「王雪紅個人名下之大多數TVB持股已於轉投資TVBS時出售完畢，絕無外界傳言虧損八成之事；而王雪紅個人之投資和陳國強先生並無連帶關係。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q5": {
        "女董座打江山  翻轉企業用實力說話 ": "【作者／李冠嶔】 \n\r\n性別平等是《世界人權宣言》的目標之一，兩性應享有平等的公民權利，在政治、經濟、社會和家庭中應受到平等對待，反對性別歧視。近來更是強調女權至上，不過女董事長在台灣與世界各國仍相當少見。\n\n雙股王推手\n王雪紅寫下台股傳奇\n\r\n在台灣的上市櫃公司，女董座中最有名的就是股王製造者威盛（2388）、宏達電（2498）董事長王雪紅女士（2015年威盛已由原總經理陳文琦接任董事長），這2家公司可能也是法人、散戶心中最軟的那一塊。\r\n1999年因為英特爾策略錯誤，力推高價的Rambus，反而讓消費者選擇由威盛推出低價的PC133，2000年威盛在主機板晶片組市占率突破5成，形成「小蝦米對抗大鯨魚」的傳奇故事，也讓公司股價一度推高至629元，市值將近2700億元，不過，威盛在經過幾次的減資之後，在2015年股價寫下4.3元新低。\r\n宏達電搭上智慧型手機成長列車，使用Google開發的Android系統與蘋果抗衡，Google首款自有品牌手機Nexus One由宏達電代工並共同掛名。宏達電採取的機海戰術，曾在美國市占排名第1，在2006年、2011年股價分別來到1220元、1300元，成為台灣之光，之後蘋果開始對宏達電提起訴訟，宏達電也透過Google幫助，加上購買威盛原有的S3專利來對抗，只是效果不彰。\r\n此後，宏達電手機在三星、中國品牌手機崛起後銷量大減，2017年與Google共同宣布簽署協議，用11億美元賣掉當初參與設計Google Pixel手機的部門與智慧財產權非專屬授權予Google使用，並且全力發展VR，期待能重返榮耀。新光人壽投資宏達電慘賠一事屢上媒體，理由是「支持台灣自有品牌」，在1000元以上買進6000張持股，最後認賠了50億元淨身出戶。\r\n去年12月威鋒電子（6756）以60元登錄興櫃，雖然不是王雪紅擔任董事長，但是身為股王推手，威鋒掛牌2日漲到202元。這家公司主攻USB Type-C晶片，與祥碩（5269）雷同，去年EPS估計超過4元，本益比超過30倍以上，能否成為下一任股王，在市場是個很有趣的話題。王雪紅董事長曾公開宣告公司是一個屬主的企業，為要榮耀神，完全獻給神，將自身成就歸主，她不只是為了自己禱告，而是花更多時間為公司禱告。\n\n大刀闊斧改革裕隆\n嚴陳莉蓮接手迎挑戰\n\r\n裕隆（2201）集團大家長嚴凱泰在2018年12月因病過世後，夫人嚴陳莉蓮女士接任董事長。去年中國車市表現不佳，自有品牌納智捷、華創車電、東風裕隆、裕隆城都還在燒錢，僅轉投資裕日車（2227）、裕融（9941）表現不錯。\r\n嚴陳莉蓮女士大刀闊斧改革，再度請出有「台灣艾科卡」之稱的前行政院副院長林信義，協助面臨挑戰的中華（2204）。今年2月裕隆結盟鴻海（2317），搶進全球電動車市場，由鴻海現金出資79.44億元、占股51%，裕隆開放平台資產作價出資76.32億元、占股49%，成立資本額155.76億元的合資公司，預估2022年投產首款新車。\r\n每股淨值將近44元的裕隆，擁有龐大的土地資產，包括控股公司台元，在台灣各大廠區都有土地，新店裕隆城雖然在去年6月住宅區喊停，變更規畫只蓋商場，維持原本與誠品及威秀的合作，商場仍規畫在2023年開幕不變。\n\r\n【完整內容請見《非凡商業周刊》2020/2/27 No.1186】想了解更多，詳洽02-27660800【非凡商業周刊關心您，與您一起提升免疫力、抗疫大作戰，迎向健康財富雙贏】\n\n                    新冠肺炎疫情影響持續發展，日前3個國際組織發表聯合聲明，警告全球市場可能出現糧食緊缺，這是食品股的危機或商機？還有對抗此次疫情帶動生醫股大漲，接下來又該怎麼看？                  \n                    新冠肺炎疫情爆發後，雖對運動健身產業在短期內帶來不小的負面衝擊，然疫情總是會過去，隨著全球健康意識抬頭，一旦消費復甦，運動產業回升力道強勁可期。                  \n                    過去2～3月以來，外資在台股提款了近5000億元後，4月終於開始回心轉意，雖然現在才買超近100億元，但卻可能是回補的開始，也因此，外資買超的個股就特別值得我們留意。                  \n                    在全球拚命砸錢救經濟，讓「錢」愈來愈不值錢時，債市行情又已居高不下，已大跌過的股票反而成為相對安全的金融資產，但也不是什麼股票都能買，要買就買有大量現金在手的優質企業股票。                  \n                    根據消息，川普政府已同意針對華為禁令採取更嚴苛的新措施，新管制措施所引發的效應有多巨大？對台積電將有什麼樣的影響？投資價值該如何評估？專家帶你進行全面總體檢。                  \n                    3月以來實施庫藏股的公司家數大舉攀升，截至3月23日，3月共計有122家上市櫃公司宣布實施庫藏股，該怎麼挑選值得買進的好公司？4大條件篩選，找出20檔最具潛力黑馬。                  \n                    川普推出救市方案加碼再加碼！但這做法似乎沒得到市場肯定。用直升機派錢救經濟真的有用嗎？很多市場專家沒這麼樂觀，甚至認定美國經濟肯定會陷入衰退。                  \n                    這次全球的崩跌，讓有意入市的人都想問，長期投資的機會來了嗎？既然全球步入熊市已是事實，對投資人來說，現階段可以挑選質優潛力股做長期布局的準備，其實就連巴菲特日前也表示，長期來看，只有股票表現為佳，既然如此，若您懂得挑選高殖利率股做布局，應當會有不錯的報酬率。                  \n                    油價、美股的暴跌，讓雷曼式恐慌正打擊市場情緒而不利美股乃至全球股市，這時候的我們應該採取「別人貪婪我恐懼，別人恐懼我貪婪」的逆向操作嗎？來看看全球投資大師們對美股行情的看法。                  \n                    近期各公司陸續召開董事會，公布去年的獲利成績單及所派發的股利，接下來台股將迎接一波董事會及股利行情，哪些公司有機會表現？專家為你找出值得留意的標的。                  \n                    全世界在疫情蔓延下，政府當局只能不斷的撒錢救經濟，資金寬鬆已是事實，現階段學會將資金擺在對的地方，並在對的時間做出正確的決策，這將是目前非常迫切重要的課題，本專題商請3位市場名師針對台股未來可能的走勢做情境研，\r\n並嚴選15檔質優好股，冀望投資人能提早卡位，安心獲利。\r\n嚴選好股1 長期落底股出奇制勝\r\n嚴選好股2 高成長好股不容置疑\r\n嚴選好股3 法人正規軍別被洗                  \n                    這次財報週最大特點不是業績、也不是財測，因為連英特爾、IBM都取消今年財測，即使有企業做財測，參考價值也是一大疑問，現在，市場最關注的是企業何時復工與正常運作！                  ",
        "〈搶第一〉陳剛信的史坦利國際超強！《女兵日記》《初戀的情人》連兩炮奪冠TVBS戲劇打進國際": "  史坦利國際傳媒在董事長陳剛信率領下，一連製作兩檔戲《女兵日記》及《初戀的情人》在收視及獎項方面皆大受好評，尤其《女兵日記》已經製播到第三季《女力報到小資女上班記》，收視仍居高不下，屢創佳績。 舉辦尾牙集結《女力報到》三季演員、《初戀的情人》演員及貴賓出席盛宴，演員們勁歌熱舞，現場熱鬧非凡。《女兵日記》在開拍時面臨許多拍攝困難，董事長陳剛信表示：「今天能有如此耀眼般的成績，承蒙參謀總長沈一鳴大力支持與協調，使《女兵日記》的拍攝才能如此順利並一炮而紅，造就了史坦利今日的成績。空難沈將軍殉職，使我無法當面向他表達感謝及敬意，非常遺憾，因此率女兵17連演員齊唱『戰鬥的陸戰隊』向沈將軍致敬，獻上最深的謝意及敬意，一起緬懷沈一鳴將軍，感謝國防部及海軍陸戰隊給予非常多的申援。」董事長陳剛信表示，史坦利國際傳媒成軍2年來，主要推出三部作品《女兵日記》、《初戀的情人》、《女力報到》皆穩坐國語八點檔第一名，他特別感謝TVBS陳文琦董事長及前董事長張孝威全力的支持，使《女兵日記》、《初戀的情人》兩部戲劇入圍了亞洲電視獎七項大獎，讓戲劇走出國際。接下來史坦利國際傳媒不只做八點檔戲劇，也正在籌備《星星的孩子》、《包青天》等多項戲劇規劃，未來將開創更多的戲劇道路。（撰文：許林霆、宋志民　圖片：史坦利國際）   史坦利國際傳媒在董事長陳剛信率領下，一連製作兩檔戲《女兵日記》及《初戀的情人》在收視及獎項方面皆大受好評，尤其《女兵日記》已經製播到第三季《女力報到小資女上班記》，收視仍居高不下，屢創佳績。 舉辦尾牙集結《女力報到》三季演員、《初戀的情人》演員及貴賓出席盛宴，演員們勁歌熱舞，現場熱鬧非凡。《女兵日記》在開拍時面臨許多拍攝困難，董事長陳剛信表示：「今天能有如此耀眼般的成績，承蒙參謀總長沈一鳴大力支持與協調，使《女兵日記》的拍攝才能如此順利並一炮而紅，造就了史坦利今日的成績。空難沈將軍殉職，使我無法當面向他表達感謝及敬意，非常遺憾，因此率女兵17連演員齊唱『戰鬥的陸戰隊』向沈將軍致敬，獻上最深的謝意及敬意，一起緬懷沈一鳴將軍，感謝國防部及海軍陸戰隊給予非常多的申援。」董事長陳剛信表示，史坦利國際傳媒成軍2年來，主要推出三部作品《女兵日記》、《初戀的情人》、《女力報到》皆穩坐國語八點檔第一名，他特別感謝TVBS陳文琦董事長及前董事長張孝威全力的支持，使《女兵日記》、《初戀的情人》兩部戲劇入圍了亞洲電視獎七項大獎，讓戲劇走出國際。接下來史坦利國際傳媒不只做八點檔戲劇，也正在籌備《星星的孩子》、《包青天》等多項戲劇規劃，未來將開創更多的戲劇道路。（撰文：許林霆、宋志民　圖片：史坦利國際）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "新冠疫情大爆發 TVBS創網路平台供全球台灣人發聲": "新冠肺炎疫情持續肆虐全球，各國防疫制度與配套措施不同，口罩及乾洗手等基本防疫物資缺乏，導致許多旅居海外的台灣人擔心害怕。TVBS信望愛永續基金會發揮媒體力量，於Facebook成立《全球台灣人說疫情》網路社團，搭配TVBS新聞台播出的同名單元，集結全球各地台灣人自行拍攝的影片，訴說身處異地的心境及各國防疫第一手消息。《全球台灣人說疫情》不僅是海外國人發聲的管道，也在疫情嚴峻之時，透過群眾力量的展現，讓台灣本地觀眾可以看見世界每個角落的實況，更能使用有別於主流媒體的角度，檢視各國政府的防疫效能與民生狀況。新冠肺炎疫情不僅造成醫療系統崩解，更造成全球經貿停滯、金融動盪、人類活動幾乎靜止、暫停，TVBS信望愛永續基金會董事長陳文琦表示：「新冠肺炎帶來的心理恐慌遠大於病毒的衝擊強度，我們希望建立這個社團平台，讓大家互相交流疫情資訊、所見所聞、傾訴心情，協助被封城、封國所困住的同胞，安慰被病房或居家隔離的全球台灣人。」疫情爆發至今，TVBS新聞台透過視訊與各地台灣人聯絡，於每節新聞播出《全球台灣人說疫情》單元，播出後受到熱情迴響，目前已播出上百支影片，聽到上百名海外台灣人的疫情心聲！內容由散佈天涯海角的海外僑民，自行剪輯製作影片，除了說明所在地區的防疫資訊外，許多影片更前往街頭、商場等公共場合拍攝，直擊民眾搶購物資、街頭清消和商店關門的情形，呈現各國防疫計劃落實的程度以及台灣人在外生活自保的方式。影片來源除了有一般民眾、華僑、留學生、空服員之外，甚至也有知名部落客和不得不前往疫區工作的台商與家屬。影片內容五花八門，有講解政府、學校的作為，也有提及防疫物資不足、國際交通停擺無法回台等無奈又讓人不捨的「求救訊息」，希望喚起有關單位的重視。網友認為，透過《全球台灣人說疫情》的網路平台與節目內容，不只是看到各地的「慘況」，也是旅居海外的台灣人生活防疫參考的指標。網友們可在社團中互相交流各地最新的防疫物資訊息、交通狀況，也能討論各地就醫資訊、檢疫制度和生活衝擊，讓同樣身處在國外的台灣人不再孤單。TVBS連續多年於英國牛津大學與路透新聞研究所的調查中，獲選台灣最受信賴的電視新聞頻道，且自疫情爆發到現在，TVBS新聞台每日全國收視率均穩坐新聞頻道的龍頭寶座。因此TVBS秉持「真實」和「信賴」的品牌精神，使用「網路科技」將每日最新、最正確的疫情報導放進社團中，供成員參考。另鑑於全球停班停課、封城鎖國的情況越來越多，在家工作、居家檢疫或是因停課無法上學的民眾們，可在社團中交流心情和分享防疫大小事，凝聚社會正向能量，並為所有受疫情影響的人們集氣、鼓勵，透過網路這個最安全的距離，讓心永遠不會被隔離。《全球台灣人說疫情》社團連結 https://www.facebook.com/groups/894299717696509/about/歡迎全球台灣人踴躍分享相關見聞。",
        "陳文琦任TVBS董座一波三折！NCC堅持丁廣鋐4月1日到會說明": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t威盛董事長陳文琦在去年8月接任TVBS董事長，但該人事案送交國家通訊傳播委員會審查至今仍未定案。（資料照，取自威盛電子網站）\n\t\t\t\t\t\t威盛董事長陳文琦去年8月出任TVBS董事長，但人事案送國家通訊傳播委員會（NCC）審查，竟然拖了半年都無法通過，NCC委員會今（25）日再度討論該案。由於委員會堅持請丁廣鋐到會說明個人在董事會參與狀況，但丁最終並未出席，加上TVBS拒絕提供會議紀錄。對此，NCC委員會今天做成決議，請丁廣鋐4月1日到會說明。2011年，宏達電董事長王雪紅與香港殼王陳國強共組團隊，聯手買下香港TVB經營權，同時也拿下台灣TVBS（聯利媒體）。由於王雪紅當初係與富美鑫集團丁廣鋐家族，共同出資買下聯利媒體，丁廣鋐家族因此在T台董事會掌握2席董事席位，丁廣鋐個人也擔任T台副董事長。去年7月前TVBS董事長張孝威閃辭董事長職務，王雪紅家族8月改派夫婿陳文琦出任董事長，未料陳文琦人事案竟在NCC足足延宕了半年都懸而未決。NCC先是質疑T台在2018年「九合一」選舉中，將專訪美國在台協會主席莫健內容從網站上「下架」事件；並根據媒體報導內容，質疑陳文琦接任董座後走訪T台新聞部，是否藉此干預新聞走向。NCC不僅要求陳文琦到會說明，還要求T台第二大股東丁廣鋐，也到會陳述意見。蕭祈宏表示，NCC委員會今天討論TVBS董事長變更案，最後委員會決議「續行審議」，將邀請丁廣鋐在4月1日，就個人是否參與T台董事會情形，到會陳述意見。前TVBS董事長蕭祈宏表示，T台董事長變更案「並非有爭議」，但是丁廣鋐家族占了T台3成股權，先前委員會的判斷是，丁廣鋐對T台「一直沒有經營權與發言權」，因此NCC要TVBS提供T台董事會會議紀錄，了解丁廣鋐在董事會的發言情形，但T台並沒有給。蕭祈宏表示，NCC上次審查T台董事長變更案時，已要求丁廣鋐到會說明，丁原先表示「沒有收到通知」，後來NCC聯絡到當事人，丁一度同意要來，但後來以身體微恙為由延後到會說明時間。因此，NCC委員會才會作成決議，請丁廣鋐在4月1日到會說明。針對NCC稱TVBS拒絕提供董事會會議紀錄，T台主管表示，上述說法與事實有所出入。NCC委員會審查該案當天，T台主管主動表示，願意提供該台董事會會議紀錄，證明丁廣鋐在T台公司運作之參與情形，不過，NCC委員表示，「不必提供，我們希望丁廣鋐本人到會說明。」最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "TVBS副董丁廣鋐「放鴿子」　NCC：下周再不來將逕行審議 ": "\r\n▲TVBS聯利媒體（資料照片／記者湯興漢攝）\n\r\n記者陳世昌／台北報導\n\r\nTVBS(聯利媒體股份有限公司)向NCC申請董事長變更為陳文琦，NCC25日進行第5度委員會審查，但因TVBS副董事長丁廣鋐「放鴿子」臨時取消出席審查會，NCC決議下周請丁廣鋐再到會說明，如果丁無法到，將逕行審查不再等他。\n\r\nTVBS去年8月申請董事長變更案，原本是簡單的案子，但因陳文琦身份特殊，審查進行了8個月仍無法過關。NCC發言人蕭祈宏25日表示，將通知丁廣鋐，希望他下周能到會說明他身為副董事長在TVBS扮演的角色。NCC委員會上一次審議此案是在今年1月3日加開的會議，當天董事長陳文琦曾出席說明，但NCC仍決議要求佔股30%且是續任而非新任的副董事長丁廣鋐需到會說明。據了解，因為丁廣鋐方面表示1、2月較忙抽不出時間，NCC幾番協調後終於敲定丁廣鋐3月25日出席委員會，但沒想到在會議前一刻，丁通知NCC，表示因身體微恙無法出席，但NCC已排定議程無法臨時改變，等於是丁放了NCC鴿子。NCC電台與內容事務處簡任視察陳書銘表示，NCC還是希望丁廣鋐下周可以出席說明，但無論他來不來，委員會都將逕行審查做出決議。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※經過近1年的審議程序，郭台銘轉讓TBC(台灣寬頻通訊)上層控股公司股權給呂芳銘案，25日獲NCC審查通過。NCC將依外國人投資條例第7條及有線廣播電視第15條規定許可本交易案，函復經濟部投審會，郭台銘的媒體經營者身份將正式劃上休止符。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "「南港劉德華」合體「內湖全智賢」　黃鐙輝主持TVBS尾牙嗨翻 ": "",
        "《人物專訪》劉文硯出招科技＋IP 助TVBS轉型數位 ": "爆劉文硯希望助TVBS轉型為媒體科技公司。\n\b（記者胡舜翔攝）記者賀靜賢／專訪迎戰數位化，TVBS董事長陳文琦，去年底延攬執行副總「Sheena」劉文硯，以其豐富的數位產業領導經驗，助攻傳統電視台轉型「媒體科技公司」。Sheena祭出「科技＋IP」戰略，除了讓該台招牌節目《食尚玩家》邁入2.0版，並透露連同人氣節目《女人我最大》都有發展成戲劇的計畫，讓IP極大化。《女力報到》邁入第3季，《愛神出任務》梁舒涵（左）仙姑神力發威，幫同袍尋真愛。\b（TVBS提供）Sheena曾是知名廣告公司戰將，也在雅虎奇摩創造過營收佳績；到TVBS前，她是美商二十世紀福斯電影公司台灣董事總經理，當時替被台灣人誤認成「蜘蛛人」的「死侍」打響名號，更趁主角萊恩雷諾斯訪台之際，狂用社群媒體，把死侍打造成local king，讓外界和同業看到社群媒體的威力。《食尚玩家》推出熱血48小時、兩天一夜、瘋狂總部等全新系列，也增加粉絲互動。\b（TVBS提供）Sheena不諱言自己超前看出數位趨勢，「當時沒有人會想到85%的影片，是用手機看的！」當然這也讓她選擇了自己的職涯。現在卻走向傳統（電視台），她笑說除了是緣份、來執行陳文琦的「go to market（數位跟多元的上市計劃）」藍圖，更同時實現了個人的passion project，「我做了許多好萊塢大片，但更想提升國片、本土節目的內容」、「內容沒有高低級之分，電視台的可貴，在於觀眾是多元的。」其實她口中的「內容」，以數位思維來說即是IP，她看準《食尚玩家》是TVBS重要的IP資產 ，因此除了做節目內容，也同時推出電商平台，讓觀眾看得到更吃得到「鏡頭裡」的美食；「利用既有的內容，引進科技技術，發展平台，開創新的生意。」劉文硯說，近來疫情延燒，因應《食尚玩家》而生的電商平台，也推出防疫食品；節目《健康2.0》以前多以專家口述或動作示範，傳授觀眾健康常識，現在則可利用VR，讓醫生實際操作，觀眾就以醫生的立體視野，了解心臟等器官的構造，一開始在網路版播放反應熱烈，現在電視版也可以應用，正是「科技in內容、內容by科技」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "（專訪）《死侍》推手出馬！TVBS數位轉型有兩大心法 ": "爆〔記者賀靜賢／專訪〕迎戰數位化，TVBS董事長陳文琦延攬執行副總「Sheena」劉文硯，以其豐富數位產業領導經驗，助攻轉型「媒體科技公司」。她也重用原戲劇製作部副總監戴天易，升任為娛樂節目部總監，而娛樂節目部中，包含戲劇和綜藝節目中心，全力開發IP。TVBS專訪執行副總經理劉文硯擁有20年豐富的行銷經驗。（記者胡舜翔攝）Sheena到TVBS前是美商二十世紀福斯電影公司台灣董事總經理，當時替被台灣人誤認成「蜘蛛人」的「死侍」打響名號，更趁主角萊恩雷諾斯訪台之際，狂用社群媒體，讓死侍成為local king，讓外界和同業看到社群媒體的威力。Sheena很早就看出數位是未來趨勢，「當時沒有人會想到85%的影片，是用手機看的！」這也讓她選擇了自己的職涯，然而現在卻走向傳統（電視台），她要執行陳文琦的「go to market（數位跟多元的上市計劃）」藍圖，也想實現個人的passion project，「我做了許多好萊塢大片，但更想提升國片、本土節目的內容」、「內容沒有高低級之分，電視台的可貴，在於觀眾是多元的。」其實劉文硯口中的「內容」，以數位思維來說即是IP，她看準《食尚玩家》是TVBS重要的IP資產 ，因此除了做節目內容，也同時推出電商平台，讓觀眾看得到更吃得到「鏡頭裡」的美食。劉文硯說，近來疫情延燒，因應《食尚玩家》而生的電商平台，也推出防疫食品；節目《健康2.0》以前多以專家口述或動作示範，傳授觀眾健康常識，現在則可利用VR，讓醫生實際操作，觀眾就以醫生的立體視野，了解心臟、肺部等器官構造，實踐「科技in內容、內容by科技」。TVBS很早就看出數位是未來趨勢。（記者胡舜翔攝）劉文硯小檔案劉文硯擁有二十年豐富的行銷，她擔任美商二十世紀福斯影片公司董事總經理時，在台灣發行81部電影，2019年《艾莉塔戰鬥天使》創下全世界票房第三名、《羅根》成為休傑克曼個人票房最高電影，《死侍》打破台灣農曆春節票房紀錄。期間也發行《比悲傷更悲傷的故事》、《角頭》等片。劉文硯曾任IPG集團（The Interpublic Group of Companies, Inc.） 旗下之美商艾比傑（IPG Mediabrands） 台灣董事總經理，帶領著公司團隊為台灣首度贏得首座Festival of Media Global全球媒體大獎。任職雅虎台灣資深業務總監期間，建立了內部業務模式、提高廣告營收。在加入雅虎之前，她分別在奧美互動行銷公司和李奧貝納任職，期間負責麥當勞、寶僑和海尼根等品牌。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "持有土地數不清！林榮三79歲遺孀蟬聯台灣女首富": "根據《富比士》所公布的2020年「台灣50富豪榜」，今年79歲的林張素娥以新台幣599億元的身家名列第18，與前次相比，資產增加65.82億元、排名進步4名，不只蟬聯台灣女首富，也是榜內唯二的女性。 林張素娥是聯邦企業集團創辦人林榮三的遺孀，在2015年繼承丈夫所留下的龐大遺產。林榮三生前就是《富比士》台灣富豪排行榜上的常客，在世時橫跨政商兩界，曾任監察院副院長、監委、增額立委，也是聯邦集團、《自由時報》創辦人，由於和兄長──台灣地王林堉璘同樣靠房地產發跡，據說生前連自己都數不清擁有多少土地，雄厚的財力由此可見。 「台灣50富豪榜」的第一代台灣女首富是廣達董事長林百里的元配何莎，在廣達成立初期，她曾帶著兒子跑號子賣股籌錢，後來也陪林百里跑遍樹林泰山一帶爭取訂單，堪稱有功在身，她手上握有的16萬張廣達股票也讓她一度成為女首富，不過，由於近年陸續將股票贈與2個兒子，如今已跌出排行榜。 第二代女首富則是「經營之神」王永慶的二房次女王雪紅，她所創立的宏達電在2005年成為台灣上市公司股王，到了2011年，《富比士》公布世界億萬富豪排行榜，王雪紅與丈夫陳文琦還一度以新台幣2,003億元的身價，將鴻海董事長郭台銘擠下台灣首富的寶座。 不過，之後宏達電就開始走下坡，2018年更被迫將旗下手機部門賣給Google，且宣稱發展AR及VR等新事業也未見曙光，事業一度消沉，直到最近威盛電子旗下IC設計公司威鋒電子以每股60元登錄興櫃才又引起市場騷動，紛紛討論威鋒有沒有可能成為下一代股王。 （封面圖／翻攝自秦世敏臉書） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "TVBS尾牙北中南連線 主播樂團High翻全場": "TVBS舉辦企業尾牙晚會，在頤品飯店席開近百桌，千名員工齊聚一堂同歡，TVBS董事長陳文琦感謝大家一年來的辛勞，並以三T「Truth真實」、「Trust信賴」、「Technology科技」為整個TVBS基本的價值與未來展望。陳文琦董事長期勉大家：「我在這跟大家坦白承認，我們未來的挑戰確實是巨大的。但是當大家這麼好的團隊，全體萬眾一心，我們一定能夠克服挑戰，創造更好的高峰！」「BE WHAT YOU CAN BE，每一個人都能夠創造最好的成果出來！」TVBS在2019年各方面都創出佳績，舉杯同慶之餘，陳文琦董事長帶全體同仁一起合唱「你是唯一」，互相讚揚一齊拼鬥整年的同事，溫馨之情溢於滿場。TVBS新聞在2019大選年，守住客觀公正，在大選開票節目中，全國4歲以上不重複收視人口高達560萬人，TVBS YouTube也高達372萬人次觀看。根據台灣媒體觀察教育基金會最新調查，TVBS榮登全國民眾與媒體工作者「最常收看的電視新聞頻道」。而在新媒體上，TVBS結合自家節目IP《健康2.0》、《食尚玩家》、《女人我最大》、《上班這黨事》，針對「醫療保健」、「吃喝玩樂」、「美妝保養」、「生活消費」四大領域，全面結合電視與網路的力量，經營「知識型網紅」、集結全台百位部落客頒發《食尚玩家駐站部落客標章》，讓觸角深入地方；廣受海內外觀眾好評的《食尚玩家》全新電視及新媒體節目，也將於4月推出，包含莎莎、納豆、梁赫群等，超過15人的超華麗主持群陣容將陸續公布；2019推出原創網路節目《不推怎麼行》，Facebook單集最高觸及人數120萬人、YOUTUBE單集最高觸及達900萬人，更多TVBS原創綜藝與戲劇節目也即將於2020登場。《女人我最大》舉辦的《女人我最大賞》頒獎典禮，已被譽為美妝奧斯卡，所推出「女大APP」，結合電商和時尚美妝資訊，入選Google Play年度十大應用程式，榮獲 《最佳自我提升獎》。在戲劇上，TVBS整年表現相當亮眼，《女力報到》創下了TVBS開台21年戲劇最高的收視3.17；持續熱播中的《女力報到之小資女上班記》在有線收視居冠不下。《女兵日記》與《初戀的情人》入圍「亞洲電視大獎」的七項大獎，《初戀的情人》的男主角謝祖武代表台灣戲劇奪下最佳男主角獎，一舉成為亞洲視帝。而《天堂的微笑》創下了歷年來周播劇收視最高的紀錄，劇中以「紅鼻子醫生」為概念所拍攝的微電影「EndlessLove」，接連入圍「洛杉磯國際電影節」、「北歐國際影展」，以及「紐約冬季國際電影節」短片單元獎項。戲劇製作部總監戴天易表示，一直以來TVBS做了非常多的戲，題材也非常特殊，2020年TVBS將推出年度大戲《粉紅色時光》，從年輕人視角，去帶出銀髮族的故事和問題，故事主軸緊扣社會議題，尾牙現場也公開《粉紅色時光》的精采片花，集結吳念軒、方志友、章廣辰、嚴正嵐、陳彥允以及林秀君、林煒、王耿豪等硬底子演員。尾牙現場《女力報到》的演員全員到齊，感謝大家過去這段時間的努力。《粉紅色時光》的執行製作人楊明威也上台和首挑大樑的老婆方志友一起同台，他說：「感謝戴天易總監給我這個機會，讓我當執行製作人。」尾牙現場特別邀請黃鐙輝及趙岱新攜手主持，雖是首次合體主持，但默契絕佳！兩人出場時還自稱「南港劉德華」及「內湖全智賢」，立刻笑翻全場！除了兩人笑料不斷地主持串場，今年在尾牙卡司上也讓現場員工尖叫連連，特別邀請家家、陳芳語、蕭秉治等實力派唱將藝輪番登台演出。家家以「命運」 、「I Love You Bon Bon」開場炒熱氣氛，尾牙壓軸的玖壹壹在演唱「來個蹦蹦」時，引爆現場氣氛，High到最高點，就連女兵日記女力報到演員博焱，也忍不住一時技癢，上台尬舞與員工同樂。除了線上歌手之外，新聞部、工程部、製作資源部以及融媒體行銷事業部共同組成的超強樂團，更是每年舞台表演的重頭戲。由主播藍于洺領軍，飆唱五首經典搖滾樂曲、High翻全場，新聞部副總經理詹怡宜及主播彭志宇、錢麗如都衝到台前，化身小粉絲舉牌尖叫。TVBS今年尾牙共發出近400個獎項，現金獎超過300萬元，另有50支hTC旗艦智慧型手機。由於新聞工作無法停歇，除了新莊尾牙主場外，TVBS同步在內湖總部、中部新聞中心以及南部新聞中心，席開數十桌宴請因公留守、無法到現場同歡的工作同仁。全場尾牙四個小時，TVBS善用電視製播專長，出動多機攝影團隊配合導播組和SNG轉播設備，將訊號同步傳送至北中南另外三個尾牙現場，讓同仁們大啖美食之餘，還能欣賞精彩節目、並同步關注抽獎名單。更多 TVBS 報導吳宗憲祭「200萬紅包」湊對斯容 小鐘婉拒：我配不上 英業達尾牙獎金5千萬 藝人郭靜美聲加持 尾牙獎變現 「家電、禮券、生活用品」脫手前3名 尾牙抽中二獎！她竟衰運上身當場氣暈：老娘要離職",
        "【人事任命】TVB董事局委員會變動 黎瑞剛獲委任行委會成員 王雪紅料離場 ": "",
        "TVBS董事長人事案續審 NCC點頭再等等 ": "TVBS董事長去年已換人，由威盛董事長陳文琦接任，NCC今天再審此人事案仍決議「續行審議」，希望請TVBS第二大股東、副董事長丁廣鋐到會說明意見，再行討論。\n前聯利媒體（TVBS電視台）董事長張孝威於去年7月辭掉董事長職務，後來TVBS董事會通過由宏達電董事長王雪紅夫婿、威盛董事長陳文琦接任董座並兼任總經理，但這項人事須經由國家通訊傳播委員會（NCC）同意才能生效，因此TVBS去年就向NCC申請，將董事長變更為陳文琦。\nNCC委員會今天再度討論TVBS董事長變更案，最後委員會決議「續行審議」，將邀請丁廣鋐在4月1日到會陳述意見，了解他對經營的想法與在公司的角色，再來討論人事案。\nNCC主任秘書蕭祈宏表示，TVBS董事長變更案「並非有爭議」，但是委員會認為，作為第二大股東的丁廣鋐掌握3成股權，「但對經營權都沒有任何意見」，先前請電視台提供董事會會議紀錄，了解丁廣鋐在董事會發言情形，不過，TVBS並沒給資料。\n蕭祈宏表示，NCC上次審查董事長變更案時，無法接受TVBS未提供丁廣鋐的書面說明，於是進一步要求他本人親自到會說明。丁廣鋐本來說「沒收到通知」，後來聯絡到本人後，一度同意要來，但後來以身體微恙為由，延後說明時程。\n如果丁廣鋐一直沒出席是否會影響申請案，NCC表示，丁廣鋐如果4月1日沒來，NCC就會認為可以不用在乎他的角色，後續也不會請他來。但是否影響審查案，NCC表示還很難判斷，會綜合其他因素考量申請案。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "王雪紅TVB持股增至29.9%": "",
        "大股東丁廣鋐未出席 NCC仍未同意陳文琦當TVBS董座 ": "TVBS前董事長張孝威閃辭董事長後，TVBS去年7月向NCC申請更換董事長、由威盛董事長陳文琦擔任，但歷時8個月，NCC始終未通過，關鍵卡在大股東兼董事丁廣鋐沒有到會說明。NCC今（25）日再度審查TBVS申請更換董事長案，因丁廣鋐未出席，再度「續行審議」，委員會決議要求丁廣鋐下周三到NCC陳述對這次人事變更的意見。\n\r\nNCC主任祕書蕭祈宏表示，一直希望丁廣鋐出席，是因為丁廣鋐投資TVBS取得三成以上股權，但聽說對經營權、人事權都沒有意見，非常希望聽取他的意見。NCC先前審查T台董事長變更案時就要求丁廣鋐到會說明，丁先是表示「沒有收到通知」，後來NCC找到丁廣鋐本人、也同意要來，後來又以身體微恙為由延後時間。NCC表示，如果下周丁廣鋐還是不來，會放棄找他到會說明，但會考量其他的因素。\n\r\nNCC對T台董事長人事案的意見，主要因 2018年大選時，T台突然將專訪AIT主席莫健的內容從網路下架，市場傳出是因陳文琦以董事身分「關切」新聞部；另外也有市場消息指陳文琦一直以「準董座」身分「關心」新聞部內容，NCC對於陳文琦是否干預新聞走向相當在意。在大半年的審查過程中，除了要求陳文琦必須到會說明，還一直希望丁廣鋐以大股東身分提出對這件人事案的看法。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n",
        "陳文琦及王雪紅經Young Lion重組　持有TVB股權增至29.9%": "登入 登入 / 註冊電視廣播（0511﹑TVB）大股東Young Lion股權出現變動。作為TVB非執行董事的陳文琦申報，於1月21日因Young Lion股權出現重組，導致他與其妻子﹑宏達電董事長王雪紅，於場外增持1,707.1萬股TVB股份，並無披露具體現金作價。據申報資料顯示，透過今次Young Lion重組，陳文琦及王雪紅對TVB持股由26%增至29.9%。綜合各方披露，Young Lion與邵氏兄弟合計持有TVB約29.9%。"
    }
}