{
    "Q1": {
        "涉收賄6300萬更審　林益世辯：立委任內管不到民營公司": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t前行政院秘書長林益世（中）今出庭否認收賄，表示昔日以立委職權管不到民營公司。（資料照，取自林益世臉書）\n\t\t\t\t\t\t前行政院秘書長林益世因財產來源不明罪，遭判刑定讞入監服刑，今（26）日高院更一審就收賄案提訊他出庭，他否認犯罪並說，地勇及中聯均是民營公司，以立委職權是管不到的。林益世被控在立委任內，協助地勇公司爭取中鋼持股的中聯公司轉爐石契約及其下游中耀企業爐下渣契約，收受地勇負責人陳啟祥新台幣6300萬元，又在秘書長任內索賄8300萬元，另有1580萬元財產來源不明。最高法院去年8月底以判決理由不備等為由，將收賄6300萬元部分發回更審，僅就財產來源不明罪部分，判刑2年定讞；林益世被控索賄8300萬元，連同洗錢部分，判決無罪定讞。林益世去年9月底發監到台北監獄服刑。台灣高等法院更一審今天開庭，提訊林益世出庭，法官雷淑雯問對檢方上訴有何意見，林益世答稱，否認犯罪並說，當初他接受陳情，但其實地勇公司及中聯公司都是民營公司，政府沒有股份，以他立委職權是管不到民營公司的，他沒有用立委職權去施壓，也從來沒有向時任的經濟部長施顏祥，去請託過任何有關地勇公司的事林益世還說，一審台北地院依公務員假借職務恐嚇得利罪判刑，認定他恐嚇時任中鋼公司總經理鄒若齊、中聯董事長翁朝棟等人有誤，這是筆錄漏載，他沒有犯罪。最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n罷韓看板接連被拆　基進黨告韓國瑜瀆職　高雄市府嗆：做好功課再來\n\n陳奕安\n\n2020-04-30 23:47\n「中共從未放棄武力犯台！」嚴德發籲官兵保持警覺：漢光演習即將到來\n\n蘇仲泓\n\n2020-04-30 23:46\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "\r\n\t林益世索賄入獄4個月　聲請年後到外役監「快活」 ": "記者陳怡靜／台北報導前行政院祕書長林益世被控收賄「喬」合約，在立委任內期間收賄6300萬元，並藏匿1580萬元不明資產，被依財產來源不明罪遭判2年徒刑定讞，於去年9月入監服刑；傳聞林益世想到自強外役監服刑，於今年1月間曾向獄方提出聲請，由於他在監所表現良好，並無違規紀錄，符合外役監申請資格，矯正署年後將召開外役監遴選審查外役監人選，林益世將很有可能過關。▲林益世因涉索賄遭判刑2年入獄。（圖／資料照）根據《外役監受刑人遴選實施辦法》，必須「有悛悔實據，身心健康適於外役作業者」，且受有期徒刑之執行逾二個月，若被判刑期七年以下，累進處遇必須達到第三級以上，才能獲選移監至外役監的機會；各監獄將應按次全面調查，將初步認為符合外役監條例規定之受刑人，參酌其志願，先行造冊，而受刑人亦得向執行監獄提出申請。「地勇選礦」負責人陳啟祥爆料，林益世（50歲）2010年間擔任立委時，曾收受陳啟祥6300萬元賄款，協助地勇取得中鋼爐渣鐵料採購合約；2012年約滿前，改以行政院秘書長身分再次索賄8300萬元，但陳啟祥沒付錢，地勇就遭中鋼及其子公司斷料，面臨倒閉危機；2012年10月，特偵組依貪污、洗錢等罪名，分別將林益世、妻彭愛佳、母沈若蘭與2舅舅起訴。2013年北院認為，林益世收錢「喬」民間合約，不是公務員職務上行為，不構成貪污，但觸犯恐嚇罪，依公務員恐嚇取財罪、公務員財產來源不明罪，判刑7年4月，褫奪公權5年、併科1580萬元；2016年高院改採「實質影響力」見解，認定林益世用立委、執政黨「大黨鞭」身分恫嚇、施壓，觸犯貪污治罪條例的違背職務收賄罪，且無悔意，逆轉改判13年6月，褫奪公權8年，併科1580萬元。最高院今年8月維持林益世所犯財產來源不明罪的判決定讞，將林涉犯違背職務收賄罪的案情發回高院更一審審理。同案被告林妻彭愛佳、林母沈若蘭、2名舅舅一審時均獲判無罪，但二審時，僅林母從無罪逆轉成有罪，改依滅證罪判刑5月，得易科15萬，彭等3人仍獲判無罪，檢方上訴後，最高法院認為，彭等3人歷審均獲判無罪，不符速審法規定，駁回上訴，彭等3人無罪定讞。\n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "\r\n\t狗仔最愛蹲點的地方！　「立委會館」一探立委八卦、私下面 ": "政治中心／綜合報導過去交通不便，為了讓雙北以外的立委，不用舟車勞頓，而設立了立委會館。立法院目前設有台北會館、大安會館兩處，提供立委住宿。在這裡可以看到，許多嚴肅的立法諸公們私下不同的一面，也成為狗仔在會期常會去蹲點關注的地方。▲前立委林益世和女主播彭愛佳被狗仔拍到手牽手走回台北會館，兩人戀情曝光。（圖／中央社）立委會館不是一般人都可進入，因此，不少立委到這住宿就像回家般的輕鬆，平常西裝筆挺的男立委會穿著輕鬆、挺著大肚子，開會時打扮的光鮮亮麗的女立委，也會頂著大素顏。因立委們常在這出入，也有立委戀情在這傳了出來，而最為人所知就是前立委林益世和女主播彭愛佳這一對，被狗仔拍到手牽手走回台北會館，才讓這對「政媒戀」大公開。曾經「一房難求」的立委會館，隨著高鐵開通，南北往來方便、加上立委席次減半，住房率大大降低。在2012年立法院更決議將大安二館繳回給國產署。對於現在會館的環境，有位南部立委提到，有次他住在會館房間時，剛坐到床鋪上，就有隻蟑螂從床頭櫃跳出！有夠嚇人！但他也表示，其實立委會館平常都很乾淨，可能因為休會，加上設備老舊，容易滋生蚊蟲。\n殺警判無罪！蔡英文支持檢方依法上訴\n",
        "林益世被控誣告案辯論終結 二審4/24宣判": "（中央社記者蕭博文台北28日電）前行政院秘書長林益世被壹週刊爆料收賄、索賄，林益世提告誹謗反遭控誣告，一審判刑8月。高院二審今天開庭，林益世表示絕對沒有誣告，全案辯論終結，將於4月24日宣判。全案起於地勇公司負責人陳啟祥民國101年間透過壹週刊爆料，指控林益世涉嫌收賄新台幣6300萬元、索賄8300萬元；林益世案發後控告壹週刊誹謗，反遭壹週刊提告誣告。一審士林地方法院認為，林益世收受陳啟祥給付的6300萬元及再要求給付8300萬元，案經媒體報導，非但未能誠實面對，還假司法之名混淆事實，浪費司法資源，依誣告罪判處8月有期徒刑。案經上訴，台灣高等法院二審今天上午開庭，在監執行的林益世被提解出庭應訊。林益世辯稱，提告是針對報導指他收取6300萬元賄賂、索賄8300萬元，但6300萬元是陳啟祥贊助他選舉的經費並非賄賂，8300萬元部分已經法院判決無罪，是陳啟祥剪接錄音刻意營造索賄假象，希望法院還他清白。公訴檢察官則表示，不管是收取賄賂、回扣或財物，法律與人民在乎的是違法取得，更何況林益世當初控告壹週刊時，完全否認收取6300萬元，如今才爭執是收取而不是收賄，請求法院判決有罪，並適度加重刑度。林益世主張無罪，辯護人也認為無罪，表示一審判刑8月令人瞠目結舌，若二審法院認定有罪，也請量處最輕的刑度。林益世被控在立委任內，協助地勇公司爭取中鋼持股的中聯公司轉爐石契約及其下游中耀企業爐下渣契約，收受陳啟祥6300萬元，又在秘書長任內索賄8300萬元，另有1580萬元財產來源不明。最高法院去年8月底以判決理由不備等為由，將收賄6300萬元部分發回更審，僅就財產來源不明罪部分，判刑2年定讞，林已入監服刑。此外，林益世被控索賄8300萬元，連同洗錢部分，因一、二審均無罪，最高法院依刑事妥速審判法，判決無罪確定。（編輯：張芷瑄）1080328",
        "林益世哭哭了！ 外役監獄夢碎 申請遭駁回 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林益世（中）申請外役監獄夢碎。（記者羅沛德攝）〔記者吳政峰／台北報導〕前行政院秘書長林益世犯下財產來源不明罪，被判刑2年確定，去年9月入監服刑，一月向矯正署申請移到外役監獄，遴選委員會審查多時，今日決議駁回，林益世移監夢碎，得繼續在台北監獄蹲點，等待下一次的報名機會。外役監獄每年都會釋出名額，讓罪刑較輕的初犯者有機會移入，只要服刑滿兩個月且無重大違規者，均可報名參加，報名時間分為一、四、七、十月，林益世本次失利，得等到四月才能再提出申請。請繼續往下閱讀...目前全台共有6個外役監獄，3個是獨立的，分為台南明德外役監獄、花蓮自強外役監獄、桃園八德外役監獄；另外3個則是附設在監所內的「外役分監」，分為台東監獄 武陵外役分監（台東戒治所）、台中監獄外役分監、屏東監獄外役分監。受刑人主要在內從事農作或其他特定作業，較一般監所輕鬆，甚至還有返家假，有利賦歸社會，惟遴選委員會審議時，會考量報名者的犯行與社會觀感，林益世涉貪案因受矚目，把關標準更加嚴格。林益世被控在擔任立委時，收受地勇公司負責人陳啟祥6300萬元，轉任行政院秘書長後，又索賄8300萬元，協助地勇取得中鋼下游公司的爐下渣契約，涉犯貪污罪，另有1580萬元的來路不明的財產，犯財產來源不明罪。最高法院去年8月認林益世確實違反財產來源不明罪，判刑2年確定；收受6300萬元賄款部分，發回高院更審；索賄8300萬元與洗錢罪則無罪確定。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n林益世已服刑4個月 傳出年後有可能移監至外役監林益世涉貪收賄 公懲會判撤職細膩見感動 用心築幸福林益世入獄服刑 再被公懲會判撤職並停止任用3年林益世收賄案更審出庭 彭愛佳淚眼相送還監波動求「升」術 四件事不能忘\n                    勞保黃牛傳授「詐傷」技巧 詐領勞保全槓龜                                    \n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "林益世入獄後出庭　辯收錢非收賄": "\n      全部類別\n    \n      全部類別\n    林益世上銬發監　黑衣人推擠爆衝突【世紀貪汙案】林益世至今免入獄　原因是這個\n    全文朗讀\n  \n    00:00 / 00:00前行政院祕書長林益世，因1,580萬元財產來源不明罪遭判刑2年而入獄，2012年6月《壹週刊》（紙本已停刊）踢爆此案的後，林益世開記者會指報導不實，並請後來另案涉貪曾被收押的律師、北市前議員賴素如控告《壹週刊》誹謗，林益世因此遭依誣告罪起訴，他入獄後今（15日）再遭借提出庭針對誣告案應訊，林益世強調是「收取」不是「收賄」。林益世認為，自己被控向業者地勇公司索賄8,300萬的部分已經無罪確定，至於收賄6,300萬元部分則因有疑義，目前在回高院更審中，尚未定讞，事實仍未釐清，當時認知自己是清白的，6300萬是「收取」但不是「收賄」，《壹週刊》卻指是收賄，才他告《壹週刊》誹謗，自己並不是誣告。林益世被控收賄6,300萬元案，因最高法院針對貪汙罪是應採「實質影響力」或「法定職權」見解至今無定論，導致纏訟7年未定讞，合議庭跳過此一爭議，去年8月先針對林益世財產1,580萬元來源不明罪部分，判林益世徒刑2年、褫奪公權2年，併科罰金1,580萬元定讞，至於收賄6,300萬元、原遭判刑12年的貪汙部分，則發回高院更審中。檢察官則指控，林益世在當年開記者會、按鈴控告媒體誹謗時是說報導的事完全不存在，並沒有單獨針對6,300萬元，檢方認定「賄」在很多國家是不正利益，並非一定是合貪汙治罪條例的要件，才是「賄」。\n        更新時間｜2019.01.15 06:56相關關鍵字：",
        "違背職務收賄案更一審  林益世：我沒有犯罪 ": "前行政院秘書長林益世因2010年被控在立委任內，涉嫌協助地湧公司爭取中鋼持股的中聯公司轉爐石契約及其下游中耀企業爐下渣契約，並涉收地勇公司負責人陳啟祥賄賂6300萬元，因財產來源不明罪，遭判刑定讞入監服刑，今天高院更一審就違背職務收賄案提訊他出庭。林益世否認犯罪，表示地勇及中聯均是民營公司，立委職權是管不到的。林益世先前被控在立委任內涉嫌收賄地湧公司6300萬元，又在秘書長任內索賄8300萬元，另有1580萬元財產來源不明，但最高法院再去年8月以判決理由不備為由，將收賄6300萬元部分發回更審，僅就財產來源不明罪部分，判刑2年定讞，至於被控違背職務索賄8300萬以及洗錢部分，則判無罪定讞。林益世自去年9月底在台北監獄服刑，今天高院更一審開庭，法官問林益世對檢方上訴有何意見，林益世則否認犯罪，表示當初接受陳情是因為地勇公司及中聯公司都是民營公司，政府沒有股份，以他立委的職權是管不到民營公司的，他沒有用立委職權去施壓，也從來沒有向時任的經濟部長施顏祥，去請託過任何有關地勇公司的事。林益世表示，一審台北地院依公務員假借職務恐嚇得利罪判刑，認定他恐嚇時任中鋼公司總經理鄒若齊、中聯董事長翁朝棟等人有誤，這是筆錄漏載，他沒有犯罪。點選關鍵字看更多 :",
        "記憶體市況差　宇瞻董座老神在在：今年是優化投資的一年 ": "▲宇瞻科技董事長陳益世（左3）談記憶體市況。（圖／記者周康玉攝）記者周康玉／台北報導近期記憶體市況差，但記憶體模組廠宇瞻董事長陳益世老神在在，他指出，由於景氣下行，讓淡季就真的是淡季，對於宇瞻來說，反而是優化投資的一年。陳益世表示，由於市況差，大家投資會比較節制，讓淡季就真的是淡季，反而很明確。陳益世表示，在此過程中，由於供應端開始有調節，終端需求就會增加，這都是記憶體的常態，現在大家都這循環都比較清楚了。對於記憶體價格走勢，陳益世認為，DRAM合約價第一季大約季減兩成；NAND Flash則是因去年供應端實在投資太多了，會比DRAM跌更多，至少季減兩成。整體而言，第2季底會好轉。陳益世表示，宇瞻業務有很大部分是工控、佔七成，其他部分是消費性，在景氣上行時，消費性產品的銷量會上來，但在下行的時候，工控反而會上來。陳益世指出，公司在前（2017）年導入了ERP、MES的更新系統，對於物料管控更精準，交貨也更即時，等於把基本功練好，對宇瞻來說，景氣差反而是優化投資的一年。宇瞻今年持續穩定的股利政策，配發現金股利2.5元，殖利率約7%，陳益世笑稱，對大股東還算是「可以交代」。▼宇瞻科技展示電競相關產品 。（圖／記者周康玉攝）\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※記憶體價格持續探底，力晶董事長黃崇仁表示，他認為川習會之後，中美之間某個程度會停戰，第一季一定會落底，第二季慢慢起來，對未來沒那麼悲觀。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "林益世索賄8300萬入獄4個月　年後有望移監到外役監 ": "▲林益世因索賄8300萬元而遭判刑。（圖／資料照／記者邱中岳攝）突發中心／台北報導前行政院祕書長林益世因向「地勇選礦公司」喬中鋼爐下渣契約，索賄8300萬元，被依貪污罪嫌起訴。其中「財產來源不明罪」判刑2年定讞，並於2018年9月入監服刑，但傳聞他1月間曾向獄方提出聲請，想到自強外役監服刑，由於他在獄中表現良好，因此有可能會過關。林益世在2012年2、3月間，時任行政院秘書長，由於他擔任立法委員期間曾協助「地勇選礦公司」負責人陳啟祥取得中鋼爐下渣契約，陳啟祥再度前來請託林益世時，林益世要求以8300萬元做為協助處理續約之代價，並要求將該8300萬元以現金分成3000萬元、3000萬元及2300萬元3份。全案經檢方提起公訴後，林益世一審判刑7年4個月，二審改判刑13年6月、褫奪公權8年，併科罰金新臺幣1580萬元。案經上訴第三審，最高法院僅將「財產來源不明罪」部分，處有期徒刑2年、褫奪公權2年，併科罰金1,580萬元定讞；至於貪污部分，則撤銷發回高等法院更審。此外，傳聞林益世曾在1月間向獄方提出聲請，想要到自強外役監服刑，而由於他在監所中表現良好，也沒有違規事項，因此在矯正暑年後將召開的外役監遴選審查外役監人選時，有很大的可能可以過關。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※法官判決對於事實的認定要依憑證據，證據的取捨及證明力的判斷。司法既然自稱是正義的最後一道防線，那麼對於正義的結果，最少也要讓人民有預見可能性，不然打起官司好像在賭博，司法公信力怎麼可能提高？ 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "林益世涉索賄6300萬元 愛妻酸NCC「報韓國瑜不行」？ ": "爆彭愛佳（右）正在嗆NCC。（翻攝臉書中天截圖）〔記者鍾智凱／台北報導〕行政院前秘書長林益世被控索賄6300萬元，因而入監服刑，妻子彭愛佳也因此遭限制出境，2年前她時任中視新聞部採訪中心主任，不服想申請解除，慘遭檢方嗆聲，「妳到街上問路人、賣水果的，認為妳無罪的有幾個人？」她近況曝光，又因NCC上新聞。林益世去年底入獄，她眼睜睜看著心愛的丈夫上銬，一時失聲淚崩，最新近況則是因中天新聞播出過多韓國瑜新聞還有相關假新聞，時隔多年，她升官至中視新聞部副總監，昨（27）在NCC記者會氣焰凌人地大嗆NCC不公正，整個場上超級火爆，聲勢驚人酸爆NCC，「相同比例報蔡英文就可以，報韓國瑜就不行」？\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "林益世貪汙案更審開庭：任立委時職權管不到民營公司 ": "▲林益世貪汙案更審開庭，否認犯罪。（圖／記者邱中岳攝） 記者吳銘峯／台北報導前行政院祕書長林益世因向「地勇選礦公司」喬中鋼爐下渣契約，索賄8300萬元，被依貪污罪嫌起訴。一審將他判刑7年4個月，二審改判刑13年6月，其中「財產來源不明罪」判刑2年定讞，另外貪污部分則由高院進行更審。高院26日開庭時，林益世否認犯罪，說自己擔任立委時，職權管不到民營公司，本案的中鋼、地勇都是民營公司，他無權可管，沒有貪汙收賄。擔任多次立委的林益世，在2012年2、3月間擔任行政院秘書長，由於他擔任立法委員期間曾協助「地勇選礦公司」負責人陳啟祥取得中鋼爐下渣契約，陳啟祥再度前來請託林益世時，林益世要求以8300萬元做為協助處理續約之代價，並要求將該8300萬元以現金分成3000萬元、3000萬元及2300萬元3份。案經陳啟祥向當時的最高檢特偵組提出告發，特偵組於2012年10月25日將全案偵查終結，將被告林益世、彭愛佳、沈若蘭、沈煥璋、沈煥瑤等5人提起公訴，臺北地方法院2013年的一審判處林益世有期徒刑7年4個月。上訴二審後，高等法院2016年的二審採「實質影響力說」作出判決，林益世的部份收取6300萬元依「違背職務收受賄絡罪」判處有期徒刑12年，褫奪公權8年；職務上要求賄賂、隱匿貪污部份無罪；公務員財產來源不明罪判處有期徒刑2年，褫奪公權2年，併科罰金新臺幣1,580萬元。合併執行有期徒刑13年6個月，褫奪公權8年，併科罰金新臺幣1580萬元。全案上訴第三審最高法院，因本案涉及貪汙罪是否採「實質影響力說」或「法定職權說」爭議，而陷入停擺。最後最高法院沒有做出決議，僅於2018年8月間做出裁判，將林益世犯「財產來源不明罪」部分，處有期徒刑2年、褫奪公權2年，併科罰金1,580萬元定讞；至於貪汙部分，則撤銷發回高等法院更審。高等法院26日首度進行實質審理，林益世在庭上否認犯罪。他表示，中鋼、地勇2公司都是民營公司，他擔任立委時的職權，無法管理民營公司，所以他並未幫忙喬爐下渣契約，沒有收賄。另外他也否認向時任經濟部長施顏祥施壓，說施顏祥根本不知道中鋼的爐下渣契約問題，是到檢察官偵訊時，才從檢察官口中得知地勇公司的名字。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※陳龍10年前捲入性侵案件，遭判刑4年定讞，之後因鑑定技術進步的關係，陳龍綺聲請再審獲准，並改判無罪確定。26日是他無罪確定5週年的日子，冤獄平反協會與陳龍綺等多名平反者出面，呼籲政府儘速推動平冤制度，並擴大刑事補償範圍。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t林益世哭哭　入獄僅4月申請外役監「快活」夢碎 ": "社會中心／綜合報導前行政院祕書長林益世被控收賄「喬」合約，在立委任內收賄6300萬元，並藏匿1580萬元不明資產；財產來源不明罪已判2年定讞，去年9月入監服刑。林益世今年1月申請移到外役監，遴選委員會審查後，今（14）日決議駁回，林益世移監夢碎，得繼續在台北監獄蹲點。▲林益世因財產來源不明罪遭判刑定讞，入監服刑，貪污罪部分還在更審中。（圖／資料照片）《自由時報》報導，外役監每年都會釋出名額，讓罪刑較輕的初犯有機會移入，只要服刑滿2個月，而且沒有重大違規，都可報名遴選，報名時間分為是每年1月、4月、7月、10月；全台有6座外役監，分別是：台南明德、花蓮自強、桃園八德、台東監獄武陵外役分監、台中監獄外役分監、屏東監獄外役分監；外役監的作業內容較一般監所輕鬆，例如從事農業，還有返家假，也能讓親友進入監獄陪伴。由於遴選委員會審議時，會考量報名者的犯行及社會觀感，林益世涉貪備受矚目，把關標準更嚴格。▲台南明德外役監內部。（資料照片／記者潘千詩攝影）\n李佳芬被控下指導棋　韓國瑜怒嗆護妻\n",
        "比老公更受歡迎！陳佩琪V.S.李佳芬誰是第一政壇夫人？ ": "為提供更好的閱讀內容，本網站使用相關技術來改善使用者體驗，同時尊重使用者穩私，特此提出聲明。\n了解隱私權聲明。 知道了\n人才招募點我訂閱每日調查網路爆紅專題網路口碑熱文榜數據研究室圖文吧影音專區大數聚\r\n                                                    洗碗竟然不是第一名！十大網友最討厭的家事\r\n                                                \r\n                                                    《模范棒棒堂》竟然14年了！少女瘋過的1...\r\n                                                \r\n                                                    男女真的有純友誼嗎？台灣演藝圈十大稱兄道...\r\n                                                \r\n                                                    比S曲線還誘人！防疫在家必須追起來的IG...\r\n                                                \r\n                                                    第一名在彰化！全台TOP10油桐花賞花地...\r\n                                                \r\n                                                    趕走村民還有這一招？玩家必知的《動物森友...\r\n                                                \r\n                                                    你也在摸家具、找妹妹？15大《動物森友會...\r\n                                                \r\n                                                    網路熱議水餃王冠軍！十大爆紅人氣冷凍水餃...\r\n                                                \r\n                                                    《模范棒棒堂》竟然14年了！少女瘋過的1...\r\n                                                \r\n                                                    比捐款佛心形象更加分！最讓民眾感到「大心...\r\n                                                \r\n                                                    《模范棒棒堂》竟然14年了！少女瘋過的1...\r\n\r\n                                                \r\n                                                    男女真的有純友誼嗎？台灣演藝圈十大稱兄道...\r\n\r\n                                                \r\n                                                    不用羨慕羅志祥朋友多！十大超好玩的「多人...\r\n\r\n                                                \r\n                                                    光用想的就雞皮疙瘩！十大如果同台超火爆的...\r\n\r\n                                                \r\n                                                    你也在摸家具、找妹妹？15大《動物森友會...\r\n\r\n                                                \r\n                                                    比S曲線還誘人！防疫在家必須追起來的IG...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    各國最美根本都在這！15大人氣女團「忙內...\r\n\r\n                                                \r\n                                                    2019都靠她們提神醒腦！20大超養眼寫...\r\n\r\n                                                \r\n                                                    原來她們曾經那麼大尺度！20大FHM封面...\r\n\r\n                                                \r\n                                                    渣男暖男都變態偷吃！激情外遇韓劇《夫妻的...\r\n\r\n                                                \r\n                                                    鮮肉羞撩姊姊、甜虐灌藥失憶！20大最新爆...\r\n\r\n                                                \r\n                                                    周迅女神演技保證！2020新劇《不完美的...\r\n\r\n                                                \r\n                                                    羞到穿過指縫偷偷看！韓劇15大臉紅發燙的...\r\n\r\n                                                \r\n                                                    殘忍性暴力、連環殺人案！15大真實案件改...\r\n\r\n                                                \r\n                                                    佛系防疫比嚴刑峻罰更被關注？台灣網友熱議...\r\n\r\n                                                \r\n                                                    防疫金三角是他們！政府、企業與民眾齊心抗...\r\n\r\n                                                \r\n                                                    國會問政初試啼 質詢聲量TOP20新科立...\r\n\r\n                                                \r\n                                                    演藝圈公道伯還是多嘴怪？15大吳宗憲知名...\r\n\r\n                                                \r\n                                                    魔爪性侵、洗腦斂財！韓國邪教不只新天地　...\r\n\r\n                                                \r\n                                                    學周揚青來場「殘酷愛情健檢」！考驗枕邊人...\r\n\r\n                                                \r\n                                                    男生千萬要小心！容易被女生討厭的十大行徑\r\n\r\n                                                \r\n                                                    把妹撩妹全靠這招！十大迷倒女孩的樂器來了\r\n\r\n                                                \r\n                                                    親愛的我真的不能說！十大男生會對女友扯的...\r\n\r\n                                                \r\n                                                    為什麼叫「白色情人節」？5個情人節小秘密...\r\n\r\n                                                \r\n                                                    不想出門、懶得煮就吃這個！網友熱議10大...\r\n\r\n                                                \r\n                                                    網路熱議水餃王冠軍！十大爆紅人氣冷凍水餃...\r\n\r\n                                                \r\n                                                    在你嘴裡爆開的小確幸！全台20大網友熱議...\r\n\r\n                                                \r\n                                                    滑嫩香甜肉汁滿滿！台北十大網友熱議壽喜燒\r\n\r\n                                                \r\n                                                    超粉紅夢幻刷爆IG！10大「少女心草莓飲...\r\n\r\n                                                \r\n                                                    第一名在彰化！全台TOP10油桐花賞花地...\r\n\r\n                                                \r\n                                                    被擠爆的口罩工廠在這！十大彰化「神秘觀光...\r\n\r\n                                                \r\n                                                    日本滑雪新手必看！最熱門TOP10日本滑...\r\n\r\n                                                \r\n                                                    網友熱議的5大國際聖誕節活動來了！快帶另...\r\n\r\n                                                \r\n                                                    打敗白色戀人！台灣人「收❤藏」全球10大...\r\n\r\n                                                \r\n                                                    洗碗竟然不是第一名！十大網友最討厭的家事\r\n\r\n                                                \r\n                                                    比S曲線還誘人！防疫在家必須追起來的IG...\r\n\r\n                                                \r\n                                                    不想出門、懶得煮就吃這個！網友熱議10大...\r\n\r\n                                                \r\n                                                    制服穿鞋帶、燙爆玉米鬚！7、8年級青澀學...\r\n\r\n                                                \r\n                                                    小時候一定被叫過「小黑」！皮膚黑的人才懂...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    秒縮啤酒肚！大數據帶你解密「男用塑身衣」...\r\n\r\n                                                \r\n                                                    連小編都想秒丟購物車！十大必備智慧手環、...\r\n\r\n                                                \r\n                                                    健身高蛋白怎麼挑？十大網友熱議的乳清蛋白...\r\n\r\n                                                \r\n                                                    內馬爾輸給他！2018世界盃足球賽10大...\r\n\r\n                                                另一半月薪多少男生才敢娶？　Dcard貼...為何好市多牛奶可保存70天？　網曝最大關...政府發每人10萬補助金　日本黑道老大「拒...北韓真的0確診？「最美脫北者」揭真相：金...根本八點檔！丈夫突求分手　離婚隔天竟發現...政府發每人10萬補助金　日本黑道老大「拒...日本黃金週連假！政府苦求民眾「待在家」　...本土確診被隱瞞？醫師曝光「2關鍵現象」反...勞工10萬紓困貸款「簡易評分表」曝光！滿...北韓真的0確診？「最美脫北者」揭真相：金...根本八點檔！丈夫突求分手　離婚隔天竟發現...集合啦豬揚「災友」會 ！酸民眼拙3出征名...羅志祥爆19年前想約她！「約不到就封殺」...羅志祥遭爆偷吃化妝師！「美妝界郭雪芙」急...​羅志祥分手形象重挫！　廣告小妹加碼爆料...台灣連4日零確診！美國累計超過百萬確診　...不只全台首創外送夜市！寧夏夜市靠3神招變...墾丁連假人潮爆滿！網友指出「復活」關鍵　...四月新制來了！紓困、防疫新規定　愚人節上...不斷更新／撿便宜看這邊！武漢肺炎「下殺搶...逾時送餐惹糾紛！意外揭foodpanda...必勝客台味+1！把滷肉放在披薩上　網友搶...不只全台首創外送夜市！寧夏夜市靠3神招變...才剛插旗桃園！戶戶送宣布10日終止台灣外...廚藝白痴也不怕餓死！居家防疫必備懶人料理...為何好市多牛奶可保存70天？　網曝最大關...勞工10萬紓困貸款「簡易評分表」曝光！滿...疫情趨緩「生活將重回常軌」？急診醫師揭關...防疫悶壞想飆歌？  下載這些APP揪朋友...影／尼斯湖水怪現蹤拍到了！　驚人吸金力簡...早就看你不爽！泰國人反中真相揭露　社群中...陳時中狂潮擋不住？大數據看「選台北市長」...日本無差別「大灑幣」每人擬發2.8萬　台...被消失的蔡英文！前一天才登CNN首頁　隔...「來自台灣的攻擊」社群狂發酵　最強攻擊者...可分辨武漢肺炎無症狀感染者？　美國醫師臨...找不到感染源，疫情卻沒擴散？網友熱議單日...美國確診逼近45萬！網分析疫情肆虐「關鍵...一月「神預言」如今成真　醫師看疫情：隨時...「減肥跟戒菸哪個比較難？」　網友熱議結果...影／尼斯湖水怪現蹤拍到了！　驚人吸金力簡...別說了我去還房貸QQ！《動物森友會》牠的...如何清理陳年茶垢？ 內行人秒推一神物：洗...「五十翔笑百祥」？羅志祥分手聲量直衝　豬...影／現任別看！街訪初戀那件小事　男大生自...另一半月薪多少男生才敢娶？　Dcard貼...根本八點檔！丈夫突求分手　離婚隔天竟發現...影／現任別看！街訪初戀那件小事　男大生自...正妹裝口罩網友暴動！封她「全台最美藥師」...渣男行騙10大經典語錄！女孩們別再把垃圾...支持率暴增兩倍！《衛報》點名6女性領袖抗...影／理科太太下猛藥！回歸首集拿「黃色大麻...居家隔離如何樂觀？貝克漢點名請教　網友洗...「我好了！」理科太太暌違4個月更新影片 ...「來自台灣的攻擊」社群狂發酵　最強攻擊者...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...選後什麼關鍵字會上Google熱搜？答案...7、8年級愛用「注音文」為何退燒？網神解...原來這些夯片都有續集！你不知道迪士尼動畫...不乖就懲罰？雲科大校犬遭「吊掛」致死　嫌...德國動物園因疫情陷財政困境　打算宰殺園內...影／蝙蝠怎麼尿尿？倒掛「嘎冷筍」畫面曝光...厭世感爆棚？村上春樹：大部分的煩惱，養貓...影／把貓關冷凍庫的寵物溝通師遭起底！挨罵...另一半月薪多少男生才敢娶？　Dcard貼...北韓真的0確診？「最美脫北者」揭真相：金...國軍近十年發生什麼問題？　老學長們揭負面...快遞、超商店員將集體失業？馬雲放話：5大...年薪60萬哪裡買房？全台縣市大比拼　網友...別說了我去還房貸QQ！《動物森友會》牠的...動物森友會「惡搞領導」中國慘下架　賣家聰...全球大缺貨！Switch動物森友會主機　...Switch銷量飆升！超狂捆綁式行銷曝光...手機也能玩《動物森友會》！手把手教學輕鬆...正版也能免費爽看！11個追劇神APP　影...館長竟跟鬼滅聯名了！網友瘋狂暴動：錢給你...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...沒看「年」就少一味！新春必看賀歲片　經典...斷捨離！連續兩個月每天穿同套衣服　女大生...搶不到口罩戴這個！韓國東大門推超狂「防疫...真的在交往？網瘋傳玄彬、孫藝真「桌底牽手...過年背這包我還不連莊！網路爆紅創意包包　...不想再穿全身紅？這3款搭配聖品讓你「收服...房東降租也沒用！台南大億麗緻確定熄燈　最...刺殺鐵道警察為什麼會被判無罪？原來刑法這...刺殺鐵路警凶嫌 一審因「思覺失調症」遭判...本喵不只會後空翻！  霸道灰貓撩妹語錄融...台版仁醫謝春梅享耆壽99歲  網友感動淚...政客の「牽手」，誰最有名？台灣政治圈多數以男性為主，所以每逢競選活動期間，各陣營勢必都會出動「夫人牌」，希望吸引到更多婆婆媽媽的支持。然而，有趣的是，不少政治人物的老婆，有時在公開場合一亮相，立刻就成為鎂光燈的焦點，人氣與老公相比，甚至不遑多讓，還更為搶眼。DailyView網路溫度計透過《KEYPO大數據關鍵引擎》統計近一年來最搶攻版面的十大政壇人妻，快來看看，究竟有哪些是網友討論度超高的老婆！林益世之妻 資深新聞主播與前行政院秘書長林益世深夜在台北街頭牽手，被媒體拍到，最後墜入熱戀而結婚的彭愛佳，曾是新聞界知名主播。當時，這段婚姻轟動政壇，但後來林益世因涉入收賄案，一夕間跌落政壇，還被國民黨開除黨籍，彭愛佳也一度被捲入官司。日前，林益世遭判刑定讞入監服刑，彭愛佳在庭訊旁聽，看著丈夫被上銬還押，難過的落下淚來。【延伸閱讀】不要再拗！不要再騙！ 網友最不爽政治人物幹的15件事劉建忻之妻 政論節目名嘴經常在政論節目上爆料內幕、發表犀利時事評論的王時齊，外型亮眼、保養得宜，在網路上有著「文山志玲」的封號，是總統府副秘書長劉建忻的老婆。王時齊從記者轉戰政治評論員、電台主持人，擁有廣泛的人脈與消息，被視為政治圈的風向指標之一。【延伸閱讀】周玉蔻爆氣狂譙陳佩琪！他一句話讓蔻姊當場結巴閉嘴陳水扁之妻 前第一夫人「扁嫂」政壇上傳聞一段話，沒有吳淑珍的支持，前總統陳水扁不會有昔日的政治生涯。吳淑珍開啟了扁涉足政壇的路途，在扁從政之路上，扮演關鍵重要角色，因而讓扁也有著「怕老婆第一名」的稱號。不過，這對政壇夫妻，隨著扁卸任總統後，因國務機要費案遭到判刑，扁後來保外就醫，但始終未淡出政壇，與吳淑珍經常被「意外捕獲」。【延伸閱讀】這才是扁維拉的真正戰績！網友分享阿扁執政時期的政績，保證嚇死你！馬英九之妻 「酷酷嫂」美青「酷酷嫂」周美青最讓大家印象深刻的，就是當年「教訓」馬英九的事件了！無論是壓著馬英九的頭謝票，或在國慶晚宴上瞪了狂吃紅豆餅的馬英九，還有那段不耐馬英九沒等她的經典畫面「你可不可以等我一下啊」、「奇怪耶你」，老夫老妻的互動方式令人莞爾一笑。近期馬英九出版回憶錄，在書中提到周美青很「另類」，完全不涉入政治，但沒事先告知太座會寫出這一段，只好又回家認罪了。【延伸閱讀】馬英九人氣由黑翻紅是真是假？大數據解析：是真的！吳敦義之妻 賢內助「桃子姐」國民黨主席吳敦義在政壇上嶄露頭角多年，妻子蔡令怡則是近期才曝光增加，她在吳敦義參選黨主席時期，幫跑基層、處理文宣；當選後，還請風水師到中央黨部改風水、協助排除黨務疑慮，是吳敦義在公私場合上最倚賴的隊友。不過，先前在南台灣暴雨成災時，她一席「老天有眼」的話，引發失言風波，一度被網友在維基百科上惡搞。【延伸閱讀】聽吳敦義「母豬說」有感！憶4年前「神豬」霸凌 連勝文：讓豬好好做自己吧\n\r\n                            關於DailyView\r\n                        \n\n\r\n                            服務條款\r\n                        /\r\n                        \r\n                            隱私權條款\r\n                        \n\n\r\n                            聯絡我們\r\n                        \n\n手機版\n",
        "入獄4月 林益世申請外役監快活 ": "",
        "林益世外役監服刑夢碎　下月可再申請": "行政院前秘書長林益世貪污案發後，被檢方查出藏匿1580萬元可疑贓款，另被依財產來源不明罪判刑2年定讞，他入監執行滿4個月時申請轉赴外役監服刑，獲北監初審通過，但矯正署提報外役監受刑人遴選委員會審議時，部分委員認為他另涉貪污案仍在審理中，累進處遇分數不高，最後投票結果未過半，日前駁回林益世申請，但下個月林可再申請。 《蘋果》今年2月報導林益世申請去外役監服刑，立委黃國昌痛斥「6300萬只是『收取』、但不是『收賄』，這麼無恥的話，不正是林大秘書長益世的辯詞嗎？這樣也算有悛悔實據的話，也算是我國司法的創舉了！大貪官林益世有悛悔實據？這是在開玩笑嗎？」 而其實林益世能申請去外役監，要拜《外役監受刑人遴選實施辦法》2016年底修正後所賜，因為修正前的《外役監受刑人遴選實施辦法》，規定受刑人若另涉刑事案件還在偵查、審理中，就不能被遴選到外役監，但2016年底法務部將該規定刪除，理由是認為此條件與「有無悛悔實據」並無相關。 因此，即便受刑人有另案仍在法院審理中，但部分案件已經定讞而入監，都可申請到外役監服刑，包括味全前董座魏應充、吸奶法官胡景彬、太平洋電線電纜公司前董事長孫道存與林益世，都因該條文刪除而有機會申請到外役監服刑。 而受刑人提出申請後，還須經過外役監受刑人遴選委員會審議，考量受刑人的犯行、在監行狀、戒護風險及再犯風險等面向綜合考量，並以量化積分及無記名投票等方式遴選。 日前遴選委員會開會投票結果未過半，所以林益世暫時無法去外役監，但遴選委員會每年都召開4次會議討論外役監人選，只要《外役監受刑人遴選實施辦法》的規定未改，林益世仍有機會到外役監服刑。（法庭中心／台北報導） 【更多司法新聞，請看《蘋果陪審團》粉絲團】一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信賭王千金開唱前夕　新片與死神相戀聯強去年每股賺3.96元　每股配2元股息五一連假首日考驗　指揮中心14：00記者會說明中央流行疫情指揮中心今下午2時將舉行疫情記者會。今日五一連假開始，指揮中心和交通部提供景點App讓民眾參考，目前陽明山竹...樂團挺醫護連3天「報時中」　伴粉絲雲端環島樂團「麋先生」暌違4年即將發行第4張專輯，但受武漢肺炎疫情影響，發片計畫暫緩，期間持續拍攝新MV，且新專輯進度已達100...【罷韓交鋒】藍委安排考察愛情摩天輪　助韓國瑜實現政見高雄市長韓國瑜6月6日將要面對罷韓投票，今(1)日傳出4日交通委員會要南下高雄，考察韓國瑜競選高雄市長時主要政見之一的愛...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣4月30日仍無新增確診病例，已連5天零確...【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...外送員強抓清潔婦示愛　開口竟問：要不要各取所需示愛有這麼直接的嗎？太過頭就變騷擾！新北市某社區大樓一名年約50歲的清潔婦，上個月底在社區內清理打掃時，遇到一名從事外送...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "人氣不輸老公！10大最搶版面政壇人妻排名出爐　她是「第一」官夫人": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t《DailyView網路溫度計》公布最新統計，台北市長柯文哲太太陳佩琪奪下「10大最搶版面政壇人妻」寶座。（資料照，柯承惠攝） \n\t\t\t\t\t\t選舉期間，不少政治人物都打出「夫人牌」，希望能親近人民，走進婆婆媽媽的心，因此，許多政治人物的太太，人氣也不輸給從政的先生，甚至還更搶眼。《DailyView網路溫度計》就透過《KEYPO大數據關鍵引擎》，統計近一年來，人氣最高、最搶版面的前10大政壇人妻，第1名由台北市長柯文哲老婆陳佩琪奪下。根據《DailyView網路溫度計》統計近一年時間，從2018年01月11日至2019年01月10日，以大數據分析出前10大最搶版面政壇人妻，前3名依序分別是，台北市長柯文哲老婆陳佩琪，高雄市長韓國瑜老婆李佳芬，以及台北市議員梁文傑之妻，林楚茵。第1名：陳佩琪政壇官夫人人氣之冠，非台北市長柯文哲老婆陳佩琪莫屬，同樣也身為醫生，自從老公捨棄醫生一職從政以來，她一路在旁支持，而在關鍵時刻甚至是敏感議題時，她總會跳出來幫老公捍衛權益。第2名：李佳芬高雄市長韓國瑜之妻，李佳芬，在「韓流」炫風刮起時，瞬間跟著爆紅，過去擔任過記者、電台主持人，更擔任過第3屆雲林縣議員，每次一出場人氣不輸給韓國瑜，也被稱為「超強拉票機」。第3名：林楚茵台北市議員梁文傑之妻，林楚茵，過去曾大膽批評台北市長柯文哲，遭到柯粉圍攻痛罵，卻不失人氣，同時身為主播的她，因長期跑政治線，在政治人脈上也深厚廣大，更是電視台的收視率保證。第4名：李亞萍余天之妻李亞萍，當年老公轉戰政治圈，不但反對甚至還賠掉5棟房子，不過在鏡頭前心直口快的性格，常炒起話題。第5名：吳紅陳其邁之妻吳紅，高雄在激烈的高雄市長選舉期間，吳紅總陪伴老公掃街拜票，不時就能看到他的身影，其時她是馬來西亞人，而溫柔親切的形象，更有「溫柔女強人」的稱號，也有代號稱她為「514」，吳醫師的諧音。第6名：蔡令怡國民黨吳敦義之妻，蔡令怡，老公在政壇打滾多年，自己倒是近期才曝光，吳敦義在參選黨主席的時期，她幫忙跑基層、處理文宣，吳敦義當選後，則請風水師到黨中央不改風水，並協助排除黨務疑慮。第7名：周美青前總統馬英九之妻，周美青，大家耳熟能詳的「酷酷嫂」稱號，以及當年紅遍一時，她說的經典台詞，「你可不可以等我一下啊」、「奇怪耶你」，都讓人記憶猶新。第8名：吳淑珍前總統陳水扁之妻，吳淑珍，她開啟了陳水扁踏入政壇的契機，網路上更流傳一段話，「沒有吳淑珍的支持，前總統陳水扁不會有昔日的政治生涯。」第9名：王時齊總統府秘書長劉建忻之妻，王時齊，同時也是政論節目名嘴，不但外型亮眼，在節目上常犀利的對時事做評論，網路上有著「文山志玲」的封號，她從記者轉戰政治評論員、電台主持人，人脈及消息廣大，因此也被視為政治圈的風向指標之一。第10名：彭愛佳前行政院秘書長林益世之妻，彭愛佳，曾是新聞界名主播，當年被媒體拍到與林益世在台北街頭牽手，而後也就順著結婚，這場婚姻當時造成政壇轟動，而後林益世因涉入收賄案，一夕間跌入谷底，並被國民黨開除黨籍，彭愛佳也一度被捲入官司。 相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n罷韓看板接連被拆　基進黨告韓國瑜瀆職　高雄市府嗆：做好功課再來\n\n陳奕安\n\n2020-04-30 23:47\n「中共從未放棄武力犯台！」嚴德發籲官兵保持警覺：漢光演習即將到來\n\n蘇仲泓\n\n2020-04-30 23:46\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "\r\n\t手段出盡！壹週刊怒控誣告　林益世：貪污定讞前能停審 ": "社會中心／綜合報導壹週刊7年前報導，前行政院秘書長林益世涉收賄「喬」合約，林當時聲稱遭抹黑，控告壹週刊、地勇陳啟祥涉誹謗。去年林益世因1580萬元財產來源不明罪，遭判2年入獄，貪污部分發回更審。壹週刊認為報導並無不實，反控林益世涉誣告。高等法院今（15）日再開庭，提訊林益世出庭，林益世再度表達希望在貪污案定讞前停止審判，但公訴檢察官認為沒必要。誣告案部分，一審將林益世判刑8月，案經上訴，高院15日再開庭，法官表示，重點在林益世主觀上有無誣告故意，並詢問林益世是否仍希望在貪污案定讞前停止審判？林益世表示，希望停審，壹週刊委任律師則請法官審酌，公訴檢察官認為，誣告案與貪污案無關，沒有停審的必要。林益世貪污案會被撤銷發回，最高法院是認為，二審並未針對「實質影響力」做法律認定，判決理由不完備，撤銷發回重新釐清。▲林益世因財產來源不明罪定讞，已入監服刑。（圖／中央社資料照）\n上工第二天遇死劫　62歲婦遭活埋亡\n",
        "林益世出庭跳針答「無罪」法官斥律師團：未充份準備 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆行政院前秘書長林益世（見圖）被控違背職務收賄6300萬元部份發回更審，高等法院更一審今再開庭，林益世在法警戒護下出庭應訊。（記者羅沛德攝）〔記者楊國文／台北報導〕前行政院秘書長林益世涉收賄6300萬元，高等法院判13年半，最高法院僅就財產來源不明罪判刑2年定讞，另將被控違背職務收賄6300萬元部份發回更審，高等法院更一審今再開庭。法官不客氣指責林益世律師團稱，昨天才收到答辯狀，又未針對林被控恐嚇得利罪部份有所答辯；林也無法接話，僅跳針式辯稱無罪、未以立委施壓或涉不法；下次庭訊訂6月4日下午，將勘驗偵查光碟。庭訊後，由於林益世聲請到外役監服刑被打回票，媒體詢問前主播林妻彭愛佳的看法，她神情嚴肅且未答話，即搭計程車離去。請繼續往下閱讀...去年底，高院更審庭首次開庭，因律師未完全閱完卷，請求庭期改訂3個月後，庭訊8分鐘就結束；林益世還監時戴上手銬，旁聽席的林妻彭愛佳見狀，激動哭泣，依依不捨淚眼相送。高院更審庭今續開庭，法官口氣不悅說，直到昨天才收到律師團的答辯書狀，要求律師團至少要在開庭一周前提出書狀給法院和檢察官；無異是當場給律師團難看；法官接著問律師團，上次庭訊已要求說明林益世在一審被依恐嚇得利罪的答辯，為何沒有答辯內容？律師團支吾其詞，一時無法答話，庭訊氣氛緊張異常；法官改問林益世，也答不出來；律師團最終保證，將儘快以書狀補充。特偵組起訴指控，林益世在2010年間擔任立委時，協助地勇公司陳啟祥取得中鋼子公司中聯爐下渣契約及轉爐石契約，收受地勇6300萬元賄賂；林益世另於2012年擔任行政院秘書長期間，協助地勇和中聯公司續約，及爭取加入中聯和中耀的爐下渣契約而成「三方契約」，向陳啟祥索賄8300萬元未遂，認定林益世涉貪污治罪條例中的違背職務收賄罪和不違背職務要求賄賂罪，求處無期徒刑。台北地院依公務員恐嚇得利罪，判5年6月，涉財產來源不明罪判2年，合併判林益世7年4月，併科罰金1580萬元；高等法院院採用「實質影響力」，改依違背職務收賄罪重判12年，加上財產來源不明罪仍判2年，合併判13年半。檢方、林益世均上訴最高法院。最高法院去年8月僅就產來源不明罪判刑2年定讞，關於被控主要犯行的違背職務收賄6300萬元部份，遭最高法院撤銷發回高院，最高法院撤銷發回的理由中，並未針對林益世涉收賄有無藉權勢的「實質影響力」進行法律認定，而是認為犯罪事實仍有待釐清。林益世被控違背職務收賄6300萬元，高等法院更一審今再開庭，妻子彭愛佳（見圖）也到法院關心。（記者羅沛德攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n林益世哭哭了！ 外役監獄夢碎 申請遭駁回林益世涉誣告想停審 檢回擊：沒必要美股蓄勢待發  快趁機進場撿便宜！林益世入獄服刑 再被公懲會判撤職並停止任用3年林益世收賄案更審出庭 彭愛佳淚眼相送還監八擴熱銷王 合雄Max銷售表現亮眼林益世入監 第一餐吃瓜仔肉+魚丸湯\n                    勞保黃牛傳授「詐傷」技巧 詐領勞保全槓龜                                    \n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "宇瞻總座愛看屋 成房市達人 ": "爆宇瞻總經理張家騉（右三）興趣是假日看房子，公司今年仍可望穩健獲利。\b（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體模組廠宇瞻 （8271）總經理張家騉假日的興趣是看房子，從新北市的區位、建地、案名、建設公司到代銷公司，他如數家珍，不亞於記憶體專業，彷彿房市達人。張家騉說，他星期假日除了打球之外，常跟太太到處看房子，長期下來，他對房地產市場非常熟悉，面對周遭朋友想換房子或買房子，他就像個專業顧問一般，新北市例如板橋、新店「那個點、那塊地」如何，行情價位、建設公司良寙等等，他都瞭若指掌。對於自己有沒有投資房地產？張家騉沒有多談，但他認為，以目前利率水準，自住型購屋者還是可多看房子，雖然房市續朝下修走勢，但生活便利型的捷運宅仍是選房的王道。記憶體市場需求疲軟，價格走跌，宇瞻因應市況，持續降低庫存水位，目前僅剩10億元，較前年的16億元、去年的12億元為低，張家騉說，「賣庫存換現金」，等記憶體價格再跌到低點可回補庫存。宇瞻今年毛利率成長宇瞻去年穩健獲利，每股稅後盈餘3.56元，今年需面臨上半年市況需求不振的困境。張家騉表示，營收成長可能受到侷限，但宇瞻積極往醫療照護、國防應用、智慧工業、交通運輸、智慧網通、博弈娛樂與智慧物聯產品領域邁進，工控業務占比會持續提升，毛利率表現可望有成長空間。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "PCIe SSD 將於 2019 年成為市場主流級儲存產品 ": "受 NAND 記憶體顆粒價格大幅下跌的影響，預計 2019 年全球 SSD 出貨量將從 2018 年的2億增長 20~25％，預計到 2019 年底，PCIe SSD 將成為新的主流產品。據業內人士指稱，市場份額可能逼近 50％，將與 SATA SSD 平分市場。隨著 3D NAND 記憶體製成工藝和良率的顯著提升，SSD 的入門最小容量將提升至為 256GB 這個級距，而且在 2019 年，480GB SSD 將有機會成為消費市場主流級產品。宇瞻科技總裁張家騉表示，憑藉更好的性能，消費級 PCIe SSD 將逐步取代 SATA SSD，PCIe SSD 在短期內也將被大量採用，用於工業控制系統和數據中心的數據存儲。市場消息則稱，512GB PCIe SSD 的單價在 2019 年第一季度已連續下降 11％ 至 55 美元，而 SATA SSD 的相應價格下降 9％，兩種類型的 SSD 之間的價格差距繼續縮小至 2018 年的 30％。目前 512GB SSD 的平均單價已降至一年前的 256 GB SSD 的同一水平，預計 2019 年內 1TB SSD 價格將下跌至與現在 512GB SSD 價格相近。安裝在筆記本電腦中的消費類 Gen 3.0 x2 PCIe SSD 的平均銷售價格下降，將驅使 OEM 廠商採用更多此類 SSD。此外，隨著對更高存儲容量和速度的需求，像是雲計算、5G 和 自動駕駛等應用，將進一步刺激市場對 PCIe SSD 的需求，並激勵品牌供應商加快生產這種利潤豐厚的存儲設備和相關芯片。例如台灣的 IC 設計公司 慧榮科技、群聯電子和矽統科正在競相推出增強版 PCI SSD 控制器晶片，而金士頓科技、威剛科技、創見資訊、希捷科技和美光科技等主要品牌供應商還列出了 PCIe SSD 作為其主流產品線。各方面資訊都顯示著 PCIe SSD 將會成為市場主流，但筆者相信，在消費級產品中，短時間內 SATA SSD 還是不會被完全取代。 Source：digitimes.com  Remember Me Lost your password?",
        "中國補貼政策亂市 快閃記憶體價難止跌 ": "爆中國加入量產，攪亂市場，儲存快閃記憶體除非減產，才可望止跌。圖為儲存快閃記憶體應用在SSD產品上。\b（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體模組業者紛預期，DRAM價格今年下半年可望止跌，相較於DRAM，儲存型（NAND）快閃記憶體因中國廠商加入生產行列，政策補貼如同「不用成本跟你玩」，加上三星電子等主要供應商持續生產，以維持市場占有率，業界預估NAND快閃記憶體今年價格將仍將跌跌不休。不景氣 凸顯需求疲弱NAND快閃記憶體主要供應商包括三星電子、SK海力士、東芝記憶體、威騰電子、美光、英特爾等，根據市場調查指出，去年因各家持續增加產出，以致產品價格逐季走跌，全年位元出貨量成長逾40%，整體營收約632億美元水準，但年成長僅10.9%。今年第1季值淡季，不景氣更凸顯需求疲弱，伺服器、智慧型手機廠商持續調整庫存中，市場估計NAND Flash位元出貨量將較上季衰退，但主要供應商為維持市場占有率，還是會依既定計畫生產3D NAND Flash，祭出更優惠價格來吸引客戶採用，預期銷售單價與需求將雙雙下滑。DRAM跌價趨勢仍在宇瞻（8271）總經理張家騉指出，DRAM價格繼第1季跌3成之後，以目前供給與需求來看，「跌價趨勢依然存在」，第2季將續下跌，若加速趕底、跌幅較多，第3季可望止跌回穩，但如果緩跌，止跌時間將延後，但他表示，目前需求雖淡，但詢問的客戶增多，且供應商以三大廠為主，仍維持不錯的營業利益，由於中國廠商沒辦法生產DRAM，後市止跌可期。不過NAND Flash則較不妙，若跌到現金成本以下，供應商減產，才可望止跌。紫光量產 衝擊NAND Flash中國紫光集團旗下長江存儲已宣布加入量產NAND Flash行列，將從64層堆疊的3D NAND Flash切入，再推進到128層，目標產能高達30萬片，目前還在試展身手、月產能約萬片的小量階段，若大量生產後，恐對市場造成衝擊，預估首當其衝會是僅生產NAND Flash、又應變較慢的日商Toshiba，韓廠與美光則還有獲利的DRAM可支撐整體營運。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "宇瞻七大應用營收比重上看4成　DRAM報價第2季趕底 ": "▲記憶體模組廠宇瞻。（圖／記者周康玉攝）記者周康玉／台北報導記憶體模組廠宇瞻8日舉行媒體餐敘，總經理張家騉釋出今年展望指出，在大環境影響下，今年營收不會比去年成長，但因產品組合調整，今年毛利率可望成長，高於去年的13.87%。張家騉表示，宇瞻今年持續拓展七大垂直應用，包括國防應用、醫療照護、交通運輸、智慧網通、博弈娛樂、智慧物聯、智能工業等，這幾項毛利率都有4成，預期七大應用的營收占比將從去年的2成上看到4成。由於目前市場保守，但宇瞻不斷地去化庫存，從去年底的12億元，來到近期約10億元。張家騉表示，面對外在挑戰，將會持續提高現金部位，降低庫存。展望DRAM價格，張家騉指出，第1季預估跌價三成，第2季是否加速落底值得觀察。第2季如果再跌超過15%，6月就會趕底。▼宇瞻科技團隊。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近期記憶體市況差，但記憶體模組廠宇瞻董事長陳益世老神在在，他指出，由於景氣下行，讓淡季就真的是淡季，對於宇瞻來說，反而是優化投資的一年。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "【攜人夫過夜8】立委會館緋聞多　林益世戀在此曝光": "\n      全部類別\n    \n      全部類別\n    【攜人夫過夜7】陳士章曾是柯P小內閣　遭美魔女控性騷惹議【攜人夫過夜4】已婚主任撩妹手法無極限　嘴誇讚手摸毛\n    全文朗讀\n  \n    00:00 / 00:00時力立委高潞‧以用與辦公室主任陳士章同進台北會館過夜，過去立委會館曾發生立委帶情人過夜案例，例如行政院前祕書長林益世擔任立委時，就曾被平面媒體拍到與女主播彭愛佳手牽手漫步回會館畫面，導致戀情曝光。第7屆立委減半前，立法院共有225名立委，當時立法院設有台北會館、大安一館及大安二館3間立委住宿宿舍，當時規定雙北地區以外的區域立委都可申請住宿。立委減半後，會館住宿需求大減，2012年立法院將大安二館繳回國有財產署，只剩台北、大安2處會館，並限縮住宿申請為新竹以南及東部、外島立委。早年曾發生立委將房間提供給中南部北上工作的助理、友人甚至前立委住宿案例，經媒體揭露後，2012年立法院修改內規，規範僅限立委本人及配偶住宿會館。\n        更新時間｜2019.04.16 15:36相關關鍵字：",
        "林益世不認收賄告媒體不成反遭控誣告　二審再遭判5月 ": "▲林益世貪汙還對媒體提告妨害名譽，結果反遭控誣告，二審判刑。（圖／記者邱中岳攝）記者吳銘峯／台北報導前行政院祕書長林益世因向「地勇選礦公司」喬中鋼爐下渣契約，除收賄6300萬元外，又索賄8300萬元。媒體大篇幅報導後，林益世不僅不認收賄，還反控媒體妨害名譽，最後他被依貪汙罪判刑，媒體因而對他提出誣告告訴。一審判刑8月，案經上訴，高等法院24日二審再將林益世判刑5月。可上訴。擔任多次立委的林益世，在2012年2、3月間擔任行政院秘書長，由於他擔任立法委員期間曾協助「地勇選礦公司」負責人陳啟祥取得中鋼爐下渣契約，並收取賄賂6300萬元。而陳啟祥為求續約爐下渣契約，因此再度前來請託林益世，但林益世要求以8300萬元做為協助處理續約之代價。陳啟祥不滿，私下錄音後，將錄音帶交給壹週刊做出大篇幅報導。報導出爐後引起震撼，林益世不僅否認此事，還對壹週刊提出妨害名譽的告訴。但林益世涉貪部分，最後遭特偵組提起公訴，一審判刑7年4個月，二審更加重改判13年6個月。案經上訴第三審後，最高法院將林益世犯「財產來源不明罪」部分，處有期徒刑2年、褫奪公權2年，併科罰金1,580萬元定讞；至於貪汙部分，則撤銷發回高等法院更審中。林益世貪汙罪遭判刑後，壹週刊就對他提出誣告罪的告訴。一審法院審理後，將林益世判刑8月。案經上訴，高等法院日前開庭時，林益世否認誣告，辯稱是陳啟祥剪接錄音帶，刻意營造索賄假象，希望法院還他清白。全案於24日宣判，高院仍認定林益世在收受6300萬賄賂部分有誣告犯意，並有犯行，但因自白犯罪，予以減輕；至於強索8300萬賄賂部分，高院以查無實證，這部分判處無罪。而高院認為，林益世收賄6300萬，竟未反躬自省，還濫用公家資源，在行政院中召開記者會；但考量他自白犯罪，而且提告壹周刊後又馬上撤回告訴，高院因此輕判5月。可上訴。\n\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※立法院審議立委尤美女等人提案《法官法》修法草案，擬將法官、檢察官評鑑機制排除司法官代表，增加外部人士比例。對此「法官改革司法連線」在媒體上發表文章，希望這次若修法成功，在開放當事人得聲請法官評鑑之後，仍舊保留關心司改的團體有實質參與的機會。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "外役監兩樣情！高志鵬通過、林益世落選原因曝光 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前立委高志鵬最快可於六月底移至八德外役監。（資料照）〔記者吳政峰／台北報導〕身陷囹圄的前民進黨立委高志鵬與前行政院秘書長林益世，日前不約而同向法務部矯正署申請移至外役監服刑，12日結果出爐，高志鵬獲准到桃園八德外役監服刑，林益世則遭否決，引發外界熱議，而今原因出爐，兩人的分數天差地別，根本不在同一等級。高志鵬被控犯下圖利罪，判刑4年6月確定，服刑至今5個月，依規定提出外役監服刑的聲請，外役監遴選委員會審核其資料後，認為他身繫僅有一案，沒有他案訴訟進行中，犯罪所得也繳清，符合悛悔實據，綜合評斷後給予接近滿分的高分，達到頂標，高也因此得以進入眾罪犯心中的第一首選「八德外役監」。請繼續往下閱讀...反之，林益世被控犯下財產來源不明罪，判刑2年確定，服刑至今9個月，前次申請外役監被駁回，這次二度申請，遴選委員會認為他除了本案，另涉嚴重的貪污等罪，目前仍未確定，又考量他未繳清犯罪所得，難認符合外界對悛悔實據的認知，經過討論後，給予剛好跨過及格門檻的分數，僅達均標。高志鵬獲得高分，優先錄取位於都會區的八德外役監；林益世雖然及格，但因排在他前面或是同分者眾多，外役監名額又有限，經過比序之後確認輪不到他，委員會否准其申請。監獄一旦收到文件通知，預計6月底前可把高志鵬從宜蘭監獄移至八德外役監，在外役監的累進處遇只要達到一級，服刑滿30日可折抵16日，縮刑比一般監獄還快，還可返家探視，有利賦歸社會；林益世雖然落選，仍可三度提出申請，下一梯次為10月份。前行政院祕書長林益世仍可再次申請外役監。（資料照）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n最快月底移監！高志鵬申請到八德外役監服刑通過審核被控與助理收賄關說判刑4年半 高志鵬申請外役監大睦建設前進青埔 50億五案一次聯銷林益世哭哭了！ 外役監獄夢碎 申請遭駁回林益世已服刑4個月 傳出年後有可能移監至外役監泰山防疫正能量！安全食品護台灣！\n                    勞保黃牛傳授「詐傷」技巧 詐領勞保全槓龜                                    \n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "林益世收賄沒申報挨罰450萬　行政法院判還是要繳400萬 ": "▲林益世收賄6300多萬元被認未具實申報，監察院開罰450萬元，法院判400萬還是得繳。（圖／資料照／記者吳銘峯攝）記者楊佩琪／台北報導前行政院秘書長林益世被控涉入中鋼廢爐渣弊案，收賄6300萬元。監察院認定，林益世未依法向監察院申報財產，開罰400萬元，另林益世及配偶，也就是妻子彭愛佳部分，合計現金約2400多萬元也未如實申報，裁罰50萬。台北高等行政法院判決，50萬及訴願部分撤銷，免繳，400萬部分則駁回，還是得繳交。林益世被控於2008年至2012年擔任立委期間，收受「地勇公司」負責人賄款6300多萬元。根據林益世的說法，該款項交由他的母親保管，收賄案爆發後，其中300萬已花用，其餘金額在母親燒毀95萬美金前，均未花用。法院認為，2011年11月申報財產時，林益世有義務據實申報卻沒有，又該些款項因有爭議，林益世當時又是立法委員，因此刻意交給母親保管，確實有隱匿該筆財產之意。因此監察院依《公職人員財產申報法》規定，裁罰400萬元部分，於法有據。至於林益世與彭愛佳未於2011年11月間依法申報財產達2400多萬元，法院認為，申報是單一行為，只能按有無隱匿財產的故意判斷是否違法，受理申報機關也僅能按法定罰鍰額最高的規定裁處，未據實申報的2400多萬元部分，以另一條款裁罰50萬，於法不合，因此裁定應予撤銷。【更多新聞】中華電信「499之亂」挨罰200萬　法院裁定勝訴免罰松仁路「地裂」照瘋傳！郭台銘也傻眼　貼文男挨罰3000愛子長灘島離奇溺死　爸媽發現！2千萬保險受益人竟是別家小孩※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北地檢署調查內政部高官施明德涉貪案，發現涉嫌行賄取得標案的廠商「跨越科技」，疑似為了籌回扣給施，和上櫃公司凌網科技等6公司的業務員勾結，用假的報價單請款，導致6公司平白損失共約5、6千萬元，北檢16日指揮廉政署發動第3波搜索約談，分以詐欺、背信案被告、證人身分約談12名承辦人員到案。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "羅智強：民進黨初選無意外蔡英文會勝出 司法已被送終 ": "\n國民黨台北市議員羅智強今天在臉書貼文，民進黨預計今天公布黨內總統初選結果，如無意外，蔡英文會勝出；從今天開始，國民黨將進入最黑暗的一個月！將是全面團結的民進黨，對上英雄內戰的國民黨。\r\n羅智強說，蔡英文將用她十倍於霸凌賴清德的力量，霸凌國民黨、霸凌柯文哲、霸凌台灣的民主。看看昨天，高志鵬只因為擁有無敵的十字牌黨證，就可以有「特殊貪官禮遇」，獲准外役監。\r\n他指出，反送中是香港人民對中共司法的不信任投票，台灣人民該關心，但從邱太三關說司法（沒事）、高涌誠打壓司法（沒事）、陳師孟恐嚇司法（沒事）、陳水扁趴趴走（不用回監）、到高志鵬擁有特殊貪官禮遇（奇也，黃國昌對林益世申請外役監很有事，對高志鵬就很沒事），台灣的司法在這3年，已經被蔡英文「送終」了，大家沒看到嗎？\n\n\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    蔡英文總統日前表示，香港這幾天發生的事，大家都有看到，「蔡英文繼續做總統，一定繼續保護這個國家」，並向民眾提出四個拜託...                  \n                    台灣民意基金會董事長游盈隆今天表示，民進黨秘書長羅文嘉日前公開說賴清德講過「蔡英文總統會贏得初選，他會全力支持」，他覺...                  \n                    民進黨總統初選結束，蔡英文總統勝出，基層期待有蔡賴配的機會，台南市長黃偉哲之前提出希望盡快「蔡賴會」，他今天又表示，賴...                  \n                    民進黨初選結束，蔡英文總統今赴普願宮參拜，會後致詞時她感謝行政院前院長賴清德初選展現決心與毅力，選後也展現民主風範，但...                  \n                    蔡英文總統順利從民進黨初選出線，但連任關卡依然存在，黨內人士坦言，這階段要先慎防其他陣營的挑撥，像柯蔡會就是刻意擾動台...                  \n                    蔡英文總統順利從民進黨初選出線，但連任關卡依然存在，黨內人士坦言這階段要先慎防其他陣營的挑撥，像柯蔡會消息，就是刻意擾...                  \n                    民進黨總統初選民調出爐，引發學術界討論。台大政治系退休教授洪永泰在遠見精英論壇撰文寫下「2019年6月13日民進黨中央...                  \n                    總統蔡英文今天說，香港這幾天發生的事，大家都有看到，「蔡英文繼續做總統，一定繼續保護這個國家」；她強調，「蔡英文是202...                  \n                    蔡英文在民進黨總統初選出線，民進黨內認為，與去年1124敗選後相比，明年總統大選單純的藍綠對決，未必比綠藍白「三腳督」...                  \n                    民進黨立委鄭寶清為現任桃園市第4選區立委，面對國民黨提名立委參選人「漂亮寶貝」萬美玲來勢洶洶，加上去年民進黨選舉慘敗，...                  \n                    總統蔡英文今天蒞臨金門視察非洲豬瘟的防疫，針對媒體詢問，外傳她有跟台北市長文哲私下碰面，蔡英文則否認說，「這都是不確實...                  \n                    民進黨初選民調出爐，引發學術界討論。台大政治系退休教授、公民教育基金會董事長洪永泰在遠見精英論壇撰文寫下「2019年6...                  \n\n\n\n\n\n",
        "小英會勝出？羅智強曝霸凌這事會發生 ": "民進黨預計今天公布黨內初選結果，國民黨台北市議員羅智強在臉書發文表示，如無意外，蔡英文會勝出，從今天開始，國民黨將進入最黑暗的一個月；總統大選將是全面團結的民進黨，對上英雄內戰的國民黨。羅智強認為，蔡英文將用她十倍於霸凌賴清德的力量，霸凌國民黨、霸凌柯文哲、霸凌台灣的民主。他表示，昨天高志鵬只因為擁有無敵的十字牌黨證，就可以有「特殊貪官禮遇」，獲准外役監；從邱太三關說司法（沒事），高涌誠打壓司法（沒事），陳師孟恐嚇司法（沒事），陳水扁趴趴走（不用回監），到高志鵬擁有特殊貪官禮遇（奇也，黃國昌對林益世申請外役監很有事，對高志鵬就很沒事），台灣的司法，在這三年，已經被蔡英文「送終」了，大家沒看到嗎？(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【重磅快評】黃國昌之怒 林益世坐好坐滿別想外役監了 ": "行政院前秘書長林益世年初提出申請想到自強外役監服刑，立委黃國昌怒飆法務部「不要挑戰大家的底線！」結果，法務部真的被嚇到了，林益世的外役監夢碎；坐牢五個月的前立委高志鵬申請外役監，一路無風無浪，月底前移八德外役監，未見黃國昌置一詞。\r\n自從前總統陳水扁保外就醫後，矯正單位一直屢被詬病，陳水扁每次公開活動一次，中監就為他背書一次，久而久之，陳水扁保外就醫趴趴走竟成常態；基於政治風險，總統蔡英文不肯特赦，但也拿不出辦法對付，使得矯正單位有如夾心餅乾，名為矯正，實被扭曲，個案執行任由政治黑手伸入，難以把持行政中立。          \r\n以高志鵬和林益世兩個案例來說，高志鵬因收賄關說案遭判四年六月，入監服刑五個月就獲得改服外役監的待遇，可以說千百選一的幸運兒。\r\n對照組的林益世因財產來源不明罪遭判兩年定讞，去年九月報到入監執行，至今已服刑已九個月，早已符合外役監條例規定至少已服刑滿2個月、累進處遇進至第3級以上等門檻，但兩度申請到外役監服刑都遭否決。\r\n矯正單位兩次駁回林益世的申請，當然是忌憚於黃國昌恫嚇，儘管由獄方審查認為林益世符合資格，但黃國昌指林益世的辯詞說6300萬元是收取而非收賄，所以逕自推論「林益世怎麼可能悛悔實據？開玩笑嗎?」。\r\n林益世身居高位觸法固不值同情，但他在入監之前的法庭攻防辯詞被拿來做為審查是否符合外役監的藉口，這樣合理嗎？矯正單位怕被立委修理，一切立委說了算，算是依法行政嗎？\r\n再看獲得外役監處遇的高志鵬，他的刑度比林益世重多了，他自稱是法律人，卻在發監執行報到前兩度放了檢方鴿子，浪費司法資源，入監前還發千字文，堅稱這個案件助理收錢然後推給老闆，導致他官司纏訟多年云云，不知黃國昌知道這一段嗎？難道高志鵬就比林益世更加「悛悔有據」？   \r\n拿掉高牆外役監本來是要協助受刑人能早日順利回歸社會、讓受刑人真心悔過的中間監獄，但在台灣一遇到政治就變質，為今尤烈，林益世、高志鵬只是近例，讓人容易產生聯想，莫非民進黨黨證好用？要不然高志鵬怎麼就吃得開，而林益世的牢恐怕坐好坐滿也別想要外役監了。 \n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "林益世申請外役監被駁 原因竟是「太有自信」... ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林益世仍可再申請至外役監服刑。（資料照）〔記者吳政峰／台北報導〕前行政院秘書長林益世因涉財產來源不明罪，被判刑2年確定，入監服刑，日前與同身陷囹圄的前立委高志鵬一起申請移到外役監，外役監遴選委員會同意了高的申請，卻否決林的案件，原因竟是林益世太有自信，只填一個志願「八德外役監」，經評比後分數未達標，慘遭滑鐵盧。林益世本案為財產來源不明罪，但身上還有貪污等罪尚未確定，依照遴選標準，若身上還有其他重大案件，先扣30分，因此林益世的分數最多僅可拿到70分；而他又未繳回犯罪所得，難被外界認有悛悔之意，因此又被扣分。經過可考核後，他只拿到剛好過60分的及格門檻。請繼續往下閱讀...每個申請外役監的受刑人都跟學測考生一樣，依分數高低選填志願，「八德外役監」因在北部又靠近市區，如同「台大」是公認的「第一志願」，不少收容人趨之若鶩，能夠進到裡面收容的通常是高分頂標族，話雖如此，拿到滿分的高志鵬還是乖乖填滿6個志願，「先求有再求好」。反觀林益世因只勉強及格，處於均標族群，想上第一志願可謂難上加難，但若填滿6個志願，去較偏遠的花蓮或台東外役監或許還有機會，惟據了解，林益世只填一個志願「八德外役監」，強烈表明非第一志願不要的堅定意志，經過比序確定無望，遭到駁回。不過，林益世只要「努力讀書」，在監表現良好，還是得以「重考」，下一次的外役監申請時間在7月，林益世若跟高志鵬一樣填滿6個志願，仍有機會移到外役監服刑。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n外役監兩樣情！高志鵬通過、林益世落選原因曝光最快月底移監！高志鵬申請到八德外役監服刑通過審核大睦建設前進青埔 50億五案一次聯銷被控與助理收賄關說判刑4年半 高志鵬申請外役監林益世哭哭了！ 外役監獄夢碎 申請遭駁回24小時線上辦理華銀力挺企業及勞工\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "高志鵬 林益世申請外役監服刑 高准林駁回": "前民進黨立委高志鵬因圖利罪，遭判刑4年6個月定讞，已入監服刑5個月，日前申請外役監服刑，矯正署邀集外部委員開會審查後，今天決議分發，月底前移至桃園八德外役監獄。但同樣也申請外役監的前行政院秘書長林益世，仍然遭否准。高志鵬被控藉關說國有非公用市場用地承租價購案，收取業者新台幣50萬元政治獻金，更二審依圖利罪判刑4年6個月，褫奪公權4年，最高法院去年底駁回上訴而全案定讞。高志鵬1月10日向新北地檢署報到後，暫發監台北分監，後來被移到宜蘭監獄服刑，服刑已5個月。此外，這次申請外役監服刑的收容人，還包含林益世，他因財產來源不明罪判刑2年定讞，已到台北監獄服刑，他這次為二度申請，但仍然遭否准。法務部矯正署官員指出，只要符合資格的收容人都可在規定的時間內提出申請至外役監服刑，由矯正署邀集外部委員開會審查決議是否分發。",
        "不讓朱婉清逍遙、林益世爽坐牢  時代力量要修法限制 ": "時代力量針對前行政院秘書長林益世因貪污入監後，上週擬申請外役監表示，許多政客、權貴犯案，刑期乍看雖然判得很重，但實際上常利用權勢，獲選進入外役監服刑，而目前外役監收容比例最高的，正是犯《貪污治罪條例》的貪污犯。貪污罪，黃國昌再提朱婉清侵占公款案立委黃國昌指出，依《外役監條例》的「縮刑制度」規定，坐一個月的外役監，大約可以抵2個月刑期，因此新聞上常見貪污犯很快即可假釋出獄。時代力量主張，「誠心悔過」的實質要件審查必須要落實，而貪污犯若繳回不法所得，到外役監服刑仍要排除縮短刑期的適用。黃國昌日前曾在臉書貼文《請問法務部，誰放了朱婉清》，提到追究前央廣董事長朱婉清應負刑責及應歸還1600萬元贓款。時代力量認為，政府捐助設立的財團法人之董事長等專任人員，是否適用《貪污治罪條例》，在實務上存有疑義，造成個案的裁決標準不清、弱化該條例反貪腐的立法目標。朱婉清是於2000年因侵占央廣公款案，被求刑1年多而被通緝，當年她棄保潛逃美國，在度過法律追訴時效後，2016年她回台大擺宴席，並沒有歸還「侵占的公款」1600萬元。蘇貞昌不滿意司法改革，黃國昌指導辦案因林益世與朱婉清的案例，時代力量擬就《貪污治罪條例》、《外役監條例》修法提案，將任職於政府資助成立財團法人的專任職員與董事長，納入《貪污治罪條例》適用範圍，並修正《外役監條例》，規定犯《貪污治罪條例》或重大經濟罪犯，在進入外役監前應繳回非法所得，而且排除適用縮減刑期的規定，讓貪污的政客權貴不能再逃避刑責，實踐台灣司法的公平正義。立委徐永明強調，朱婉清案雖然是舊案，但是現在的法制漏洞仍待解決，蔡英文總統就職即將屆滿3週年，要盡速落實司法改革政見，行政部門應該盡快提出對案，讓法案能順利通過，讓國人對司法改革有感。事實上，行政院長蘇貞昌在3月中的總質詢時，直言對於司法改革「不滿意」。他認為，多年來，很多判決與社會了解、期待太遠，所謂「恐龍法官」退場機制應該要處理；另外，審判的正確性及長期建立的一致性，應該要符合；第三則是案件審理的時效、速度。蘇貞昌亦向黃國昌保證，民進黨政府不可能包庇朱婉清，但要怎麼做？黃國昌建議「檢方可以申請重新調查與要求再審」。林益世還有誣告案在審，再申請外役監受關注至於林益世申請外役監一事，中央社報導稱，法官於3月26日因誣告案開庭時詢問林益世，「林先生，你不是申請要去台中外役監？」林搖頭苦笑，示意已被駁回申請。法官語帶訝異再問：「沒去成？那不好意思，我們接下來要開庭，也不方便讓你去了！」林開完庭還監時，被問及為何申請從台北監獄移往台中外役監，林戴著口罩不回應。林益世能申請去外役監，是根據《外役監受刑人遴選實施辦法》2016年底的修正；修正前的《外役監受刑人遴選實施辦法》，規定受刑人若另涉刑事案件還在偵查、審理中，就不能被遴選到外役監。但法務部已刪除該規定，理由是認為此條件與「有無悛悔實據」並無相關。當受刑人提出申請外役監後，須經過外役監受刑人遴選委員會審議，考量受刑人的犯行、在監行狀、戒護風險及再犯風險等面向綜合考量，並以量化積分及無記名投票等方式遴選。由於遴選委員會開會投票否決林益世的申請，所以他暫時無法去外役監，但該委員會每年都召開4次會議討論外役監人選，只要《外役監受刑人遴選實施辦法》的規定未改，林益世仍有機會到外役監服刑。",
        "貪汙者可轉外役監 黃國昌要修法嚴禁 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆時代力量今召開記者會表示，將針對「外役監條例」與「貪汙治罪條例」提出修法，避免貪汙犯轉任外役監逃避刑期（時代力量提供）〔記者彭琬馨／台北報導〕時代力量立委黃國昌、徐永明、高潞‧以用今召開記者會，針對央廣前董事長朱婉清挪用公款，被檢方以侵占罪起訴後，卻在通緝時效失效後返台、未歸還公款一事，黃國昌表示，將提出「外役監條例」與「貪汙治罪條例」修法，明文規範任職政府捐助成立的財團法人，一旦成為受刑人，不得享特別縮刑，且應將相關董事長、職員視同公務員。黃國昌說，朱婉清案中，央廣是由政府編列預算，其董事長職務也是官派，但在朱婉清案中，卻僅用「業務侵占罪」起訴，並非用《貪污治罪條例》，不只刑期輕，追訴權時效也較短。因此朱婉清棄保潛逃美國，回台後甚至還能大宴賓客，凸顯目前台灣反貪腐的制度實務漏洞。請繼續往下閱讀...黃國昌並說，外役監目前收容比例最高的正是犯《貪污治罪條例》的貪污犯。依照《外役監條例》的「縮刑制度」規定，坐一個月的外役監，大約可以抵兩個月刑期，因此新聞上常見貪污犯很快即可假釋出獄。對此，時代力量主張「誠心悔過」的實質要件審查要落實，且貪污犯若繳回不法所得，到外役監服刑仍要排除縮短刑期的適用。時代力量總召徐永明表示，雖然朱婉清案已是舊案，但是現在仍有法制漏洞待解決，許多犯下貪污案的政商名流，包括近期的林益世，也都提出申請要到外役監服刑，呼籲司委會能盡快排案，讓法案盡快通過。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n在辦公室收錢被活逮 前龜山鄉長陳志謀一審重判20年停職調查國庫照養？ 黃國昌爆：最貪女檢爽領乾薪6年多細膩見感動 用心築幸福與黃國昌直球對決 孫繼正今宣布參選立委公開韓國瑜碩士論文！ 黃國昌：他早知中共要併吞台灣八擴熱銷王 合雄Max銷售表現亮眼\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "只想在八德服外役監 林益世未達標遭否決 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林益世申請外役監被否決。（資料照）〔記者吳政峰／台北報導〕前行政院秘書長林益世（見圖左，資料照）因涉財產來源不明罪，被判刑兩年確定，入監服刑，日前與一樣身陷囹圄的前立委高志鵬一起申請移到外役監，外役監遴選委員會同意了高的申請，否決林的案件。原因是林益世只填一個志願「八德外役監」，經評比後分數未達標，遭到否決。外役監有6所 若填滿有機會過關林益世本案為財產來源不明罪，身上另有貪污等罪尚未確定，依照遴選標準，若身上還有其他重大案件，先扣30分，因此林的分數至多僅可拿到70分；而他又未繳回犯罪所得，又被扣分。經過考核後，他跨過60分可申請的及格門檻。請繼續往下閱讀...申請外役監與學測成績申請大學相似，可選填數個志願，「八德外役監」位於北部又靠近市區，是不少收容人心目中的「第一志願」，因而競爭者眾。當初申請分數拿到滿分的高志鵬，為求保險起見，仍填滿表格上的6個志願，最後過關。落在及格邊緣的林益世，若6個志願也填滿，或許有機會去較偏遠的花蓮或台東外役監，但他只填了一個熱門的「八德外役監」，經過比序後，遭到駁回。下一次的外役監申請時間在7月。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "收賄6300萬元案更審開庭 林益世辯：有談請託、沒談價碼 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣高等法院更一審4日開庭審理前行政院秘書長林益世（中）被控收賄6300萬案，入監服刑中的林益世在法警戒護下到庭應訊。（記者廖振輝攝）〔記者張文川／台北報導〕前行政院秘書長林益世涉收賄6300萬元，高等法院二審判13年半，最高法院去年判財產來源不明罪判刑2年定讞，林已入監；違背職務收賄6300萬元部份，則是發回更審，高等法院更一審今天開庭提訊林益世，林益世辯說樁腳郭人才有帶地勇公司負責人陳啟祥來找他協調爐渣契約的事，但沒有談論代價，他不知道郭、陳後來有討論錢的事。高院更審庭今進行準備程序，勘驗前中聯董事長翁朝棟等證人，在特偵組應訊時的應訊影片；勘驗前，法官詢問林益世，是否要爭執陳啟祥與郭人才討論請託代價（5000萬元）的討論內容？林益世回答說，他不知道陳、郭有討論到代價的事，2人只有請託他去中聯協調合約，但沒有討論到代價；但林益世不爭執郭、陳2人討論的內容。請繼續往下閱讀...特偵組起訴指控，林益世在2010年間擔任立委時，協助地勇公司陳啟祥取得中鋼子公司中聯爐下渣契約及轉爐石契約，收受地勇6300萬元賄賂；2012年林擔任行政院秘書長期間，協助地勇和中聯公司續約，並爭取加入中聯和中耀的爐下渣契約、促成「三方契約」，向陳啟祥索賄8300萬元未遂。特偵組起訴林求處無期徒刑。一審台北地院依公務員恐嚇得利罪，將林益世判刑5年半，財產來源不明罪判刑2年，合併應執行7年4月，併科罰金1580萬元；高院二審採用「實質影響力」說，針對收賄6300萬元的部分，依違背職務收賄罪重判林益世12年，加上財產來源不明罪仍判2年，合併判13年半。索賄8300萬方面，一、二審都判無罪，於二審定讞。最高法院去年8月針對財產來源不明罪部分，駁回上訴，判刑2年定讞，林已入監服刑；違背職務收賄6300萬元部份，最高院則是認為事實有待釐清，撤銷發回高院；高院更一審今開庭。台灣高等法院更一審4日開庭審理前行政院秘書長林益世被控收賄6300萬案，入監服刑中的林益世在法警戒護下到庭應訊。（記者廖振輝攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n收回扣7600萬、洗錢、假離婚 中國貪醫栽了屏東崁頂鄉長、鄉代會主席等4人涉貪收押禁見大睦建設前進青埔 50億五案一次聯銷議員控索賄6000元放人 警坦承行政瑕疵依法送辦林益世漏報財產 法院：監院裁罰400萬於法有據八擴熱銷王 合雄Max銷售表現亮眼基市產發處技士收賄44萬 被判10年\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "物件已移動": "",
        "专访宇瞻总经理张家騉：ZADAK品牌的崛起之路": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　在此次2019台北电脑展上，高端定制化水冷整机品牌ZADAK也带来了其系类新品，包括全新的MOAB II Ulitimate 水冷整机、SPARK 水冷整机、SHIELD II 水冷整机。　　或许你对宇瞻这个品牌并不陌生，但是ZADAK这个新起的品牌，对于他了解的玩家可能还不是太多。作为宇瞻衍生的一个针对中高端游戏玩家或DIY高阶玩家的品牌，在本次COMPUTEX台北电脑展上我们可以看到ZADAK全系列产品。会后我们专访到了Apacer宇瞻科技的总经理张家騉先生，让他跟我们聊一下ZADAK这个品牌的具体情况。　　Q： ZADAK是什么？ 如何发迹的？ 是做什么样的产品？　　A ： ZADAK是2015年宇瞻科技为高阶客制化水冷计算机整机事业所创立的品牌，当时公司本来就有电竞模块产品团队，但为追求强大计算机效能与体验的电竞玩家们，只提供零组件是无法满足这群专业玩家的需求。同时宇瞻内部也有一群对美感设计非常有想法的机构设计师及希望能突破极限的水冷计算机组装的玩家。于是我们针对这个电竞利基型市场成立了新团队，希望能以突破极限、原创设计及坚实工艺的精神来进入这个市场。初期，ZADAK团队研究了市面上的众多水管水冷计算机，不断发想、实验如何将水冷计算机模块化、造型精致化以及效能极致化。在研发、实验过程当中，ZADAK团队做了很多prototype，虽然失败很多次，但是团队成员不气馁，继续研究及实验，终于在2017年ZADAK第一个客制化水冷计算机MOAB I诞生了，带着突破极限、原创设计及坚实工艺的精神，不断往前进，这次在Computex会场我们展出了许多令人惊艳的全新水冷计算机及水冷套件产品！　　Q ： ZADAK品牌的由来？　　A ： ‘Beyond the Boundary 突破边际’是ZADAK的品牌标语，不仅充分展现出独特的产品设计风格，更是品牌对内对外行事的最高指导原则。ZADAK源自克苏鲁神话中，由人类潜意识与想象力构筑的幻梦境（Dreamlands），只要信念够强，力量就可以被无限放大。ZADAK誓言颠覆的既有想象，打破产业规则，为各领域的梦行者（Dreamist）造梦。　　Q ： 除了高阶客制化水冷计算机外，还有发展什么其他产品吗？　　A ： 主要是研发更精致化、组装更快速的水冷计算机外，我们还有发展一些PC、水冷周边产品，今年会有全新尝试，首次发表AIO（all-in-one）一体式水冷散热器，兼具时尚设计及高效散热效能，让使用者轻松快速组装同时，可以享受外型超有品味设计的AIO散热器。再来，我们同时还有发展电竞RGB内存及M.2 SSD的ARGB散热片模块，采用现在最新、最夯的ARGB技术，我们体现了坚实工艺及突破极限（要求最好）的精神，就算在最小的配件上，我们还是使用最新技术的ARGB灯效，我们在乎每一个细节，想将最好看、最具有个人特色的产品呈现给大家。　　Q： 未来ZADAK会朝什么方向发展及如何在市场上布局？　　A ： ZADAK的诞生本来就是源自于玩家的需求，在未来电竞市场我们会继续朝向以玩家们体验为核心出发，研发及提供更具独特性、分享性、效能性的水冷计算机、周边水冷套件、散热器及存储产品，也会跨界与不同专业的伙伴合作，甚至是共同合作发表联名产品。未来市场布局上，将着眼于无国界的玩家们，但基于全面性的体验感受，我们将会力求在地化发展。初期，会先以中国和东盟市场为主轴，深入理解当地电竞文化及当地商业伙伴配合以期达到优越体验感受为主要目标。同时，我们也希望针对不同电竞玩家族群中提供崭新的造型设计搭配软硬件整合的水冷计算机，让ZADAK的客群可以感受计算机不再是冰冷的运算工具，它将成为生活、娱乐中的不可或缺的工具（用品）。　　Q ： ZADAK 跟Apacer宇瞻的电竞产品在市场上如何区隔？　　A ： ZADAK是宇瞻科技为高阶客制化水冷计算机整机事业所创立的品牌，为追求强大计算机效能与体验的电竞玩家们，电竞团队认为只提供零组件无法满足专业玩家需求，故结合机构设计师与试图突破极限的水冷计算机组装玩家，成立ZADAK团队，以不同的系列规划完整的水冷PC及周边产品，满足专业玩家在乎每一个细节及精致度的要求。而宇瞻的电竞产品，则是考虑不同族群的玩家，如： 有的在乎性价比、外观视觉、效能或具像的个性呈现…等，规划不同的电竞产品以满足不同消费者的多样化需求。我们相信这絶对是1+1大于二的最佳组合，也宣示宇瞻科技投入电竞领域深耕经营的决心。　　Q： 请问ZADAK在中国会如何布局？　　A ： 根据全球知名电竞产业调研公司NewZoo发布的报告显示，中国已然成为全球电子竞技市场规模前二大的市场。宇瞻科技在中国已耕耘了相当长的时间，我们看到中国市场对追求强大计算机效能与体验的专业玩家族群的需要，这一二年在国内也先小范围的进行ZADAK组装整机的市场反应，我们接受到来自许多专业玩家的反馈。今年我们将会开始进行ZADAK品牌全面的销售布局。明天下午将会由我们中国区的销售代表李世聪先生来和各位做进一步说明。　　Q： 请说明目前ZADAK的营收及获利状况？　　A ： 预计今年（2019）下半年ZADAK每个月会达到单月100万美金的营收，在不断创新、研发的同时，我们在下半年会陆续导入新产品，全力冲刺各区的销售，营业额预估会以5%-8%持续成长。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "《產業分析》DRAM行情，廠商估H2好轉、研調說恐跌至Q3 ": "動態隨機存取記憶體(DRAM)價格自去年第四季反轉，今年第一季跌勢擴大。目前市場供過於求，第二季仍難止跌。展望下半年，隨著旺季到來，預期需求增加有助於價格跌勢趨緩並進而止跌。由於供需失衡，產業能見度仍低、美國記憶體大廠美光(Micron)先前表示，該公司DRAM投片量將減5%，使美光在2019年的位元供應增加貼近需求。美光已削減2019會計年度資本支出預算、目前正對2020年度資本支出進行評估，將採取審慎行動因應當前的市況。產業龍頭三星電子也預警，第一季獲利可能低於市場預期，主因記憶體價格跌不停、面板需求疲弱。目前DRAM市場供過於求，供應鏈持續去化庫存，隨著庫存調整告一段落，業者預期第三季可望止跌，研調機構雖預期跌勢恐延續至第三季，但也預估跌幅將收斂為一成以內。針對美光決定減產5%，台灣DRAM大廠南亞科(2408)總經理李培瑛表示，這對產業具正面意義，預期產品價格跌幅可望逐步縮小。展望後市，李培瑛表示，第二季DRAM價格跌幅可望逐步縮小，第三季將步入市場傳統旺季，包括行動記憶體及消費型記憶體需求可望升溫，以及伺服器市況將好轉，預計下半年優於上半年，仍需觀察中美貿易戰的協調結果，以及客戶的庫存調整狀況。針對記憶體走勢，下游模組廠十銓(4967)總經理陳慶文表示，去年上游廠的量跟價都高，因而抑制需求。今年上半年市場在去化庫存，第一季DRAM價格下跌，預計第二季續跌；待第三季庫存去化完成，預估DRAM、NAND Flash同步於第三季價格回穩。威剛(3260)表示，NAND Flash及DRAM供不應求的景氣循環分別自2018年第一季及第四季開始反轉向下，短期內記憶體價格仍偏弱，但今年下半年整體市況可望回溫好轉，且公司已做好多項新興事業的布局準備。另一家記憶體模組廠宇瞻(8271)看DRAM市場買賣方仍在拔河，目前在供過於求的情況下，價格續看跌造成下游不願備貨。宇瞻總經理張家騉表示，第二季價格續跌已是市場共識，在3月DRAM落刀式下跌後，預估4月、5月DRAM可能逐月下跌15%，6月有機會落底。記憶體製造廠旺宏(2337)董事長吳敏求預期，美中貿易談判可望於6月達成協議，待不確定因素消除後，下半年市場需求應可好轉。研調機構相對保守。TrendForce記憶體儲存研究（DRAMeXchange）指出，受庫存過高影響，DRAM第一季合約價跌幅擴大，均價已下跌逾20%，然而在價格加速下跌的狀態下，並未刺激需求回溫，預期在庫存尚未去化完成影響下，DRAM價格跌勢恐將持續至第三季。就供需的預測來看，上半年供過於求的狀況遠高過下半年，預期價格跌幅在今年第三季與第四季可望逐漸收斂。DRAMeXchange預估，第三季DRAM均價跌幅約在10%。DRAMeXchange預估DRAM均價在第二季將持續下跌近兩成，至於今年下半年跌幅是否有效收斂，取決於需求端的回溫以及第二季底庫存去化的成效。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "5片牛肉和SKII賄賂獄官？王令麟：最好笑行賄案 ": "\n台北地院審理獄政弊案，今晚漏夜召開最後辯論庭，東森媒體集團總裁王令麟否認犯罪，他於最後陳述說，號稱史上最大的獄政弊案，「竟是5片牛肉和1組SKII？！」，對照營建署前署長葉世文、行政院前秘書長林益世的行賄案，「應是史上最好笑的行賄案」。\n本案台北地檢署共起訴23人，今天傳喚包括王令麟在內的12名被告，12人全部否認犯罪，檢察官論告時請合議庭對否認犯罪的被告從重量刑，今晚全案辯結，合議庭訂10月9日宣判。\n王令麟陳述說，起訴重點聚焦在他坐牢享有特權，指的是他有、其他受刑人沒有，媒體再根據檢方的指控以訛傳訛，好像他在台北監獄服刑時，真的是透過行賄牛排、代購東森購物產品換得坐「爽」牢。\n王令麟說，這樣的說法是汙衊了監守崗位的監所管理員，更汙辱他；他說，試問在檢方指控的行賄時間上，有人會在即將獲假釋時才去行賄嗎？。\n他說，他在服刑期間從獄中被提訊到法院，於戒具的使用上，一般人都只銬上手銬，但他除了被上手銬外，還被戴上腳鐐，這才是差別待遇，「因為我是王令麟才有的特別待遇」。\n王令麟表示，檢察官指控他行賄禮品換取特權，在北監擁有專屬辦公室，利用圖書管理室接見員工並辦公，訂閱6份報紙，有專屬的電動剃頭刀，其中，6份報紙是按照程序申請核准，且獄中也沒有限制受刑人訂閱報紙的份數。\n他說，當時全國矯正機構正推動微電影比賽，獄方看中他的媒體專業，更換他的教區，絕不是他可以自由選擇勞動區。\n王說，至於電動剃頭刀，獄中都是幾百個人共用1把刀，因衛生條件差，他被傳染頭瘡，又腫又癢，經過反應才替換成新的，重要的是，這把電動剃頭刀不是他專用，實際是由雜役保管。\n王令麟說，本案是檢察官查辦監聽受刑人與獄政官員不當接觸時衍生的「案外案」，沒有行賄賄款，基於禮尚往來致贈的水果禮盒、代購的保養品或牛排，都沒有法律上的對價關係。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "熬過腦膜瘤低潮　宇瞻陳益世靠「快走」體悟人生 ": "▲宇瞻董事長陳益世專訪。（圖／記者湯興漢攝）記者周康玉／專訪宇瞻董事長陳益世三年半前曾生了一場大病，「就是這裡開了刀。」陳益世手指著自己的頭，侃侃而談這段往事。多年來腦部這顆良性腫瘤與它和平共處，發現時已經長達6.5公分。有好一段時間，陳益世只要一接近黃昏就犯頭痛，但也始終未查出原因，直到有一次他出國旅行，一位腦神經外科醫生的好友看到他走路容易喘，建議他去做腦部斷層檢查才發現。在生病前，陳益世就看到預防醫學的重要，投資一家專做健康管理的平台公司--虹映科技。大病初癒，陳益世更深刻體悟到健康的重要，決定不能再只是「玩票式」的運動，徹底執行持續性運動。▼陳益世大方秀出手機APP的運動紀錄 。（圖／記者周康玉攝）「你只要有一周斷掉就歸零了，妳看，我已連續194周保持運動了。」 陳益世秀出手機的APP紀錄。194周是什麼概念？這194周當中，每個星期都要達成3次運動，每次運動30分鐘，每分鐘心跳維持130下。換算下來，陳益世已經持續3年7個月每個星期運動的紀錄。能夠堅持這麼久，也是不容易的事。陳益世說，他大部分時間就在家附近的國小快走，一次大約40-50分鐘，一圈200公尺，每次走20-30圈。陳益世說，經歷那場病後，他設下一年要52周運動不間斷；第二年，再設同樣目標；第三年後就不設目標了，因為已經成為習慣，習慣後就覺得其實很輕鬆。很多企業家常常在運動過程中，把工作上的千頭萬緒理清，陳益世反而是完全放空。「你就是很enjoy（享受）這個，幹嘛還去想東西。」他大笑。▼陳益世鼓勵同仁跟他一樣多運動。（圖／記者湯興漢攝）除了快走，陳益世一星期請瑜珈老師來家教，一次一個半鐘頭。陳益世說，太太會上瑜珈，不過是分開上課。「這樣才不會吵架。」同事在旁開玩笑地說。　陳益世說，運動後洗個澡會覺得很舒服，腦筋也很清楚。有時候上班到一段時間就會累了，運動一下活力就來了。因為太想和大家分享運動的好處，陳益世還曾經送出100多支心律表給同事，鼓勵大家多運動。結合旗下投資的運動管理平台，每個人都可以透過大數據管理自己的狀態，陳益世也希望，能藉此推動健康職場的運動文化。面對5G、AI、物聯網世代，陳益世很有信心表示，宇瞻是記憶體模組起家，本身就是來自於一個很動態的產業。就連公司的命名就跟速度有關。陳益世解說道，Apace本身就是快速的意思，為了要凸顯公司的核心競爭力就是速度和彈性，便想以此為名。但註冊的時候發現有人用了，所有變成自創一個字，字尾加一個R，「Apace」改為「Apacer」。成立於1997年的宇瞻，如今22歲了。過去陳益世定義宇瞻第一個十年是低頭苦幹，第二個十年是抬頭實幹。這回，陳益世認為，邁向第三個十年，是提升價值的十年。靠著靈活、快速應變，陳益世引領宇瞻走向下一個十年。延伸閱讀「大咖不做的、我們做」宇瞻布局物聯網打游擊戰　陳益世深入老人院、養雞場※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「人家說人生70才開始，我才正要開始。」天生就有笑型的陳益世，雖然是全球前十大記憶體模組廠掌舵者，卻毫無架子，穿著繡著公司Logo的運動衫，在接受採訪拍攝時，很放得開。前來專訪這天，土城正好下著傾盆大雨，碰到記者時，陳益世便問候「有淋到雨嗎？」像是主人迎接賓客那般，親切感十足。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "代號大黃蜂、高鐵上收錢 檢調跟監3年才成擒 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院前秘書長林錫山，被控收受網遠科技二千八百萬元賄款，共被判刑三十六年定讞，未來將由檢方向高院聲請定應執行刑期。\b（資料照）〔記者張文川／台北報導〕立法院前秘書長林錫山昨天被判刑定讞，判決中透露業者用電話與林錫山的屬下接洽收賄事宜時，以「大黃蜂、蝴蝶蜜蜂」做為林錫山的代號，檢、調花了三年跟監佈線蒐證，才在二○一六年一月總統大選後第三天收網，一舉成擒。法院彙整收賄模式，只要網遠取得立法院的資訊標案後沒多久，林錫山就會與網遠實際負責人李保承連絡秘密碰面；不久之後，林妻、親友帳戶就會存入三百萬至五百萬元，檢、調鴨子划水兩年多，二○一五年一月八日終於直擊並拍到林錫山收取賄款的畫面。請繼續往下閱讀...當天林錫山從台中烏日高鐵站坐商務艙北上，半小時後，李保承提著黑色手提包從新竹站上車，神秘兮兮地坐到指定座位，把手提包放在座位上交給林，李隨即在桃園站下車，交付賄款的過程不到十七分鐘，事先安排之縝密堪比諜報片，數日後林妻的帳戶隨即湧入七百萬元鉅款。除了在高鐵上交錢外，還有多次是由李保承親自送錢到林錫山的辦公室、會議室。同年九月十一日，調查員跟拍到李提著手提箱進入立法院的畫面，林妻帳戶事後也存入三百四十三萬元。事證顯示林、李顯涉不法，隔年一月中旬檢調兩度向法院聲請搜索票，很快就獲批准。除了交錢外，林錫山也被檢調掌握到多次透過親信陳亮吟，洩漏招標內容、競標廠商資料給業者，林也曾自行開車到竹北交流道，把招標文件遞交李保承，服務到家。由於搜索立法院非同小可，檢、調當時的事前準備工作格外謹慎，全案出動一百六十位檢事官與調查官，為了避免打草驚蛇，不敢動用平時負責立法院情蒐的台北市調查處人員，也不敢貿然調閱林妻、陳亮吟等人的疑似洗錢帳戶，搜索前一晚就到彰化林錫山住處監控，盯梢九小時確認林錫山在家，清晨六時才一舉收網。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n立法院前秘書長林錫山收賄2800萬 判囚36年定讞細膩見感動 用心築幸福波動求「升」術 四件事不能忘\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t立法院資訊採購弊案定讞　前秘書長林錫山確定要關36年 ": "記者潘千詩／台北報導 前立法院秘書長林錫山涉及多項資訊採購弊案，最高法院今（11）日將其中一次收賄300萬元的部分撤銷，發回高院更審，其餘犯罪行為均上訴駁回，定讞刑期總計36年，將由檢方向法院聲請定應執行刑。已通知檢方啟動防逃機制。檢調查出，林錫山從2012年起，涉以廢標和替廠商綁規格等方式，讓網遠科技取得立法院24件電腦資訊採購的標案，從中收取3950萬元回扣，人頭戶裡還被查出2.5億元的不明財產。2016年5月，檢方依涉嫌違背職務收賄、洗錢和財產不明等罪嫌將林錫山起訴，同案被起訴的還包含網遠科技負責人李保承、前秘書室科長陳亮吟等12人。弊案爆發之初，林錫山即被收押，直到2018年2月9日才獲高院裁定，以5000萬元交保。二審認定，林錫山觸犯8個貪污治罪條例不違背職務收賄罪，收賄2800萬元，另有2億4千萬財產無法說明來源，以及2個洗錢罪，但審酌林錫山自白犯罪、繳回犯罪所得，認定的收賄金額減少，從原本一審重判16年，減輕改判15年，褫奪公權5年，不法所得必須沒收。▲前立法院秘書長林錫山。（圖／中央社資料照） \n上工第二天遇死劫　62歲婦遭活埋亡\n",
        "帶300萬現金趴趴走 議員嗆陳明文違「洗錢防制法」喊告": "立委陳明文將300萬現金遺忘在高鐵上，隨後兒子出面說是陳明文給他的創業基金引發熱議。前嘉義縣議員王金山質疑陳明文觸犯「洗錢防制法」或「財產來源不明罪」，要求他限期出面說明，否則就將提告。高鐵北上列車昨天有民眾撿到一個沒上鎖的行李箱，裡面竟有現金三百萬元，追查後發現，失主是民進黨立委陳明文。陳明文兒子陳政廷隨後出面領回，聲稱打算至菲律賓開珍珠奶茶店，錢是父親給他創業用。對此，前嘉義縣議員王金山公開喊話陳明文明天(5日)下午前對外說明現金來源及金流，否則6日上午他將按鈴告發陳明文涉嫌違反「洗錢防制法」或「財產來源不明罪」。王金山質疑，陳政廷的說法不合理，到菲律賓投資珍珠奶茶、購買設備應該用電匯或銀行支票支付，台灣現在沒有帶整箱現金鈔票去買機器設備的。",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "300萬算小咖？他這招藏錢術 比陳明文一卡皮箱還狂 ": "民進黨立委陳明文日前在高鐵上遺落300萬元現金，連日來引發熱議。儘管陳明文託付兒子對外解釋，該款項是給他到菲律賓投資所用，昨天更出示監視器畫面證明現金是從住所帶出，但外界仍議論紛紛。\r\n更有中南部綠委私下表示，現在地方上連到菜市場買菜，都在討論這個案子，討論度相當火熱；且基層民眾普遍認為，300萬並非小數目，這麼大筆錢都能不放在心上而遺落，容易讓人與金權政治的不好印象做連結，進而拖累民進黨選情。該名立委直言，雖然這並不是什麼弊案，但對選情或多或少會造成負面影響，不能掉以輕心。\r\n外傳陳明文得知高鐵報警後大發雷霆，這也讓人回想起，行政院長蘇貞昌在2002年擔任台北縣長時，曾在家中失竊180萬現金，卻不報警的事件。只能說，每當政治人物遇上大筆現金，除了成為社會矚目焦點，更是基層茶餘飯後的熱門話題。行政院長蘇貞昌17年前住處曾遭竊，損失180餘萬元現金。 圖／聯合報系資料照片\n蘇貞昌家裡曾被偷180萬 卻隱匿報案？\r\n去年九合一選戰期間，新北市議員候選人林國春爆料，當時代表民進黨參選新北市長的蘇貞昌，17年前任職台北縣長時，「謊報」位在板橋的官邸遭竊2本護照，實情卻是台北市住處被竊，且除了護照還有180餘萬元現金。林國春質疑，遺失180萬現金卻不報警，是不是怕家裡藏鉅款曝光，影響選情？蘇貞昌應該說清楚講明白。\r\n林國春表示，17年前台北縣警局接到縣長辦公室指示，位在板橋文化路縣長官邸遭竊，縣長女兒2本護照丟失，當時他協助縣長女兒補辦，還親自到板橋警分局辦理證明，向外交部申請補發護照。但事發2年後，刑事局逮捕陳銘德竊盜集團，陳銘德供出曾到蘇貞昌台北市新生北路住處行竊，還得意洋洋向警方誇耀，那次總共偷了180多萬元，是他偷過最多現金的一次；這才讓林國春驚覺事有蹊蹺。\r\n林國春說，整起事件有兩大疑點：第一，蘇貞昌為何在台北市失竊，卻在台北縣報案，尤其護照需要在失竊地報案，蘇貞昌卻在台北縣報案？第二，有誰沒事會在家裡放180萬元現金？\r\n蘇貞昌競選辦公室則表示，蘇貞昌先前已回應過，失款是母親多年的積蓄被偷，他們是竊案受害者，老人家也已經不在，竟然還要被扭曲，實在是很不應該，對此議題日後也不會再有其他回應。立法院前秘書長林錫山將賄款藏在立法院辦公室，連老家床頭櫃也搜出100多萬元。 圖／聯合報系資料照片\n林錫山到處藏現金 立院辦公室都成小金庫\r\n立法院前秘書長林錫山日前因收賄等罪被判刑確定入監。偵辦中查出，林錫山運用32個帳戶「藏錢」達2億3618萬餘元，因與他的公務員收入顯不相當，法院認定是不明來源財產，宣告全部沒收，成為「公務員財產來源不明」罪自2009年成罪以來，沒收金額最高紀錄。\r\n辦案期間，檢調搜索林錫山的立法院辦公室，一打開辦公室抽屜和保險箱，赫然看到數十捆現鈔，約500多萬元，儼然將辦公室當成私人「小金庫」；研判林認定藏錢在立法院辦公室最安全，不料，檢調居然找上門，還把鈔票搜出來，相當難堪。\r\n林錫山將賄款藏在立法院辦公室裡，已讓調查員直呼太誇張。但不僅如此，在林錫山彰化老家床頭櫃也搜出1百多萬，當場查扣超過6百萬可疑金流。行政院秘書長林益世涉貪，不只藏錢在水池裡，還用金爐燒掉100萬美元滅證。 圖／聯合報系資料照片\n林益世藏水池「洗錢」金爐燒美金滅證\r\n大筆現金除了能藏在立法院辦公室，竟然還曾在水池中被找到！2012年，時任行政院秘書長的林益世爆出貪瀆案件，檢調辦案期間，林益世母親沈若蘭遭約談時表示，她將兒子送交的100萬美元在家中金爐裡燒掉，灰燼與燒不完的，再沖入馬桶。\r\n此外，林益世在遭收押後，拉著行李箱，從高雄將1800萬元現金北運，送交特偵組，檢方當時一開箱，發現錢都是濕的，林母供稱，因為錢原本藏在水池裡。贓款「水裡來火裡去」，超狂的湮滅證物方式，讓偵辦人員大開眼界。林益世被爆料涉嫌收賄後，林母將1800萬元藏在住處後院的水池。 圖／聯合報系資料照片\r\n沈若蘭偵訊時表示，她當時怕被檢調人贓俱獲，索性將錢用塑膠袋包裹沉入後院一個長3米、深1.5米水池中，美鈔則以金爐燒掉或用馬桶沖走。而這招也真的奏效，特偵組大隊人馬前來搜索，帶走一堆東西，卻沒找到水池內的1800萬元現金，也沒發現金爐有異。\r\n其處理賄款手法特殊，竟逃過當時「天下第一組」特偵組法眼，時任檢察總長黃世銘得知此事後，也特別令特偵組查案要更加注意，防範類似事情再次發生。\n陳水扁保險箱藏上億 最讓人記憶猶新\r\n要說到政治人物遇上大筆現金，前總統陳水扁的「海角七億」案還是最讓人記憶猶新。2004年陳水扁連任後，利用推動二次金改政策，吸引銀行、企業家到官邸「進貢」。相關司法資料顯示，扁家在銀行合併過程中，共收賄6.1億萬元，並在銀行保險室最高曾存放13億元，後來吳淑珍領錢購買寶徠花園廣場豪宅，剩下7.4億元，先搬到元大花園廣場，再由元大馬家協助匯5.7億元到瑞士。前總統陳水扁（右）的「海角七億」案讓人記憶猶新。 圖／翻攝陳水扁臉書\r\n2009年初，案情延燒到陳致中，在面臨審判時，陳主動告訴法官，家中另有6億元未曝光的錢財與珠寶，存放在吳淑珍日本友人家中。\r\n特偵組經查，陳致中擁有美國大華超市股票，價值約2億元；扁家還透過香港與瑞士的銀行帳戶、空殼公司，用賄款購買維吉尼亞州和紐約的房產，陳致中還沒工作，就有了海外房產，令人咋舌。2012年底，維吉尼亞州及紐約地方法院裁定沒收這2處房產，並將拍賣所得約150萬美元還給台灣。\r\n此外，檢方也查出，扁家資金多轉往海外，為追討不法所得，曾發公文給瑞士檢察官，指稱扁家不法所得達1億美元（約台幣30億元），包括扁媳黃睿靚在瑞士美林銀行帳戶的2100萬美元，這筆資金就是俗稱的「海角7億」。由於牽扯變現還財，屬於國家業務，牽涉國際認證、鑑價等複雜程序，相關案子至今仍尚未結案。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    民進黨立委陳明文的高鐵300萬現金案，民進黨廉政會昨天開會討論的結論是，「尚難成案，但日後如果有發現新事證，不排除重新...                  \n                    民進黨立委陳明文三百萬現金案疑雲，總統蔡英文今上午到苗栗縣苗栗市玉清宮參拜，會後接受媒體聯訪時，蔡英文說，這件事情司法...                  \n                    媒體報導，法務部政務次長蔡碧仲就民進黨立委陳明文的「300萬元現金」失而復得事件指「提領未超過50萬元就沒有通報問題」...                  \n                    民進黨立委陳明文三百萬現金案持續發酵。對此，出版人、作家顏擇雅說，把三百萬遺留在高鐵，當然沒犯法，陳明文的問題叫瓜田李...                  \n                    民進黨立委陳明文三百萬現金案持續發酵，嘉義地檢署依據這幾天的報紙報導分他字案，朝財產來源不明和洗錢防制法展開調查；前桃...                  \n                    民進黨立委陳明文在高鐵列車上遺失三百萬元，法務部次長蔡碧仲表示「該筆款項分次提領，每次未超過50萬元，依法確實不用申報...                  \n                    民進黨提名嘉義縣重量級資深立委陳明文，拚山區立委連任，日前陳搭高鐵北上，遺失內裝300萬元的行李箱，讓有意競選山區立委...                  \n                    民進黨立委陳明文三百萬現金案持續發酵，嘉義地檢署昨天依據這幾天的報紙報導分他字案，朝財產來源不明和洗錢防制法展開調查，...                  \n                    立委陳明文在高鐵列車上遺失三百萬元，法務部已經先行設下止血點，法務部次長蔡碧仲說：「該筆款項分次提領，每次未超過50萬...                  \n                    民進黨立委陳明文日前在高鐵上遺落300萬元現金，連日來引發熱議。儘管陳明文託付兒子對外解釋，該款項是給他到菲律賓投資所用，昨天更出示監視器畫面證明現金是從住所帶出，但外界仍議論紛紛。                  \n\n\n\n\n\n",
        "「大咖不做的、我們做」宇瞻陳益世深入老人院、養雞場　布局物聯網打游擊戰 ": "▲宇瞻（Apacer）董事長陳益世專訪。（圖／記者湯興漢攝）記者周康玉／專訪「人家說人生70才開始，我才正要開始。」天生就有笑型（台語）的陳益世，雖然是全球前十大記憶體模組廠掌舵者，卻毫無架子，穿著繡著公司Logo的運動衫，在接受採訪拍攝時，很放得開。前來專訪這天，土城正好下著傾盆大雨，碰到記者時，陳益世便問候「有淋到雨嗎？」像是主人迎接賓客那般，親切感十足。談起公司的營運，陳益世從家中的主人搖身一變成為公司策略長，口吻有條理又堅定。宇瞻的經營策略，一個是「守」，一個是「破」。守就是堅守本業，也是「比氣長」。談起公司營運，陳益世像是練內功，有自己的一套心法。根據年報，宇瞻的營業比重分成兩大類，快閃記憶體產品占50.77%、記憶體模組占49.19%、其他0.04%。然而這個「其他」，卻是陳益世全心投入耕耘的一塊。▼宇瞻董事長陳益世。（圖／記者湯興漢攝）守的另一端，就是「破」，轉型突破。陳益世說，在大環境已經往IoT、AI、5G趨勢下展開，衍伸出智慧城市、智慧家庭、智慧工廠、智慧醫療等應用領域，宇瞻選擇自己最有把握的先行投入。宇瞻成立一個編制20多人的「智慧應用處」，就在培養這塊營收占比不到1%的「其他」。陳益世說，公司在物聯網耕耘多年，經過多年淬鍊，定調為智慧應用工業物聯（IIoT）。這幾年來也有具體的方向。第一就是環境智能監控系統；第二個就是IIoT的SRP（Solution Ready Platform）；第三智慧光學微度檢測方案。目前有數個實際案例，包括智慧醫療領域的安養院；並將智慧工廠導入宇瞻自己的工廠；以及養雞場、水情監測等。團隊深入髒亂養雞場「大公司不想做的、做不來的，交給我們來做」陳益世不諱言，跟一線大廠相比，宇瞻規模是相對小的，任何大廠沒有心力、不想做的特殊場域，宇瞻來做，夾縫中找著力點。就連供應商三星遇到不划算的案子，還會介紹給他們。以去年接下養雞場案子為例，陳益世說，若要導入物聯網，大公司的建置至少都是幾百萬起跳，但宇瞻幾十萬就可以做，解決他們立即的痛點，讓業主跨出物聯網的第一步；此外，農舍的環境惡劣，也是大公司不太會願意深入的場域。宇瞻在養雞場場域的做法，是將旗下專利IIoT閘道器（Gateway）裝置其中，串連雞舍包括溫濕度、風力，自動控制器如水簾、風扇等感應器，進行長期雞舍環境監控，並提供後台管理平台，降低雞舍每天的維護成本。▼陳益世大秀自家產品閘道器（Gateway）。（圖／記者湯興漢攝）傾聽沒人關心的安養院宇瞻另一特殊物聯網垂直應用場域是安養中心。陳益世說，一般而言，老人不喜歡被拍攝，管理上就很耗費人力，但照護人員經常是短缺的。在多次與安養中心接觸下，發現從業人員提出的問題都是他沒想過的，宇瞻也開始思考安養院需求，並設計出一套可以監控老人用電、門禁、跌倒的專屬系統，還研發出可即時通報火災、並Line @ 結合的「事件點直擊」專利。在因緣際會下，這套系統在淡水聖約翰大學設置的安養照護員考場導入，一年有50多個機構參訪，知名度也漸漸打開。宇瞻副總駱榮發補充，聖約翰的老人服務事業系的理念與公司相吻合，一方面是看到人口老化趨勢明確，第二是因照服員被認為是把屎把尿的工作，很多安養機構常常請不到人，透過導入宇瞻的監控系統，也讓照服員的工作因為科技而加值。陳益世分析，他認為智慧醫療會是台灣下一個明星產業，且要用到大量儲存，這剛好是宇瞻的核心技術，因此公司也把智慧醫療列為重點發展。▼陳益世大秀自家產品閘道器（Gateway）。（圖／記者湯興漢攝）延伸閱讀走過腦膜瘤低潮　宇瞻陳益世靠「快走」體悟人生\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※旺宏（2337）今（8）日公布6月營收，為26.71億元，較5月減少1.9%，較去年同期減少4.4%。受到任天堂大客戶需求升溫，帶動旺宏第2季營收達74.79億元，季增24%，終止去年第4季連兩季跌勢。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "陳明文掉300萬扯出一籮筐　他們涉貪躲檢調…高鐵收回扣、燒百萬美金 ": "▲民進黨立委陳明文遺失300萬現金在高鐵上，事件經媒體報導後遭影射是政治獻金。（合成圖／ETtoday資料照）\n記者蔡文鈴／綜合報導民進黨立委陳明文3日在高鐵上掉落一箱300萬現金，引起軒然大波，事後陳明文兒子陳政廷表示，300萬現金是要菲律賓開創珍珠奶茶店用的，不過引來不少外界質疑。這也不免令外界想起，過去前行政院秘書長林益世、以及前立法院秘書長林錫山陷入貪污案件，為了躲避檢調調查贓款，還使出燒錢、藏水池，利用障眼法不留證據，但最後仍難逃法網。林益世索賄被揭穿　母急燒美金、現鈔丟水池2012年時任行政院秘書長的林益世遭週刊爆料索賄8300萬，特偵組為追查贓款特地南下到高雄到林益世老家搜查，但卻一無所獲，之後林益世的媽媽沈若蘭才坦承，把1800萬的現金用行李箱裝起來，丟進家中池塘，另外還有100萬美金現金，在家裡用金爐燒掉了。林益世因這起貪汙案件，被依「財產來源不明罪」判刑2年定讞，於去年9月底發監執行。▲林益世2018年9月28日上銬發監。（圖／記者邱中岳攝）\n林錫山涉貪搭高鐵收回扣　檢調跟監宛如間諜片2016年時任立法院秘書長林錫山爆出貪汙案，非法取得上億元的不法金額，檢調單位為了搜查證據長期佈線跟監，發現林錫山暗中和廠商約好，在高鐵車廂的某坐位上，留下一個黑色手提箱，待對方上車後再取走。林錫山當時從台北彰化來回，並跟一名男子約好在新竹站取款，高鐵到站後男子神秘兮兮的坐到指定位置，並留下一個黑色手提包給林錫山，之後就在桃園站下車，整趟轉交贓款的過程不到17分鐘，彷彿間諜片情節。林錫山被控以洩漏標案、綁標方式協助廠商取得立院採購案，並收受賄款，另被查獲2.4億元來源不明財產；最高法院11日駁回林的大部分上訴，林累計判刑36年定讞，已於7月19日到台北地檢署報到發監。▲立院前秘書長林錫山報到發監。（圖／記者劉昌松攝）\n陳明文搭高鐵忘300現金　兒急澄清「要去菲律賓創珍奶店」高鐵在3日傍晚拾獲一只裝有三百萬元行李箱，後經查發現失主是立委陳明文，而他的兒子陳政廷隨後透過聲明稿證明此事，他表示父親搭乘高鐵北上與他吃飯順道要將該筆錢給他，結果吃飯時看到他的臉才想起把錢忘在高鐵車廂，後來他才趕往高鐵認領行李箱。由於遺失金額數字龐大引來質疑是否為政治獻金？對此，陳政廷出示與菲律賓方面聯繫的報價單及對話紀錄自清，他說自己身上沒有信用卡，在菲律賓也沒有開戶，300萬現金是要用來在台灣買一些煮茶的器具再運往菲律賓，剩下的錢則是要兌換成美金，再透過菲律賓的代辦公司幫忙開設戶頭，之後才能匯款。▲立委陳明文。（圖／記者翁伊森翻攝）\n300萬現金失竊案事隔一天後，陳明文4日透過國會辦公室聲明，強調十分單純之遺失物尋回事件，卻遭特定媒體不斷渲染擴張，並配合選舉競爭對手及國民黨部分人士，不斷捏造子虛烏有內容，「誣指不當政治獻金或金流，將會提出告訴。」▲ 高鐵。（示意圖／ETtoday資料照）其他人也看了這些...►陳明文遺失300萬元提3聲明　被影射政治獻金將提告\n►陳明文給兒300萬開珍奶店？　國民黨團：故事不通順像編出來的\r\n►300萬哪來？他翻監察院資料...陳明文才申報240萬現金存款\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣高鐵北上列車3日拾獲一只未上鎖的行李箱，裡面竟有現金300萬元，追查後發現失主竟是民進黨嘉義立委、英系掌門人陳明文；陳明文的次子陳政廷歲後向媒體表示，這筆錢是父親要給他創業用的，但不小心遺忘在車廂上。儘管陳政廷聲稱這筆錢是創業使用，但如此龐大的金額，也引發社會議論。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "無法交代上千萬財產來源 林益世挨罰百萬興訟吞敗 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林益世無法說明為何新增1580萬元財產，遭監察院裁罰120萬元，他興訟抗罰遭駁回。（資料照）〔記者溫于德／台北報導〕前行政院秘書長林益世遭監察院認定，無法說明其擔任第七屆立委期間，為何新增1580萬元財產，遭裁罰120萬元；林益世不服，興訟抗罰。台北高等行政法院認為，林益世確實未就如何取得上千萬元現金提出「真實」、「合理」說明，反爭執其中300萬元非他本人所有等，監察院因而裁罰120萬元並無不合，今駁回林的請求，本案仍可上訴。判決指出，監察院查證林益世增加1580萬元現金部分後得知，款項包括林於2011年5月交付母親沈若蘭，再轉交舅父存放於高雄銀行三多分行內保險箱300萬元；林妻彭愛佳名下中國信託銀行城中分合內保險箱950萬元、國泰世華銀行光復分行內保險箱330萬元；林卻無法說明於何時新增？且未就如何取得財產來源等問題，提出「真實」、「合理」說明。請繼續往下閱讀...且林益世為300萬元提出不實說明，就彭愛佳保險箱內款項也未提出合理說明，因此可認定林已違反真實合理說明義務，事後遭監察院處罰120萬元並無不合，今判決駁回。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n只想在八德服外役監 林益世未達標遭否決林益世申請外役監被駁 原因竟是「太有自信」...美股蓄勢待發  快趁機進場撿便宜！收賄6300萬元案更審開庭 林益世辯：有談請託、沒談價碼林益世漏報財產 法院：監院裁罰400萬於法有據泰山防疫正能量！安全食品護台灣！林益世誣告有罪理由曝光  高院批林「居要職卻不自愛」林益世涉索賄6300萬元 愛妻酸NCC「報韓國瑜不行」？\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "掏空200億 孫道存第2度申請假釋又駁回 ": "太平洋電線電纜公司前董事長孫道存掏空公司200億元被判刑3年入監，服刑轉桃園八德外役監，孫日前第2度申請假釋，獲通過初審，矯正署本月12日召開假釋審查會複審，再駁回他的申請案，依規定，孫要等10月才可以第3次提出申請。\r\n2018年3月，孫道存自台北監獄轉到八德外役監服刑，被分配到園藝隊當園丁；今年3月，孫服刑刑期過半，第一次向八德外役監申請假釋，初審獲准，複審被駁回；日前孫第2度申請，命運相同，初審過關複審被駁回。\r\n矯正署假釋審查會本月12日複審認為，依據假釋審核參考原則，審酌孫道存的「犯行情節」、「犯後表現」及「再犯風險」，認為孫不符合假釋條件，將申請案駁回。\r\n孫道存被控的太電掏空案，被喻為「世紀掏空案」，纏訟13年，2017年8月最高法院駁回孫上訴，判決確定，台北地檢署翌月29日即傳喚孫發監執行。\n\n\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "5片牛肉1組SKII換坐爽牢？王令麟批「最好笑行賄案」：人權被硬拗成特權 ": "▲東森集團執行策略長王令麟強調，檢方指控他行賄監所，不僅汙衊他的名譽，也是對默默付出的管理人員嚴重汙衊。（圖／記者徐文彬攝）記者楊佩琪／台北報導喧騰一時「史上最大獄政弊案」台北地方法院24日開庭，包括前台北監獄副典獄長蘇清俊、東森集團執行策略長王令麟等被告皆出庭應訊。王令麟表示，被稱為最大弊案卻只有5片牛肉和1組SKII？對照葉世文、林益世的千萬賄款，根本是「史上最好笑行賄案」，認為檢方的多項指控根本荒謬，受刑人人權、人情義理被硬拗成了特權，「沒有暴龍檢察官，就沒有恐龍法官。」整場庭訊，多數被告及委任律師認為，檢方的指控出現不少有違事實或查證不清的狀況，望法官審酌後給予無罪判決。東森國際集團執行策略長王令麟則表示，等這天已經等了4年，全案也換了5位審判長、5位公訴檢察官；過程中18個證人、10次作證都是矯正署獄政人員，但顯然檢方對於矯正獄政事務有相當多的不瞭解和誤解，媒體再根據報導，導致以訛傳訛，好像他真的有行賄，只為了換坐爽牢。但此舉嚴重汙衊的默默堅守崗位的監所管理員，也汙衊了他的名譽，就像浩鼎案一樣，雷聲大雨點小，受傷最深的還是翁啟惠。況且以時間點來看，檢方指控的行賄時間為2014年10月，他2014年11月申請假釋，「有人會在即將獲得假釋時才去行賄嗎？」不僅不符合經驗法則，也不合社會常情。而檢方指控他以禮品換取特權，讓他得以在北監擁有「專屬」辦公室，利用圖書管理員室接見員工辦公，訂閱6份報紙，還可自由選擇勞動區，有專用的剃頭刀，甚至獲得獄方安排特別接見。王令麟反駁，剃刀是共用的；特別接見對象中，有城仲模、侯友宜，是被動的，因過去他曾擔任過立法委員，還曾參與《法院組織法》修正草案提案；主動申請特見的部分僅為對公司的和對高齡90多歲母親的關心，並未有特權。另根據規定，受刑人每月可申請訂閱報紙，份數不限，哪來特權？圖書室內每個受刑人都有一張桌子，怎麼會是他獨享？每位受刑人也都有10小時的自由活動時間，他的室友作證，他都是趴在地上寫文件，而該些送到他手上的公司文件，也都經過矯正署審核。但檢方指控因為行賄，使得他得以被調到工藝坊勞動，但實情是，北監為了拍為電影，籌辦新媒體訓練班，看中他的媒體經驗，由北監主管向矯正署報准，其實一開始他還拒絕。至於檢方指控他拿5片牛排、1組SKII行賄，王令麟舉了名導演張作驥的例子，張作驥因性侵案入獄，將獄中生活製作成《鹹水雞的滋味》微電影，可見真實情況。當時北監科員祖興華到大賣場買牛肉分給所有受刑人加菜，他是感念、想還人情，推薦可向東森購物購買牛肉，順便為公司打廣告，並非行賄。又被控以1組SKII行賄祖興華的妻子周淑芬部分，王令麟強調，周淑芬本就是東森購物的會員，因當時SKII大缺貨，祖興華拜託幫忙催貨。種種都是人情義理，怎麼會是行賄？反倒是回頭來看，一般受刑人在被提訊到法院出庭時，都只上手銬，但他還被戴上死囚才會上的腳鐐，根本是因為他才有的「特別待遇」。他認為，檢方為了增加其在獄中特權的罪狀，連一把受刑人共用的電動剃頭刀都要栽贓，真的是欲加之罪，何患無辭，盼法官審酌，明察秋毫，「沒有暴龍檢察官，就不會有恐龍法官。」【相關新聞】東森力霸案纏訟12年　東森集團總裁王令麟無罪確定\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台東地院法官郭玉林，把自己與同院法官吳俐臻因宿舍種菜的私人糾紛寫進判決書中，還報警要逮捕在法院宿舍種菜的吳父；另外他也在判決書中，諷刺參審制、觀審制浪費司法資源，遭移送法官評鑑委員會議處。法評會在30日做出決議，決議將郭玉林送監察院審查，並建議免除法官職務，轉任其他公職，或其他較重的處分。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "孫道存假釋案 矯正署二度駁回": "（中央社記者蕭博文台北19日電）前太平洋電線電纜公司董事長孫道存因掏空案入監，4月間假釋案遭矯正署駁回；獄方日前第二度報請假釋，矯正署官員今天證實，已於12日第二度駁回假釋案。孫道存被控自民國83年起，夥同當時的公司財務長胡洪九隱瞞董事會且違反政府禁令，利用海外子公司違法投資中國大陸，掏空太平洋電線電纜公司近新台幣200億元。最高法院106年駁回上訴，孫道存判刑3年，胡洪九判刑14年6月定讞。孫道存106年9月29日發監，目前在八德外役監獄服刑。今年3月初服刑過半，八德外役監假釋審查委員會初審通過假釋案，但遭矯正署複審駁回。八德外役監日前第二度報請孫道存假釋案，但矯正署以孫道存犯罪情節、犯後態度、再犯風險等面向綜合判斷，認為仍不宜假釋，二度駁回假釋案。（編輯：張銘坤）1080719",
        "【地方派系高雄篇】 昔有紅白黑三大派系，今日僅剩「陳菊幫」獨大 ": "3D 地圖年度專題聯名頻道Podcast 高雄從早年國民黨一手扶植的紅派、白派與親民進黨的黑派，一路發展到政黨輪替後的菊系當道，藍綠與派系間的合縱連橫越來越頻繁，幾乎處於「超越藍綠」的狀態。 原高雄縣地方政壇長期為國民黨、民進黨兩大系統競爭。民進黨的「黑派」掌控縣長行政權，國民黨「紅派」、「白派」在縣議會與地方佔優勢，原本的高雄市則有陳中和家族、王玉雲家族、朱安雄家族等。然而，朱、王兩家隨著政黨輪替沒落，如今高雄縣市三大派系，在高雄的影響力都不如總統府秘書長——也就是前市長陳菊——的人馬要強。高雄縣地方派系勢力龐大，傳統有旗山紅派、岡山白派、鳳山黑派三大派系，主要力量分別為農會、水利會與行政系統。白派代表性人物是王金平，紅派則是林保仙、林益世父子，黑派則是民進黨余家班等。紅、白兩派都是當年國民政府接收台灣，接管高雄州的大老謝東閔所培植，與國民黨關係親近；黑派則為余登發家族，在民進黨興起後，黑派多納入其中發展。高雄縣紅、白兩派一開始頗有淵源，1951年首次高雄縣長選舉，中國國民黨提名的洪榮華與無黨籍或自行參選的陳新安、吳崇雄、余登發等競選，首輪均未過半。在第二輪投票中，洪榮華勝選並形成「紅派」，陳新安則組成「白派」。派系如何得名，洪榮華支援者以洪的諧音「紅」為標誌，助選員一律戴上紅帽；非國民黨的陳新安，戴白帽以區分陣營，由此形成高雄縣紅派與白派。在地方具有很高社會聲望的余登發疑聚一批非國民黨人士組成第三勢力，傳統上被稱為黑派。白派最初領導人為陳新安，前縣長林淵源為繼任掌門人，但因林年事已高，立法院前院長王金平則為白派實際負責人。包括高雄縣農會理事長黃進登、總幹事蕭漢俊都是白派；在原高雄縣各鄉鎮的農會，白派或是偏白派掌握高達二十多個，過去高雄縣11個鄉鎮首長，白派至少掌握五到六席，可說勢力龐大。有趣的是，陳新安之子是現任無黨籍的副總統陳建仁，2016年與蔡英文搭檔勝選。陳新安卸任高雄縣長後，1957年至1960年任台灣省糧食局台南事務所所長。1960年，中國國民黨提名紅派戴良慶競選第七屆高雄縣長，陳新安支持余登發與戴競爭，余登發勝選首度執政高雄縣政府，遂成黑派；唯一掌握在黑派手中只有鳳山農會。洪榮華創立的旗山紅派，長期主導水利會，領導人為首屆洪榮華、第三屆縣長陳皆興、第五屆縣長戴良慶等。另有支派包括林仙保、林益世父子，以及黃八野、黃璽文父子。目前紅派是由前省議員林仙保為掌門人。但紅派內未必那麼服林仙保，像前鳳山市長黃八野、前高雄縣議會副議長黃璽文等要角，都各走各的路。紅派前高雄縣議長許福森則與與白派前立法院長王金平交好。紅派少主林益世曾任四屆立委，2012年立委選舉失利後，被前總統馬英九安排出任行政院祕書長，沒想到林益世涉貪，幾乎把紅派勢力摧毀。紅派僅在茄萣、彌陀兩地勢力較大。如今，紅派式微，白派發展雖不若過去壯大，但仍是維繫國民黨在高雄地區的第一大派系。黑派曾是高雄縣最大的在野反對勢力，余登發長期扮演黨外領袖角色。1979年橋頭事件，激發黨外勢力的團結。當時許信良、黃信介、陳菊、邱茂男等前往橋頭遊行聲援余登發父子，因此，余家與民進黨關係深厚。民進黨成立後，黑派余陳月瑛等余家班加入黨整合。黑派第一、二代掌門人為第四屆縣長余登發、第八屆縣長妹婿黃友人，以及余登發之妻第10與11屆縣長余陳月瑛。在民進黨興起後，不少黑派人物都納入民進黨發展，包括第三代當過兩屆縣長的余政憲、立委余政道及余玲雅等。黑派大本營在橋頭、竹內、梓官等地區，農會系統則掌握鳳山地區。原高雄市的幾大家族，包括陳中和家族、王玉雲家族、朱安雄家族以及三民黃家等「在地派」其餘為台南、澎湖等較有實力的「外來派」。其中「澎湖派」以首屆市長謝掙強為首，「台南派」則為第三屆市長陳武璋；到第四屆市長選舉時國民黨提名「本地派」陳啟川。形成派系輪流慣例。隨著王家、朱家因掏空等案遭司法祭旗，陳家、林家專心經商、不再涉足政治，號稱「南霸天」的前高雄市長王玉雲甚至病死中國，家族勢力向下滑落。不僅如此，高雄市早年還有南部同鄉會勢力，包括台南、嘉義、澎湖等「外來派」，他們能夠力推立委人選，如張俊雄、郭金生、陳哲男等，其他包括洪茂俊、陳村雄、洪福緣、陳光復等，分別隸屬於國民黨、黨外或無黨籍，且曾組「十二同盟」聯合問政爭權。例如近年堪稱高雄最大派系的黑派，從1985年起由余陳月瑛及余政憲母子聯手執政16年，2001年傳承給楊秋興至2010年，壟斷原高雄縣地方政壇長達四分之一世紀。楊秋興任內將黑派的勢力擴大，讓高雄縣成為深綠陣地，壓制紅、白兩個國民黨地方派系，更有所謂「新黑派」崛起美稱。他把部分余家黑派、新潮流、楊派合組為新黑派，自己成為教主。不過在縣市整併後，楊秋興淡出黑派，雄踞多年的高雄縣政治舞台消失，楊因此幫前總統馬英九輔選、2013年轉投國民黨陣營擔任政務委員後參選市長仍然落敗。其中的關鍵，就是2010年高雄縣市合併後，當時的高雄市長陳菊得以跨區到高雄縣搶票，黑派再回歸陳菊系統。根據地方政壇的人士指出，融合縣市派系是未來選戰的重要勝利方程式，但目前，只有陳菊在為民進黨做這件事。民進黨在在高雄人才濟濟，從曾任副市長的新潮流系劉世芳、謝系立委管碧玲、英系代理市長陳其邁、曾任民進黨中國事務部主任的立委趙天麟以及林岱樺、陳啟昱、李昆澤等人，都是中生代實力派要角，重點是這些人都有部分的「菊系」色彩。被視為高雄新銳最大派系的陳菊幫，在菊姐從高雄市長轉任總統府秘書長後，藍營指控有15名出身高雄的部會首長、政次及國營事業董事長都是陳菊人馬，成為另類派系，其中包括台船董事長鄭文隆、台鹽董事長陳啟昱、金屬中心董事長林仁益等國營事業董座，以及法務部長邱太三、工程會主委吳宏謀、客委會主委李永得等，都曾任高市副市長。撇開藍綠爭議，去年底九合一選舉，高雄縣白派力挺的國民黨高雄市黨部主委韓國瑜選上高雄市長，擊敗被視為泛菊人馬的民進黨對手陳其邁，陳隨後轉任行政院副院長；韓國瑜在國民黨總統初選出線後，白派掌門人王金平改與鴻海創辦人郭台銘走得比較近。由此可發現，地方派系近年來選舉都不太高舉國民黨大旗，有些議員或鄉鎮市長披無黨籍參選，淡化國民黨色彩。在陳菊崛起後，高雄縣幾乎已是沒有謝系、沒有新潮流系，大家都統合在「菊系」、「英派」之下。因此2020年的九合一大選與其看高雄派系對這次立委提名的影響，不如觀察蔡英文的最大支柱陳菊如何操盤「菊營子弟兵」，繼續擦亮高雄綠色執政——因為今日紅、白兩派與黑派式微，恐怕只能影響層次更低的市議員及水利會與農會系統，難以扭轉大局。回顧高雄派系史，從早年國民黨一手扶植的紅派、白派與親民進黨的黑派，一路發展到蔡英文執政後的菊系，也就是新潮流「南流」，藍綠陣營與派系間的合縱連橫更顯頻繁，例如先前就曾有外傳陳菊在高市農會換屆選舉時支持國民黨白派而非民進黨人馬，白派幹部甚至曾帶領綠委劉世芳敬酒爭取市長寶座支持。只能說，高雄政壇時移境遷，但改變的只是派系的形式與藍綠陣營間的流轉，不變的，仍是利益交換的本質。責任編輯：丁肇九  核稿編輯：翁世航專題下則文章： 我們常在新聞看到「地方派系」，卻少有人真正瞭解那是什麼——紅黑白派的顏色代表什麼意思？哪個政治人物是哪一派？為何他們能有那麼大的權力？關鍵評論網透過各界專家，從南到北為您揭露高雄、雲嘉、台中、苗栗、花蓮、宜蘭、新北、金門的地方派系故事，下次當你看見政治人物的造勢場合，或許就會發現候選人背後站的那些臉孔，其實正透露著「內行人」才看得懂的關鍵訊息。 ",
        "宇瞻估東芝停電影響 NAND 供給 1 成，8 月缺貨 ": "記憶體模組廠宇瞻科技總經理張家騉表示，東芝停電事件估計影響全球 NAND Flash 約 10% 的供給，預估東芝到 11 月才可望恢復正常，8 月 NAND Flash 將持續缺貨。宇瞻下午召開法人說明會，他說，上半年動態隨機存取記憶體（DRAM）供過於求情況嚴重，因中美貿易戰影響，上半年需求不如預期。除了供應商調整產能，日韓貿易戰引發 DRAM 現貨價上漲，目前現貨價比合約價高很多，張家騉認為，DRAM 現貨價漲價趨勢難以維持長時間，最終仍需回歸市場需求。他說，伺服器需求是牽動 DRAM 價格波動一大關鍵，下半年傳統旺季在部分地區仍可望有旺季效應，只是目前客戶訂單以急單為主，還未看到需求升溫跡象。至於儲存型快閃記憶體（NAND Flash）方面，張家騉表示，日本東芝（Toshiba）停電情況超乎預期嚴重，估計將影響全球 NAND Flash 約 10% 的供給。他指出表示，東芝要恢復全產能生產需要 2 至 3 個月時間，推估東芝 9 月產能會恢復一些，11 月才可望恢復正常生產。張家騉說，上半年 NAND Flash 同樣嚴重供過於求，庫存水位高，不過，東芝停電事件促使供應鏈庫存去化又快又多。因應記憶體價格走跌，宇瞻至 6 月底存貨金額已降至新台幣 6.37 億元歷史低檔水位，週轉天數僅剩 50 多天，張家騉表示，因 8 月 NAND Flash 將持續缺貨，宇瞻 7、8 月快速拉升庫存。宇瞻目前存貨金額已較 6 月底時拉升 500 萬美元，週轉天數已攀升至 65 天；其中，6 成存貨為工控類產品、4 成為消費類產品。（作者：張建中；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "穩懋王郁琦接掌技術發展委員會 陳國樺任總經理 ": "砷化鎵大廠穩懋 (3105-TW) 今 (14) 日公告表示，為確保 5G 與光通訊技術整合優勢，並維持全球技術領先地位，經董事會通過總經理異動案，現任總經理王郁琦將負責技術發展策略委員會，原總經理職務則由陳國樺接任。穩懋表示，為確保穩懋 5G 與光通訊技術的整合優勢，並維持全球技術領先地位，董事會通過新增技術發展策略委員會，主要負責公司最高技術決策、領導研發創新、培養關鍵技術人才、整合相關技術及協助營運策略布局，以滿足公司短中長期營運目標。穩懋表示，王郁琦轉任負責技術發展策略委員會，但仍為穩懋副董事長，總經理之職務則由微波通訊事業群總經理暨營運製造群營運長陳國樺先生接任。隨著 5G 通訊發展需求升溫，穩懋 7 月營收首度突破 20 億元大關，創下歷史新高，展望本季，穩懋日前法會表示，預期手機功率放大器 (PA) 需求將持續成長，基礎設施產品，目前也維持在供需良好狀態，將持續朝 4G+5G 策略布局，預估今年營運高峰將落在本季，營收可望季增 3 成以上。",
        "日韓貿易戰推現貨記憶體反彈，合約市場仍未撼動 ": "6 月東芝停電事件，加上 7 月開始日韓貿易戰延燒，推動了已跌到虧損流血的 NAND Flash 現貨價率先反彈，結束了 2 年多來的空頭走勢，此波記憶體價格由 NAND Flash 先起漲，接下來日韓貿易戰加入下，DRAM 在 7 月份現貨價也開始反彈。整體來看，對市場價格較敏感的通路商開始拉貨，推動部分比較受惠於現貨市場的記憶體模組廠商營運也明顯反彈；但在合約市場部分，由於合約市場走向仍是取決於整體供需狀況，又因日韓貿易戰管控的半導體材料並非完全禁止出口，再加上需求面沒有太大改善，所以合約市場是否可以開始開啟一波多頭走勢則仍待觀察，日韓貿易戰若雙方關係更趨於緊張導致實質影響供給，才較有機會助整體市況改善。由於東芝停電事件影響所及，造成此波 NAND 價格正式於 6 月落底反彈，再加上供給端一直有受到控制，近期又加上 SK Hynix 宣布減產，推動現貨市場率先反彈，此波反彈以擁有較多現貨的記憶體模組廠商威剛率先發難，甚至宣布管控出貨，採用優先出貨大客戶的方式來控管，威剛董事長陳立白認為，這一波記憶體的反彈不會是暫時性短暫的，下游的庫存在這一波空頭後都已壓到很低，現在則回頭再來備安全庫存。事實上，DRAM 現貨價在 8 月份仍是向上走勢。DRAM 現貨價自底部到最高峰價約反彈 5 成水準，陳立白表示，短期內日韓貿易戰紛擾不易解決，恐影響南韓記憶體廠全產能量產，加上上游原廠也紛紛宣布減產或延後資本支出和設備投資，這一波反彈格局可達 11 月。而在 NAND 的部分，均價於 2017 年 11 月起迄今已歷經相當長時間的跌勢，價格已貼近廠商現金成本，且已長期壓在不合理的流血價，相對在東芝跳電影響下，估約影響全球 10% 的 NAND 產能，推動 NAND Flash 主要廠商都在第一時間同步調漲價格，8 月現貨價格持續反彈。對於日韓貿易戰的影響，研調機構 TrendForce 表示，日韓原物料事件雖帶動 DRAM 現貨市場價格出現反彈，但現貨市場的規模小，無法有效去化原廠的高庫存，加上終端需求仍然疲軟，7 月合約價格持續走跌。宇瞻總經理張家騉則認為，合約市場占整個 DRAM 9 成的量，以目前即便日本把南韓踢出貿易白名單，也只是延後出貨日本的半導體關鍵材料，不代表會斷鏈，但以合約價在往下走的狀況來看，目前堆庫存都是不智之舉。TrendForce 表示，現階段並未因貿易戰而阻斷了記憶體的生產，而合約價的議定在於供需的基本面，在產出目前尚未受到影響的情況下，合約市場並未見到支撐價格的明顯力道，未來整體合約市場記憶體的走勢，仍要觀察貿易戰的延燒狀況，若真的動搖到生產，整體記憶體產業的供需則有機會較為改善。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "宇瞻總座：東芝11月才可望恢復全能生產 NAND Flash價格續揚 ": "記憶體模組廠宇瞻 (8271-TW) 今 (14) 日召開法說會，展望下半年，總經理張家騉表示，伺服器 DRAM(動態隨機存取記憶體) 目前仍以急單為主，下半年需求能見度低；NAND Flash(快閃記憶體) 則因東芝 (TOSHIBA) 停電推升價格，預期 11 月前才可望恢復全產能生產，在此之前，價格將持續上漲至合理範圍。DRAM 方面，張家騉指出，上半年受美中貿易戰影響，需求不如預期，導致庫存未去化完畢，但在日韓貿易戰心理因素影響下，現貨價上揚，目前已大幅高於合約價。他認為，合約價占 DRAM 市場近 9 成，是決定供需平衡的重要因素，預期現貨價漲勢無法維持太久，仍會回歸市場需求。由於目前 DRAM 產品中，伺服器 DRAM 為僅次行動式 DRAM 的應用，需求佔比已由 22% 提升至 30%，一舉一動均成影響價格的重要推手，張家騉指出，雖然下半年進入傳統旺季，但目前以急單為主，下半年需求能見度仍低，升溫跡象還未出現。NAND Flash 方面，張家騉指出，在日本東芝停電事件發生前，NAND Flash 嚴重供過於求，跌價情況已到上游廠商忍無可忍的地步，市場庫存水位相當高，但該事件發生後，由於影響全球約 10% NAND Flash 供給，使市場供給短缺情況超乎預期，也促使供應鏈庫存去化。張家騉預期，東芝恢復全產能運作約需 2 至 3 個月時間，8 月市場持續缺貨，9 月起東芝產能將會逐步恢復，但直到 11 月，才可望恢復正常生產，屆時供過於求問題又可能再次浮現。展望全年，張家騉表示，今年恐不太容易達到過去上半年營收占比 4 成、下半年 6 成的營運軌跡，較可能是上半年 45%、下半年 55%，雖然營收成長不會太多，但預期在客戶設計導入 (design-in) 與成功取得客戶訂單 (design-win) 帶動下，獲利表現將會更佳。",
        "《半導體》宇瞻總座張家騉：下半年旺季需求增，今年環境變化大 ": "宇瞻科技(8271)總經理張家騉表示，今年產業環境變化大，屢見急單，展望下半年隨著旺季、5G手機及伺服器的需求增加，公司上下半年的營收分布估為45：55，即下半年營收將比上半年增溫。對日韓貿易戰看法則偏中立。宇瞻科技今(14)日下午於證券交易所舉行法人說明會，宇瞻科技總經理張家騉強調，環境變化太大，這次的展望是依目前狀況所做的預測。宇瞻科技總經理張家騉表示，DRAM上半年需求不如預期，供給過剩，中美貿易戰也令庫存未能去化。下半年來看，上游開始調整產能，旺季、5G手機及伺服器的需求增加，且預期下半年一樣有急單。宇瞻今年啟動智慧轉型第一哩路，發表很多新產品，預計將增添下半年的業績動能。展望下半年，公司仍聚焦工控垂直、消費產品及智慧運用三大營運重點，持續以增進獲利為首要目標。就美中貿易戰、日韓貿易戰之影響方面。張家騉指出，美中貿易戰致市場不確定性愈來愈高。日韓貿易戰部分，日本只是取消韓國「白名單」，並不是禁運，供應商也表示將盡力解除政治問題。就兩大記憶體來看。NAND Flash部分，張家騉指出，受到東芝大停電，大幅影響市場約一成的供給，也令先前整體高庫存水位，有所消化。目前東芝產線恢復，但東芝恐須二個半月至三個月才能達到全產能。東芝影響NAND Flash產出，加上價格極低，各大廠紛紛抬價，預計目前尚未達大廠的理想價位，8月也估仍缺貨。不過，DRAM現貨價卻漲較大，主要仍是受到日韓貿易戰刺激。隨著下半年進入消費型電子旺季，宇瞻7、8月存貨拉升主要集中在漲快跌也快的消費型產品，但該公司主力是工控產品，採計畫生產，不需備大量庫存。宇瞻第二季淡季，營收比去年同期以及今年第一季續降，但單季毛利率拉升至17.81%，年增3.87個百分點，單季EPS為0.74元略高於首季的0.67元。受到上半年記憶體價格下跌影響，宇瞻科技2019年上半年營收37.35億元，比去年同期減少近24%，毛利率逆增3個百分點至16.51%，稅後盈餘1.41億元，年減27.88%，EPS 1.41元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "穩懋人事搬風 陳國樺接總座 ": "穩懋（3105）14日傍晚發出重訊表示，為確保公司5G與光通訊的技術整合優勢、維持全球技術領先地位，於董事長室轄下新增「技術發展策略委員會」，由總經理王郁琦轉任該委員會負責人，專司最高技術決策並領導研發創新、培養關鍵技術人才等，總經理一職交棒由陳國樺接任。穩懋董事長陳進財表示，迎接5G世代，為使公司技術再提升、鞏固領先地位，須將研發位階再提高，因此新設「技術發展策略委員會」，並由原總座王郁琦轉任負責人，期其卸任總座一職後，不再受營運、製造等業務羈絆，能更專注於技術研發，進行更高一層的戰略思考，與技術人才培育、相關技術整合等事務，滿足公司短中長期營運目標；王郁琦除擔任該職務外，也是穩懋現任副董事長。陳進財表示，該規劃已醞釀一年以上，陳國樺原職位為微波通訊事業群總經理暨營運製造群營運長，熟稔於技術、生產與業務等，期藉由這樣的安排讓公司高階人才各司其職。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛董座陳立白：DRAM價9月拚止跌 Q4漲勢再現 ": "\n記憶體模組廠威剛（3260）董事長陳立白，對於記憶體後市指出，DRAM先前急漲一波之後，近期確實出現小幅回跌，但他認為這是正常現象，他並預測，在手機、資料中心及PC的需求加溫之下，10月至11月DRAM價格會再出現一波漲勢，至於NAND Flash價格則在虧損壓力下，預期未來也可望是緩步上漲的趨勢。\r\n陳立白表示，記憶體短期多空紛陳，主要是現貨價急漲，目前手上有貨及沒貨的廠商的看法不一，不過，以目前的市場需求，雖然價格上漲之後，再小幅回跌，但下游廠商要買到漲價前的價格已經是不可能了。\r\n陳立白指出，DRAM現貨價從低點到先前高點，價格已累計上漲四成，最近雖有回跌但跌幅也不深，主要是市場預期合約價9月不會再跌，並有機會再出現一波上漲。陳立白說，手機的出貨量成長空間雖有限，但容量增加，耶誕節等採購也將帶動手機的DRAM需求。\r\n此外，這一波漲價之前，美國、中國等較大的資料中心（DATA Center）廠商，幾乎都沒有在價格低檔時拉貨，在庫存已降至低水位之後，預計快則10月，慢則11月，資料中心廠商會有一波較大的下單，屆時，再搭配傳統的PC旺季需求，預計10月至11月，DRAM的現貨價有機會再出現另一波價格漲勢。\r\n至於NAND Flash市況，陳立白指出，市場最關心的是東芝先前因停電受創的產能，重新在7月底開出之後，對產業供需及價格影響，陳立白說，目前NAND Flash廠商仍是虧損在出貨，賣越多虧越多，因此，預料在這樣的情況下，東芝產能回升會是漸進式的，不致於快速回到全產能狀態，至於產能恢復到七至八成水準，因此，對市場供給不會快速且大幅的增加。\r\n此外，陳立白也說，以目前的NAND Flash現貨價格，至少還有三成的上漲空間才會回到廠商的成本價，因此，在需求逐漸加溫之下，他預期價格再跌空間有限，並預期NAND Flash價後市可逐月或逐季成長，直到回到原廠成本區間。\r\n對於威剛本季營運，陳立白則說，目前手中貨源充足，由於後市價格看漲，出貨得做分配，看好業績7至9月逐月升。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《產業分析》記憶體反彈強弱，業界看法不一 ": "記憶體可說是第三季的強勢反彈族群，各廠的營運多在第二季即觸底反彈，展望第三季，價格跌勢趨緩且旺季需求加溫是主要基調，不過，目前是否已成功翻轉為多頭走勢，廠商看法稍有出入，研調機構看法則相對保守。6月東芝停電事件，加上7月開始日韓貿易戰延燒，激勵製造廠已虧損失血的Nand flash現貨價率先反彈，接下來日韓貿易戰影響，DRAM在7月現貨價也開始反彈。因現貨市場對價格較敏感，推動部分較多著墨於現貨市場的記憶體模組廠商營運明顯增溫。但在合約市場部分，合約市場取決於整體供需狀況，目前合約價仍緩跌。供給面，因日韓貿易戰管控的半導體材料並非完全禁止出口，再加上需求沒有太大改善，所以合約市場是否可以開始開啟一波多頭走勢仍待觀察。在現貨市場較積極的的記憶體模組廠商威剛(3260)較明顯受惠此波短線反彈。威剛董事長陳立白並認為，這一波記憶體的反彈不會是暫時性的，主要是下游的庫存也漸消化，並預計短期日韓貿易戰紛擾不易解決，恐影響韓國記憶體廠全產能量產，且因上游原廠紛紛宣布減產或延後資本支出和設備投資，這一波反彈行情估計可達11月。南亞科(2408)總經理李培瑛先前表示，DRAM市場供需可望逐步平穩，現貨價有機會先反彈，短期合約價跌幅應可縮小，公司毛利率變化將可趨緩。華邦電(2344)看好下半年營運表現可望優於上半年。針對日韓紛爭，將對產業具正向影響，也為華邦帶來不少機會。旺宏(2337)總經理盧志遠表示，目前記憶體IC價格回穩，第三季向來是公司旺季，各項產品線的需求均增加，可望樂觀看待第三季營運。對日韓貿易戰看法中性。下游的模組廠宇瞻(8271)總經理張家騉則看法也偏中立，因合約市場占整個DRAM九成的量，目前即使日本把韓國踢出貿易白名單，也只是延後對日本的半導體關鍵材料出貨，並不會斷鏈，以合約價仍往下走的狀況來看，目前堆庫存是不智之舉。對於日韓貿易戰的影響，研調機構TrendForce偏向保守看待。TrendForce表示，日韓原物料事件雖帶動DRAM現貨市場價格出現反彈，但現貨市場的規模小，無法有效去化原廠的高庫存，加上終端需求仍然疲軟，7月合約價格持續走跌。TrendForce表示，合約價的議定在於供需的基本面，在產出目前尚未受到影響的情況下，合約市場並未見到支撐價格的明顯力道，未來整體合約市場記憶體的走勢，仍要觀察貿易戰的延燒狀況，若真的動搖到生產，整體記憶體產業的供需有機會較為改善。從價格走勢來看，隨著產品價格已大幅修正，加上日本加強管制光阻劑等關鍵電子材料出口南韓，市場關注南韓記憶體大廠三星（Samsung）與SK海力士（Hynix）生產是否會受影響，帶動DRAM現貨價於7月10日起展開強勁反彈，短短不到半個月，現貨價大漲超過2成。只是DRAM市場需求持續疲弱，買家態度觀望，加上日本政府8月初批准材料出口南韓的申請案，DRAM現貨價又反轉向下，自這波反彈以來的高點回跌超過5%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "《想想論壇》廢特偵組是接軌國際 勿淪政治口水 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n本文作者為黃帝穎，由想想論壇授權轉載。第二次總統政見會上，韓國瑜市長指控民進黨貪腐，強調主張恢復特偵組，遭蔡英文總統以林益世、李朝卿、葉世文等國民黨高官貪污案件舉例打臉，並反擊說韓的政壇大哥就是因為貪污，現在還關在牢裡。韓空言恢復特偵組，顯然缺乏國際觀與法治教育。全球民主國家，發現權力集中的檢察機關，容易濫權及介入政爭，均已廢除類似特偵組的組織，與我國特偵組設計近似的美國「獨立檢察官」，就因為涉入政爭，美國國會在 1999 年讓「獨立檢察官」正式走入歷史；德國記取納粹集權的慘痛歷史教訓，在 1949 年修定德國基本法（憲法）第 101 條規定，司法體系不得設置非常法院，德國即無類似特偵組的組織設計。就連民主後進國家南韓，在 2013 年 4 月也通過修法，讓南韓成立 32 年的中央搜查部（相當於我國特偵組），在民眾質疑介入政爭的氛圍下，正式走入歷史；日本特搜部則設於地檢署，沒有台灣最高檢特偵組的集權問題。簡單來說，台灣廢除特偵組是接軌國際，韓國瑜如果不是沒有國際觀，就是惡意把特偵組操弄成理盲的政治口水。尤其我國當年特偵組設置於最高檢的位階設計，錯亂了檢察系統起訴後之運作體制與內部監督機制，舉例而言，特偵組起訴之案件仍從地方法院開始審理，案件上訴二審後，二審檢察官對於他的上級最高檢特偵組所起訴案件，縱發現有違失之處，亦無導正之期待可能。這也是為什麼黃世銘的特偵組敢恣意妄為的制度上原因！如果還有特偵組，韓國瑜麻煩大了 北檢前年 1 月調查北農菜蟲案，前往王小姐住處搜索的風聲走漏，讓韓的親信黃文財事先掌握消息，先一步前往王小姐住處收拾，還來不及離開，北檢人員就已抵達，只好躲在頂樓等搜索結束。北檢對此已分他字案偵辦，調查是否有內部人員洩密。如果還有特偵組，當然可比照監聽王金平的 100 年特他 61 號，因搜索王小姐家事前遭洩漏，涉及司法公正，所以特偵組「ㄧ票監聽吃到飽」，全面監聽韓國瑜、黃文財、王小姐等所有關係人，並清查王小姐買房子與韓有關的 600 萬金流和韓家歷年豪宅及紅單買賣的錢從哪裡來？然後，比照馬英九洩密案判決無罪見解，蔡總統可聽取特偵組監聽韓國瑜的報告，再召集陳菊秘書長與行政院長到官邸政治協調，因為事涉中央地方垂直權力分立及司法公正，最後由特偵組召開「切勿錯過」記者會，大爆韓國瑜的通訊內容。 以上引自特偵組在馬王政爭的前例，當年國際譁然，國際媒體甚至以「台灣版水門案」為報導，嚴重傷害台灣民主法治形象。因此，民進黨執政後自廢武功、廢掉政爭的好工具特偵組，以接軌國際法治，可惜韓國瑜迄今仍說要恢復特偵組，顯然嚴重欠缺法治教育，讓特偵組淪為理盲的政治口水！《想想論壇》自 2012 年 8 月 5 日創刊以來，已有近 800 名作者寫出了 3700 多篇文章，在每個大事件的關鍵時間點，寫出了從教育、歷史、經濟、政策、法治到文化，從國際視野到在地關懷，從民主自由到公平正義的精采文章，為台灣社會開闢了一個討論公共議題的小小角落。 上一篇文章 《芋論》鄙視市民 韓國瑜再無政治前途下一篇文章 保持同理心與仁慈之心，別讓「正義」成為貧窮的反義詞\n\n\n最新消息 \n\n \n確保防疫物資充足 75%酒精即起管制出口 \n \n挺台參與世衛大會 AIT：倒數計時每天貼文聲援 \n \n川普揚言以關稅報復中國 貿易協議因疫情擺一邊 \n \n俄羅斯總理染武漢肺炎 將自我隔離 \n \n中國在南海設行政區 菲律賓強烈抗議 \n",
        "年節可返家 林益世爽服外役監 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前行政院秘書長林益世（資料照）〔記者鄭淑婷／桃園報導〕前行政院秘書長林益世因犯財產來源不明罪被判刑2年確定，去年9月發監服刑至今已超過1年，他今年曾2次向法務部矯正署申請移到外役監都被駁回，第3度申請終於獲准，於9月底移監八德外役監，近日還有政壇好友前往探視。外役監比一般監所開放，依據累進處遇級數及表現，每月可獲減刑不等天數，逢年過節還可放假返家探視，加上低密度的管理方式，成為受刑人的第一志願，也是入獄服刑的「政商名流」首選；以八德外役監為例，曾在此服刑的有已假釋出獄的頂新集團前董事長魏應充、前內政部次長顏萬進，以及仍在服刑中的前太平洋電線電纜公司董事長孫道存、前立委高志鵬等人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "要恢復特偵組，您是忘記了，還是害怕想起來？ ": "●平民法學急診室／載浮載沉的的法律學徒，志在用所學當個懸壺濟世的法普醫生。\n看到某候選人不斷跳針說要設特偵組，兩次政見會都拿出來說還不夠，臉書還要再發一次，好像不設特偵組，檢察官就不知道怎麼查貪汙了。或許有些人對特偵組不熟悉，還是忘記它為何最後會被廢除，小編要貼心地來幫大家回憶一下。什麼是特偵組？\n▲特偵組於2017年1月1日熄燈。（圖／記者楊佩琪攝）在2007年成立，全名為「最高法院檢察署特別偵查組」（前身為「查緝黑金行動中心」），其實也不是什麼特別酷炫的東西，白話點說就是檢查總長選任6至15名檢察官、檢察事務官，指定一人為主任，組成特別的任務編組。特偵組專職調查「總統、副總統、五院院長與各部會首長、上將軍官貪瀆案件」、「選務機關、政黨或候選人涉嫌全國性選舉舞弊案件」或「其他重大的貪瀆、經濟犯罪」。偵辦過哪些重大案件\n比較知名的案件包含：林益世收賄案、拉法葉艦採購弊案、龍潭購地案、陳水扁洗錢案、王金平特別費案、國民黨三中案、江國慶案……等等，詳細內容這邊就不多介紹了，直接進入爭議事件。重大爭議事件特偵組涉入的爭議事件，最耳熟能詳的非「九月政爭」莫屬。事情是這樣的，2013年9月，當時的檢察總長黃世銘召開記者會，表示監聽到王金平與柯建銘的電話有關說嫌疑，隨即引爆了九月政爭（馬王政爭）；當時的法務部請辭，王金平也被國民黨撤銷黨籍，特偵組的調查被認為有違法嫌疑，涉案的黃世銘、馬英九等人也被起訴。另一個爭議事件就是國會監聽案，同樣在2013年9月，2013年9月28日，立委管碧玲取得特偵組監聽票發現，在5月16日到6月14日掛線監聽立法院總機「0972630235」，政界開始砲轟特偵組淪為政治打手，宛如明朝的「東廠」（好熟悉阿，原來最早是這時候開始的）。廢除的呼聲特偵組的存在確實有許多爭議，除了上面兩個事件，引發外界質疑特偵組到底是在打貪，還是政治鬥爭的工具之外，在偵查績效上，也並不如想像中亮眼。2017年蔡正元因中影案，被法院裁定收押，特偵組卻在2014年間將包含中影案在內的國民黨「三中案」以查無不法為由行政簽結。著名江國慶冤死案，當局為了應對民意和輿論的壓力，動用特偵組進行調查，最終卻以追訴時效已過結案。根據法務部的資料，近十年各地檢署起訴的刑事案件定罪率，超過九成，特偵組定罪率卻只有48.8％，代表地方法院對於特偵組起訴的品質無法認同。法務部也曾在書面答詢中指出特偵組必須廢除的理由：「一、特偵組影響檢察機關內部監督機制；二、違反行政法上機關與職務不兩立原則；三、概括條款明訂特偵組事務管轄、違反法律明確性原則；四、檢察官具有司法屬性，沒有再設置特偵組的必要；五、違反再議程序及案件管考制度。」簡單來說，特偵組缺乏監督機制、管轄範圍不明確，而且一般檢察官功能重疊，因此沒有存在的必要。裁撤民進黨於2016年執政後，，立法院三讀通過刪除《法院組織法》第63條之1，也就是特別偵查組的設立法源，最終在2017年1月1日正式廢除特偵組。如果某候選人堅持要恢復特偵組，麻煩說明一下非設立不可的原因在哪？除了宣示自己打貪的決心，過往的歷史似乎給了我們答案，就是特偵組並無存在的必要。若真如此在乎廉潔，可以先從據實申報自己的財產開始。熱門文章》►台灣真的需要《反滲透法》嗎？►真真假假的情報世界，誰才是間諜？\n\n►按讚加入粉絲團，讓你成為話題王！ ●本文獲作者授權，轉載自臉書。以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。    加入雲論，掌握更多最新觀點！，2019年冬天開始時，流感重症其實遠超前三年，一月更是衝到顛峰。然後，口罩戴起來，全民防疫。二月一個腰斬，三月直接坐底，四月目前為止0例。..\n\n0/0 :\n",
        "林益世告媒體誹謗不成反成誣告  法院判刑5月定讞 ": "前行政院秘書長林益世2012年因不滿被《壹週刊》爆料收賄、索賄，提告誹謗，但遭《壹週刊》反告誣告。二審依誣告罪判處林益世5月有期徒刑，案經上訴最高法院，但日前遭法院駁回上訴，全案定讞。2012年地勇公司負責人陳啟祥透過《壹週刊》爆料，指控林益世收賄新台幣6300萬元、索賄8300萬元。對此，林益世控告《壹週刊》誹謗，反遭《壹週刊》提告誣告。當時，士林地院一審認為，林益世假司法之名混淆事實，浪費司法資源，依誣告罪判處8月徒刑。案件上訴至二審，高院則認為，收賄6300萬元部分，林益世明知有收錢卻提告，有誣告犯意。但在索賄8300萬元部分，合議庭認為此部分已獲法院判決無罪確定，認定林益世沒有誣告犯意。二審判決也提到，林益世當時沒有自省，利用公家資源於行政院召開記者會掩蓋部分事實，欲假借司法手段混淆視聽，但提告誹謗後數日即撤告，未過度浪費司法資源，且他在偵審程序自白，給予減輕其刑，改判刑5月。案件又經上訴到最高法院，但最高法院認為二審判決並無違法，日前駁回上訴而定讞。點選關鍵字看更多 :",
        "孫道存申請假釋3度遭駁 牢要坐滿到109年1月才能出獄": "前太平洋電線電纜公司董事長孫道存因掏空案入監，日前第三度申請假釋，矯正署官員今天證實，日前駁回假釋案，孫道存刑期有1個多月，將服刑至明年1月間期滿，才能出獄。孫道存被控自民國83年起，夥同當時的公司財務長胡洪九隱瞞董事會且違反政府禁令，利用海外子公司違法投資中國大陸，掏空太平洋電線電纜公司近新台幣200億元。最高法院106年駁回上訴，孫道存判刑3年，胡洪九判刑14年6月定讞。孫道存106年9月29日發監，目前在八德外役監獄服刑。今年3月初服刑過半，八德外役監假釋審查委員會初審通過假釋案，但遭矯正署複審駁回。孫道存在7月初依間隔4個月的規定，第2度申請假釋，仍遭駁回；孫道存日前第3度申請假釋，但矯正署以孫道存犯罪情節、犯後態度、再犯風險等面向綜合判斷，認為不宜假釋，3度駁回假釋案。孫道存刑期還有1個多月，將服刑至明年1月間期滿，才能出獄。更多社會相關新聞對不起 富商超跑撞1死1傷「連十歉」婦人唆使孫女撿錢包 暗槓10500元人妻遭扯內衣 按摩師：助心放開父引進泰女賣淫 栽培兒「機房」見習台中女童被摔重傷 保母重判6年8月今日最夯新聞流量前3名高以翔猝逝「節目出事非首次」「妖股」90分鐘瘋狂跌掉98%宋：韓國瑜現象是台灣最大悲哀今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "孫道存假釋案三度遭駁 109年1月刑滿出獄": "（中央社記者劉世怡台北27日電）前太平洋電線電纜公司董事長孫道存因掏空案入監，矯正署官員今天指出，孫道存日前第3度申請假釋遭駁回，刑期還剩1個多月，將服刑至明年1月間期滿，才能出獄。孫道存被控自民國83年起，夥同當時的公司財務長胡洪九隱瞞董事會且違反政府禁令，利用海外子公司違法投資中國大陸，掏空太平洋電線電纜公司近新台幣200億元。最高法院106年駁回上訴，孫道存判刑3年，胡洪九判刑14年6月定讞。孫道存106年9月29日發監，目前在八德外役監獄服刑。今年3月初服刑過半，八德外役監假釋審查委員會初審通過假釋案，但遭矯正署複審駁回。孫道存在7月初依間隔4個月的規定，第2度申請假釋，仍遭駁回；孫道存日前第3度申請假釋，但矯正署以孫道存犯罪情節、犯後態度、再犯風險等面向綜合判斷，認為不宜假釋，3度駁回假釋案。孫道存刑期還剩1個多月，將服刑至明年1月間期滿，才能出獄。（編輯：李亨山）1081127",
        "政見會／蔡英文要韓國瑜問「政壇大哥」：記得林益世、李朝卿、許志堅、葉世文？ ": "記者蔣婕妤／台北報導2020總統大選第二場電視政見發表會25日下午2時登場，總統蔡英文在第三輪的政見發表火力全開。她提到韓國瑜狂轟蔡政府「貪汙」，不過卻一個具體案例都說不出來，她問，「還記得林益世、李朝卿、許志堅、葉世文嗎？」\n▲第二場2020總統電視政見會，蔡英文。（圖／中選會提供）蔡英文表示，韓國瑜指控蔡政府貪汙，說了半天卻一個實際的案例都沒有，都是憑空猜測，甚至連慶富案都算進來了。她強調，慶富案是馬政府時代的弊案，是蔡英文在替國民黨善後。蔡英文問韓國瑜，還記不記得國民黨任內的重大弊案，「還記得林益世、李朝卿、許志堅、葉世文嗎？」她進一步問到，韓國瑜在政壇的大哥，當初引薦他做了北農總經理，因為收賄三千萬，被判刑8年在關。蔡英文問韓國瑜，上一次政見會說如果自己貪汙願意放棄假釋，一天只吃一頓飯，這句話要不要拿來問自己的老大哥。其他人也看了這些...►蔡英文：韓國瑜坐在浴缸卻當大海　不懂經濟仰賴633舊團隊\r\n►韓國瑜批蔡英文被陳菊架空　執政四年「苦、茫、翻、亂」\r\n►民進黨強推反滲透法　宋楚瑜斥如麥卡錫主義其他熱門新聞...►2019代表字「亂」　蔡英文：因韓國瑜背棄市民選總統所引起\r\n►「總統被貪官汙吏包圍」韓國瑜轟蔡英文：妳當網軍是199吃到飽嗎？\r\n►蔡英文反擊空汙謠言：中火是國民黨蓋的　燃煤量一年1800萬噸►超越藍綠，就靠她了※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※針對蔡英文25日在政見會第三輪發表政見時提及國民黨高層過去貪污事件，國民黨總統候選人韓國瑜將話題拉回政見，表示「國家要把錢花在教育，不是花在監獄」，也重申「教育三箭」與推動雙語教育的重要政策。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "被爆收賄還告媒體誹謗 林益世誣告罪判5月定讞 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前行政院秘書長林益世。（資料照）〔記者張文川／台北報導〕前行政院秘書長林益世被控收賄等罪，其中財產來源不明罪已判判2年定讞入獄，涉收賄6300萬部分由高院更一審審理中；全案爆發之初，林益世控告爆料的壹週刊誹謗，反而讓他罪加一條，吃上誣告罪名，一審依誣告罪將他判刑8月，二審今年4月改判5個月，最高法院今駁回上訴，全案定讞。誣告罪為本刑7年以下之罪，不得易科罰金。判決指出，2012年壹週刊爆料，指林益世向爐渣業者「地勇公司」陳啟祥收賄6300萬元、索賄8300萬元，林益世否認犯行，一口咬定週刊報導不實，控告壹週刊加重誹謗。請繼續往下閱讀...但後來出現「一刀斃命」關鍵錄音檔，特偵組偵辦後，林益世改口承認「收錢」但否認「收賄」，法院一、二審都判林益世有罪，財產來源不明罪已被判刑2年定讞，林已入獄服刑，林被判2年徒刑定讞，涉收賄6300萬元部份，目前仍在高院更一審審理中，索賄8300萬部分則是一、二審都判無罪而確定。壹週刊反控林益世誣告，一審士林地院認定林明知自己有收賄行為，卻誣指壹週刊誹謗，依誣告罪判林8月徒刑；林認為應判無罪，檢方認定判太輕，雙方都上訴。高院今年4月仍認定林益世構成誣告罪，但刑度略減為5個月，但仍不可易科罰金。最高法院今駁回上訴確定。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n收賄6300萬元案更審開庭 林益世辯：有談請託、沒談價碼林益世漏報財產 法院：監院裁罰400萬於法有據美股蓄勢待發  快趁機進場撿便宜！林益世又涉誣告 高院判林5月徒刑不得易科罰金  林益世涉索賄6300萬元 愛妻酸NCC「報韓國瑜不行」？波動求「升」術 四件事不能忘\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "告媒體不公 林益世誣告罪判刑定讞": "記者楊佩琪／台北報導前行政院秘書長林益世，不滿媒體不實報導爐渣收賄案，對媒體提告妨害名譽，但沒多久又撤回告訴。就在法院將林益世依貪污罪判刑後，報導的週刊反提誣告，一審林益世被判8月有期徒刑，二審判5月，林益世上訴三審，最高院日前裁定駁回，全案定讞。▲林益世收賄案被週刊揭露，認為報導不實提告，才沒過幾天又撤告。（圖／翻攝畫面）根據判決，2012年週刊報導「地勇公司」負責人陳啟祥為繼續取得中鋼子公司「中聯資源」及下游廠商「中耀」的爐渣採購合約，找上林益世幫忙，並支付6300萬元作為林益世協助續約的保證。第2次再度找上林益世，林益世開價8300萬元，但最後沒談成合作。針對週刊報導，林益世否認收賄、索賄，並對週刊提告誹謗。不過特偵組偵辦，林益世坦承收賄沒索賄，依舊被起訴。收賄部分，一審及二審皆被判有罪，目前還在高等法院更一審中，索賄部分則被判無罪。這樣的結果，讓週刊反控林益世誣告。一審法院認為，林益世當時召開記者會，並與委任律師賴素如前往士林地檢署提告，卻辯稱不知道內容，法不足採信，判處8月有期徒刑。二審高等法院認為，林益世收賄案被媒體揭露後，卻利用公家資源開記者會且提告，但幾天後又撤告，浪費司法資源並傷害媒體人，考量檢方求刑過於苛刻，因此改判5月有期徒刑，不得易科罰金。案經上訴最高法院，最高院駁回，全案定讞。更多三立新聞網報導高中生叼菸無照駕駛被記過 聲請釋憲結果：可打官司林奕華前主任被控強拉性侵女志工 下跪道歉沒用！起訴中壢逆子殺母砍頭丟下樓 律師減刑理由：連怎麼殺的都忘了停車格搭帳篷當「選民服務處」被拆 李承龍潑水罵人挨告",
        "讀者投書│韓國瑜應該先看看白白胖胖的林益世與賴素如": "文 ／ 陳以婕（高雄市民）韓國瑜又用人身攻擊民進黨「白白胖胖」過太好，不顧人民疾苦，不先看看自己在高雄的執政成績，真不知道韓國瑜哪來的勇氣批評民進黨？首先，如果可以以外貌判斷一個人的行為，那警察辦案應該輕鬆很多，不用蒐證，看完嫌疑犯照片就可以結案。其次，韓國瑜批評民進黨整天吃香喝辣，有意藉此進行抹黑計畫，影射民進黨貪污？在批評別人之前，自己先照照鏡子吧！罵蔡英文白白胖胖，韓國瑜到底哪來的勇氣？韓國瑜在彰化幫立委候選人站台，批評民進黨只顧自己過得好，不顧人民苦，還稱看外表就知道，竟然以「外型」為標準，來檢視各縣市首長。他砲轟民進黨只顧自己過得好，不顧人民苦，還稱看外表就知道，說蔡英文白白胖胖，代表過得很好、自己則是黑黑瘦瘦，再提台中市長盧秀燕瘦瘦小小，接著再批林右昌、鄭文燦也白白胖胖。批評別人之前，韓國瑜應該先看看自己，要論執政能力是不是，我們來看看今年縣市首長施政滿意調查，鄭文燦、林智堅、林右昌坐穩前十名，不說國民黨縣市首長囊括後段班，倒數三名分別是柯文哲，盧秀燕，韓國瑜，自己甚至在22個縣市中墊底，真的不知道為什麼有臉批評蔡英文，鄭文燦，林右昌。民進黨過太好？看看林益世，賴素如韓國瑜在批評民進黨過太好，吃得白白胖胖，可說是一點也不顧及國民黨的感受，也輕忽了台灣人的記憶力，當年馬英九的愛將，時任行政院秘書長林益世，因向「地勇選礦公司」暗喬國營事業中鋼的契約，索賄高達8300萬元，以貪污罪嫌起訴，此事震驚全台，拖垮馬英九的清廉形象，最後，起訴後以5千萬元交保，前年二審遭判刑13年半。讓我們來回顧一下林益世當年的狂言狂語，簡直吃相難看，「國庫印是我蓋的」，「國營事業董事長你說要用誰當總經理，我若不爽，公文你送來我又退回去，你一輩子也當不到，那就是一個職權問題」，這就是國民黨的真面目。另一個就是當年擔任林益世案的辯護律師賴素如，在擔任台北市議員期間涉嫌雙子星索賄案，向投標業者索取新臺幣一千五百萬元賄款，還表示其中五百萬元是要行賄同黨的議員，最後因賄賂罪遭判有期徒刑9年、褫奪公權9年，事後還辯解，自己遭到羞辱，拿的不是賄款，是政治獻金。韓國瑜言論已弄巧成拙前兩天的「玩女人」一說，甚至連同黨的女立委也不知道怎麼辯護，其實韓國瑜的攻擊言論，脫序行徑，是為了掩飾高雄施政表現差，只好猛烈攻擊對手，轉移注意力，目前韓國瑜選情每況愈下，看來韓國瑜是弄巧成拙了。原文連結：https://bit.ly/2WovpPz更多放言 Fount Media文章：看破韓國瑜競選策略！學者呼籲：小英別隨風起舞 要用政績逼迫韓做回應！更多Yahoo論壇文章韓國瑜「白白胖胖」 戳中民進黨痛點無人空拍機鏡頭下 生態與綠能建設背後溫柔的暴力強調主權很無聊？那強調國旗呢理想 vs. 薪水，該怎麼選？（上）其實，高薪並不會提高你的工作熱情莫輕忽經商環境評比惡化警訊今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去",
        "【我哥是立委5】35歲就當高官 他讓林益世五連霸立委夢碎": "距離明年大選剩下不到2個月，爭取連任的民進黨高雄市立委邱志偉，除了勤跑基層，也在23日盛大舉辦競選總部成立大會，請到民進黨副總統候選人賴清德、總統府祕書長陳菊等人站台。就在邱志偉努力打選戰之際，本刊最近接獲爆料，指控邱志偉的弟弟邱冠榕打著立委哥哥的名號，在外招搖撞騙，吸金數百萬元後人間蒸發，邱志偉知情卻遲遲未處理，令受害的投資人求助無門。至於被弟弟連累的立委邱志偉，擁有博士學歷、形象清新，2007年他35歲就當上高雄縣政府民政局長，2010年轉任縣市合併後的高雄市政府民政局長，被視為陳菊的子弟兵。2012年，邱志偉受民進黨徵召參選立委，一舉打敗國民黨的林益世，奠定政治基礎。此次挑戰三連霸前夕，爆出弟弟打著其名號詐騙的醜聞，是否衝擊選情？有待後續觀察。更多鏡週刊報導【我哥是立委6】弟弟吸金詐騙 邱志偉：會協助被害人提告【我哥是立委1】稱標案有立委哥哥罩 邱志偉弟詐鉅款人間蒸發【我哥是立委2】受害人想退場 他當場叩立委哥喬驗收更多政治相關新聞選前打發財牌 他說台灣贏面靠一個字遭抹紅 邱毅提告 柯：我白目講出來李佳芬訪新加坡喊卡 星國疑慮曝光35歲就當高官 他讓林益世立委夢碎綠急推反滲透法闖關 藍直指選舉操作今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "自由廣場》重啟藍色特偵組 ": "自由時報APP看新聞又抽獎爆◎ 黃瑞麟韓國瑜在政見發表會提到，當選上任將重啟特偵組。特偵組有存在的必要嗎？沒有特偵組，難道就無法辦官員貪污案嗎？筆者曾經採訪特偵組辦扁案與林益世案，特偵組對於阿扁貪腐案可以排成一排，嚴肅與鄭重地對國人宣示，一定要排除萬難把扁案辦好；當林益世案發生時，我們看不到這股氣勢，縱使證據明顯，仍百般優惠。特偵組還禮遇林益世不搭囚車，改搭特偵組的小車，顯然這個司法怪物是優惠藍營的。特偵組曾經「凌辱」阿扁，「馬王政爭」涉入了監聽國會，協助馬英九打擊王金平；特偵組的不公平性，無庸置疑。韓國瑜批評蔡政府讓東廠復辟，既然罵人東廠復辟，又怎麼會讓司法怪物特偵組東山再起呢？（作者為媒體工作者）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "\r\n\t三度申請核准  林益世移監八德外役監 ": "（中央社記者劉世怡台北15日電）前行政院秘書長林益世因財產來源不明罪判刑2年定讞到台北監獄服刑，他7月初第三度申請外役監服刑，矯正署9月上旬邀集外部委員開會遴選核准分發，9月底已移監八德外役監。林益世被控在立委任內，協助地勇公司爭取中鋼持股的中聯公司轉爐石契約及其下游中耀企業爐下渣契約，收受地勇負責人陳啟祥新台幣6300萬元，又在秘書長任內索賄8300萬元，另有1580萬元財產來源不明。最高法院去年8月底以判決理由不備等為由，將收賄6300萬元部分發回更審，僅就財產來源不明罪部分，判刑2年定讞；林益世被控索賄8300萬元，連同洗錢部分，判決無罪定讞。林益世去年9月底發監到台北監獄服刑。法務部矯正署官員指出，只要符合資格的收容人都可在規定的時間內提出申請至外役監服刑，由獄方完成相關資格審查後，再將資料送交到矯正署，由矯正署邀集外部委員開會審查遴選是否分發。林益世於今年1月、4月兩次提出申請，都遭到駁回後，7月第三次提出申請；矯正署9月上旬邀集外部委員開會遴選核准分發。林益世已於9月底移監八德外役監服刑，目前為新收考核階段，尚未決定是否可下工廠。（編輯：方沛清）1081015",
        "風評：韓國瑜大爆發，特偵組直中紅心": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t國民黨總統候選人韓國瑜18日出席第一場總統候選人電視政見發表會。（簡必丞攝）\n\t\t\t\t\t\t二０二０總統大選首場電視政見會登場，拚連任的蔡英文總統居於守勢地位，相對不利；親民黨候選人宋楚瑜左右開弓却也保留火力點到為止；國民黨候選人韓國瑜攻守氣場皆足，表現亮眼，遠遠超過他在去年市長選舉和今年上半年的黨內初選。政見會聚焦明確，一是國家定位與兩岸政策；二是廉能執政與政績，都是抽中一號的韓國瑜「首發」，韓國瑜以蔡英文習慣掛在嘴上的「這個國家」，反擊民進黨和蔡英文反覆質疑他的親中賣台，這個問題本來不是問題，就像宋楚瑜所言，「台灣人沒有人能賣台」，但這是蔡英文拚連任的「重砲」，不用可惜，偏偏韓國瑜端出民進黨「眾天王」出入大陸，包括駐日代表謝長廷六年前訪港中聯辦接待，宋楚瑜也直指自己登陸談話，哪裡提到過一國兩制？連國安局都無法查清楚為他澄清，如何讓台商對民進黨準備在月底強渡關山的《反滲透法》安心？宋楚瑜同樣在上半年訪港這中聯辦，對蔡英文拿著賣台做「情緒勒索」，自是別有一番滋味在心頭。持平而論，韓國瑜要蔡英文在政見會上學他高喊「中華民國萬歲」，可能是強人所難，不是蔡英文不愛中華民國，她大概連「台灣獨立萬歲」也喊不出來，但蔡英文既要用誅心之論打選戰，就不能怪對手以其人之道反制；蔡英文以「韓國瑜忘記國際」、「太少出國，却常去中國」，反擊韓國瑜質疑民進黨執政三年半，讓台灣有邊緣化之虞，偏偏她沒有辦法否認台灣無法加入任何區域經貿協定的事實，而宋楚瑜也呼應了台灣可能被邊緣化，最嚴重的是，蔡英文以總統之尊的確是三位候選人出國最頻繁者，遺憾的是，她沒能打開台灣的國際空間，還帶回迄今讓人心都難服的「總統專機私菸案」。韓國瑜沒有單挑具體個案，而是「泛論」政府廉能的重要性，他指責蔡政府滿朝酬庸的第一個問題是：「你為什麼堅持廢除特偵組？」直指蔡英文為貪官汙吏開了一條路，一路開綠燈，並提出他第一個政見承諾：當選後重設特偵組，嚴查高雄為什麼欠這麼多錢、為什麼前瞻要八千八百億、為什麼離岸風電要兩兆…，他沒講的還有政府到底有多少預算「養網軍」？重設特偵組不只為查前朝，重點是「嚴格監督韓政府」，包括韓政府的政務官和國營事業，杜絕酬庸分贓。這的確是大快人心的政見，偏偏蔡英文的回擊太蒼白，「閨蜜為什麼當主秘」？對比總統表姐當主委，立委女婿駐泰，不符文官代用資格者入朝駐外者比比皆是；就像蔡英文質疑韓國瑜沒講清楚他的「豪宅案」，賠錢脫手的「豪宅」，對比她年輕輕輕就有十數筆土地轉脫手賺一億八（處分後家族平分，蔡個人獲利四千多萬），根本不值一提。從查黑中心到特偵組，都是在民進黨第一次執政時成立，却在民進黨第二次執政之初被報廢，固然辦過民進黨的扁案，却也辦過國民黨的林益世案，蔡英文會後解釋，特偵組當初被廢，是因為捲入「馬王政爭」，要讓司法的歸司法，這可以是理由，但這理由的背後不因為「馬王政爭」暴風眼是王平與民進黨總召柯建銘的「王柯司法關說」嗎？特偵組當年成立，專門針對總統、五院、各部會首長及立委等「黨政高層」之重大弊案，蔡政府廢特偵組時，擺出「司法檢察包括各地方檢察署可經由臺灣高等檢察署檢察長或檢察總長指定，跨出轄區偵辦」的配套，言之不可謂不成理，遺憾的是，這三年半多，私菸案辦得有氣無力；陳明文高鐵遺失現金三百萬，是否洗錢全憑明文好友法務部次長蔡碧仲護航；慶富案不讓查，連少東都跑了；楊蕙如網軍案，證實是有費網軍却拿不出金流路徑；這些「案」可大可小可有可無，人民如何信任廢特偵組後的所謂「配套」，辦得了「高層弊案」？諷刺的是，就在韓國瑜提出重設特偵組政見之際，法務部政次蔡碧仲公然臉書挺民進黨立委蕭美琴，引發爭議。蔡碧仲是政務官，不屬公務員「行政中立」規範之列，但是法務部是查賄主管機關，歷來從不介入輔選事務，包括站台，就像國防部長，即使是軍政機關，基於軍隊國家化也從不捲入選舉；蔡碧仲如果健忘，那麼提醒二００三年底，時任法務部長的陳定南說要為陳水扁站台，為法務部的政策辯護，引發巨大爭議，包括檢改會、司改會全部表示反對，因為法務部對檢察長和檢察官有指揮監督的行政權，法務部「長官」選邊，難免有查賄可能不公的聯想，國民黨執政時期從無法務部長、次長動念輔選，陳定南最後宣布不會去任何輔選場合。從陳定南的從善如流，到蔡碧仲的依然故我，不能不遺憾的說，曾經為台灣民主法制有重大貢獻的民進黨，為什麼執政後，總是為了政黨利益、權力算計，無知無覺地做出破毀法制法治的言行。有這樣的法務部，還有專找司法官麻煩那樣的「尖尾」（監察院），莫怪韓國瑜一個政見就能讓蔡英文支吾其詞，無言以對，他們都是蔡英文任命、提名的人。最近三則報導\n本篇文章共\n20\n人贊助，累積贊助金額\n$\n1,415\n喜歡這篇文章嗎？請主筆室喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "收賄反誣告媒體誹謗 林益世判刑5月定讞": "前行政院秘書長林益世不滿被壹週刊爆料收賄、索賄，提告誹謗，反遭壹週刊控告誣告。二審依誣告罪判處林益世5個月有期徒刑，最高法院日前駁回上訴定讞。全案起於地勇公司負責人陳啟祥民國101年間透過壹週刊爆料，指控林益世收賄新台幣6300萬元、索賄8300萬元；林益世控告壹週刊誹謗，反遭壹週刊提告誣告。一審士林地方法院認為，林益世假司法之名混淆事實，浪費司法資源，依誣告罪判處8月徒刑。二審台灣高等法院則認為，收賄6300萬元部分，林益世明知有收錢卻提告，有誣告犯意；索賄8300萬元部分，合議庭認為此部分已獲法院判決無罪確定，認定林益世沒有誣告犯意。二審審酌，林益世當時沒有自省，利用公家資源於行政院召開記者會掩蓋部分事實，欲假借司法手段混淆視聽，但提告誹謗後數日即撤告，未過度浪費司法資源，且他在偵審程序自白，給予減輕其刑，改判刑5月。案經上訴，最高法院認為二審判決並無違法，日前駁回上訴而定讞。林益世因陳啟祥爆料遭特偵組偵辦起訴，特偵組指控林益世立委任內，協助地勇公司爭取中鋼持股的中聯公司轉爐石契約及中耀企業爐下渣契約，收受6300萬元，又在秘書長任內索賄8300萬元，另有1580萬元財產來源不明。案經法院審理，林益世已因1580萬元財產來源不明，被依財產來源不明罪判刑2年定讞入監服刑。收賄6300萬元部分，林益世二審被判刑12年，案經最高法院發回高院更審中；林益世被控索賄8300萬元部分，連同洗錢等罪，因一、二審均無罪，最高法院去年判決無罪確定。更多政治相關新聞謝震武爆氣飆罵韓10分鐘！韓辦回應了蘇貞昌步步為營？國人恐怕要步步驚心了藏人自焚說挨轟！柯僅承認「用字不精確」助選團被獨漏 王金平：他們認為我變數多副手是誰？卓榮泰：總統在適當時間公布今日最夯新聞流量前3名貨車藏39屍 使用冷凍櫃有玄機媽寶別來亂！執意涉 險國家不賠四度選總統？宋楚瑜：呼之欲出了今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "韓國瑜拋恢復特偵組 民進黨：勿提不負責任政見 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨團書記長李俊俋（中）、立委李麗芬（右）、周春米（左）共同召開「司法改革不走回頭路，沒有特偵組也可以打老虎」記者會。（記者謝君臨攝）〔記者謝君臨／台北報導〕國民黨總統候選人韓國瑜日前於首場電視政見會，拋出「恢復特偵組」的唯一政見，引發議論；立法院民進黨團上午召開記者會，強調特偵組之所以廢除，是因當時介入「馬王政爭」甚深，造成全民不信任，且就算沒有特偵組，各地檢署、廉政署等單位仍能偵辦貪污案件，呼籲韓應做功課，勿拋出不負責任的政見。民進黨團上午由黨團書記長李俊俋、立委李麗芬、周春米共同召開「司法改革不走回頭路，沒有特偵組也可以打老虎」記者會，回應韓國瑜日前拋出「恢復特偵組」的唯一政見。請繼續往下閱讀...李俊俋表示，韓國瑜在首場政見會中只有一個政見，就是要「恢復特偵組」，但特偵組之所以廢除，是因它以政治手段介入「馬王政爭」，檢察總長黃世銘甚至對立院總機監聽，最後也被判刑確定，當初是由他及民進黨立委蔡易餘、葉宜津提案廢除此一不適當的東廠，盼韓於今天第二場政見會能有多一點內容。李麗芬指出，聽到「恢復特偵組」，相信資深立委都會心驚膽跳，過去特偵組監聽立院，全體立委都是受害人，過去韓競選市長時很幫他的前立法院長王金平，則被修理得最嚴重；特偵組成立本來希望除弊，不料後來竟成為弊案本身，當初馬英九濫用權力，將特偵組變成政治工具，不能讓此一憲政怪物再回來。李麗芬說，韓國瑜可能忘了，特偵組在當時的社會信任崩盤，包括辜仲諒案的教唆偽證、林益世案的選擇性辦案等，造成社會紛擾；韓對政府體制運作不熟悉、不了解，大家不會感到驚訝，他常狀況外，選舉已到尾聲，希望韓提出政見前應先做功課、想清楚，不要掏出不負責任的政見，沒有特偵組還是可以辦弊案。周春米說，刑事訴訟法的規範並無設立特偵組，2007年因應社會民意需求，針對貪污案特別成立特偵組，設在最高檢察署下，發揮調查權限，但無起訴權限，縱使調查完畢認有起訴必要，還是要交到地檢署起訴；特偵組是特別偵查制度，有其時空背景，並非本來原則，2017年經立院審查後通過廢除。周春米舉例，美國於1999年廢除獨立檢察官制度；日本將特搜部設於地方檢察署內，避免權力集中；南韓於2013年廢止中央搜查部；周強調，制度有其成立及走入歷史的原因，但韓提出政見如同過往一般非常簡單，沒有考慮相關因素，且是對全國檢察官的不信任，其他檢察署並為荒廢調查貪污弊案的職能。李俊俋說，過去確實因為「打老虎」需求，設立特偵組，但諸如賴素如台北雙子星弊案、李朝卿南投莫拉克風災重建索賄案、許志堅新店都更案、葉世文八德合宜住宅案、黃景泰基隆市議會掏空案、林錫山網遠科技標案、張榮味雲林焚化爐受賄案等，都是沒有特偵組仍然可以辦的案件。其他民主國家特別檢察組織沿革。（記者謝君臨攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n重申要恢復特偵組！韓國瑜：綠營若選贏靠的是「卑鄙」韓國瑜提恢復特偵組 律師黃帝穎：只會講幹話美股蓄勢待發  快趁機進場撿便宜！韓國瑜提恢復特偵組 張善政：檢調系統告訴他的韓國瑜稱選上成立特偵組 法律人謝震武一句話打臉泰山防疫正能量！安全食品護台灣！\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t林益世索賄入獄三度申請獲准　移監八德外役監「快活」 ": "記者陳怡靜／台北報導前行政院祕書長林益世被控收賄「喬」合約，在立委任內期間收賄6300萬元，並藏匿1580萬元不明資產，被依財產來源不明罪遭判2年徒刑定讞，於去年9月入監服刑；林益世於今年7月三度申請外役監服刑，經矯正署召開外役監遴選審查核准分發，並已於9月底移監至八德外役監。▲林益世被判刑2年入獄，三度申請外役監獲核准分發。（圖／資料照）林益世（50歲）被控在擔任立委期間，曾收受「地勇選礦」負責人陳啟祥6300萬元賄款，協助地勇取得中鋼爐渣鐵料採購合約，於2012年約滿前，改以行政院秘書長身分再次索賄8300萬元，但陳啟祥沒付錢，地勇就遭中鋼及其子公司斷料，面臨倒閉危機；林並有1580萬元財產來源不明。最高院去年8月將林益世依財產來源不明，判處2年徒刑定讞，另外收賄6300萬元部分則是發回高院更審，而被控索賄8300萬元及洗錢部分，則判決無罪定讞，林益世則於去年9月底發監到台北監獄服刑。根據《外役監受刑人遴選實施辦法》，必須「有悛悔實據，身心健康適於外役作業者」，且受有期徒刑之執行逾二個月，若被判刑期七年以下，累進處遇必須達到第三級以上，才能獲選移監至外役監的機會；各監獄將應按次全面調查，將初步認為符合外役監條例規定之受刑人，參酌其志願，先行造冊，而受刑人亦得向執行監獄提出申請。林益世分別在今年1月、4月間兩次提出申請均被駁回，於7月初三度提出申請，矯正署召開外役監遴選審查後核准分發，林益世也於9月底移監至八德外役監服刑，目前則還在新收考核階段，尚未決定林益世是否可下工廠。 \n上工第二天遇死劫　62歲婦遭活埋亡\n",
        "韓國瑜若上任要成立特偵組  他附和蔡政府三大案都沒全貌 ": "2020總統大選首場電視政見發表會，國民黨總統候選人韓國瑜宣布，他上任後要成立特偵組，要求對蔡英文執政期間大家所懷疑的案件立案調查。重設特偵組引起軒然大波，資深媒體人黃暐瀚說，沒有特偵組的這三年來，私菸案、高鐵三百萬案跟idcc網軍案，都查到一半，沒有「全貌」，他同意重設特偵組。\n\r\n黃暐瀚在他的直播中指出，韓國瑜在首場政見會中，提出「特偵組重設」的想法，你支持嗎？先說消失的特偵組，在那十年中，做過什麼事情？\n\n林益世案，時任行政院秘書長的林益世被週刊報導收賄，林益世出面否認，還嗆拿出「一刀兩斷」的證據，結果，他鋃鐺入獄。\n\r\n陳水扁案，中華民國史上第一位被收押偵辦的卸任總統，引起紛爭很大，政治影響難以計算。\n\r\n舉這兩個例子，不是要說特偵組好棒棒，而是證明特偵組「敢辦大案」，尤其林益世，當時總統就是馬英九，執政黨行政院秘書長收賄犯法，一樣照辦。\n\r\n2007年四月，陳水扁設立特偵組，2017年，特偵組解散。沒有特偵組的這三年來，官員越來越不怕，百姓越來越怕；私菸案、高鐵三百萬案跟idcc網軍案，都查到一半，沒有「全貌」。\n\r\n黃暐瀚說，私菸案對陳菊不公平；高鐵三百萬案，陳明文到底有沒有做違法的事，有人相信有人不相信，這對陳明文也不公平，楊蕙如idcc網軍案查到有金流，但不知是誰給，此案扯到謝長廷，他覺得對謝長廷也不公平。\n\r\n專辦「總統、副總統、五院院長、立院、部會高官」的特偵組，是不是應該重設？社會確實有所期待。特偵組的存在，就是查現在查不下去的案子，讓大家看到更多的事實，他滿支持重設特偵組。\n\n【相關閱讀】‧ 國民黨民調溜滑梯？最新「政黨支持度」看這‧ 韓國瑜喊「唯一支持蔡英文」出招後  看各家媒體民調變化‧ 你的一票很重要！別錯過大選「最熱話題」投票\n\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    媒體報導地下賭盤開出首見的詭異「紅利賭盤」，且只能壓國民黨總統候選人韓國瑜贏，贏1票可以賺10塊，疑似為韓國瑜拉票，對此...                  \n                    總統大選倒數15天，由知名Youtuber「阿滴」發起、共有21位橫跨不同類型的「網紅」，合作拍攝一支鼓勵年輕人投票的影...                  \n                    2020大選激烈，台灣基進砲近來頻頻砲轟台灣民眾黨主席柯文哲，指民眾黨在罷寒大遊行中缺席，事後又靠電音趴想要收買人心，柯...                  \n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n                    總統府發言人黃重諺與蔡英文競選幕僚林鶴明今天(21日)上午接受廣播節目專訪，主持人周玉蔻問及總統蔡英文與副總統當選人賴清...                  \n                    民進黨前年九合一敗選後，蔡英文總統邀請曾是競爭關係的蘇貞昌擔任行政院長，蔡去年也歷經與前閣揆賴清德的黨內初選競爭。蔡總統...                  \n                    蔡英文拒絕九二共識支持的民眾高達6成2，即使兩岸關係緊張也在所不惜！台灣民意基金會20日公布「2020大選後台灣政局走向」的民調，顯示出「新台灣民族意識」正在形成。然而，民進黨雖大勝但仍有隱憂，更有7成3反對總統介入立法院長選舉，有4成5民眾不贊成蔡英文兼任黨主席。                  \n\n\n\n\n\n",
        "林益世收賄6300萬喬爐下渣契約　誣告媒體判刑5月定讞 ": "▲林益世（左）誣告媒體，判刑5月定讞。（圖／記者吳銘峯攝）記者吳銘峯／台北報導前行政院祕書長林益世因向「地勇選礦公司」喬中鋼爐下渣契約，除收賄6300萬元外，又索賄8300萬元。媒體大篇幅報導後，林益世不僅不認收賄，還反控媒體妨害名譽，媒體因而提出誣告告訴。一審判刑8月、二審改判5月，案經上訴，最高法院25日駁回上訴定讞。擔任多次立委的林益世，在2012年2、3月間擔任行政院秘書長，由於他擔任立法委員期間曾協助「地勇選礦公司」負責人陳啟祥取得中鋼爐下渣契約，並收取賄賂6300萬元。而陳啟祥為求續約爐下渣契約，因此再度前來請託林益世，但林益世要求以8300萬元做為協助處理續約之代價。陳啟祥不滿，私下錄音後，將錄音帶交給壹週刊做出大篇幅報導。報導出爐後引起震撼，林益世不僅否認此事，還對壹週刊提出妨害名譽的告訴。但林益世涉貪部分，最後遭特偵組提起公訴，一審判刑7年4個月，二審更加重改判13年6個月。案經上訴第三審後，最高法院將林益世犯「財產來源不明罪」部分，處有期徒刑2年、褫奪公權2年，併科罰金1,580萬元定讞；至於貪汙部分，則撤銷發回高等法院更審中。林益世貪汙罪遭判刑後，壹週刊就對他提出誣告罪的告訴。一審法院審理後，將林益世判刑8月。案經上訴，高院仍認定林益世在收受6300萬賄賂部分有誣告犯意，並有犯行，但因自白犯罪，予以減輕；至於強索8300萬賄賂部分，高院以查無實證，這部分判處無罪。而高院認為，林益世收賄6300萬，竟未反躬自省，還濫用公家資源，在行政院中召開記者會；但考量他自白犯罪，而且提告壹周刊後又馬上撤回告訴，高院因此輕判5月。案經上訴第三審，最高法院25日駁回上訴定讞。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※我國採取起訴時卷證一併送給法院，亦即檢察官起訴時，要把偵查中所作的偵訊筆錄等卷宗連同相關證物與起訴書，一併打包送交給法官，讓法官在開庭前閱覽過卷宗以瞭解案情。而這厚厚一大本的內容可能就成為被告給法官的第一印象。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "蔡英文批特偵組是東廠 韓國瑜酸：是促轉會張天欽自稱 ": "國民黨總統候選人韓國瑜提出恢復特偵組政見，但遭蔡英文總統在政見會上批特偵組為「東廠」。韓國瑜深夜在臉書提醒蔡總統，「東廠是由行政院所任命的促轉會副主委張天欽嘴裡說出來的」，要用來對付時任新北市長候選人侯友宜的。\n\r\n韓國瑜也提醒蔡總統別忘了，她所提到的林益世案，還有她不敢提的扁案，都是特偵組偵辦的。但蔡總統的反擊是完全漠視特偵組存在之必要性以及民眾對於特偵組的殷殷期盼，人民是有感於政府高層弊案叢生，有太多真相未明的案件需要特偵組徹查到底，掀開高官裝滿現金的行李箱，把有高官護航的司法案件調查得水落石出，還給人民真相。\n\n韓國瑜臉書全文：\n\n【國家會「亂」是高官弊案爭權，身為總統不要搬弄是非】\n\r\n蔡總統在昨天政見會上居然主動提起東廠兩個字，我想提醒民進黨，不要忘記了，東廠是由行政院所任命的促轉會副主委張天欽嘴裡說出來的，要用來對付蘇貞昌的競爭對手侯友宜，如此具有「台灣價值的民主」作為，相信大家仍然記憶猶新。\n\r\n蔡總統大力反擊我提出重啟特偵組的政見，是完全漠視特偵組存在之必要性以及民眾對於特偵組的殷殷期盼。有感於政府高層弊案叢生，有太多真相未明的案件需要特偵組徹查到底，掀開高官裝滿現金的行李箱，把有高官護航的司法案件調查得水落石出，還給人民真相。蔡總統別忘了，您所提到的林益世案，還有您不敢提的扁案，都是特偵組偵辦的。\n\r\n我再次告訴大家，特偵組的功能是針對總統、立法院、行政院等高官的重大貪污舞弊案件，擁有責任和權力查辦。我們講的是一個民主制衡的普世價值，為什麼總要把他它扭曲成政黨之爭，只舉國民黨例子就當作回應？為何蔡總統每次都把自己閃避到政黨之間的鬥爭當中？難道自己都沒有辦法面對國家全面性的廉政問題嗎？\n\r\n#蔡總統無法分辨善良與邪惡的人\n\r\n#還是故意讓派系高鐵運鈔吃香喝辣\n\r\n根據調查超過五成的國人認為，蔡總統所任命的秘書長陳菊應該出面說明高雄負債以及慶富案放款詐貸案，她已經不是在野黨的蔡主席，而是中華民國的總統，但卻還是耽溺在政黨之間的攻防，有問題往上推，推給前朝馬英九、有問題往下推，推說國民黨縣市長不配合、有問題往左推，中國大陸抵制、有問題往右推，還要人民向落選市長道歉！上推下推左推右推，卻從來沒有面對真正的問題，難怪國家的路越走越窄、格局越做越小。\n\r\n在民進黨執政下，不顧民生大局只顧清算政敵、讓「新蘇連」分官酬庸，讓國家陷入發展困境、世代對立和政黨惡鬥的芒果乾亂局。\n\r\n總統府等待的是一種直球面對問題的膽識和勿忘天下苦人的良心、能夠用人唯才不酬庸、終結藍綠不對立的國家領導人。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    媒體報導地下賭盤開出首見的詭異「紅利賭盤」，且只能壓國民黨總統候選人韓國瑜贏，贏1票可以賺10塊，疑似為韓國瑜拉票，對此...                  \n                    總統大選倒數15天，由知名Youtuber「阿滴」發起、共有21位橫跨不同類型的「網紅」，合作拍攝一支鼓勵年輕人投票的影...                  \n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n                    總統府發言人黃重諺與蔡英文競選幕僚林鶴明今天(21日)上午接受廣播節目專訪，主持人周玉蔻問及總統蔡英文與副總統當選人賴清...                  \n                    民進黨前年九合一敗選後，蔡英文總統邀請曾是競爭關係的蘇貞昌擔任行政院長，蔡去年也歷經與前閣揆賴清德的黨內初選競爭。蔡總統...                  \n                    蔡英文拒絕九二共識支持的民眾高達6成2，即使兩岸關係緊張也在所不惜！台灣民意基金會20日公布「2020大選後台灣政局走向」的民調，顯示出「新台灣民族意識」正在形成。然而，民進黨雖大勝但仍有隱憂，更有7成3反對總統介入立法院長選舉，有4成5民眾不贊成蔡英文兼任黨主席。                  \n                    總統蔡英文今天南下高雄出席高屏感恩餐會謝票，她並道歉說，執政過程驚濤駭浪有時嚇到大家，但總算交出一些成績，讓人民覺得民進...                  \n\n\n\n\n\n",
        "宇瞻Q3純益季增81% 創逾6年新高 EPS 1.34元 ": "記憶體模組廠宇瞻 (8271-TW) 今 (1) 日公告第 3 季財報，受惠旺季需求帶動，加上記憶體價格止跌回升，市場需求增溫、獲利攀揚，單季稅後純益達 1.35 億元，季增 81%，年增 39%，創近 25 季來新高，每股純益 1.34 元；前 3 季稅後純益 2.77 億元，年減 5.75%，每股純益 2.74 元。宇瞻第 3 季合併營收 18.29 億元，季增 2.06%，年減 20.82%，毛利率 23.32%，季增 5.51 個百分點，年增 8.69 個百分點，營益率 10.48%，季增 5.13 個百分點，年增 5.34 個百分點；稅後純益 1.35 億元，季增 81.15％，年增 39.2%，每股純益 1.34 元。宇瞻前 3 季累計營收 55.64 億元，年減 22.9%，毛利率 18.75%，年增 4.89 個百分點，營益率 6.73%，年增 1.74 個百分點；稅後純益 2.77 億元，年減 5.75%，每股純益 2.74 元。展望全年，宇瞻表示，今年不太容易達到過去上半年營收占比 4 成、下半年 6 成的營運軌跡，可能是上半年 45%、下半年 55%，雖然營收成長有限，但預期在客戶設計導入 (design-in) 與取得訂單 (design-win) 帶動下，獲利表現將更佳。"
    },
    "Q5": {
        "林益世申報財產不實案 最高行政法院發回 ": "\r\n行政院前秘書長林益世擔任立委期間涉收賄且漏報賄款所得，遭監察院裁罰新台幣400萬元，林益世興訟抗罰，原審判敗訴而提起上訴，最高行政法院今天廢棄原判決，發回原審法院。\r\n最高行政法院發布新聞指出，林益世於擔任立法院第七屆立法委員期間（民國97年2月1日至101年1月31日），依公職人員財產申報法應向監察院辦理定期財產申報，監察院認為林益世在99年底申報財產時，故意隱匿財產為不實申報折合新台幣6300萬元，監察院於104年12月7日裁處罰鍰400萬元。\r\n林益世不服，提起訴願，監察院於105年3月24日訴願決定撤銷，並經調查後認定，林益世明知於申報基準日有陳啟祥所交付的新台幣2000萬元、美金95萬元及美金31萬7500元，合計約新台幣6000萬元，這些錢受林益世支配與管理，就屬實質所有財產；林益世卻未據實申報，明顯故意隱匿而為不實申報，因此於105年7月7日重為裁處罰鍰400萬元。\r\n林益世不服，循序提起訴願敗訴，再提行政訴訟，原審台北高等行政法院於107年7月26日判林益世敗訴；林益世不服提起上訴，由最高行政法院審理。\r\n最高行政法院認為，美金31萬7500元部分，原審未依職權調查確認，卻逕自認定林益世是違反財產申報法第12條第1項「故意隱匿財產為不實之申報」，而非第3項「故意申報不實」，有判決不適用法規及適用不當的違背法令，因此將原判決廢棄，發回原審法院。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "林益世收賄更審 律師稱譯文「有縮短」要勘驗 ": "行政院前秘書長林益世被控收賄等案，最高法院針對財產來源不明罪判林2年徒刑定讞，林入監服刑，但他被控擔任立委時貪汙部分，發回更審。高等法院更一審今行準備程序，勘驗檢察官偵訊地勇公司負責人陳啟祥的錄音譯文，律師團還聲請勘驗陳的同居人程彩梅和李瑋甯的錄音，理由是「譯文內容有刪減」。\n\r\n林妻、中天新聞部總監彭愛佳仍到庭旁聽，法官定2月18日下午3點半再開庭。林益世目前在八德外役監服刑，預計本月申請假釋，但林因收賄案更審中，能否通過假釋仍有變數；但若在外役監表現佳，年節仍可返家團圓。\n\r\n林益世被控在行政院秘書長任內向陳啟祥索賄未遂部分，連同他被控洗錢罪名，以及林妻彭愛佳、舅舅沈煥章及沈煥瑤被控洗錢部分，因一、二審都判無罪，依速審法，都獲判無罪確定。不過，林益世2010年立委任內，助陳啟祥取得中鋼子公司中聯爐下渣契約及轉爐石契約，並收受地勇6300萬賄賂，被撤銷、發回高院更審。\n\r\n一審認定，林任立委時的行為與職務無關，不構成貪汙，依公務員假借職務恐嚇得利、財產來源不明罪判7年4月；二審認為，林收賄喬事，與立委職務有密接關連性，依違背職務收賄罪、財產來源不明罪，改判13年6月徒刑。但最高法院指出，二審以林益世違反立法委員行為法，認定林違背職務收賄，但該法僅是立委的義務、基本權利、利益迴避等規範，是概括性抽象法律，並非和立委執行職務有直接關係的法令。\n\r\n此外，二審判決未具體論述林益世行為違背何種職務，或用哪種方式濫用職權，判決理由不完備；對於永豐盛負責人楊承鋼對林有利的證詞，二審未說明不採信的理由，未調查對林有利證據，撤銷原判決，發回更審。\n\r\n高院更一審今開庭，花了1個多小時勘驗檢察官偵訊陳啟祥時的偵查庭錄音，譯文和錄音相符，但林的律師團要求再勘驗中聯公司董事長翁朝棟、管理處經理蘇遠志的偵訊筆錄，並調取程彩梅和李瑋甯的通聯光碟。法官詢問調取通聯光碟的目的是認為譯文不正確還是要要求聲請調查其他證據？質疑「要逐字聽每一個筆錄嗎？」，況且律師團中的兩個律師在前審時即幫林家人辯護，「那時卻不主張」。\n\r\n律師表示，程彩梅與李瑋甯錄音譯文「有縮短」，認為譯文是「擷取出來的」，說不定會看到有利林益世的證據，希望再勘驗。律師說，先前審判中被告的卷證資訊獲知權遭限制，歷審沒有調來看。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "快訊／抓到了！花蓮假釋犯剪斷電子腳鐐 高雄遭逮": "花蓮一名歐姓男子涉及強盜、性侵案判無期徒刑獲假釋，昨（2）日晚間破壞電子腳鐐，由花蓮逃到台北，今（3）日上午警方發現他開車現身高雄，花蓮和高雄警方全力圍捕，下午稍早傳出在岡山燕巢交界處發現歐男的蹤跡，目前方已經將他逮捕歸案。★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮該名53歲歐姓男子3年前假釋出獄，配戴電子腳鐐監控，卻在2日破壞電子腳鐐逃逸，並逃到台北，恐嚇檳榔攤，得手上千元後逃逸，花蓮跟台北警方隨即展開追緝，終於在今日下午於高雄逮捕歐男。花蓮地方檢察署表示，受保護管束人歐姓男子因懲治盜匪條例等罪，經法院判處無期徒刑確定，於2017年8月15日假釋出監並付保護管束，因有高度再犯風險，同日對歐姓男子實施科技設備監控（俗稱電子腳鐐），並命晚間10時起至翌日上午5時許不得離家外出（俗稱宵禁），其餘時間仍可離家，但全程均有科技設備監控行跡。▼歐姓男子今日下午於高雄遭警方逮捕歸案。（圖／東森新聞）▼歐姓男子3年前假釋出獄，配戴電子腳鐐監控，卻在2日破壞電子腳鐐逃逸。（圖／花蓮地檢署提供）地檢署昨天晚間9點多，發現科技設備出現異常訊息，隨即通知轄區派出所，由花蓮地檢署觀護人會同警方前往歐男住家查看，發現電子腳鐐已被破壞，且歐男已逃離住處。檢察官立即以歐男涉犯毀損公物等罪嫌立案偵辦，開立拘票囑警全力追捕。不過，由於歐男並未攜帶行動電話逃逸，因此無法精準定位，直到今天凌晨2點多在台北市大同區搶奪路人物品。▼歐男日前從花蓮逃到台北。（圖／翻攝畫面）花蓮地檢署表示，目前已對歐男發布通緝，會以最快速度通知執行監獄撤銷假釋，並囑警方盡速將歐姓男子拘捕歸案，並呼籲社會大眾注意個人安全，若有發現可疑人士，請立即與警察機關聯繫。（封面圖／花蓮地檢署提供）  ",
        "前立委張俊宏假釋出獄 林益世假釋遭駁回 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前立委林益世日前申請假釋，今天則被駁回，將在獄中過年。（資料照）〔中央社〕前立委張俊宏因案在台北監獄服刑，上週五獲准假釋，今天出獄；前立委林益世日前申請假釋，今天則被駁回，將在獄中過年。張俊宏涉嫌與前女友林慧珍等人以購買房地、投資銀行等方式掏空全民電通資產。法院判決應執行3年8月徒刑確定，但張俊宏逃亡超過9個月遭通緝，民國104年1月才投案入監，105年12月獲准假釋。請繼續往下閱讀...張俊宏另被控在全民電通董事長任內投資怡鴻等公司，造成全民電通損失，最高法院106年3月以違反證券交易法等罪判處2年徒刑定讞。檢方聲請定應執行刑，台灣高等法院裁定張俊宏連同前案，共應執行5年7月徒刑，但張俊宏未到案執行，一度遭通緝。張俊宏直到去年5月3日在前民主進步黨主席許信良等人陪同下聲稱到總統府投案，但總統府沒人接見，張俊宏之後身體不適，由救護車送到振興醫院救護，在住院一週後出院，並解送到台北地檢署歸案，發監台北監獄。此外，林益世因財產來源不明罪判刑2年定讞到台北監獄服刑，去年9月移監八德外役監，日前申請假釋，但被矯正署駁回，將在獄中過年。前立委張俊宏因案在台北監獄服刑，上週五獲准假釋，今天出獄。（資料照）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n被爆收賄還告媒體誹謗 林益世誣告罪判5月定讞年節可返家 林益世爽服外役監大睦建設前進青埔 50億五案一次聯銷三度申請「准」了！林益世移監八德外役監無法交代上千萬財產來源 林益世挨罰百萬興訟吞敗泰山防疫正能量！安全食品護台灣！\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "自由廣場》「反滲透」叫恐怖 「懲治叛亂」還得了 ": "自由時報APP看新聞又抽獎爆◎ 施明雄反滲透法共十二條，全法僅規定如有人敢到中國拿共產黨的錢，回到台灣資助選舉中的候選人，意圖干擾政府舉辦的選舉，才是罪行的成立，並且還要有人搜尋證據檢舉，檢察官依法調查，依證據起訴，法官當然更要慎重判斷方能判罪，被告還能再三上訴，在民主自由人權至上的台灣，像前行政院秘書長林益世貪污案，罪證明確，歷經多年的訴訟迄今卻愈判罪愈輕，讓人民深覺司法的不公不義。正當反滲透法被Ｋ黨人說成綠色恐怖的戒嚴令時，一位遭受白色恐怖「懲治叛亂條例」囚禁十六年的張大哥，他的遺孀弟妹多人從美國回台灣，準備一月十一日投票選出連任的總統和立委。張大哥一九五○年時十八歲，跟隨一位當海軍輪機長的表叔，在蔣介石撤退台灣的海軍中當個少年兵，安全抵達台灣後，幾次隨艦運載軍需進出金門、馬祖，有次船上連續三個星期沒放假，即有同僚在喝酒後發牢騷：「他媽的，咱們拚命拚死的，讓那姓蔣的平白享福快活！真氣死人！」有人接著說：「是啊，他奶奶的，咱們累得要死，那些吃喝玩樂的大官在台灣享清福，真不公平！還不如把船開回去，做個老百姓！」酒喝多了，牢騷話更多。三天後任務完成，船回左營軍港。又隔三天，幾個在船上喝酒發牢騷的人都被送禁閉室，並且個別分開關押。「張家林，你有要參加鄭惠良他們駕船回大陸的行動？」被押到偵訊室的張大哥，終於知道有人將那天喝酒發牢騷的事檢舉密告了。最後有六個人移送台北警備總部軍法處，不久說要開船回大陸的兩人就被依「懲治叛亂條例」二條一唯一死刑起訴，其他四人二條三起訴，罪行是十年以上的有期徒刑，兩位二條一起訴的人，三個多月後被押出牢房在法庭判死刑即刻押刑場槍決，其他四人判十五年徒刑，移送綠島執行。一九六三年我也被以「懲治叛亂條例」五條判處五年徒刑，在台東泰源監獄時認識張大哥，六七年我出獄時，他也刑滿，因找不到保證人不能出獄，後來花了五千元找到高雄美濃一位農民作保才得自由。張大哥出獄後經海軍退伍的表叔介紹，進高雄港務局做替貨輪加水的工作，但上方知他前科，不准上船。他不久迎娶保證人的女兒，並介紹服完兵役的妻舅小蕭上船員訓練中心，如期上遠洋貨輪，趁貨輸停泊美國東岸時跳船成功，也娶了美籍華人妻子。一九八五年小蕭將張家妻子兒女五人申請到移民美國願望，成為自由人。（作者為政治受難者）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "林益世匿報財產罰400萬元 最高行發回更審 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前行政院秘書長林益世收受爐渣公司「地勇」6000萬元，卻未向監察院申報此筆款項，挨罰400萬元，林益世不服，提起行政訴訟，最高行政法院審理後認為裁罰雖然依據財產申報法第12條，卻未區分第1項或第3項類別，欠缺明確性，21日撤銷發回台北高等行政法院更審。（資料照）〔記者吳政峰／台北報導〕前行政院秘書長林益世2010年擔任第七屆立委期間，收受爐渣公司「地勇」6000萬元，卻未向監察院申報此筆款項，挨罰400萬元，林益世不服，提起行政訴訟，最高行政法院審理後認為裁罰雖然依據財產申報法第12條，卻未區分第1項或第3項類別，欠缺明確性，21日撤銷發回台北高等行政法院更審。監察院認定林益世收受地勇6000萬元，卻未據實申報，2016年依財產申報法第12條第1項處以最高罰鍰400萬元，並強調林益世明知收了地勇公司老闆陳啟祥現金2000萬元（原交付2,300萬元，其中300萬元留供選舉經費並花用）、美金95萬元及美金31萬7500元，合計約6000萬元，卻未據實申報，顯具隱匿而為不實申報的故意。請繼續往下閱讀...林益世不滿，提起行政訴訟，一審北高行駁回其訴，二審最高行認為原判決有問題，撤銷發回更審。由審判長吳明鴻、受命高愈杰、陪席蕭惠芳、曹瑞卿、林欣蓉等法官組成的合議庭指出，財產申報法第12條第1、3項分別規定：「有申報義務之人故意隱匿財產為不實之申報者，處20萬元以上400萬元以下罰鍰。」、「有申報義務之人無正當理由未依規定期限申報或故意申報不實者，處6萬元以上120萬元以下罰鍰。其故意申報不實之數額低於罰鍰最低額時，得酌量減輕。」合議庭認為，第1項與第3項屬兩種不同的申報不實類型，其構成要件不同，前者惡性較大，故最高罰鍰額度定為400萬元，遠較後者120萬元為重，監察院裁罰時應究明林的行為屬於哪一項，否則就有欠缺處分明確性的違誤。合議庭表示，原判決認定林益世與母親沈若蘭合意，由沈若蘭將大大部分款項存放於以妻子彭愛佳、舅舅沈煥章、沈煥瑤名義開設的保管箱，避免查緝，據以論斷他有故意隱匿財產不實申報的故意，但根據保管箱記錄，美金31萬7500元99年間並不在這些保管箱內，如何認定林益世有故意移動、掩飾或藏匿該財產的行為？合議庭強調，原判決未依職權調查確認事實，逕認林益世違反財產申報法第12條第1項，有判決不適用法規及適用不當的違背法令。另外，合議庭質疑，林益世未提出收受地勇公司金錢的刑事案件偵審筆錄全卷，原判決卻自行認定內容為真實，判決理由不備。綜上，撤銷發回更審。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n前立委張俊宏假釋出獄 林益世假釋遭駁回被爆收賄還告媒體誹謗 林益世誣告罪判5月定讞大睦建設前進青埔 50億五案一次聯銷年節可返家 林益世爽服外役監只想在八德服外役監 林益世未達標遭否決泰山防疫正能量！安全食品護台灣！收賄6300萬元案更審開庭 林益世辯：有談請託、沒談價碼\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "自由廣場》我要為藍綠雙方政黨拉票 ": "自由時報APP看新聞又抽獎爆◎ 李笑佛我這篇文章絕不怕被告「意圖使人不當選」。我這隻常被「統」派辱罵的「綠蛆」，今天也要替藍營拉票。不過既是「綠蛆」，還是親疏有序，先幫綠營拉票：凡是認同台灣，拒絕當中共專制政權的公民，請投綠營政黨！凡是要維護民主自由人權法治，繼續享受Freedom House評我們九十三分的自由度，請投綠營政黨！凡是支持香港爭自由的反送中運動，不希望「今日香港，明日台灣」，請投綠營政黨！凡是同情「新疆」上百萬人被關在集中營的維吾爾族，擔心「今日維族，明日台灣」，請投綠營政黨！凡是不願見中共以金錢收買台灣媒體，製造假新聞，操控地下賭盤、利用黑道、拉攏宮廟、利誘政客及地方里長，請投綠營政黨！凡是支持反滲透法希望有效防制中共滲透台灣，請投綠營政黨！凡是不放心中共屬意的政黨與政客，請投綠營政黨！凡是不相信「九二共識」、「一國兩制」，請投綠營政黨！凡是不怕習皇不高興，請投綠營政黨！接著我也要幫藍營拉票：凡是不在乎民主自由人權法治，只在乎「發大財」，請投藍營政黨！凡是認為台灣不可享有獨立主權，想與自由度僅十一分的中國唱和「一個中國」，請投藍營政黨！凡是把香港爭自由運動看成暴民、支持黑警虐殺抗爭者，請投藍營政黨！凡是支持向中共輸誠、替解放軍下指導棋的退將當立委，請投藍營政黨（國民黨）！凡是不同情今日東突維族的處境，不願引以為鑒者，請投藍營政黨！凡是認同邱毅、王炳忠大聲幫中共宣傳「武統」台灣，請投藍營政黨（新黨）！凡是認同公務員應該「能撈就撈，能混就混，把政府拉倒」（陳庚金名言，韓國瑜在旁大力鼓掌），請投藍營政黨！凡是認為一堆貪污犯、經濟犯如林益世、賴素如、李朝卿、朱安雄、劉松藩、伍澤元、何智輝、張榮味、王又曾、郭廷才、王玉雲、施治明、朱婉清、陳由豪、羅福助…（族繁不及備載）都是清流，看來還是民進黨貪腐，請投藍營政黨！凡是只因年金被改，就抱怨懷恨，而不顧後代生存、民主台灣永續發展，請投藍營政黨！凡是認為總統應該滿嘴「恁爸」、「他奶奶」、「痔瘡」、「口交」、「看女生小腿」…穢言打諢才算瀟灑，在家洗衣比去議會接受質詢更接地氣，請投韓國瑜一票！篇幅所限，拉票至此。以上款款之情，拳拳之意，懇請惠賜一票，拜託拜託！\b（作者為大學退休教授）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "國民黨太老了？看看這些黨國大老 當年引領風騷時有多年輕 ": "國民黨過去也曾力捧年輕世代，讓他們在很年輕的時候就擔任大任。 圖／聯合報系資料照片facebook國民黨代理主席林榮德主張超過60歲中常委退出中常會，雖然此想法獲得代理秘書長曾銘宗的支持，但卻引發黨內兩極看法。有人認為問題不再年齡而在心態，60歲就退出黨決策核心未盡合理，而是要加入縣市首長、議長以及民代，才能充分反映民意。不對，其實過去國民黨過去不少中常委，也曾是黨內力捧的年輕世代，他們在很年輕的時候就已在黨內擔任大任。中國民主革命先行者孫中山孫中山在香港學醫期間，經常與陳少白、尤列、楊鶴齡一起議論時政。前排左起：楊鶴齡、孫中山、陳少白、關心焉、尢列。 （新華社）facebook但其實中國國民黨的前身興中會，就是由當時年僅28歲的國父孫中山所創立，當時一同創黨的陳少白、楊鶴齡、尢（音同尤）列、陸皓東、鄭士良、程奎光等年紀都只有25到32歲。後來興中會分別改組為中國同盟會、國民黨及中華革命黨，1919年才使用中國國民黨黨名。●國父長子孫科 30歲任廣州市長國民黨是一個革命黨，而實際上民國初肇，馬上就又陷入軍閥割據的局面，孫中山以抗袁為名，到南方進行二次、三次革命都失敗，終於在袁死後，於1917年在廣州以護法為名，組建護法軍政府，設中華民國陸海軍大元帥一人，由孫自任，又以伍廷芳為外交總長，唐紹儀為財政總長，胡漢民為交通總長。國父與公子孫科（左）合影。 圖／聯合報系資料照片facebook但不要以為孫科是孫中山的兒子就享有特權，他當上廣州市長，卻與等於其父親左右手的胡漢民發生爭執，孫中山一怒之下，還有意要將他槍斃。但別以為胡漢民是什麼大老，他不過大孫科12歲，兩人衝突時，胡不過是43歲。但伍廷芳與唐紹儀則確實是老人，出任外長與財長時，分別是75歲與55歲。但有父餘蔭，孫科40歲就成為南京政府的行政院長，41歲任立法院長，任內主張結束黨治，還政於民。●汪精衛42歲 任國民政府主席1925年7月廣東國民政府成立，汪精衛被選為中華民國國民政府主席，年僅42歲。其實他首次出任政府官員只有38歲，當時擔任廣州省教育會長，41歲當選為中國國民黨中央執行委員。民國9年，中國國民黨總理孫中山、胡漢民、汪精衛於廣州日本領事館用餐合影。 圖／國史館提供facebook「引刀成一快，不負少年頭」，留下這首詩的汪精衛在1910年謀刺清攝政王載澧失敗被捕時，就是個27歲輕狂少年。但他是孫中山在南方主政時，手下的第一號人物，而孫1925年3月12日病逝北京協和醫院，國民黨出現權力真空，於是採取集體領導，於廣州成立國民政府，由汪精衛、胡漢民、廖仲愷、譚延闓與許崇智五人為常務委員，由汪任主席，但並無一人獨斷、裁奪權力。這時他只有42歲。●蔣當第一號人物 也只有41歲但當上主席的汪精衛卻於第二天7月2日，在10萬群眾於廣州參加的國民政府成立慶祝儀式上宣布：「國民政府當前的首要任務是揮師北伐，統一中國」。而握有軍隊的蔣中正，北伐成了他取代汪精衛的最佳契機。他很快取得勝利，汪精衛在武漢成立國民政府，蔣卻不就，在奪取上海後發動412事變，進行清黨，逮捕並殺死共產黨人，其後即在南京另行成立政府，史稱寧漢分裂。蔣介石(左)與胡漢民於1926年合影。 圖／聯合報系資料照片facebook蔣在紛爭中一度下野，其後宣布第二次北伐，統一全國，正式定都南京，1928年8月，國民黨召開二屆五中全會，宣部「訓政時期開始」。改組後的國民政府先由譚延闓任主席，其後由蔣續任，這時蔣也只是個41歲的「年輕人」。●蔣經國 拔擢李登輝、林洋港蔣經國擔任行政院長時，開始拔擢台籍青年為閣員，也就是「吹台青」政策。16位內閣部會首長中，有6位本省人，政務委員中，也有3位本省人，其中一位就是前總統李登輝，他成為當時中華民國最年輕的閣員，只有49歲。1975年，時任行政院政務委員李登輝出訪東加。 圖／聯合報系資料照片facebook在蔣經國的「吹台青」政策中，司法院前院長林洋港也是他力捧的台籍青年，當時林洋港26歲就升任南投縣政府民政局局長，40歲成為南投縣代理縣長。●吹台青政策 不到30歲當議員在吹台青的政策下，吳伯雄29歲時被國民黨提名參選台灣省第四屆台灣省議員，成為當時台灣省議會裡最年輕的省議員。其後又在34歲高票當選桃園縣長，45歲即當上內政部長（為國民黨內最年輕的內政部長）。1984年，警察之友會第二屆會員代表大會，時任內政部長吳伯雄應邀與會。 圖／聯合報系資料照片facebook獲國民黨徵召出任高雄市長時的吳敦義。 圖／聯合報系資料照片facebook剛卸任黨主席的吳敦義一篇台大人十字架被蔣經國看到，改變了一生，25歲就被徵召參選並選上第二屆台北市議員，之後參選第三屆獲得連任，議員任期結束後被徵召參選南投市長，33歲就當選南投市長，之後連任一屆。因為市議員和市長的經驗受到關注，42歲被時任總統李登輝拔擢，成為官派的末代高雄市長，之後成功連任。●連戰出使薩爾瓦多 年僅39歲台灣通史作家連橫孫子、國民黨前主席連戰是政治學者，自美國芝加哥大學取得博士後返國，是在台大授課，但被拔擢出使薩爾瓦多，年僅39歲，三年後又以42歲之齡出任行政院青年輔導委員會主任委員，45歲回國後即入閣出任交通部長。可見蔣經國用人之大膽與破格。連戰(右)年僅39歲被拔擢出使薩爾瓦多，與夫人方瑀女士(左)前往聖薩爾瓦多履新。 圖／聯合報系資料照片facebook●宋、馬任英文秘書 不到40歲宋楚瑜在32歲時在行政院擔任簡任秘書，其工作內容是做行政院院長蔣經國的英文秘書，37歲接任行政院新聞局局長。蔣經國逝世後，繼任總統的李登輝成為國民黨主席，並找宋楚瑜擔任國民黨秘書長。當年擔任新聞局長的宋楚瑜，上了高爾夫球場也很萌。 圖／聯合報系資料照片facebook馬英九31歲時也出任了已是總統的蔣經國英文翻譯，隔年以非公務人員身分擔任總統府第一局副局長，之後擔任研考會主委的時候也只有38歲，46歲轉任行政院政務委員。1998年參選台北市長，連任一屆，之後擔任國民黨黨主席，接著在2008年參選總統。行政院研考會主委時期的馬英九。 圖／聯合報系資料照片facebook●林益世37歲扛大任 涉貪下台馬英九在2005年擔任黨主席時，任命林益世為國民黨青年團總團長、國民黨副主席，當時林益世只有37歲，不過林益世當時主張反貪腐的政治理念，甚至還發表過《從政第一要件，清廉！》的文章，結果卻在2012年被媒體揭發「林益世索賄案」，身為馬系大將的他從政之路從此停擺。吳敦義擔任主席時舉辦多場青年座談會、提出青年政策，也透過平台做直播節目，想培養年輕人選議員。2018年的九合一選舉時串聯全台年輕議員候選人舉行「返鄉一起投藍 青年翻轉台灣」記者會，號召青年返鄉投票支持黨籍提名青年議員候選人。不過，此次大選他卻提了一份令人失望的不分區立委名單，將國民黨的老，展露無遺！其實國民黨過去培養的宋楚瑜、李登輝、吳敦義，馬英九都是很年輕時就擔任大任，但宋楚瑜組黨多用的都是省政府時期的幕僚，而吳敦義擔任黨主席所用的幹部也非年輕人，李登輝跟馬英九當總統後的閣員也都是一群老人，他們在年輕時被拔擢，自己主政後卻忘了培育青年的重要性，在下一代的培育上往往都淪於形式，也造就了國民黨今天無法受年輕人歡迎的結果。 (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
        "林益世、張俊宏 有望假釋回家過年 ": "\r\n年關將近，全國監所近來加緊假釋申請作業，以讓有資格的受刑人趕上年夜飯與家人圍爐，今年有機會返家過年的受刑人，以海基會前副董事長、民進黨前立委張俊宏及行政院前秘書長、國民黨前立委林益世最受關注。\r\n去年農曆年假釋大咖包括力霸集團創辦人王又曾次子王令一、博達前董座葉素菲、台中高分院前法官胡景彬等人。\n今年預計送審的假釋案中，前立委張俊宏機會大。 圖／聯合報系資料照片\r\n今年預計送審的假釋案中，張俊宏機會大，張曾因全民電通掏空案入獄，假釋後，又因證交法案被判刑二年定讞，但他一度遭檢方通緝；去年五月，張現身總統府聲稱要投案，要求見總統蔡英文、秘書長陳菊，後因身體不適送往振興醫院，目前在台北監獄服刑，申請假釋已獲初審通過，有機會在過年前重獲自由。\r\n林益世因財產來源不明罪判刑定讞，發監執行，目前人在八德外役監服刑，預計本月申請假釋，但林另有職務收賄罪更審中，能否通過假釋仍有變數；但若在外役監表現佳，年節仍可返家團圓。\r\n受刑人假釋案分兩階段，為顧及華人社會人道考量，農曆年前都會加速讓受刑人返家。\n\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "強盜犯「破壞電子腳鐐落跑」！現身北市搶劫 長相曝光：他有暴力傾向": "花蓮一名歐姓嫌犯（53歲）日前被依懲治盜匪條例等罪，判無期徒刑確定，後於2017年8月15日假釋出獄；由於檢方擔心他再犯風險高，因此對他實施配戴電子腳鐐監控。不料今（3日）歐男竟破壞電子腳鐐逃逸，還在北市犯下搶奪案，目前正被追緝中，而他的長相也曝光了。檢方指出，歐男在假釋出獄期間，晚間10時到隔日上午5時皆不得外出，其餘時間都有科技設備，也就是電子腳鐐監控行蹤；不過昨（2日）晚間人員發現，監控設備突有異常，請警察到家訪視後，才知道電子腳鐐已被破壞，人逃逸無蹤，趕緊開立拘票進行追捕。警方連夜展開追緝，後接獲歐男逃逸至台北市大同區搶奪路人。檢方今（3日）對歐男發布通緝令，以最快速度通知執行監獄撤銷假釋，也請民眾若發現有可疑人士，盡速向轄區警方報案。更多 CTWANT 報導女星飛韓批貨！返台想按摩遭嗆「沒隔離別來害人」 夫氣炸：是在哈囉？耳溫37.6度醫院拒收！「死胎取不出」大出血 孕婦絕望：躺在家等死男星「半夜潛入」口罩工廠當義工 網讚：這才是榜樣！",
        "MLB》大聯盟將發給球員60天津貼 林子偉、張育成受惠 ": "爆張育成、林子偉組成。（資料照，記者廖耀東攝）〔記者吳清正／綜合報導〕大聯盟受武漢肺炎疫情影響，開打遙遙無期，將發給球員60天的津貼，依合約狀況分4級給付，屬於40人名單的紅襪隊林子偉和印地安人隊張育成都可以領到。發放津貼的對象包括40人名單、傷兵名單和被「outright assignments」下放小聯盟的球員，單獨簽下大聯盟合約的球員每日4775美元（台幣14萬5733元），總額28萬6500美元（台幣874萬3980元），尚未單獨簽下大聯盟合約的球員，則依小聯盟合約年薪再分3級。請繼續往下閱讀...小聯盟合約年薪達到15萬美元的球員，每日津貼1000美元（台幣3萬0520元），總額6萬美元（台幣183萬1200元），天使隊大谷翔平和去年國聯新人王大都會隊阿隆索屬於這一級。小聯盟年薪91800至149999美元的球員，每日500美元（台幣1萬5260元），總額3萬美元（台幣91萬5600元），小聯盟年薪46000至91799美元的球員，每日275美元（台幣8393元），總額1萬6500美元（台幣50萬3580元）。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "農曆春節前申請假釋  張俊宏獲准  林益世遭駁回 ": "因案入獄的前行政院祕書長林益世及前海基會副董事長張俊宏，在農曆春節前申請假釋，法務部矯正署審核後，張俊宏獲准假釋，11日辦理出獄可以回家過年，林益世的假釋案則被駁回。80歲的張俊宏，曾任民進黨代主席，2014年因涉全民電通等案，被判刑3年8月確定，須入監服刑。同年4月1日，北檢傳喚張入監，但張在發監前夕突然人間蒸發。北檢除立刻通緝張外，調查局也將張列名追緝海外要犯。張逃亡300天後，2015年1月26日投案入監，2016年12月張獲假釋，隨後在2017年1月出獄。但2017年3月，最高法院再依違反證交法等罪判張徒刑2年，合併執行5年7月，張須再入監。張再度拒絕入監，被北檢發布通緝，直到去年5月10日才在北投振興醫院出院時，被中正一警分局員警逮捕，發監執行。林益世則是在立委任內協助地勇公司爭取中鋼持股的中聯公司爐下渣契約，被依財產來源不明罪判刑定讞，發監執行，目前在八德外役監服刑，林益世趕辦申請手續，但申請案被駁回，只能在獄中過年。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：三商壽(2867)董事會決議，108年度擬不分派股利 ": "本公司董事會決議108年度股利分派情形1. 董事會擬議日期：109/03/252. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...",
        "宇瞻看好記憶體價格 下半年可望上漲 ": "記憶體模組廠宇瞻（8271）今（4）日召開法人說明會，會中總經理張家騉表示，新冠肺炎疫情今年以來持續擴散，確實對記憶體產業的需求端產生影響，不過，在供給面仍維持較緊的情況下，他預期第2季記憶體價格仍將如先前預期上漲，下半年市場供需可能呈現供不應求。\n\r\n張家騉指出，新冠肺炎疫情對中國大陸生產線的影響，目前大陸工廠稼動率與復工情況仍不好，確實會對記憶體需求產生負面影響，不過，疫情刺激宅經濟發展，遊戲機需求增加，資料中心伺服器需求也相當強勁，是記憶體需求的助力，因此，張家騉認為，記憶體不會有跌價的情況。\n\r\n張家騉也認為，由於目前合約價與現貨價走勢背離，未來隨著大陸廠復工情況持續提升，現貨市場漲勢較大，第2季的合約價預測第2季仍是會漲的，預期NAND Flash第2季漲勢可能大於DRAM的漲幅。\n\r\n進入下半年之後，在市況回穩及產業旺季帶動，記憶體仍將在下半年呈現供不應求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "遠端辦公需求增 美光財報優預期  南亞科、華邦電Q1營運可期 ": "美國記憶體大廠美光 (Micron) 於美股周三盤後公布截至 2 月 27 日的第二季度財報，受惠疫情帶動的遠端辦公趨勢發展，刺激資料中心與 PC 需求大增，財報表現優預期，美光並看好，隨著遠端辦公趨勢成形，將持續帶動資料中心、PC DRAM 需求，近來筆電品牌與代工廠也明顯感受需求升溫，有利南亞科 (2408-TW)、華邦電 (2344-TW) 等 DRAM 族群營運動能。美光指出，肺炎疫情嚴重影響中國市場第 1 季經濟成長，工廠停擺也使智慧型手機和汽車 DRAM 需求下滑，但疫情帶動遠端辦公需求成長，刺激資料中心與個人 PC 需求大增，抵銷智慧型手機的疲弱表現，最新財報也因此超乎市場預期。展望後市，美光認為，遠端辦公模式在全球各地逐步成形，所有地區的資料中心需求都很強勁，導致供給短缺，受惠遠端辦公與虛擬學習活動需求提升，帶動商用與教育用筆記型電腦需求走揚，為因應需求端可能出現的變化，美光因此將重心由智慧型手機市場，轉移至資料中心市場。美光看好，今年下半年全球經濟活動將開始復甦，預期經濟復甦動能將延續至 2021 年，且一旦半導體市場脫離疫情危機，DRAM 需求將增加 14-19%，NAND 需求將成長 3 成。記憶體模組廠宇瞻 (8271-TW) 也認為，雖然先前中國地區延後復工，對 DRAM 需求產生負面影響，但疫情帶動宅經濟發展，手機應用下載量變高、家庭娛樂需求變大，資料中心需求也相當強勁。宇瞻總經理張家騉並說，去年底伺服器 DRAM 庫存偏低，今年首季需求快速起量，且在中國市場復工後，庫存回補需求帶動 DRAM 現貨價急漲，又以伺服器 DRAM 價格漲最兇，嚴重缺貨、需求非常強，甚至使 DRAM 市場短期內，都不會有供過於求的疑慮。另一方面，隨著疫情升溫，許多企業要求員工在家上班，激勵全球筆電等辦公用電子產品需求暴增，包括宏碁 (2353-TW)、華碩 (2357-TW)、緯創 (3231-TW) 與英業達 (2356-TW) 等筆電品牌廠與代工廠，均明顯感受到需求上升力道。繪圖晶片大廠輝達 (NVIDIA) 也表示，疫情造成宅經濟更活躍，支援在家遠距工作的資料中心需求增加，筆電及遊戲產業需求也出現回溫。",
        "宇瞻：記憶體下季漲價 ": "記憶體模組廠宇瞻（8271）總經理張家騉昨（4）日主持法說會指出，新冠肺炎疫情雖造成記憶體整體市場需求端有所修正，但供應原廠均無意降價。\n 經濟日報／提供\r\n隨著疫情紓緩，在資料中心和電競產品需求強勁下，下一季DRAM和儲存型快閃記憶體（NAND Flash）等二大記憶體都會漲價，下半年更會缺貨，且NAND Flash缺貨比DRAM更嚴重。這是疫情肆虐下，第一家記憶體模組廠舉行法說會，且針對DRAM和NAND Flash市況提供最新說明。昨天法說會同步以線上會議舉行，仍吸引眾多法人到證交所現場聆聽及提問。\r\n張家騉表示，疫情對全球市場造成影響，瞬息萬變，難以預測，但只是需求端造成干擾。很多系統廠受到返工率緩慢及供應斷鏈影響，因工廠停工或整機出不了貨，暫緩拉貨，但來自資料中心、電競和電商等宅經濟的拉貨力道強勁，兩項因素相抵，主要供應大廠仍不願降價，包括宇瞻等主要買家想趁低檔補貨，也不易拿到低價。\r\n他指出，本季因伺服器市場拉貨，包括三星、SK海力士和美光三大DRAM廠庫存水位降到四至六周，加上5G新手機搭載DRAM位元大增，預估下半年DRAM市場將供給短缺，價格上漲；NAND Flash下半年供應會更為緊張。\r\n有關二大記憶體的價格走勢，張家騉指出，目前合約價與現貨價走勢背離，隨著大陸廠陸續復工，通路商強力拉價格，使現貨市場漲勢相當大，雖然第2季會受疫情影響，但在復工率大幅提升下，第2季DRAM和nanD Flash合約價都會漲價，並與現貨價逐漸拉近，下半年NAND Flash漲幅會比DRAM高。\r\n由於宅經濟發燒，拉升DRAM和NAND Flash需求，帶動昨天記憶體族群成為資金新寵，包括南亞科、華邦電、旺宏、宇瞻、十銓和廣穎等都以紅盤作收。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  ",
        "宇瞻2月營收寫4個月新高 3月可望再勁揚5% ": "記憶體模組廠宇瞻 (8271-TW) 今 (6) 日公告 2 月營收 6.62 億元，受惠消費性產品拉貨力道強勁，月增 13.55%，年增 30.71%，寫近 4 個月新高；前 2 月累計營收 12.45 億元，年減 5.01%。宇瞻預期，第 1 季營收將與去年同期相近，法人估，宇瞻 3 月營收將持續升溫，可望月增約 5%。宇瞻總經理張家騉表示，第 1 季受 EMS 廠復工緩慢影響，工控產品表現相對疲弱，消費性產品拉貨力道相對較強；目前消費性產品庫存天數已降至 30 天，工控產品應用端維持高庫存、約 2 個半月以上。整體而言，宇瞻預期，第 1 季營收將與去年同期相近，毛利率則與去年第 3 季的 23% 相當。市況方面，張家騉表示，中國廠商復工後，庫存回補需求帶動 DRAM 現貨價急漲，其中以伺服器 DRAM 需求最強、價格漲最兇；整體而言，下半年在 5G 手機、資料中心等需求推升下，DRAM 將出現供給短缺，NAND 短缺情況更嚴重，看好記憶體價格將持續走揚。",
        "《期貨》多空觀望，區間震盪(永豐期貨提供) ": "【時報-台北電】台指期周一下跌13點至9566點。價差方面，台指期逆價差縮至-63.43點，電子期逆價差縮至-1.81點，金融期逆價差縮至-3.95點。現貨部分，三大法人賣超76.34億元；而在台指期淨部位方面，三大法人淨多單增加320口至18963口，其中外資多單加碼超過空單加碼，淨多單增加410口至47134口；十大交易人中的特定法人全月份台指期淨多單減少30口至12110口。由於上周五肺炎疫情持續惡化，即便美國眾議院提出的2.2兆美元刺激方案仍未能扭轉美股賣壓，終場美股四大指數均以3%~5%不等的跌幅作收，台指期夜盤也一度跌破9400關卡，最終以下跌1.81%至9406點作收。周一隨著美股電子盤開低，台指期開低後一度跌破9300關卡，所幸陸港股市開低走高，激勵台指期10分鐘內急拉159點一次站回9400大關，隨後買盤陸續進駐金融、塑化、電子權值股收斂跌幅，終場台指期收斂跌幅至僅小跌0.03%至9576點，而加權指數也僅小跌0.72%至9629.43點。整體而言，台股經歷連續反彈後上周五於萬點關前出現賣壓，不過周一的十字短紅K也顯示下檔相對有撐，但美中不足在於量能持續疲軟，顯示市場多空逐漸呈現觀望態勢，短線上若未再發生更多突發性重大事件，行情較大機會在此區呈現震盪整理，而近期暴漲暴跌的跡象也有望漸漸緩解。選擇權未平倉量部分，買權未平倉最大量集中在10000點，賣權未平倉最大量集中在9000點。全月份未平倉量put/call ratio值由1.74降至1.66。VIX指數下跌0.53至44.59。整體選擇權籌碼面中性偏多。(永豐期貨提供)蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...",
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "宇瞻︰伺服器記憶體掀搶貨潮 價格看漲 ": "爆〔記者洪友芳／新竹報導〕記憶體模組廠宇瞻（8271）總經理張家騉昨表示，中國武漢肺炎疫情爆發以來，宅經濟與資料中心需求增溫，帶動終端對伺服器記憶體需求強勁，形成搶貨潮，「嚴重短缺」，前景非常看好，他預期下半年在手機、PC需求一起帶動下，整體DRAM供給將短缺，價格看漲。張家騉昨出席業績發表會時表示，武漢肺炎疫情已擴散為全球性，從記憶體需求端來看，中國工廠稼動與復工率不理想，確實會造成需求下滑的衝擊，但疫情也會影響人們不敢往外跑，在家時間變多，手機使用量變高，資料下載、家庭娛樂、遊戲等宅經濟與資料中心需求提高，一正一負相抵，支撐DRAM或NAND快閃記憶體沒有跌價空間。張家騉指出，第一季伺服器應用端需求非常強，加上去年底庫存降低，除了需求量與應用增加，終端市場積極回補伺服器記憶體庫存，形成搶貨潮，「嚴重短缺」，伺服器DRAM需求強到足以彌補PC DRAM疲弱市況；目前三大廠庫存水位降到很低，據了解，已降至4到6週，因此，供給端不會輕易的降價 。展望下半年，張家騉表示，目前伺服器需求強勁，PC較弱，手機需求會起來，預期下半年DRAM市況將出現缺貨與漲價走勢。近期現貨市場價格漲幅大過合約價，第二季合約價估會往上走，之前跳電、火災等影響實際產出的NAND Flash仍缺貨，估計第二季NAND Flash漲幅可能會大於DRAM。宇瞻營運與產能集中在台灣，受疫情影響非常低，第一季營收將與去年同期接近，毛利率跟去年第三季的旺季相當。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈宇瞻展望〉復工後DRAM現貨價急漲 下半年記憶體供給短缺價格將續揚 ": "記憶體模組廠宇瞻 (8271-TW) 今 (4) 日召開法說，總經理張家騉表示，中國廠商復工後，庫存回補需求帶動 DRAM 現貨價急漲，以伺服器 DRAM 需求最強、價格漲最兇；整體而言，下半年在 5G 手機、資料中心等需求推升下，DRAM 將出現供給短缺，NAND 短缺情況更嚴重，看好記憶體價格將持續走揚。DRAM 方面，張家騉表示，受新冠肺炎疫情影響，造成中國工廠稼動率、復工情況不佳，對 DRAM 需求產生負面影響，不過，疫情帶動宅經濟發展，手機應用下載量變高、家庭娛樂需求變大，資料中心也相當強勁，在正負因素一來一往下，此次疫情不會造成記憶體跌價。張家騉指出，去年底伺服器 DRAM 庫存相對低，今年第 1 季伺服器需求則快速起量，除應用增加、又須儲備庫存，導致三大 DRAM 供應廠庫存水位降至 4 到 6 週。張家騉並說，中國市場復工後，庫存回補需求帶動 DRAM 現貨價急漲，又以伺服器 DRAM 價格漲最兇，「伺服器 DRAM 嚴重缺貨，需求端非常強」，且需求強勁到足以彌補 PC DRAM 需求疲弱的情況，甚至讓 DRAM 市場短期內都不會有供過於求的疑慮。張家騉認為，DRAM 合約價可望逐季走揚，不過現貨價漲幅拉升太快速，待疫情趨緩，PC 等終端需求若未能快速恢復，現貨價可能面臨修正。不過，他也認為，需求終究會來，預期下半年在 5G 手機、資料中心等應用推升下，DRAM 將出現供給短缺情況。NAND Flash 方面，張家騉表示，今年供應商致力於製程演進及新製程良率提升，不再擴增產能，加上企業用 SSD、資料中心需求不斷拉升，造成 NAND 供給短缺情況更嚴重，預期下半年 NAND Flash 價格持續走揚可能性高。",
        "美光財測正向 記憶體帶勁 ": "美商記憶體大廠美光（Micro）看好遠端辦公將帶動資料中心、筆電強勁成長，連帶使記憶體的供給吃緊，讓記憶體景氣在全球籠罩新冠疫情陰霾中，形成有力支撐，有利南亞科、華邦電、威剛、宇瞻和十銓等記憶體族群營運動能。美聯社facebook美商記憶體大廠美光（Micro）看好遠端辦公將帶動資料中心、筆電強勁成長，連帶使記憶體的供給吃緊，讓記憶體景氣在全球籠罩新冠疫情陰霾中，形成有力支撐，有利南亞科、華邦電、威剛、宇瞻和十銓等記憶體族群營運動能。 經濟日報／提供facebook\r\n美光指出，新冠肺炎疫情嚴重影響中國大陸第1季經濟成長，工廠停工和消費停頓讓智慧型手機需求下滑，但疫情帶動遠端辦公需求成長，刺激資料中心與支援居家辦公和遠程學習的NB市場需求大增，抵銷智慧型手機的疲弱表現，最新財報也因此超乎市場預期。\r\n美光是晶片業者中第一家公布財報與財測的公司。美光表示，截至5月底的2020年度第3季（本季）營收估為46億至52億美元，高於分析師預估的48.8億美元。預期本季經調整後的每股盈餘（EPS）為55美分加減15美分，和市場預測的52美分差不多。美光本季營收預估優於預期，也激勵美光股價26日早盤大漲3.7%。\r\n美光指出，雖然智慧手機、消費者電子產品與汽車等市場表現低於預期，但正見到筆電需求增加，這些筆電被用於支援在家工作與線上學習。\r\n國內記憶體模組大廠威剛、宇瞻和十銓稍早也釋出來自宅經濟的需求強勁，抵銷智慧型手機需求疲弱，業績逆勢走強、獲利激增。\r\n宇瞻總經理張家騉表示，首季因很多系統廠受到返工率緩慢及供應斷鏈影響，因工廠停工或整機無法出貨，暫緩拉貨，但來自資料中心、電競和電商等宅經濟的拉貨力道強勁，兩項因素相抵，主要供應大廠仍不願降價，包括宇瞻等買家想補貨也不易拿到低價，如今大陸逐漸復工，系統廠急著拉貨，記憶體價格上漲更加確立。\r\n他預估，下半年DRAM和NAND Flash都會供給短缺，價格上漲、NAND Flash供應會更緊張。威剛董事長陳立白也強調，本季是記憶體產業的低點。\r\n受惠宅經濟發燒，拉升DRAM和NAND Flash需求，法人預期，記憶體族群包括南亞科、華邦電、旺宏、宇瞻、十銓和廣穎等將成為資金新寵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Virus Outbreak: Apacer counting on demand for server chips ": "Memory module maker Apacer Technology Inc (宇瞻) yesterday said that the COVID-19 outbreak might affect demand in the short term, but growing interest in server chips could exacerbate supply constraints in this segment and lift prices next quarter.\rThe outbreak has “mainly affected the demand, rather than the supply side,” as Chinese factories have been slow to resume operations, Apacer said.\rHowever, server chip demand is growing rapidly, propelled by the stay-at-home economy as people avoid public areas amid fears of contracting the virus, it said.\r“Server demand has soared in the first quarter, given already-low inventory and fast-growing demand for all sorts of online applications,” Apacer president Chang Chia-kun (張家騉) told an investors’ conference in Taipei.\r“Based on our information, the world’s three biggest DRAM suppliers are seeing inventory run low to about four to six weeks. We do not expect a price decline at this point,” he said.\rDRAM contract prices are likely to rise sequentially in the second quarter, Chang said, with the uptrend possibly extending into the second half of the year, backed by launches of new game consoles and 5G smartphones, in addition to strong commercial demand for servers. \r“Although demand appears to have dwindled, most companies are not willing to cancel chip orders. I believe demand would recover,” he said.\rFlash memory chips are likely to face a similar shortage, as migration to next-generation technology — or 3D chips — has affected yields, he said.\rThe outbreak has weakened demand for Apacer’s industrial solid-state-disc (SSD) modules and other storage products, as electronics manufacturing service providers are restoring operations at a pace slower than it expected, Chang said.\rMost customers have only resumed between 40 and 60 percent of their operations in China, he said.\rA full resumption is expected in June, he said.\rApacer, headquartered in New Taipei City’s Tucheng District (土城), said the outbreak has had a minor impact on its production as its factories are in Taiwan.\rThe company expects revenue this quarter to be flattish from the NT$1.94 billion (US$64.58 million) it posted a year earlier.\rGross margin is forecast to remain the same as in third quarter last year at 23 percent, the company said.\rApacer’s net profit rose 5 percent to NT$377 million last year, compared with NT$359 million in 2018, with earnings per share rising from NT$3.56 to NT$3.73.\rGross margin improved to 18.7 percent from 13.86 percent in 2018, bolstered by sales of higher-margin products, it said.\rRevenue dipped 21 percent to NT$7.49 billion last year, from NT$9.44 billion in 2018, with industrial memory products accounting for 70 percent of the total and consumer electronics chips making up the remainder.\n\n                                                                                Deutsche Bank AG on Sunday warned on looming defaults and the unpredictable impact of the COVID-19 pandemic on its business after posting better-than-expected first-quarter results.\r\nProvisions for soured credit might have hit the highest in more than six years and the lender scrapped its minimum target for its capital buffers, it said in a statement. \r\nAt the same time, Deutsche Bank said revenue and net income beat analyst estimates during the three-month period, for a large part unaffected by the outbreak.\r\n“This extraordinary economic environment suggests that we will see a higher level of credit defaults,” Deutsche Bank said. \r\nIt said it                                    \n\n                                                                                Big Tech firms set to report quarterly results in the coming days are facing the challenge of spotlighting their roles battling the COVID-19 pandemic without seeming as though they are cashing in on upheaval from the health crisis.\r\nNormal talk about profits and revenue projections is likely to be replaced by discussions on how the world’s most powerful companies are helping research for a COVID-19 treatment, protecting workers and easing the pains of locked-down consumers.\r\nQuarterly updates are due this week from Google parent Alphabet Inc, Facebook Inc, Microsoft Corp, Amazon.com Inc and Apple Inc.\r\nWhat “we’ll see is a big portion of                                    \n\n                                                                                European stock markets fell on Friday, with investors disappointed by a lack of details in a 1 trillion euro (US$1.08 trillion) emergency fund agreed by the bloc’s leaders as evidence grew of the global damage wrought by the COVID-19 pandemic.\r\nAfter two days of gains, the pan-European STOXX 600 index on Friday closed down 3.90 points, or 1.2 percent, at 329.58, a loss of 1.2 percent from a close of 333.47 on April 17, as it added to a sell-off due to a historic collapse in oil prices, ending the index’s two-week winning streak.\r\nLate on Thursday, EU leaders approved an immediate                                    \n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    ",
        "SOHO中國中途停牌 涉內幕消息 ": "2020年3月10日 \n\n港股直擊\n香港財經\n\nSOHO中國(00410)上午11時12分起停牌，以待刊發內幕消息及根據《香港收購及合併守則》而作出的公告。停牌前報4.1元，升37.58%，成交2.98億元。路透引述兩名消息人士透露，美國私募基金公司黑石集團正進行排他性談判，計劃斥資40億美元(約312億港元)將SOHO中國私有化。黑石以每股6元提出私有化，較SOHO中國昨日收市價2.98元，溢價1.01倍。消息人士稱，SOHO中國私有化細節預計將在未來幾周內敲定。\n\nSOHO中國中途停牌 傳獲黑石提私有化港股直擊  ｜  3月10日 11:30黑石傳斥資312億私有化SOHO中國港股直擊  ｜  3月10日 11:15美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16道指收市跌288點 4月升幅33年最佳國際財經  ｜  今日 07:08白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05聯儲局資產突破6.7萬億美元 增幅七周最低國際財經  ｜  今日 07:18【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15蘋果上季收入微升 庫克指本季情況難料國際財經  ｜  今日 09:49職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34波音擬發債籌1950億 今年最大國際財經  ｜  今日 10:03回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "存储芯片韩国独揽 庞大内需能否拉动国产替代 _ 东方财富网": "\r\n                原标题：存储芯片韩国独揽，庞大内需能否拉动国产替代丨亿欧全球视角\r\n            　　对于手机、平板、电脑、笔记本等所有电子产品来说，“内存”是必不可少的半导体器件之一。 　　内存也叫做存储器，是整个半导体行业三大支柱之一。全球半导体贸易协会(WSTS)数据显示，2019年全球半导体市场规模为5000亿美元，其中，存储器市场规模1155亿美元，占比高达22%。 　　巨头瓜分全球，高度垄断　　存储器的核心是存储芯片。以断电后数据是否丢失为划分依据，存储芯片可分为“易失性芯片”和“非易失性芯片”两大类。 　　易失性存储芯片通常被用在随机存储器RAM(Random Access Memory)中，通常在断电之后，这类存储器就会丢失数据。常见RAM芯片有两大类：SRAM和DRAM。 　　SRAM被称为静态RAM(Static RAM)，是目前读写速度最快的存储设备，但是由于造价昂贵，因此SRAM只在对速度要求苛刻的地方使用。譬如CPU的一级缓冲，二级缓冲。　　DRAM是指动态RAM(Dynamic RAM)。DRAM能留存数据的时间很短，通常断电即消失，读写速度比SRAM要慢不少，但DRAM比SRAM要便宜得多，因此DRAM常被用作计算机的内存。　　不过这两种RAM芯片的读写速度都比ROM芯片速度快。ROM(Read Only Memory)即只读存储器，在系统停止供电的时，ROM仍然可留存数据。 　　ROM拥有众多细分应用领域，常见的就是我们所说的闪存(Flash Memory)。 　　“虽然存储芯片拥有如此多的细分品种和领域，但这完完全全是一个寡头市场。”紫光集团高级副总裁周晨对亿欧说道。 　　放眼全球，存储芯片市场已高度集中甚至垄断，三大主流产品：DRAM、NAND Flash、NOR Flash更是如此，全球市场基本被前三大公司占据，且近年来垄断程度还在不断提高。　　IC Insights数据显示，韩国三星、海力士和美国美光科技三大厂商共占全球存储芯片市场份额的95%。其中，三星占据市场份额最大，达44.5%，得益于存储业务的高速增长，三星在2017年超越了英特尔，成为全球第一大半导体厂商。位列二三名的海力士和美光分别占市场的27.9%和22.9%。 　　从细分领域来看，全球85%的DRAM市场被三家企业瓜分，其中三星DRAM占全球市场份额的45.8%。NAND Flash市场几乎全部被三星、海力士、东芝、闪迪、美光和英特尔等六家瓜分，其中，三星NAND占全球市场的37%。 　　由于这三家企业在产业链上游拥有绝对的支配地位，所以产品议价能力极强，甚至可以操纵市场价格。不久前，这三家企业共同被反垄断法制裁，反垄断法或许是他们唯一的“对手”。 　　中国是全球最大的DRAM芯片进口国。因核心技术被垄断，我国在这方面的发展速度极为缓慢。加之电子产业对DRAM存在刚性需求，仅去年一年，DRAM芯片的价格就上涨了40%之多。 　　存储芯片国产化之路，势在必行。 　　踩准周期，抢占内需市场　　兆易创新创始人兼董事长朱一明告诉亿欧：目前我国存储芯片的进口依赖十分明显，加快国产化进程十分重要。存储芯片拥有明显的市场周期特征，参与到这激烈的市场竞争中，第一步是要准确把握这些特征和规律。 　　以DRAM为例，DRAM领域经过几十年的周期循环，玩家从80年代的四五十家，逐渐减少到了2008年金融危机之前的五家，分别是：韩国三星、韩国SK海力士、德国奇梦达、美国美光和日本尔必达。 　　这五家公司基本控制了全球DRAM供给，其余终端产品厂商几乎没有生产DRAM的能力。按照常理来说，格局已经稳定，就不会再发生价格战。　　可惜的是，韩国并不满足于此，尤其是三星。　　三星充分利用了存储芯片行业的强周期特点，在价格下跌、生产过剩、其他企业削减投资的时候，逆势疯狂扩产，通过大规模生产进一步降低产品价格，从而逼迫竞争对手退出市场，甚至让对手直接破产，这一系列操作也被称为“反周期定律”。 　　过去，三星共三次利用“反周期定律”，前两次分别发生在80年代中期和90年代初，这让三星从零开始，坐到了存储芯片龙头的位置。但三星仍不满足。　　2008年DRAM市场供过于求，价格狂跌，加上金融危机来袭，企业纷纷面临寒冬。就在此时，三星将2007年总利润的118%投入DRAM 扩张业务，故意加剧行业亏损，给艰难度日的对手们最后一击。 　　DRAM价格一路暴跌，2008年底更是跌破了材料成本。随后奇梦达、尔必达等企业相继宣布破产，曾经占据DRAM市场50%以上份额的日本，也输在了这一轮“周期”中。 　　所以，我国企业要参与到存储芯片市场竞争，第一步就是要了解并紧跟行业周期，第二步则是抓住我国在需求端的优势。 　　“如今人工智能等技术带来的巨大数据总量，将成为存储芯片行业新的契机。”希捷科技中国区总裁孙丹告诉亿欧。 　　IDC《数字化世界—从边缘到核心》报告显示：预计中国数据空间的平均增长率在未来7年达30%，到2025年中国将拥有世界上最大的数据空间。　　庞大的数据量，将会成为支撑我国存储芯片行业的基石。中囯已有多家企业向存储器芯片制造发起冲锋，例如紫光集团长江存储、福建晋华、合肥长鑫、武汉新芯等。 　　存储芯片国产替代能否成功，未来的三到五年极其关键。国产厂商可以在细分领域找突破，打造自己的生态。未来必须利用好庞大的内需市场，不断优化自身的开发能力，努力达到国际产能的平均水平，才有机会在国外巨头的“高压”下，占有一席之地。\r\n                (责任编辑：DF381)\r\n            ",
        "〈熱門股〉記憶體下半年可望供不應求 宇瞻周漲15%創上市以來新高 ": "記憶體模組廠宇瞻 (8271-TW) 受惠第 1 季營運走強，加上記憶體產業後市看俏，下半年需求升溫，可望供不應求，激勵本周股價走勢強勁，周五 (6 日) 最高站上 49.4 元，挑戰 50 元關卡，創 2010 年上市以來新高價，終場以 47.65 元作收，股價周漲 15.9%，週 K 中止連 2 黑，單週一舉收復所有短天期均線。宇瞻預期，第 1 季營收將與去年同期相近，毛利率則與去年第 3 季的 23% 相當。法人估，宇瞻第 1 季營收將季增約 1%，且毛利率將站穩去年第 3 季相對高檔位置，整體營運可望優於去年第 4 季。對於產業市況，宇瞻總經理張家騉指出，中國廠商復工後，庫存回補需求帶動 DRAM 現貨價急漲，其中以伺服器 DRAM 需求最強、價格漲最兇；看好下半年在 5G 手機、資料中心等需求推升下，DRAM 將出現供給短缺，NAND 短缺情況更嚴重，記憶體價格可望持續走揚。宇瞻 2 月受惠消費性產品拉貨力道強勁，營收月增 13.55%，年增 3 成，寫近 4 個月新高。去年全年稅後純益 3.76 億元，年增 4.96%，每股純益 3.73 元。",
        "【公告】天蔥109年02月29日自結合併財務報告之負債、流動及速動比率 ": "日 期：2020年03月31日公司名稱：天蔥 (2740)主 旨：天蔥109年02月29日自結合併財務報告之負債比率、流動比率及速動比率發言人：林恩加說 明：1.事實發生日:109/03/312.發生緣由:依據財團法人中華民國證券櫃檯買賣中心108年8月20日證櫃監字第1080201211號函要求公告辦理。3.財務資訊年度月份:109年02月4.自結流動比率: 94.48%5.自結速動比率: 49.99%6.自結負債比率: 70.89%7.因應措施:於每月底前公告申報自結合併財務報告截至前一月底之負債比率、流動比率及速動比率，直至合併財務報告負債比率下降至60%以下。8.其他應敘明事項:無。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...",
        "307 Temporary Redirect": "",
        "4月期指收報23720點　高水117點": "",
        "國際產經：Blackstone傳計畫斥資40億美元將SOHO中國私有化 ": "【財訊快報／劉敏夫】外電報導指出，熟知內情的消息人士透露，美國著名的私人股權投資和投資管理公司Blackstone正在進行排他性磋商，計畫以40億美元的價格將中國不動產開發商SOHO中國(410 HK)私有化。消息人士表示，Blackstone與SOHO中國的磋商是從2月初開始的。Blackstone的出價是每股0.77美元。消息人士指出，交易最終具體細節估計將會在未來幾週公佈。交易將包括承擔SOHO中國的債務。週二股票在香港掛牌的SOHO中國盤中暫停交易，暫停交易前的股價為4.10港幣，較週一2.98港幣的收盤價上揚37.58%。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...",
        "价格看涨，DRAM能走出低谷？..": "划重点：2020年1—2月，DRAM价格止跌回暖，各研究及证券机构普遍看涨DRAM第一季度、第二季度价格。从2018年下半年起，DRAM经历了超过一年的下滑周期。现阶段，在市场持有涨价预期的同时，DRAM产业也面临着全球新冠肺炎疫情的不确定性影响。2020年，DRAM增长动力来自何方，新冠疫情将带给DRAM怎样的风险和机遇。厂商又该抓住哪些技术发展趋势，进一步提升盈利能力？第一季度止跌回暖在经历了一年多的低迷之后，今年第一季度，标准型DRAM（主要用于PC等应用）、利基型DRAM（面向消费类、定制类市场）总体止跌回稳，价格小幅上扬，服务器型DRAM需求上涨。预计第二季度，服务器DRAM将成为DRAM价格继续上涨的主要动力。集邦咨询半导体研究中心最新报告指出，2020年第一季度，DRAM价格小幅抬升，预计第二季度会取得最高10%的增长（3月初预期将取得10%以上增长，3月12日之后下修预期）。但是，受新冠肺炎疫情在全球蔓延的影响，预计第三季度涨幅在5%以内，2020年全年价格涨幅在20%以内。CINNO Research最新发布的内存价格报告指出，2月份DRAM与NAND Flash价格持续上涨，预计3月份继续上涨。DRAM涨价也提升了市场及从业者的信心。新韩投资分析师Choi Doyeon及Na Sung-jun在最新报告中，对SK海力士股票给予“买入”评级，首要理由是DRAM和NAND处于短缺状态。南亚科技2020年1月营收月增3.92%，较去年同期增加5.68%，南亚科技预期2020年第一季度DRAM价格有望止跌回稳。内存模组供应商宇瞻科技总经理张家騉在3月4日的法人说明会表示，新冠肺炎疫情对于内存市场的需求会有影响，但DRAM及NAND Flash的供给吃紧，因此预估第二季内存价格看涨，下半年或将供不应求。5G及服务器成增长动力CINNO Research在最新报告中指出，DRAM上涨最主要的动力来自于数据中心正在快速布局建设以及5G基础建设的需求持续强劲。5G通信建设和5G手机换机潮，将拉动DRAM需求并推动DRAM产品迭代。小米创始人雷军表示，LPDDR5是5G时代三大技术跨越性升级之一（其余两个为UFS3.0及WiFi6），将成为5G时代旗舰级标配。小米10、realme真我X50 Pro 5G等本季度推出的5G新机已经搭载LPDDR5 DRAM。芯谋研究总监王笑龙向记者表示，5G传输速率更快，需要更大容量和带宽的DRAM，LPDDR5需求将快速抬头。云计算、大数据、自动驾驶等前沿科技的计算密集型应用环境，将持续提升数据中心的工作负载，为服务器DRAM带来增长动能。今年1月，美光宣布采用1z纳米制程的DDR5寄存型DIMM开始出样，以应对下一代服务器负载。赛迪顾问分析师杨俊刚向记者表示，虽然北美数据中心的建设有些放缓，但数据中心是国内新基建的重点关注方向，加大数据中心的建设力度势必提升对服务器型DRAM的需求。疫情带来的危与机新冠肺炎疫情对DRAM市场的影响可谓“危险与机遇并存”。一方面，疫情为手机等终端消费需求带来不确定性，多个研究机构下修了移动终端型DRAM需求预期；另一方面，疫情导致全球远程办公需求及“宅经济”需求激增，服务器用DRAM涨势良好。由于疫情防控必须减少人员聚集，企业员工远程工作增加、人群户外活动减少，导致数据中心流量提升，对服务器及服务器型DRAM需求增加。集邦咨询半导体研究中心预测，服务器DRAM在今年第二季度的价格涨幅从原先预测的季增15%扩大至20%。集邦咨询指出，新冠肺炎疫情使全球远程办公需求大增，阿里巴巴、腾讯等中国云服务企业备货需求在2月份显著增长。同时，字节跳动因北美业务扩张至电子商务、游戏与金融应用等，进而带动北美自建数据中心的需求成长。原本被视为DRAM重要增长力的终端型DRAM，则面临不确定性。CINNO Rearch指出，受到疫情影响，智能手机、PC的后续销售与出货较原先预期下修，第二季度或是下半年的存储器供应链可能出现结构性的改变。集邦咨询半导体研究中心也表示，疫情在全球的蔓延将影响消费者信心，终端产品需求恐持续下修。考验厂商盈利能力工艺迭代、产品迭代及产能控制，是DRAM厂商提升盈利能力的重点。2019年第四季度，三星成为唯一在DRAM业务扭亏为盈的主力厂商，原因就是通过向1y工艺过渡，降低了生产成本。2020年，DRAM主力厂商将逐渐从1y向1z过渡阶段。根据三星测算，1z纳米DRAM在不使用EUV设备的情况下，也比目前1y DRAM的产能提高20%。同时，DDR5、LRDDR5成为头部厂商产品竞争焦点。美光表示，相比DDR4，DDR5内存性能提升至少85%、性能提升逾1.85倍。小米测算显示，LPDDR5相比LPDDR4，速率提升29%~50%，功耗下降12%~20%。美光已经交付首款量产化LPDDR5内存芯片，由小米10搭载首发。三星也宣布已大规模生产业内首个16GB LPDDR5移动DRAM封装。杨俊刚表示，三星、SK海力士、美光相继推出LPDDR5，三星、SK海力士也推出了DDR5，国内高端智能机已经开始采用LPDDR5移动型存储器，未来DDR5、LPDDR5的搭载率将会大大提升。“控制库存、避免库存过多，加大存储器制程的研发、提升存储器产品性能，关注数据中心等重点领域的需求量，有利于提升内存厂商盈利能力。”杨俊刚表示。在国内DRAM厂商中，长鑫存储的10nm级第一代8Gb DDR4于去年9月亮相，一期设计产能每月12万片晶圆。目前DDR4内存芯片、LPDDR4X内存芯片、DDR4 模组已在长鑫官网上线。长鑫存储表示，其DDR4内存芯片满足市场主流需求，可应用于PC、笔记本电脑、服务器、消费电子类产品等领域。业内专家莫大康向记者指出，中国存储器尚在起步阶段，目前刚量产通线，准备首期扩充产能，需持续提升良率、降低成本，之后还需要继续提升专利储备和量产能力（达到10万片/月），才能真正实现立足。Copyright 2000-2018 CCIDnet.All rights reserved.京ICP000080号 网站-3 京公网安备11010802009845号",
        "宇瞻總座：伺服器端拉貨強勁　NAND Flash持續缺貨 ": ""
    }
}