{
    "https://www.cna.com.tw/news/firstnews/202004160108.aspx": "（中央社記者劉世怡台北16日電）前立委林益世因財產來源不明罪遭判2年定讞，日前申請假釋獲准，今天下午將出獄。審理林益世貪污案的高院更一審今天決定不接押，裁定他限制住居、限制出境，每週赴警局報到。林益世被控在立法委員任內，協助地勇公司爭取中鋼持股的中聯公司轉爐石契約及其下游中耀企業爐下渣契約，收受地勇負責人陳啟祥新台幣6300萬元，又在行政院秘書長任內索賄8300萬元，另1580萬元財產來源不明。最高法院107年8月底以判決理由不備等為由，將收賄6300萬元部分發回更審，僅就財產來源不明罪部分，判刑2年定讞；林益世被控索賄8300萬元，連同洗錢部分，判決無罪定讞。林益世107年9月底發監到台北監獄服刑，後來三度申請外役監服刑，矯正署去年9月核准分發並移監八德外役監。台灣高等法院更一審受命法官審酌林益世將假釋出獄，14日提訊他到庭，林益世說，出獄後他不會逃亡，希望可以限制住居在高雄鳳山，讓他就近照顧母親，他願意像之前一樣，每週赴警局報到，如果法官決定接押，相關書類請寄給在台北工作的妻子彭愛佳。林益世委任律師則請求法官審酌之前因本案林益世有具保新台幣5000萬元，並沒有退保，若限制住居，可放寬頻率，2週赴警局報到一次。高院更一審合議庭今天認定，林益世無羈押必要，從今天起維持5000萬元具保、限制住居（高雄鳳山）、限制出境以及定期向警局報到。其中審酌限制出境新法上路，裁定限制出境8個月。（編輯：李錫璋）1090416",
    "https://news.ltn.com.tw/news/society/breakingnews/3135504": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高院今裁定林益世無羈押必要，除維持林每週一次向高雄轄區派出所報告、及原審5千萬元保釋金外，再增加限制出境、出海8個月。（資料照）\n〔記者楊國文／台北報導〕前行政院秘書長林益世涉收賄罪等罪，遭合併判刑13年半，其中林被控違背職務收賄6300萬元的部份，已發回高院更一審，林的財產產來源不明罪前年被判刑2年定讞，日前已獲得假釋。高等法院昨審理林有無繼續羈押必要，檢指控林有逃亡之虞，應繼續羈押，林則稱要照顧70多歲母親，絕不會逃亡，請求讓他以限制住居等處分代替羈押，高院今裁定林無羈押必要，除維持林每週一次向高雄轄區派出所報告、及原審5千萬元保釋金外，再增加限制出境、出海8個月，得抗告。由於高院另亦裁定林益世假釋必須付保護管束，預料最快今下午林益世即可自桃園八德外役監獲假釋出獄。請繼續往下閱讀...林益世是於前年9月服刑，並於去年9月移監八德外役監，刑期執行率近9成，殘刑剩3個月左右，且繳清財產來不明罪遭判刑定讞的併科罰金1580萬元，因此本月10日已獲准假釋，高院昨亦裁定林假釋後必須付保護管束。高院日前開庭提訊服刑中的林益世，作為是否續押林的參考，久未曝光的林，身材較服刑前消瘦一圈。高檢署檢察官周士榆指出，林益世涉貪污案正由高院更一審審理，林觸犯的是最輕本刑5年以上的重罪，林獲得假釋出獄後，仍有逃亡之虞，若高院認為無羈押必要，因林有逃亡之虞，應將他限制出境、出海、住居。林益世庭訊三度保證說絕不會逃亡、一定會準時出庭，因母親已70多歲，希望能在家盡孝道；林的委任律師杜英達表示，林之前每次都準時向派出所報到、出庭，可見林無逃亡之虞，因林在原審已繳交5千萬元保釋金，請求法官諭知限制住居即可，若林必須定期向高雄住家派出所報到，盼能將之前每週一次延長為兩週一次或每月一次。高院法官當庭表示「若林要逃亡，一天就逃走了，還會等到兩週嗎？」合議庭會審慎評議後，再裁定林是否續押或以其他強制處分代替。高院今天則裁定林無羈押必要，維持林每週一次向高雄轄區派出所報告、及原審5千萬元保釋金，並再增加限制出境、出海8個月，得抗告。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n財產來源不明判兩年 林益世假釋 檢認恐逃亡應續押林益世獲准假釋 求情保證不逃亡：母親已70多歲想盡孝中高資產抗疫好選擇 壽險保單翻紅林益世匿報財產罰400萬元 最高行發回更審前立委張俊宏假釋出獄 林益世假釋遭駁回一分鐘看優惠 量販及加油刷卡回饋10%被爆收賄還告媒體誹謗 林益世誣告罪判5月定讞年節可返家 林益世爽服外役監\n                    花蓮吉安行動電眼取締百件違規 人、犬隨地便溺都開罰                                    \n                    斯文男打扮闊氣博信任 橫行汐止連騙4頓霸王餐                                    \n                    人人搶口罩  「摸不到的口罩」3個月騙走民眾1百多萬                                    \n                    買槍防身 男子判關3年半併罰5萬元                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://udn.com/news/story/7315/4495950": "國民黨前立委林益世因財產來源不明罪判刑2年定讞，發監執行，目前在八德外役監服刑；林今年春節前申請假釋被駁回，日前捲土重來，獲審核通過。不過林涉貪汙罪部分，台灣高等法院更一審仍在審理中；高院今裁林益世自今日起，限制出境、出海8月。\n\r\n林益世假釋案核准，確定判決的殘餘刑期約在3個月左右，執行率近9成，至於確定判決判他因案併科罰金1580萬元，他也繳清；林益世申請假釋案經矯正署假釋審議委員會審核通過，本月10日已報請法務部核准。\n\r\n高院更一審指出，林犯公務員財產來源不明罪，2018年9月28日入監服刑，因法務部核准假釋，今日假釋出監，因此重新審酌羈押之替代處分是否適當。\n\r\n合議庭審核相關卷證，認為林益世涉犯貪汙治罪條例公務員對於違背職務之行為收受賄賂嫌疑仍重大，所犯為法定本刑為無期徒刑或10年以上有期徒刑之罪；他又經台北地院以犯公務員假借職務上之權力及機會，故意犯恐嚇得利罪判處5年6月徒刑，褫奪公權5年，沒收台幣2300萬元、美金31萬7500元均沒收，基於一般人趨吉避凶、畏懼重罪審判、執行的心理，林畏罪逃亡、規避審判和執行的可能性很高，有逃亡之虞。\n\r\n合議庭考量林益世學經歷、經濟能力、在國內有資產，家屬也住在國內，且北院准予5千萬具保後免予羈押，他開庭都有到，認為可對他產生強大的心理約束力，擔保到庭，認為無羈押必要。\n\r\n因刑事訴訟法施行法規定，原限制出境、出海的處分已失效，高院更一審裁定林益世自今天起限制出境、出海8月。\n\r\n高院更一審14日曾就要繼續羈押或具保開訊問庭、限制住居開訊問庭。林益世若交保，住居地將是鳳山，但妻子彭愛佳則住在台北；法官詢問「夫妻沒有住在一起嗎？」，林說因母親一個人住在高雄，他希望交保「照顧媽媽」，但法官反問「母親現在不是都一個人住嗎？」。\n\r\n法官也詢問到鳳山分局鳳崗派出所報到的頻率，林表示會遵守裁示「一定準時報到」。高檢署檢察官希望維持之前每周報到頻率，並限制住居；律師則希望放寬至2個星期或1個月報到1次，但也認為限制住居是替代羈押的合適處分。法官淡淡說「要跑的話，1天就夠了」。\n\r\n林益世在2010年立委任內，助陳啟祥取得中鋼子公司中聯爐下渣契約及轉爐石契約，並收受地勇6300萬賄賂，本案經最高法院撤銷、發回更審。\n                    台南市仁德區潘姓男子在居家檢疫期間多達7次趴趴走，市府重罰70萬元，但因為潘男是中國大陸籍，在台灣只有居留證，行政執行處表示...                  \n                    台南市仁德區潘姓男子在居家檢疫期間，7度違規趴趴走，遭衛生局開罰70萬元，但經查潘男已在7日離境前往中國大陸上海，台南市長黃...                  \n                    國民黨前立委林益世因財產來源不明罪判刑2年定讞，發監執行，目前在八德外役監服刑；林今年春節前申請假釋被駁回，日前捲土重來...                  \n                    前新北地檢署檢察官吳忻穎則在自己的臉書專頁「我的紫袍夢－3年9月的檢察官日誌」上貼出一段兩分鐘的現場「長版」影片，吸引超過45萬人次點閱，並發表〈中和警「踹頭」事件：警方的私刑，法治國的死刑？〉一文，就路檢的正當法律程序詳加解析，並檢視影片內容中的員警行為逐段作出法律評價，直指員警行為已嚴重違反《警察職權行使法》。                  \n                    新北鄭姓男子前年6月將海洛因賣給陳姓女子，雖然行為屬實，但因為是警方教唆陳女買毒，違法取證在先，經新北地院審理後，今天獲...                  \n                    新冠肺炎疫情爆發之後，國內傳出多起防疫口罩網購詐騙案件，新北市淡水警分局主動調閱警示帳戶資料介入調查，追到1名台北市婦人...                  \n                    雲林斗六公正派出所前昨天清晨發生鬥毆事件，警方追查偵辦逮捕12人移送地檢署，並持續約談2人到案；雲林縣警局今天針對此事說...                  \n                    雲林縣昨天發生10餘人持刀棍在斗六市公正派出所前激烈鬥毆，刀棍追打，從派出所外打到派出所門口，甚至晚間鬥毆的12人被移送...                  \n                    高雄楠梓警分局今天凌晨3點多獲報後勁地區疑有青少年聚眾，警方巡邏網趕往搜尋，在鳳屏宮的廣場發現4車、8男3女，車內更查獲...                  \n                    41歲游姓男子日前開車行經新北市中和區復興路段時，因神情慌張吸引警方注意，被員警眼尖發現疑似是曾經逮捕的毒品人口，查詢後...                  \n                    今天下午4時許花蓮發生警匪追逐，警方獲報犯嫌駕駛失竊車牌自小客車，欲返回花蓮市區，警方在南濱公園前發現車輛，沒想到2名犯...                  \n                    22歲許姓男子持改造手槍、道具槍，在北市內湖一家健身房外埋伏何姓男子，趁何上車之際，朝車子、天空連開9槍，犯案4分鐘後，...                  \n\n\n\n\n\n",
    "https://www.cna.com.tw/news/firstnews/202004140273.aspx": "（中央社記者劉世怡台北14日電）前立法委員林益世因財產來源不明罪遭判2年定讞，到台北監獄服刑後，去年移監到桃園八德外役監獄服刑，日前申請假釋獲准，近日將出獄。高院今天提訊他出庭，審酌是否接押。林益世被控在立委任內，協助地勇公司爭取中鋼持股的中聯公司轉爐石契約及其下游中耀企業爐下渣契約，收受地勇負責人陳啟祥新台幣6300萬元，又在行政院秘書長任內索賄8300萬元，另1580萬元財產來源不明。最高法院107年8月底以判決理由不備等為由，將收賄6300萬元部分發回更審，僅就財產來源不明罪部分，判刑2年定讞；林益世被控索賄8300萬元，連同洗錢部分，判決無罪定讞。林益世107年9月底發監到台北監獄服刑，後來三度申請外役監服刑，矯正署去年9月核准分發並移監八德外役監。台灣高等法院更一審受命法官審酌林益世將假釋出獄，今天提訊他到庭，林益世說，出獄後他不會逃亡，希望可以限制住居在高雄鳳山，讓他就近照顧母親，他願意像之前一樣，每週赴警局報到，如果法官決定接押，相關書類請寄給在台北工作的妻子彭愛佳。法官指出，要逃跑一天就夠了；律師則請求法官審酌之前因本案林益世有具保新台幣5000萬元，至今沒退保，若限制住居，可放寬頻率，二週赴警局報到一次。法官庭末諭知，經合議庭評議，再裁定是否接押。（編輯：方沛清）1090414",
    "https://tw.appledaily.com/local/20200417/CMLQS6GEITWAHZRZ6VATJMQAT4/": "",
    "https://udn.com/news/story/7315/4496441": "行政院前祕書長林益世今天獲假釋，法官裁定限制住居在高雄鳳山林家舊居，他向法官表示盼回鳳山照顧獨居的母親。林益世的母親沈若蘭在林益世的父親林仙保過世之後，多半時間獨居在鳳山。林家友人說，沈若蘭很堅強，到自家佛堂誦經禮佛，傍晚時會外出散步，親友會上門探望。\n\r\n林仙保2013年3月 23日感到胸悶不適，送醫急救不治，享年78歲。林仙保是高雄政壇紅派大老，曾高雄縣議員、台灣省議員。林益世接下林家政治棒，競選立委，連任4屆，擔任過國民黨政策委員會執行長、國民黨副主席、行政院秘書長。\n\r\n林益世所說的鳳山老家，位在鳳山光復路，林仙保在世時，每天有許多政界人士前往拜訪，林仙保和友人互動頻繁。林仙保過世、林益世服刑，林家經常大門深鎖，林家鄰居和友人說，沈若蘭帶狗狗散步時會打開鐵門，平時鐵門泰半是拉下的。\n\r\n林益世因財產來源不明罪被判刑2年定讞，目前在八德外役監服刑，今年春節前聲請假釋被駁回，日前再聲請，今天獲假釋審核通過。\n                    台南市仁德區潘姓男子在居家檢疫期間多達7次趴趴走，市府重罰70萬元，但因為潘男是中國大陸籍，在台灣只有居留證，行政執行處表示...                  \n                    台南市仁德區潘姓男子在居家檢疫期間，7度違規趴趴走，遭衛生局開罰70萬元，但經查潘男已在7日離境前往中國大陸上海，台南市長黃...                  \n                    國民黨前立委林益世因財產來源不明罪判刑2年定讞，發監執行，目前在八德外役監服刑；林今年春節前申請假釋被駁回，日前捲土重來...                  \n                    前新北地檢署檢察官吳忻穎則在自己的臉書專頁「我的紫袍夢－3年9月的檢察官日誌」上貼出一段兩分鐘的現場「長版」影片，吸引超過45萬人次點閱，並發表〈中和警「踹頭」事件：警方的私刑，法治國的死刑？〉一文，就路檢的正當法律程序詳加解析，並檢視影片內容中的員警行為逐段作出法律評價，直指員警行為已嚴重違反《警察職權行使法》。                  \n                    新北鄭姓男子前年6月將海洛因賣給陳姓女子，雖然行為屬實，但因為是警方教唆陳女買毒，違法取證在先，經新北地院審理後，今天獲...                  \n                    新冠肺炎疫情爆發之後，國內傳出多起防疫口罩網購詐騙案件，新北市淡水警分局主動調閱警示帳戶資料介入調查，追到1名台北市婦人...                  \n                    雲林斗六公正派出所前昨天清晨發生鬥毆事件，警方追查偵辦逮捕12人移送地檢署，並持續約談2人到案；雲林縣警局今天針對此事說...                  \n                    雲林縣昨天發生10餘人持刀棍在斗六市公正派出所前激烈鬥毆，刀棍追打，從派出所外打到派出所門口，甚至晚間鬥毆的12人被移送...                  \n                    高雄楠梓警分局今天凌晨3點多獲報後勁地區疑有青少年聚眾，警方巡邏網趕往搜尋，在鳳屏宮的廣場發現4車、8男3女，車內更查獲...                  \n                    41歲游姓男子日前開車行經新北市中和區復興路段時，因神情慌張吸引警方注意，被員警眼尖發現疑似是曾經逮捕的毒品人口，查詢後...                  \n                    今天下午4時許花蓮發生警匪追逐，警方獲報犯嫌駕駛失竊車牌自小客車，欲返回花蓮市區，警方在南濱公園前發現車輛，沒想到2名犯...                  \n                    22歲許姓男子持改造手槍、道具槍，在北市內湖一家健身房外埋伏何姓男子，趁何上車之際，朝車子、天空連開9槍，犯案4分鐘後，...                  \n\n\n\n\n\n",
    "https://www.nownews.com/news/20200416/4038851/": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  政治\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n林益世不羈押　因高院讓他盡孝道　回家陪七旬母親\n\n\n                                        記者 陳弘志 / 綜合報導                                         - \n\n2020-04-16 13:23:15\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n前行政院祕書長林益世。（圖 / 翻攝林益世臉書）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n台灣高等法院16日裁定前行政院祕書長林益世無繼續羈押必要，但限制出境、出海 8 個月，每周需一次向高雄轄區派出所報到，高院裁定林益世不須羈押的原因，是同意讓林益世盡孝道，陪他七旬母親。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n林益世本是國民黨栽培的政壇明日之星，但因為涉及收賄等罪被合併判刑 13 年半，其中林益世被控違背職務收賄 6300 萬元的官司，已發回高院更一審，至於林益世的財產來源不明罪，前年被判刑 2 年定讞，日前已獲得假釋。高院昨天審理林益世有無繼續羈押必要，林益世向庭上表示，要照顧 70 多歲母親，他絕對不會逃亡，請求以限制住居代替羈押，獲得高院同意。\n林益世入獄起因於時任國民黨副主席及行政院祕書長，於擔任立法委員時，以協助中鋼下游廠商「地勇選礦公司」續約為由，涉嫌向地勇公司負責人索取賄款，當時林益世的母親、妻子、舅父都捲入此案。最高法院檢察署特偵組於2012年10月25日偵查終結此案，將被告林益世與妻、母、舅父等 5 人提起公訴，2013年4月30日，台北地方法院一審判決林益世有期徒刑 7 年 4 個月。其餘被告全部獲判無罪。林益世官司目前仍在更審中。\n\n\n\n\n\n\n\n\n\n\n\n\n關鍵字假釋林益世羈押貪瀆高院 \n\n\n\n\n想看更多\n\n\n\n\n\n                    快訊／林益世獲假釋　不發一語低調出獄                  \n\n\n\n                    林益世今獲假釋！限制出境出海8個月                  \n\n\n\n                    遠航案拚再交保　張綱維喊冤錢自己的沒犯罪、真的很想死                  \n\n\n\n                    影／虐死親生1歲半女兒　生母判決揭曉                  \n\n\n\n                    竹縣消保官疑涉貪瀆羈押禁見　職務停止由法治科長代理                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n陳弘志  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n台灣高等法院16日裁定前行政院祕書長林益世無繼續羈押必要，但限制出境、出海 8 個月，每周需一次向高雄轄區派出所報到，高院裁定林益世不須羈押的原因，是同意讓林益世盡孝道，陪他七旬母親。林益世本是國民黨栽培的政壇明日之星，但因為涉及收賄等罪被合併判刑 13 年半，其中林益世被控違背職務收賄 6300 萬元的官司，已發回高院更一審，至於林益世的財產來源不明罪，前年被判刑 2 年定讞，日前已獲得假釋。高院昨天審理林益世有無繼續羈押必要，林益世向庭上表示，要照顧 70 多歲母親，他絕對不會逃亡，請求以限制住居代替羈押，獲得高院同意。林益世入獄起因於時任國民黨副主席及行政院祕書長，於擔任立法委員時，以協助中鋼下游廠商「地勇選礦公司」續約為由，涉嫌向地勇公司負責人索取賄款，當時林益世的母親、妻子、舅父都捲入此案。最高法院檢察署特偵組於2012年10月25日偵查終結此案，將被告林益世與妻、母、舅父等 5 人提起公訴，2013年4月30日，台北地方法院一審判決林益世有期徒刑 7 年 4 個月。其餘被告全部獲判無罪。林益世官司目前仍在更審中。",
    "https://udn.com/news/story/7321/4497771": "行政院前秘書長林益世以照顧老母親為由，獲假釋出獄，今晚上10點10分左右，他搭乘白色休旅車回到鳳山區老家，林一下車就快步進入家中，林的親友也迅速將一樓鐵門拉下，相當低調。\n\r\n根據相關規定，林益世離開監所24小時內，會先到橋頭地檢署報到，之後才會固定每周到鳳山老家轄區派出所報到。\n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    普訊創投集團負責人柯文昌，因綠點內線交易案判刑9年確定，民國105年入監。矯正署上週核准柯文昌假釋案，經台灣高等法院裁定...                  \n                    基隆市陳姓男子欠繳交通違規罰款1萬8千元，監理單位送交法務部行政執行署強制執行，經合法通知限期履行不成，將陳名下的房子以...                  \n                    台南市關廟區一所國小五年級黃姓女童，前年7月27日上午要到學校參加夏令營途中，被吳姓鄰居黑狗追趕奔跑後，離奇陳屍在附近的...                  \n                    桃園市59歲范姓執業醫師今年1月24日起出國停診，他為指引患者就醫，要他女兒竄防疫情中心宣傳內容，增加「發病前14日內去...                  \n                    61歲蕭姓保母，去年照顧年僅9個月大的張姓嬰兒，涉嫌疏於注意使小孩因不明原因重力撞擊腦部，造成腦出血，導致動作發展遲緩、...                  \n                    永豐銀行前總經理張晉源被永豐金、永豐銀自訴背信案，台北地院今天開庭傳喚永豐金律師、張晉源出庭審理，詢問雙方和解的可能性；...                  \n                    駱珮姍、楊詠晴母女遭檢舉以多層次傳銷手法、保證獲利方式違法招攬民眾投資澳門線上賭場，不法吸金逾1.2億元，至少10多人受...                  \n                    賈姓科技公司員工因對婚姻不忠，12年前和前妻離婚，當時離婚協議書上約定賈每月給付前妻5萬元生活費，直至前妻死亡或再婚，但...                  \n                    56歲陳姓男子日前與友人聊天時接獲不明來電，宣稱他兒子因為欠債被綁架，要求陳拿出新台幣30萬元贖人，但陳因唯一的兒子人在...                  \n                    「為軍艦沒做好防疫道歉！」國防部海軍副司令梅家樹中將19日為磐石艦新增21例確診道歉，在媒體追問下，他也坦承未與指揮中心做好橫向溝通，「出航前並未向指揮中心通報。」陳時中則緩頰表示，希望大家不要過度檢視軍艦案例，「否則越有獵巫心態，之後疫調進行會越困難。」                  \n                    李姓男子和女同事女子小沅（化名）交往5年多期間 ，兩人上汽車旅館房間時，李涉偷拍她裸照，兩人後來分手，李要求復合被拒絕，...                  \n\n\n\n\n\n",
    "https://tw.appledaily.com/local/20200416/CQN4UOQCFOE2UBXVPMEV6KGB5M/": "",
    "https://tw.news.yahoo.com/%25E6%259E%2597%25E7%259B%258A%25E4%25B8%2596%25E5%2581%2587%25E9%2587%258B%25E5%2587%25BA%25E7%258D%2584-%25E9%2599%2590%25E5%2588%25B6%25E4%25BD%258F%25E5%25B1%2585%25E5%259C%25A8%25E9%25AB%2598%25E9%259B%2584-%25E5%259C%2596-120557335.html": "前立委林益世16日假釋出獄，限制住居在高雄鳳山，傍晚林益世高雄舊居家門前停有車輛並有訪客出入，但暫未見到林益世身影。中央社記者程啟峰高雄攝 109年4月16日",
    "https://news.cnyes.com/news/id/4460072": "記憶體模組廠宇瞻 (8271-TW) 今 (1) 日表示，面對肺炎疫情嚴峻挑戰，各地對醫療設備需求也急劇攀升，正積極調整生產資源，以配合指標性客戶生產醫療設備的需求，近期與許多醫療設備大廠進行相關資訊討論，將全力滿足客戶需求。由於肺炎疫情持續在全球擴大，許多小股東相當關注公司營運。宇瞻總經理張家騉表示，對抗疫情刻不容緩，企業須攜手互助、展現對整體社會的關懷。張家騉強調，對客戶需求皆全力配合，爭取時間達成出貨任務，確保履行給客戶的承諾，盼能藉此為抗疫行動貢獻企業應盡的社會價值，讓更多人得到妥善的醫療照顧，以度過艱難的時刻。張家騉日前在法說會上表示，第 1 季受 EMS 廠復工緩慢影響，工控產品表現相對疲弱，消費性產品拉貨力道相對較強；目前消費性產品庫存天數已降至 30 天，工控產品應用端維持高庫存、約 2 個半月以上。宇瞻預期，第 1 季營收將與去年同期相近，毛利率則與去年第 3 季的 23% 相當。宇瞻 2 月營收達 6.62 億元，月增 13.55%，年增 3 成，寫近 4 個月新高，法人估 3 月營收將持續升溫。",
    "https://ec.ltn.com.tw/article/breakingnews/3120213": "爆宇瞻調整產能，為指標性客戶生產抗疫醫療設備（記者洪友芳攝）〔記者洪友芳／新竹報導〕面對新冠肺炎疫情的嚴峻挑戰，各地對醫療相關設備的需求也跟著急劇攀升，記憶體模組廠宇瞻（8271）除因應政策執行公司內部防疫管控外，也積極調整生產資源，配合指標性客戶生產醫療設備的需求，成為抗疫最好夥伴。為了幫助大量確診患者，宇瞻既有的醫療相關設備客戶此時提出緊急需求，除了要求嚴格把關出貨品質外，還要能準時達交，以確保及時產出給醫療機構。為此，宇瞻從原物料端進行調控，協調產能外，也動用資源協助貨運物流，爭取最短時間達成出貨任務，確保履行給客戶的承諾。宇瞻科技總經理張家騉表示，對抗疫情是刻不容緩的國際共同事務，企業必須攜手互助、展現對整體社會的關懷。透過此次但也希望藉此為抗疫行動貢獻企業應盡的社會價值，讓更多人得到妥善的醫療照顧，以度過艱難的時刻。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E5%2580%258B%25E8%2582%25A1-%25E5%25AE%2587%25E7%259E%25BB-8271-%25E5%25AE%25A3%25E5%25B8%2583%25E8%25AA%25BF%25E6%2595%25B4%25E7%2594%25A2%25E7%25B7%259A-%25E5%2585%25A8%25E5%258A%259B%25E4%25BE%259B%25E8%25B2%25A8%25E9%2586%25AB%25E7%2599%2582%25E8%25A8%25AD%25E5%2582%2599%25E7%259B%25B8%25E9%2597%259C%25E5%25AE%25A2%25E6%2588%25B6-034833091.html": "【財訊快報／記者李純君報導】有鑑於武漢肺炎對世界各國均造成重大衝擊，近期醫療需求大增，有鑑於此，記憶體模組廠宇瞻(8271)宣布，將盡全力調整產線，全力配合醫療設備相關客戶的需求。面對新冠肺炎疫情的嚴峻挑戰，各地對醫療相關設備的需求也跟著急劇攀升。宇瞻提到，自家除因應政策執行公司內部防疫管控外，也積極調整生產資源，配合指標性客戶生產醫療設備的需求，成為抗疫最好夥伴。宇瞻總經理張家騉表示，對抗疫情是刻不容緩的國際共同事務，企業必須攜手互助、展現對整體社會的關懷。對於客戶需求宇瞻同仁皆全力配合，爭取時間達成出貨任務，期能藉此為抗疫行動貢獻企業應盡的社會價值，讓更多人得到妥善的醫療照顧，以度過艱難的時刻。",
    "https://ec.ltn.com.tw/article/paper/1356591": "爆〔記者洪友芳／新竹報導〕記憶體模組廠宇瞻（8271）總經理張家騉昨表示，中國武漢肺炎疫情爆發以來，宅經濟與資料中心需求增溫，帶動終端對伺服器記憶體需求強勁，形成搶貨潮，「嚴重短缺」，前景非常看好，他預期下半年在手機、PC需求一起帶動下，整體DRAM供給將短缺，價格看漲。張家騉昨出席業績發表會時表示，武漢肺炎疫情已擴散為全球性，從記憶體需求端來看，中國工廠稼動與復工率不理想，確實會造成需求下滑的衝擊，但疫情也會影響人們不敢往外跑，在家時間變多，手機使用量變高，資料下載、家庭娛樂、遊戲等宅經濟與資料中心需求提高，一正一負相抵，支撐DRAM或NAND快閃記憶體沒有跌價空間。張家騉指出，第一季伺服器應用端需求非常強，加上去年底庫存降低，除了需求量與應用增加，終端市場積極回補伺服器記憶體庫存，形成搶貨潮，「嚴重短缺」，伺服器DRAM需求強到足以彌補PC DRAM疲弱市況；目前三大廠庫存水位降到很低，據了解，已降至4到6週，因此，供給端不會輕易的降價 。展望下半年，張家騉表示，目前伺服器需求強勁，PC較弱，手機需求會起來，預期下半年DRAM市況將出現缺貨與漲價走勢。近期現貨市場價格漲幅大過合約價，第二季合約價估會往上走，之前跳電、火災等影響實際產出的NAND Flash仍缺貨，估計第二季NAND Flash漲幅可能會大於DRAM。宇瞻營運與產能集中在台灣，受疫情影響非常低，第一季營收將與去年同期接近，毛利率跟去年第三季的旺季相當。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4448339": "記憶體模組廠宇瞻 (8271-TW) 今 (4) 日召開法說，總經理張家騉表示，今年第 1 季消費性產品拉貨力道較強，工控產品受 EMS 廠復工緩慢影響，需求偏弱，整體而言，宇瞻第 1 季營收與去年同期相近，季增約 1%，而受惠價格走揚，毛利率可望與去年第 3 季 23% 相當。宇瞻去年工控與消費性營收分別占 7 成與 3 成。張家騉表示，過去消費性產品獲利相對不佳，但從消費市場切入，較易持續推動宇瞻品牌，未來盼工控與消費性營收都能同步拉升，目標為占比分別達 6 成與 4 成。從出貨比重來看，去年 Flash 占比達 61.34%，DRAM 則為 38.57%。張家騉指出，由於 Flash 供給端受限，加上工控客戶 EMS 廠復工緩慢，拉貨力道偏弱，導致 SSD 出貨減少，今年第 1 季 DRAM 出貨量相對拉升、單價也走揚，估第 1 季兩者營收占比將為各半。另一方面，張家騉表示，第 1 季受 EMS 廠復工緩慢影響，工控產品表現相對疲弱，消費性產品拉貨力道相對較強；目前消費性產品庫存天數已降至 30 天，工控產品應用端維持高庫存、約 2 個半月以上。整體而言，宇瞻預期，第 1 季營收將與去年同期相近，毛利率則與去年第 3 季的 23% 相當。為因應肺炎疫情，張家騉指出，公司農曆年前本來就有備貨慣例，庫存水準相對安全，為因應疫情，也啟動防疫與備貨機制，且營運產能集中在台灣，疫情對生產營運的影響非常低。",
    "https://news.cnyes.com/news/id/4448279": "記憶體模組廠宇瞻 (8271-TW) 今 (4) 日召開法說，總經理張家騉表示，中國廠商復工後，庫存回補需求帶動 DRAM 現貨價急漲，以伺服器 DRAM 需求最強、價格漲最兇；整體而言，下半年在 5G 手機、資料中心等需求推升下，DRAM 將出現供給短缺，NAND 短缺情況更嚴重，看好記憶體價格將持續走揚。DRAM 方面，張家騉表示，受新冠肺炎疫情影響，造成中國工廠稼動率、復工情況不佳，對 DRAM 需求產生負面影響，不過，疫情帶動宅經濟發展，手機應用下載量變高、家庭娛樂需求變大，資料中心也相當強勁，在正負因素一來一往下，此次疫情不會造成記憶體跌價。張家騉指出，去年底伺服器 DRAM 庫存相對低，今年第 1 季伺服器需求則快速起量，除應用增加、又須儲備庫存，導致三大 DRAM 供應廠庫存水位降至 4 到 6 週。張家騉並說，中國市場復工後，庫存回補需求帶動 DRAM 現貨價急漲，又以伺服器 DRAM 價格漲最兇，「伺服器 DRAM 嚴重缺貨，需求端非常強」，且需求強勁到足以彌補 PC DRAM 需求疲弱的情況，甚至讓 DRAM 市場短期內都不會有供過於求的疑慮。張家騉認為，DRAM 合約價可望逐季走揚，不過現貨價漲幅拉升太快速，待疫情趨緩，PC 等終端需求若未能快速恢復，現貨價可能面臨修正。不過，他也認為，需求終究會來，預期下半年在 5G 手機、資料中心等應用推升下，DRAM 將出現供給短缺情況。NAND Flash 方面，張家騉表示，今年供應商致力於製程演進及新製程良率提升，不再擴增產能，加上企業用 SSD、資料中心需求不斷拉升，造成 NAND 供給短缺情況更嚴重，預期下半年 NAND Flash 價格持續走揚可能性高。",
    "https://www.chinatimes.com/realtimenews/20190814003323-260410": "宇瞻科技(8271)總經理張家騉表示，今年產業環境變化大，屢見急單，展望下半年隨著旺季、5G手機及伺服器的需求增加，公司上下半年的營收分布估為45：55，即下半年營收將比上半年增溫。對日韓貿易戰看法則偏中立。宇瞻科技今(14)日下午於證券交易所舉行法人說明會，宇瞻科技總經理張家騉強調，環境變化太大，這次的展望是依目前狀況所做的預測。宇瞻科技總經理張家騉表示，DRAM上半年需求不如預期，供給過剩，中美貿易戰也令庫存未能去化。下半年來看，上游開始調整產能，旺季、5G手機及伺服器的需求增加，且預期下半年一樣有急單。宇瞻今年啟動智慧轉型第一哩路，發表很多新產品，預計將增添下半年的業績動能。展望下半年，公司仍聚焦工控垂直、消費產品及智慧運用三大營運重點，持續以增進獲利為首要目標。就美中貿易戰、日韓貿易戰之影響方面。張家騉指出，美中貿易戰致市場不確定性愈來愈高。日韓貿易戰部分，日本只是取消韓國「白名單」，並不是禁運，供應商也表示將盡力解除政治問題。就兩大記憶體來看。NAND Flash部分，張家騉指出，受到東芝大停電，大幅影響市場約一成的供給，也令先前整體高庫存水位，有所消化。目前東芝產線恢復，但東芝恐須二個半月至三個月才能達到全產能。東芝影響NAND Flash產出，加上價格極低，各大廠紛紛抬價，預計目前尚未達大廠的理想價位，8月也估仍缺貨。不過，DRAM現貨價卻漲較大，主要仍是受到日韓貿易戰刺激。隨著下半年進入消費型電子旺季，宇瞻7、8月存貨拉升主要集中在漲快跌也快的消費型產品，但該公司主力是工控產品，採計畫生產，不需備大量庫存。宇瞻第二季淡季，營收比去年同期以及今年第一季續降，但單季毛利率拉升至17.81%，年增3.87個百分點，單季EPS為0.74元略高於首季的0.67元。受到上半年記憶體價格下跌影響，宇瞻科技2019年上半年營收37.35億元，比去年同期減少近24%，毛利率逆增3個百分點至16.51%，稅後盈餘1.41億元，年減27.88%，EPS 1.41元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4446964": "美商記憶體大廠美光（Micro）看好遠端辦公將帶動資料中心、筆電強勁成長，連帶使記憶體的供給吃緊，讓記憶體景氣在全球籠罩新冠疫情陰霾中，形成有力支撐，有利南亞科、華邦電、威剛、宇瞻和十銓等記憶體族群營運動能。美聯社facebook美商記憶體大廠美光（Micro）看好遠端辦公將帶動資料中心、筆電強勁成長，連帶使記憶體的供給吃緊，讓記憶體景氣在全球籠罩新冠疫情陰霾中，形成有力支撐，有利南亞科、華邦電、威剛、宇瞻和十銓等記憶體族群營運動能。 經濟日報／提供facebook\r\n美光指出，新冠肺炎疫情嚴重影響中國大陸第1季經濟成長，工廠停工和消費停頓讓智慧型手機需求下滑，但疫情帶動遠端辦公需求成長，刺激資料中心與支援居家辦公和遠程學習的NB市場需求大增，抵銷智慧型手機的疲弱表現，最新財報也因此超乎市場預期。\r\n美光是晶片業者中第一家公布財報與財測的公司。美光表示，截至5月底的2020年度第3季（本季）營收估為46億至52億美元，高於分析師預估的48.8億美元。預期本季經調整後的每股盈餘（EPS）為55美分加減15美分，和市場預測的52美分差不多。美光本季營收預估優於預期，也激勵美光股價26日早盤大漲3.7%。\r\n美光指出，雖然智慧手機、消費者電子產品與汽車等市場表現低於預期，但正見到筆電需求增加，這些筆電被用於支援在家工作與線上學習。\r\n國內記憶體模組大廠威剛、宇瞻和十銓稍早也釋出來自宅經濟的需求強勁，抵銷智慧型手機需求疲弱，業績逆勢走強、獲利激增。\r\n宇瞻總經理張家騉表示，首季因很多系統廠受到返工率緩慢及供應斷鏈影響，因工廠停工或整機無法出貨，暫緩拉貨，但來自資料中心、電競和電商等宅經濟的拉貨力道強勁，兩項因素相抵，主要供應大廠仍不願降價，包括宇瞻等買家想補貨也不易拿到低價，如今大陸逐漸復工，系統廠急著拉貨，記憶體價格上漲更加確立。\r\n他預估，下半年DRAM和NAND Flash都會供給短缺，價格上漲、NAND Flash供應會更緊張。威剛董事長陳立白也強調，本季是記憶體產業的低點。\r\n受惠宅經濟發燒，拉升DRAM和NAND Flash需求，法人預期，記憶體族群包括南亞科、華邦電、旺宏、宇瞻、十銓和廣穎等將成為資金新寵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4449454": "記憶體模組廠宇瞻 (8271-TW) 今 (6) 日公告 2 月營收 6.62 億元，受惠消費性產品拉貨力道強勁，月增 13.55%，年增 30.71%，寫近 4 個月新高；前 2 月累計營收 12.45 億元，年減 5.01%。宇瞻預期，第 1 季營收將與去年同期相近，法人估，宇瞻 3 月營收將持續升溫，可望月增約 5%。宇瞻總經理張家騉表示，第 1 季受 EMS 廠復工緩慢影響，工控產品表現相對疲弱，消費性產品拉貨力道相對較強；目前消費性產品庫存天數已降至 30 天，工控產品應用端維持高庫存、約 2 個半月以上。整體而言，宇瞻預期，第 1 季營收將與去年同期相近，毛利率則與去年第 3 季的 23% 相當。市況方面，張家騉表示，中國廠商復工後，庫存回補需求帶動 DRAM 現貨價急漲，其中以伺服器 DRAM 需求最強、價格漲最兇；整體而言，下半年在 5G 手機、資料中心等需求推升下，DRAM 將出現供給短缺，NAND 短缺情況更嚴重，看好記憶體價格將持續走揚。",
    "https://news.cnyes.com/news/id/4404074": "記憶體模組廠宇瞻 (8271-TW) 今 (1) 日公告第 3 季財報，受惠旺季需求帶動，加上記憶體價格止跌回升，市場需求增溫、獲利攀揚，單季稅後純益達 1.35 億元，季增 81%，年增 39%，創近 25 季來新高，每股純益 1.34 元；前 3 季稅後純益 2.77 億元，年減 5.75%，每股純益 2.74 元。宇瞻第 3 季合併營收 18.29 億元，季增 2.06%，年減 20.82%，毛利率 23.32%，季增 5.51 個百分點，年增 8.69 個百分點，營益率 10.48%，季增 5.13 個百分點，年增 5.34 個百分點；稅後純益 1.35 億元，季增 81.15％，年增 39.2%，每股純益 1.34 元。宇瞻前 3 季累計營收 55.64 億元，年減 22.9%，毛利率 18.75%，年增 4.89 個百分點，營益率 6.73%，年增 1.74 個百分點；稅後純益 2.77 億元，年減 5.75%，每股純益 2.74 元。展望全年，宇瞻表示，今年不太容易達到過去上半年營收占比 4 成、下半年 6 成的營運軌跡，可能是上半年 45%、下半年 55%，雖然營收成長有限，但預期在客戶設計導入 (design-in) 與取得訂單 (design-win) 帶動下，獲利表現將更佳。"
}