{
    "Q1": {
        "\r\n最新！莆田、龙岩公布一大批干部任免名单\r\n": "近日，福建2地公布一批人事任免信息。莆田19日，莆田市人民政府网站公布了一批人事任免信息，一起来看——莆田市工业和信息化局：林国华任莆田市工业和信息化局副局长（正处长级）；陈育任莆田市工业和信息化局副局长；陈清泉任莆田市工业和信息化局副局长；陈朝阳任莆田市工业和信息化局副局长；陈俊杰任莆田市工业和信息化局总工程师；林育麟任莆田市工业和信息化局调研员；卢青涵任莆田市工业和信息化局副调研员；郑玮任莆田市工业和信息化局副调研员。机构改革前的莆田市经济和信息化委员会副主任、总工程师、调研员、副调研员职务自然免除，不再办理免职手续。莆田市自然资源局：林仁淮任莆田市自然资源局副局长；黄常青任莆田市自然资源局副局长；吴金平任莆田市自然资源局副局长；陈秋水任莆田市自然资源局副局长；潘金春任莆田市自然资源局副局长；林远程任莆田市自然资源局总工程师；阮立群任莆田市自然资源局副调研员。机构改革前的莆田市国土资源局副局长，莆田市城乡规划局副局长、总工程师、副调研员职务自然免除，不再办理免职手续。莆田市生态环境局：钱奕新任莆田市生态环境局副局长；张平生任莆田市生态环境局副局长；林荔煌任莆田市生态环境局副局长；陈国水任莆田市生态环境局副局长；方昭连任莆田市生态环境局副调研员。机构改革前的莆田市环境保护局局长、副局长、副调研员职务自然免除，不再办理免职手续。莆田市农业农村局：郑建腾任莆田市农业农村局副局长、调研员；郑成华任莆田市农业农村局副局长；黄金辉任莆田市农业农村局副局长；邱剑泰任莆田市农业农村局副局长；林岐桦任莆田市农业农村局副局长；林友隆兼任莆田市农业农村局副局长。机构改革前的莆田市农业局副局长、调研员职务自然免除，不再办理免职手续。莆田市文化和旅游局：黄宏敏任莆田市文化和旅游局副局长；林新钊任莆田市文化和旅游局副局长；林志强任莆田市文化和旅游局副局长；苏玉庆任莆田市文化和旅游局副局长；何黎仙任莆田市文化和旅游局副局长；陈兵任莆田市文化和旅游局副局长；温训新任莆田市文化和旅游局调研员；赖秀云任莆田市文化和旅游局副调研员；柳青任莆田市文化和旅游局副调研员；蔡明贤任莆田市文化和旅游局副调研员。机构改革前的莆田市文化广电新闻出版局副局长、副调研员，莆田市旅游发展委员会副主任、调研员、副调研员职务自然免除，不再办理免职手续。莆田市卫生健康委员会：翁金坤任莆田市卫生健康委员会副主任；吴宗权任莆田市卫生健康委员会副主任；张启林任莆田市卫生健康委员会副主任；涂建华任莆田市卫生健康委员会副主任；林文彬任莆田市卫生健康委员会副调研员；翁金度任莆田市卫生健康委员会副调研员。机构改革前的莆田市卫生和计划生育委员会副主任、副调研员，莆田市老龄工作委员会办公室主任、副调研员职务自然免除，不再办理免职手续。莆田市应急管理局：陈金晃任莆田市应急管理局副局长；陈德全任莆田市应急管理局副局长。机构改革前的莆田市安全生产监督管理局副局长职务自然免除，不再办理免职手续。莆田市公安局：林志松任莆田市公安局调研员。莆田市审计局：邱玉良任莆田市审计局正处级稽查专员；黄素彬任莆田市审计局正处级稽查专员；郑锦权任莆田市审计局副处级稽查专员；郑明森任莆田市审计局副处级稽查专员；谢云和任莆田市审计局副处级稽查专员；欧国民任莆田市审计局副处级稽查专员。机构改革前的莆田市人民政府国有资产监督管理委员会正处级稽查专员、副处级稽查专员职务自然免除，不再办理免职手续。莆田市供销社：施金冷任莆田市供销社主任，兼任莆田市供销合作社联合社理事会主任，免去其莆田市地震局局长职务。莆田市市场监督管理局：黄金元任莆田市市场监督管理局调研员；叶志民任莆田市市场监督管理局调研员；林金富任莆田市市场监督管理局副局长；王金来保留副处长级；卓金通任莆田市市场监督管理局副局长；林纪民任莆田市市场监督管理局副局长；叶高进任莆田市市场监督管理局副局长；陈德明任莆田市市场监督管理局副局长；黄平任莆田市市场监督管理局副局长；林梅金任莆田市市场监督管理局副局长；张明池任莆田市市场监督管理局副局长；陈惠芳任莆田市市场监督管理局副局长；谢如逢任莆田市市场监督管理局副局长；姚梅坤保留副处长级；林群芬保留副处长级；邱开辉任莆田市市场监督管理局副调研员。机构改革前的莆田市工商行政管理局副局长、调研员、副调研员，莆田市食品药品监督管理局副局长、药品安全总监、食品安全总监、调研员，莆田市质量技术监督局副局长，莆田市知识产权局局长职务自然免除，不再办理免职手续。莆田市城市管理局：张建山任莆田市城市管理局副局长；郑金清任莆田市城市管理局副局长；林万春任莆田市城市管理局政治部主任。机构改革前的莆田市城市管理行政执法局副局长、政治部主任职务自然免除，不再办理免职手续。李伟任莆田市人民政府副秘书长，免去其莆田市人民政府办公室副主任职务；陈国平任莆田市人民政府办公室副主任（试用期一年），兼任莆田市人民政府外事办公室主任；陈敏任莆田市兴发集团有限公司总经理；郑一将任莆田市城市建设投资开发集团有限公司总经理；免去郑宗太的福建电大莆田分校副校长职务，不再保留副处级职级。免去林韶雯的莆田市湄洲岛国家旅游度假区管委会主任职务；免去朱正扬的莆田市城市建设投资开发集团有限公司董事长职务；免去刘明辉的莆田市财政局调研员职务。　龙岩龙岩机构改革后，最全人事任免名单来了龙岩市人民政府关于钟寿宁等同志免职的通知市直有关单位：经研究同意：免去钟寿宁同志的龙岩行政服务中心主任（正处长级）职务；免去卢国伟同志的龙岩市老龄工作委员会办公室常务副主任职务；免去林振铭同志的龙岩市民政局副局长职务；免去兰瑞龙同志的龙岩市民政局副局长职务；免去温文良同志的龙岩市林业局副局长职务；免去吕东兴同志的龙岩市防汛抗旱指挥部办公室主任职务；免去董谊良同志的龙岩市人力资源和社会保障局副调研员职务；免去张再卫同志的龙岩市住房和城乡建设局副调研员职务；免去林红强同志的龙岩市住房和城乡建设局副调研员职务。免去郑如兴同志的龙岩市水利局副调研员职务。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市城市管理局领导成员配备的通知龙岩市城市管理局：经研究同意：周晓东、张再卫、林红强、林文荣同志任龙岩市城市管理局副调研员；请按有关规定办理。原龙岩市城市管理行政执法局局长、副局长、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市市场监督管理局领导成员配备的通知龙岩市市场监督管理局：经研究同意：苏湘汉同志任龙岩市市场监督管理局副局长（正处长级），免去其龙岩市食品安全委员会办公室主任（兼）职务；林新鸿同志任龙岩市市场监督管理局副局长（正处长级）；黄远大、吴开红、刘如旺、邱永华、陈慧娟、王维林、陈建荣同志任龙岩市市场监督管理局副局长；熊海清同志任龙岩市市场监督管理局食品安全总监；谢永军同志任龙岩市市场监督管理局药品安全总监；连志民、林振辉、钟田华同志任龙岩市市场监督管理局调研员；张慧平、林君良、罗志勇、胡林兵同志任龙岩市市场监督管理局副调研员。请按有关规定办理，原龙岩市工商行政管理局副局长、调研员、副调研员，龙岩市食品药品监督管理局副局长、食品安全总监、药品安全总监、调研员、副调研员，龙岩市质量技术监督局副局长、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市应急管理局领导成员配备的通知龙岩市应急管理局：经研究同意：李建木同志任龙岩市应急管理局副局长、调研员；吕东兴、兰瑞龙、赖剑锋、温文良同志任龙岩市应急管理局副局长；刘盛勤同志任龙岩市应急管理局总工程师；郑如兴、范则立、童志书同志任龙岩市应急管理局副调研员。请按有关规定办理。原龙岩市安全生产监督管理局副局长、总工程师、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于林炘能等同志职务任免的通知龙岩市交通运输局：经研究同意：林炘能同志任龙岩市交通运输局副局长（正处长级），免去其龙岩市国防动员委员会交通战备办公室主任职务；陈懿同志任龙岩市交通运输局副局长、调研员；曹建铭同志任龙岩市交通运输局副调研员，免去其龙岩市国防动员委员会交通战备办公室副调研员职务。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市卫生健康委员会领导成员配备的通知龙岩市卫生健康委员会：经研究同意：易小钧、林国清同志任龙岩市卫生健康委员会副主任、调研员；谢国忠、卢国伟、张寿应、陈宝洪、林莹同志任龙岩市卫生健康委员会副主任；张炳辉、许兆锦同志任龙岩市卫生健康委员会副调研员。请按有关规定办理。原龙岩市卫生和计划生育委员会副主任、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市文化和旅游局领导成员配备的通知龙岩市文化和旅游局：经研究同意：王汝彬同志任龙岩市文化和旅游局副局长，龙岩市新闻出版广电局局长（兼）；王永忠、游秋春、李史明、林学进、陈金照、陈太坤同志任龙岩市文化和旅游局副局长；罗元亮同志任龙岩市文化和旅游局调研员；苏建义、徐秋古、黄素珍同志任龙岩市文化和旅游局副调研员。请按有关规定办理。原龙岩市文化广电新闻出版局副局长、调研员，龙岩市旅游发展委员会副主任、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市人民政府信访局领导成员配备的通知龙岩市人民政府信访局：经研究同意：丁荫豪、张友生同志任龙岩市人民政府信访局副局长；黄林英同志任龙岩市人民政府信访局副处级信访督查专员；吴文祥、邱瑞芬、潘镇强、彭雪明同志任龙岩市人民政府信访局副调研员；贾勇波同志任龙岩市人民政府信访局副局长（继续挂职至2019年5月）。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市退役军人事务局领导成员配备的通知龙岩市退役军人事务局：经研究同意：邹方清同志任龙岩市双拥共建工作领导小组办公室主任（兼）；张锦伟、林振铭同志任龙岩市退役军人事务局副局长；董谊良同志任龙岩市退役军人事务局副调研员。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于陈俊明等同志任职的通知市直有关单位：经研究同意：陈俊明同志任龙岩市档案局局长（兼）；陈文清同志任龙岩市公务员局局长（兼）；罗桥德同志任龙岩市人民政府侨务办公室主任（兼）；吴福文同志任龙岩市互联网信息办公室主任（兼）；张丽华同志任龙岩市国防科技工业办公室主任（兼）；苏雄丰同志任龙岩市金融工作办公室主任（兼）。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于傅从亮等同志任职的通知市直有关单位：经研究同意：傅从亮同志任龙岩市民政局副局长；饶辉同志任龙岩市供销合作社联合社副主任。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市地方金融监督管理局领导成员配备的通知龙岩市地方金融监督管理局：经研究同意：王海东同志任龙岩市地方金融监督管理局副局长（挂职，时间为8个月）。请按有关规定办理。原龙岩市金融工作办公室主任、副主任职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于陈明生同志任职的通知龙岩市大数据和政务服务管理局：经研究同意：陈明生同志任龙岩市“数字龙岩”建设领导小组办公室主任（兼）。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市生态环境局领导成员配备的通知龙岩市生态环境局：经研究同意：王伟林、关力同志任龙岩市生态环境局副局长；王伟同志任龙岩市生态环境局总工程师；黄万金同志任龙岩市生态环境局副调研员。请按有关规定办理。原龙岩市环境保护局副局长、总工程师、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市农业农村局领导成员配备的通知龙岩市农业农村局：经研究同意：钟寿宁同志任龙岩市扶贫开发领导小组办公室主任（兼）；王培兰同志任龙岩市农业农村局副局长、调研员；郑小兵、张定照、罗龙群、温文学同志任龙岩市农业农村局副局长；曾国强同志任龙岩市农业农村局副局长（兼）；张锦仙、张木生同志任龙岩市农业农村局副调研员。请按有关规定办理。原龙岩市农业局副局长、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市人民政府台港澳事务办公室领导成员配备的通知龙岩市人民政府台港澳事务办公室：经研究同意：钟群妹同志任龙岩市人民政府台港澳事务办公室主任；周任昌同志任龙岩市人民政府台港澳事务办公室副主任、调研员；兰增辉、李永涛同志任龙岩市人民政府台港澳事务办公室副主任；曾阿枝同志任龙岩市人民政府台港澳事务办公室副调研员。请按有关规定办理。原任龙岩市人民政府台湾事务办公室主任、副主任、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市自然资源局领导成员配备的通知龙岩市自然资源局：经研究同意：陈学良、袁伟天、李新涛、张辉雄、林文勇、苏文欣、林培新同志任龙岩市自然资源局副局长；邱桥荣同志任龙岩市自然资源局调研员；戴炎生、邱怀东同志任龙岩市自然资源局副调研员。请按有关规定办理。原龙岩市国土资源局副局长、调研员，原龙岩市城乡规划局副局长、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市工业和信息化局领导成员配备的通知龙岩市工业和信息化局：经研究同意：林钦同志任龙岩市工业和信息化局副局长、调研员；蓝东、蒋海鸿同志任龙岩市工业和信息化局副局长；余发平、涂国强同志任龙岩市工业和信息化局副调研员。请按有关规定办理。原龙岩市经济和信息化委员会副主任、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于范启有同志职务任免的通知龙岩市发展和改革委员会：经研究同意：范启有同志任龙岩市粮食和物资储备局局长（兼），原龙岩市粮食局局长职务自然免除，不再办理免职手续。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于钟永生等同志职务任免的通知市直有关单位：经研究同意：钟永生同志任龙岩市人民政府副秘书长、龙岩市行政服务中心管理委员会主任，免去其龙岩市人民政府安全生产委员会办公室主任（兼）职务；王红康同志任龙岩市人民政府办公室调研员；吴德新同志任龙岩市司法局副局长，免去其龙岩市人民政府法制办公室主任职务；戴桂芳同志任龙岩市审计局副处级稽查专员，免去其龙岩市人民政府派出的监事会工作组稽查专员（监事会主席）职务；免去黄爱学同志的龙岩市机关事务管理局局长（兼）职务；免去苏雄丰同志的龙岩市财政局总会计师职务；免去钟有亮同志的龙岩市住房和城乡建设局副局长（正处长级）职务；免去邓颖同志的龙岩市铁路建设办公室主任（兼）职务；免去蔡宝鉴同志的龙岩市医疗保障管理局副局长职务；免去张锦伟同志的龙岩市司法局政治处主任职务。请按有关规定办理。原龙岩市外事侨务办公室副主任、调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民代表大会常务委员会决定任免政府组成人员名单（2018年12月28日龙岩市第五届人民代表大会常务委员会第十三次会议通过）一、免去卢奇祥同志的龙岩市经济和信息化委员会主任职务。任命卢奇祥同志为龙岩市工业和信息化局局长。二、免去温永同志的龙岩市城乡规划局局长职务。免去陈学良同志的市国土资源局局长职务。任命温永同志为龙岩市自然资源局局长。三、免去陈达兴同志的龙岩市环境保护局局长职务。任命陈达兴同志为龙岩市生态环境局局长。四、免去廖汉铭同志的龙岩市农业局局长职务。任命钟寿宁同志为龙岩市农业农村局局长。五、免去王汝彬同志的龙岩市文化广电新闻出版局局长职务。免去徐建国同志的龙岩市旅游发展委员会主任职务。任命修洪同志为龙岩市文化和旅游局局长。六、免去蓝福元同志的龙岩市卫生和计划生育委员会主任职务。任命蓝福元同志为龙岩市卫生健康委员会主任。七、任命邹方清同志为龙岩市退役军人事务局局长。八、免去钟永生同志的龙岩市安全生产监督管理局局长职务。任命赖进益同志为龙岩市应急管理局局长。九、免去卢春平同志的龙岩市工商行政管理局局长职务。免去修洪同志的龙岩市质量技术监督局局长职务。免去苏湘汉同志的龙岩市食品药品监督管理局局长职务。任命卢春平同志为龙岩市市场监督管理局局长。十、任命蔡宝鉴同志为龙岩市医疗保障局局长。十一、任命苏雄丰同志为龙岩市地方金融监督管理局局长。十二、任命钟有亮同志为龙岩市城市管理局局长。十三、任命陈明生同志为龙岩市大数据和政务服务管理局局长。十四、任命江勋善同志为龙岩市人民政府信访局局长。十五、免去罗桥德同志的龙岩市外事侨务办公室主任职务。",
        "龙岩第二届“龙麟杯”龙王争霸赛举行 ": "东南网龙岩2月20日讯（记者 邱妤 通讯员 朱观光 温连光）2月18日（农历正月十四）晚，龙岩第二届“龙麟杯”龙王争霸赛在新罗区东城街道登高东夜市广场举行。当晚，灯笼高挂，锣鼓喧天，龙舞闹春，活动在开场龙狮表演《龙腾狮跃》中拉开帷幕。新罗区20个镇（街）舞龙队齐聚城区街头，在2月17日的初赛中脱颖而出的6支舞龙队伍用群龙共舞的方式闹元宵。经过紧张而精彩的角逐，新罗区西城街道代表队获得本届龙王争霸赛金龙奖，新罗区适中镇、新罗区江山镇代表队获得银龙奖，新罗区中城街道、新罗区北城街道、新罗区白沙镇代表队获得铜龙奖。据了解，本次大赛特邀国际级和国家级舞龙舞狮裁判等为指导老师和评委。今年的舞龙表演形式更加丰富，一大批年轻的舞龙人接过前辈的衣钵，他们用更富有创新意识，表演更时尚，在传统舞蹈动作的基础上推陈出新，在翻腾飞跃的招式中融入了武术、体操、技巧等项目的特点，并与各镇街特色民俗文化相互融合，新动作层出不穷，动作幅度更大，惊险度更高、观赏性更强，其充满故事性的舞龙表演，加上站肩、挂腰、螺旋绕身等绝技，让观众耳目一新。相关阅读:7只新生大熊猫齐亮相雪山怀抱的拿日雍错师生文艺汇演迎国庆金秋收获丰新西兰举办中文歌比赛东盟服饰秀添彩东博会泉州市区拾景幸会丹颜霞披的沙老大西湖美景西湖夜色美夕照茉莉园君临闽江"
    },
    "Q2": {
        "深圳市委前副書記李華楠被逮捕 與蔣尊玉有交集 ": "【新唐人2019年04月20日訊】近日，中共深圳市委原副書記、政法委書記李華楠涉嫌受賄被捕。李華楠與深圳政法委書記蔣尊玉有交集，兩人曾共事長達三年。中共最高檢察院4月19日消息稱，中共深圳市委原副書記、政法委書記李華楠涉嫌受賄，近日已被中共廣東省檢察院以涉嫌受賄罪拘捕。去年10月9日，李華楠涉嫌「嚴重違紀違法」被調查。今年4月10日，李華楠被雙開。中共官方通報稱，他在職期間收受可能影響公正執行公務的禮品、禮金；在幹部選拔任用為他人謀利；借用管理和服務對象錢款﹔擁有非上市公司股份﹔搞權色、錢色交易﹔多次參與賭博，利用職務上的便利為他人謀取利益並收受巨額財物，涉嫌受賄犯罪等。公開資料顯示，現年59歲的李華楠是安徽人，其在深圳政法系統任職20餘年。從2005年6月開始，先後任深圳人大副主任、常務副主任、黨組副書記。2010年6月開始，任中共深圳中級法院院長、市委常委、祕書長；2015年5月開始任中共深圳市委副書記、政法委書記、市社工委主任、光明新區黨工委書記等職。據海外中文媒體大紀元報導，有知情者透露，李華楠在任政法委書記期間，讓一些虛假訴訟過關。據說，李華楠有一個專門幫別人解決訴訟「疑難雜症」的「中間人」，很多人遇到擺不平的問題，都會通過該中間人聯繫到李華楠。達成交易後，李華楠會干涉案件，讓一些虛假訴訟成立，或者把一些逃避債務的虛假訴訟執行完。報導稱，李華楠的前任是已落馬的深圳政法委書記蔣尊玉，兩人曾在中共深圳常委班子共事長達三年。蔣尊玉的妻子、女兒、女婿、親家等家庭成員都處在腐敗鏈條上，扮演起操盤手、權力掮客以及贓款接收者的角色，家族蛻變為斂財共同體。蔣尊玉的「親家」是深圳中院前副院長黃常青，與李華楠也有交集。2015年4月，黃常青落馬。2017年8月，蔣尊玉被判無期徒刑。深圳曾長期由江派勢力掌控，中共十八大之後，深圳官場被大清洗，多名高層落馬，包括前常務副市長呂銳鋒、前副市長梁道行、蔣尊玉。而前副市長陳應春墜樓死亡。此外，蔣尊玉和李華楠曾因積極追隨中共江澤民集團迫害法輪功，多次被海外「追查迫害法輪功國際組織」列入追查名單。（記者劉明煥報導/責任編輯：戴明）",
        "深圳前政法王被双开 涉受贿赌博权色交易 ": "【新唐人2019年04月10日讯】中共官方10日通报，深圳市委前副书记、政法委书记李华楠被双开，通报批李华楠作风糜烂，家风败坏，搞权色、钱色交易，多次参与赌博活动等。4月10日，广东省纪委监委通报：日前，广东省纪委监委对李华楠严重违纪违法问题进行了审查调查，并决定将其双开。通报称，李华楠违反政治纪律，对抗审查；违反中央八项规定与廉洁纪律，违规出入私人会所和打高尔夫球，搞权色、钱色交易，多次参与赌博活动，利用职务上的便利为他人谋取利益并收受巨额财物，涉嫌受贿犯罪。通报指出，李华楠甘于被腐蚀围猎，生活奢侈，作风糜烂，家风败坏，严重违律，构成职务违法并涉嫌犯罪，将其涉嫌犯罪问题移送检察机关审查起诉，所涉财物随案移送。据报，李华楠落马的主要原因是：涉及土地问题及其当政法委书记期间涉及虚假诉讼案件。2018年10月9日李华楠涉嫌“严重违纪违法”被调查。其在深圳政法系统任职20余年。从2005年6月起，先后任深圳人大副主任、常务副主任、党组副书记。2010年6月起，任深圳中级法院院长、市委常委、秘书长；2015年5月起任深圳市委副书记、政法委书记、市社工委主任、光明新区党工委书记等职。李华楠的前任是已落马的深圳政法委书记蒋尊玉，两人曾在深圳常委班子共事长达三年。此前报导，蒋尊玉的妻子、女儿、女婿、亲家等家庭成员都处在腐败链条上，扮演起操盘手、权力掮客以及赃款接收者的角色，家族蜕变为敛财共同体。蒋尊玉的 “亲家” 是深圳中院前副院长黄常青，与李华楠也有交集。2015年4月，黄常青落马。2017年8月，蒋尊玉被判无期徒刑。东莞中院的一份刑事判决书显示，游某为请托黄常青帮其承揽法院的建筑工程项目，在2011年初送给黄常青60万元。游某行贿时，李华楠任深圳中院院长。深圳是江派势力范围之一，中共江派大员黄丽满、李鸿忠、王荣等人曾长期经营深圳。中共十八大后，深圳官场被大清洗，多名高层落马，包括前常务副市长吕锐锋、前副市长梁道行、蒋尊玉。而前副市长陈应春坠楼死亡。此外，王荣、蒋尊玉和李华楠曾因积极追随中共江泽民集团迫害法轮功，多次被海外“追查迫害法轮功国际组织”列入追查名单。（记者李芸报导/责任编辑：李泉 ）",
        "这名“五毒俱全”的裸官终获无期徒刑": "　　原标题：“五毒俱全”的裸官终获无期徒刑　　来源：长安街知事　　落马近5年后，深圳市委原常委、政法委书记蒋尊玉终于在今天迎来“大结局”——其上诉请求被驳回，维持无期徒刑的判决。　　长安街知事（微信ID：Capitalnews）注意到，这名被称为“五毒俱全”的正厅级干部，是“全家腐”的典型，曾与女儿蒋丹丹一同受审。　　6月21日，广东高院对蒋尊玉受贿上诉案二审宣判，维持广州中院的一审判决，以受贿罪判处其无期徒刑，剥夺政治权利终身，并处没收个人全部财产。　　据法院审理查明，1996年至2014年，蒋尊玉利用职务便利，为他人在承接工程、地产开发等方面提供帮助，直接或通过他人收受多个单位和个人给予的财物折合人民币3265万余元、港币4670万元。　　蒋案的跨度不可谓不长——早在2014年10月，其即被宣布接受调查，一审宣判发生在3年后，也就是2017年8月。随着长达两年的二审，全部程序走完，已经耗时近5年。　　而且就在一审开庭时，也就是2016年5月16日，蒋还当庭翻供，拒不承认收受部分涉案赃款。事实不容诡辩，他最终被认定的涉案金额，与被起诉时的金额是完全一致的。　　当时的“双开”通报显示，蒋尊玉除了本人和亲属敛财，还参与赌博，与他人通奸。此外有报道称，他隐瞒“裸官”身份、私生活非常混乱，被一线办案人员形容为“五毒俱全”。　　蒋的被查，牵出的多名相关人员，其中就包括他的前妻、女儿、女婿、亲家、妻妹甚至女婿的舅舅。　　比如他的女儿蒋丹丹，不仅出国留学、香港购物、外出旅游的费用均由企业老板提供，结婚时亦大肆收受企业老板奉上的金钱和保时捷跑车、金条、钻石首饰等贵重物品。　　再比如他的亲家——深圳中院副院长黄常青。此人喜欢打麻将，诸多下属便以“麻友”的身份买官行贿。仅在龙岗区法院，就先后有8名法官因行贿、受贿被查处。　　长安街知事（微信ID：Capitalnews）注意到，蒋尊玉落马后，他的后任——深圳市委原副书记、政法委书记李华楠并没有深刻吸取教训，于2018年10月被查，今年4月被双开。　　与蒋类似，李华楠也被指搞权色、钱色交易，以及多次参与赌博活动。目前李华楠已被批准逮捕，正等待开庭审理。责任编辑：吴金明 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "落马官员对办案人员谈起麻将\"两眼放光\": 出去还赌_手机网易网": "“不怕官员一身正气，就怕领导没有爱好”，领导的“爱好”，这几年重新成了热门话题——有的领导爱好摄影，拍遍了大江南北域中国外；有的官员爱好泼墨，店招题遍了大店小肆大街小巷；有的沉湎于玉石，成了“玉痴”；有的迷恋于陈普，成了“茶王”；还有的酷爱紫砂，成了远近闻名的“壶哥”……但更为“普遍”的“爱好”，恐怕还要算麻将，四角方城，从“小来来”到豪赌一场，从“怡情放松”到通宵达旦，有的官员的“方城之恋”，到了什么地步呢？这里仅举两例，当然也是挂一漏万——例一，原广安市政府副秘书长汪智勇，以“右腿骨折、行动不便”为由，一直未上班，无论多么重要的公务一律推掉。汪秘书长上哪去了呢？包了星级酒店一套三居室豪华套房，住了40多天。这40多天里，汪智勇不分昼夜，与开发商老板打麻将，斗地主，直打得昏天黑地、乐不思返。例二，深圳市原中级法院副院长黄常青，酷爱麻将，不可一日无此方城，竟在自家阳台专门搭建了麻将房，天天召三唤四聚集“麻友”。黄院长“进去”了，面对审查，“他常常陷入悔恨，不能自拔”，但只要一与办案人员谈起麻将，立即“迅速抽离”，两眼放光，绘声绘色地介绍起“和平麻将”来，手舞足蹈地吹嘘曾经的“辉煌战绩”，甚至反复道“等我出去了，我们一起切磋，我肯定赢你”……汪秘书长与黄副院长们，为什么如此痴迷于麻将？他们哪来这么多的赌资本钱？他们就不怕大赌伤身、倾家荡产？这也许是坊间网上人们的一点疑虑——其实这疑虑一点也不必有，贪官们日夜麻将，因为他是赢家，是“常胜将军”，墨吏们沉迷方城，因为这是日进斗金的“生财之道”，你看这个汪智勇，40多天里在赌桌上就“赚”了百余万，你看这个黄常青，万一失手，立马就有“麻友”出来，说一句“输了算我的”，更不要说他们的“本钱”，每每有老板“铺底”呢——你没听说老板们与南充市原副市长邹平打麻将，一次几万十几万地“输”给他，“哪怕是自摸清一色也不敢和”啊！这里有一只节前才披露的“麻雀”，稍加剖析，便可明白有的官员为什么痴迷麻将乐此不疲的奥秘了——绵竹市人大党组原书记、主任冯军，在麻将桌上通宵达旦，这些年来，通过“假赌”总共“赢”了1114万呢！冯主任的一千万，是怎么“赢”来的呢？比如说，“老板约我打牌，不会和我的牌，还故意告诉我他要和什么牌，于是我从不会输，每场都是赢家，赢钱的感觉真是其乐无穷”。冯军与某运输公司董事长刘老板一年要打20多场麻将，刘老板故意输给他好几十万；又比如说，游老板找到冯主任，请其解决采矿权和土地证，也是在酒店茶楼或公司内部搓麻将，100元起翻，一个晚上冯军可赚近十万。冯军偷牌、换牌、看牌，小动作百出，游老板睁只眼闭只眼，让他做个彻头彻尾的“大赢家”。几年牌打下来，游老板竟“输”给了冯主任整整一百万！再比如说，某矿业公司董事长范老板为煤矿复产、贷款贴息事，请冯主任“打牌”。可是范老板不会搓麻将啊，那也无妨，每每找人与冯主任“凑局”，又每每事先将“铺底钱”单独塞给冯军，一次好几万，范老板给冯的“铺底”就又达好几十万……对于冯主任的“一千万”，再加评论都是多余的了——某些官员的“爱好”，早已不是什么“人之常情”，而已是受贿甚至是榨取的腐败之道，是赤裸裸的权钱交易。这些战无不胜的“常胜将军”在方城中的豪取巧夺“其乐无穷”，以及那些老麻将桌上要输百万银子的“老板”们的“无哭之泪”，对于某些贪吏的“爱好”已经做了最好的注解啊！(原标题：面对办案人员，贪官谈起麻将“两眼放光”……他们为何成了牌桌上的常胜将军？)(责任编辑：史建磊_NBJ11331)",
        "307 Temporary Redirect": "",
        "落马贪官谈麻将两眼放光：出去后还赌 ": "【新唐人北京时间2019年05月13日讯】中共官员贪腐手段众多，很多官员以赌博方式敛取巨额钱财，通过“大赌”“假赌”大搞权钱交易。近日，有官媒文章称，有官员爱好打麻将，原来是借此行贿，有的落马贪官谈起麻将甚至“两眼放光”，称出去后还赌，还有的贪官通过“假赌”总共“赢”了1114万。有报导称，汉龙集团董事局主席刘汉给云南省委书记白恩培送礼，每次输10万才走。官媒《上观新闻》5月12日文章称，有的中共官员酷爱麻将，经常是通宵达旦，其中自有奥妙。如原广安市政府副秘书长汪智勇，以“右腿骨折、行动不便”为由，一直未上班，无论多么重要的公务一律推掉。原来汪秘书长包了星级酒店一套三居室豪华套房，住了40多天。这40多天里，汪智勇不分昼夜，与开发商老板打麻将，斗地主，直打得昏天黑地、乐不思返。再如，深圳市原中级法院副院长黄常青，酷爱麻将，竟在自家阳台专门搭建了麻将房，天天召三唤四聚集“麻友”。黄院长“进去”了，面对审查，“他常常陷入悔恨，不能自拔”，但只要一与办案人员谈起麻将，立即“迅速抽离”，两眼放光，绘声绘色地介绍起“和平麻将”来，手舞足蹈地吹嘘曾经的“辉煌战绩”，甚至反复道“等我出去了，我们一起切磋，我肯定赢你”。文章还说，汪秘书长与黄副院长们，为什么如此痴迷于麻将？他们哪来这么多的赌资本钱？他们就不怕大赌伤身、倾家荡产？原来贪官们日夜麻将，因为他是赢家，是“常胜将军”，这是他们日进斗金的“生财之道”。报导说，汪智勇40多天在赌桌上就“赚”了百余万；黄常青万一失手，立马就有“麻友”出来，说一句“输了算我的”，更不要说他们的“本钱”。还有绵竹市人大党组原书记、主任冯军，在麻将桌上通宵达旦，这些年来，通过“假赌”总共“赢”了1114万！冯主任的一千万，是怎么“赢”来的呢？文章表示，比如说，老板约我打牌，不会和我的牌，还故意告诉我他要和什么牌，于是我从不会输，每场都是赢家，赢钱的感觉真是其乐无穷”。冯军与某运输公司董事长刘老板一年要打20多场麻将，刘老板故意输给他好几十万；又比如说，游老板找到冯主任，请其解决采矿权和土地证，也是在酒店茶楼或公司内部搓麻将，100元起翻，一个晚上冯军可赚近十万。冯军偷牌、换牌、看牌，小动作百出，游老板睁只眼闭只眼，让他做个彻头彻尾的“大赢家”。几年牌打下来，游老板竟“输”给了冯主任整整一百万！再比如，某矿业公司董事长范老板为煤矿复产、贷款贴息事，请冯主任“打牌”。可是范老板不会搓麻将，那也无妨，每每找人与冯主任“凑局”，又每每事先将“铺底钱”单独塞给冯军，一次好几万，范老板给冯的“铺底”就又达好几十万。因此这些战无不胜的“常胜将军”豪取巧夺中“其乐无穷”。据报导，实际上，中共官员假借“赌博”的名义敛财，已是一种常态。如汉龙集团董事局主席刘汉，通过中共前政法委书记周永康，结识了时任云南省委书记白恩培，刘很快成为白的座上宾。据《财经》报导，刘汉给白恩培送过翡翠手镯、钻石、名表等礼品。有时候送完礼就开始打麻将，刘每次会带10万元（人民币，下同）左右，输完钱才走。此外，中共官员从事赌博活动也蔚然成风。如落马的“老虎”中，广西前政协副主席赖德荣，重庆市委前常委、宣传部长张宗海等人，都曾多次到境外赌博。赖德荣被官方指控曾多次到境外赌博；张宗海被指曾伙同重庆市广电局长张小川，挪用两亿多元公款，数次到澳门豪赌，总计输掉一亿多元。（记者刘明焕报导/责任编辑：李若水）",
        "深圳市委前副书记李华楠被逮捕 与蒋尊玉有交集 ": "【新唐人2019年04月20日讯】近日，中共深圳市委原副书记、政法委书记李华楠涉嫌受贿被捕。李华楠与深圳政法委书记蒋尊玉有交集，两人曾共事长达三年。中共最高检察院4月19日消息称，中共深圳市委原副书记、政法委书记李华楠涉嫌受贿，近日已被中共广东省检察院以涉嫌受贿罪拘捕。去年10月9日，李华楠涉嫌“严重违纪违法”被调查。今年4月10日，李华楠被双开。中共官方通报称，他在职期间收受可能影响公正执行公务的礼品、礼金；在干部选拔任用为他人谋利；借用管理和服务对象钱款﹔拥有非上市公司股份﹔搞权色、钱色交易﹔多次参与赌博，利用职务上的便利为他人谋取利益并收受巨额财物，涉嫌受贿犯罪等。公开资料显示，现年59岁的李华楠是安徽人，其在深圳政法系统任职20余年。从2005年6月开始，先后任深圳人大副主任、常务副主任、党组副书记。2010年6月开始，任中共深圳中级法院院长、市委常委、秘书长；2015年5月开始任中共深圳市委副书记、政法委书记、市社工委主任、光明新区党工委书记等职。据海外中文媒体大纪元报导，有知情者透露，李华楠在任政法委书记期间，让一些虚假诉讼过关。据说，李华楠有一个专门帮别人解决诉讼“疑难杂症”的“中间人”，很多人遇到摆不平的问题，都会通过该中间人联系到李华楠。达成交易后，李华楠会干涉案件，让一些虚假诉讼成立，或者把一些逃避债务的虚假诉讼执行完。报导称，李华楠的前任是已落马的深圳政法委书记蒋尊玉，两人曾在中共深圳常委班子共事长达三年。蒋尊玉的妻子、女儿、女婿、亲家等家庭成员都处在腐败链条上，扮演起操盘手、权力掮客以及赃款接收者的角色，家族蜕变为敛财共同体。蒋尊玉的“亲家”是深圳中院前副院长黄常青，与李华楠也有交集。2015年4月，黄常青落马。2017年8月，蒋尊玉被判无期徒刑。深圳曾长期由江派势力掌控，中共十八大之后，深圳官场被大清洗，多名高层落马，包括前常务副市长吕锐锋、前副市长梁道行、蒋尊玉。而前副市长陈应春坠楼死亡。此外，蒋尊玉和李华楠曾因积极追随中共江泽民集团迫害法轮功，多次被海外“追查迫害法轮功国际组织”列入追查名单。（记者刘明焕报导/责任编辑：戴明）"
    },
    "Q3": {},
    "Q4": {
        "未上市：安普新(6743)送件申請登錄興櫃，上半年每股虧損0.91元 ": "【財訊快報／記者何美如報導】安普新(6743)送件櫃買中心，申請登錄興櫃股票，預計12月上旬在興櫃市場交易。安普新設立於民國87年7月2日，目前實收資本額10.48億元，董事長暨總經理為黃常青，截至108年10月31日，全體董事持股比28.36%，主要從事耳機產品設計及製造，以及塑膠零組件及模具開發之業務。107年市場結構為內銷比1.27%、外銷比98.73%。107年營業收入36.81億元，稅後淨利3.19億元，每股盈餘4元。108年上半年7.83億元，稅後虧損9148萬元，每股虧損0.91元。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch"
    },
    "Q5": {}
}