{
    "https://money.udn.com/money/story/5649/3888712": "宏正董事長陳尚仲facebook宏正自動科技以「ATEN」品牌行銷全球上百個市場，是全球最大多電腦切換器（KVM）廠商，毛利率維持在近六成的高水準，已連續六年賺超過半個股本，成為台灣電子業發展自有品牌的楷模代表之一。去年宏正營收、獲利雙創新高，搭上遠端控制及專業影音需求，今年營運可望再攀高。\r\n宏正的多電腦切換器等產品應用面廣泛，小至個人電腦周邊，大至連鎖餐廳、醫療院所、企業應用，甚至是智慧城市的管控中心，由於產品質量好，20多年前就獲得美國太空總署、各國政府及警察機關等採用。\r\n宏正董事長陳尚仲指出，儘管美中貿易戰紛擾不斷，但宏正去年不受影響，本業、業外仍皆美，每股大賺13.19元，今年積極結合專業影音產品與資訊（IT）暨專業影音設備連接管理方案搶市，可望再創營運高峰。\r\n陳尚仲日前接受專訪，暢談宏正發展品牌的策略與營運展望，以下為其專訪紀要：\n抓住趨勢 漲價有籌碼\n問：宏正成立以來，毛利率都高於五成，近年更逼近六成，在一片科技價格紅海中，如何創造高毛利率？\r\n答：先進技術、掌握專利、產品價值、掌握通路，這些是維持毛利率的關鍵，且環環相扣，缺一不可。\r\n宏正一直以技術與產品競爭力見長，持續投入研發及創新，並深耕專利，更加入人性化的應用，來提升產品價值，包含成立使用者體驗設計中心，還延攬心理與人類學家，專門研究使用者經驗及體驗，從產品設計上改變。\r\n至於可大膽地年年調整市場銷售價格，關鍵就在於深入了解市場及通路管理。如果透過代理商銷售，要調漲價格，常常會被拒絕，但若是自己了解、經營市場，每年都可以掌握市場合理的漲價空間，如此一來，即使年年調整價格，仍符合市場合理需求，不會影響銷售。\r\n去年關鍵零組件大漲，科技廠商毛利率都面臨2到3個百分點影響，但宏正透過調整價格，毛利率仍維持59%的高水準。\n問：宏正去年營收、獲利雙創新高，對於盈餘分配的規畫？\r\n答：宏正去年營收首次突破50億元、達51.73億元，毛利率59%，本業獲利7.81億元，年增14.9%，每股純益6.43元，加計處分信驊股票認列業外貢獻9.46億元，稅後純益貢獻8.07億元，業外貢獻每股純益6.76元，去年累計每股純益13.19元，營收、本業獲利及業外收益都創新高。\n配息8元 採多次發放\r\n去年度盈餘每股配發8元現金股利，也將採多次配息策略，最快第3季董事會再評估發放現金股利，而未配發給股東的盈餘，也可望保留做為進一步投資的彈性，從策略投資的角度，希望帶動未來的成長。\r\n多年前投資信驊，外界說是慧眼識信驊，這些都是事後諸葛，因為當初投資風險也很高。信驊當時剛成立時，從事的產品是透過乙太網路傳輸影像，跟宏正有點關聯性，因此投資信驊，是希望可以採用上、下游的整合的概念。\r\n信驊也和多數IC設計公司一樣，成立初期資金就快燒光，前景也混沌不明，員工約20多人，宏正投資看重的是產業關聯性及產品整合度，後來也證明信驊晶片可以提供宏正使用，更能提升宏正的整體競爭力，至於後來衍生的股價跟投資表現，都是多出來的效益。目前宏正仍持有信驊1,044張股票，維持策略投資的角色。\n問：如何看2019年全球景氣，以及美中貿易戰的因應之策？宏正的挑戰與機會？\n產業重整 投資不縮手\r\n答：2019年會是較辛苦的一年，對企業來說，美中貿易戰打下去，資本支出停滯狀況恐往後延，現在的中國大陸、美國都有這個狀況。不過，也不需要絕望，因為環境也會讓管理較差、庫存多及毛利率不好的公司面臨淘汰壓力，市場有重整的機會。\r\n宏正將會持續投資新產品，不會縮手，每年投資85項至88項新產品，尤其在高階產品部分，從看不到競爭對手車尾燈，到可以看到車尾燈，現在更有機會能贏。\r\n未來在高階客戶獲得信任跟品質認可，站穩根基之後，會持續深耕，從小訂單開始，未來可望持續擴大。\r\n宏正快速因應美中貿易戰可能帶來的影響，去年10月就將中高階的多電腦交換器產品移回台灣生產，但部分低階Cable產品因為人工成本高，留在中國大陸生產會較有效益。\n創新研發 擁570件專利\n問：宏正旗下四個事業群，目前表現及全球市場地位與未來展望？\r\n答：宏正旗下有多電腦切換器（IT架構管理解決方案）、專業影音、綠能、USB周邊產品。\r\n現在宏正多電腦切換器產品是全球第一大， 雖然多電腦切換器市場已經偏向飽和，未來持續往高階及IP化走，同時拓展現有遠端控制應用，包含酒吧、教室、足球場等，更要找出遠端控制及智慧製造等不同應用情境，擴大市場。\r\n宏正遠端控制建構城市中控室，可隨時監看每條路上的車流壅塞或順暢；英國連鎖運動酒吧透過宏正遠端控制的IT結合專業影音產品，可遠端控制數十台電視。\r\n專業影音是一個比多電腦切換器大十倍的市場，且持續快速成長，宏正切入十年，早年經營辛苦，但近年已經把技術、產品、行銷、市場布局打下根基。\r\n原本宏正在專業影音市場沒沒無聞，從低價市場切入，很難跟大廠競爭；現在技術及產品能力已經躋身一線，搭上4K及未來8K技術轉換潮，部分專案已經碰到一線廠商前來競爭搶案，現在宏正是從二線走向1.5線廠商，要積極跨向一線大廠的目標。\r\n面對企業智慧化、數位化發展趨勢及市場商機，宏正也積極整合多電腦切換器的專業IT架構與專業影音整合解決方案，打造「AV meets IT」解決方案，推出數款技術創新產品搶市。\r\n近年宏正已打入義大利的警察中控室、澳洲政府安控室，阿根廷知名電視台Artea的Newsrom電視牆控制環境。\r\n綠能產品線將持續投入提供整體解決方案搶進市場，近期成功切入控制中心，同時結合多電腦切換器、專業影音及綠能產品三種產品線，成為全球少數可以整合跨產品線的供應商。\r\n過去宏正技術、產品、客戶都以政府、大型企業、連鎖跨國企業為主，近年體認到掌握的獨特技術可以提供給消費端需求，因此推出USB周邊產品，強打電競及電腦周邊擴充，更推出手遊玩家多埠迷你充電擴充基座，外接螢幕、鍵盤、滑鼠，手機馬上變成類PC。\n問：宏正創立40周年，對未來的期許？\r\n答：宏正在台北、台南、中國大陸及加拿大設有研發中心，每年持續開發創新解決方案，擁有超過570件全球專利，除總部設於台灣，也在中國大陸、日本、南韓、比利時、美國、英國、俄羅斯、澳洲、土耳其與印度設有子公司與辦事處，以自有品牌ATEN銷售全球上百個市場。經濟日報提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.gvm.com.tw/article/61024": "《動物森友會》到底在紅什麼？從品牌細節，看見職人的堅持！宏正自動科技是一個總部位於汐止，但布局全球的科技品牌公司，成立40年來，創辦人暨董事長陳尚仲對員工像家人，生日親自送蛋糕，分紅大手筆，員工年薪高達18至32個月，老闆把員工當家人，員工有把公司看得比自家重要，早年汐止常淹水，不少宏正員工家裡跟公司都淹水，員工選擇先到公司清理。企業經營如果缺錢可以跟銀行借，但缺人才是哪都找不到，因此「得人才者得天下」是陳尚仲經常掛在嘴上的名言。陳尚仲更讓體現了公司就像是一個大家庭的願景，陳尚仲把全體員工視為最珍貴的資產，更相信高品質的產品來自最快樂的員工，因此宏正打造一個利潤共享，彈性化管理的工時及人性化工作環境。把員工當家人，陳尚仲很「感心」，早自創業初期起，陳尚仲會在員工生日這天，親自送上禮物及蛋糕祝福，對於身體比較不方便的員工，陳尚仲也請相關單位打造一個適合員工的桌椅，近年更設立24H員工協助專線，讓來自33個國家的員工對於心理、健康、財務、法律或工作上有任何困擾時，都可以隨時上線諮詢。而為鼓勵生育，去年起宏正啟動生育補助，每生一胎，每月補助5,000元，為期一年，且全力支持員工休育嬰假，大大提升宏正員工生育率。圖／2016年宏正家庭日。宏正臉書粉絲專頁不僅「感心」，分紅更是大方，不少企業的公司章程，董事會分紅15%，員工5%，宏正則是顛倒，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。過去宏正平均年終固定2個月，去年獲利創新高加發1個月，共3個月，加上績效獎金跟分紅，去年宏正員工平均月薪達18至32個月。進入各地市場，陳尚仲則秉持，要延續當地法規，賺當地的錢，付當地的薪水，當然員工分紅也要採取當地的水準，「堅持海外員工的分紅」是宏正吸引當地人才一起打拚的關鍵。而陳尚仲投資培訓員工也不手軟，早年就斥資不少經費，把員工送到北歐學工業設計，近期宏正更啟動「牛棚」計畫，延攬完全沒有經驗的新鮮人進入宏正，統一訓練三個月之後，再發配到各個部門或海外據點，將人才從企業文化、產業知識到銷售技能等從零開始培養。總共六個月的訓練期，不僅有完整訓練，更提供高於其他公司全薪待遇，吸引不少新鮮人捨棄竹科大公司的工作機會，加入宏正，牛棚計畫也將成為未來宏正培訓人才，推升營運成長重要的一環。宏正老闆把員工當家人，員工也把公司看得比自家重要，早期宏正的發源地汐止經常淹水，每次一淹水工廠就可能停工，而員工家裡也多在汐止，同受淹水之苦，但不少員工卻在大雨過後，撇下家裡需要清理的汙泥，自動自發到工廠巡視、清掃。陳尚仲回憶，當時還有員工會抱著他哭，叫他要撐下去，讓他相當感動。本文轉載自2019.5.16「經濟日報」，僅反映作者意見，不代表本社立場。經濟日報每日透過專業記者群，將國內、全球、兩岸、財經、產業、觀點、股市、企管經營等資訊與分析，匯整成即時、精確與最精闢的內容，為財經業界每日必讀的數位全媒體。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://tw.news.yahoo.com/%25E5%2593%25A1%25E5%25B7%25A5%25E5%2588%2586%25E7%25B4%2585%25E6%2598%25AF%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%25838%25E5%2580%258D-%25E9%2580%2599%25E8%2580%2581%25E9%2597%2586%25E9%2582%2584%25E8%25A6%25AA%25E9%2580%2581%25E7%2594%259F%25E6%2597%25A5%25E8%259B%258B%25E7%25B3%2595-062800177.html": "▲宏正自動科技老闆對員工如同家人，分紅更是大手筆。圖為2016年宏正家庭日。（圖／ATEN Taiwan臉書） 選對公司，薪水上天堂！「幸福企業」名列前矛的宏正自動科技成立40年來，創辦人暨董事長陳尚仲對員工如同家人，生日親自送蛋糕，分紅更是大手筆，多數上市櫃公司的公司章程分紅規劃，董事會分紅15%，員工僅5%，宏正則是相反，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，在台灣上市櫃電腦周邊產業中相當罕見。 ▲宏正自動科技成立40年來，創辦人暨董事長陳尚仲（圖中）對員工如同家人。（圖／anue鉅亨網） 企業要維持永續同時持續成長，關鍵都在於「人」，根據《經濟日報》報導，陳尚仲自創業以來，一直把員工視為公司最重要的資產，把員工當家人，陳尚仲在早自創業初期起，都會在員工生日當天，親自送上禮物及蛋糕祝福，對於身體比較不方便的員工，陳尚仲也請相關單位打造一個適合員工的桌椅，近年更設立24H員工協助專線，讓來自33個國家的員工對於心理、健康、財務、法律或工作上有任何困擾時，都可以隨時上線諮詢。 而為了鼓勵生育，去年起宏正開始啟動生育補助，每生一胎，每月補助5,000元，為期一年，且全力支持員工休育嬰假，大大提升宏正員工生育率。 除此之外，老闆分紅更是大方，不少企業的公司章程，董事會分紅15%，員工5%，宏正則是相反，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。 ▲宏正公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。（圖／ATEN Taiwan臉書） 過去宏正平均年終固定2個月，去年獲利創新高加發1個月，共3個月，加上績效獎金跟分紅，去年宏正員工平均月薪達18至32個月。 陳尚仲表示，宏正自成立、掛牌以來，股東報酬有不錯水準，都是仰賴員工貢獻，透過員工分紅的誘因，能讓員工更努力。 而人才是最重要資產，研發單位、海外營運人才及業務高手都是重要人才，除分紅激發誘因，積極從外界延攬人才外，因為宏正產業獨特性，尋找人才跟培訓都不容易，因此也嘗試打造「牛棚」計畫，延攬完全沒有經驗的新鮮人進入宏正，統一訓練三個月之後，再發配到各個部門或海外據點，將人才從企業文化、產業知識到銷售技能等從零開始培養。 宏正老闆把員工當家人，員工也把公司看得比自家重要！早期宏正的發源地汐止經常淹水，每次一淹水工廠就可能停工，而員工家裡也同受淹水之苦，但卻有不少員工卻在大雨過後，撇下家裡需要清理的汙泥，選擇先到公司清理。陳尚仲回憶，當時還有員工會抱著他哭，叫他要撐下去，讓他相當感動。更多東森新聞報導放9天媽祖「遶境假」！ 幸福企業應徵塞爆這才叫幸福企業！ 平均月薪6.2萬再加薪在地人最愛企業！ 台積電、大立光、長榮上榜！更多追蹤報導女友有新歡 他掛布條公告再放員工有薪假公司放「媽祖繞境假」 薪水照領可報公費高CP值是低薪來源？他給菜鳥月薪4.7萬這公司超佛心 看復仇者聯盟免錢送有薪假美企業讓員工帶狗上班 佛心福利拚競爭力＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "http://www.digitimes.com.tw/tw/dt/n/shwnws.asp%3Fcnlid%3D13%26id%3D0000203983_WN3L16Q77W58RF4A063M9": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "https://ec.ltn.com.tw/article/breakingnews/2207116": "爆宏正在印成立辦事處。ATEN泛亞區業務協理林巨範（中）南亞業務經理李航（左）與CUBIX Micro Systems總監Vijay Joshi（右）。（宏正提供）〔記者王憶紅／台北報導〕宏正ATEN（ 6277）瞄準印度高潛力市場，在印度的邦加羅爾（Bangalore）正式成立辦事處，宏正自動科技董事長陳尚仲表示，ATEN進入印度市場將近20年，透過代理商與經銷商深耕當地市場，產品廣布各產業，而印度為亞太區最具發展潛力的市場之一，去年ATEN印度市場年成長率超過35%，高階KVM產品線去年的年成長率更高達64%，足見當地成長動能十足。　陳尚仲表示，在印度設立辦事處除了貫徹ATEN全球布局，在地服務的精神，提供更即時與在地的服務之外，也將透過ATEN的AV與IT融合解決方案，協助印度加速打造智慧城市。　ATEN早於1997年即進入印度市場，並與當地夥伴CUBIX Microsystems成功打下印度市場基礎，服務專案涵蓋各大知名企業與政府單位，亦完成各項智慧城市基礎設施專案，例如控制室、數位看板、協作型會議室與教室等。CUBIX也將在年底於印度浦那（Pune）打造ATEN專屬Training Center，幫助客戶可系統性了解ATEN解決方案。　宏正總部設於台灣，同時在中國、日本、韓國、比利時、美國、英國、俄羅斯、澳洲、土耳其與印度設有子公司與辦事處。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.moneydj.com/KMDJ/News/NewsViewer.aspx%3Fa%3D%257B280f3a21-bccf-494e-9880-5bbfedd529df%257D": "檢視詳細資訊 »",
    "https://fnc.ebc.net.tw/FncNews/world/81721": "▲（圖／翻攝百度百科） 中國大陸的企業界有不少傳奇創業家，而他們在事業成功的路上，不免會經歷挫折與失敗，而歐派家居集團創始人兼董事長－姚良松，他過去當老師、辦刊物、開餐館，也做過加工香腸、賣過儀器，後來因為欠債還成了大家口中的「老賴」。一路折騰了數十年，最終賺得了千億身家，才終於成為家具行業的首富。 綜合媒體報導，姚良松1964年出生於廣東梅州平遠縣，畢業於北京航空航天大學後，被分配到江西景德鎮一家飛機製造廠技工學校擔任教師，還創辦了一本名叫《綠草地》的校刊。不過因為覺得教師的工資微薄難以度日，所以他偷偷地和朋友合開了餐館。沒想到後來東窗事發，姚良松不但被學校開除，餐館也倒閉，因此欠下了8000元人民幣（約合台幣36476元），還背上了老賴（指欠錢不遲遲不還的人）的罪名。 姚良松在無可奈何的情況下，只好離開家鄉到西安找同學，並且做起了推銷電子儀器的生意。沒過多久，姚良松又輾轉到廣州代理銷售儀器，讓他藉此成功賺到第一桶金，並且將之前的欠款還清。一年後，姚良松創辦了屬於自己的第一家公司，主要從事儀器代理銷售。 累積了資本後，姚良松在1994年創辦了歐派，進軍家居行業，並很快地從經驗中意識到，當時中國家庭很少有整體廚房的概念，所以便抓住機會，引入歐洲整體廚房的概念。透過市場教育以及廣告刊登，消費者很快地認識整體廚房，因此歐派的生意蒸蒸日上，企業規模隨之擴大。 雖然如今的歐派已成為中國家具行業的巨頭，但姚良松始終堅持不發給團隊股份，原因是他先前開儀器公司時，由於給了合伙人30％的股份，同時合伙人的錢都是姚良松出的，如此「白拿股份」的狀態，讓合伙人缺少工作動力，結果導致公司出現許多問題。 截至目前為止，歐派全年營收超過113億元人民幣（約合台幣515.23億），是家居行業首個銷售額破百億人民幣的企業，旗下擁有逾六千家門市，姚良松因此以295億元人民幣（約合台幣1345億）的身價位列富豪榜第95名，成為家居行業的首富。  選對公司，薪水上天堂！「幸福企業」名列前矛的宏正自動科技成立40年來，創辦人暨董事長陳尚仲對員工如同家人，生日親自送蛋糕，分紅更是大手筆，多數上市櫃公司的公司章程分紅規劃，董事會分紅15%，員工僅5%，宏正則是相反，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，在台灣上市櫃電腦周邊產業中相當罕見。 ▼宏正自動科技成立40年來，創辦人暨董事長陳尚仲（圖中）對員工如同家人。（圖／anue鉅亨網） 企業要維持永續同時持續成長，關鍵都在於「人」，根據《經濟日報》報導，陳尚仲自創業以來，一直把員工視為公司最重要的資產，把員工當家人，陳尚仲在早自創業初期起，都會在員工生日當天，親自送上禮物及蛋糕祝福，對於身體比較不方便的員工，陳尚仲也請相關單位打造一個適合員工的桌椅，近年更設立24H員工協助專線，讓來自33個國家的員工對於心理、健康、財務、法律或工作上有任何困擾時，都可以隨時上線諮詢。 而為了鼓勵生育，去年起宏正開始啟動生育補助，每生一胎，每月補助5,000元，為期一年，且全力支持員工休育嬰假，大大提升宏正員工生育率。 除此之外，老闆分紅更是大方，不少企業的公司章程，董事會分紅15%，員工5%，宏正則是相反，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。 ▼宏正公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。（圖／ATEN Taiwan臉書） 過去宏正平均年終固定2個月，去年獲利創新高加發1個月，共3個月，加上績效獎金跟分紅，去年宏正員工平均月薪達18至32個月。 陳尚仲表示，宏正自成立、掛牌以來，股東報酬有不錯水準，都是仰賴員工貢獻，透過員工分紅的誘因，能讓員工更努力。 而人才是最重要資產，研發單位、海外營運人才及業務高手都是重要人才，除分紅激發誘因，積極從外界延攬人才外，因為宏正產業獨特性，尋找人才跟培訓都不容易，因此也嘗試打造「牛棚」計畫，延攬完全沒有經驗的新鮮人進入宏正，統一訓練三個月之後，再發配到各個部門或海外據點，將人才從企業文化、產業知識到銷售技能等從零開始培養。 宏正老闆把員工當家人，員工也把公司看得比自家重要！早期宏正的發源地汐止經常淹水，每次一淹水工廠就可能停工，而員工家裡也同受淹水之苦，但卻有不少員工卻在大雨過後，撇下家裡需要清理的汙泥，選擇先到公司清理。陳尚仲回憶，當時還有員工會抱著他哭，叫他要撐下去，讓他相當感動。  怎麼樣才叫幸福企業呢？彰化這家汽車零件廠員工平均月薪6.2萬元，但每年都還會再加薪至少2400，老闆甚至大手筆買來超跑讓員工免費開，還霸氣喊話，目標是要讓員工錢多事少離家近。 ▼從法拉利到藍寶堅尼一字排開，只要是這間公司員工，超跑任你開。（圖／東森新聞資料畫面） 從法拉利到藍寶堅尼一字排開，只要是這間公司員工，超跑任你開。全拓工業董事長吳崇讓：「當我有能力的時候，我必須要為他們加薪，讓他們成為錢多、事少、離家近。」說到做到才叫霸氣，員工平均月薪6.2萬元還不夠，老闆貼公告2019年再加薪2400。 ▼親自替員工上課，連午餐都傳便便。（圖／東森新聞資料畫面） 全拓工業董事長吳崇讓：「一直到2024年，我們的目標，特別是以基層為標準，希望可以達到八萬。」親自替員工上課，連午餐都傳便便。 全拓工業董事長吳崇讓：「只要是我們公司裡面的員工都是同工同酬，給予的待遇，給予的教育方式，完全都是一樣的。」甚至立規矩，每早 7:50 做早操健身，把員工當資產。 ▼老闆親自戴起手套刷馬桶，注重細節以身作則，讓德日客戶都點頭。（圖／東森新聞資料畫面） 全拓工業董事長吳崇讓：「有一個早操哲學，長久以來，我們就實施在7:50就要做早操，為了員工的健康，另外也從這裡面關注到員工是不是準時在7:50到達公司，可以在八點準時一起上工。」老闆親自戴起手套刷馬桶，注重細節以身作則，讓德日客戶都點頭。 全拓工業董事長吳崇讓：「企業體質如果不健全的前提之下，往往會產生品質的問題或交期的延遲，這樣信用就破壞掉了，所以要做大之前，應該把公司的產品品質、納期能夠做好。」 ▼靠這股信念，從被供應商追貸款到年營收四億元，更從和員工共享，讓利再滾利。（圖／東森新聞資料畫面） 靠這股信念，從被供應商追貸款到年營收四億元，更從和員工共享，讓利再滾利。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://udn.com/news/story/7240/4090585": "宏正自動科技 (ATEN ，6277) 宣布旗下SOHO產品線新品UC9020 StreamLIVE™ HD 多功能直播機繼勇奪COMPUTEX 2019 Best Choice Award後，再次榮獲世界級設計獎項日本優良設計獎(Good Design Award)肯定。\r\n優良設計獎又稱「G-Mark」，由日本設計振興會（Japan Institute of Design Promotion）主辦，自1957年起，入選作品遍佈工業設計、建築、軟體、服務等領域。\r\n今年共計有4,772件來自二十餘國的產品報名角逐優良設計獎，宏正的UC9020也因優異的人體工學設計及多元功能備受主辦單位肯定。宏正自動科技董事長陳尚仲表示，宏正長久以來不斷致力於產品創新，我們非常榮幸能獲得這個難得的獎項，這證明我們的產品和解決方案正持續滿足消費者的需求。宏正將秉持初衷，不斷鞭策自我創新能力並提供以人為本的設計，以展現我們追求卓越的熱情。\r\n主辦單位日本設計振興會表示，宏正的UC9020提供易於使用的產品方案，解決獨立直播媒體廣播公司和個人媒體所面臨的挑戰，並為商業產品推廣、會議、小型展覽、講座和課程、甚至個人直播提供了極具吸引力的優勢。UC9020採用無風扇設計，鋁合金外殼，確保冷卻效率；其符合人體工學和視覺角度，輔以後部把手設計，再加上簡潔和專業的外觀，提供一個方便攜帶而又簡易操作的用戶體驗。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7253/3904772": "宏正自動科技（6277），榮獲「2019亞洲最佳企業雇主獎」（Best Companies to Work for in Asia 2019）殊榮，宏正首次參選即自186家候選企業中脫穎而出，與台灣微軟等IT大廠並列亞洲最佳企業雇主，並為台灣電腦周邊產業中唯一獲獎企業。\r\n宏正強調，長期以來將員工視為企業永續發展的首要承諾對象，其優渥的薪酬福利與豐富多元的員工學習發展計畫，已展現出卓越成效。\r\nHR Asia「亞洲最佳企業雇主獎」（Best Companies to Work for in Asia）為亞洲人力資源管理領域極具指標的權威獎項，此獎是由Business Media International媒體集團（BMI）公司旗下的HR Asia Magazine針對亞洲各企業雇主所舉辦的評比調查，經由行業專家、學者、記者、政府代表等組成之審查委員會，透過企業報告、員工匿名線上問卷調查、工作現場稽核與實地環境參訪等指標，以全面性的評鑑系統選拔出不同領域的傑出企業雇主。\r\n宏正首次參選即奪下殊榮，尤其在「員工自身情感動機與支持」、「職場環境對員工的包容性」、與「員工團隊意識及合作精神」評鑑指標的多個題項上超越整體產業獲得高分肯定。\r\n宏正董事長陳尚仲表示，今年正值宏正40周年，我們以「Passion for Excellence」作為公司下一個40年的願景目標，宏正自成立以來，「人才」始終是我們最大的資產與驕傲，如何鼓勵員工保有對工作及自我成長的熱情，才是公司能持續邁向卓越的關鍵。\r\n陳尚仲進一步指出，宏正每年投資在人才培訓的資源豐厚，除優渥的薪資福利與員工分紅制度，使宏正名列台灣證交所公布的台灣高薪指數100之企業，我們長期也建立起完善的員工學習發展計畫與教育訓練系統，激勵員工持續精進。\r\n2018年起，為延攬更優質的社會新鮮人加入宏正，我們還打造『MA／MT牛棚計畫』，透過由淺入深、循序漸進的培訓與定期檢視，以確保學習成效、人才吸收的方向與產出與期望相符。\r\n宏正全球據點持續擴增，在全球子公司與辦事處主要以在地召募（Local hire）的方式延攬行銷業務與跨國經營管理人才，來自36個國家多元國籍的員工也形塑出宏正尊重包容多元化差異的企業文化。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5051157": ""
}