{
    "https://tw.appledaily.com/property/20200326/PXMPEYINJPZX5H2TA744LYSQGE/": "",
    "https://news.cnyes.com/news/id/4457506": "品牌大廠宏碁 (2353-TW) 旗下通路代理商展碁國際 (6776-TE) 今 (25) 日以每股 20 元登錄興櫃市場，終場收盤價 24.5 元，漲幅達 22.5%，登興櫃首日表現亮眼，展望未來，展碁表示，近期受惠宅經濟發酵，遊戲、家電產品明顯成長，未來將進一步擴大布局東南亞市場。宏碁暨展碁國際董事長陳俊聖表示，展碁國際是台灣前三大通路代理商，代理品牌超過 150 個，包含任天堂台灣獨家總代理，未來可望透過集團資源，進一步進軍東南亞等海外通路市場，並建構夥伴經濟平台。宏碁近期持續發展多重事業，在展碁國際之前，包含安碁資訊 (6690-TW)、智聯服務 (6751-TW) 等陸續掛牌，陳俊聖日前也指出，推動掛牌是企業優化的一部分，將創造更多價值，而包含安圖斯科技、宏碁資訊等，未來也不排除推動掛牌計畫，讓宏碁雙重轉型策略持續發酵。展碁國際代理資訊電子產品、應用軟體、數位娛樂、系統整合、中小企業解決方案與家電等，台灣合作經銷商逾 6000 家，去年營收為 135.03 億元，年增 8.8%，毛利率 4.6%，稅後淨利 1.26 億元，每股純益 1.7 元。",
    "https://money.udn.com/money/story/5612/4443006": "電腦品牌廠宏碁旗下電子產品通路代理商展碁國際今天掛牌興櫃交易，開盤參考價為新台幣20元，收盤價24.5元；近期受惠於宅經濟商機，遊戲、家電產品等均有明顯成長。\n展碁為台灣前3大通路代理商，代理產品線橫跨商用與家用資訊電子產品、應用軟體、數位娛樂、系統整合、中小企業解決方案與家電等，在台灣合作超過6000家經銷商。\n展碁總經理林佳璋指出，展碁營運成長的3大引擎為多元通路拓展、夥伴經濟平台的異業結盟及結合集團資源進軍國際市場，帶動展碁營收成長。\n林佳璋說，展碁近期受惠於宅經濟的發展，遊戲、家電產品等均有明顯成長，未來將持續拓展代理產品，並推廣夥伴經濟平台，盼打造全新的營運動能。\n宏碁暨展碁董事長陳俊聖表示，展碁為國內大型通路代理商，代理品牌超過150個，包含任天堂台灣獨家總代理，競爭力來自銷售通路及後勤管理能力。\n陳俊聖說，有宏碁資源與企業形象的加持，更有利於展碁進軍海外通路市場與建構夥伴經濟平台，未來將嘗試與宏碁全球據點合作，從東南亞起步，拓展海外據點。\n展碁2019年營收達新台幣135.03億元，年增8.8%；營業毛利6.2億元，毛利率4.6%；稅後淨利1.26億元，每股盈餘（EPS）1.7元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4453211": " 本報資料照片facebook\r\n新冠肺炎疫情掀起遠距教學與在家工作熱潮，導致筆電供應吃緊之際，業界傳出，「台灣雙A」宏碁、華碩不約而同要在印度開漲價第一槍，調漲當地產品售價至少7%，是此波疫情下，首樁電子終端產品漲價的案例。\r\n法人指出，3C產品因產品推陳出新時間快，價格通常「只跌不漲」，雙A產品逆勢要在印度漲價，反映疫情嚴重打亂市場供需，未來漲價風潮是否蔓延至歐美等市場，值得關注。\r\n據了解，雙A在印度大幅漲價，除了考量近期全球遠距教學與在家工作人口激增，大幅推升筆電銷量，逆勢在傳統旺季大賣，甚至出現供不應求之外，印度盧比近期大幅貶值，為合理反映成本，並調度產品銷售，也是主因之一。\r\n受新冠肺炎疫情影響，印度宣布封城，印度盧比匯率同步出現恐慌性賣壓，上周一度下探歷史低點1美元兌換兌換76.3印度盧比，上周五收在75.42，今年來印度盧比狂貶約7%，據悉，考量相關匯差將大幅侵蝕獲利，加上產品缺貨問題，因此雙A醞釀漲價，漲幅至少與印度盧比波動幅度相當。\r\n宏碁、華碩向來不評論售價與銷售策略。宏碁強調，持續關注全球經濟情勢發展，並機動調整各地營運策略以因應市場變化。華碩則指出，不適合對特定國家或貨幣做評論，原則上品牌廠商都會視市場供需，產品效能和成本的變化，和同業定價方向做調整。\r\n宏碁坦言，近期部分產品線需求明顯上升，正盡力滿足客戶需要；董事長陳俊聖日前則透露，受物流延遲影響，成品輸出的速度會較慢，但宏碁也看到疫情帶來的其他宅經濟商機，包括腳踏車訓練台，電競電玩等防疫相關產品，許多新品都在研發中。\r\n華碩共同執行長許先越認為，新冠肺炎是危機，但也看到遠距工作、教學需求等新機會。針對筆電需求激增，華碩大陸供應鏈目前已逐步恢復，預期3月底產能就能接近全開。\r\n印度超過13億人口，成為各家品牌必爭之地，宏碁2018年起連兩年度成印度電競品牌冠軍。華碩去年也指出，將擴大布局印度市場，規劃以每月擴展七至10家直營旗鑑店的速度，目標2020年底前展店至200家門市。\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4415505": "宏碁董事長陳俊聖。 記者吳凱中/攝影facebook\r\n宏碁董事長陳俊聖，當年「跳火坑」進宏碁救火，再迅速將公司轉虧為盈後，下一步將是更難的局面，要如何將老品牌宏碁翻轉，而陳俊聖的目標，則是將宏碁從一個電腦品牌，長期轉型為生活品牌。\nfacebook\r\n在接棒宏碁之前，陳俊聖曾歷任IBM、英特爾及台積電高階主管，職場一路走來，都是在B2B企業運作，而宏碁執行長，則是他人生中第一份B2C工作。\r\n在世界級企業歷練下，陳俊聖是一個典型的美式風格經理人。以對外發言尺度來說，對於什麼能說、什麼不能說有清楚界定，這也是美商企業歷練下，一個高階經理人典型作法。\r\n其實細看陳俊聖經歷，大多以行銷、業務工作為主，這也養成陳俊聖工作個性，喜歡全球跑透透，到第一線與客戶溝通；他也將這風格帶到宏碁，在業務方面展現快速的執行力，但在品牌行銷上，要扭轉一個老品牌印象卻是一個艱難的工作。\r\n所謂的生活品牌，有像「無印 良品」一般，除了行之外，業務幾乎無所不包，提供消費者的，是一個簡約設計的生活概念。從3C產品出發，與宏碁DNA較相近的則是「小米」，小米雖是從賣手機起家，但發展至今，銷售產品已經延伸到衣服、家電，品牌傳達給消費者的理念，就是平價、好品質。\r\n陳俊聖表示，宏碁品牌要一夕從電腦轉變為生活品牌，還有很久一段路要走。不過，宏碁近年已開始從小地方嘗試，推出諸如智慧佛珠、智慧十字架等看似與宏碁本業摸不著邊的產品。\r\n大方向上，陳俊聖也透過風格鮮明的子品牌來區隔本業電腦產品，嘗試給消費者不同的印象。宏碁前幾年看準電競熱潮，推出電競品牌Predator（掠奪者），當時一款全球最貴、近30萬的電競筆電Predator 21x，一推出即震撼業界。\r\n現在，陳俊聖的第二個新戰場，則是創作者電腦，推出子品牌ConceptD系列產品，主要訴求對象就是電影製作人、動畫師、產品設計師及建築師等專業工作者。\r\n其實不論電競或創作者電腦，背後打造的邏輯都是更鮮明特色的子品牌。以往的宏碁專注商用、消費型筆電，但在消費者心中，對宏碁的印象就是平價、實用，與其花時間跟消費者溝通舊品牌，不如推出新的子品牌，在行銷成本或靈活度都更具效益。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/8944/4404555": "宏碁董事長陳俊聖表示，高市值公司多是網路應用公司，宏碁希望從產品品牌朝生活形態品牌發展。 （本報系資料庫）facebook面對新冠肺炎疫情，宏碁董事長陳俊聖表示，疫情總是會過去，希望藉由這次疫情獲得不同的啟發，並且從微趨勢（micro trend）找出中長期未來的發展機會，如宅經濟、電競電玩、防疫產品、家庭運動設備等。\n推智慧抗汙產品\r\n陳俊聖去年提出雙重轉型，除核心事業外，再建立多個成長引擎，他指出，宏碁過去做的一直是實體的產品，但放眼全球，高市值公司多是網路應用公司，宏碁希望從Product brand（產品品牌）朝Life style brand（生活形態品牌）發展。\r\n空汙日益嚴重，經由世界衛生組織（WHO）資料顯示，因空汙造成的死亡占全球死亡人口10%以上，引發全球重視，而現今大部分的人有八成時間待在室內，室內空汙的影響更甚於室外，因此環保署制定「室內空氣品質管理法」並逐年擴大管制及列管。\r\n陳俊聖進一步指出，宏碁多年前就發展不同產品線，因應此重大健康危機及法規需求，三年前推出宏碁Air Monitor室內空氣品質偵測器後，積極發展完整、有效的智慧空氣品質解決方案，結合Acer AI智慧團隊及各領域空氣專業設備商的力量，這兩年成功協助西台灣近九成執行抗汙的校園完成建置。\r\n這幾年政府的室內空氣品質管制法規陸續擴大管制場所，有校園、醫療機構、交通運輸、商場、博物館、視聽歌唱業、運動健身等等16類場所，都必須要進行空氣品質偵測、空品揭露、不合格改善。\n一站式專業服務\r\n宏碁分析環境及客戶需求，以使用者、管理者角度思考，認為真正的空氣品質解決方案應該要能進行跨區多點精準偵測、將環境數值集合至雲端、透過雲端平台整合可大規模管理及即時監控，並且要具備專業解決方案執行能力，也能由大數據及AI演算法的推算分析，於改善設備裝置後隨時依照環境狀況進行調整，完整一站式的專業服務。\r\n宏碁以此高標準進行兩年的努力，透過Air Monitor Pro偵測，使用量身打造的校園淨化系統，成功協助西台灣空汙嚴重地區之中小學進行改善計畫，成果顯著，也陸續替醫院、飯店、健身中心及商用大型場域服務。\r\n陳俊聖表示，Air Monitor Pro空氣品質偵測系統具模組式的感測器可滿足不同室內場域需求，目前最高檢測十個項目，像是溫度、濕度、亮度、一氧化碳Co、二氧化碳Co2、揮發性有機物 TVOC、臭氧O3、細懸浮微粒 PM2.5及 PM10等，甚至連裝潢後最在意的甲醛都能偵測，符合室內連續偵測自我檢測標準。\r\n他並表示，日前前往澳洲參加活動，並向當地台商介紹宏碁這兩年協助西台灣空汙嚴重的校園完成建置，相關影片播出後，馬上感受到當地台商那份難以言喻的鄉愁情感，他自己也相當感動。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4447742": "面對近期武漢肺炎 (COVID-19) 疫情影響全球供應鏈布局，品牌大廠宏碁 (2353-TW) 董事長陳俊聖表示，將持續掌握供應鏈生產線、積極開發訂單，迎接疫情回穩時的需求反彈，今年也將持續投資新事業，包含綠色能源、落實產品回收、協助空污監測等。陳俊聖受邀至美國麻省理工學院，擔任亞洲商務會議 (Asia Business Conference) 開講嘉賓，分享宏碁雙重轉型策略，面對近期肺炎疫情，他認為疫情造成供應鏈影響已逐漸降低，強調要「不看問題，專注機會」。回顧過去，陳俊聖指出，宏碁產品以 OPP(Open Price Point) 打出高市占率，但利潤有限，隨著近 10 年電腦產業大轉變，包含筆電需求下滑、消費者使用習慣改變，都讓宏碁面臨挑戰。對此，陳俊聖提出雙重轉型策略，在核心本業上尋找新市場，強化既有電腦優勢及散熱技術，並發展新事業多元成長動能，並停止虧損的手機及平板產品線，近年效益也逐步發酵。核心本業上，宏碁分別在 2016 年、2019 年推出 Predator 電競品牌、ConceptD 創作者品牌，瞄準專業型市場商機，在新事業方面，宏碁則陸續推動旗下子公司安碁資訊 (6690-TW) 上櫃、智聯服務 (6751-TW) 登錄興櫃，也預計 3 月推動旗下展碁國際登錄興櫃。",
    "https://www.bnext.com.tw/article/56791/acer-leap-beads-coronavirus-jason-chen": "「他是公司的啦啦隊。」一位宏碁員工私下這麼稱呼他。宏碁董事長陳俊聖的絕對樂觀主義，如何帶領團隊度過武漢肺炎疫情肆虐下的嚴峻經濟考驗？MWC世界通訊大會取消，4~5月科技會展全面喊卡，宏碁近期的做法是：召開實體記者會及法說會，在體溫監控器、演說講台防護罩措施下，向媒體及投資界說明最新現狀。「我們積極開發訂單，相信需求仍在，沒有斷鏈，我們備足庫存，等疫情結束，買氣將出現報復性反彈。」面對疫情，宏碁是迄今最樂觀的一家。隨後，大甲媽祖繞境這個年度宗教盛會宣佈延期，打亂宏碁智慧佛珠佈局，但也因此，宏碁3月3日宣佈與便利商店龍頭統一超商攜手，推出祈福加持版「清香崖柏」大甲鎮瀾宮媽祖智慧佛珠預購促銷，甚至在線上電商「鎮瀾買足愛心市集」推出買一送一。「大甲鎮瀾宮完成誦經、過爐、祈福等儀式，獲得大甲媽祈福的智慧佛珠，一串優惠2,988元。」宏碁逆勢操作，媽祖繞不繞境，宏碁照吃大甲媽祖信眾商機。兩個打破社會常規的動作，背後其實有一致的理念：只看正面。絕對的樂觀主義，讓陳俊聖面對疫情平淡帶過，即使在2013年財報大虧超過205億元下，他也敢接下懸空月餘的大位；即使員工拿出一疊文件，點出當前宏碁的問題跟內部缺點，他卻沒有先查看，反而先開始調組織，找機會，找公司能突圍的破口。「我在宏碁的6年，幾乎沒有一天是沒事情的。」「你解決問題的速度，一定不會比問題產生的速度來得快。」這就是陳俊聖面對最壞局面的態度。所以他拚命找機會，不斷放送公司正面消息，對內，對外，讓跌入谷底的宏碁信心止跌。「不用花錢，Good news可以讓士氣大增。」陳俊聖透露在內部成立好事專線，歡迎員工投稿，刻意在內部、對媒體放送正面消息，不論是產品研發拿到獎，或是哪一份市場研究報告指出宏碁市佔率超越對手，大大小小都成為宏碁官方發佈的素材，有一段時間，鋪天蓋地的宏碁消息，甚至驚動對手。他長年巡迴各國跟當地員工、通路商、客戶、媒體、客服部門面對面，「服務中心員工是最辛苦的一群，必須面對負能量的客戶，我必須去讓他們開心，他們開心了才能讓我們的客戶開心。」陳俊聖持續六年到世界各分公司扮演啦啦隊。他解釋這個樂觀主義背後的處世哲學其實是：「不看問題，專注機會。」但他如何以一人空降，管理上千人的宏碁找新機會？「是馬還是驢，牽到北京遛遛，就知道了。」陳俊聖給宏碁重要幹部機會，一年不對就調動，很快地，6年後各崗位主管都已經重新洗牌一遍。「當我給他們IPO的目標，領導者展現的那種視野格局跟氣勢馬上就不一樣了。」陳俊聖說。樂觀主義也讓陳俊聖面對宏碁鉅額虧損首度轉盈，第一個反射動作並非收斂開發資源。電競座艙、智慧腳踏車、曲面電競筆電、智慧佛珠，許多市場並不具體，但創意度高的商品仍一一問世，儘管第一代電競座艙也僅售出200台，但間接帶來的是大量社群媒體的討論。2019年，宏碁再度推出智慧穿戴新品：跟梵諦岡聯名的eROSARY智慧玫瑰金念珠，一串99歐元（約台幣3,302元），並且做了一個大膽的決定：把銷售後利潤回饋給教區。「當我們做了這個決定，很多宏碁員工都開心的喊：哈里路亞！內心的滿足感是很高的。」陳俊聖說，這串內部手機團隊開發的宗教穿戴，既得名又能得利，只是陳俊聖選擇放棄後者。如今他身上仍隨時帶著台積電張忠謀手寫親贈的短箋，並做了護貝，上面寫著optimism is a competitive advantage（樂觀是競爭優勢）鼓勵小語，人如其言，陳俊聖樂觀。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.bnext.com.tw/article/56675/acer-lifestyle-brand-planet-9-platform": "「我們曾考慮一個生意，但最後決定不做，就是面膜。因為一片60元跟一片600元差在哪裡？面膜有敷跟沒敷，大家不知道到底有沒有效果。」宏碁（Acer）董事長陳俊聖透露。從智慧佛珠、天主教念珠到面膜，成立43年的宏碁，正在推出或即將推出的服務，跟上一代認知已大不相同。陳俊聖主政下的宏碁，正期望從一個電腦品牌，轉型為生活品牌（Lifestyle Brand）。「我們要把宏碁從產品品牌、產品模式，轉變為生活風格品牌，提供客群食衣住行服務！」陳俊聖沒有老宏碁人的包袱，在取得創辦人施振榮的信任下，宏碁，會走向什麼樣貌？「有法人告訴我，我來宏碁做的最大決定是不再做手機！」陳俊聖自嘲地拿出這段評語，但其實他任內決定「要做」的事更多。「我們不斷找新的生意機會，建立多元成長引擎，因為宏碁要成為未來型公司。」從背包、帽子、滑鼠、鍵盤、電競座椅、體溫檢測器、到智慧佛珠，陳俊聖透露，最新廣受世界矚目跟梵諦岡合作開發的天主玫瑰金念珠，就是出自原本的手機團隊，當時他告知團隊：想要做手機就請離開，留下來就找新的生意機會，後來團隊找出了智慧佛珠跟天主念珠商機。「做了17年都沒賺過錢，台灣要做手機很辛苦。」他說。另外有些事業，是本早已存在很久，只是過去不被重視的。手機團隊成立酷碁開發3C周邊，海柏特（Highpoint Service Net work）過去曾是宏碁奪下公益彩券標案的團隊，2018年9月，這群150人的員工分割成立海柏特，負責台灣及東南亞企業客戶的維運服務。遠在波蘭，一個團隊也找到新商機。「Sertec360」是新成立的公司，來自宏碁歐洲2,000人團隊中40％服務相關人員，這群員工本來負責維修宏碁歐洲PC，如今電腦市場10年萎縮三分之一，陳俊聖鼓勵他們找新生意，他們開始替電商維修各式退貨3C商品，「會修的就自己修，不會修的找會修的處理。」業務做的順，現在波蘭工作站幾百位員工，更成為歐洲共享電動滑板車的大型維修站，而宏碁資服（AEB）則成為一家軟體服務公司，替客戶做E化，「這些都是從無到有的新經濟！」陳俊聖驕傲的說。宏碁最風光的時候，集團內最高曾有11家上市櫃公司，但陳俊聖2014年擔任救火員時，已經只剩宏碁自己一家；而如今，宏碁再度開枝散葉，併購建碁，分割安碁跟宏碁智聯，並推動通路代理商展碁3月登錄興櫃。正如他6年前接任所言，「我希望三至五年，宏碁可以成為宏碁集團。」宏碁孵化的小雞正快速整軍向前行，「停留非長久之計」他說。如今這些新事業，累積的營收占比也已經在2019年達到14.6％，相當342億元，超越顯示器單一產品線營收，這是宏碁首度揭露新事業數字，而毛利貢獻更高於平均，2018年來到38億元，獲利貢獻占比16％，2019年或許會更高。延伸閱讀：武漢肺炎衝擊中國物流，為何宏碁陳俊聖看好買氣將掀報復性反彈？在核心事業：電腦、伺服器、顯示器業務上，宏碁也不想只留在硬體，他們放眼生態圈。「我們下了三個錨，硬體、賽事、社交平台。」陳俊聖說，今年宏碁創辦的電競賽事進入第四年，亞太有4,000隊參加，看到很多周邊生意，比方轉播、紀念品等機會，今年宏碁更決定開始賣門票，2021年獲得大阪市跟JTB官方協會贊助，將移師東北亞。其中，被看到的機會還有社交平台，Planet 9電競平台因此成立。宏碁巡迴舉行賽事，逐漸發現各地區會自組團隊，跟其他地區競賽，連鎖零售業、地區紛紛有自己的戰隊，比賽跟教練平台機會順勢而來。除了教練、組隊、練習，這個平台最關鍵的秘密是「數據」。不管一個電競愛好者，是上平台找人對戰練習，還是找教練提升自己技能，所有數據都在Planet 9中，這成為「一種黏性」。玩家可以去任何電競平台練習，但在這裡，平台能提供每一場對戰的數據，告知遊玩過程中的戰略與操作強、弱點，甚至判斷找教練培訓到底有沒有用？而教練若想要在上面開課，教練自身的電競數據成為一種憑證，足以解釋「一小時教練費為何是2,000元，而不是600元」。「我們現在就提供數據，個人跟團隊數據，全球掌握。」陳俊聖說宏碁以前是完全硬體，一個一個產品推，做的是陸軍生意，但現在Planet 9做空軍生意，從總部台灣面向全球，開放封測2個月，57.6％帳號來自國外會員，其中美國11.8％最多，馬來西亞6.7％次之，越南3.4％、印度3.2％、菲律賓3.1％、加拿大2.4％、泰國2.3％、波蘭1.1％。延伸閱讀：臭鼬工廠讓「創新」能夠成功的因素是什麼？從陸軍做到空軍，宏碁打算成為怎樣的生活品牌？「要改變宏碁做了40年的形象，轉變成生活品牌有點困難，不如做一個新的，所以我們推出Predator跟ConceptD。」陳俊聖說。在新產品線規畫上，宏碁也沒有設計正式流程去討論。「我們多半是Skunkworks Project（臭鼬計畫），先在部門裡預算內小小做一做，有手感了再拿到會議上找我談。」陳俊聖說這樣的做法，不管是巧思還是創新，都讓他非常開心，也期望透過此方法讓宏碁加速成為未來型企業。因為獨一無二，全世界教徒都在關注的天主玫瑰金念珠，目前在西班牙及義大利、英語系國家銷售，台灣因為沒有繁體版，遲遲無法推出。搭配梵諦岡開發的ClickToPray App與宏碁eROSARY智慧玫瑰金念珠，教徒可以用手在胸前畫出十字，開啟App進入念經模式。「這個天主念珠既得名又得利，但我們最後決定，扣除必要費用，所有利潤都回饋教區。」「宗教不是賺錢的工具！」陳俊聖說，信仰是平安，是善惡道德的問題；不賺錢，心裡滿足感反而高，現在宏碁的體溫感測器需求大好，但宏碁也不會漲價，「這都是跟台積電學的，不管供需都不漲價，客戶才會信任。」「我們不發災難財。」在宏碁的DNA裡，陳俊聖正導入他所帶來的台積跟英特爾文化。責任編輯：張庭銉每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://udn.com/news/story/7240/4358382": "面對新冠肺炎（COVID-19）疫情影響，宏碁（2353）董事長陳俊聖指出，宏碁因元月備貨充足，加上供應商復工率每天都在進步，目前影響還不大，不過從整體來看，上半年市場需求一定會受影響，但預期進入下半年消費旺季，「今年上下半年淡旺季表現會更極端」。\n\r\n在庫存準備方面，根據宏碁提供的數據，公司元月在產品及關鍵零組件上，今年元月庫存都比都比去年同期及上個月來得多，平均成長約1%。\n\r\n陳俊聖表示，宏碁緊盯旗下供應商，復工率（工人到廠比率）從2月11日僅23%，到18日已提升到73%，顯示復工率是每天在進步。此外，宏碁本身在中國20幾個辦公室，目前除了武漢以外，其他皆已復工，但採用輪班制。\n\r\n陳俊勝指出，從供應商復工率、宏碁庫存來看，都顯示疫情對宏碁影響不大。不過，有些隱性因素很難看出。他舉例，可能會有產品已做出來，但運輸無法正常速度交貨，或是產品本身已經做好，但卻沒有包材。\n\r\n從數據來看，宏碁中國區線上消費性筆電業務沒有影響，甚至還有成長，主要因線下通路需求轉移到線上網路。但商用市場確實往下，尤其是政府標案有遞延現象。\n\r\n陳俊勝強調，疫情將改變Lifestyle，宏碁有看到商機（像宅經濟），是一個中長期的機會，像在家健身，電競、防疫相關產品，其實像體溫檢測器宏碁都佈局有一段時間了，但外界沒有注意到。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n"
}