{
    "https://ec.ltn.com.tw/article/breakingnews/3129036": "爆工控記憶體廠宜鼎 （5289） 董事長簡川勝。（記者洪友芳攝）〔記者洪友芳／新竹報導〕工控記憶體廠宜鼎 （5289） 董事長簡川勝指出，武漢肺炎疫情對有的客戶影響不小，部分需求遞延，但有的應用市場反而受惠，醫療、5G與安全等需求增加，整體市況比預期好一些，且第2季NAND快閃記憶體價格可維持一定漲幅，DRAM也將緩漲，他對第2季營運展望不悲觀，偏正面看待，平均銷售價格往上。簡川勝表示，在5G、資料中心等帶動下，本來業界對今年記憶體的走勢預測，看好價格一路可漲到年底；不料，遭遇武漢肺炎的衝擊，使得市況出現變數，宜鼎專注工控記憶體領域，市場較穩定、客戶也分散，但第1季還是有些客戶的案子延遲，但也有些需求提高，醫療、5G與安全等訂單就有增加。對第2季，他說，整體市況比預期好一些，且NAND快閃記憶體價格可維持一定漲幅，DRAM也將緩漲，他對第2季營運展望不悲觀，偏正面看待，平均銷售價格往上。展望下半年，他認為還待觀察，但仍持正面看待，公司已做好準備，因疫情若過，AIoT（人工智慧物聯網）需求力道將強勁可期。簡川勝並指出，工業電腦走向垂直應用智能化，建置AIoT是落實的關鍵，宜鼎布局AIoT已產生營運效益，已順利達成累計300家客戶的目標數，可彌補疫情的衝擊，AIoT應用場域包括智慧工廠、遠端監控、無人設備、自動販賣機/數位看板等，長期需求看好。宜鼎3月合併營收7.42億元，月增17.9％、年增22.8％，為單月營收歷史次高；第1季合併營收20.33億元，季成長11.2％，並為歷年同期新高，也是單季營收次高。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.appledaily.com/property/20200409/JVJ36GLDZ6T2VUDBWODHLHWXXE/": "",
    "https://ec.ltn.com.tw/article/paper/1323118": "爆記者洪友芳／專訪記憶體模組宜鼎（5289）是台灣模組業唯一100%專注工業控制領域的公司，年紀不到50歲的董事長簡川勝也是上市櫃模組廠最年輕的董事長；他認為，工控市場還很大，預期未來5到10年間，人工智慧物聯網（AIoT）應用將是工控很大的成長引擎。宜鼎由老牌記憶體模組廠勁永元老李鐘亮等5人所創立，於2005年以自有品牌「Innodisk」切入穩定性較高的工控市場。簡川勝表示，宜鼎第一階段是初創前5年的辛苦期，那時少量多樣的工控沒有廠商要做，「我們做人家不想做的事，我跟創辦人幾乎每天半夜1點多才回家」。他強調，那時的挑戰就是想辦法讓公司存活、營運紮根，也要貼近產業脈動。因定位正確，宜鼎贏得客戶信賴，第1年就損益兩平，第2年起營運逐年成長。宜鼎的第二階段是拓展期，2008、2009年正值金融海嘯期，公司仍逆勢成長。簡川勝回首表示，那時經營團隊評估海嘯期不會拖太久，反而大膽投資研發不同應用的產品、買廠辦，展開全球業務布局，挑戰「人家做不到的事」；幾年間，陸續建立美國、日本、歐洲與中國等9個海外據點，招攬人才朝多樣化與在地化，奠定基礎後，帶動宜鼎2010年起，營運呈現跳躍式成長。2013年11月底，宜鼎掛牌上櫃，每年營收與獲利仍穩健成長。尤其近兩年，在工控固態硬碟（SSD）領域躍居全球第一大，且都賺超過1個股本，每股稅後盈餘（EPS）居記憶體模組廠之冠。今年上半年記憶體價格雖大跌，宜鼎因庫存調整得宜，接單持穩，毛利率不減反增，稅後盈餘4.92億元，創同期新高，EPS6.3元，續居業界之冠。宜鼎正邁向第三階段，公司朝集團發展，投資多家子公司，走向軟硬整合與加值服務發展。今年營運策略為「軟硬整合」，隨著5G、AI與物聯網應用持續發酵，宜鼎在工控應用已備妥雲到端垂直整合解決方案。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/paper/1323119": "爆工控記憶體模組大廠宜鼎（5289）董事長簡川勝是六年級生，卻保有養生之道三要訣－規律生活、早起運動、不吃早餐，這三要訣讓他每天活力十足，保持正向思考領導公司往前衝。簡川勝認為，從事企業經營者，過規律生活很重要，他每晚11點前就寢，早上6點起床。因家住新北市新店郊區，空氣新鮮，很適合戶外運動。他每天早上幾乎會出外跑步、快走或游泳近1個小時後，回家沖沖澡，再開車前往汐止的公司上班。不過不吃早餐不會影響工作嗎？簡川勝說，他原本早餐就吃得少，近幾年，聽從營養師建議，除週末外，已沒有吃早餐的習慣，而這樣反而覺得頭腦清楚，忙完上午事情後，等中午12點過後再吃中餐。週末假日則隨興，常陪家人一起吃早餐。簡川勝形容自己運氣好，宜鼎的記憶體模組100%是工業運用，8成客戶在國外、台灣僅2成，晚上應酬少，除了偶爾跟客戶吃吃飯，平常約8點左右就可回家。簡川勝很戀家，手機盡是2個愛女美照或全家合影照。他自曝他一年大約出差15趟，即便出差歐美，「我都只待2或3個晚上就趕回來」，飛亞洲更通常過1個晚即回台，盡量把出差時間縮短。不到50歲的簡川勝，很重視企業經營者需要過規律生活，而且早起運動更有助保持正向思考、激發創意。他說，他常在早上跑步過程中，萌生一些很不錯的經營想法或策略出來，可見運動對思考決策很重要。\b（記者洪友芳）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5095128": "",
    "https://ec.ltn.com.tw/article/paper/1323120": "爆簡川勝重視家庭，鼓勵員工生育。公司從2016年起開始推出生育補助辦法，員工每生一胎，即加薪6%，直到小孩6歲為止；生第二胎以上，除加薪6%，還加發3萬元獎勵金。實施以來，累計共有57個員工小孩獲得這項補助，相當於平均每月至少有1個員工生小孩。舉例來說，假設一個員工月薪為5萬元，今年生一個新生兒，就能獲公司額外加薪6%，等於每個月可多領3,000元，可持續領到小孩6歲；6年間，公司共補助員工至少21.6萬元生育補助費，若加上每年加薪，補助越多。簡川勝認為，公司透過生育補助幫忙員工養小孩，公司照顧員工，員工有感，上班氣氛好，家裡也過得好，心情正面，對公司向心力會增強，自然願意一起打拼，有助提高員工穩定性。鴻海（2317）前董事長郭台銘參加國民黨初選時喊出「0到6歲國家養」的育兒政策，獲得社會關注。不過宜鼎跑得比郭董快，已先落實。簡川勝表示，少子化已是台灣的社會問題，也是國家危機，其實並非現代人不生，而是年輕人認為養不起，尤其養育小孩以0到6歲的最辛苦。為了鼓勵員工生育，他認為若像一些公司在小孩出生時只給一筆錢這樣不夠，要持續性補助，員工養得起，自然願意多生，「生越多，公司越旺」。簡川勝指出，經營企業就是要努力賺錢，照顧員工與回饋社會。宜鼎成立14年以來，每年成長、持續穩健獲利，除了逐年幫員工加薪與獲利分紅之外，還實施生育補助，小孩就學後，還可申請公司獎學金等好康福利。（記者洪友芳）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/2970995": "爆宜鼎董事長簡川勝︰「弱水三千，只取一瓢」，他形容宜鼎專注「取工控記憶體那一瓢」。（記者洪友芳攝）〔記者洪友芳／新竹報導〕工控記憶體模組廠宜鼎 （5289） 第三季獲利創新高紀錄，每股稅後盈餘3.66元，今年前三季稅後盈餘達7.84億元，賺近一個股本，每股稅後盈餘9.84元，續居記憶體模組業每股盈餘之冠。值傳統旺季與記憶體市場回溫，宜鼎第三季營收19.17億元、季增13.36%，稅後盈餘2.92億元、季增22%，創單季獲利新高，每股盈餘3.66元。宜鼎今年前三季營收55.32億元，年減少8.77%，但毛利率達31.53%，年增6.77個百分點，帶動稅後盈餘不減反增達7.84億元，相當於賺近一個股本（7.97億元），年增15.8%，每股盈餘9.84元。相較記憶體模組廠同業，今年獲利紛較去年下滑，宜鼎獲利不減反而成長，表現突出，到底如何做到？宜鼎董事長簡川勝表示，這要從公司名與紅色識別標誌的企業文化先談起，他說，宜鼎創辦人有兩個是宜蘭人，公司名代表「宜蘭的鼎」，鼎是容器、像儲存記憶體，紅色代表熱情，白底字都是小字意味要著謙虛，多一個小正方型是期望幫客戶多想一點、跟市場多一點連結，方方正正像圖章蓋章，代表承諾。此外，宜鼎專注工控記憶體領域，簡川勝指出，「弱水三千，只取一瓢」，他形容宜鼎專注「取工控記憶體那一瓢」，景氣好的時候，取水很快會滿，不好的時候，耐力要夠，走遠一點取水也會滿缸，他說，工控不是像標準化產品在拼大量，宜鼎已跳脫一般模組廠，接近應用端，朝軟硬體整合，技術與服務結合，少量多樣，為客戶量身打造出各樣產品需求，以致平均毛利率能超過三成。簡川勝估計，宜鼎今年一整年將超過2800個客戶，產品賣到60個國家，兩座廠共7條生產線，一個月換產品線相當頻繁，估一條產線換高達7百次，總共換線超過3500次，相較大量的標準化消費性模組產品一個月只換一次產品線，就可知道宜鼎客製化程度相當高，從研發、設計到生產都客製化，他謙稱宜鼎算模組廠後進者，「我們做消費產品做不贏人家，就認真做工控」，宜鼎在工控固態硬碟（SSD）已連續二年得到全球第一名。　　　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4414544": "工業型記憶體模組廠宜鼎國際 (5289-TW) 今 (20) 日宣布，與微軟策略合作，將以整合微軟 Azure Sphere 的儲存解決方案 InnoAGE SSD，共同推動 InnoAGE SSD 導入智能化系統，搶攻 AIoT 商機，新品將首推全球智慧販賣機、ATM、各種戶外聯網設備，今年底陸續量產。宜鼎的 InnoAGE SSD 是目前全球唯一整合微軟 Azure Sphere 的儲存解決方案，針對未來全球設備智能化基礎而設計，宜鼎繼今年 8 月與微軟共同推出新品 InnoAGE SSD 後，再與微軟強化智慧物聯策略策略合作，將以邊緣加乘雲端，催生頻外管理應用規格。宜鼎董事長簡川勝表示，目前物聯網實施最大挑戰之一，在於如何推動全球龐大邊緣端設備，架設智能化基礎，這正好是宜鼎多年來深入各個應用領域，發揮工控儲存優勢的好機會，未來 AIoT 新時代，將持續以雄厚的研發實力，打造軟硬整合生態系。為推動 AIoT 智慧管理落地，宜鼎與微軟合作，在軟體、硬體、韌體上研發創新，包括在邊緣設備端導入頻外管理系統，在硬體上新增設計乙太網路與 WiFi 接口，加上針對不同應用市場的客製化軟體介面，提供簡單便利的遠端操作。宜鼎 InnoAGE SSD 新品自今年 8 月推出以來，已成功導入各項工業應用中，包含國內外工業電腦業者如美超微、友通 (2397-TW)、安勤 (3479-TW)、威強電 (3022-TW) 都已採用等。宜鼎表示，新品首推全球智慧販賣機、ATM、各種戶外聯網設備，並將積極進入智慧零售、智慧醫療、智慧工廠等應用，預計今年底陸續量產。",
    "http://www.mem.com.tw/arti.php%3Fsn%3D1912240003": "",
    "https://tw.appledaily.com/property/20191120/KSG4RSGSVB6F2MNNWIEIIJYMH4/": ""
}