{
    "Q1": {
        "宜鼎擴大佈局歐洲AIoT 荷蘭分公司盛大開幕 ": "工控記憶體模組廠宜鼎國際（5289）於荷蘭恩荷芬（Eindhoven, the Netherland）開幕啟用新辦公室，恩荷芬為目前歐洲規模最大的高科技產業園區，而宜鼎多年來深耕歐洲市場，業務範圍涵蓋全歐，不僅營收逐年增加，更看好歐洲經濟體後續穩健成長力道。因此宜鼎擴大投資布局，新辦公室可完整提供歐洲區銷售，技術、研發與產品一線到位服務，並憑藉恩荷芬地理優勢與科技聚落的群聚效益，未來將協力串聯歐洲的人工智慧物聯網（AIoT）生態圈，持續強化宜鼎的全球影響力。宜鼎在短短的14年間，事業版圖擴及全球，員工數上看700人。根據Gartner的 2017年市場報告，宜鼎國際在全球工業級存儲市場上排名已成為市佔第一，而歐洲市場則佔據宜鼎約四分之一營收，今一擴大動作，將成為日後發展歐洲市場戰略的重要環節。宜鼎董事長簡川勝表示，宜鼎的歐洲新公司環繞於世界領先高科技公司之中，不僅佔得地理優勢，更顯現我們長期追求更卓越即時的產品與服務，以及對於合作夥伴和客戶的長期承諾。今開幕現場邀請到荷蘭市副市長Monique List女士致詞，以及外商投資局（NFIA）重要官員蒞臨現場剪綵，而針對未來歐洲市場發展。簡川勝表示，宜鼎正處於AIoT和工業解決方案的最前線，在促進與AI技術的合併上，我們具備最先進的智慧製造工廠，為嵌入式系統提供工業級快閃記憶體產品和存儲卡，並且領先開啟一系列AIoT解決方案。此外，簡川勝更進一步表示，我們非常看好恩荷芬這裡強大的人才庫優勢，隨著歐洲市場穩健成長，未來三年歐洲員工數將可望成長兩倍以上。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\n         宜鼎工業級3D NAND SSD啟動全球量產 ": "首頁 » 產品新知 » 宜鼎工業級3D NAND SSD啟動全球量產為提供業界最高等級工控品質，宜鼎3D NAND TLC花費超過兩年時間進行前期導入測試以及工規等級的壓力震動測試，目前已成功導入客戶端...工控儲存廠商宜鼎國際(Innodisk)宣布其最新工業等級3D NAND SSD已正式於2018年10月份開啟全球量產，挹注產能提升。宜鼎國際董事長簡川勝表示，為提供業界最高等級工控品質，宜鼎3D NAND TLC花費超過兩年時間進行前期導入測試以及工規等級的壓力震動測試，目前已成功導入客戶端，並持續以高端規格支援台灣工控產業升級。隨著未來5G、資料中心、AI，以及大數據運算趨勢，終端設備的儲存需求大增，加以智慧化不斷驅動產品設計與規格提升，宜鼎國際最新推出的3D NAND系列3TE7以及3TG6-P，持續與國際NAND FLASH大廠Toshiba擴大合作，提供32G最高到4TB的大容量規格，並支援工業寬溫-40°C至+85°C環境測試，提供全球工業電腦、嵌入式應用、安全監控、車聯網等各種工業應用。宜鼎從產品開發到完成測試，均採用最嚴苛的國家級航太標準，產品採用原廠Industrial Grade FLASH IC，嚴格把關3D NAND原料品質，並提供硬體、韌體、軟體三方面整合強化。此外，3TE7與3TG6-P也搭載了獨家研發的電力保護機制，包含iCell、iPower Guard、iDATA Guard等，可有效預防斷電，確保從開到關的完整電力防護，加上iRetention、RECline、AES、TCG-OPAL等專為資料安全與完整讀寫的各項技術，為工控領域提供理想的嵌入式儲存解決方案。\n   You must Register or\n   Login to post a comment.\n",
        "宜鼎國際荷蘭新總部 落成開幕 ": "看好荷蘭布拉班特地區具有進出歐洲市場的便利性以及鄰近智慧港恩荷芬高科技聚落等優勢，宜鼎國際於2011年，選擇落腳於恩荷芬。短短數年內，由於歐洲業務大幅成長，於去年在恩荷芬購置新辦公室，擴大布局，並於3月5日舉行宜鼎國際歐洲總部新址開幕儀式，恩荷芬副市長Monique List亦親自到場祝賀。他認為，宜鼎國際對於技術創新的持續投入與這個頂尖科技區域相得益彰，必將讓智慧港恩荷芬之高科技聚落如虎添翼。宜鼎國際為工業用嵌入式快閃記憶體及儲存裝置產品與技術領導廠商，在全球工業級存儲市場上排名市占名列第一，歐洲市場更占宜鼎營收四分之一強，由於多年來在荷蘭的持續深耕和積極在企業界推崇荷蘭等貢獻，更於2018年獲頒NFIA的「感謝獎」，此次之擴張動作，將成為日後發展歐洲市場戰略的重要環節。宜鼎董事長簡川勝表示，宜鼎國際以此總部連同全球其他9座設施，為全球市場提供儲存解決方案，員額多達700人。隨著歐洲市場穩健成長，未來3年歐洲員工數將可望成長2倍以上。宜鼎國際簡川勝說，恩荷芬因擁有強大的人才庫優勢，許多國際公司都在此有相當規模的發展。新辦公室可完整提供歐洲區銷售、技術、研發與產品一線到位服務，並憑藉恩荷芬地理優勢與科技聚落的群聚效益，未來將協力串聯歐洲的人工智慧物聯網（AIoT）生態圈，持續強化宜鼎的全球影響力。宜鼎國際歐洲管理總監薄祿華表示，宜鼎國際目前的年成長率為15％，未來3年歐洲員工數將可望成長2倍以上。購入新辦公室及倉儲空間做為該公司歐洲總部以及行銷業務、服務和配銷單位辦公室。荷蘭投資局（NFIA）及智慧港發展處共同協助宜鼎國際處理搬遷、徵才和稅務，以及員工移居等事務。BOM外商投資署署長Eelko Brinkhoff表示，宜鼎國際是恩荷芬地區高科技生態系統的重要資產，也充分證明了布拉班特地區是國際企業赴歐經商的最佳跳板。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宜鼎正式於荷蘭恩荷芬啟用新辦公室布局歐洲AIoT ": "2020年05月01日星期五立刻輸入Email，獲取最新的資訊：宜鼎國際正式於荷蘭恩荷芬開幕啟用新辦公室，恩荷芬為目前歐洲規模最大的高科技產業園區，而宜鼎多年來深耕歐洲市場，業務範圍涵蓋全歐，不僅營收逐年增加，更看好歐洲經濟體後續穩健成長力道。因此宜鼎擴大投資布局，新辦公室可完整提供歐洲區銷售，技術、研發與產品一線到位服務，並憑藉恩荷芬地理優勢與科技聚落的群聚效益，未來將協力串聯歐洲AIoT生態圈，持續強化宜鼎的全球影響力。宜鼎在短短的14年間，事業版圖擴及全球，員工數上看700人。根據Gartner的2017年市場報告，宜鼎國際在全球工業級存儲市場上排名已成為市佔第一，而歐洲市場則佔據宜鼎約四分之一營收，今一擴大動作，將成為日後發展歐洲市場戰略的重要環節。宜鼎董事長簡川勝表示，宜鼎的歐洲新公司環繞於世界領先高科技公司之中，不僅佔得地理優勢，更顯現宜鼎長期追求更卓越即時的產品與服務，以及對於合作夥伴和客戶的長期承諾。今開幕現場邀請到恩荷芬副市場Monique List女士致詞，以及荷蘭外商投資局(NFIA)重要官員蒞臨現場剪綵，而針對未來歐洲市場發展，宜鼎國際董事長則表示，宜鼎正處於AIoT和工業解決方案的最前線，在促進與AI技術的合併上，宜鼎具備最先進的智慧製造工廠，為嵌入式系統提供工業級快閃記憶體產品和存儲卡，並且領先開啟一系列AIoT解決方案。此外，簡川勝更進一步表示，宜鼎非常看好恩荷芬這裡強大的人才庫優勢，隨著歐洲市場穩健成長，未來三年歐洲員工數將可望成長兩倍以上。",
        "宜鼎 下半年業績穩步揚 ": "工控記憶體模組廠宜鼎（5289）攜手子公司安提國際，參加由繪圖晶片大廠輝達（NVIDIA）召開的繪圖處理器技術大會（GTC），並展示全系統採用NVIDIA Jetson晶片及系統的人工智慧（AI）模組及3D人臉辨識方案，搭配宜鼎全系統記憶體模組，共同搶攻人工智慧物聯網（AIoT）龐大商機。宜鼎董事長簡川勝表示，宜鼎去年下半年已將手中記憶體庫存大幅降低，今年不會有庫存跌價損失壓力。今年全球大環境雖然充滿變數，但宜鼎集團布局已見成效，包括透過安提國際推出AI模組及方案，透過巽晨國際卡位5G供應鏈，透過安捷科攻入汽車電子市場等，加上結合宜鼎的工控記憶體模組產品線及銷售通路，今年營運將穩中求勝。宜鼎公告去年合併營收78.66億元，營業利益11.09億元，歸屬母公司稅後淨利8.43億元，合併營收、營業利益、稅後淨利同步創下歷史新高紀錄，每股淨利10.87元，連續2年賺逾1個股本。宜鼎董事會決議普通股擬配發6.2元股利，包括6.0元現金股利及0.2元股票股利。今年第一季DRAM及NAND Flash價格雖然續跌，但宜鼎工控市場出貨維持穩定，前2個月合併營收累計達13.20億元，約與去年同期持平。隨著美中貿易戰進入實質協商，終端消費信心逐步復甦，宜鼎3月訂單已見回溫，第一季業績表現將與去年同期相當，營運優於市場預期。宜鼎今年營運策略是結合安提、巽晨、安捷科、捷鼎等轉投資子公司，針對5G毫米波（mmWave）、先進駕駛輔助系統（ADAS）及車聯網、AI及3D人臉辨識等工業4.0、邊緣運算等不同市場，打造AIoT完整解決方案，提供工控應用由雲到端的垂直整合。簡川勝表示，AIoT是宜鼎今年主軸，並與集團成員分進合擊。宜鼎在工控記憶體市場已有穩固市占率及遍布全球銷售通路，並協助安提、安捷科等子公司，利用宜鼎的銷售通路快速搶進國際大廠的AI、5G、ADAS等供應鏈，同時也能帶動宜鼎的銷售動能。雖然上半年大環境仍充滿不確定性，但宜鼎布局一步一腳印，上半年營運持穩，下半年追求成長。簡川勝表示，今年以來記憶體價格跌幅大，但宜鼎庫存早已去化所以不受影響，隨者市場在下半年趨穩，宜鼎下半年營運將優於上半年，今年營運應可穩中求勝。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5093661": ""
    },
    "Q2": {
        "宜鼎攜手策略夥伴 加速智慧物聯落地 ": "工業級儲存記憶體供應商宜鼎國際 (5289) 攜手三星 (Samsung)、微軟(Microsoft)、美超微(Supermicro)、立普思(Lips) 等舉辦研討會，以探討 AIoT 落地應用為主題，針對 5G、智慧車聯網、人工智慧及邊緣運算等各領域，提出人工智慧物聯網 (AIoT) 對應到不同工業應用的解決方案，加速工控應用從雲端到落地整合。宜鼎本次上海 AIoT 研討會，不單有上述合作原廠與客戶站台，也攜手旗下轉投資公司安提 (Aetina)、巽晨(Millitronic)、安捷科(Antzer) 一起亮相，並聯合聚焦四大關鍵智慧物聯應用領域，並於會中發表不同專業技術與利基應用，包含智慧製造、智慧監控、智慧車載，以及智慧醫療等 B2B 物聯網領域。\n\n宜鼎由工控記憶體市場出發，近幾年則透過轉投資擴大市場版圖，並在工業儲存領域導入人工智慧思維，在超高速網路傳輸、汽車電子及車聯網、嵌入式系統、伺服器及資料中心等市場已慢慢站穩腳步。\n\n隨著全球 AIoT 大勢來臨，宜鼎自資料智能化角度出發，將 AI 科技整合到嵌入式系統中，從資料收集、資料分析、模型訓練、到邊緣運算系統的布建，都與合作夥伴緊密整合，為應用市場提供快速完整的雲到端解決方案。\n\n宜鼎國際董事長簡川勝表示，宜鼎自 2018 年開始首度整合集團資源，並偕同策略夥伴發表 AIoT 解決方案，而今年則將更積極串聯全球技術夥伴網絡，並加速與系統整合廠商的合作。",
        "宜鼎AIoT上海研討會登場　加速智慧物聯落地": "工業級儲存領導廠商宜鼎國際今日於中國上海舉行AIoT研討會，繼2018年10月在台灣發表AIoT策略聯盟佈局後，宜鼎今年再度攜手旗下轉投資公司安提(Aetina)、巽晨(Millitronic)、安捷科(Antzer)，並聯合合作夥伴三星(Samsung)、微軟(Microsoft)、美超微(Supermicro)、立普思(Lips)等國際大廠與軟體新創，以探討AIoT落地應用為主題，針對5G、智慧車聯網、人工智慧及邊緣運算等各領域，提出人工智慧物聯網（AIoT）對應到不同工業應用的解決方案，加速工控應用從雲端到落地整合。 宜鼎本次上海AIoT研討會將聚焦4大關鍵智慧物聯應用領域，並於會中發表不同專業技術與利基應用，包含智慧製造、智慧監控、智慧車載，以及智慧醫療等B2B物聯網領域。宜鼎透過與合作夥伴的長期合作與對接，無論在產品面、系統面都已完成深入整合，有信心協助工業應用市場加速落地。 宜鼎由工控記憶體市場出發，多年來持續投注研發能量，不斷推進軟硬體整合技術，而近幾年則透過轉投資擴大市場版圖，並在工業儲存領域導入人工智慧思維，在超高速網路傳輸、汽車電子及車聯網、嵌入式系統、伺服器及資料中心等市場已慢慢站穩腳步。 隨著全球AIoT大勢來臨，宜鼎自資料智能化角度出發，將AI科技整合到嵌入式系統中，從資料收集、資料分析、模型訓練、到邊緣運算系統的布建，都與合作夥伴緊密整合，為應用市場提供快速完整的雲到端解決方案。 宜鼎國際董事長簡川勝表示，宜鼎自2018年開始首度整合集團資源，並偕同策略夥伴發表AIoT解決方案，而今年則將更積極串聯全球技術夥伴網絡，並加速與系統整合廠商的合作，這次在上海舉辦的研討會，延續去年AIoT議題，並邀請三星、微軟、美超微等國際大廠一同發表演說站台力挺。宜鼎十分看好中國發展AIoT的未來市場力道，透過此次研討會，在當地研發和銷售上也將與策略合作夥伴更加緊密結合，爭取市場領先優勢。（楊喻斐／台北報導） frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\">  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【MLB】連4戰繳出優質先發　柯賓展現價值寶齡富錦與美授權夥伴　推抗腎新藥年底歐洲上市​李銘順為兒勞動24h待命　挺大肚腩被誇「太美了」金鐘視帝李銘順在台劇《做工的人》飾演噗嚨共的工人，今天五一勞動節接受台灣媒體越洋視訊聯訪，他因人在新加坡配合政府「阻斷措...【人潮熱點】台南1968警示點冷清清　黃偉哲「臉跟燈號一樣綠」今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...多名教授挺《武漢日記》作家遭起底舉報　詩人王小妮也被查中國大陸作家方方發表武漢封城日記引發國際關注後，發文挺方方的教授相繼遭到五毛網軍起底舉報。繼湖北大學教授梁艷萍被校方調查...【不斷更新】東京確診日增數反彈　新加坡累計1.7萬確診去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...法人看好蘋果推5G手機　下半年蘋概股發光美國蘋果公司（Apple Inc.）第2季營收雖受到武漢肺炎(COVID-19)影響不公布財測，但台新投顧副總黃文清認為...高雄搶首購末班車　「已挖客到地下18層」南台灣近來預售供給增加，依龍悅廣告統計目前高市待售預售大樓，總銷售戶數達3萬戶，創史上最大量，然而該統計僅羅列已曝光且正...【五一振興1】有隔板美食街幾近滿座　百貨迎來疫情前平日逛街潮武漢肺炎疫情全球延燒190國，台灣防疫有成，中央流行疫情指揮中心指揮官「阿中部長」陳時中昨宣布，近期戶外活動、餐飲開始放...美魔女米雪教凍齡6招　臣服83歲謝賢回眸電力TVB港劇《法證先鋒4》在LiTV播出，64歲資深演員米雪劇中扮演粵劇花旦，為此光是吊眼眉就長達2小時，她透露：「眉毛和...不開封竟能看出是假酒　女福爾摩斯告白《酸葡萄》心理品飲葡萄酒曾是躋身上流的社交方式之一，但如今已成為許多人用餐聚會必備的飲品。隨著需求高漲，假酒應運而生，且侵蝕國際市場買...【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　新加...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "逆勢衝 宜鼎Q1每股大賺3.24元": "工商時報【涂志豪╱台北報導】今年以來DRAM及NAND Flash價格持續走跌，但工控記憶體模組廠宜鼎（5289）去年下半年已先行調整庫存，第一季財報讓市場為之驚艷，不僅季度毛利率30.6％為歷史次高，代表本業獲利的營業利益達3.51億元，歸屬母公司稅後淨利達2.53億元，同步創下歷史新高，每股淨利3.24元優於市場預期。雖然第二季記憶體價格仍然看跌，但工控記憶體模組市場需求已逐步走出谷底。宜鼎董事長簡川勝日前曾指出，上半年大環境仍充滿不確定性，但宜鼎布局一步一腳印，上半年營運持穩，下半年追求成長。今年以來記憶體價格跌幅大，但宜鼎庫存早已去化所以不受影響，毛利率會維持住，今年營運應可穩中求勝。第一季是工控記憶體市場傳統淡季，加上DRAM及NAND Flash價格重挫，但宜鼎財報表現亮眼，第一季合併營收季增6.9％達19.25億元，較去年同期下滑4.4％，較令市場驚艷之處則是季度平均毛利率季增6.2個百分點達30.6％，較去年同期提升4.6個百分點，為季度毛利率歷史次高紀錄。宜鼎第一季營業利益季增62.5％達3.51億元，較去年同期成長6.0％，改寫季度營業利益歷史新高，代表本業獲利已經不受外在環境影響，靠著生產線客製化能力提升可望為本業帶來更多成長空間。至於歸屬母公司稅後淨利季增52.4％達2.53億元，較去年同期成長2.0％，創下季度獲利歷史新高，每股淨利3.24元，大幅優於市場預期。第二季記憶體價格仍有跌價壓力，但跌幅將較第一季縮減，而且隨著半導體生產鏈庫存去化接近尾聲，加上美中貿易紛爭可望在近期獲得解決，工控記憶體模組市場需求已走出谷底，至於包括5G NR（新空中介面）基地台及基礎建設、先進駕駛輔助系統（ADAS）、人工智慧及高效能運算（AI/HPC）、人工智慧物聯網（AIoT）等新應用需求亦進入高速成長期。法人預估，宜鼎第二季營收將與第一季持平或小幅成長，毛利率應可維持在第一季水準，雖然第二季要提列去年未分配盈餘企業所得稅費用，但上半年獲利應可望優於去年同期。再者，因為主要客戶端手中庫存水位均低於安全水準，下半年進入工控記憶體旺季後，拉貨動能將優於預期，推估宜鼎今年營收雖與去年持平，但獲利將優於去年。",
        "不斷為客戶創造價值 宜鼎國際一路突圍成長": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n宜鼎國際董事長 簡川勝\n 圖片來源：宜鼎國際\n\n                    長期投入工業級資料儲存技術的宜鼎國際，在經歷金融海嘯、記憶體全球缺料的大起大落，早在競爭激烈的記憶體市場中取得一席之地，且越站越穩。從「團隊、通路與技術」三大核心價值做起，正是每一次大浪來襲時，都能創造逆勢成長的成功心法。\n                2018年全球權威的Gartner報告中，宜鼎國際首度以自有品牌Innodisk，拿下全球工業級SSD市佔率第一的名次，這個自創立以來營收年年成長的隱形冠軍，在瞬息萬變且競爭激烈的電子產業中，每每成功將市場威脅化為機會，持續創造出新成長引擎。而事實也證明，多年來的堅持，讓宜鼎國際正逐漸華麗轉身為新一代台灣中堅企業巨擘。說起宜鼎專注的工業控制領域，董事長簡川勝指出，工控領域過去被大家視為利基市場，但其實工控涵蓋的層面非常廣，舉凡自動化、能源、航太、交通、娛樂與國防等產業所需的控制設備都屬於此範疇，相較於一般消費性電子產品，工控領域的資料儲存需要更深入的技術、對客戶端的應用也要有更多的認識才行。簡川勝不斷強調，「團隊、通路與技術」，就是宜鼎在經營上最重要的三大核心價值，也是追求品牌的重要基石。然而回顧草創時期，宜鼎卻很早就確立了聚焦工控領域的市場方向。「對我們來說，每一個工控應用對產品的要求都是截然不同的，比如說資料加密、資料讀寫行為的比例、溫溼度的影響等等，我們都有不同的韌體(Firmware)符合客製化需求，累積到目前為止已經有個80專利，以及多達2800家客戶在不同應用市場，所以我們的確做得很深。」簡川勝自豪的表示。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 正因深知技術對這個產業的重要性，所以無論景氣好壞，都堅持投入研發與儲備人才。簡川勝回憶2008年，當時正逢金融海嘯，宜鼎卻與大多數廠商反其道而行，毅然決定加碼投資。「事後證明我們投入研發的決策是對的」他說，兩年後的景氣復甦，宜鼎已經充分準備好承接市場需求，加上對品質技術高標準要求，因此在業界中迅速打開口碑，「Innodisk」的招牌也因此越擦越亮。簡川勝回憶起歷年來的營運挑戰，除了經歷金融海嘯的衝擊外，兩年前的電子料件缺貨衝擊也是公司轉捩點，當時很多業者因缺料而無法如期交貨，但宜鼎反而能抓準時機，憑藉著長期以來與通路夥伴密切合作打下的良好關係，讓上游業者積極配合、降低缺料的衝擊，業務上如期交貨的承諾得以兌現，也因此獲得更多下游客戶的信賴，對後續業務成長幫助很大。「外界看我們好像很輕鬆，但其實做這行很累，我們一直在鴨子滑水。」除了面對客戶，我們還要了解客戶的客戶，要比他們更早預測到未來會遇到的問題，用對的語言與他們溝通，這才是宜鼎在通路布局上最重要的Domain Knowledge (專業知識)。」簡川勝表示，「只有不斷深入了解市場，給客戶一步到位的產品，才能持續創造無法被取代的價值。」強調「創造價值」，是簡川勝在經驗分享時不斷提及的，他以產品銷售模式為例，大家都做得出的東西，沒有差異化就很難獲利，想要通過長期試煉，就必須洞悉需求為其加值。「所以不只做硬體，宜鼎還有軟體研發團隊，我們的策略就是要以軟帶硬，不斷幫客戶Value Up，讓他們捨不得離開宜鼎的服務。」說到近期集團積極布局的AIoT，簡川勝開始侃侃而談，「目前全球工控都已經開始投入，AIoT顧名思義就是AI加上物聯網，背後所仰賴的是一連串的資料(Data)串聯，而如何在各個設備上妥善儲存這些資料，然後更進一步智能化，就是未來發展的重中之重。」「AI應用的每個領域都是截然不同的，而我們過去因應工控產業彈性需求所設計的客製化產線，就是將工業4.0技術落實於生產過程中，用數據分析強化產線調整、換線的彈性，現在正好成為宜鼎面對AIoT的武器。」簡川勝進一步說道：「在整合應用這塊，則需要很多不同技術來串起整個資料流(Data Flow)，像是最新的5G技術，或是邊緣運算等，都需要做橫向技術整合，所以我們也正積極布局各界的AIoT策略夥伴。」永續經營，是許多企業競競業業的目標，不同的產業也會有各自追求的核心價值，而對宜鼎國際這個工控儲存專家來說，深入了解市場、了解客戶需求並與不段提升自身研發專業，並且秉持服務精神建立團隊向心力與培養合作默契，就是宜鼎穩佔鰲頭的不二法門。  宜鼎國際  ►  創辦人／李鐘亮  ►  董事長兼總經理 / 簡川勝  ►  創立年分／2005  ►  員工人數／645  勝出關鍵  厚植研發基礎  洞悉市場為客戶加值  打造彈性客製化高效生產流程\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        "
    },
    "Q3": {
        "不等國家養！這家半導體廠生1胎月薪加6％領到6歲 ": "爆郭董0到6歲幫養兒，這家半導體廠先落實了（記者洪友芳攝）〔記者洪友芳／專訪〕鴻海董事長郭台銘政見喊出「0到6歲國家養」的育兒政策，已有半導體業先落實了！工控記憶體模組廠、同時也是記憶體模組獲利王宜鼎（5289）鼓勵員工生育，增產報國，員工每生1胎，月薪立即加薪6%，直到小孩6歲為止，生第2胎以上，加發3萬元獎勵金。宜鼎董事長簡川勝表示，台灣生育率降低，少子化已成為台灣人口的社會問題，也是國家危機；經營企業就是要努力獲利，獲利就是要照顧員工與回饋社會，該公司從公司成立14年以來，第1年就損益兩平，接著持續穩健獲利，多年前就開始實施鼓勵員工生育，當公司賺多分紅多，加上補助津貼，員工養得起，自然願意多生，「生越多，公司越旺」。簡川勝表示，宜鼎鼓勵員工生育，增產報國，已實施多年員工每生1胎，月薪立即加薪6%，直到小孩6歲為止，舉例來說，員工的月薪是5萬，則加薪6%，等於每個月可多領3000元，且可持續領到6歲，換言之，公司將補助21.6萬的生育津貼，由於加薪是跟著員工薪資走，也就是說，員工薪水越高，公司補助就越多；至於生第2胎以上，會再加發3萬元獎勵金，小孩就學後還有申請公司獎學金計畫等好康福利。宜鼎已連續2年每年賺1個股本以上，每股獲利逾10元，今年上半年平均毛利率達31.4％，稅後盈餘4.92億元，每股盈餘6.3元，為記憶體模組每股獲利王。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "記憶體產業落底有望 AIoT、5G添柴火助攻": "記憶體產業落底有望 AIoT、5G添柴火助攻\r\n記憶體產業經過2019年上半的供需秩序調整，從第3季起市場現貨價格率先反彈，合約價跌幅趨於縮減，記憶體大廠美光(Micron)、威騰(WD)等也先後提出產業觸及谷底的看法，在旺季效應帶動下，DRAM與NAND Flash市場需求穩健回升，而人工智慧(AI)、IoT與5G行動通訊等大趨勢的推波助瀾下，記憶體與儲存的相關新應用將應運而生，並帶動下一波產業需求強勁反彈。受到2019年DRAM和NAND價格快速下滑的壓力，2019年記憶體產業的資本支出呈現明顯下滑，如IC Insights預估2019年DRAM和NAND資本支出分別約為192億美元以及223億美元，將分別較2018年下滑19%與21%。雖然各家記憶體大廠在2019年陸續採取調節產能或縮減資本支出，但美商應用材料(Applied Materials)透露，已經觀察到NAND資本支出將在2020年起，遠比DRAM投資先行起跑。另SEMI估計，2019年啟動建設的晶圓廠最快將於2020年上半加裝設備，部分則可於2020年中期開始逐步新增產量，未來每月新增晶圓產能超過74萬片(8吋約當產能)這也意味著記憶體業者對於長期產業前景依舊抱持樂觀，提前為產業未來成長動能預作投資準備。儘管短期內記憶體價格仍舊處於反覆修正的變動中，但隨著2020年5G商轉啟動，5G的大頻寬、高傳輸速率與海量連接可為AI應用更大的資料負載，並結合掀起一波AIoT浪潮，AI應用越趨多元及複雜下，勢必對於資料負載需求將不斷提升。宜鼎董事長簡川勝認為，2020年AIoT放大量的成長關鍵在於5G風潮的助力，由於終端裝置與應用增加，網路傳輸能力增強，帶動實際應用需要擴大成長。根據美光預估，全球傳輸、儲存與分析的數據量將於9年內成長10倍，到了2023年時達103ZB，而AI運算將數據分析的過程扮演要角。其中，記憶體與儲存架構將會攸關AI系統的成敗，且重要性不亞於運算單元。由於蓬勃發展的物聯網(IoT)以及蓄勢待發的5G商機、自駕車戰場，將成為各家記憶體業者積極鎖定的兵家必爭之地。威剛董事長陳立白預測，5G、AIoT、車載等將成為三大成長動能，未來驅動全球記憶體市場從2020年大幅加溫，並在2021~2022年出現需求大爆發。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "宜鼎與微軟成功研發合推InnoAGE SSD ": "宜鼎日前於美國AIoT研討會中集結微軟、三星、美超微、立普思，與旗下子公司安提、安捷科、巽晨等，創建AIoT生態系與整合方案，並發表全球獨家內建微軟Azure Sphere的InnoAGE SSD。宜鼎國際2019年在美Flash Memory Summit展覽期間，結合國際大廠微軟、三星、美超微、立普思以及旗下子公司安提、安捷科與巽晨科技，在美國加州進行盛大AIoT研討會，攜手強攻海外智慧物聯市場，會中並與微軟共同推出年度新品InnoAGE SSD，歷時一年共同研發，宜鼎於固態硬碟(SSD)中內建微軟Azure Sphere，並成為全球第一個整合邊緣運算與雲端技術的AIoT領域專利產品，提供雲到端垂直整合。宜鼎自去年啟動AIoT的集團方針後，便積極結合顧客夥伴資源，陸續推出AIoT應用方案，並持續投入大量研發資源。看好未來AIoT將衍生出的龐大商機，宜鼎目前在台灣、中國到美國都已成功創建AIoT網路。在AIoT研討會中，宜鼎也正式發表與微軟Azure Sphere團隊共同研發的新品InnoAGE SSD，並成為全球第一個專為AIoT架構設計的SSD產品。InnoAGE SSD創新在硬體結構中內建微軟Azure Sphere，並透過韌體來回校調，開啟邊緣與雲端溝通機制，使SSD可透過微軟的Azure Sphere，接收來自使用者的命令，並為InnoAGE SSD提供強大的安全及管理性能。未來使用者將可以直接從雲端進行資料分析、更新、資料安全監控、以及遠端重啟等等智慧功能，成為全球第一個整合邊緣與雲端功能的AIoT智慧儲存載體。另一方面，宜鼎也特別為InnoAGE SSD設計出客製化的雲端管理平台，並提供簡易的操作介面，使用者可隨時監控設備狀態，並幫助優化系統的存儲壽命與讀/寫行為模式。更重要的是，如果系統當機，它可以透過線上的雲端管理介面，快速恢復為初始設置。最後，InnoAGE SSD可以執行頻內管理(In-band Management)與頻外管理(Out-of-band Management)，所以即使在操作系統關閉或損壞時，都可進行修復重開機或進行管理作業，相較於目前大多僅支援頻內管理的設備，更加確保遠端管理穩固性。宜鼎國際董事長簡川勝表示，宜鼎非常榮幸能有機會與微軟團隊，成功創建InnoAGE SSD產品，並為目前的AIoT應用跨出了成功的一大步。在發展AIoT的過程中，宜鼎觀察到許多整合的難度，並因此激發出InnoAGE SSD雲到端垂直整合的創新設計概念，目前已經成功申請專利保護，預期將在未來的AIoT領域中成為強大的基礎建設要件之一。",
        "宜鼎與微軟攜手研發出全球首個AIoT專利SSD ": "爆宜鼎與微軟攜手研發出全球首個AIoT專利SSD（宜鼎提供）〔記者洪友芳／新竹報導〕工控記憶體模組大廠宜鼎國際（5289）與微軟推出年度新品InnoAGE SSD（固態硬碟），歷時1年共同研發出，宜鼎於固態硬碟（SSD）中內建微軟Azure Sphere，並成為全球第1個整合邊緣運算與雲端技術的AIoT（人工智慧物聯網）領域專利產品，提供雲到端垂直整合。　宜鼎從去年啟動AIoT的集團方針後，積極結合夥伴客戶資源，陸續推出AIoT應用方案，並持續投入研發資源。看好未來AIoT將衍生出的龐大商機，宜鼎目前在台灣、中國到美國都已成功創建AIoT網路。　宜鼎指出，與微軟Azure Sphere團隊共同研發的新品InnoAGE SSD，是全球第1個專為AIoT架構設計的SSD產品，硬體結構中內建微軟Azure Sphere，並透過韌體來回校調，開啟邊緣與雲端溝通機制，使SSD可透過微軟的Azure Sphere，接收來自使用者的命令，並為InnoAGE SSD提供安全及管理性能。使用者將可以直接從雲端進行資料分析、更新、資料安全監控、遠端重啟等等智慧功能，成為全球第1個整合邊緣與雲端功能的AIoT智慧儲存載體。　宜鼎也特別為InnoAGE SSD設計出客製化的雲端管理平台，並提供簡易的操作介面，使用者可隨時監控設備狀態，並幫助優化系統的存儲壽命與讀/寫行為模式。如果系統當機，它可以透過線上的雲端管理介面，快速恢復為初始設置。InnoAGE SSD也可執行頻內管理（In-band Management）與頻外管理（Out-of-band Management），即使在操作系統關閉或損壞時，都可進行修復重開機或進行管理作業，相較於目前大多僅支援頻內管理的設備，更加確保遠端管理穩固性。　宜鼎國際董事長簡川勝表示，宜鼎與微軟團隊成功創建InnoAGE SSD產品，為目前的AIoT應用跨出了成功的一大步。在發展AIoT的過程中，宜鼎觀察到許多整合的難度，因此激發出InnoAGE SSD雲到端垂直整合的創新設計概念，目前已經成功申請專利保護，預期將在未來的AIoT領域中成為強大的基礎建設要件之一。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "內建Azure Sphere 宜鼎攜微軟 推InnoAGE SSD ": "工控記憶體模組廠宜鼎（5289）全力搶攻人工智慧物聯網（AIoT）市場商機，除了與轉投資子公司安提、巽晨等在AIoT各領域合作提供由雲到端的垂直整合，也攜手微軟、三星、美超微（Supermicro）等合作夥伴推出AIoT解決方案，其中，宜鼎推出內建微軟Azure Sphere的InnoAGE SSD，可透過雲端進行數據分析及遠端控制等多功能管理。面對美中貿易戰導致市場不確定性大增，記憶體市場仍是供過於求，但宜鼎積極擴大市場打擊面，結合安提、巽晨、安捷科、捷鼎等轉投資子公司，搶攻AIoT市場龐大商機，包括針對5G毫米波（mmWave）及WiGig、先進駕駛輔助系統（ADAS）及車聯網、工業4.0及工廠自動化、人工智慧及邊緣運算等各領域推出AIoT方案，提供工控應用由雲到端的垂直整合。宜鼎日前在美國舉辦AIoT論壇，並與微軟、三星等夥伴共同合作，並推出內建微軟Azure Sphere雲端服務的InnoAGE SSD固態硬碟，可透過雲端運算進行智慧數據分析及更新、提升數據安全、達到遠端控制等多功能管理。宜鼎董事長簡川勝表示，宜鼎與微軟的緊密合作已經產生了真正的創新，可用於解杕現在企業面臨的真正挑戰。宜鼎InnoAGE SSD是專為AIoT架構設計的整合解決方案，透過微軟Azure Sphere服務來進行數據分析、數據安全、數據管理等，以確保所有物聯網及AIoT設備之間的通信安全，這對兩家公司來說都是一個重要的里程碑。微軟Azure Sphere為InnoAGE SSD提供一層安全性能及遠端監控，只要在邊緣運算設備中搭載InnoAGE SSD，就能將收集到的數據，透過雲端提供更多功能管理命令，包括糾正錯誤、硬體更新、數據分折、AES加密、快速擦除或銷毀、讀寫保護等，而憑藉這些功能，內建微軟Azure Sphere服務的InnoAGE SSD就可用於跨越AIoT標準化的各個領域，包括智慧製造、安全監控、無人設備、數位標示等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宜鼎國際重視移動力 創下一季20億營收記錄 ": "【文／郭韋吟】\n\r\n數位化資料儲存，是現代人日常生活中不可或缺的需求。不只是個人手機、電腦上的消費性記憶體；錄影監視器、候車看板、高鐵即時車班表，或是飛機上視聽系統的數位資料都需要工業用儲存裝置儲存資料。而全球總部座落在台灣科學園區的宜鼎國際，正是全台最早、也是唯一專注於工控記憶體模組的公司，並曾藉此順利拿下歐美一線車廠、兩大飛機製造廠訂單。\n\r\n產品廣布企業級、工業、航太、國防等應用市場，秉持「極致服務」的精神，宜鼎國際從一開始員工僅五人，到如今全球據點已遍及美國東西岸、日本東京、歐洲荷蘭，及中國深圳、上海、北京、成都等城市，人才廣布海內外。\n\n要求英語力 將TOEIC成績列入考核管理 \n\r\n工業用儲存裝置重視客製化，需配合企業客戶產品規格提供工控記憶體模組設計，安全性及機敏性要求皆極高，認證產品至少需半年至兩年以上，而宜鼎國際2018年第一季合併營收突破20億創下歷史新高，近來更積極搶進智慧物聯網應用（AIoT）市場，宜鼎之所以能在業界扮演領頭羊，除了因創辦元老李鐘亮慧眼獨具，成功關鍵，更在於宜鼎國際培養出的人才皆能「了解客戶需求，並以解決客戶問題為第一目標」。\n\r\n而市場國際化，也使得英語成了工作基本溝通工具。宜鼎國際管理處資深經理羅美娟表示，公司剛成立時，招募管理制度建立不易，找人才大多僅先鎖定有相關經驗、具即戰力者，沒有特別要求語言力；但隨著企業全球化且規模快速成長，培育國際人才的需求也大幅提高。也因此開始透過多益英語測驗（TOEIC）作為檢核及篩選人才英語能力的評量工具。\n\r\n「我們大約三、四年前開始採用TOEIC，雖然可能因此提高找人的難度，但與其讓員工進來後因英語能力不足而無法適應，寧可先設門檻。」一開始，宜鼎國際以免費報考TOEIC及提供額外獎金的方式，鼓勵在職員工提升英語；只要通過公司各部門職務所設立的英語能力需求標準，就能獲得約2000元獎勵金。\n\r\n隔年除了補助考試報名費依然維持之外，成績通過者的獎金逐年遞減，最後更直接取消，並將TOEIC列入考評稽核加分項目。羅美娟說明，這麼做的用意是為了「鼓勵員工早點考試」。\n\r\n2019年標準又再度拉高。她說，「現在沒通過TOEIC要求的成績標準，考核會扣兩分」，因為在宜鼎國際，許多職務在工作上幾乎都需要使用英語，「特別是sales（業務）、PM（產品專員）、FAE（客服工程師）等工作。」羅美娟舉例，以PM來說，TOEIC至少要達到735分，如果是負責非英語區的業務，也會要求應徵者具備相關第二外語能力。\n\r\n宜鼎國際也將TOEIC成績視為內部升遷必要條件。「管理職幾乎都會用到英語」，羅美娟表示，公司每兩年皆舉辦全球業務會議，來自不同國家的同仁齊聚交流產業趨勢、公司策略、產品新知，平時業務往來以英文彼此溝通更是必然。\n\n免費考試及內訓 英語簡報力再提升 \n\r\n國內業務經理黃筱晶舉例，儘管自己負責的客戶主要都在台灣，但由於客戶產品走的是外銷市場，有時也須直接面對歐美客戶，「當遇到國際區域業務也無法解決的問題時，我們就要直接跟end customer（終端客戶）聯繫。」黃筱晶進一步分享，自己英文程度其實不好，因此選擇當國內業務，但隨著公司業務擴展，不希望自己因英語溝通障礙而無法直接面對國際客戶，成為升遷的絆腳石，令她毅然決定花一年時間勤練英文。\n\r\n一度在國中時放棄學習的她，每天除了上班睡覺，其他的時間都用來讀英文，包括上班通勤、午休及假日在內，「希望自己一刻也不浪費。」現在的她不僅通過內部TOEIC成績要求，與國際客戶更能以英語侃侃而談。\n\r\n為加強英語口說簡報能力，宜鼎國際也另開設免費內訓課程，以每周一次，每次兩小時，為期12周的時間，相關職務同仁報名參加。羅美娟說，部分職務同仁也會由主管指定參與，課程內容嚴謹，「不但有課後作業，老師也記錄參與度，每人都有六次簡報測驗，學習情形會列入期末報告中。」由於要在其他同仁面前用英文簡報，參與者都表示頗有壓力，但也正因課程紮實，「上完課的人都覺得自己英文進步了。」\n\r\n宜鼎國際對外講究服務，對內管理則是貫徹共同承擔與分享。就好比歷任經營者皆提倡的「舞台理論」，意指每位同仁都是共同經營公司的夥伴，能一同接受掌聲與榮耀。羅美娟說，「分享，是我們最吸引人的企業文化」。看來層次分明且透明化的管理制度，不僅為宜鼎國際凝聚了共識，也為其國際化開啟先機。\n\nAbout宜鼎國際 Innodisk \r\n成立：2005年\r\n創辦人：李鐘亮\r\n董事長暨總經理 簡川勝\r\n全球員工人數：683名\r\n專營：工控記憶體模組\r\n國外據點：美國、日本、中國、歐洲等九個國外據點\n\n本文經授權轉載自《English Career》第68期\n\n延伸閱讀》中鼎集團全員說英語 國外接單不斷\n\n                    英文對我來說是讓視野變寬廣的工具，也幫助我找到未來方向。                  \n                    為了保持對英語的語感，平時她喜歡上YouTube看國外脫口秀，「內容有趣、每位演員有不同口音，可以輕鬆地增進聽力。」                  \n                    除了學測分數之外，該如何透過備審資料、面試，讓大學教授看見自己高中三年的努力與實力，獲得理想校系的青睞呢？                  \n                    關心全球時事發展自我觀點，面試難題輕鬆接招。                  \n                    視訊面試的考生表現不會比實際面試差，但是考驗許多小細節：軟硬體設定要妥當，多練習、把自己當成主播。                  \n                    面試時不要怕說錯話，也不要避談自己的失敗經驗，描述克服困難的過程反而能證明你有解決問題的能力。                  \n                    「英語是語言的轉接頭，可以為我們開啟很多路。」像是透過英語和日本人溝通時偷學點日文、直接閱讀國際新聞網站以免受部分偏頗的新聞影響判斷等，「英文很好用啊！」                  \n                    台南女中二年級侯昕宜，因為TOEIC (L&R)考取930分，屢被同學問如何學好英文。                  \n                    笑容甜美的涂可諭，不但多益920分，更是英語單字、簡報比賽的常勝軍。                  \n                    英語學習的場域不該只限於學校，平時善用自學工具，持續接觸、加強英語力，才是提升英語能力的根本之道。                  \n                    2017年新北市教育局成立全國唯一的技職教育科，更因應「雙語國家政策」，開始在高職推動雙語教育，首開全台先例。                  \n                    健身教練是一種新興職業，吸引不少熱愛健身的青年前仆後繼加入。但想要進入這一行，除了專業知識外，還需要具備哪些能力呢？                  "
    },
    "Q4": {
        "宜鼎攜手微軟深化AIoT佈局 新品今年底量產 ": "工業型記憶體模組廠宜鼎國際 (5289-TW) 今 (20) 日宣布，與微軟策略合作，將以整合微軟 Azure Sphere 的儲存解決方案 InnoAGE SSD，共同推動 InnoAGE SSD 導入智能化系統，搶攻 AIoT 商機，新品將首推全球智慧販賣機、ATM、各種戶外聯網設備，今年底陸續量產。宜鼎的 InnoAGE SSD 是目前全球唯一整合微軟 Azure Sphere 的儲存解決方案，針對未來全球設備智能化基礎而設計，宜鼎繼今年 8 月與微軟共同推出新品 InnoAGE SSD 後，再與微軟強化智慧物聯策略策略合作，將以邊緣加乘雲端，催生頻外管理應用規格。宜鼎董事長簡川勝表示，目前物聯網實施最大挑戰之一，在於如何推動全球龐大邊緣端設備，架設智能化基礎，這正好是宜鼎多年來深入各個應用領域，發揮工控儲存優勢的好機會，未來 AIoT 新時代，將持續以雄厚的研發實力，打造軟硬整合生態系。為推動 AIoT 智慧管理落地，宜鼎與微軟合作，在軟體、硬體、韌體上研發創新，包括在邊緣設備端導入頻外管理系統，在硬體上新增設計乙太網路與 WiFi 接口，加上針對不同應用市場的客製化軟體介面，提供簡單便利的遠端操作。宜鼎 InnoAGE SSD 新品自今年 8 月推出以來，已成功導入各項工業應用中，包含國內外工業電腦業者如美超微、友通 (2397-TW)、安勤 (3479-TW)、威強電 (3022-TW) 都已採用等。宜鼎表示，新品首推全球智慧販賣機、ATM、各種戶外聯網設備，並將積極進入智慧零售、智慧醫療、智慧工廠等應用，預計今年底陸續量產。",
        "這家獲利王 秘訣在弱水三千只取一瓢 ": "爆宜鼎董事長簡川勝︰「弱水三千，只取一瓢」，他形容宜鼎專注「取工控記憶體那一瓢」。（記者洪友芳攝）〔記者洪友芳／新竹報導〕工控記憶體模組廠宜鼎 （5289） 第三季獲利創新高紀錄，每股稅後盈餘3.66元，今年前三季稅後盈餘達7.84億元，賺近一個股本，每股稅後盈餘9.84元，續居記憶體模組業每股盈餘之冠。值傳統旺季與記憶體市場回溫，宜鼎第三季營收19.17億元、季增13.36%，稅後盈餘2.92億元、季增22%，創單季獲利新高，每股盈餘3.66元。宜鼎今年前三季營收55.32億元，年減少8.77%，但毛利率達31.53%，年增6.77個百分點，帶動稅後盈餘不減反增達7.84億元，相當於賺近一個股本（7.97億元），年增15.8%，每股盈餘9.84元。相較記憶體模組廠同業，今年獲利紛較去年下滑，宜鼎獲利不減反而成長，表現突出，到底如何做到？宜鼎董事長簡川勝表示，這要從公司名與紅色識別標誌的企業文化先談起，他說，宜鼎創辦人有兩個是宜蘭人，公司名代表「宜蘭的鼎」，鼎是容器、像儲存記憶體，紅色代表熱情，白底字都是小字意味要著謙虛，多一個小正方型是期望幫客戶多想一點、跟市場多一點連結，方方正正像圖章蓋章，代表承諾。此外，宜鼎專注工控記憶體領域，簡川勝指出，「弱水三千，只取一瓢」，他形容宜鼎專注「取工控記憶體那一瓢」，景氣好的時候，取水很快會滿，不好的時候，耐力要夠，走遠一點取水也會滿缸，他說，工控不是像標準化產品在拼大量，宜鼎已跳脫一般模組廠，接近應用端，朝軟硬體整合，技術與服務結合，少量多樣，為客戶量身打造出各樣產品需求，以致平均毛利率能超過三成。簡川勝估計，宜鼎今年一整年將超過2800個客戶，產品賣到60個國家，兩座廠共7條生產線，一個月換產品線相當頻繁，估一條產線換高達7百次，總共換線超過3500次，相較大量的標準化消費性模組產品一個月只換一次產品線，就可知道宜鼎客製化程度相當高，從研發、設計到生產都客製化，他謙稱宜鼎算模組廠後進者，「我們做消費產品做不贏人家，就認真做工控」，宜鼎在工控固態硬碟（SSD）已連續二年得到全球第一名。　　　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "宜鼎微軟策略聯盟 加速AIoT布局 ": "全球最大工業儲存製造商宜鼎國際，日前由宜鼎國際簡川勝董事長，以及微軟亞洲區物聯網設備與應用總經理Shirley Strachan，共同宣布雙方互為策略合作夥伴，提供技術顧問並共同推動InnoAGE SSD導入智能化系統。會中除展示新品InnoAGE，也提出未來智慧物聯的邊緣設備，應將頻外管理納入標準規格。新品今年8月推出以來，已成功導入各項工業應用，包含國內外工業電腦業者如美超微、友通、安勤、威強電等，皆在現場展示相關產品並到場力挺。InnoAGE SSD是目前全球唯一整合微軟Azure Sphere的儲存解決方案，更是完全針對未來全球設備智能化基礎而設計的產品。產品本身即提供運算與可程式化的執行能力，並強化資料安全防護機制；而特別導入的頻外管理，更是為了因應未來邊緣化設備的遠端管理需求而設計。宜鼎國際董事長簡川勝表示，宜鼎國際一直在尋求實現AIoT，目前物聯網實施的最大挑戰之一，就在於如何推動全球龐大邊緣端設備，架設智能化基礎，這正好是宜鼎多年來深入各個應用領域，發揮工控儲存優勢的好機會。未來AIoT新時代，將持續以雄厚的研發實力，打造軟硬整合生態系。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宜鼎微軟策略聯盟推動頻外管理標準 催出AIoT邊緣落地": "宜鼎微軟策略聯盟推動頻外管理標準 催出AIoT邊緣落地\r\n全球最大工業儲存製造商宜鼎國際，日前與微軟共同召開「深化AIoT 賦能智慧邊緣」記者會，現場由宜鼎國際簡川勝董事長，以及微軟亞洲區物聯網設備與應用總經理Shirley Strachan，宣布雙方互為策略合作夥伴，提供技術顧問並共同推動InnoAGE SSD導入智能化系統。會中除了展示新品InnoAGE外，也提出未來智慧物聯的邊緣設備，應將頻外管理納入標準規格。新品自2019年八月推出以來，已成功導入各項工業應用中，包含國內外工業電腦業者如美超微、友通、安勤、威強電等，皆在現場展示相關產品。為全球智慧邊緣設備而生－InnoAGE SSDInnoAGE SSD是目前全球唯一整合微軟Azure Sphere的儲存解決方案，更是完全針對未來全球設備智能化基礎而設計的產品。產品本身即提供運算與可程式化的執行能力，並強化資料安全防護機制；而特別導入的頻外管理，更是為了因應未來邊緣化設備的遠端管理需求而設計。未來智能化的邊緣運算裝置，將可以透過頻外管理，實現安全且獨立的遠端管理和資料傳輸。AIoT設備大增，降低維運成本成首要關鍵；邊緣導入頻外管理，軟硬韌體研發創新為了推動AIoT智慧管理落地，宜鼎與微軟合作，在軟體、硬體、韌體上研發創新：在邊緣設備端導入頻外管理系統(out of band management)，以單獨傳輸路徑來解決此問題；同時在硬體上新增設計乙太網路與WiFi接口；加上針對不同應用市場的客製化軟體介面，提供簡單便利的遠端操作。換句話說，在無法進入操作系統或整個系統崩潰的情況下，SSD仍然能夠以遠端控制的方式恢復運行，大幅減少設備維運支出。新品規格以量體輕巧的2.5’SSD以及M.2兩種外型尺寸為主，首推全球智慧販賣機、ATM、各種戶外聯網設備，並將積極進入智慧零售、智慧醫療、智慧工廠等應用，預計將於2019年底相繼量產。宜鼎繼2019年8月與微軟共同推出新品InnoAGE SSD後，持續推動並強化智慧物聯策略合作，以全球軟體巨擘加乘工控儲存大廠技術實力，一硬一軟，邊緣加乘雲端，針對全球智能化邊緣設備的應用，催生頻外管理落入應用規格。宜鼎國際董事長簡川勝表示，「目前物聯網實施的最大挑戰之一，就在於如何推動全球龐大邊緣端設備，架設智能化基礎，而這正好是宜鼎多年來深入各個應用領域，發揮工控儲存優勢的好機會。未來AIoT新時代，宜鼎將持續以雄厚的研發實力，打造軟硬整合生態系。」\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：宜鼎打造工控SSD 3D NAND TLC SSD效能倍增\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "​宜鼎與微軟策略聯盟　鎖定AIoT邊緣裝置市場 ": "",
        "宜鼎與微軟策略聯盟  聯手推智慧邊緣落地 ": "爆工控記憶體模組廠宜鼎國際（5289）今日宣布與微軟策略結盟 ，共同推出SSD導入智能化系統，將頻外管理納入標準規格，已導入美超微等工業應用產品中。（記者洪友芳攝）〔記者洪友芳／新竹報導〕工控記憶體模組廠宜鼎國際（5289）今日宣布與微軟策略結盟 ，共同推出InnoAGE™SSD導入智能化系統，因應未來智慧物聯的邊緣設備需求，將頻外管理納入標準規格，已導入國內外工業電腦廠商包括美超微、友通、安勤、威強電等各項工業應用產品中。宜鼎表示，InnoAGE™SSD是目前全球唯一整合微軟Azure Sphere的儲存解決方案，更是完全針對未來全球設備智能化基礎而設計的產品。產品提供運算與可程式化的執行能力，強化資料安全防護機制，更特別導入頻外管理，因應未來邊緣化設備的遠端管理需求而設計，未來智能化的邊緣運算裝置，將可透過頻外管理，實現安全且獨立的遠端管理和資料傳輸。宜鼎指出，物聯網系統商在安裝設備架構後，後續的維護與管理成本平均高達80％，其中有很大的比例來自停機時間及其衍生的成本。遠端管理和監控之外，一旦發生系統異常，唯一選擇就是派遣技術人員到現場手動修復和恢復系統，這導致維護成本高昂、停機時間過長，未來AIoT（人工智慧物聯網）時代，邊緣設備的需求急遽增加，人機比將從1比20擴大到 1比1000，解決人力、維運成本、停機時間的問題，已成為進入AIoT的三大挑戰。為了推動AIoT智慧管理落地，宜鼎與微軟合作，在軟體、硬體、韌體上研發創新，在邊緣設備端導入頻外管理系統 （out of band management），以單獨傳輸路徑來解決此問題；同時，在硬體上新增設計乙太網路與WiFi接口；加上針對不同應用市場的客製化軟體介面，提供簡單便利的遠端操作。宜鼎指出，在無法進入操作系統或整個系統崩潰的情況下，SSD將仍能以遠端控制的方式恢復運行，大幅減少設備維運支出。新產品首推全球智慧販賣機、ATM、各種戶外聯網設備，並將積極進入智慧零售、智慧醫療、智慧工廠等應用，預計於今年底相繼量產。宜鼎國際董事長簡川勝表示，該公司一直在尋求實現AIoT，目前物聯網實施的最大挑戰之一，就在於如何推動全球龐大邊緣端設備，架設智能化基礎，這正好是宜鼎多年來深入各個應用領域，發揮工控儲存優勢的好機會。未來AIoT新時代，宜鼎將持續以雄厚的研發實力，打造軟硬整合生態系。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "宜鼎衝刺智慧物聯網 ": "宜鼎董事長簡川勝facebook工控記憶體模大廠宜鼎國際（5289），擴大智慧物聯網（AIoT）布局，近期在轉投資專注於感測技術的維新應用科技並納入集團事業體系，提升智慧物聯網軟硬整合能力。\r\n宜鼎國際董事長簡川勝表示，維新應用長期專注於環境與空氣感測技術，產品深入各項應用領域，未來將借重其深厚研發能量，在宜鼎集團AIoT的全球布局中，扮演前端資料蒐集的重要角色，並共同整合集團軟硬體技術，提供更全面的智慧物聯網方案。 經濟日報／提供facebook\r\n簡川勝表示，維新應用於2012年成立於新竹，主要提供智能傳感器技術並已成功導入全球互聯網設備中，是國內少數可以由前端感測器設計、電氣電路訊號處理、韌體演算法開發、軟體平台撰寫、感測器校正、生產自動化設計等，提供完整的設計開發與產品服務能力的公司。這幾年維新應用更利用在感測器上的核心技術優勢，結合各式有線、無線的通訊技術，並加入AI大數據分析，發展出AIoT整體解決方案。\r\n維新應用總經理林春輝表示，宜鼎和維新應用對AIoT的未來，抱有相同的理念與願景，將融合彼此的經驗和專業知識，並以整合的軟硬體技術能力共同推動AIoT落地。維新產品應用面向多元，目前已積極布建的智慧城市、智慧建築等工業應用，並導入對空氣質量監測標準特別嚴苛的高端工業領域，如智慧醫療、智慧工廠、研究實驗室、能源油礦業等特殊工業應。\r\n宜鼎強調，看好工業4.0下的智慧工廠、智能建築等產業擴大發酵，宜鼎集團在工業電腦周邊整合布建的AIoT生態系，將與維新的先進傳感器技術軟硬結合，將為集團帶來可觀的整合效應。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t宜鼎擴大佈局AIoT 轉投資維新應用推智慧城市落地方案 ": "MoneyDJ新聞 2019-12-17 17:23:02 記者 新聞中心 報導工業級存儲/嵌入式解決方案製造大廠宜鼎國際(5289)近年積極佈局工業AIoT領域，近日更擴大集團佈局，轉投資專注於感測技術的維新應用科技並納入集團事業體系。為此，宜鼎國際董事長簡川勝表示，維新應用長期專注於環境與空氣感測技術，產品深入各項應用領域，因此看重其深厚研發能量，未來將為宜鼎在AIoT的全球佈局中，扮演前端資料蒐集的重要角色，並共同整合集團軟硬體技術，提供更全面的智慧物聯網（AIoT）方案。宜鼎表示，維新應用於2012年成立於新竹，主要提供智能傳感器技術並已成功導入全球互聯網設備中，擁有卓越研發團隊以及多項原始專利，是國內少數可以由前端感測器設計、電氣電路訊號處理、韌體演算法開發、軟體平台撰寫、感測器校正、生產自動化設計等，提供完整的設計開發與產品服務能力的公司。而維新應用近年更利用在感測器上的核心技術優勢，結合各式有線、無線的通訊技術，並加入AI大數據分析，發展出AIoT整體解決方案。維新應用總經理林春輝表示，宜鼎和維新應用對AIoT的未來抱有相同理念與願景，將融合彼此的經驗和專業知識，並以整合的軟硬體技術能力共同推動AIoT落地。維新應用最新產品iAeris系列包含室內和室外空氣質量檢測，檢測因子包括溫度/濕度/二氧化碳/一氧化碳/顆粒物(PM10和PM2.5)/揮發性有機化合物和甲醛等，採用工業等級的傳感器和先進的內部開發演算法為核心競爭優勢，並獲多項國際認證。而透過雲端連接還可進一步控制設備，為空氣與環境檢測提供360度智能解決方案。宜鼎指出，維新產品應用面向多元，除目前已積極佈建的智慧城市、智慧建築等工業應用外，對於空氣質量監測標準特別嚴苛的高端工業領域，如智慧醫療、智慧工廠、研究實驗室、能源油礦業等特殊工業應用，皆已成功導入，並可提供客製化解決方案滿足不同環境監測需求。而看好工業4.0下的智慧工廠、智能建築等產業擴大發酵，未來市場潛力將大為可期；集團近年來積極在工業電腦週邊整合佈建的AIoT生態系，將與維新的先進傳感器技術軟硬結合，預期將帶來可觀的整合效應，為集團事業發展和客戶創造長期價值。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "〈財經週報": "爆工控記憶體模組大廠宜鼎（5289）董事長簡川勝是六年級生，卻保有養生之道三要訣－規律生活、早起運動、不吃早餐，這三要訣讓他每天活力十足，保持正向思考領導公司往前衝。簡川勝認為，從事企業經營者，過規律生活很重要，他每晚11點前就寢，早上6點起床。因家住新北市新店郊區，空氣新鮮，很適合戶外運動。他每天早上幾乎會出外跑步、快走或游泳近1個小時後，回家沖沖澡，再開車前往汐止的公司上班。不過不吃早餐不會影響工作嗎？簡川勝說，他原本早餐就吃得少，近幾年，聽從營養師建議，除週末外，已沒有吃早餐的習慣，而這樣反而覺得頭腦清楚，忙完上午事情後，等中午12點過後再吃中餐。週末假日則隨興，常陪家人一起吃早餐。簡川勝形容自己運氣好，宜鼎的記憶體模組100%是工業運用，8成客戶在國外、台灣僅2成，晚上應酬少，除了偶爾跟客戶吃吃飯，平常約8點左右就可回家。簡川勝很戀家，手機盡是2個愛女美照或全家合影照。他自曝他一年大約出差15趟，即便出差歐美，「我都只待2或3個晚上就趕回來」，飛亞洲更通常過1個晚即回台，盡量把出差時間縮短。不到50歲的簡川勝，很重視企業經營者需要過規律生活，而且早起運動更有助保持正向思考、激發創意。他說，他常在早上跑步過程中，萌生一些很不錯的經營想法或策略出來，可見運動對思考決策很重要。\b（記者洪友芳）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q5": {
        "宜鼎攻AI 營運添翼 ": "宜鼎董事長簡川勝 （本報系資料庫）facebook工控記憶體模組大廠宜鼎（5289）看好人工智慧（AI）衍生的邊緣應用，持續在汽車電子、人工智慧、影音串流、智慧物聯等領域發酵，也逐漸成為備受矚目的趨勢，推出工控等級記憶體2933／3200 DDR4全系列產品，近期已應用於AI邊際語音產品，將隨AI應用成為營運添助力。\r\n宜鼎指出，根據市調機構調查，2018年至2022年全球邊緣運算相關市場規模年複合成長率超過30%，強大的運算與儲存需求，將同步推升全球記憶體市場，這項新興應用也將帶動產能排擠效應，成為推升全球DRAM價格上漲的重要推手。\r\n宜鼎全球記憶體事業部副總張偉民表示，宜鼎長期專注工業用DRAM產品，並在全球DRAM市場排名前十大的地位。今年AI邊際應用持續增加，市場需求預估將一路延續。看好AI邊際應用帶來的商機，宜鼎去年率先推出工業等級記憶體3200 DDR4全系列產品，近期已應用於AI邊際語音產品中，對於相關AI應用的崛起早已做好準備。\r\n宜鼎預測，面對網通與5G興起的龐大市場需求，市場仍引頸期盼英特爾3200中央處理器加速推出，現階段市場更看好2933需求崛起。宜鼎的2933/3200 DRAM全系列產品規格齊全，可滿足各項工業應用需求，且產品皆經過嚴謹測試，並配合寬溫、抗硫化技術。採用宜鼎工業級記憶體，將可為戶外嚴苛環境運作的AI邊緣裝置，提供優越效能與防護。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "元月出貨回溫 宜鼎價量揚 ": "宜鼎董事長簡川勝。 報系資料照facebook工控記憶體模組廠宜鼎（5289）今日股票量價齊揚，元月出貨回溫，單月營收6.61億元，寫下近三個月營收新高，更較去（2019）年12月營收成長33.12%，市場法人看好，今（2020）年第一季宜鼎營運有機會呈現淡季不淡。\r\n宜鼎今年1月營收為6.61億元，為近三個月單月營收的新高表現，相較前一個月，營收月增率為33.12%，但比去年同期高峰減少11.68%。\r\n去年底以來，記憶體市場需求及價格呈現逐步回溫，而宜鼎主要營運鎖定在工控領域，毛利率及出貨情況均相對消費性市場穩定。市場法人說，在大環境逐漸回升之下，隨著記憶體價格近一、二個月逐漸走高，宜鼎今年1月營收已比上一個月大幅成長逾三成，預料該公司第一季營運有機會與產業同步呈現淡季不淡。\r\n此外，宜鼎近期也宣布推出最新CANopen模組，特別針對嵌入式高階領域應用，並協助客戶強力推進工業4.0，為全球技術領先者帶來強大的自動化動能。自動化是開啟工業4.0的關鍵，也是邁向AIoT的必經之路。宜鼎近日發表導入CANopen通訊協定，為其CANbus嵌入式設備提供了更全面的應用解決方案，將有助企業節省成本。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}