{
    "https://www.mirrormedia.mg/story/20190930fin006/": "\n      全部類別\n    \n      全部類別\n    【隱形富豪對槓4】兩大關鍵因素　引爆大股東典華林家宣戰【隱形富豪對槓5】兩大富豪開戰　雙美股價一年爆漲2.7倍\n    全文朗讀\n  \n    00:00 / 00:00「做事業近40年，我這段時間覺得最窩囊。3年前入主雙美是遇人不淑。」上週五（9月27日），寶島眼鏡、金可集團董事長蔡國洲才從大陸出差回來，他一下飛機接受本刊專訪，就氣憤的大吐苦水。 雙美在2001年由王進富、蔣國川、方啟三等人成立，主力產品膠原蛋白植入劑是國內唯一取得中國藥監局（CFDA）長、短效劑型證照廠商。由於公司經營未見起色，2016年林泉源邀蔡國洲入股，蔡開出拿下一定股權、取得過半董監事席次等條件，「大家都很支持，我拿下董事長，當時讓林泉源擔任總經理。」原本相安無事的股東後來卻因興建南科廠房意見不合，爆發經營權之爭，今年6月股東會改選董監時，雙方均足額提名，形成24人搶12席局面，股東會當天雙方展開3小時攻防，蔡國洲陣營拿下3席董事、2席獨董、1席監察人，掌握過半席次，穩住經營權。但外界看似勝利的結果，對蔡國洲卻猶如啞巴吃黃蓮，有苦說不出。蔡國洲解釋，6月股東會他其實是輸掉的，大家誤以為握有7%股權的林泉源是公司派，但並沒有支持他，「我是依賴委託書徵求順利，才得以穩住。總經理（林泉源）居然背叛董事長，這種家醜我怎麼對外說。」這場戰役讓蔡國洲發現，原先引進並支持他的林泉源已叛變，他在7月19日改選後的首次董事會反制，林泉源被調職任中國區總經理，9月初，他先向法院提臨股會行政瑕疵訴訟，9月18日他一舉撤換林泉源在中國北京和東莞的全資子公司執行董事、總經理位置；今年上半年透過內部財務稽核發現，發現林泉源帳目不清等問題，蔡國洲說，「本週要對董事、前總經理林泉源提告侵占、背信。」蔡國洲指出，雙美9成業務在中國大陸由林泉源管，他入主後，每個月只參加一次經營會議，過去檢討數字時，林泉源都會閃躲，直到今年上半年調查才發現，林泉源涉嫌侵占北京子公司資產，「就連公司代言人都換成他太太、女兒，一年代言費要人民幣130萬元（約新台幣575萬元）。」記者問蔡國洲，有無考慮和市場派和解？他說，現在雙方氛圍不好，等選後再說。\n        更新時間｜2019.10.01 02:09相關關鍵字：",
    "https://www.mirrormedia.mg/story/20190930fin009/": "\n      全部類別\n    \n      全部類別\n    【隱形富豪對槓7】原本只想金援寶島眼鏡　借錢金主變老闆【隱形富豪對槓8】鹿港鞋店之子靠一招　搖身變大陸隱形眼鏡龍頭\n    全文朗讀\n  \n    00:00 / 00:00雙美經營權戰火延燒，不管是公司派的蔡國洲或市場派的林齊國，都是白手起家的商場傳奇人物，兩人都是低調的神祕富豪。蔡國洲當年靠著全家擠出的50萬元資金，把老家的客廳當組裝廠，成就後來橫跨兩岸的眼鏡集團。 坐擁國內前二大眼鏡通路「寶島眼鏡」與「小林眼鏡」，以及中國隱形眼鏡第一品牌「海昌」的蔡國洲，今年65歲，出身彰化鹿港，父母原本經營鞋店，他從小就知道，做生意要臉笑、嘴甜、腰軟和手腳快等訣竅。大學畢業後，他接手太太親戚的唱片行，卻因盜版橫行，半年後認賠殺出，轉到眼鏡工廠當業務，發現國內近視人口大幅成長，決定創業，全家擠出50萬元資金，把老家的客廳當組裝廠，全家一起幫忙，金可就此誕生。蔡國洲的太太是國中老師，為了幫蔡國洲創業找錢，身上揹了超過十個會，下課後還要當家教，貼補家用，蔡國洲笑說，後來，他一聽到會錢就怕，還完會錢後，他發誓這輩子再也不跟會。從老家客廳起家，花了4年，蔡國洲終於能買下工廠，員工也終於從自家人擴充到60人，歷經30多年的打拚，蔡國洲成為兩岸眼鏡市場的第一把交椅，2013年時還被富比士列入台灣50富豪之中，身價上看250億元，和眼鏡結下不解之緣的蔡國洲，還收集了眼鏡，打算在台中的總部成立一個眼鏡博物館。\n        更新時間｜2019.10.01 02:09相關關鍵字：",
    "https://udn.com/news/story/7241/4093242": "\r\n雙美經營權之爭結果出爐，在10月8日舉行的臨時股東會中，以台灣婚宴龍頭、典華機構學習長林齊國為首的市場派，以拿到過半席次勝出，擊退兩岸眼鏡龍頭、金可董事長蔡國洲帶領的公司派，變天成功。\n\r\n論實力，蔡國洲旗下的金可與寶島科兩大上市公司，去年合計營收就超過100億元，而林齊國與林酒店董事長林協健聯手打造的林園集團，去年營收還不到50億元。論經營績效，雙美直到2015年仍是年虧新台幣4千萬元的賠錢貨，蔡國洲隔年入主後才讓雙美轉虧為盈，讓每股稅後盈餘（EPS）從2015年的負0.8元，一路成長到去年的1.38元，今年更被法人看好有機會創下2元的新高。相較之下，林齊國原只是一席董事，根本還沒建立戰功，如此強弱分明的對決，為何該是贏家的蔡國洲，卻輸掉這家年營收僅約3億元的小公司經營權？\n\r\n「這回蔡國洲是，成也林泉源，敗也林泉源。」一位雙美前董事會成員說。\n\r\n林泉源何許人也？他是蔡國洲入主雙美後拔擢的總經理（現已被換下），該董事會成員指出，雙美過去雖有中國膠原蛋白證照與醫療級產品的王牌，但通路經營始終沒有起色，導致營收暴起暴落，而且醫療級產品無法在眼鏡行販售，也讓蔡國洲掌握的眼鏡通路資源幫不上忙。\n\r\n林泉源接任總經理後，全家總動員，他要兒子以經營1千位醫生通路、女兒培訓1千位諮詢師為目標，同時妻子賴美枝還拉著女兒一起試用自家產品，當起體驗行銷的公司代言人，一家人以「每天5點起床，全中國到處飛，忙到晚上10點後才到家」的拚勁，從無到有建構出販售通路網。\n\r\n正因如此，市場派認為，蔡國洲放手給林泉源家族去發揮，才帶動雙美近年營收、淨利雙雙成長，並非蔡國洲或金可的資源挹注。林齊國也是因為賴美枝才進場投資雙美，就算加碼持股拿到1席董事，也只是為了力挺林家經營，林齊國對商周說：「就算贏了，我也不是要經營權，還是會交給林泉源這個專家來經營。」\n\n一個擴建計畫，讓他們從戰友變敵人\n既然，蔡國洲有兩岸布局基礎，林泉源有通路經營實力，林齊國又安於只當股東共享利潤，明明是三贏的組合，為何會從戰友變敵人？\n\r\n關鍵導火線，是一個南科新廠擴建計畫。\n\r\n一位本土券商分析師指出，廠辦合計約500坪、員工人數僅約60人，廠房設備幾乎都攤提完畢，每年只要賺進約1200萬元就能損益兩平，卻有台灣製造、罕見醫療級的膠原蛋白明星產品，在中國市場賣到供不應求，這是雙美小而美的原因。\n\r\n新上任的雙美總經理李宣進直言，「預估到明年量就不夠了」，這是雙美必須在南科建新廠的主因，生意好要擴產線，林齊國也認同，問題是，蔡國洲提出了一個總面積高達3800坪、預估耗資約合雙美8年淨利的開發案。這個總金額高達5.4億元的新廠攤提成本，將嚴重衝擊雙美才剛建立起的財務優勢。\n\r\n市場派更不滿蔡國洲在董事會的突襲，當時在場人士透露：「所有董監事幾乎都是收到動土儀式邀請函，才知道有這個案子，」但蔡國洲靠著林泉源支持，依舊在董事會強行闖關成功。雙美前董事、永豐金證券前總經理葉黃杞對此反應最激烈，憤而辭掉董事並出脫持股來向蔡國洲表示抗議，但於事無補。\n\r\n這個事件激起市場派的危機意識，包含林齊國等開始加碼買進持股，反觀蔡國洲因旗下海昌生技曾發展膠原蛋白慘賠數億元的經驗，始終沒信心增加持股，未能建立股權過半的競爭優勢，讓情勢開始逆轉。\n\r\n壓倒蔡國洲的最後一根關鍵稻草，是蔡不再信任林泉源，包含林泉源子女接掌大陸營運要職、妻女支領高額代言費等都是雙方不合原因。自今年7月起，接連拔掉林泉源在台灣與中國兩地的總經理職位，雙方因此陷入互告的司法糾紛中。互信基礎盡失，林泉源握有約1成股權，在關鍵時刻倒向市場派，讓這場經營權之爭就此分出勝負。\n\n兩雄搶破頭，為的就是這張罕見執照\r\n在婚宴大王與眼鏡大王爭奪期間，雙美的委託書收購價曾在臨時股東會前夕，飆出一張700元，是歷來經營權之爭所未見的新天價。雙美的神奇魅力，究竟從何而來？\n\r\n答案：一張中國膠原蛋白執照。\n\r\n「那張全球罕見的豬皮（萃取）膠原蛋白執照，就是雙美股價漲，大家會去買（雙美）的原因。」林齊國告訴商周。蔡國洲親友也指出，蔡會入主雙美，「主要是那個證。」\n\r\n一張執照，背後藏著怎樣誘人的大金礦？\n\r\n林泉源在2017年就指出，中國膠原蛋白的針劑1年需求約1千萬劑，而雙美是中國罕見有醫療級醫美證照的業者，每公斤要價2千萬至4千萬元，相較化妝品級約1萬到5萬元，食品級約不到2萬元的水準，價值超出數百倍。\n\r\n在中國醫美市場上，膠原蛋白是繼玻尿酸、肉毒桿菌後的新人氣產品，主要來自魚皮與豬皮萃取，豬皮因結構與人皮類似，更是高階品。再加上貿易戰與豬瘟，導致中國豬皮供應量銳減，膠原蛋白價格飆升，但雙美的原料卻來自不受豬瘟衝擊的台灣豬，坐享漲價，讓這張中國執照更奇貨可居。\n\n雙美新掌門換人做，仍面臨兩大隱憂\r\n隨著經營權易主，成為雙美新掌門人的林齊國，有兩大隱憂需要面對，一是雙美始終只有膠原蛋白針劑一款能賺錢的明星產品，其餘如面膜等新產品，不是銷量有限，就是還處於虧損。這類針劑是侵入性的醫療行為，雖然獲利高，但醫療糾紛的風險也高，必須靠研發找出其他新明星產品，才能有效分散風險。\n\n二是雙美幾乎成為林泉源的家族事業，如果無法讓經營團隊的家族化轉向制度化，無論誰拿下董座大位，最大贏家都是林泉源。一位蔡國洲在雙美的幕僚直言：「就算林齊國贏了，只要林泉源的狀況不改變，很快也會像蔡國洲一樣被背叛。」\n\n【延伸閱讀】你知道最混蛋的人生是什麼嗎？窮就算了，最可怕的是，那些富二代比你還努力啊超業離職自創公司，還帶走老東家7成客戶...一個案例看：「背叛」的代價多高《禁蒙面法》恐引發資金大奔逃！香港金融圈人士：接下來，最怕3件事感謝30歲前被開除過！年薪百萬副總的體悟：順風順水不是你聰明，而是別人願意包容\n\r\n※本文由商周.com授權刊載，未經同意禁止轉載。\n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n                    武漢肺炎疫情重創航空、觀光相關產業，連高速公路服務區人潮也受到影響，據交通部高速公路局統計，今（2020）年春節期間個服...                  \n\n\n\n\n\n",
    "https://www.mirrormedia.mg/story/20190930fin011/": "\n      全部類別\n    \n      全部類別\n    【隱形富豪對槓9】逃難2次的寮國難民　在台創業變婚宴大亨【隱形富豪對槓10】16坪擠一家7口　婚宴大亨落淚談妻共苦\n    全文朗讀\n  \n    00:00 / 00:00兩岸眼鏡龍頭、金可集團董事長蔡國洲出身彰化鹿港，父母原經營鞋店，他從家庭工廠起家，在台灣靠著穩定出貨站穩腳步後，前進中國大陸，拿下海昌眼鏡的中國商標和技術移轉權，一舉翻身成為富比士票選的富豪之一。 蔡國洲在台灣站穩腳步後，1993年，到江蘇考察，決定成立江蘇東方光學，他把台灣眼鏡連鎖店的營運模式帶到大陸，培養在地盤商，成功打入中國市場。1995年，美國海昌退出隱形眼鏡市場，蔡國洲在友人引薦下，用500萬美元、1/4市價買下海昌的中國商標和技術移轉權。買下海昌後，蔡國洲才發現，做眼鏡和隱形眼鏡差很多，但頭已經洗一半了，只能硬著頭皮闖。直到1999年，蔡國洲靠著「賒銷制」，也就是盤商出貨50萬元，再給金可30萬元，在中國市場賭一把，因為「賒銷制」紓解盤商壓力，讓店家願意大力推銷。蔡國洲後來聽從自視康挖角來海昌的執行副總裁陳建修建議，大手筆找明星代言、辦活動，成功打進中國年輕族群，培養死忠客戶，當時，蔡國洲找吳辰君、蔡依林等明星代言，還辦演唱會、簽唱會，打進中國年輕人的心，2008年，海昌就和嬌生並列中國第一，迄今雙方差距越拉越遠。\n        更新時間｜2019.10.01 02:09相關關鍵字：",
    "https://www.chinatimes.com/newspapers/20191001000220-260202": "雙美爆發經營權之爭，股價由2018年底33元最高漲至歷史新高119元，上周五（9/27)收盤價為87.5元，而從6月28日股東會改選，到8月21日典華集團以監察人身份公告10月8日召開股臨會改選，短短53天，前總經理林泉源成為關鍵導火線。雙美董事長蔡國洲說，「我從未想到自己的充分授權和信任，會引來這樣的結果！」蔡國洲表示，曾在4、5月間與典華餐飲學習長林齊國碰過二次面，也曾談及釋股，但對方後來都沒下文。以下是他的專訪紀要：問：雙美已成為生技業近年經營權之爭最熱門的公司，你是在何時？什麼因緣下介入？答：2015年之前我不認識雙美，1張股票也沒有，後來是林泉源和賴美枝夫妻來找我，由於金可集團家族的事業也有從事膠原蛋白等醫材事業，加上雙美財報乾淨，沒有負債又有5億的現金，我才放心買進，並在2016年拿下經營權。問：前總經理林泉源似乎成為雙美經營權之爭的關鍵人物，甚至公司也將提告其背信和侵占，你們又是如反目成仇的？答：我的行事作風是用人不疑、疑人不用，接掌雙美後，我就充分信任林泉源，並由其主導業務，結果他不僅安插自己的子女，也改由妻女擔任代言人，不當收取經銷商應返還公司的利益，更引進典華集團入股爭奪經營權，這都是我始料未及的！問：何時發現典華買股和經營權恐生變？答：去年11月雙美想和三大委託書商簽約，才發現盤商已由林泉源以雙美總經理身份簽走，但背後其實是典華集團出資綁定，後來和委託書商溝通後才解決，因此，今年6月28日的董監改選，公司派以5比4小贏市場派，此結果可能連典華集團也沒料到，因此改選完後他們就走了，股東會才會變成沒有通過競業條款。後來典華就以監察人身份在8月21日公告，將在10月8日召開股臨會改選董監事，從6月28日到8月21日，短短53天，就讓雙美再爆發經營權大戰。問：外傳典華林齊國想用每股65元向你買進雙美持股？你們雙方有見過面嗎？答：今年4月1日我曾和林齊國見過面，對方說其持股已有35％，希望我和其它大股東能釋股，讓他以過半股權取得經營權。當時我基於創造股東最大權益，也同意由我釋股10％和監察人林金翰家族釋股5％，但對方表示不想買進林金翰持股；5月份我又和林齊國見面，對方說要10％持股，我也同意了，但結果還是不了了之。林齊國雖然和外面說他沒有想要當董事長，但熟悉內情的都說，林齊國是想當雙美董事長才會發動這次經營權之爭的。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://fnc.ebc.net.tw/FncNews/business/101970": "創下最快時間改選董監紀錄的上櫃公司雙美，6月28日股東會才全面改選董監，由金可集團取得過半席次，穩住經營權，未料市場派發動突襲，由監察人、典華婚宴創辦人林齊國提出10月8日召開臨股會，雙方將再次對決火拼。 根據了解，以林齊國為主的市場派持股約21％，加上持股7％的前總經理林泉源也倒戈，市場派陣營持股已近3成。面對「自己人」叛變，金可集團董事長蔡國洲週一（9月30日）提告林泉源背信侵權，並大嘆：「3年前入主雙美是遇人不淑。」「做事業近40年，我這段時間覺得最窩囊。3年前入主雙美是遇人不淑。」上週五（9月27日），金可集團董事長蔡國洲才從大陸出差回來，他一下飛機接受本刊專訪，就氣憤地大吐苦水。　蔡國洲從鞋匠之子，到成為身價百億元的兩岸眼鏡業霸主，讓他有如此深痛感慨的竟是一家資本額才5億元的生技公司－雙美。 雙美在2001年由王進富、蔣國川、方啟三等人成立，主力產品膠原蛋白植入劑是國內唯一取得中國藥監局（CFDA）長、短效劑型證照廠商。2012年上櫃，2014年雙美前總經理林泉源入股雙美，並進入董事會，同年典華婚宴創辦人林齊國也入股，記者問林齊國為何買雙美股票？他說：「當時有朋友介紹，看好雙美潛力，沒想到越買越多。」朋友是誰？林齊國笑說，忘了。 由於公司經營未見起色，2016年林泉源邀蔡國洲入股，蔡開出拿下一定股權、取得過半董監事席次等條件，「大家都很支持，我拿下董事長，當時讓林泉源擔任總經理。」蔡國洲入主後，雙美連續三年獲利，去年每股獲利1.38元，是生技股中少數零負債的公司。 原本相安無事的股東後來卻搶爭經營權，導火線就是蔡國洲要興建南科廠房。林齊國指出，雙美興建南科廠房的金額逾5.5億元，比公司資本額高，董事會多次為此爭執。▼蔡國洲（左）和雙美新總經理李宣進（右）一同受訪，大吐苦水。（圖／取自鏡週刊）對此，蔡國洲拿出報表逐條說明興建南科廠案，他強調：「GMP生技廠規格和一般工廠不同，預算最多的是1.45億元生產設備，工廠一定要趕快弄好，不然明年成長空間在哪？」　但股東對興建南科廠房不同調，以林齊國為首的市場派要搶經營權的傳言不斷，引發蔡國洲戒心，他開始加碼持股，並徵求委託書。 攤開雙美年報，林齊國為首的典華派，持股達21％，公司派蔡國洲持股也逾二成，雙方勢均力敵。今年六月股東會改選董監時，二派均足額提名，形成24人搶12席局面，股東會當天雙方展開3小時攻防，蔡國洲陣營拿下3席董事、2席獨董，在9席董事、獨董中，掌握過半席次，穩住經營權。 但外界看似勝利的結果，對蔡國洲卻猶如啞巴吃黃連，有苦說不出。蔡國洲解釋，6月股東會他其實是輸掉的，大家誤以為握有7％股權的林泉源是公司派，但並沒有支持他，「我是依賴委託書徵求順利，才得以穩住。總經理（林泉源）居然背叛董事長，這種家醜我怎麼對外說。」 ▼雙美前總座林泉源（右）今年7月先被削權，9月遭解職，也是經營權2度開戰的導火線之一。（圖／取自林泉源臉書）這場戰役讓蔡國洲發現，原先引進並支持他的林泉源已叛變，他在7月19日改選後的首次董事會反制，林泉源被調職任中國區總經理，引發市場派典華林家不滿，8月底用監察人身分提出改選，林家親友說：「林齊國對換人（林泉源遭換職）沒打招呼，感到不滿。」 林齊國和蔡國洲對撤換總經理和建廠案沒共識，直接對壘開戰，各自在市場上蒐集籌碼，雙美股價從去年10月底開始飆漲，當時股價約每股32元，今年九月創下歷史新高，每股來到119元，一年來股價翻漲2.7倍。二方還各自找上委託書業者，公司派與長龍結合，市場派則找上全通、聯洲和福邦證徵求委託書，市場上流通籌碼只剩約5％，市場預估，徵求行情將從300元起跳，委託書大戰一觸即發。▼來勢洶洶的林齊國（左），對公司派蓋南科廠、換總經理大感不滿。（圖／取自鏡週刊）上週四（9月26日），面對外界質疑林齊國是否想要借殼幫典華上市，他接受本刊專訪時澄清：「誰會花這麼多錢借殼上市？」林齊國喊話：「目前掌握過半持股，若股東支持，我會擔任董事長，我們只希望好好經營雙美，林泉源是原有團隊，大家各憑本事。」 面對市場派來勢洶洶，蔡國洲也非省油的燈，9月初，他先向法院提臨股會行政瑕疵訴訟，9月18日他一舉撤換林泉源在中國北京和東莞的全資子公司執行董事、總經理位置；今年上半年透過內部財務稽核發現，發現林泉源帳目不清等問題，蔡國洲說：「本週一對董事、前總經理林泉源提告侵占、背信。」 蔡國洲指出，雙美九成業務在中國大陸由林泉源管，他入主後，每個月只參加一次經營會議，過去檢討數字時，林泉源都會閃躲，直到今年上半年調查才發現，林泉源涉嫌侵占北京子公司資產，「就連公司代言人都換成他太太、女兒，一年代言費要人民幣130萬元（約新台幣575萬元）。」記者問蔡國洲，有無考慮和市場派和解？他說，現在雙方氛圍不好，等選後再說。 雙美經營權戰火延燒，不管是公司派的蔡國洲或市場派的林齊國，都是白手起家的商場傳奇人物，二人皆為低調的神祕富豪。 坐擁國內前二大眼鏡通路「寶島眼鏡」與「小林眼鏡」，以及中國隱形眼鏡第一品牌「海昌」的蔡國洲，今年65歲，出生於彰化鹿港，父母原經營鞋店，大學畢業後，他開唱片行，卻因盜版橫行，半年後認賠殺出，轉到眼鏡工廠當業務，發現國內近視人口大幅成長，決定創業，全家擠出50萬元資金，把老家的客廳當組裝廠，一起幫忙，金可就此誕生。▼蔡國洲靠製作眼鏡起家，靠著賒銷制讓海昌成為大陸隱形眼鏡第一。（圖／取自鏡週刊）1993年，蔡國洲到江蘇考察，決定成立江蘇東方光學，他把台灣眼鏡連鎖店的營運模式帶到大陸，培養在地盤商，成功打入中國市場。1995年，美國海昌退出隱形眼鏡市場，蔡國洲在友人引薦下，用500萬美元、四分之一市價買下海昌的中國商標和技術移轉權。 蔡國洲靠著「賒銷制」，也就是盤商出貨50萬元，只需先給金可30萬元的貨款，紓解盤商壓力，讓店家願意大力推銷，蔡國洲又大手筆找明星代言以及辦活動，成功打進中國年輕族群。 2001年，寶島集團陳家發生財務危機，蔡國洲原本不願跨足通路和客戶搶生意，只打算「金援」，卻遭家中兄弟反對，改派弟弟蔡國彬出任寶島總經理，歷經4年體質調整，寶島眼鏡才重回正軌。 ▼蔡國洲近年積極布局生技市場，看好醫材未來發展。（圖／取自鏡週刊）近年，蔡國洲看好未來生技、醫材發展，除了在東北開發礦泉、入主雙美之外，2013年還買下開發生產洗腎用導管的善德生技，蔡國洲閒暇之餘，最大樂趣就是吹薩克斯風以及蒐集琉璃、玻璃，辦公室收藏數十件的琉璃製品，他笑說：「最喜歡牛的踏實，一步一腳印。」 槓上兩岸眼鏡業龍頭的林齊國，則是國內知名婚宴集團典華創辦人，今年68歲，早已經退居到第二線，典華集團也已由二子一女接班，旗下有典華、典華雅聚等四家婚宴會館，另有僑園、林酒店等，每年有超過一萬對新人是他的客戶，集團年營收50億元。  林齊國是寮國難民，祖籍廣東，國共內戰後，父親舉家撤退到香港，後轉往寮國，他曾來台讀高雄工專印刷科，回到寮國後，年僅22歲就接下印刷廠廠長，1975年越戰結束寮國淪陷，他變成寮國難民。▼林齊國（右）是寮國難民，回憶和妻子攜手打拚忍不住掉淚。（圖／取自鏡週刊）看好台灣戰後經濟起飛，林齊國帶著年邁雙親和年幼弟妹撤退來台，「一家7口窩在16坪大的房子。」隔年他娶了同為寮國難民的妻子符玉鸞，「所以結婚要找門當戶對的對象，我當年是難民，誰要嫁我呢？」他原本打趣地說，記者追問他和太太維持感情祕訣時，感性的林齊國，回想當年困苦，忍不住語帶哽咽、掉下眼淚。▼林齊國和太太符玉鸞同為寮國難民，結婚多年感情甚篤。（圖／林齊國提供）扛著一家十幾口的重擔，林齊國去印刷廠打工、送貨，還當導遊，身兼數職，直到1978年，他的香港親戚在台北市開粵菜餐廳「安樂園」，和創業夥伴林協建相識，二人攜手合作創立典華、僑園、林酒店等餐飲、婚宴會館，打拚近40年，成為國內首屈一指的婚宴大亨。記者問他和林協建意見不合時怎麼辦？林齊國說：「尊重他，做錯沒關係，我們有自省能力，更何況林協建是大公無私的人。」隨著二代陸續進入接班體系，二人也將業務切割，林齊國掌典華，林協建管僑園，問他有沒有考慮要拆夥？他笑說：「我們這代沒打算，等下一代再說吧。」 沒人料到在眼鏡、婚宴市場各擅勝場的蔡國洲和林齊國，卻為了一家膠原蛋白生技公司槓上，這場眼鏡霸主與婚宴大亨的拚鬥，勝負還在未定之天。 在雙美上屆董事名單中，赫見「葉黃杞」，他就是去年因涉嫌護航中資炒股大同案，遭金管會開罰停職5個月，去年7月辭去永豐金證總經理的人。為何他會出現在雙美董事會？本刊調查，發現今年9月被解職的雙美前總經理林泉源，他的太太賴美枝是葉黃杞下屬，在永豐金證工作，今年還拿下永豐金心楷模選拔后冠，林泉源還在臉書上分享喜悅。根據公開資訊觀測站資料，雙美股務代理原是元富證，2016年後換永豐金證迄今，葉黃杞也在同年進入雙美任董事，去年12月辭去雙美董事。\r\n延伸閱讀\n【全文】永豐金查交易案　吹哨者張晉源遭控背信\n【全文】賣股獲利出場　李世聰撤退彰銀轉進台鹽（封面圖／取自鏡週刊） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://ec.ltn.com.tw/article/breakingnews/2858149": "爆今年爆發經營權之爭的生技股雙美（4728），今天董事會順利改選董事長，仍由金可集團董事長蔡國洲出任，但總經理改由小林鐘錶眼鏡公司的董事李宣進接任（翻攝自寶島眼鏡粉絲專頁）〔記者陳永吉／台北報導〕今年爆發經營權之爭的生技股雙美（4728），今天董事會順利改選董事長，仍由金可集團董事長蔡國洲出任，但總經理改由小林鐘錶眼鏡公司的董事李宣進接任，雙美表示，在經營權上雙方爭奪已告一段落，未來將將攜手打拼事業。膠原蛋白植入劑廠雙美生技（4728）自金可集團董事長蔡國洲於2016年入主後，業績順利轉虧為盈，營運出現轉機，不過去年底開始就傳出市場派有意搶奪經營權，其中市場派是由林齊國掌舵的典華餐飲集團為首。今年雙美6月的股東會進行董監改選，結果仍由公司派金可集團拿下4席董事、2席獨董、1席監察人，市場派拿到4席董事及兩席監察人，其中總經理林泉源同時被公司派及市場派提名，總計在12席董監事中，公司派應該是驚險過半。有趣的是，市場派與公司派雖然和解，但這次總經理由小林鐘錶眼鏡公司的董事出任，而過去金可集團旗下的寶島眼鏡，與小林眼鏡在市場上屬於競爭對手，寶島眼鏡有400多家通路，在眼鏡連鎖通路中為最大，而小林眼鏡則是第二大通路，目前通路數近250個，雙方這次分別出任雙美的董總座，會不會對國內眼鏡市場產生新的化學變化，值得觀察。雙美表示，原總經理林泉源將專任中國區總經理，並持續專注並深耕中國市場，另聘任李宣進為台灣總經理，整合並導入各方資源以完成新廠建設，並強化中國、台灣與海外網絡的布局與連結。雙美指出，在舊有團隊下新增市場與專業團隊，將更能優化內控與推波銷售增長，加上產品的特色與市場獨佔性，在雙方攜手合作下，可望為雙美再創一里程碑。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://fnc.ebc.net.tw/FncNews/business/101384": "創下最快時間改選董監紀錄的上櫃公司雙美，6月28日股東會才全面改選董監，由金可集團取得過半席次，穩住經營權，未料市場派襲擊，由監察人、典華婚宴創辦人林齊國提出10月8日召開臨股會，雙方再次對決火拚。 「做事業近40年，我這段時間覺得最窩囊。3年前入主雙美是遇人不淑。」上週五（9月27日），金可集團董事長蔡國洲才從大陸出差回來，他一下飛機接受本刊專訪，就氣憤的大吐苦水。 蔡國洲從鞋匠之子到成為身價百億的兩岸眼鏡業龍頭，讓他有如此深痛感慨的竟是一家資本額才5億元的生技公司－雙美。 ▼雙美不到102天就二度開打經營權戰爭，金可集團董事長蔡國洲嘆「入主雙美是遇人不淑。」（圖／取自鏡週刊）雙美在2001年由王進富、蔣國川、方啟三等人成立，主力產品膠原蛋白植入劑是國內唯一取得中國藥監局（CFDA）長、短效劑型證照廠商。2012年上櫃，2014年雙美前總經理林泉源入股雙美，並進入董事會，同年典華婚宴創辦人林齊國也入股，記者問林齊國為何買雙美股票？他說：「當時有朋友介紹，看好雙美潛力，沒想到越買越多。」朋友是誰？林齊國笑說，忘了。 根據了解，以林齊國為主的市場派持股約21％，加上持股7％的前總經理林泉源也倒戈，市場派陣營持股已近3成。面對「自己人」叛變，金可集團董事長蔡國洲提告林泉源背信侵權，並大嘆「三年前入主雙美是遇人不淑。」 雙美去年營收3.04億元，去年每股獲利1.38元，是生技股中少數零負債的公司。雙美今年6月改選董監事後，林齊國以監察人身份舉行臨時股東會，下週二（10月8日）將再度改選董監事，創下不到102天就二度開打經營權戰爭的紀錄。\r\n延伸閱讀\n【隱形富豪對槓2】才開完股東會　102天後兩大股東又槓上\n【隱形富豪對槓3】遭總經理背叛　寶島眼鏡老董嘆遇人不淑 （封面圖／取自鏡週刊） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://www.chinatimes.com/newspapers/20191001000217-260202": "雙美經營權之爭持續火熱上演！雙美董事長蔡國洲表示，前總經理林泉源除安插子女接掌大陸營運要職外，也私自更換改由妻女擔任產品代言人，支領高額代言費，且不當收取廠商應返還公司的利益，目前公司已委託律師將相關侵占和背信證據送往檢調偵辦。此外，雙美外資持股由2018年11月以不到2％股權，至2019年9月已高達15％，其中，保富財富管理公司持股即超過9％。公司認為，以雙美股本規模不符一般法人外資大買的條件，公司也質疑其背後是否有陸資挹注收購股份，涉及爭奪經營權，籲請主管機關應深入調查。前總座控制大陸營運雙美表示，林泉源在2016年在蔡國洲家族信任和充分授權接掌總經理職位後，即逐步安插兒女接掌大陸公司的營運要職，控制大陸營運。其子林鈺庭擔任執行長，月領逾17萬薪資，而女兒林明怡（大學應屆畢業），擔任醫療美容銷售部經理，月薪也達8萬元。林家妻女領高額代言費2018年底林泉源更私自換下中國區產品代言人，換成自己妻女為代言人，支領130萬人民幣高額代言費，儼然將雙美當成自己的家族企業經營。此外，林泉源、賴美枝夫妻也在大陸的產品推銷大會，力推雙美股票，鼓勵投資，並將經銷商須付回公司的利益，要求匯入個人帳戶，恐有侵占公司資產之嫌。蔡董落實內控 林泉源不理蔡國洲表示，今年年初公司的簽證會計師對於大陸帳務與報表疑慮，要求查核，未料遭林泉源拒絕配合，蔡國洲為確保公司內控治理落實，擬進行中國區組織調整，也遭其直接拒絕，加以大陸經銷商主動提供林泉源夫妻以子女帳戶，要求將匯款公司返利直接匯至個人帳戶之相關證據，讓經營階層掌握直接證據下，遂緊急於9月18日董事會撤換林泉源北京享贊及東莞雙美執行董事與總經理職位，改由上海海尚光學董事邵翔接任。不過，雙美表示，林泉源的職位已遭撤換，卻依舊把持大陸經營權，對母公司指令完全置之不理，近期會計師前往北京查帳，林泉源竟要求所有員工停止上班，讓母公司所派人員不得其門而入，至今仍尚未完成大陸區的經營撤換。為此，公司已將相關侵占證據彙整送往檢調偵辦。本報記者也致電林泉源，並發Line詢問有關疑點，雖然顯示已讀但至截稿前都未獲具體回應。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20180115000263-260207": "以「企業家奧林匹克」之名享譽全球的《安永企業家獎》，2017年由金可集團董事長蔡國洲拿下「縱橫跨界企業家獎」。蔡國洲在創業中，成功垂直整合眼鏡生產、隱形眼鏡、眼鏡通路，及品牌代理等光學產業鏈，在兩岸眼鏡市場，獨占鰲頭，加上六兄弟合作無間，贏得評審的青睞。蔡國洲娓娓道來創業歷程，金可集團2007年以前，由六兄弟共同創業，早期採取產銷分工經營模式，但面對外部競爭，公司效率與競爭力受到嚴峻考驗，且訊息與決策缺乏一致性，於是內部進行變革，轉型成事業群型態，採用產銷合一經營模式，讓其責任歸屬更為明確。集團旗下品牌眼鏡事業群，是以大陸江蘇東方光學為首，生產及銷售鏡架，並順利取得多家知名品牌兩岸代理，其間還收購大陸太陽眼鏡市占率前三大的海倫凱勒（Helen Keller）品牌。為打響品牌名氣，蔡國洲還說，公司特別央請台灣第一名模林志玲，擔任兩岸品牌代言人，透過海儷恩（Horien），及Helen Keller雙品牌行銷策略，以迎合年輕族群與中高階消費族群的需求，目前該事業群轉型規劃在大陸上市掛牌。回首來時路，蔡國洲表示，《安永企業家獎》享譽業界，他很榮幸受到評審團的肯定，他特別要感謝5位弟弟及所有員工的支持與付出，才有今日這份成就。金可集團1985年在彰化秀水創立，以生產與製造各類高級光學眼鏡鏡架等產品起家，1993年在江蘇丹陽，設立東方光學鏡架廠，從開發設計、製造，到裝配包裝等製程，採取一條龍自動化流程，因而奠定亞洲光學眼鏡供應鏈的龍頭地位。金可集團1996年併購美國Hydron，靠著批發商與網絡據點與品牌行銷，成功打造大陸第一大隱形眼鏡品牌「海昌」（Hydron）。2001年觸角伸展至通路，旗下涵蓋台灣前二大眼鏡通路「寶島眼鏡」與「小林眼鏡」等，銷售網絡遍及全台。5大事業群 版圖橫跨歐亞金可集團的事業群，涵蓋品牌眼鏡、隱形眼鏡、醫藥生化、眼鏡通路，及策略投資等五大事業群，事業版圖已橫跨亞洲與歐美等地。目前由大陸海昌與台灣永勝在兩岸製造隱形眼鏡，在大陸市占率居冠。尤其，大陸市場受惠於台灣製造（MIT）輸入的高價新品投入，以及電商通路線上銷售市場成熟，使公司獲利提升。蔡國洲認為，公司因對隱形眼鏡市場前景看法樂觀，為打造台灣最大隱形眼鏡生產基地，集團預定投資50億元，分二期建立國內最大的隱形眼鏡生產基地，以滿足未來5年的集團營運成長需求。金可集團2015年10月透過旗下永勝光學，斥資4.6億元，取得占地4,500坪的中科新廠房，預定今年第1季可完工投產，第2季舉行啟用開幕。投入生技產業 10年有成集團不只在眼鏡事業布局，早在2006年已投入生化科技產業。蔡國洲透露，2006年，金可原本要在黑龍江發展生化科技，卻在無心插柳情況下，2008年在黑龍江的克東，發現蘊藏2.5萬年稀世礦泉，開始對生化科技的研發探索，成立海昌生化科技，隨後投入眼科、牙科相關醫材的研究，及化妝保養品的製造，集團2016年更併購双美生技，將膠原蛋白運用在醫美生醫領域。如今，十年有成，集團旗下醫藥生化事業群，還以豬做為萃取膠原蛋白的來源，發展牙科及眼科材料，目前已有產品取得國際認證，並在台灣及歐洲等地銷售，未來與双美的產品、生產與銷售資源，將進行整合，發揮最大效益，目前該事業群將先以双美基礎，導入集團通路資源，力拚營運盡速轉盈。5年前，集團入主以開發生產洗腎用導管的善德生技，目前公司洗腎用導管在國內銷售量達百萬套，市占率第一，預計今年登錄興櫃。集團旗下眼鏡通路事業群，已擬訂南向拓展市場策略，寶島眼鏡除了在台持續展店，並期許未來5～8年內，將現有約150家不納入合併營收的內部創業店，也逐步併入。此外，眼鏡通路事業群也將走出台灣，放眼海外，目前已有合作案，正在洽談中，預期東南亞布局，將較快發酵；東北亞則屬於中長期規劃，他期許透過一連串的海外布局，進而擴大集團營運新局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/life/breakingnews/2931693": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蔡宜珊（左）、謝正宏（右）2人是台灣戲曲學院的同學，2年前才開始接觸小丑領域，9月參加2019泰國國際小丑節大賽，拿下表演組亞軍。（蔡宜珊提供）〔記者吳柏軒／台北報導〕2019泰國國際小丑節日前頒獎，台灣有歡樂聯盟表演藝術工作室派隊參賽，2名甫從台灣戲曲學院畢業的男女選手蔡宜珊、謝正宏展現演技與默契，雙人小丑演出雜技、雪茄盒技術，奪評審青睞，拿下表演組亞軍。8年級生的蔡宜珊、謝正宏是台灣戲曲學院同學，2人在校內才接觸到雜技，並在2年前踏入小丑領域，也與學長杜偉誠學習。杜則在2017年與同伴夏臨威奪美國世界小丑大賽團體技術冠軍，後成立歡樂聯盟表演藝術工作室，經營特技雜耍小丑之路，今年派出蔡、謝2人組隊，9月赴2019泰國國際小丑節大賽並拿下表演組亞軍。請繼續往下閱讀...該賽事今年有16國參與，比賽項目分：小丑表演、小丑服裝及化妝、氣球造型等；蔡、謝2人透過扯鈴、疊羅漢、切磚（雪茄盒）等雜耍技法，搭配默劇演出簡單的工人蓋屋小丑喜劇，蔡宜珊說，雖然沒有很難的雙人技巧，但劇情與觀眾有交流，讓來自法國、美國評審感動，還私下透露與今年冠軍的印尼隊伍僅差1分不到。蔡宜珊表示，自己直到大三上了默劇課，才逐漸走入小丑世界，而小丑領域中「女小丑」並不多，但站上舞台並不分男女，並在賽事中真正了解，小丑不是搞笑裝醜、逗逗觀眾就好，而是須把內在最真實的一面顯現在觀眾面前。謝正宏說，在小丑領域經營2年多，最初以為只是戴上紅鼻子的形象，後來才發現，小丑並非戲劇有固定台詞、走位，而是要撇除腦中雜訊，真實揣摩小丑心境，也因此小丑表演，是與觀眾最真實的互動，得獎後則更加謙卑，並在出國比賽中，體會到保持初心與感恩尊重的重要。蔡宜珊、謝正宏雙人組合參加2019泰國國際小丑節大賽，拿下表演組亞軍。（蔡宜珊提供）蔡宜珊（右1）、謝正宏（左1）雙人組合參加2019泰國國際小丑節大賽，拿下表演組亞軍，得獎後2人開心與評審合影。（蔡宜珊提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台灣之光！逗笑臭臉裁判 2丑奪世界賽4金2銀2銅台東首次！當代小丑在偏鄉街上大遊行中高資產抗疫好選擇 壽險保單翻紅愛扮小丑 醫專生拿世界季軍小丑醫生來查房 中榮病童好開心自煮免疫秘密武器　讓你輕鬆吃出免疫力小丑醫生逗病童 病房變遊樂園\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n 2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/realtimenews/20180330000012-260407": "民進黨台北市議員擬參選人蔡宜珊被前助理控訴「血汗老闆」，竟說「薪水2萬算很高，沒虧欠助理！」。此話一出立即遭民進黨台北市黨部批評言行脫序，擬將蔡開除黨籍。但蔡宜珊更說「我以前在阿扁、謝長廷、姚文智總部當助理，也沒有勞健保呀」，一次棒打三位綠營大咖，晉升民進黨最強豬隊友。前總統阿扁接受政治獻金之多曾是民進黨最大吸金機器，擔任總統8年更發生國務機要費案、龍潭土地弊案及二次金改等弊案。法院開庭時，陳致中曾主動爆料母親吳淑珍在日本等地，藏上億元資金、珠寶，最後金額暴增到18.7億元，讓社會戲稱「海角18億」。蔡宜珊在當阿扁、謝長廷、姚文智總部助理，竟連勞健保都沒有。想必蔡宜珊在真相揭露時，心理震撼極大。可惜她的反思是「有為者，亦若是。」如今，蔡宜珊回應「血汗老闆」控訴，稱「薪水2萬算很高，沒虧欠助理！」姿態高傲不奇怪，怪只能怪「上樑不正，下樑歪」前輩們的示範。不過，網友對蔡宜珊將阿扁、謝長廷、姚文智拖下水，大讚「豬隊友」、或暗諷「好優秀，不愧是狂妄的民進黨」、「難怪同黨立委會修出這款勞基法，原來家學淵源」，並追問「姚文智沒幫助理保勞健保哦！快去問他」，連蔡英文、賴清德都被酸言酸語流彈波及。蔡宜珊被噓「不用選啦，反正選不上，20K可以省下來啦」，但民進黨大老們虛假面具被自家人揭穿，若傷害民進黨年底選情，最強豬隊友就非蔡宜珊莫屬了。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.storm.mg/article/417750": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t20180201-民進黨中山大同市議員參選人陳怡君、民進黨中正萬華市議員參選人蔡宜珊1日出席「少年人來開講」座談會。（顏麟宇攝）\n\t\t\t\t\t\t台北市中正萬華區議員擬參選人蔡宜珊被前助理與前設計師控訴違反勞基法，引發爭議，對此蔡在臉書回應「設計師薪水2萬很高了」。對此，民進黨北市黨部發出申明，除強調蔡入黨未滿2年，不具初選參選資格，還要將她移送評委會開除黨籍。民進黨台北市黨部聲明如下：「近日有關黨員蔡宜珊言行脫序，民進黨台北市黨部主委黃承國今天發表聲明指出，本黨黨員蔡宜珊因入黨未滿2年，因此並不具備本黨市議員初選參選資格。但蔡宜珊近日相關言行，嚴重悖離本黨價值，與民進黨長期照顧勞工權益的理念完全相違背，將會把蔡宜珊移送評委會開除黨籍！」黃承國受訪時表示，蔡宜珊是去年12月30日入黨，但中選會今年初，敲定年底投票日為11月24日，民進黨規定，除徵召外，參加初選爭取民進黨提名，需入黨滿兩年，蔡根本沒資格參加初選，黨部也當面告知她過，蔡宜珊如要參選，只能用無黨籍身分。黃也說明，本區初選候選人，除了劉耀仁、周威佑、顏聖冠三位連任議員外，還有吳沛憶、余篠萍、陳彥丞及蘇緯政四位新人，蔡宜珊連參加初選都沒資格，並非民進黨市議員初選候選人。對市黨部聲明，蔡稍早則表示，請黃承國有點主委的樣子應該先搞清楚狀況，不要急著黨內互打「黃主委如果還有一絲絲良知良能，他就知道他欠對我蔡宜珊一個誠懇的澄清與道歉。」最近三則報導喜歡這篇文章嗎？請顏振凱喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}「教宗準備去武漢！」義大利媒體驚爆：梵蒂岡推動密訪中國，我邦交受矚目\n\n中央社\n\n2020-04-20 16:50\n新冠肺炎》台北市居家檢疫、隔離佔全國4分之1　黃珊珊：將發近3000萬補助感謝防疫英雄\n\n林綺薇\n\n2020-04-20 16:46\n酸丁允恭「官只會愈做愈大」　羅智強：穿燒國旗裝在他國下台1萬次也不夠\n\n黃婉婷\n\n2020-04-20 16:18\n新冠肺炎》新北今沙盤推演封城　侯友宜：做好最壞打算及最好準備\n\n林綺薇\n\n2020-04-20 16:10\n敦睦艦隊群聚》憂連累同袍才隱匿染疫？陳時中：面對疫情，軍隊應有更彈性作法\n\n盧逸峰\n\n2020-04-20 16:01\n洪孟楷批燒國旗衣離譜　國際橋牌社監製：打火機在前，沒燒到國旗\n\n吳尚軒\n\n2020-04-20 15:36\n新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n穿「火燒國旗」紀念衫受訪　丁允恭澄清：不是侮蔑國家，是鼓勵本土文創\n\n林瑋豐\n\n2020-04-20 13:10\n總統府發言人「火燒國旗」上身！洪孟楷：輕藐態度、徹底失格，離譜到沒有下限\n\n羅暐智\n\n2020-04-20 12:49\n革命實踐研究院推出青年培訓「致勝鮮師」　羅智強盼各領域專家學者加入\n\n羅暐智\n\n2020-04-20 12:25\n高雄拉警報！海軍敦睦艦隊爆群聚感染，韓國瑜視察消毒防疫工作\n\n中央社\n\n2020-04-20 11:55\n敦睦艦隊任務為何不取消？國防部：事前經過中央疫情指揮中心評估\n\n蘇仲泓\n\n2020-04-20 11:36\n93歲扁媽跌倒骨折住院　陳水扁PO文感謝女婿趙建銘照料\n\n林瑋豐\n\n2020-04-20 11:16\n軍艦染疫》北市確診案例行蹤曝光！曾到桂林路家樂福、接觸25人\n\n林綺薇\n\n2020-04-20 11:10\n籲紓困「不能以台北看天下」　朱立倫提3大放寬標準\n\n羅暐智\n\n2020-04-20 09:50\n「台灣老百姓該死？」軍艦防疫破口惹館長罵爆：多少商家會被毀掉？\n\n風傳媒綜合報導\n\n2020-04-20 09:10\n艦隊染疫　李艷秋怒批：三軍統帥把口罩到處送人，子弟兵卻在高風險感染環境\n\n風傳媒綜合報導\n\n2020-04-20 09:00\n孫慶餘專欄：華航「正名」先求朝野諒解 ！ \n\n孫慶餘\n\n2020-04-20 07:10\n葉慶元觀點：韓國瑜罷免案法律爭訟的Q＆A\n\n葉慶元\n\n\n奔騰思潮\n\n2020-04-20 07:00\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://news.tvbs.com.tw/politics/891832": "隨時掌握完整的時事新聞!小中大民進黨中正萬華區議員擬參選人蔡宜珊，今（28日）遭前助理指控不尊重專業，明明應徵的是文宣設計，卻連發傳單和選民服務也要她扛，常常超時工作不說，月薪卻只有2萬元。消息一出，蔡宜珊的臉書隨即被憤怒網友灌爆，而她也趕緊在留言解釋，對方有其他兼職，1週只替她工作3天，雙方協議後才會給2萬元。《鏡週刊》報導，新人設計師「呱呱」去年底以兼職身分加入蔡宜珊團隊，面試時蔡就以「看能力」為由，要她無償設計記者會背板，正式進入團隊後更是沒日沒夜畫圖趕工，但她仍盡心盡力完成工作，不料最後卻連掃街、發傳單、選民服務都要她做，月薪更只有2萬元，遠低於勞基法規定的最低基本工資。",
    "https://www.chinatimes.com/realtimenews/20180131003447-260407": "民進黨中正、萬華區台北市議員初選參選人蔡宜珊今向黨中央抗議，同樣角逐初選的吳沛憶，「為什麼你有實力，能動用到總統大選級的廣告看板？」她質疑以吳的年紀、資歷怎麼可能有那麼多錢？錢脈哪裡來？黨秘書長洪耀福應暫時退出選對會以示公平。蔡宜珊指出，請吳沛憶拿下「小英栽培」，因為吳沛憶曾上節目公開說，「她的『小英栽培』，沒有事先取得黨主席同意」，並說這是中性字眼，不需要事先報備，令人懷疑其的誠信；吳來黨中央應徵工作，是黨中央付的薪水，又不是黨主席，「我們好多人這次要參選的人，都曾在黨中央工作，難道每個人都是說『誰栽培』嗎？」蔡宜珊表示，她的第一份工作也是在黨中央婦女部，今天吳的17面看板，實在太扯了，31歲，工作3年半，可以取得的錢脈，但這17面，若只花100萬，這怎麼可能？17面若都是贊助的，參選人一毛錢都不花，光是製作費和施工費，就已經超過100萬了。若17面都不是贊助，可是都是重要路口，這種恐怕只有市長或總統選舉的重要企業主，或有權力的人，才會知道這些看板背後的老闆是誰？「到底背後有誰幫她打點」。蔡宜珊表示，「我們參加初選的人，都這樣在陪她玩一場，是在『裝肖ㄟ』？」秘書長洪耀福雖然否認日前媒體報導，請黨副秘書長高幸雪幫吳籌款一事，但光是看的吳看板的規格，實在令人難以置信。蔡宜珊強調，如果吳沛憶無法清楚說明白為何區黨部主委要單獨帶她跑行程，及不撤下混淆地方視聽的選舉看板，無疑坐實媒體報導與余天主委的懷疑，確實有黨內高層刻意扶持吳沛憶，以排擠其他新人參選的機會。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/6837/4095308": "【文●李玟儀】\n\n挺過內部陽奉陰違，做起ＡＲ試戴、大數據\n\r\n10月2日，位於南港的寶島眼鏡對外展示新服務，在這裡，你可以透過AR（擴增實境）系統試戴彩色隱形眼鏡，還能用機器做篩檢，讓驗光數據直接回傳電腦進行分析，若發現眼睛有異狀，就能直接開立轉診單至眼科診所。\n\r\n這是台灣寶島眼鏡近四年來的數位轉型成果。它每年平均砸下超過5千萬元，相當於該公司去年稅後淨利的1/4。\n\r\n為什麼一家有38年歷史、門市數是市場老二小林眼鏡近2倍的眼鏡行龍頭，要這麼用力推數位轉型？\n\r\n「不這樣做不是在等死嗎？」寶島眼鏡總經理蔡宜珊瞪大眼睛反問我們。\n\r\n雖然，眼鏡行因為要驗光、調整鏡架等，是個很難完全被網路取代的實體零售通路，但近年來諸如日本「快時尚」眼鏡品牌Jins、Owndays進駐台灣，使平價眼鏡市場競爭加劇；同時，《驗光人員法》實施，規定眼鏡行驗光人員須持有專業證照，不僅墊高人事成本，更讓眼鏡行間開始搶人。\n\n數位化前，沒投過網路廣告\n\r\n寶島自己也面臨客層老化的隱憂。門市每年有一半時間，主打針對老花眼的多焦點鏡片，「還沒數位化前，年輕客群在遞減，過去幾年，我們一直嘗試改變消費者對寶島的刻板印象。」副董事長蔡國平，為了讓寶島能穩居連鎖眼鏡龍頭，在金可入主14年後，下定決心啟動轉型。\n\r\n但一開始，他們就面臨了員工陽奉陰違的沉默反彈。\n\r\n2015年9月，蔡宜珊成立「數位發展室」，找來外部專家進駐。但當時的寶島，就像是「數位不毛之地」，雖然當年營收已達25億，卻沒投放過半個網路廣告。\n\r\n此外，第一線門市人員50歲以上占了近2成，許多人對數位陌生，「要推會員系統，門市連e-mail是什麼都不會；門市全都有導入平板，結果不會開機……。」蔡宜珊坦言。\n\n放軟：設ＫＰＩ不如徵自願者\n\r\n一開始，蔡國平與蔡宜珊等人，低估了員工對改變的抗拒，直接訂好KPI，就要員工遵守新規定。結果，辦客戶回娘家活動，要更新客戶資料，員工卻填不實資料充數，連Line@也推不太動，認為總公司「沒事找事幹」。蔡宜珊自嘲說：「那段時間，可能我榮登全眼鏡業界最討人厭的人。」\n\r\n甚至在那段期間，他們推動數位化的方式在匿名論壇上受到批評，「我們最後發現，不能來硬的。」蔡宜珊等人開始改變做法，例如2016年底推動電商平台時，便不再只是上對下的強硬要求，而是先徵求50家自願試行的門市，花了約2年時間，才推導到全台。\n\n讓利：告訴執行者好處在哪\n\r\n一位同業高層坦言，寶島推動數位化確實較晚，「有時候（是）透過一些反應以後，或是同業已經做過哪些事情，再去講求它的優化。」\n\r\n除了循序漸進，讓利，也是寶島促成轉型的關鍵字。\n\r\n例如，寶島雖然設電商平台，但會把業績掛在當初註冊會員的門市上。辦促銷活動時，成本全由公司吸收；總部辦比賽，獎勵門市人員推動App，甚至針對門市成立Line群組，門市只要在數位化上有任何問題，11人的數位發展室團隊，24小時待命解答。\n\r\n蔡國平說：「推動數位化過程，就是要讓執行的人知道，好處在哪裡。」例如跟門市溝通，蒐集客戶電子信箱，能讓原本寄送簡訊變成發電子宣傳信，1年就能替全台門市減少約1千萬元簡訊費；而要門市每月大陣仗配合會員日，是因業績可比平常日翻倍。\n\r\n目前，寶島的數位轉型成績已有初步成果，有效會員超過190萬人，並將8成的網路下單客戶，導流到門市取貨。透過大數據操作廣告投放，喚醒近2成只登錄過會員、但遲遲未到門市消費的沉睡會員。\n\r\n但，寶島也付出了轉型的代價：當它把購物網站、會員日等數位操作，多集中於價格敏感、難以憑專業服務加值的隱形眼鏡時，毛利率也從4年前的59.6％，下滑到去年的57.8％。\n\r\n一位隱形眼鏡大廠高階主管觀察，寶島現行做法，是在網路上把隱形眼鏡當「帶路雞」，引客人進門市，再銷售太陽眼鏡、光學眼鏡等高毛利產品。\n\r\n蔡國平強調，隱形眼鏡市占率變高是不爭事實，為留住顧客，即便利潤差，還是得賣，「我們如果不賣，消費者只會到（其他賣）隱形眼鏡的地方去。」但與此同時，寶島也試圖結合醫美、眼科診所，提供更多高附加價值的服務。\n\r\n至今，寶島仍在數位轉型的賽道上奔跑，未來預計還要推出行動支付等服務。蔡國平說，數位世界變得太快，他不敢想未來5年，只求把當下做好，寧願試，也不要坐等凋零。\n\n※本文由商業周刊授權刊載，未經同意禁止轉載。精彩全文，詳見《商業周刊》1665期。\n\n\n【延伸閱讀】\n你知道最混蛋的人生是什麼嗎？窮就算了，最可怕的是，那些富二代比你還努力啊\n千方百計也要拿到居留權、留在海外！中國留學生「愛國」的背後現實\n明明有賺錢，卻存不到錢？專家列舉14種「隱性浪費」，近3成家庭零存款\n                    這裡，你應該在電視上看過，為了緊急生產更多口罩，台灣組成國家隊，讓34家工具機企業志工進場救援，但你可能不知道，他們救援的對象──這座臨時工廠的主人，是長宏，台灣內銷口罩機第一大廠。                  \n                    一堂新台幣1676億元的課，除了道德，還可以給我們哪些關於「補貼神話」的啟示？                  \n                    每天早上，你可能會去樓下的早餐店買個三明治；隔壁是一家洗衣店，你過一個禮拜就會將上班衣物拿去送洗；再隔幾間店鋪則是理髮店和寵物美容店，是幫助你和你家狗狗保持顏面清爽的好朋友。這些在地的小店家、小企業，你很難想像，沒有它們，你的生活要怎麼辦。                  \n                    去年8月，報上刊出一則新聞：「成霖董座歐陽明閃退，二代歐陽玄接班。」由於版面不大，內文也只簡單提及這間上市公司的人事變動，乍看並未引起太多人關注。然而，無論在製造業、中台灣企業家群組，或正籌備接班的中小企業主之間，歐陽明的決定，卻是個至今仍餘波蕩漾的議題。                  \n                    隔著電腦螢幕，我們與Line台灣分公司董事總經理陳立人，用Line的視訊模式採訪。他低著頭翻看手機裡的近期來電紀錄，「除了問要不要借錢的，我發現我沒什麼電話耶！」                  \n                    3月19日，位於新北市五股的口罩機國家隊廠房，330坪的空間，設備、人員，逐漸撤出，恢復成40天前的原狀。                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    3月23日，伊朗公布官方統計：COVID-19（以下通稱武漢肺炎）死亡人數超過1800人。衛生部更擔心的是，3月21日才是大爆發的起點，光是首都德黑蘭最多就可能有四成居民染病！                  \n                    總是在新聞畫面右下角小圓框裡，不起眼的角色，也會有發出光芒的時刻。                  \n                    3月9日，美股崩跌超過2千點，是2008年金融海嘯以來單日最大跌幅，這會讓美國加速步入零利率，甚至負利率時代嗎？                  \n                    當產品多元化成為趨勢，卻有一家公司，產品寧可少、不要多，靠著聚焦、深耕，成為全球最大額溫槍代工廠，並在這波疫情中被看見。                  \n                    日本遊戲公司任天堂（Nintendo）最近雖飽受中國供應鏈中斷之苦，卻因為一封讀者投書，讓它繼遊戲主機Switch賣破5千萬台之後，再一次登上《富比世》（Forbes），跨越國界成為全球玩家的話題焦點。                  \n\n",
    "https://www.storm.mg/article/1844975": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t蔡宜珊（中央左）與蔡國平（中央右）帶領寶島眼鏡的數位發展室團隊，積極用App經營會員，讓38歲老企業翻新。\n\t\t\t\t\t\t10月2日，位於南港的寶島眼鏡對外展示新服務，在這裡，你可以透過AR（擴增實境）系統試戴彩色隱形眼鏡，還能用機器做篩檢，讓驗光數據直接回傳電腦進行分析，若發現眼睛有異狀，就能直接開立轉診單至眼科診所。這是台灣寶島眼鏡近四年來的數位轉型成果。它每年平均砸下超過5千萬元，相當於該公司去年稅後淨利的1/4。為什麼一家有38年歷史、門市數是市場老二小林眼鏡近2倍的眼鏡行龍頭，要這麼用力推數位轉型？「不這樣做不是在等死嗎？」寶島眼鏡總經理蔡宜珊瞪大眼睛反問我們。雖然，眼鏡行因為要驗光、調整鏡架等，是個很難完全被網路取代的實體零售通路，但近年來諸如日本「快時尚」眼鏡品牌Jins、Owndays進駐台灣，使平價眼鏡市場競爭加劇；同時，《驗光人員法》實施，規定眼鏡行驗光人員須持有專業證照，不僅墊高人事成本，更讓眼鏡行間開始搶人。寶島自己也面臨客層老化的隱憂。門市每年有一半時間，主打針對老花眼的多焦點鏡片，「還沒數位化前，年輕客群在遞減，過去幾年，我們一直嘗試改變消費者對寶島的刻板印象。」副董事長蔡國平，為了讓寶島能穩居連鎖眼鏡龍頭，在金可入主14年後，下定決心啟動轉型。但一開始，他們就面臨了員工陽奉陰違的沉默反彈。2015年9月，蔡宜珊成立「數位發展室」，找來外部專家進駐。但當時的寶島，就像是「數位不毛之地」，雖然當年營收已達25億，卻沒投放過半個網路廣告。此外，第一線門市人員50歲以上占了近2成，許多人對數位陌生，「要推會員系統，門市連e-mail是什麼都不會；門市全都有導入平板，結果不會開機……。」蔡宜珊坦言。一開始，蔡國平與蔡宜珊等人，低估了員工對改變的抗拒，直接訂好KPI，就要員工遵守新規定。結果，辦客戶回娘家活動，要更新客戶資料，員工卻填不實資料充數，連Line@也推不太動，認為總公司「沒事找事幹」。蔡宜珊自嘲說：「那段時間，可能我榮登全眼鏡業界最討人厭的人。」甚至在那段期間，他們推動數位化的方式在匿名論壇上受到批評，「我們最後發現，不能來硬的。」蔡宜珊等人開始改變做法，例如2016年底推動電商平台時，便不再只是上對下的強硬要求，而是先徵求50家自願試行的門市，花了約2年時間，才推導到全台。一位同業高層坦言，寶島推動數位化確實較晚，「有時候（是）透過一些反應以後，或是同業已經做過哪些事情，再去講求它的優化。」除了循序漸進，讓利，也是寶島促成轉型的關鍵字。例如，寶島雖然設電商平台，但會把業績掛在當初註冊會員的門市上。辦促銷活動時，成本全由公司吸收；總部辦比賽，獎勵門市人員推動App，甚至針對門市成立Line群組，門市只要在數位化上有任何問題，11人的數位發展室團隊，24小時待命解答。蔡國平說：「推動數位化過程，就是要讓執行的人知道，好處在哪裡。」例如跟門市溝通，蒐集客戶電子信箱，能讓原本寄送簡訊變成發電子宣傳信，1年就能替全台門市減少約1千萬元簡訊費；而要門市每月大陣仗配合會員日，是因業績可比平常日翻倍。目前，寶島的數位轉型成績已有初步成果，有效會員超過190萬人，並將8成的網路下單客戶，導流到門市取貨。透過大數據操作廣告投放，喚醒近2成只登錄過會員、但遲遲未到門市消費的沉睡會員。但，寶島也付出了轉型的代價：當它把購物網站、會員日等數位操作，多集中於價格敏感、難以憑專業服務加值的隱形眼鏡時，毛利率也從4年前的59.6％，下滑到去年的57.8％。一位隱形眼鏡大廠高階主管觀察，寶島現行做法，是在網路上把隱形眼鏡當「帶路雞」，引客人進門市，再銷售太陽眼鏡、光學眼鏡等高毛利產品。蔡國平強調，隱形眼鏡市占率變高是不爭事實，為留住顧客，即便利潤差，還是得賣，「我們如果不賣，消費者只會到（其他賣）隱形眼鏡的地方去。」但與此同時，寶島也試圖結合醫美、眼科診所，提供更多高附加價值的服務。至今，寶島仍在數位轉型的賽道上奔跑，未來預計還要推出行動支付等服務。蔡國平說，數位世界變得太快，他不敢想未來5年，只求把當下做好，寧願試，也不要坐等凋零。作者/李玟儀本文獲授權轉載自《商業周刊》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}「教宗準備去武漢！」義大利媒體驚爆：梵蒂岡推動密訪中國，我邦交受矚目\n\n中央社\n\n2020-04-20 16:50\n賭俠都說了，投降輸一半！你還在夢想它漲回來，早就成為壁紙一張啦\n\n柴鼠兄弟\n\n2020-04-20 13:45\n散戶進場啦！3月股市交易大增65萬戶，他們撿到便宜還是踩到地雷？\n\n中央社\n\n2020-04-20 07:50\n跟著股市達人投資就能賺錢？想太多，散戶才會相信史蒂夫和戴夫的故事！\n\n理財+1課\n\n2020-04-20 07:20\n拿健保卡到超商買口罩！22日起口罩實名制升級，整合流程、降低藥局壓力\n\n中央社\n\n2020-04-19 15:47\n報稅季來了》基本生活費調高、扶養條件放寬，這7項利多記下來，幫你省點稅！\n\n中央社\n\n2020-04-19 07:50\n「不交易」讓他有錢有閒種花練水墨畫，他不是投機客，他是職業股東！\n\n林茂昌\n\n2020-04-18 12:30\n【金融人的華爾街】一個月花不到80就能看Netflix，為什麼這麼多人還是選楓林網？\n\n金牛幫幫忙\n\n2020-04-18 08:40\n不用盯盤！不用線圖！只要手上有新台幣10分鐘就能馬上獲利\n\nMr.西城\n\n2020-04-17 15:10\n台積電股價大漲6%！1張圖弄懂，季報表現好在哪裡？未來變數有哪些？\n\n財經M平方\n\n2020-04-17 11:41\n紓困貸款來了！免開發票小吃店、早餐店，金額50萬以下3天可借到錢、年利率1%\n\n中央社\n\n2020-04-17 11:27\n孫正義：至少15公司破產，但我不會改變投資策略。是創投之神還是好賭狂人？\n\n張鎔千、任婉鵑\n\n2020-04-16 16:55\n台積電獲利創新高！淡季不淡，EPS達4.51元\n\n中央社\n\n2020-04-16 15:16\n要等最低點買進才賺？不堅守1個原則，股神也只能搖搖頭繼續喝可樂\n\n林茂昌\n\n2020-04-16 14:53\n元石油ETF又逼近下市門檻！金管會：盡快公布新標準，可豁免原清算限制\n\n中央社\n\n2020-04-16 09:34\n為什麼陳時中在記者會都戴口罩，他卻不用戴？手語翻譯員解釋原因\n\n中央社\n\n2020-04-16 09:03\niPhone SE無預警發表，單鏡頭1,200萬畫素、4.7吋TOUCH ID，售價14,500元起！\n\n中央社\n\n2020-04-16 08:13\n誰說REITs都很安全？聯準會無限QE，告訴你風險藏在哪裡！\n\n李華驎\n\n2020-04-16 07:20\n年初買了Netflix 的你，現在是不是笑呵呵？股價飆漲逾22%，但可能隨時墜崖？\n\n陳暘、任婉鵑\n\n2020-04-15 18:47\n50年來勞動生產率持續墊底！新冠肺炎猛攻下，日本會被踢出G7嗎？\n\nnippon.com\n\n2020-04-15 16:19\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.ettoday.net/news/20180815/1236114.htm": "▲蔡宜珊等民進黨支持者呼籲，開除高嘉瑜黨籍。（圖／記者歐昶廷攝）記者陳家祥／台北報導民進黨台北市長參選姚文智與台北市議員高嘉瑜風波持續延燒，前姚文智助理蔡宜珊15日表示，市黨部應比照「蔡宜珊模式」，只要有疑似「言行脫序」、「悖離本黨價值」，就可立刻移送評委會開除黨籍，而目前高嘉瑜、王威中等人早已符合要件。對此，高嘉瑜下午受訪被問及此事時說，大家都有自己的言論自由，黨裡面也有很多不同的聲音跟想法，「蔡宜珊好像也已經不是民進黨的黨員」，但還是感謝她關心民進黨。一群綠營支持者15日於民進黨中央黨部開記者會，要求開除「友柯」議員高嘉瑜與王威中黨籍。蔡宜珊表示，民進黨中央應該開除的高嘉瑜不開除，不應該開除的蔡宜珊卻開除，請洪耀福應比照「蔡宜珊模式」，只要黨內同志疑似「言行脫序」、「悖離本黨價值」，就可立刻移送評委會，即刻開除高嘉瑜。蔡宜珊還說，就算民進黨選輸了，也要有骨氣，打輸了雖敗猶榮，沒有在一開始放水，黨中央應該拿出態度， 要有一個人正式發言，還讓姚文智親上前線跟高嘉瑜和好，「總幹事洪耀福人在哪？姚文智根本是無黨籍參選人」。對此，高嘉瑜下午受訪時說，大家都有自己的言論自由，民進黨裡面也有很多不同的聲音跟想法，「對於這件事情我相信大家都有不同的意見，每個人都可以表達他的想法，但是蔡宜珊好像也已經不是民進黨的黨員」，無論如何她關心民進黨我們還是感謝。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「蔡柯會」落幕，從確定全程對外開放後，就已經定調是場行禮如儀的會面，而總統府方面也決定聚焦中央、地方市政合作議題。在會面過重中，閉門的15分鐘裡，由於郵政公司的人也在場，也就不便談及政治議題，總統倒是對西區門戶計畫，驚嘆的稱讚了一句。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://tw.news.yahoo.com/video/%25E5%2597%2586-%25E6%25B2%2592%25E5%258C%2596%25E5%25A6%259D%25E4%25B8%258D%25E8%25A6%2581%25E5%259A%2587%25E4%25BA%25BA-%25E8%2594%25A1%25E5%25AE%259C%25E7%258F%258A%25E5%259F%258B%25E4%25BC%258F%25E7%25AA%2581%25E8%25A5%25B2%25E6%259F%25AFp-105856993.html": "選戰剩下不到一個月，台北市長柯文哲恐怕得小心抗議如影隨形！上午他到國小體驗校園共融遊具，就因日前「台灣女生不化妝、上街嚇人」言論爭議，遭議員候選人蔡宜珊埋伏嗆聲，下午參加野餐，台灣國主任陳峻涵也前往鬧場，但這回維安早有戒備，把他直接扛了出去。突然亂入，送上娃娃和口罩，當眾對柯文哲嗆聲，無黨籍市議員候選人蔡宜珊，混入老師和家長中，繼續打柯P之前「台灣女生不化妝」的失言爭議！市議員候選人蔡宜珊：「市長沒有化妝不要出來嚇人，我是女生，我生的是女兒，請市長注意你的發言。」突如其來的意外狀況，讓全場近十位隨扈和轄區員警超緊張，之後市長到戶外時全程戒備，維安出現漏洞嗎？柯p倒是毫不在意。台北市長柯文哲：「還好啦，這也不算什麼維安，這又不是拿槍，維安還是一個專業。」一聽到對方曾任姚文智助理，柯文哲更是大笑，卻沒想到下午出席公開活動時，獨派團體台灣國主任陳峻涵，偷偷藏在人群之中，想要再次表達抗議，這回卻被維安人員抓個正著，柯P還沒到場前就被警力團團包圍。台灣國辦公室主任陳峻涵：「公車對話就要關我，柯文哲是習皇帝嗎？」一看到柯P進場，陳峻涵拿著標語大聲抗議，隨即被警力扛了出去，最後並沒有和柯文哲直接碰頭，才讓活動順利進行。柯文哲長嘆一口氣，接著上車後才放輕鬆，罕見一天連遇兩次抗議，但面對選戰剩下不到一個月，類似的事件只怕如影隨形。（民視新聞／陳信瑋、李澤民、葉純豪 台北報導）",
    "https://finance.technews.tw/2019/10/12/formosa-optical-face-to-digital-transformation/": "10 月 2 日，位於南港的寶島眼鏡對外展示新服務，在這裡，你可以透過 AR（擴增實境）系統試戴彩色隱形眼鏡，還能用機器做篩檢，讓驗光數據直接回傳電腦進行分析，若發現眼睛有異狀，就能直接開立轉診單至眼科診所。這是台灣寶島眼鏡近 4 年來的數位轉型成果。它每年平均砸下超過 5,000 萬元，相當於該公司 2018 年稅後淨利的四分之一。為什麼一家有 38 年歷史、門市數是市場老二小林眼鏡近兩倍的眼鏡行龍頭，要這麼用力推數位轉型？「不這樣做不是在等死嗎？」寶島眼鏡總經理蔡宜珊瞪大眼睛反問我們。雖然，眼鏡行因為要驗光、調整鏡架等，是個很難完全被網路取代的實體零售通路，但近年來諸如日本「快時尚」眼鏡品牌 Jins、Owndays 進駐台灣，使平價眼鏡市場競爭加劇；同時，《驗光人員法》實施，規定眼鏡行驗光人員須持有專業證照，不僅墊高人事成本，更讓眼鏡行間開始搶人。寶島自己也面臨客層老化的隱憂。門市每年有一半時間，主打針對老花眼的多焦點鏡片，「還沒數位化前，年輕客群在遞減，過去幾年，我們一直嘗試改變消費者對寶島的刻板印象。」副董事長蔡國平，為了讓寶島能穩居連鎖眼鏡龍頭，在金可入主 14 年後，下定決心啟動轉型。但一開始，他們就面臨了員工陽奉陰違的沉默反彈。2015 年 9 月，蔡宜珊成立「數位發展室」，找來外部專家進駐。但當時的寶島，就像是「數位不毛之地」，雖然當年營收已達 25 億，卻沒投放過半個網路廣告。此外，第一線門市人員 50 歲以上占了近兩成，許多人對數位陌生，「要推會員系統，門市連 e-mail 是什麼都不會；門市全都有導入平板，結果不會開機。」蔡宜珊坦言。一開始，蔡國平與蔡宜珊等人，低估了員工對改變的抗拒，直接訂好 KPI，就要員工遵守新規定。結果，辦客戶回娘家活動，要更新客戶資料，員工卻填不實資料充數，連 Line@ 也推不太動，認為總公司「沒事找事幹」。蔡宜珊自嘲說：「那段時間，可能我榮登全眼鏡業界最討人厭的人。」甚至在那段期間，他們推動數位化的方式在匿名論壇上受到批評，「我們最後發現，不能來硬的。」蔡宜珊等人開始改變做法，例如 2016 年底推動電商平台時，便不再只是上對下的強硬要求，而是先徵求 50 家自願試行的門市，花了約兩年時間，才推導到全台。一位同業高層坦言，寶島推動數位化確實較晚，「有時候（是）透過一些反應以後，或是同業已經做過哪些事情，再去講求它的優化。」除了循序漸進，讓利，也是寶島促成轉型的關鍵字。例如，寶島雖然設電商平台，但會把業績掛在當初註冊會員的門市上。辦促銷活動時，成本全由公司吸收；總部辦比賽，獎勵門市人員推動 App，甚至針對門市成立 Line 群組，門市只要在數位化上有任何問題，11 人的數位發展室團隊，24 小時待命解答。蔡國平說：「推動數位化過程，就是要讓執行的人知道，好處在哪裡。」例如跟門市溝通，蒐集客戶電子信箱，能讓原本寄送簡訊變成發電子宣傳信，1 年就能替全台門市減少約 1,000 萬元簡訊費；而要門市每月大陣仗配合會員日，是因業績可比平常日翻倍。目前，寶島的數位轉型成績已有初步成果，有效會員超過 190 萬人，並將八成的網路下單客戶，導流到門市取貨。透過大數據操作廣告投放，喚醒近兩成只登錄過會員、但遲遲未到門市消費的沉睡會員。但，寶島也付出了轉型的代價：當它把購物網站、會員日等數位操作，多集中於價格敏感、難以憑專業服務加值的隱形眼鏡時，毛利率也從 4 年前的 59.6%，下滑到 2018 年的 57.8%。一位隱形眼鏡大廠高階主管觀察，寶島現行做法，是在網路上把隱形眼鏡當「帶路雞」，引客人進門市，再銷售太陽眼鏡、光學眼鏡等高毛利產品。蔡國平強調，隱形眼鏡市占率變高是不爭事實，為留住顧客，即便利潤差，還是得賣，「我們如果不賣，消費者只會到（其他賣）隱形眼鏡的地方去。」但與此同時，寶島也試圖結合醫美、眼科診所，提供更多高附加價值的服務。至今，寶島仍在數位轉型的賽道上奔跑，未來預計還要推出行動支付等服務。蔡國平說，數位世界變得太快，他不敢想未來 5 年，只求把當下做好，寧願試，也不要坐等凋零。（作者：李玟儀；本文由《商業周刊》授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}