{
    "Q1": {},
    "Q2": {
        "高牆內的瓷繪藝術創作 受刑人作品展吸睛 ": "Video Playback Not Supported【新唐人亞太台 2019 年 06 月 10 日訊】嘉義大學「世錦文化藝術中心」，展出的瓷器彩繪工藝，看起來都很有水準，但是你知道嗎？這些都是澎湖監獄受刑人的藝術創作，一起來看看。瑰麗精美的釉上彩瓷器彩繪，利用玄武岩雕刻出造型獨特的澎湖縣魚「玳瑁石斑」和可愛的石龜，手法做工極為精緻；還有澎湖特有的建築砂畫古厝和「鍾馗持劍」等精美字畫，讓人眼睛為之一亮！琳瑯滿目的藝術創作，都來自澎湖監獄受刑人的巧手。法務部政務次長 蔡碧仲：「把他們的技藝養成以後，又有創作，這個創作品又可以透過一個機制來銷售，那麼對於他們將來出社會，會有很大的幫助。」環保企業董事長 林震宙：「幫助這些更生人，讓他們出來以後，能夠很快速的融入社會。」這場成果義賣會，結合瓷繪藝術家徐瑞芬「金彩精細」的瓷繪作品、知名藝術家蕭啟郎的立體銅雕、何志隆的翡翠青瓷和冼宜泉的樹脂金魚畫等經典作品。嘉義市長 黃敏惠：「這是提供一個對社會的關懷跟努力，更是提供了不一樣的方式跟模式，讓大家來關注，我們希望這除了是公益，更是藝術。」以紡織業起家、今年高齡70歲的蕭登波，兩年前和徐瑞芬老師到澎湖監獄參訪時，對徐瑞芬教導受刑人瓷器彩繪技術大為驚豔，為了幫助他們，決定成立展售平台。紡織企業集團總裁 蕭登波：「這些受刑人，我們在能力所及，能夠助他們一臂之力；在這裡最主要我們要表示出來，還是一種環保，所以這裡很多材料是漂流物。」瓷器彩繪藝術家 徐瑞芬：「剛開始接觸的時候，他們會覺得說走不下去，所以呢我就從最簡單的方法，一直慢慢的帶入他們，到最後呢，他們居然可以畫出讓我驚訝的東西，所以呢我覺得太感動了！」在精彩熱鬧的舞獅團表演中，世錦文化藝術中心開幕，現場冠蓋雲集。藝術中心的成立，不僅讓受刑人找回自信，同時幫助他們找回新的人生。新唐人亞太電視 林裕浦 方雅嫻 台灣嘉義報導 歡迎回來僑居紐西蘭20多年的瓷繪家徐瑞芬，因緣際會接觸瓷繪藝術，開啟了她對瓷繪的熱愛。返台後，她積極地投入瓷器彩繪的推廣教育，近期在嘉義大學舉行的師生聯展，希望　讓更多人認識瓷繪藝術之美 。當東方的旗袍遇上了西方的瓷繪藝術，會激盪出什麼樣的火花？僑居紐西蘭的瓷繪藝術家徐瑞芬，回台任教傳承技藝；上週末(29日)在嘉義市祥太文化館舉辦「瑞麗芬芳」瓷繪藝術師生創作聯展，展出89件瓷繪作品，令人驚豔！旅居紐西蘭20多年的瓷繪藝術家徐瑞芬，返台後，推行瓷繪藝術教學不遺餘力，4日在嘉義大學與學員聯合舉辦瓷繪藝術展，展現瓷繪之美。台灣瓷繪藝術協會，20日在嘉義檜意森活村的台灣瓷藝館舉行成立大會，監察院院長張博雅、嘉義市副市長張惠博和嘉大校長邱義源等嘉賓，都到場相挺。當東方的旗袍遇上了西方的瓷繪藝術，會激盪出什麼樣的火花？旅居紐西蘭的瓷繪藝術家徐瑞芬，回台任教傳承技藝，舉辦瓷繪藝術師生創作聯展，展出89件瓷繪作品，令人驚豔！在嘉義阿里山鄉來吉附近有個像童話小屋的「得恩亞納」，錯落山間，好像與世隔絕的世外桃源。這裡當年曾遭受88風災重創，後來因建築風貌與日本合掌村有異曲同工之處，被稱為「台灣的合掌村」。每年的「白露」到中秋這段期間，嘉義縣梅山鄉太興村，幾乎每天下午都會出現成千上萬隻 黃頭鷺往南遷徙，牠們沿著生毛樹溪山谷，順著氣流往上盤旋，飛越鳳凰山頭，當地人稱為「萬鷺朝鳳」，是台灣難得一見的生態奇景，一起去看看。歡迎收看今天的好樣Formosa。三五個好友相約喝茶，已經成為一種時尚潮流；還有人把茶席搬進山林小溪，就在瀑布前面，民眾可以邊泡腳邊喝茶，感受不一樣的品茶空間。嘉義太平雲梯打破屏東琉璃吊橋的262公尺紀錄，以281公尺長榮登為全台最高。預計於7月完工，9月開始營運。28日晚上工程單位試燈，美麗的弧形橋索亮起夜光，吸引許多攝影愛好者前往取景拍攝。新聞鏡頭，來到嘉義。嘉義因地理位置以及歷史緣由，擁有獨具特色的古蹟，和道地的傳統小吃，跟著我們的新聞，帶您一起來嚐一嚐嘉義百年餅舖的浮雪餅，以及口味獨特包著內餡的 涼蛋捲。歡迎您收看今天的好樣formosa，上個月29號(8/29)，在兩個多小時內，有超過30群的黃頭鷺大遷徙，經過嘉義縣梅山鄉太興村，每群至少千隻黃頭鷺，帶您直擊，這個壯觀的畫面。嘉義縣梅山鄉太平老街，有著百年歷史的閩式舊建築，早期是山產集散地，現在轉型，以茶葉和發展觀光為主。帶您走一趟，雲霧繚繞的太平老街，漫步在這裡，讓人彷彿走入時光隧道。嘉義梅山公園是南台灣欣賞梅花的勝地之一，連日來，氣溫驟降，3000株梅樹陸續盛開，梅花約八成盛開，吸引不少民眾前來賞花、取景拍照。歡迎收看今天的好樣Formosa。3月春暖花開，嘉義大阿里山地區除了櫻花盛開，梅山鄉瑞里村上百棵紫藤花，今年（2018年）提早開了，而且和螢火蟲季重疊，遊客可以白天賞花、晚上賞螢。歡迎回來。再過十天就是元宵節了，台灣各地也有大大小小的燈會，今年(2018)的台灣燈會在嘉義，有7大主題、18個小燈區，結合藝術聲光與科技，其中最大亮點是一艘高6層樓的巨型「法船」花燈，連續4年參加台灣燈會展出，每年都吸引上百萬民眾登船觀看，透過鏡頭，一起去看看。嘉義縣的銀髮族有福了，在議會和嘉義縣牙醫師公會的大力支持下，嘉義縣政府4月開始，全面開辦65歲以上長者及55歲以上原住民的假牙補助，兌現翁章梁競選縣長時的承諾。嘉義阿里山鄉來吉部落，有個像童話小屋的「得恩亞納」，錯落山間。這裡曾遭受88風災重創，後來因建築風貌與日本合掌村有異曲同工之處，被稱為「台灣的合掌村」。嘉義文創園區「恐龍夢公園」20日登場，展期一年，嘉義市長涂醒哲18日出席展前記者會表示，這是一個非常有趣的恐龍展，希望民眾能夠來學習恐龍的知識。嘉義的黃金風鈴木，則是就像一條「黃金隧道」，不僅吸引許多遊客前來賞花，連攤販都聞風而至。同樣住在嘉義縣梅山鄉上的太和村，這位七十歲的茶農鍾少博，不但學習陶藝，包括水泥工、電工、建築工都難不倒他，最近還完成一棟造型特殊的茶屋，成為當地的打卡點。目前退出中共黨、團、隊總人數",
        "世錦文化藝術中心多幅巧奪天工作品　出自於受刑人之手 ": "▲世錦文化藝術中心開幕。（圖／記者翁伊森翻攝，下同）記者翁伊森／嘉義報導 \n\r\n「世錦文化藝術中心」位於嘉義大學的展售平台9日正式開幕，所展出「彭鼎坊」藝術作品，出自澎湖監獄受刑人手藝。嘉義市長黃敏惠、監察院長張博雅、嘉義大學校長艾群等人皆到場致賀，對受刑人的工藝作品美如天工，現場眾人皆讚不絕口。\n\r\n黃敏惠表示，「有熱情才有溫柔、有勇氣才有自由、有慈悲才無仇恨、有藝術才能走過千秋。」藝術是讓我們走過千秋歷史重要的因素，讓每個人的美、心中的善念可以發揮出來。很高興徐瑞芬老師於澎湖監獄教學的學生作品在嘉義大學展出，提供了對社會的關懷，更提供不一樣的方式，供社會大眾關注，也感謝嘉義大學設立世錦文化藝術中心，讓嘉義的藝術更加精采，也希望文化、藝術能成為我們生活中最重要的一部分；\n\r\n2017年享譽國際的瓷器彩繪大師徐瑞芬老師與南良集團蕭登波總裁至澎監參訪，對受刑人的工藝作品大為驚豔，因緣際會下，徐老師在監獄教導釉上彩瓷器彩繪技術，使受刑人瓷器彩繪技術大為進步。\n\r\n蕭登波第二次赴澎湖監獄參訪，見到受刑人已能創作水準以上手繪作品，決定盡企業社會責任，於是與徐瑞芬成立「世錦文化藝術中心」作為澎湖監獄受刑人作品的展售平台，讓外界能看到這些瑰麗精美的手作工藝品，也讓受刑人有個提升自信心與勞作金的機會。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「現在幾點？」這個問題對現代人來說，實在太容易，手錶、手機、電腦、時鐘……，充斥著顯示時間的各種時間工具。時間在人生當中有諸多不同面向的意義，但人到底能在世多久？答案只有上帝知曉，但能不能活得有價值？卻盡在自己的手中。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "世錦文化藝術中心開幕 黃敏惠市長: 藝術展現心中的美": "\n\n\r\n\t今(9)日「世錦文化藝術中心」位於嘉義大學的展售平台正式開幕，此次展出「彭鼎坊」出產之藝術作品，出自澎湖監獄受刑人之手藝。嘉義市長黃敏惠、監察院長張博雅、嘉義大學校長艾群等長官到場致賀，對受刑人的工藝作品大為驚豔，現場讚美聲不斷，沉浸於巧奪天工作品之美。\r\n\t \r\n\t黃敏惠市長表示，很高興徐瑞芬老師於澎湖監獄教學的學生作品在嘉義大學展出，提供了對社會的關懷，更是提供了不一樣的方式，供社會大眾關注。感謝嘉義大學設立了世錦文化藝術中心，讓嘉義的藝術更加精采，也希望文化、藝術能成為我們生活中最重要的一部分；「有熱情才有溫柔、有勇氣才有自由、有慈悲才無仇恨、有藝術才能走過千秋。」藝術是讓我們走過千秋歷史重要的因素，讓每個人的美、心中的善念可以發揮出來。\r\n\t \r\n\t106年享譽國際的瓷器彩繪大師徐瑞芬老師與南良集團蕭登波總裁至澎監參訪，對受刑人的工藝作品大為驚豔，因緣際會下，徐老師在監獄教導釉上彩瓷器彩繪技術，使受刑人瓷器彩繪技術大為進步。\r\n\t \r\n\t蕭總裁第二次赴澎湖監獄參訪，見到受刑人已能創作一定水準以上的手繪作品，他深受感動，並決定盡一份企業社會責任，於是與徐老師成立「世錦文化藝術中心」作為澎湖監獄受刑人作品的展售平台，讓外界能看到這些瑰麗精美的手作工藝品，也讓受刑人有個提升自信心與勞作金的機會。\r\n\t \r\n\t澎湖監獄對世錦文化藝術股份有限公司如此大力幫助受刑人，表示由衷感謝。竭誠歡迎社會大眾撥冗前往指教，一同感受這滿滿的文化饗宴。",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "寶聯通:公告本公司108年股東常會改選董監事及獨立董事暨董監事變動達三分之一 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人、獨立董事、自然人董事及自然人監察人3.舊任者職稱、姓名及簡歷:(1)法人董事/子良興業(股)公司代表人-蕭登波，寶聯通綠能科技(股)公司 董事長(2)法人董事/子良興業(股)公司代表人-蕭崇湖，寶聯通綠能科技(股)公司 董事(3)自然人董事/蕭宇喬，寶聯通綠能科技(股)公司 董事(4)自然人董事/白景仁，寶聯通綠能科技(股)公司 董事(5)法人董事/長衍投資(股)公司代表人-楊豐彰，寶聯通綠能科技(股)公司 董事(6)獨立董事/黃崇輝，致遠會計師事務所執業會計師(7)法人監察人/宏利織造(股)公司代表人-洪春池，寶聯通綠能科技(股)公司 監察人(8)自然人監察人/許正興，寶聯通綠能科技(股)公司 監察人4.新任者職稱、姓名及簡歷:(1)法人董事/子良興業(股)公司代表人-蕭登波，寶聯通綠能科技(股)公司 董事長(2)法人董事/子良興業(股)公司代表人-蕭崇湖，寶聯通綠能科技(股)公司 董事(3)自然人董事/蕭宇喬，寶聯通綠能科技(股)公司 董事(4)自然人董事/白景仁，寶聯通綠能科技(股)公司 董事(5)法人董事/長衍投資(股)公司代表人-楊豐彰，寶聯通綠能科技(股)公司 董事(6)獨立董事/黃崇輝，致遠會計師事務所執業會計師(7)獨立董事/黃文明，臺灣銀行經理(8)法人監察人/宏利織造(股)公司代表人-洪春池，寶聯通綠能科技(股)公司 監察人(9)自然人監察人/許正興，寶聯通綠能科技(股)公司 監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:(1)法人董事/子良興業(股)公司代表人-蕭登波      88,221,501股(2)法人董事/子良興業(股)公司代表人-蕭崇湖      88,221,501股(3)自然人董事/蕭宇喬                                    0股(4)自然人董事/白景仁                                    0股(5)法人董事/長衍投資(股)公司代表人-楊豐彰         537,760股(6)獨立董事/黃崇輝                                      0股(7)獨立董事/黃文明                                      0股(8)法人監察人/宏利織造(股)公司代表人-洪春池     2,888,000股(9)自然人監察人/許正興                             50,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/20 ~ 108/06/199.新任生效日期:108/06/2510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無"
    },
    "Q3": {
        "地方創生主力軍嘉易創  進駐嘉義市區 ": "影音評論健康\t嘉易創創育中心進駐嘉大林森校區，在眾位貴賓的見證下，隆重揭牌啟用。（李擷瓔／大紀元）【大紀元2019年09月22日訊】（大紀元記者李擷瓔台灣嘉義報導）黃振瑋團隊考量經濟力與青年人口較處弱勢的嘉義，希望透過多個單位共同努力來推動嘉義的在地創生(創新創意創業)，嘉易創有限公司進駐嘉大林森校區並於921當天上午揭牌啟用，期使嘉義成為具有經濟力，使青年願意留在家鄉付出，帶給人幸福的宜居城市。嘉易創為嘉義大學校友企業，在嘉大的支持下，由校友與知名電腦公司所spin off的智慧城市研發團隊共同合作成立嘉易創創育中心，成員及顧問也包含嘉大創新育成中心團隊、校內資源產學合作主管、與相關領域業師。公司包含兩大部門：地方創生與創新育成部門及智慧生活資訊服務部門。未來嘉大學生創業、技術商品化及推廣、雲嘉南地區的中心企業輔導與地方創生推廣都會是嘉易創的主要任務與業務。一個是傳統學校型育成中心的優點：大量技術產出，地方聯結性強，有輔導老師群及學校其他資源；另一個是民間顧問公司的優點：產業連結能力強，發展全面較不受限，行銷曝光能力強。換言之，擁有學術單位的技術支援及民間企業的商業靈活度，這就是嘉易創創育中心黃振瑋老闆表示，從育成中心轉成嘉易創大概一年多的時間，這一次會有這個開幕，是因為學校給非常多的資源，給他們這樣的場域，讓他們由蘭潭校區搬到林森校區，變成一個更好的環境，也串連更多嘉義縣市以外的更多資源一同來嘉義這邊來做創生議題的討論、執行及推廣。黃振瑋說，今天很開心的是很多創育界的朋友都來支持，最北從基隆海大到最南的屏東的屏科大，屏東大學，最東邊的台東大學、東華大學，到最西的澎湖的澎湖科大，大家都到我們這個地方來，未來也會持續努力，為在地的創生推廣及地方育成繼續努力。黃健政表示，嘉大育成中心主要是協助地方創生及地方中小企業的推動，願景是持續不斷的替社會把自己所學的專長透過這樣的連結做地方的服務，譬如去協助地方發展協會的經濟發展。年輕人才會回鄉，很多問題就解決了。如長照、關懷的問題。主管機關是教育部，教育部的立場就是大學要｢善盡地方責任」，在區域裡面要協助這個地方的發展，舉凡產業輔導，休憩、參觀、食農教育都可以串連在一起，學校的好處是資源多、學生多、老師多。許文川表示，自己在育成圈這個領域待了21個年頭，今天看到黃振瑋這位後起之秀願意花心思，願意做很多努力，去投入這件事情，這件事可以給在座很多年輕人一個啟發，這是一個里程碑，給很多過去在校園育成中心的人一個新的思維，你怎麼可以自己去做出自己的一片天。怎麼去做創生，大家都在談論，那你怎麼去做survive這件事情。振瑋今天就做了一個最好的典範，讓大家去看這個案例，可以從這個過程中來互相學習、互相成長。也期許，振瑋透過今天這樣一個空間的開幕，這樣一個機制，能啟發更多的北中南東更多的創育圈的人。許文川勉勵在場，保持自己的熱情，把育成中心當志業，不當事業或職業，你做這件事情會更有動力，更有活力，不會去在意所謂的代價。自己有機會會聯合全國的力量一起來做這件事情。從單一資源輔導有限領域走向多方資源整合，團隊合作以提升在地經濟力來推動嘉義在地創生。看得到就會有更多人投入，最後就會變成花海。期盼我們的努力能吸引更多相關單位與民間產業一同投入雲嘉南區的區域創生，讓百花齊放。大家也要了解一個績優創生創育機構的必要條件是1.積極專業團隊。2.各方群聚的串連者。3.各項資源整合單位。最後黃振瑋表示，｢感謝有您們的(+1)豐富了我們的團隊歷程，我們會帶著大家的期許繼續為地方努力，善盡創育機構的責任，也會讓育成經理人的靈魂，成為組織的核心。」◇責任編輯：李薇",
        "地方创生主力军嘉易创  进驻嘉义市区 ": "影音评论健康\t嘉易创创育中心进驻嘉大林森校区，在众位贵宾的见证下，隆重揭牌启用。（李撷璎／大纪元）【大纪元2019年09月22日讯】（大纪元记者李撷璎台湾嘉义报导）黄振玮团队考量经济力与青年人口较处弱势的嘉义，希望透过多个单位共同努力来推动嘉义的在地创生(创新创意创业)，嘉易创有限公司进驻嘉大林森校区并于921当天上午揭牌启用，期使嘉义成为具有经济力，使青年愿意留在家乡付出，带给人幸福的宜居城市。嘉易创为嘉义大学校友企业，在嘉大的支持下，由校友与知名电脑公司所spin off的智慧城市研发团队共同合作成立嘉易创创育中心，成员及顾问也包含嘉大创新育成中心团队、校内资源产学合作主管、与相关领域业师。公司包含两大部门：地方创生与创新育成部门及智慧生活资讯服务部门。未来嘉大学生创业、技术商品化及推广、云嘉南地区的中心企业辅导与地方创生推广都会是嘉易创的主要任务与业务。一个是传统学校型育成中心的优点：大量技术产出，地方联结性强，有辅导老师群及学校其他资源；另一个是民间顾问公司的优点：产业连结能力强，发展全面较不受限，行销曝光能力强。换言之，拥有学术单位的技术支援及民间企业的商业灵活度，这就是嘉易创创育中心黄振玮老板表示，从育成中心转成嘉易创大概一年多的时间，这一次会有这个开幕，是因为学校给非常多的资源，给他们这样的场域，让他们由兰潭校区搬到林森校区，变成一个更好的环境，也串连更多嘉义县市以外的更多资源一同来嘉义这边来做创生议题的讨论、执行及推广。黄振玮说，今天很开心的是很多创育界的朋友都来支持，最北从基隆海大到最南的屏东的屏科大，屏东大学，最东边的台东大学、东华大学，到最西的澎湖的澎湖科大，大家都到我们这个地方来，未来也会持续努力，为在地的创生推广及地方育成继续努力。黄健政表示，嘉大育成中心主要是协助地方创生及地方中小企业的推动，愿景是持续不断的替社会把自己所学的专长透过这样的连结做地方的服务，譬如去协助地方发展协会的经济发展。年轻人才会回乡，很多问题就解决了。如长照、关怀的问题。主管机关是教育部，教育部的立场就是大学要“善尽地方责任”，在区域里面要协助这个地方的发展，举凡产业辅导，休憩、参观、食农教育都可以串连在一起，学校的好处是资源多、学生多、老师多。许文川表示，自己在育成圈这个领域待了21个年头，今天看到黄振玮这位后起之秀愿意花心思，愿意做很多努力，去投入这件事情，这件事可以给在座很多年轻人一个启发，这是一个里程碑，给很多过去在校园育成中心的人一个新的思维，你怎么可以自己去做出自己的一片天。怎么去做创生，大家都在谈论，那你怎么去做survive这件事情。振玮今天就做了一个最好的典范，让大家去看这个案例，可以从这个过程中来互相学习、互相成长。也期许，振玮透过今天这样一个空间的开幕，这样一个机制，能启发更多的北中南东更多的创育圈的人。许文川勉励在场，保持自己的热情，把育成中心当志业，不当事业或职业，你做这件事情会更有动力，更有活力，不会去在意所谓的代价。自己有机会会联合全国的力量一起来做这件事情。从单一资源辅导有限领域走向多方资源整合，团队合作以提升在地经济力来推动嘉义在地创生。看得到就会有更多人投入，最后就会变成花海。期盼我们的努力能吸引更多相关单位与民间产业一同投入云嘉南区的区域创生，让百花齐放。大家也要了解一个绩优创生创育机构的必要条件是1.积极专业团队。2.各方群聚的串连者。3.各项资源整合单位。最后黄振玮表示，“感谢有您们的(+1)丰富了我们的团队历程，我们会带着大家的期许继续为地方努力，善尽创育机构的责任，也会让育成经理人的灵魂，成为组织的核心。”◇责任编辑：李薇",
        "占用孕婦車位開罰 8成罰單在北市 ": "孕婦及育有6歲以下兒童停車位經過1年的宣導期，針對違規占用車輛，全台於今年6月29日起開罰，駕駛人將被處600至1200元罰鍰。交通部路政司統計至昨日，2個月來全台有461件違規，其中北市就有378件，比例約81％。交通部去年訂定「孕婦及育有6歲以下兒童者停車位設置管理辦法」，違規占用孕婦及親子停車位，將依法開罰600至1200元。路政司副司長張舜清強調，如果車上有孕婦或6歲以下兒童，應於車輛前擋風玻璃內放有停車位識別證明，沒有放置將被開罰。今年新版孕婦、兒童健康手冊內，就附有專屬停車位識別證，符合資格但未領有識別證的民眾，可持手冊向地方停車主管機關相關單位，申請停車位識別證。張舜清說，民眾發現有違規占用孕婦及育兒車位時，若是路邊停車場，可向警察機關檢舉；若為路外停車場，例如賣場、百貨公司、醫院等，則可向停車場主管機關檢舉。據統計，過去一年宣導期，全台共有4.6萬件違規，其中高雄佔1.5萬件。目前6月29日開罰至今，全台共開出461張罰單，其中台北市378件、新北市51件、基隆市5件、嘉義市6件、金門縣21件。張舜卿強調，各地方或許有執法能量不足問題，違規數字高的縣市不代表表現差，零違規的縣市也不代表真的表現良好，呼籲駕駛人發揮愛心，將孕婦及育兒車位禮讓孕婦及育兒家庭使用。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {},
    "Q5": {
        "兴嘉国小学生摇身一变 成为产品包装设计师 ": "影音评论健康南良集团总裁萧登波颁给兴嘉国小小朋友杨又蓉奖学金，右为杨又蓉父母。（李撷璎／大纪元）【大纪元2020年03月17日讯】（大纪元记者李撷璎台湾嘉义报导）转转转，转出教育的希望与力量，南良集团在嘉义培育出一颗包装设计种子，嘉义市长黄敏惠与南良集团总裁萧登波签下对守护孩子梦想的承诺，兴嘉国小杨又蓉同学的画作结合南良集团旗下品牌—纽登斯优格在17日与大家见面。嘉义市兴嘉国小家长会长陈政男为了让学生体认学艺术也能有实用的机会，特别共同守护孩子的梦想，促成该校六年级学生杨又蓉同学的画作，结合南良集团旗下的品牌—纽登斯优格，让小学生摇身一变成为产品包装设计师，真正落实艺术与人文领域的实践与应用。纽登斯推出的产品New-tons Pingurt天然粉色系水果优格，有四种口味，使用天然食材制作，不添加人工香精与添加物，其使用天然植物萃取物所构成的粉色调，做为杨又蓉的画作背景十分匹配。杨又蓉说，从小就喜欢画画，一拿起笔就舍不得放下，在绘画的世界里她很开心，很自在，也很享受创作的美好时光，谢谢爸爸妈妈支持她的梦想，让她随心所欲的创作。这次能够以自己的图画让学校教育储蓄户获得助学金来帮助更多弱势而有心向学的学弟妹，让他们也能和自己一样追寻自己的梦想是她最开心的事。陈政男表示，看过杨又蓉的画印象很深刻，在因缘际会下，透过经济部中小企业处创育机构嘉易创创育中心的协助，媒合南良集团旗下品牌–纽登斯一同合作，让小朋友有一个舞台，让小小艺术家开始萌芽。兴嘉国小校长朱丽乖表示，感谢家长会，让又蓉小朋友被品牌看见，让小小的画家能够在产业上得以有发光的机会，今后会带领团队继续努力，让每个小朋友的兴趣更加发展。感谢市长对教育的坚持及重视，才能让所有校长都能非常放心的去经营，去带领一个学校，去发展每个小朋友的长才，拓展多元的舞台。萧登波表示，此次与教育单位联合产品发表也是新的体验，天然食品与艺术结合，符合南良集团大健康产业的理念，是一种身心灵的健康，自己小时候离开嘉义县布袋镇，足迹踏遍全球，事业版图不缺家乡嘉义这一块，希望透过培育本土人才，使旗下的新创品牌与团队善尽企业社会责任。市长黄敏惠最后表示，2021台湾设计展在嘉义市，希望大家动起来，为嘉义市注入更多的活力，让教育更具动能，让学校及整个嘉义市活化起来，教育“艺”起来，孩子就能亮起来。四两拨千金，四两就是智慧，也要有那个机会，教育就是要给孩子舞台，给孩子机会。◇责任编辑：王愉悦",
        "嘉義縣消防局嘉太分隊落成啟用 提升救護能量 ": "嘉義縣消防局第二大隊嘉太分隊上午舉行廳舍落成啟用暨消防車、救護車捐贈典禮，新建辦公大樓4層鋼筋混凝土構造物，鄰近太保市嘉太工業區，保障工業區及社區居民生命財產安全。\n\r\n新建大樓主體採工業建築風格，外觀宏偉大氣，基地面積約392坪，建造經費3100萬元；在地企業秉持取之社會，用之社會精神，得知嘉太分隊急需車輛設備，透過太保義消顧問團長涂南昌、義消分隊長葉國財，捐贈一般型消防車850萬元及小型消防車，278萬元救護車1輛，以及7萬元災情勘查車1輛。\n\r\n縣長翁章梁代表受贈，回贈感謝狀及模型車，感謝穎杰鑄造工業公司董事長涂美華、呂東實業公司董事長蔡瑞賜，以及南良集團董事蕭登波；捐贈企業家希望拋磚引玉，關注消防車輛裝備器材充實。\n\r\n翁章梁說，嘉太分隊成立經多人努力才能啟用，包含土地取得、向中央爭取經費、各界捐助物資設備，代表大家重視消防弟兄及民眾生命財產安全，感謝大家提升救護能量。\n\r\n落成典禮由縣長翁章梁、議長張明達、副議長陳怡岳、太保市長黃榮利、議員林緗亭、戴光宗、黃榮俊、詹琬蓁、賴瓊如、楊秀琴、消防局長呂清海，義消總隊總幹事呂文正共同剪綵揭牌；各鄉鎮市義消及太保市各界代表出席觀禮祝賀，縣長翁章梁等來賓焚香祝禱，祈求消防人車進駐，救災救護勤務平安順利。嘉義縣消防局第二大隊嘉太分隊，上午舉行廳舍落成啟用暨消防車、救護車捐贈典禮。圖／縣府提供　嘉義縣長翁章梁（左二）代表受贈，回贈感謝狀及模型車，感謝捐贈企業家。圖／縣府提供嘉義縣消防局第二大隊嘉太分隊，上午舉行廳舍落成啟用暨消防車、救護車捐贈典禮。圖／縣府提供　\n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失至少上百萬元。昨天下午向警方...                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失慘重。昨天下午向警方報案，目...                  \n                    18歲孫姓男子日前在新北市板橋區不滿騎機車的鄭姓男子催油門聲太吵，尾隨追上至夜市後，涉嫌持彈簧刀刺傷鄭男後腰，深達5公分...                  \n                    台鐵3198次區間車在高雄新左營站和楠梓站之間的屏山巷平交道發生事故，造成司機員及3名旅客受傷送醫。台鐵成立一級應變小組...                  \n                    受到今天下午1點多在高雄屏山巷鐵路平交道發生火車與聯結車相撞事故的影響，台鐵雙向都無法通行，根據台鐵的火車時刻表，如果到...                  \n                    高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，目前雙向無法通車，事故原因正在調查中。                  \n                    台南市安平區漁光島海灘，有對男女在28日下午於帳篷內翻雲覆雨，遭民眾側錄下影片，並PO上網路後瞬間傳開，30日又有網友在臉書公布一張女主角正面照，畫面中她疑似全身赤裸與男方互動，讓事件再度引發關注...                  \n                    新冠肺炎疫情持續擴大，國道公路警察局第七大隊快官分隊昨晚9時許，在國道3號靠和美交流道南下路段攔下一輛轎車，查獲居家檢疫...                  \n                    屏東縣枋寮鄉一對4歲和6歲的陳姓小兄弟，今天跟著媽媽和阿嬤到佳冬鄉的愛文芒果園，中午在工寮睡午睡，阿嬤下午工作告一段落回...                  \n                    台北市中山區圓山舊兒童樂園驚見命案，今天早上近12時，有民眾遛狗時，狗疑似聞到舊兒童樂園門口附近的草叢有異味，便向前靠近...                  \n                    年約45歲的印尼籍女移工阿敏（化名），為負擔重病丈夫沉重醫藥費，來台工作後不久就選擇失聯，四處打工謀求更高收入；近日阿敏...                  \n                    前香港銅鑼灣書店長林榮基，昨天早上9點在台北市中山區中山北路一家咖啡廳吃早餐，突遭身穿黑衣、頭戴鴨舌帽、口罩的男子潑紅色...                  \n\n\n\n\n\n",
        "學生藝術創作結合企業健康理念": "\r\n\t學生的多元學習一直是市府教育政策重要的目標，最在乎孩子的黃敏惠市長今(17)日在興嘉國小，出席由該校學生楊又蓉的畫作結合南良集團旗下品牌–紐登斯優格的產品包裝設計成果發表，讓學生的藝術創作與企業落實健康理念，碰撞出最美妙的相遇。\r\n\t \r\n\t市長黃敏惠表示，非常感動小小畫家能得到南良集團的支持，讓興嘉國小六年級學生楊又蓉的畫作，變成南良集團紐登斯優格的產品外包裝，用眼欣賞純真自由風格的藝術創作，用嘴品嘗紐登斯健康無毒的天然優格，雙重饗宴相得益彰。十二年國教強調適性揚才，培育孩子的核心素養，讓每個學生都有其各自的能力發揮，楊又蓉的專長與表現被優質企業看見，這就是最好的示範。黃敏惠市長表示，藉此發現嘉義市孩子的天分，成為傳頌嘉義之美的平台，這就是美學的力量，在大眾的努力之下，嘉義市爭取到2021年台灣設計展，我們要讓嘉義之光讓更多人看見，讓台灣看到嘉義，世界看到台灣。\r\n\t \r\n\t南良集團蕭登波總裁說，企業社會責任很重要，此次與教育單位合作是全新的經驗，天然食品與藝術創作搭配相輔相成，都能療癒人心，南良集團未來將持續鼓勵這些在地有潛力的孩子發展，幫台灣培養更多在地人才。\n\n\r\n\t小小畫家六年級學生楊又蓉說自己非常喜歡畫圖，尤其是水彩畫及禪繞畫，只要拿到畫筆畫畫心情就很放鬆，因為可以畫出屬於夢想中的世界，剛開始是從一隻小熊開始畫起，後來覺得熊很孤單，於是慢慢加入小鳥飛來陪伴牠；她謝謝爸爸媽媽的支持，讓她盡情享受畫圖的樂趣，也謝謝老師鼓勵參加各種比賽，更加肯定自己的長處。這次以創作畫作結合企業產品包裝，讓學校教育儲蓄戶獲得助學金來幫助更多弱勢有心向學的學弟妹，讓他們也能和自己一樣追尋自己的夢想是她覺得最開心的事。\r\n\t \r\n\t此次成果發表記者會，紐登斯推出的新產品名為New-tons Pingurt天然粉色系水果優格，共有四種口味，皆使用全天然食材製作，植物萃取物所呈現的柔軟粉色調優格為基底畫布，更襯托出楊又蓉同學畫筆線條表達翱翔世界的自由心靈畫風。現場活動包括市長黃敏惠與眾貴賓一起推動「教育藝起來、孩童亮起來」的趣味滾輪；學生楊又蓉贈送給貴賓自製的木頭燒烙手機架；貴賓頒發獎學金給小小畫家楊又蓉；貴賓一同簽下守護學童宣言等，活動在歡樂氣氛中品嘗紐登斯優格下圓滿結束。\n\n",
        "南良集團紐登斯培育小小畫家 創新品牌結合企業社會責任 ": "今天在嘉義市興嘉國小一樓穿堂舉行「小小畫家與紐登斯」成果發表記者會活動，興嘉國小六年級楊又蓉同學的畫作，結合南良集團旗下品牌-紐登斯優格在今日與大家見面。市長黃敏惠表示嘉義市教育的多元學習一直是市府教育處重要的目標之一，黃敏惠期勉嘉義市教育新品牌應該成就孩子一生一專長，讓孩子的興趣在適性關懷下得到最大的開展，她肯定並讚揚興嘉國小由該校家長會發起學校、企業、家長的努力搭起讓孩子表現自我的鷹架，為了讓學生可以體認學藝術也能有實際應用的機會，特別共同守護孩子夢想，促成該校六年級楊又蓉同學的畫作，結合南良集團旗下品牌-紐登斯優格，讓小學生搖身一變成為產品包裝設計師，真正落實藝術與人文領域的實踐與應用。藝術結合食安是美妙的相遇，此次紐登斯推出的新產品名為New-tons Pingurt 天然粉色系水果優格，一共有四種口味，皆使用全天然食材製作，不添加人工香精與添加物，其使用天然植物萃取物所構成的粉色調，做為楊又蓉同學的畫作背景十分相配，此設計想法也相當特別。嘉義市興嘉國小舉行「小小畫家X紐登斯」成果發表記者會活動。 洪紹晏／攝影facebook\r\n促成此次活動的興嘉國小家長會陳政男會長表示：「看過又蓉的創作後一直印象很深刻，在因緣際會之下，透過經濟部中小企業處創育機構-嘉易創 創育中心協助，媒合南良集團旗下品牌-紐登斯一同合作，讓學藝術的小朋友能有實際發揮的舞台，未來也將持續鼓勵所有小朋友堅持夢想，每一個孩子的學習及興趣都很重要，家長都應該要大力支持」。\r\n興嘉國小朱麗乖校長表示：「興嘉國小辦學秉持適性揚才，建構學生多元智能舞台，每個孩子都是獨一無二閃亮的一顆星，親師合作探索發掘孩子的興趣並使其發光發熱，而孩童興趣落實在生活實踐並帶給人們美好的生活，就是教育最大的幸福，我們都該繼續努力這麼做」\r\n南良集團蕭登波總裁說：「企業的社會責任很重要，此次與教育單位聯合產品發表也是新的體驗，天然食品與藝術的結合，也符合南良集團大健康產業的理念，是一種身心靈的健康，南良集團事業版圖佈局全球，積極推行在地化政策，培養及運用本土人才，因此未來將讓旗下新創品牌與團隊善盡企業社會責任，持續鼓勵這些在地有潛力的孩子發展，幫台灣培養更多的在地人才」。興嘉國小小畫家楊又蓉(右)贈自己畫的紀念品給南良集團蕭登波總裁(左)與嘉義市長黃敏惠(中)。 洪紹晏／攝影facebook\r\n小小畫家楊又蓉說自己非常喜歡畫圖，為了畫圖可以坐上個一天都不覺得累，她謝謝爸爸媽媽對她的支持，讓她盡情享受畫圖的樂趣，也謝謝老師鼓勵她參加各種比賽，肯定自己。這次能夠以自己的圖畫讓學校教育儲蓄戶獲得助學金來幫助更多弱勢有心向學的學弟妹，讓他們也能和自己一樣追尋自己的夢想是她覺得最開心的事。學校、企業、家長共同簽屬共同守護孩子們的夢想。 洪紹晏／攝影facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興嘉國小楊又蓉畫作獲企業助學金　轉助弱勢學弟妹 ": "▲嘉市府推動學生藝術創作結合企業健康理念。（圖／記者翁伊森翻攝，下同）記者翁伊森／嘉義報導打造學生多元學習一直是嘉市府教育政策重要目標，市長黃敏惠出席興嘉國小學生楊又蓉的畫作結合南良集團旗下品牌–紐登斯優格的產品包裝設計成果發表，也讓學生藝術創作與企業落實健康理念。黃敏惠表示，非常感動小小畫家能得到南良集團的支持，讓興嘉國小六年級學生楊又蓉的畫作，變成南良集團紐登斯優格的產品外包裝，用眼欣賞純真自由風格的藝術創作，用嘴品嘗紐登斯健康無毒的天然優格，雙重饗宴相得益彰。十二年國教強調適性揚才，培育孩子的核心素養，讓每個學生都有其各自的能力發揮，楊又蓉的專長與表現被優質企業看見，這就是最好的示範。黃敏惠說，藉此發現嘉義市孩子的天分，成為傳頌嘉義之美的平台，這就是美學的力量，在大眾的努力之下，嘉義市爭取到2021年台灣設計展，我們要讓嘉義之光讓更多人看見，讓台灣看到嘉義，世界看到台灣。南良集團蕭登波總裁說，企業社會責任很重要，此次與教育單位合作是全新的經驗，天然食品與藝術創作搭配相輔相成，都能療癒人心，南良集團未來將持續鼓勵這些在地有潛力的孩子發展，幫台灣培養更多在地人才。楊又蓉說，自己非常喜歡畫圖，尤其是水彩畫及禪繞畫，只要拿到畫筆畫畫心情就很放鬆，因為可以畫出屬於夢想中的世界，剛開始是從一隻小熊開始畫起，後來覺得熊很孤單，於是慢慢加入小鳥飛來陪伴牠。這次以創作畫作結合企業產品包裝，讓學校教育儲蓄戶獲得助學金來幫助更多弱勢有心向學的學弟妹，讓他們也能和自己一樣追尋自己的夢想是她覺得最開心的事。►有75%酒精，必備必買必囤！！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣小野藥品與財團法人台灣癌症基金會共同舉辦病友活動，透過陪伴病友共同進行蝶谷巴特創作，在操作的過程中有機會與病友家屬和病友們聊天，了解大家對抗疾病的心路歷程，都能幫助小野藥品的員工們知道病友更深層的心理與生理需求，期望透過對病友需求的理解，轉換成為公司各部門前進努力的目標。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "興嘉國小學生搖身一變 成為產品包裝設計師 ": "影音評論健康南良集團總裁蕭登波頒給興嘉國小小朋友楊又蓉獎學金，右為楊又蓉父母。（李擷瓔／大紀元）【大紀元2020年03月17日訊】（大紀元記者李擷瓔台灣嘉義報導）轉轉轉，轉出教育的希望與力量，南良集團在嘉義培育出一顆包裝設計種子，嘉義市長黃敏惠與南良集團總裁蕭登波簽下對守護孩子夢想的承諾，興嘉國小楊又蓉同學的畫作結合南良集團旗下品牌—紐登斯優格在17日與大家見面。嘉義市興嘉國小家長會長陳政男為了讓學生體認學藝術也能有實用的機會，特別共同守護孩子的夢想，促成該校六年級學生楊又蓉同學的畫作，結合南良集團旗下的品牌—紐登斯優格，讓小學生搖身一變成為產品包裝設計師，真正落實藝術與人文領域的實踐與應用。紐登斯推出的產品New-tons Pingurt天然粉色系水果優格，有四種口味，使用天然食材製作，不添加人工香精與添加物，其使用天然植物萃取物所構成的粉色調，做為楊又蓉的畫作背景十分匹配。楊又蓉說，從小就喜歡畫畫，一拿起筆就捨不得放下，在繪畫的世界裡她很開心，很自在，也很享受創作的美好時光，謝謝爸爸媽媽支持她的夢想，讓她隨心所欲的創作。這次能够以自己的圖畫讓學校教育儲蓄戶獲得助學金來幫助更多弱勢而有心向學的學弟妹，讓他們也能和自己一樣追尋自己的夢想是她最開心的事。陳政男表示，看過楊又蓉的畫印象很深刻，在因緣際會下，透過經濟部中小企業處創育機構嘉易創創育中心的協助，媒合南良集團旗下品牌–紐登斯一同合作，讓小朋友有一個舞台，讓小小藝術家開始萌芽。興嘉國小校長朱麗乖表示，感謝家長會，讓又蓉小朋友被品牌看見，讓小小的畫家能够在產業上得以有發光的機會，今後會帶領團隊繼續努力，讓每個小朋友的興趣更加發展。感謝市長對教育的堅持及重視，才能讓所有校長都能非常放心的去經營，去帶領一個學校，去發展每個小朋友的長才，拓展多元的舞台。蕭登波表示，此次與教育單位聯合產品發表也是新的體驗，天然食品與藝術結合，符合南良集團大健康產業的理念，是一種身心靈的健康，自己小時候離開嘉義縣布袋鎮，足跡踏遍全球，事業版圖不缺家鄉嘉義這一塊，希望透過培育本土人才，使旗下的新創品牌與團隊善盡企業社會責任。市長黃敏惠最後表示，2021台灣設計展在嘉義市，希望大家動起來，為嘉義市注入更多的活力，讓教育更具動能，讓學校及整個嘉義市活化起來，教育「藝」起來，孩子就能亮起來。四兩撥千金，四兩就是智慧，也要有那個機會，教育就是要給孩子舞台，給孩子機會。◇責任編輯：王愉悅",
        "南良集團推動綠色環保 與韓國研發公司結盟合作 ": "爆南良集團總裁蕭登波強調要放眼世界，根留台灣。（記者林宜樟攝）〔記者林宜樟／嘉義報導〕擁有完整紡織供應鏈體系的南良集團推動綠色環保產品，集團旗下位於嘉義縣嘉太工業區的嘉良特化公司，今天與研究高科技紡織技術的韓國G.CLO公司結盟，代理銷售該公司品牌「Ceravida」環保天然助劑商品，並將應用到南良集團各類商品，可抑制細菌生長，分解臭味，未來可讓消費者穿著、使用最新綠色環保科技所生產的商品。南良集團總裁蕭登波、嘉良特化董事長蕭崇湖、G.CLO執行長Jay Jaehun Jung等出席今天的結盟儀式；蕭登波說，南良集團推動國際合作，放眼世界，以綠色理念為核心，向韓國對接重要技術，並強調總部將永遠根留台灣，本次嘉良特公司代理銷售G.CLO公司品牌Ceravida的天然助劑，今年南良集團的商品也將運用此助劑，對消費者更健康，也對環保有益。韓國G.CLO公司執行長Jay Jaehun Jung。（記者林宜樟攝）Jay Jaehun Jung說，G.CLO是韓國及美國研究人員於2011年成立的研發公司，開發運用於紡織材料產業中的各類功能性材料，研發以礦物質製成的天然助劑，可運用在紗線、布料等，具有抗菌、除臭及調節體溫功能，並將此技術命名為「Ceravida」，以其名為品牌製作生產。嘉良特化公司主要提供各類紡織聚合功能性助劑，如抗菌、防塵、防蟎、防蚊、防蛾、吸濕、防火及抗UV等功能，讓紡織業、鞋業、毛毯業者運用在其生產商品；本次合作引進Ceravida的天然助劑，可用於成衣、內衣褲、防護設備，醫療設備及鞋材等，讓消費者穿著使用。南良集團旗下的嘉良特化公司與韓國G.CLO公司簽約結盟。（記者林宜樟攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "南良集團 引進韓國天然助劑商品 ": "台灣紡織大廠南良集團為推動綠色環保，旗下嘉良特化（股）公司首次與韓國G.CLO公司結盟合作，代理銷售該公司「Ceravida」品牌的環保天然助劑商品。集團總裁蕭登波表示，Ceravida不含重金屬、塑化劑、毒性等物質，可有效抑制細菌生長，預防並分解臭味，今年將全面使用在集團各類產品，讓消費者穿得安心，環境不被污染。南良集團總裁蕭登波、嘉良特化（股）公司董事長蕭崇湖和韓國合作夥伴G.CLO執行長Jay Jaehun Jung日前（10日）於嘉義縣太保市的廠區舉行結盟儀式典禮。蕭登波表示，集團為永續生存，積極不斷尋求國際合作，事業體不但跨足各產業，並明確定位企業的經營價值與核心。在「對生命的尊重」、「對環境的保護」前提下，每天戰戰兢兢努力「根植台灣、放眼世界、穩定發展、永續經營」的目標。如今事業版圖東進美國、墨西哥、中南美，西推歐洲與英國，南拓東南亞、紐澳，北則成功對接至韓國，把世界最新，訴求天然環保的功能性處理劑技術介紹給國人，希望善盡企業責任，落實綠色環保與企業永續的理念。G.CLO公司於2011年成立於韓國大邱，早在2002年發現可以將健康特性添加到紗線中。G.CLO研發橫跨母粒、紡織品和織物的紡織技術，目前開發有耐久的FRESH，HEAT，COOL和RECOVER纖維，這些纖維可以用在工作、娛樂和休息各方面，為個人提供幫助。此次引進的Ceravida為天然礦物質和陶瓷製成的獨特科學系統產品，該品牌旗下的FRESH是由海洋資源及天然礦物加上生物聚合黏著劑所組成的除臭劑，不具重金屬、塑化劑、毒物等物質，通過SGS、REACH、Oeko-tex等認證。操作上便於加工廠應用，不需額外使用架橋劑。經實驗證實可有效抑制細菌生長、預防並分解臭味，可用於成衣、防護設備、醫療設備、內衣褲、家紡產品、鞋材等，讓消費者穿著健康。嘉良特化為從事各類紡織聚合等功能性助劑的專業公司，專門提供紡織業、鞋業、毛毯業者全系列高品質低汙染的綠色Green產品。服務包括抗菌、防塵、防蟎、防蚊、防蛾、吸濕、潑水、防火及抗UV等功能性助劑商品外，還提供「專業微生物實驗室」測試設備，協助功能性製劑的品質把關。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "南良集團推動綠色環保 跨國合作引進天然助劑產品 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣紡織大廠南良集團為推動綠色環保，旗下嘉良特化(股)公司首次與韓國G.CLO公司結盟合作，代理銷售該公司「Ceravida」品牌的環保天然助劑商品。南良集團總裁蕭登波表示，Ceravida不含重金屬、塑化劑、毒性等物質，可有效抑制細菌生長，預防並分解臭味，今年將全面使用在集團各類產品，讓消費者穿得安心，環境不受汙染。南良集團總裁蕭登波、嘉良特化(股)公司董事長蕭崇湖和韓國合作夥伴G.CLO執行長Jay Jaehun Jung日前(10日)於嘉義縣太保市的廠區舉行結盟儀式典禮。蕭登波表示，集團為永續生存，積極不斷尋求國際合作，事業體不但跨足各產業，並明確定位企業的經營價值與核心。在「對生命的尊重」、「對環境的保護」前提下，每天戰戰兢兢努力「根植台灣、放眼世界、穩定發展、永續經營」的目標。如今事業版圖東進美國、墨西哥、中南美，西推歐洲與英國，南拓東南亞、紐澳，北則成功對接至韓國，把世界最新，訴求天然環保的功能性處理劑技術介紹給國人，希望善盡企業責任，落實綠色環保與企業永續的理念。G.CLO公司於 2011 年成立於韓國大邱，早在 2002 年發現可以將健康特性添加到紗線中。G.CLO 研發橫跨母粒、紡織品和織物的紡織技術，目前開發有耐久的 FRESH，HEAT，COOL 和 RECOVER 纖維，這些纖維可以用在工作、娛樂和休息各方面，爲個人提供幫助。此次引進的Ceravida為天然礦物質和陶瓷製成的獨特科學系統產品，該品牌旗下的FRESH是由海洋資源及天然礦物加上生物聚合黏著劑所組成的除臭劑，不具重金屬、塑化劑、毒物等物質，通過SGS、REACH、Oeko-tex等認證。操作上便於加工廠應用，不需額外使用架橋劑。經實驗證實可有效抑制細菌生長、預防並分解臭味，可用於成衣、防護設備、醫療設備、內衣褲、家紡產品、鞋材等，讓消費者穿著健康。嘉良特化為從事各類紡織聚合等功能性助劑的專業公司， 專門提供紡織業、鞋業、毛毯業者全系列高品質低汙染的綠色 Green 產品。服務包括抗菌、防塵、防蟎、防蚊、防蛾、吸濕、潑水、防火及抗 UV 等功能性助劑商品外，還提供「專業微生物實驗室」測試設備， 輔助強化功能性製劑的品管把關。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t台股4月飆千點    5月戰萬一\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "等20多年盼來消防隊 企業捐千萬車輛設備當禮物 ": "嘉義縣消防局第2大隊嘉太分隊，今19日吉時舉辦落成啟用儀式，為讓地方期盼20多年的美事更圓滿，在地企業特地捐贈分隊一般型消防車、小型消防車、救護車和災情勘查車各1輛，總價達1198萬元，讓消防弟兄開心進駐新廳舍之餘，更欣喜有新設備讓他們執行勤務就像如虎添翼。嘉太分隊新建辦公大樓是4層鋼筋混凝土構造物，基地面積約392坪，造價3100萬元，因鄰近嘉太工業區，主體採工業建築風格，多家嘉義在地企業秉持「取之社會，用之社會」精神，得知嘉太消防分隊急需車輛設備，透過太保義消顧問團長涂南昌和義消分隊長葉國財表達願意盡棉薄之力。包括穎杰鑄造工業股份有限公司董事長涂美華、呂東實業股份公司董事長蔡瑞賜及南良集團董事長蕭登波各捐贈消防局一般型消防車、小型消防車、救護車和災情勘查車各1輛，今上午由嘉義縣長翁章梁代表接受捐贈，並回贈感謝狀以及模型車。企業家們紛紛表示，希望能達到拋磚引玉的效益，讓各界能持續關注消防車輛與裝備器材充實及汰換議題，也相信這些車輛設備能讓縣民的生命財產安全獲得更多的保障。19日上午落成典禮，翁章梁、議長張明達、副議長陳怡岳、太保市長黃榮利、議員林緗亭、戴光宗、黃榮俊、詹琬蓁、賴瓊如、楊秀琴、消防局長呂清海，以及義消總隊總幹事呂文正皆親臨剪綵揭牌，恰巧今天是翁章梁生日，眾人還替翁章梁慶生，讓他喜出望外。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}