{
    "https://www.chinatimes.com/realtimenews/20200417004309-260409%3Fctrack%3Dmo_main_rtime_p01": "",
    "https://times.hinet.net/news/22861269": "\n\n新頭殼newtalk \n\n武漢肺炎疫情全球延燒，致使中國加工企業即使復工，也面臨訂單銳減。本月上旬，廣東、浙江等眾多企業發出停工通知，停工時間長達2至5個月，甚至有企業發函鼓勵員工另謀出路，遂傳出員工砸工廠機器洩憤。武漢肺炎疫情全球延燒，致使中國加工企業即使復工，也面臨訂單銳減。本月上旬，廣東、浙江等眾多企業發出停工通知，停工時間長達2至5個月，甚至有企業發函鼓勵員工另謀出路，遂傳出員工砸工廠機器洩憤。\n廣東省中山佳雅製衣公司發出通知指出，訂單全部暫停，公司從4月1日起全面停工，估計停工至7月31日，屆時依據訂單狀況，「逐步通知相關人員回廠上班」；浙江寧波1家針織廠宣佈停工5個月，並鼓勵員工「另找工作」。廣東省中山佳雅製衣公司發出通知指出，訂單全部暫停，公司從4月1日起全面停工，估計停工至7月31日，屆時依據訂單狀況，「逐步通知相關人員回廠上班」；浙江寧波1家針織廠宣佈停工5個月，並鼓勵員工「另找工作」。\n中國獨立經濟學家鞏勝利接受自由亞洲電台受訪時提到，中國雖然恢復生產，但企業沒有訂單，仍是死路一條，「結果歐洲、美國、東協的市場鏈與物流鏈全部中斷，取消了訂單，生產出來的東西沒有辦法出去，這是第二個連接中斷」。中國獨立經濟學家鞏勝利接受自由亞洲電台受訪時提到，中國雖然恢復生產，但企業沒有訂單，仍是死路一條，「結果歐洲、美國、東協的市場鏈與物流鏈全部中斷，取消了訂單，生產出來的東西沒有辦法出去，這是第二個連接中斷」。\n東莞台商協會前會長、岳豐科技董事長葉春榮向工商時報指出，歐美多國封城並限制民眾行動，消費勢必減弱，預計第二季大多數訂單會被削減，如果情況延續到第三季，2020整年「就都完蛋了」，許多體質不好的公司可能會倒閉。他補充，只要不是防疫相關的產業，都會受到影響，快跟慢的差別而已。東莞台商協會前會長、岳豐科技董事長葉春榮向工商時報指出，歐美多國封城並限制民眾行動，消費勢必減弱，預計第二季大多數訂單會被削減，如果情況延續到第三季，2020整年「就都完蛋了」，許多體質不好的公司可能會倒閉。他補充，只要不是防疫相關的產業，都會受到影響，快跟慢的差別而已。\n報導指出，有深圳工人砸毀機器洩憤，網民寫道，「歐美撤單、美日撤資，廣東企業主生意蕭條，企業沒訂單，被政府強逼著開工，沒辦法，自己放火燒，止損，從糧倉燒到工廠，到頭來，一無所有」。報導指出，有深圳工人砸毀機器洩憤，網民寫道，「歐美撤單、美日撤資，廣東企業主生意蕭條，企業沒訂單，被政府強逼著開工，沒辦法，自己放火燒，止損，從糧倉燒到工廠，到頭來，一無所有」。\n冉姓民眾受訪說，「各地的微小企業停產、破產及砸機器的事情確實存在，一些企業主已無力承受貸款、房貸、房租及員工的工資，所以出現一些比較極端的行為」。冉姓民眾受訪說，「各地的微小企業停產、破產及砸機器的事情確實存在，一些企業主已無力承受貸款、房貸、房租及員工的工資，所以出現一些比較極端的行為」。降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.chinatimes.com/newspapers/20190610000218-260202": "去年12月中美兩國元首於阿根廷「習川會」達成貿易休兵共識，一般認為美方不會再對進口自大陸價值2千億美元的商品進一步加徵關稅，未料今年5月初，美國總統川普突發推文，美方不僅上調稅率至25％，中美高層第11輪貿易談判也未能打開僵局，連同急如驟雨而來的華為封殺令，讓全球市場一下全傻了眼。　縱橫商場30年、生意涵蓋美中台三地的3C電源與網路線材大廠岳豐集團董事長葉春榮指出，中美貿易戰再掀波折讓所有人措手不及，他預計全球經濟成長將趨緩，因此岳豐除了計畫將部分大陸產能轉回台灣之外，也轉至東南亞與南美洲廠做因應。以生產傳統連接線材起家的岳豐科技，從10多年前就開始力謀轉型，先後併購美國實體通路商Prime Wire&及Cable電商平台Monoprice，順利整合線上線下通路打入美國市場。面對車聯網與5G時代到來，岳豐目前致力發展車用與5G相關線材。特別是2016年11月9日，川普在全球驚呼聲中當選美國總統的同日稍早，人在美國的葉春榮剛決定以4千萬美元100％收購美國Monoprice。而在10年前，岳豐已先收購美國Prime，完成葉春榮希望「自產自銷」的想法，在併購Monoprice之後，更大幅推升岳豐在美國市場的銷售。以併購Monoprice為例，葉春榮指出，除了擴充新產品，過去岳豐為Monoprice代工的產品滲透率低於10％，但收購後平台產品有超過六成（線材約50％、轉接頭近20％）與岳豐業務相關，可轉由岳豐發包衛星廠，拉抬獲利率。併購美企 尋求轉型機會同時，這兩次收購讓岳豐從「中概股」再添上「美概股」色彩，股價在2016～2017年大漲數倍，2018年岳豐EPS新台幣2.8元中，就有2元來自美國市場的貢獻。岳豐約20年前就開始轉型，當年很多台商還沉迷在大陸市場提供的低廉人力、土地等紅利，拚命擴充生產線，但葉春榮認為這非長久之計，必須轉型以未雨綢繆，因此開始關注在美國的併購機會。「比規模和成本，終有一日我們會拚不過大陸人。」葉春榮說，當年Monoprice包括B2B和B2C有18萬客戶，B2B還是專做公家機關和學校的生意。今天岳豐在美國賣得最多的產品之一：3D列印，去年就賣出7萬多台，大人小孩都愛玩。葉春榮表示，收購Prime與Monoprice的過程中，他不斷向美方強調，岳豐是要買來經營，不是要買來賣的，這說法最終打動對方。他認為，許多台商收購外企後經營卻不如人意，主因之一是收購後就急著把外國負責人換掉，但這不一定是良策。Prime被岳豐收購時的總經理現在還在位子上，「我的薪水乘3都沒他高」。車用零件 打入日系供應鏈隨著車聯網與5G崛起，葉春榮表示，現在影音的傳輸還不夠快且容易受到干擾，岳豐與日本業者合作開發車用高頻影音傳輸線，去年由無錫廠生產交貨，打入三菱（Mitsubishi）及日產（Nissan）等日系車廠供應鏈。岳豐前年也加入由電電公會成立的V-Team（台灣車輛系統整合聯盟），共同尋求探索自動駕駛、車聯網與電動車等汽車電子創新領域的商機。如今在中美貿易戰火下，台廠要如何求生存？葉春榮說，25％的關稅將讓中小台企難以支撐，「你想，搬家都很累了，搬廠房怎麼可能簡單？即使到別的地方重新設廠，光申請牌照、建廠、找相關配套鏈，到正式量產，花三年要不要？根本是緩不濟急。」兵分兩路 降低陸廠供貨由於貿易戰前景不明，岳豐決定先將台灣的產能擴張，並另租現成廠房增加生產線。葉春榮說：「如果自建新廠房，所耗時間太長，再說你怎麼知道說不定他們之後又和好？這樣就浪費了。」另外，岳豐目前正在菲律賓廠廣招工人，並將台灣做好的半成品移往加工。同時，岳豐於南美洲的供應商能提供七成美國訂單量，兵分兩路減少大陸廠出口美國的貨量，滿足美國客戶需求。至於被迫減少的大陸廠產能，岳豐將積極拓展東南亞與歐洲市場來彌補。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E9%2599%25B8%25E5%259C%25B0%25E6%2596%25B9%25E9%2598%25B2%25E7%2596%25AB%25E5%259A%25B4-%25E5%258F%25B0%25E5%2595%2586%25E5%25BE%25A9%25E5%25B7%25A5%25E9%259B%25A3%25E5%25BE%25A9%25E7%2594%25A2-200951450.html": "早在2月底，大陸媒體就宣稱，主要產業復工率超八成，主要省市復工率超九成，但證諸2月份工業用電量年減12.9%，復工未復產才是大多數台商的真實現況。雖然武漢4月8日解除封城，但台商普遍反映：地方政府的防疫控管反而變得更嚴。無醫院證明 回不了家一位上市公司老闆3月初返回北京，當時還沒有入境集中隔離的政策，但他回到所住小區，就直接被門房擋住，要住可以，但不能外出，家門上還被貼了一個大Ｘ標示；找來居委會主任交涉，可以住、也可以走動，但要取得醫院出具的核酸檢驗報告，而對大陸人來說，去做這種檢驗就是「有病的人」，會被註記。由於當時北京尚未集中隔離入境者，上述台商老闆可以選擇住五星級飯店，但他擔心五星級飯店的中央空調反而會傳播病菌；至於採用獨立空調的三星級飯店，條件差，住不慣。後來，還是找到經營酒店式公寓的老友，通融之下，才解決住宿和通勤的困難。連上市公司的大老闆行動在疫情下都受到嚴格限制，其他小台幹根本就只能宅在城裡，那裡也去不了，什麼事也做不了。應急融資 申請規定嚴江蘇某地台商經營化工廠，年前被當地政府要求限時拆遷，現在因為防疫管制，那裡也去不了，他想另找土地遷廠，但卻無法去找地，拆遷時限又逼近，怎麼辦？日前，江蘇省台辦到當地巡視座談時，有台商代表當面反映這個問題。大陸地方政府很認真採取措施助企業復工，像科技業台商聚集的江蘇，早在一月份，當地銀行就聯合省工信廳，建立疫情防控應急融資工作機制，首批提供緊急融資額度100億元人民幣。不過，據江蘇某地級市台協會長表示，錢是銀行拿出來的，也是要按程序申請，要有擔保品，一般台商能拿到嗎？台商在政府的要求下復工，就必須按規定發給員工全額工資，因此，有些台商就採取「變通」辦法，工廠開了，但不馬上找員工回廠開工，用這種方式，只須付給員工當地的最低工資。如此一來，員工是否會跑掉？一位東莞台商透露，當地根本不缺工，因為所有的工廠都缺訂單，都無法100%恢復生產，加上一些大陸民企已經撐不下去關廠，因此，回到當地卻找不到工作的外地工人，多的是。外銷訂單 只看到6月大陸台商是否會出現大規模倒閉潮？這就要看其產品是以內銷或外銷為主。多位已經到大陸超過20年的台商老闆反映，這次疫情的衝擊是20多年來首見，但對於已經撐過1998（亞洲金融危機）、2008（全球金融海嘯）、2018（中美貿戰）的台商來說，如果是以大陸內銷為主，那就拚現金、搶單，不致出現大規模倒閉潮，還可趁機搶到其他倒閉企業釋出的訂單。在東莞經營電子廠的葉春榮表示，2月之後，收到的外銷訂單不是砍單，就是砍價，即便如此，現在接的外銷訂單只到6月，之後就「看不到邊」，基本上今年第2季是報銷了，可以想見，長三角的中大型外銷企業是吃不消的。在百業蕭條之際，大陸政府力挺開工的民生產業，卻是逆勢爆發。一家在大陸經營養雞、養豬、飼料的台商，3月份營收比去年同期成長120%，每天都接到賣場催貨的要求，特別是在COSTCO的熟食區，烤雞、烤德國豬腳只要一上架，幾分鐘之內就被掃光。「現在就是比氣長，生存下來的廠商就吃到倒下廠商的訂單，最後就是大者恆大、強者更強。」多位大陸台商老闆都是這麼說。",
    "https://ec.ltn.com.tw/article/breakingnews/2850082": "爆投資台灣事務所召開第25次聯審會議，核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過幣95億元，預估可創造近900個本國就業機會。（記者黃佩君攝）〔記者黃佩君／台北報導〕經濟部今召開台商回台會議，通過紡織股王儒鴻、岳豐科技、和勤精機、緯穎科技、不具名面板關鍵材料製造商共5家台商回台投資，總額95億元。儘管金額與之前相比未特別大，但不少廠商具有指標關鍵意義；例如岳豐董事長為東莞前台商協會會長，在美中貿易戰下仍配合美國客戶需求調整產線，將中國廠大部份訂單移回台灣。投資台灣事務所今召開第25次聯審會議，核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過幣95億元，預估可創造近900個本國就業機會。經濟部表示，目前已有89家廠商通過審查、投資超過4441億元投資，創造超過4萬個本國就業機會。儘管本次通過金額與之前相比未特別大，但5廠商均有指標意義。其中岳豐科技在3C電源與網路線材領域有30多年經驗，生產的各類專業線材是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，佔銷售總額 80%以上，客戶囊括美國知名實體零售業者如 Lowe's、COSTCO等。經濟部表示，岳豐董事長葉春榮身為東莞前台商協會會長，仍免不了受到美中貿易戰影響，必須配合美國客戶需求調整產線，將中國廠大部分訂單移回台灣生產。本次投資9億元將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，並在原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。和勤精機是大中華地區第1大精密沖壓廠，也是Volkswagen、Getrag、Danfoss、Tesla等各龍頭大廠的主要供應商；和勤將砸下超過15億元、招募188位專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業。緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球4大雲端服務巨頭其中3家訂單。在美中貿易戰後加速全球製造佈局，早已規劃產線遷移策略。緯穎將在南科台南園區打造第一座自有生產與創新研發基地，將投資超過15億元、招募410位專業本國人才。儒鴻企業是全球機能服飾龍頭、紡織業股王，具備獨特快速的研發創新能力，與全球各知名運動品牌有長期、緊密的供應鏈夥伴關係。在美中貿易戰影響下，儒鴻選擇根留台灣，於苗栗溪洲廠投資新台幣10.2億元、新建數位印花廠生產高附加價值印花布料，且擴大招募60位技術性人才。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7322/4209770": "台商在大陸東莞打拚發展30多年，在東莞成立的東莞市台商企業投資協會積極協助企業轉型升級，有「天下第一台協」之稱，更見證東莞經濟快速發展，協會等單位即日起在桃園市土地公文化館辦「莞香花飄台」台商東莞發展圖片展，議長邱奕勝、市長鄭文燦等人今天親自出席開幕，肯定台商在東莞發展從無到有的艱辛，背後不少感動故事，值得桃園借鏡學習。\n\r\n「莞香花飄台」台商東莞發展圖片展由東莞市台商企業投資協會、東莞市台胞台屬聯誼會、東莞市莞台經濟文化交流中心聯合舉辦，即日起至11日在土地公文化館1樓展出，該展陳列150張歷史照片，以7大面向圖文呈現東莞台商的發展歷史及東莞的經濟文化社會情況。\n\r\n東莞市台胞台屬聯誼會長謝煒強、東莞市台商企業投資協會長吳勝豐與全國台企聯常務副會長葉春榮等人致詞，分享台商在東莞創業的篳路藍縷心境，吳更說，圖片展讓台商看了感觸甚多，形容自己1992年初到東莞感受的3大驚奇，在小店買到小瓶鮮乳、小街販售水餃甚至吃到切盤水果，台商從艱困環境一路打拚，大家挑燈夜戰不曾懈怠，從小種子長成大樹。\n\r\n葉春榮也是感觸良多，直言「台商真的很可憐，並非大家想得吃香喝辣」，身為台商不是屬於哪一個黨，面對兩岸最大希望就是和平發展，讓台商安心創業，賺了錢還是會回來，也趁鄭文燦在場時向他喊話，民進黨推動中共人代理法與反滲透法，「我認為是過時的，當初民進黨反對警總，自己也走這條路，對台商不公平」，希望鄭文燦有機會替台商講句公道話，\n\r\n鄭文燦說，東莞台商約有6萬人、共3700家企業，總投資金額逾2千億元美金，過程有辛酸、喜悅也有轉型的努力，在全球化布局之下，台商回流桃園投資超過1600億元，相信台商無論到哪打拚都一定是愛台灣，也是以台灣為後盾，無論到哪裡打拚，成功背後都有感動故事。\n\r\n邱奕勝時常帶領議員、工商團、義消與里長到東莞交流，「自己是東莞的老朋友」，肯定台商在東莞認真打拚，見證東莞發展從無到有的過程，也讓貧瘠的小漁村成了世界工廠，值得桃園學習進步，邱也在葉春榮陪同下看展，希望民眾都能來看展，了解真正東莞建設發展。東莞市台商企業投資協會等單位即日起在桃園市土地公文化館舉辦「莞香花飄台」台商東莞發展圖片展，議長邱奕勝（左）在全國台企聯常務副會長葉春榮介紹下逛展。記者張裕珍／攝影東莞市台商企業投資協會等單位即日起在桃園市土地公文化館舉辦「莞香花飄台」台商東莞發展圖片展，議長邱奕勝（左）在全國台企聯常務副會長葉春榮介紹下逛展。記者張裕珍／攝影台商在大陸東莞打拚發展30多年，在東莞成立的東莞市台商企業投資協會等單位即日起在桃園市土地公文化館舉辦「莞香花飄台」台商東莞發展圖片展。記者張裕珍／攝影台商在大陸東莞打拚發展30多年，在東莞成立的東莞市台商企業投資協會等單位即日起在桃園市土地公文化館舉辦「莞香花飄台」台商東莞發展圖片展。記者張裕珍／攝影台商在大陸東莞打拚發展30多年，在東莞成立的東莞市台商企業投資協會等單位即日起在桃園市土地公文化館舉辦「莞香花飄台」台商東莞發展圖片展，今天開幕，市長鄭文燦、議長邱奕勝等人都出席。記者張裕珍／攝影\n                    基隆野鳥學會常務理事沈錦豐在龍洞觀景台，看見30多公里外海面的花瓶嶼，拍下照片PO網，不少人看了感到新奇。沈錦豐說，從基...                  \n                    2020年頭三個月，要說社群上哪些事情最「夯」？除了新冠疫情，2月初吹起的這一波「中華商場」懷舊風潮，可謂滾起數萬人的青春回憶。斥資8000萬打造、高度還原的劇場，人們不斷向負責的公視詢問能否到訪？但最近一紙聲明出來，最終公視決定不對外開放，讓不少民眾感到失望。除了疫情，背後還有什麼原因？公視董事長陳郁秀接受《城市學》專訪時歎息：「這是一個心痛的決定！」                  \n                    雲林縣鈺統關懷協會、古坑華山、華南、東勢東北、西螺埤頭與斗南林子等6個社區，在重新規劃與整頓公共生活空間，榮獲素稱建築界...                  \n                    此「台青蕉」非彼高等學府「台清交」，而是「台」灣「青」年愛香「蕉」樂團的簡稱，從團名就洋溢年輕世代的創意與無厘頭。                  \n                    若說到萬華，腦海中浮現的是什麼？是信仰聖地艋舺龍山寺、以小吃聞名的華西街夜市，還是舊時古意的街景？萬華坐擁河港區位，過去是台北地區經貿集散地，廟宇密集，也使其成為北部重要民俗信仰中心之一。                  \n                    在柳川百年古道深處，竟有一處說是秘境也不為過的空間。它老舊、一眼就能察覺堆積了過量時光粉塵的外觀，但裡頭卻展演著年輕世代蓬勃的創作能量。有趣的是，這一切並不讓人感到違和。                  \n                    日月潭風景區低光害、低汙染的優質生態環境，成就了3至4種常見螢火蟲紛飛的入夜美景，日管處今年集合風景區內桃米、大林、水社...                  \n                    三月春日乍暖還涼，但路旁的草木已萌生新氣息，走在港都城市，無論是公園、校園、自行車道或馬路邊，都能感受到蓬勃的綠意生機。像是互相約定好似的，一夜之間，黃的、粉的風鈴木煙火般燦爛盛開，嬌俏的九重葛、橘紅木棉花也共襄盛舉，加入繽紛行列，妍麗的錦簇花團，美不勝收，真教人捨不得把目光從如此詩意般的場景移開。                  \n                    南投縣春夏之交水氣充沛，從草屯到埔里常出現大片雲海，攝影家莊家和最近到南投追景，除了雲海，更出現絕美的七彩琉璃光，埔里虎...                  \n                    英式服務講求優雅，日式服務著重細緻，兩者強調精準到位的同時，卻無形中拉出距離；惟在東亞太平洋上的小島──台灣，熱情不用解壓縮（unzip），親切無限量供應的台式待客之道，讓人一試成主顧，訪她千遍也不厭倦。                  \n                    抱持一顆利他的心，所有的善緣自然就來了。身兼力麒建設事業群及郭木生基金會董事長的郭淑珍，用注入生命的熱情，全心投入老屋重建，再現昔日風華。由迪化街的「綻堂」與溥儀御醫黃子正故居改建的「綻堂蒔光」，到修復圓山緩坡上，大稻埕茶商陳朝駿故居「台北故事館」，每一座老房子都全然賦予新生命，展開切合氛圍的營生。                  \n                    春日，各地的櫻花陸續盛開，大地呈現浪漫的粉紅色。近年台灣知名賞櫻地點多集中在北部與中西部，鮮少人知道，其實東部也有賞櫻秘境！                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4340851": "第6款1.發生變動日期:108/06/182.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:董事:嘉榮投資有限公司 代表人:葉春榮/岳豐科技(股)公司董事長董事:暐京投資開發有限公司 代表人:林森福/岳豐科技(股)公司副董事長董事:顧英明/岳豐科技(股)公司董事董事:張榮光/岳豐科技(股)公司董事董事:張初子/岳豐科技(股)公司董事獨立董事:張  鈞/岳豐科技(股)公司獨立董事獨立董事:李漢宗/岳豐科技(股)公司獨立董事監察人:賴文鑫/岳豐科技(股)公司監察人監察人:陳阿輝/岳豐科技(股)公司監察人監察人:呂伯偉/岳豐科技(股)公司監察人4.新任者職稱、姓名及簡歷:董事:嘉榮投資有限公司 代表人:葉春榮/岳豐科技(股)公司董事長董事:暐京投資開發有限公司 代表人:林森福/岳豐科技(股)公司副董事長董事:顧英明/岳豐科技(股)公司董事董事:張榮光/岳豐科技(股)公司董事董事:餘堯投資有限公司 代表人:張初子/岳豐科技(股)公司董事董事:禾鼎投資有限公司 代表人:林彥廷/岳豐科技(股)公司董事獨立董事:李漢宗/岳豐科技(股)公司獨立董事獨立董事:陳昭廷/岳豐科技(股)公司獨立董事獨立董事:林增壽/岳豐科技(股)公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事:嘉榮投資有限公司 代表人:葉春榮/6,620,361股董事:暐京投資開發有限公司 代表人:林森福/2,126,000股董事:顧英明/1,062,412股董事:張榮光/2,967,085股董事:餘堯投資有限公司 代表人:張初子/809,000股董事:禾鼎投資有限公司 代表人:林彥廷/3,016,776股獨立董事:李漢宗/354,959股獨立董事:陳昭廷/0股獨立董事:林增壽/0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/22~108/06/219.新任生效日期:108/06/1810.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://www.chinatimes.com/newspapers/20180422000123-260301": "「現在台商是一年不如一年」，東莞前台商協會會長、岳豐集團董事長葉春榮這樣感嘆，「我是第一個把企業轉型升級的概念帶到大陸」，結果如今大陸在很多領域都創新升級，「台商娘家轉型升級卻越來越落後」。東莞曾經是台商外銷製造業的大本營，隨著大陸工資、稅賦、環保、匯率等各種成本上升，製造業過去的成本優勢不再，面臨一波波的優勝劣敗淘汰潮。位於東莞，葉春榮自已的岳豐科技公司也展開了的轉型升級旅程，其實企業本來就是隨著環境的變動，不斷跟著進化、適應中，岳豐科技創立於1983年，初創時總部設在台灣桃園郊區的新屋，主要產品為3C電源線組、網路線等產品，1990年到東莞設廠，仍是作為各種線材的代工廠，2006年併購美國PRIME公司，從線材代工廠轉型為美國批發路貿易商，2016年再併購美國Monoprice轉型成電子商務通路，共同開發美國及大陸汽車市場。勤儉致富已不夠「由製造一條龍轉型升級為產銷一條龍」，這是岳豐科技轉型升級的縮影，其中有四個重點：首先是「精實工廠生產」，能製造滿足市場各類需求；第二則是「紅色供應鏈廠商」，供應鏈什麼產品都可以賣，具抗風險能力；第三是「實體通路」；第四則是「電子通路」。葉春榮說，過去經營企業，大家講求的是「勤儉致富」，現在勤儉已經萬萬不夠，因為變化的速度太快，「如果你不創新，就有人替代你」，「銀行不創新，支付寶就進來了」，「郵政不創新，順豐就進來了」，中國大陸在各個領域提出創新升級的作法，相較之下，台灣就落後不少。葉春榮說，台商現在大陸經營越來越不行了，他12年前就向大陸官方建議，要給台商國民待遇，這兩年大陸海協會長陳德銘向台商介紹「一帶一路」的願景，他就當著陳德銘的面建議，要有政策補助才行；過去，台灣在阻擋《服貿協議》時有個說法，怕大陸理髮業大舉來台，葉春榮摸摸自己的頭說，這個頭在大陸剪的，要價一百塊人民幣，台灣有很多剪髮只要一百台幣，大陸日前公布的《惠台31條》，已取代了兩岸《服貿協議》。葉春榮提出一些台商轉型升級的思路，如搭建台商產業生態鏈，搭建台商出口跨境電商平台，「我們很會製造，大陸很會賣」，他強調，台商要盡量找陸商合作，「不合作沒有機會」，台灣只有二千多萬人，怎麼搞國際品牌？大陸市場大，有規模經濟的好處。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E9%2599%25B8%25E5%2587%25BA%25E5%258F%25A3%25E6%25BB%2591%25E8%2590%25BD-%25E5%258F%25B0%25E5%2595%2586-%25E5%258F%25B0%25E7%2581%25A3%25E6%2598%25AF%25E8%25BC%25B8%25E5%25AE%25B6-215007681--finance.html": "旺報【特派員葉文義╱上海報導】紐約聯邦準備銀行最新報告稱，美中貿易戰初步戰果發現，美、中都將付出代價，真正贏家是大陸在亞洲的競爭者，包括台灣、南韓與東南亞國家。東莞台協前會長、岳豐電子董事長葉春榮30日表示，中美貿易戰下，台灣怎麼可能會是贏家！除中美外，台灣是最慘的一個。上海台協副會長蔡世明說，台灣對美出口增長是因為許多台灣電子大廠從大陸廠轉單回台造成，而這些集團從大陸出口滑落更多，整體而言，台灣絕對是中美貿易戰大輸家。葉春榮指出，台灣1年出口到大陸有1千多億美元，順差達800多億美元，其中，8成都是在大陸組裝生產後轉出口，當初中美貿易戰開打時，大陸就有統計出口前10名有8家是台商，從這樣的經濟結構來看，台灣不可能會受益於中美貿易戰，這點也可以從美國打擊華為，台積電陷入兩難立場，股價旋即大跌得到驗證。葉春榮認為，這是美國有其政治目的，美國想聯合更多國家一起打擊中國。他說，台灣實在沒有資格靠邊站，因為兩邊都得罪不起，要學菲律賓總統杜特蒂盡量保持中立，美國就是想要用政治力量拉住台灣當它的棋子而已。以台灣的情況，能夠做到兩邊不得罪，對台灣是最大利益，因為兩頭大象打架，誰都得罪不起。蔡世明指出，據某台灣電子大廠調查顯示，中美貿易戰火下，該集團若將銷美產品留在大陸生產，每個月生產成本將大增2000萬人民幣，因此就必須轉單回台。台灣對美出口增加，實際上都是因為台灣電子大廠集團內轉單的結果，從集團角度來講，之所以要在大陸生產，就是因為集團利潤會比較高，現在不得不轉單回台，這並不是當時的產業布局。蔡世明認為，紐約聯邦準備銀行報告無非也是想要把台灣、南韓以及東南亞等都拉入對抗中國的聯盟裡面。但台灣這幾年進出口如果沒有大陸市場已經是逆差，台灣要想清楚自己角色，貿易戰打亂台企布局腳步，必須要重新調整，重新思考。他強調，中美貿易暫戰火看來已定調還要繼續打下去，「兩頭大象不管是跳探戈、還是打架，台灣不應該選邊站！」美中貿易戰貿易戰後是科技戰？郭：問題終浮現中國週末提高對美國六百億商品關稅川普會梅伊論禁華為 與英分享情報陸：貿易戰不拿蘋果開刀美中女主播貿易戰對話 願再上節目今日最夯新聞流量前3名驚悚7秒曝光！21人下落不明分手費好貴！台灣賠上56億元家長哭「幼稚園比上大學還貴」相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "https://udn.com/news/story/7252/3878401": "連接線器廠岳豐（6220）、胡連（6279）今日舉行股東會，面對貿易戰衝突擴大對產業帶來衝擊影響，兩家公司不約而同加快歐洲及東南亞銷售比重。\r\n岳豐董事長葉春榮也表示，透過自有品牌PRIME及MONOPRICE積極打開貿易批發及電子商務通路。胡連董事長張子雄預估，今年中國汽車產銷持平，胡連除了中國市場外，提升全球化布局營運統籌能力，將增設歐洲及東南亞辦事處。\r\n葉春榮說，面對貿易戰對全球經濟衝擊，岳豐美國子公司目前積極開拓電源線網路產品以外的新產品銷售，擴大銷售業績，經由一條龍整合終端銷售、通路及生產端，有效掌握客戶需求及製造成本，並與日本連接器大廠合作開發車用影音及數據傳輸線組，加速經營美、日車載市場。\r\n此外，將增加歐洲、東南亞、澳洲等美國以外地區銷售占比，並升級至工業級網路跳線市場高階產品，以區隔現有中低階消費性市場。岳豐股東會通過每股配發2元現金股利。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n\n\n\n\n\n",
    "https://news.ltn.com.tw/news/local/paper/1227959": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林森國小今年小一新生只有一人。\b（記者蔡政珉攝）〔記者蔡政珉／苗栗報導〕新的學期將於明天開學，許多學生也將升入國小、國中迎來新的學習階段。不過，苗栗縣苑裡鎮林森國小、通霄鎮福興武術中小學小學部新生人數都僅有一人，學生也沒有「同學」，成為全縣新生人數最少學校。教育處：將由校方安排混齡教學苗栗縣政府教育處國教科長林采香指出，針對林森國小與福興武術中小學新學年度新生人數僅有一個人狀況，將會由校方安排混齡教學。而混齡教學主要是針對藝能科目例如體育、美術等，讓新生能感受到有同儕的陪伴，以免形成無「同學」陪伴學習情形。請繼續往下閱讀...林采香說，新生人數較少例如只有一位的極端狀況，主要發生在老年化較明顯區域，例如林森國小、與福興武術中小學學區人數本來就較少，近年來招生人數的確都在個位數。教育處除鼓勵校方利用混齡教學，校方也很努力發展特色教育，例如林森國小近年來致力於英語教育，希望成果愈顯著，才能吸引更多學生。分析新生人數增長超過三十人學校，主要集中在苗栗市、頭份市與竹南鎮等較繁榮區域，例如頭份市后庄國小、建國國小，竹南鎮竹南及照南國小，苗栗市建功及文華國小等。根據教育處統計資料，今年度國小新生人數突破五千人，共五千零七十四人，較去年四千三百三十六人、前年四千零六十九人增加不少。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}