{
    "https://www.chinatimes.com/realtimenews/20160924002234-260410": "工程師出身的張俊雲，在一連串的「意外」下，走上創業路，成立崧騰初期的4年，一度把資本額都賠光，股東跑光光，20多年後，崧騰廣納各方的人才，變身電源開關冠軍。早年是愛華電子的工程師，在一連串的事件曲折後，意外走向創業之路，張俊雲自嘲「創業」原本並不在自己人生規劃中。創業初期沒有市場、沒有客戶也沒有資金，4年就把資本額都賠光了。面臨倒閉的危機，當下仔細想想自己所擁有的唯有技術及開放的心胸，因此決定提供一個好的平台，廣納各方的人才一起創業。於是早在20年前就避開家族企業的模式，採取分紅制度，每年提撥獲利的20%分給員工。同時早在20年前就大膽前往大陸發展，一路走來，張俊雲說，崧騰從1997年轉虧為盈後，從20年前原本產業後段生，一路拚到現在可算是該領域台灣龍頭廠，20餘年來從未再跟股東拿過錢。檢視崧騰的核心競爭力，張俊雲認為機構及模具的能力是崧騰的強項，累積了20餘年的經驗，電子控制器也有10年的經驗。目前軟體都是自己寫，與客戶的合作都是10年以上。張俊雲表示，崧騰在2003年開始切入電動工具機市場及家電市場，2013年進入汽車零件市場，這些領域都是重視安全性、高信賴性產品的領域，對產品的品質、產品技術及客戶服務等要求門檻高，例如在產品的使用壽命，環境惡劣的抵抗性等的要求超過了IT產業10倍以上，這讓崧騰有了拓展新領域的契機。崧騰在車用領域，早已開發出車用插座、電動車充電槍開關及電動機車零件等產品，其中車用插座透過車用零組件大廠Lear，順利出貨給福特及GM等車廠。在電動車部分，崧騰開發的電動機車電池連接器已出貨一段時間，新開發應用於電動車電池高壓連接器已正式打入國際電動車大廠特斯拉(Tesla)供應鏈，目前單月出貨量已達上萬台，成為推升崧騰未來業績新動能，內部設定未來5年將車用相關產品比重拉高到20%為目標。1050924(中央社)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20160923000240-260206": "崧騰董事長張俊雲一副工程師的外型與性格，事實上他入行時真是一名工程師，但是，原東家明明年年賺錢，老闆卻是「每年年底喊沒錢，過完年開新跑車」，不僅苛刻下屬，後來還因嗜賭成性把公司輸掉，他也就決定和同事曾文政離開後共創崧騰。然而，這不是美好故事的開始，反而是一個連虧4年、第5年才小賺10萬元的慘烈過程，甚至連親戚都忍不住退股，實在很難想像突破瓶頸後的崧騰卻是連續20年賺錢。找到自家的核心競爭力，以及調整產品線結構，堪稱崧騰這些年來突破創業初期困境、轉為穩定獲利的原因。張俊雲表示，他最自豪的就是兩大核心競爭力，包括機構、模具方面擁有20～30年的經驗，投入電子控制器也超過10年，所有的軟體韌體靠自己寫，才有能力爭取到工具機、家電等大廠的訂單。在營運方向上，崧騰在2010年推動的「5年計畫」，鎖定的是車用市場，經過漫長的產品開發和認證，近期傳出佳音，其高壓車用連接器正式打入全球電動車龍頭特斯拉（Tesla）的供應鏈，應用在車用電池之上，從原本的美商手中搶下這極具代表性的關鍵零組件訂單。除電動車有成果，崧騰在車用電源開關模組也拿到大陸日系合資車廠訂單，預計今年第4季開始出貨。展望後市，張俊雲表示，車用市場的布局效益會一個個慢慢浮現，包括福特、通用等都開始見到效果，預期2018年會見到明顯的爆發，到2020年車用占整體營收比重攀升到20％水準。至於2015年啟動的新5年計畫，則以醫療器材為主。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1192056": "爆崧騰董事長張俊雲（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕光陽和Gogoro相繼發布電動機車，擁有機電整合能力的機構件供應商崧騰（3484），對兩者都供應BLDC（直流無刷）馬達機構件，也間接交貨特斯拉與部分中國電動車、通用的油電混合車電池用連接器，董事長張俊雲認為這可以發揮公司既有的機電整合能力，以此站穩機構件與電子整合服務的獨特市場。崧騰以開關模組起家，張俊雲在昨日法說會上說，公司10年前開始耕耘家電和工具機開關模組，尤其建築用手工具機是第一線工人使用，開關和電源控制模組又是機器最重要的部分，因此極為注重信賴性與安全性，開關要使用50萬次以上、保證用10年，遠高於消費性IT開關的2.5萬次。且公司擁有程式設計能力，從客戶的新品開發階段就必須參與，因此有不可替代、也不易被殺價的特性，與牧田（Makita）、博世（Bosch）、創科（tti）、喜利得（Hilti）等專業工具機品牌有長久合作關係。未來歐洲、美國建築業市況佳，他相當看好手工具機的發展。攻水族、醫療 銷量佳崧騰以累積了25年機構件與塑膠射出經驗，轉向醫療和水族領域。會做醫療是因為台灣生技產業發達、受到國外藥廠信賴，且人才豐富，因此斥資2.3億到大園設廠專做醫療產品，經過3年通過美國食藥局（FDA）認證後，已能做到可以放入身體的3級醫材與電動輔具。水族類產品則做可以放在魚缸的沉水馬達，在歐美銷量很好。家電、手工具機、車用、醫療、水族等產品線看似差異大，卻都是從崧騰的既有開關模組技術基礎延伸出來的應用，公司是以多元化發展來爭取領先地位，張俊雲舉例，像是電池用的鋼材是跟神戶製鋼進口，如果有新進者，神戶製鋼會優先留給崧騰，由此形成進入障礙。崧騰去年財務表現為3率3降，主要是匯損與原物料上漲導致，張俊雲說，現在銅價漲勢趨緩、主動元件沒有漲那麼多，因此今年財務表現應會比較好。去年每股稅後盈餘（EPS）2.54元，今年將發出1.9元現金股利。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4094891": "【財訊快報／陳浩寧報導】崧騰 (3484)12 日舉行法說會，董事長張俊雲表示，今年工具機穩步發展，後續成長可期，而在車用部分，去年已有陸續跟客戶接洽，惟車用產品認證時間較長，效益最快於今年下半年顯現，到 2019 年逐步放大。張俊雲認為，崧騰的優勢在於電子與機構的整合，可以提供工具機及開關的整體性服務，去年工具機的營收占比近半，看好今年仍將穩定成長；而去年因德國客戶將生產重心移往東南亞，因此配合預留柬埔寨產線，導致該廠虧損，今年下半年則將重啟拉貨，力拚損益兩平。\n\n崧騰去年營收占比中，工具機及家電占 71%、資訊及消費電子占 28%，車用、醫療等新事業則占 1%。\n\n崧騰近年切入許多新興領域，去年在桃園大園投入 2.3 億元成立新廠，目的為醫療產品的研發，崧騰提到，公司強項在於塑膠射出技術，已取得醫材的第三類認證，將發開給藥機、醫療容器等產品，惟目前合作對象為歐美、台灣的新創公司，協助發開醫材，因此目前醫療部分沒有產品營收，以收取服務費用為主。\n\n而在車用部分，崧騰指出，目前出貨產品包含電動車及電動機車的開關及插座，電動車已有出貨特斯拉的高壓電池連接器，電動機車則與台灣車廠合作，以開關、插座為主，車用營收貢獻有望在下半年隨客戶推出新車款而成長。\n\n此外，張俊雲也提到，由於 3 月為日本端拉貨高峰，因此營收表現相對高檔，然公司的出貨旺季仍落在第三季。崧騰 3 月營收 3.72 億元，月增 49.02%，年增 0.27%；累計第一季營收 9.73 億元，年增 7.02%。\n\n\n  『新聞來源／財訊快報 http://www.investor.com.tw』",
    "https://ctee.com.tw/industrynews/activity/186371.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n「榮耀五十‧大哉龍華」，以「務實、卓越、創新」為教育理念，昂揚走過半世紀、辦學績效卓著的龍華科技大學，12月7日歡度建校50週年校慶。慶祝大會在龍韻鼓陣社團學生進行氣勢驚人的開幕表演後，由龍華科大與華視電視公司產學合作，運用AR擴增實境技術，栩栩如生的3D虛擬巨龍從屏幕中躍然現身舞台，震撼開場，這是國內大專院校首度和業界合作用AR擴增實境技術呈現校慶活動的大型場面，巨龍氣勢磅礡，彰顯50年前創辦人孫法民先生暨夫人孫陳淑娟女士以「龍之傳人，耀我中華」的建校宗旨，更為國家社會培育出無數兼具專業技術及人文素養的博雅科技人才，做了最佳詮釋，同時也為產學合作樹立典範。校慶大會由葛自祥校長主持，會中並頒發產學績優貢獻廠商、資深教職員工、傑出校友及龍華我最神－學生創意嘉年華啦啦舞競賽精神總錦標等獎項，感謝他們對產學合作、工作崗位辛勤付出、競賽績優以及傑出校友在各專業領域的卓越成就。葛校長致詞時指出，龍華科大能有今日成就，全校師生當飲水思源，抱持感恩的心，感激創辦人孫法民先生及孫陳淑娟女士篳路藍縷建校，他同時也感謝教職員辛勤付出，讓學校近10年來不論在教學評鑑、產學合作、國際化、學生就業及媒體調查等各項辦學指標上，都獲得卓越成效。學校更連續2年獲得高教深耕計畫逾1億元、整體獎補助款8千餘萬元的經費補助，成立多個關鍵產業的研發中心，均為台中以北私立科大第一名，展望未來，葛校長強調，面對未來大數據、雲端、人工智慧及物聯網時代，龍華科大將朝向智慧校園邁進，並持續提昇教學品質，充實教學內涵、精進教學環境、創新教學方式及完善教學設施，開設智慧機器人、物聯網、影視製作行銷、智慧商務PBL跨領域專班及工業4.0課程，以強化學生創意、創新、創業各領域所需知識技能，培養學生高度競爭力。此外，更要持續加強國際化，拓展海外版圖，讓龍華繼續成長茁壯。孫道亨董事長也代表董事會，感謝全校同仁的辛勞，讓學校在穩健中不斷謀求發展精進，成為技職院校中的翹楚。龍華科大卓越的辦學績效，讓龍華師生及校友獲得社會各界高度肯定，就是最好的品質保證。新北市教育局長張明文、桃園市青年事務局長顏蔚慈應邀致詞時，分別代表侯友宜、鄭文燦市長，肯定龍華科大秉持高品質辦學所展現的豐碩成果，以及協助地方政府推動技職教育實務、促進青年就業等貢獻。泰國駐台貿易經濟辦事處通才代表、中國大陸上海第二工業大學吳松書記，更期許加強泰台及兩岸教育交流合作，嘉惠學子，讓龍華科大的優質品牌，未來在全世界發光發熱。龍華科大以「榮耀五十‧大哉龍華」為主題，盛大慶祝建校半世紀，校慶大會並播放50年紀念影片，紀錄建校篳路藍縷到成長茁壯的歷程，許多資深教職同仁及畢業校友觀影時動容不已，溫馨感人。除了慶祝大會，學校同時舉行校慶園遊會、校友大會、校友感恩餐會、系友回娘家、校友眷屬畫展及「不同凡響」學生設計創作展等一系列特色活動，現場嘉賓冠蓋雲集，各界來賓、姊妹校外賓、校友及師生千餘人擠滿會場，現場青春洋溢，熱情歡騰，充分展現龍華人團結向心的凝聚力量。龍華科大建校50周年嘉賓雲集，創辦人孫陳淑娟女士、孫道亨董事長、董事孫道濟、余範英、李超群伉儷、董事于祖康夫人、立法委員鄭運鵬、太平洋電線電纜公司苑峻唐董事長、鄭超群副董事長、崧騰企業張俊雲董事長、全球傳動科技李進勝總經理、中華電視公司劉俊麟副總經理、長庚科技大學校長樓迎統伉儷、新北市立三重商工林清南校長、桃園市立幸福國民中學莊文凱校長、校友會詹慧兒理事長、龍華人聯誼會張存孝會長等多位貴賓都受邀出席。另外，新加坡特佳建築工程公司董事總經理楊嘉蔭伉儷、新加坡新馬電纜公司徐小軍經理、美國德利盟公司創辦人Albert Chen、美國文森大學、日本宇都宮大學、泰國蒙庫國王科技大學、越南孫德勝大學、越南國家大學河內國際學院、越南商業大學、中國大陸上海第二工業大學、常州工業職業技術學院、揚州工業職業技術學院及江蘇經貿職業技術學院等姐妹校主管也跨海蒞校，共同祝賀龍華科大生日快樂。工商時報 \n\n\t\t\t\t桃園舉辦觀光工廠暨食品業振興輔導座談會\t\t\t\n\n \n\n\t\t\t\t加工處挺廠商啟動「紓困振興」措施 主動服務三部曲提供客製化服務\t\t\t\n\n \n\n\t\t\t\t女兒塗鴉激發靈感 May 邱莉喬彩繪Gold Tree\t\t\t\n\n \n\n\t\t\t\t室內環境品質管理協會舉辦次氯酸防止及控制公共場所室內環境病原微生物視訊會議\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t520行情倒數 概念股啟航\t\t\n \n\t\t\t台中Q4預售屋房價蠢動\t\t\n \n\t\t\t疫情撼不動 北市3月房價攀高\t\t\n \n\t\t\t電子熄火 運動股趁勢崛起\t\t\n \n\t\t\t大股東持股增減、透露經營心態 超眾、朋程 台股抄底王\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://www.chinatimes.com/newspapers/20160927000143-260204": "台達電（2308）在電動車快速充電與充電樁研發實力獲肯定，台達電宣布成為Charging Interface Initiative（CharIn e.V.）協會核心會員，台達電表示，成為該協會核心成員後，將持續促進與發展電動車快速充電規格。CharIN e.V.為在德國柏林成立的開放式協會，主要負責支持與促進由德系、美系與中國大陸車廠主導的聯合充電系統（CCS），成為全球電動車充電的主要規格之一。也因此，CharIn e.V.核心成員也都是為電動車產業中最具影響力的車廠與零組件供應商，包括奧迪、BMW、福特、Tesla、GM、保時捷、NXP、戴姆勒、Volvo、德國福斯汽車等，透過現有與未來充電設備規格標準化，提升充電基礎設施的便利性與成本效率，進而提高整體電動車使用者的效益，台達電能夠成為核心成員，是對台達電在電動車充電研發實力的一大肯定。台達電源系統事業群副總裁與總經理鄭安表示，台達電已和CharIN e.V.許多成員合作多年，台達電亦能透過這個開放式協會，提供全球電動車使用者更高效及方便使用的充電解決方案，促進e-mobility、邁向永續城市。台達電近年提供全球電動車領導製造廠商車載充電器、直流電源轉換器等零件，成為電動車產業的早期領導廠商，亦開始整合自製的直流快充、交流充電設備與自行設計的充電站管理系統來實現全方位解決方案，重要案例包括：為成長中的歐洲充電設備網絡提供150kW直流超快速與50kW直流快速充電站、與美國知名能源公司DTE Energy合作在底特律 MGM Grand 大酒店安裝智慧型充電設備，以及在於台灣、香港、泰國、澳洲等商業（機場、辦公大樓、觀光地區）及住宅應用安裝充電設備等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5074813": "",
    "https://www.ntdtv.com/b5/2019/04/15/a102556656.html": "【新唐人2019年04月15日訊】近日，吉林市委原書記趙靜波被調查。近年，吉林省長春市多名官員落馬。就在兩個月前，吉林市委原副書記楊子明被調查。吉林省紀委監委15日消息稱，吉林省政府辦公廳巡視員、吉林省政府原副祕書長、吉林市委原書記趙靜波，涉嫌嚴重違紀違法，正接受紀律審查和監察調查。資料顯示，現年55歲的趙靜波出生於吉林長春，歷任吉林省交通廳規劃處長、交通廳黨組成員、副廳長、吉林市委常委、副市長、副書記、市委書記、省政府副祕書長、省政府辦公廳巡視員等。吉林省是中共迫害法輪功最嚴重的地區之一，趙靜波多次被海外《明慧網》點名，並公布了他的電話號碼。近年來，吉林省長春市多名官員落馬。吉林省紀監委2月25日消息，長春市委原副書記楊子明涉嫌嚴重「違紀違法」，正被審查和監察調查。現年63歲的楊子明，歷任吉林市委常委、組織部部長、吉林市委副書記、市紀委書記、長春市委常委、組織部部長、長春市委副書記，2016年3月退休。海外《明慧網》關於邵慧、穆萍、劉宏偉、於立新、王建國、張俊雲等吉林市法輪功學員被非法綁架、判刑、致死的報導中，楊子明被多次點名。除了上述兩人之外，2018年11月21日，中共吉林長春市前副市長王學戰被調查，當時王已退休四年。同年9月14日，長春市二道區法院原副院長許多被查。同年9月1日，長春市中院辦公室主任周越被查。同年8月30日，長春高新技術產業開發區法院院長、榆樹市法院院長張鳳軍被調查同年6月21日，長春市中院原院長宋利菲（女）在退休近6年後被查。2017年12月，長春市中院黨組書記、院長張德友落馬。其中，張鳳軍、宋利菲皆因參與迫害法輪功學員被海外追查迫害法輪功國際組織追查；王學戰、周越、張德友也曾因迫害法輪功，多次被海外明慧網點名。（記者文馨報導/責任編輯：祝馨睿 ）",
    "https://www.chinatimes.com/realtimenews/20150407003682-260410": "4月8日盤後起美國鋁業將正式開啟第一季財報季序幕，展望4月8日至4月底止，史坦普500大企業預估有65%(323家)的企業將公布財報，根據統計市場預估2015年第一季史坦普500企業獲利將較去年同期衰退5.9%，主要受到美元升值及能源股的影響，若不含能源類股，第一季獲利預估成長1.8%，此預測值與年初估值成長3.4%、不含能源類股成長8.0%相較，已明顯下修。產業方面，以能源類股獲利預估衰退幅度最高，原物料、公用事業、民生消費及金融類股亦見下滑，反觀健康醫療、消費耐久財及科技類股獲利年增率預估達3.8%以上，成長性較佳。富蘭克林坦伯頓美國機會基金經理人葛蘭．包爾認為，觀察近幾年財報表現，企業獲利預估值多會在財報公布前被下修，實際結果出爐反而有優於預期的表現，觀察目前已公布財報的19家企業中，有16家公布獲利優於預估，預期在第一季獲利估值已被大幅下修後，實際結果仍有驚喜可期，可留意美元升值及油價下跌對企業的影響、企業財測展望及資本支出計畫。其中，健康醫療、消費及科技類股第一季獲利有望維繫成長趨勢，有利類股走勢。三月美國非農就業人口增加數不及市場預估，從細項來觀察，氣候敏感性產業如休閒產業就業增加數下降，商品生產相關部門就業人數減少1.3萬人，顯示3月就業情勢較為疲軟係受到包括氣候因素、製造及能源業的影響，葛蘭．包爾表示，雖然近期數據顯露出美國景氣動能短線放緩的現象，但以趨勢來看，今年第一季非農就業人數平均增加19.7萬人，此水平已足以使就業市場閒置的狀況進一步減少，再觀察上周初請失業救濟金人數降至九周低點，並未顯露出就業市場有趨勢性放緩的現象。根據彭博最新調查第一季美國經濟成長可能放緩至1.5%，第二季之後有機會隨天氣回暖而加速，全年仍有近3%增幅。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20150413000075-260205": "產險業進軍大陸，在2012年獲准可承作交強險業務後，去年業績有較大幅度的成長。國泰產險指出，該公司2013年1月21日開始經營交強險，2014年度簽單件數12萬件，2014年大陸車險保費收入約4.4億人民幣，較2013成長13％，其中交強險收入1.2億人民幣，則較2013年成長24％，透過成長率及金額可看出，交強險對車險業務成長有較大的推動作用。大陸交強險全稱為「機動車交通事故責任強制保險」，承保的內容包括車損與人傷，和台灣的汽機車強制險，僅承保人傷亡部分，略有不同。從統計數據來看，2014年大陸銷售汽車2,349.2萬輛，年成長率達7％，大陸擁有如此龐大的汽車銷量，反映市場對於新車汽車仍有較大潛力。國泰產險大陸子公司現階段大陸布局，除了上海總部，還成立8家省級分公司，包括廣東、福建、山東、江蘇、浙江、湖北、四川、北京等據點，因為在大陸據點已不少，國泰產險發言人林秉耀表示，今年暫不會再擴點，會先在每個地方「深耕」，等有業務量產出之後再作其他布局。從今年起，因為法規修訂，台灣地區產險可以直接赴大陸設分公司或子公司，但產險公司表示，即使如此，因為卡在大陸有「532」條款，大多數國內產險頂多只能以參股方式到大陸發展，對於大陸產險大餅仍只能「望梅止渴」。「台灣地區和大陸地區保險業務往來及投資許可管理辦法」已在去年修正及增訂，依該辦法，從今年起兩岸產險可以互相代理從事保險理賠服務，代為確定損失或代為墊付、協助保戶代為申請，取得公務機關或醫療院所簽發之和保險理賠有關文件，另外也可開發經主管機關核准之保險相關業務。至於產險公司最希望的還是至大陸設立公司和子公司，但產險公會表示，儘管目前國內已在該辦法明定台灣地區保險公司可以直接赴大陸設置公司及子公司，問題卻受限在大陸「532」條款，即總資產必須逾50億美元，成立至少30年，在大陸設辦事處要滿2年。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20141009000451-260107": "創校百年的新屋鄉大坡國小，8日開啟密封10年的12罈苦瓜、葡萄佳釀，慶祝學校百歲生日。當年親手封存、現已調任平興國小校長的曾文政說，大坡國小地處偏鄉，能用這樣特別的方式慶賀學校百周年，更能喚起畢業校友回憶。前身為新屋公學校大坡分校的大坡國小，是新屋地區繼新屋國小後校史最悠久學校。現任校長徐大川說，大坡國小設校後，陸續分出永安、蚵間、北湖、笨港等校，可說是濱海地區國民教育養成重要搖籃。10年前學校90周年校慶時，時任校長曾文政v和同學、家長們親手釀製12罈苦瓜、葡萄佳釀，希望作為見證創校百周年的「時空膠囊」。曾文政說，當時包括縣長朱立倫、教育局長張明文等都參與封存活動，相約10年後重回學校聚首。昨在學校太鼓隊隆重祈福儀式後，大坡國小前後任校長曾文政、徐大川帶領師生慎重搬出12罈封存10年佳釀，開封後將分送家長及社區居民，讓校友分享大坡百年難得好滋味。徐大川說，全校師生還將以繞校路跑萬圈方式，慶祝大坡國小百年校慶，在偏鄉學校資源有限的情況下，希望能以特色活動，讓「大坡人」留下深刻回憶。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tyenews.com/2019/06/19320/": "桃園市長鄭文燦13日下午前往中壢區林森國小，出席「107學年度高中職及國中畢業生市長獎受獎學生與市長合影活動」。鄭文燦表示，畢業代表人生另一個新起點的開始，心中離情依依，卻也充滿成長的喜悅，獲得市長獎是對過去3年來學習成績的肯定，期勉每位畢業生在人生的下一個階段，能夠展現更大學習能量，締造另一個新里程碑。鄭文燦說，108年頒獎活動以「學習不斷電、卓越無極限」為主題，勉勵孩子挑戰自我、創造另一個新里程碑，也以「智慧城市、宜居桃園、便捷服務」為概念設計獎座，並致贈包括藍芽喇叭、行動電源及記憶卡等獎品，鼓勵學生在往後的求學過程中也能夠善用數位科技，提高學習效率。13日包括市府教育局副局長林威志、中壢區長吳宏國、林森國小校長曾文政等均一同出席活動。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "https://www.coolloud.org.tw/node/85108": "105年度「肯定校長辦學認真推薦」名單出爐\n給認真的校長一個讚！國小校長辦學最受肯定，高達30% 推薦名單將提供教育局施政參考2016年人民用選票再次落實了真正的民主，也讓執政者了解人民的心聲，但是在我們的校園中，卻還是充斥著違背民主程序的樣態。校園能不能擺脫過去威權時代的陰影，一校之長絕對是舉足輕重。所謂「一個好的社會，是需要更多『好』的COPY！」，因此桃園市教育產業工會希望透過各校的推薦，讓桃園市優秀的校長人才出線，也提供教育局於校長遴選時有多元的參考。經由各校支會之會員透過會議討論，綜合該校校長之領導能力、溝通能力、協調能力、情緒管理能力…等等之整體考量後，透過民主決定給予校長肯定，我們鼓勵各校支會能不吝肯定並踴躍推薦，以期給予辦學認真的校長肯定。肯定校長辦學，升格第一次，全市67位校長辦學認真受教師肯定，國小校長被肯定比例仍然是最高！ 桃園市教育產業工會於桃園市改制升格後，首次辦理「肯定校長辦學認真推薦」活動，並公布「肯定校長辦學認真推薦」名單供各界參考，整體來說，國小校長被肯定比例最高，其次是國中，再來是高中職。我們公佈的是教育產業工會的肯定結果，為正向鼓勵性質，「認真辦學的校長我們要給予肯定。」依照今年的回傳比例及被肯定的校長數量來看，今年都創下歷年回傳新高，顯然有越來越多校長的辦學成效讓老師們有感，更願意主動給校長一個讚。桃園市學校幾乎都有教育產業工會的支會，各校支會可以因應各校發展與需求，自行決定探查滿意度的參考指標，由各校支會長召開會議討論決定，但大部分的學校皆由校內會員教師投票決定是否肯定校長辦學。\n今年調查結果，整體而言，一般認為國小校長辦學最受肯定，高達30%，統計數字如下：◎105年全市校長受肯定狀況\n國小校長獲肯定人數：共57位，約占30.6%\n國中校長獲肯定人數：共9位，約占15.5%\n高中校長獲肯定人數：共2位，約占11.1%\n--------------------------------------------------------\n全市校長獲肯定人數共68位 (26%，往年最高只達19.3%)◎本調查反映教師對校長治校的看法和支持態度桃園市市內共有244個國中小校長，過去每年桃園縣花費大筆經費辦理「校務評鑑」，卻不曾公佈評鑑結果，尤其校長遴選的時候「不管好壞、全部過關」等於是「零淘汰」，甚至想去市區都會學校，只要年紀夠大，都能如願以償，治校表現好不好，好像都已經不是重點。過去桃園縣政府似乎給了桃園縣的校長們三個願望與保證：「保證遴選成功、保證不下台、保證安然退休」！結果，辦學不怎樣的校長不僅個個「平步青雲」，而且學校不是越換越大，就是「賴著不走」！這種情況讓人感到挫折，也表示行政單位的評鑑制度出了問題。 就教師組織的觀點，校長之領導能力、溝通能力、協調能力、情緒管理能力是各校教師肯定校長辦學的重要依據，同時本會也認為肯定校長辦學推薦是希望能讓我們校內的會員老師們有發聲的機會和管道，主要是希望由各校全體會員教師們一起來討論和投票，並不是由支會長一人決定是否要推薦，如同鼎泰豐的小籠包好不好吃，也是經由眾人主觀意識的選擇，因此推薦的母數越大，當然結果就會越接近客觀。我們希望這項調查，能補足並反映教師對校長治校的看法和支持態度，值得學校校長自我警惕，對於教師的意見，也可作為教育局施政參考。\n我們整理名單和統計資料如下，詳細調查結果可查詢桃園市教育產業工會網站（http://www.tyt.org.tw/ATeu/ATeuindex.asp）。◎105年桃園市學校教育產業工會肯定「校長辦學認真」推薦名單如下：（詳表如附件）◎    國小校長（57位）\n桃園國小吳雅芬    東門國小湯華英    中埔國小黃慶宗    成功國小王朝貞\n會稽國小游春美    建國國小林業泰    龍山國小羅明訓    北門國小蔡明翰\n同安國小王月玲    大有國小王博成    大業國小黃清淵    同德國小利百芳(代理)\n莊敬國小陳裕豐    新埔國小嚴朝寶    永順國小李錦山    外社國小鄭淑珍\n新莊國小吳英俊    竹圍國小李新寶    壽山國小薛淑芬    大坑國小陳松宜\n龍壽國小張雅筑    樂善國小謝明杰    幸福國小謝月香    文華國小吳俊生\n茄苳國小謝雅莉    瑞峰國小徐佩君    瑞祥國小彭裕晃    僑愛國小高理忠南興國小黃辛材    田心國小游月鈴    啟文國小吳淑容    北湖國小陳耀庭大坡國小徐大川    蚵間國小方緒蓮    新屋國小吳振世    大潭國小吳月裡龍潭國小楊雅芳    石門國小魏秀蓮    雙龍國小楊陳傑    介壽國小陳傳宗霞雲國小胡正誼    三光國小伍鴻麟    新明國小劉智忠    富台國小劉文忠大崙國小高德生    中正國小余謝財    自立國小何泰昇    龍岡國小詹益鉅內定國小蔡澍勳    興仁國小賴淑芬    元生國小徐松芳    山豐國小徐衍正平興國小曾文政    富岡國小陳俊明    瑞塘國小彭玉宜    楊心國小鄧秀蓁華德福國中小謝益修\n \n◎國中校長（9位）\n桃園國中劉漢癸    光明國中何信璋    迴龍國中小許菀玲   大坡國中黃博欽石門國中黃麗米    中壢國中羅新炎    楊明國中田應薇     富岡國中柯斯媛瑞坪國中莊光明\n \n◎高中校長（2位）\n桃園啟智學校許唐敏      中壢高商李世峰",
    "http://www.chinanews.com/cul/2012/06-18/3969433.shtml": "　　评点曾国藩　　愚于近人，独服曾文正，观其收拾洪杨一役，完满无缺。使以今人易其位，其能如彼之完满乎？　　――毛泽东1917年8月23日致黎锦熙信(见《毛泽东早期文稿》第85页，湖南出版社1990年7月版)　　打倒太平天国出力最多的是曾国藩，他当时是地主阶级的领袖。曾国藩是团练出身，团练即是地主阶级压迫农民的武力，他们见洪秀全领导一班农民革命，于他们不利，遂出死力来打倒他。故太平天国之事，不是满汉的战争，实是农民和地主的阶级斗争。\n\r\n        (function() {\r\n            var s = \"_\" + Math.random().toString(36).slice(2);\r\n            document.write('<div style=\"\" id=\"' + s + '\"></div>');\r\n            (window.slotbydup = window.slotbydup || []).push({\r\n                id: \"u1592868\",\r\n                container: s\r\n            });\r\n        })();\r\n\n\n\n\n\n　　――毛泽东：《纪念巴黎公社的重要意义》(1926年3月18日)(见《毛泽东文集》第一卷第35页)　　曾国藩是中国近代史上权位显赫、作用极大、很有影响的人物，又是一个复杂的人物，近代中国人尤其湖南人，从权贵政要、志士仁人到青年学子，大多佩服曾国藩，佩服其治学为人和带兵做事。从李鸿章、张之洞到袁世凯、蒋介石，无不对他顶礼膜拜，尊为“圣哲”；从梁启超到杨昌济，从陈独秀到毛泽东，也无不表示过推崇其师法，受过其人的种种影响。　　毛泽东受曾国藩的影响，自少年时就开始了。他的外婆家在湘乡，他8岁以前一直住在外婆家，16岁时在湘乡东山高小读过半年书。曾国藩就是湘乡人，以一介书生，危难之际举兵桑梓，率三湘子弟转战半个中国，最终战胜太平军，成“同治中兴”之名将，死后得到“文正公”这一谥号。清政府称他“学有来源，器成远大，忠诚体国，节劲凌霜”。曾国藩平生著述颇丰，继续程朱之学，为当时人奉为“立德、立言、立功”的楷模。他的著作收入《曾文正公全集》，这部书对后世的影响之大，远超过他的“政绩”，所谓“道德文章冠冕一代”，因此他又被誉为中国封建统治阶级的最后一尊精神偶像。这一切，对青少年时代的毛泽东不能不有着极大的影响，作为毛泽东的小同乡，他对曾国藩也可能有某种亲切感。而曾国藩“圣贤”（修养）“豪杰”（事功）于一身，容易引起青少年的崇拜。　　早在湘乡东山学堂读书时，毛泽东就批读过《曾文正公全集》。现韶山毛主席纪念馆还收藏有清光绪年间传忠书局木刻本《曾文正公全集・家书》的第4、第6、第7、第9卷，每卷的扉页上都有毛泽东手书的“咏芝珍藏”。《曾文正公全集》中有些见解观点，我们可以在毛泽东早年读书笔记《讲堂录》中看到。在已公开出版的《毛泽东早期文稿》中也记录了许多这方面的内容。　　1915年6月25日，在致湘生信中说：“尝见曾文正家书有云：吾阅性理书时，又好作文章；作文章时，又参以他务，以致百不一成。此言岂非金玉！”　　在《体育之研究》中，毛泽东对曾国藩锻炼身体的方法也很欣赏：“曾文正行临睡洗脚、食后千步之法，得益不少。”　　另一篇文章中，他称曾国藩为“吾之先民”。文中说：“三湘七泽，惟楚有材”，“呜呼湖南！鬻熊开国，稍启其封。曾、左，吾之先民，黄、蔡，邦之模范。”　　曾国藩曾编有一部《经史百家杂钞》，毛泽东对它评价也很高。他认为此书“碉群籍而抱万有”，“尽抡四部精要”。曾国藩的某些话，毛泽东认为是“金玉良言”，如他曾在致友人的一封信中提到了曾国藩的这段话：“凡人作一事，便须全副精神注在此一事。首尾不懈，不可见异思迁，做这样想那样，坐这山望那山。人而无恒，终身一无所成。我生平坐犯无恒的弊病，实在受害不小。当翰林时，应留心诗字，则好涉猎他书，以纷其志。读性理书时，则杂以诗文各集，以歧其趋。在六部时，又不甚实力讲求公事。在外带兵，又不能竭力专治军事，或读书写字以乱其志意。坐是垂老而百无一成。”毛泽东经常用这些话来做自我检查。　　曾国藩不仅是一名文人，还是一名军事家，他有统率湘军剿灭太平天国革命的军事活动生涯。在作战时，曾国藩善于鼓动士兵，治军重视精神教育，以传统的封建文化纲常伦理来教育和维系军心，以忠义血性、亲子师友关系用将带兵，并将用人与军、政、财权合一，开近百年军阀专制的先河。1911年，著名将领蔡锷编有一本《曾胡治兵语录》，毛泽东认真研读过这本军事理论书，汲取其精华，如爱民、爱兵、重视思想政治工作(即精神教育)等。例如，曾国藩曾作有《爱民歌》：“三军个个仔细听，行军先要爱百姓。第一扎营不贪懒，莫走人家取门板。莫拆民房搬砖头，莫踹禾苗坏田产。莫打民间鸭和鸡，莫借民间锅和碗。莫派民夫来挖壕，莫到民家去打饭。筑墙莫拦街前路，砍柴莫砍坟上树。挑水莫挑有鱼塘，凡事都要让一步……军士与民如一家，千记不可欺负他。日日熟唱爱民歌，天和地和又人和。”这让人想起毛泽东为红军制定的《三大纪律八项注意》以及新中国成立后制定的《党政干部三大纪律八项注意》，从中不难看出毛泽东善于学习与借鉴。　　“曾文正公”就是在这些方面深深影响了青年毛泽东。但毛泽东并没有停留在“独服曾文正”的阶段，而是与时俱进，在“五四”运动中接受了先进科学的马列主义，逐渐抛弃曾国藩的影响，成长为一名伟大的马克思主义者和杰出的无产阶级革命领袖。　　    张明林 编著　　西苑出版社 为给孩子拍照 “三代人”猛摇海棠树父亲牺牲 21年后女儿从警陆军海拔3000米高原检验训练成果男子在江边放生80斤蛇顾客不满理发师手艺毒蛇闯工地“泡澡”河北“爱鸟教授”女孩公车上拍抖音吓坏司机Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "https://www.chinatimes.com/newspapers/20180624000289-260202": "一、工商企業◎益航發言人林祐丞卸任，職缺由黎世明新任。◎藍天電腦董事長由許崑泰新任，副董事長由蔡明賢新任。◎鈺創科技董座盧超群卸任。◎康呈生醫科技總經理吳俊毅辭職，職缺由郭恒村新任。◎至上電子財務主管陳銘德卸任，職缺由羅育宗新任。◎台灣化學纖維總經理黃棟騰卸任，職缺由呂文進新任，總工程師由黃棟騰新任。◎亞通利大能源稽核主管陳秋梅辭職，職缺由賴榮光新任。◎漢台科技稽核主管楊明祥卸任，職缺由郭怡霈新任。◎協益電子內部稽核主管陳志誠卸任，職缺由許嘉紋新任。◎雙喜營造董事長暨總經理邱南枝辭職。◎智易科技策略長李鴻裕逝世。◎法德藥董事長黃逸斌卸任，職缺由詹惠如新任。◎創業家財務主管、會計主管、發言人吳怡璇辭職，職缺由金佑儒新任。◎群豐科技總經理卓恩民卸任，職缺由羅啟彰新任。◎六福開發總經理莊秀石卸任，職缺由莊豐如董事長兼任。◎天蔥國際內部稽核主管景成鈺卸任，職缺由蔡佩其新任。◎和椿科技會計主管由王湘芸新任。◎亞諾法生技財務主管、會計主管由陳孟宏新任。◎群創光電董事長王志超卸任，職缺由洪進揚新任。◎崧騰副董事長由曾文政新任。◎燦坤實業董座閻俊傑辭職。◎燦星網通董座陳彥君辭職。◎台灣土地開發總經理邱復生卸任，職缺由邱于芸新任。◎統一超商總經理陳瑞堂卸任，職缺由黃瑞典新任。二、金融機構◎三商美邦總機構法令遵循主管高全國辭職。◎統一證券董事長林忠生卸任，職缺由林寬成新任。◎臺銀人壽總經理劉玉枝卸任，職缺由周園藝新任。（工商時報資料組輯）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20180225000224-260202": "一、工商企業◎友旺科技會計主管由翁立龍新任，財務主管由陳源水新任。◎開曼康而富控股會計主管黃翹生卸任，職缺由戴暐倫新任。◎和勤精機重要營運主管由黃湘怡擔任。◎是方電訊會計主管吳大任卸任，職缺由廖健淇新任。◎友達光電策略長楊本豫卸任。◎信邦電子集團總管理處主管張麗華辭職。◎宏森光電科技總經理葉東明退休，職缺由蔡志章新任，內部稽核主管陳慶榮辭職，會計主管陳淑娟卸任，職缺由陳天來新任。◎上詮光纖通信總經理龔純瑩卸任，職缺由吳嘉仁新任，營運長龔純瑩解任。◎易華電子內部稽核主管由陳怡岑新任。◎智捷科技內部稽核主管涂玉玫卸任，職缺由曾文政新任。◎生華生物科技研發主管林淑娟卸任，職缺由劉振富新任。◎華晶科技會計主管陳淑娟卸任，職缺由許雅玲新任。◎華冠通訊董事長李森田退休，職缺由邱志哲新任。◎華上光電董事長李森田退休，職缺由汪培值新任。◎永記造漆工業發言人、財務主管、會計主管異動林明聰退休。◎樂陞科技會計主管林靜萍辭職，職缺由謝佩君暫代，稽核主管蔡玉雪辭職，職缺由高子昱暫代。◎威強電工業電腦財務主管及發言人呂政達辭職，財務主管由楊筑婷暫代，發言人由陳怡蓉暫代。◎全銓租賃會計主管張玫芳辭職。◎橙的電子研發主管許錫興卸任，職缺由游鴻志新任。◎金雨企業財務主管卓益豊卸任，職缺由楊淑昭新任，董事長卓燦然辭職，職缺由卓政懋新任，總經理卓燦然卸任，職缺由卓政輿新任。◎精成科技總經理江清秋退休，職缺由賴偉珍及楊建輝新任，發言人江清秋退休，職缺由邱郁文新任。◎關貿網路內部稽核主管方念德卸任，職缺由朱鴻玲新任，發言人張陸生卸任，職缺由陳雪桃新任。◎如興資訊長周森雄卸任。二、金融機構◎國泰綜合證券財務主管黃瑞明卸任，職缺由賴啟楨新任。◎台灣彩券副董事長劉奕成辭職。◎中國人壽保險總經理郭瑜玲卸任，職缺由黃淑芬新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://www.ntdtv.com.tw/b5/20150824/video/154913.html%3F%25E6%2587%25B7%25E8%2588%258A%25E8%25BE%25B2%25E6%259D%2591%25E3%2580%258C%25E7%25A9%2580%25E4%25BA%25AD%25E7%2595%259A%25E3%2580%258D%25E7%25AB%25B9%25E5%25B1%25B1%25E7%259B%25BC%25E8%25A6%258F%25E7%2595%25AB%25E6%2596%2587%25E5%2589%25B5%25E9%2581%258A%25E6%2586%25A9%25E5%258D%2580": "",
    "https://www.epochtimes.com.tw/n69141/%25E5%25B9%25B3%25E8%2588%2588%25E5%259C%258B%25E5%25B0%258F%25E9%259B%2599%25E8%2583%259E%25E8%2583%258E%25E5%25A7%2590%25E5%25A6%25B9%25E5%2588%2586%25E7%258D%25B2%25E6%25BC%2594%25E8%25AA%25AA%25E6%259C%2597%25E8%25AE%2580%25E5%2586%25A0%25E8%25BB%258D-%25E5%25AD%25B8%25E7%2594%259F%25E7%25B5%2584%25E5%259B%258A%25E6%258B%25AC%25E5%2585%25AB%25E9%25A0%2585%25E7%25AC%25AC%25E4%25B8%2580%25E5%2590%258D.html": "【記者陳建霖／桃園報導】平鎮市平興國小參加102年度平鎮市國語文競賽，在學生組11個比賽項目中，勇奪8項第一名及1項第二名，團體總成績名列平鎮市第一名，最受矚目的就是雙胞胎姐妹，姐姐王珮宣獲得國語演說組第一名，妹妹王珮怡也不遑多讓，榮獲閩語朗讀組冠軍。有趣的是，原本在校內語文競賽裡，姐妹參加的都是閩南語的朗讀，當時妹妹獲得第一，姐姐是第二名。後來姐姐改練國語演說，從矯正發音開始，到最後能上台侃侃而談，過程備感艱辛。姐妹倆除了在學校練習外，回家後更是互相切磋觀摩、一起討論研究的好夥伴，此次能雙雙獲得好成績，相當難得。還有作文第一名的吳和謙同學，祖父為前平興國小富有文學素養的作家校長吳家勳，吳同學自小深受文學家風薰陶，祖、孫先後在平興國小，渲染出一片文學創作的天空，為校園再添一段佳話。平興國小校長曾文政指出，學校長期推動閱讀教育，這幾年來成果慢慢顯現出來。例如：演說是作文和朗讀的結合運用，朗讀要深入瞭解文章內容，掌握文氣，寫字(書法)是文字美感的組合欣賞，加上作文技巧的養成和能夠正確書寫字音字形，這些都必須建立在大量而有效的閱讀能力上。學校近幾年來鼓勵學生多方閱讀，除了常態性的語文活動外，每天進行的「晨讀十分鐘」，包含校長主任在內的全校老師，都會在班級裡和學生一起閱讀書籍，享受看書的樂趣。另外平興國小也參加了縣政府的「明日閱讀學校」計畫，激發學生閱讀興趣，也積極協助學校教師取得閱讀指導認證，在全校教師的共同努力下，學生的閱讀素養逐步提升，語文能力不斷進步，也才能夠在此次平鎮市語文競賽中綻放光芒。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。"
}