{
    "Q1": {
        "縣市政府推動「登山自治條例」！盼山友行前做好準備 ": "近年山難案件頻傳，台中、南投、花蓮、屏東等縣市相繼訂定「登山活動管理自治條例」，盼能提醒山友出發前做好充足準備，落實「使用者付費」的精神，提升登山安全保障。台灣土地2/3面積是山地，有超過268座海拔3000公尺以上高峰，以島嶼地形來說，高山密度堪稱全球前幾。攀登百岳、高山活動的熱潮日益盛行，包括奇萊東稜、能高安東軍縱走，或是馬博橫斷等都是岳界知名挑戰路線，其他中央山脈各段、大雪山及大武山等也是不少山友躍躍欲試的路線。然而近年山域意外事故層出不窮，地方消防局救難人員每次執行搜救工作常投入大量人力、物力，進而不可避免的耗費巨額公帑，也引來「浪費社會資源」爭議。台中市、南投縣、花蓮縣、苗栗縣、屏東縣均訂有「登山活動管理自治條例」，採搜救使用者收費，不再全民埋單。台中市政府訂定「登山活動管理自治條例」，經行政院民國105年11月16日核定，並在同年11月24日公布實施。台中市消防局災害搶救科表示，台中市山域事故統計近7年來不斷攀升，從民國100年的17件到106年提高到61件，平均每年增加近10件；106年的件數幾乎是104年31件的一倍，導致救援支出逐年提高，因此決定訂定自治條例，期盼民眾為上山前做足準備，萬一發生山難事故能降低救援支出。繼台中市後，南投縣政府106年2月2日實施「登山活動管理自治條例」，考量執法一致及地理環境山域相連，內容大多參照台中市。南投縣消防局長林聰吉說，為加強登山活動管理、減少山域意外事故，因此制定自治條例，上路後盼有效提升登山安全。花蓮縣政府自105年7月開始推動「登山活動管理自治條例」，106年9月14日公告實施。隔年9月開出全國第一張「直升機搜救」罰單，6登山客得均攤92萬多元「出勤費」，但登山客不服，提行政訴訟中。屏東縣107年5月28日公告登山自治條例，內容比照其他已訂登山自治條例的縣市，屏東特殊管制山域一處，一般管制山域5處，今年1月24日開出第一張罰單。台中市消防局表示，條例管制山域分為特殊管制山域與一般管制山域，其中，特殊管制安域包含雪東線等9個路段，必須向國家公園管理處申請入山許可，一般管制有和平區山地等13個路段，必須向警察機關申請山地入山許可。台中市的自治條例上路逾兩年，違反部分已開罰10例、13件，裁罰金額達新台幣18萬5646元，常見登山未帶通訊器材、未申請入山與領隊未取得救護證照而遭罰鍰；其中有6件向被搜救者求償搜救費用，金額達9萬9694元，大部分民眾都已繳納完畢，有2案移送行政執行署強制執行。南投縣的條例上路後，一名葉姓男子107年9月獨攀中央山脈南三段，由於葉男曾獲救又無故自行離去，最後叫直升機載下山，明顯浪費搜救資源，南投縣消防局依未依登山計畫進行登山、未領有基本救命術證書兩項違規事實，各罰3萬元、5萬元，是自治條例發布後開罰首例。此外南投縣消防局也依條例，向葉男求償直升機出勤費共新台幣222萬3133元、地面人員搜救費共8萬8563元，合計231萬1696元，創全台最高額搜救追償費，葉男事後繳清8萬元罰單與高達231萬多元搜救費，也引起岳界熱烈討論。屏東縣消防局災害搶救科長林國偉表示，登山自治條例公告後，登山客的素質提升，尤其像北大武山這種高山，不再被一些民眾當成健行休閒的山。這個月24日一名登北大武山的登山客因受傷申請救援，消防局調查後，發現登山客沒有依規定保「登山綜合保險」，只保旅遊平安險，開出公告後的第一張罰單，金額在1萬元以上、5萬元以下。花蓮縣消防局災害搶救科長李龍聖說，依花蓮縣的登山自治條例實施日期為界來看，前一年山難搜救56件，實施後一年有49件，並無明顯減少；訂此條例也不是要民眾不要爬山，畢竟這是本末倒置。李龍聖說，即使開罰案例時有所聞，但爬「黑山」的人不會少，消防局也不可能派人守在每一登山口，查詢有無遵守條例所載，包括攜帶定位器材、緊急聯絡用的通信設備及供應電源，並由專業領隊帶領，申辦登山綜合保險，向山域管理機關申請許可等。點選關鍵字看更多 :",
        "嚇人！南投今年掃墓火警已295件 創5年新高 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣各地頻傳公墓及雜草火警，消防局提醒民眾掃墓更應注意用火安全。（記者謝介裕攝）〔記者謝介裕／南投報導〕隨著清明節腳步到來，南投縣各鄉鎮市公墓處處可見民眾三五成群在掃墓，導致火警頻傳，今年1月迄今，累計高達295件，不但是去年同期件數的4.6倍，也是縣內5年來公墓及雜草火警最多的一年，共同原因也都是民眾掃墓用火不慎才引發大火，還好並未釀成重大傷亡或財損。  「又有火警發生…」，今日從南投市、名間鄉迄偏遠的仁愛鄉山區，均不時有公墓傳出雜草火警，尤以延燒多時的魚池鄉第12公墓最嚴重，面積廣達29公頃的墓園，約20公頃遭燒毀，加上緊鄰日月潭往來要道台21線，一度因燒霧瀰漫，且被燒毀的竹林佔據路面，危及往來民眾行車安全，令人捏把冷汗，雖然火勢最後均被撲滅，且無人員傷亡意外發生，但卻令疲於奔命打火的消防員及義消人員，有種「清明時節火紛紛，打火弟兄欲斷魂」之感嘆﹗請繼續往下閱讀...據南投縣消防局統計，公墓及雜草火警去年1月發生件數為39件、2月25件，合計64件，今年1月則有113件，2月迄21日止，已達182件，平均1天約9件，也難怪打火弟兄打火打到快手軟，又豈是「累」字足以形容?南投縣消防局長林聰吉分析表示，雨水少、公墓周邊環境乾燥，加上東北風勢助長，均是今年公墓火警激增的要因，所以提醒掃墓民眾謹記「雜草不亂燒、菸蒂不亂丟、冥紙不飛揚、爆竹不燃放，記得滅餘燼、記得收垃圾」等「4不2記得」口訣，免於祖先受烈火之苦，共為防火防災盡分心力。南投縣各地頻傳公墓及雜草火警，消防局提醒民眾掃墓更應注意用火安全。（記者謝介裕攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n魚池公墓火燒20頃 往來日月潭人車急閃避清明掃墓高峰期 新北墓地火警零成災大睦建設前進青埔 50億五案一次聯銷掃墓旺季2天逾70火警 南投消防就近警戒從早燒到晚！彰縣掃墓火災50件 消防員餓肚奔波「快過勞」八擴熱銷王 合雄Max銷售表現亮眼\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    獨家》妻控議員夫落選不長進 休夫今逆轉勝                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "南投縣消防局宣導防災　小小消防員可愛模樣吸睛 ": "今(19)日是消防節，南投縣消防局出動車隊在南投市區進行防災宣導外，於中興新村舉辦化妝遊行防災宣導，中興幼兒園30多名幼童到場體驗，年僅二歳的簡妤婕穿上小小消防衣，可愛的模樣，儼然是最佳活動代言人。年節將屆，消防局呼籲民眾注意用火安全，防範未然，確保年節大眾的生命財產安全。消防節與一般節慶不同，為加強防災意識，消防局所屬各分隊不僅開放民眾參觀也出動車隊在各地市區廣為宣導，教導民眾家庭用火、用電、防火常識，預防火災人人有責，舉辦逃生要領等活動，希望提昇滅火、逃生與避難能力。縣府消防局在消防節舉辦防災宣導，包括婦女防火宣導隊、消防局、中興消防分隊進行119化妝遊行後，隨即在中興分局前廣場，進行消防體驗營等活動，吸引民眾參加。防災意識向下札根，中興幼兒園老師帶領30多位小朋友，體驗濃煙、模擬逃生，跟著大人學習心肺復甦術，扮演消防員，參與的大人、小孩玩得很高興。防災熱熱鬧鬧，捐血活動也不缺席，民眾捲起袖子，踴躍捐血，中興新村老胡麵館推出「捐血換麵卡」響應，捐血吃麵，也可以做公益。法鼓山慈善基金會継去年贈送住宅火災警報器1500個，今年由該基金會熊英輝代表再致贈1800個火災警報器，消防局長林聰吉表示，這些住宅火災警報器將提供給獨居老人、低收入戶及身心障礙家庭等弱勢戶使用，感謝法鼓山慈善基金會善行義舉。消防局表示，住宅火災死亡原因，大多是因為偵知、通報延遲還有避難等問題，為保障民眾生命財產安全，即早發現火災、即早避難也是宣導教育重點。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-05-01 08:412020-04-30 19:242020-04-30 06:202020-04-30 00:202020-04-29 10:03本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "又是爬黑山墜谷 G哥獲救後 投縣府將罰 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆比基尼女山友在攀登馬博橫斷途中墜谷，南投縣消防局出動直升機救援。 （記者謝介裕翻攝）〔記者謝介裕／南投報導〕玉山國家公園區「馬博橫斷」發生女山友吳季芸墜谷意外，玉管處確定吳女與之前攀登中央山脈南3段的彰化縣葉姓山友，一樣都是「爬黑山」，目前以救人為先，待吳女平安獲救，會依法開單究責。吳女因未提出申請，加上盆駒山、無雙山一帶山域十分危險，目前仍列管，觸犯南投縣登山活動管理自治條例中的「未開放山域」，及「未具備初級緊急救護能力」之相關規定，分別可裁罰3萬元及5萬元罰款，之後經調查若未投保登山保險，須再罰5萬元，至於救援費用，須視直升機出勤次數及救援人力而定。此外，吳女爬黑山也觸犯國家公園管理法，最重將可裁處3000元罰款。請繼續往下閱讀...落跑山友也因爬黑山挨罰南投縣消防局長林聰吉指出，去年9月12日至18日期間，違規攀登中央山脈南3段的彰化縣葉姓山友，一度因落跑害救援的7名救難人員受困山上，還好最後救難人員安全脫困，葉某包括直升機救援費222萬3133萬元、地面搜救費8萬8563元，及8萬元罰單在內，裁罰金額共239萬1696元，也是「南投縣登山活動管理自治條例」從去年2月頒行實施以來，第一起重罰案例，葉某去年底已把這筆錢繳清。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n和朋友打賭輸了 G哥穿比基尼 完登百岳「馬博橫斷」高難度 專家︰獨攀 拿命開玩笑美股蓄勢待發  快趁機進場撿便宜！波動求「升」術 四件事不能忘\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    獨家》妻控議員夫落選不長進 休夫今逆轉勝                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "消防替代役男暖心回饋 慨捐230萬元消防搶救裝備 ": "曾在南投消防局南投分隊服替代役的黃勁嘉，去年退役後，感念學長們的照顧，以及打火兄弟的辛勞，透過他父親經營的龍騰建設公司，捐贈南投分隊每人1套消防衣、帽、鞋（含空氣呼吸器）共計22套，及緊急救護出勤用密錄器，總價值約230萬元，讓消防人員救災搶險如虎添翼！總部位於高雄的龍騰建設公司，12日由黃勁嘉代表捐贈消防設備，由消防局長林聰吉受贈；黃勁嘉表示，去年在南投分隊服消防替代役期間，在火警出勤返隊途中，發現消防人員穿著的消防衣髒亂不堪，卻不拿去清洗！原來是消防衣每人只配發1套，如果送洗時發生火警勤務，就沒有消防衣可穿了！黃勁嘉說，因為他在消防分隊服役，因此更了解搶救裝備的好壞，對於消防人員生命安全的重要性。後來詢問他的父親，也就是龍騰建設公司董事長，是否能捐贈南投分隊每人1套個人搶救裝備？黃父二話不說就答應了。林聰吉指出，龍騰建設此次捐贈對象，除了南投分隊外，還捐贈給給高雄市、台南市消防局各式消防搶救裝備，對提升消防人員救災安全的用心，令人感佩。林聰吉表示，也感謝黃家父子對於消防人員安全的關心，也希望透過他們的拋磚引玉，讓更多民眾注意到消防人員在火場中的危險，加入捐贈的行列，除了保護消防同仁安全，同時保障民眾的生命財產安全。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美國神韻購票潮再現 四月蒞臨台灣六城市 ": "Video Playback Not Supported【新唐人亞太台 2019 年 02 月 08 日訊】美國神韻藝術團2019全球巡演，將在今年四月，來到台灣六大城市，許多民眾趕在過年前為親友準備這份藝術饗宴禮物，多位政要也表示，熱烈歡迎神韻蒞臨台灣。美國神韻藝術團，門票開賣首日，位在台南的售票中心早已出現排隊人潮，就是要挑選最佳的觀賞位置，還有忠實粉絲年年不缺席，這次更一口氣買了50張，要分享給親朋好友。\n\r\n台南神韻售票總窗口 林淑珍：「因為她每年都看神韻，她覺得神韻真的是太棒了，所以她一下子就買了50張票，她想要分享給更多的親朋好友，在明年能夠一起來觀賞神韻。」\n\r\n在紐約成立13年的神韻藝術團，每年都會帶來全新的節目，更擅長用中國古典舞以及現場樂團伴奏，將中國五千年神傳文化，化作一篇篇精采的故事，獲得政要高度肯定。\n\r\n演出票開賣日，在全台縣市首長交接的前一天，台南府城的前後任首長，都大力讚賞神韻。\n\r\n時任台南市長當選人 黃偉哲(2018.12)：「我們希望有機會能跟神韻藝術團互相交流，更希望說所有的市民，能夠來聆賞欣賞，這麼好的高水準的藝術表演，歡迎神韻。」\n\r\n時任台南代理市長 李孟諺：(2018.12)「我想神韻藝術團是保留東方傳統文化之美，一個在世界非常知名的藝術表演團體，裡面有非常多的豐富的藝術跟文化的元素，值得大家來體驗。」\n\r\n台南市文化局長 葉澤山(2018.11.24)：「這幾年台灣對於美國神韻藝術團，其實大家都非常的著迷，總是有很多人很多人爭相的買票，要進到劇場來欣賞她們每年特別製作的藝術節目，所以我相信，明年四月份的節目，一樣是非常非常的精采。」\n\r\n2019美國神韻藝術團全球巡演，至少在150個城市演出600多場。四月，台灣也將在高雄、台北、基隆、台中、桃園、以及台南等六大城市演出28場，要透過中國古典舞，讓觀眾認識到中華文化之美。\n\r\n新唐人亞太電視 史進旺 詹詠茹 台灣台南報導4月28日晚，美國神韻藝術團台灣巡迴演出，來到最後一個城市台南演出，政商精英慕名而來，前行政院長賴清德親自前來致意，他說，中國政府官員如果能欣賞神韻，也會為之敬佩；賴清德說，神韻無法到中國大陸演出，是廣大中國人民的損失。歡迎回來，大雷雨夜襲中南部，台南市多區短短5個多小時累積雨量破200毫米，其中仁德區更高達247毫米，許多市民到市長黃偉哲的臉書留言表示多處淹水要求放豪雨假；對此，黃偉哲今天凌晨6點23分宣布，今天台南停班停課一天。另外，氣象局今天對中南部11縣市發布豪大雨特報，提醒民眾多加留意。再來看到，台南市21歲女子2月4日經小三通，從中國廈門返台入境，登記居家檢疫，防疫人員在7日到16日都有取得聯繫，原本19日凌晨就能解除監測，但17日九點左右，電話聯繫卻打不通，經二次以上聯繫並透過警政機關協尋，都找不到人，民政局在傍晚公告姓名，昨晚在新竹縣掌握行蹤，連夜北上將人帶回，市府將依法開罰15萬。台灣發展再生能源技術，不過太陽能面板大部份架設在高處，維護與清洗往往有難度也危險。台南市導入無人機偵測，利用熱像儀並結合AI，能夠快速又安全幫太陽能面板做體檢，提供維護與清洗作業的參考。歡迎收看今天的好樣Formosa。台南市國際龍舟錦標賽在台南運河舉行，共有164隊伍，3千800多位海內外龍舟好手一起競技，(3日)吸引大批民眾觀賞。知名導演魏德聖籌拍新作《台灣三部曲》，計畫將電影場景打造成能永久保存的「豐盛之城」歷史文化園區。今天(1日)「台灣三部曲歷史文化園區BOT案」正式與台南市政府簽約，記者會現場同時釋出園區概念影片，讓影迷先睹為快。歡迎回來。黑面琵鷺是全球珍貴的保育類動物，被部分賞鳥人士暱稱為「黑琵」，生態攝影家王徵吉不藏私，分享他從1992年起，在台南拍攝到黑面琵鷺築巢的珍貴影片，傳達黑琵想在台灣成家的繁殖行為，呼籲相關單位重視環境，讓黑琵能夠在台灣落地生根。歡迎回來。為了深耕品格教育，國際獅子會300-D1區發起「品格教育行動學院」，上個週末舉辦漢字體驗活動，會後更邀請奇美曼陀林樂團（A團）與雲林縣蔦松國中暨麥寮高中藝術實驗音樂班，舉辦聯合音樂會，台南市長黃偉哲也特別到場支持。「台南品牌時尚展」靜態展，25日開幕，市長黃偉哲期許，台南文化古都引領時尚，激盪出時尚的新潮流，讓世界看見台南。「絕藝傳詠」，中華民國總統蔡英文發出賀詞推崇神韻藝術頂尖絕妙，迎賀神韻藝術團再次蒞臨台灣。歡迎回來，台灣旅美棒球好手陳偉殷，連續8年舉辦「國泰真殷雄陳偉殷棒球訓練營」，今年活動移師台南，周六(11/30)在嘉南藥理大學開訓，除了再次邀請各界棒壇菁英擔任教練團外，還邀請台南市長黃偉哲擔任開球嘉賓。元宵節全台鬧元宵，流傳百年的台南鹽水蜂炮，今年因武漢肺炎，市長黃偉哲在鹽水武廟啟炮時，特別祝禱希望蜂炮能驅除瘟疫，讓武漢肺炎疫情早日消退。4月29日晚，美國神韻藝術團在台南的第二場演出，全場爆滿，還開放加座。商界精英讚歎，有科技大學教授也敬佩神韻演出，鼓勵更多學子來學習感受。為了減輕口罩實名制對社區健保藥局的人力負荷，台南市長黃偉哲指示社會局媒合台南市志願服務團體志工投入，協助藥局分裝口罩及民眾購買，民眾普遍肯定政府口罩實名制的做法。美國神韻世界藝術團，來台灣巡迴演出近一個月；4月 30日晚間，在台南文化中心演藝廳最後一場演出，持續以爆滿盛況落幕。台南市長黃偉哲特別前來向神韻表示敬意，台南市議員和石油工會常務理事則感佩，從神韻演出中，獲得人生的啟示。歡迎回來。2020台南學甲蜀葵花文化節，在228連續假期熱鬧登場，現場有廣達20公頃的美麗花海，還舉辦「蜀葵花寫生比賽」、「生鮮食材展售市集」，讓民眾可以放鬆心情、盡情暢遊。2020是台灣大選年，各社群網絡平台嚴陣以待，防範出現假資訊，全球當紅社群網絡平台宣布數位公民計畫，並啟用數位公民行動教室巡迴列車，29日開到台南二中校園，以體驗遊戲教導民眾認識網路安全及辨識不實訊息。「台南山上花園水道博物館」，自2005年列入國定古蹟後，斥資近4億元修復，歷經14年等待終於在，雙十國慶當天開園、11日正式開幕，適逢國慶連假吸引數萬民眾參觀。台南市第9處親子悠遊館正式啟用，吸引不少家長帶著小朋友前往體驗設施，不僅小朋友玩得高興，家長也開心多一個親子遊玩的好去處，市長黃偉哲表示，會持續廣設托育資源設施，打造育兒友善城市。武漢肺炎疫情，許多活動停辦，不過在台南的鹽水蜂炮，及鹿耳門聖母廟的元宵高空煙火迎春活動，本周末都會如期登場，主辦單位強調，蜂炮在傳統上，有驅除瘟疫的祈福象徵，而且都舉辦在戶外，只要口罩和消毒完備，大家不用太擔心。目前退出中共黨、團、隊總人數"
    },
    "Q2": {
        "影／補漏洞  南投縣消防局設置即時災情系統 ": "\r\n南投縣豪雨期間災情頻傳，南投縣消防局卻無即時災情系統，縣議員葉仁創質疑，台中市、彰化縣有即時災情系統，南投縣卻無災害即時通報機制。南投縣消防局長林聰吉表示，已經請暨南大學整合縣府各局處災情資訊，同步在消防局網站呈現，最快6月初就能建構完成，提供縣民即時災情訊息，避開危險區域。\r\n葉仁創說，南投縣520強降雨造成各地災情不斷，事後消防局表示會在網站上提供災情訊息，但實際察看消防局網站，只有連結部分道路路況資訊，且並非即時資訊。他到彰化縣、台中市消防局網站察看，即時災情資訊都在首頁呈現，彰化縣並提供時間地點和處理狀況，方便民眾最新災情資訊。\r\n他說，即時災害訊息對於防災幫助很大，例如，這次強降雨許多道路坍方、土石流，民眾卻不知道路況資訊，導致民眾又走進坍方或土石流路段，相當危險。\r\n另外，臉書、LINE等社群軟體在災害期間常有假災情流竄，造成民眾誤解甚至引起恐慌，消防局即時提供正確災情資訊，能夠杜絕假消息流竄。也能讓民眾知道消防和救災人員對於搶通和疏導民眾的辛勞。\r\n林聰吉說，縣府在28日已經召集農業、教育、公務等單位討論即時災情揭露，但原以為只要將這些資訊連結到消防局首頁即可，但實際操作時，發現因為不同災情系統要整合，版面也得重新改版更新，已經請暨大和資訊業者協助，重新改版消防局網站，提供南投縣民最有效的災情資訊，將損失降到最低。南投縣議員葉仁創要求消防局比照彰化、台中儘速建構即時災情資訊，提供縣民預防災害資訊。記者江良誠／攝影\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n\n\n\n\n\n",
        "南投山難頻傳 消防局計畫採購紅外線空拍機 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣議員陳昭煜17日質詢時，建議消防局採購空拍機輔助山難搜救。（記者張協昇攝）〔記者張協昇／南投報導〕 南投縣山高水長，縣內擁有40多座百岳，惟卻也頻傳山難，議員陳昭煜17日在議會質詢時關切縣內山難專業搜救人力及裝備是否足夠問題，並建議消防局採購無人空拍機輔助山難搜救；消防局長林聰吉表示，目前該局已有3台空拍機，明年將提計畫增購6台附紅外線的空拍機，以利山難或火場搜救。陳昭煜表示，南投縣境山域相當多，是愛好登山者天堂，惟卻也頻傳山難，讓負責搜救的消防弟兄疲於奔命，甚至常冒著生命危險救援，此時消防弟兄是否受過專業的山難搜救訓練及裝備是否足夠就顯得特別重要。請繼續往下閱讀...陳昭煜強調，許多山難發生在陡峭的山崖，搜救過程危險性高且有死角，連直昇機都難以靠近救援，建議消防局應購置無人空拍機輔助搜救。消防局長林聰吉表示，目前消防局第2、3大隊有40名受過專業山難搜救訓練的消防人員，另有40名義消也受過專業山難搜救訓練，今年也編列兩百多萬元經費添購各項搜救裝備。此外，目前該局也已有3台空拍機，計畫明年爭取經費購買功能較好的紅外線空拍機，希望在氣候及環境惡劣的山區搜救，更能派上用場。南投縣消防局目前已使用空拍機輔助山難搜救。（南投縣消防局提供）南投縣消防局利用空拍機輔助山難搜救，並拍下救援過程。（記者張協昇翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "雪羊建議登山自治條例也退場 投縣消防局：不應廢除 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆登山出事將免國賠山友建議登山自治條例也應退。示意圖。（資料照）〔記者陳鳳麗／南投報導〕中央擬修「國家賠償法」，未來民眾登山下海經警告，出意外不國賠，知名登山客「雪羊」在臉書建議「登山自治條例」也退場，不少南投縣山友也贊成，因「政府不用負責，就不應再管那麼多」。南投縣消防局長林聰吉則表示，應該不行廢除，因為條例都是保障登山者安全的基本規定，有經驗的山友沒問題，怕的是沒經驗的民眾，因此條例仍應存在。行政院昨日跨部會會議達成「國家賠償法」第6條修法共識，將來從事山域、水域等危險性活動，國家會提供警告標示，但不負賠償責任。請繼續往下閱讀...知名登山客「雪羊」在臉書「雪羊視界」分享該則新聞訊息，也提出自己的看法，雪羊在文章中感謝張景森委員願在法制面上改革，保護基層公務員，也說「我們終於以大聲說出：『我的安全自己負責！』和酸民永別吧～」。「雪羊」也說，既然以後不用再怕國賠，接下來的目標是入山證禁止進入區域，除軍事管制區外全面歸零；被視為浪費登山人金錢時間、保護基層公務員與對遇難登山人事後報仇的「登山自治條例」，也應研擬讓該條例退場。接下來呼籲也把美麗的溪流和大海還給人民。而下一步目標是「不要再繼續叫消防上山搜救」。南投縣草屯鎮一個300多人登山團體的林姓山友，也對「雪羊」該建議表示贊成，他說，山友們大多都很注意自身安全，也會請嚮導，既然未來政府不再對登山者的安全負賠償責任，就不應再管那麼多。南投縣府前年2月公布實施「南投縣登山活動管理自治條例」，對於知名登山客「雪羊」的建議，縣消局長林聰吉回應「應該不行退場」，他說，登山自治條例條文大多是對登山安全的基本規定，有經驗的山友當然會注意，但還是有沒有經驗的民眾，沒有做好準備就貿然登山，因此該條例還是應存在。至於「雪羊」也建議消防隊員不用再上山搜救，南投縣的林姓山友則持不同看法，認為有報案求援還是應該去搜救，搜救費用可再討論。南投縣消防局長林聰吉也認為，打電話到消防單位報案求援，消防人員當然要搜救，況且打電話的不一定是登山者本人，很多是其親人報案請求，因此若有報案，消防人員還是會上山搜救。「雪羊」PO文建議登山自治條例也應退場。（圖擷自「雪羊視界」臉書）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n登山下海經警告 出意外不國賠再見了「媽寶級國家」！登山垂釣經警告出意外不再國賠細膩見感動 用心築幸福獨家》玉山踏查封閉山域 6月全面開放登山路線登山》走太快！ 詹喬愉錯過世界最高峰日出（圖輯）24小時線上辦理華銀力挺企業及勞工登北大武受傷吊掛！男吃屏東首張罰單 恐要付加班費油料費\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "舊傳統，新生命！台南明林蕾絲，用歷史交織，生生不息的使命感~ ": "\nby\n派脆克\n採訪撰文／廖崇捷  攝影／林韋言初春的府城，稍微有些涼意，位於仁慈街以及三官路叉口的「明林蕾絲」，偌大的落地玻璃自動門，從外頭看見去，黑壓壓的一片，看不清楚裡頭的擺設，原來正值員工午休時間，關起燈，以免生人誤闖打擾寧靜。面帶親切笑容前來迎接的，是林家的妹妹，業務經理林銀雪，當室內燈亮起時，一大片蕾絲原布、精緻作品，以及一本本厚重的樣式手冊，這一切用時間所堆積起，關於台灣紡織產業的龐大歷史，令人由衷發出讚嘆，深深撼動了對蕾絲的既有想像，堪稱是博物館等級的蕾絲史料庫。一樓約五十多坪的店面，除了一般常見由蕾絲製成的服飾、居家裝飾用品之外，甚至連燈具、手錶都能與蕾絲沾上邊，林淑珍與林銀雪兩姊妹，繼承了父親的傳統，卻不守舊，而是讓老東西有了新生命，保有純正血統並時與俱進，她們說，我們不是創造流行，而是經典。回想起民國光復時期，林茂松老先生與兄弟們白手起家，在台南海安路上創業，不過5、6年光景，服飾配件熱潮退去，林老先生轉型專營蕾絲刺繡，獲得了巨大成功，才得以創造未來30多年的榮光與名聲，回想起那段胼手胝足的過往，如今八十多歲林老先生，眼底流轉的，是那段最好的年代與時光。「當年完全沒想過要繼承家業。」兩姊妹異口同聲說完這句話後，笑了起來。姊姊林淑珍，現任「明林蕾絲」總經理，學生時代專攻的是政治，離家北上就是為了要逃離天天面對成堆的蕾絲，妹妹也在外頭打拼了幾年，後來才甘心回到家裡幫忙，她說：「對於家，心裡絕對眷戀的，小時候看著父執輩為了家庭打拼，不忍心老父親一手打造的蕾絲王國斷送在我們這代手上，後輩能做的，就是讓這些保有傳統溫度的工藝，繼續傳承下去。」有了這樣的目標與共識，自5年前開始，兩姊妹合力為老靈魂注入新的生命，開始了現代行銷的品牌定位。「當年父親做蕾絲是，是以『天馬牌』打響名號，而當我們接手後，替馬兒加上翅膀，成為『小天馬』，一飛就能沖天，也希望藉著這樣的年輕化的活潑形象，打造更不同的產業樣貌。」林銀雪充滿信心地說著。2014年，設櫃於台南古蹟地標「林百貨」，以新穎的蕾絲產品吸引目光，實地走訪後才發現，不僅只有櫃位，建築物中的細節也融入蕾絲元素，林淑珍說：「我們將蕾絲應用在玻璃之中，藉著光線的不同，能夠照映出不同的花色陰影。」或許，就是這樣細膩精緻的巧思，讓「明林蕾絲」在不同的領域都有著自己的位置，跨界合作所激發出的火花，燃燒成心中那股炙熱的火焰，她們說：「這就是所謂的生生不息。」西進大陸更有機會不是嗎？九o年代到開始，台南當地紡織產業陸續到對岸尋找機會，根留台灣在中國設廠，前途看似一片美好，林銀雪說：「後來都撤回來了，在台南還有工廠的就繼續做，沒有留根的就轉行啦。」原因很簡單，政策改變了賺錢的方式，美不美故鄉土，親不親故鄉人，林家姊妹選擇在家鄉紮根，這樣的決定現在看來，絕對是考慮周全的結果。台南近年「文創輕旅行」概念深植人心，不但台灣自己人喜歡，鄰近國家香港、日本、韓國，甚至遠一點的歐美國家，都會為了古都府城濃郁的人文氣息慕名而來，美食、古蹟，當然最美的風景還是人，一踏上台南，不管是在市區還是鄰近區域，都有一股說不上來的愜意感，小學操場上的鐘聲、路樹的沙沙聲、公園裡孩子們的嬉鬧聲，是那麼樣的溫暖美好，土生土長的林家姊妹，又怎能割捨？蕾絲工坊內的最資深的阿姨，今年已經七十多歲，在我們來訪前剛剛退休，工作室內由年輕一輩執行款式訂單，鑰匙圈、手機袋還有帽子，透過她們的巧思，運用不同色系花樣的蕾絲裝飾，一下子便有了新的生命，與某些人事物相處久了，就會了解他們的性格與特性，一邊聊著天的林銀雪，不一會兒工夫，就把一朵裝飾用的蕾絲花完成，儘管她不好意思地說隨便做做，手藝比不上那些年輕小妹妹，但在那一片片的花瓣中，看得出是對於事業，甚至是整個家族的執著，那股熱情兀自綻放著。除了推動「明林蕾絲」本身的業務之外，更積極與市政府合作，將台灣的蕾絲帶出台灣，4月赴義大利，與當地的設計與藝術家共同創作藝術裝置。義大利團隊早先也親臨台南做了田野調查，蒐集素材，一踏進「明林蕾絲」便被深深吸引，有別於歐洲的傳統樣式，「明林蕾絲」將蕾絲在地化後，經過50年的淬鍊與熟成，充滿著濃濃的台灣氣息，讓義大利人嘖嘖稱奇，這和他們所認知的，完全是另一回事。問問林總經理，「明林蕾絲」的下一個50年將會有什麼大計劃，她說：「腳踏實地繼續做，還是一句老話，傳承與創新相輔相成，生生不息。」訂閱 美麗佳人 時尚電子報",
        "428國際工殤日 勞團關心職災保障 ": "【台灣醒報記者呂翔禾綜合報導】「蔡政府說要保障過勞與職災勞工，但現在政策可能要跳票了！」因應4月28日為「國際工殤日」，多個勞團於凱道召開記者會，痛批勞動部等到快選舉才提《職災保險法》草案，但草案還是沒有保障受職災者權益。勞團呼籲，勞動部修法應將職病任定放寬，並調升職災保費費率，讓雇主承擔更多責任，保障勞工權益。工傷協會理事長林淑珍表示，雖然蔡政府有心推動《職災保險法》單獨立法，但2019年3月勞動部找勞團針對此案開公聽會時，不僅沒有說明職災保險如何制度化，也沒有回應何時舉辦公聽會讓全民監督，勞動部的態度讓他們非常失望。她提到，她們希望將職病的認定放寬。以RCA案為例，許多勞工等到退勞保後才發病，但RCA化學藥劑對身體影響的證據明確，但由於現行制度，她們受到職災傷害卻因已退勞保，無法受到職災保險補助。她呼籲勞動部放寬職災規定，退保後發病者也應納入職災保險，降低受職災傷害勞工的生活負擔。RCA關懷協會理事長劉何雲說，許多RCA工傷案的員工，到退休以後才罹癌，雖然法院判決早已確定RCA員工罹癌是因為工廠化學藥劑造成，可是她們退休後已退出勞保，沒有辦法受到勞保中的職災保險保障，而跟勞動部反應後，只得到回歸健保與社會局補助的處理，雇主須負起責任，不該由全民買單。工傷協會研究員劉念雲提到，現行職災保險，雇主只須負擔0.21%的保費，如此低廉的保單價根本無法保障勞工受職災後的醫療費用、日後的生活補貼，她呼籲政府應該讓雇主在職災保險須負擔到5%的費用，不然只會造成勞工更容易受到職業傷害風險，在受傷後無法負擔沉重醫療費與無法工作的生活開支。誤釋伊波拉患者剛果解除警戒遙無期開五大聯賽第一槍法甲宣告賽季結束投保24K以下才補助藍營：極不合理新玩家不愛付費電玩業者很苦惱死亡數差12倍加州反應快勝紐約文化部編7億紓困立委籲開放線上藝文知名博物館在家逛雲端導覽如在場最早雞化石出爐探究演化奧秘\n向日本借鏡颱風季恐未結束（20191022...\n\n暖化帶來糧食危機靠科技可部分解決（201...\n\n新球季看點好手換隊受期待（2019103...\n\nIS首領引爆炸藥自殺川普言論挑釁（201...\n\n男女交往互動有分際陳同佳命案的警惕（20...\n\n© 2020 台灣醒報股份有限公司\n\n台北市北平東路20號9樓之一\n\n02-23581961(代表號)\n\n\n郵政劃撥：50216232\n\n統編：29035345\n\n客服：02-23581806\n\n訂報專線：0800-011961\n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "老字號明林蕾絲 2019米蘭設計週發光 ": "台南市南區仁慈街38號TEL : +886-6-2611181~4E-mail : [email protected]（行銷企劃） 目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "稻江商職林淑珍 勉畢業生堅毅成就美夢 ": "稻江商職畢業典禮熱鬧溫馨。 曹佳榮／攝影facebook北市私立稻江商職第49屆暨附設進修學校第56屆畢業典禮日前於福華國際文教會館卓越堂隆重舉行，該校今年以「作育菁莪、桃李馥郁」為期許，祝福畢業生們能邁開自信步伐、迎向下階段的光明人生。\n\r\n「人生起起浮浮，有好有壞，在最好的時侯，要有最壞的打算，而最壞的時侯，要能夠抱持著最大的希望，因為信念造就一生，堅毅成就美夢。」校長林淑珍致詞時表示，回憶起學生初入校園，由當時的青澀，蛻變到現在的自信成熟，讓師長們覺得安慰與驕傲。展望未來，仍將永續經營這片沃土，持續以創造卓越作為治校理念，將培育莘莘學子以成人間龍鳳作為教育目標，俾使該校所培育出來之學子俱能於畢業後將自身所學貢獻於家國社稷，而稻江商職將以每位學生為榮。\n稻江商職校長林淑珍為畢業生進行撥穗禮，象徵畢業生學有所成。 曹佳榮／攝影facebook\r\n稻江商職自2016年起，打造卓越超群的五星飯店專班特色課程，協助學子獲得進入五星級飯店工讀實習機會的保障，取得職場卡位先機；2017年更擴大與臺北W、臺北萬豪、寒舍艾美、寒舍艾麗、喜來登、亞都麗緻、華泰王子等19家五星級觀光飯店合作。而「萬豪集團──五星旅館專才實務特色專班」則讓學子於高二起，進入萬豪集團飯店實習，除納入正式員工排班外，並將獲得完善職前訓練與職場實務等全方位教育；該班更致力於將英、日、韓三語導入課程學習之中，使學子獲得多元語言學習訓練。2019年「台北W特色專班」即超過20名學生留任該飯店擔任正式員工。\n\r\n此外，108學年度科技校院繁星計畫聯合推薦甄選入學招生日前放榜，該校廣告設計科鄭伃涵，以「設計群科全國榜首」之姿，錄取第一志願—國立臺灣科技大學設計系商業設計組。她說，回憶起無數個挑燈夜戰的日子，只為了讓成果好，還要更好，所幸在校長林淑珍、科主任毛麗瑛、副主任黃彥傑、老師尤瑞鄉以及吳少雄不辭辛勞的教導與鼓勵下，為自己開啟知識的大門，指引了人生方向，才得以有幸錄取心中理想的學校。\n108學年度繁星計畫設計群科全國榜首—稻江商職廣設科畢業生鄭伃涵（右）與科主任毛麗瑛。 曹佳榮／攝影facebook\r\n「快樂學習，溝通無礙。」林淑珍強調，該校致力於幫助學生認識自我，建立正確價值觀，教師們亦鼓勵學生積極參與各項活動，輔導協助學生通過技能檢定及校內外技藝競賽；因此，辦學績效獲得家長與社會各界高度肯定，招生百分之百屢創佳績，未來全體教職員仍會給予學生無私的指導與傳承，邁向「工讀百分百、升學百分百、就業百分百」的辦學目標。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "稻江廣告設計科電競隊 各個箇中高手 ": "稻江商職廣告設計科畢業展，學子們的才華不只是個設計高手，同時在平面海報設計部分也都相當具有斬獲。稻江商職廣告設計科學生 蔡孟倢 張煥旻其實稻江商職廣告設計科，在去年成立的廣設科電競隊，同學們早上上課，下午則進行電競的專業訓練，同時還練習當直播主以及後製企劃，希望有朝一日成為電競幕前人才。稻江商職廣告設計科學生 蘇玟云 張竣期稻江商職校長 林淑珍時代訊息萬變，稻江商職與時代接軌，指導學生朝多元化發展，可說先行符合108新課綱想要達到的目的，也為學子的技職生涯開創更寬廣的路。",
        "稻江商職鄭伃涵摘星 設計群全國榜首 ": "稻江商職校長林淑珍（右起）、繁星設計群全國榜首鄭伃涵與廣設科主任毛麗瑛。 校方／提供facebook108學年度科技校院繁星計畫聯合推薦甄選入學招生日前放榜。北巿稻江高級商業職業學校廣告設計科鄭伃涵，以「設計群科全國榜首」之姿，錄取第一志願—國立臺灣科技大學設計系商業設計組。\n\r\n原本就讀台南一所普通高中的鄭伃涵，在升二年級時發現自己的興趣是設計相關科系，並在父母的支持下毅然休學。她說，選擇稻江商職廣設科最大的原因是溫馨友善的校園氛圍、親切用心的教師群與專業多元的設備資源，尤其自創科以來，更是孕育許多優秀的設計人才。回憶起當時重讀一年級的時光，一切歸零後重新開始，心中總是會些許不安與惶恐，所幸在校長林淑珍、科主任毛麗瑛、副主任黃彥傑、老師尤瑞鄉以及吳少雄不辭辛勞的教導與鼓勵下，為自己開啟知識的大門，指引了人生方向。\n\r\n「歷經無數個挑燈夜戰的日子，只為了讓成果好，還要更好。」她坦言在校就讀期間，參加過國內外多項比賽，面臨許多挫折與失敗，所幸獲得雙親與師長們的力挺，才得以走過黑暗，迎向陽光，享受到成功的果實；不僅拿下全國花燈比賽第二名、ivogue國際藝術設計大賽優勝與台北攝影比賽等佳績，更於高三畢業前取得「印前製程乙級技術士證照」。\n\r\n「快樂學習，溝通無礙。」校長林淑珍表示，該校致力於幫助學生認識自我，建立正確價值觀，教師們亦鼓勵學生積極參與各項活動，輔導協助學生通過技能檢定及校內外技藝競賽；因此，辦學績效獲得家長與社會各界高度肯定，招生百分之百屢創佳績，未來全體教職員仍會給予學生無私的指導與傳承，邁向「工讀百分百、升學百分百、就業百分百」的辦學目標。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "桃園營造宋屋庄生活街區 重現八字圳風華 ": "【羅安達 桃園平鎮】為推動浪漫台三線，桃園市客家事務局與平鎮區公所，辦理台三線宋屋庄生活街區環境營造工程。客委會副主委范佐銘表示，這次生活街區，規畫結合當地的宋屋庄八字圳意象，並串聯廣仁公園至宋屋國小街區，要復刻出八字圳與宋屋庄的生活風貌，重現歷史記憶。客委會副主委范佐銘、桃園市長鄭文燦與平鎮地方人士，一同為宋屋庄生活街區，環境營造工程啟用剪綵。范佐銘表示，八字圳過去是平鎮庄、宋屋庄及雙連坡庄等聚落的主要水利系統，透過前瞻計畫的經費，終於重現八字圳的水文化歷史。客委會副主委 范佐銘:「結合我們在地的小學，宋屋國小的通學步道來完成了，我相信可以帶動我們浪漫台三線前瞻計畫，還有讓大家看得到我們客庄的文化。」「這以前有一條水圳。」當地耆老表示這次工程，結合了國小與附近街區再造，把宋家先祖開墾的八字圳引流區域，都做了詳盡解說，讓當地宋家人感到驕傲外，更可以讓更多民眾，看到地方歷史與人文，也看得到生態。地方耆老 宋傳敦:「非常的光榮，我以宋家的子孫來說，今天非常的光榮，也非常的感恩政府、林校長，還有所有的朋友，共同來完成這樣偉大的工程。」平鎮區宋屋國小校長 林淑珍:「除了再現之外也可以走出新意，讓我們的居民還有我們的孩子，去當地做一個參觀，可以再走出一個新的風貌。」桃園市客家局表示，這次街區營造完工後，接下來將規畫老街溪上游整治，延伸至平鎮伯公潭，並整合八字圳及石門大圳步道系統，施作自行車道串連，沿途也設置公園、跨橋，景觀及植栽等設施，希望發揚客家的水圳文化特色，成為台三線上，能引人駐足的客庄慢遊亮點。客服專線：(02)2633-8200  傳真電話：(02)2630-2080114 台北市內湖區康寧路三段75巷100號客服電話：(02)8995-6988  傳真電話：(02)8995-6987242 新北市新莊區中平路439號北棟17樓",
        "品格教育行動學院音樂會   新營熱鬧登場 ": "影音評論健康總會邱文彬前議長與300D-1區總監鄭春源（右）合影。（孫幗英／大紀元）【大紀元2019年4月1日訊】（大紀元記者孫幗英台灣台南報導）國際獅子會300-D1區「品格教育行動學院」，3月31日下午於新營文化中心舉辦音樂會，由奇美曼陀林樂團（A團）與雲林縣蔦松國中暨麥寮高中藝術實驗音樂班聯合演出，精彩的表演贏得熱烈的掌聲、「安可」不斷。音樂會開演前播映「品格教育行動學院」於雲嘉南各地學校推動品德教育的成果，包括：品德教案融入新課綱教師研習、《悠遊字在》親子半日學堂、《小乾坤》學習護照及品德營等，並頒發感謝狀給贊助品格教育方案的獅友們。「品格教育行動學院」是由國際獅子會300-D1區，閱讀行動委員會主席吳怡萱召集：獅子探索委員會施柔伊主席、反毒委員會戴榮裕主席、兒童癌症防治宣導委員會吳連生主席、公共關係委員會林淑珍等倡議成立的。共同推動雲嘉南地區的品德教育，並以玉山高度3,952公尺，設定贊助395個班級為年度目標。300D-1區總監鄭春源說：「感謝五大委員會把活動辦得有聲有色，為歷史留下紀錄。總會邱文彬前議長承諾，今後將挹注資金，讓品格教育行動學苑形成常態，幫助偏鄉學童。」300D-1區成為全國15個區的模範，讓他深感欣慰與驕傲。看到300D-1區沒有經費也能做好品格教育，邱文彬非常感動。他說：「兒童、青少年品格教育是重要的一環，透過藝術文化的傳遞效果更快。」他認為，品格教育行動學苑必須永續經營，決定「每年至少撥150萬拋磚引玉，鼓勵大家一起做。」音樂會現場約有八、九成聽眾，奇美曼陀林樂團團長許富吉很開心，他說：「音樂會要成功有兩個因素，一是演出團體素質要高，二是主辦單位行銷要強。今天兩者兼備，所以演出非常成功！」蔦松國中、麥寮高中音樂班首次與奇美曼陀林樂團合作。吳怡萱表示，因為在訪問學校時，了解到學生的學習態度與優異表現，正是品德教育的實踐成果，所以特別邀請他們共襄盛舉。艾琳諾實業有限公司是這次音樂會的主辦單位，董事長張瀚元謙虛的說：「取之社會，用之社會，是做人基本原則。」他希望能盡綿薄之力，推動品德教育，提升倫理道德，讓我們的生活更幸福更快樂。◇責任編輯：芸清",
        "冠德企業集團 公益心攜手做愛心 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n冠德企業集團成立以來，不僅致力於建築精緻家園與優質服務，更積極實踐企業社會責任，期待能將幸福生活的種子不斷擴散，日前在冠德企業集團董事長馬志綱親自帶領下，號召集團旗下冠德建設、根基營造、Global Mall同仁共同至「義光育幼院-世美家園」做志工，共計有40位同仁及家屬熱烈響應，陪伴身障朋友，一起動動手指律動，並協助清潔打掃，同時更捐贈食材物資加菜，讓他們享有乾淨愉快的居住生活。冠德企業集團董事長馬志綱表示，秉持深耕在地、愛與幸福的精神，發揮集團的力量積極投入公益，不僅長期推動閱讀，關注環保及弱勢族群，更鼓勵同仁將關懷化為實際行動力，從參與淨山，到陪伴弱勢長者，未來也將持續推動環保及弱勢長者關懷，讓幸福傳遍至全台各角落。活動當天，馬志綱董事長與40名同仁先與現場的身障大朋友一起互動，跟著音樂跳手指操，接著所有志工在兩層樓的院所內外，齊心協力一同清洗門窗、打掃院生居住的房間、洗刷地板，讓整個環境煥然一新，即使汗如雨下，大家卻充滿著滿滿的感動。義光育幼院林淑珍院長更特別頒發感謝狀給予冠德企業集團，表達感謝，並表示義光育幼院成立已超過60年，主要以收養孤苦無依的嬰幼兒童及身心障礙者為主，成立至今已照顧4,000多人，提供無依兒童及身心障礙者有個溫馨、安全無慮、完善無障礙空間的家園，讓他們安心安全的生活。當中，特別帶著全家一起參與公益的同仁表示，帶著6歲小朋友一起參加，希望能從小培養他主動付出關懷協助別人，一邊打掃邊告訴他參與活動的意義，最後看到打掃過後的環境變得如此整潔，讓全家人都覺得這個假日過得很有意義。此外，首度參加公益活動的同仁也表示，看著身障朋友帶著雀躍的笑容走進來，我們一起跟著音樂動動手指，相互擊掌，透過手心的溫度傳遞著溫暖與關懷，甚至在離開前還給了我一個大大的擁抱，讓我很感動，也很感謝能有機會貢獻自己的一份心力。冠德企業集團積極推動公益，並善用集團資源，號召同仁擔任志工，今年不僅認購安得烈慈善協會「年菜食物箱」計畫，幫助弱勢家庭過個溫馨好年，之前3月也邀集20位同仁及家屬至大同育幼院，打掃環境，協助弱勢及早療兒童過個開心的兒童節。(中國時報/梁仕昌) 上一則\t\t\t\t幸福花蓮大西瓜隆重上市下一則 礁溪麒麟大飯店祭出激省尚好康 搶購旅展最低34折住宿券\n\r\n                         最新文章                    \n \r\n\t\t\t東方美集團母親節檔期 讓您開心美麗一｢夏｣\t\t\n \r\n\t\t\t重回貿戰前 新台幣飆2年新高\t\t\n \r\n\t\t\t心障青年行動咖啡車 社區飄香\t\t\n \r\n\t\t\t百年芒果樹 移植中正大學校內\t\t\n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n"
    },
    "Q3": {
        "大蘋果小太陽活力平台贈2勤務車 南投偏遠兩鄉增救災利器": "不少企業社會各界關切消防人員在出勤務時，必先利其器，大蘋果小太陽活力平台捐贈小太陽活力2號及小太陽活力3號兩部多功能救災勤務車予南投縣消防局，8日由局長林聰吉代表接受，分別分配給仁愛消防分隊及信義消防分隊使用，兩單位都屬偏遠山區，非常需要勤務車支援，此次捐贈可讓兩單位持續救護等勤務，更確保民眾安全。大蘋果小太陽活力平台創辦人陳圓圓，長期深入偏鄉舉辦活動，深知山區交通不便，在醫療方面更是不足，當居民遇到身體不適、突發的狀況或意外災害需要緊急救災救援時有相當難度，有時加上山區天氣不好一遇下雨後，天雨路滑土石崩落，救災更是難上加難。陳圓圓身為南投縣民，更希望能為家鄉盡一份心力，自去年年12月19日起，帶領團隊開始積極運用活動等，從10元不嫌少以勸募方式集結社會資源，至今年1月29日截止，短短1個月的時間即募得4.058.417元，購置兩部勤務車捐予南投消防局。兩輛多功能救災車，經多次評估、討論地形環境後，將引擎扭力馬力加大，進氣系統也增加量能，不僅增加山區救災執行力，並增加車輛涉水能力，若遇上惡水且有救災需要，亦保護在第一前線的消防人員也能在安全無虞前提下，迅速抵達現場執行任務，讓山區民眾不再因地形交通而受限。消防局強調感恩所有大蘋果小太陽的朋友支持及翔谷慈善基金會董事群，還有位於東勢一所幼兒園，可愛的小朋友帶著自己的玩具舉辦義賣並將所得全數捐出。陳圓圓秉持施比受更有福，並積極將此理念帶到每一個角落，結合來自各地的小愛成大愛，沒有華麗捐贈的排場，僅有簡單卻充滿滿滿的感動。更多新聞推薦● 挪威選手帶台灣宮廟帽三鐵奪冠 供不應求廟方急加訂千頂",
        "企業老闆捐贈南投自動心臟電擊器救護車 林明溱頒感謝狀致意": "享譽國際的寶成集團總裁蔡其瑞長期為善不欲人知，去年捐贈南投縣救護車已服務768名需緊急救護的縣民後，今年蔡總裁以個人名義再捐贈一部救護車予南投衛生局使用，並捐出22部新式的自動心臟電擊器予消防局，縣府特予公開表彰希望能達到拋磚引玉的成效，匯集社會的力量，投入緊急救護資源，讓更多人受惠。南投縣府16日上午於縣府一樓大廳舉行捐贈表揚儀式，寶成集團總裁蔡其瑞以親自抵達縣府，他以個人名義，捐贈價值500萬元的高階雙向位自動心臟電擊器22台及200萬元的2019 GRAND STAREX 柴油引擎救護車乙輛及隨車救護器材予南投縣消防局及衛生局執行緊急救護使用。南投縣長林明溱代表受贈並回贈感謝狀及紀念品，並向捐贈者致上最崇高的謝意。立委馬文君、許淑華代表陳允裕、議員林芳伃、前縣長林源朗、縣府多位秘書、衛生局長黃昭郎、消防局長林聰吉等及鳳凰志工群均出席捐贈會場表達感謝。林縣長感謝蔡總裁對南投縣醫療設施的捐贈，肯定其熱心公益堪為標竿，南投縣幅員遼闊，往往民眾由急救現場送至最近急救責任醫院需耗費多時，所以需要更多的救護資源挹注，去年蔡總裁即捐贈四輪傳動功能救護車供國姓鄉緊急救護之用，已服務768位需要緊急救護的民眾，今年再捐贈消防局22台高階自動心臟電擊器，已成功拯救4位縣民的寶貴生命，功德無量。蔡總裁則強調早年喜歡爬山，與好山好水的南投縣結緣，感謝廠商的用心研發，企業的社會責任至為重要，以前瞻科技營運、健康的身體來照顧公司所屬員工與家庭。會場由國姓長流國小太鼓隊表演，消防局也示範自動心臟電擊器的使用，新設備可自動分析病人所需的電擊量，是救人利器。消防局表示，蔡其瑞總裁一直以來熱心公益，深知「取之社會、用之社會」的道理，捐贈緊急救護設備與救護車以提供縣民最好的救護醫療品質，也提供消防救護人員更好的安全保障，更為緊急傷病患提供更好的救護服務運送工具。感謝蔡總裁將社會資源挹注於緊急救護上，讓救護人員執勤時增添一份安全感，更可以強化南投縣緊急救護醫療網急難救護能力，對南投縣民生命安全的保障，有極為顯著的助益。更多新聞推薦● 《走讀東南亞》 共探阿潑有溫度和故事的旅行經歷",
        "台灣自製 Level 4 巴士 Winbus亮相打國際盃 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 26 日訊】自動駕駛趨勢發展快速，由國人自主研發製造的第一台MIT 自駕小型巴士，正式對外曝光，尤其整合國內20家廠商研發實力，最快2021年量產，有望整車輸出搶國際訂單市場。圓潤流暢外觀，充滿科技感，第一台國人自研自製的自駕電動小型巴士WinBus誕生，從底盤、動力、決策控制、聯網系統，從無到有，20家廠商打造而成。記者 沈唯同：「國人第一台無人自駕小巴是首度曝光，可以看到車內相當寬敞，雖然沒有方向盤、剎車，可以坐滿6-8人，並且可以前後行駛，非常適合在崎嶇山路中執行任務。」向前或向後都能行，不用掉頭轉向，遇到周圍有人，就會立刻煞車暫停，可以定速巡航、自動靠站，達到國際Level 4的高度自動駕駛等級，WinBus續航里程70公里、時速最高50公里，搭載超過十個感測器，安全規格不輸給國際等級。財團法人車輛研究測試中心(ARTC)總經理 廖慶秋：「幾乎100%大概都是國產化的一個系統，都可以搭載的進來。沒有動力踏板、沒有煞車踏板，也沒有方向盤，所以它純粹是以Level 4無人的概念去打造出來的車輛，我們預計在110年(2021年)的時候可以投入量產。」不光經濟部，整合學界的臺灣iAuto團隊，周一也亮相台灣第一輛，具備自動駕駛功能的多功能「油電混合動力巴士」。不破壞車輛原始結構，也能半自動、全自動駕駛，確定打入杜拜全球自駕車賽前三名。經濟部技術處處長 羅達生：「那這樣一個團隊，將來我們去打群架的方式，就可以爭取海外的訂單，來拓展海外的市場。」迎接5G到來商機，各國都看到這波自駕車產業趨勢，產官學界一同努力，要完成智慧運輸最後一哩路。新唐人亞太電視 胡宗翰 沈唯同 台灣台北報導自動駕駛趨勢發展快速，由國人自主研發製造的第一台MIT 自駕小型巴士，正式對外曝光，尤其整合國內20家廠商研發實力，最快2021年量產，有望整車輸出搶國際訂單市場。歡迎回來。自動駕駛趨勢發展快速，由國人自主研發製造的第一台MIT 自駕小型巴士，正式對外曝光，尤其整合國內20家廠商研發實力，最快2021年量產，有望整車輸出搶國際訂單市場。在歐洲社會裡，蕾絲，是王公貴族才能擁有，而蕾絲，其實還有一個寓意，那就是純真，不過現在，這份內涵或許已經被遺忘，帶您看到，在台南一家近60年的蕾絲大廠，第二代接班人林淑珍姊妹，將蕾絲朝更多元化發展，與設計師提案合作，提供高品質蕾絲，成功的行銷了傳統的蕾絲文化。彰化和美有一家傳統鐵鍋製作工廠，堅持使用純鐵製鍋30年，完全不用塗漆，從早期手工打造到現在自行研發模具代替人工，一個月大約可以製作1500個，顧客從餐廳到家庭主婦，打響了在地品牌 。中藥醫學，也隨著時代演進，從傳統的抓藥、煎煮方式，發展成現在市面上的濃縮中藥。光是台灣，就有97家製藥廠，我們為您專訪，台灣一下老字號製藥廠。將近70年的歷史，從傳統生藥磨成粉，轉型為中藥濃縮製劑廠，同時也成功打進日本，約占8成市場。透過我們的鏡頭，帶您看到，受到日本市場肯定，台灣嚴謹、負責的製藥精神。美中貿易戰持續升級，最新一期的美國彭博商業週刊在封面故事，就以「此貨來自台灣」為主題，指出部分台商和港商，正把廠房搬離中國大陸。今天(17日)中華民國總統蔡英文受訪時表示，不只台商回流，外商加碼投資台灣也非常普遍。台灣口罩國家隊，產能是持續提升，許多公司更是默默支持，我們帶您來看到，位在桃園的口罩生產業者，現在是產線全開，員工輪班拚出產能，尤其台灣口罩產業面對疫情危機，已經超前做好前進國際的準備，下一步更是鎖定歐美市場，放眼國際。週日(5日)，台美專家座談會探討「面對險惡的2020，台灣如何妥善因應？」專家分析，面對中共20年不公平競爭，台灣企業沒鬼混、走過了死亡幽谷；美中貿易戰下，台灣新定位是「安心製造」，是5G戰場後勤供應鏈。專家看好投資台灣，呼籲政府靈活有魄力，給台商與海外台資，一條回台灣的路。彰化和美有一家傳統鐵鍋製作工廠，堅持使用純鐵製鍋30年，完全不用塗漆，從早期手工打造到現在自行研發模具代替人工，一個月大約可以製作1500個，顧客從餐廳到家庭主婦，打響了在地品牌 。汽車鍍膜，是近幾年為愛車美容的熱門方式。帶您看到，擁有心理諮商師背景的陳澤時，因為極度愛車，投入汽車美容領域，和職業軍人退休的弟弟陳澤峰，一同赴日取經，為台灣引進鑽石般等級的二氧化矽鍍膜，可以說是領先業界，獨特的經營方式，短短幾年，就已經擁有20個加盟店。今年1到3月來臺觀光旅客人數比去年成長超過10% ,飯店餐飲設備展 展現MIT軟實力彰化社頭有三多，芭樂多、襪子多、董事長多，在台灣早期 60年代，那個時候的社頭，就供應了全台超過7成的襪子產量，因此讓彰化社頭擁有襪子王國美名。隨著時代變遷，儘管有多數織襪產業外移，不過也有織襪廠，選擇根留台灣，凝聚時代產業力量，轉型經營品牌，成功進軍國際市場，帶您看到近50年老字號織襪廠的堅持與創新。無人自駕巴士不止是在台北市、高雄市上路測試，在彰化的田中高鐵站就可以實際體驗，車價超過一千多萬元的無人自駕巴士，從即日(25日)起一直到29日，開放民眾免費試乘。繼續關心，美中貿易戰進展，上週傳出美中談判可能難產，而美國總統川普在最新接受外媒福斯新聞採訪時說，越來越多的廠商將會離開中國，到亞洲其他地方；而美國人也很聰明，會和不同國家購買商品。日媒報導，因應觀光客增加，日本福岡有業者首度引進台灣製造的40人座的觀光巴士。報導指出，進軍日本的公司就是位在台南永康的嘉馬汽車及總盈汽車。台灣的紡織業近年來在世界上大放光采,成為「穿在身上的台灣之光」,但你知道台灣紡織的由來與故事嗎？,清領時期的台灣可是沒有生產紡紗與織布,甚至到日治時代台灣紡織廠也都只能生產麻布袋,一直到美援時期台灣的紡織廠才開始興盛起來。,然而在二三十年前，紡織業卻瀕臨瓦解,甚至被說成「夕陽產業」,這中間到底又發生了什麼樣的故事呢？在成衣產業在打造一個設計服飾的創作基地 ,MIT傳統產業再起飛　設計新銳駐艋舺中藥醫學，從傳統的抓藥、煎煮方式，發展成現今市面上的濃縮中藥，也就是科學中藥。藥廠利用專業設備萃取藥物中的有效成分，製作成藥劑，結合西醫特點，方便患者食用，台灣的濃縮中藥技術，在全球占有一席之地，讓濃縮中藥發源地日本的醫師，也都稱讚台灣濃縮中藥，擁有精良的品質控管。世界連鎖加盟大展昨天登場，今年共有150家廠商、200個連鎖品牌參展，4天上看16萬人潮參觀，以餐飲類別最多，佔了將近5成，而展場唯一一家瓶裝水連鎖業者，很特別，因為業者說，他們的水是從栽種靈芝得到啟發，帶您了解。再來關心，台灣製（MIT）產品銷往中國大陸傳出遭中國海關擋關，在通路則被下架，原因是中共官方去函要求台灣產品的產地標示，需改標成「中國台灣」或「中國台灣區」才能恢復上架。海關表示，兩岸海關有設置交流平台，但因兩岸關係改變，去年起交流平台幾乎已停止運作，海關也無法代業者向中國海關協商。目前退出中共黨、團、隊總人數",
        "獅愛贈報傳善念 受刑人讀報翻轉人生 ": "影音評論健康「獅愛贈報傳善念」贈報活動主辦單位的國際獅子會300-D1區春暉會，前會長林淑珍（左起）、主席柯素美、300-D1區總監張秀華、會長駱秀枝、前會長林寶華。（賴友容／大紀元）【大紀元2019年07月23日訊】（大紀元記者賴友容台灣台南報導）國際獅子會除了在學校推廣品德教育外，結合正能量的國際媒體大紀元時報，贈報給法務部台南監獄進行讀報教育的教材，於22日舉辦說明會，讓更多獅友給受刑人內心正能量的溫暖與感動。閱讀大紀元報紙對受刑人認識自己，建立自信起到極大幫助，出獄後也可以快速接軌社會，可讓受刑人成為社會友善正向的新助力。國際獅子會300-D1區總監張秀華表示，感謝台南春暉獅子會為台南監獄所做的公益活動，贈報紙給犯錯的受刑人讀報，讓受刑人表現更良好外，並能夠同步了解國際、國家與社會的狀況，未來能夠快速接軌社會。她聽說美國總統也在看大紀元時報，是一份傳播善念的報紙，所以期許獅友共襄盛舉，並呼籲300-D1獅友參與這項有意義的公益活動。現在染了色或充斥暴力的報紙太多了，唯獨大紀元時報無色、無暴力、沒有八卦，國際獅子會300-D1區春暉會長駱秀枝表示，之所以選擇大紀元這份報紙，是篩選過的，重要的是正能量報紙，成為每日的功課，天天去省思、考量，天天看得到新鮮內容，透過老師愛心導讀，激發受刑人省思。她希望受刑人透過大紀元報紙給予正能量，除了感受到社會關心，溫暖了心外，並可以讓受刑人淨化下來，在獄中表現良好中找回自信。透過志工老師細心教導受刑人看報紙，然後寫心得報告表達內心感受，透過其真誠心，激發出善心，是值得鼓勵的。真正的打從心底打開，讓受刑人從心底散發出良善的一面，這是她要做的價值感。嘉義監獄典獄長莊能杰表示，真是個機緣，他已經在5個單位實施了讀報教育。原本看書就只有自己心裏得到的，他想不到讀報過程中，讀報老師透過引導方法，帶領著看報紙，把原先最早最小的善幼苗，澆灌慢慢茁壯，能看得到改變過程，這頗令人欣慰。他實施「靜默時間」希望受刑人能夠靜下來，在靜心過程中才能夠學到東西，藉由每天2個小時讀報教育，慢慢抓取原來浪費掉的生命。在志工老師引導下進一步了解到，原來讀到或學習到的小故事也好、一篇道理，也可以轉換成正向：原來它是在告訴我，每一個人在人生過程中，都是受益者，因此不再認為自己是被剝奪者；受刑人會感念到，原來也是被澆灌的小幼苗。因此，在讀報過程中受刑人願意重「心」再出發。從原來不會寫心得的，現在能夠把自己心裡的感觸，內化成自己的文字抒發表現出來，相當難能可貴的過程，對每個受刑人（稱為同學）而言，這過程是個很大的成長。這樣一份好的報紙，對一般民眾有很大的福祉，更何況身陷囹圄中的同學，就像在溺水當中，隨手抓到一根堅韌的藺草，還可以像鏡子一樣看到自己原先的樣子是如何，原本的自己是對？還是錯的？其實善念的、正向的能量隨時都要自己提點的。他自己也看大紀元報紙，感受最深的是在公務中耗盡了氣力之餘，頹唐過程中，突然看到報紙上靈犀相通的一則小小啟示，讓他受益良多。所以，好的報紙都是心靈的雞湯，隨時給我們適時的提點。從2012年就開始實施讀報教育的高雄第二監獄典獄長辛孟南說，他從彰化看守所的女收容人開始實施讀報教育，半年多後她們的改變已經看得出來，在被關押環境當中能夠把心平靜下來，臉上的表情增加了「笑」果。的確透過讀報這種方式，可以得到不同層面，不管是知識或感性方面，都可以得到收穫，後來在台中看守所他也實施了3個月讀報教育。現在看來大紀元讀報教育已經受到很大的迴響與肯定，目前在高雄二監的讀報教育已經實施了2個多月，預定辦成果發表會，讓收容人講出所感受的，可以作為見證。今天他很感動，看到很多社會人士願意關心付出給犯錯的收容人，他盼大家加把勁，讓社會更祥和。高雄第二監獄教誨師趙彥博表示，將大紀元的讀報教育取名為「心靈點滴」讀報班，從5月到現在才上了9堂課程，讓他感觸特別多，受刑人常用髒話作為口頭禪，現在發現讀報班學員談話時髒話不見了。由於大紀元讀報中的文辭修養很多被內化了，把讀報裡文字的學習內化在心中，表現出來的口語完全不一樣了，本來講話的口吻極粗俗，正逐漸的轉變中。將以3個月一期，高二監將不斷地延續辦下去，內化改變很重要，助益很正面，對教化工作幫助極大。他說，大紀元報紙沒有色情、少分類廣告，沒有八卦、無暴力血腥新聞，能夠起到淨化作用，是乾淨的報紙，報導正念，他每天看才能與同學談，相信將起到正面的改變。這次贈報活動對象的台南監獄教化科長盧興國表示，將針對考上長榮大學學分專班的受刑人實施，因此修改學分班的作息時間，規劃出晚上1小時進行讀報教育。他說，大紀元時報與其他報紙不一樣，是正向報紙，將鼓勵受刑人閱讀，但在紛擾的環境中很難靜下心，靜下心後給予甚麼東西很重要，而大紀元報紙很OK，透過編輯找出合適教材，把國際的文章、時事加進來，受刑人畢業後思維非常好，他感謝獅友贊助讀報教育活動，預計半年後舉辦成果發表會。責任編輯：鄭樺",
        "力銘:代子公司蘇州隆登電子科技有限公司公告監察人異動 ": "第6款1.董事會決議日期或發生變動日期:108/09/172.人員別（請輸入董事長或總經理）:監察人3.舊任者姓名及簡歷:林淑珍4.新任者姓名及簡歷:林淑貞5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:108/09/178.其他應敘明事項:無",
        "台灣首台自製自駕電動小型巴士　WinBus亮相！ ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 31 日訊】歡迎回來。自動駕駛趨勢發展快速，由國人自主研發製造的第一台MIT 自駕小型巴士，正式對外曝光，尤其整合國內20家廠商研發實力，最快2021年量產，有望整車輸出搶國際訂單市場。圓潤流暢外觀，充滿科技感，第一台國人自研自製的自駕電動小型巴士WinBus誕生，從底盤、動力、決策控制、聯網系統，從無到有，20家廠商打造而成。記者 沈唯同：「國人第一台無人自駕小巴是首度曝光，可以看到車內相當寬敞，雖然沒有方向盤、剎車，可以坐滿6-8人，並且可以前後行駛，非常適合在崎嶇山路中執行任務。」向前或向後都能行，不用掉頭轉向，遇到周圍有人，就會立刻煞車暫停，可以定速巡航、自動靠站，達到國際Level 4的高度自動駕駛等級，WinBus續航里程70公里、時速最高50公里，搭載超過十個感測器，安全規格不輸給國際等級。財團法人車輛研究測試中心(ARTC)總經理 廖慶秋：「幾乎100%大概都是國產化的一個系統，都可以搭載的進來。沒有動力踏板、沒有煞車踏板，也沒有方向盤，所以它純粹是以Level 4無人的概念去打造出來的車輛，我們預計在110年(2021年)的時候可以投入量產。」不光經濟部，整合學界的臺灣iAuto團隊，周一也亮相台灣第一輛，具備自動駕駛功能的多功能「油電混合動力巴士」。不破壞車輛原始結構，也能半自動、全自動駕駛，確定打入杜拜全球自駕車賽前三名。經濟部技術處處長 羅達生：「那這樣一個團隊，將來我們去打群架的方式，就可以爭取海外的訂單，來拓展海外的市場。」迎接5G到來商機，各國都看到這波自駕車產業趨勢，產官學界一同努力，要完成智慧運輸最後一哩路。新唐人亞太電視 胡宗翰 沈唯同 台灣台北報導自動駕駛趨勢發展快速，由國人自主研發製造的第一台MIT 自駕小型巴士，正式對外曝光，尤其整合國內20家廠商研發實力，最快2021年量產，有望整車輸出搶國際訂單市場。自動駕駛趨勢發展快速，由國人自主研發製造的第一台MIT 自駕小型巴士，正式對外曝光，尤其整合國內20家廠商研發實力，最快2021年量產，有望整車輸出搶國際訂單市場。在歐洲社會裡，蕾絲，是王公貴族才能擁有，而蕾絲，其實還有一個寓意，那就是純真，不過現在，這份內涵或許已經被遺忘，帶您看到，在台南一家近60年的蕾絲大廠，第二代接班人林淑珍姊妹，將蕾絲朝更多元化發展，與設計師提案合作，提供高品質蕾絲，成功的行銷了傳統的蕾絲文化。彰化和美有一家傳統鐵鍋製作工廠，堅持使用純鐵製鍋30年，完全不用塗漆，從早期手工打造到現在自行研發模具代替人工，一個月大約可以製作1500個，顧客從餐廳到家庭主婦，打響了在地品牌 。中藥醫學，也隨著時代演進，從傳統的抓藥、煎煮方式，發展成現在市面上的濃縮中藥。光是台灣，就有97家製藥廠，我們為您專訪，台灣一下老字號製藥廠。將近70年的歷史，從傳統生藥磨成粉，轉型為中藥濃縮製劑廠，同時也成功打進日本，約占8成市場。透過我們的鏡頭，帶您看到，受到日本市場肯定，台灣嚴謹、負責的製藥精神。美中貿易戰持續升級，最新一期的美國彭博商業週刊在封面故事，就以「此貨來自台灣」為主題，指出部分台商和港商，正把廠房搬離中國大陸。今天(17日)中華民國總統蔡英文受訪時表示，不只台商回流，外商加碼投資台灣也非常普遍。台灣口罩國家隊，產能是持續提升，許多公司更是默默支持，我們帶您來看到，位在桃園的口罩生產業者，現在是產線全開，員工輪班拚出產能，尤其台灣口罩產業面對疫情危機，已經超前做好前進國際的準備，下一步更是鎖定歐美市場，放眼國際。週日(5日)，台美專家座談會探討「面對險惡的2020，台灣如何妥善因應？」專家分析，面對中共20年不公平競爭，台灣企業沒鬼混、走過了死亡幽谷；美中貿易戰下，台灣新定位是「安心製造」，是5G戰場後勤供應鏈。專家看好投資台灣，呼籲政府靈活有魄力，給台商與海外台資，一條回台灣的路。彰化和美有一家傳統鐵鍋製作工廠，堅持使用純鐵製鍋30年，完全不用塗漆，從早期手工打造到現在自行研發模具代替人工，一個月大約可以製作1500個，顧客從餐廳到家庭主婦，打響了在地品牌 。汽車鍍膜，是近幾年為愛車美容的熱門方式。帶您看到，擁有心理諮商師背景的陳澤時，因為極度愛車，投入汽車美容領域，和職業軍人退休的弟弟陳澤峰，一同赴日取經，為台灣引進鑽石般等級的二氧化矽鍍膜，可以說是領先業界，獨特的經營方式，短短幾年，就已經擁有20個加盟店。今年1到3月來臺觀光旅客人數比去年成長超過10% ,飯店餐飲設備展 展現MIT軟實力彰化社頭有三多，芭樂多、襪子多、董事長多，在台灣早期 60年代，那個時候的社頭，就供應了全台超過7成的襪子產量，因此讓彰化社頭擁有襪子王國美名。隨著時代變遷，儘管有多數織襪產業外移，不過也有織襪廠，選擇根留台灣，凝聚時代產業力量，轉型經營品牌，成功進軍國際市場，帶您看到近50年老字號織襪廠的堅持與創新。無人自駕巴士不止是在台北市、高雄市上路測試，在彰化的田中高鐵站就可以實際體驗，車價超過一千多萬元的無人自駕巴士，從即日(25日)起一直到29日，開放民眾免費試乘。繼續關心，美中貿易戰進展，上週傳出美中談判可能難產，而美國總統川普在最新接受外媒福斯新聞採訪時說，越來越多的廠商將會離開中國，到亞洲其他地方；而美國人也很聰明，會和不同國家購買商品。日媒報導，因應觀光客增加，日本福岡有業者首度引進台灣製造的40人座的觀光巴士。報導指出，進軍日本的公司就是位在台南永康的嘉馬汽車及總盈汽車。台灣的紡織業近年來在世界上大放光采,成為「穿在身上的台灣之光」,但你知道台灣紡織的由來與故事嗎？,清領時期的台灣可是沒有生產紡紗與織布,甚至到日治時代台灣紡織廠也都只能生產麻布袋,一直到美援時期台灣的紡織廠才開始興盛起來。,然而在二三十年前，紡織業卻瀕臨瓦解,甚至被說成「夕陽產業」,這中間到底又發生了什麼樣的故事呢？在成衣產業在打造一個設計服飾的創作基地 ,MIT傳統產業再起飛　設計新銳駐艋舺中藥醫學，從傳統的抓藥、煎煮方式，發展成現今市面上的濃縮中藥，也就是科學中藥。藥廠利用專業設備萃取藥物中的有效成分，製作成藥劑，結合西醫特點，方便患者食用，台灣的濃縮中藥技術，在全球占有一席之地，讓濃縮中藥發源地日本的醫師，也都稱讚台灣濃縮中藥，擁有精良的品質控管。世界連鎖加盟大展昨天登場，今年共有150家廠商、200個連鎖品牌參展，4天上看16萬人潮參觀，以餐飲類別最多，佔了將近5成，而展場唯一一家瓶裝水連鎖業者，很特別，因為業者說，他們的水是從栽種靈芝得到啟發，帶您了解。再來關心，台灣製（MIT）產品銷往中國大陸傳出遭中國海關擋關，在通路則被下架，原因是中共官方去函要求台灣產品的產地標示，需改標成「中國台灣」或「中國台灣區」才能恢復上架。海關表示，兩岸海關有設置交流平台，但因兩岸關係改變，去年起交流平台幾乎已停止運作，海關也無法代業者向中國海關協商。目前退出中共黨、團、隊總人數",
        "稻江商職棒球隊 8/12熱鬧開訓 ": "「稻江商職棒球隊」開訓典禮，現場嘉賓與校方師生合影。 曹佳榮／攝影facebook甫成立一個月的臺北市稻江商職棒球隊，在總教練陳執信、教練余霖輝以及球員們的努力下，日前拿下「2019紅葉盃棒球精英賽」全國第三名佳績。今（12）日在該校舉行棒球隊開訓典禮。\n\r\n稻江商職自1973年成立青少棒隊，參加多場國內外比賽，並於隔年得到青年盃青年棒球賽季軍，1975年赴韓、日參加交流賽，以3:0擊敗鶴岡高中，5:0擊敗與黑高中缔造出多項輝煌紀錄。該校指出，重組稻江棒球隊是每一位稻商人的多年心願，在校長林淑珍、董事陳弘宙的籌劃下，以及「台灣采蝶棒球產業育成協會」董事長吳昇旭、「財團法人國家發展研究文教基金會」的大力推動，使得整個計畫獲企業界支持後，更是如虎添翼，而成立棒球隊的理念，即是稻商一貫的教育目標「技職合一」。\n\r\n校長林淑珍表示，棒球隊的孩子們多數為單親、隔代教養、低收入戶等家庭，父母為了生活也無暇管教，因此，從小學便進入棒球隊，倘若不打球，這些孩子就得回家種田或工廠打零工，若走偏則步入歧途；加入棒球隊不僅在生活起居能獲得照顧，又可以獲得一技之長。這一路走來感謝「台灣采蝶棒球產業育成協會」董事長吳昇旭及總教練陳執信，不離不棄一路相挺，深信他們是一群有前途有機會的隊伍，接續稻江商職棒球夢，讓棒球歸隊風雲再起，才能讓這群采蝶再飛，再放光芒。\n國家發展研究文教基金會執行長馬光南（左起）、稻江商職校長林淑珍、台灣采蝶棒球產業育成協會董事長吳昇旭與藝華彩券董事長羅全文，完成簽約棒球隊培訓合作意向書。 曹佳榮／攝影facebook\r\n「做中學、學中做，與企業無縫接軌。」她強調，除了安排棒球隊選手就讀商業經營科，並輔導校隊球員取得丙級技術士證照：包括電腦軟體應用、門市服務、會計事務、英語檢定證照等，並於假日之餘並安排至該校19家產學合作五星級觀光大飯店「職場實務體驗課後工讀」。 \r\n此外，學校將安排照顧學生的生活起居，並提供學生宿舍，同時有二位專職教練隨隊集中管理，進入稻商棒球隊讓家長無後顧之憂，讓學生全力衝刺在球場上大放異彩，盼培育成為下一個打進大聯盟的職業選手。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "狮爱赠报传善念 受刑人读报翻转人生 ": "影音评论健康“狮爱赠报传善念”赠报活动主办单位的国际狮子会300-D1区春晖会，前会长林淑珍（左起）、主席柯素美、300-D1区总监张秀华、会长骆秀枝、前会长林宝华。（赖友容／大纪元）【大纪元2019年07月23日讯】（大纪元记者赖友容台湾台南报导）国际狮子会除了在学校推广品德教育外，结合正能量的国际媒体大纪元时报，赠报给法务部台南监狱进行读报教育的教材，于22日举办说明会，让更多狮友给受刑人内心正能量的温暖与感动。阅读大纪元报纸对受刑人认识自己，建立自信起到极大帮助，出狱后也可以快速接轨社会，可让受刑人成为社会友善正向的新助力。国际狮子会300-D1区总监张秀华表示，感谢台南春晖狮子会为台南监狱所做的公益活动，赠报纸给犯错的受刑人读报，让受刑人表现更良好外，并能够同步了解国际、国家与社会的状况，未来能够快速接轨社会。她听说美国总统也在看大纪元时报，是一份传播善念的报纸，所以期许狮友共襄盛举，并呼吁300-D1狮友参与这项有意义的公益活动。现在染了色或充斥暴力的报纸太多了，唯独大纪元时报无色、无暴力、没有八卦，国际狮子会300-D1区春晖会长骆秀枝表示，之所以选择大纪元这份报纸，是筛选过的，重要的是正能量报纸，成为每日的功课，天天去省思、考量，天天看得到新鲜内容，透过老师爱心导读，激发受刑人省思。她希望受刑人透过大纪元报纸给予正能量，除了感受到社会关心，温暖了心外，并可以让受刑人净化下来，在狱中表现良好中找回自信。透过志工老师细心教导受刑人看报纸，然后写心得报告表达内心感受，透过其真诚心，激发出善心，是值得鼓励的。真正的打从心底打开，让受刑人从心底散发出良善的一面，这是她要做的价值感。嘉义监狱典狱长庄能杰表示，真是个机缘，他已经在5个单位实施了读报教育。原本看书就只有自己心里得到的，他想不到读报过程中，读报老师透过引导方法，带领着看报纸，把原先最早最小的善幼苗，浇灌慢慢茁壮，能看得到改变过程，这颇令人欣慰。他实施“静默时间”希望受刑人能够静下来，在静心过程中才能够学到东西，藉由每天2个小时读报教育，慢慢抓取原来浪费掉的生命。在志工老师引导下进一步了解到，原来读到或学习到的小故事也好、一篇道理，也可以转换成正向：原来它是在告诉我，每一个人在人生过程中，都是受益者，因此不再认为自己是被剥夺者；受刑人会感念到，原来也是被浇灌的小幼苗。因此，在读报过程中受刑人愿意重“心”再出发。从原来不会写心得的，现在能够把自己心里的感触，内化成自己的文字抒发表现出来，相当难能可贵的过程，对每个受刑人（称为同学）而言，这过程是个很大的成长。这样一份好的报纸，对一般民众有很大的福祉，更何况身陷囹圄中的同学，就像在溺水当中，随手抓到一根坚韧的蔺草，还可以像镜子一样看到自己原先的样子是如何，原本的自己是对？还是错的？其实善念的、正向的能量随时都要自己提点的。他自己也看大纪元报纸，感受最深的是在公务中耗尽了气力之余，颓唐过程中，突然看到报纸上灵犀相通的一则小小启示，让他受益良多。所以，好的报纸都是心灵的鸡汤，随时给我们适时的提点。从2012年就开始实施读报教育的高雄第二监狱典狱长辛孟南说，他从彰化看守所的女收容人开始实施读报教育，半年多后她们的改变已经看得出来，在被关押环境当中能够把心平静下来，脸上的表情增加了“笑”果。的确透过读报这种方式，可以得到不同层面，不管是知识或感性方面，都可以得到收获，后来在台中看守所他也实施了3个月读报教育。现在看来大纪元读报教育已经受到很大的回响与肯定，目前在高雄二监的读报教育已经实施了2个多月，预定办成果发表会，让收容人讲出所感受的，可以作为见证。今天他很感动，看到很多社会人士愿意关心付出给犯错的收容人，他盼大家加把劲，让社会更祥和。高雄第二监狱教诲师赵彦博表示，将大纪元的读报教育取名为“心灵点滴”读报班，从5月到现在才上了9堂课程，让他感触特别多，受刑人常用脏话作为口头禅，现在发现读报班学员谈话时脏话不见了。由于大纪元读报中的文辞修养很多被内化了，把读报里文字的学习内化在心中，表现出来的口语完全不一样了，本来讲话的口吻极粗俗，正逐渐的转变中。将以3个月一期，高二监将不断地延续办下去，内化改变很重要，助益很正面，对教化工作帮助极大。他说，大纪元报纸没有色情、少分类广告，没有八卦、无暴力血腥新闻，能够起到净化作用，是干净的报纸，报导正念，他每天看才能与同学谈，相信将起到正面的改变。这次赠报活动对象的台南监狱教化科长卢兴国表示，将针对考上长荣大学学分专班的受刑人实施，因此修改学分班的作息时间，规划出晚上1小时进行读报教育。他说，大纪元时报与其他报纸不一样，是正向报纸，将鼓励受刑人阅读，但在纷扰的环境中很难静下心，静下心后给予什么东西很重要，而大纪元报纸很OK，透过编辑找出合适教材，把国际的文章、时事加进来，受刑人毕业后思维非常好，他感谢狮友赞助读报教育活动，预计半年后举办成果发表会。责任编辑：郑桦",
        "人事異動站 8月2日至8月8日 ": "一、工商企業◎翔耀實業財務主管由蔡曉娟擔任，會計主管由賴佳芳擔任，內部稽核主管由卓玉梅擔任。◎燦坤實業內部稽核主管由莊雅惠新任。◎昇陽國際半導體內部稽核主管由張麗珍新任。◎國巨執行長張綺雯卸任，職缺由陳泰銘新任。◎成霖企業董事長歐陽明辭職，職缺由歐陽玄新任。◎同亨科技會計主管由徐壬謙新任。◎東典光電科技內部稽核主管由吳曉君新任。◎金利精密董事長盧基盛辭職，職缺由趙永昌新任。◎富宇地產會計主管陳麗如辭職，職缺由楊貞儀新任。◎燦星國際旅行社會計主管由王壬輔新任，稽核主管由賴翊倫新任。◎昶和纖維會計主管由徐嘉績新任。◎兆勁科技發言人李大彰卸任，職缺由林紀君新任。◎盈正豫順公司治理主管由趙順德新任。◎海景世界企業財務暨會計主管蘇千芳辭職，職缺分別由王昱華及楊明雯新任。◎虹冠電子工業執行副總由林保偉新任。◎國泰化工廠內部稽核主管林淑珍卸任，職缺由蔡淑貞新任。◎三洋紡織纖維商品事業群總經理由鄭吉崇新任。◎千興不銹鋼財務主管、會計主管張玉雪辭職。◎大亞電線電纜發言人王炎煌退休，職缺由陳重光新任。◎高鋒總經理沈國榮卸任，職缺由陳振中新任。◎凌通科技總經理王世榮辭任，職缺由楊志奕新任。◎建德工業會計主管石瑞麗卸任，職缺由蔡惠芬新任。◎愛爾達業務長由邵泓嘉新任，內容長由江瑋玲新任，財務主管、會計主管張啟新卸任，職缺由曾瑩瑰新任，發言人李柏孜卸任，職缺由江瑋玲新任。◎醣基總經理及發言人陳肇隆卸任，職缺由林鴻達新任。◎亞都麗緻發言人、財務主管、會計主管、公司治理主管蔣永民辭職，發言人、會計主管、財務主管由古亦敏新任，內部稽核主管古亦敏卸任，職缺由許芷嫣新任。◎群登科技策略長由莊行禹新任。◎兆遠科技副執行長孫至賢退休，職缺由吳政穆新任，總經理吳政穆卸任，職缺由鄭松森新任。◎中華化學公司治理主管由羅筱秋新任，內部稽核主管由楊文明新任。◎合晶內部稽核主管張耀郎卸任，職缺由林秉鈞新任。◎凱鈺財務及會計主管張孟怡卸任，職缺由陳受慶新任。◎雙鴻科技發言人及財務主管黃意婷卸任，職缺分別由顏珮旭及翁林聖新任。◎鴻翊國際科技事業處執行長郭滄賀辭職。◎永光研發主管周德綱退休，職缺由陳克倫新任。◎進能服研發主管邱威睿辭職。◎陞泰科技總經理及發言人田正平退休，職缺由陳世忠新任。◎中國貨櫃運輸公司治理主管由劉家丞新任。◎亞信電子策略長由王春旗新任。◎年興紡織公司治理主管由劉恩孜新任。◎啟坤總經理莊宇龍卸任，職缺由黃振騰新任。◎福盈科副董事長由吳忠懌新任。◎華豐副總經理由羅培源新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "日月潭消防分隊開工動土 將建最新現代化廳舍 ": "南投縣府今16日在魚池鄉日月潭中山路上，舉行消防局第二大隊日月潭分隊辦公廳舍興建工程開工動土典禮，工程預計109年12月底完工，縣長林明溱、縣議員謝明謀、陳昭煜、石慶龍、魚池鄉長劉啟帆及消防局長林聰吉等都參與動土儀式，場面莊嚴隆重。日月潭消防分隊位在日月潭風景區內，原分隊廳舍老舊不敷使用，且當地以觀光旅遊業為主，飯店高樓林立，旅遊民眾眾多，因此擴建並提供更精良的救災設備。為改善分隊辦公廳舍環境，縣府編列5,044萬元經費，規劃興建地上4層，約473.22坪的大樓，16日舉行動土典禮，未來落成後，軟硬體都將是最先進專業的現代化消防廳舍。林縣長表示，消防隊弟兄非常辛苦，災害發生時總是要衝鋒陷陣在第一線救災，把民眾生命安全當為首要責任，精神令人敬佩，因此他們的需求縣府會盡力協助，新建工程已動工，期盼早日完工，提高消防員弟兄士氣，同時感謝縣議會的大力支持，讓預算順利通過。在場3位議員指出，日月潭高樓林立，最高樓層達26層，8層以上的大樓也不少，土地價格是寸土寸金，經府會及地方共同努力，順利找到土地並編列預算興建消防廳舍，期盼廳舍完工後，讓打火弟兄與防火宣導的姐妹有更好的辦公環境。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "南基醫院 轉型彰基南投基督教醫院 ": "南基醫院變身為「彰化基督教醫療財團法人南投基督教醫院」，南投縣長林明溱肯定彰基在醫療設備、醫師人才及醫療服務等資源的投入，提升醫療水準、降低轉診率，也減少術後遠地照顧奔波及轉診風險。南投基督教醫院舉行開業感恩禮拜，包括彰化基督教醫療財團法人董事長陳信良及所有董事、彰化基督教醫院院長陳穆寬，南投縣府衛生局長黃昭郎、警察局長陳木樹、消防局長林聰吉，縣議員賴燕雪、陳昭煜、陳翰立，中寮鄉長廖宜賢等人都共襄盛舉。南投基督教醫院院長陳新耀表示，該院轉型後，原急性一般病床數由78床擴充至150床，診療科別包括內科、外科、骨科、家醫科、神經科、復健科、麻醉科、急診科、放射診斷科、中醫一般科，未來將增設專科診療科別包括泌尿科、耳鼻喉科、牙科。日後將加強與社區醫院及基層院所間的合作，配合「分級醫療與轉診」政策，縮小城鄉醫療資源差距，並持續為偏遠地區醫療照護全力以赴，朝「社區醫療，厝邊好鄰居」的目標努力。衛生局長黃昭郎指出，南投基督教醫院前身是南雲醫院，1987年創建後，於1995年擴院遷至現址，與彰化基督教醫院醫療合作的南雲醫院，於2004年更名為南基醫院，除了提供南投市鄰近地區醫療服務，同時深耕偏鄉醫療，結合了水里鄉與集集鎮基層醫師，成立水里社區醫療群；且遠至山地原鄉部落，推動信義鄉防疫及保健服務，醫護團隊在多次天災中，第一時間提供民眾急需的醫療與救護，貢獻良多。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "赴中山陵高舉青天白日滿地紅旗　台男立遭公安帶走逼寫悔過書 ": "",
        "南投基督教醫院開業  林明溱縣長肯定提升醫療水準 ": "熱門關鍵字：",
        "投縣府消防局日月潭分隊辦公廳舍動土　預計明年底完工 ": "記者吳素珍／南投報導南投縣府16日在魚池鄉中山路上，舉行「消防局第二大隊日月潭分隊辦公廳舍興建工程開工動土典禮」，工程預計109年12月底完工，縣長林明溱、縣議員謝明謀、陳昭煜、石慶龍、魚池鄉長劉啟帆、消防局長林聰吉及許多地方仕紳皆出席，參加動土儀式。日月潭消防分隊位在日月潭風景區內，原分隊廳舍老舊不敷使用，且當地以觀光旅遊業為主，飯店高樓林立，旅遊民眾非常多，因此擴建並提供更精良的救災設備更顯重要。為了改善分隊辦公環境，縣府編列5,044萬元經費新建廳舍，規劃興建地上4層，總樓地板面積473.22坪(約1,564平方公尺)的大樓，並於16日上午11點良辰吉時舉行動土典禮，未來落成後，軟硬體都將是最新穎、便捷的設備。林縣長表示，消防隊弟兄非常辛苦，災害發生時總是衝往第一線救災，將民眾生命安全當為首要責任，對他們的精神感到敬佩，因此他們的需求縣府會盡力協助，日月潭分隊辦公廳舍已使用逾40年，歷史悠久，建築老舊加上屋頂漏水，因此今年度編列預算新建廳舍，期盼早日完工，提高消防員弟兄士氣，同時感謝縣議會的大力支持，讓預算順利通過。3位議員指出，日月潭高樓林立，最高樓層達26層，8層以上的大樓也不少，因此土地價格可說是寸土寸金，經過府會及地方共同努力，順利找到土地並編列預算興建消防廳舍，期盼廳舍完工後，讓打火弟兄與防火宣導的姐妹有更好的辦公環境。熱門關鍵字：",
        "​南投防災月曆秀精壯肌肉　3「嬌」點最吸睛 ": "",
        "日報": "© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "\r\n\t南投消防員自費出國比賽奪冠 林明溱允發獎金 ": "（中央社記者蕭博陽南投縣14日電）南投縣消防員林冠儀、林怡妏自費出國參加競賽奪冠，南投縣長林明溱今天接見表揚，並當場指示消防局長林聰吉要頒發獎勵金，未來也可編列相關預算，以鼓勵消防隊員參加競賽。南投縣消防局中心碑分隊隊員林冠儀8月自費前往中國大陸成都參加世界警察和消防員運動會，分別在臥推93公斤量級、臥推加硬舉總和項目獲得1金、1銀；南投分隊隊員林怡妏10月與桃園市消防局組隊，自費參加馬來西亞吉隆坡野地救護比賽，擊敗多國好手奪冠軍。林明溱今天表揚林冠儀、林怡妏，肯定並致謝兩人為台灣及南投爭光。對於兩人都是自費參加比賽，林明溱說，若中央公費名額不足，未來將請消防局編列相關預算，鼓勵消防隊員參加技能競賽，至於這次奪獎，也請消防局與縣府主計處研究可行方式頒發獎勵金。林冠儀熱衷重量訓練，甚至自行找資源在分隊樓上打造訓練場，他說，世界警消運動會2年辦1次，看見學長參加比賽後，也很想與各國消防員競技，這屆比賽在中國大陸舉行，機票與食宿花費相對不高，因此得知後便加緊訓練，如願組隊參賽並有好成績。已在南投縣消防局服務2年的林怡妏，當初獲桃園市消防局老同事邀約組隊，她說，這項比賽介於救護及救助技能之間，需利用有限器材進行斷肢緊急處置、渡河等項目，很開心能與各國好手切磋並觀摩，希望將所學到的救護技能及無價經驗帶回南投應用。（編輯：黃世雅）1081014",
        "悚！台灣人南京拿國旗遭中警拘留 15點問答再曝驚人細節 ": "自由時報APP看新聞又抽獎快訊\n\n政治新聞\n\n\n台灣楊姓網友15日在中國南京中山陵舉起國旗拍照，竟隨即遭當地警方帶回派出所，他也發文曝光遭中國警方拘留於派出所5個小時的過程。楊翰傑17日在臉書再用15點問答曝光遭受警方刁難的細節。圖為國旗示意圖。（歐新社）〔即時新聞／綜合報導〕來自台灣的楊翰傑15日在中國南京中山陵舉起國旗拍照，竟遭當地警方帶回，他也發文揭露遭中國警方拘留於派出所5個小時的過程。楊翰傑17日在臉書透露，自己已經抵達日本東京，並用15點問答曝光遭受中國公安刁難的細節。楊翰傑表示，他在中山陵舉起國旗拍照，當下中山陵男管理員隨即要求刪除照片、影片，他照做後，管理員再要求「交出國旗」，他認為這是他的東西，當下拒絕，卻遭旁人鼓譟「報警」。事後他竟連上廁所都被要求必須有人陪同，便衣警察更要求他交出手機才能上廁所。請繼續往下閱讀...楊翰傑曝光警方「毫無隱私」的調查過程，便衣警察要求他將所有含有中華民國國旗的照片刪除，並開手機錄影蒐證，接著任意觀看他的手機照片，更有一群人圍觀看手機內照片。而後到警局中，手機所有內部資料更遭錄影機錄下，除了照片、影片，連通訊軟體的訊息內容全部都必須交代得一清二楚。楊翰傑透露，他筆錄大概做了1小時半，警察除了詢問詳細的個人資料、讓他寫悔過書，除此之外，竟然還調查他的「政治立場」，問他支不支持一個中國原則、兩岸和平統一，還問他覺得蔡英文怎樣、中國的發展怎麼樣，相當離譜。楊翰傑說，他當下更新「被帶到派出所」的動態，讓一名警察大動肝火，罵他「很有自由」，還進行指導、政治教育，強調中國堅持走的路是不會錯的，說中國「有法治」、「講人權」，並說「在中國的自由都是相對的、沒有絕對的自由」，接著憤怒批評台灣跟美國一樣給了絕對的自由搞到天下大亂，最後要他刪除文章、派出所照片才肯讓他走。楊翰傑強調，他舉國旗沒有挑釁的意圖，也因為這次令他感到捉摸不定的中國法律制度、政治底線感到相當錯愕，感覺「好像沒有理由就能抓」，這次事件讓他深刻體驗到「有自由的臺灣」跟「宣稱自己有自由的中國」之間的差異。楊翰傑15點問答詳細全文\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n相關新聞\n\n勇！台灣人在南京中山陵亮國旗 遭中國警方拘留過程曝光公司外未掛五星旗、香港區旗！李嘉誠被推爆大睦建設前進青埔 50億五案一次聯銷中國網友準備崩潰！NBA球星訪台開唱  IG出現台灣國旗新加坡住宅外懸掛五星旗要法辦 最高可關半年八擴熱銷王 合雄Max銷售表現亮眼聯國賀「中國台灣」同婚 葛來儀發現這盲點…\n熱門新聞\n\n「出門記得帶ㄊㄠ」台中警消防疫宣導挨批染黃無畏外資唱衰 聯發科仍看好5G自由廣場》謝謝部長 陪伴大家一百天中國外交學院 對台招生中油三接傷藻礁 環團抗議\n政治 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》紓困忽略無雇主勞工？ 勞動部：未排貧謠言終結站》3萬元紓困金從勞保挪用？ 查核中心：謠言！謠言終結站》多喝溫鹽水能治武肺？食藥署打臉︰不實謠言！手機版 | 電腦版",
        "山林解禁 南投將增加139名消防員 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣山域多，議員憂山林解禁後山勤救援增多，縣府應提升裝備及人力。（南投縣消防局提供）〔記者張協昇／南投報導〕南投縣幅圓遼闊，山高水長，加上山林解禁，山難、水域救援案件恐增多，縣議員羅美玲、曾振炎、石慶龍、賴燕雪、林芳伃、陳淑惠、蕭志全、陳昭煜及葉仁創等人6日在議會定期會關切縣內消防人力、裝備及預算不足問題。消防局長林聰吉表示，南投縣消防人力明年將補足編制員額至420人，並從2021年開始，分6年增加人力至559人。石慶龍表示，民間救難人員在山難救援發揮相當大功能，但根據「南投縣徵調義勇消防人員民間災害防救志願組織編組人員協助山域事故人命救助搜救膳宿及交通補助費發給要點」規定，這些協勤救難人員只有參與海拔3000公尺以上的山難救援事件，才能獲得補貼，事實上許多人是在海拔1、2000公尺的山區即迷失，同樣要花好幾天搜救，此規定實在不合理。請繼續往下閱讀...蕭志全也指出，今年4至9月縣內發生21件山難事件，隨著山林解禁，縣內因有11條林道，山難救援事件勢必會增多，消防人員及協勤人員的裝備都要再提升，警方也應加強注意山老鼠等可能帶來的治安衝擊。陳昭煜及賴燕雪則憂心消防局每年僅編列200萬元的山難及20萬元水域裝備訓費練費用根本不夠，並應提升山難及水域搜救訓練強度及加強採購空拍機協助救災。南投縣員要求消防局加強水域搜 救訓練，並提升裝備。（南投縣消防局提供）南投縣消防局長林聰吉表示，縣內消防人力將分6年增加139人。（記者張協昇攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n女消防員稱怕火拒出勤  黃偉哲︰「嘆為觀止」消防法三讀》火場無人命危害之虞 消防員不必冒險救災細膩見感動 用心築幸福內政部開放山林：這次一定讓你「乒乒乓乓」 網友嗨翻推爆開放山林要有原味！ 謝金河：最好別有人為加工破壞八擴熱銷王 合雄Max銷售表現亮眼\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    獨家》妻控議員夫落選不長進 休夫今逆轉勝                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "新加坡“福建人的建筑”展：南洋风融入福建建筑": "\n\r\n\n        (function() {\r\n            var backToTopTxt1 = $(\".index_layer\").html(),\r\n                backToTopEle1 = backToTopTxt1, backToTopFun1 = function() {\r\n                    var stback = $(document).scrollTop(), winh1 = $(window).height();\r\n                    $(\".index_layer\").show();\r\n                    (stback>0)? $(\"#newsbacktop\").css('display','block'): $(\"#newsbacktop\").css('display','none');\r\n                    //IE6下的定位\r\n                    if (!window.XMLHttpRequest) {\r\n                        $(\".index_layer\").css(\"top\", stback + winh1 - 550);\r\n                    }\r\n                };\r\n            $(window).bind(\"scroll\", backToTopFun1);\r\n            backToTopFun1();\r\n\n        })();\r\n\n        $(document).ready(function(){\r\n            var pw_heigth=$(window).height();\r\n            // alert(pw_heigth);\r\n            var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度\r\n            //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n            Box=document.getElementById(\"full\");\r\n\n            Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n            if(screenwidth <= 1024){\r\n                Box.style.right =0+\"px\";\r\n\n            }\r\n            if(pw_heigth <= 780){\r\n                Box.style.bottom =0+\"px\";\r\n\n            } else{\r\n                Box.style.bottom =167+\"px\";\r\n            }\r\n            $(window).resize(function() {\r\n\n                var pw_heigth=$(window).height();\r\n                // alert(pw_heigth);\r\n                var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度\r\n                //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n                Box=document.getElementById(\"full\");\r\n\n                Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n                if(screenwidth <= 1024){\r\n                    Box.style.right =0+\"px\";\r\n\n                }\r\n                if(pw_heigth <= 780){\r\n                    Box.style.bottom =0+\"px\";\r\n\n                } else{\r\n                    Box.style.bottom =167+\"px\";\r\n                }\r\n\n            });\r\n\n        });\r\n\n    \n\n\n\n\n\r\n.qw_list_top_left span a{padding:0 1px;}\r\n\n\n\n侨网首页\n\n华侨华人\n中华文化\n华文教育\n经济科技\n归侨侨眷\n华助中心\n侨乡传真\n互动与服务\n环球旅游\n\n\n\n\n\n\r\n          //设为首页\r\nfunction SetHome(url){\r\n\n        if (document.all) {\r\n\n            document.body.style.behavior = 'url(#default#homepage)'; \r\n            document.body.setHomePage(url)\r\n\n        }else{\r\n\n            alert(\"抱歉，您的浏览器不支持自动设置首页, 请使用浏览器菜单手动设置!\");\r\n\n        }\r\n\n    }\r\n          \n设为首页\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n首页   → 中华文化\n\n\n\n\n\n \r\n\nfunction checksubmit(){\r\n    var code = event.keyCode;\r\n    if(code == 13) submitFun();\r\n  }\r\n\nfunction submitFun() {\r\n\nvar hotword=document.getElementsByName('q')[0].value;\r\n\nif (hotword==''){\r\n\nalert('请输入关键字!');\r\n\nreturn false;\r\n\n}\r\nelse\r\n{\r\nwindow.open(\"http://sou.chinaqw.com/search?q=\"+encodeURIComponent(hotword));\r\n }\r\n\n}\r\n\n\n\n\n\n\n\n\n\n\n\r\n                    新加坡“福建人的建筑”展：南洋风融入福建建筑\r\n                \n\n 2019年10月28日 13:52   来源：中国侨网   参与互动\n\n字号：\n小 中 大\n\n\n\n\n\n\n\n\n    陈煜博士（中）向嘉宾解释天福宫和林路大厝的相似之处。（新加坡《联合早报》/唐家鸿 摄）\n\n\n\n\n　　中国侨网10月28日电 据新加坡《联合早报》报道，日前，由新加坡国立大学建筑系主办，新加坡福建会馆、天福宫及市区重建局联合支持的展览“福建人的建筑：从天福宫到林路大厝”在新加坡牛车水直落亚逸路举行。展览获得了热烈的反响，其中南洋风格对中国福建建筑的影响让公众感到十分好奇。\n　　据了解，本次展览是新加坡国立大学建筑系部分学生到闽南侨乡考察的成果，展示了早期南下的闽籍杰出人士在家乡建筑中对南洋风格的融入。当时，新加坡著名侨商林路(抗日烈士林谋盛之父)在福建南安老家兴建了99间房大厝(方言：很大的房子)，采用了与天福宫一样的瓷砖与地砖。\n　　林路大厝的其他细节也反映了南洋特色。横梁上的木雕装饰一边是华人，另一边是锡克人。半圆形穹窗和红砖外墙也不属中国传统风格，据推测，应该是林路从南洋带了一批工匠，专门回到家乡建造的。红砖在当地是昂贵建材，因此墙体还是泥土制的，只在最外层砌上了红砖。\n　　新加坡国立大学博士陈煜表示，这不但反映了林路对这种建筑装饰的喜爱，也显示了南洋文化在福建的影响。可见建筑风格的交流是双向的，不只是南洋建筑受中国风格影响。2019年是林路之子林谋盛烈士牺牲75周年，这也让展览具有了更深刻的意义。\n　　本次展览上，公众的反响也十分热烈。44岁的教育工作者林淑珍表示，自己因为敬重林谋盛，想对他的故居有更多了解，所以前来参观。没想到原来林路大厝跟天福宫竟有这么多相似之处，让她获益匪浅。(陈爱薇)\n\n\n\n\n 【责任编辑:史词】 \n\n\n\n\n\n\n\n\n\n\n\n 参与互动\n\n\n\n\n\n\n\n\n\n\n\n\nwindow._bd_share_config={\"common\":{\"bdSnsKey\":{},\"bdText\":\"\",\"bdMini\":\"2\",\"bdMiniList\":false,\"bdPic\":\"\",\"bdStyle\":\"0\",\"bdSize\":\"16\"},\"share\":{}};with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='//bdimg.share.baidu.com/static/api/js/share.js?v=86835285.js?cdnversion='+~(-new Date()/36e5)];\n\n\n\n\n\n\n \n>相关新闻：\n\n\r\n          ·新加坡华侨林谋盛牺牲75周年 曾率领当地华侨抗日·《新加坡华人通史》中国首发式在福建泉州举行\n\n\n\n\n\n\n\n>中华文化频道精选：\n\n\n浙江黄岩翻簧竹雕守望者：“推陈出新”延续百年非遗\n新“丹麦神话”：中医药救了凯琳女士一家\n香港新冠肺炎康复者获“中医门诊”半年免费服务\n中国赴马来西亚抗疫医疗专家组与马中医药界举行视频会议\n俄专家：全球“中文热”缘自中国经济成就和文化魅力\nQ弹美味的汕头鱼丸：海外潮籍乡亲舌尖上的亲情纽带 \n谷雨习俗知多少：与仓颉有关？张贴“谷雨贴”\n客家青狮制作传承人黄林：弘扬闽西客家文化\n\n\n\n\n\n\n参与互动\n\n \n\n\n\r\n  var _config = { categoryId : 'qw'};\r\n  (function(){\r\n    var appid = 'cysWhJpTK',\r\n    conf = 'prod_8b669edc60fa271cff940dba5f7b08a2';\r\n    var doc = document,\r\n    s = doc.createElement('script'),\r\n    h = doc.getElementsByTagName('head')[0] || doc.head || doc.documentElement;\r\n    s.type = 'text/javascript';\r\n    s.charset = 'utf-8';\r\n    s.src =  '//assets.changyan.sohu.com/upload/changyan.js?conf='+ conf +'&appid=' + appid;\r\n    h.insertBefore(s,h.firstChild);\r\n    window.SCS_NO_IFRAME = true;\r\n  })()\r\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n要闻推荐\n\n\n\n美情报界：认同广泛科学共识 新冠病毒非人造\n西班牙疫情趋缓复工在即 华商积极转型方能突围困局\n外交部：中方高度重视出口防疫医疗物资质量问题\n日本新华侨报：日本多所大学发补贴 留学生可额外申请\n美国星岛日报：孟昭文呼吁纽约将共有公寓纳入保薪计划内\n欧洲时报：在西中国留学生录制中文版抗疫歌曲\n华侨华人注意！5月起这些新规将实施\n法国首次公布全国疫情地图：34.6%省份处于疫情红色状态\n这10个追问，美国必须回答\n\n\n\n\n\n\n\n\n\n\n\n频道精选\n\n\n\n驻柬埔寨使馆提醒在柬同胞关注柬最新签证延期规定\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n浙江黄岩翻簧竹雕守望者：“推陈出新”延续百年非遗\n浙江金华为影院发放租金补贴 单个影院最高10万元\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻阿联酋使馆：警惕以组织临时航班为名的电信诈骗\n5月新规来了！事关你的房子、车子和钱袋子！\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n【新疆故事】十二木卡姆传承人：木卡姆艺术像空气一样重要\n\n\n\n\n\n\n\n\n\n\r\n.jiusj_listul li{_margin-left:3px;_margin-right:4px;}\r\n.jiusj_listul li .title_text {overflow: visible;height:36px;}\r\n\n\n\n热点图片\n\n\n\n\n德国部分“解封”社会生活 默克尔呼吁公众坚持配合防疫\n\n\n走进江苏南沿江城际铁路 感受“热火朝天”的劳动场面\n\n\n浙江黄岩城市下水道“蛙人”：守护“城市肠道”通畅\n\n\n劳动节探访最美劳动者：勤劳双手为未来“添砖加瓦”\n\n\n南京街头“树洞画”惟妙惟肖\n\n\n探访“江口沉银”第三期发掘现场\n\n\n\n\n\n\n\n\n\n\n\n\n侨务咨询\n\n\n\n什么情况可以经韩国转机回国？　　\n我在日本，疫情期间护照过期了，会影响换发吗？\n在日本预约了办护照，因疫情无法按预约时间去，怎么办？\n疫情期间，我是否可以前往中国驻印尼大使馆办理领事证件？\n持落地签入境埃及，已停留近30天，能否续签？\n疫情期间，在卡塔尔签证快到期，怎么办？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n网站介绍 | 联系我们 | 广告服务 | 供稿信箱 | 版权声明 | 招聘启事\n\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]\nCopyright©2003-2020 chinaqw.com. All Rights Reserved\n\n\n\n\n2019年10月28日 13:52\n来源：中国侨网\n作者：\n责任编辑：\n\n　　中国侨网10月28日电 据新加坡《联合早报》报道，日前，由新加坡国立大学建筑系主办，新加坡福建会馆、天福宫及市区重建局联合支持的展览“福建人的建筑：从天福宫到林路大厝”在新加坡牛车水直落亚逸路举行。展览获得了热烈的反响，其中南洋风格对中国福建建筑的影响让公众感到十分好奇。　　据了解，本次展览是新加坡国立大学建筑系部分学生到闽南侨乡考察的成果，展示了早期南下的闽籍杰出人士在家乡建筑中对南洋风格的融入。当时，新加坡著名侨商林路(抗日烈士林谋盛之父)在福建南安老家兴建了99间房大厝(方言：很大的房子)，采用了与天福宫一样的瓷砖与地砖。　　林路大厝的其他细节也反映了南洋特色。横梁上的木雕装饰一边是华人，另一边是锡克人。半圆形穹窗和红砖外墙也不属中国传统风格，据推测，应该是林路从南洋带了一批工匠，专门回到家乡建造的。红砖在当地是昂贵建材，因此墙体还是泥土制的，只在最外层砌上了红砖。　　新加坡国立大学博士陈煜表示，这不但反映了林路对这种建筑装饰的喜爱，也显示了南洋文化在福建的影响。可见建筑风格的交流是双向的，不只是南洋建筑受中国风格影响。2019年是林路之子林谋盛烈士牺牲75周年，这也让展览具有了更深刻的意义。　　本次展览上，公众的反响也十分热烈。44岁的教育工作者林淑珍表示，自己因为敬重林谋盛，想对他的故居有更多了解，所以前来参观。没想到原来林路大厝跟天福宫竟有这么多相似之处，让她获益匪浅。(陈爱薇)\n\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]Copyright©2003-2020 chinaqw.com. All Rights Reserved",
        "稻江商職應日科成發會 12/6熱鬧登場 ": "稻江商職應日科成發會呈現學子們在校三年以來的學習成效。 曹佳榮／攝影facebook北市稻江商職應日科於今(6)日舉行第17屆高三畢業成果發表會，以｢大海｣為主題，感念大海的恩惠、探討人類對大自然的破壞與回饋，進而關心到生活周遭的人、事、物。校長林淑珍期許學生像大海ㄧ般有包容性、千變萬化，能適應瞬息萬變的世界，並成為一位體貼的人。\n稻江商職應日科成發會，學子們用心打扮優雅帥氣的傳統穿著，以及活潑可愛的現代風格。 校方／提供facebook\r\n她指出，應日科歷年推展各種國際交流活動，除與日本著名高校師生進行國際交流活動之外，每年暑假定期赴日本姐妹校｢別府大學｣進行為期三週的｢海外實務體驗｣研修課程。每年三月，名古屋外國語大學的師生訪臺至校與應日科的師生師生國際交流，成果斐然。而畢業生們透過發表會，不僅呈現團隊默契，更充分展現日語實力，讓所有與會嘉賓感受到高三生已由稚嫩蛻變為成熟，且已準備好迎向如大海般廣闊的未來。\n\r\n應日科主任林美君說，在中、日籍日文教師的細心、用心指導下，同學們以日本民間故事「新浦島太郎」為題材，從劇本的編纂、道具的製作，無不出自同學之手，細膩地呈現三年以來的學習成效；戲劇演出全程以日語發音，展現學生對日本戲劇、文化、語言等各方面的認識及掌握。在發表會中，由可愛的クリスマス サメのかぞく&Deep Blue Town組曲拉開精彩序幕，接續的是學生們穿著傳統日本服飾，呈現力與美並俱的｢ソーラン｣、「よさこい」祭典舞蹈，讓人沉浸於日本祭典的熱鬧氣氛中，而「黑化海洋」、「淨化海洋」則提醒人們對大自然的迫害，以及該如何愛護海洋，讓地球更美好；「夏日時光」則帶著大家徜徉在溫暖、輕鬆的歡樂時光中。\n稻江商職應日科成發會，學子用全日文方式來發表演講。 曹佳榮／攝影facebook　  \r\n林淑珍對於學生精湛表演，著實感到慷慨激昂，充分展現稻江學子的十足魅力，祝福每位同學不畏艱難地朝向夢想邁進。劇目最後，在優美的伴奏下，應日科高三學生共同合唱一首激勵人心的歌曲—｢栄光の架け橋｣，為活動成果畫下完美句點。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鼓勵原住民棒球選手 康和捐款稻江青棒隊 ": "支持國球，關懷低收入戶弱勢原住民，康和證券集團捐款30萬元贊助台北市稻江商職青棒隊，協助其訓練原住民球員、並輔導校方培養球員的其他多元職能。\n\r\n原住民棒球選手的優異球技，是台灣棒球在世界得以發光發亮的重要推手，但優秀的球員需要安定的養成環境，康和證券期待藉由此次的拋磚引玉，喚起各界共同關注並支持原住民球員的培訓。\n\r\n康和證券集團董事長鄭大宇本身是忠實的棒球迷，從小就熬夜看比賽、為中華隊加油。有機會到美國時，也會抽空去看棒球比賽，並收藏不少具紀念性的棒球、球衣、球員卡等。\n\r\n因此他十分樂見稻江商職積極養成國球選手，更安排校隊學生於非練球時間至五星級飯店課後工讀，強化其職場實務體驗。\n\r\n鄭大宇表示，康和證券一向秉持「取之於社會，用之於社會」的精神，關懷年輕學子，重視推動產學合作、學術交流及體育活動，也長期留意城鄉發展的落差，獲得國家品牌玉山獎「傑出企業」的肯定。本次於康和證券成立第30年之際捐款30萬元予\n\r\n稻江商職青棒隊，做為康和持續關懷棒球運動、落實企業社會責任的實踐，也希望藉由康和的拋磚引玉，讓更多企業家一起認同，共同推廣台灣基層的棒球運動，稻江商職青棒隊並致贈全體球員簽名球做為感謝及紀念。\n\r\n稻江商職青棒隊於1973~1975年成立，曾經遠赴日本、韓國進行交流賽，擊敗過日本鶴岡高工及羽黑高工隊，也曾擊敗韓國沖庵青棒。108學年度，稻江商職聘請前國家代表隊總教練陳執信、以及曾任台東縣紅葉國小少棒隊教練的余霖輝專任該校棒隊校隊的教練，負責指導訓練。\n\r\n目前稻江商職青棒隊的部份球員，屬於偏鄉低收入戶弱勢原住民，他們大多來自單親、隔代教養、弱勢家庭，稻江商職希望給球員更多一點的照顧以及引導他們創造更多的可能性。稻江商職校長林淑珍表示，該校學生多來自花東縱谷的低收入戶弱勢原住民，學生來源地區由花蓮南部的玉里鎮延伸至台東縣的鹿野鄉，學生的原住民族群以阿美族為最大宗，其次為布農族。\n\r\n因為台東的工作機會較少，許多父母都離開家鄉到北部去找工作，學生的家庭多半以隔代教養居多；也有部分學生的家長離異，甚至父母雙亡。稻江希望集結這群孩子，教導他們棒球專業技術，讓他們學習一技之長，並且透過教練、陪讀老師、志工的加\n\r\n入，去補足家庭所缺少的功能，讓學生能夠在稻江成長，並有能力去改變自己的生活和家庭。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "﻿揭秘福建房地产大佬欧宗荣家族：董事长有3个儿子却看不出谁接班": "原标题：﻿揭秘福建房地产大佬欧宗荣家族：董事长有3个儿子却看不出谁接班更多资讯可登录运营商财经网（telworld.com.cn），也可关注微信公众号tel_world运营商财经网 方悦/文近日，2019年胡润百富榜发布，欧宗荣家族凭借350亿元荣获榜单第81名，胡润百富榜第22名。正荣集团声名大噪，欧宗荣家族已经连续多年上榜，身为闵系大佬低调的却不像话，但欧宗荣背后却还存在着三个谜团，让人云里雾里。谜团一：勇猛却缺少“内涵”欧宗荣敢想敢拼，1964年出生于福建莆田，有着闵系商人敢闯敢拼的勇猛劲头，但提起欧宗荣，总是会让人联想到他有钱没学历的遗憾。忆起少年，欧宗荣说：我出生在莆田最贫穷的镇最贫穷的村最贫穷的家里。买不起书包、吃地瓜碴吃不饱、没有房子就住在祠堂里。年少时曾辗转多地谋生,经历过一年的学徒生涯以后,他当上了施工队负责人,开始承接工程。上个世纪80年代,随着改革开放的深入,欧宗荣看到了其中潜藏的无限商机,当机立断决定下海经商。年少异乡打拼，欧宗荣和大哥欧宗金一道，吃过苦受过累。1998年，正荣集团成立，主要从事房地产开发相关工作，欧宗荣通过不断开辟战场，财富也是与日俱增。同时，虽然欧宗荣的财富和个人声望都积累了不少，在行业也是响当当的的人物，但很遗憾的是，并没有资料显示功成名就后欧宗荣再去哪个学校深造。可能欧宗荣生意做大了，太忙没时间，然而不得不说，学历真是欧宗荣的一个硬伤。不过，关于欧宗荣的经营理念和操盘头脑，那是无人不服。在年仅54岁时，就早早退居幕后，交由职业经理人打理。而没有选择自己的三个儿子，也是让人匪夷所思。谜团二：职业经理人如何求生于家族企业当初，欧宗荣给集团起名“正荣”，意思是经营企业也要“正直”、“正派”，两字中的“荣”，取自欧宗荣名字里的“荣”字，颇有家族企业之意味。其实，说起闵系房企，比如世茂集团、阳光城、旭辉集团都有着浓烈的家族气息，要么是父子兵，要么就是亲兄弟。而有两个兄弟、三个姐妹、三个儿子的欧宗荣为什么要把公司交由给外人呢？据了解，正荣集团启用了联席总裁模式，由黄仙枝出任集团董事长，林朝阳为行政总裁，以及新成员王本龙担任联席行政总裁。大儿子欧国强和小儿子欧国伟仅是非执行董事，从股权结构来看，集团股份由欧宗荣和妻子林淑珍持有，也就是说，实际上这还是一个没有脱离家族掌控的家族企业。对于欧宗荣打破传统子承父业模式，外界纷纷认为，这只可能是时机还不成熟，毕竟大儿子也才30出头，经验尚不够。同时，欧宗荣的目的可能是筹建正荣产业集团，扩大集团的业务并涵盖物业、商业、特色小镇、文旅和城市更新等。从目前来看，这些元老接管企业，比二代直接接班更能服众，可起到维持企业平衡，激励员工的作用，也能给企业的业务扩张带来多样性。值得注意的是，尽管三个儿子中的任意一个都没有接班，但欧宗荣对于三个儿子还是区别对待的。谜团三：三个儿子 有偏有向职业经理人模式的成功，也让外界看到创始人欧宗荣的精明头脑，所以他不可能放任三个儿子自由发展，含着金钥匙出生的富二代也有他们的“宿命”。欧宗荣对三个儿子早有规划：一个安排加强正荣在福州的优势，另一个安排闯荡全国市场，对于二儿子欧国耀，则是让他传承自己热衷的慈善。大小儿子干的都是赚钱的事情，二儿子的差事却是花钱，不过欧宗荣常和欧国耀说，“不要觉得哥哥弟弟都在赚钱，慈善是在花钱，如果把慈善做好了，你比我还厉害，把钱花好是一件很不容易的事。”还有一件事比较有意思，2018年，正荣上市时，欧宗荣分别给了大儿子欧国强和小儿子欧国伟7.26%、7.24%的股权。欧国强和欧国伟已经进入公司的高管层，但欧国耀尚未在正荣主要高管层中任职。欧宗荣会这样安排，不好说是不是偏心，但确实是和兄弟三人的性格和能力有关。一方面，欧国强和欧国伟都是学金融贸易出身，欧国伟毕业前，就已在南昌置业出任多个职位，进入集团旗下公司积累经验，从涉足地产行业到正式出任集团的高层，两兄弟在地产领域已拥有超8年的行业经验；另一方面，欧国耀则显得低调内敛许多，从中国人民大学新闻系毕业，不开豪车，为人低调朴实，去肯在慈善上面下功夫，最适合接手欧宗荣的慈善事业。不过，外界一直传言欧宗荣有意把小儿子欧国伟培养成未来的接班人，目前还是在铺陈布局阶段。此番正荣的交棒，实际上是以老带新。未来二代们能否扛起延续企业的大任，为企业发展融入新理念、新模式，实现正荣成为具有国际竞争力的卓越品牌这一企业目标，还需再看。（责任编辑：方悦）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "稻江商職商經科成發會 務實致用獲好評 ": "稻江商職商業經營科為該校招牌科系，歷屆學生均有優異表現。 曹佳榮／攝影facebook北市稻江商職商業經營科為展現學生商業知能與學習成效，昨（27）日假臺北市大同運動中心國際會議廳，舉行「108學年度畢業成果發表會」活動，以「功成務本•飲水思源」為題，展出其在校三年所學的豐碩成果。\n稻江商職校長林淑珍帶領該校辦學績效獲得家長與社會各界高度肯定，招生百分之百屢創佳績，積極實踐「工讀百分百、升學百分百、就業百分百」的辦學目標。 曹佳榮／攝影facebook\r\n稻江商職校長林淑珍表示，此次發表會呈現學生學術研究成果、經濟以及產業分析能力。結合在校所學之商業概論、經濟學、會計學、商業經營實務、計算機應用等課程，藉由專題研究，培養創新思考模式，提升學術研究能力與實務發展技能，進而發揮技職教育特色。同時也結合產業界，包括財政部臺北國稅局大同稽徵所、台北喜來登大飯店、君品酒店等國際企業進行「職場實務體驗課後工讀」，以及職場參訪企業、協同教學之業師雙師教學等。\n商業經營科主任翁愛萍（左）與同學黃心怡；該同學在校三年期間考取1張乙級、4張丙級技術士證照。 曹佳榮／攝影facebook\r\n她強調，今年參賽作品展現學生對美食、台灣彩券、投資方式等探討，包括「炸出新契雞－起家雞消費者行為及滿意度調查」、「一夕致富-台灣彩券消費意願之探討」、「四種常見的投資方式比較」；不僅呈現學生對生活周遭的觀察力以及對商經科專業課程深入的研究，透過學生互相合作、彼此溝通、師生共同討論與深入探討，對於各個研究題目更是剖析精細。\n\n\n\n\n\r\n商業經營科主任翁愛萍說，本次成發會特別邀請黎明技術學院時尚經營管理系助理教授林毅豐、華藝創意總監林玉卿參與專題作品遴選，針對最優秀的組別頒發禮品、獎狀給予學生鼓勵。而評審們對於學生所提出的研究成給予肯定，讚賞透過此成發會，充分展現學生成熟、精實的學習成效，以及呈現技職教育深耕生活、務實致用的特色。 \n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台南印象成招牌 文化底蘊引領品牌時尚 ": "Video Playback Not Supported【新唐人亞太台 2019 年 10 月 25 日訊】「台南品牌時尚展」靜態展，25日開幕，市長黃偉哲期許，台南文化古都引領時尚，激盪出時尚的新潮流，讓世界看見台南。兩件以蕾絲製作的衣服，透過繁雜工藝設計呈現近20款蕾絲花紋，台南印記的鳳凰花和多種層次白天鵝蕾絲花款，典雅別緻。創意蕾絲業者 林淑珍：「高溫的一個陶瓷燒製方法，把蕾絲的材質轉化成一種，像瓷器一樣的產品。」有別於傳統的繡花鞋，將刺繡表現在皮革或其他材質上，要翻轉繡花鞋傳統的印象。創意手工繡花鞋 江珮嘉：「我們用實驗性的方式，將刺繡表現在一些比較特別的材質上面，像這種品牌會繼續創新，做不一樣的繡花鞋。」還有表現有很強拉力的創意手工牛皮鞋。創意手工牛皮鞋業者 陳俊升：「因為它很簡單，它本身做鞋子要有很強的拉力，牛皮的特性這個是特別訂製的，它有高拉力。」台南品牌時尚展，由台南在地的15家時尚業者，包含紡織、成衣、刺繡、袋包與內衣等業者，與知名的設計總監共同創作的15件藝術作品。台灣流行時尚產業聯盟理事長 莊龍隆：「時尚的產業怎麼跟生活做更深度結合，怎麼讓台南的文化跟底蘊做整合，這部份是我們這一次想透過這樣的方式，來做一個比較完整的呈現。」台南市長 黃偉哲：「我們過去的時尚秀不是在巴黎、在紐約，或甚至在台灣的台北等等，我們台南做為文化古都，我相信一定有更好的引領時尚的本錢，所以就讓我們期待古都激盪出時尚的新潮流。」展覽作品以「本質」為創作主題，「類裝置藝術」的概念作為展示樣貌，並且找尋企業創立最初的「本質」，希望夠透過這次的展覽能讓大家看見不一樣的古都新風貌。新唐人亞太電視 史進旺 台灣台南報導美國神韻藝術團2019全球巡演，將在明年四月來到台灣，今天(24日)是開放售票的第一天，有不少城市已經出現了購票潮，在台南還有忠實粉絲一口氣買了50張票，準備跟親朋好友一起去觀賞。為了慶祝5.13世界法輪大法日，法輪功洪傳世界26周年，台南地區450位法輪功學員，週日在台南市區進行踩街，井然有序的隊伍，氣勢磅礡的軍樂隊，吸引沿途市民的目光。歡迎回來，大雷雨夜襲中南部，台南市多區短短5個多小時累積雨量破200毫米，其中仁德區更高達247毫米，許多市民到市長黃偉哲的臉書留言表示多處淹水要求放豪雨假；對此，黃偉哲今天凌晨6點23分宣布，今天台南停班停課一天。另外，氣象局今天對中南部11縣市發布豪大雨特報，提醒民眾多加留意。再來看到，台南市21歲女子2月4日經小三通，從中國廈門返台入境，登記居家檢疫，防疫人員在7日到16日都有取得聯繫，原本19日凌晨就能解除監測，但17日九點左右，電話聯繫卻打不通，經二次以上聯繫並透過警政機關協尋，都找不到人，民政局在傍晚公告姓名，昨晚在新竹縣掌握行蹤，連夜北上將人帶回，市府將依法開罰15萬。台灣發展再生能源技術，不過太陽能面板大部份架設在高處，維護與清洗往往有難度也危險。台南市導入無人機偵測，利用熱像儀並結合AI，能夠快速又安全幫太陽能面板做體檢，提供維護與清洗作業的參考。歡迎收看今天的好樣Formosa。台南市國際龍舟錦標賽在台南運河舉行，共有164隊伍，3千800多位海內外龍舟好手一起競技，(3日)吸引大批民眾觀賞。知名導演魏德聖籌拍新作《台灣三部曲》，計畫將電影場景打造成能永久保存的「豐盛之城」歷史文化園區。今天(1日)「台灣三部曲歷史文化園區BOT案」正式與台南市政府簽約，記者會現場同時釋出園區概念影片，讓影迷先睹為快。美國神韻藝術團2019全球巡演，將在今年四月，來到台灣六大城市，許多民眾趕在過年前為親友準備這份藝術饗宴禮物，多位政要也表示，熱烈歡迎神韻蒞臨台灣。鏡頭轉到台南。今天，前立委許忠信宣布投入年底台南市長選戰，目前在成功大學任教的許忠信是前台聯立委，宣布參選恐怕瓜分綠營票源，民進黨台南市長參選人黃偉哲，除了面對國民黨前政務委員高思博，現在可以說，又多加了一位對手。歡迎回來。黑面琵鷺是全球珍貴的保育類動物，被部分賞鳥人士暱稱為「黑琵」，生態攝影家王徵吉不藏私，分享他從1992年起，在台南拍攝到黑面琵鷺築巢的珍貴影片，傳達黑琵想在台灣成家的繁殖行為，呼籲相關單位重視環境，讓黑琵能夠在台灣落地生根。歡迎回來。為了深耕品格教育，國際獅子會300-D1區發起「品格教育行動學院」，上個週末舉辦漢字體驗活動，會後更邀請奇美曼陀林樂團（A團）與雲林縣蔦松國中暨麥寮高中藝術實驗音樂班，舉辦聯合音樂會，台南市長黃偉哲也特別到場支持。歡迎回來，台灣旅美棒球好手陳偉殷，連續8年舉辦「國泰真殷雄陳偉殷棒球訓練營」，今年活動移師台南，周六(11/30)在嘉南藥理大學開訓，除了再次邀請各界棒壇菁英擔任教練團外，還邀請台南市長黃偉哲擔任開球嘉賓。年底九合一選舉，綠營台南市長黨內競爭激烈，根據民調顯示，立委陳亭妃和黃偉哲，2人初選民調最高，而且數字接近，黨內正式民調會在明天晚上舉行，雙方陣營努力做最後衝刺。元宵節全台鬧元宵，流傳百年的台南鹽水蜂炮，今年因武漢肺炎，市長黃偉哲在鹽水武廟啟炮時，特別祝禱希望蜂炮能驅除瘟疫，讓武漢肺炎疫情早日消退。為了減輕口罩實名制對社區健保藥局的人力負荷，台南市長黃偉哲指示社會局媒合台南市志願服務團體志工投入，協助藥局分裝口罩及民眾購買，民眾普遍肯定政府口罩實名制的做法。美國神韻世界藝術團，來台灣巡迴演出近一個月；4月 30日晚間，在台南文化中心演藝廳最後一場演出，持續以爆滿盛況落幕。台南市長黃偉哲特別前來向神韻表示敬意，台南市議員和石油工會常務理事則感佩，從神韻演出中，獲得人生的啟示。歡迎回來。2020台南學甲蜀葵花文化節，在228連續假期熱鬧登場，現場有廣達20公頃的美麗花海，還舉辦「蜀葵花寫生比賽」、「生鮮食材展售市集」，讓民眾可以放鬆心情、盡情暢遊。2020是台灣大選年，各社群網絡平台嚴陣以待，防範出現假資訊，全球當紅社群網絡平台宣布數位公民計畫，並啟用數位公民行動教室巡迴列車，29日開到台南二中校園，以體驗遊戲教導民眾認識網路安全及辨識不實訊息。「台南山上花園水道博物館」，自2005年列入國定古蹟後，斥資近4億元修復，歷經14年等待終於在，雙十國慶當天開園、11日正式開幕，適逢國慶連假吸引數萬民眾參觀。台南市第9處親子悠遊館正式啟用，吸引不少家長帶著小朋友前往體驗設施，不僅小朋友玩得高興，家長也開心多一個親子遊玩的好去處，市長黃偉哲表示，會持續廣設托育資源設施，打造育兒友善城市。目前退出中共黨、團、隊總人數",
        "遭憲哥嗆很笨「別再聯絡」！謝忻暴瘦合體曝真相│TVBS新聞網": "隨時掌握完整的時事新聞!小中大藝人謝忻今年6月被拍到和阿翔在車邊接吻爆出不倫戀，當時她發完道歉聲明後隨即神隱，綜藝天王吳宗憲受訪時透露有傳簡訊邀謝忻上節目被拒，讓他火大怒斥「那就別再聯絡了，我直接把妳刪除掉」，更直指謝忻很笨。事隔近半年，昨(9日)謝忻在IG貼出和憲哥同框的合照，還原「被封殺」真相。 謝忻昨在IG上曬出去錄《小明星大跟班》時和憲哥同框的合照，只見畫面中憲哥開心比著Rock的手勢、臉上滿是笑容，而這陣子暴瘦的謝忻則雙頰凹陷，將手靠在憲哥肩上。"
    },
    "Q5": {
        "川益科技加碼投資20億 南科高雄園區二廠擴產 ": "爆世界級滑軌專業製造廠川益科技公司，加碼投資20億元在南科高雄園區進行二廠擴產。（記者蘇福男翻攝）〔記者蘇福男／高雄報導〕世界級滑軌專業製造廠川益科技公司，加碼投資20億元在南科高雄園區進行二廠擴產，兩廠廠房面積多達3萬4000坪，將導入AI人工智慧等先進技術，做軟實力的升級。　川益科技為世界級滑軌專業製造廠商，於2006年進駐高雄科學園區，產品廣泛應用於ICT資通訊產業、一般工業及醫療用滑軌部品，近年來由於資通訊產業的快速發展，加上今年的5G釋照，帶動了相關產業鏈成長，川益科技近3年年營業額成長率均超過14%，2019年營收上看32億元，成為園區前20大旗艦廠商。董事長林聰吉表示，川益科技從以往的傳統產業，重視技術與研發而轉型為科學事業，如今擴建二廠將導入AI人工智慧擴產升級，期待在南科優質的投資環境下，能帶動產業加速成長。　南科管理局表示，中美貿易雖影響全球市場重新布局，但川益科技選擇繼續根留台灣，在南科擴產，此次預計投入20億元進行二廠擴產，廠房面積約1萬7000坪，合併原有的一廠，廠房面積達3萬4000坪，將導入AI人工智慧等先進技術，做軟實力的升級，與南科共同打造智慧製造產業聚落。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "企業回饋社會　捐贈南投5部消防救護車與器材 ": "又有企業在營運成功後回饋社會，台北久鑫企業公司31日一口氣捐贈4部救護車予南投縣消防局，另閎泰科技公司也贈出一部救護車及救護器材，南投縣長林明溱代表接受並贈感謝狀與紀念品，林縣長感謝企業取之於社會用之於社會的盡心，支援偏遠縣市的消防設備之不足。強化南投縣急難救護能力。久鑫科技副總經理詹招章和秘書紀雅惠代表陳董事長出席捐贈儀式，31日上午於南投縣消防局進行，久鑫捐出4部韓製救護車與隨車救護器材，閎泰公司捐贈美國福特救護車與器材，這是久鑫董事長陳章南自2009年捐贈第一部救護車以來的第37部，令人感佩。5部新車將支配給轄內的碧興、南投、松柏嶺、爽文、日月潭消防分隊執勤緊急救護使用。南投縣幅員遼闊，且屬多山的縣份，消防救護車的耗損相當高，消防局長林聰吉感謝企業的愛心捐贈，他並表示目前應該要汰換的救護車仍然缺乏，近期將有另一波的捐贈。林局長也表示消防救災救護人力一直以來也都在追補，該局自110年起連續6年擴編人力，將員額由420名進用追至559人，期許減輕同仁負擔。林明溱縣長表示，南投縣各消防分隊救護車有不少是使用年久失修的，救護車的性能與設備是現代救護工作必備的，久鑫與閎泰捐出5部，因應幅員廣闊山區的救援，將對南投縣的救護工作有相當助益。縣府予以公開表揚，期許達到拋磚引玉匯集社會大眾的力量，投入緊急救護的行列。捐贈儀式中消防局也展示救護人員因應新冠肺炎著防護衣，消防局表示目前疫情並未完全控制，救災救護人員出勤中仍應特別注意安全，凡是接獲疑似個案、居家隔離、居家檢疫情況時，都必須著C級隔離防護衣前往執勤，以維護安全。久鑫科技公司以生產防爆LED燈聞名，董事長陳章南早年感於家鄉花蓮亦幅員遼闊，救護人車常無法迅速抵達，於2009年捐出第一部救護車，他曾因健康欠佳將原有的亮泰企業出售，2002年成立久鑫成為事業第二春，2011年展開防爆燈製造，舉凡氣體防爆、粉塵防爆等公司都有需要備置。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-05-01 08:412020-04-30 19:242020-04-30 06:202020-04-30 00:202020-04-29 10:03本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "南投醫院升格區域教學醫院 在地醫療向前跨大步 ": "衛生福利部南投醫院，升格為區域教學醫院，衛福部長陳時中表示，未來將補助南投醫院增購高端醫療儀器設備，並充實專業醫療人才，提高醫療能量；縣長林明溱感謝衛福部支持，讓醫療在地化邁開一大步。南投醫院升格揭牌儀式，由院長洪弘昌主持，包括陳時中、林明溱，立委馬文君、蔡培慧及許淑華，醫福會執行長王必勝、健保署中區業務組長方志琳，還有草屯鎮長簡景賢，縣議員陳翰立、羅美玲，以及衛生局長黃昭郎、消防局長林聰吉等人都共襄盛舉。陳時中表示，南投醫院近年來在洪弘昌院長領導及同仁努力下，建立良好的信譽，此次通過評鑑顯示南投醫院深具實力，值得鄉親信賴；未來，期許醫療團隊朝中度級急救醫院努力，提升緊急醫療服務，給予南投鄉親更優質完善的醫療照顧，讓整體醫療品質更臻完善。林明溱表示，洪弘昌上任後，陸續採購先進醫療設備，成立高壓氧中心及核子醫學科，使醫療科別愈趨完整，並且積極延攬優秀人才，引進醫學中心專科醫師進駐，以區域教學醫院的規模，提供完整的醫療服務。洪弘昌表示，未來將秉持沒有最好，只有更好的服務精神，持續擴充高端醫療設備及專業醫療人力，提供鄉親更優質的醫療環境與服務。蔡培慧期許有更多專業醫療到南投，包括小兒科、眼科及復健科等，完善醫療服務；馬文君、許淑華肯定南投醫院致力提升醫療品質的努力，並關心偏鄉專業醫護人力缺乏問題，期許在衛福部支持下，有更多的醫療人力及設備的挹注。陳時中並頒獎給南投醫院護理師吳玉環，表彰她在溪頭自然教育園區，以CPR搶救一名突然倒地男子，挽回一條寶貴生命的專業和義勇行為，並與當日協助救護的相關單位台大實驗林管理處、南投縣消防局鹿谷分隊、及童綜合醫院，一同宣示協力合作串聯生命之鏈，守護生命。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】國化109年股東常會取消紀念品發放. ": "日 期：2020年03月19日公司名稱：國化 (1713)主 旨：109年股東常會取消紀念品發放.發言人：林淑珍說 明：1.事實發生日:109/03/192.公司名稱:國泰化工廠股份有限公司3.與公司關係(請輸入本公司或子公司):不適用4.相互持股比例:不適用5.發生緣由:不適用6.因應措施:不適用7.其他應敘明事項:因武漢疫情持續擴散,考量場地動線規劃及控管人流,故本次股東會取消紀念品發放.【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...",
        "川湖去年每股賺16.35元 ": "川湖總經理林淑珍 報系資料照facebook\r\n川湖（2059）昨（26）日公布2019年稅後純益15.58億元，年減12.2%，主要受到業外匯兌損失影響，2019年每股純益（EPS）16.35元。展望2020年，由於雲端、AI、大數據等市場相對看好，川湖營收有機會持續小幅成長。\r\n展望2020年，目前受新冠肺炎影響，市場變數多，但是法人看好川湖受益於伺服器市場持續成長，加上廚具導軌業務也可望續增，法人預估，川湖2020年全年營收將突破50億元大關，較2019年營收48.68億元持續成長。\r\n川湖2019年營業利益20.15億元，年增15.9%，不過，2019年業外損失1.49億元，較2018年有2.92億元業外收益進帳，拖累川湖2019年整體獲利。川湖昨天也公布配發現金股利8元，配發率48.9%，依昨天收盤價344.5元估計，殖利率2.3%，川湖預計6月30日舉行股東會。\n 經濟日報提供facebook川湖去年第4季稅後純益3.17億元，季減28.4%，年減34.9%，主要是該公司手上美元部位達2.6億美元，去年第4季新台幣對美元勁揚，產生業外匯兌損失，單季每股純益3.33元。\r\n市場看好，由於5G、AI、大數據等趨勢持續發展，將帶動今年雲端伺服器市場成長，法人看好，川湖受惠大，川湖目前在伺服器方面，品牌客戶與白牌業務占比為7：3，預估2020年伺服器導軌業務將中個位數成長。\r\n廚具導軌方面，法人估計，川湖來自較高毛利率的歐規與美規比重，有望提升一成，拉高毛利率表現；法人原先預估，川湖的廚具導軌業務在2020年有機會兩位數成長，不過，新冠肺炎在義大利蔓延，並影響到德國等歐洲國家，在美國市場也可能大爆發，使得全球消費市場充滿不確定性，買氣仍要進一步觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "一元复始 法轮功台南学员向李洪志大师拜年 ": "影音评论健康台湾台南地区部分法轮功学员，齐聚成功大学榕园，恭祝李洪志大师“新年好”。（赖友容／大纪元）【大纪元2020年01月01日讯】（（大纪元记者赖友容台湾台南报导）每到迎接新年之际，全球法轮功学员齐聚各地，怀着崇敬、感激之情，向法轮功创始人李洪志大师拜年。台湾台南地区部分法轮功学员于2020年元旦，齐聚成功大学榕园迎着第一道曙光晨炼，除恭祝李洪志师父“新年好”外，并交流背法与推广神韵的心得体会。对于法轮功学员，学好法是最重要的，辅导员林淑珍表示，盼整体重视起来，落实背法来学好法，将透过轮流上台背法的方式，激起学员随时随地想背法的念头。另外，她宣布每月第一个周日在榕园进行集体炼功，每日进行网路集体学法与发正念。辅导员蔡文霞分享背法的心得说，不管在走路或做家事都持续不断地背着法，熟到像背论语一样，将法烙印在脑中、微观中。至于对推广神韵的方式，方丽云表示，她体悟到“做什么事情就做好”的理，自我审视是否全力以赴，随时全力以赴开始做。林淑珍说，不放弃任何偶然的机会介绍神韵官网，不管是小人物都有其背后的主流人物。曾珠宾则表示，首先加强自身相关的专业知识，推广神韵时有念又有愿，成功自然水到渠成。◇责任编辑：文正"
    }
}