{
    "https://times.hinet.net/news/22864263": "降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://times.hinet.net/news/22866567": "降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://money.udn.com/money/story/12524/4500938": "中央流行疫情指揮中心宣布，為了預防群聚感染，酒店、舞廳等有男女陪侍的店家停業。南投縣政府昨天晚間突襲檢查，到KTV、理容院、舒壓館等營業場所稽查，勸導業者配合防疫，自主停業至中央解禁為止。\n\r\n副縣長陳正昇昨天晚間率衞生局長黃昭郎、建設處長李正偉、消防局長林聰吉等業務單位人員，會同縣警局長陳木樹組成八大行業聯合稽查小組，前往名間鄉、南投市查察KTV、理容院及紓壓館等行業。\n\r\n警方全副武裝先到名間鄉全樂KTV察查，受疫情影響，KTV內消費客人不多，只開了一個包廂，陪侍的小姐、酒客接受稽查外，業者也接受勸導，願意配合防疫政策，暫時停業。\n\r\n稽查小組轉往南投市百樂門理容院，勸說業者主動停業，業者抱怨房租等壓力，生意難做，仍願意配合防疫，只盼疫情趕快過去。\n\r\n另家晶豪時尚行壓會館，業者表示願意共體時艱，但也建議，最好所有業者配合一起停業，否則一但小姐出走，到別的店家工作，就很難回來，造成停業損失。\n\r\n陳正昇表示，業者配合防疫而停業，縣府表示感謝。為避免出現防疫破口，警察等單位將不定期複查，請業者務必配合。南投縣政府聯合稽查KTV、紓壓館，不過並沒有多人消費者，生意十分冷清，業者也抱怨租金壓力大，快撐不下去。圖／南投縣政府提供facebook南投縣政府聯合稽查KTV、紓壓館，要求業者配合防疫暫時停業。圖／南投縣政府提供facebook南投縣政府聯合稽查KTV、紓壓館，不過並沒有多人消費者，生意十分冷清，業者也抱怨租金壓力大，快撐不下去。圖／南投縣政府提供facebook南投縣政府聯合稽查KTV、紓壓館，要求業者配合防疫暫時停業。圖／南投縣政府提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200331004209-260405": "南投縣幅員遼闊，傷患救護必須長程奔波，但救護車多已老舊，影響緊急傷病患運送及救護人員安全；久鑫科技公司及閎泰科技公司，秉持「取之社會，用之社會」的企業社會責任精神，分別捐贈4輛及1輛救護車，讓緊急救護如虎添翼。救護車捐贈儀式在消防局舉行，由縣長林明溱代表受贈，並回贈感謝狀及紀念品致謝；林明溱表示，南投縣山高路遠，由急救現場送至最近的急救責任醫院，常因山路崎嶇路程遙遠，需要耗費較長時間，救護車性能更是傷病患及消防救護人員生命安全的保障，感謝久鑫科技捐贈4輛、閎泰科技捐贈1輛救護車，將分配到草屯碧興、魚池日月潭、南投、名間松柏嶺及中寮爽文消防分隊。久鑫科技副總經理詹招章表示，該公司董事長陳章南生於花蓮縣，2007年正值顛峰時因罹患肝癌對生命有所體認，有感於偏鄉醫療匱乏，對於緊急救護醫療運送工具的救護車及隨車救護設備需求殷切，為能提升到院前緊急救護能力，本於企業社會責任回饋社會，迄今已捐贈37輛救護車，充實偏鄉緊急救護資源，偏鄉民眾生命更有保障。消防局長林聰吉表示，為提升緊急救護醫療服務能量，除積極爭取社會資源挹注緊急救護器材，汰換更新老舊救護車輛，將開始推動人員擴編，分6年進用，消防救護人員從原本的420人逐年提升到559人，強化消防救災能量，提升到院前緊急救護品質，讓縣民生命安全獲得更好的保障。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/society/breakingnews/2969076": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣山域多，議員憂山林解禁後山勤救援增多，縣府應提升裝備及人力。（南投縣消防局提供）〔記者張協昇／南投報導〕南投縣幅圓遼闊，山高水長，加上山林解禁，山難、水域救援案件恐增多，縣議員羅美玲、曾振炎、石慶龍、賴燕雪、林芳伃、陳淑惠、蕭志全、陳昭煜及葉仁創等人6日在議會定期會關切縣內消防人力、裝備及預算不足問題。消防局長林聰吉表示，南投縣消防人力明年將補足編制員額至420人，並從2021年開始，分6年增加人力至559人。石慶龍表示，民間救難人員在山難救援發揮相當大功能，但根據「南投縣徵調義勇消防人員民間災害防救志願組織編組人員協助山域事故人命救助搜救膳宿及交通補助費發給要點」規定，這些協勤救難人員只有參與海拔3000公尺以上的山難救援事件，才能獲得補貼，事實上許多人是在海拔1、2000公尺的山區即迷失，同樣要花好幾天搜救，此規定實在不合理。請繼續往下閱讀...蕭志全也指出，今年4至9月縣內發生21件山難事件，隨著山林解禁，縣內因有11條林道，山難救援事件勢必會增多，消防人員及協勤人員的裝備都要再提升，警方也應加強注意山老鼠等可能帶來的治安衝擊。陳昭煜及賴燕雪則憂心消防局每年僅編列200萬元的山難及20萬元水域裝備訓費練費用根本不夠，並應提升山難及水域搜救訓練強度及加強採購空拍機協助救災。南投縣員要求消防局加強水域搜 救訓練，並提升裝備。（南投縣消防局提供）南投縣消防局長林聰吉表示，縣內消防人力將分6年增加139人。（記者張協昇攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n女消防員稱怕火拒出勤  黃偉哲︰「嘆為觀止」消防法三讀》火場無人命危害之虞 消防員不必冒險救災防疫宅在家 手滑3C族保養關鍵內政部開放山林：這次一定讓你「乒乒乓乓」 網友嗨翻推爆開放山林要有原味！ 謝金河：最好別有人為加工破壞一分鐘看優惠 量販及加油刷卡回饋10%\n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                    \n                    防疫 酒店無限期關門 女公關斷炊7千房租繳不起                                    \n                    酒店地下化難稽查 恐成防疫破口                                    \n                    酒女悲歌／當外送妹、求包養 私下應召風險高                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://times.hinet.net/news/22830772": "",
    "https://newtalk.tw/news/view/2018-10-21/155849": "今（21）日發生的普悠瑪號意外仍在調查出軌原因中，前台鐵火車駕駛聯誼會長林聰吉就表示，普悠瑪號在要進新馬站時，會遇到一個大彎道，這很有可能是普悠瑪號出軌的最主要原因。林聰吉表示，在進彎道時火車的位移太大，而彎道會有推力，長期位移過大，到達臨界點時，火車經過就有可能發生翻車事故。因為正常火車車速在行駛彎道時，本身就有限速，也因為車體結構的關係，允許列車高速經過，造成翻車可能。確切翻車原因仍在調查中，相關單位已全力進行救援。延伸閱讀：普悠瑪意外搶救中 姚文智取消今晚競選活動：人命更重要普悠瑪雙線不通 台鐵：公車接駁旅客直至通車點選關鍵字看更多 :",
    "https://tw.news.yahoo.com/%25E4%25BC%2581%25E6%25A5%25AD%25E8%2580%2581%25E9%2597%2586%25E6%258D%2590%25E8%25B4%2588%25E5%258D%2597%25E6%258A%2595%25E8%2587%25AA%25E5%258B%2595%25E5%25BF%2583%25E8%2587%259F%25E9%259B%25BB%25E6%2593%258A%25E5%2599%25A8%25E6%2595%2591%25E8%25AD%25B7%25E8%25BB%258A-%25E6%259E%2597%25E6%2598%258E%25E6%25BA%25B1%25E9%25A0%2592%25E6%2584%259F%25E8%25AC%259D%25E7%258B%2580%25E8%2587%25B4%25E6%2584%258F-054843658.html": "享譽國際的寶成集團總裁蔡其瑞長期為善不欲人知，去年捐贈南投縣救護車已服務768名需緊急救護的縣民後，今年蔡總裁以個人名義再捐贈一部救護車予南投衛生局使用，並捐出22部新式的自動心臟電擊器予消防局，縣府特予公開表彰希望能達到拋磚引玉的成效，匯集社會的力量，投入緊急救護資源，讓更多人受惠。南投縣府16日上午於縣府一樓大廳舉行捐贈表揚儀式，寶成集團總裁蔡其瑞以親自抵達縣府，他以個人名義，捐贈價值500萬元的高階雙向位自動心臟電擊器22台及200萬元的2019 GRAND STAREX 柴油引擎救護車乙輛及隨車救護器材予南投縣消防局及衛生局執行緊急救護使用。南投縣長林明溱代表受贈並回贈感謝狀及紀念品，並向捐贈者致上最崇高的謝意。立委馬文君、許淑華代表陳允裕、議員林芳伃、前縣長林源朗、縣府多位秘書、衛生局長黃昭郎、消防局長林聰吉等及鳳凰志工群均出席捐贈會場表達感謝。林縣長感謝蔡總裁對南投縣醫療設施的捐贈，肯定其熱心公益堪為標竿，南投縣幅員遼闊，往往民眾由急救現場送至最近急救責任醫院需耗費多時，所以需要更多的救護資源挹注，去年蔡總裁即捐贈四輪傳動功能救護車供國姓鄉緊急救護之用，已服務768位需要緊急救護的民眾，今年再捐贈消防局22台高階自動心臟電擊器，已成功拯救4位縣民的寶貴生命，功德無量。蔡總裁則強調早年喜歡爬山，與好山好水的南投縣結緣，感謝廠商的用心研發，企業的社會責任至為重要，以前瞻科技營運、健康的身體來照顧公司所屬員工與家庭。會場由國姓長流國小太鼓隊表演，消防局也示範自動心臟電擊器的使用，新設備可自動分析病人所需的電擊量，是救人利器。消防局表示，蔡其瑞總裁一直以來熱心公益，深知「取之社會、用之社會」的道理，捐贈緊急救護設備與救護車以提供縣民最好的救護醫療品質，也提供消防救護人員更好的安全保障，更為緊急傷病患提供更好的救護服務運送工具。感謝蔡總裁將社會資源挹注於緊急救護上，讓救護人員執勤時增添一份安全感，更可以強化南投縣緊急救護醫療網急難救護能力，對南投縣民生命安全的保障，有極為顯著的助益。更多新聞推薦● 《走讀東南亞》 共探阿潑有溫度和故事的旅行經歷",
    "https://tw.appledaily.com/life/20191125/R4QNMZ25Y5BN2VJZAEWKPWJ6Y4/": "",
    "https://tw.news.yahoo.com/%25E6%258A%2595%25E7%25B8%25A3%25E5%25BA%259C%25E6%25B6%2588%25E9%2598%25B2%25E5%25B1%2580%25E6%2597%25A5%25E6%259C%2588%25E6%25BD%25AD%25E5%2588%2586%25E9%259A%258A%25E8%25BE%25A6%25E5%2585%25AC%25E5%25BB%25B3%25E8%2588%258D%25E5%258B%2595%25E5%259C%259F-%25E9%25A0%2590%25E8%25A8%2588%25E6%2598%258E%25E5%25B9%25B4%25E5%25BA%2595%25E5%25AE%258C%25E5%25B7%25A5-121751485.html": "南投縣府16日在魚池鄉中山路上，舉行「消防局第二大隊日月潭分隊辦公廳舍興建工程開工動土典禮」，工程預計109年12月底完工，縣長林明溱、縣議員謝明謀、陳昭煜、石慶龍、魚池鄉長劉啟帆、消防局長林聰吉及許多地方仕紳皆出席，參加動土儀式。日月潭消防分隊位在日月潭風景區內，原分隊廳舍老舊不敷使用，且當地以觀光旅遊業為主，飯店高樓林立，旅遊民眾非常多，因此擴建並提供更精良的救災設備更顯重要。為了改善分隊辦公環境，縣府編列5,044萬元經費新建廳舍，規劃興建地上4層，總樓地板面積473.22坪(約1,564平方公尺)的大樓，並於16日上午11點良辰吉時舉行動土典禮，未來落成後，軟硬體都將是最新穎、便捷的設備。林縣長表示，消防隊弟兄非常辛苦，災害發生時總是衝往第一線救災，將民眾生命安全當為首要責任，對他們的精神感到敬佩，因此他們的需求縣府會盡力協助，日月潭分隊辦公廳舍已使用逾40年，歷史悠久，建築老舊加上屋頂漏水，因此今年度編列預算新建廳舍，期盼早日完工，提高消防員弟兄士氣，同時感謝縣議會的大力支持，讓預算順利通過。3位議員指出，日月潭高樓林立，最高樓層達26層，8層以上的大樓也不少，因此土地價格可說是寸土寸金，經過府會及地方共同努力，順利找到土地並編列預算興建消防廳舍，期盼廳舍完工後，讓打火弟兄與防火宣導的姐妹有更好的辦公環境。更多新聞推薦● 「台北雙子星開發案」拍板 北市府與藍天宏匯團隊簽約 估2026年完工",
    "https://www.peopo.org/news/449187": "\nJump to Navigation\nJump to Main content\n目前累積了141,867篇報導，共10,933位公民記者目前累積了141,867篇報導共10,933位公民記者【記者 彭可 /台北報導】警界孔子高哲翰肯定稻江商職校長林淑珍教授博士治學理念、願景台北市稻江商職一所職業學校，在日據時代是一所裁縫學校，民國52年成立職業進修學校，民國57年成立為高級職業學校，是一所歷史悠久的學校，設有商業經營科、觀光事業科、廣告設計科、應用外語科日文組、實用技能學程餐飲技術科。稻江商職秉持誠實、負責、創造、榮譽之校訓教育學生，以精緻化的教學設備環境，並在全體教職員工以熱心、愛心、耐心、關心教導學生，使學生快快樂樂的學習，且以德、智、體、群、美五育併進的教學，培養學生成為堂堂正正的好青年及社會有用的人材。「警界孔子」之稱前警大、 中央警察大學教授 、前華夏科技大學副校長。現任崇右影藝科技大學副校長高哲翰教授表示，稻江商職非常注重產學合作，商業經營科即與大同稽徵所正式簽約，增進學術面與實務面的合作與教學。觀光事業科、應用外語科日文組、實用技能學程餐飲技術科與晶華、圓山、喜來登、文華東方酒店等五星級國際觀光旅館大飯店建教合作，並履次擔任外國總統、貴賓蒞臨我國國宴之實務接待工作。https://money.udn.com/money/story/5723/4254976https://money.udn.com/money/story/5723/4210573稻江商職林淑珍校長指出，稻江商職廣告設計科建立校外建教實習制度，鼓勵學生參加各項技藝競賽，增加同學們成就感，如：元宵節花燈設計競賽，榮獲多項獎項。e化教室、電化教學，以培育學生符合當前工商產業界人才需求。稻江商職為培育學生符合當前工商產業界人才需求，強化本校e化教室、電視教學、錄影帶、投影機、幻燈機等儀器設備，提高學生學習興趣、加深學習印象、增加教學成果。稻江商職致力升學輔導，並重視管道之暢通 輔導升學，管道暢通，國內可直升稻江科技暨管理學院，國外即有美國、日本已簽訂合約保送升學之姊妹校。林淑珍校長更指出，稻江商職重視體育、社團活動，激發全體師生愛校護校，以學校之一份子為榮之精神。稻江商職校隊計有跆拳道隊、手球隊，由民國五十七年創校以來，年年榮獲多項獎項，培育優秀國手、選手無數。本校跆拳道校隊表現優異，並榮獲台北市中等學校高男、女組鰭量級冠軍。手球隊表現優異，榮獲台北市中小學高男組冠軍。稻江商職共有23個社團，熱舞社、童軍慈惠社、調酒社、伊甸社、漆彈社、撞球社等，其中撞球社已培育出國手，並保送國立體育大學。稻江商職啦啦隊社團比賽成績更是輝煌，參加「台北市啦啦隊比賽」蟬連並勇奪第一名，更在全校師生鼓舞下，再次奪下「全國啦啦隊比賽」全國精神總錦標，學生並獲得教育部規定保送大學資格。稻江商職校務行政電腦化，網路系統完整。組織運作溝通順暢。董事會定期召開，職權分明。健全人事制度，講求工作協調樹立良好風氣。會計制度嚴格遵照私校會計制度規定辦理。林淑珍校長同時指出，強化精緻現代化之硬體設施，使全體師生能在美好的環境中安心教學與學習。硬體設備充實化。文書採電腦作業及三聯單追蹤。危機處理，緊急通知系統完備。環境衛生處理完善，資源回收，分類簡易，設有回收室。嚮應政府衛生安全宣導安裝川堂、樓梯止滑磚。完成樓梯盲人扶杆及護緣。全校廁所更新、美觀、衛生，並安裝省水設備。全校更換新式連體桌椅，美觀耐用。所有教室安裝兩台冷氣機及兩台電視機，讓學生擁有舒適的學習環境。稻江商職重視健全之人事制度與教職員工福利。健全人事制度、講求工作協調、樹立良好風氣，確實依法辦理教職員工之聘用、核薪及考核獎懲，以達人事公開之目標。確實依法辦理教職員工差假及兼、代理案件，謀求教職員工福利，安定員工生活，以提高工作效率。確實做好人事服務工作，及校內人事安定協調。定期舉辦員工自強活動，以陶冶身心。稻江商職林淑珍校長學歷淡江大學合作經濟系畢美國賓州州立大學企管所碩士中國文化大學國際企管所博士現任台北市私立稻江高級商業職業學校校長台北科技大學兼任教授稻江科技暨管理學院兼任教授經歷政治大學教育學程學分班兼任講師文化大學兼任講師台北商業技術學院兼任講師德明技術學院兼任講師台北市私立大誠高中校長專長多國籍企業管理人力資源管理財務管理管理教育研究方法「警界孔子」之稱前警大 中央警察大學 教授前華夏科技大學副校長。現任崇右影藝科技大學副校長高哲翰教授。回應文章建議規則：目前累積了141,867篇報導，共10,933位公民記者目前累積了141,867篇報導共10,933位公民記者",
    "https://times.hinet.net/news/22860105": "降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.chinatimes.com/realtimenews/20181129003679-260410": "川湖(2059)新產品10年磨成劍，高階廚具滑軌、伺服器導軌新品已經齊備，為強化生產能力，川湖計畫在川益設置二廠，未來將以智慧產線生產高階廚具滑軌產品，隨著新產品開始量產出貨，且公司強化經銷商與廚具製造商佈局，川湖總經理林淑珍樂觀看待明年業績，林淑珍表示，明年業績會比今年好，成長幅度不會低於今年。川湖今天參加證交所法說會，由川湖總經理林淑珍親自出席，林淑珍一開場就表示，這幾年公司遇到不少亂流，包括美元匯率波動等，讓公司股東很悶，但公司一直朝著理念在走，堅持做出高貴不貴的好產品，讓公司平均毛利率能維持在40%以上，回首過去，公司都有做到這個目標，許多產品經過10年耕耘已磨成劍，希望投資公司股票的投資人可以感受到暖流，從明天開始一炮而紅，投資公司股票可以賺到資本利得及股息。川湖以生產伺服器導軌及高級廚具滑軌為主，由於川湖產品深具立基，且公司具產品整合設計能力，從設備、機構件、表面處理及自動化都是in house，加上公司在加拿大、美國、歐洲、英國、德國、日本及大陸都有完整的專利佈局，讓公司產品一直維持50%上下2%高毛利率表現相當亮眼。林淑珍表示，公司於1986年跨入應用於家庭滑軌及鉸鏈，2000年再跨入伺服器導軌，挾整合式設計及製造技術能力，公司推出美規產品已與美國品牌大廠並駕齊驅，公司亦針對美國以外市場開發多項歐規高階廚具滑軌新產品，希望能與德國品牌大廠競爭，新產品也成為推升川湖明年業績重要動能。根據市調機構預估，全球高級廚具市場市值約35億美元，其中Blum約佔50%，Hettich約佔30%，Grass and Others約佔20%，川湖僅佔不到1%，仍有很大的發展空間。在伺服器部分，林淑珍表示，伺服器每一代產品應用不太一樣，客戶要求的功能愈來愈多，安全規範愈來愈嚴格，這些都是製造門檻，公司擁有全新整合伺服器相關應用產品，可以滿足現有客戶及新客戶的需求。目前伺服器佔川湖營收比重約75%，高級廚具約佔25%。川湖去年受到新台幣升值拖累，匯損金額達6億元影響，獲利表現平平，今年新台幣匯率走貶，營運回到正常，今年第3季合併營收為10.65億元，營業毛利為5.44億元，單季合併毛利率為51.84%，稅後盈餘為4億元，單季每股盈餘為4.2元；累計前3季合併營收為33.04億元，年成長8.61%，營業毛利為17.13億元，年成長6.33%，合併毛利率為52.63%，稅後盈餘為12.89億元，年成長1.19倍，每股盈餘為13.53元。為因應新產品製造需求，川湖計畫在明年興建川益廠二廠，目前川湖主要生產據點為高雄路竹廠及川益廠，其中路竹廠以軸承為主，川益廠以生產伺服器、廚具為主，林淑珍表示，二廠將考量人性及安全建置智慧化產線，未來二廠將以生產高階廚具滑軌為主，一廠則專注生產伺服器導軌及消費性新產品為主。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://www.ntdtv.com.tw/b5/20171013/video/207264.html%3F%25E5%2582%25B3%25E6%2589%25BF%25E4%25B8%2580%25E7%2594%25B2%25E5%25AD%2590%25E8%2595%25BE%25E7%25B5%25B2%25E5%25B7%25A5%25E8%2597%259D%2520%25E6%259E%2597%25E6%25B7%2591%25E7%258F%258D%25E6%2589%2593%25E9%2580%25A0%25E8%2595%25BE%25E7%25B5%25B2%25E7%258E%258B%25E5%259C%258B": "",
    "https://money.udn.com/money/story/5723/3862555": "稻江商職畢業典禮熱鬧溫馨。 曹佳榮／攝影facebook北市私立稻江商職第49屆暨附設進修學校第56屆畢業典禮日前於福華國際文教會館卓越堂隆重舉行，該校今年以「作育菁莪、桃李馥郁」為期許，祝福畢業生們能邁開自信步伐、迎向下階段的光明人生。\n\r\n「人生起起浮浮，有好有壞，在最好的時侯，要有最壞的打算，而最壞的時侯，要能夠抱持著最大的希望，因為信念造就一生，堅毅成就美夢。」校長林淑珍致詞時表示，回憶起學生初入校園，由當時的青澀，蛻變到現在的自信成熟，讓師長們覺得安慰與驕傲。展望未來，仍將永續經營這片沃土，持續以創造卓越作為治校理念，將培育莘莘學子以成人間龍鳳作為教育目標，俾使該校所培育出來之學子俱能於畢業後將自身所學貢獻於家國社稷，而稻江商職將以每位學生為榮。\n稻江商職校長林淑珍為畢業生進行撥穗禮，象徵畢業生學有所成。 曹佳榮／攝影facebook\r\n稻江商職自2016年起，打造卓越超群的五星飯店專班特色課程，協助學子獲得進入五星級飯店工讀實習機會的保障，取得職場卡位先機；2017年更擴大與臺北W、臺北萬豪、寒舍艾美、寒舍艾麗、喜來登、亞都麗緻、華泰王子等19家五星級觀光飯店合作。而「萬豪集團──五星旅館專才實務特色專班」則讓學子於高二起，進入萬豪集團飯店實習，除納入正式員工排班外，並將獲得完善職前訓練與職場實務等全方位教育；該班更致力於將英、日、韓三語導入課程學習之中，使學子獲得多元語言學習訓練。2019年「台北W特色專班」即超過20名學生留任該飯店擔任正式員工。\n\r\n此外，108學年度科技校院繁星計畫聯合推薦甄選入學招生日前放榜，該校廣告設計科鄭伃涵，以「設計群科全國榜首」之姿，錄取第一志願—國立臺灣科技大學設計系商業設計組。她說，回憶起無數個挑燈夜戰的日子，只為了讓成果好，還要更好，所幸在校長林淑珍、科主任毛麗瑛、副主任黃彥傑、老師尤瑞鄉以及吳少雄不辭辛勞的教導與鼓勵下，為自己開啟知識的大門，指引了人生方向，才得以有幸錄取心中理想的學校。\n108學年度繁星計畫設計群科全國榜首—稻江商職廣設科畢業生鄭伃涵（右）與科主任毛麗瑛。 曹佳榮／攝影facebook\r\n「快樂學習，溝通無礙。」林淑珍強調，該校致力於幫助學生認識自我，建立正確價值觀，教師們亦鼓勵學生積極參與各項活動，輔導協助學生通過技能檢定及校內外技藝競賽；因此，辦學績效獲得家長與社會各界高度肯定，招生百分之百屢創佳績，未來全體教職員仍會給予學生無私的指導與傳承，邁向「工讀百分百、升學百分百、就業百分百」的辦學目標。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4373226": "川湖總經理林淑珍 報系資料照facebook\r\n川湖（2059）昨（26）日公布2019年稅後純益15.58億元，年減12.2%，主要受到業外匯兌損失影響，2019年每股純益（EPS）16.35元。展望2020年，由於雲端、AI、大數據等市場相對看好，川湖營收有機會持續小幅成長。\r\n展望2020年，目前受新冠肺炎影響，市場變數多，但是法人看好川湖受益於伺服器市場持續成長，加上廚具導軌業務也可望續增，法人預估，川湖2020年全年營收將突破50億元大關，較2019年營收48.68億元持續成長。\r\n川湖2019年營業利益20.15億元，年增15.9%，不過，2019年業外損失1.49億元，較2018年有2.92億元業外收益進帳，拖累川湖2019年整體獲利。川湖昨天也公布配發現金股利8元，配發率48.9%，依昨天收盤價344.5元估計，殖利率2.3%，川湖預計6月30日舉行股東會。\n 經濟日報提供facebook川湖去年第4季稅後純益3.17億元，季減28.4%，年減34.9%，主要是該公司手上美元部位達2.6億美元，去年第4季新台幣對美元勁揚，產生業外匯兌損失，單季每股純益3.33元。\r\n市場看好，由於5G、AI、大數據等趨勢持續發展，將帶動今年雲端伺服器市場成長，法人看好，川湖受惠大，川湖目前在伺服器方面，品牌客戶與白牌業務占比為7：3，預估2020年伺服器導軌業務將中個位數成長。\r\n廚具導軌方面，法人估計，川湖來自較高毛利率的歐規與美規比重，有望提升一成，拉高毛利率表現；法人原先預估，川湖的廚具導軌業務在2020年有機會兩位數成長，不過，新冠肺炎在義大利蔓延，並影響到德國等歐洲國家，在美國市場也可能大爆發，使得全球消費市場充滿不確定性，買氣仍要進一步觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.epochtimes.com/b5/15/7/6/n4474113.htm": "標竿校長林淑珍以筆名林茵發表作品超過300筆，逾25萬字，獲獎無數。（徐乃義/大紀元）                               【大紀元2015年07月06日訊】（大紀元記者徐乃義台灣桃園報導）桃園市平鎮區宋屋國小校長林淑珍，不但帶領團隊以「遊藝宋屋庄 賦梅進學上河圖」獲得104年教育部營造空間美學發展特色學校計畫標竿，並在課餘從事筆耕，創作逾50萬字，其中以筆名「林茵」發表的作品超過300筆，逾25萬字，獲獎無數，104年還應邀在海外出版5本書。她以「智慧不起煩惱，慈悲沒有敵人」自勵；以「是非審之於己，毀譽訴之於人」自期；並以「老師是一根蠟燭，主任是一盞燈籠，校長是一座燈塔」自許。透過不斷探索改變自己林淑珍童年及少女時代在大肚山下度過，是一個不斷探索與學習的人，喜歡閱讀、想像、寫作、聽音樂，也喜歡說故事和聽故事。給人感覺熱情活潑的她，內心裡其實躲著一個害羞、敏感、內向的小女孩，許多看過她作品的讀者都可以感受到她的內心世界。由於個性內向害羞，童話作品《小島阿依達》裡的小島，不啻為林淑珍的自身寫照；阿依達經歷的各種情緒，包括寂寞、開心、盼望、羨慕、想念、不安、擔憂、悲傷、滿足和感恩等，不斷地探索外在、改變自己，林淑珍認為該故事就好比自己的學習歷程。她的兒童詩創作以寫景居多，充滿幻想，那是因為經常聽得到各種細微的聲響，看得到細微的天地變化，觀察、體會和想像，也是促成童詩的魔法；寫景之餘，抒情和童心也是「林茵」試圖耕耘的區域。勇於嘗試 作品類型廣泛「書寫是許多人心靈的出口。」林淑珍國中起嘗試寫作，初期寫散文，師專時代開始嘗試現代詩。她將散文、現代詩和短篇小說投在校刊，她回憶稱，當時為了增加上稿率，會用不同的筆名投稿，最多曾在同一期校刊上，刊登了4篇不同的文類。20歲開始教書，那段時間曾經中斷寫作，一直到為人母才又重新提筆，寫的是兒童文學，從最擅長的詩歌類兒歌、兒童詩開始；30歲就讀台東大學兒童文學研究所暑期進修部，之後才比較有系統的從事寫作。勇於探索與學習，讓林淑珍觸角廣泛，創作文類包括兒歌、童詩、童話、散文、現代詩、少年小說、成人小說等，深獲許多學子喜愛。但由於近30年全心投入教育工作，書籍出版不多，且有許多作品放了一、二十年遲遲沒空整理，非常可惜。林淑珍說：「我會持續寫作下去。」宋屋獲評特色學校標竿除了從事寫作，林淑珍在「本業」擔任國小校長上，也有突出表現，她投入推動宋屋國小營造空間美學發展特色學校計畫，分別以「愛戀宋屋庄 尋找樂學的感動」、「玩梅宋屋庄 梅飛色舞共學趣」獲教育部頒102、103年特色學校「特優」，並於104年以「遊藝宋屋庄 賦梅進學上河圖」榮獲特色學校「標竿」。林淑珍說，「遊藝宋屋庄」是延續之前的「走讀宋屋庄」方案，並結合生態、人文、藝術，規劃成為「樹之生」、「梅之鄉」、「花之藝」三套課程，延續103年願景「打造梅花品牌學校」，加上「成就宋屋小梅子」，成為更具體、更深化、更追求效益的雙主軸願景──「打造梅花品牌學校 成就宋屋小梅子」。她也在宋屋國小導入教育部戶外教育、美感教育理念，而以「戶外遊學」、「美感共學」、「在地特色」、「文化深耕」及「環境生態」作為方案理念。最後表述「成就宋屋小梅子」之內涵為「環保生態小梅子」、「人文關懷小梅子」、「藝術創意小梅子」，成為方案之目的，也造就宋屋國小成了梅花品牌學校的代名詞！命名與梅花品牌由來\n她考察到宋家以梅花為家徽，因而提出「打造梅花品牌學校」的構想，希望成為學校的招牌，再造老校的風華。那為什麼宋家會以梅花為家徽呢？1,300年前宋家的祖先──唐玄宗宰相宋璟，當時他寫了一篇傳唱一時的〈梅花賦〉，他的子孫便把宋家祖堂稱作「賦梅第」，並以梅花為家徽。發展學校特色、形塑閱讀校園、提倡數位學習、推動社團活動、重視基本品格，提供舞台，幫助生師親成功，在少子化的今天，宋屋國小因為建立最亮眼的梅花品牌學校而讓學生增加。期待不同的學習經驗其實，「校長」並不是林淑珍的人生規劃，她擔任老師時，她的丈夫、在另一所國小擔任校長的陳新平，鼓勵林淑珍接行政人員，後來考上主任，又考上校長。林淑珍說，期待印刻不一樣的學習經驗，邀約不相同的生命饗宴，讓朵朵梅蕊因為特色學校的緣會，在時空中重綻笑顏……責任編輯：呂美琪  ",
    "https://www.epochtimes.com.tw/n130585/%25E7%2589%25B9%25E8%2589%25B2%25E5%25AD%25B8%25E6%25A0%25A1%25E6%25A8%2599%25E7%25AB%25BF%25E6%25A0%25A1%25E9%2595%25B7%25E6%259E%2597%25E6%25B7%2591%25E7%258F%258D-%25E6%2589%2593%25E9%2580%25A0%25E6%25A2%2585%25E8%258A%25B1%25E6%25A0%25A1%25E5%259C%2592-%25E7%25AD%2586%25E8%2580%2595%25E6%2596%2587%25E5%25AD%25B8%25E5%25A4%25A9%25E5%259C%25B0.html": "文／記者徐乃義桃園市平鎮區宋屋國小校長林淑珍，不但帶領團隊以「遊藝宋屋庄 賦梅進學上河圖」獲得104年教育部營造空間美學發展特色學校計畫標竿，並在課餘從事筆耕，創作逾50萬字，其中以筆名「林茵」發表的作品超過300筆，逾25萬字，獲獎無數，104年還應邀在海外出版5本書。她以「智慧不起煩惱，慈悲沒有敵人」自勵；以「是非審之於己，毀譽訴之於人」自期；並以「老師是一根蠟燭，主任是一盞燈籠，校長是一座燈塔」自許。透過不斷探索改變自己\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n林淑珍童年及少女時代在大肚山下度過，是一個不斷探索與學習的人，喜歡閱讀、想像、寫作、聽音樂，也喜歡說故事和聽故事。給人感覺熱情活潑的她，內心裡其實躲著一個害羞、敏感、內向的小女孩，許多看過她作品的讀者都可以感受到她的內心世界。由於個性內向害羞，童話作品《小島阿依達》裡的小島，不啻為林淑珍的自身寫照；阿依達經歷的各種情緒，包括寂寞、開心、盼望、羨慕、想念、不安、擔憂、悲傷、滿足和感恩等，不斷地探索外在、改變自己，林淑珍認為該故事就好比自己的學習歷程。她的兒童詩創作以寫景居多，充滿幻想，那是因為經常聽得到各種細微的聲響，看得到細微的天地變化，觀察、體會和想像，也是促成童詩的魔法；寫景之餘，抒情和童心也是「林茵」試圖耕耘的區域。勇於嘗試 作品類型廣泛「書寫是許多人心靈的出口。」林淑珍國中起嘗試寫作，初期寫散文，師專時代開始嘗試現代詩。她將散文、現代詩和短篇小說投在校刊，她回憶稱，當時為了增加上稿率，會用不同的筆名投稿，最多曾在同一期校刊上，刊登了4篇不同的文類。20歲開始教書，那段時間曾經中斷寫作，一直到為人母才又重新提筆，寫的是兒童文學，從最擅長的詩歌類兒歌、兒童詩開始；30歲就讀台東大學兒童文學研究所暑期進修部，之後才比較有系統的從事寫作。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n勇於探索與學習，讓林淑珍觸角廣泛，創作文類包括兒歌、童詩、童話、散文、現代詩、少年小說、成人小說等，深獲許多學子喜愛。但由於近30年全心投入教育工作，書籍出版不多，且有許多作品放了一、二十年遲遲沒空整理，非常可惜。林淑珍說：「我會持續寫作下去。」宋屋獲評特色學校標竿除了從事寫作，林淑珍在「本業」擔任國小校長上，也有突出表現，她投入推動宋屋國小營造空間美學發展特色學校計畫，分別以「愛戀宋屋庄 尋找樂學的感動」、「玩梅宋屋庄 梅飛色舞共學趣」獲教育部頒102、103年特色學校「特優」，並於104年以「遊藝宋屋庄 賦梅進學上河圖」榮獲特色學校「標竿」。林淑珍說，「遊藝宋屋庄」是延續之前的「走讀宋屋庄」方案，並結合生態、人文、藝術，規劃成為「樹之生」、「梅之鄉」、「花之藝」三套課程，延續103年願景「打造梅花品牌學校」，加上「成就宋屋小梅子」，成為更具體、更深化、更追求效益的雙主軸願景──「打造梅花品牌學校 成就宋屋小梅子」。她也在宋屋國小導入教育部戶外教育、美感教育理念，而以「戶外遊學」、「美感共學」、「在地特色」、「文化深耕」及「環境生態」作為方案理念。最後表述「成就宋屋小梅子」之內涵為「環保生態小梅子」、「人文關懷小梅子」、「藝術創意小梅子」，成為方案之目的，也造就宋屋國小成了梅花品牌學校的代名詞！命名與梅花品牌由來林淑珍說，宋屋國小位在宋屋庄，早年附近大多居住姓宋的人家，校地也來自宋家人所捐贈，乾隆9年（西元1744年）宋家祖先富麟公等人從大陸廣東來到台灣開墾，就在這兒落腳，當時稱為「廣興庄」，光緒14年（西元1888年）才改稱「宋屋庄」。她考察到宋家以梅花為家徽，因而提出「打造梅花品牌學校」的構想，希望成為學校的招牌，再造老校的風華。那為什麼宋家會以梅花為家徽呢？1,300年前宋家的祖先──唐玄宗宰相宋璟，當時他寫了一篇傳唱一時的〈梅花賦〉，他的子孫便把宋家祖堂稱作「賦梅第」，並以梅花為家徽。發展學校特色、形塑閱讀校園、提倡數位學習、推動社團活動、重視基本品格，提供舞台，幫助生師親成功，在少子化的今天，宋屋國小因為建立最亮眼的梅花品牌學校而讓學生增加。期待不同的學習經驗其實，「校長」並不是林淑珍的人生規劃，她擔任老師時，她的丈夫、在另一所國小擔任校長的陳新平，鼓勵林淑珍接行政人員，後來考上主任，又考上校長。林淑珍說，期待印刻不一樣的學習經驗，邀約不相同的生命饗宴，讓朵朵梅蕊因為特色學校的緣會，在時空中重綻笑顏……◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "https://money.udn.com/money/story/5635/3779331": "稻江商職校長林淑珍（右起）、繁星設計群全國榜首鄭伃涵與廣設科主任毛麗瑛。 校方／提供facebook108學年度科技校院繁星計畫聯合推薦甄選入學招生日前放榜。北巿稻江高級商業職業學校廣告設計科鄭伃涵，以「設計群科全國榜首」之姿，錄取第一志願—國立臺灣科技大學設計系商業設計組。\n\r\n原本就讀台南一所普通高中的鄭伃涵，在升二年級時發現自己的興趣是設計相關科系，並在父母的支持下毅然休學。她說，選擇稻江商職廣設科最大的原因是溫馨友善的校園氛圍、親切用心的教師群與專業多元的設備資源，尤其自創科以來，更是孕育許多優秀的設計人才。回憶起當時重讀一年級的時光，一切歸零後重新開始，心中總是會些許不安與惶恐，所幸在校長林淑珍、科主任毛麗瑛、副主任黃彥傑、老師尤瑞鄉以及吳少雄不辭辛勞的教導與鼓勵下，為自己開啟知識的大門，指引了人生方向。\n\r\n「歷經無數個挑燈夜戰的日子，只為了讓成果好，還要更好。」她坦言在校就讀期間，參加過國內外多項比賽，面臨許多挫折與失敗，所幸獲得雙親與師長們的力挺，才得以走過黑暗，迎向陽光，享受到成功的果實；不僅拿下全國花燈比賽第二名、ivogue國際藝術設計大賽優勝與台北攝影比賽等佳績，更於高三畢業前取得「印前製程乙級技術士證照」。\n\r\n「快樂學習，溝通無礙。」校長林淑珍表示，該校致力於幫助學生認識自我，建立正確價值觀，教師們亦鼓勵學生積極參與各項活動，輔導協助學生通過技能檢定及校內外技藝競賽；因此，辦學績效獲得家長與社會各界高度肯定，招生百分之百屢創佳績，未來全體教職員仍會給予學生無私的指導與傳承，邁向「工讀百分百、升學百分百、就業百分百」的辦學目標。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://video.udn.com/news/523142": "蕾絲結合文創，轉戰年輕族群！明林蕾絲在台南佇立近一甲子，6年前由第二代林淑珍接手，開啟文創革新，攻占年輕人市場，融入帆布、牛仔等元素，化身為可愛、休閒的生活用品，讓蕾絲不再只是高貴、浪漫的代名詞。\r　明林蕾絲剛開始並非以蕾絲起家，第一代林茂松於1959年先在5坪小店面賣鈕扣、針線，後來才販售台南紡織業盛產的蕾絲。60年代台灣紡織業崛起，為成衣蓬勃的年代，明林是當時全台最大的蕾絲供應商，訂單不斷；但80年代紡織業外移，訂單僅剩2成，日漸式微，苦撐20幾年後，幾度考慮結束營業。\r　「從門庭若市變成門可羅雀」，第二代林淑珍捨不得父母的心血白費，更不甘願台南產業不斷外流，6年前決定接手，設法賦予老店新生命。\r　她說，從小在蕾絲堆中長大，對蕾絲並沒有特別想法，但接手後開始研究其歷史，販售的蕾絲都來自台南紡織，「守護台南產業，意義非凡」，她在重新認識蕾絲後即愛上它。\r　由於蕾絲輕、質感柔軟，林淑珍認為應用廣泛，她將蕾絲布改為花邊設計，除了製成髮飾、項鍊、圍巾、手機袋等，也在家具、夾腳拖、杯子上做裝飾，創意十足，兼具批發與零售。\r　但林淑珍不斷思考，老店如何翻新，吸引年輕人？她融入文創，結合牛仔、帆布等材質，設計款式活潑化，打破一般人對蕾絲的傳統印象。明林蕾絲創店57年來，隨著台灣經濟起落，現在重新出發，期待用蕾絲引領潮流，為台灣經濟脈絡寫下一段全新歷史。"
}