{
    "Q1": {},
    "Q2": {
        "推薦無線充電系列產品：《Xcharging》系列產品，行動電源擺脫充電線材束縛 (143460) ": "手機、周遍設備推出更多更方便的充電設備，那當然要往無線充電產品入手。不過該如何選擇合適的無線充電？或是有什麼推薦的無線充電？其實市面上這類產品很多，車充、立架、 充電器，甚至連無線充電的車充或無線的行動電源都有！現在在嘖嘖上，有一款《Xcharging》五合一系列產品，結合了各種無線充電的情境，徹底擺脫線材的束縛，而且最重要的是接下來介紹的手機殼有防電磁波的效果，在電磁波的測試上大幅降低電磁波，也更加保護使用者的健康，來看看這款募資中的新玩意兒到底特殊在哪。▲《Xcharging》無線充電產品有三個硬體，分別是「無線充電立架」、「無線充電行動電源」以及「無線充電殼」▲只要把 iPhone 裝入無線充電殼「Xcase」中，就可以擁有「防摔」、「防電磁波」的功能，保護殼本身也有收納卡片、皮套的功能（不想要皮套的話也可以拆掉）▲裝上保護殼後，就可以直接吸上無線充電器「Xcharger」；這個充電器同時也可以作為車用立架、桌上立架再來我認為最特別的，是《Xcharging》產品中的行動電源「Xbank」，這是一款「無線」的行動電源，只要把手機往上面一擺就可以自動充電，而且吸的相當牢固，直接丟到包包裡也沒問題，一條線都不用帶！簡單來說，只要把 iPhone 裝進「Xcase 充電殼」，就可以同時享有「無線行動電源」、「無線充電桌充」、「無線充電車充」、「防摔」、「防電磁波」的五合一功能！每一個產品的詳細功能說明，請見以下介紹。五合一無線充電，嘖嘖早鳥優惠中 高畫質清晰版：無線充電《Xcharging》5in1 系列產品 現在的行動電源即使有 Qi 無線充電功能，也只能放在桌上為 iPhone 充電而已，因為把「行動電源 + 手機」丟到包包裡面後就會散開；想要在包包裡面一邊充電，還是要透過一條傳輸線才能辦到。Xbank 就是要解決這個問題，只要裝上充電殼後，隨手把 iPhone 放在 Xbank 上，手機就會緊緊吸住，丟到包包裡面也不會散落（當然，還是要避免撞擊免得脫落）Xbank 本身的無線充電功率為 10W，大於 iPhone 支援的 7.5W，也就是說，用 Xbank 為 iPhone 充電的速度是無線充電中最快的。▲另外，Xbank 也支援 USB-C、QC 3.0 快充插孔；電池容量為 10,000 mAh▲吸力強勁，iPhone 吸上去之後不會掉落，所以直接丟到包包裡也沒問題；此外開發商「摩新」是專業的防電磁波防護專家，因此 Xbank 採取專業的磁力屏蔽設計，不會影響手機的相機、羅盤功能，即使吸住也不怕傷害手機。▲要開啟 Xbank，按兩下右上角的電源鍵，液晶螢幕就會顯示電量▲把手機放上即可自動對位，不必像傳統無線充電器一樣小心的對準充電線圈；只要隨手放上去就可以開始無線充電▲Xbank 後方有一個支撐桿，本身也可以作為 iPhone 立架使用，一邊看影片一邊充電，完全不需要傳輸線▲一秒變身隨身充電立架▲此外也可以轉向90度把 Xbank 變身握把成「十字充」，一邊拿著一邊充更為時尚。一般市面上的 Qi 充電因為需要精準對位，如果放上手機時沒有將線圈完全對齊，就會影響充電效率；而 Xcharging 產品由於擁有自動對位功能，因此可以確保 iPhone 與其他手機是精準、使用最大效能充電的。如果覺得無線充電很慢，有可能不是充電器的問題（畢竟都是 5W 以上，比原廠白豆腐還高），很有可能是線圈沒對準！而 Xcharging 就可以完全解決這個問題。五合一無線充電，嘖嘖早鳥優惠中《Xcharging》第二個產品，是無線桌用充電器，同時也可以作為車用充電器使用，外觀非常簡單，有一個用來吸附與充電的圓盤，把裝有 Xcase 充電殼的 iPhone 放上去即可。▲Xcharger 背後採用 3M 黏膠，撕下來時也不會留殘膠。▲固定好之後，Xcharger 本身可以 360 度旋轉，要直立或是橫放都可以。▲而且 Xcharger 與市面上其他磁吸充電座不同的地方是，它不需要黏貼鐵片，只要裝上 Xcase 就可以隨放即充！ ▲除了在桌面上可以使用以外，Xcharger 的穩固吸力，也很適合當作車用充電器▲上車時只要順手一放，就可以吸住當作導航、接收通知，而且還可以充電！▲因為背後使用 3M 黏膠固定的關係，因此找到適合的材質可以黏得很牢固，不需要夾住冷氣孔了。使用磁吸式車架的好處，是不必再用夾子固定手機，也不用擋住冷氣孔，可以自己找適合的地方安裝；而且 Xcharger 還不用在 iPhone 背後黏鐵片！▲一上車，隨手一放就行了，非常方便！▲加上 Xcharger 360 度旋轉的特性，要給副駕駛追劇，或是改橫置都沒有問題五合一無線充電，嘖嘖早鳥優惠中Xcharging 的五合一功能，都是建立在安裝「Xcase 保護殼」的基礎上，幸好 Xcase 作為一個保護殼也不失職，除了擁有防摔功能外，本身還有可拆卸的皮套，更酷的是由於廠商「摩新」在於電磁波的專業，Xcase 還多了防電磁波的功能！▲Xcase 本身採用摩新開發的防電磁波皮套，質感也很不錯。▲皮套裡面還可以裝卡片，也可以用 RFID 感應，不受影響。（悠遊卡也可以用）▲如果不喜歡皮套，Xcase 也可以把外面的套子拆下來；裡面的保護殼與套子是用磁力固定的，但一樣非常牢固。▲拆掉皮套的 Xcase 外觀也是皮質的，同樣有質感。▲Xcase 四周圍還有加厚處理，強化摔落時的應力集中處，所以防摔功能還是有的！▲底部的充電孔也有加大處理，所以相容於第三方的充電線。Xcase 重點的防電磁波功能！由於手機是經常貼身使用的產品，因此摩新在開發手機殼時，也一併把「防電磁波」考慮進去。▲在裸機使用手機時，接收來電時的電磁波為「37.2mG」▲裝上 Xcase 保護殼後，可以看到電磁波測試儀顯示的數字，從 20mG 迅速掉到 2.47mG 左右！▲大家可以看即時的測試結果，效果非常明顯簡單來說，Xcase 不僅是有質感的皮套，還有防摔、防電磁波、支援無線充電、串連起 Xcharging 所有無線體驗的功能！ 這樣看下來，覺得 Xcharging 系列產品的功能很多，但其實一點也不複雜，無非就是：這項產品讓你從頭到尾都無需傳輸線，在家、在外面、在車上都可以享有 iPhone 無線充電功能帶來的便利！目前產品還在嘖嘖募資階段，供大家參考～五合一無線充電，嘖嘖早鳥優惠中",
        "董事會：幸康(3332)通過選任周世軒為董事長 ": "本公司董事長新任公告1.董事會決議日期或發生變動日期:108/06/282.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭震三先生/幸康電子股份有限公司董事長4.新任者姓名及簡歷:周世軒先生/幸康電子股份有限公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會全面改選董事後，經第十屆第一次董事會選任周世軒先生擔任董事長7.新任生效日期:108/06/288.其他應敘明事項:無我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...",
        "幸康:108年股東會同意解除本公司新任董事之競業禁止限制公告 ": "第21款1.股東會決議日:108/06/282.許可從事競業行為之董事姓名及職稱:(1)董事長周世軒先生(2)董事鄭水竹先生3.許可從事競業行為之項目:投資或經營與本公司營業範圍相同或類似產品之業務，(1)董事長周世軒先生:         音律電子股份有限公司/總經理         音律電子股份有限公司/董事         兆領企業股份有限公司/董事         意通企業股份有限公司/監察人(2)董事鄭水竹先生:         亞源科技股份有限公司/董事長         亞瑞源科技(深圳)有限公司/董事長         亞榮源科技(深圳)有限公司/董事長         產晶積體電路股份有限公司/董事         新望股份有限公司/董事4.許可從事競業行為之期間:任職本公司董事職務期間5.決議情形（請依公司法第209條說明表決結果）:經股東會出席股東無異議照案通過。贊成         31,623,218權(佔總出席權數75.38%)反對             16,165權無效                  0權棄權/未投票   10,310,017權6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:董事鄭水竹先生7.所擔任該大陸地區事業之公司名稱及職務:董事鄭水竹先生:    亞瑞源科技(深圳)有限公司/董事長    亞榮源科技(深圳)有限公司/董事長8.所擔任該大陸地區事業地址:亞瑞源科技(深圳)有限公司:深圳市龍崗區橫崗街道大康社區鳳圍街1號廠房1-5層亞榮源科技(深圳)有限公司:深圳市龍崗區橫崗街道馬六路10號1# 2#廠房9.所擔任該大陸地區事業營業項目:亞瑞源科技(深圳)有限公司:研發、生產經營電源供應器、電源適配器、充電器、電源線材、不斷電系統、PC板、閱讀器、新型電子元件。亞榮源科技(深圳)有限公司:研發、生產經營電源供應器、不斷電系統、PC板、閱讀器、電子產品。10.對本公司財務業務之影響程度:目前各公司相關財務業務均各自獨立，應無影響11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "幸康:108年股東常會選任本公司第十屆董事及監察人公告 ": "第6款1.發生變動日期:108/06/282.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:(1)董事:鄭震三先生:幸康電子股份有限公司董事長鄭水竹先生:幸康電子股份有限公司董事/亞源科技股份有限公司董事長周世軒先生:幸康電子股份有限公司董事/音律電子股份有限公司總經理顏雲曉先生:幸康電子股份有限公司董事/總經理(2)獨立董事:陳欣勝先生:幸康電子股份有限公司獨立董事/兆豐產物保險股份有限公司獨立董事周雙仁先生:幸康電子股份有限公司獨立董事/晶豪科技股份有限公司獨立董事黃政聲先生:幸康電子股份有限公司獨立董事(3)監察人林文存先生:幸康電子股份有限公司監察人林勝基先生:幸康電子股份有限公司監察人4.新任者職稱、姓名及簡歷:(1)董事周世軒先生:幸康電子股份有限公司董事長/音律電子股份有限公司總經理鄭震三先生:幸康電子股份有限公司董事鄭水竹先生:幸康電子股份有限公司董事/亞源科技股份有限公司董事長顏雲曉先生:幸康電子股份有限公司董事/總經理(2)獨立董事陳欣勝先生:幸康電子股份有限公司獨立董事/兆豐產物保險股份有限公司獨立董事姜大剛先生:幸康電子股份有限公司獨立董事/盤谷銀行深圳分行企業銀行部經理郭慶輝先生:幸康電子股份有限公司獨立董事/鴻慶聯合會計師事務所主持會計師(3)監察人林文存先生:幸康電子股份有限公司監察人林勝基先生:幸康電子股份有限公司監察人李國任先生:幸康電子股份有限公司監察人/普訊創新股份有限公司投資經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監任期屆滿全面改選7.新任者選任時持股數:(1)董事周世軒先生:3,197,316股鄭震三先生:4,062,402股鄭水竹先生:9,180,000股顏雲曉先生:1,442,523股(2)獨立董事陳欣勝先生:0股姜大剛先生:0股郭慶輝先生:0股(3)監察人林文存先生:956,023股林勝基先生:10,000股李國任先生:0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/17~108/06/169.新任生效日期:108/06/2810.同任期董事變動比率:不適用(全面改選)11.同任期獨立董事變動比率:不適用(全面改選)12.同任期監察人變動比率:不適用(全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙美經營權之爭 公司派取得過半席次守住 ": "雙美生技 (4728-TW) 股東會上演經營權之爭，其中董事長蔡國洲為首的金可公司，拿下 4 席董事、2 席獨董及 1 席監事；而由林齊國掌舵的婚宴餐飲集團典華、林酒店，則拿下 3 席董事及 2 名監事，蔣國洲等人取得過半席次，守住經營權。雙美新任董監名單中，蔡國洲陣營拿下 4 席董事，分別是蔡國洲、國志實業、雙美總經理林泉源及旅東貿易董事蔣國川，獨立董事由東海大學企管系主任王本正及律師陳國華當選，監察人則為寶威光學；典華方面，學習長林齊國、合心投資、協建投資等取得 3 席董事，僑林投資及典華投資取得 2 席監察人。雙美今年股東會又爆發經營權之爭，金可與典華兩派陣營，過去 1 年多次放話要搶下過半董監席次，各提名 12 席董監事，法人分析，公司派在董監席次上佔優勢，不過雙方席次差距不大，未來經營與決策恐都還有難關要過。雙美專攻膠原蛋白植入劑，是國內唯一取得中國藥監局長短效劑型證照的廠商，也是生技股中少數零負債的公司，金可 3 年前入主雙美後，積極布局中國市場，推升營收 3 級跳。雙美自 2016 至 2018 年的營收分別為 1.56 億、1.9 億、3.04 億，每股純益也從 0.03 元跳升至 1.38 元，股東會通過現金股利 1.2 元，以收盤價 76.7 元來看，現金殖利率 1.56%。"
    },
    "Q3": {
        "上班驚見門口多兩張「黑貓壁貼」！他汗：門神在等我開門 ": "▲咦？門口怎麼多了兩張壁貼？（圖／網友周世軒‎提供，請勿隨意翻拍，以免侵權。）\n \r\n記者林韋辰／採訪報導「什麼！這裡什麼時候多了壁貼！」網友周世軒20日一早去上班，到了門口發現牆壁怎麼多了「兩張壁貼」，以為是同事新貼的，沒想到走近一看快笑翻，原來是隔壁兩隻店貓跑來「討罐罐」，直呼「一早就遇到門神在等我開門...（汗）」。►夜深了...千萬別讓腦公看到\n從照片中可見，黑貓「團團」和「圓圓」坐在門的左右兩側，由於全身黑嚕嚕，身形在白色的牆面顯得相當突兀，宛如兩張貓咪造型的薄薄壁貼。周世軒笑說，「牠們都是還小的貓咪，喜歡一早就跑到我們店裡玩，然後牠們今天就在等我開門要進去！」▲原來是隔壁飼養的喵星人跑來玩。\n周世軒表示，有時候團團圓圓會突然跑過來，到處跑跑跳跳，嚇到不少客人。「我們都會餵牠們吃東西，拿公司廢紙卷逗弄牠們，牠們都玩得很開心，還會自動走過來討摸摸。」周世軒也提到，自己分不太出來團團跟圓圓，因為牠們實在太黑，長得一模一樣，只能靠鈴鐺分辨。可愛的團團圓圓在當地受到附近鄰居喜愛，許多路人看到牠們會停下來拍拍和摸摸，周世軒說，「牠們都很親人，喜歡在我們這間店與隔壁店跑來跑去。」（即時接收毛毛軍團訊息！快加寵物雲Line） ▲喵星人玩累了。更多精彩影片：延伸影音：\n關鍵字：\n黑貓、\r\n                                      貓咪壁貼、\r\n                                  ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※\r\n                          2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。                        \r\n                          App新玩法更新囉！用少少點數換Apple watch等大獎！                        \r\n                          ETtoday No.1的廣告代理商，精彩案例搶先看!                        \r\n                          寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n                        電話：+886-2-5555-6366東森新媒體控股股份有限公司  版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.",
        "北大音律電機資訊大樓落成啟用 校友捐4億創紀錄 ": "台北大學「音律電機資訊大樓」今落成啟用，是由企管系校友、音律電子創辦人周禮復獨資4億捐贈，創北大歷來最大筆捐贈紀錄。該大樓除了提供電機資訊學院師生教學實驗研究基地，另設前瞻科技研究中心與研究基地，整合各系能量，全力發展「智慧物聯」領域，同時開放產學合作廠商進駐。\n\r\n北大校長李承嘉表示，感謝周禮復、呂惠清校友夫婦展現愛校的心志和行動，尤其大樓在北大今年七十周年校慶完工落成，令人格外感動。\r\n周禮復2016年不幸因病辭世，但家人持續遵循遺願，呂惠清今出席啟用典禮，特別勉勵學子將來在新的空間更努力，尤其效法學長橫跨企業管理與電子產業，把握學校各種跨領域資源認真學習。\r\n台北大學表示，新建完成的音律電機資訊大樓是地下1層、地上8層的耐震七級、銀級綠建築，其中一樓大廳挑高4樓，周邊設置階梯狀開放空間，作為師生學習、研究與交流使用，內部設置教室、研究室、辦公室、各式實驗室，同時保留產學合作廠商進駐空間。\r\n北大表示，2004年起先後設立資訊工程系、通訊工程系、電機工程系，2007年成立「電機資訊學院」，分散校園如文學院等各地，缺乏統整交流場域。電資學院長莊東穎表示，教師及學生在同一空間對研究討論有所助益，有音律研究基地及產學研究基地，供產業來洽談，發展大數據、AI、影像辨識及物聯網等。\r\n今大樓落成啟用，同時舉行音律電子獎學金頒獎典禮，由音律電子總經理周世軒表揚，雙方也正式簽署產學合作備忘錄，開展更多學術研究合作計畫，共同培育人才。台北大學「音律電機資訊大樓」今落成啟用。圖／台北大學提供台北大學「音律電機資訊大樓」今落成啟用。圖／台北大學提供台北大學「音律電機資訊大樓」今落成啟用，台北大學校長李承嘉、音律電子董事長呂惠清、北大前校長薛富井及北大前代理校長林道通合影。圖／台北大學提供台北大學「音律電機資訊大樓」今落成啟用。圖／台北大學提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    新冠肺炎疫情爆發，令全國各級學校延後開學，讓學生計畫大受影響，而台灣在2003年碰上SARS也同樣打亂當年大學生的生活。就有網友好奇問1999年入學的大學生，接連碰上921和SARS，沒有迎新也沒有畢業旅行，它好奇問有沒有網友分享他們「到底有多慘」？                  \n                    大學求學4年，部分科系不只花錢又花時間，有網友舉例，設計系工時長、學費高，進入業界後待遇卻不高，還常被當美編兼行政，CP值很低。其他網友表示，音樂系、美術系等，從小到大學費也都要破百萬，但是似乎很難以此維生。此外多數人都表示，設計系真的是CP值最低的科系。                  \n                    109年大學「個人申請」入學一階篩選結果，今天上午公布。根據大學甄選入學委員會統計，今年通過篩選率為81.72％，比去年...                  \n                    受到新冠肺炎（COVID-19）疫情影響，全台高中職以下學校和大專院校皆延後開學，有些學校甚至到2日才開始上課，不過對大學生而言，再上不到一個月就換春假來臨，又可以接著享受放長假的時光。對此，「政大學聲 NCCU Voice of Students」在臉書粉絲團分享了全台40 所大學的春假一覽表，只見其中有5校的假期最長，有9天之久。                  \n                    有些大學教授上課不一定點名，因此成為大學生口中的爽課，對此有名大學生表示，教授說他不會點名，不想來上課可以翹掉，只會有期中、期末、平常考，讓他好奇詢問，「教授這麼說代表這堂課是爽課嗎？」，過來人看完搖頭直呼，「這種課勸你別翹」。                  \n\n\n\n\n\n"
    },
    "Q4": {},
    "Q5": {}
}