{
    "Q1": {},
    "Q2": {
        "\r\n\t\r\n\t关丹象棋赛60小学生拼智．培才2棋手夺冠 ": "（关丹21日讯）关丹象棋锦标赛日前举行，60名关丹县华小棋手参与，培才华小2小棋手双双荣夺高低年组冠军。这项赛事由关丹象棋公会主办，日前在培才华小食堂落幕。关丹象棋公会主席陈有为为活动致词说，这是关丹象棋公会重组以来首次举办象棋赛会，目的在于鼓励学生在求学的同时时，也走出课室，有个参与有益身心活动的平台。“通过下棋，可以启发智慧，加强纪律及判断能力，从而训练到做事临危不乱，井井有条。“弈棋对学生思考能力也有极大的帮助，在数理科方面都有特出的表现。”应届赛会获得多所华小小小棋手踊跃参加，经过连场龙争虎斗后，四至六年级的高年组及一至三年级的低年组参赛结果终于分出高低。来自培才华小的梁祐诚以6战6胜佳绩荣获高年组冠军，同校的陆子善同样赢得低年组冠军，成功为校争光。关丹象棋锦标赛优胜成绩高年组冠军：梁祐诚（培才华小）亚军：王忠杰（中菁华小）季军：陈玟彤（中菁华小）安慰奖：陈祺恒、林伟升、黄铭轩、黄纬吉、植进轩、李俊杰低年组：冠军：陆子善（培才华小）亚军：林卢卡（公民华小）季军：黄睿翰安慰奖：李俊伟、阮宇盛、陆子谦、杨知信、黄安盛、迪纳。",
        "\r\n\t\r\n\t关丹象棋公会办象棋赛．培才华小梁祐诚夺冠 ": "（关丹19日讯）关丹县小学生60名棋手昨天上午在培才华小食堂举行的象棋锦标赛展开龙虎斗，赢取丰富的现金奖，其中培才华小学生梁祐诚以6战6胜佳绩荣获冠军。关丹象棋公会主席陈有为致欢迎词时表示，这是关丹象棋公会重组以来首次举办象棋赛会，鼓励学生在求学同时，走出课室，让他们有机会参与有益身心的活动。他说，通过象棋能启发智慧，加强纪律及判断能力，做事临危不乱，井井有条。弈棋对学生思考能力也有极大的帮助，在数理科方面都有特出的表现。上述象棋赛分为高年组（四至六年级）及低年组（一至三年级）进行。本届赛会优胜成绩如下：高年组冠军：梁祐诚（培才）亚军：王忠杰（中菁）季军：陈玟彤（中菁）安慰奖：中菁：陈祺恒、林伟升培才：黄铭轩、黄纬吉、植进轩公民：李俊杰低年组冠军：陆子善（培才）亚军：林卢卡（公民）季军：黄睿翰安慰奖：李俊伟、阮宇盛、陆子谦、杨知信、黄安盛、迪纳"
    },
    "Q3": {
        "找成都黄富伟做完鼻子经历分享，给你们看看真实效果是什么样 ": "　　不要再埋怨自己的脸大不好看，其实是你的五官不够立体。而扁平的五官要靠什么来拯救，当然是鼻子，鼻子一挺，颜值直线上升。　　许多人五官精致，身材出挑，唯独差个挺拔秀丽的鼻子。亚洲人的鼻子低，短，肉，宽，显得面部比较凹陷，不够立体，上镜显得偏平，气质无法彰显，所以对鼻子的整形，成为一种时尚潮流。真正适合你的鼻子，不仅要美而且要安全舒适，一定要选择正规的医疗美容医院，和专业医生做好术前沟通设计才行。　　 　　成都市西区医院整形美容科黄富伟医生,擅长混血肋软骨翘鼻、假体隆鼻、真鼻综合塑形、各类鼻手术失败修复、双眼皮、全眼综合美化等。黄富伟整形医生做鼻整形手术在业界口碑很好,业界从业多年,案例很丰富，不论是从审美上还是技术上,那都是有口皆碑的。很多人都是慕名前来成都市西区医院找到黄富伟医生做双眼皮手术，后期的效果也是自然不错的，因为主打的特色就是真实的自然美。　　案例分享　　我本人是一个非常非常爱美的人，每天都要对自己进行化妆，不化妆是不出门的，每次化妆我对自己的鼻子要花很久的时间，要显得我鼻子高挺，没有办法，我的鼻子很塌，为了改善我鼻子，我就从网上找资料，就被种草了成都市西区医院黄富伟医生做的鼻形，这个医生做出来的鼻子很符合我想要的效果，我就果断的进行了预约面诊。　　 　　面诊的时候黄富伟医生很温和的接待了我，我也给他说了自己想要的效果，医生很仔细的给我设计了手术的分案，也给我说明了这个方案为什么要这样设计，我满意就缴纳了费用，第二天进行的手术。　　 　　这是我术后8天的样子，已经拆完线啦，还有点肿，不过我鼻子恢复得不错，现在不怎么痛了，呼吸也很顺畅，鼻子上面还有拆线的痕迹，不过鼻子真的很自然哦，弧度也超级好。　　 　　已经15天啦，我的鼻子恢复得好快，今天和朋友去玩了，朋友看见我鼻子都夸我好看，我还告诉要他们，我只恢复了半个月的时间，就已经这么好，他们都惊呆了，特别的羡慕我，我心里美翻了，看来选择这个医院没有错。　　 　　现在已经1个月了，鼻子陪我脸型很好哦，真的非常漂亮，绝配，看来想变美，找对医生是特别的关键，真的特别感谢黄医生，不过想做鼻子的宝宝们，一定要多了解医生手术案例口碑之后才进行手术哦!　　 　　现在是2个月啦，效果非常明显，山根消肿之后窄了不少，鼻头也秀气了很多，其实最主要是现在有一个高鼻梁和一个微翘的鼻尖，山根与额头的衔接很自然，没有那种突兀的感觉，再也不用像以前那样化很久的妆了，当然很满意啦！　　 　　医生荣誉：　　混血肋软骨翘鼻学术研究团队骨干成员　　五官精细塑形管理研究项目·带头人　　西区鼻整形人气医生　　眼鼻精细化定制医生　　四川省美容整形协会会员　　四川省医师协会会员　　中医药大学临床医学系毕业　　擅长项目：混血肋软骨翘鼻/假体隆鼻/真鼻综合塑形　　各类鼻手术失败修复/双眼皮/全眼综合美化等　　黄富伟医师专注于对亚洲人体美学和国际先进技术的研究，将自身的外壳手术经验和整形手术相结合，开展各项难度高、复杂性强的整形手术，针对面部的设计也有自身的见解，倡导个性化的方案定制，为求美者提供真实、个性的整形服务。　　 ",
        "\r\n男记者卧底微整形速成班：开课首日就让学员互相扎针练习": "　　男记者卧底微整形速成班：　　开课首日就让学员互相扎针练习　　速成班藏身医疗美容诊所，号称一周学会整形，几针换个苹果手机，结业颁发证书，提供“禁药”批发商　　6月27日，天津美致医疗美容诊所，新京报记者所在的微整形速成班培训期间，老师（穿白衣者）为学员现场做微整形注射项目，其余学员在一旁观摩学习。　　针头即将刺入皮肤，李芳（化名）的手一直抖，针管突然掉落，砸在充当“教具”的同伴脸上。边上观摩的学员一片尖叫，老师训斥道，“再往前几厘米扎到眼球，对方就瞎了。”　　这是李芳第一次拿针。6月27日，她花费6800元来到天津市红桥区的美致医疗美容诊所学习整形。开课首日，12名学员就被带进这个10多平米的教学室，两两一组练习注射，手忙脚乱地在同伴额头、太阳穴、脸颊上扎针。　　“出血了”、“起包了”……惊慌场面每天都有。除了注射，学员还练习输液、埋线等医疗手段。这些生疏的尝试，在培训机构的说辞里，意味着瘦脸除皱、线雕、双眼皮等十几项整形技能。　　不到一周，学员就能结业。培训机构颁发技能证书，还提供批发各类“禁药”的供货商。照授课老师所说，回去后，学员买些便宜的进口药，开个小工作室，只要不出事，“几针就能换个苹果手机。”老师直言，他们这样培训的学员，一年上千人。　　据中国数据研究中心、中国整形美容协会联合发布的相关数据显示，目前中国合规执业者大约17000名，而非法执业者数量超过150000名。新京报记者调查发现，合规执业者须经过多年专业化学习，具备《医师资格证》、《执业医师证》等资质，但非法执业者多为这种医美速成培训而来，这些机构大多没有培训资质，简单速成。而培训后的学员，私下行医，成为隐秘的“整形医生”，执掌着中国医美的“地下黑针”。速成培训机构为学员颁发的毕业证书。　　速成　　一天学5个项目 首日就上手扎针　　培训地在天津市红桥区的一栋写字楼的2楼，一家名为美致医疗美容诊所的机构。　　6月底，新京报记者看到其工作人员在网上发布的招生广告，称一周内可学习瘦脸、除皱、提升、溶脂等10多个整形项目，有理论有实操，学费6800元。在对方“名额有限”的催促下，记者报名参加。　　6月27日上午，新京报记者和其他11名学员登记入学。店内只有两名培训师和一名前台。记者缴纳学费后，签下培训协议，领到一份自制的微整形教材。　　这家机构内并未悬挂营业执照和医疗资质，墙上显眼位置，却挂着一排排某某协会颁发的“合作机构”、“先进单位”的牌匾。　　工商资料显示，美致医疗美容诊所成立于2018年7月，经营范围包含医疗美容服务、健康信息咨询（不含医疗性及心理性咨询）、美容技术推广服务、医疗器械、化妆品、卫生用品批发兼零售（依法须经批准的项目，经相关部门批准后方可开展经营活动）。但未见医疗培训类许可。　　店内，设有三间教室和一间手术室。前台介绍，平时店内很少接待整形的顾客，以培训为主。学员女生居多，来自全国各地，“都是想挣快钱的。”　　6张课桌一块小黑板，年轻的“小张老师”没有介绍自己的资质背景便开始授课。他称，课程分为理论和实操，其中包含注射、输液、埋线等几类共十多个小项目，每天上午介绍项目，下午学员之间进行注射练习，第7天就可以学完回家。　　小张老师跳过了教程上的人脸肌肉和神经结构的基础理论，直接教肉毒素的注射。这项可以瘦脸、除皱的微整形技术，被他形容为“指着它挣学费”的手段。两个小时的课程，老师讲完了额头、眼部、太阳穴、鼻子、下巴等多个部位的注射方法。讲课很快，十多分钟一项，学员闷头记录。　　还没来得及消化，就要上手扎针了。　　下午，老师将学员两两分组，带进实操教室。屋子十多平米大，摆着一个药柜和两张操作床，学员鱼贯而入后就没了错身空间。　　老师反复强调，操作室要保证无菌环境。“稍微不注意，就会导致感染，后果很难预料。”他称，感染是微整形的天敌，操作时的装束器具、皮肤消毒以及空气都要严格控制。　　然而，在这间教室，记者并未看到消毒设备，唯一一盏消毒灯也无法正常工作，学员穿的一次性手术服，被老师要求连穿7天。　　一支支注射器递过来的时候，很多学员显得不知所措。学员中，除了两名医生和一名护士外，都没有注射经历。按照老师的要求，一名学员躺下，同伴在其脸部标注注射位置，然后抽取生理盐水进行注射，每人3针。6月30日，两名学员互相练习抽血，机构提供的采血管已经过期。　　练手　　学员互相注射抽血意外频发　　“紧张”、“害怕”是学员拿针时说得最多的词。　　李芳曾在美容院工作数年，是学员里有经验的。她打算在同伴额头、太阳穴和咬肌上练习扎针。消毒后，她捏着4毫米的针头瞄准皮肤，停顿几秒不敢进针，手指抖得厉害。　　在老师的鼓励下，她径直扎下，一瞬间，被扎学员皱紧眉头，“嘶嘶”抽气。李芳慌了，直接拔下针头，针管没有抓稳，掉落在同伴脸上。　　围观的学员瞬间惊叫，老师也急忙拦下，“扎到眼睛她可能就瞎了。”　　类似慌乱的场景在练习中经常出现。老师在旁安慰，称紧张是正常的，放心扎。面部神经少，不扎到神经就行。第一次练习后，学员中一个没有手抖的学员获老师赞许，“你已经可以去给顾客扎针了”。　　为了体验学员的扎针水平，记者也当了“小白鼠”，让学员试扎。扎针前，十多名学员凑上来围观拍照。记者质疑此举会不会造成细菌感染，老师表示，大家不说话就行，以防唾沫带来感染。　　额头上的一针，给记者带来了深切的刺痛感。或是扎得过深，针尖像在骨头上摩挲。注射咬肌时，学员换了13mm长的针头，全部刺入，一股酸胀感迅速袭来。拔出后，针口流血，老师授意用纱布按住。　　下课后，有同学提醒记者，咬肌的针口有一片淤青。　　课程紧凑，第二天，老师又带学员练习输液、抽血。这比注射更难，一节课下来，有学员扎对方五六针才找到血管，有的手背鼓包青紫，也有学员忘记消毒、止血。　　学员中有一位21岁的女生，每一次练习，都面色凝重。练习抽血时，她在同伴胳膊上进针多次才找到血管，抽完血直接把针拔了，忘了止血。一股血流顺着胳膊淌出来，现场又是一阵惊慌。　　两天的注射课程结束后，很多学员都留下淤青的印记。有人觉得，练习太少很难掌握技巧，甚至连手抖都没克服。　　学员刘丽（化名）仍不敢扎针，担心扎坏别人。她聊起朋友的经历，因为给别人注射肉毒素导致对方毁容，被找上门索赔，最后不得不“跑路”。　　闲聊中，学员们似乎都见识过类似情况。但他们并不否认，自己对“挣快钱”的期待，已经吞噬了这种恐惧。　　她们多是30岁左右的年轻女性，从北京、辽宁甚至贵州赶来，盼着学成后，靠这个吃饭甚至发家。练习时，她们会举起手机，把视频发在朋友圈，并声称是在给别人做整形，打打广告。　　培训第4天时，老师安排了血清注射实操。学员们各自抽血，分离出血清后再打入体内。这个帮助除皱的美容项目对操作环境有严格要求。而在操作时，记者发现，老师为学员提供的抽血器皿已经过期半年多，血液分离器也有功能缺失。　　同样在混乱的教室内，众人围观下，老师竟让学员直接上手，给同伴注射血清，而非此前的生理盐水。打完后，针头等杂物被扔进边上的垃圾桶，里面堆着数天未倒的医疗弃物。培训过程中，一名学员为另一名学员注射人体血清，学员间握着手安慰。　　生意经　　“三五百一支的药卖到一两千”　　相较于学习整形技术，学员们更关心的，是如何规避风险，安心挣钱。　　小张老师在课堂上说，学员没有医疗资质，也没法开医疗机构，注射和卖药都违法。“干这个都是私下搞个工作室，只要不打出问题，没人举报，就不会出事。”　　一组数据显示，当下中国的医美市场规模达数千亿，医美消费者超过2000万。过去一年中，医美行业保持20%以上的增速，然而，合法合规的机构仅占非法机构的1/10。有微整形行业人士分析，目前超过40%的市场被非法行医者瓜分，正规医疗机构的质量保障往往不受重视。　　在这家机构提供的教材中，是这么描述微整形行业的：根据国家相关法规，医生需要10多年时间才能成为一个正规的注射医师，才有资格从事注射美容。可想而知，现在微整形市场上能有多少整形医师？很多培训机构扬言颁发各种证件，学完即可从事微整形操作，纯属无稽之谈，颁发证书的作用最多是让客户相信你的技术水准。“唯一的可行方法就是钻国家法律漏洞，面对日益壮大的中国整形市场，以挂羊头卖狗肉的操作模式方可进行操作。”　　培训时，老师也会围绕这个理念传授经验和话术。　　“没有资质就是非法行医。”小张老师称，学员回去后，在家里或者开个小工作室，私下打打广告，只要能发展到客源，钱不会少挣。　　至于风险，他挑明，要保证操作时不出问题，不能让顾客感染或者嘴歪眼斜。“大多数新手都会遇到打坏的情况，要及时处理，帮顾客溶解消炎，不然就得送医院了。”他建议，学员回去后可以先拿家人朋友练手，实在不行就用鸡翅试验。　　老师提醒，嘴歪眼斜可以及时补救或者糊弄一下，但是感染属于医疗事故，只能赔钱。他称，自己入行时就有过类似经历，无奈赔了几万元。“不能让人家举报你，不然就完了。”　　药品也是风险所在。就拿肉毒素来说，目前国内许可流通使用的只有两种品牌，且售价高。所以，私下整形的人往往会选用价格低廉的“进口药”。但这些药没有取得我国的药物入市许可，属于“假药”。　　“假药”并不难找。微整形的庞大市场催生了大量代购产业，轻易便可搭线，类似肉毒素、玻尿酸、蛋白线等进口微整形材料的地下市场火热。　　一名老师对“假药”很推崇。他介绍，这类药品大多只需要三五百元一支，但可以卖出一两千元。根据行情，一般加价至少3倍。“对你们而言，药越便宜越好，哪个便宜用哪个。”　　为了规避风险，他告诫学员，药品买来后，不要放在工作室以免被查，要找地方藏好。他坦言，这行有风险但来钱也快，“一年少说三五十万，做得好会更多。”　　产业　　培训、发证、供药一条龙服务　　这些便宜的药从哪里来？这家培训机构就有专门的渠道，给毕业学员供货。　　一名张姓老师称，课程结束后，机构会将学员信息上传总部，之后药商会通过这些信息联系学员供货。他透露，这些药商都是正规医药公司，质量有保证，“说白了，就是借着医药公司的招牌，私下出售进口禁药。”　　除了药品，机构还会为学员颁发培训证明。工作人员提供的一份毕业证上，标注着学员的身份信息，称其已通过理论和实操考核，授予国际注册医学美容师，发证单位为香港国际整形美容协会。而根据相关规定，这类证书并不具备任何医疗背书作用，更无法作为从业的依据。　　张姓老师透露，公司总部是韩美美莱健康管理有限公司，天津这样的分公司在北京、上海等地有十几家。新京报记者联系韩美美莱公司招商部门确认了上述说法。一份公开资料显示，韩美美莱公司2012年在安徽成立，并先后成立了香港国际健康协会、香港国际整形、美容协会等组织。　　“交38万元或68万元加盟费就能加盟开店。”总公司招商人员称，加盟后，总公司会包办医疗资质的审批流程，还可以抽调医师帮忙，不需要本人操心。至于培训业务的审批，她表示很多分公司都有此业务，并无障碍。　　按照培训老师的说法，每年上千人的规模，仅培训费用，天津美致就能赚取680万元，数字可观。上述招商人员还表示，公司可以为学员推荐正规药商，学校也可以从中抽成。　　培训完几天后，一名药商主动添加了记者的微信，称自己是某药业公司的，可提供市面上大部分的医疗整形用药。记者注意到，他提供的药单中，九成是没有批文的禁药。　　对于供货情况，这名药商显得谨慎，称公司有7处货站，但不透露具体位置。药品会通过快递寄给学员，查得严的城市会绕道发货。　　监管　　近乎失控的医美速成“繁衍”模式　　新京报记者调查中发现，此类整形培训班多为违规办学，但市场火热。　　网络上搜索“医美微整”等信息，能发现不少整形机构都有培训广告，百度贴吧和QQ群内，也有大量讨论群。一个名为“微整形培训”的讨论群中，关注人数高达7.2万，发帖量15.3万条。　　招生广告中，机构都会打出正规教学、颁发证书的宣传，有些还放出学员实操视频。记者浏览发现，培训机构大多设立在北京、上海等大城市，项目以注射类和手术类为主，有些单项收费过万，一期培训费用几千到几万元不等。　　对此，中华医学会美容与整形专科分会会员王忠杰直言，在这类非法行医者队伍中，类似的“繁衍”模式已是常态，且近乎失控，不少消费者也因此吃了苦头。中国整形美容协会副秘书长曹德全也表示，合格的整形外科医生需要经过近十年的学习和培训，要求较高。“在医学院校经过5年的本科学习取得医学学士后，多数还需进行3年研究生阶段的学习，再经过临床实习、研修、培训，才能取得助理执业医师资格。”　　针对这个现象，天津市卫健委一名工作人员称，国内一般只有三级医院可以开展整形医疗培训，民营机构必须获得培训资质，但数量甚少，“没有资质就是违规办学，学员注射实操也涉嫌违法。”至于整形培训的审批条件，该工作人员称需要咨询属地卫生部门。　　然而，记者带着这个疑问向天津市红桥区多个部门求证，都没有得到答案。　　红桥区卫生部门工作人员回应称，没有审批开展培训属于违法，但这类审批是教育和审批部门负责，不在其管辖之列；红桥区教委则表示，只能负责学科教育类的培训，医疗类的应该咨询卫生和审批部门；随后，记者向该区市场监督管理局审批窗口咨询，对方却称，该项目涉嫌医疗，必须先向卫生部门获得相关资质许可，至于需要获得哪些许可，还需询问卫生部门。　　未批禁办，但如何审批管理却成了难解之题。　　对于眼下违规办学的现状，红桥区卫生部门工作人员则表示，“这肯定是非法的，一举报一个准。”　　第7天下午，记者的培训课程结束，学员们纷纷拍照留念，有人脸上还留着针眼，记者脸上的淤青也未消散，但新一期的学员已排上课程。　　“这就结束了？我咋那么没信心呢？”李芳感到担忧，她跑去前台，说培训完自己还是不会打针，对方一笑而过。　　一周后，学员陆续开始接单，有的在诊所，有的在家中。学员群和朋友圈充斥着她们的广告和操作视频。一位辽宁学员找到了更便宜的货源，一周接了三四单，忘记流程时，她就在学员群里追问，边学边做。　　说起操作过程，她笑称，“很紧张，第一次打针时满头大汗。”（采写、摄影/记者 李明）"
    },
    "Q4": {
        "以岭药业连花清瘟喜获“2018": "　　10月22日,第十九届中国药店高峰论坛在青岛盛大开幕,汇聚来自政产学研等医药界大咖,共同把脉行业发展。会上产生了2018—2019中国药店店员推荐率最高品牌奖、中国药店年度供应商奖等。以岭药业治感冒抗流感创新药物连花清瘟胶囊喜获感冒药类产品2018-2019年度店员推荐率最高品牌奖,同时以岭药业获得“2019年中国药店年度供应商”殊荣,这为以岭药业辉煌著写的荣誉史册再次增添了浓墨重彩的一笔。　　　　中国药店杂志连续多年对全国药店的一线店员进行调查,征求广大店员的意见得出权威结论,评选出店员推荐率最高的品牌。连花清瘟凭借过硬的产品质量、良好的行业口碑以及颇具影响力的品牌价值,登上荣誉榜单。　　　　连花清瘟是以岭药业研发生产的治感冒抗流感的专利中药,为我国应对传染性公共卫生事件的代表药物。上市十余年来,已覆盖全国30余万家医院、药店,每年超过亿万人次服用,因其良好的疗效,深受广大临床医生和患者的认同。　　　　2018年1季度、4季度的流感期间,连花清瘟先后两次列入国家卫健委发布的《流行性感冒诊疗方案(2018年版)》与修订版,这是连花清瘟第17次进入国家卫计委、中医药管理局等政府部门发布的感冒、流感、禽流感等诊疗方案。《方案》中推荐使用连花清瘟胶囊作为流感治疗用药,央视《新闻联播》、《人民日报》等多家电视、报纸、网络媒体发布流感诊疗方案并多次提到中药连花清瘟胶囊。　　2018年11月,在中国医药改革开放40周年暨中国非处方药协会成立30周年庆典大会上,连花清瘟获评 “中国OTC行业发展30周年十大突出贡献品牌产品” ,荣登“中国非处方药产品综合统计排名(中成药)”榜单感冒咳嗽类第二名。同月,连花清瘟进入非洲莫桑比克的药店销售,正式进入非洲市场。　　　　作为连花清瘟生产厂家的以岭药业为国家高新技术企业、中国医药上市公司20强,多年来一直秉承着“继承创新,造福人类”的企业宗旨,以科技创新带动中医药产业化,承担和完成国家973、863、国家十一五、十二五重大新药创制等国家级科研项目30余项,研发中药专利新药10余个,其中通心络、参松养心、芪苈强心为心脑血管病防治的基础用药,在心脑血管口服中成药领域占有独特的学术地位和市场地位。　　　　以岭药业持续为顾客提供有价值的商品和有效的服务,通过推动中医药科技创新、中医络病理论的学术公益传播及其产品的良好疗效得到了社会的积极认可。此次评选活动中,荣膺“2019年中国药店年度供应商”称号。"
    },
    "Q5": {
        "HTTP Error 403": " 140.114.75.150/34935b9   2020-05-01 16:27:37 "
    }
}