{
    "Q1": {},
    "Q2": {
        "貿易戰免驚！研揚擁邊緣運算商機　與中、美都有「大咖」夥伴　 ": "▲工業電腦廠研揚近年朝人工智慧領域轉型。（圖／達志影像）記者周康玉／台北報導華碩集團旗下工業電腦廠研揚今（31）日召開法說會時表示，在公司持續往人工智慧領域轉型下，在第1季業績維持在高點，且目前4、5月看來不錯，今年可望還是有成長。因應中美貿易，研揚已經在歐美和中國大陸各自有布局，因此都已有準備。研揚總經理林建宏表示，研揚已經逐漸從傳統工業電腦廠，朝人工智慧轉型，因此從去年第2季以來，營收逐季成長，第3季更達到單季歷史新高，展望今年，仍會有不錯的成長。因應中美貿易戰，林建宏表示，在邊緣運算解決方案中，研揚在歐美市場和中國大陸市長都有大咖策略夥伴，前者為英特爾、輝達，後者為海思、RockChip，研揚自認是最完整人工智慧平台的提供者，已做好了準備。即便中美貿易戰正沸沸揚揚，但研揚仍非常重視中國大陸市場。林建宏表示，中國大陸市場是人工智慧領域最大的市場，近幾年達35-40%的年成長率，主要因為政府大力支持，隱私權規範相對較低，因此人臉辨識發展快速。研揚也與中國大陸不少小米等開發商合作，會陸續貢獻在營收。研揚主要業務分為智慧交通、智慧監控、智慧零售、智慧製造、智慧城市等。其中，智慧城市以智慧路燈以及在人工智慧供應鏈中的邊緣運算是成長主力雙引擎。研揚看好智慧燈桿商機，主要在於成長的爆發性，林建宏舉數據指出，2017年智慧燈桿的全球覆蓋率僅2%、630萬台，2020年預估覆蓋率會達20%、來到7730萬台，成長力道大，且為兵家必爭之地。目前研揚的智慧燈桿在台灣北部地區，就已經達到6000多盞。通過配發現金股利4.1元研揚去（2018）年合併營收58億元，年增7.18％；稅後淨利為7.32億元，年增達30.82％；每股盈餘6.86元，營收、獲利、EPS均創新高。研揚第1季業績延續去年維持高檔，合併營收15.41億元，季增4.33%、年增20.3%，創歷史次高紀錄；獲利2.3億元，季增2倍、年減15.7%；EPS為2.16元。研揚表示，第1季毛利率能維持在31.9%的高檔，主要是因為歐美市場比重從去年的7成提高至8成、產品組合調整所致。研揚今日上午並召開股東常會，通過去年財報及股利分派案，決議配發每股現金股利4.1元；同時進行董監改選，一共11席董事，8席新任一般董事為現任董事長莊永順、策略長李英珍，亞元董事長嚴維群，華碩董事長施崇棠、總裁曾鏘聲、執行長許先越，廣積董事長林秋旭、副執行長陳友南。3席獨董為高榮智、顏大和、陳坤志。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※蘋果西打母公司大飲2018年財報難產，面臨下市危機，大飲公司新任董事長王鎮民今（31）日首度出面，公開說明大飲目前仍與數組會計師洽談財報簽證事宜，強調公司不會馬上下市。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《股利": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）今（30）日召開股東常會，通過2018年財報、盈餘分配及資本公積現金發放案，決議以盈餘配發約1.861元、資本公積配發約0.139元，合計配發每股現金股利2元。展望今年，公司將力拚營運恢復成長。廣錠今日股東常會亦進行董事改選，新任4席一般董事為現任董事長廖良彬、總經理何志平，廣積公司法人董事許吳椿、侯博強。3席獨立董事為陳志湧、倪集熙、劉茹芬。廣錠受博奕訂單轉弱、貿易戰衝擊等逆風影響，2018年合併營收10.71億元，年減23.98％，為近3年低點。毛利率17.59％為近5年低點，營益率創4.83％新低。雖然業外由虧轉盈，惟稅後淨利0.6億元，年減59.95％，仍為近3年低點，每股盈餘2.01元。廣錠董事長廖良彬指出，隨著全球經濟環境變動影響，各國競爭情勢互有消長，同業競爭激烈。面對競爭激烈的外部環境，廣錠將積極強化內部管理，厚植研發創新能力，提供差異化產品及服務，維持良好客戶關係，努力達成營收及獲利成長目標。展望2019年，隨著全球產業版圖快速演進，廠商競爭已由單純的速度、品質、技術、彈性及製造成本，提升至全球平台運籌及企業資源整合。廣錠將持續紮根博弈產業，同時開發及拓展新技術應用領域及產品，並致力全球布局、深化國際化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣錠:公告本公司108年股東常會董事(含獨立董事)全面改選名單 ": "第6款1.發生變動日期:108/05/302.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表陳友南/廣積科技股份有限公司董事董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理4.新任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表許吳椿/廣積科技股份有限公司董事兼總經理董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:法人董事:廣積科技股份有限公司代表人許吳椿  14,624,046股董事:廖良彬                                 2,381,738股董事:何志平                                 1,315,975股董事:侯博強                                    26,041股獨立董事:陳志湧                                     0股獨立董事:倪集熙                                     0股獨立董事:劉茹芬                                     0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/27~108/05/299.新任生效日期:108/05/3010.同任期董事變動比率:全面改選，故不適用11.同任期獨立董事變動比率:全面改選，故不適用12.同任期監察人變動比率:本公司由審計委員會代替監察人制度，故不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無"
    },
    "Q3": {},
    "Q4": {},
    "Q5": {
        "《大陸股市》龍騰光電，科創板今年首位新兵 ": "【時報-台北電】大陸科創板在2019年7月底開市交易以來，其掛牌家數與吸金能力受到市場高度關注。9日晚間傳出，上交所受理昆山龍騰光電的科創板上市申請，龍騰光電因此成為2020年科創板的首個「新生」。截至目前，科創板受理企業已達到206家，擬募集資金合計達人民幣（下同）1,812.62億元。經濟通通訊社10日報導，申請科創板上市的龍騰光電，公司實際控制人為昆山市政府國有資產監督管理辦公室。該公司為大陸知名液晶面板製造商，從事薄膜電晶體液晶顯示器（TFT-LCD）研發、生產與銷售，產品主要應用在筆電、手機、車載和工控顯示系統等顯示終端產品。龍騰光電上市擬募資15億元，投向IGZO金屬氧化物面板生產線技改項目。報導稱，作為大陸第一批投建TFT-LCD生產線的企業之一，龍騰光電持續深耕中小尺寸面板領域。根據群智諮詢統計，龍騰光電2018年筆電面板出貨量位列全球第五；另據IHS統計，該公司2018年智慧手機面板出貨量位列全球第七。大約在2010年前後，兩岸曾經傳出台灣面板大廠友達有意入股龍騰光電的消息，一時引發市場關注。2011年8月，時任大陸商務部副部長蔣耀平還在昆山電子電機博覽會上表示，歡迎友達入股昆山龍騰光電，並稱這類投資案有利於兩岸經貿發展。另一方面，大陸券商界以研究強項著稱的天風證券發布最新報告指出，2020年可能有160家企業在科創板上市，平均募集資金規模為9億元，合計募集資金規模可達1,440億元，預計將為大陸證券業者貢獻約86億元的承銷保薦費收入。根據大陸監管部門要求，大陸券商要跟投其所承銷的科創板IPO項目，預測證券公司的跟投規模為56.81億元。在不考慮經紀、資本仲介等業務的前提下，預計2020年160家科創板企業上市將為證券公司貢獻50.28億元的淨利潤。(新聞來源：工商時報─記者李書良／綜合報導)隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)..."
    }
}