{
    "https://news.cnyes.com/news/id/4421209": "工業電腦廠廣錠 (6441-TW) 今 (9) 日宣布，攜手美國儲能業者普威 (Powin) 及日本電子大廠村田製作所 (Murata)，搶攻儲能系統(ESS) 市場，廣錠董事長廖良彬透露，相關應用預計明年第 1 季末開始量產，由於單價較高，可望顯著貢獻明年營收表現。廖良彬表示，隨著能源轉型加速、再生能源裝置持續成長，儲能系統被視為電網調節重要的輔助工具之一，看好台灣《再生能源發展條例》修法通過後將會快速成長。普威總裁盧煥輪也看好，隨著全球加速再生能源推動、鋰電池的性價比提升，儲能成本持續下降，近年全球儲能服務商機逐漸。盧煥輪透露，目前普威在手訂單看至 2024 年，總共約 8.6GW，換算下來 5 年內訂單金額上看 25 億美元 (約新台幣 760 億元)，明年會先釋出 1GW 的訂單給廣錠。依照廣錠規劃，中壢廠區近 1 層半的生產區域將生產儲能，預計明年 1 月初末開始量產，法人則認為，由於儲能系統含電芯平均單價 (ASP) 約 2 萬美元，明年儲能系統就有機會追上工業電腦 (IPC) 本業的營收，可望推升廣錠營收顯著升溫。據了解，普威儲能系統中的電芯供應、生產組裝原本都是中國廠商，但由於美中貿易戰，面臨關稅，以及資安問題，因此普威決定將產線遷往台灣，廣積也因此受惠，電芯未來則可望與村田合作。村田在 2016 年入主 Sony 電池事業部門後，正式跨足固定式儲能設備和電動車電池領域，目前有業界最高電池容量的全固態電池，預計將在 2021 年第 1 季末進行量產，月產量估約 10 萬個。",
    "https://ec.ltn.com.tw/article/paper/1337987": "爆〔記者卓怡君／台北報導〕工業電腦廠廣錠（6441）宣布攜手美國普威（Powin Energy）、日本村田（Murata）搶攻全球儲能商機，因美中貿易戰影響，普威決定關閉中國工廠，把所有儲能系統訂單交由廣錠代工製造，普威目前到2024年在手訂單達8.6 GW（86億瓦），金額達25億美元（約新台幣760億元），將先釋出1GW訂單給廣錠，預計明年第1季開始出貨，推升廣錠明年營收顯著成長。廣錠今年以4.5億元買下事欣科（4916）中壢廠房，土地面積達1200坪，就是為了迎美國普威大單，廣錠董事長廖良彬指出，全球加速推動再生能源，推升儲能市場需求日益強勁，因此決定與國際兩大領導廠商普威與村田合作，進軍全球儲能市場，現階段先為普威代工製造，隨著台灣電業法修正案通過，也將共同合作搶攻台灣儲能市場。普威執行長盧煥輪指出，因鋰電池價格快速下滑，儲能成本得以明顯下降，刺激全球儲能服務市場跳躍式成長，目前普威在手訂單已經可以看到2024年，約有8.6GW，訂單金額約25億美元。由於美中貿易戰影響，將關閉中國工廠，把訂單轉到廣錠，由台灣製造生產，避免關稅衝擊。村田在2016年接手Sony電池事業部門後，正式跨足固定式儲能設備和電動車電池領域，並研發出擁有業界最高電池容量，村田為了搶攻市場，未來議價空間放大，因此普威準備逐漸降低中國製電池芯使用，改採村田的電池芯。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5710/4215873": "工業電腦廠廣錠（6441）昨（9）日宣布，攜手美國儲能系統開發商普威、電芯供應商日本村田製作所搶攻儲能商機，結合台灣製造優勢、日本電芯技術與美國市場，第一階段廣錠將為普威代工儲能系統，2020年1月試量產、第1季底量產，儲能產品將成為廣錠明年營運新動能。\r\n廣錠董事長廖良彬指出，在與普威及村田合作下，配合台灣電業法修正案通過，公司計劃進軍台灣的儲能電廠運營業務，希望未來拿下台灣電廠執照。\r\n廖良彬說，全球加速再生能源推動及儲能成本持續下降，近年全球儲能服務商機擴大，預估2020年全球定置型儲能系統產值將達350億美元。\r\n國內市場預期在《再生能源發展條例》修法通過後將快速成長，廣錠與普威、村田合作，從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體一條龍式的產品，目標成為儲能市場的領導廠商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4442689": "工業電腦業者廣碇 (6441-TW) 今 (13) 日公告，董事會決議，每股擬配發 0.1 元現金、0.4 元股票，共 0.5 元的股利，而廣錠跨入儲能系統應用，也於本季投產逐步放量出貨，全年營收、獲利可望重返成長軌道。廣錠尚未公告正式財報，但根據公開資訊觀測站的股利公告，廣錠去年稅後純益 251 萬元，年減 95.9%，每股純益約 0.08 元，公司也決議配息 0.1 元、配股 0.4 元。雖然去年營運動能較緩，但廣錠跨入攜手美國儲能業者普威 (Powin) 及日本電子大廠村田製作所 (Murata)，搶攻儲能系統 (ESS) 市場，本季開始投產並逐步放量貢獻營收。據了解，目前普威在手訂單看至 2024 年，總共約 8.6GW，換算下來 5 年內訂單金額上看 25 億美元 (約新台幣 760 億元)，廣錠今年也先取得 1GW 的訂單。法人則認為，由於儲能系統含電芯平均單價 (ASP) 約 2 萬美元，明年儲能系統就有機會追上工業電腦 (IPC) 本業的營收，可望推升廣錠營收顯著升溫。而廣錠先前公告 1 月營收也回升至億元之上，來到 1.25 億元，創 2018 年 8 月以來 18 個月新高，月增 72%、年增 144%。",
    "https://www.chinatimes.com/realtimenews/20190530002180-260410": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）受博弈系統專案需求遞延影響，去年營運成長轉弱。董事長廖良彬表示，今年博弈系統專案需求可望在下半年顯現，充電站訂單建置需求亦高於去年，今年目標營運逐季走揚，帶動全年營運恢復成長。廣錠2019年首季合併營收創1.24億元新低，季減50.29％、年減24.02％。毛利率雖提升至21.61％，創近5季高點，但營益率負1.68％創低，本業營運小虧。在業外收益挹注下，稅後淨利42萬元，季減97.21％、年減89.79％，每股盈餘0.01元，亦雙創新低。廖良彬表示，去年營運動能轉弱，主因原定下半年出貨的博弈系統專案遞延。今年首季適逢專案空窗期，毛利率雖因產品組合轉佳而提升、費用亦維持既有比率，惟營收規模縮減導致本業小幅虧損。展望今年，廖良彬表示，廣錠今年營運成長主動能仍為博弈系統專案，整體需求預計第三季底明朗，希望能取得與前年相當規模訂單。由於專案籌備發酵期間較長、且需求量較不穩定，去年起積極調整產品結構，研議推出標準品、提供較穩定營收基底。廖良彬指出，近2年因新賭場建置較少，全球博弈需求偏緩。除了澳門外，菲律賓、越南、緬甸、柬埔寨等東協地區仍有賭場建置需求，未來成長動能可期。此外，澳門直播機台去年需求不錯，今年需求續強，預期澳門未來3年仍有4、5家賭場有建置需求。此外，廖良彬表示，歐洲小型博弈機台需求雖不高，但近年也逐漸增加。公司也積極布局爭取未來可能訂單商機，如日本去年通過博弈法後的新賭場博弈設備需求，以及台彩明年可望出現的換機需求。非博弈產品方面，廖良彬表示，充電站訂單去年第四季建置300個站，今年預計建置700～800個站，整體需求亦可望高於去年。去年博弈及非博弈產品占比約8比2，今年估維持相當。同時，公司也不排除與同業策略結盟，合力爭取更廣泛的博弈訂單產品商機。廣錠4月宣布斥資4.5億元買下同業事欣科中壢廠。廖良彬表示，主因新莊廠辦空間已滿、管理費用高，為因應未來產能需求，實已找尋合適廠房數年。此次交易預計6月完成交易、9月交屋，第一階段僅先搬遷工廠，新莊廠則保留2樓辦公室，可望顯著降低費用負擔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1138110": "爆廣錠靠著工業電腦與機構設計的專業，整個博弈機台設計開發、組裝，都可以獨立完成。（法新社）記者卓怡君／專題報導台北寒舍艾美飯店偌大的會議室，數百位法人座無虛席，專心聆聽台上廣錠董事長廖良彬說明公司營運情況，廣錠將在9月27日掛牌上櫃，廖良彬30多年的職場生涯，廣錠已經是他第4次創業，曾經負債千萬，夜不成眠，現在廖良彬歡喜豐收，回顧過往，廖良彬以過來人的身份建議，「人生至少要創業一次」。因為，走過創業的百般辛苦，人生風景更加多彩多姿。搭上台股萬點順風車「千金難買少年窮」！廖良彬和很多成功的企業主一樣，小時候家裡生活刻苦，他出生在南投鄉下，父親是公務員，要養6個小孩，排行老么的廖良彬很會念書，一上大學就想著要快點「脫貧」，四處接家教打工，念東吳企管系的他，畢業後到竹科工作，負責賣電子零件，搭上台股萬點的風潮，當時未上市股票很熱，他手上有公司的股條，賣掉後籌到100萬元的創業基金，成立不斷電系統（UPS）公司，那一年，他才29歲。廖良彬回憶，1990年年代，台灣工廠很多，每到夏天就會限電，隨著資訊化程度提高，大公司電腦主機一分鐘都不能停，不斷電系統非常重要，那時市場競爭者少，所以他就瞄準這塊市場切入，負責銷售和安裝，因為大公司、中小企業和工廠都有需求，生意好得不得了。第1次創業成功 馬上接大單「真的太好賺」，「賣一台就賺兩台」，廖良彬這麼形容當時的順風順水，公司規模雖然不大，靠著他的努力，甚至接到正在興建的遠企購物中心不斷電系統，單筆規模就超過500萬元。但好賺的行業總是很快就有其他競爭者聞風而至，加上不斷電系統機器又大又重，搬久造成身體負擔，廖良彬就把公司股份賣給其他股東，決定轉行。有了第一次創業的成功經驗，腦筋動不停的廖良彬很快就投入下一個事業，這次他選擇國際通訊，因夜間國際電話時段有不同計費標準，他就準備一些交換機幫客戶轉接，在低價費率吸引下，客戶不斷增加，但當年這屬於電信法規的灰色地帶，廖良彬公司的電話線被中華電信發現後整個切斷，這一切，讓廖良彬的公司整個垮掉，公司不只關門，廖良彬也負債高達千萬元。電話線被切斷 也斷了商機廖良彬說，這一跤跌得真的好重，對自己衝擊很大，那時他30多歲，三個小孩年紀還小，一個月的開銷至少要十多萬元，自己負債累累，壓力真的不足外人道也，所幸老婆在外商工作薪水高，他自己就重新當起上班族，到日本大型工業電腦台灣分公司上班，獲得主管賞識當上業務經理，他就拚命跑業務賺錢還債。效法廣達、台積電 取名廣積但廖良彬內心的創業魂還在，這一次，他看到工業電腦產業有很不錯的發展機會，自己著手寫了一份創業企劃書，跳槽到工業電腦大廠邁肯電腦不久，就把這份企劃書拿給幾位同事看，當中有一位就是現在廣積的董事長林秋旭，當時林秋旭負責管邁肯的研發以及工廠。廖良彬笑說，工程師有的是能力，但比較沒有膽子，他自己就要負責為這些人壯膽，告訴他們新公司怎麼賺錢，最後大家決定一起創業，並以「廣達」、「台積電」做為目標，取名「廣積」。隨後，廖良彬立刻跑去辦公司名稱登記，這一年，他39歲。只是，有別於十年前他手裡有著百萬創業金，這次廖良彬不只還沒還完上次創業的負債，為了創立廣積，他又向親朋好友借錢，累計負債又高達千萬元，而且他第4個小孩才剛出生，他就在蠟燭多頭燒的環境中，奮力往前衝。問廖良彬哪來的勇氣，廖良彬回想，當時自己已沒有後路，就抱著必死的決心全力投入，設定是自己最後一次創業，既然找對夥伴，找對事業，沒有不成功的理由，而且他一開始就想好公司怎麼不虧錢，於是就向前衝，天助自助者，在不久的將來，幸運之神再度眷顧。「歹歹生意，好好做」廣積於2000年2月創立，不久後，廖良彬透過光寶拿到Nortel（北電網絡）的大單，這筆訂單讓廣積成立8個月就賺錢，為廣積未來的成功打好最紮實的基礎，直到今天，廖良彬一直很感謝光寶的貴人朋友，他也深深記住光寶辦公室牆上貼著董事長宋恭源的座右銘「歹歹生意，好好做」，每天踏實做好手上每份訂單。廣積成立3年後，獲利穩定成長，股票順利上櫃，廖良彬靠著廣積，輕鬆還清千萬負債，身價水漲船高，這次他終於實現年輕時成為有錢人的夢想，但錢變多後，廖良彬年紀也大了，廖良彬表示，這幾年來對人生有了新的參透，雖然他內心創業的火未曾熄滅，但這次的他，不再追逐可創造出來的財富數字，而是轉為對理想的追求。切入博弈機台 另一次創業於是，五年前，廖良彬把廣積的博弈事業獨立出來，設立子公司「廣錠」，這等同是廖良彬另一次創業。廖良彬認為，希望透過新的公司，化為一個新平台，幫助年輕人實現理想，創造新的機會。廣錠的前身是廣積特殊產品事業部，之所以有廣錠，源於十多年前一張吃角子老虎機主機板訂單，這是廖良彬事業的另一個全新轉折，當時博弈客人找上門，請公司設計吃角子老虎機器的主機板，當年台灣很少人做博弈生意，因為博弈產品技術門檻高，格外複雜難做，多是歐美日廠商的天下。這張訂單，讓廖良彬眼睛一亮，引起廖良彬的興趣，廖良彬說，「我專做別人做不到、不想做的生意」，就此，他一頭栽進博弈機台的世界，最後不只主機板，連整個博弈機台設計開發、組裝，都可以獨立完成，於是廣錠靠著工業電腦與機構設計的專業，切入博弈機台，成為台灣少數具有整機能力出貨的業者。一直到今天，廖良彬腦中還是常轉著各種創業點子，一聽到朋友有什麼創業想法，廖良彬還會扮起伯樂熱心分析其中的各種利弊，甚至願意掏錢贊助，廖良彬笑著說，自己就是喜歡創業，他建議，每個人的一生至少要創業一次，經歷各種挫折、打擊，不僅變得更堅強，最終，能夠領略不同的人生風景。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.ettoday.net/news/20180930/1269820.htm": "▲廣錠董事長廖良彬專訪。（圖／記者屠惠剛攝）記者周康玉／專訪「如果倒下去就是死，你只好往前衝。」57歲的博弈機台大廠廣錠（6441）董事長廖良彬，留著線條簡單的小平頭，穿著平價polo衫，說話總是掛著微笑，但一開口，難掩企業家的霸氣。這家年營收規模15億元上下的公司沒有太多裝潢，跟他穿著一樣簡單，儘管營收規模無法跟一線企業比，但毛利率維持在2成上下，在已經成熟的工業電腦領域中，算是闖出一片天。廣錠去年9月掛牌上櫃，是2011年自工業電腦大廠廣積旗下獨立出來的事業體，專攻博弈機台，這已經是廖良彬一手創立的第四家公司，是名副其實的連續創業家（serial entrepreneur）。很難想像，他曾擁有一段家裡窮到沒米吃、4歲就幫家裡去米店賒帳的童年。為什麼選擇一再創業？廖良彬說，每當他看產業出現變化，就忍不住去思考下一個機會。每次創業過程中本來都是從零、甚至從負的開始，每次都是出錢、出力又降薪。他說，但當你有更大企圖時，就會覺得薪水是小利，少領幾萬不會死。雖然不在乎小錢，但廖良彬賺錢的慾望比誰都強，主要就是因曾經窮苦過。廖良彬描述，因為家中有六兄弟，經常米不夠吃，家中孩子就輪流去米店賒帳，當時他才4歲。第一次創業是在他29歲時，看見夏天的「停電商機」，因此他賣起不斷電系統，現在股價500多元、市值達421億的旭隼（6409）就是當時的同業。一開始賣一台賺兩台，但過了三~四年，利潤開始往下滑，廖良彬察覺不斷電系統的黃金時期已過，加上有一次他因為搬電池傷到腰、住院住十幾天，讓他毅然決然換跑道。▼廣錠董事長廖良彬專訪。（圖／記者屠惠剛攝）年輕氣盛 挑戰官方電信局後來因為呼叫器（俗稱call機）的出現，廖良彬看見「call-back（回撥）商機」，便和美國電信公司簽代理，讓越洋電話可以透過機房交換變便宜，規模做到北中南都有據點，卻因擋到官方的電信局（相當於現在的中華電信）財路，利益有衝突，且當時電信法修法未完善，因此直接被斷電，虧損上千萬。廖良彬說，當時太年輕、太敢衝，沒有面面俱到，同樣的事現在來做，就很有把握做好。廖良彬坦言，一下子負債千萬、又養三個小孩，壓力真的很大。他決定暫時先當上班族，到日商工業電腦公司康泰克上班，從此也一腳踏入工業電腦領域。在康泰克第四年，看到公司的訂單全仰賴母公司「覺得很危險」，建議當時老闆自己建立研發團隊，開拓國際市場，但因老闆聽不進去，讓他對公司未來前途堪憂而求去。為創業　出錢出力又降薪廖良彬在38歲那年興起第三次創業的念頭，與他在外商上班時期認識的客戶林秋旭、陳世雄共同創立廣積（8050），廖良彬說，當時他出錢出力又降薪，原本月薪10幾萬、年領200萬的分紅，寧可放棄。廖良彬說，因為即使別人用一二十萬挖你，也只不過是過日子、生活好一點而已；當你有把握時，會覺得那是不夠的。1999年是金融海嘯、網路泡沫、股市大盤腰斬的一年，幾乎所有不好的事情都在一起發生，廖良彬將步入中年、第4個小孩剛出生，貸款2000萬創業，他說，年紀不小了，卻決定出來創業，很多人都說他們「腦袋壞掉」。哪來的正能量？廖良彬分享，他常常對內部人員說，大環境越不好，對他們越有利，因為公司是從0開始，如果今年做10，成長就是10%，成長曲線一定會被看到。2011年時，廖良彬決定把當時廣積的特殊產品事業部獨立出來，成為現在的廣錠，這也是他第4次創業，可能經驗太豐富了，廣錠成立第一年就財務報表轉正，第三年就掛牌。廖良彬說「如果倒下去就是死，你只好往前衝」。\r\n ▼廣錠董事長廖良彬專訪。（圖／記者屠惠剛攝）更多專訪內容：做賭場生意等於跟黑道交手？廖良彬：最大的風險是自己看科技業接班危機　廖良彬「沒有交不了的棒」\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※工業電腦廠研華（2395）今（10）日公布2019年5月營收報告為46.49億元，較上月略減0.18%，較去年同期增加3.95%。累計1-5月營收為216.07億元，較去年同期之196.09億元，增加10.19%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.ettoday.net/news/20180930/1269909.htm": "▲廣錠董事長廖良彬專訪。（圖／記者屠惠剛攝）記者周康玉／專訪外界想像博弈產業好像是跟黑道做生意，是「高風險行業」，廣錠（6441）董事長廖良彬笑笑表示，想太多了，業內的大老闆沒有一個沉迷賭博的，都是在商言商。對他而言，博弈生意最大的風險，就是自己的評估和執行。廖良彬表示，例如一個好幾億的案子，接下後才是問題的開始，包括資金風險、保證保固、交貨期等等，如果簽約時你只有80%的把握，剩下的20%你有沒有辦法在約定期間做到，因此最大的風險就是公司的自我管理。目前廣錠營業額有八成來自博弈（gaming），廖良彬看好博弈數千億美元產值，為了更接近客戶，今年將在美國東部設海外子公司，明年進一步設點歐洲。廣錠是台灣少數專業博弈機台的開發商，為了深化公司產業鏈，打造一條龍的博弈產線，4年前在新裝設立快速打樣中心，設計及組裝整機出貨都可在一地完成。然而，廖良彬覺得還不夠，他說，博弈產業至少有5000億美元的年產值，相較廣錠一年10幾億台幣的年營業額，連千分之一都不到，未來還有很大的成長空間。雖看好博弈產業仍有數十兆元的未開發市場，但廖良彬也考慮到不能把雞蛋放在同一籃子裡，逐步拓展非博奕（Non-gaming）產品，像是零售自動化，以及低碳交通，包括智能公車站、充電樁、充電站等，像是Gogoro第一代電池充電站就是廣錠所生產，目前也正在討論下一代產品，廖良彬表示，預期公司今年在非博奕產品營收占比要達20%。▼廣錠董事長廖良彬專訪。（圖／記者屠惠剛攝）更多專訪內容：「少領幾萬不會死」乞米童變大老闆　廖良彬硬脾氣越挫越勇看科技業接班危機　廖良彬「沒有交不了的棒」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※工業電腦龍頭研華（2395），以品牌價值5億美元榮獲2018台灣國際品牌第5名，以「共創模式」構建完整物聯網產業鏈，等於是找夥伴打群架的戰略奏效，首度躍進前五名。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.cnyes.com/news/id/4328953": "第6款1.發生變動日期:108/05/302.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表陳友南/廣積科技股份有限公司董事董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理4.新任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表許吳椿/廣積科技股份有限公司董事兼總經理董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:法人董事:廣積科技股份有限公司代表人許吳椿  14,624,046股董事:廖良彬                                 2,381,738股董事:何志平                                 1,315,975股董事:侯博強                                    26,041股獨立董事:陳志湧                                     0股獨立董事:倪集熙                                     0股獨立董事:劉茹芬                                     0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/27~108/05/299.新任生效日期:108/05/3010.同任期董事變動比率:全面改選，故不適用11.同任期獨立董事變動比率:全面改選，故不適用12.同任期監察人變動比率:本公司由審計委員會代替監察人制度，故不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://www.chinatimes.com/realtimenews/20191111003997-260410": "工業電腦廠廣錠（6441）公告新任執行長人選，由母公司廣積前總經理吳玉成接下，董座廖良彬除卸下執行長一職外，另新任策略長職務，預計新人事案將於18日生效。廣錠11日公告人事變動，將聘任母公司前廣積總經理吳玉成為執行長，董座廖良彬為策略長，副總吳友倫也將有職務異動，總經理何志平於11月7日辭任董事。吳玉成先前曾擔任過廣積總經理一職，在去年10月及今年3月分別辭任總座及董事，經過約一年時間休息，將「重出江湖」，出任廣錠執行長。由於吳玉成在工業電腦領域耕耘多年，在業務推廣及管理上皆有豐富經驗，業界普遍看好可望在爭取新訂單、擴大經營範圍，以及強化母公司合作帶來三大綜效。廣錠10月營收6,077.5萬元，月增21.13％，但因去年同期有大型專案墊高營收，年減41.34％，累計前10月營收4.95億元，法人看好廣錠打入電動車生態鏈，充電站第四季陸續出貨，可望增添營運動能。此外，廣錠今年4月斥資4.5億元買下同業事欣科中壢廠辦，因應後續接單產能，人力、設備將陸續到位。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}