{
    "Q1": {},
    "Q2": {
        "廣錠:公告本公司108年股東常會董事(含獨立董事)全面改選名單 ": "第6款1.發生變動日期:108/05/302.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表陳友南/廣積科技股份有限公司董事董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理4.新任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表許吳椿/廣積科技股份有限公司董事兼總經理董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:法人董事:廣積科技股份有限公司代表人許吳椿  14,624,046股董事:廖良彬                                 2,381,738股董事:何志平                                 1,315,975股董事:侯博強                                    26,041股獨立董事:陳志湧                                     0股獨立董事:倪集熙                                     0股獨立董事:劉茹芬                                     0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/27~108/05/299.新任生效日期:108/05/3010.同任期董事變動比率:全面改選，故不適用11.同任期獨立董事變動比率:全面改選，故不適用12.同任期監察人變動比率:本公司由審計委員會代替監察人制度，故不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "《電腦設備》廣錠Q1估落底，拚營運逐季揚 ": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）受博弈系統專案需求遞延影響，去年營運成長轉弱。董事長廖良彬表示，今年博弈系統專案需求可望在下半年顯現，充電站訂單建置需求亦高於去年，今年目標營運逐季走揚，帶動全年營運恢復成長。廣錠2019年首季合併營收創1.24億元新低，季減50.29％、年減24.02％。毛利率雖提升至21.61％，創近5季高點，但營益率負1.68％創低，本業營運小虧。在業外收益挹注下，稅後淨利42萬元，季減97.21％、年減89.79％，每股盈餘0.01元，亦雙創新低。廖良彬表示，去年營運動能轉弱，主因原定下半年出貨的博弈系統專案遞延。今年首季適逢專案空窗期，毛利率雖因產品組合轉佳而提升、費用亦維持既有比率，惟營收規模縮減導致本業小幅虧損。展望今年，廖良彬表示，廣錠今年營運成長主動能仍為博弈系統專案，整體需求預計第三季底明朗，希望能取得與前年相當規模訂單。由於專案籌備發酵期間較長、且需求量較不穩定，去年起積極調整產品結構，研議推出標準品、提供較穩定營收基底。廖良彬指出，近2年因新賭場建置較少，全球博弈需求偏緩。除了澳門外，菲律賓、越南、緬甸、柬埔寨等東協地區仍有賭場建置需求，未來成長動能可期。此外，澳門直播機台去年需求不錯，今年需求續強，預期澳門未來3年仍有4、5家賭場有建置需求。此外，廖良彬表示，歐洲小型博弈機台需求雖不高，但近年也逐漸增加。公司也積極布局爭取未來可能訂單商機，如日本去年通過博弈法後的新賭場博弈設備需求，以及台彩明年可望出現的換機需求。非博弈產品方面，廖良彬表示，充電站訂單去年第四季建置300個站，今年預計建置700～800個站，整體需求亦可望高於去年。去年博弈及非博弈產品占比約8比2，今年估維持相當。同時，公司也不排除與同業策略結盟，合力爭取更廣泛的博弈訂單產品商機。廣錠4月宣布斥資4.5億元買下同業事欣科中壢廠。廖良彬表示，主因新莊廠辦空間已滿、管理費用高，為因應未來產能需求，實已找尋合適廠房數年。此次交易預計6月完成交易、9月交屋，第一階段僅先搬遷工廠，新莊廠則保留2樓辦公室，可望顯著降低費用負擔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《股利": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）今（30）日召開股東常會，通過2018年財報、盈餘分配及資本公積現金發放案，決議以盈餘配發約1.861元、資本公積配發約0.139元，合計配發每股現金股利2元。展望今年，公司將力拚營運恢復成長。廣錠今日股東常會亦進行董事改選，新任4席一般董事為現任董事長廖良彬、總經理何志平，廣積公司法人董事許吳椿、侯博強。3席獨立董事為陳志湧、倪集熙、劉茹芬。廣錠受博奕訂單轉弱、貿易戰衝擊等逆風影響，2018年合併營收10.71億元，年減23.98％，為近3年低點。毛利率17.59％為近5年低點，營益率創4.83％新低。雖然業外由虧轉盈，惟稅後淨利0.6億元，年減59.95％，仍為近3年低點，每股盈餘2.01元。廣錠董事長廖良彬指出，隨著全球經濟環境變動影響，各國競爭情勢互有消長，同業競爭激烈。面對競爭激烈的外部環境，廣錠將積極強化內部管理，厚植研發創新能力，提供差異化產品及服務，維持良好客戶關係，努力達成營收及獲利成長目標。展望2019年，隨著全球產業版圖快速演進，廠商競爭已由單純的速度、品質、技術、彈性及製造成本，提升至全球平台運籌及企業資源整合。廣錠將持續紮根博弈產業，同時開發及拓展新技術應用領域及產品，並致力全球布局、深化國際化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》事欣科中壢廠房賣廣錠，估挹注EPS 3.03元 ": "工業電腦廠事欣科（4916）公告，董事會決議處分桃園中壢土地及廠房，預計以4.5億元出售給同業廣積旗下博弈設備廠廣錠（6441），預估處分利益為2.48億元，以實收資本額8.21億元計算，估挹注每股盈餘3.03元，預計最快第二季完成交易後認列。事欣科表示，此次處分桃園中壢1200坪土地及約3660坪建物，主要為配合集團整體生產營運計畫調整，增加及活化集團資產使用效益，並實現股東權益極大化，強調公司台灣產能、出貨不受此次處分廠辦影響。事欣科因應美國製造，近期調整全球生產營運計畫，內華達廠（PNV）聚焦製造設計（DFM）並將部分產線設備移轉至墨西哥新廠（PMX）。PMX已於3月正式啟用投產，產能較舊廠增加2倍，生產成本可望顯著下降，初期目標每年可節省200萬美元成本。廣錠董事長廖良彬則表示，現有新莊廠辦為租賃，但廠房空間已不敷使用。為因應後續博奕、綠能訂單所需的產能需求，考量事欣科中壢廠較新莊廠大一倍，並能降低租金成本，故決議以貸款方式購買，未來預計將廠辦遷往中壢。事欣科預期，在扣除相關交易成本後，此次處分估可認列2.48億元收益。以事欣科目前實收資本額8.21億元計算，估可挹注每股盈餘3.03元，將於完成所有權移轉登記後認列。事欣科及廣錠預期，交易預計將在第二季底、第三季初完成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "將起家厝賣給對手廣錠！事欣科靈活管理術：處分第一座老工廠，獲利超過50%": "工業電腦廠商合縱連橫再現，博弈暨航太領域工業電腦廠事欣科，宣佈將中壢土地賣給同樣專注博弈及綠能充電樁業務的廣錠科技，引發產業關注。事欣科跟廣錠16日同步舉行董事會，通過工廠買賣案。事欣科表示，配合整體營運計劃，提升集團資產使用效率暨提升股東權益極大化，計畫處分1,200坪位於中壢的土地及3,659坪建物，對象是同業廣錠，總交易金額4.5億元，處分利益約2.49億元，以事欣科股本8.21億元計算，每股貢獻高達3.1元，預計第2～3季度入帳。事欣科近年業績表現亮眼，2014至2018年集團營收翻5倍，今年要挑戰90億元以上業績，靠的是董事長廖文嘉的財務靈活術，不僅逢低購併，此次把事欣科「起家厝」中壢廠處分，也堪稱一絕！對此事欣科表示，中壢廠雖是最老的一座工廠，但目前產能利用率即時50%，並不高，主要是子公司世德科技生產博弈機台及部分客戶從中國轉單業務，年產值約10億元，約佔事欣科母體營收不到3成，考慮趁土地行情不錯，處分一個好價格，將產能彈性調度以租廠方式因應，可以讓資產活化。事欣科表示，未來台灣產能需求會找其他廠辦承租，賣給廣錠的中壢廠也不排除是選項。目前雙方董事會通過處分案後，將擇期簽約，過戶預估是第2~3季度，屆時事欣科就能認列投資收益，而除中壢廠，事欣科主要產能在墨西哥、美國。廣錠董事長廖良彬則表示，位於新莊工廠是租的，規模1800坪，此次買下事欣科中壢廠3600坪廠辦，不僅規模擴大一倍，貸款利息還比每年支出租金管理費2000萬元要低，是董事會決議以買代租原因。廖良彬預估，最快6~7月完成過戶，整理裝修後，下半年將投入量產主要生產博弈及綠能換電站等相關產品。廣錠年營收10.7億元，去年營運因博弈訂單受貿易戰衝擊不佳，比2017年衰退24%，今年力拼正成長，第2季起隨綠能業務拿下兩岸電動車充電樁與換電站，業績加溫，加上博弈訂單可望回流，廣錠也決加碼買廠將產能擴增一倍為未來作準備。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    },
    "Q3": {
        "美系客戶出貨+充電站倍數擴充　廣錠營運逐季走揚 ": "▲廣錠董事長廖良彬。（圖／記者屠惠剛攝）記者周康玉／台北報導博弈設備廠廣錠（6441）打入電動車生態系，旗下電動車充電站，預計10月出貨；再加上美國運動彩券機台預計9月出貨，營運逐季走揚，可望帶動全年恢復成長。廣錠董事長廖良彬表示，近兩年因為較少新賭場的建置，成長性趨緩，仰賴穩定的維修與更換需求。供應鏈透露，美系客戶的運動彩券設備機台將於9月出貨，博弈整體需求逐漸復甦，第3季旺季可期。廖良彬表示，缺少新賭場建置情況下，去年到現在都算比較辛苦，但他仍看好美國運彩商機，以及東南亞包括菲律賓、越南、緬甸、柬埔寨等賭場建置需求，公司仍會持續布局，迎接未來成長期。除了博弈產品，廣錠跨足電動車生態系，目前博弈及非博弈事業營收貢獻占比約8比2。伴隨電動車品牌廠積極設據點的腳步，去年已鋪設300多個點，今年預計建置700～800個充電站，據點數呈倍數成長。廣錠近期積極擴廠，4月份砸4.5億元買下同業事欣科中壢廠，屆時也會有大量的軟體人才需求，以因應博弈機台和充電站後台建置。廣錠今年決配息2元，8月28日除息，8月29日為最後過戶日，9月3日為除息基準日。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※統一獅4日要在台南主場與中信兄弟進行雙重賽，第1戰運彩沒有開盤，雙重賽第2戰派出羅里奇對戰廖乙忠，運彩看好統一擊敗兄弟。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "樺漢、事欣科 搶博弈商機 ": "全球博弈商機逐漸大增，除泰偉積極搶市，台灣相關博弈概念股如鴻海集團旗下工業電腦大廠樺漢、事欣科，以及工業電腦廠廣積旗下博弈設備廠廣錠，均大搶全球市場商機。\r\n近幾年來樺漢的博弈訂單陸續出貨，主要產品為彩票機及角子老虎雞，雖然初步規模不大，但未來出貨量可望進一步放量。\r\n廣錠董事長廖良彬表示，今年營運成長主動能仍為博弈系統專案，近二年因新賭場建置較少，全球博弈需求偏緩，但包含菲律賓、越南、緬甸、柬埔寨等東協地區都有賭場建置需求，未來成長動能可期。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "攜手普威、村田 廣錠搶攻全球儲能商機 ": "爆〔記者卓怡君／台北報導〕工業電腦廠廣錠（6441）宣布攜手美國普威（Powin Energy）、日本村田（Murata）搶攻全球儲能商機，因美中貿易戰影響，普威決定關閉中國工廠，把所有儲能系統訂單交由廣錠代工製造，普威目前到2024年在手訂單達8.6 GW（86億瓦），金額達25億美元（約新台幣760億元），將先釋出1GW訂單給廣錠，預計明年第1季開始出貨，推升廣錠明年營收顯著成長。廣錠今年以4.5億元買下事欣科（4916）中壢廠房，土地面積達1200坪，就是為了迎美國普威大單，廣錠董事長廖良彬指出，全球加速推動再生能源，推升儲能市場需求日益強勁，因此決定與國際兩大領導廠商普威與村田合作，進軍全球儲能市場，現階段先為普威代工製造，隨著台灣電業法修正案通過，也將共同合作搶攻台灣儲能市場。普威執行長盧煥輪指出，因鋰電池價格快速下滑，儲能成本得以明顯下降，刺激全球儲能服務市場跳躍式成長，目前普威在手訂單已經可以看到2024年，約有8.6GW，訂單金額約25億美元。由於美中貿易戰影響，將關閉中國工廠，把訂單轉到廣錠，由台灣製造生產，避免關稅衝擊。村田在2016年接手Sony電池事業部門後，正式跨足固定式儲能設備和電動車電池領域，並研發出擁有業界最高電池容量，村田為了搶攻市場，未來議價空間放大，因此普威準備逐漸降低中國製電池芯使用，改採村田的電池芯。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "廣錠揪伴 布局儲能 ": "工業電腦廠廣錠（6441）昨（9）日宣布，攜手美國儲能系統開發商普威、電芯供應商日本村田製作所搶攻儲能商機，結合台灣製造優勢、日本電芯技術與美國市場，第一階段廣錠將為普威代工儲能系統，2020年1月試量產、第1季底量產，儲能產品將成為廣錠明年營運新動能。\r\n廣錠董事長廖良彬指出，在與普威及村田合作下，配合台灣電業法修正案通過，公司計劃進軍台灣的儲能電廠運營業務，希望未來拿下台灣電廠執照。\r\n廖良彬說，全球加速再生能源推動及儲能成本持續下降，近年全球儲能服務商機擴大，預估2020年全球定置型儲能系統產值將達350億美元。\r\n國內市場預期在《再生能源發展條例》修法通過後將快速成長，廣錠與普威、村田合作，從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體一條龍式的產品，目標成為儲能市場的領導廠商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣錠新任執行長 廣積前總經理吳玉成擔任 ": "工業電腦廠廣錠（6441）公告新任執行長人選，由母公司廣積前總經理吳玉成接下，董座廖良彬除卸下執行長一職外，另新任策略長職務，預計新人事案將於18日生效。廣錠11日公告人事變動，將聘任母公司前廣積總經理吳玉成為執行長，董座廖良彬為策略長，副總吳友倫也將有職務異動，總經理何志平於11月7日辭任董事。吳玉成先前曾擔任過廣積總經理一職，在去年10月及今年3月分別辭任總座及董事，經過約一年時間休息，將「重出江湖」，出任廣錠執行長。由於吳玉成在工業電腦領域耕耘多年，在業務推廣及管理上皆有豐富經驗，業界普遍看好可望在爭取新訂單、擴大經營範圍，以及強化母公司合作帶來三大綜效。廣錠10月營收6,077.5萬元，月增21.13％，但因去年同期有大型專案墊高營收，年減41.34％，累計前10月營收4.95億元，法人看好廣錠打入電動車生態鏈，充電站第四季陸續出貨，可望增添營運動能。此外，廣錠今年4月斥資4.5億元買下同業事欣科中壢廠辦，因應後續接單產能，人力、設備將陸續到位。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》明年營運谷底翻，廣錠飆15月新高 ": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）攜手美國普威及日本村田，結合三方優勢搶攻儲能商機，可望帶動明年營運谷底回升。今日股價開高後放量勁揚，一度攻上漲停價53.2元，創去年9月底以來15個月新高，盤中維持逾7.5％漲幅，領漲工業電腦族群。廣錠因今年營運動能疲弱，股價10月底下探33.2元、創上櫃新低，較年初高點下跌27.83％，隨後觸底震盪上攻，以今日高點53.2元計算，股價2個多月來已暴衝逾6成。不過，三大法人近期買賣超調節互見，近2周合計小幅賣超5張。廣錠因近2年因新賭場建置較少，全球博弈需求偏緩，今年營運在續處專案空窗期下表現疲弱，2019年1～11月自結合併營收5.62億元，年減44.7％，為歷年新低。前三季稅後淨利355.8萬元，年減92.26％，每股盈餘0.12元，亦雙創同期低點。不過，廣錠仍持續布局爭取未來可能商機，並積極開拓非博弈產品的利基型市場商機，先前已打入電動車生態鏈，協助充電站建置。此次則宣布攜手普威及村田搶攻儲能商機，目標成為儲能市場中的領導廠商。為因應未來產能需求，廣錠4月斥資4.5億元買下同業事欣科中壢廠房，6月完成交易、8月交屋，並積極布署儲能系統及博弈產線。因應營運自用需求，日前再公告擬斥資2.25億元購置汐止土地及建物，作為新營運總部使用，盼藉此降低租金支出、降低營運費用。普威儲能系統的電芯供應及生產組裝，原先均交由中國大陸廠商負責，惟受中美貿易戰衝擊及資安問題考量，決定攜手廣錠將產線遷往台灣，並因此與村田展開新合作契機。董座廖良彬表示，儲能系統產線預計首季底量產出貨，由於訂單能見度高，可望帶動營運谷底回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣錠攜美國普威、日本村田 搶攻全球儲能商機 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 （廣錠9日舉辦搶攻儲能商機發表會，宣布與美國普威、日本村田合作，圖中為廣錠董事長廖良彬、台灣村田能源商品統括部協理黃世君（左一）、美國普威總裁盧煥輪（右二）、廣定執行長吳玉成（右一）。圖／陳昱光）工業電腦廠廣錠（8114）9日宣布攜手美儲能系統開發廠普威及日本村田，三方共同搶攻全球儲能商機，從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體一條龍合作，廣錠將負責普威儲能系統設備OEM業務，預計明年首季進入量產，逐季貢獻業績。廣錠董事長廖良彬指出，公司持續在尋找有電力系統相關經驗的合作夥伴，藉由與普威合作，第一步將由儲能系統（ESS）市場開始做起，生產電池儲存設備，並與日本村田攜手，整合上游材料到下游應用。普威是美國波特蘭的儲能系統開發廠商，在Energy Storage Systems（ESS）的設計、製造及售後服務已有28年經驗，根據研究機構2019年統計結果，普威在 Utility-Scale Energy Storage Systems規模位居全球第五大供應商。普威總裁盧煥輪表示，受惠鋰電池持續降價，帶動儲能市場需求大幅增加，近年業務量呈現倍數成長，明年在手訂單量已有8.6萬GW，約25億美元，未來公司發展方向以軟件、市場開發、安裝試車為主，儲能設備的組裝部分將交由廣錠協助生產，陸續出貨到美國、歐洲等市場。此外，由於美中貿易戰影響，使得中國大陸生產電池芯預計年底前可能課徵30％關稅，普威配合營運方向，近期開始調整生產基地，將組裝移至台灣，同時，廣錠除了負責OEM業務外，未來將與普威一起合作，在台灣及亞太市場推展解決方案。據了解，廣錠6月取得中壢廠房後，便積極布署ESS及博弈業務，進行產能規劃，目前地下一樓全數用於生產儲能設備，預計最快明年1月進入試產，首季底量產，可望逐季貢獻業績。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "廣錠攜普威、村田合攻能源儲存　電池芯模組1月底量產 ": "▲廣錠與普威、村田三方合攻能源儲存系統（ESS）。（圖／記者周康玉攝）記者周康玉／台北報導博弈機台大廠廣錠（6441）今（9）日宣布，和美國能源儲存大廠普威（Powin）、被動元件大廠村田（Murata）三方合作，合攻能源儲存系統（Energy Storage System）。其中，廣錠以電源充電站的經驗為普威代工電池芯模組供應，預計明（2020）年一月初試產，月底達量產。廣錠董事長廖良彬表示，今年6月甫取得中壢廠房，為了產能布局，該廠房已經動起來，積極布署ESS相關設備，以及電池包（battery pack）的準備，包括超載重的地板、高噸數堆高機等設備陸續進駐，並規劃五分之一空間將作為儲電組裝生產。預計一月底、二月初之間出貨，初期每個月將有幾個百萬瓦（megawatt），除了供應亞太市場，同時也供應美國及全球市場，明年訂單能見度高。普威是總部設於美國波特蘭的儲能系統開發廠商 ，提供能源儲存系統設計、製造及售後服務28年，根據Navigant Research Leaderboard在今（2019）年統計結果，普威在Utility-Scale Energy Storage Systems規模是位居全球第五大供應商。村田是全球被動元件積層陶瓷電容（MLCC）龍頭，在三（2016）年前接棒Sony電池事業部門後，正式跨足固定儲能設備和電動車池領域，今年依靠自身耐高溫技術使得電池事業部轉虧為盈，甚至 研發出擁有業界最高電池容量的全固態電池，並預計將在2021年3月底前進行量產，月產量預估約10萬個。廖良彬表示，中國大陸市場的能源計畫、台灣電動車需求、電業法修改等各種大環境及政策因素下，儲能商機在台灣是非常值得期待的。過去廣錠也曾耕耘過電動車充電站，要搶攻儲能市場，當中有個核心元件就是電池芯，占了一半成本，如果沒有從最上游到下游的供應商夥伴，這個仗不好打，加上台灣在智能電網的供應鏈不完整，所以電池芯和儲電運營夥伴非常重要。廖良彬表示，電池芯模組量產良率穩定後，將逐步朝儲能方案設計開發、電池芯模組供應，到備裝及監控軟體一條龍式服務供應邁進，成為儲能市場中的領導廠商。▼廣錠董事長廖良彬。（圖／記者周康玉攝）▼台灣村田能源商品部協理黃世君（左起）與廣錠董事長廖良彬。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※泓格今（4）日表示，9月營收受到中美貿易戰遞延效應、工業4.0需求突然上升帶動所致，這股遞延效應可望能持續。今年營運逐季向上。法人預估，下半年導入自動化廠暴增，在訂單湧入下，泓格第4季可望淡季不淡，創下歷年同期新高，全年可望由負轉正。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "廣錠攜手普威、村田攻儲能商機 明年Q1量產營收催馬力 ": "工業電腦廠廣錠 (6441-TW) 今 (9) 日宣布，攜手美國儲能業者普威 (Powin) 及日本電子大廠村田製作所 (Murata)，搶攻儲能系統(ESS) 市場，廣錠董事長廖良彬透露，相關應用預計明年第 1 季末開始量產，由於單價較高，可望顯著貢獻明年營收表現。廖良彬表示，隨著能源轉型加速、再生能源裝置持續成長，儲能系統被視為電網調節重要的輔助工具之一，看好台灣《再生能源發展條例》修法通過後將會快速成長。普威總裁盧煥輪也看好，隨著全球加速再生能源推動、鋰電池的性價比提升，儲能成本持續下降，近年全球儲能服務商機逐漸。盧煥輪透露，目前普威在手訂單看至 2024 年，總共約 8.6GW，換算下來 5 年內訂單金額上看 25 億美元 (約新台幣 760 億元)，明年會先釋出 1GW 的訂單給廣錠。依照廣錠規劃，中壢廠區近 1 層半的生產區域將生產儲能，預計明年 1 月初末開始量產，法人則認為，由於儲能系統含電芯平均單價 (ASP) 約 2 萬美元，明年儲能系統就有機會追上工業電腦 (IPC) 本業的營收，可望推升廣錠營收顯著升溫。據了解，普威儲能系統中的電芯供應、生產組裝原本都是中國廠商，但由於美中貿易戰，面臨關稅，以及資安問題，因此普威決定將產線遷往台灣，廣積也因此受惠，電芯未來則可望與村田合作。村田在 2016 年入主 Sony 電池事業部門後，正式跨足固定式儲能設備和電動車電池領域，目前有業界最高電池容量的全固態電池，預計將在 2021 年第 1 季末進行量產，月產量估約 10 萬個。"
    },
    "Q5": {
        "廣錠擬發0.5元股利 儲能應用進入收割期 營運拚重返成長 ": "工業電腦業者廣碇 (6441-TW) 今 (13) 日公告，董事會決議，每股擬配發 0.1 元現金、0.4 元股票，共 0.5 元的股利，而廣錠跨入儲能系統應用，也於本季投產逐步放量出貨，全年營收、獲利可望重返成長軌道。廣錠尚未公告正式財報，但根據公開資訊觀測站的股利公告，廣錠去年稅後純益 251 萬元，年減 95.9%，每股純益約 0.08 元，公司也決議配息 0.1 元、配股 0.4 元。雖然去年營運動能較緩，但廣錠跨入攜手美國儲能業者普威 (Powin) 及日本電子大廠村田製作所 (Murata)，搶攻儲能系統 (ESS) 市場，本季開始投產並逐步放量貢獻營收。據了解，目前普威在手訂單看至 2024 年，總共約 8.6GW，換算下來 5 年內訂單金額上看 25 億美元 (約新台幣 760 億元)，廣錠今年也先取得 1GW 的訂單。法人則認為，由於儲能系統含電芯平均單價 (ASP) 約 2 萬美元，明年儲能系統就有機會追上工業電腦 (IPC) 本業的營收，可望推升廣錠營收顯著升溫。而廣錠先前公告 1 月營收也回升至億元之上，來到 1.25 億元，創 2018 年 8 月以來 18 個月新高，月增 72%、年增 144%。",
        "儲能商機湧現 ": "呂宗耀名人專欄1210期2020-02-26 10:03過去十年以來，極端天氣頻傳，發展綠潔能源是全球刻不容緩的議題。\r\n而高價的「儲能設備」，近年隨電動車發展，成本逐年下降，未來將是能源產業的重要一環。日新月異，是近十年形容你我生活方式改變最貼切的形容詞，但科技演進同時產生了負面效應，根據美國航空暨太空總署（NASA）統計資料，全球平均溫度自一九七○年開始顯著增溫，過去十年是人類歷史上溫度最高的十年，主因仍是二氧化碳等溫室氣體的增加。 聯合國環境署（UNEP）指出，未來十年全球碳排放量平均每年需減低七．六％，才能避免例如珊瑚礁滅絕及極端天氣的災難性後果。非洲去年經歷極端的乾旱及洪水，至少造成超過二三○萬人以上的飢餓及流離失所，另外也面臨二十五年來最大規模的蟲害規模，一平方公里的蝗蟲群約四千萬隻，一天吃掉相當三萬五千人的食物數量，綠潔能源的發展是各國刻不容緩的議題。 觀察全球再生能源發電量，從二○○○年二八七二TWh（十億千瓦時），增至一八年六六七三TWh，再生能源增長迅速，其中水力發電占再生能源發電比重，從二○○○年九二．四％降至一八年六二．八％，顯見水力發電受限地形，增長趨緩。而增加最快的為風能及太陽能，各成長三十九倍、五一六倍，發電量達一二六九TWh、五八四TWh，對比全球一六年用電二三○三二TWh，風能及太陽能發電成長雖快，但只占世界用電八％，成長空間仍大。 水力發電可用水庫調節儲存電能，但成長飛快的風能、太陽能，受風力及太陽照射時間等限制，發電量不穩定，需搭配儲能設備才可讓電力輸出穩定，過去由於原料成本偏高，大家對於原料的使用還有爭議。 鋰電池具長壽命及能量密度高等特性，適用於儲能系統，過去因價格高，讓風能及太陽能投資成本極高。2019-12-192019-12-182019-11-052019-09-25服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    }
}