{
    "https://www.cw.com.tw/article/article.action%3Fid%3D5099800": "",
    "https://money.udn.com/money/story/5612/4476646": "廣明光電、台安生技共同投資的柏勝生技，開發出新冠肺炎12分鐘快篩試劑，今日柏勝生技董事長博斯科（Filippo Bosco，左）及執行副總孫偉芸共同出席科技部說明會。  圖／科技部提供facebook\r\n中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢測設備」，能在12分鐘內快速完成檢測，且準確率高達九成，預計5月取得歐盟認證。堪稱當前最快、最準的快篩技術。\n\r\n科技部今日稍早舉行說明會，由柏勝生技（BluSense Diagnostics）董事長博斯科（Filippo Bosco）與執行副總孫偉芸發表成果，此次由柏勝開發出的快篩檢測設備，是由台灣與丹麥技術合作，於今年3月初已完成新冠肺炎血清檢測碟片開發，並在中壢天晟醫院協助下，持續優化檢測系統。\n\r\n科技部表示，柏勝上周於丹麥第二大醫院Hvidovre hospital執行初步的臨床驗證，靈敏度高達90%，此結果令當地醫生十分振奮，下周在義大利醫院將完成更大量的臨床驗證。\n\r\n據了解，柏勝的主要投資人除了創辦人暨董事長博斯科外，關鍵資金與技術來自中鋼旗下的生技投資公司台安生技，與林百里主導的廣達旗下廣明光電，而廣明的藍光讀取與相關的硬體製備技術，則扮演關鍵角色。\n\r\n柏勝生技成立於2014年，是科技部萌芽計畫衍生新創公司，該公司生化研發基地座落於丹麥哥本哈根，而軟硬體研發中心與設備生產則位於台灣桃園。\n\r\n科技部表示，柏勝擁有國際團隊，並結合台灣IT產業優勢，以藍光光碟機為基礎，設計開發可攜式醫療檢測平台BluBox，並搭配微流道生物檢測碟片ViroTrack，攜帶與操作均十分便利，適合於機場、港口等第一線防疫場所使用。期待能協助一些檢測量能比較不足的國家或地區，做為快速篩檢工具。\n\r\n最重要的是，用一滴血12分鐘得到結果，減低醫檢實驗室沉重負擔。柏勝生技克服現有檢測系統困境，發展出兼具高準確性、攜帶方便與操作簡易之產品。僅需受測者一滴血液檢體（30 ul），毋須進行離心等前處理，12分鐘即可取得定量且高靈敏度與專一性之檢測結果。\n\r\n柏勝指出，IgM是感染初期出現的抗體，可用於疑似病例之早期篩檢；IgG則於感染中後期出現，可了解患者處於恢復期或是否曾被感染。柏勝在臨床上同時檢測IgM/IgG，可動態瞭解患者處於何種感染階段。\n\r\n另外，柏勝生技的新冠快篩試劑，能針對「社區回溯與檢測疑似無症狀患者」，還有「確認病患是否已無傳染力，符合出院標準」。\n\r\n目前針對新冠病毒為主要檢測方式，是以RT-PCR為主要檢測方法，該檢測需專業人員操作且4小時方能取得結果，有時需重複檢驗，因此造成醫檢實驗室沉重負擔。\n\r\n柏勝生技快速且準確的檢測技術可協助執行大量社區回溯、診斷出無症狀患者與篩檢旅遊史人員，大幅減低醫檢人員的壓力。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.mirrormedia.mg/story/20200324fin011/": "\n      全部類別\n    \n      全部類別\n    【全民防疫】助日抗疫　夏普投產口罩3月下旬出貨全球央行吹起降息風　專家：有助股市支撐\n    全文朗讀\n  \n    00:00 / 00:00新冠肺炎（武漢肺炎）蔓延全球肆虐，身為雲端與筆電代工龍頭的廣達董事長林百里，今（24日）出席公開活動時盛讚，台灣的防疫做得很成功，廣達的防疫也跟著政府腳步，近來同仁們沒有出國，也沒有訪客，開會也用視訊，笑稱已「近乎封鎖狀態。」 「健保資料庫就像金礦一樣，是發展 AI 醫療大數據基礎，廣達將為健保署客製化人工智慧醫療雲運算整合平台，協助健保人工智慧發展，平台整合廣達研究院所開發的軟體技術以及 AI 伺服器、大數據儲存設備等硬體設備，並以健保巨量資料庫基礎，協助研究人員操作。」雲端與筆電代工龍頭廣達捐贈健保署人工智慧醫療雲運算整合平台系統， 24日與健保署簽署合作備忘錄(MOU)的記者會上廣達董事長林百里開心的說。林百里透露，廣達原本就研發了人工智慧醫療系統並在醫院應用，廣達願意長期協助健保人工智慧發展，這次合作更將為健保署客製化「人工智慧醫療雲運算整合平台」，用高性能、高延展性的大數據儲存等設備，讓研究人員在平台上運用視覺化簡單操作，執行資料工程、資料分析與機器學習等研發工作，讓醫療數據以更多樣貌被運用。對於這次疫情，林百里稱讚，台灣的防疫很成功，廣達防疫也跟著政府腳步，目前廣達已經在做線上工作，線上會議，尤其未來四個禮拜最重要，近來同仁們沒有出國，也沒有訪客，開會也用視訊，笑稱「近乎封鎖狀態」。他指出防疫讓全世界都看到了台灣，更稱讚健保是全世界第一名的，讓很多國家羨慕。「目前我們的客人對台灣非常有信心，我們防疫做得好，給客人安全的供應鏈，也謝謝國家的幫忙與給我們照顧，讓台灣發光發亮一下。」林百里表示，台灣因為健保，有豐富的健保資料與資源「像金礦一樣」，是全世界沒有的，未來除了醫療AI，也希望運用雲端科技，讓健保資料AI智慧化，更被妥善運用，期盼健保成為世界的典範，讓台灣發光發亮。\n        更新時間｜2020.03.24 07:27相關關鍵字：",
    "https://tw.news.yahoo.com/%25E5%258A%25A9%25E5%258F%25B0%25E6%2589%2593%25E9%2580%25A0%25E6%2599%25BA%25E6%2585%25A7%25E5%2581%25A5%25E4%25BF%259D-%25E6%259E%2597%25E7%2599%25BE%25E9%2587%258C-%25E9%2598%25B2%25E7%2596%25AB%25E9%259D%259E%25E5%25B8%25B8%25E6%2588%2590%25E5%258A%259F-094436980.html": "廣達集團董事長林百里，捐贈「人工智慧醫療雲運算整合平台系統」給健保署",
    "https://news.cnyes.com/news/id/4463981": "全球新冠肺炎 (COVID-19) 疫情持續升溫，各國積極研發疫苗、快篩試劑，科技部輔導的柏勝生技上周宣布，已開發出新冠肺炎血清檢測碟片，能在 12 分鐘快速完成檢測，準確率高達 9 成，柏勝主要股東之一正是廣達 (2382-TW) 旗下廣明 (6188-TW)，透露著代工廠正運用自身資通訊優勢，搶進醫療事業，除替營運拓展新機會，也是在此時全球抗疫環境下，做出一番貢獻。觀察各大代工廠近期醫療事業布局，以廣達動作最大，繼 3 月與衛服部健保署簽署合作備忘錄 (MOU)，捐贈人工智慧醫療雲運算整合平台系統，協助整合健保大數據後，旗下廣明投資的柏勝生技，也開發新冠肺炎快篩檢測碟片，雖然廣明強調僅單純投資，持股約 8.62%，並未參與實際營運，但也不難看出廣達集團積極布局醫療的企圖心。廣達董事長林百里就曾表示，精準醫療是產業未來發展明確方向，隨著醫療科技發展，AI 技術進步將會比醫生更精準掌握醫療數據，去年也與麻省理工學院 (MIT) 進行第 3 次合作續約，成立智慧醫療聯盟，發展智慧醫療。緯創 (3231-TW)2016 年宣布成立緯創生技控股公司，投入生醫技術整合，至今投資逾 10 家生技創投，旗下 100% 投資的子公司緯創醫學，提供智能血透解決方案，協助腎臟病人治療，也成功開發外骨骼機器人等行動機器輔具，近年陸續與國內馬偕醫院、榮總、高醫 (小港醫院)、恩主公醫院等合作。而緯創也研發出目前全世界最小的可攜式 DNA 快篩設備，可以在不同場域即時分子檢測需求，被外界視為有機會成為未來相關疫情檢測設備，產品已小量生產，5 月起更可望出貨加拿大。英業達 (2356-TW) 旗下英華達同樣在 2016 年啟動醫立達 (EASY DOCTOR) 品牌計畫，推出思邁智慧點滴幫浦、全家寶生理量測系統，跨足電子醫療器材產業，在近期疫情中，也分別宣布在竹山秀傳醫院、旗津醫院，導入全家寶電子醫療器材，強化居家醫療與長期照護。仁寶 (2324-TW) 至今轉投資逾 10 家生醫相關公司，投資金額超過 20 億元，最早於 2014 年投資安勤科技，瞄準醫療健身設備商機，另外還包含持股 50% 勤立生技、2018 年開業於集團總部對面的陽光活力診所，去年也有神寶醫資、宏智生醫等。而其下 100% 轉投資宇核生醫所管理營運的核心動物醫院，在 2018 年 4 月正式開幕營運後，4 月 6 日也宣布正式啟動伴侶動物正子電腦斷層造影 (PET/CT) 服務。和碩 (4938-TW) 旗下則有隱形眼鏡廠晶碩 (6491-TW)，董事長童子賢也說過，醫療是未來發展，也曾在展會中對外骨骼輔助器表達開發興趣，據了解，和碩內部也有專門開發醫療電子相關的 RD 團隊，和碩也預計今年在台灣會有一廠獲得 FDA(美國食品和藥物管理局) 認證外，中國也有一個廠通過 FDA 認證。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
    "https://www.gvm.com.tw/article/70029": "《動物森友會》到底在紅什麼？從品牌細節，看見職人的堅持！看到峰會的主題「擁抱大轉型．超越大變局」，林百里打趣說，其實每年都是大轉型、大變局，因為科技一直改變，人性始終不變，人類必須審慎處理這些變化，才能持續獲得進步。他也指出，明年將進入AI+5G的新世代，世界將變得超智慧、超連結，也會為社會、經濟帶來極大變化。AI+5G到底會為人類的生活帶來什麼改變？各國政府與企業又該如何應對？以下為演講精華：AI是演算法，是智慧的服務，5G則是分布（AI服務）的管道。所以AI的影響很大，但有了5G，影響更大，這就是為什麼全球都在講AI和5G。2020是新世代的開始，也就是AI+5G，全球會進入超聰明、超連結的社會。過去都是10倍速時代，AI則是100倍速的時代，會為社會、經濟帶來大變化。AI變得無所不在，不知不覺走入一般人生活。現在才剛開始兩年多，後面會是爆炸性的速度。例如日本做為超高齡社會，有了AI後，提出「超智能社會5.0」概念，試圖用AI解決高齡問題。我剛開始聽，也覺得日本人愛做夢，這只是個遠大夢想，沒想到愈看愈真，對我一個工程師來說，真是太好了，會是個美麗新世界。放眼全球，AI有中國、美國、歐盟三大強權，美國領跑、中國趕超、歐盟走第三條路。美國是資本主義、自由的國家，AI已經談了30年，麻省理工學院最有名的AI實驗室，花了幾十年研究AI，其他像IBM、Google、史丹佛大學等也都在談，2016年的AI也是由Google開始。最近美國總統川普（Donald Trump）才說要提撥10億美元（約台幣300億元）支持AI研究，《華爾街日報》指出，這金額根本不夠。中國則積極將AI訂為國家戰略，中國2030年會超前嗎？那歐盟有沒有設計出模式來支持AI呢？他們現在應該都在忙這件事。談AI的未來，要關注Google、Microsoft、Apple、Facebook、IBM、Amazon，以及百度、阿里巴巴、騰訊（合稱BAT）這九大企業。這九家公司控制了世界大部分的資料、使用者與商業模式，有最大的影響力，他們有最多的運算、研發能量、資料和運用，會主宰AI未來。但也要思考，科技巨頭能兼顧政治和經濟嗎？美國的政治和經濟是分開的，但中國的政治和經濟則在一起，光靠市場能兼顧AI和人性的需要嗎？這會有資安和應用面的問題。5G則又是一場大競賽，5G承載的行動資料，是4G的1000倍之多，連網速度則比4G快上100倍。5G不是服務智慧型手機，在物聯網會有更大的應用。目前，中國從政府到企業都共同推動5G，美國、歐盟仍在猶豫規則制定問題，日本、韓國也持續推行中。全球已有超過30家業者推出5G網路。將來若所有裝置都有AI服務，再加上5G，將會如虎添翼。AI讓很多事情都能由機器執行，有了更多資料，會讓決策更可靠，還能儲存經驗，做資料整理和決策。例如金融投資現在都用AI來運算，金融分析師速度、準確度輸電腦太多了。最重要的是要「連結」，部門與部門、部門與個人間，都必須即時連結，才能讓決策更快。不過我要提醒，AI不是像種西瓜、種番茄那麼簡單，今天種下去，明年就能看到結果。AI需要長時間培養，包括人才、法令，還必須有抵抗外來入侵者的商業模式。而5G一直發展下去，新產值會有4.3兆美元（約台幣129兆元），影響最大的是製造業，像全球企業台塑，要即時管理就一定要有5G。城市、物流、金融、零售等各領域也都需要。在AI時代，會有什麼大公司、大怪獸出來？是5G、AI、物聯網、雲端的服務商嗎？我不知道，但一定會有巨獸出來。台灣擅長硬體，但不能只做一個，要整體串連起來做，提供端對端整體解決方案，才能掌握機會。面對這樣的新契機，以廣達集團來說，勢必要重新學習、思考，才能跟上新世代。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://www.chinatimes.com/newspapers/20200114000225-260202": "5G標金過高、連廣達董事長林百里都擔心！林百里表示，AI好比是發電廠、5G是智慧電網，5G將加速AI技術與應用發展，然而，台灣AI已經落後了，5G標金又已經快要是全球第一貴，他不知道以後誰來買單。林百里13日表示，5G的應用絕對不是以手機為主，而是以AI為主，AI的應用不僅在雲端，邊緣計算的成熟讓AI也可分散在裝置端，比如說，自駕車的演算法運算與進化，就是完全分散化的AI應用最佳例子，而5G與AI更是驅動智慧城市、智慧製造、智慧娛樂等場景的動力。林百里進一步舉例，他說AI好比發電廠，那麼5G就是智慧電網、IoT裝置是電器。智慧電網很關鍵，比如說，工業區跟住宅區的需求不一樣，4G網路就像普通電網、沒有供電模式的區別，5G則可以按照不同需求有不同模式、更聰明，超智慧社會將由5G、AI與IoT所組合而成。可是，面對台灣5G頻譜標金節節上升，眼看就要成為全球最高，林百里表示，台灣AI已經落後了，5G執照又馬上要高居全球最貴，他不知道以後誰願意買單，而5G標金過高對台灣AI發展的影響，他則不願意評論。林百里認為，市場決定戰略、戰略決定組織、組織則決定成敗，企業必須隨著市場變化而改變，廣達將自己定位為AI工具解決方案供應商，不同需求的解決方案，都充滿不同領域的領域知識（Domain Knowledge），比如說，智慧醫療是個好生意，可是廣達能不能了解醫師在診斷與治療的需求、或是病人的需求？也因此，廣達已朝資訊與知識為基礎的商業模式發展，這是很大的挑戰，但廣達不能不做。林百里也期許年輕人，2020新時代AI、5G不同技術之間的整合，年輕世代的機會更多，可是也必須比舊世代的人更努力，因為年輕世代是跟全世界的年輕人競爭，東西一做出來就要想怎麼行銷全世界，市場才夠大到能養大公司。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.bnext.com.tw/article/55295/quanta-barry-lam-explain-how-5g-driven-the-industry-": "未來7年內，由5G、AI（Artificial Intelligence）人工智慧所釋放出來的產值，將高達4.3兆美元（約新台幣129兆元），面對這樣大的商機，廣達董事長林百里點出產業將面臨的挑戰，也直指痛點就是機會所在，要大家不用輕言放棄。他以一張乘客乘坐飛機的圖，輕鬆地解釋5G+AI將會如何帶動產業？林百里表示，人工智慧是飛行員引領方向、5G則是引擎帶動飛機起飛，而雲端產業（Cloud）則是飛機的機身承載這些產業所需要的內容，至於乘客則是由IoT物聯網來扮演，由於他們是收入的主要來源，所以要讓他們開心滿意，乘客才會買單、這架飛機才能起飛。「而且這架飛機要一直在地球上飛行，才是件好事，」林百里笑說。今（30）日科技部於東方文華酒店舉辦「科技領航閃耀一甲子-全球科技領袖高峰論壇」，共邀請英、美、日等18個國家，共計42位科技及學術界領袖共襄盛舉。廣達董事長林百里也受邀以「透過5G技術擴展AI」為題進行演講。他觀察到有太多產業即將要搭著5G這班飛機起飛，究竟有哪些產業呢？林百里表示太多了、說不完。但他點出像是 車聯網、智慧工廠以及娛樂產業 ，將會是很快能夠看到落地跟發酵的產業，不過依舊要視地區發展的情況而定。其中娛樂產業在林百里看來，由於5G擁有的高速跟低延遲性，因此在AR、VR的表現將會更佳，終端的供應商也將可以重新定義服務的提供方式，帶來全新的商業模式。面對5G的到來，他也點出4個可能面臨到的問題需要克服，包括基礎建設、連結性、裝置以及商業考量，這些問題也正是企業在這波5G風潮下的機會所在。從基礎建設的角度來看，林百里認為這個將會是以雲端為主的基礎建設，同時也要擁有大寬頻、並提供擁有邊緣運算能力，甚至也要具備彈性、可擴充的雲端環境，這個未來5G辦公室的藍圖，單一產業的設計是絕對無法符合市場需求的，必須要多領域、多產業參與，這將會是基礎建設佈局的挑戰。以連結性來說，林百里提到5G將擁有不同的波段需要處理，電信公司需要面對不同應用的解決方案。例如大規模機器通訊（mMTC）適合與物聯網、車隊、船隊或是智慧建築等進行溝通，電信業者要思考如何提供客戶最佳化的應用；而超可靠且低延遲通訊（uRLLC）則是交通安全、遠端控制等新連結性的挑戰，電信公司勢必要提供遠端架構上的調整，滿足客戶需求。裝置端也是5G時代下一個困難重重的部分。林百里點出，裝置端不僅要擁有邊緣技術應用，5G產生大量的數據，其資安及儲存更是一大問題。終端裝置要如何設計才可以讓使用者安心地將人工智慧所需的資訊在上面做應用，並發揮有用的效益也是業者的一個挑戰。林百里說企業要清楚了解：AI+5G將會是未來企業的DNA，而何謂AI+5G？他以智慧工廠來解釋，未來機器可以透過人工智慧的幫助，讓人類減少犯錯的機率並同步提升產品的品質。因此企業必須要思考的是，如何在這個5G的引領下，提出一個創新的客戶體驗吸引注意力，將會是一大考驗。這架飛機即將在明年被驅動、開始起飛，林百里看好台灣在系統跟半導體產業的能量，可以提供給客戶很好的解決方案、客製化的服務，掌握解決每個痛點的機會，因為痛點背後都是無限的商機，台灣有很大的優勢。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.gvm.com.tw/article/69633": "《動物森友會》到底在紅什麼？Dcard創辦人如何翻轉國民黨？試了才知道！11月13日，廣達舉辦今年第三季法說會。70歲的董事長林百里，一樣的徐志摩風文人打扮，一樣的爽朗笑聲，一樣的想法天馬行空，一樣的廣東國語。14年前曾罹患肺腺癌，抗癌成功的他，言談間仍免不了清清喉嚨，卻掩不住好心情。他的好心情，和廣達第三季財報優於市場預期脫不了關係。廣達累計前三季營收7322.13億元，年增2.9％。毛利率4.7％，營益率1.7％，都比去年同期成長。法說會結束不到24小時，《遠見》團隊來到廣達桃園龜山總部。從林百里辦公室旁8樓會議室往外眺，對面的廣達新廠正在大興土木，把整個華亞科技園區點綴得生氣蓬勃。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://udn.com/news/story/7238/4209632": "鴻海、廣達兩大代工巨頭對談，鴻海董事長劉揚偉看好ICT結合生技是台廠大好機會，不過，廣達董事長林百里示警，ICT產業進入生醫業，是非常難的挑戰，兩個產業要能進入深度合作，大概還要十年才能建立一個business model。\n\r\n林百里指出，生醫講科學，是人命關天，「好似他們是講文言文，但科技業者講白話文」。林百里從工程師角度看生醫，他認為，到目前為止，面對的醫生都很懷疑ＡI能夠做什麼事情。但要自己先滿意，才會有信心，讓病人有信心，才能完成大事，但直言大概還要十年才能建立一個business model。\r\n精準醫療會有很多大數據，醫院數據只有25%，還有環境等等，要怎樣利用這些資料，必須用創新的方法，也不是只靠醫院醫生就能利用，真的要打造精準醫療是要有計畫性。\r\n針對AI可以幫精準醫療解決甚麼問題，林百里舉例，AI跟醫生相比，贏的項目已經高過醫生的項目，因為AI從影像當中，可以預測醫生沒有看到事情，因此未來是否可以用眼底攝影，來預測心血管方面的疾病。AI的處理很難，未來是不是CPU跟GPU能用同一記憶體，讓速度更快。\r\n他說，Google照相去做大數據，本要解決糖尿病的問題，結果發現心臟收縮壓、舒張壓等其他問題。我們就思考，AI可以predict醫生看不到的東西，從image，這是給我們engineers一個啟示，一個現象可給我們一個。製藥，用google的AI model不到一秒就做到了。\r\n此外，現在用專家去訓練AI，未來要讓AI訓練AI，他強調，雲端跟AI台灣可以做到，就看我們要不要做而已。\r\n在廣達部分，目前只是智慧醫療元年，還在學習階段，目前廣達有打造一個AI實驗室，雲端是公司的產品，可以用在醫院裝置上。\n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n                    香港蘇富比晚間宣布，4月16日移師紐約舉行的現代藝術晚間拍賣，將呈獻三幅慈善拍賣作品，部分拍賣收益將捐作慈善用途，支持兩...                  \n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4041051": "\n貴婦百貨BELLAVITA雙喜臨門，除了本周13日中秋節當天將迎接10周年慶外，據傳「梁爸」廣達集團副董事長梁次震的第一位外孫女，預計10月初就會誕生，而拚勁十足的BELLAVITA董事總經理梁佳敏仍是挺著即將臨盆的大肚，親自現身10周年慶記者會。\n據了解，梁次震已有三名小外孫，皆為大女兒梁欣敏所生，這次三女兒即將誕下的第四名外孫，則是梁家的第一個小孫女。\n10周年慶記者會上，除了梁家三千金梁佳敏外，梁家二千金，同時也是BELLAVITA董事長的梁怡敏也難得公開露面，展望下一個10年，她自信喊出三年內要達到百億業績里程碑。\nBELLAVITA迎接10周年，爸爸梁次震有沒有對女兒們說些鼓勵的話呢？梁怡敏表示，爸爸總是很鼓勵她們姐妹放開心胸去嘗試、挑戰，這就是最好的支持。而10周年了，又有什麼話想對媽媽說呢？即將升格當母親的梁佳敏，感性的說「好希望她在，但她不在了」，想對媽媽說的話，「就讓我們放在心裡」。\n此外，梁怡敏也透露，未來BELLAVITA和品牌將有更多的合作，亦會提供更多的購物體驗，預計年底前也會有新的精品與二星的米其林餐飲品牌進駐。\nBELLAVITA十周年慶將於9月13日至9月23日登場，今年中庭特別打造為「奇幻叢林」，9月12日起開放民眾參觀拍美照，9月20日將串連館內精品推出BELLAVITA時尚之夜。\nBELLAVITA表示，全檔周年慶業績目標成長7至10%，而全年則在周年慶挹注下有望兩位數增長。BELLAVITA十周年慶將於9月13日至9月23日登場，今年中庭特別打造為「奇幻叢林」，9月12日起開放民眾參觀拍美照。圖／BELLAVITA提供facebook貴婦百貨BELLAVITA歡慶10周年，董事長梁怡敏（右），以及董事總經理梁佳敏（左）姐妹倆連袂出席。 記者葉卉軒／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/bellavita%25E6%25AD%25A1%25E6%2585%25B610%25E9%2580%25B1%25E5%25B9%25B4-%25E6%25A2%2581%25E5%25AE%25B6%25E5%25A7%258A%25E5%25A6%25BA-%25E7%259B%25AE%25E6%25A8%2599%25E6%25A5%25AD%25E7%25B8%25BE%25E7%25A0%25B4%25E7%2599%25BE%25E5%2584%2584-134738153.html": "廣達總經理梁次震家族斥資百億元打造有「貴婦百貨」之稱的BELLAVITA，今年滿10週年，在這值得歡慶的時刻，梁家姊妹也難得現身，負責商場營運的梁佳敏說：「目標未來業績可以突破百億元！」廣達總經理梁次震家族斥資百億元打造有「貴婦百貨」之稱的BELLAVITA，今年滿10週年，在這值得歡慶的時刻，梁家姊妹也難得現身，負責商場營運的梁佳敏說：「目標未來業績可以突破百億元！」平日下午，走進信義區一棟商場，裡頭中庭有高達3米的大型植物已以及稀有罕見花草，還能隱約聽到熱帶雨林純淨大自然的聲音，這是BELLAVITA為了歡慶10週年的特別造景。占地2,200坪的BELLAVITA，大家更常稱它「貴婦百貨」，歐式古堡的建築風格，在百貨林立的台北信義區特別引人注目，2003年由廣達總經理梁次震家族斥資百億元打造，2009年正式開張，當時「爸爸幫女兒開咖啡廳，最後開成百貨公司」的故事，成為業界一大話題。走過10週年，城堡裡的公主從不被外界看好，如今走出自己的路，過去10年來每年平均成長1成，並於2015年轉虧為盈，去年業績也逼近百億元。而在10週年之際，一向低調的梁家姊妹也罕見現身，今（10）日董事長梁怡敏與董事總經理梁佳敏一同出席10週年酒會，兩姊妹說，「希望很快可衝破百億業績！」並透露BELLAVITA未來不排除拓點，如果有合適的地方，台灣或大陸都有可能再展店。鮮少在鏡頭前曝光的梁怡敏進一步說，「當初大家都說我們是百貨新手，所以我們就更努力培養自己的客人、做出差異化，每一刻都戰戰兢競希望做到最好。」梁佳敏也表示，這10年走來不容易，過去為打造有別於其他百貨的購物環境，做了很多努力，「接下來也將持續求新求變，以嶄新的面貌讓大家常常來走走，同時也會引進更多精品和餐飲品牌，最快今年底、明年初就有新的米其林星級餐廳進駐。」更多鏡週刊報導蝦皮傳爭搶美食外送市場 foodpanda：歡迎一起把餅做大施宣輝孵出宏碁小金雞 安碁今年第四季上櫃拚價值轉型 彭双浪找老友達人回鍋當救火隊",
    "https://www.chinatimes.com/realtimenews/20190910004785-260410": "貴婦百貨BELLAVITA將於本周13日迎戰10周年慶，除了加碼機票、米其林套餐回饋，梁家父女梁次震、BELLAVITA董事長梁怡敏與董事總經理梁佳敏等更於10日晚華麗宴請200位年消千萬元「牡丹薈」VVIP，梁家二姊梁怡敏、小妹董梁佳敏更在宴會前難得聯袂露面，梁怡敏強調，10年來被百貨業界視為「新手」的她們，堅持培養自屬客人「每一刻都戰戰兢兢」，展望下一個10年，首一目標就是達到百億元業績。可以說是首度對鏡頭談話的梁怡敏，強調自己單身，與挺著八個月肚的梁佳敏一起面對鏡頭指出，一直堅持要做出市場差異化，打造有別於其他百貨的購物環境，外界對於BELLAVITA有很多疑慮與好奇，但事實上，在三姐妹努力下，BELLAVITA在經營6年多、即2009年即已開始獲利，展望下一個十年，除了期在三年內年營收破百億元達成進入百億俱樂部目標，接下來會繼續引進新品牌與新服務。而一路擔任館內招商與執行營業管理重責的梁佳敏則語帶哽咽「十年來真的不容易！」，BELLAVITA一直在進步，也一直帶來不同面貌；今年對梁佳敏無疑是「好事成雙」，不僅家族事業十周年，她也即將在10月為人母，對於下一個十年，梁佳敏表示，將引進更多新品牌，找到更多的服務內容，年底前也會有新的精品與米其林餐飲品牌進駐。此外，梁怡敏亦表示，近年來接到包括中國大陸等企業邀請去開下一個BELLAVITA，她說，有機會不排除，對於三姊妹拚出BELLAVITA目前的成績，梁怡敏也感性的說「我希望媽媽在，但可惜她不在」。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5648/3937306": "BELLAVITA董事梁佳敏facebook十多年前剛從美國念完碩士的梁佳敏，旋即返台與家人一起創業，歷經五年的規劃興建，以及十年的經營，如今身為梁家小女兒、最小么妹的她，則「挑大梁」一肩扛起BELLAVITA營運的重責大任，並主導行銷和招商。\r\n斥資百億打造的BELLAVITA歐式城堡風格百貨公司，今年9月將歡慶十周年，梁佳敏謙虛的說，大姐梁欣敏負責物業管理、二姐梁怡敏的專長是財務，三姐妹合作無間，還有父親梁次震（廣達電腦副董事長）是她們的幕後軍師。\r\n梁佳敏笑說，從小就重視細節，甚至是「龜毛」的她，與二位雙胞胎姐姐重視大方向的個性迥然不同，三姐妹一起工作多少會有衝突，偶爾也會吵架，但總能在意見分歧時也可以找到平衡的方式，因為一家人的目標是一致的，「人和」更是他們的家規。梁佳敏說，要開罵很容易，但要收拾就很麻煩，從小父母親帶給她們最深的影響就是家庭和諧，而這也自然影響到她們的待人接物。\r\n回憶起六年前母親梁秀卿血癌驟逝，梁佳敏透露，這對全家人的打擊真的很大，至今BELLAVITA每一個角落仍都有著她們和母親共同創業的回憶，但她們三姐妹也深知，一家人團結和樂，讓愈來愈多人能夠走進BELLAVITA才是母親最大的心願。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.storm.mg/article/1283074": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t廣達電腦副董事長梁次震（前）說，前天才聽到美國要中國全部產品課徵25%關稅，廣達會用最快速度規劃產能遷移，避免衝擊。（資料照，陳明仁攝）\n\t\t\t\t\t\t美國上周末宣布對中國筆記型電腦、手機等3000多億美元產品，課徵25%關稅，台灣高科技組裝廠如何因應美中貿易戰，成為關注焦點。廣達電腦今（14）日舉行法說會，廣達電腦副董事長梁次震表示，廣達前天才確定筆電等相關產品將面臨25%關稅，美國對中國輸美產品加徵25%關稅，來得太突然，他們還在規劃，因為是前天才聽到要全部產品課徵25%關稅，廣達會用最快速度規劃產能遷移，避免衝擊。由於第一季全球筆記型電腦CPU缺料，加上中美貿易戰、全球不景氣，廣達第一季營收2213.3億元，較去年第四季衰退30.1%，加上廣達加大研發投資力道，研發費用大幅提高；第一季營業利益28.47億元，季衰退28.7%，營業淨利率僅1.49%，稅後淨利31.24億元，稅後淨利率1.41%。廣達財務長楊俊烈表示，廣達目前非PC營收大約是55%左右，伺服器今年全年仍維持雙位數成長。廣達董事長林百里表示，廣達去年起加重研發能力，因此營業費用率略微提高，廣達目前也慢慢轉向高技術、高價值營業項目，目前也是全球最大雲端設備製造商；不過，廣達看好人工智慧未來前景，面對AI時代的挑戰，廣達必須加緊投資力道，未來才會有機會，有機會才有好的業績。不過，今天媒體特別關注中美貿易戰開打後，台灣高科技業供應鏈高度集中在中國大陸，未來如何因應25%關稅。梁次震表示，廣達從去年開始，就一直思考如何因應貿易戰，已在林口營運總部附近購置新廠房，並整理完竣；不過「這次川普牽涉所有東西都課25%關稅，消息來得太突然，我們還在規劃，因為是前天才聽到要全部產品25%，我們會用最快速度規劃產能遷移，避免衝擊。」楊俊烈補充，因應中美貿易戰的新全球貿易模式，廣達內部已研議相關措施，包括「產品重新分類的各種模式分拆，因應廣達客戶整體生產線的調整，在生產階段如何切割，但是，還需要一點時間，不過很快會有共同決議」。楊俊烈表示，這是整個供應鏈問題，不是廣達搬走就好，任何多一段生產都會牽扯到運費。為了避免讓外界誤以為，廣達對於中美貿易戰尚未完成準備，楊俊烈在法說會最後，還特別補上一句，強調「廣達比在座媒體，更加關心中美貿易戰後續，目前也在尋求最適解決之道」，楊俊烈還說，「推特，是我每天都要看的東西。」林百里接著補充，廣達早已了解中美貿易戰可能發生，相關研究（產能重新布局）都已經做好，將會與客戶共同研究，看怎麼行動，不管是在台灣或是東南亞都可以。不過，林百里強調，廣達經過半年研究，目前針對供應鏈該如何調整，「目前還在內部討論」，量大的消費品（例如NB），供應鏈很重要，「每一項零組件，運到東南亞，運費就不得了，但是伺服器不一樣，它在台灣生產是有利，伺服器的零組件，很多供應鏈都已在台灣。」林百里表示，台灣生產線的擴線，原本就在廣達多角化生產線的計畫之一，「買這塊基地，就是替未來預作準備，不然也不會買這麼大一塊土地。」不過，梁次震強調，目前為止，只有美國對中國課徵25%特別關稅，並非全世界都對中國加徵關稅，因此，中國的高科技產品組裝生產線，不見得都會移走，可能是一部分移走，這部分要看世界各國，如何創造價值而定。對於台灣電子組裝大廠仁寶等，準備重啟對越南生產線的投資，林百里表示，東南亞目前每個地方都有優點與缺點，廣達目前也還在評估，NB等消費型產品，在台灣生產比較不適合，「台灣找人也很困難」。對於廣達因應美國25%關稅，何時能完成中國生產線的調整？梁次震坦言，「可能要很多季」，這涉及到協力廠，能否完全移過去，另外，是現有設備移過去，還是新增生產線，這些都要考量，「移過去，必須要有聚落才可以」，過去電子組裝生產線，之所以都在華中、重慶，因為當地有集中聚落，現在電子組裝廠在生產線移轉東南亞，目前尚未形成共識。梁次震表示，廣達生產筆電，出口美國的比重，大約在30%上下，NB等消費性電子產品的生產線轉移，必須看整個供應鏈，是否適合移到其他國家，如果只是個別廠商移過去，如果一個在印尼、一個在越南，運費或許不貴，零組件的關稅才恐怖。林百里表示，對於美國上周末宣佈，對中國加徵25%關稅，台灣高科技廠沒有辦法那麼快反應，「這至少要研究半年，但這半年的研究並沒有結論，由於整個供應鏈沒有移過去，廣達方面還必須與供應商研究，才會有答案，但伺服器在台灣生產，是沒有問題的。」至於美國總統川普提倡的「美國製造」理念，林百里表示，廣達在美國田納西州的工廠，目前也在擴大中，這也符合美國需要，不過，在美國聘僱員工還不到千人規模，先階段的投資金額，其實也不高。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}台股走不出自己的路　法人：上檔有壓要小心\n\n潘以泓\n\n2020-04-20 20:32\n搶救華航，全員減薪大作戰\n\n財經中心\n\n2020-04-20 20:32\n台灣敦睦艦隊24人確診新冠肺炎　帛琉官員沒在怕：我們感染機率很低\n\n中央社\n\n2020-04-20 20:19\n新北人注意！染疫軍艦成員去過板橋車站、樂華夜市，詳細時間曝光\n\n林綺薇\n\n2020-04-20 20:13\n軍艦染疫被出征　醫師挺軍醫：責怪很容易，台灣最不需要嘴砲專家\n\n林綺薇\n\n2020-04-20 19:40\n某系6成1階錄取生有英檢成績　李家同憂心：甄試對偏鄉學子不利\n\n林綺薇\n\n2020-04-20 19:20\n【下班經濟學】看屋必做5大功課！Sway實境教戰 一眼看穿好壞屋！\n\n下班經濟學\n\n2020-04-20 18:00\n軍艦染疫》結訓前一天就見官兵在超商買東西？軍方還原時序追防疫破口\n\n蘇仲泓\n\n2020-04-20 17:55\n新冠肺炎》磐石艦成國內最大宗群聚感染　醫估：軍艦感染率比郵輪高1成以上\n\n黃婉婷\n\n2020-04-20 17:40\n友士盃十段賽16強戰，種子棋手黒嘉嘉成「嬌」點\n\n海峰棋院\n\n2020-04-20 16:41\n假冒疫調人員恐遭罰100萬　陳時中籲：別因好奇而觸法\n\n盧逸峰\n\n2020-04-20 16:37\n新冠肺炎》新北今沙盤推演封城　侯友宜：做好最壞打算及最好準備\n\n林綺薇\n\n2020-04-20 16:10\n當兵不能說實話？陳時中親身經驗：吃壞肚子就禁假、沒人敢說真話\n\n盧逸峰\n\n2020-04-20 16:01\n政府發800元住宿券　近6成民眾不領情\n\n潘以泓\n\n2020-04-20 15:42\n敦睦艦隊染疫官兵曾至全台12縣市　指揮中心公布最新活動足跡\n\n盧逸峰\n\n2020-04-20 15:37\n軍艦今日0確診　指揮中心：3艦隊成員體內有抗體，恐怕已造成第二波感染\n\n盧逸峰\n\n2020-04-20 15:21\n「最讓人擔心的是300官兵的女友啊！」醫師急問：沒女友會怎麼解決？\n\n林綺薇\n\n2020-04-20 15:14\n新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n新冠肺炎》新增2例境外移入　美加留學生發病後才回台灣\n\n盧逸峰\n\n2020-04-20 14:17\n敦睦艦隊隔離檢疫廠商照樣登艦？官兵擅自外出購物？海軍司令部這麼說……\n\n蘇仲泓\n\n2020-04-20 14:16\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://udn.com/news/story/7240/4164217": "廣達（2382）第三季財報優於預期，展望第四季，受惠蘋果推出高階筆電新品，對整季營運看法樂觀，展望2020年，廣達看好伺服器維持雙位數增長動能，筆電將重回成長軌道，廣達副董事長梁次震喊話，期望明年營收仍能維持正成長。\n\r\n展望第四季，廣達預估筆電仍有0至5%成長，伺服器維持正面看法，預期全年度仍將繳出雙位數成績。廣達對第四季筆電看法正面，主要來自大客戶蘋果推出新品，蘋果於11月13日正式發表高階筆電，全新16吋 MacBook Pro，取代舊有的15吋產品。\n\r\n展望2020年，梁次震指出，期望明年營收仍能維持正成長，除了靠公司努力之外，也要看美國總統川普等國際情勢變化。由於廣達筆電2018年出貨量有衰退，預期明年將重回正成長。而在伺服器部分，廣達預估仍將維持增長力道，將有雙位數年增幅。\n\r\n值得一提的是，廣達為了獲利問題，規劃逐步退出Apple Watch 組裝業務。對此，廣達不回應單一產品及客戶，但梁次震指出，很多產品都是穿戴裝置，廣達從來沒說過離開，離開的話是某一些廠商在講的，可是廣達氣都很長。\n\r\n梁次震補充，廣達會很仔細去衡量，什麼東西該做、什麼東西該合理控制。董事長林百里強調，「賺錢的就做，其他的都不重要，賺錢最重要」，如果有些產品過於勞力密集，一直做下去不是那麼有意義。言下之意，似乎暗示廣達將逐漸淡出蘋果手錶製造業務。\n\r\n由於廣達 Apple Watch業務已成為三大營運支柱，儘管廣達沒公佈相關營收，但市場普遍認為，營收有達千億之譜。一旦淡出該業務，將使廣達營收下滑不少。對此，梁次震強調，營收沒用要看EPS，獲利大才是重要，營收大不大不是重點。\n\r\n廣達第三季營收2651.42億元，季增7.9%、年減6%。毛利率4.8%，營益率2.1%，較上季及去年同期皆增長。稅後純益43.38億元，季增9.3%、年減7.9%。每股盈餘為1.13元，優於上季1.03元，但遜於去年同期1.22元。\n\r\n廣達累計前三季營收7,322.13億元，年增2.9%。毛利率4.7%，營益率1.7%，皆較去年同期成長。稅後純益114.29億元、年增4.1%。每股盈餘為2.97元。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7240/3837091": "電子業真是「大哥來」、「大哥去」，鴻海董事長郭台銘24日出席電電公會會員代表大會，自承過去有所得罪、競爭，他已經轉換跑道了，未來是要替業者服務，他也再次喊廣達董事長林百里是自己大哥，其他電子五哥、六哥、七哥大家都是哥們；根自由時報報導，今天廣達副董事長梁次震也對郭董喊大哥一事，笑著回應「他一直是我們的大哥」。\r\n郭台銘24日特別稱林百里為大哥，林百里說人在上海趕不回來，請梁次震（廣達副董事長）來，梁也是哥們，自己要給電子五哥、六哥、七哥報告，反正都是哥們，過去業務競爭關係，互相之間訂單搶來搶去，但其實自己跟弟弟郭台強競爭才厲害、毫不手軟，因為要對各自股東負責。\r\n郭台銘也對梁次震喊話：「現在開始替你服務，有任何不滿意（我）隨時可以到，敲個門三更半夜都要替你服務。」\r\n過去因鴻海進入NB代工，並向廣達挖角，造成林百里與郭台銘彼此交惡，最近郭宣布參選總統，再次喊林百里是大哥，今日媒體問廣達副董事長梁次震對於郭董喊大哥一事，梁次震笑著回應，「他一直是我們的大哥！」。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.businesstoday.com.tw/article/category/154769/post/201909040050/Bellavita%25E6%25A2%2581%25E4%25BD%25B3%25E6%2595%258F%25EF%25BC%259A%25E8%25B3%25BA%25E9%258C%25A2%25E5%25BE%2588%25E9%2587%258D%25E8%25A6%2581%2520%2520%25E8%25AE%2593%25E5%25A4%25A7%25E5%25AE%25B6%25E7%259C%259F%25E5%25BF%2583%25E5%2596%259C%25E6%25AD%25A1%25E6%2588%2591%25E5%2580%2591%25E6%259B%25B4%25E9%2587%258D%25E8%25A6%2581": "劉俞青話題人物吳東岳攝影1185期2019-09-04 14:42「這張桌子就是我們家最常吃飯的餐桌。」帶著甜甜的笑容，寶麗廣塲（Bellavita）總經理梁佳敏坐在二樓a³新義式餐廳一隅，但這裡也是廣塲的幕後老闆──廣達電腦副董事長兼總經理梁次震與三個女兒最常一起聊天的所在。三個女兒分別是大姊、寶麗廣塲董事梁欣敏，二姊梁怡敏是寶麗廣塲董事長，以及擔綱總經理的小妹梁佳敏。  其實連同這家義大利餐廳，也是梁家人自己開的，背後有一段美麗的淵源。最早，是二姊梁怡敏喜歡喝咖啡，想開咖啡廳，找地找了很久，最後竟以五十六億元標下這塊信義計畫區A5的地，占地二千二百多坪，加上四十多億元建築成本，共計將近一百億元，成了今天外界稱之為貴婦百貨的寶麗廣塲。 從咖啡廳到花一百億元打造這座百貨商場，會不會太誇張？「是我媽媽，她覺得這塊地實在太好、太理想了。」梁佳敏說，雖然媽媽梁秀卿在六年前因病辭世，但當年她覺得「太理想」的這座商場，依然以它獨有的步調與特色，在信義計畫區百貨業一片戰鼓喧天中，像一朵清香的蓮花，遠離商業本位的廝殺塵囂，安靜地綻放美麗。 有別於一般百貨業全館動輒數百個甚至上千個品牌，寶麗廣塲裡，從B2到六樓共八個樓層，一共只有七十個品牌，而且其中單是梁家自營的服飾店、餐廳，還有三姊妹因自己喜愛，索性自行開出的品牌，例如厲家菜、侯布雄法式餐廳等，一共就有八家之多，如果說，這是一家梁家姊妹真心喜愛的百貨商場，應該不為過。 「賺錢當然也很重要，但我們更希望寶麗是一個大家在信義區逛街累了，可以隨時走進來，喝杯咖啡，在中庭廣場曬曬太陽的地方，開設一間商場能讓大家喜歡，是很重要的。」梁佳敏真誠地閃著大眼，向外宣告這個與一般百貨業者很不一樣的宗旨。 2019-06-272019-06-052019-02-012019-01-10服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://news.cnyes.com/news/id/4433625": "廣達 (2382-TW) 今 (13) 日公告，因應泰國子公司 QMB 資金需求，將再增資 10 億泰銖(約新台幣 10 億元)，用於廠房、設備建置、量產等資金需求，預計將以生產消費型電子產品為主，加速提供客戶既有生產基地以外的選項。廣達去年 10 月才投資 10 億泰銖 (約新台幣 10 億元) 在泰國設立子公司 QMB，短短 3 個月又再增資 10 億泰銖，市場分析，主因是廣達泰國廠建廠、機器設備進駐進度超乎預期，廣達對此表示，泰國廠進度符合預期，今年就會配合客戶正式投產。至目前為止，廣達投資泰國子公司 QMB ，總投資金額達 20 億泰銖 (約新台幣 20 億元)。據了解，廣達選擇泰國成立子公司，原因是同集團廣明 (6188-TW) 已在泰國有生產據點，相對其他東南亞區，集團對泰國熟悉，也能更快完成相關申請、建置，目前廣達在中國、台灣、泰國皆有生產基地，其中台灣以自動化程度高的高階產品、伺服器產品為主。廣達去年全年營收則達 1.03 兆元，站穩兆元，年增 0.16%，為近 8 年新高，展望第 1 季，因為傳統淡季，預期筆電出貨量將下滑，但仍樂觀看待全年雲端伺服器發展。",
    "https://news.cnyes.com/news/id/4343564": "廣達 (2382-TW) 今 (21) 日舉行股東會，董事長林百里表示，未來廣達的重點將擺在 5G 通訊、AI 人工智慧、雲端運算，股票上市 20 年要對股東有一個交代，而面對外傳蘋果 (AAPL-US) 要求供應鏈調整產線，副董事長梁次震表示，還沒接到消息，不過內部都會進行評估因應。外傳蘋果要求供應鏈調整產線，梁次震表示，移動供應鏈對供應商是很大的挑戰，一切廣達都會評估，不過要等收到正式要求再說。展望未來，林百里表示，往後幾年，將主要投資研發在 5G 通訊、AI 人工智慧、雲端運算上，不只增加研發費用，還要將 AI 導入產品群中，成高研發、高創新含量的企業。林百里表示，筆電事業群會往消費品 AI 發展，包含穿戴裝置、家用、娛樂等消費品市場，仍有非常多的機會，許多產品加入 AI、5G 通訊後，就能往機械手臂、智慧運輸、智慧醫療方面的發展，是未來相當龐大的市場。面對美中貿易戰，林百里表示，去年就已經開始移動，把雲端伺服器等高價值產品移為台灣，並建立生產自動化產線，往東南亞移動是正確的方向，但供應鏈仍不完整，所以現在仍無法定案，但高價值產品仍會在台製造，希望美中貿易戰盡快落幕。廣達今日也進行董事改選，當選名單為現任董事長林百里、副董事長梁次震、執行副總黃健堂、資深副總李杜榮；獨立董事部分，由東吳大學校長潘維大、台灣大學教授陳丕泰、李弘錦擔任。廣達去年合併營收 1.03 兆元，年增 0.7%，稅後純益 151.19 億元，年增 5.23%，每股純益 3.92 元，今股東會也通過，將配發每股 3.55 元的現金股利。"
}