{
    "Q1": {
        "思沙龍》林百里：人工智慧時代知識都能Google到，教育最重要的是學習解決問題": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t廣達電腦董事長林百里以「勇敢面對AI新世界－一個工程師的人文觀察」為題進行演講時指出，教育最重要的工作，不是學習知識，而是學習如何解決問題。（甘岱民攝）\n\t\t\t\t\t\t廣達電腦董事長林百里今（23）日受「龍應台文化基金會」邀請，以「勇敢面對AI新世界－一個工程師的人文觀察」為題進行演講，林百里表示，跟上個世代相比，年輕世代某種程度上「很幸福」，因為很多知識網路上都找得到答案，不像他早年唸台大電機系時代，唸書都必須等中譯本出來，每本書都像天書一樣，在AI人工智慧的時代，所有知識都可以上網Google得到，教育最重要的工作，不是學習知識，而是學習如何解決問題。龍應台基金會「春季思沙龍」講座，邀請到與龍應台頗具私交的林百里演講，林百里一開始表示，他今天終於等到這個機會到「思沙龍」演講，之前「思沙龍」邀請的都是大思想家、大學問家，「我問她（龍應台），我是一個工程師，可以來講嗎？她想很久，之後跟我說：『你們工程師講話，沒有溫度。』」林百里說，他今天來「思沙龍」必須先經過三關考驗，第一關是思想檢驗，第二關講稿檢驗，今天中午，龍應台還打電話來，告訴他穿漂亮的衣服，還說不能講政治、不能打廣告」，「我原本準備的題目是『面對AI新世界』，龍老師說要『勇敢面對』才行。」因應AI人工智慧時代的來臨，廣達去年在台啟動數十億元的研發中心投資案，在林百里的號召下，今天「思沙龍」演講聚集了各界人士，包括林的密友睿芙奧藝術集團總監郭倩如、法國駐台辦事處處長紀博偉、前通傳會主委蘇蘅、高檢署檢察官，政大法律系智財權法教授、洪建全文教基金會董事長、兩廳院藝術總監、前原能會主委、國衛院院長副院長等人都到場，中正高中校長也帶著中正高中學生前來聆聽。由於人工智慧技術，未來機器人可能取代勞工，與會的來賓對於台灣下一代該如何面對AI挑戰，都頗為關切，一位中正高中學生家長問林百里，「過去，一般人只要一個主修加上還可以的英文程度，畢業後通常可以找到工作，但在AI取代人類的時代，學生該如何選擇？」藝人賴佩霞則是問林百里，「假設你有兩個小孩，一個想待在台灣，一個想出國唸書，你會怎麼建議？」林百里說，「我念電機系都是用混的！大學微積分62分、工程數學67分、電路學、電子學都只有70幾分，那時候我叫『草上飛』，不過我電腦是100分，我很會解決問題、很會設計東西」，「我不是一個很好的企業家，但是我是很好的工程師」，他說，現在的學生跟上一代相比，都太幸福了，「我們以前學習，要等翻版書出來，每一本都像天書，都學不會，你們現在現在上網，都可以看到MIT史丹佛的授課內容！」「出國不出國，對一個人不是決定性因素，我唸台大電機系，那一班95%都出國，畢業舞會上，被問到有沒有去考托福？我說沒有，就悄悄的離開」，但後來證明「我沒有出國也OK，因為出國與否，都是去學習創新與創業精神。」林百里表示，如果當年他出國，他現在只不過是國外企業裡的小螺絲釘，「台灣有很多創業機會，1972年我遇上數位時代，當時創業的公司，不管是做二隻腳（光寶LED）的或四隻腳的都賺了大錢，當時整個趨勢都是往上走的，但是每個年代都有每個年代的成功方法，「劉邦打天下以後，難道其他人就不用打了嗎？」林百里以蘋果電腦創辦人賈伯斯為例，強調賈伯斯並非電機系出身，當時輟學後曾跑去學習人文藝術領域，但創業以後，又從過去學習的知識獲得啟發，他引述賈伯斯2005年在史丹佛演講「connecting the dots」，強調自己過去30年每天與電腦共舞，每天都在「connecting the dots」，強調在AI人工智慧的時代，教育的重點不再只是學習知識本身，而是把知識的「點」串起來解決問題。林百里說，他從小到大，都很有好奇心，好奇心是求知的基本動力，面對人工智慧的挑戰，教育必須強化一個人的邏輯能力與跨學科整合能力，才不會被人工智慧所取代。林百里建議家長，千萬不要把孩子，綁在特定領域，教育最重要的是培養學習能力、邏輯能力與整合能力，「我們公司員工很多具備博士學位，都沒有整合能力， 唸到博士還沒有整合能力，很奇怪耶！」林百里說，廣達從過去製造計算機開始，他努力做好電腦，2年前開始，他開始做AI產品，一步一步往前走，我已經5、6年沒有看股價，「這是股東的事情，我做事的原則是把事情做好，我70歲了，我要做有意義事情，我很懂IT，但在人工智慧時代，我還要去各個地方學習Domain Know-how（產業知識），為了做AI，我到醫學院旁聽，請教醫生問題，慢慢地把『點』連接起來，變成一條線、一個面。」現在的林百里忙著去麻省理工學院、史丹佛、法國、日本京都大學等地取經，看當地的AI怎麼應用到各領域。林百里說，「以前做筆電，只要輕薄短小就OK，但人工智慧時代，要的是一個解決方案，我們雖然不做解決方案，但我們做工具硬件給他們使用，台灣有這麼多的供應鏈，廣達是最後一站（系統組裝）。」林百里說，未來的AI應用，是鋪天蓋地的，台灣現階段最重要的工作，就是將台灣的利基型產業中，找到AI化的需求，透過AI解決問題，但所有AI解決方案，都必須先有價值才有income，「工程師想的很多東西，如果不符合人性，是不能賣的。」「工程師就是要在各領域，找到一個需要『AI化』的需求，例如醫療，一個醫院裡面光是癌症，就有幾十種，癌症病人當中，肺癌病患最多，我們和醫師合作推出一個利用AI判讀X光片的解決方案」，他強調，有價值才有營業，有營業才有發展，工程師發覺問題，了解問題的重要性多高，再找出解決方案，把問題解決掉，這就是工程師在AI時代的任務。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "台灣人工智慧醫療發展 林百里：五大方向必須克服 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t台灣人工智慧醫療發展 林百里：五大方向必須克服\r\n發展創新技術需要研發人員不斷在嘗試與犯錯的過程當中努力，才可能有機會能夠推出劃時代的產品。不過，在台灣醫療人工智慧的資源整合與發展上，廣達董事長林百里提出了幾大挑戰。其中包括了智慧財產權的歸屬、隱私與網路安全、跨部會的資源交流與整合等問題。此外，台灣的醫療產業由於健保資料和技術資源逐漸整合，醫病關係也有了很不錯的發展。林百里相當看好未來人工智慧能替醫院帶來全新價值。台灣人工智慧醫療發展的機會和挑戰林百里提出了5點有關台灣要在醫療產業當中，發展人工智慧的同時，要注意且應該要注入更多資源解決的議題：1. IP智財權的所有權歸屬問題病患的資訊和病歷等資料權利，是歸於醫院？醫師？病患？還是國家？以目前的規範觀之，似乎只能供給研究用。不過這樣的現況，也延伸出了病人的知情告知權和數據擁有權問題。2. 隱私權與網路安全關於這點，林百里表示，廣達可以提供企業很多細部研究的幫助，讓台灣的智慧醫療資訊更加確保達成系統化的收集、儲存、分析等運用。3. 大數據整合難由於各家醫院的數據標準與格式都不太一樣。這都需要技術、團隊、政策更進一步的合作。此外，林百里也點出，中華民國政府目前並無明確的創新技術產業發展政策，也讓產業發展較無明確依歸。4. 產學合作困難：目前科技部AI創新研究的合作對象，多以與學術單位合作為主。有時候台灣資通訊廠商希望能夠有更多的合作或是交流，林百里在實際推動過程中發現並不容易，也希望未來能夠有更多的交流機會。5. 跨部會的合作機制尚未形成現在主要由科技部掌管Path AI。關於這點，林百里認為，應該要有更多跨部會的合作，才能有效讓人工智慧技術與各產業的專業知識結合。比方說，醫療AI化，就應該讓交通部與衛福部相互交流；運輸AI化，就是科技部要與交通部雙方技術與資訊互通有無。台灣醫學資料應用與人工智慧的應用力量針對1995年以來，健保資料庫已經全面數位化，各大醫院的資料數據是否可以有效利用，進而提供人工智慧訓練之用。林百里說，醫療人工智慧的發展過程中，有賴專業醫師將病徵標記，因此，這需要許多醫師與工程師兩方面的合作，光是廣達一方是無法成功。不過，廣達比較可以使得上力的部分，則在於幫助醫師在看診、標記、分析數據時更有效率，將介面做得更方便與完整。此外，語言輸入也是廣達後續可以繼續切入研究，協助醫師看診效率的方向之一。人工智慧的技術，在醫療端與工程端的討論方興未艾，然而，要怎麼樣讓病患也有感覺，真切感受到人工智慧在醫療診斷上，提供了準確的分析和創新的服務？針對這個問題，林百里認為，AI將會把醫師與病患都變聰明。但第一步會聚焦在「將醫師變聰明」的方向。下一步才會是「將病患變聰明」。這邊的「變聰明」指的是透過人工智慧技術，讓醫師與病患都可以快速取得正確且多元的醫療資源與參考。\nDIGITIMES電子時報智慧醫療主編蔡騰輝Mark Tsai專注研究智慧醫療產品技術服務導入場域時，所遇到的困難癥結與如何克服要點。精通中英德語，熱愛挑戰與Swing Dance。Facebook：DIGITIMES智慧醫療作者更多專欄Ansys 2020 R1線上講座發表多物理模擬新知Basler MED ace系列相機推出全新防塵設計MED功能COVID-19(新冠肺炎)快篩檢疫 伊勒伯真空血液收集系統\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "引領產業革命 林百里：年輕人快去學AI ": "\r\n帶領廣達電腦成為全方位人工智慧（ＡＩ）供應商的董事長林百里昨天表示，ＡＩ正引領全球第四次產業革命，「是面不是線」，各國都把ＡＩ放在最優先的戰略位置、由最高的總統層級由上到下來推動產業ＡＩ化，這是在台灣看不到的，也是他對未來的最大憂慮。\r\n「ＡＩ是解決問題的應用方案，」林百里以下棋舉例，用什麼工具不是重點，重點是能贏棋。現在教育有很大改變，有多麼豐富的知識不重要，因上網搜尋一下就可取得，重點是會透過邏輯及跨學科整合能力來「解題」；他建議年輕人「趕快去學ＡＩ」。\n龍應台基金會主辦，聯合報系願景工程協辦「春季思沙龍」講座，昨邀林百里以「勇敢面對ＡＩ新世界－一個工程師的人文觀察」為題進行演講。林百里從ＡＩ科技競賽，談到ＡＩ對社會衝擊及ＡＩ的人文觀察，以「科技為我用，人文在我心」總結觀點，並與主持人龍應台及現場爆滿聽眾互動。\r\n林百里表示，二○一六年Google的AlphaGo擊敗了韓國的九段棋士李世乭，轟動世界，各國都看到ＡＩ引領的產業革命，開始積極布局ＡＩ戰略。\r\n研究機構預期，ＡＩ帶來的變革會比工業革命快十倍、規模大三百倍。以台灣為例，預估到二○三五年，有ＡＩ和無ＡＩ經濟成長率（ＧＤＰ）會差一點七個百分點，很多工作會被ＡＩ所取代。但ＡＩ也面臨隱私權等倫理的挑戰，除了ＡＩ要以人為本，還須懂得數據之外的情感，了解人生有比利益更重要的意義。\r\n針對ＡＩ會取代工作機會的問題，林百里樂觀認為，年輕人彈性很大，會找到新因應方式、新工作模式。他舉例，過去電腦的普及讓打字小姐都沒了工作，但會有新的工作機會出現，讓女性有更好工作。\r\n林百里強調，不只ＡＩ要產業化，而是產業要ＡＩ化，台灣可將現有優勢的產業ＡＩ化，包括ＡＩ雲端、ＡＩ製造、ＡＩ運輸及ＡＩ醫療等。台灣有最好的醫生和醫療紀錄，他十分看好台灣ＡＩ醫療的發展。\r\n林百里勉勵年輕人「時勢造英雄，英雄也可以創造時勢」，不一定要出國、念名校才能有好發展，現在出國只是去學習創新與創業精神，重點是培養邏輯與跨領域的整合能力來解決問題。他找ＡＩ人才，有沒有ＩＴ背景不重要，知識與技能都可以依需求來訓練，重點是聰明和對ＡＩ的熱忱度。\n\n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "廣達靠雲端市場逆轉勝 ": "廣達面對轉型，董事長林百里穩穩掌舵，甚至開創白牌雲端伺服器的全新商業模式。現在全力衝刺ＡＩ，再創下一個黃金十年。【文／王宜弘】就在蘋果（Apple）iPhone 銷售利空頻傳，甚至進入二○一九年就大降財測，導致台廠、台股哀鴻遍野之際，同樣身為蘋果主要供應商一員的廣達卻老神在在，股價甚至逆勢上揚，一舉站上年線，三大法人買超積極。科技產業老先覺談到廣達這家公司，能夠歷經ＰＣ產業由高峰到谷底的二○年而屹立不搖，就必須先談談兩位靈魂人物─林百里與梁次震。身兼廣達創辦人的兩人，一路走來，合作無間，穩穩掌舵，不但在筆電全盛時期把廣達推向高峰，更在產業邁入後ＰＣ時代之下，及早調整航向，讓這艘堪稱台灣科技產業巨型航空母艦穩穩地轉向，避開紅海，駛向藍海。每每在每季財報公布的記者會上，都笑說自己與梁次震的分工是「負責十八個月以後的事」的林百里，堪稱科技產業老先覺，其對產業脈動的精準掌握，成為廣達最佳的造夢者。從開發出全球第一台筆電開始，到稱霸筆電代工產業，林百里對科技發展的預言幾乎沒有失準過，其中，當平板電腦崛起，市場紛紛預測將取代筆電時，林百里始終信心滿滿；當筆電的競爭對手放話要取代廣達成為筆電代工一哥時，林百里卻早已調整廣達航向，向雲端運算市場出發。智慧終端裝置的崛起，帶動雲端運算需求的發達，科技產業每個人都清楚此一發展趨勢，不過，作出的決策卻大相逕庭。相較多數業者持續以終端裝置如手機、平板、穿戴裝置的開發為主，廣達除了延續筆電本業的競爭力之外，觸角卻是伸向雲市場，並且看準谷歌、臉書、亞馬遜、微軟等大型網路業者資料中心降低成本的需求，獨家開發出白牌雲端伺服器的商業模式。此一創舉，在當時以替品牌業者代工為主的筆電代工同業中極為大膽，這等於是站在客戶的對立面展開競爭，但事實驗證，白牌市場這幾年大舉侵蝕品牌市場，呈現跳躍式成長，身為開山鼻祖的廣達自然業績蒸蒸日上，成為ＰＣ市場衰退之下，穩定營運的來源。 來源：《先探投資週刊》 2023 期\n更多精彩內容請至 《先探投資週刊》",
        "【首富換人當】廣達賺雲端AI財　林百里穩居台灣第5大富豪": "\n      全部類別\n    \n      全部類別\n    因應美中貿易戰　林百里：高階產品回台生產【廣達爭蘋果AR】相識50年從未吵過架　林百里最信任的他有何能耐？\n    全文朗讀\n  \n    00:00 / 00:00彭博億萬富豪指數日前公布，筆電代工一哥廣達董事長林百里以身價37億美元（約1142.7億元台幣），名列2018年台灣第5大富豪，但個人財富比起2017年仍縮水4.77億美元（約147億元台幣）。前4大富豪為旺旺集團董事長蔡衍明、潤泰集團董事長尹衍樑、鴻海集團董事長郭台銘，以及國泰金控董事長蔡宏圖。受到中美貿易戰，以及蘋果商品光環失色影響下，身為電子五哥之一的廣達首當其衝，但林百里近兩年積極投入AI轉型，且因雲端與伺服器產品表現持續強勁，有效支撐集團營收表現，使得去年股價表現相對大盤指數呈現抗跌走勢，且在電子五哥中表現相對穩定，大幅減緩蘋果光不亮帶來的衝擊。但受到整體大環境衝擊，林百里個人財富比起2017年仍縮水4.77億美元，以身價37億美元（約1142.7億元台幣），名列2018年台灣第5大富豪，輸給旺旺集團董事長蔡衍明、潤泰集團董事長尹衍樑、鴻海集團董事長郭台銘，以及國泰金控董事長蔡宏圖。為了減緩美中貿易戰帶來的衝擊，林百里加速布局腳步，去年11月宣布在台獵地擴廠，將把輸美的高階產品移回台灣生產，主要鎖定高單價、能夠高度自動化，以及人工需求較少的產品為主。另看好未來AI人工智慧發展，成立AI智慧實驗室，宣布集團將強化AI發展，先前在法說會中，林百里認為至少有12種不同的應用，包括醫療、製造、交通、資安、社交、媒體業等領域，其中最有商機的當屬醫療、製造和智慧家庭。\n        更新時間｜2019.01.04 11:17相關關鍵字：",
        "〈廣達旺年會〉林百里：廣達已是AI全方位供應商 ": "廣達 (2382-TW) 今 (31) 日於南港展覽館舉辦旺年會，董事長林百里表示，廣達一直不斷朝 AI 的方向發展，現在除有 AI 伺服器、AI 雲端、AI 機器人，甚至跨足 AI 醫療設備的領域，他強調「廣達現在已經是 AI 全方位供應商」。\n \n副董事長梁次震則說明，去年資訊通訊產品業績普遍都衰退，但去年業績破兆元「非常難能可貴」，展望今年，因為貿易戰隱憂還是存在，廣達也會視國際局勢再做布局，未來會繼續努力，追求新的利潤。梁次震強調，隨著 AI 商機浮現，今年廣達將更進一步在新產品、新領域創造新的商機，同時也因廣達有 AI 的基礎，未來非常有機會「贏在起跑點上」，在新產品元年來臨之時，廣達也能夠越來越進步。董事長林百里表示，相信未來的 30 年，AI 將會引領商機，廣達將能夠贏在起跑點上，也希望所有同仁都能夠堅持奮鬥到最後。",
        "台灣筆電廠積極找出路　謝金河：廣達已漸入佳境 ": "▲廣達。（圖／記者周康玉攝）財經中心／綜合報導財信傳媒集團董事長謝金河15日在臉書發文指出，過去台灣在主機板及筆電產業有一段風光歲月，華碩、廣達股價皆突破800元，英業達也漲到428元，但近年卻因智慧型手機的崛起而表現低迷，廣達開始轉投資AI、雲端伺服器等領域，且隨著全球愈來愈重視資安，過去在中國大陸的伺服器廠必須把生產基地搬遷回台，有望成為根留台灣的好產業。謝金河表示，在90年代時，台灣的主機板及筆電產業有一段非常風光的歲月，印象最深刻的就是華碩、廣達股價分別站上890元和850元，連英業達也漲到428元，科技新貴們也因為這段主機板與筆電的風光歲月，創造出非凡的身價。但近年隨著智慧型手機的崛起，PC與NB逐漸殞落，許多廠商大舉西進，導致產業空洞化，也造就大陸廠電腦品牌「聯想」的崛起，更進一步成為全球最大PC大廠，台灣的仁寶、光寶則逐漸退居二線。但這些台灣的筆電廠仍積極尋找出路，像是股價從850元慘跌至29.35元的廣達，創辦人兼總裁林百里近年全力投入AI的發展，同時也在雲端找出路。廣達去年就砸下42.8億，買下中環的華亞科技園區廠房，作為雲端伺服器的生產基地。且去年中國大陸發生駭客植入指尖晶片事件，各國因此愈來愈重視資安，因此過去在中國大陸的伺服器廠必須把生產基地搬遷回台，廣達的雲達將扮演重要角色。廣達股價去年又從80元跌至47元，但近期終於爬到年線，正在努力扭轉頹勢。而緯創旗下生產雲端伺服器的子公司緯穎去年營收達1810.64億，前三季EPS29.62元的，股價一度大漲到619元。這樣看起來，雲端伺服器將會是根留台灣的好產業。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※日本新公布去年到訪日本旅客人數達3119萬人次，比2017年再成長8.7%，預計到2020東京奧運會時可達4000萬人次，最終目標是6000萬人次，成為全球觀光大國。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "不可思議抗癌歷程 林百里求診中國御醫兩度重生【富豪列傳林百里3】": "看本篇完整版內容，請點以下連結：●不可思議抗癌歷程 林百里求診中國御醫兩度重生【富豪列傳林百里3】2005年，正當廣達電子穩坐全球筆電代工第一名寶座時，身為創辦人的林百里卻傳出罹癌。長期有咳嗽老毛病的林百里，2005年底被檢查出罹患肺腺癌，2006年，他住進關渡的和信治癌中心醫院，接受手術。2007年，親近林百里的友人向《壹週刊》透露：「林董肺癌很嚴重，他為了去看邱醫師（邱佳信），台灣、上海兩地來來去去，治療已有成效。」林百里為了到上海治病，買了位於上海長寧區北虹路上的「西郊一品花園」社區的豪宅，約200坪大。是獨門獨院3層樓建築，4房、3廳、4套衛浴設備，還有一個保母房，另外還有私人小花園和地下停車場。上海中醫藥大學附設龍華醫院醫師邱佳信，因曾替罹患胰腺癌的中國國務院副總理黃菊治病，而獲得中國御醫封號。他畢業於上海第二醫學院，原是西醫，後因對中醫有興趣，辭掉西醫職務，重新學中醫，於1980年在龍華醫院創設「中西醫結合腫瘤科」，專收癌症病人，以「具西醫基礎的中藥」，救了不少癌症病患...(點我看全文)更多壹週刊新聞●發明台灣第一台電腦　貧民林百里變百億富翁【富豪列傳林百里1】●金寶有難竟落跑　林百里想得跟你不一樣【富豪列傳林百里2】◎想要看時髦漂亮的小八卦？壹女孩IG追起來 《壹週刊APP》全新改版！完全免費！快點下載一起掌握新聞！IOS下載 android下載 更多壹週刊新聞●發明台灣第一台電腦　貧民林百里變百億富翁【富豪列傳林百里1】●金寶有難竟落跑　林百里想得跟你不一樣【富豪列傳林百里2】◎想要看時髦漂亮的小八卦？壹女孩IG追起來 《壹週刊APP》全新改版！完全免費！快點下載一起掌握新聞！IOS下載 android下載 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信蔡英文接見Lamigo桃猿　笑問小胖林泓育「哪裡胖」桃猿二度前進總統府　劉董感嘆經營職棒太辛苦【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【不斷更新】東京確診日增數反彈　美國因疫情今年多6.6萬人死去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...【決戰將至6】一張圖表看懂大同承攬政府重要機密系統大同集團經營權之爭受矚目，且因大同公司承攬多項政府重要機密資訊系統，包括總統府官網維護、國防部機密資料庫、司法系統資料庫...【人潮熱點】1968警示橘色增至3處　淡水、大溪老街、竹子湖人多(新增：最新示警地點、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...【直播中】政院紓困2.0　經濟部說明1988專線執行現況武漢肺炎疫情衝擊全球，台灣各產業受到影響，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...【人潮熱點】侯硐、十分與東北角步道湧人潮　新北啟動人車管制五一勞動連假啟動，新北市在轄內70個景點架設即時影像監控系統，並祭出三階段管制措施，今天（1日）上午東北角風景區湧入大批...挑面山海河港湖　新屋賣view價差達1倍南台灣近年來預售供給爆量，無論市區或市郊，無論蛋白或蛋黃甚至是蛋殼區，均有許多大樓銷售！然而各案場因區段不同，加上不動產...【罷韓交鋒】韓國瑜衝冠一怒為佳芬　大罵罷韓團體缺德高雄市以防疫為名，要求各學校在六月六日罷韓投票日，只能出借兩個投開票所，民政局也發公文要求各區公所在尋覓投開票所場地時，...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣5月1日仍無新增確診病例，已連6天零新增...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "老謝：廣達漸入佳境 ": "謝金河焦點新聞2019-01-16 09:22台灣的主機板及筆電產業在90年代都曾經走過一段風光歲月，大家印象最深刻的是華碩電腦股價曾經漲到890元，廣達漲到850元，英業達漲到428元，主機板與筆電風光的歲月，創造了科技新貴無與倫比的身價。後來到了智慧手機崛起的時代，PC及NB逐漸殞落，廠商大擧西進，產業空洞化，也造就了聯想的崛起，聯想後來成為全球最大PC大廠，台灣的仁寶，光寶逐漸退居二線。 廣達股價從850元慘跌至29.35元，但是台灣的筆電廠仍努力尋找新出路，像是廣達林百里全力投入AI的發展，又在雲端找出路。去年廣達斥資42.8億，買下中環的華亞科技園區廠房，作為雲端伺服器的生產基地。\r\n去年在中國大陸發生的駭客植入指尖晶片事件，全球高度重視資安，過去在中國大陸的伺服器廠必須把生產基地搬遷回台，廣達的雲達將扮演重要角色。 廣達的股價在90年代一度漲到850元，去年又從80元跌至47元，最近終於爬到年缐，正在奮力扭轉頹勢。緯創旗下生產雲端伺服器的子公司緯穎去年營收1810.64億，前三季EPS29.62元的，股價一度大漲到619元，看起來這會是根留台灣的好產業。  2019-01-142019-01-132019-01-122020-03-22服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "搶AI市場 SAS宣佈3年內再投資10億美元 ": "爆SAS宣佈3年內對AI進行10億美元的投資，加強客戶的AI應用情境。（SAS提供）〔記者陳炳宏／台北報導〕商業分析軟體廠商美商賽仕電腦（SAS）宣佈，未來3年內，全球將再投入10億美元（新台幣310億元）在AI領域，除推動商業分析技術發展外，也將著重在「軟體研發創新」、「客戶教育」、與「顧問服務」等3大面向，幫助企業為AI落地做好準備。SAS執行長Jim Goodnight強調，這項投資將承諾，包括提供新AI技術與解決方案、以及AI加速器計畫，具體來說，SAS將運用在AI領域的研究與創新，協助企業遏止有害的詐欺、對抗致命性疾病、以及更完備的風險管理，為客戶和民眾，提供專業分析服務。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "廣達轉型 靠雲端市場逆轉勝 ": "廣達面對轉型，董事長林百里穩穩掌舵，甚至開創白牌雲端伺服器的全新商業模式。現在全力衝刺ＡＩ，再創下一個黃金十年。就在蘋果（Apple）iPhone銷售利空頻傳，甚至進入二○一九年就大降財測，導致台廠、台股哀鴻遍野之際，同樣身為蘋果主要供應商一員的廣達卻老神在在，股價甚至逆勢上揚，一舉站上年線，三大法人買超積極。科技產業老先覺談到廣達這家公司，能夠歷經ＰＣ產業由高峰到谷底的二○年而屹立不搖，就必須先談談兩位靈魂人物─林百里與梁次震。身兼廣達創辦人的兩人，一路走來，合作無間，穩穩掌舵，不但在筆電全盛時期把廣達推向高峰，更在產業邁入後ＰＣ時代之下，及早調整航向，讓這艘堪稱台灣科技產業巨型航空母艦穩穩地轉向，避開紅海，駛向藍海。每每在每季財報公布的記者會上，都笑說自己與梁次震的分工是「負責十八個月以後的事」的林百里，堪稱科技產業老先覺，其對產業脈動的精準掌握，成為廣達最佳的造夢者。從開發出全球第一台筆電開始，到稱霸筆電代工產業，林百里對科技發展的預言幾乎沒有失準過，其中，當平板電腦崛起，市場紛紛預測將取代筆電時，林百里始終信心滿滿；當筆電的競爭對手放話要取代廣達成為筆電代工一哥時，林百里卻早已調整廣達航向，向雲端運算市場出發。智慧終端裝置的崛起，帶動雲端運算需求的發達，科技產業每個人都清楚此一發展趨勢，不過，作出的決策卻大相逕庭。相較多數業者持續以終端裝置如手機、平板、穿戴裝置的開發為主，廣達除了延續筆電本業的競爭力之外，觸角卻是伸向雲市場，並且看準谷歌、臉書、亞馬遜、微軟等大型網路業者資料中心降低成本的需求，獨家開發出白牌雲端伺服器的商業模式。此一創舉，在當時以替品牌業者代工為主的筆電代工同業中極為大膽，這等於是站在客戶的對立面展開競爭，但事實驗證，白牌市場這幾年大舉侵蝕品牌市場，呈現跳躍式成長，身為開山鼻祖的廣達自然業績蒸蒸日上，成為ＰＣ市場衰退之下，穩定營運的來源。（全文未完）※全文請見《先探投資週刊2023期》有更多精彩當期內文(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈廣達旺年會〉林百里：去年公司業績突破1兆元 期許成為AI大公司 ": "廣達 (2382-TW) 今 (31) 日於南港展覽館舉辦旺年會，今年席開 654 桌，共有 6000 多人一同參與。廣達董事長林百里表示，去年廠慶許下願望「希望廣達成為 AI 大公司」，在許多部門的努力下，廣達已經越來越茁壯，去年業績突破 1 兆元，非常感謝所有同仁一起奮鬥。廣達今年最大獎項依循往年慣例為 30 萬元，主持人請來黃子佼與謝忻，藝人則有李千娜、MATZKA 樂團與動力火車輪番登場。",
        "科技廠走藝術風　林百里讓廣達大廳像畫廊 ": "▲廣達董事長林百里熱愛藝術。（圖／資料照）記者周康玉／台北報導「我的財富我都不很清楚，但我有多少張畫，聽過什麼音樂、戲劇，都變成我個人『美的存款』。我美的存款很多﹗」這是廣達董事長林百里曾的座右銘。廣達今年邁入31周年，日前尾牙以「廣達30+」為主題，但林百里雖然是科技人，但他對藝術的熱衷卻從未停歇。因為堅持「文化均富」的理念，廣達從2004年至今，每年都舉辦《游於藝》計畫，讓藝術展覽走入校園、實踐藝術教育，至今已累計2074巡迴場次、335萬人次。▼廣達林口總部一樓有現代藝術家張立人的「模型社區」作品。（圖／記者周康玉攝）林百里愛好藝術，多年前還會為自家基金會的藝術活動站台，近年來已經較少出席；然而林百里在收藏市場中，是人民幣億元級的收藏家。林百里收藏種類多樣，書法、字畫、國畫、文玩、雅石、黃花梨家具、汝窯等，他都曾以高價入手過。但林百里不是每一次都是帶回他私宅的典藏，有時會透過拍賣「捐款」，同時也推動這些藝品的市場價值。不只透過文教基金會做藝術推廣，林百里也將廣達林口總部的一樓打造成藝術走廊，不僅有傳統、也有現代。七年級的藝術家張立人的作品「模型社區」就在廣達總部走廊占據一席之地。對於上千億的收藏品，林百里不眷戀，他曾說「我只是這些畫的保管者，這些藝術品應該一代一代傳下去。」▼廣達林口總部一樓大廳有如藝術走廊。（圖／記者周康玉攝，下同）\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「嗨，大家今天過得好嗎？」知名YouTuber「理科太太」理性分析生活知識，深入淺出的科普備受關注，她用約半年時間累積95萬訂閱數，其招牌開場白也讓網友耳熟能詳。近日她卸下「理性面具」，感性的講述育兒理念，「我想用不是那麼大人的眼光，陪著我兒子成長。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "廣達靠雲端市場逆轉勝 林百里掌舵 科技航空母艦方向明確": "-【王宜弘╱先探2023期】就在蘋果(Apple)iPhone銷售利空頻傳，甚至進入二○一九年就大降財測，導致台廠、台股哀鴻遍野之際，同樣身為蘋果主要供應商一員的廣達卻老神在在，股價甚至逆勢上揚，一舉站上年線，三大法人買超積極。 科技產業老先覺談到廣達這家公司，能夠歷經ＰＣ產業由高峰到谷底的二○年而屹立不搖，就必須先談談兩位靈魂人物─林百里與梁次震。身兼廣達創辦人的兩人，一路走來，合作無間，穩穩掌舵，不但在筆電全盛時期把廣達推向高峰，更在產業邁入後ＰＣ時代之下，及早調整航向，讓這艘堪稱台灣科技產業巨型航空母艦穩穩地轉向，避開紅海，駛向藍海。每每在每季財報公布的記者會上，都笑說自己與梁次震的分工是「負責十八個月以後的事」的林百里，堪稱科技產業老先覺，其對產業脈動的精準掌握，成為廣達最佳的造夢者。從開發出全球第一台筆電開始，到稱霸筆電代工產業，林百里對科技發展的預言幾乎沒有失準過，其中，當平板電腦崛起，市場紛紛預測將取代筆電時，林百里始終信心滿滿；當筆電的競爭對手放話要取代廣達成為筆電代工一哥時，林百里卻早已調整廣達航向，向雲端運算市場出發。智慧終端裝置的崛起，帶動雲端運算需求的發達，科技產業每個人都清楚此一發展趨勢，不過，作出的決策卻大相逕庭。相較多數業者持續以終端裝置如手機、平板、穿戴裝置的開發為主，廣達除了延續筆電本業的競爭力之外，觸角卻是伸向雲市場，並且看準谷歌、臉書、亞馬遜、微軟等大型網路業者資料中心降低成本的需求，獨家開發出白牌雲端伺服器的商業模式。此一創舉，在當時以替品牌業者代工為主的筆電代工同業中極為大膽，這等於是站在客戶的對立面展開競爭，但事實驗證，白牌市場這幾年大舉侵蝕品牌市場，呈現跳躍式成長，身為開山鼻祖的廣達自然業績蒸蒸日上，成為ＰＣ市場衰退之下，穩定營運的來源。",
        "離開華碩投入創業　沈振來要顚覆零售物流業的掃瞄機 ": "譚偉晟產業動態攝影：吳東岳2019-03-29 07:35「過去我是華碩的兒子，現在是嫁出去的女兒，而且是長得不錯的女兒。」去年12月13日華碩重訊記者會上，沈振來拋出了要辭任華碩執行長、離開集團創業的消息。三個月後，沈振來的新公司「i-Motion Group創捷前瞻科技」正式揭曉，並展示了當時所言、布局在AIOT（人工智慧＋物聯網）市場的產品。 在3月29日這場發布會上，除了華碩董事長施崇棠、副董事長徐世昌、執行長胡書賓與許先越都列席支持外，包含廣達副董事長梁次震、鴻騰精密董事長盧松青、新普董事長宋福祥等人也到場致意，讓這場沈振來口中「小小新創」的開場，盛況不輸華碩自家的發表會。 從大集團的掌舵手成為新創公司的領導者，沈振來讓這場針對IPC工業電腦產品的產品發布，看起來就像是發佈智慧型手機般盛大。「我們要把『小』的資源，便成『巧』的資源，」沈振來一席話落地，螢幕上馬上出現仿若Zenfone般時尚的IPC產品。 包含採用高通660處理器、6吋大螢幕康寧第六代玻璃、甚至是支援QC4.0快充的特色，讓創捷前瞻的IPC產品展露了智慧型手機般的高科技感。創捷前瞻製造與供應鏈管理中心協理黃聖哲指出，這不僅僅是提供客戶更有質感的產品選擇，同時他們也整合了多種功能。   「他可以掃描貨品、也可以支援行動支付。」黃聖哲指出，創捷前瞻透過併購鋇鎝科技，取得了條碼掃描機的核心技術。緊接著透過跟著沈振來一起加入創捷前瞻的前華碩手機團隊成員，迅速導入了安卓（Android）系統強化功能。 黃聖哲強調，過去零售產業、物流產業所使用的掃瞄機，多半使用Windows舊款作業系統。但隨著Windows逐步終止對舊系統的更新，讓採用安卓系統的掃瞄機有了切入的機會。 對於創捷前瞻而言，不僅是有著對安卓系統經驗豐富的軟體團隊，對於供應鏈的管理實力，更是沈振來深具信心的關鍵。美國高通公司副總裁暨台灣區總裁劉思泰致詞時笑說，沈振來每次看價格時「都是要看到小數點以下」，他也看好高通晶片在手機上的體驗，可以靠著創捷前瞻帶到IPC產品上。 沈振來指出，IPC產業的特色是少量多樣，因此在生產上創捷前瞻保持極大的彈性。「我們把開發周期調整在四個月，」藉此確保客製化產品可以隨時依照客戶需求調整。 黃聖哲進一步說明，這讓公司不論是一般客戶200個的小訂單，或是政府部門2000個以上的訂單，都能夠在產能上動態調整。 「它是非常冒險的事情，需要能力與努力、勇氣與運氣。」談起創業，沈振來坦言這仍是非常冒險的決定。但他也希望能透過創立新創公司，替台灣年輕人找到新的出路。2019-03-262019-03-202018-12-202018-12-14服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "雙北4大「求財廟」曝光！連郭董、張忠謀都固定參拜": "▲隱身在大直豪宅區附近的「植福宮」，是台積電前董事長張忠謀都會固定要去拜的廟。（圖／取自維基百科）農曆新年即將到來，不少民眾喜愛到廟裡拜拜求財，但究竟要如何達到財運跟事業運都能旺旺來的好運，跟著大老闆們拜拜，可說是個還不錯的選擇。而以下所列出的4間知名的大老闆最愛的「求財廟」除了提供給大家參考，其中還包括台灣首富郭台銘、台積電前董事長張忠謀等人都固定要去拜的廟，就成為民眾「跟風」的好選擇。 1.新北板橋「慈惠宮」：新北市板橋區府中路81號位於板橋的慈惠宮歷史相當悠久，主神為供奉天上聖母，建廟沿革則可追溯到清乾隆十五年（西元1750年），此外，加上有鴻海集團董事長郭台銘發跡加持，香火愈發興旺。而先前郭董也還特別自費數千萬，邀得湄洲媽祖來台，暫借慈惠宮供奉，吸引不少信眾前往。另一方面，廟方也表示，許多股民常來這裡拜拜，連附近的證券商都會來拿發財金，再發給股民，希望大家能投資賺大錢。 ▲板橋慈惠宮歷史相當悠久，再加上有鴻海集團董事長郭台銘發跡加持，香火愈發興旺。（圖／取自維基百科） 2.台北大直「植福宮」：台北市中山區北安路608巷14弄1號隱身在大直豪宅區附近的「植福宮」，除了鄰近美麗華商圈，更已有超過200年歷史，平時香火也十分鼎盛，包括：台積電前董事長張忠謀、美麗華黃家、廣達電腦副董梁次震、明碁友達集團董事長李焜耀、神通集團董事長苗豐強等人都是此土地公廟的信徒。 3.台北大安「福安宮」：台北市大安區臥龍街61號「福安宮」位於台北市大安區，靠近基隆路與敦化南路交叉口的小巷內，距離國泰商辦大樓更是不到3分鐘的路程。國泰人壽購地投資可說是無往不利，光不動產市值估計就高達4100億，而這間百年老廟「福安宮」正是國泰金高層常去拜拜的地方，每逢農曆初二、十六還會有國泰高層帶員工來團拜，金爐上更可看見國泰建設的捐贈紀錄。 ▲位於大安區的百年老廟「福安宮」，是國泰金高層常去拜拜的地方。（圖／取自Google Map） 4.新北蘆洲「湧蓮寺」：新北市蘆洲區得勝街96號至於神蹟傳聞不斷的「湧蓮寺」，寺內所供奉的為觀世音菩薩，據傳也是全台最大地主、宏泰集團前董事長林堉璘生前的精神支柱！除了過去每年「湧蓮寺」舉辦尾牙，林堉璘都會親自主持，他對寺廟的翻修工作更是不遺餘力，從建材、地基、基礎工程都是由宏泰集團的建築師、志工人員親自監督建蓋。 為迎接豬年到來，不少民眾從大年初一開始就安排到各地廟宇的走春行程，利用休假期間到廟宇拜拜，希望在新的一年能有好的開始，除了祈求身體健康、事業順利外，求財想必是許多民眾最常許的新年願望。 ▲過年期間不少民眾會到廟宇拜財神，祈求好財運。（圖／東森新聞資料畫面） 依據民間信仰習俗，農曆大年初四是天官「五路財神」到凡間賜福，也是民間信仰習俗接財神的日子，民眾祈求財神爺能把金銀財寶帶來家裡，在新的一年裡大富大貴。然而，想到財神廟祈求財運，民眾到底該如何正確拜財神，才能拜出好運來呢？ ▲祭拜五路財神時，民眾需準備壽金、刈金、土地公金、五路財神金，及三到五種水果。（圖／東森新聞資料畫面） 想要財源廣進，祭拜五路財神時，首先民眾需準備壽金、刈金、土地公金、五路財神金，及三到五種水果（每種大約三到五顆），及一些簡單的餅乾、飲料等，並放到供桌上。如果希望額外祈請「發財金」回去做為錢母，讓大錢生小錢，亦可向廟方詢問、購買發財金。 第二，無論廟宇供奉的主神為何，拜拜前都需先拿著香，到天公爐前向外祈求，並以「左手」插上三炷香，而後再到廟裡祭拜主神（或供奉在偏廳的財神）。 第三，向財神爺祈求時，民眾需先報上自己的姓名、住址，並說明今天準備了哪些供品，以及希望財神爺幫助你達成什麼樣的願望。然而民眾許願時千萬不能開口說：「請財神爺賜給我大富大貴的人生。」或「請讓我有錢！」等內容空洞的願望，應該詳細的說明自己的投資與開源方向，例如：「我目前是從事○○性質的工作，希望○○財神爺幫助我這個月的業績提升20％。」或是「我目前投資的股票有○○○與○○○，請財神爺幫忙在○○月底前讓我順利賣出。」願望中若有明確的內容，祈求財神爺時才能加強這方面的力量。 第四，拜拜完畢後，民眾至少要等到香燃至二分之一或三分之二時，再去燒金紙、拿回供品。另外，財神爺喜歡甜點，民眾可以準備糖果、糕餅、五果及甜茶三杯為供品，並且點上蠟燭，稱為「照神」照亮神明下到人間的路，而且因傳聞武財神爺跟回教有淵源，所以也不能用豬肉當供品，要用其他的肉品來代替。 ▲民眾到任何廟宇祭拜，應遵守「左近右出」的原則。（圖／東森新聞資料畫面） 第五，民眾到任何廟宇，都應由青龍方入，從白虎方出，亦即遵守「左進右出」的原則，以廟宇中神明的左右方為主，換就話說，也就是在面向大門時應為「右進左出」。如此一來，民眾僅需記得拜財神的五個小撇步，新的一年就能財運滾滾來！  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "沈振來新創落成展IPC新品 施崇棠到場力挺 ": "Video Playback Not Supported【新唐人亞太台 2019 年 03 月 29 日訊】歡迎回來。科技產業消息帶您看到，華碩前執行長沈振來去年底請辭後，拼創業，3個月後，新創公司今天(29日)舉辦開幕落成活動，華碩董事長施崇棠、副董事長徐世昌以及鴻海集團副總裁盧松青等人，都是座上賓，沈振來也展示團隊研發的Mobile IPC裝置原型機，瞄準AIPC產業發展。創捷前瞻董事長 沈振來：「在金流用的時候就有列印機，在物流用的就有掃描器。」華碩前執行長沈振來，去年底請辭後，投身創業，手上兩台Mobile IPC裝置原型機，是這短短3個月來的努力成果，設計精美也講究手感，更是沈振來選擇前進Mobile IPC戰場的，重要宣示。創捷前瞻董事長 沈振來：「Mobile IPC因為全時全域，即時即地的關係，所以變成IPC(工業電腦)的機會，往手機跑，因為電腦太進步了，IC太小了。做手機的才有機會，把Mobile IPC做的很好很好，所以我們在台灣裡面，是少數可以把它IPC做得比較好。」沈振來投入科技產業近30年，計畫利用過去在PC跟手機的經驗與資源，投入正在起飛的Mobile IPC市場，鎖定B2B領域創業，相關應用包括供應鏈(物流)、零售門市(人流)、POS(金流)等，在智慧零售、工業4.0等趨勢中找機會，更多的是，為台灣的年輕人鋪路。創捷前瞻董事長 沈振來：「希望台灣未來，想要留在台灣的人，有伸展的舞台，這是，這是現在這個時候，我們以這個年紀創業的話，我們還是希望做到的。」沈振來領軍的創捷前瞻控股公司資本額6億元，以集團方式經營，鎖定AIoT領域發展，旗下創威智聯負責Mobile IPC，瞄準AIPC產業。從大公司的CEO到創業，沈振來形容，這是他人生舞台的跳躍。創捷前瞻董事長 沈振來：「當專業的CEO，跟新創的創業領域知識，完全不一樣，但是我今天比較幸運，比較運氣比較好，我有一個我的好朋友。所以我省掉很多冤枉路，所以我現在，整個公司變的比較好，所以我才能夠，專心把，把歌做好。」創捷前瞻董事長 沈振來：「智慧生活，聰明快樂的體驗。」沈振來填詞創作公司的主題曲，在開幕落成活動獻唱，華碩董事長施崇棠、廣達副董事長梁次震、鴻海副總裁盧松青、友達董事長彭双浪等貴賓出席力挺，期許再創台灣科技產業奇蹟。新唐人亞太電視 陳輝模 李晶晶 台灣台北報導財經焦點，再來看到，華碩因手機業務未見起色，上週四，12月13日，宣布手機策略轉向，同時，也進行人事組織再造。台灣兩大手機品牌廠──華碩、宏達電，面對手機部門虧損，仍堅持在手機市場奮戰；迎接未來AIoT時代，智慧手機，已經是不可或缺，華碩如何堅持品牌之路，在高階與低階手機夾擊中，突破困境，受到關注。台灣科技廠之間的侵權官司大戰再起，IC設計廠威盛昨天提高華碩和旗下子公司祥碩，並要求41.37億損害賠償，今天祥碩股價一度跌停，母公司華碩也被拖累，華碩晚間痛批威盛提告是惡意的商業手段，還說「天下沒有白吃的午餐」，要打官司華碩一定奉陪到底。火線新聞，馬上帶您看到，華碩外傳已久的人事規畫案，終於底定，現任執行長沈振來，將交棒給全球副總裁的許先越及胡書賓接任，並規劃未來集團事業聚焦企業文化改造、組織交棒傳承，手機事業也會聚焦高端電競、專業領域，力求營運再起。帶您看到財經消息，華碩在改組重整營運步調1年後，近期陸續檢視成果，不過，人力裁減消息風聲不斷。昨天(16日)華碩首度正面回應，在上個星期，已經定調電競事業，將更聚焦電競PC經營。國內主要電腦品牌華碩，今年股東會上就曾預告，營運表現遭遇逆風，今天公布第二季營收財報，營運獲利都創下七年以來新低，讓整場法說會可說氣氛凝重，不過執行長 沈振來強調，公司加速組織結構調整，預期第三季、第四季，表現將越來越好。接著看到，國內品牌大廠華碩，今天召開線上法說會，受到匯率大幅波動，匯損侵蝕獲利，華碩第二季獲利創八年新低，執行長沈振來表示，將加速轉型，預估手機業務，今年第4季有望步入獲利。再來看到，華碩外傳已久的人事規畫案，終於底定，現任執行長沈振來，將交棒給全球副總裁的許先越及胡書賓接任，並規劃未來集團事業聚焦企業文化改造、組織交棒傳承，手機事業也會聚焦高端電競、專業領域，力求營運再起。華碩與國家中山科學研究院共同簽署合作備忘錄，未來雙方預計於建置雲端資料中心、人工智慧發展平台以及物聯網相關應用等前瞻性數位發展項目進行更多的交流與合作，協力提供國防體系及政府機關數位轉型堅實完善的整體解決方案。財經新聞，帶您鎖定，品牌大廠宏達電，短短4年，市值蒸發了近一兆台幣，財經專家謝金河，在臉書發文，憂心今天的宏達電，就是明天的台灣。歡迎回到新聞最聚焦，低薪，人才，是台灣當前重要的課題。有研究報告指出，台灣在2021年，將面臨全球最嚴峻的人才短缺，而低薪，就主宰著人才的去留，現在，台灣實際月薪有如陷入冰河時期，足足停滯了15年，在亞洲地區更輸給日本、韓國以及新加坡，如果台灣的低薪，不只是表面問題，那麼背後還隱藏著甚麼樣的結構性隱憂？我們借鏡日本，帶您一起探討。華碩今年營運雖然遭遇挑戰，淨利營收明顯下滑，不過董事長施崇棠這回力拼逆轉勝，周刊報導，華碩新機ZenFone 4，將砸下新台幣六千萬元，找來韓星孔劉代言，儘管官方相當低調，但華碩臉書搶先貼出孔劉背影照片，也讓外界大為關注。再來看到，無人商店趨勢正當頭，統一集團董事長羅智先上個月就預告，今年底會開出第一家對外營業的無人超商，而這家超商，領先一個季度，今天(18日)正式對外亮相，以「一店雙區」的概念經營，與自家傳統超商門市距離，大約100公尺，地點就在熱鬧的信義區。電腦品牌大廠華碩，去年底宣布手機部門轉型，經過3個多月，已看到成效，今天(7日)舉行線上法說會，公布今年第一季財報，整體朝正向發展，媒體關注，川普將對中國大陸調高關稅，是否受到影響？對此，華碩表示，去年已經把在中國大陸的生產線，移轉到台灣和越南，因此，影響有限。據教育部與勞動部統計，台灣大學生數量佔同齡人口約7成，但適合大學生的工作卻只有4成，比例懸殊，如何為台灣未來的產業發展，培育出真正需要的人才。有學者發起跨界跨校系業師團，以認養的方式，深入國中小校園，協助學生及早了解不同產業在做什麼、需要什麼人才。 母親節前夕，華碩今天(10日)舉行25週年運動大會，超過6000員工集體出席，董事長施崇棠率領執行長沈振來、副董事長曾鏘聲，三個人一同點燃聖火，大跳健康操，而距離上一次的運動會相隔5年，施崇棠不忘先信心喊話，要華碩在數位新時代中，成為世界級的領導企業。\r\n\r\n\r\n\r\n科技焦點來看到，台灣第一間人工智慧學校今天(12日)舉行第二期的開學典禮，這次近500位學員錄取，進行課程學習。友達董事長彭双浪也代表企業出席，捐贈贊助給學校，彭双浪也透露，友達從智慧製造逐步提升，將導入AI在面板生產等領域。網路普及，電商興起，消費者獲得資訊的方式，越來越多元，目前全台有上百家，相關的數位資訊行銷公司。未來還有5G、AIoT等新科技，促使許多企業，不僅在硬體上升級，還有軟體包括行銷模式，也要同步升級，那麼，以往的傳統行銷跟現在的數位行銷，究竟有哪些差異，接下來新聞專題，帶您了解。今年台灣智慧手機 市況慘淡，高階旗艦款 碰上低資費，讓許多廠商，可以說是苦不堪言。加上中國手機品牌的威脅，讓曾經風靡全球的台灣三大手機品牌，宏達電、華碩及宏碁，幾乎都走入了發展的瓶頸，以致於不得不開始思考轉型。台灣手機品牌，為何走入困境？而此刻，究竟是危機，還是轉機？接下來的新聞，帶您一起來探討。前行政院發言人胡幼偉稱，學運青年反體制，企業將來不錄用，此番言論掀起網友反彈，華碩董事長施崇棠也表示，應該就事論事，他也肯定學運帶給社會的反省，讓公民政治有完善的可能。 面板大廠友達今天(25日)舉行法人說明會，公布第一季財報，表現不如預期，主因是傳統淡季，以及供需不平衡等原因，南韓面板大廠樂金顯示器，也面臨首季虧損，面對今年整體表現，友達董事長彭双浪表示，美中貿易戰朝正向發展，以及第二季進入面板旺季，下半年面板景氣表現，值得關注。目前退出中共黨、團、隊總人數",
        "廣達今尾牙狂砸3000萬犒賞員工　最大獎高達30萬 ": "",
        "廣達跨足電信業領域，子公司雲達為日本樂天電信建構行動網路方案 ": "電子代工大廠廣達多角化經營展現成績，宣布順利跨足電信領域，成功打入日本新電信商樂天行動網路供應鏈。由廣達旗下資料中心解決方案供應商雲達科技為樂天打造的全世界首個端到端完全虛擬化與雲端原生的行動網路，即將在 2019 年 10 月上線，為即將來到的 5G 時代做好準備。廣達指出，樂天移動網路為日本樂天集團的全資子公司，在 2018 年 4 月取得許可，預計在 2019 年 10 月正式開通。雲達科技之前在東京進行完成了網路端到端測試，已成功驗證系統的穩定性和可擴展性，未來可確保上線後的行動通訊服務。廣達進一步表示，雲達與日本樂天的合作，是透過創新的行動邊緣運算 （Edge Computing） 技術、產品和解決方案，來達成前所未有的創新網路基礎架構，以承載多個工作負載。另外，雲達科技也在 MWC 2019 推出新一代電信機房（Next Generation Central Office）虛擬化基礎架構解決方案，展示開放及性能優化的網路功能虛擬化基礎平台（NFVI），加速推進 5G 創新應用。雲達科技楊麒令表示，2019 年是雲達科技連續第 2 年於 MWC 參展，僅僅兩年的時間，公司已將資料中心解決方案拓展到電信領域，結合眾多的生態系統合作夥伴共同開發最前瞻的 5G 解決方案，將傳統電信機房轉變為開放的虛擬化基礎架構，將可協助電信營運商加速上市時間、降低成本，順利推展其 5G 創新應用。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "改善VR體驗 蘋果傳研發虛擬實境鍵盤 ": "Video Playback Not Supported【新唐人亞太台 2019 年 03 月 20 日訊】科技趨勢訊息，先帶您看到，蘋果頭戴裝置技術傳出有新的進展。外媒報導，蘋果正在研發，針對頭戴裝置應用的虛擬實境鍵盤以及演算法，可以讓使用者更方便與虛擬環境互動。帶著虛擬實境裝置，享受360度沉浸式場景，不過到了要打字輸入文字時，卻遇上這樣的窘境。不論平時是多快的快打好手，都只能這樣，用手持控制器，一個字一個字描準輸入。不過，這樣的情況將可能改變。國外科技網站Patently Apple 19號報導，蘋果研發出專門針對頭戴顯示裝置使用的虛擬實境（VR）鍵盤演算法技術，並贏得專利。使用者可以透過實體鍵盤輸入訊息，輸入的訊息就會在虛擬式鍵盤上同步顯示。蘋果加大力度推進AR擴增實境。《彭博社》上個月報導，蘋果原先負責電信商行銷主管的Frank Casanova，出任蘋果擴增實境（AR）產品行銷總監，顯示蘋果對AR領域的重視。分析師郭明錤日前報告預期，蘋果可能會推出支援擴增實境和虛擬實境的混合實境專用裝置，外觀設計比較像是頭盔。目前主要是光學透視（OST）系統還有許多技術瓶頸。郭明錤預期，蘋果第一代頭戴式AR裝置將在今年第4季到明年第2季量產。新唐人亞太電視 張祺翎 綜合報導喜愛虛擬實境的玩家，現在有福了！由宏達電前北亞區總經理董俊良的新公司JPW，宣布攜手策略夥伴公司，創立全球首創的VR平台旗艦店，7月1號將在華山文創園區正式開幕，而店內的設施則在今天(30日)首次曝光。一年一度的Facebook開發者大會，19日在加州正式登場，擴充實境以及虛擬實境的新應用，提供Facebook用戶，全新的感受。歡迎回來。一年一度的Facebook開發者大會，本週在加州正式登場，擴增實境以及虛擬實境的新應用，提供Facebook用戶，全新的感受。未來玩臉書，將會像玩pokemon go。開除員工對每個經理人來說都是一件困難的任務，總部位於美國洛杉磯的一間公司看到這塊訓練商機，開發出一款虛擬實境應用軟體，讓使用者透過螢幕和語音跟虛擬人物互動，目標是讓這位「員工」心甘情願離開公司。產業焦點來看到，蘋果iPhone 11上周開賣，外媒拆解網站就發現，蘋果新機零組件中，台積電可以說成了關鍵功臣，多項元件都是台積電生產代工，此外鏡頭功能升級，也讓大立光受惠。此外，因應美中貿易戰，蘋果公司響應美國總統川普號召，宣布Mac Pro電腦，將回到德州組裝，成為首款回到美國生產的蘋果產品。好萊塢特效公司數字王國，曾經成功讓已故華人歌后鄧麗君，與周杰倫跨時空對唱，這次數字王國攜手三創公司，在即將到來的母親節，重現鄧麗君的風采。蘋果公司十周年紀念款機種iPhone X，再度讓擴增實境亮相，與臉部辨識功能結合，將擴增實境正式登陸手機平台，市場看好將帶動AR相關概念股，台供應鏈聲勢，持續看俏。科技趨勢新聞來看到，虛擬實境裝置，在去年似乎叫好不叫座，銷售並沒有在市場中掀起波瀾，不過今年，VR一體機（Standalone VR）成為主要趨勢，不需要連接電腦、手機，就能單獨運作，也宣告VR直接跨入「2.0」時代。歡迎回來。好萊塢特效公司數字王國，曾經成功讓歌壇已故巨星鄧麗君，與周杰倫跨時空對唱，現在，數字王國，則是攜手三創公司，將再度重現鄧麗君的風采。科技產業下半年迎接旺季，而其中智慧型手機銷售量，也攸關台灣業者營運表現，9月蘋果新iPhone即將發表，外傳總計三款新機，研究機構就預估銷售量可能上看1億8千萬支，大立光今天法說會上，執行長林恩平，也透露8月產能供不應求。結合擴增實境，以及臉部辨識功能，面對蘋果十周年紀念款機種iPhone X，市場樂觀看待AR相關概念股，而台灣供應鏈聲勢，當然也，持續看俏。關鍵時刻，帶您迅速掌握潮流趨勢，歡迎您收看財經趨勢4.0，蘋果本週三宣布，要砸下3.9億美元，找上加州光學零件商菲尼薩(Finisar)合作，消息引發外媒高度關注。 今年台北101的跨年煙火秀，號稱史上最久，湧入許多外國遊客；不過，不想到現場人擠人的民眾，還有另一種選擇，就是透過VR來體驗跨年晚會，民眾的感受如何，一起來看看。Apple Pay，本週正式上線，銀行業者召開體驗記者會，要搶這波感應支付商機，目前估計，全台有6萬家店家安裝感應式讀卡機，可望帶動行動支付應用市場，蓬勃發展。科學家利用宇宙射線成像技術，在埃及的古夫金字塔內，發現了一個巨大的「空洞」，4500年來，沒有人知道它的存在。研究團隊運用虛擬實境技術，讓遊客可以跟著導遊，進入金字塔探索，搶先目睹最新發現。廣達董事長林百里以及副董事長梁次震，出席台大次震宇宙館，完工典禮，外傳蘋果AR眼鏡，找上廣達代工，由副董梁次震率領千人團隊進行產品研發，梁次震表示，無法評論，但AR是很重要的領域。財經焦點來看到，Apple Pay，今天正式上線，銀行業者一大早召開體驗記者會，要搶這波感應支付商機，目前估計全台有6萬家店家安裝感應式讀卡機，可望帶動行動支付應用市場，蓬勃發展。歡迎回來。年度盛典金鐘獎，下週就要登場。這次廣告串場，不再由主持人和台下明星聊天，而是邁向虛擬實境科技，找來了13位YouTuber，錄製VR影片，要在廣告時間，現場播出，並透過網路直播，同時放送。行政院前瞻基礎建設計畫，納入高雄「Fun Tech體感科技園區」，吸引AR、VR體感科技廠商積極卡位，高市經發局29日舉辦人才技術交流會，歡迎「艾伯特電通」進駐高雄。今年的美國大型消費電子展，總共吸引了，來自150多個國家與地區，大約4000家廠商來參展，而台灣廠商HTC也沒有缺席。在展前發表會，HTC就亮出了升級版的VR頭戴式裝置，搶先來看看。目前退出中共黨、團、隊總人數",
        "台大校務會議學生會長吳奕柔批管 再槓媒體 ": "台大23日召開校務會議，校長管中閔首度主持，台大學生會長吳奕柔多次發表「反管提問」，先是提問前學生會長林彥亭被邀請吃早餐，傳出拉票風波，逼管面對，更在會中多次被批評插話，正當現場有教師反映有人直播校務會議，認為不是媒體，無此權限，吳奕柔則話鋒一轉，重批媒體才不會恪守倫理，引發現場一陣驚呼。管中閔今日首度出席校務會議，吳奕柔多次發表「反管提問」，並多次與台大教師有所衝突，甚至被台大校務會議代表、台大農經系教授官俊榮批評多次插話不尊重議事規則與民主程序，干擾並打斷其他校務會議代表提問與發言，官俊榮甚至傳達，有人在直播校務會議，認為不是媒體卻如此行為，已失當，但吳奕柔此時卻突然將矛頭指向媒體，重批媒體才不會恪守倫理。吳奕柔同時在會間提及，一則校長遴選配票單在日前外流，內容顯示，前台大學生會長林彥廷獲台大遴委、廣達副董梁次震邀請吃早餐，恐有拉票的質疑，管中閔則回應，確實有看過這份資料，「寫得太匪夷所思，坦白講我沒有參與，票我都不拜，不會參與這樣的事情」，不過時間久遠，不記得內容細節。台大電機系教授吳瑞北則質疑，管在校務會議回顧過去的遴選風波，並表達自己的想法，做法並不合適，建議管召開個人記者會來說明，不要公器私用；而管之前曾表達，參與校長遴選是跳入火坑，吳瑞北則認為如此說法不當，因為台大校長是一個「很榮譽的職務」管中閔則回應吳瑞北，關於校長遴選等相關爭議，許多人相當關心，「過去有太多聲音叫我出來澄清」，而校務會議聚集校內師生，才會決定在代表最多時間出來說明。管中閔也再度回應獨董爭議，強調自己與蔡明興的關係僅止於公事，兩人除了董事會曾經碰過面，沒有任何私底下的接觸，至於蔡明興是否在遴委會表達意見，「說什麼樣的話，我完全不知道，沒有人告訴我遴委會的表現狀況」，管也強調擔任獨董並非圖利，「獨董不是公司的一部份」，設立的目的是要監督公司。台大應力所教授王立昇則提問，本次校長遴選爭議引發軒然大波，校方是否計畫成立相關委員會，以及未來將如何處理教育部與大學對校長遴選的定位？管中閔則回應王立昇，針對這項問題，台大已在寫教育要求的檢討報告，並且教育部正在研修《大學法》，尚待《大學法》規定出爐，將再做討論。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "張忠謀、郭台銘都來拜 大老闆最愛的4間求財廟": "農曆新年即將來到，許多人都盼望著財運亨通，包括台灣首富郭台銘、台積電前董事長張忠謀等人都固定要去拜的廟，就成為民眾「跟風」的好選擇，以下列出4間知名的「大老闆廟」提供參考。植福宮：台北市中山區北安路608巷14弄1號位於大直的豪宅區附近，鄰近美麗華商圈，植福宮有超過200年歷史，平時香火鼎盛，包括張忠謀、美麗華黃家、廣達電腦副董梁次震、明碁友達集團董事長李焜耀、神通集團董事長苗豐強等人都有參拜。福安宮：台北市臥龍街61號在北市大安區，靠近基隆路與敦化南路交叉口的小巷內，旁邊就是國泰的商辦大樓。此地是國泰集團高層經常帶團前往參拜的地方，在宮內也能看到相關的捐獻紀錄。慈惠宮：新北市板橋區府中路81號有著首富發跡的加持，加上郭台銘每次過年必到參拜，板橋慈惠宮已成為年節媒體報導的重點，供奉的天上聖母香火鼎盛。之前郭台銘還特別自費數千萬，邀得湄洲媽祖來台，暫借慈惠宮供奉，吸引不少信眾前往。湧蓮寺：新北市蘆洲區得勝街96號湧蓮寺供奉觀音菩薩，盛傳宏泰集團前董事長林堉璘對此非常虔誠，寺方每年的尾牙，宏泰集團都參加贊助，並動員旗下建設公司進行翻修整建，對永蓮寺的維護不遺餘力。更多 TVBS 報導六福皇宮遲遲無人接手 分析是「這原因」… 帶女友去玩甩了對方…事後被嗆「渣男」 他吐真相網哭了 皮卡丘「全身焦黑」還有閃電痕 網笑：佛地魔搞的 剝橘驚見「10隻大肥蟲」蠕動 網嚇傻：我正在吃…",
        "Apple Watch訂單不甜了？得AI技術者得天下，廣達林百里在尾牙聊這兩件事": "廣達2019年旺年會傳遞出兩個訊息：Apple Watch訂單在2017年殺出程咬金，遭仁寶分吃，2019年更進一步擴大供貨比，廣達對此事的態度是：獲利優先；而第二個訊息是：廣達將大力發展AI醫療，今年將是新產品元年。廣達連續兩年營收破兆元，今年正好是公司成立30年，在筆電產業衰退下，董事長林百里不斷思考下一個30年發展方向，最後他斷言「誰先搶得人工智慧技術先機，有機會成為未來數十年世界產業領頭羊。」在31日旺年會上，林百里大聲宣佈，「廣達一年前許願要做AI大公司，而今年已經是AI大公司，有AI產品、伺服器雲端、機器人及AI醫院、醫療設備，廣達是AI的全方位供應商。」他認為未來30年都將充滿AI機會，廣達將贏在起跑點。然而尾牙前一天，仁寶舉辦旺年會，才傳出今年將加速擴建重慶廠，大吃Apple Watch 4訂單消息，而這也將成為仁寶今年營收拚兆元的重要動能。由於廣達是Apple Watch最早的組裝廠，仁寶的高調，也透露廣達Apple Watch訂單銳減問題。場景回到熱鬧滾滾的廣達尾牙宴上，林百里跟副董事長梁次震高舉光劍宣示前景未來正向，談話中傳遞了許多訊息，梁次震說，「前陣子聽到同業說今年要努力衝業績，廣達則追求是利潤，首先追求利潤，再來是業績。」由於梁次震就是主導廣達爭取Apple Watch訂單的最高指導人，這番談話也意味Apple Watch訂單已經不如當年甜。廣達旺年會上，第二個傳遞的訊息，則是廣達的眼光已經望向更遠的AI醫療，且佈局已經到具體階段。「廣達將在新產品新領域，創造新的利潤。」梁次震尾牙高喊「2019年是新產品元年」，似乎在向業界喊話，廣達將不會停在成熟產品線做困獸之鬥，要大力往前走，開拓新戰場。廣達林百里更是在日前連發數篇文件，暢談AI醫療合作進度，除透露廣達成立醫療基金會（Quanta Medical Foundation；QMF），目標創建出一間理想的智慧醫院，他明確的指出廣達在AI醫療的具體想法，尤其是協助醫生看診及醫病關係上，著力最深。林百里說，AI將會把醫師與病患都變聰明，第一步會先努力協助醫生變聰明，第二步才瞄準病人。看好「精準醫療」，林百里認為AI可以提供醫學更細的診斷與服務，如「語音追蹤伺服器」，能夠讓醫師用說的輸入病歷，不必埋首鍵盤，省下更多時間可以跟病患眼神交流及溝通，讓醫病關係更多一點溫度。廣達也會在物聯網醫療、智慧醫院、醫療雲端、醫療產品、人工智慧醫療加強佈局，其中物聯網醫療鎖定心血管疾病與胸腔醫學研究，智慧醫院則開發了Qoca 2.0與智慧病房監測系統；醫療雲端則有GPU伺服器與DNA儲存系統，醫療產品則有AR/VR應用。「我們是多彈頭，」梁次震說。廣達也積極跟新創合作，與哈佛醫學院醫師的新創Path AI合作AI病理學、給藥流程智慧化，另外與肺癌研究為主的Riverain也有接觸。學術單位除跟麻省理工學院（MIT）合作，現在也與哈佛及MIT的醫學工程研究所在心血管轉譯醫學領域互動。廣達也和科技部合作開發AI超級電腦臺灣杉2號，目前已經上線。目前談到醫療，市場有三大巨頭奇異（GE)、飛利浦（Philips）、西門子（Siemens），但林百里說，廣達不怕這「GPS」，國際大廠有專業的技術，但廣達利用AI可以協助診斷分析、應對解決策略，提供的是更全面的智慧醫療服務。「做硬體要找老公司，做軟體則要找新公司，」林百里說廣達將扮演人工智慧應用中，最好的硬體合作夥伴。廣達2016年起投入AI，將2018年定為人工智慧元年，有趣的是，對手仁寶尾牙不僅嗆聲已經是筆電代工一哥，更開始大談醫療產業佈局，這兩家筆電業的勁敵未來是否會在醫療領域重逢，也頗可留意。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "萬安生命科技集團總裁 殯葬大亨吳珅篁 有個蓋好房子的夢想 ": "最近經常躍上媒體新聞版面的話題人物萬安生命科技集團的總裁吳珅篁，其實在新聞界，算是鮮少露面的新面孔。媒體圈認識他的人並不多，甚至有些記者，連他的名字都會唸錯為吳「ㄎㄨㄣ」篁，或是寫錯為「吳琨篁」、「吳坤篁」，顯示他的神祕。其實他是相對低調的殯葬業大亨，他的萬安生命在2008年為已故的王永慶舉辦告別式，還有為廣達副董梁次震夫人梁秀卿、藝人楊登魁、高凌風及復興航空222號班機空難罹難者舉辦告別式時，都聲名大噪。不過幕後大老闆吳珅篁真正浮上檯面，是近四、五年大華建設十大股東名單赫然出現他的名字，以及拿下全坤建設一席董事時，才躍登媒體版面。去年6月，吳珅篁到北市松山區知名的龍亨酒店消費時，不滿警員臨檢掃興，竟破口對警員大罵三字經，結果被依妨害公務罪送辦，事後他坐著輪椅出庭認罪並道歉，也再度成為話題人物。最近，吳珅篁公開露面宣布將拿下大華建設經營權，強調因為大股東林文亮長年消極、保守的經營模式，他深覺可惜和惋惜，為了圓一個夢，所以公開表態要召開股東臨時會提前發動改選董監，更為市場投下震撼彈。熟悉吳珅篁的友人透露，其實他畢生夢想，就是「當建設公司的老闆」。吳珅篁自己談到他心路歷程：「我想要拿下大華建設，只是想圓一個夢！作另外一個『營建F4』！蓋好房子讓台北市更美化。當初我身上只有2,000元，住在頂樓加蓋，一半的錢都拿去繳房租，冬天要蓋兩條毛毯才夠，這些我都經歷過。現在都更條例修正過了，政府應該有更積極作為，給予更多容積獎勵來推動，如果只有這樣、或社會住宅，那年輕人只會愈搬愈遠！」所以他決定拿下大華建設。吳珅篁也相當擅長股票投資，他20多歲的第一份工作是在世華銀行當行員，也曾在台中經營房地產業，接觸金融後對股市投資產生熱情。直到20多年前，才回家接手父親經營殯葬業，展現經營長才。不過八年前，吳珅篁一場器官感染，導致敗血症，後來成功治癒有驚無險，不過脊椎受傷，他毅然卸下萬安生命董事長職位、升任總裁，擔任純股東，董座則交由弟弟吳賜輝負責，兄弟持股約各半。不過吳珅篁伉儷以長昇、泰有等投資公司，另覓股票投資的舞台，尤其對於有「雙子星概念股的」大華、全坤，情有獨鍾。此後吳珅篁幾乎都用輪椅代步，不過有記者要拍照時，他就撐起體力站立起來幾分鐘。吳珅篁健康狀況這幾年並不穩定，這也影響到他爭取大華建設經營權的決心。最近因健康狀況好轉很多，因此首度展現爭取大華決心。至於全坤建設，吳珅篁反而讚譽有加，他坦言很欣賞全坤老董李隆廣的誠意和霸氣，10年可以配到10元；而且2018年董監改選前，李隆廣還親自到他家拜訪，充份溝通和尊重，再加上李隆廣兒子李勇毅曾留學澳洲，主修財務管理，吳珅篁對他這四年的經營績效滿意，因此決定安心當大股東，無意爭取經營權。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣達連兩年業績破兆 林百里：已是AI大公司 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 31 日訊】筆電代工大廠廣達今天晚間舉辦旺年會，廣達董事長林百里在致詞時表示，廣達去年業績再次突破兆元大關，已經成為人工智慧的大公司，AI將是未來30年最大的機會，廣達已贏在起跑點。廣達董事長林百里與副董事長梁次震手持光劍，為廣達旺年會拉開序幕，林百里致詞時表示，廣達已經超過30歲了，去年業績也再次超過1兆元。廣達副董事長 梁次震：「我們去年的業績也是跟前年一樣，突破了1兆，那事實上是很難能可貴，因為很多資訊產品，都有一點衰退的跡象。」廣達副董事長 梁次震：「今年是一個新產品的元年，我們要大力往前走。」梁次震認為，今年的挑戰會更為劇烈，還要看之後美國總統川普怎麼說，廣達要先追求利潤，再來才是業績，今年除了鞏固本業，也將推出更多AI領域產品，林百里也表示，他過去許下願望，廣達要做AI的大公司。廣達董事長 林百里：「我們已經是大公司了，我們有AI的產品，有AI的伺服器、雲端，我們有AI的機器人，我們有AI的醫院的設備、醫療設備，所以我們的AI是，全方位的一個AI的供應商，知道嗎？」林百里表示，AI是未來30年最大的機會，廣達已經贏在起跑點，絕對要堅持、勝利到最後，公司也已經是全球100大的創新公司，擁有的專利和影響力也是前100大，未來廣達將更加強大、更賺錢。新唐人亞太電視 曾奕豪 黃庭鋒 台灣台北報導再來看到，筆電代工大廠廣達，本週舉辦旺年會，董事長林百里說， AI，人工智慧，將是未來30年最大的機會，而廣達，已經贏在起跑點。科技大廠尾牙，開始起跑，18日雲端與筆電龍頭廣達率先鳴槍，在南港展覽館席開830桌，活動更是近年規模最盛大，董事長林百里致詞時表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望很有信心。接著看到，廣達今天(28日)舉行家庭日活動，今年正逢集團30週年，董事長林百里展望未來，他表示，人工智慧、物聯網、大數據以及5G，都是未來商機，林百里致詞時也感性的說，30年來大家一起創作、創新，從黑頭髮變白頭髮，血壓120變成150，歲月增長，我們的智慧，也一直增長。廣達尾牙趕在2017年前登場，和往年炫麗登場不同，董事長林百里穿著正式西裝走上舞台，副董事長梁次震，儘管感冒聲音沙啞，也用磁性的歌聲，與蕭煌奇同台獻唱，還加碼唱了，世界第一等。 而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。再來看到，科技大廠尾牙，本週開始起跑，雲端與筆電龍頭廣達，率先鳴槍，在南港展覽館席開830桌。董事長林百里致詞表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望，很有信心。科技大廠廣達舉辦尾牙，董事長林百里以「不凡達」現身，謝謝員工一年來的付出，至於去年尾牙辦外燴，端上桌的雞湯竟然沒熟，廣達今年改發每位員工1000元現金，再加一個餐盒，不過有員工怕不飽，自己帶其它的食物進場。代工大廠廣達今天(16日)召開股東會，決議配發現金股利3.5元，會後董事長林百里接受媒體訪問，提到投資台灣，林百里說，還是要長期在台灣投資，因為台灣研發能力很強，也是外資投資對象，要把智慧醫療雲做起來，也一圓自己孩童時的醫生夢想。美中貿易戰，讓產業供應鏈大洗牌，國內筆電、雲端伺服器大廠廣達，法說會上正式宣布，因應貿易戰影響，高端產品將移回台灣生產，而為了因應 AI 發展，還有貿易戰，廣達也計劃，在台灣大獵地擴廠。世界經濟論壇先前公布的2019年全球競爭力報告，台灣在「創新能力」指標方面，排名全球第4，隨著5G、AI時代的來臨，台灣的新創更得好好把握機會。今天(18日)外貿協會等單位舉辦了一場數位新創事業決選，當場選出6個準獨角獸名額，提供媒合投資機會，同時還邀請廣達電腦董事長林百里，到現場演說。廣達今天舉行股東會，通過發放3.4元現金股利，廣達董事長林百里表示，廣達成立30年，走過不同的挑戰與變化，但依然維持成長，今年是AI元年，廣達已總動員，集中火力做AI相關產品，盼望能得到好成績，跟股東分享。好，除了國際大廠齊聚台灣，國內科技大廠也爭相展示新品、新技術。廣達旗下雲達科技今天宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。好，這波關稅懲罰，鎖定「中國製造2025」工業計劃的各種中國電子、塑料、化學品和鐵路設備。像是廣達，獨家代工蘋果Apple Watch 第三代，而這波關稅，可能延燒到穿戴裝置，廣達是否考慮海外擴廠 來降低衝擊？成為今日法說會上的 焦點。再來看到。廣達旗下雲達科技，本週宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。再來看到，廣達，也在本週，召開股東會，會後董事長林百里接受媒體訪問，林百里說，因為台灣研發能力很強，會長期投資台灣，同時說，要把智慧醫療雲做起來，一圓自己孩童時的，醫生夢想。廣達今天舉辦法說會，董事長林百里特別談到人工智慧與知識型經濟，他認為台灣在軟體方面並非強項，欠缺競爭力，也談到一例一休會衝擊創業，建議應該讓企業有彈性調整。好，那麼美中貿易戰，讓產業供應鏈大洗牌，繼續帶您看到，國內筆電、雲端伺服器大廠廣達，就在本週的法說會上，正式宣布，為了因應貿易戰，高端產品將移回台灣生產。廣達電腦今天舉行股東會，董事長林百里表示，2018年是廣達成立30週年，今年除了致力高效能伺服器相關技術開發，使雲端設備業務穩定成長，在智慧物聯網也多方著墨。來關心台灣財經消息，11月才過不到一半，產業界已經發生三次人事大地震，從月初宏碁董事長王振堂請辭下台，統一集團董事長高清愿和台積電董事長張忠謀又選在同一天宣布交棒，外界關心這股世代交替潮，會不會輪到筆電代工大廠廣達？ 今天董事長 林百里現身法說會，成為媒體關注焦點。目前退出中共黨、團、隊總人數",
        "何麗玲、Twice也來拜！紫南宮神蹟有人借金600元還290萬": "圖、文／鏡週刊 拜財神信仰全台各地皆有，就連名人也趨之若鶩，南投竹山紫南宮供奉靈驗土地公、土地婆，包括商界名媛何麗玲、知名藝人白冰冰都曾經專程走訪參拜，她們懂得借發財金、求錢母，心誠則靈。 ★【東森娛樂IG】最新藝人八卦動態快追蹤 ▼藝人白冰冰（右）也曾到紫南宮排隊領錢母，左為紫南宮主委莊秋安。（圖／翻攝白冰冰臉書） 「來到紫南宮，多數信眾都是為了借發財金。」紫南宮主委莊秋安說明，只要信眾向土地公、土地婆焚香祈福、取筊，第1次擲筊就獲得「聖筊」者，即可求得600元發財金。而民眾靠著發財金賺錢後，通常隔年會再回到紫南宮還金，現在每年求金、還金人數都高達六十多萬人，就連商界名媛何麗玲都曾現身。\r\n 走一趟紫南宮，即使是平日時段，人潮還是絡繹不絕，70年次的雷先生從事童裝、人偶裝租賃生意，特地帶著太太來還金，去年借金600元，今年加倍還金1,200元。 莊秋安透露，借600元、還100萬元或幾十萬元的人很多，「曾有個台北建商因房子滯銷，資金週轉不及，朋友介紹他來，結果回程開到桃園就接到太太電話，說有買家一口氣買走5戶，建商特地回來還金60萬元。」而莊秋安當主委16年，最高紀錄看過信眾一口氣還金290萬元。 （封面圖／鏡週刊） 文章來源：【走春來去拜財神】何麗玲、Tw ice也來拜　紫南宮神蹟有人借金600元還290萬\n由《鏡週刊》授權提供。 ▲隱身在大直豪宅區附近的「植福宮」，是台積電前董事長張忠謀都會固定要去拜的廟。（圖／取自維基百科）農曆新年即將到來，不少民眾喜愛到廟裡拜拜求財，但究竟要如何達到財運跟事業運都能旺旺來的好運，跟著大老闆們拜拜，可說是個還不錯的選擇。而以下所列出的4間知名的大老闆最愛的「求財廟」除了提供給大家參考，其中還包括台灣首富郭台銘、台積電前董事長張忠謀等人都固定要去拜的廟，就成為民眾「跟風」的好選擇。 1.新北板橋「慈惠宮」：新北市板橋區府中路81號位於板橋的慈惠宮歷史相當悠久，主神為供奉天上聖母，建廟沿革則可追溯到清乾隆十五年（西元1750年），此外，加上有鴻海集團董事長郭台銘發跡加持，香火愈發興旺。而先前郭董也還特別自費數千萬，邀得湄洲媽祖來台，暫借慈惠宮供奉，吸引不少信眾前往。另一方面，廟方也表示，許多股民常來這裡拜拜，連附近的證券商都會來拿發財金，再發給股民，希望大家能投資賺大錢。 ▲板橋慈惠宮歷史相當悠久，再加上有鴻海集團董事長郭台銘發跡加持，香火愈發興旺。（圖／取自維基百科） 2.台北大直「植福宮」：台北市中山區北安路608巷14弄1號隱身在大直豪宅區附近的「植福宮」，除了鄰近美麗華商圈，更已有超過200年歷史，平時香火也十分鼎盛，包括：台積電前董事長張忠謀、美麗華黃家、廣達電腦副董梁次震、明碁友達集團董事長李焜耀、神通集團董事長苗豐強等人都是此土地公廟的信徒。 3.台北大安「福安宮」：台北市大安區臥龍街61號「福安宮」位於台北市大安區，靠近基隆路與敦化南路交叉口的小巷內，距離國泰商辦大樓更是不到3分鐘的路程。國泰人壽購地投資可說是無往不利，光不動產市值估計就高達4100億，而這間百年老廟「福安宮」正是國泰金高層常去拜拜的地方，每逢農曆初二、十六還會有國泰高層帶員工來團拜，金爐上更可看見國泰建設的捐贈紀錄。 ▲位於大安區的百年老廟「福安宮」，是國泰金高層常去拜拜的地方。（圖／取自Google Map） 4.新北蘆洲「湧蓮寺」：新北市蘆洲區得勝街96號至於神蹟傳聞不斷的「湧蓮寺」，寺內所供奉的為觀世音菩薩，據傳也是全台最大地主、宏泰集團前董事長林堉璘生前的精神支柱！除了過去每年「湧蓮寺」舉辦尾牙，林堉璘都會親自主持，他對寺廟的翻修工作更是不遺餘力，從建材、地基、基礎工程都是由宏泰集團的建築師、志工人員親自監督建蓋。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q2": {
        "愛上廣達林百里次子「退出天氣女孩」　Mini收超大鑽戒要嫁了！ ": "圖文／鏡週刊 ▲38歲林宇輝（右）原為黃金單身漢，感情世界神祕的他，本月中已向女友、女團「天氣女孩」成員Mini林怡慧（左）求婚成功。（圖／翻攝自林米尼IG／愛魅奇提供）廣達集團董事長林百里次子林宇輝今年38歲，鮮少公開感情世界，事實上他早與台灣女子團體「天氣女孩」成員Mini林怡慧（林米尼）交往，本月中旬更求婚成功；34歲的Mini自3年前退出天氣女孩後，就一直當林宇輝背後的小女人，不再拋頭露面。▲Mini本月13日到新北市漁人碼頭搭遊艇，當時她已答應了林宇輝的求婚。（圖／翻攝自林米尼臉書）▲求婚成功後，林宇輝在網路上曬出婚戒照放閃。（圖／讀者提供）身為廣達集團董事長林百里次子的林宇輝，沒有在父親的科技帝國當太子爺，反而創辦交友網站「愛魅奇」，還成立超人氣娛樂公司，因此跟娛樂圈走得很近。2年前林宇輝因工作關係認識女子團體「天氣女孩」中的Mini林怡慧，進而交往。林宇輝與Mini的戀愛一直談得很低調，但本月中旬林宇輝突然在臉書公開向Mini求婚的閃照，還秀出求婚大鑽戒，突然公開放閃讓林宇輝的友人們相當訝異。▲本月11日，林宇輝（右三）在好友見證下向Mini（左三）求婚，結束單身。（圖／讀者提供）據悉，個性低調的林宇輝，為Mini精心設計了一個小而美的求婚趴，這場求婚趴相當神祕，僅邀請幾位親密好友，現場只簡單用汽球布置出「MARRY ME」的字樣。從現場照片看來，坐在中間的Mini臉上帶著甜笑、手上抱了一個鑽戒樣式的汽球，上面還寫著「I do」，表情加上汽球就已說明一切。據了解，曾是天氣女孩成員的Mini從沒提及曾在娛樂圈打滾的經歷，因此林宇輝的友人都不知道Mini曾是藝人。▲去年林宇輝投資Mini開設寵物精品旅館，讓喜歡小動物的她可以每天跟貓兒子一起上班。（圖／讀者提供）▲Mini與林宇輝拍拖後，創立新臉書帳號「林布布」記錄跟男友的私生活。（圖／讀者提供）【更多鏡週刊報導】【套牢富二代2】林百里次子羽毛球技一流　不想靠爸自創業【套牢富二代3】天氣女孩緋聞比人紅　JJ曾和她交往過【套牢富二代4】富二代求婚比排場　賭王兒十卡鑽戒娶走「某大姐」超模※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "美中貿易戰延燒 林百里：廣達已佈局東南亞": "美中貿易戰延燒，現在蘋果公司已經和主要零組件供應商溝通，考慮將把15%到30%的產能從大陸轉移到其他東南亞國家，主要負責iPad代工的廣達董座林百里表示，去年就已經開始佈局移動，除了台灣之外，也有在東南亞找地方。而談到郭台銘公開尊稱他為大哥的事情，林百里笑稱，自己賺錢沒郭董多，應該是他要佩服郭董才對。廣達董事長林百里：「要看著笑，開心。」面對媒體鏡頭，廣達董座林百里，顯得神清氣爽，而在這回股東會，外界很關心，蘋果公司旗下零組件供應商，近30%產能要退出大陸，移到東南亞，廣達未來又會如何佈局。」廣達董事長林百里：「我們半年，去年已經移動了，伺服器雲端的，我們高價值都移到台灣來，東南亞這邊我們在找地方。」董事長有信心逐步調整未來計畫，副董也表示，產能轉移非短期可完成，還有相當充裕的時間，而日前郭董公開喊話，稱林百里為大哥，林百里也做出回應。廣達董事長林百里：「他的公司大我十倍(郭董)，在產業裡面還是尺寸最重要，賺錢比我多十倍，我還是很佩服他的，我沒有要選總統，我沒有這麼大的魄力，我身體還滿健康的，頭腦也還滿好的，應該還會再做。」笑談自己還可以再多做幾年，帶領公司前進，另一家大廠和碩，也對產能移出大陸的情況，做好長久準備。和碩董事長童子賢：「要先問川普總統這樣子，那個明確的才能夠明確，因為還不知道他的權力，影響的衝擊多大，比如說他的決定是船過水無痕的話，根本就三分鐘就可以決定，大家維持現狀，如果是另外一個決定，是變化非常大，那大家的準備時間就不一定了。」美中貿易戰持續延燒，蘋果零件組大廠，做好準備和計畫，任何舉動，都攸關著產業生態。更多 TVBS 報導鴻海沒有再減資計畫 審慎面對美中貿易戰 蘋果傳評估遷移中國產線 iPhone衝擊不大 貿易戰升溫 景氣股市樂觀指數創今年最大跌幅 因應轉單效應人力調度 總統：適時檢討相關規範",
        "林百里：20年後AI取代全球5成工作 但文科生有逆轉勝機會 ": "AI話題火紅，正燃燒著政治、經濟議題，然而震天價響之下，是不是該實事求是地理性思索，這些政經藍圖是否都只是表淺的見樹層次？真正關鍵，應該在駕馭技術的人才身上，而人才終究要回歸「教育」，教育才是見樹見林的根本，而且愈早扎根愈好。今天（18日）由廣達文教基金會舉辦的「啟程：育見AI世代-教育創新論壇」，邀請廣達集團董事長林百里、台大電機系教授葉丙成、教育部資訊及科技教育司司長郭伯臣，分別就產業、學界與政策主管單位發表演說。未來20年Al將對全世界就業市場衝擊高達50%首先林百里以一個工程師的身分，簡明扼要闡述了科技發展的歷程，隨後談到AI發展，他說，機器人聰明具備Al能力，比人類好用，未來20年Al將對全世界就業市場衝擊將高達50%，許多勞力、單純辨識操控能力、大部分行政工作、甚至律師、會計助理等部分白領工作都將被機器取代，但創造性和社交智慧要求越高的工作則被取代的風險較低，因此小孩啟蒙教育與大人終身學習很重要。未來Al雖會取代許多工作，但同時會誕生不少新工種，根據國際研究機構調查，預估2030年全球新增的勞動力需求將上增21%至33%，超過原失去工作崗位的數量，因為人類總會在新的生產力上發現新工作。林百里認為未來文科學生的軟技能反而是逆轉勝的關鍵，因為技術從來都不是中立的，技術需要價值觀也需要有倫理約束，文科背景的人剛好可以幫助企業考評機器人，而廣達能在全球筆電、雲端伺服器與人工智慧站上第一名，主要就是懂得運用人文。葉丙成：教孩子應變之道 郭伯臣：建構數位學習平台台大電機系教授葉丙成以他近年推動的「無私塾實驗學校」為例，分享了他的新思維，他說，過去的老師著重在教育孩子追求「穩定」，而現代家長給孩子太多，同時也會按自己的認知前途，要求孩子選讀某些訂定校系，但AI時代的產業變化速度很快，科系的界線也會產生變化，尤其，人工智慧沒辦法「發現問題」，仍須靠人，如果孩子的觀察能力差，就該培養孩子的觀察力，面對AI新趨勢，教導孩子「應變之道」，讓孩子懂得「適應變化」是很重要的能力。教育部資訊及科技教育司司長郭伯臣以「人工智慧教育與智慧學習」為題，分享教育部人工智慧與大數據導入數位學習平台的成果，現場說明「因材網」、「學習拍」等工具，郭伯臣進一步指出，解決AI人才問題，教育部已將「資訊科技」列為國高中必修科目，同時針對AI及物聯網、大數據等新興科技的認知、體驗與學習，也從小學到高中同步推展實施。\n葉丙成。圖:廣達基金會\n郭伯臣。圖:廣達基金會",
        "林百里談AI 除大戰略也要注意人才電力缺口": "（中央社記者廖禹揚台北2019年5月30日電）廣達電腦董事長林百里今天應邀在經濟部部務會議談AI，認為發展AI除了要有大戰略，也要注意台灣人才少、市場小、電力不足的問題。沈榮津今天在經濟部部務會議後受訪表示，林百里在會中分享法國、美國、日本、英國等國外發展AI做法，例如美國在AI科研資本占比較有優勢，法國主要強調產官學結盟，中國大陸則有AI產業國家戰略，賦予大企業任務，包括百度的自動駕駛、阿里巴巴的城市大腦、騰訊的醫療影響等。沈榮津轉述，林百里在會中提醒，除了要有大戰略，也要注意台灣人才少、市場小、電力不足的問題。沈榮津表示，電力部分其實在規劃能源政策時都有考量，包括電動車、氣候變遷、經濟成長、AI化等，都是屬於會對能源帶來衝擊的因素，已經都列入計算。人才部分則會透過人工智慧學校，建立專班來培育。此外，林百里也認為，發展AI到最後要有人民共識，所以他現在扮演「AI傳教士」，從小學到大學一路都要「全民運動」。沈榮津表示，經濟部現在馬上可以進行的就是AI產業化的部分，做出solution（解決方案）就能拿來做產業AI化，過程中出問題再回過頭調整，綁在一起形成閉迴路系統。",
        "科技業高階主管升遷利器企業大老親授經營策略 ": "科技浪潮瞬息萬變，科技管理的視角必須更廣更遠，而科技產業經營人才的培訓更顯得重要，備受業界肯定、工研院產業學院招牌課程「科技產業經營高階主管研習班」第六期即將開課！總計七天50小時的科技高階訓練研習，邀請廣達電腦、研華科技、中美矽晶、Digital Doctor pvt. Ltd.、勤業眾信集團、台清交大及工研院等12位產學研重量級專家，為國內產業高階主管最夯的充電課程。工研院產業學院執行長周怡君表示，近年來各種前瞻技術的急遽演進，科技產業的生態體系及市場也產生革命性巨變。面對這些挑戰，科技業領導人必須要有全新的科技產業經營思維與策略，才能在商業戰場上搶得領先地位。工研院連續數年辦理科技產業經營高階主管研習班深受好評，期望運用工研院豐沛的產業網脈，為臺灣培養科技產業的新一波CEO人才，促進臺灣下一個科技榮景。在商業世界中，人脈亦是重要資本之一，「科技產業經營高階主管研習班」吸引來自跨產學研及各科技領域的學員，建立溝通合作平台，課程後更能長期促進產業內更多的良性交流與互動。自2015年來已辦理五期，多位學員具碩博士學位，經培訓後更獲得晉升成為領導階層的機會。此次「科技產業經營高階主管研習班」課程單元包括人工智慧未來商機的專題演講、洞悉客戶需求的科技行銷、美中科技戰、以循環科技創造新經濟等，講師陣容包括，廣達電腦董事長林百里、中美矽晶董事長盧明光、台大經濟系名譽教授陳添枝、清大科管院榮譽講座教授史欽泰、交大管科院教授朱博湧、工研院副院長彭裕民等，將提供新一代領導人多元觀點與思考方向，增強學員在科技快速變動下綜觀全局與運籌帷幄的能力。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林百里和葉丙成談AI世代 預言文科生將逆襲 ": "廣達文教基金會18日舉辦的「啟程：育見AI世代-教育創新論壇」，邀請廣達集團董事長林百里、台大電機系教授葉丙成、教育部資訊及科技教育司司長郭伯臣，分別代表產、官、學三方，對在場200多位教師與家長提出關於AI教育的看法。\r\n「科技為我用，人文在我心。」林百里強調，科技只是工具，廣達做工具是為了人類文明不斷往前走的實踐，現在AI變革比工業革命快10倍，規模大300倍，20年內對全球就業市場衝擊可達50%，10年之後，很多工作70%機率會被自動化給取代。\r\n他認為，現實雖然如此，但也無須憂慮。伴隨新工種誕生，全球將新增的勞動力需求，預估2030年時將增加21%至33%，超過失去工作崗位的數量。\r\n「人們總會在新的生產力上發現新工作。」林百里認為，大家不看好的文科生軟技能將出現逆襲。文科生可幫助企業考評機器人，教它幽默感，因技術從來都不是中立的，技術需要價值觀，需要倫理約束。他認為，機器不會是人類競爭的對手，而是保證人類福祉的夥伴，AI是強化人類 而不是取代人類。\r\n台大電機系教授葉丙成分享這些年教育經驗所得的新思維。他藉火來形容AI，告訴大家不用怕火，是要知道怎麼用火。他指出，大部分家長非常關心孩子的未來，要孩子先把書讀好就好，其他事情都不要管，以為這樣將來就可應付一切。大家總想幫孩子準備好一切再上戰場，未料，換得的是孩子變成只會慣性應付。\r\n因此葉丙成反對「學以致用」，應倒過來「用以致學」，讓孩子先上戰場才能真正學習並擔當責任，學會面對挑戰。他認為，AI不是魔法，重點是要如何讓小孩覺得有興趣。 \n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "林百里：筆電產線是否移出中國須審慎評估 ": "廣達電腦董事長林百里今天在第 1 季業績發表記者會表示，雖然因應美國對中國銷美產品加徵 25% 關稅，伺服器適合返台生產，但大量生產的筆電是否遷離中國仍須審慎評估。林百里解釋，伺服器在台灣生產很有競爭力，因為產業供應鏈就在台灣，廣達在台灣選擇做高價產品，若在台灣做低價產品，成本反而更高，像消費性產品就不適合在台灣做，畢竟需要大量人力生產的商品在台灣製造，其實招工不易。他強調，若筆電代工廠自中國遷出，必須整個產業供應鏈都一起行動，供應鏈對產量大的產品很重要，雖然東南亞也是考慮的筆電生產基地，但現實上不可能要求每樣零組件供應商都轉到東南亞生產。不過，他呼籲美國政府，代工毛利已經殺到很低，筆電代工更是如此，盼美國能多為廠商考慮。廣達副董事長梁次震直言，只有美國對中國課高關稅，並不是世界上所有國家都對中國課高關稅，筆電銷美占整體產品 30% 左右，所以只要將一部分產品生產線自中國移出即可，但筆電要從中國移走是整個產業鏈都要配合移出，這樣做到底值不值得，必須深思。梁次震強調，設筆電工廠要有產業聚落搭配才行，中國華東、重慶形成筆電產業聚落，若是筆電工廠自中國遷出，上游零組件廠一個在菲律賓、一個在印尼，在沒有產業聚落配合的情況下，光加計運費，或是繳給當地政府的費用，實際成本就比現在中國生產更高。對於媒體提問，若是在東南亞形成筆電產業聚落，廣達是否願意和其他廠商一起在當地設廠，梁次震說，當然可以考慮，但中國筆電代工廠是否遷出，可能要好幾季的時間才能評估完成。（作者：潘智義；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "林百里要再戰十年 不輕言退休 ": "鴻海董事長郭台銘設立九人小組正式交棒，廣達董事長林百里昨（21）日被問到交班議題，他說「我沒有要選總統」，廣達目前正處於轉型期，尤其現在大風大浪，他更要好好工作，再戰十年，不輕言退休，完成對廣達的改造。\r\n廣達昨天舉行股東會，針對郭董交棒，林百里說，廣達必須航行得穩、安全，股東才有更好的發展。他說自己目前「身體健康，頭腦好，還可以繼續做」，廣達是硬體公司，硬體公司是愈老愈好，往後的十年，是廣達改造階段，若改造對了，會非常好。\r\n林百里指出，目前已經是超高齡社會，80歲才是老人，80歲才能退休，他擁有這麼多的經驗、遠見、戰略，以及執行力，加上未來人AI很有意義，他要把後面的十年貢獻給AI，工程師不輕言退休，就像台積電董事長張忠謀也是堅持這麼久。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "林百里：廣達終於有自有品牌 ": "廣達2019年雲端伺服器事業非常樂觀，不受美中貿易戰影響，至少成長10%以上，廣達繼獲得日本樂天電信的5G設備訂單後，正在與中華電、台灣大及遠傳等多個國家電信營運商接洽中，預期2020年的成長將比今年更佳。\r\n廣達旗下雲達今（27）日在Computex2019展示全功能5G基礎架構及全系列產品，這也是長期做為ODM大廠的廣達，首次在Computex舉行記者發布會。\r\n廣達董事長林百里表示，以前大家都說廣達沒有品牌，好像缺了什麼，今天的記者會，讓廣達跨入自有品牌，該公司旗下的雲達科技，就是廣達集團做雲端解決方案的品牌，廣達從2000年開始做伺服器，現在是全球最大供應商，該公司將積極發展5G及人工智慧（AI）的解決方案。\r\n廣達副董事長暨總經理梁次震表示，廣達2019年伺服器出貨最少有兩位數以上的成長，中美貿易戰對終端裝置或許會有影響，但是雲端方面，因為大家還要上雲端，上雲端的人不會停，因此，沒什麼影響。廣達也在努力，希望終端裝置也不要受影響。廣達正積極加強研發，希望在未來一至兩年，還有新產品讓大家看得到摸得到。\r\n雲達總經理楊麒令指出，2018年下半年很多人有想像跟懷疑，但在2019年初1月廣達有辦個活動，到2月MWC，廣達也跟樂天一起舉辦一場5G發表會，一直到現在，廣達對電信端的雲端伺服器市場，不管是今年或明年都「非常樂觀。」\r\n楊麒令說，日本樂天將在2019年10月先啟用採用廣達設備的4G網路服務，預期到2020東京奧運之前，將會推出5G服務，由於樂天是第一個採用IT設備，來代替傳統電信設備的電信營運商，目前樂天電信網路已經在東京測試使用中，消費者反應也不錯，預期在10月正式營運之後，將使得廣達2020年伺服器展望，會比2019年更好。\r\n楊麒令說，除了樂天電信之外，包括中華電、台灣大、遠傳與其他國家的電信營運商，廣達都在接觸當中，由於樂天電信之前就宣布，採用廣達的IT設備，只要傳統電信機房設備成本的五分之一，因此，他樂觀看待2020年，廣達伺服器持續擴大在電信領域的版圖。廣達展示全功能5G全系列新品。 圖為英特爾數據中心事業部副總裁林怡顏（左起）、日本樂天株式會社副社長平井康文、廣達董事長林百里、廣達副董事長梁次震、廣達資深副總楊麒令、紅帽亞洲區成長與新興市場副總裁Damien Wong。記者蕭君暉／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈廣達股東會〉效法郭台銘啟動接班計畫？ 林百里：要拚AI不輕言退休 ": "廣達 (2382-TW) 今 (21) 日舉行股東會，媒體詢問董事長林百里，是否有計畫像鴻海 (2317-TW) 一樣，啟動接班計劃，他表示，身體還健康、頭腦也蠻好，自己是工程師性格，不會輕言退休，下個 10 年是廣達轉型 AI 很重要的關鍵，將跟副董事長梁次震繼續打拚。鴻海董事長郭台銘宣布將逐步退出鴻海經營層，林百里表示，很敬佩郭董，但他沒有要選總統，也沒有那麼大的魄力，且廣達正面臨轉型之際，未來 10 年將是關鍵，強調會與副董梁次震，一起掌穩廣達這艘大船的舵。林百里表示，他不是一個很好的生意人，但他自認是很好的工程師，他說，技術歸技術、生意歸生意，未來還是會由技術研發創新領導，這是產業不變的發展。林百里表示，他身體還健康、頭腦也蠻好，且在超高齡社會中，高齡的定義是 80 歲，代表 80 歲才能退休，台塑 (1301-TW) 創辦人王永慶、台積電 (2330-TW) 創辦人張忠謀，都堅持很久，因此他跟副董要把握機會，把後面 10 年貢獻給 AI，工程師是不輕言退休的。梁次震表示，他跟林百里是一起努力的夥伴，未來這幾年將積極布局 AI 相關技術。林百里表示，廣達的定位很清楚，每個人都要學習，現在業務是碎片化的，就像智慧醫療，不同的醫院需求東西不同，也不同於過往的大量訂單，但毛利相對高，未來的產品趨勢就是邁向高價值、高創新，廣達還有很多地方要努力，將轉型成高價值研發、製造的公司。",
        "林百里叫苦 遷廠也無解 ": "中美貿易戰正式開打，廣達董事長林百里表示，若產線移往東南亞、但供應鏈沒有處理好的話，整體成本可能比被美國課重稅還要高，這不會只是廣達從中國大陸搬走產線就好了的問題。而美徵關稅25％，遠高於廣達淨利率1.4％太多，廣達副董事長梁次震表示，NB代工毛利率已低到底，恐怕沒法再降價吸收。中美貿易戰突然在上周急轉直下，林百里表示在他意料之內，因為雙方談判的「心態不一樣」，雖然林百里不意外，但上周近尾聲才從美國出差回來的梁次震則表示這樣的發展讓他覺得「怎麼會這樣」，周日公司內部又開始討論因應之道。■目前林口產能可以應付面對中美貿易戰正式開打，包括NB、穿戴式裝置等廣達代工的產品，進口美國時最快都將從6月中起被課重稅，廣達表示，中國大陸仍是廣達最重要的生產基地，台灣則是廣達多元化布局的一部分，中美貿易戰第一階段與第二階段的關稅，廣達以現有林口產能就可以應付，去年新購入林口新廠完成產線設備測試，只要客戶有需要，新廠就可以上線。■台灣難找人、量難做大但上述只是短期應變，林百里表示，中長期來說，量大的消費性電子產品供應鏈很重要，如果供應鏈都在中國、只有終端組裝搬去東南亞，光是零組件的運費就不得了，不會只是廣達搬走就好了，如果供應鏈沒有處理好，遷移的成本可能比美國被課的稅還要高。廣達在台灣生產雲端相關的高價產品，消費性電子產品在台灣做不適合，在台灣難找人、量要做大有困難，而且單價低對廣達來說不划算。梁次震則指出，以NB來說，輸美比重約佔三分之一左右，也因為只有輸美產品會受到關稅影響，只要將部分產線移出大陸就夠了，廣達已經準備好各種規劃與方案，最終還是要跟客戶討論、看客戶的決定，由於跟客戶整體考量有關，梁次震坦言，要不要遷、遷多少、遷去哪、怎麼遷，還要很多季才會有結論。■NB代工毛利率已經到底至於當3,000億美元貨品輸美關稅開徵後，廣達會不會被迫與客戶一起「共體時艱」？林百里表示，廣達第一季的淨利率才1.4％，這已經是包含高毛利的雲端產品了，只有NB的話淨利率更差，關稅25％「我們幫不上忙」，梁次震則指出，NB代工毛利率已經低到底，恐怕沒法再降。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林百里坦言：淨利率才1.41％ 盼客人自行吸收25％關稅 ": "爆〔記者卓怡君／台北報導〕面對美中貿易戰來勢洶洶，筆記型電腦和手機可能納入25%關稅清單中，讓電子代工大老頭痛不已，廣達董事長林百里坦言，廣達的淨利率只有1.41%，筆記型電腦的毛利率低，希望客人可以自行吸收關稅成本，更何況這些費用是進他們政府的口袋，代工廠也沒有辦法。對於美國有意加徵關稅，未來產品可能被迫漲價，對於代工廠來說，如何分攤多出來的關稅成本，將是代工廠和客戶協商的一大重點，林百里直言，希望客戶可以自行吸收關稅成本，對於廣達來說，淨利率才1.4%，怎麼去承擔。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林百里：廣達消費產品生產擬移東南亞 ": "廣達董事長林百里（右）與副董事長暨總經理梁次震。 記者蕭君暉／攝影facebook廣達（2382）董事長林百里今天在股東會後表示，針對美中貿易戰，去年廣達已把伺服器等高價產品移回台灣生產，部分消費性產品也搬回台灣，目前該公司正在尋找東南亞的生產基地，為可能的大量消費產品移往東南亞做準備，但這是長期計畫，目前並沒有細節。\r\n至於外傳，蘋果要求供應商從中國大陸移出15%至30%的產能，廣達副董事長暨總經理梁次震說，還沒正式接到消息，要轉移產能是蠻大挑戰，這對所有供應商都一樣，目前客人對於產能移轉，還在思考中，而且移到東南亞是未來幾年的事，還可以慢慢想。\r\n林百里說，雖然東南亞工錢便宜，但筆電供應鏈（SMC）還沒有建立完成，而且移至東南亞生產，會導致零組件的運費成本上升，這比目前在中國大陸生產還貴，還需要長期思考。\r\n林百里說，去年已經移動伺服器，把高價值的產品放在台灣生產，因為台灣生產自動化，用的人少，部分消費性產品也一部分搬回台灣，台灣製造是我們主力，因為高價值東西適合在台灣生產。至於量大的消費品，考慮移往東南亞。\r\n林百里表示，廣達的未來發展還是要靠技術、研發與創新，這是不變的定義。廣達從2000年開始研發伺服器，2006研發雲端伺服器，2016生產人工智慧（AI）伺服器，現在已經是AI雲端最大廠商，同時發表5G技術、拿到訂單，在雲端、5G與AI的發展，廣達均領先同業。\r\n另外，廣達是筆電龍頭，現在連筆電事業群也往AI發展，加上智慧運輸與智慧醫療，都需要AI，這對廣達創造非常龐大的機會，帶來非常多商機，因此，廣達往後幾年，主要投資都在AI與5G等。\r\n林百里說，廣達是高價值的研發公司，在研發與製造都處於領先地位，他把發展AI的定義清楚後，公司每個人都很興奮，員工可以學習新東西，例如廣達切入智慧醫，這是毛利高的產品，能突顯廣達的價值，並帶動廣達轉型成為高價值的公司。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t林百里娶明星媳！「天氣女孩」套牢廣達少東…情史遭起底 ": "記者朱慕涵／綜合報導從台灣女子偶像團體「天氣女孩」出道的女星「Mini」林怡慧（林米尼），自從3年前退出天氣女孩後，就逐漸淡出螢光幕。林怡慧今日突然傳出喜訊，將和資產高達37億美金的廣達集團林百里小兒子林宇輝結婚，據悉她在月中已答應林宇輝求婚，小倆口婚期將落在明年，但確切日期還要等大家長林百里做決定。▲林怡慧傳出在已答應廣達集團林百里小兒子林宇輝求婚。（圖／翻攝自臉書）林怡慧3年前和林宇輝交往後，就鮮少出現在螢光幕，從此不再拋頭露面，但她的美貌仍讓許多男粉絲難忘。林怡慧除了有甜美外表，她的中、英、日文都很流利，雖然在台灣並未大紅但她在日本的人氣居高不下。據《聯合新聞網》報導，隨著她與林宇輝的婚訊曝光，有網友起底她的戀愛史，指出她的舊愛是曾遠征美國大聯盟的職棒球員倪福德，林怡慧甚至曾愛相隨，陪著倪福德到美國打拚。▼▲從女子偶像團體「天氣女孩」出道的林怡慧氣質十分甜美。（圖／翻攝自臉書）廣達集團董事長林百里次子林宇輝今年38歲，鮮少公開感情世界。據《鏡周刊》報導，林宇輝沒有選擇接下父親的科技帝國，反而成立交友網站、經紀娛樂公司，因此跟娛樂圈關係密切。2年前林宇輝因工作關係結識女子團體「天氣女孩」中的成員Mini林怡慧，兩人進而交往。▼▲林怡慧和林宇輝交往後，就鮮少出現在螢光幕。（圖／翻攝自臉書）林怡慧和林宇輝兩人戀情談得低調，不過月中林宇輝卻突然在臉書分享向Mini求婚照，現場用汽球布置「MARRY ME」字樣，女主角Mini臉上露甜笑、手抱鑽戒造型的氣球，上面還寫著「I do」，女方開心點頭答應。據悉，兩人的婚期將落在明年，確切日期還要等大家長林百里做決定。\n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "發展AI不只靠資訊學科，林百里：文科生將以軟技能逆襲": "在歷經1960年代萌發的自動化生產後，2010年代人們已進入以AI領導的智能化生產時代。未來AI不單單只是為智慧城市、智慧家居等新興產業提供基礎，更是建構未來「超智能社會」的根本技術。面對這樣的趨勢，台灣該如何發展AI教育，培養孩子們在新時代生存的能力？廣達集團創辦人林百里多年來積極推動AI人才培育。他於今（18）日在廣達文教基金會舉辦的《啓程：育見AI世代》論壇上強調：「所有的科技都只是工具。工具的發明，都是為了人類文明往前走。人文才是科技的起源。」林百里說，AI是由「ABC」三個方面組成，分別是演算法（Algorithm）、大數據（Big data）以及雲端運算（Cloud computing）。「其中透過雲端做AI運算可以省下大筆設備費用，也提供了AI爆發成長、遍地開花的發展根據，」他說。如今，AI已全面進入人們的生活。從最尖端的醫療技術到藝術創作和譜曲，AI都扮演了關鍵的角色。但是，什麼樣的人能夠成為專業的AI人才呢？林百里認為，AI人才不一定是從資訊學科畢業的人。林百里強調，了解社會脈動、會與人溝通的人才非常重要。因為AI要解決的是台灣的社會問題，那背後強調的是人文學科的理解力。他說， 台灣必須成為AI的自主國而不是輸入國。懂得「人」的人才，會是一大重點 。根據國家實驗研究院的資料顯示，2035年台灣在投入AI後的GDP成長率將上升1.7%，來到3.6%。而牛津大學的另一項報告則顯示，美國有將近一半的工作，在10年後有70%的機率會被自動化機器給取代。不過，雖然許多基本藍領工作、行政與會計助理等文書工作有被取代的風險，但AI也將帶動新形態工作的誕生。「2030年，全球勞動力需求將上升21%到33%，遠超過失去的工作崗位數量，」林百里說。未來的新工作除了科技相關技能外，文科生的批判思考、溝通表達能力，都會是關鍵的技能。AI雖然有高超的計算能力、可以解決封閉式的問題，但要優化AI，必須結合人文社會學科所培養的能力。未來會出現的新工作，會著重於如何協助機器人性化、建立友善人機共處環境上。可能的例子包含了人性特徵訓練師、AI倫理經理、AI機器關係經理等。「文科生有機會以軟技能逆襲，讓AI變得幽默且具有同理心，」林百里說。由於AI的自動化將取代許多例行性的工具，具有開創性、能夠靈活在工作上運用知識的人才變得更加珍貴。因此，林百里強調未來的教育應該以問題導向式的教學模式為主，讓學生以解決某個問題為出發點去學習，讓他們不斷與環境互動並進行決策，失敗了再繼續修正解決方案，才是培育未來AI人才的關鍵點。而台灣大學電機系教授、體制外實驗教育機構BTS創辦人葉丙成也認同這樣的學習方式。他說，華人家長與老師在教育上有一種既定思維，覺得要幫學生準備好再讓他們上戰場。但準備過程通常很漫長，孩子們在學習當下不知道為何要學這個。「我很反對學以致用這句話。用以致學才能真正培養學生的能力，」 葉丙成說。先讓孩子上戰場，讓他們發現自己缺乏什麼，才是有效的教學。至於應該如何讓孩子們接軌AI世代，葉丙成表示，許多人對AI的想法好像史前人類看到火一樣，會感到害怕。我們想讓孩子知道，AI不是什麼神奇的魔法，而是但可以應用在日常生活上的一個能力。我們如果能讓孩子們不害怕AI，那麼未來AI就可以成為他們的力量。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "工研院高階主管研習班 邀林百里、盧明光授課 ": "爆廣達董座林百里（資料照）〔記者洪友芳／新竹報導〕工研院產業學院招牌課程「科技產業經營高階主管研習班」第6期即將開課，總計7天50小時的科技高階訓練研習，今年邀請到廣達電腦董事長林百里、中美矽晶董事長盧明光、台大經濟系名譽教授陳添枝、清大科管院榮譽講座教授史欽泰等產學研名師開講。工研院產業學院執行長周怡君表示，近年來各種前瞻技術的急遽演進，科技產業的生態體系及市場也產生革命性巨變。面對這些挑戰，科技業領導人要有全新的科技產業經營思維與策略，才能在商業戰場上搶得領先地位。工研院表示，在商業世界中，人脈是重要資本之一，「科技產業經營高階主管研習班」吸引來自跨產學研及各科技領域的學員，建立溝通合作平台，課程後更能長期促進產業內更多的良性交流與互動。自2015年來已辦五期，多位學員具碩博士學位，經培訓後更獲得晉升成為領導階層的機會。「科技產業經營高階主管研習班」第六期課程課程將於6月21日開課，限額30名，單元包括人工智慧未來商機的專題演講、洞悉客戶需求的科技行銷、美中科技戰、以循環科技創造新經濟等，講師陣容包括廣達電腦董事長林百里、中美矽晶董事長盧明光、台大經濟系名譽教授陳添枝、清大科管院榮譽講座教授史欽泰、交大管科院教授朱博湧、工研院副院長彭裕民等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "比 A、G、F、M 等廠規格更高，廣達林百里為了國家接下高規格 AI 計算雲任務 ": "被譽為 AI 國家隊產物的台灣計算雲 TWCC (Taiwan Computing Cloud) 今日 (5/16) 在台灣計算機雲論壇年會 (TWCCcon）正式登場啟動，廣達指出其 AI 雲的規格，除了必備超級電腦得運算能力外，資安規格要求也相當高，伺服器規格比起 Amazon, Google, Facebook, Microsoft（簡稱AGFM） 等公司的要求還高，為台灣 AI 政策發展備齊軟硬設施。科技部長陳良基表示 TWCC 是前瞻計畫數位建設的里程碑，也是國家發展 AI 產業的重要戰略投資，在平台佈建完成後，期許在產官學研通力合作下，能孕育 AI 產業成為台灣下一個兆元產業。▲ 林百里以「AI 產業革命的新競賽」為題，訴說 AI 的發展史，各國 AI 政策如何鼓勵發展，以及展望未來的 AI 發展。AI 國家隊由國內 4 家公司負責，國網中心代表政府制訂 TWCC 規格，並且擬定國家雲端發展策略；廣達負責整個硬體架構、散熱系統；華碩負責雲端服務平台，雲端伺服器及 AI 應用整合；台灣大哥大則是負責網路連線，還有高規格機房，符合電信級資安要求。▲ 科技部長陳良基訴說 TWCC 緣起以及辛勞，最終在 500 大超級電腦排名中，得到台灣團隊有史以來最高的第 20 名。台灣計算雲 TWCC (Taiwan Computing Cloud) 採用台灣杉二號超級電腦為骨幹，共運用 2,016 個 Nvidia Tesla V100 32GB GPU，具備 9 PELOPS 的運算效能，測試運算的資料，比 Amazon、Google 公司表現好很多，達到 7~8 倍的差距。不過超級電腦有相當強的運算能力，功耗的數據部分，陳部長希望能從 1.1，減少到現在最強的超級電腦 1.06 的程度。TWCC 以最新之容器化技術提供服務，透過優化過的 AI 軟體堆疊，開發人員可快速佈建開發環境，相較過往可增加 40% 的工作效率；同時 TWCC 支援大量調度節點與 GPU，跨節點高速平行運算效能相較現行雲服務更增進 30%。TWCC 除提供快速運算能力、大量儲存空間及安全的網路外，此平台亦將整合國內各界發展之 AI 程式與工具、以及國內外重要資料集，彙集成為國內最大的模式市集與資料市集，提供產學研界更即時、更便利的運算服務。時程部分，TWCC 6 月開始提供學研單位申請試用，7 月正式提供給學研單位使用，第四季 10 月時正式開始提供企業申請使用。而陳部長說要在科研單位使用之後一個月，能夠開放企業試用。▲ TWCC 參與團隊，國研院、國網中心、Nvidia、華碩、廣達電腦、台灣大哥大代表合影。除了林百里的 AI 趨勢演講，這次的大會還有 Nvidia 邱麗孟全球副總裁暨台灣區總經理分享國內外 AI 趨勢及挑戰；由華碩電腦代表軟體開發團隊解構 TWCC 軟體應用技術；使用者經驗分享則由盾心科技、雲象科技、HTC DeepQ、台北榮總、清華大學、交通大學、成功大學進行先期版本使用的經驗分享。(圖片來源：科技新報)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈廣達股東會〉傳蘋果要求調整產線配置 梁次震：尚未收到通知 ": "廣達 (2382-TW) 今 (21) 日舉行股東會，董事長林百里表示，未來廣達的重點將擺在 5G 通訊、AI 人工智慧、雲端運算，股票上市 20 年要對股東有一個交代，而面對外傳蘋果 (AAPL-US) 要求供應鏈調整產線，副董事長梁次震表示，還沒接到消息，不過內部都會進行評估因應。外傳蘋果要求供應鏈調整產線，梁次震表示，移動供應鏈對供應商是很大的挑戰，一切廣達都會評估，不過要等收到正式要求再說。展望未來，林百里表示，往後幾年，將主要投資研發在 5G 通訊、AI 人工智慧、雲端運算上，不只增加研發費用，還要將 AI 導入產品群中，成高研發、高創新含量的企業。林百里表示，筆電事業群會往消費品 AI 發展，包含穿戴裝置、家用、娛樂等消費品市場，仍有非常多的機會，許多產品加入 AI、5G 通訊後，就能往機械手臂、智慧運輸、智慧醫療方面的發展，是未來相當龐大的市場。面對美中貿易戰，林百里表示，去年就已經開始移動，把雲端伺服器等高價值產品移為台灣，並建立生產自動化產線，往東南亞移動是正確的方向，但供應鏈仍不完整，所以現在仍無法定案，但高價值產品仍會在台製造，希望美中貿易戰盡快落幕。廣達今日也進行董事改選，當選名單為現任董事長林百里、副董事長梁次震、執行副總黃健堂、資深副總李杜榮；獨立董事部分，由東吳大學校長潘維大、台灣大學教授陳丕泰、李弘錦擔任。廣達去年合併營收 1.03 兆元，年增 0.7%，稅後純益 151.19 億元，年增 5.23%，每股純益 3.92 元，今股東會也通過，將配發每股 3.55 元的現金股利。",
        "經濟部接地氣！竟在部務會議捕獲野生林百里 ": "爆廣達董事長林百里現身經濟部部務會議開講。左起經濟部常次林全能、經濟部長沈榮津、廣達董事長林百里、經濟部政次王美花、經濟部主秘陳怡鈴（記者黃佩君攝）〔記者黃佩君／台北報導〕蔡英文、蘇揆要求政策「接地氣」，經濟部官員羅列的每週部務會議，竟也首次出現大咖企業家列席開講，捕獲野生林百里！廣達拍板回台受注目，今董事長林百里竟突然現身經濟部部務會議，經濟部長沈榮津表示，是請他來向公務員開講「AI產業化、產業AI化」，這是首次邀請企業家，而如之後找到不錯的企業家，也會透過這樣的機制去input （輸入）新的觀念與理念，才能與產業接軌。經濟部每週四例行部務會議，包括工業、貿易、能源、水利、招商等各局處官員都會列席，是經濟政策最核心的官員會議，但今天卻驚見林百里本人現身。而由於廣達拍板回台投資，因此也備受外界注目。沈榮津表示，是請林百里來向公務員開講AI趨勢。他指出，AI目前可說是產業的大趨勢，經濟部希望先AI產業化，再應用AI產業化後累積的能量去推「產業AI化」，今天就是請林百里來談這兩個觀念。而這也是首次企業家現身部務會議，對是否將成為常態與產業「接地氣」，沈榮津也說現在隨時找到不錯企業家就會邀請，希望讓同仁透過這樣的機制去input（輸入）新的觀念跟理念，才能真正與產業接軌。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "智慧經營／林百里 很有耐心的工程師 ": "廣達電腦董事長林百里認為，領導人經營企業最重要的，就是要有Vision（遠見），一個好的領導人，要能洞察未來科技發展的趨勢，然後制定戰略，接著再提出行動方案，才能推動企業永續成長，而且執行的過程中，要一步一步慢慢來，不可能一步到位。\n洞察趨勢 拚永續成長\r\n林百里說，企業經營成功絕不是偶然的，近期全球股市有行情噴出，但他強調，企業的業績增長，都是長期布局的結果，絕不會在一夕之間就爆發出來，他以廣達站上全球雲端伺服器第一名為例，這是經過19年的努力成果，在在證明了，企業成功沒有偶然。\r\n1999年廣達掛牌上市，當時世界仍是桌上型電腦的天下，可是林百里說，筆電將來會取代桌上型電腦，但大家並不相信，後來的事實顯示，筆電確實取代了桌上型電腦。\r\n後來筆電發展逐步成熟，林百里思考廣達下一步的發展方向，他至美國麻省理工學院（MIT）參訪，MIT當時正在發展氧氣計畫，MIT並預測，未來的世界將是在任何時間、任何地點，都需要雲端運算服務。\r\n因此，廣達開啟與MIT的合作，展開第二次的轉型，由筆電代工轉做雲端伺服器，經過這十到20年的發展，才讓廣達現在雲端市場站上全球第一，因此，成功不是偶然，公司的業績也不會一下子就噴出。\r\n隨著雲端市場的競爭愈來愈激列，林百里也在思考下一步要怎麼走，因此，他決定帶領廣達切入人工智慧（AI），而且早在2004年，廣達就與MIT簽約學AI，但遲至2016年，廣達才開始做AI伺服器，讓該公司在AI的領域也站上全球第一，可以看出林百里經營企業的決心與耐心。\n進軍醫療 尋找新藍海\r\n林百里說，他是一個很有耐心的工程師，而不是一流的生意人，廣達已經成立31年了，AI可以讓廣達再賺下一個30年，可是要賺AI財，不是一下子就爆發出來，而是要一步一步慢慢地做，就像烏龜一樣，要長期經營，才會看得到成果。\r\n而且發展AI，觀念與順序要正確，林百里舉例說，像企業要發展醫療AI，而不是AI醫療。所謂的AI醫療，就是指用AI來取代醫生──這是絕對的錯誤思維，你若要用AI來取代醫生，醫生一定第一個反彈，而且假如AI告訴你只剩下三個月的壽命，你能相信嗎？\r\n另外，林百里說，醫療的變化因素太多，你若是考慮不完整，診斷就會出錯。\r\n因此，林百里認為，企業應該要發展的是醫療AI，也就是利用AI這個工具，來協助醫師，讓醫生更聰明，而不是叫醫生遵照AI的指示，這是不可能的。\r\n應該是說，醫生有些東西看不到，或是看不清楚，透過AI的協助，讓醫生可以看到，雙方展開良性的互動，只有觀念對了，才能做出對的事情。\r\n林百里強調，台灣代工廠的毛利率，長期處於毛三到四，可是發展AI，能讓我們創造出價值，脫離毛三道四，企業依靠廉價勞工來發展的時代早已經過去。\r\n惟有企業領導人，擁有遠見，訂下發展戰略，擬定行動方案，然後一步步的有耐心去執行，才能讓企業永續成長，擺脫紅海，直上雲端，並飛向廣闊的藍天。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "蔡力行榮獲交大名譽博士，難得與張忠謀首次同框 ": "2 日下午，國立交通大學授予聯發科執行長蔡力行名譽博士學位，除了台積電創辦人張忠謀親自參加觀禮，並致詞祝賀，成為與蔡力行近來難得的同框之外，國內財經科技業大老包括前行政院長陳沖，台積電董事長劉德音、台積電總裁魏哲家、聯發科董事長蔡明介、廣達董事長林百里、廣達副董事長梁次震、聯電榮譽副董事長宣明智、鈺創董事長盧超群也都與會觀禮。台積電創辦人張忠謀在致詞時表示，今天是帶著喜悅心情來觀禮，除了為蔡力行感到喜悅之外，也為交大感到高興。張忠謀表示，在蔡力行從美國回台加入台積電之際，當時的台積電只有只成立了兩年多的時間。當時，台積電的第二座晶圓廠 6 吋廠剛完成，就由蔡力行來擔任副廠長。之後，為了能應付當時快速成長的業績，台積電決定興建 8 吋晶圓廠之後，蔡力行就陸續接下了之後各廠的建廠任務，為台積電立下功勞，也為台積電未來的發展打下基礎。張忠謀進一步指出，雖然對於蔡力行獲得交大名譽博士學位感到高興，而且也覺得是實至名歸。但是，他總覺得蔡力行這個名譽博士來的有點晚。張忠謀表示，台灣半導體是一個相當珍貴的產業，近年來不少台灣本土的半導體業者獲得名譽博士的殊榮，包括去年初，台積電副董事長曾繁城得到清大頒授名譽博士，如今蔡力行得到交大名譽博士，對此感到十分欣慰，因此期許未來台灣的半導體產業能更加興盛，台灣半導體以後能有更多人得到名譽博士。而在 2017 年與蔡力行談成合作，並邀請蔡力行擔任聯發科執行長的聯發科技董事長蔡明介也指出，在蔡力行長期累積的功力與經驗的領導下，聯發科的產品、技術、行銷都有顯著的成長，讓公司朝著穩健的道路邁進。蔡明介表示，兩人有一個共同願景，要將聯發科打造成國際級的科技公司，AI 人工智慧、5G 等技術蓄勢待發，有著潛力巨大無比，蔡力行會是其中的重要人物。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "廣達梁次震直言：川普加稅來得太突然 正與客戶協商 ": "爆廣達董事長林百里（左）和副董事長梁次震（右）面對川普忽然對中國加稅，也感到意外。（記者卓怡君攝）〔記者卓怡君／台北報導〕美中貿易戰急速升溫，美國有意將所有中國進口產品關稅調到25%，筆記型電腦和手機都逃不掉，台灣電子代工大廠首當其衝，廣達副董事長梁次震今日直言，「川普加稅來得太突然」，現在正在和客戶協商，討論後續因應對策。梁次震指出，去年就一直思考如何應對美中貿易戰，已在林口附近新購入廠房，廠房也完成，不過，川普這次打算所有中國產品皆課稅，來得太突然，正在和業務部討論。梁次震說，目前出口到美國的NB比重約30%，現在也只有美國向中國加徵關稅，不是全球，因此不需要把產能全部從中國移走，至於未來如何轉移，還在考慮。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "蘋果AR要來了 台廠沾光 ": "廣達副董事長暨總經理梁次震透露，廣達擴增實鏡（AR）眼鏡技術已到位，正努力朝大量出貨目標前進中。業界認為，廣達應是為蘋果與非蘋大廠打造AR裝置，尤其以蘋果AR產品最受矚目，最快今年下半年或明年問世，不僅為廣達增添動能，也為正崴、揚明光等台廠業績增添柴火。\r\n市場傳出，AR眼鏡的結構組成主要是以機殼、鏡頭、感測器為主，其中，可成負責供應眼鏡的邊框，揚明光則供貨鏡頭，廣達、正崴負責組裝。\r\n廣達一向不評論客戶與訂單。梁次震說，AR穿戴裝置在硬體的主要問題，是要做得更輕薄，這方面，廣達的技術已經準備好了，但目前軟體應用不夠多，成為AR發展的限制，等應用多了之後，才會大量推廣。\r\n廣達董事長林百里則公開喊話，廣達在AR眼鏡是世界上最強的公司，由於AR及人工智慧（AI）等產品的價值與毛利較高，廣達希望經由提升這些高毛利產品的比重，來脫離「毛三道四」的狀況。\r\n廣達證實AR朝大量出貨目標前進，引起業界高度關注，業界認為應是趕搭今年下半年或明年推出的蘋果AR穿戴新品，以及Google等非蘋業者AR產品量產有關。市場更聚焦蘋果AR裝置，能為全球科技業與台灣供應鏈帶來的新氣象。\r\n先前市場傳出，蘋果AR產品將在今年第4季開始投產，配備深度感測器等技術，並與iPhone一起搭配使用，由iPhone負責運算、連網、室內定位與室外定位，頭戴式AR裝置負責顯示，正崴可望獲得相關組裝訂單，成為長期獲利的重要動能。\r\n也有消息傳出，蘋果的AR新產品是可以提供消費者體驗混合實境（MR）的新產品，可能以頭盔方式呈現，並強化蘋果先前打造的ARKit生態體系。此頭戴裝置提供的MR體驗建構在視訊透視系統上，由揚明光供應光學件。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈台北國際電腦展〉廣達旗下雲達攜英特爾等推5G方案 林百里看好發展後市 ": "廣達 (2382-TW) 子公司雲達科技今 (27) 日舉辦 COMPUTEX 展前媒體見面會，這也是雲達首次在電腦展前舉辦媒體活動，宣布將與英特爾 (INTC-US)、日本樂天、紅帽，共推下一代 5G 雲端運算解決方案，董事長林百里表示，廣達現在有了自己的品牌，看好雲達今、明年發展。林百里致詞表示，今天對廣達是大日子，以前廣達缺少品牌，現在則是有了雲達，可以搶攻更多市場機會，雲達從 2000 年開始做伺服器，一路成全球最大雲端供應商，今年結合英特爾、日本樂天、紅帽，將發展下一代 5G 運算的雲端解決方案。廣達副董事長梁次震表示，廣達 1999 年開始多角化經營，例如投入到伺服器產業，科技產業發展是交替成長，廣達一直尋找領先科技，希望未來 1-2 年內能有新品，讓大家看得到摸得到。雲達科技總經理楊麒令表示，去年大家對今年發展有期待與懷疑，當初雲達設立，就是將廣達累積耕耘 19 年的經驗持續發揚，這 2 年陸續透過軟體與硬體的結合，持續嘗試新突破，這次結合三家國際大廠，建構 5G 通訊技術，感謝兩位老闆的支持，下一階段將持續朝 AI 發展，對今、明兩年表現很有信心。楊麒令表示，過去 3 年，雲達投資伺服器業務，現在已成目前發展趨勢，下一步將朝 4 個大面向發展，Telco(電信運營商)、Enterprise(企業)、Tier1 廠及 NextWave 為發展目標，其中，電信運營商的發展最為快速。被問到對於未來展望，梁次震表示，今年伺服器出貨，仍維持年增 2 位數成長看法，而對於 5G 架構，楊麒令則認為，現階段還無法有明確的方向，全市場都知道 5G 是趨勢與大市場，各家也都知悉要掌握該技術，但關鍵還是在於，如何做到終端市場、服務消費者，相信明年應該就會有比較好的答案，這也是他要報告兩位老闆的題目。今年 COMPUTEX 台北國際電腦展，雲達將主打「Intelligent Clouds–From Data Center to Edge」，提供從資料中心、電信雲、邊緣運算的完整解決方案及創新實力，並將與英特爾、日本樂天、紅帽共同合作開發 5G 創新架構，期待在今年 10 月 5G 開台後，能有所成果。",
        "新美中貿易戰再起 林百里：25%關稅希望客戶吸收": "新一波中美貿易戰開打，廣達電腦董事長林百里今（14日）在法說會表示，「第一季淨利才1.4%，還是包含雲端的業績，課徵關稅25%我們也幫不上忙，希望客戶要自己吸收。」儘管去年底廣達就開始啟動避險計畫，副董事長梁次震也坦言，「這波川普加稅來得太突然，會以最快的速度找到方法降低衝擊，持續跟供應商和客戶研擬。」 新一波中美貿易戰開打，廣達電腦董事長林百里今（14日）在法說會表示，「第一季淨利才1.4%，還是包含雲端的業績，課徵關稅25%我們也幫不上忙，希望客戶要自己吸收。」儘管去年底廣達就開始啟動避險計畫，副董事長梁次震也坦言，「這波川普加稅來得太突然，會以最快的速度找到方法降低衝擊，持續跟供應商和客戶研擬。」 「在大風大浪時候要很小心處理公司，大風大浪靠舵手，我要做好的舵手，帶公司往前進。」面臨美中雙方再掀貿易戰新戰火，對於未來謹慎看待的林百里說。美國先前已針對價值2000億美元的中國進口商品課徵25%關稅，下一波更計畫將剩餘的3250億美元中國貨品加徵關稅，再度引起軒然大波，而筆電和手機等消費性產品也在列，「日前才剛去美國客戶討論，沒想到回來週六當天就看到川普推特，我自己也嚇一跳。」副董事長梁次震向媒體透露。坦言這波衝突要好幾季才有可能落幕的梁次震說，「無論開徵時間是什麼時候，接下來規劃都要考慮在內，太早、太晚都不行，你趕半天他不實施，很多錢都投下去都是成本。」「這次新中美貿易戰牽涉廣，提高關稅到25%來得太突然，目前還在規劃中，會以最快的速度找到方法降低衝擊。」至於像仁寶、緯創等其他同業陸續啟動越南廠因應，和碩也有意佈局東南亞，而廣達生產基地是否有移轉東南亞或其他國家計畫？，林百里表示，「我們研究很多地方，每個地方都有優缺點，還沒有做決定。」梁次震補充說，「要遷移整個供應鏈，協力廠商也要一起配合，不能把現有設備搬過去就好，且移過去要有聚落才可以，東南亞的話目前看起來還沒有形成共識，運費還不是最大問題，各國政府的清關費才貴，若省下來的錢最後給清關費和運費就沒有意義了。」另，媒體追問未來若啟動課徵25%關稅會跟客戶一起承擔嗎？林百里先笑了後接著說，「代工費都殺到底了，我們第一季淨利才1.4%，還是包含雲端的業績，課徵關稅25%我們也幫不上忙，客戶要自己吸收。」其實去年中美貿易戰開啟後，廣達早就預先準備在林口總部附近獵地擴廠，主要生產高階、高單價、生產自動化程度高的產品，林百里說，「台灣擴線本來就是多角化目的之一，並不會只生產單一產品，去年就有預留準備。」「而美國也有生產雲端產品，但規模不大約千人以內，目前也微幅增產中。」不過，林百里也坦言，若在美、台製造低價、消費性產品製作成本更高，加上人力難找，是不適合的。更多鏡週刊報導【台商要回來了】買日製機器手臂 林百里打算在台灣做這件事因應美中貿易戰 林百里：高階產品回台生產人工智慧帶頭衝破兆元營收 林百里：廣達是AI的大公司",
        "因應美中貿易戰 廣達：高附加價值產品可望先移回台灣 ": "廣達電腦董事長林百里今天在第1季業績發表記者會表示，雖然因應美國對中國銷美產品加徵25%關稅，伺服器適合返台生產，但大量生產的筆電是否遷離中國仍須審慎評估。林百里解釋，伺服器在台灣生產很有競爭力，因為產業供應鏈就在台灣，廣達在台灣選擇做高價產品，若在台灣做低價產品，成本反而更高，像消費性產品就不適合在台灣做，畢竟需要大量人力生產的商品在台灣製造，其實招工不易。他強調，若筆電代工廠自中國大陸遷出，必須整個產業供應鏈都一起行動，供應鏈對產量大的產品很重要，雖然東南亞也是考慮的筆電生產基地，但現實上不可能要求每樣零組件供應商都轉到東南亞生產。不過，他呼籲美國政府，代工毛利已經殺到很低，筆電代工更是如此，盼美國能多為廠商考慮。廣達副董事長梁次震直言，只有美國對中國課高關稅，並不是世界上所有國家都對中國課高關稅，筆電銷美占整體產品的30%左右，所以只要將一部分產品生產線自中國移出即可，但筆電要從中國移走是整個產業鏈都要配合移出，這樣做到底值不值得，必須深思。梁次震強調，設筆電工廠要有產業聚落搭配才行，中國華東、重慶形成筆電產業聚落，若是筆電工廠自中國遷出，上游零組件廠一個在菲律賓、一個在印尼，在沒有產業聚落配合的情況下，光加計運費，或是繳給當地政府的費用，實際成本就比現在中國生產更高。對於媒體提問，若是在東南亞形成筆電產業聚落，廣達是否願意和其他廠商一起在當地設廠，梁次震說，當然可以考慮，但中國大陸筆電代工廠是否遷出，可能要好幾季的時間才能評估完成。（點選關鍵字看更多 :",
        "廣達、鴻海大和解？梁次震談郭董：他一直是我們大哥 ": "爆廣達董事長林百里（左）、副董事長梁次震（右）。（記者卓怡君攝）〔記者卓怡君／台北報導〕過去因鴻海（2317）卡進NB代工，並向廣達（2382）大舉挖角，造成廣達董事長林百里與鴻海董事長郭台銘彼此交惡，最近郭台銘宣布參選總統，再次喊廣達董事長林百里是自己大哥，今日媒體問廣達副董事長梁次震對於郭董喊大哥一事，梁次震笑著回應，「他一直是我們大哥！」郭台銘上週以國民黨總統初選參選人身份出席電機電子工業同業公會，之前電子代工廠互搶訂單，郭台銘強調自己已轉換跑道，林百里是自己大哥，其他電子五哥、六哥、七哥，大家都是哥們。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭董哥們多 梁次震：他一直是我們的大哥 ": "電子業真是「大哥來」、「大哥去」，鴻海董事長郭台銘24日出席電電公會會員代表大會，自承過去有所得罪、競爭，他已經轉換跑道了，未來是要替業者服務，他也再次喊廣達董事長林百里是自己大哥，其他電子五哥、六哥、七哥大家都是哥們；根自由時報報導，今天廣達副董事長梁次震也對郭董喊大哥一事，笑著回應「他一直是我們的大哥」。\r\n郭台銘24日特別稱林百里為大哥，林百里說人在上海趕不回來，請梁次震（廣達副董事長）來，梁也是哥們，自己要給電子五哥、六哥、七哥報告，反正都是哥們，過去業務競爭關係，互相之間訂單搶來搶去，但其實自己跟弟弟郭台強競爭才厲害、毫不手軟，因為要對各自股東負責。\r\n郭台銘也對梁次震喊話：「現在開始替你服務，有任何不滿意（我）隨時可以到，敲個門三更半夜都要替你服務。」\r\n過去因鴻海進入NB代工，並向廣達挖角，造成林百里與郭台銘彼此交惡，最近郭宣布參選總統，再次喊林百里是大哥，今日媒體問廣達副董事長梁次震對於郭董喊大哥一事，梁次震笑著回應，「他一直是我們的大哥！」。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "聯發科執行長蔡力行獲交大名譽博士 張忠謀：實至名歸 ": "\n\r\n國立交通大學於今天下午頒授名譽博士學位給聯發科執行長蔡力行，以表彰他對產業的成就貢獻；也讓台積電創辦人張忠謀、總裁魏哲家、董事長劉德音、聯發科董事長蔡明介、矽品董事長林文伯、廣達董事長林百里、廣達電腦副董事長兼總經理梁次震、鈺創董事長盧超群等半導體大老齊相聚，為蔡力行祝賀。\r\n曾經提拔蔡力行為接班人的台積電創辦人張忠謀也出席致詞，他說，蔡力行獲得名譽博士是實至名歸，他說，回想起蔡力行1989年剛從美國返台時，台積電只有2歲多，第二座晶圓廠6吋廠剛建好，由蔡力行擔任副廠長，後來台積電接續建8吋廠、4廠等，蔡力行都立下功勞，不僅建廠如期完成，生產良率很好。\r\n張忠謀盛讚，這是蔡力行獲得第一個名譽博士，為交通大學、與台灣半導體感到喜悅，未來希望有更多的半導體業者可以得到名譽博士，台灣半導體可以做到今天的程度絕對是一個「奇蹟」，以台灣的條件來說是不可能建立如今半導體的規模，或許有部分條件是可以的，但是就晶圓發展來說，現在是世界一流的，也要維持下去。\n交大校長張懋中表示，蔡力行畢生推動台灣導體、積體電路設計以及電信產業升級，現任聯發科執行長，投身半導體產業近35年，促進我國半導體工業技術之開發與創新，值得讚揚。交大表示，今天除了蔡力行獲頒名譽博士，同時包含張忠謀、宣明智、蔡明介、林百里、張懋中、林文伯、梁次震等7位名譽博士同台。國立交通大學於今天下午頒授名譽博士學位給聯發科執行長蔡力行，以表彰他對產業的成就貢獻。記者張雅婷／攝影國立交通大學於今天下午頒授名譽博士學位給聯發科執行長蔡力行，以表彰他對產業的成就貢獻。記者張雅婷／攝影國立交通大學於今天下午頒授名譽博士學位給聯發科執行長蔡力行，以表彰他對產業的成就貢獻。記者張雅婷／攝影\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
        "美中貿易戰升溫 廣達梁次震：會以最快速度因應 ": "美中貿易戰升溫，美國政府公布3,250億美元針對中國產品關稅，課稅項目涵蓋台灣代工廠重點業務手機、筆電等，對此，廣達副董事長梁次震指出，去年就在想這情況，有思索如何應對，之前才在總部附近購入新廠房，目前已經整理完竣。\r　梁次震指出，但這次川普所牽涉的所有東西來得太突然，公司內部還在規劃，要如何減少對業務的衝擊，但因為是前天才宣布加25%關稅，廣達會以最快速來因應。",
        "林百里：廣達消費產品生產基地擬移東南亞 ": "\n廣達（2382）董事長林百里今天在股東會後表示，針對美中貿易戰，去年廣達已把伺服器等高價產品移回台灣生產，部分消費性產品也搬回台灣，目前該公司正在尋找東南亞的生產基地，為可能的大量消費產品移往東南亞做準備，但這是長期計畫，目前並沒有細節。\r\n至於外傳，蘋果要求供應商從中國大陸移出15%至30%的產能？廣達副董事長暨總經理梁次震說，還沒正式接到消息，要轉移產能是蠻大挑戰，這對所有供應商都一樣，目前客人對於產能移轉，還在思考中，而且移到東南亞是未來幾年的事，還可以慢慢想。\r\n林百里說，雖然東南亞工錢便宜，但筆電供應鏈（SMC）還沒有建立完成，而且移至東南亞生產，會導致零組件的運費成本上升，這比目前在中國大陸生產還貴，還需要長期思考。\r\n林百里說，去年已經移動伺服器，把高價值的產品放在台灣生產，因為台灣生產自動化，用的人少，部分消費性產品也一部分搬回台灣，台灣製造是我們主力，因為高價值東西適合在台灣生產。至於量大的消費品，考慮移往東南亞。\r\n林百里表示，廣達的未來發展還是要靠技術、研發與創新，這是不變的定義。廣達從2000年開始研發伺服器，2006研發雲端伺服器，2016生產人工智慧（AI）伺服器，現在已經是AI雲端最大廠商，同時發表5G技術、拿到訂單，在雲端、5G與AI的發展，廣達均領先同業。\r\n另外，廣達是筆電龍頭，現在連筆電事業群也往AI發展，加上智慧運輸與智慧醫療，都需要AI，這對廣達創造非常龐大的機會，帶來非常多商機，因此，廣達往後幾年，主要投資都在AI與5G等。\r\n林百里說，廣達是高價值的研發公司，在研發與製造都處於領先地位，他把發展AI的定義清楚後，公司每個人都很興奮，員工可以學習新東西，例如廣達切入智慧醫，這是毛利高的產品，能突顯廣達的價值，並帶動廣達轉型成為高價值的公司。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "廣達:公告本公司董事及獨立董事異動 ": "第6款1.發生變動日期: 108/06/212.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）: 自然人董事、獨立董事3.舊任者職稱、姓名及簡歷: 董    事：林百里、梁次震、黃健堂、李杜榮 獨立董事：潘維大、陳丕燊、陸啟智 (1) 林百里     簡歷：台灣大學 電機研究所碩士、榮譽博士及「傑出校友」           清華大學 工學院榮譽博士           金寶電子(股)公司 總經理           廣達電腦(股)公司 董事長 (2) 梁次震     簡歷：交通大學 名譽博士           台灣大學  物理系學士           金寶電子(股)公司 副總           仁寶電腦工業(股)公司 副總           廣達電腦(股)公司 副董事長兼總經理 (3) 黃健堂     簡歷：中原大學 電子工程系學士           金寶電子(股)公司 廠長           廣達電腦(股)公司 董事兼執行副總 (4) 李杜榮     簡歷：紐澤西工學院 工業工程碩士           工業局 助理工程師           廣達電腦(股)公司 董事兼資深副總 (5) 潘維大     簡歷：美國內布拉斯加州立大學 法學院法學博士           美國杜蘭大學 法學院 法學碩士           東吳大學 校長、法律系主任、法學院院長           中國人壽(股)公司 獨立董事(6) 陳丕燊    簡歷：美國洛杉磯加州大學 (UCLA) 理論粒子物理學博士          國立台灣大學 物理系教授          國立台灣大學 梁次震宇宙學與粒子物理學中心主任與講座教授          美國史丹佛大學 KIPAC終身研究員(7) 陸啟智    簡歷： 復旦大學工商管理研究所 碩士           政治大學會計系 學士           會計師高考及格           臺灣證券交易所上市部           視陽光學(股)董事長兼總經理4.新任者職稱、姓名及簡歷: 董    事：林百里、梁次震、黃健堂、李杜榮 獨立董事：潘維大、陳丕燊、李弘錦 (1) 林百里 (2) 梁次震 (3) 黃健堂 (4) 李杜榮 (5) 潘維大 (6) 陳丕燊 簡歷：同上 (7) 李弘錦     簡歷：中原大學 財經法律研究所碩士           中原大學 會計系學士           台中銀證券 副總經理           群益金鼎證券 資深副總裁           臺灣證券交易所 副組長           中和羊毛(股)公司(1439) 獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:   任期屆滿、新任6.異動原因:任期屆滿改選7.新任者選任時持股數: 林百里(415,738,138股)、梁次震(82,645,736股)、黃健堂(5,163,197股)、 李杜榮(138,185股)、潘維大(0股)、陳丕燊(18,000股) 、李弘錦(0股)8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/24~108/06/239.新任生效日期: 108/06/2110.同任期董事變動比率: 1/711.同任期獨立董事變動比率: 1/312.同任期監察人變動比率:013.屬三分之一以上董事發生變動（請輸入是或否）: 否14.其他應敘明事項:N/A",
        "廣達、鴻海大和解？梁次震：郭董一直是我們大哥": "台北國際電腦展明（28）日就要登場，廣達董事長林百里也展現企圖心找來美日大廠撐腰，端出AI跟5G服務，不過安謀、還有超微等外商也一樣秀出新技術，來看我們的報導！強調沒有恩怨，郭董一直都是大哥，就因為廣達董事長林百里，還是希望不要模糊焦點，畢竟旗下廣達電腦子公司，雲達科技首度亮相，揪來日本樂天和美國英特爾，一邊舉著5G跟AI的名號，拍照宣示信心十足 。廣達董事長林百里：「我們以前都說，我們沒有一個品牌，今天我們有一個品牌，就是我們雲達，雲達就是說，我們的雲端方案的品牌，為下一代的運算，下一代的5G時代，我們也重新發展最新的5G AI的運算、雲端以及方案。」大秀5G新未來，同場較勁的還有高通就在粉專公布，攜手聯想首發5G新品，聯發科也放話，5G晶片即將亮相，處理器大廠超微2新品，GPU CPU下半年也將登場。超微總裁暨執行長蘇姿丰：「今年的稍早我們推出了首個7奈米GPU，坦白說在2019年推出的7奈米製程技術，我們非常自豪能與台積電合作，因為他們在業界擁有最好的技術。」▼安謀宣示將暫停與華為的業務往來。（圖／東森新聞資料畫面）安謀也首度來台舉辦論壇，同時宣示將暫停與華為的業務往來。▼NVIDIA繪圖大廠把最新AI產品搬上台，大秀嵌入式系統電競遊戲。（圖／東森新聞資料畫面）NVIDIA繪圖大廠也把最新AI產品搬上台，大秀嵌入式系統電競遊戲，也讓台灣5G競賽提前起跑。東森電視 版權所有 ©2019 EBC All Rights Reserved。更多東森新聞報導郭台銘會電子大老 喊林百里「大哥」！台商回流引爆搶地潮？顏炳立1句話點出市況25%關稅迫台廠撤陸？林百里嘆2原因遷廠無解",
        "廣達攜手國際大廠 成功研發虛擬化5G網路 ": "Video Playback Not Supported【新唐人亞太台 2019 年 05 月 27 日訊】好，除了國際大廠齊聚台灣，國內科技大廠也爭相展示新品、新技術。廣達旗下雲達科技今天宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。廣達董事長 林百里：「為了下一代的這個運算，下一代的5G時代，我們也重新發展最新的，5G、AI的運算的雲端解決方案。」廣達子公司雲達科技27日舉辦媒體見面會，宣布已經與英特爾、日本樂天和紅帽，合作開發出一個完全虛擬化的5G行動網路，將可以打破不同5G服務需要不同專用設備的框架，使用通用型伺服器就可以提供多用功能，節省資源，將在各個行業的應用案例上發揮關鍵的作用，推升整體市場需求。雲達科技總經理 楊麒令：「這市場其實是，我相信非常大，那這裡面其實我要想著重一個點是在於說，今天對於像廣達，一個硬體的製造者的情況下，事實上這些都需要，我們的雲端儲存跟數位群，所以對我們來講其實那個商機，我只能講這會是未來3隻腳裡面的另外1隻腳。」總經理楊麒令表示，這2年雲達陸續透過軟體與硬體的結合，持續嘗試新突破，下一階段將持續朝AI發展，今年10月，日本樂天採用虛擬網路的基地台將正式開台。雲達科技總經理 楊麒令：「很多東西都在做，但是是不是馬上看到收入，今年我不敢講，但是因為樂天的這一個案子，事實上也帶給我們一個不少的一個鼓舞，所以我只能講，明年我應該可以給各位一個比較好的答覆。」廣達副董事長梁次震也表示，廣達正積極加強研發，希望在未來1、2年，有新產品可以讓大家看得到、摸得到，而對於貿易戰衝擊，今年伺服器出貨，仍維持年增2位數成長的看法。廣達副董事長 梁次震：「(會因為中美貿易戰而改變)？雲端的不會，(那不是雲端的就)？就要看看我們最近努力的情況，我們也在努力希望不受這個變來變去的影響。」新唐人亞太電視 胡宗翰 黃庭鋒 台灣台北報導再來看到。廣達旗下雲達科技，本週宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。科技大廠尾牙，開始起跑，18日雲端與筆電龍頭廣達率先鳴槍，在南港展覽館席開830桌，活動更是近年規模最盛大，董事長林百里致詞時表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望很有信心。代工大廠廣達今天(16日)召開股東會，決議配發現金股利3.5元，會後董事長林百里接受媒體訪問，提到投資台灣，林百里說，還是要長期在台灣投資，因為台灣研發能力很強，也是外資投資對象，要把智慧醫療雲做起來，也一圓自己孩童時的醫生夢想。另外來看到，PC產業逐漸下滑，廣達電腦董事長林百里，在本週，點名2020年5G上場，新的設計運用將帶動通訊革命，也推升雲端服務，大量崛起。世界經濟論壇先前公布的2019年全球競爭力報告，台灣在「創新能力」指標方面，排名全球第4，隨著5G、AI時代的來臨，台灣的新創更得好好把握機會。今天(18日)外貿協會等單位舉辦了一場數位新創事業決選，當場選出6個準獨角獸名額，提供媒合投資機會，同時還邀請廣達電腦董事長林百里，到現場演說。接著看到，廣達今天(28日)舉行家庭日活動，今年正逢集團30週年，董事長林百里展望未來，他表示，人工智慧、物聯網、大數據以及5G，都是未來商機，林百里致詞時也感性的說，30年來大家一起創作、創新，從黑頭髮變白頭髮，血壓120變成150，歲月增長，我們的智慧，也一直增長。筆電代工大廠廣達今天晚間舉辦旺年會，廣達董事長林百里在致詞時表示，廣達去年業績再次突破兆元大關，已經成為人工智慧的大公司，AI將是未來30年最大的機會，廣達已贏在起跑點。再來看到，筆電代工大廠廣達，本週舉辦旺年會，董事長林百里說， AI，人工智慧，將是未來30年最大的機會，而廣達，已經贏在起跑點。另外來看到，PC產業逐漸下滑，廣達電腦董事長林百里，點名2020年5G上場，新的設計運用將帶動通訊革命，也推升大量雲端服務崛起。至於近期公平會開罰高通爭議，他則是，不以為然。再來看到，廣達，也在本週，召開股東會，會後董事長林百里接受媒體訪問，林百里說，因為台灣研發能力很強，會長期投資台灣，同時說，要把智慧醫療雲做起來，一圓自己孩童時的，醫生夢想。廣達尾牙趕在2017年前登場，和往年炫麗登場不同，董事長林百里穿著正式西裝走上舞台，副董事長梁次震，儘管感冒聲音沙啞，也用磁性的歌聲，與蕭煌奇同台獻唱，還加碼唱了，世界第一等。 來關心台灣財經消息，11月才過不到一半，產業界已經發生三次人事大地震，從月初宏碁董事長王振堂請辭下台，統一集團董事長高清愿和台積電董事長張忠謀又選在同一天宣布交棒，外界關心這股世代交替潮，會不會輪到筆電代工大廠廣達？ 今天董事長 林百里現身法說會，成為媒體關注焦點。科技大廠旺年會1月下旬，進入高峰，光是這個星期就有4家大廠陸續舉行，廣達今天(24日)率先舉辦旺年會，正逢成立30周年，董事長林百里端出廣達十年來的3項第一，去年營收也帶來好消息，破新台幣1兆元。科技大廠廣達昨天舉辦旺年會，正逢成立30周年，集團擴大舉辦，席開540桌、近6000人參與，抽獎金額超過4300萬元，董事長林百里說，30年來拿下3項第一，成就非凡，還請來金曲歌王蕭敬騰擔任壓軸，炒熱現場氣氛。代工龍頭廣達下午召開法說會，相較大多代工大廠近期出現匯兌損失，廣達則靠著優異的避險策略，反倒大賺一筆，對於未來景氣，廣達董事長林百里說，受到多項新產品上市挹注，下半年會比上半年好。再來看到，科技大廠尾牙，本週開始起跑，雲端與筆電龍頭廣達，率先鳴槍，在南港展覽館席開830桌。董事長林百里致詞表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望，很有信心。代工大廠廣達今天(16日)召開股東會，決議配發現金股利3.5元，會後董事長林百里接受媒體訪問，提到投資台灣，林百里說，還是要長期在台灣投資，因為台灣研發能力很強，也是外資投資對象，要把智慧醫療雲做起來，也一圓自己孩童時的醫生夢想。清華大學百年校慶，邀請廣達董事長林百里、聯電榮譽董事長曹興誠對談文化蒐藏。兩位科技鉅子不約而同談到，台灣故宮的五千年文物珍寶，才是我們最強大的力量。請看以下來自現場的報導。目前退出中共黨、團、隊總人數",
        "廣達梁次震：美對中課25%關稅來得太突然，會用最快速度規劃產地遷移": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t廣達電腦副董事長梁次震（前）說，前天才聽到美國要中國全部產品課徵25%關稅，廣達會用最快速度規劃產能遷移，避免衝擊。（資料照，陳明仁攝）\n\t\t\t\t\t\t美國上周末宣布對中國筆記型電腦、手機等3000多億美元產品，課徵25%關稅，台灣高科技組裝廠如何因應美中貿易戰，成為關注焦點。廣達電腦今（14）日舉行法說會，廣達電腦副董事長梁次震表示，廣達前天才確定筆電等相關產品將面臨25%關稅，美國對中國輸美產品加徵25%關稅，來得太突然，他們還在規劃，因為是前天才聽到要全部產品課徵25%關稅，廣達會用最快速度規劃產能遷移，避免衝擊。由於第一季全球筆記型電腦CPU缺料，加上中美貿易戰、全球不景氣，廣達第一季營收2213.3億元，較去年第四季衰退30.1%，加上廣達加大研發投資力道，研發費用大幅提高；第一季營業利益28.47億元，季衰退28.7%，營業淨利率僅1.49%，稅後淨利31.24億元，稅後淨利率1.41%。廣達財務長楊俊烈表示，廣達目前非PC營收大約是55%左右，伺服器今年全年仍維持雙位數成長。廣達董事長林百里表示，廣達去年起加重研發能力，因此營業費用率略微提高，廣達目前也慢慢轉向高技術、高價值營業項目，目前也是全球最大雲端設備製造商；不過，廣達看好人工智慧未來前景，面對AI時代的挑戰，廣達必須加緊投資力道，未來才會有機會，有機會才有好的業績。不過，今天媒體特別關注中美貿易戰開打後，台灣高科技業供應鏈高度集中在中國大陸，未來如何因應25%關稅。梁次震表示，廣達從去年開始，就一直思考如何因應貿易戰，已在林口營運總部附近購置新廠房，並整理完竣；不過「這次川普牽涉所有東西都課25%關稅，消息來得太突然，我們還在規劃，因為是前天才聽到要全部產品25%，我們會用最快速度規劃產能遷移，避免衝擊。」楊俊烈補充，因應中美貿易戰的新全球貿易模式，廣達內部已研議相關措施，包括「產品重新分類的各種模式分拆，因應廣達客戶整體生產線的調整，在生產階段如何切割，但是，還需要一點時間，不過很快會有共同決議」。楊俊烈表示，這是整個供應鏈問題，不是廣達搬走就好，任何多一段生產都會牽扯到運費。為了避免讓外界誤以為，廣達對於中美貿易戰尚未完成準備，楊俊烈在法說會最後，還特別補上一句，強調「廣達比在座媒體，更加關心中美貿易戰後續，目前也在尋求最適解決之道」，楊俊烈還說，「推特，是我每天都要看的東西。」林百里接著補充，廣達早已了解中美貿易戰可能發生，相關研究（產能重新布局）都已經做好，將會與客戶共同研究，看怎麼行動，不管是在台灣或是東南亞都可以。不過，林百里強調，廣達經過半年研究，目前針對供應鏈該如何調整，「目前還在內部討論」，量大的消費品（例如NB），供應鏈很重要，「每一項零組件，運到東南亞，運費就不得了，但是伺服器不一樣，它在台灣生產是有利，伺服器的零組件，很多供應鏈都已在台灣。」林百里表示，台灣生產線的擴線，原本就在廣達多角化生產線的計畫之一，「買這塊基地，就是替未來預作準備，不然也不會買這麼大一塊土地。」不過，梁次震強調，目前為止，只有美國對中國課徵25%特別關稅，並非全世界都對中國加徵關稅，因此，中國的高科技產品組裝生產線，不見得都會移走，可能是一部分移走，這部分要看世界各國，如何創造價值而定。對於台灣電子組裝大廠仁寶等，準備重啟對越南生產線的投資，林百里表示，東南亞目前每個地方都有優點與缺點，廣達目前也還在評估，NB等消費型產品，在台灣生產比較不適合，「台灣找人也很困難」。對於廣達因應美國25%關稅，何時能完成中國生產線的調整？梁次震坦言，「可能要很多季」，這涉及到協力廠，能否完全移過去，另外，是現有設備移過去，還是新增生產線，這些都要考量，「移過去，必須要有聚落才可以」，過去電子組裝生產線，之所以都在華中、重慶，因為當地有集中聚落，現在電子組裝廠在生產線移轉東南亞，目前尚未形成共識。梁次震表示，廣達生產筆電，出口美國的比重，大約在30%上下，NB等消費性電子產品的生產線轉移，必須看整個供應鏈，是否適合移到其他國家，如果只是個別廠商移過去，如果一個在印尼、一個在越南，運費或許不貴，零組件的關稅才恐怖。林百里表示，對於美國上周末宣佈，對中國加徵25%關稅，台灣高科技廠沒有辦法那麼快反應，「這至少要研究半年，但這半年的研究並沒有結論，由於整個供應鏈沒有移過去，廣達方面還必須與供應商研究，才會有答案，但伺服器在台灣生產，是沒有問題的。」至於美國總統川普提倡的「美國製造」理念，林百里表示，廣達在美國田納西州的工廠，目前也在擴大中，這也符合美國需要，不過，在美國聘僱員工還不到千人規模，先階段的投資金額，其實也不高。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "打造蘋果AR裝置 台廠沾光 ": "廣達副董事長暨總經理梁次震透露，廣達擴增實境（AR）眼鏡技術已到位，正努力朝大量出貨目標前進中。業界認為，廣達應是為蘋果與非蘋大廠打造AR裝置，尤其以蘋果AR產品最受矚目，最快今年下半年或明年問世，不僅為廣達增添動能，也為正崴、揚明光等台廠業績增添柴火。\n\r\n市場傳出，AR眼鏡的結構組成主要是以機殼、鏡頭、感測器為主，其中，可成負責供應眼鏡的邊框，揚明光則供貨鏡頭，廣達、正崴負責組裝。\n\r\n廣達一向不評論客戶與訂單。梁次震說，AR穿戴裝置在硬體的主要問題，是要做得更輕薄，這方面，廣達的技術已經準備好了，但目前軟體應用不夠多，成為AR發展的限制，等應用多了之後，才會大量推廣。\n\r\n廣達董事長林百里則公開喊話，廣達在AR眼鏡是世界上最強的公司，由於AR及人工智慧（AI）等產品的價值與毛利較高，廣達希望經由提升這些高毛利產品的比重，來脫離「毛三道四」的狀況。\n\r\n廣達證實AR朝大量出貨目標前進，引起業界高度關注，業界認為應是趕搭今年下半年或明年推出的蘋果AR穿戴新品，以及Google等非蘋業者AR產品量產有關。市場更聚焦蘋果AR裝置，能為全球科技業與台灣供應鏈帶來的新氣象。\n\r\n先前市場傳出，蘋果AR產品將在今年第4季開始投產，配備深度感測器等技術，並與iPhone一起搭配使用，由iPhone負責運算、連網、室內定位與室外定位，頭戴式AR裝置負責顯示，正崴可望獲得相關組裝訂單，成為長期獲利的重要動能。\n\r\n也有消息傳出，蘋果的AR新產品是可以提供消費者體驗混合實境（MR）的新產品，可能以頭盔方式呈現，並強化蘋果先前打造的ARKit生態體系。此頭戴裝置提供的MR體驗建構在視訊透視系統上，由揚明光供應光學件。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "下半年伺服器訂單回籠 英業達、廣達、緯穎吃補 ": "爆〔記者卓怡君／台北報導〕經過近年的快速成長，加上中國市場走弱，伺服器產業今年上半年表現相對低迷，隨著雲端伺服器採購增加、大型客戶訂單回籠，英業達（2356）、廣達（2382）、緯穎（6669）下半年出貨可望增溫。伺服器為首波受到美中貿易戰衝擊的產品，相關廠商去年起就展開因應對策，現階段廣達把伺服器拉回台灣生產組裝；英業達拉回台灣，同時在墨西哥也有據點；緯穎伺服器生產重鎮則在墨西哥，但上月美國總統川普一度調高墨西哥關稅，衝擊在墨西哥設廠的台商，英業達和緯穎均認真思考將部分伺服器產能從墨西哥移出，緯穎正考慮前進美國設廠。英業達董事長卓桐華指出，英業達在美國和中國兩大陣營都會押寶，在兩國占據最好的位置，英業達不論在資料中心或是商用伺服器市場，出貨量都是業界第一名，英業達的伺服器客戶全是一線客戶，明年市占率可望再進一步提升；至於伺服器生產據點，會因應局勢做機動調整，英業達在美國休士頓也有基地，隨時都可應變。雲端建置需求強勁廣達總經理梁次震表示，雖然美中貿易戰可能影響終端裝置買氣，但市場對於雲端建置需求依舊相當強勁，廣達今年伺服器出貨將有逾兩位數年增率表現，今年到明年展望都很樂觀。緯穎主要客戶為臉書、微軟，兩大客戶占營收比重高達90％左右。法人指出，緯穎今年營運與去年大致持平，新客戶亞馬遜訂單預計12月開始出貨，可望帶動明年營運成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "郭台銘不選總統回鍋鴻海？ 徐旭東、林百里互推問題 ": "\r\n鴻海董事長郭台銘宣布不參與明年連署競選總統，是否會重回鴻海管理階層，引發外界關注。遠東集團董事長徐旭東與廣達董事長林百里今出席記者會時被問及此事看法，徐旭東先是驚呼一聲「喔！」接著說，「這個政治問題，太難了，可能他（林百里）還比較懂」，林則急忙否認說「喔我不懂。」兩人均不願表達看法。\r\n亞東醫院今天舉行38周年院慶典禮，由廣達電腦董事長林百里、遠東集團董事長徐旭東、亞東醫院長林芳郁正式宣布「醫療AI合作案」，徐旭東與林百里受訪時被問到對於郭台銘不選後的看法，徐旭東先是說，「這個政治問題，太難了，可能他（林百里）還比較懂。」將問題丟給林百里。\r\n不過站一旁的林百里則是急忙否認地說，「喔我沒有，我不懂！」徐旭東則接著笑說，「這個政治問題，不容易回答，謝謝！」隨即離開現場。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨總統參選人韓國瑜深夜發臉書說，他在行程中看到執政黨對於網軍案件的回應，十分心寒。如此一位優秀外交官的以死明志，卻只...                  \n                    國民黨質疑蔡政府台商資金回流「零」，引發府院黨大動作滅火。國民黨立院黨團總召曾銘宗今天再度抨擊，經濟部針對台商回台投資第...                  \n                    蔡政府評估台商回台投資7000億元，但目前為止沒有海外資金回來，蔡英文總統仍強調投資現在進行式。                  \n                    親民黨主席宋楚瑜今宣布參選2020總統，並在致詞後正式介紹他的副手搭檔，由有「廣告教母」之稱的前聯廣董事長余湘擔任，親民...                  \n                    親民黨主席宋楚瑜今中午宣布，正式投入2020總統大選。宋楚瑜表示，明年大選將是他的第六戰，也是「終局之戰」。宋楚瑜說，由...                  \n                    親民黨主席宋楚瑜今中午宣布參選2020總統，鴻海創辦人郭台銘幕僚劉宥彤、蔡沁瑜皆到場。宋楚瑜致詞時表示，感謝郭台銘先生，...                  \n                    親民黨主席宋楚瑜今中午宣布，正式投入2020總統大選。宋楚瑜表示，明年大選將是我的第六戰，也是「終局之戰」，大家心知肚明...                  \n                    親民黨主席宋楚瑜今天將宣布投入2020總統選舉，同時對外公布副手人選；對此，台北市長柯文哲今早出席南門中繼市場開幕儀式受...                  \n                    親民黨11時30分將舉辦「2020總統大選」相關布局記者會，黨主席宋楚瑜將正式宣布第4度總統，宋的副手敲定由有廣告之母之...                  \n                    國民黨總統參選人韓國瑜妻子李佳芬今晚到汐止厚德里活動中心，幫國民黨立委參選人李永萍首場政見會站台助選，除了提到汐止交通問題，也講到汐止有許多喜愛人文的民眾，因此，李永萍的「文創」政見將對汐止有實質效用。                  \n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    親民黨主席宋楚瑜宣布參選總統，五度問鼎總統大位。回顧宋楚瑜歷來參選，都有不小聲量，2000年得票率甚至超越時任國民黨參選人連戰，本次參選勢必對藍、綠兩黨造成影響，並帶動親民黨選情。                  \n\n\n\n\n\n",
        "林百里：台灣科技業當前要務為商業模式與創新，而 AI＋HI 將是發展關鍵 ": "廣達電腦董事長林百里 18 日在 SEMICON Taiwan 2019「科技智庫領袖高峰會」演說時表示，對於台積電董事長劉德音先前的演講表示，看好摩爾定律能再繼續走 60 年，在這方面自己不敢確認。原因是廣達做的是「箱子」，然後將台積電生產出來的晶片塞進去，而現在的市場競爭很激烈。因此，在當前的重點發展應該放在商業模式與創新，而且必續運用人工智慧（AI）達到目的，而這也將會是台灣可以掌握的機會。林百里說，自己是個做「箱子」的，在各家半導體大廠面前，他算是小咖。不過，當前廣達在「箱子」能做的好之後，也開始推廣雲端運算。事實上，目前來看，雲端運算業孕育出許多的大公司，Google、微軟（Microsoft）、亞馬遜（Amazon）、Facebook、IBM、蘋果、百度、阿里巴巴、騰訊等，也都很賺錢，所以顯見做透過「箱子」上雲端也是可行的。如今，不久前開始發展的 AI，未來預計也有許多的生機在其中，也是是台灣未來要好好掌握的一個很大的機會。林百里強調，AI 從 2016 年開始發展至今，可以看到未來的潛力商機還很大。預估 2035 年 AI 對各國的 GDP 影響將超過 0.8% 以上。而在台灣，不發展 AI，則 2035 年 GDP 預估僅 1.9%。但一旦發展 AI，則 GDP 預估可達 3.6% 以上，屆時也預期會有大型公司出現。另外，從現況來看，2019 年 AI 的競爭力來分析，林百里認為美國領先、中國有機會超車，歐盟因為發展早，目前是緊追在後。再深入分析，其中美國在人才、研究、發展、硬體都還維持領先，但中國則是應用、資料項目則超越美國。不過，雖然 AI 的發展潛力龐大，但是林百里仍認為 AI 仍必須結合 HI 人類智慧，才能從各種面向發揮應用。林百里就舉例，為什麼現在 AI 沒辦法當醫生，就是因為 AI 缺少人類的同理心。另外，還有在保障個人隱私方面，未來也必定要出現一套規範與標準，在使用 AI 之際，個人隱私也能獲得保護。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈廣達法說〉林百里：智慧醫療將朝四面向整合軟硬體服務 ": "廣達 (2382-TW) 今 (13) 日舉辦法說，除了持續布局筆電、AI、雲端產品外，在智慧醫療方面，董事長林百里表示，將主要提供智慧裝置硬體產品部分，並結合軟體，目前朝 4 個面向努力，目標是提供一條龍的智慧醫療服務。林百里表示，目前在智慧醫療的裝置布局規畫，有遠距醫療設備、智慧病房設備、智慧醫療設備、硬件軟體整合等 4 個面向，將透過軟硬體的整合，提供一條龍式的智慧醫療服務。廣達日前也與麻省理工學院 (MIT) 進行第 3 次簽約，將結合麻省總醫院、哈佛、廣達及台灣醫院，成立智慧醫療聯盟，瞄準智慧醫療商機。而在 AR 眼鏡等其他產品方面，副董事長暨總經理梁次震表示，AR 眼鏡講求舒適度、重量，目前都還在持續努力提升中。",
        "「AI應用碎片化」 林百里：企業難一家獨大 ": "廣達董事長林百里表示，AI時代應用碎片化，可能很難再像第一波與第二波科技浪潮過程中，出現一家獨大的超大型企業，而在美國、中國、歐盟三大勢力的AI競賽中，他則認為目前仍是美國領跑、中國超車、歐盟緊追的態勢，中國在AI落地應用、資料取得遠超過美國。林百里18日受邀在SEMICON Taiwan科技智庫領袖高峰會發表演說，林百里表示，2016年科技產業的最大機會就是AI，廣達抓住了這個機會、也出貨許多AI伺服器，而比起第一波科技浪潮PC與功能手機，在PC界創造英特爾與微軟、網路設備界有思科，功能手機有諾基亞，第二波科技浪潮網際網路與智慧型手機，創造出蘋果iPhone、搜尋巨擘Google、電商始祖亞馬遜、社群網站濫觴臉書，以及來自中國的阿里巴巴、騰訊等巨頭。林百里表示，由AI驅動的第三波科技浪潮將會有如前兩波一般，產生許多新的大公司，不過，比起前兩波科技浪潮每個主要產業都有一家獨大的巨頭，AI的應用很碎片化，恐怕很難出現一家獨大的現象。林百里在演說中指出，美國、中國、歐盟是AI三大勢力，以人才、投資金額、研究發展、硬體幾大面向來說，美國都是冠軍，歐盟的AI人才與美國不相上下，中國則在AI落地應用、AI的發展基礎資料取得與資料量上，遙遙領先美國，他認為AI三大勢力對決，目前是美國領跑、中國超車、歐盟緊追的態勢。摩爾定律能有效到幾時各界無定論，林百里表示他是個做「箱子」（意指伺服器）的人，半導體進展攸關箱子的設計，他不可能賭摩爾定律還能不能再撐60年，所以他認為量子計算、光子計算、生物DNA計算、仿神經計算都是後摩爾定律時代的明星，其中他又最為看好量子計算。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林百里：廣達30年轉型 賈伯斯給我很大啟示 ": "廣達集團創辦人暨總裁林百里今（20）日在台灣人工智慧學校台北總校開學典禮上說：「廣達30年轉型之際，蘋果創辦人賈伯斯給我很大的啟示。」\r\n林百里與台灣人工智慧學校執行長陳昇瑋、台北市長柯文哲等人一同合影。林百里說：「賈伯斯沒有念過電腦科學卻能夠發展這麼多商機，這是因為他能懂人類需要什麼，需要連結每個生命中的點，科技AI要運用，人文也要結合。」\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "攻AI 廣達組3方智慧醫療大聯盟 ": "\n廣達強攻人工智慧（AI），全力發展智慧醫療領域，董事長林百里表示，今年廣達再與MIT合作，規劃MIT、台灣醫療院所與廣達三方合組大聯盟，期許成為全球最好的慧醫療聯盟。\r\n時代基金會暨麻省理工學院（MIT）全球產研計畫台灣年會今（17）日登場，台灣電子業大咖包含緯創董事長林憲銘、廣達董事長林百里及台達電董事長海英俊皆出席並發表演說，聚焦人工智慧發展。\n林百里與AI共舞 廣達與MIT合作\r\n林百里以「與AI共舞」為題發表演說。林百里表示，自己和MIT有長達20年的淵源，從中獲得很多珍貴經驗，廣達一直在思考下一步要怎麼做，去年展開廣達AI+計畫，一改過去電腦以科技為中心的模式，他認為，AI要更加以人為中心（Human-Centric），對世界將有更多幫助。\r\n今年廣達與MIT進入第三次合作階段，主要聚焦智慧醫療領域，看好MIT在相關領域的研究及技術優異，林百里邀請他們來台，找台灣頂尖醫療醫院合作落地。林百里表示，希望成立一個聯盟，涵蓋MIT、廣達及台灣醫院，要做智慧醫療聯盟，成為世界最好的。\n林憲銘：AI跨國合作 發展將越成熟\r\n而林憲銘認為，AI對人類未來影響甚鉅，從醫療、製造、農業等層面皆帶來極大影響，現在很多公司競相投入AI，促成AI生態圈更加完整，且透過與國際組織合作，相信AI發展將越來越成熟。\r\n林憲銘表示，AI的應用不僅大幅提升在硬體及軟體的相關技術運用，並為後續發展帶來成功的新商業模式，他看好2019年及往後數年，在更多企業投入研究及發展後，將可看到更多AI相關技術應用的開發與發展。\n林百里：日韓爭端 對廣達沒影響\r\n在中美貿易戰暫時休兵後，現在又爆出日韓爭端，讓電子業憂心下半年需求，對此，廣達董事長林百里指出，日韓爭端對廣達沒影響，認為下半年景氣有好消息，也有比較平淡的消息，所以整體來看應該還是可以。\r\n日韓貿易戰爆發至今依然無解，由於日本限制廠商輸往韓國產品，進而影響南韓面板、半導體生產，讓業界擔心，將影響消費性電子產品出貨，讓廠商下半年「旺季不旺」。\r\n林百里表示，日韓爭端是影響零組件採購，但廣達在面板上不缺貨。言下之意顯然對此並不擔心。他認為，下半年景氣有好消息，也有比較平淡的消息，所以整體來看應該還是可以的。\n廣達「太多新計畫 AI人才多多益善」\r\n業界先前傳出，廣達筆電生產基地將自中國轉移到泰國，對此，林百里表示，那是小問題，廣達還是以台灣優先，未來台灣慢慢變成重要製造基地。對於產線是否轉移至泰國不做過多評論。\r\n針對AI對廣達幫助，林百里強調，公司有非常多項目在進行當中，只恨人才不夠，呼籲高手快加入廣達，AI人才是多多益善，因為廣達有太多新的計畫進來。\r\n林百里指出，人工智慧是第四次工業革命，很多地方都要用AI，使得生產力更加提高，他有做一個統計表，很多國家GDP（靠著AI）會成長兩倍。他呼籲，台灣AI策略上方方面面都要做，比如說醫療、運輸、智慧城市、農業、環保等都有很大用途，台灣要趕快訓練AI人才出來，去創業做更多AI經濟，「把工作品質提高，薪水也提高，大家就開心了。」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    AI精準醫療已是全球發展趨勢，台灣在這波浪潮下應抓緊機會，科技與醫療是台灣最具優勢的兩大產業，包括擁有完整電子製造供應鏈，與獨步全球的全民健保，等於已拿到跨入精準醫療的入場券。若進一步掌握「全民健保與國家級人體生物資料庫的應用」、「異業跨域軟硬整合」、「推動場域驗證以加速服務落地」等三大關鍵，將可望為AI醫療開創新局。                  \n                    寶齡富錦（1760）於今（5）日公告其腎臟新藥拿百磷（中國藥品名稱：枸橼酸铁胶囊）三期人體臨床試驗正式啟動收案並於中國...                  \n                    中天生技（4128）旗下鑽石生技投資轉投資的地天泰農業生技，位於台中工業區的「環保酵素工廠」今（29）日落成啟用，地天...                  \n                    保瑞藥業（6472）今日宣布旗下瑞多寧（Numient）緩釋膠囊取得衛福部藥品查驗登記許可，這款藥物主要適用於帕金森氏...                  \n                    全球醫療保健類股上半年表現亮麗，其中MSCI醫療保健設備指數今年以來大漲近15%，走勢十分搶眼。展望下半年，醫療保健類股即將迎接新一波全球醫學年會高峰，法人投信指出，醫療保健類股下半年題材豐沛，企業盈餘利多可期，在需求穩健及長線基本面支撐下，現階段若股市回檔，將是逢低布局的好時點。                  \n                    正瀚生技(6534)董事長吳正邦今(18)日宣布，正瀚「Coffee Land咖啡中心」正式啟用，集團將藉此建立從咖啡...                  \n                    產學合作新突破，創基因定序新方法。生技公司體學攜手中研院台灣蛋白質計畫（Taiwan Protein Project,...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3936081\";                  \n                    大江生醫董事長林詠翔今天受邀出席2019 CWEF天下經濟論壇，宣布大江生醫集團下階段將邁向智慧財產授權、資本整併與國際...                  \n                    細胞治療拚速度，尖端醫（4186）今（17）日尖端醫董事長蘇文龍宣布與新光醫院院長侯勝茂簽署合作協議，雙方合攻細胞治療...                  \n                    亞洲生技產業盛事「2019 BIO Asia-Taiwan亞洲生技大會」將在24日登場，600家廠商參展，1700攤位，...                  \n                    細胞治療拚速度，興櫃的尖端醫（4186）繼日前自體免疫細胞治療及骨髓間質幹細胞移植送件後，17日宣布與新光醫院合作開拓細胞治療服務商機。                  \n\n\n\n\n\n",
        "打造美感教育最大平台 教長盛讚林百里：如此重視人文 令人由衷敬佩 ": "第十屆「廣達游藝獎」頒獎典禮與廣達文教基金會籌備兩年的「創新之位‧經典之變」新展覽，昨(6)日下午於廣達研發中心隆重登場，歷屆導覽達人首獎得主應邀回到當年封王的舞台，與教育部長潘文忠、廣達集團董事長林百里共同點燃祈福天燈，為本屆典禮活動揭開序幕。林百里董事長在致詞時表示，十年前投入資源舉辦「廣達游藝獎」，現在從參賽孩子整體素質和老師創意教案的呈現，已明顯看到師生因藝術而啟發無限創意的改變，他特別感謝一路相挺的老師，還分享了三個理念讓現場老師可以傳遞下去，第一個是「好奇心」，因自己從小受好奇心影響，讓他常去拆解收音機，想了解為何收音機會講故事，好奇心是創新的原動力；第二個是「創造心」，透過設計學習，去思考和設計一件事務；第三個是「同理心」，他做科技，就是從使用者角度來思考，所以做出來的產品容易被大家所接受。潘文忠部長在致詞中則強調，美感和藝術是培養創造力最重要的兩個軟實力，十五年前他第一次接觸游於藝，看到一個企業家如此重視人文，心底由衷地敬佩和感動，潘部長致詞裡兩度肯定廣達文教基金會將游於藝資源與游藝獎帶入校園，為台灣中小學教育帶來的正面效益。十年樹木，百年樹人，歷經十年耕耘，廣達文教基金會執行長徐繪珈典禮之後也語帶喜悅地說，這個獎項目前已是台灣推動美感教育影響力最大的平台。\n教育部長潘文忠。圖:廣達基金會提供。\n廣達集團董事長林百里(右三)、教育部長潘文忠(右二)。圖:廣達文教基金會提供廣達游藝獎常設獎項計有：導覽達人、創意教學、行政推手三大類，今年經過二個月評選和激烈的初、複賽事之後，於頒獎典禮上按往例同時舉辦導覽達人總決賽，這一屆最大的亮點仍在國小與中學生競奪的導覽達人獎項上，今年參與競逐的學生是歷年之冠，總數達859人，參賽區域首次創下全台含金、馬、澎等外島零縣市缺席紀錄，參賽者不只在台灣，影響力還擴及印尼、越南與馬來西亞三國的台灣學校，投入互動的校園師生及家庭成員人數超過上萬人。今年以黃公望〈富春山居圖〉為創意發想，一舉拿下創意教學首獎的團隊是由嘉義市大同國小與台東縣新生國小合合組的聯合團隊，這個教案因讓兩校學生尋找自己生長家鄉的文化特色，並深度連結兩校學生相互交流學習而獲得評審青睞。導覽達人個個有備而來，魅力不輸專業導覽員，十二名入圍者的表現各有支持者，最後中學組首獎由基隆女中林茵茵、新北青山國中葉娍妟、高雄明陽中學黃同學共列，國小組首獎則由來自馬來西亞吉隆坡台校的徐子晴、台南開元國小蔡汎鍒和新竹縣東興國小謝欣悅共得。所有優勝者或者團隊，皆可獲得九天奧地利深度實境探索任務全額補助的獎勵。「創新之位‧經典之變」結合齊白石、張大千、徐悲鴻、趙無極四大名家精選作品，這是「廣達游於藝」計畫推動以來所規劃的第28套主題式展覽，在廣達集團總部首展後將搭配教材和教具進入校園巡展。廣達文教基金會執行長徐繪珈表示，讓孩子接觸並認識文化藝術資產是啟發創意的第一步，此外，以藝術與文化為橋樑，可以縮短人際間的美感知識落差，孩子有了美感心靈，便容易懂得尊重人的權利，愛護人的生命，進而關心人性的道德理念。第十屆廣達游藝獎頒發獎項與獲獎名單：創意教學獎首獎 /\n台東縣新生國小、嘉義市大同國小行政推手獎 /\n台中市仁美國小張永雄校長、謝婉妮老師，南投縣富功國小陳明正校長行政團隊薪火相傳獎 / 台北市松山國小 游鴻池校長、徐家莆主任\n創意策略獎 / 台中市仁美國小 張永雄校長、謝婉妮老師\n游藝開拓獎 / 南投縣富功國小 陳明正校長\n資源整合獎 / 台南市開元國小 李添旺校長、鄭宇盛主任\n藝力不搖獎 / 屏東縣東興國小 溫金埕主任導覽達人中學組首獎 /\n基隆市基隆女中林茵茵、新北市青山國中葉娍妟、高雄市明陽中學:黃同學導覽達人國小組首獎 /\n馬來西亞吉隆坡台校徐子晴、台南市開元國小蔡汎鍒、新竹縣東興國小謝欣悅導覽達人網路人氣獎\n中學組 / 新北市青山國中小葉娍晏\n國小組 / 新竹縣竹北國小葉芯妤",
        "〈林百里開講〉未來人工智慧方程式關鍵 將是AI+HI ": "時代基金會暨麻省理工學院 (MIT) 今 (17) 日 召開全球產研計劃台灣年會，廣達 (2382-TW) 董事長林百里以「與 AI 共舞」為主軸發表演說，描述過去 20 年來廣達的轉型及對於公司未來發展的期許，更進一步指出，未來人工智慧發展，將著重在人工智慧 (AI) 與人類智慧 (HI) 的合作。林百里說，2005 年起廣達與 MIT 首次合作，到近日開發 AI 伺服器，廣達不遺餘力在幫助台灣 AI 產業的發展。一間以電腦代工起家的 30 年老公司，如何吹起 AI 風潮？林百里回憶，20 年前，自己有幸在 MIT 電腦科學與人工智慧實驗室 (CSAIL) 主任 Michael L.Dertouzos 在台演說中，認識了「活氧計畫」，該計畫是一項發展人性的科技產品介面，貼近人們生活的研究，並提出了「雲端」的概念，他深深體悟到，便利與虛擬化是未來產品的趨勢，也奠定了廣達發展的基石。林百里認為，發展 AI 前，應當思考以下三個問題：什麼是 AI ？AI 可以為我們完成什麼？企業如何在 AI 產品上創造市場？林百里強調，AI 不應是以取代人類為目標，而是利用 AI 工具，協助人類做出更聰明的決定；以廣達為例，2000 年公司一改過去以科技為中心的導向，逐步邁向以人為本 (Human-centric) 的發展理念；2005 年，與 MIT 合作的 T-party 計畫，著重方便科技與人類互動；2010 年合作開發 Qmulus 技術，更將 AI 產品投入醫療，精準分析病人的健康狀況，這套技術更衍生出 QOCA 平台，也在近日捐給台大醫院。林百里表示，AI 產品發展已勢不可擋，其中以人工智慧 (AI) 與人類智慧 (HI) 的分工合作為首要目標，這不僅僅是廣達的任務，更是全人類應擔負的責任。林百里也宣布，廣達將與 MIT 持續合作，攜手打造美好未來，這也是第三次與 MIT 合作。",
        "智能醫療 研發AI判讀X光片 ": "義大醫療杜元坤主委與廣達電腦林百里董事長於16日簽訂「胸腔X光攝影之電腦輔助判讀系統：外部資料驗證研究」開發計畫，未來將透過各方大數據的蒐集與彙整，讓機器自主學習，進而提供各種具有人工智慧的協助，這是雙方合作的第一步，未來雙方將在智慧醫療進行長期合作。義大醫院表示，醫師們如果能及早有機會使用智能輔助診斷系統，學習及了解相關技術的應用及限制，就更能在智慧醫療時代取得先機，並對相關類似軟體未來的評估與比較擁有相關經驗。研發團隊也可藉由醫師實際使用軟體經驗回饋，了解該軟體在臨床應用時所遭遇到的困難，進而克服瓶頸，改善軟體以發揮最好的效能，達成促進智能醫療照護的目標。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林百里：AI讓做電腦的公司翻身了 ": "廣達董事長林百里今（18）日表示，人工智慧（AI）讓做盒子（電腦）的公司翻身了，因為做AI解決方案，可以讓價值提升，這使得廣達的工廠，愈來愈有價值，廣達由電腦起家，轉型至雲端，2016年起再轉型進入AI，未來會非常有前途，同時，2019下半年廣達的展望「非常好」。\r\n2019 SEMICON台灣國際半導體展今天開幕，林百里應邀以「與AI共舞」為題發表演講，並在會後與經濟部長沈榮津等人座談。\r\n林百里說，廣達等了30年，現在才有部長來關心，這是做盒子（電腦）的辛苦，不像台積電一年可以賺到幾千億元，部長常去台積電關心，不過，現在有了AI，「我有機會了」，因為做AI解決方案的價值，比做電腦大。\r\n他說，台積電做晶片，廣達做電腦，但是AI的伺服器愈來愈難做，因為中央處理器達64核心，繪圖晶片處理器高達3,000核心，使用的電力高達5,000瓦，這導致伺服器非常熱，還要做水冷，非常難做，這也使得廣達的工廠愈來愈有價值。\r\n林百里謙虛的表示，當年他在台大電機系讀書，A段班同學都去做半導體晶片，B段班，書讀不好的人，才去做盒子（電腦），不過，現在有了AI，讓做電腦的人有翻身的時候。\r\n至於廣達的獲利是會否因為切入AI，可以翻倍甚至是三倍成長? 林百里說，「天機不可洩露」。\r\n他指出，AI不僅可以提升公司的價值，也可以提升國家的GDP，預估2035年，AI對各國的GDP貢獻度將超過0.8%以上，台灣2035年的GDP將達1.9%，但若是納入AI貢獻之後，GDP可達3.6%。\r\n林百里也說，廣達發展的三階段，一開始是做電腦與伺服器，後來轉型做雲端運算系統，2016年開始切入解決方案，做AI的工具，廣達業績未來要能持續成長，必須依賴AI這類，以資訊與知識為主的產品。他強調，廣達的展望會非常好。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "日韓貿易戰一觸即發？廣達林百里拋12字妙語 ": "日本4日起管制三種關鍵半導體原料出口南韓，日韓恐爆發貿易戰，今（9日）出席臺大醫院捐贈儀式的廣達電腦董事長林百里看法樂觀，他表示，「大家都有做生意，總會妥協的。」 「AI人工智慧在未來10-20年會持續改變世界，是第四次的產業革命，在醫療是目前進展最快的領域，就像AlphaGo一樣，廣達提供強大的設備，還是要有聰明的棋手幫忙訓練才行，跟台大醫院合作是好的開始。」今日，廣達電腦董事長林百里再度化身AI代言人，在捐贈台大醫院人工智慧醫療雲運算整合平台儀式表示。 ▼廣達電腦董事長林百里再度化身AI代言人，廣達電腦為台大醫院量身打造的人工智慧醫療雲運算整合平台。（圖／鏡週刊提供） 由廣達電腦為台大醫院量身打造的人工智慧醫療雲運算整合平台，每台造價破千萬元，林百里表示，「量身訂做這樣的平台可以成為好的工具，幫忙台大的醫學研究更進一步、服務社會，可以使得醫院愈來愈聰明、智慧，達到精準醫療的目的。」除了首波合作案外，林百里承諾會持續捐贈提供台大醫院後續研究之用。 廣達電腦處長宋振華表示，「這套系統運算能力相當強大，超過8000台電競電腦的總和，逾2PB的儲存空間，相當8000張藍光光碟容量，提供台大醫院人工智慧精準醫療和基因相關臨床研究使用，與台大醫院是目前最大型合作規模。」 宋振華提到，「初期用在醫療影像、基因運算、基因深度學習等範疇，以健保申報為例，用AI幾分鐘內就能完成，取代平均花費20分鐘的人工申報，也可以做智慧醫療研究，利用AI判斷新進病患的風險，讓住院病程管理、院內感染管理更完善；而基因運算流程，也能從過去花費人工的1-2週，透過AI運算縮短到1-2小時。」 另，日本4日起管制三種關鍵半導體原料出口南韓，外界擔憂日韓恐爆發貿易戰，談到近日升溫的日韓貿易衝突，林百里看法倒很樂觀，「大家都有做生意，總會妥協的。」 （封面圖／鏡週刊提供）\r\n延伸閱讀\nAI助台灣揚名國際　林百里：把智慧醫療推向世界一流地位\n林百里帶領廣達衝5G 　怕被問二兒子婚事快閃 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "林百里為何能落實20年AI夢？答案就在這三個英文字母中 ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！「從波士頓的MIT（指麻省理工學院），到AI在台灣的MIT（Made in Taiwan）我們走了20年。」快70歲的廣達集團董事長林百里，談起公司的AI轉型之路，仍舊炯炯有神。林百里今日（7月16日）上午參加時代基金會（Epoch Foundation）與麻省理工學院（MIT）合作的全球產研計劃台灣年會，以「與AI共舞：再思，再教育，再發明（Dancing with AI: Re-think, Re-train, Re-invent）」為題，分享過去20年來，廣達如何向MIT取經。緣分起於1999年，MIT Laboratory for Computer Science（LCS, 電腦實驗室）主任、希臘裔教授德托羅斯（Michael L. Dertouzos）來台。他當時說，運算技術像氧氣一樣，在任何時間地點，都是人類生存所必須。當時創業剛滿10年的林百里，在台下聽到這席話，深受鼓舞。回想創業之初，林百里堅持，從DAY 1 開始，行動（mobile）的概念已植入廣達的DNA裡，當時，雖然行動運算技術還不成熟、設備也太大，英特爾、微軟這些大型客戶，沒人買帳，但廣達在個人電腦（PC）、筆記型電腦領域已獲得不錯的迴響。千禧年時，廣達成立研究機構，有了MIT的技術合作，要發展雲端、把電腦虛擬化，不再是虛幻的目標。林百里開始思考，廣達如何從一間以技術為核心的公司，重新發明（Re-invent），成為更注重使用者，以人為核心的企業。為尋找答案，他不斷穿梭於美國與台灣之間。兩年後，林百里初訪MIT校園，旋即加入MIT遍及全球的產學計畫至今，向MIT學關鍵技術，作為發展AI的基礎。在時代基金會的邀請下，2003年，林百里也在國際青年創業領袖計畫（YEF）上分享自己的經驗，與當時的英業達副董事長，也是他台大機械系的同學溫世仁對談，在低迷的社會氛圍中，向年輕人信心喊話，鼓勵學子創業。2004年，受到電腦科學家艾倫．凱（Alan Kay）：「預測未來最好的方式就是去發明它」的啟發，決心發展AI，林百里坦言：「當時已感覺到無所不在的AI技術，但仍舊不清楚AI能做到什麼樣的商業應用，一切還在摸索中」，但已足以讓他留下深刻印象。後來幾年，行動運算革命的浪潮席捲全球，廣達啟動T-Party計劃，效仿美國茶葉黨事件的精神，誓言告別PC，陸續推出的CASIL-Qunta、OLPC（One-laptop Per Child）計劃都有不錯的迴響，研究團隊甚至做出MIT第一台自動駕駛汽車的伺服器。從此，MIT與廣達的合作交流年年舉行，種下AI由台灣廠商在台製造（MIT）的種子，廣達全力投入AI轉型。林百里慶幸與MIT合作，從起初的產品導向PC開始發展雲端，到AI工具的服務提供者，廣達已是十足的AI公司。林百里說：「現在看來，AI轉型對企業而言是生存問題！」過去曾是生產設備導向的廣達，更深刻感受。如今他已成為MIT計畫中的企業終生會員，誓言合作還會持續下去。簡報到一半，林百里突然停下來，冒出一句：「我以前的照片，頭髮好像比較多！」，引來全場哄堂大笑。20年過去了，除外表的變化，林百里20年前問：再造公司、翻轉社會的可能是什麼，如今在他常掛在嘴邊的AI找到答案。林百里感嘆，自己是工程背景出身，做AI需要更懂人性，是不同的訓練，也來自於不同的思維價值，感謝MIT支持，讓AI在台灣製造（MIT）開枝落葉。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "台灣AI學校 醫療專班8月上路 ": "台灣人工智慧學校20日舉行台北總校第五期開學典禮，是該校近一年多來，在全台各校區舉行無數次開學／結業典禮的其中一次。台灣人工智慧學校執行長陳昇瑋表示，與許多知名企業及醫療機構合作迄今，為產業界培訓4,700位校友，預期今年達6,000位，最新進度是台北總校校區全新落成於新北市三重區群光電子大樓，南部分校亦已規劃校地達1,000坪，緊接在下星期落成。同時，台灣人工智慧學校營運長蔡明順表示，8月開始，將在北、中、南開設智慧醫療專班，這是專為台灣醫療產業從業人員所設計的密集課程。未來除了培育AI人才，也透過顧問諮詢、技術推廣、新創輔導、產學連結等資源，協助企業的AI導入，期能加速台灣產業的轉型。AI醫療專班全面開課之前，台灣人工智慧學校南部分校第一期經理人班的結業成果中，完成與奇美、長庚、義大三個醫院的合作案例，分別將人工智慧相關技術運用在預測敗血症的預防治療、失智症心測分數，以及肺炎預測上。陳昇瑋表示，期望透過更多人工智慧的應用，共同提升台灣健康照顧品質與民眾生活福祉。20日特地為此次開學典禮進行專題演講的台北市長柯文哲，亦以台北市正在推動的智慧城市藍圖為例，表示包括交通、公宅、健康照護等面向，都是努力的方向。台灣人工智慧學校表示，AI結合醫療應用是近來備受關注的領域，台灣的各醫療機構有很好的條件與合作意願，尤其是醫院累積的龐大資料庫。校方與中國醫藥大學附設醫院醫學研究部合作的案例，結合腎臟醫學及大數據，利用人工智慧相關技術預測未來洗腎風險，就作出全球首次成果。此外，與台中榮總及東海大學跨團隊合作，運用醫院資料庫10萬筆資料，研發出病情惡化預警系統，未來運用在醫療照護上，落實精準照護理念，輔助照護團隊即時提供適時適當的醫療照護。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "開學典禮演講 林百里：台灣AI學校是政府機關典範 ": "\n\n廣達集團創辦人暨總裁林百里今（20）日在台灣AI學校台北總校開學典禮上演講提到：「在國家最高學術單位來報告非常榮幸，AI學校成就超過所有單位政府機構」、「如果台塑能省10億元⋯⋯全台都至少可省幾百億元。」\r\n林百里也說：「很意外，台灣最高學術機構下鄉實在是政府機關的典範，非常接地氣。」\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "避美高關稅》廣達林百里：東南亞生產 必然選項 ": "爆〔記者卓怡君／台北報導〕NB代工前往東南亞漸成業界共識！繼仁寶（2324）、和碩（4938）、英業達（2356）、緯創（3231）陸續在東南亞設立生產據點後，原對東南亞設廠態度保留的廣達（2382）董事長林百里昨首度鬆口表示，「東南亞是一定的選項」，但什麼時候前進還沒決定。林百里說，此次美國全面加徵10%關稅，因美國市場占廣達筆記型電腦出貨的3分之1，10%關稅對消費品來說是很大的成本，所以這問題需要解決，而廣達都準備好了，針對客戶要求會有對應方法，提供客戶最有力的供應條件。考量到東南亞整體NB供應鏈尚未建立，廣達一直未敲定東南亞設廠計畫，但美國總統川普宣布將對剩餘3000億美元的中國進口商品課徵10%關稅，NB已無法倖免。林百里表示，未來銷美的產品將移到東南亞生產，東南亞是一定的選項，最近已完成評估，但還要再和客戶商量，就等客戶決定，應該近期就會有結果。廣達第二季財報表現不俗，單季合併毛利率4.77%，季增0.3個百分點、年增0.32個百分點，營業利益37.42億元，季增31.5%、年增高達54.7%，稅後淨利39.68億元，季增27.0%、年增12.2%，每股稅後盈餘（EPS）1.03元，單季匯兌收益13.09億元；累計上半年NB出貨量為1600萬台、EPS為1.84元。展望第三季，因第二季NB出貨基期高，加上美中貿易戰變數，預估本季NB出貨季增0~5%，非筆電維持全年雙位數年增率目標，伺服器持續成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "廣達創辦人林百里談AI：人文隱私議題要兼顧 ": "\n\r\n廣達（2382）創辦人林百里今（18）日在SEMICON 台灣展會專題演講提到，從台積電董事長劉德音提到摩爾定律還能再60年，「但我不能賭」、「我們做箱子硬體的一定要思考商業模式改變與學習創新」。\r\n林百里也表示，AI（人工智慧）必須兼顧人文以及隱私議題等方面考慮，而消費者也開始聰明意識到隱私自我保護，顯示以人為核心的發展趨勢。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "狂如八千台電競筆電 林百里贈台大醫千萬元AI運算平台 ": "台大醫院與廣達電腦今年初簽署合作備忘錄共同投入智慧醫療領域，廣達電腦董事長林百里今現身台大醫院，捐贈要價1800萬元人工智慧醫療雲運算整合平台，該平台硬體號稱擁有相當於8000台電競筆電齊發的運作能力，第一階段將從基因變異著手，有望將判讀時間從過去的6天加速至2天完成，從死神手中搶救更多熬不過一周的重症新生兒。\r\n台大醫院目前與5家國內電子業者有相關合作計畫，今舉辦「廣達電腦捐贈人工智慧醫療雲運算整合平台儀式」，台大醫院院長陳石池致詞時表示，人工智慧可縮短診斷時間、增加正確性，但需要足以處理大數據學習的資料庫平台，才能做出比較好的人工智慧結果，由人工智慧輔助醫療是趨勢，樂見其帶動疾病治療的改變。\r\n三句不離AI的林百里也提及，從台大電機系畢業後，AI人工智慧一直是他的夢想，2016年廣達電做出人工智慧計算平台，目前全世界許多國家都採用該平台，「人工智慧與醫療是最恰當、最有效的方案」這次的醫療雲平台是專為台大醫院量身訂做，但平台只是工具，就像人工智慧AlphaGo，還需最厲害的「棋手」陪它學習，期盼AI助醫院更聰明。\r\n台大醫院醫務秘書賴飛羆表示，第一階段將從病歷編碼及基因變異著手，其中基因變異以新生兒罕病為主，一般在新生兒加護病房的重症孩子都是在和死神搶時間，若持續找不出病因幾乎都只能熬一周，但可怕的是新生兒重症幾乎都與基因有關，較難診斷。\r\n賴飛羆進一步提及，過去純人工判讀的年代，基因變異診斷需要耗費將近一個月的時間，所幸近年電腦科技發達，但仍然需要花費6.5天時間判讀，目前透過人工智慧醫療雲運算整合平台初步可望降為6天，未來隨著定序完備後，想將判讀時間縮短至2至3不是夢。\r\n除應用於基因與人工智慧、基因深度學習、病歷資料編碼與管理，賴飛羆表示，隨著科技進步，醫院內的醫療影像從原本只有X光片，到現在有電腦斷層、核磁共振等，醫療影像暴增，超出影像科醫師負荷，原應該由影像科醫師判讀的X光片，5成只能由各專科醫師「憑經驗」處理，AI醫療影像運算有助於改善人力運作。\n                    原位於東京灣的熱帶性低氣壓已於今天凌晨2時發展為輕度颱風，（國際命名KAJIKI，中文譯名：劍魚），中央氣象局說，未來...                  \n                    今天上午約11點58分時，多數民眾皆收到疫情警示，表示台南市開山里有登革熱疫情，呼籲做好防蚊措施；由於目前登革熱疫情為...                  \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n\n\n\n\n\n",
        "〈林百里開講〉AI推動工業4.0發展 將把台灣作為製造基地 ": "廣達 (2382-TW) 董事長林百里今 (17) 日出席 MIT 台灣年會，面對未來發展，他直言 AI 是工業 4.0 的重要推手，也是未來產業發展重點，面對全球大環境劇烈變遷，將以台灣為中心，打造製造基地。林百里表示，進入第 4 次的產業革命，AI 人工智慧扮演重要角色，很多國家的 GDP 都會因有 AI 幫助而雙倍成長，不論是在硬體、軟體、解決方案、農業、環保等各個面向，都有很大的用途，因此將廣納 AI 人才，創造更多 AI 經濟。林百里進一步表示，目前廣達內部有很多計畫進行中，但 AI 人才不夠多，近期將持續尋覓，台灣是發展 AI 很重要的地方，還有很多的解決方案正在計畫中。面對日韓貿易戰，林百里表示，日韓爭端主要在零組件的採購，廣達面板供應不缺貨，因此不擔憂影響。展望下半年，林百里表示，目前來看，景氣有好消息，但也平淡消息，整體來說下半年表現應該還可以，對於先前傳出，廣達將把筆電生產基地轉移到泰國，他表示，還是會以台灣為主，慢慢將台灣打造成重要的生產基地，至於產線是否轉移至泰國，則沒有多做回應。",
        "\r\n\t林百里：避美加徵關稅 東南亞生產必然選項 ": "（中央社記者潘智義桃園13日電）針對美國將加徵中國銷美筆電等10%關稅，廣達電腦董事長林百里今天在業績發表記者會表示，將鎖定銷美產品在東南亞生產，這已是「一定的選項」，只是時間未定。林百里說明，廣達銷美筆電占整體筆電的1/3，所以只有銷美部分移到東南亞生產；雖然銷美筆電加徵10%關稅，還沒到25%的高關稅水準，但對消費品而言，10%關稅已必須付出很大的成本，所以鎖定銷美產品移到東南亞生產。他認為，雖然筆電產業供應鏈仍在中國，但可採相對便宜海運將零件運到東南亞，畢竟液晶面板是平的，較易運輸。先把美國加徵10%關稅的事搞定，其他非銷美產品產線暫不移動。廣達副董事長梁次震也評估，筆電產業聚落短期仍將維持在中國華東、重慶，銷美筆電組裝產線移到東南亞，供應鏈並不會跟著移動；但長遠來看，仍需考慮在中國以外地點形成產業聚落。林百里表示，輸美產品在台灣生產已經運作半年了，必須大量生產的輸美產品將移到東南亞運作，並已完成評估，近期應該就會有一個決定，但具體作法仍需與客戶商量，一切都準備好了，就等客人決定，一聲令下就可以運作。（編輯：楊凱翔）1080813",
        "林百里贈台大醫1800萬元AI運算平台 效能如8000台電競桌機 ": "代工廠廣達 (2382-TW) 董事長林百里今 (9) 日現身台大醫院，捐贈要價新台幣 1800 萬元的人工智慧醫療雲運算平台，相當於 8000 台電競桌機的效能，第一階段將從基因變異著手，可將判讀時間從過去的 6 天縮短至 2 天，幫助罕病新生兒重症搶救。廣達捐贈台大醫院一套由廣達研究院為台灣醫療環境量身打造的人工智慧醫療雲運算整合平台（QOCA），可應用於基因與人工智慧、基因深度學習、醫療影像運算、病歷資料編碼與管理等。林百里表示，從台大電機系畢業後，AI 人工智慧一直是他的夢想， 2016 年廣達電做出人工智慧計算平台，目前全世界許多國家都採用該平台，並指出人工智慧與醫療是最恰當、最有效的方案。台大醫院醫務秘書賴飛羆表示，第一階段將從病歷編碼及基因變異著手，其中基因變異以新生兒罕病為主，一般在新生兒加護病房的重症孩子都是在和死神搶時間，若持續找不出病因幾乎都只能熬 1 周，但新生兒重症幾乎都與基因有關，極難診斷。過去新生兒基因遺傳疾病，若採人工判讀，至少要 2 至 3 周才有結果，台大醫院現在已突破部分瓶頸，將判讀時間縮短到 6 天，未來有醫療雲及軟體協助，可望縮短到 2 至 3 天，對新生兒疾病的及早診斷、對症下藥有相當大的幫助。醫療雲平台也可協助病歷編碼，現行主要是疾病分類師檢視病人的病歷紀錄，選擇健保署規定相符的代碼，向健保署申請醫療費用。以台大醫院來說，有 18 名疾病分類師，但一天住院 / 出院的病患人數約 300 人，每個個案審閱時間從 30 分鐘到超過 1 小時不等。未來透過人工智慧的編碼演算法，甚至能夠縮短 30 到 60 倍的時間，大量減少疾病分類師業務量。賴飛羆表示，人工智慧在醫療的運用很廣，除了基因深度學習、判讀，醫療影像運算等，還可更精準提供醫療診斷，也有助緩解臨床人力不足的問題。",
        "BELLAVITA雙喜臨門 廣達副董梁次震10月喜迎小孫女 ": "\n貴婦百貨BELLAVITA雙喜臨門，除了本周13日中秋節當天將迎接10周年慶外，據傳「梁爸」廣達集團副董事長梁次震的第一位外孫女，預計10月初就會誕生，而拚勁十足的BELLAVITA董事總經理梁佳敏仍是挺著即將臨盆的大肚，親自現身10周年慶記者會。\n據了解，梁次震已有三名小外孫，皆為大女兒梁欣敏所生，這次三女兒即將誕下的第四名外孫，則是梁家的第一個小孫女。\n10周年慶記者會上，除了梁家三千金梁佳敏外，梁家二千金，同時也是BELLAVITA董事長的梁怡敏也難得公開露面，展望下一個10年，她自信喊出三年內要達到百億業績里程碑。\nBELLAVITA迎接10周年，爸爸梁次震有沒有對女兒們說些鼓勵的話呢？梁怡敏表示，爸爸總是很鼓勵她們姐妹放開心胸去嘗試、挑戰，這就是最好的支持。而10周年了，又有什麼話想對媽媽說呢？即將升格當母親的梁佳敏，感性的說「好希望她在，但她不在了」，想對媽媽說的話，「就讓我們放在心裡」。\n此外，梁怡敏也透露，未來BELLAVITA和品牌將有更多的合作，亦會提供更多的購物體驗，預計年底前也會有新的精品與二星的米其林餐飲品牌進駐。\nBELLAVITA十周年慶將於9月13日至9月23日登場，今年中庭特別打造為「奇幻叢林」，9月12日起開放民眾參觀拍美照，9月20日將串連館內精品推出BELLAVITA時尚之夜。\nBELLAVITA表示，全檔周年慶業績目標成長7至10%，而全年則在周年慶挹注下有望兩位數增長。BELLAVITA十周年慶將於9月13日至9月23日登場，今年中庭特別打造為「奇幻叢林」，9月12日起開放民眾參觀拍美照。圖／BELLAVITA提供facebook貴婦百貨BELLAVITA歡慶10周年，董事長梁怡敏（右），以及董事總經理梁佳敏（左）姐妹倆連袂出席。 記者葉卉軒／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "真的是「貴婦百貨」！不要看平常沒什麼人…　200位VVIP年砸千萬消費 ": "圖、文／鏡週刊廣達總經理梁次震家族斥資百億元打造有「貴婦百貨」之稱的BELLAVITA，9月將滿10週年，當初開幕不被外界看好，梁家姊妹硬是咬牙做出成績，不僅2015年轉虧為盈，去年業績更逼近百億元大關。8月中旬，肩負營運重責大任的是梁家小妹梁佳敏接受本刊專訪，她霸氣地說：「今年業績可望有雙位數成長，不排除再開第2家！」不到40歲的她，準備在競爭激烈的百貨一級戰區殺出一條血路。 ▲梁佳敏肩負起BELLAVITA營運重責大任，力拚今年業績突破百億元大關。（圖／鏡週刊提供，下同） 「接下來將持續引進新品牌，明年初還會有一家米其林餐廳進駐。」8月15日，BELLAVITA（寶麗廣塲）董事總經理梁佳敏頂著娃娃頭接受本刊專訪，笑容滿面地說明未來規劃。別小看這個不到40歲的女生，她可是台灣最神祕的頂級百貨BELLAVITA掌門人，在營運滿10週年之際，梁佳敏難得在媒體前露面，有別於過去總是害羞閃躲鏡頭，懷孕8個月、即將為人母的她，多了幾分成熟韻味，信心滿滿地表示：「今年業績可望雙位數成長，未來不排除開第二家店，目前已有多組人馬前來洽談！」占地2,200坪的BELLAVITA，大家更常稱它「貴婦百貨」，這棟坐落忠孝東路、松仁路交叉口附近的歐式古堡建築，在百貨林立的台北信義區特別引人注目，2003年由廣達總經理梁次震家族斥資百億元打造，2009年正式開張，當時「爸爸幫女兒開咖啡廳，最後開成百貨公司」的故事，讓城堡裡的3位公主人人稱羨。嬌滴滴的公主殺進百貨一級戰區，外界等著看笑話，但三姊妹不服輸，大姊梁欣敏掛董事負責物業管理，二姊梁怡敏接董事長掌管財務，最小的梁佳敏則任總經理主導商場營運，面對外界質疑BELLAVITA沒人潮、低坪效，梁佳敏在鏡頭前忍不住為自家百貨抱不平：「不要看商場平時沒什麼人，我們的營業額都有出來！」走過10個年頭，BELLAVITA鴨子划水，2015年已轉虧為盈，去年營收逼近百億元，雖與鄰近的台北101購物中心146億元業績相比，還有一大段距離，但成立以來，年增率最低7％、最高25％，每位客人平均客單價5萬至8萬元，最頂級的前200名會員，各個年度消費破千萬，笑傲百貨同業。對於今年營運目標，梁佳敏霸氣地說：「目標突破百億大關！」\r\n更多鏡週刊報導\n【貴婦百貨淘金術2】不促銷也不辦週年慶　BELLAVITA照樣拚百億業績\n【貴婦百貨淘金術3】信義區最神祕的VIP會所　年砸千萬也未必進得去\n【貴婦百貨淘金術4】「貴婦級」的美食街　點餐後專人服務※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "代工廠8月營收 廣達今年新高 緯創月增近1成 Q4觀望關稅進度 ": "代工廠陸續公布 8 月營收，雖然客戶提前第 2 季拉貨，本季傳統旺季需求不如預期，但廣達 (2382-TW) 8 月營收仍創今年新高，緯創 (3231-TW) 也月增近 1 成，和碩 (4938-TW) 則持平上月，至於和碩與仁寶則低於 7 月，由於本季是傳統旺季，各廠仍看好需求，估本月筆電出貨可優於 8 月，不過第 4 季，各廠皆坦言，仍要看貿易戰關稅情形而定。廣達 8 月合併營收達 918.69 億元，月增 10.69%、年減 7.5%，累計今年前 8 月合併營收 6419.34 億元，年增 3.85%。廣達表示，8 月筆電出貨 300 萬台，今年前 8 月出貨 2180 萬台，消費筆電產品需求逐漸回溫，但整體需求仍較去年下滑，預期本季筆電產品出貨將持平或較上季小幅成長，伺服器產品方面，仍維持先前全年雙位數成長目標。緯創 8 月合併營收達 700.66 億元，月增 5.21%、年減 5.03%，累計今年前 8 月合併營收 5484.18 億元，年增 0.34%。緯創表示，8 月筆電出貨為 140 萬台、桌機出貨量 110 萬台、顯示器為 75 萬台、伺服器則為 17 萬台，緯創表示，雖然第 2 季受美中貿易戰提早拉貨影響，筆電出貨明顯增加，導致基期墊高，不過本季旺季，出量逐月往上，筆電出貨仍可較第 2 季小幅成長，伺服器出貨雙位數成長，桌機出貨也有個位數成長，整體表現將優於第 2 季，第 4 季則還在觀察。和碩 8 月合併營收達 984.07 億元，月減 0.44 %、年增 0.2%，累計今年前 8 月合併營收 7906.29 億元，年增 4.82%，出貨狀況方面，8 月筆電出貨 90-95 萬台，桌上型電腦出貨量則為 75-80 萬台 / 片。和碩本季消費筆電產品需求回溫，9 月將持續成長，但由於貿易戰仍未解決，加上客戶新品發表後，拉貨才會明確，目前訂單能見度約 1-2 月，將持續關注貿易局勢變化。仁寶 (2324-TW) 8 月合併營收為 746.09 億元，月減 4.97%、年減 10.04%；累積今年前 8 月營收 6161.16 億元，年增 3.14%，8 月筆電出貨 360 萬台，月減 10 萬台，累計前 8 月筆電出貨達 2910 萬台。英業達 (2356-TW) 8 月合併營收為 414.04 億元，月減 1.63%、年減 16.98%；累積今年前 8 月營收 3261.65 億元，年增 0.44%，8 月筆電出貨量達 160 萬台，持平上個月。",
        "信義區Bellavita的總經理梁佳敏：賺錢很重要  讓大家真心喜歡我們更重要 ": "劉俞青話題人物吳東岳攝影1185期2019-09-04 14:42「這張桌子就是我們家最常吃飯的餐桌。」帶著甜甜的笑容，寶麗廣塲（Bellavita）總經理梁佳敏坐在二樓a³新義式餐廳一隅，但這裡也是廣塲的幕後老闆──廣達電腦副董事長兼總經理梁次震與三個女兒最常一起聊天的所在。三個女兒分別是大姊、寶麗廣塲董事梁欣敏，二姊梁怡敏是寶麗廣塲董事長，以及擔綱總經理的小妹梁佳敏。  其實連同這家義大利餐廳，也是梁家人自己開的，背後有一段美麗的淵源。最早，是二姊梁怡敏喜歡喝咖啡，想開咖啡廳，找地找了很久，最後竟以五十六億元標下這塊信義計畫區A5的地，占地二千二百多坪，加上四十多億元建築成本，共計將近一百億元，成了今天外界稱之為貴婦百貨的寶麗廣塲。 從咖啡廳到花一百億元打造這座百貨商場，會不會太誇張？「是我媽媽，她覺得這塊地實在太好、太理想了。」梁佳敏說，雖然媽媽梁秀卿在六年前因病辭世，但當年她覺得「太理想」的這座商場，依然以它獨有的步調與特色，在信義計畫區百貨業一片戰鼓喧天中，像一朵清香的蓮花，遠離商業本位的廝殺塵囂，安靜地綻放美麗。 有別於一般百貨業全館動輒數百個甚至上千個品牌，寶麗廣塲裡，從B2到六樓共八個樓層，一共只有七十個品牌，而且其中單是梁家自營的服飾店、餐廳，還有三姊妹因自己喜愛，索性自行開出的品牌，例如厲家菜、侯布雄法式餐廳等，一共就有八家之多，如果說，這是一家梁家姊妹真心喜愛的百貨商場，應該不為過。 「賺錢當然也很重要，但我們更希望寶麗是一個大家在信義區逛街累了，可以隨時走進來，喝杯咖啡，在中庭廣場曬曬太陽的地方，開設一間商場能讓大家喜歡，是很重要的。」梁佳敏真誠地閃著大眼，向外宣告這個與一般百貨業者很不一樣的宗旨。 2019-06-272019-06-052019-02-012019-01-10服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "梁次震小女兒 挑BELLAVITA營運大梁 ": "BELLAVITA董事梁佳敏facebook十多年前剛從美國念完碩士的梁佳敏，旋即返台與家人一起創業，歷經五年的規劃興建，以及十年的經營，如今身為梁家小女兒、最小么妹的她，則「挑大梁」一肩扛起BELLAVITA營運的重責大任，並主導行銷和招商。\r\n斥資百億打造的BELLAVITA歐式城堡風格百貨公司，今年9月將歡慶十周年，梁佳敏謙虛的說，大姐梁欣敏負責物業管理、二姐梁怡敏的專長是財務，三姐妹合作無間，還有父親梁次震（廣達電腦副董事長）是她們的幕後軍師。\r\n梁佳敏笑說，從小就重視細節，甚至是「龜毛」的她，與二位雙胞胎姐姐重視大方向的個性迥然不同，三姐妹一起工作多少會有衝突，偶爾也會吵架，但總能在意見分歧時也可以找到平衡的方式，因為一家人的目標是一致的，「人和」更是他們的家規。梁佳敏說，要開罵很容易，但要收拾就很麻煩，從小父母親帶給她們最深的影響就是家庭和諧，而這也自然影響到她們的待人接物。\r\n回憶起六年前母親梁秀卿血癌驟逝，梁佳敏透露，這對全家人的打擊真的很大，至今BELLAVITA每一個角落仍都有著她們和母親共同創業的回憶，但她們三姐妹也深知，一家人團結和樂，讓愈來愈多人能夠走進BELLAVITA才是母親最大的心願。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "BELLAVITA 10周年 梁家姐妹：下個10年先拚百億業績 ": "貴婦百貨BELLAVITA將於本周13日迎戰10周年慶，除了加碼機票、米其林套餐回饋，梁家父女梁次震、BELLAVITA董事長梁怡敏與董事總經理梁佳敏等更於10日晚華麗宴請200位年消千萬元「牡丹薈」VVIP，梁家二姊梁怡敏、小妹董梁佳敏更在宴會前難得聯袂露面，梁怡敏強調，10年來被百貨業界視為「新手」的她們，堅持培養自屬客人「每一刻都戰戰兢兢」，展望下一個10年，首一目標就是達到百億元業績。可以說是首度對鏡頭談話的梁怡敏，強調自己單身，與挺著八個月肚的梁佳敏一起面對鏡頭指出，一直堅持要做出市場差異化，打造有別於其他百貨的購物環境，外界對於BELLAVITA有很多疑慮與好奇，但事實上，在三姐妹努力下，BELLAVITA在經營6年多、即2009年即已開始獲利，展望下一個十年，除了期在三年內年營收破百億元達成進入百億俱樂部目標，接下來會繼續引進新品牌與新服務。而一路擔任館內招商與執行營業管理重責的梁佳敏則語帶哽咽「十年來真的不容易！」，BELLAVITA一直在進步，也一直帶來不同面貌；今年對梁佳敏無疑是「好事成雙」，不僅家族事業十周年，她也即將在10月為人母，對於下一個十年，梁佳敏表示，將引進更多新品牌，找到更多的服務內容，年底前也會有新的精品與米其林餐飲品牌進駐。此外，梁怡敏亦表示，近年來接到包括中國大陸等企業邀請去開下一個BELLAVITA，她說，有機會不排除，對於三姊妹拚出BELLAVITA目前的成績，梁怡敏也感性的說「我希望媽媽在，但可惜她不在」。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "因應10%關稅 四大代工廠將由台灣出貨 ": "廣達13日舉行法說會，圖為董事長林百里(右)與副董事長暨總經理梁次震。 記者蕭君暉／攝影facebook美中貿易戰10%關稅將要來臨，四大筆電代工廠已經準備好短期因應措施，將全面從改從台灣出貨，若關稅上升至25%，長期措施，則將遷移部分產能至東南亞，至於上升的成本，短期內將由客戶負擔。\r\n廣達今（13）日舉行法說會，董事長林百里表示，「我一向謹慎，都準備好了」，之前輸美產品在台灣生產已經半年了，客人要在台灣生產什麼，我們是開飯店的，客人要點什麼菜都可以，客人的決定就是我們的決定。\r\n林百里說，美國占廣達全部產品的三分之一，筆電增加10%關稅，對消費品來說，是很大的成本，一定要想辦法解決，長期來說，東南亞設廠已經評估了，這是一定的選項，但要等客人決定，一聲令下就可以運作。\r\n廣達之前已經向中環購買新的林口廠擴產，來生產伺服器等高單價產品，另外，廣達總部旁仍有一塊3,000坪大的停車場，一旦有需要，也可以建廠因應。因應下半年旺季，廣達2019年第3季筆電出貨將季增0至5%，伺服器出貨全年仍是兩位數成長。\r\n仁寶今天舉行法說會，總經理翁宗斌表示，因應10%關稅，客戶要求將筆電產能移回台灣桃園平鎮廠，8月開始小量出貨到美國，至年底會一直往上增加，由於台灣的研發與工程師資源都在，短期從台灣出貨至美國比較有優勢。\r\n長期來說，翁宗斌說，2019年底仁寶越南廠就會開始量產個人電腦（PC）產品，因為越南在工資比較有優勢，美國約占仁寶PC三到四成比重，一切都看客戶，仁寶已經準備好了，台灣與越南都可以生產，至於增加的生產成本? 他強調，毛利率都已經是「保一總隊了，還要怎麼樣。」\r\n由於品牌廠商在2019年第2季提前拉貨，仁寶第3季PC產品出貨將個位數季減，非PC產品仍將季增兩位數，至於第4季PC產品進入旺季，出貨量則會雙位數成長。\r\n英業達表示，該公司桃園廠之前就有遷移產能，並占整體筆電產能的10%，因應貿易戰的10%關稅，可以提升到30%，預期未來幾個月，都會移轉產能，至於智慧裝置產品部分產能，則移到馬來西亞生產。\r\n英業達預估，2019年第3季筆電出貨持平，伺服器出貨也持平，智慧裝置出貨會小增，第3季營收會較第2季小增。\r\n緯創則表示，之前已經把部分筆電產能移到台灣新竹廠，而且陸續擴增產線，若是因為9月新增的10%關稅而遷移生產線，成本反而比較高，由於之前已經把產線做調整，因此目前已經可以因應了，對2019年第3季景氣審慎樂觀。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【全文】BELLAVITA拚百億業績　梁佳敏搶當百貨新天后": "\n      全部類別\n    \n      全部類別\n    【全文】健檢業務鬧雙包風波　臺安醫院董事會削院長權【全文】引外援平內鬨　盧俊賢力拚天蔥虧轉盈廣達總經理梁次震家族斥資百億元打造有「貴婦百貨」之稱的BELLAVITA（寶麗廣塲），9月將歡慶10週年，當初開幕不被外界看好，梁家姊妹硬是咬牙做出成績，不僅2015年轉虧為盈，去年業績更逼近百億元大關。8月中旬，肩負營運重責大任的梁家小妹梁佳敏接受本刊專訪，她霸氣地說：「今年業績可望有雙位數成長，目標突破百億大關！」不到40歲的她，準備在競爭激烈的百貨一級戰區殺出一條血路。 「 接下來將持續引進新品牌，明年初還會有一家米其林餐廳進駐。」8月15日，BELLAVITA（寶麗廣塲）董事總經理梁佳敏頂著娃娃頭接受本刊專訪，笑容滿面地說明未來規劃。　別小看這個不到40歲的女生，她可是台灣最神祕的頂級百貨BELLAVITA掌門人，在營運滿10週年之際，梁佳敏難得在媒體前露面，有別於過去總是害羞閃躲鏡頭，懷孕8個月、即將為人母的她，多了幾分成熟韻味，信心滿滿地表示：「今年業績可望雙位數成長，未來不排除開第二家店！」占地2,200坪的BELLAVITA，大家更常稱它「貴婦百貨」，這棟坐落在忠孝東路、松仁路交叉口附近的歐式古堡建築，在百貨林立的台北信義區特別引人注目，2003年由廣達總經理梁次震家族斥資百億元打造，2009年正式開張，當時「爸爸幫女兒開咖啡廳，最後開成百貨公司」的故事，讓城堡裡的三位公主人人稱羨。嬌滴滴的公主殺進百貨一級戰區，外界等著看笑話，但三姊妹不服輸，大姊梁欣敏掛名董事負責物業管理，二姊梁怡敏接董事長掌管財務，最小的梁佳敏則任董事總經理主導商場營運，面對外界質疑BELLAVITA沒人潮、低坪效，梁佳敏在鏡頭前忍不住為自家百貨抱不平：「不要看商場平時沒什麼人，我們的營業額都有出來！」走過十年，BELLAVITA鴨子划水，2015年已轉虧為盈，去年營收逼近百億元，雖與鄰近的台北101購物中心146億元業績相比，還有一大段距離，但成立以來，年增率最低7％、最高25％，平均客單價5萬至8萬元，最頂級的前200名會員，各個年度消費破千萬元，笑傲百貨同業。　梁佳敏透露過去10年來BELLAVITA的經營策略。原來一般百貨業追求熱鬧與人潮，但BELLAVITA邏輯大不同，採取「冷場」操作，開張以來堅持全年不打折，不辦週年慶，「我們只是順著自己的腳步走，努力去做，成果怎麼樣都是機緣。」梁佳敏話說得平淡，但過程辛酸如人飲水。BELLAVITA場子太冷，初期曾引發設櫃精品業者抗議，進駐廠商三不五時就「揪團」進言，希望調整營運策略。回憶當時狀況，梁佳敏坦承確實辛苦，「別人都說這是父親給的禮物，但收下後可以放在旁邊不管的才是禮物，對我來說，接下公司的那一刻起叫做『責任』。」當時為了弭平誤解，梁佳敏還多次邀請品牌商來台勘察櫃位，更親自做簡報與業者們溝通，「大約拉扯5年，業者才相信我們、認同我們。」大學念應用數學的梁佳敏對數字敏感，她手一邊比畫、一邊分析，其實剛開始籌備的時候就精算過，若針對大眾促銷，成本會增加更多，加上附近同業環伺，為做出區隔，「BELLAVITA著重在國際精品與餐飲，我們希望用小而精的模式來運作商場，全力鎖定頂級客群。」　為了引進一級品牌，梁佳敏過去多次飛到海外市調、招商，「梁小姐認為一樓是門面，曾經因為招不到頂級品牌，她寧願讓櫃位空著一年不收租金。」一名高階主管透露，最後該櫃位終於等到頂級珠寶品牌格拉夫（Graff）進駐。三姊妹還以東京區碼為發想，成立自有服裝品牌「03」，集結日本時下4、50個人氣潮牌，由於來自當地的一線時裝品牌相當齊全，該櫃成為造型師們最愛造訪的 Select Shop（選物店），談到這裡，梁佳敏興奮地帶著本刊來到櫃位，熟門熟路地介紹起來，還說：「三姊妹中，大姊對時尚最有敏感度，所以這裡由她負責打理。」老二梁怡敏懂吃也最會品酒，與同樣嗜吃的梁佳敏一起負責百貨的餐飲事業，台灣第一家米其林星級餐廳L'ATELIER de Joël Robuchon（侯布雄法式餐廳）就由他們引進，姊妹還自創餐飲品牌「a3 」（a的三次方），採訪當天，地點就選在該餐廳的包廂，梁佳敏害羞地解釋：「三姊妹的英文名字開頭都是a，因此得名！」這裡也是最初規劃要開的咖啡廳，別具意義。或許因為本身就是名媛貴婦，梁家三姊妹特別了解金字塔最頂端的客人，「他們在意的不是實質回饋，而是細緻的服務。」梁佳敏神情認真地說，BELLAVITA針對會員，詳細記錄每個人的興趣、消費記錄、造訪時間、人際關係等，「只要是會員我們都能掌握他的喜好，並提供專屬服務。」　去年5月，梁家姊妹在館內還增設頂級會所「牡丹薈」，提供輕食餐飲服務，還不定時推出珠寶、藝文鑑賞等活動，只有每年全館消費前200名、消費金額超過千萬元的貴客，才能踏入，就連記者想進去拍攝都被婉拒。一名資深員工透露：「考量到頂級會員格外注重隱私，『人』也是入會的評估重點，若言行舉止會影響他人，就無法受邀進場。」記者十分好奇會員名單有誰，BELLAVITA拒絕透露，不過據了解，包括富邦金控董事長蔡明忠、新光金控董事長吳東進、郭台銘夫人曾馨瑩、連勝文夫人蔡依珊等政商名流，以及許多傳產大老闆都名列在內。梁家姊妹獨特的經營模式讓百貨業者嘖嘖稱奇，他們大手筆投入建造成本，更讓建築業大開眼界。BELLAVITA源於梁家次女梁怡敏的咖啡廳夢，2003年，梁次震用投資公司的名義，以56億元標下信義計畫區A5，花了5年、斥資約40億元建造，「但這塊地面積太大，拿來開咖啡廳有點浪費，加上家裡4個女生都喜歡逛街，索性就改為商場。」梁佳敏說明當時創業的來龍去脈。結果原本開咖啡廳的小夢，開成了國際精品百貨，原本可以蓋2、30層樓的基地，最後只蓋9層樓，容積率使用不到7成；為了讓建築物看起來溫潤又有質感，BELLAVITA還從巴西進口黃金石，由於全館外牆、地板及內部裝潢全面採用，當時進口商甚至包下當地的礦脈以確保貨源。此外，在工程建造上也是困難重重，在梁家母女心中，商場有著歐洲巴洛克建物外型，但設計圖上複雜的工法卻讓營造商吃足苦頭，因為BELLAVITA有許多圓弧造形，一度施工用的圖根本畫不出來，「爸爸是學物理的，甚至親自出馬畫圖，最後找到曾經設計台北101的李祖原建築師，才畫出完整的3D施工圖。」　談起一路走來的心路歷程，梁佳敏深吸一口氣說：「從初期的設計、工程建造到招商營運，每天都有不同挑戰。」為了把事情做到最好，一家5口，每個人都拿出自己的最高標準，「有問題就不斷溝通，最後再取得共識。」因為「人和」是梁家的家規，從小父母親影響他們最深的就是要「家庭和諧」。不過2013年，五人齊心協力的畫面卻成了過去式，隨著BELLAVITA步上正軌，梁秀卿卻因血癌離世，讓梁家人備受打擊，想起傷心的過往，梁佳敏忍不住流下眼淚難過地說：「從媽媽走的那一刻，我就告訴自己，往後所做的事情都不能夠讓她失望。」懷孕8個月，梁佳敏展現將為人母感性的一面，採訪期間談到梁秀卿，一度哽咽到說不出話，情緒整理好一會才接著受訪。問她與母親相處時，哪件事印象最深刻？梁佳敏像個小女孩，摸摸下巴說：「很懷念媽媽煮的菜！」過去梁秀卿不讓孩子吃外食，堅持自己下廚，女兒們總會圍在母親身邊一起做菜，邊看邊學。梁佳敏還加碼爆料：「家裡沒有請過一名幫傭！」從庭院灑掃到擦窗拖地，梁秀卿都親自動手，三姊妹在耳濡目染下，儘管是富豪千金，也都自己打理家務，身旁更沒有前呼後擁的隨扈，「媽媽很嚴格，對我們的成績也很要求，只是她不在了。」言談中感覺到她對母親的想念。　如今梁家雖然少了梁秀卿，卻多了許多新成員，大姊梁欣敏結婚多年，有3個兒子，梁佳敏去年結婚後，也將在10月生下一名女嬰，梁家親友透露：「當時大家知道Anita（梁佳敏）的寶寶是女孩後，還高興地跳起來！」BELLAVITA 2009年跨入台北信義戰區，當時有台北101、誠品信義店、Neo 19以及4家新光三越，隨後又有統一時代百貨、微風、ATT 4 Fun等陸續加入，今年第三季還有大遠百即將開幕，Taipei Sky Tower（台北天空塔）也將在明年登場，總計有15家百貨公司。面對越來越競爭的百貨市場，三姊妹絲毫不畏懼，尤其光是土地增值利益可觀，讓他們可以放心「做自己」，梁佳敏眼神堅定地說：「目標永遠在前面，只要一步一腳印就能達成。」\n        更新時間｜2019.08.28 00:08相關關鍵字：",
        "年砸千萬也未必進得去！最神祕VIP會所竟藏這百貨": "梁家姊妹在父親支持下，在台北市信義區開設頂級百貨BELLAVITA，過去10年堅持不促銷、不辦週年慶，經營會員的手法也大不相同。 占地2,200坪的BELLAVITA，大家更常稱它「貴婦百貨」，這棟坐落忠孝東路、松仁路交叉口附近的歐式古堡建築，在百貨林立的台北信義區特別引人注目，2003年由廣達總經理梁次震家族斥資百億元打造，2009年正式開張，當時「爸爸幫女兒開咖啡廳，最後開成百貨公司」的故事，讓城堡裡的3位公主人人稱羨。 嬌滴滴的公主殺進百貨一級戰區，外界等著看笑話，但三姊妹不服輸，大姊梁欣敏掛董事負責物業管理，二姊梁怡敏接董事長掌管財務，最小的梁佳敏則任總經理主導商場營運，面對外界質疑BELLAVITA沒人潮、低坪效，梁佳敏接受本刊專訪時，在鏡頭前忍不住為自家百貨抱不平：「不要看商場平時沒什麼人，我們的營業額都有出來！」 梁佳敏透露過去10年BELLAVITA的經營策略。原來一般百貨業追求熱鬧與人潮，但BELLAVITA邏輯大不同，採取「冷場」操作，開張以來堅持全年不打折，不辦週年慶。 或許因為本身就是名媛貴婦，梁家三姊妹特別了解金字塔最頂端的客人，經營會員的手法也大不相同，「他們在意的不是實質回饋，而是細緻的服務。」梁佳敏神情認真地說，BELLAVITA針對會員，詳細記錄每個人的興趣、消費紀錄、造訪時間、人際關係等，「只要是會員我們都能掌握他的喜好，並提供專屬服務。」\r\n▼包括郭台銘夫人曾馨瑩在內，許多政商名流都經常造訪BELLAVITA。（圖／取自鏡週刊）去年5月，梁家姊妹在館內還增設頂級會所「牡丹薈」，提供輕食餐飲服務，還不定時推出珠寶、藝文鑑賞等活動，只有每年全館消費前200名、消費金額超過千萬元的貴客，才能踏入，就連記者想進去拍攝硬體設施都被婉拒。一名資深員工透露：「考量到頂級會員格外注重隱私，『人』也是入會的評估重點，若言行舉止會影響他人，就無法受邀進場。」 記者好奇會員名單有誰，BELLAVITA拒絕透露，不過據了解，包括富邦金控董事長蔡明忠、新光金控董事長吳東進、郭台銘夫人曾馨瑩、連勝文夫人蔡依珊等政商名流，以及許多傳產大老闆都名列在內。 而對這些會員來說，最重要的是能參與BELLAVITA的年度盛事「Gala Dinner（年度晚宴）」，三姊妹從開幕第2年起，每年都會選不同主題，在館內打造獨一無二的場景與餐酒迎賓，像去年就以皇家歌劇院為題，把百貨3樓布置成座位區，讓大家宛如坐在包廂，可以由上往下俯瞰表演。 梁佳敏透露，不論是想談生意的老闆或企業二代，都能在這裡輕鬆交流，為協助這群貴客社交，晚宴前，她還會親自帶著同仁排演現場流程，甚至連座位安排、由誰領桌帶話題，所有細節都要一再確認，她細心解釋：「受邀貴賓職業、年紀不同，事前先規劃好，大家才不會尷尬。」\r\n延伸閱讀\n【貴婦百貨淘金術4】「貴婦級」的美食街　點餐後專人服務\n【貴婦百貨淘金術5】28歲收到父親百億大禮　梁佳敏收禮心情令人意外 （封面圖／取自鏡週刊） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【貴婦百貨淘金術5】28歲收到父親百億大禮　梁佳敏收禮心情令人意外": "\n      全部類別\n    \n      全部類別\n    【貴婦百貨淘金術6】BELLAVITA建築超講究　為建材包下巴西礦脈【貴婦百貨淘金術7】百億身家沒幫傭　富豪千金家務全都自己來\n    全文朗讀\n  \n    00:00 / 00:00有貴婦百貨之稱的BELLAVITA，2003年由廣達總經理梁次震家族斥資百億元打造，2009年正式開張，當時「爸爸幫女兒開咖啡廳，最後開成百貨公司」的故事，讓城堡裡的3位公主人人稱羨，但負責商場營運的梁家小女兒梁佳敏透露，其實對她來說，這不是禮物，反而是責任。在BELLAVITA營運10週年之際，負責商場營運的梁家小女兒梁佳敏接受本刊專訪，面對外界總是虧他們姊妹收到百億大禮、有富爸爸真好，她也吐露自己當時的心情。梁佳敏大學念應用數學系，後來到美國念資訊工程，本來想要找個相關科系的工作，恰巧遇到家族要創立BELLAVITA，「想了幾天，決定加入家裡的案子。」梁佳敏說，當時她才28、29歲，從初期的設計、工程建造到招商營運全部都有參與。梁佳敏坦承頭幾年確實辛苦，「別人都說這是父親給的禮物，但收下後可以放在旁邊不管的才是禮物，對我來說，接下公司的那一刻起叫做『責任』。」當時為了弭平誤解，梁佳敏還多次邀請品牌商來台勘察櫃位，更親自做簡報與業者們溝通，「大約拉扯5年，品牌才相信我們、認同我們。」其實，BELLAVITA源於梁家次女梁怡敏的咖啡廳夢，當時梁次震以投資公司的名義，以56億元標下信義計畫區A5，花了5年、斥資約40億元建造，「但這塊地面積太大，拿來開咖啡廳有點浪費，加上家裡4個女生都喜歡逛街，索性就改為商場。」梁佳敏說明當時創業的來龍去脈。談起一路走來的心路歷程，梁佳敏深吸一口氣說：「從初期的設計、工程建造到招商營運，每天都有不同挑戰。」為了把事情做到最好，一家五口，每個人都拿出自己的最高標準，「有問題就不斷溝通，最後再取得共識。」因為「人和」是梁家的家規，從小父母親影響他們最深的就是要「家庭和諧」。BELLAVITA跨入台北市信義戰區，當時已有台北101、誠品信義店、Neo 19以及4家新光三越，隨後又有統一時代百貨、微風、ATT 4 Fun等陸續加入戰局，今年第三季還有大遠百即將開幕，Taipei Sky Tower（台北天空塔）也將在明年登場，總計有15家百貨公司。面對越來越競爭的百貨市場，三姊妹絲毫不畏懼，尤其目前土地也已增值，讓他們可以放心「做自己」，梁佳敏眼神堅定地說：「目標永遠在前面，只要一步一腳印就能達成。」\n        更新時間｜2019.08.28 00:07相關關鍵字：",
        "BELLAVITA歡慶10週年 梁家姊妺：目標業績破百億": "廣達總經理梁次震家族斥資百億元打造有「貴婦百貨」之稱的BELLAVITA，今年滿10週年，在這值得歡慶的時刻，梁家姊妹也難得現身，負責商場營運的梁佳敏說：「目標未來業績可以突破百億元！」廣達總經理梁次震家族斥資百億元打造有「貴婦百貨」之稱的BELLAVITA，今年滿10週年，在這值得歡慶的時刻，梁家姊妹也難得現身，負責商場營運的梁佳敏說：「目標未來業績可以突破百億元！」平日下午，走進信義區一棟商場，裡頭中庭有高達3米的大型植物已以及稀有罕見花草，還能隱約聽到熱帶雨林純淨大自然的聲音，這是BELLAVITA為了歡慶10週年的特別造景。占地2,200坪的BELLAVITA，大家更常稱它「貴婦百貨」，歐式古堡的建築風格，在百貨林立的台北信義區特別引人注目，2003年由廣達總經理梁次震家族斥資百億元打造，2009年正式開張，當時「爸爸幫女兒開咖啡廳，最後開成百貨公司」的故事，成為業界一大話題。走過10週年，城堡裡的公主從不被外界看好，如今走出自己的路，過去10年來每年平均成長1成，並於2015年轉虧為盈，去年業績也逼近百億元。而在10週年之際，一向低調的梁家姊妹也罕見現身，今（10）日董事長梁怡敏與董事總經理梁佳敏一同出席10週年酒會，兩姊妹說，「希望很快可衝破百億業績！」並透露BELLAVITA未來不排除拓點，如果有合適的地方，台灣或大陸都有可能再展店。鮮少在鏡頭前曝光的梁怡敏進一步說，「當初大家都說我們是百貨新手，所以我們就更努力培養自己的客人、做出差異化，每一刻都戰戰兢競希望做到最好。」梁佳敏也表示，這10年走來不容易，過去為打造有別於其他百貨的購物環境，做了很多努力，「接下來也將持續求新求變，以嶄新的面貌讓大家常常來走走，同時也會引進更多精品和餐飲品牌，最快今年底、明年初就有新的米其林星級餐廳進駐。」更多鏡週刊報導蝦皮傳爭搶美食外送市場 foodpanda：歡迎一起把餅做大施宣輝孵出宏碁小金雞 安碁今年第四季上櫃拚價值轉型 彭双浪找老友達人回鍋當救火隊",
        "廣達上半年 EPS 為 1.84 元，下半年 AI 與伺服器有較大成長 ": "代工大廠廣達 13 日舉辦法說，由董事長林百里與副董事長梁次震主持，公布 2019 年第 2 季財報，營收金額為新台幣 2,475.41 億元，較第 1 季增加 11%、較 2018 年同期增加 18 %，毛利率 4.77%，較第 1 季增加 0.3 個百分點、較 2018 年同期減少 0.32 個百分點，稅後純益 39.68 億元，較第 1 季增加 27%、也較 2018 年同期增加 12.2%，每股 EPS 為 1.03 元。對於 2019 年第 2 季繳出不錯的成績單，董事長林百里指出，2019 年第 2 季各產品線的表現要比第 1 季來得好，還有美國市場景氣不錯，使得整體需求沒有下滑有限。整體來說，筆電出貨來到 870 萬台，較第 1 季成長約二成。累計，2019 年上半年營收為 4,670.71 億元，較 2018 年成長 8.8%，毛利率 4.6%，較 2018 年同期增加 0.3 個百分點，稅後純益 70.91 億元，較 2018 年同期增加 13.1%，每股 EPS 1.84 元。展望下半年營運狀況，林百里則是表示，下半年變數仍多。其中，貿易戰可能演變成匯率戰的情況下，廣達方面有審慎因應的方案。未來會依據客戶需求，提供相關的方案。而整體來說，下半年預期在雲端伺服器、AI 等方面會有較大的成長空間。另外，廣達也一併公布 7 月營收，金額為 829.94 億元，較 6 月份增加 5.14%、較 2018 年同期則是減少 7.42%，累計 2019 年前 7 個月的合併營收 5,500.65 億元，較 2018 年同期增加 6.03%。13 日廣達股價受到大盤及美股下挫拖累，收盤價來到每股 54 元，下跌 0.5 元，跌幅為 0.92%。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "反差萌！ 林百里俏皮扮「禮物」贈徐旭東": "遠東集團董事長徐旭東今（24）日出席，亞東醫院38歲的生日會難得與廣達董事長林百里同框！兩人不僅大談醫療、科技、5G！林百里甚至想把自己塞進禮物盒裡送給徐旭東，兩位大老台上俏皮互動，逗的台下哄堂大笑！ 遠東集團董事長徐旭東：「這個跳出來是美男還是美女。」遠東集團董事長徐旭東很幽默，和廣達董事長林百里可說是20多年首度同框。 ▼遠東集團董事長徐旭東很幽默，和廣達董事長林百里可說是20多年首度同框。（圖／東森新聞資料畫面） 遠東集團董事長徐旭東：「零售業我們已經走到，將來你要換穿一件衣服，不必要試來試去，它用VR、AR就可以給你感覺到。」深色西裝打上亮紅領帶，徐旭東格外精神抖擻慶亞東醫院38歲，宣告與廣達合作的醫療AI計畫正式啟動，也不忘大談5G。 遠東集團董事長徐旭東：「我們不是單單用在一個項目上，我們的生產線上各種的需求太大了，這個5G是一個新的一個第五代工業革命。」兩位大老同框合照，從醫學聊到產業發展，活動結束都還捨不得分開，原來兩人都是來「見偶像」。 ▼兩人到活動結束都還捨不得分開，原來兩人都是來「見偶像」。（圖／東森新聞資料畫面） 廣達董事長林百里：「之前他都是大企業家，我都很難碰到，他一直都是我的老師跟典範。」把徐旭東從頭到尾誇獎一遍，但話都還沒說完，徐董馬上搶過麥克風。 遠東集團董事長徐旭東：「廣達也了不起，他可以還在台灣繼續做出這麼多的電腦，在全世界這不簡單。」重頭戲還再後頭，說到共同好友鴻海創辦人郭台銘，徐旭東、林百里反倒互踢皮球。 企業大老跨領域攜手再創新科技，也讓人看到私下有別商場霸氣相互鬥嘴的「反差萌」。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q4": {
        "與台積電一致 ！ 廣達大翻盤佈局量子電腦，林百里：其實我很怕十年後將天翻地覆": "廣達董事長林百里對量子電腦看法大翻盤，他13日出席媒體說明會，首度透露已指派幾位工程師投入量子電腦研究，為十年後更大量的雲端與IoT（物聯網）商機做準備。時間回到今年4月，林百里出席員工家庭日活動時，談到量子電腦仍保守以對，認為演算法及材料使用都具不確定性，談量子電腦言之過早，那是15-20年後的事。不過，半年後他的態度丕變，似乎跟台積電董事長劉德音透露台積電不會缺席量子電腦機會有關，也與重要客戶Google與IBM近期在量子電腦頻頻較勁上難脫關係。「假如有一天，每一個人的口袋都有一個量子電腦，我想TSMC（台積電）一定不會缺席。」台積電董事長劉德音9月在一場論壇中表示，市場預期這將是一奈米以下製程的產品。「我其實很怕十年後量子計算出來，這世界又將天翻地覆。」林百里說。他坦言：「我們（廣達）開始研究量子計算這回事，但我其實很怕。」他指的是量子電腦帶來的世界變局，科技業者需隨之應變。「目前量子電腦運算機器都很不穩定，因為這是超導體、超低溫的挑戰，這也不是我們（廣達）可以做的，」林百里說，十年後他都80歲了，應該退休了，所以他現在先找幾個工程師研究（量子電腦），他判斷自己退休前應該都還不會真正生產量子電腦。不過儘管林百里預言，他退休前廣達還不會生產量子電腦，但他看好十年後，量子時代將對廣達有百利，帶來的是雲端跟IoT裝置商機。「量子時代對廣達更有利，因為運算能量更大，（處理器）裡面很快，需要接收資料量更大，因為接收太快了，一奈米或兩奈米能不能做到都還不知道，也因為運算很快，對外傳輸要用光網路。」林百里描繪量子運算的架構，顯然已經做過一番研究。林百里說，廣達不會做引擎（量子晶片），但其他東西數量太大，比方應用，比方量子時代的雲端商機（量子電腦伺服器），這些廣達都非常樂觀，因為「世界上能做好的伺服器的公司不多，越來越難做，對我們（廣達）就會越來越有興趣。」廣達副董事長梁次震也補充，「當運算越來越快，一定會想出應用之處，或許有一天人不用手跟嘴巴，頭上擺兩個量子就可以。」他打趣的說。林百里舉當年雲端時代來臨，市場開始擔心NB會完蛋，但後來不僅不會，反而延伸出很多IoT應用，「量子是更大的應用，台積電也碰到量子問題，屆時若半導體需求更多，晶片需求更多，廣達做箱子（伺服器）的需求也就更多。」遵循台積電的腳步，林百里對量子電腦轉為開放擁抱，他直言「台積電是上游，我們是下游，上游水多，我們就水多，供應鏈一致！我們兩家觀點一致！十年後量子電腦時代出來，預估是一奈米以下製程，我們箱子（伺服器）也要做（量子伺服器），箱子越來越難搞，有新的東西當然好玩。至於十年之內，林百里看好的是AI、雲端、5G、IoT四者整合機會，13日他再度拿出一張「飛機理論」圖片描繪四者間的關係，「AI是機師，5G是噴射引擎，延伸出雲端技術，結果是要靠IoT賺錢，這是大整合機會，要四種都會做，提供解決方案才能賺錢！」在這大技術融合趨勢中，廣達將有幾個佈局方向，首先是智慧醫療，其次是智慧工廠，第三是5G時代的雲端升級需求。智慧醫療是最難做的事情，因為關乎人命，商業模式要考慮很多，涉及醫療倫理、品質、效率，林百里透露，廣達正在做研發病房及醫護平台，希望2020~2021年產品能落地試營運，但最大考驗仍然是行銷跟商業模式。林百里解釋，因為若不做ODM，作品牌必須有行銷力，光做台灣市場太小，難以規模化，但若做全世界生意，醫療的品牌是最困難的，不僅要取得醫療認證及醫療機構認可，生意模式怎麼做？銷售人才如何培養？都是問題。不過，林百里反而最看好AI與5G在三至五年內帶來的機會，他指出，5G背後的雲端機房跟4G不同，當各國發展5G將帶來非常大的需求，而當AI服務上路，Google等雲端客戶業務也將大成長，5G需要大量雲端，靠數量眾多的IoT收集資料，所以雲端跟IoT也將大成長。在智慧製造方面，廣達林口總部又將興建新大樓，預計2020年第四季完工，這也成為智慧工廠實驗場域，林百里表示，廣達導入自動化機器人，加上AI檢驗，若未來導入5G，把感測器跟機器人都串連起來，能做大數據即時分析，即時決策，生產效率將提升20%，是非常大的商機。「機器人也有聰明跟笨的！」林百里笑說，未來連線AI的是聰明機器人，而笨的機器人智慧說「你好！你好！」毫無作用。林百里早在20年前就看好行動聯網商機，率先投入筆電開發，現在則大力倡議AI戰略，梁次震補充：其實林百里早在31年前就已經想到廣達（Quanta）會做量子電腦（Quantum），所以創業取名廣達，林百里則笑著回應「廣達」就是取意產品既廣又能無線通達，兩位創辦人一番對談，讓外界多少能一窺科技前瞻領袖的先見之明。延伸閱讀：量子電腦時代還早？廣達林百里：半導體還有3場硬仗要打每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈2019生策年會〉新會長由翁啟惠出任 林百里、蔡長海、楊泮池任副會長 ": "生策會今 (26) 日公布第六屆會長、副會長及監事會召集人當選名單，由前中研院院長翁啟惠出任新會長，楊泮池續擔任副會長，另外兩名副會長則為廣達 (2382-TW) 董事長林百里及順藥 (6535-TW) 暨中國附醫董事長蔡長海擔任。生策會前 2 周選出新的理監事，理事名單概括電子業大老，包括廣達董事長林百里、和碩 (4938-TW) 董事長童子賢、可成 (2474-TW) 董事長洪水樹、緯創 (3231-TW) 董事長林憲銘、研華 (2395-TW) 董事長劉克振、瑞昱 (2379-TW) 榮譽董事長葉博任、力晶董事長黃崇仁、佳世達 (2352-TW) 董事長陳其宏等。業界原預期，理監事選舉名單中，會由最高票的林百里擔任會長，不過最後是生技界最資深的翁啟惠獲多數理事青睞。翁啟惠表示，此次出爐名單是資通訊產業與醫療產業結合，期待未來台灣生醫產業有新的動能與氣象，並找出更大的方向與特色，此外，憑藉台灣醫療在國際上排名第一，再透過資通訊產業地結合，更能掌握國際上的趨勢與脈絡。展望後市，翁啟惠認為，台灣資通訊產業跟醫療照護體系結合發展，將啟發更強的研發能量，並在國際上研發出更具競爭力的產品。",
        "蘇貞昌首次主持行政院科技會報會議，AI發展成焦點 ": "行政院在周一召開行政院科技會報會議，外部科技委員，國內科技產業大老，包括台積電創辦人張忠謀、廣達電腦董事長林百里、Google台灣董事總經理簡立峰等紛紛出席表達看法。 行政院長蘇貞昌首次主持行政院科技會報會議，聽取張忠謀、林百里等科技界大老建言。 行政院提供蘇貞昌接任行政院長以來，周一首次主持行政院科技會報第17次會議，包括台積電創辦人張忠謀、廣達電腦董事長林百里、Google台灣董事總經理簡立峰等科技界大老出席，對AI對產業及社會經濟帶來的衝擊提出建言。蘇貞昌在會中表示，總統蔡英文上任後，政府盤點國家的科技計劃佈局，因應全球創新與新興產業快速競爭，行政院明年（民國109年）整體科技預算已編列1208億元，較前一年成長5%，顯示政府對高科技產業發展的重視及決心。他盼望政府各部門因應需要調整政策、法規，並和產業界合作，共同提升國家整體科技戰略。在這次科技會報中，國發會報告「數位經濟及AI對社會影響與因應策略」，指出AI將取代大量的職業，出現科技型的失業，但也強調AI同時將會產生新的工作，預估到2030年，台灣因應數位轉型的人力缺口將達8.3萬人。該報告還指出在15到30年之後，祕書、客服、電話行銷、仲介、貨車司機、會計可能會被AI所取代，而產生的新工作包括資料科學家、大數據專家、資安分析師、社群媒體專家等等，因此國家的人才培育政策需要作調整。降低AI帶來的失業衝擊、加速人才培育張忠謀（下圖，行政院提供）對政府重視數位經濟、AI對社會的影響表達肯定，但對於報告所指數位經濟及AI取代就業的同時，也會創造新的就業機會，他認為是錯覺，新的就業機會是給另一群人，甚至可能不是這個國家的人，長期會產生失業問題，解決之道應從教育及訓練培育人才著手。林百里則認為台灣應該要成為AI輸出國，透過教育將軟體、解決方案做到非常好，AI的決勝點在於商業模式，台灣應該要找出AI商業模式，成為AI強國。他也強調人才培育的重要性，培育出優秀的工程師或創業家，兩邊同時發生才可能創造AI的經濟模式。人才培育的問題也是簡立峰關注的重點，他指出，台灣已是Google在亞洲最大，也是美國以外的第三大研發基地，儘管面臨少子化的問題，人才培育是他看到台灣的新機會，但他認為人才培育不應該偏重某一領域，年輕世代偏重AI、軟體，可能導致半導體與IC人才出現斷層，可行的方法是推動跨領域的人才訓練，在半導體、IC的既有優勢之外，兼顧AI與軟體。至於新創產業部份，簡立峰認為台灣的新創有做起規模，但缺乏和國際接軌，需要國際營運及銷售人才，將是政府今後推動新創產業需要思考的問題。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "協助打造AI國家隊 林百里獲獎︰「為了國家競爭力」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆廣達電腦董事長林百里（右）獲頒一等科技專業獎章。（記者簡惠茹攝）〔記者簡惠茹／台北報導〕協助打造AI國家隊，廣達電腦董事長林百里獲頒一等科技專業獎章，林百里致詞時表示，推廣AI不是為了賺錢，而是為了國家競爭力，台灣有AI產業所需的最好的硬體，看好前景。科技部今天舉行科技專業獎章首場頒獎典禮，科技部長陳良基頒發一等科技專業獎章給廣達電腦股份有限公司董事長林百里，陳良基表示，林董事長長期關心產業動向，發揮「AI傳教士」精神，在各種場合向各界推廣說明AI人工智慧，帶動產業發展，不只組成AI國家隊，更串聯台灣、國際、學界和業界，對台灣AI產業發展有相當多貢獻。請繼續往下閱讀...林百里表示，國家培養我們這麼久，我們應該作一些事情幫忙國家，廣達一直都在推動雲端計算，去年剛好科技部長說要做AI雲，終於有機會可以報答國家，幫上國家的忙，推廣AI不是為了賺錢，而是為了國家競爭力，AI是未來10年、20年必須經過的時代，我們很幸運站在起點，大家一起努力。對於台灣AI產業的國際優勢，林百里也指出，台灣有很好的AI所需硬體和雲端，可以說是世界最強，台灣也已經有公司開始輸出AI服務，對台灣AI前景相當看好。林百里也指出AI產業接下來要面對的挑戰，他以智慧醫療為例表示，大數據在智慧醫療是最大的挑戰，醫療的機器學習仍然很複雜又耗人工，我們要嘗試用AI訓練AI，且AI醫院的基礎設施系統沒有共同標準，美國正在推動檔案標準，如果台灣可以施行，不同醫院將可以為同一個題目進行機器學習。科技部指出，廣達電腦去年承接台灣第一個國家級人工智慧超級電腦建置案，並聯手國家實驗研究院國網中心、華碩雲端和台灣大哥大，不到1年時間，打造出全球排名前20運算能力的台灣AI雲（Taiwan Computing Cloud），規格更超越國際大廠Amazon、Google、Facebook和Microsoft。而在國際智慧醫療合作平台部分，科技部指出，林百里今年7月宣布與MIT簽約新的5年計畫，招募國內外AI人才，並和MIT合作，與哈佛醫學院、麻省總醫院與台灣頂尖醫院，一起打造智慧醫療系統Computational Healthcare，將AI和機器學習模型導入醫院，協助醫院管理、醫師診斷、預估疾病進程和病人癒後照護。今年林百里也成立「廣達醫療科技基金會」，目前有台大、長庚、北榮、成大等10家醫院加入，具體展開包含智慧遠距醫療、智慧病房、智慧醫療雲、AI影像判讀和智能穿戴監測專制等項目。科技部指出，科技專業獎章是為表彰推動科技發展具有特殊貢獻人士所設置，科技部從國科會改制以來，這次為首次頒發，共頒給林百里、中研院院士孔祥重和新思科技總裁陳志寬3人，希望透過獎章，激勵更多優秀科技人才貢獻心力，後續將再安排頒獎典禮。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n取代張善政 翁啟惠接生策會長意外！翁啟惠強壓林百里 出任生策會會長細膩見感動 用心築幸福只要賺錢的 廣達都做 林百里：AI將是大場面廣達董事長林百里：5G+AIoT 未來7年商機4.3兆美元八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "林百里：5G+AIOT未來7年有4.3兆美元商機 ": "爆廣達（2382）董事長林百里。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕廣達（2382）董事長林百里表示，5G+AIOT未來7年有4.3兆美元商機，「前三年商機在製造娛樂交通，下一階段城市，接下來是健康照護、醫療、物流，第三階段全球部署建置，延伸到金融與零售業。每一產業有其連結性、數據的要求，我們要思考怎麼贏得不同商業領域生意」。林百里今於「科技領航閃耀一甲子－全球科技領袖高峰論壇」發表專題演講，形容AI是機長、雲端是飛機、5G是引擎、IOT是乘客，以自駕車為例，有人工機器學習，駕駛不需要花多時間開車，因此有車內娛樂，也會有觸控螢幕等額外發展，媒體供應商也要改變提供服務的方式。林百里說，「5G不是4G再加1G」，他介紹，2G是類比電話、3G有數位電話、4G有智慧型手機，到了5G為萬物連網帶來可能，「5G比4G多一千倍資料量、連結裝置多100倍、速度比4G快10倍，終端處理10～100倍」，這些情境為電池續航力、低延遲、資料傳輸的安全性、邊緣運算形成考驗。林百里指出，第一波手機的商機被NOKIA、INTEL吃到，第二波是提供服務的的蘋果、亞馬遜、阿里巴巴、騰迅等，到了5G+AIOT人工智慧商業模式，會出現雲端服務供應商像GOOGLE，他們擁有數據、資料、使用者，所以看到GOOGLE近期就宣布在量子電腦的進展，雲端服務提供者有強大成長空間，廣達旗下雲達跟樂天合作，提供視覺化雲端行動網路。5G+AIOT對企業、產業來說，是用機器加強、增進決策品質，視覺化提供個人、顧客創新體驗，在便捷、靈敏、自動化的服務、信賴連結與網路安全，達到客製化。林百里說，5G+AIOT對台灣的機會，在於台灣製造系統、半導體有優勢，具有硬體製造能力，能夠發展端對端行動方案。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "科技會報聚焦AI 張忠謀、林百里等關切人才培育議題 ": "行政院長蘇貞昌今（4）日召開任內首次科技會報，據轉述，國發會指出，因人工智慧（AI）產業興起，到2030年，相關人才缺口將達8.3萬人。台積電創辦人張忠謀、廣達董事長林百里、和碩董事長童子賢等，則提醒政府應注意AI興起後對社會產生的影響，並重視人才培育，張忠謀更呼籲，政府應替中小企業思考如何因應此趨勢。\n\r\n據轉述，本次會報三個報告或討論案都與AI相關，與會者討論也圍繞在未來AI產業興起後，未來20年到30年，相關產業的人力、教育訓練主題，與會的委員們，也提醒政府要有遠見、及早做準備，以因應未來變遷。\n\r\n據轉述，國發會本次報告是回應張忠謀於前次會報中，提及有關AI興起可能帶來的衝擊，國發會指出，由於人口減少，AI產業是不可逆的趨勢，未來新科技可能帶來失業等衝擊、取代大量就業，但不必因此擔心，因為新科技也會產生新的工作需求，且數量會很龐大。\n\r\n國發會報告指出，AI可能取代諸如秘書、客服、電話行銷、仲介、貨車司機、會計等職業，但也會因此出現資料科學家、大數據專家、資安分析師、電商與社群媒體專家等新興職業，國發會評估到2030年，為因應數位轉型，相關人才缺口將有8.3萬人。\n\r\n國發會強調，本次報告非政府結論，而是希望藉此拋磚引玉，並預見未來20到30年可能會有哪些工作被取代，因此要從現在的教育系統開始轉型，勞動、教育部門也要朝此方向開始因應、投資，及早做好準備。\n\r\n據轉述，張忠謀對政府注意到此議題表示可喜，並提醒也應注意AI可能帶來的失業、貧富差距等社會問題。他強調，此事不能只用數字看，如失去多少工作需補足多少工作可解決，這恐怕是過度簡化邏輯，因即將失去的工作與即將產生的工作，其勞動力與產業鏈分布可能在不同國家，應進一步探究。\n\r\n張忠謀更提醒，為因應AI的發展，大企業必須自行在勞力的紓解與轉型等機制進行改變、面對，但因中小企業未必有大企業的因應能力，因此政府必須替中小企業思考，在AI快速發展下，中研院、資策會與教育部等，都須為此做好人才培育。\n\r\n據轉述，林百里提醒，若台灣成為AI強國，未來的人力缺口，恐怕會大於國發會預估的8.3萬人，若人力缺口這麼多，政府應該思考要從何補足，因此人才的培育及教育相當重要。\n\r\n據轉述，童子賢最後發言表示，耕耘機的到來，取代了體力上的粗活，而AI的到來，則取代了腦力上的粗活，若在制度上、責任上，為保障勞工工作權利，是否會因此創造許多沒生產力的工作型態、職務，也是否因此導致國家社會的生產力落後。\n\r\n蘇揆今日召開科技會報，包括會報召集人蘇貞昌，副召集人政委吳政忠與科技部長陳良基、各部會代表委員有出席；外部委員包含張忠謀、童子賢、林百里、國策顧問何美玥、Google台灣董事總經理簡立峰等皆有出席，益安生醫董事長張有德因人在國外而請假。\n\r\n行政院發言人Kolas Yotaka（谷辣斯・尤達卡）轉述，本次會報進行將近兩小時，議程包括由科技會報辦公室報告「產業創新方案階段成果」， 國發會報告「數位經濟及AI對社會影響與因應策略」之討論案，以及教育部報告「AI及新興科技數位人才培育成果」。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "廣達公布第三季財報，林百里：AI 加上 5G 助力 IoT 發展 ": "廣達 13 日舉辦法說會，公布 2019 年第三季合併財務報告，營收台幣 2,651.42 億元、年減 6%，EPS 每股盈餘 1.13 元；累計前三季營收 7,322.13 億元、年增 2.9%，EPS 2.97 元。廣達第三季營業收入為 2,651.42 億元，相較上一季的 2,457.41 億元季增 7.9%，但較去年同期的 2,821.52 億元年減 6%。歸屬於母公司業主稅後純益為 43.38 億元，相較上一季的 39.68 億元季增 9.3%，但較去年同期的 47.08 億元年減 7.9%。EPS 每股盈餘為 1.13 元，去年同期則是 1.22 元。毛利率為 4.82%，相較上一季的 4.77% 增加 0.05 個百分點，相較去年同期的 4.39% 更增加 0.43 個百分點。累計前三季表現，廣達的營收 7,322.13 億元、年增 2.9%，歸屬於母公司業主稅後純益 114.29 億元，EPS 2.97 元，毛利率 4.7%。雖然面對處理器缺貨，以及近期美中貿易戰使得產品製程上拉得較長等種種問題，廣達第三季筆電出貨量為 930 萬台、季增 7%，前三季筆電出貨量則為 2,530 萬台、年減 9%。此外，廣達電腦董事長林百里也預估伺服器業務仍有雙位數成長，對於明年發展還是相當樂觀。總部位在林口華亞科技園區具有地利之便，上週公告第三生產大樓發包進行興建工程，預計 2020 年第四季啟用，廠房如何使用會再考量客戶需求以及美中貿易戰變化等因素。林百里會中再次談到廣達未來發展的 The Great Convergence 願景圖，以一架飛機做比喻，其中以「Cloud」為機體、「5G」為引擎，並由「AI」擔任機長、「IoT」成為乘客，將帶領廣達往更高的科技、更高的價值為方向前進。他也談到 IoT 雖然是老名詞了，但結合 AI、5G 後可做各方面專業應用；過去談智慧城市、智慧交通的應用，僅有雲端這塊是不夠的，還需要 AI、5G 助力。對於國際情勢的大風大雨，林百里回顧過去的創業生涯，認為沒有一天是平靜的。未來幾年 AI、5G 等都是大國競爭的重點項目，更與其國力、國安有關聯，尤其大國之間已為 5G 進行攻防戰，他表示從沒看過如此大規模的競爭場面，然而廣達擁有研發能量以及合作客戶，能夠跟上新的科技競賽。林百里也表示廣達開始要研究量子計算，觀察到 IBM 與 Google 都有新的進展，對於廣達而言更加有利，量子計算需要的運算能量相當大，接收的資料會更多更快，至於如何取出運算資料則是一大難題。談到發展智慧醫療，林百里認為這關乎人命、醫療倫理等範疇，還有許多地方要審慎考慮，計劃明後年落地試營運。智慧醫療只做台灣市場的話規模不夠大，拓展全球市場則需要品牌與行銷能力，還要有專業認證、醫療機構認可等等。廣達先將相關技術進行研發、測試，再來思考產品如何行銷；未來將思考智慧醫療的商業模式可怎麼做，以及相關人才如何培育。此外，廣達電腦副董事長暨總經理梁次震回應對於退出穿戴式裝置代工的說法，表示「從來沒說要離開」，是一些廠商所說的，廣達會評估什麼該做、什麼做了是合理的。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "林百里：AI能助精準醫療 但還需10年 ": "鴻海、廣達兩大代工巨頭對談，鴻海董事長劉揚偉看好ICT結合生技是台廠大好機會，不過，廣達董事長林百里示警，ICT產業進入生醫業，是非常難的挑戰，兩個產業要能進入深度合作，大概還要十年才能建立一個business model。\n\r\n林百里指出，生醫講科學，是人命關天，「好似他們是講文言文，但科技業者講白話文」。林百里從工程師角度看生醫，他認為，到目前為止，面對的醫生都很懷疑ＡI能夠做什麼事情。但要自己先滿意，才會有信心，讓病人有信心，才能完成大事，但直言大概還要十年才能建立一個business model。\r\n精準醫療會有很多大數據，醫院數據只有25%，還有環境等等，要怎樣利用這些資料，必須用創新的方法，也不是只靠醫院醫生就能利用，真的要打造精準醫療是要有計畫性。\r\n針對AI可以幫精準醫療解決甚麼問題，林百里舉例，AI跟醫生相比，贏的項目已經高過醫生的項目，因為AI從影像當中，可以預測醫生沒有看到事情，因此未來是否可以用眼底攝影，來預測心血管方面的疾病。AI的處理很難，未來是不是CPU跟GPU能用同一記憶體，讓速度更快。\r\n他說，Google照相去做大數據，本要解決糖尿病的問題，結果發現心臟收縮壓、舒張壓等其他問題。我們就思考，AI可以predict醫生看不到的東西，從image，這是給我們engineers一個啟示，一個現象可給我們一個。製藥，用google的AI model不到一秒就做到了。\r\n此外，現在用專家去訓練AI，未來要讓AI訓練AI，他強調，雲端跟AI台灣可以做到，就看我們要不要做而已。\r\n在廣達部分，目前只是智慧醫療元年，還在學習階段，目前廣達有打造一個AI實驗室，雲端是公司的產品，可以用在醫院裝置上。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "廣達林百里：台灣要做AI輸出國 ": "廣達昨天舉辦尾牙，董事長林百里（左二）、副董事長梁次震（右二）等主管出席，感謝員工辛勞。 記者曾吉松／攝影facebook廣達董事長林百里昨（18）日表示，台灣要做人工智慧（AI）的輸出國，不要做付費國，要贏在起跑點，他推廣AI不是為了賺錢，而是為了國家競爭力，台灣擁有AI產業需要的最好硬體，他看好AI在台灣發展前景。facebook\r\n科技部昨天舉行科技專業獎章首場頒獎典禮，科技部長陳良基頒發一等科技專業獎章給林百里，陳良基表示，林百里長期關心產業動向，發揮「AI傳教士」精神，在各種場合向各界推廣說明AI，帶動產業發展，不只組成AI國家隊，更串聯台灣、國際、學界和業界，對台灣AI產業發展有相當多貢獻。包括法國等許多國家都邀林百里到當地演講，暢談AI，可說是幫台灣打造品牌。\r\n陳良基說，AI有遠程目標，尤其用在智慧醫療，必須跨很多領域，林百里親自跑醫療系統協助產業整合，將資通訊產業與醫療結合。另外，他也協助業界成立國家隊，台灣AI才能往前跑。\r\n廣達、台灣大 、華碩之前共同成立台灣AI國家隊，攜手財團法人國家實驗研究院高速網路與計算中心，共同打造雲端服務及大數據運算設施暨整合式階層儲存系統「台灣杉二號」。\r\n林百里指出，台灣杉二號規格比世界標準嚴格很多，因此他派最強的專業經理人，與華碩、台哥大合作，推廣AI不是為了賺錢，是培養國家實力，AI是未來20、30年的趨勢。\r\n他透露，早在2005年廣達就與麻省理工學院（MIT）合作，但2019年廣達才與MIT開始在智慧醫療方面合作，像有些醫院是高危險區，有病毒，若採用AI控制，可避免誤入禁區，遠比人工控制要安全、有效率。另外，AI也適合醫療早期檢測。林百里說，由於AI的應用碎片化，很多資料不足，可是台灣擁有龐大健保資料庫，正可做為AI醫療後盾。\n",
        "〈財經週報": "爆記者卓怡君／專題報導近來電子大廠尾牙熱鬧登場，陸續釋出對明年景氣看法。廣達（2382）打頭陣，廣達董事長林百里積極發展AI人工智慧。他認為，2020年將是重要關卡，是重要10年的開始，未來成長會比過去30年更快，要好好把握。廣達近年努力推動人工智慧，成果逐漸顯現。林百里表示，廣達未來10年成長會比過去30年更快。廣達有許多研發領先，超越競爭者，展望2020年都是AI產品，廣達技術領先同業，非常有信心。廣達副董事長梁次震指出，廣達今年有不錯的進步，因美中貿易戰關稅問題，運用很多方法反應，有個祕笈就是「唯快不破」，做得快、做得好，努力往前走，把精神放在技術上，在現有基礎上更往前走，未來幾年有很多不同技術推出。英業達（2356）總經理巫永財對2020年展望正面，預估公司產品線將同步成長。最近因英特爾中高階處理器缺貨，巫永財指出，目前仍處於「追著跑」的局面，影響產品以筆記型電腦為主，伺服器較沒有影響，但這波缺貨恐怕一路缺到明年上半年。為因應美中貿易戰，電子大廠將生產基地從中國轉移。緯創（3231）繼菲律賓、馬來西亞之後，開始布局越南。董事會通過因應業務發展及策略規劃需要，以4,500萬美元 （約新台幣13.5億元） 在越南設立子公司、並在越南盾5.4兆元 （約新台幣71.3億元） 之額度內進行投資，擴充筆電廠房、產能，藉此因應美系客戶筆電需求，預期2020年下半年正式投產。選擇北越河江省同文縣，主要考量鄰近中國供應鏈，交通運輸方便。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "擊敗林百里 翁啟惠當選生策會長 ": "生策會改選會長，由浩鼎案無罪定讞的前中研院長翁啟惠當選，在理監事選舉獲最高票的廣達電腦董事長林百里則只當選副會長，前台大校長楊泮池、中國附醫董事長蔡長海也出任副會長。\n社團法人國家生技醫療產業策進會此次改選會長，未由理監事選舉最高票的科技大老林百里出線，而是由生醫界具頂尖學術研究地位的翁啟惠當選，凸顯他在浩鼎案無罪定讞後，專業形象仍深獲業界肯定。\n生策會新任會長翁啟惠表示，讓台灣最強的兩個產業資通訊與生醫結合，將會有新的動能及氣象，讓台灣走向國際，掌握世界資訊脈絡，發展醫療照護體系。生策會將持續扮演政府與產業橋梁，順應生醫發展趨勢，從醫療走向健康，既有國際競爭力又有特色。\n在資通訊產業、醫療生技結合的前提下，生策會在2週前選出新的理監事，其中35席理事中，科技業就有11席，包括蘋果供應鏈大廠廣達電腦董事長林百里、和碩董事長童子賢、可成董事長洪水樹、緯創資通董事長林憲銘；另外，研華董事長劉克振、瑞昱榮譽董事長葉博任、力晶董事長黃崇仁、佳世達董事長陳其宏都當選理事。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "林百里︰百倍速時代 AI+5G迎來新巨獸 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名看到峰會的主題「擁抱大轉型．超越大變局」，林百里打趣說，其實每年都是大轉型、大變局，因為科技一直改變，人性始終不變，人類必須審慎處理這些變化，才能持續獲得進步。他也指出，明年將進入AI+5G的新世代，世界將變得超智慧、超連結，也會為社會、經濟帶來極大變化。AI+5G到底會為人類的生活帶來什麼改變？各國政府與企業又該如何應對？以下為演講精華：AI是演算法，是智慧的服務，5G則是分布（AI服務）的管道。所以AI的影響很大，但有了5G，影響更大，這就是為什麼全球都在講AI和5G。2020是新世代的開始，也就是AI+5G，全球會進入超聰明、超連結的社會。過去都是10倍速時代，AI則是100倍速的時代，會為社會、經濟帶來大變化。AI變得無所不在，不知不覺走入一般人生活。現在才剛開始兩年多，後面會是爆炸性的速度。例如日本做為超高齡社會，有了AI後，提出「超智能社會5.0」概念，試圖用AI解決高齡問題。我剛開始聽，也覺得日本人愛做夢，這只是個遠大夢想，沒想到愈看愈真，對我一個工程師來說，真是太好了，會是個美麗新世界。放眼全球，AI有中國、美國、歐盟三大強權，美國領跑、中國趕超、歐盟走第三條路。美國是資本主義、自由的國家，AI已經談了30年，麻省理工學院最有名的AI實驗室，花了幾十年研究AI，其他像IBM、Google、史丹佛大學等也都在談，2016年的AI也是由Google開始。最近美國總統川普（Donald Trump）才說要提撥10億美元（約台幣300億元）支持AI研究，《華爾街日報》指出，這金額根本不夠。中國則積極將AI訂為國家戰略，中國2030年會超前嗎？那歐盟有沒有設計出模式來支持AI呢？他們現在應該都在忙這件事。談AI的未來，要關注Google、Microsoft、Apple、Facebook、IBM、Amazon，以及百度、阿里巴巴、騰訊（合稱BAT）這九大企業。這九家公司控制了世界大部分的資料、使用者與商業模式，有最大的影響力，他們有最多的運算、研發能量、資料和運用，會主宰AI未來。但也要思考，科技巨頭能兼顧政治和經濟嗎？美國的政治和經濟是分開的，但中國的政治和經濟則在一起，光靠市場能兼顧AI和人性的需要嗎？這會有資安和應用面的問題。5G則又是一場大競賽，5G承載的行動資料，是4G的1000倍之多，連網速度則比4G快上100倍。5G不是服務智慧型手機，在物聯網會有更大的應用。目前，中國從政府到企業都共同推動5G，美國、歐盟仍在猶豫規則制定問題，日本、韓國也持續推行中。全球已有超過30家業者推出5G網路。將來若所有裝置都有AI服務，再加上5G，將會如虎添翼。AI讓很多事情都能由機器執行，有了更多資料，會讓決策更可靠，還能儲存經驗，做資料整理和決策。例如金融投資現在都用AI來運算，金融分析師速度、準確度輸電腦太多了。最重要的是要「連結」，部門與部門、部門與個人間，都必須即時連結，才能讓決策更快。不過我要提醒，AI不是像種西瓜、種番茄那麼簡單，今天種下去，明年就能看到結果。AI需要長時間培養，包括人才、法令，還必須有抵抗外來入侵者的商業模式。而5G一直發展下去，新產值會有4.3兆美元（約台幣129兆元），影響最大的是製造業，像全球企業台塑，要即時管理就一定要有5G。城市、物流、金融、零售等各領域也都需要。在AI時代，會有什麼大公司、大怪獸出來？是5G、AI、物聯網、雲端的服務商嗎？我不知道，但一定會有巨獸出來。台灣擅長硬體，但不能只做一個，要整體串連起來做，提供端對端整體解決方案，才能掌握機會。面對這樣的新契機，以廣達集團來說，勢必要重新學習、思考，才能跟上新世代。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "科技業尾牙廣達鳴槍 林百里：邁向AI大未來 ": "Video Playback Not Supported【新唐人亞太台 2019 年 12 月 21 日訊】再來看到，科技大廠尾牙，本週開始起跑，雲端與筆電龍頭廣達，率先鳴槍，在南港展覽館席開830桌。董事長林百里致詞表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望，很有信心。知名歌星李玖哲一開唱，員工通通衝到前面搶拍照！國內電子五哥廣達尾牙起跑鳴槍，18日一口氣席開830桌，比去年650桌，規模再擴大！廣達員工 羅小姐：「要不要得獎？要！幾萬？30萬。(對董事長很有信心？)當然，董事長是我的偶像。」廣達員工 簡先生：「希望能得30萬。」員工心情寫在臉上！廣達尾牙大獎現金30萬，加碼多位幸運兒，總獎金上看1200萬元。近年廣達積極朝向AI、5G發展，2019年前11個月累計營收9,367億元，全年可望衝上兆元！董事長林百里給出好彩頭。廣達董事長 林百里：「因為往後的十年，廣達會更快的成長，比過去30年更多的成長，除了業績以外，我們研發有非常多的成就。」有信心2020年營收正成長，廣達透露，因應大客戶穿戴裝置的研發需求，工程師增加上百人研發團隊，大量招兵買馬，也看好未來趨勢。廣達副董事長 梁次震：「關稅的關係，我們用了很多方法很快的反應過來，有一本秘笈說「惟快不破」對不對？明年在我們這幾年努力的基礎上面，更會往前面發展。 」尾牙主題定為「廣達30+引領AI」，請出黃子佼擔任主持人，還有多位知名歌手炒熱氣氛，是廣達近年最大規模的一次年度尾牙。新唐人亞太電視 沈唯同 台灣台北報導科技大廠尾牙，開始起跑，18日雲端與筆電龍頭廣達率先鳴槍，在南港展覽館席開830桌，活動更是近年規模最盛大，董事長林百里致詞時表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望很有信心。筆電代工大廠廣達今天晚間舉辦旺年會，廣達董事長林百里在致詞時表示，廣達去年業績再次突破兆元大關，已經成為人工智慧的大公司，AI將是未來30年最大的機會，廣達已贏在起跑點。再來看到，筆電代工大廠廣達，本週舉辦旺年會，董事長林百里說， AI，人工智慧，將是未來30年最大的機會，而廣達，已經贏在起跑點。廣達尾牙趕在2017年前登場，和往年炫麗登場不同，董事長林百里穿著正式西裝走上舞台，副董事長梁次震，儘管感冒聲音沙啞，也用磁性的歌聲，與蕭煌奇同台獻唱，還加碼唱了，世界第一等。 美中之間貿易談判陷入僵局，經濟部就評估，台灣國內五家電子代工大廠，恐怕受到關稅的嚴重衝擊，週二(5/14)日國內筆電代工大廠之一的廣達舉行法說會，董事長林百里表示供應鏈調整需要更多時間，今年前景寬廣，但也很崎嶇。科技大廠廣達舉辦尾牙，董事長林百里以「不凡達」現身，謝謝員工一年來的付出，至於去年尾牙辦外燴，端上桌的雞湯竟然沒熟，廣達今年改發每位員工1000元現金，再加一個餐盒，不過有員工怕不飽，自己帶其它的食物進場。美中貿易戰，讓產業供應鏈大洗牌，國內筆電、雲端伺服器大廠廣達，法說會上正式宣布，因應貿易戰影響，高端產品將移回台灣生產，而為了因應 AI 發展，還有貿易戰，廣達也計劃，在台灣大獵地擴廠。接著看到，廣達今天(28日)舉行家庭日活動，今年正逢集團30週年，董事長林百里展望未來，他表示，人工智慧、物聯網、大數據以及5G，都是未來商機，林百里致詞時也感性的說，30年來大家一起創作、創新，從黑頭髮變白頭髮，血壓120變成150，歲月增長，我們的智慧，也一直增長。好，除了國際大廠齊聚台灣，國內科技大廠也爭相展示新品、新技術。廣達旗下雲達科技今天宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。再來看到。廣達旗下雲達科技，本週宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。好，那麼美中貿易戰，讓產業供應鏈大洗牌，繼續帶您看到，國內筆電、雲端伺服器大廠廣達，就在本週的法說會上，正式宣布，為了因應貿易戰，高端產品將移回台灣生產。來關心台灣財經消息，11月才過不到一半，產業界已經發生三次人事大地震，從月初宏碁董事長王振堂請辭下台，統一集團董事長高清愿和台積電董事長張忠謀又選在同一天宣布交棒，外界關心這股世代交替潮，會不會輪到筆電代工大廠廣達？ 今天董事長 林百里現身法說會，成為媒體關注焦點。科技大廠旺年會1月下旬，進入高峰，光是這個星期就有4家大廠陸續舉行，廣達今天(24日)率先舉辦旺年會，正逢成立30周年，董事長林百里端出廣達十年來的3項第一，去年營收也帶來好消息，破新台幣1兆元。科技大廠廣達昨天舉辦旺年會，正逢成立30周年，集團擴大舉辦，席開540桌、近6000人參與，抽獎金額超過4300萬元，董事長林百里說，30年來拿下3項第一，成就非凡，還請來金曲歌王蕭敬騰擔任壓軸，炒熱現場氣氛。筆電龍頭廣達今晚(30日)在南港展覽館舉辦2016年度尾牙，為科技廠尾牙揭開序幕，席開近500桌，超過5千名員工參與，總獎金高達4000萬元。而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。代工龍頭廣達下午召開法說會，相較大多代工大廠近期出現匯兌損失，廣達則靠著優異的避險策略，反倒大賺一筆，對於未來景氣，廣達董事長林百里說，受到多項新產品上市挹注，下半年會比上半年好。7月4日開始，日本出口到韓國的關鍵科技材料，加強管制，也代表日韓貿易戰正式開打。對台灣的影響衝擊，也是外界關注焦點，鴻海集團創辦人郭台銘，9日表示，台灣應該要思考，如何和日本的隱形冠軍優勢，在國際立足。好，7月4日開始，日本出口到韓國的關鍵科技材料，加強管制，日韓貿易戰，正式開打。對台灣的影響衝擊，當然是關注的焦點，產業大老樂觀看待，認為台灣應該思考，如何在日韓貿易戰中，結合日本的隱形冠軍優勢，在國際立足。目前退出中共黨、團、隊總人數",
        "生策會新理事 科技業囊括11席": "工商時報【杜蕙蓉╱台北報導】生策會理監事13日完成改選，林百里、童子賢、洪水樹、林憲銘等11位科技大咖破天荒「群聚」成為新理事，這些企業家領軍的產值合計高達11.5兆元。現任生策會副會長楊泮池認為，這將啟動「資通訊」（ICT）與「生醫」的對話，可望為生技產業吸金千億元以上，開啟產業資金活水和能量。備受關注的生策會理監事改選，今年角逐名單大爆滿，最後選出的35名理事長，科技業高佔11席，僅次於醫院代表的12席，而應有主場優勢的生技業僅拿到6席與學研界相當。在理事改選中，廣達集團董事長林百里以212票拿下第一高票，前台大校長楊泮池和前中研院院長翁啟惠得票數也都在前五名內，因此，預訂11月26日進行的生策會新會長和三位副會長選舉，這三位也成為熱門人選。業界並認為，不管結果是如何，這三人的組合將是空前絕配，可望為沈寂四年的生技產業帶來新的契機。楊泮池表示，目前已投入生技產業的科技公司，合計去年創造的產值是11.5兆，只要有1％切入生技產業，即可創造1,150億產值，如果佔10％，其產值就是1兆1,500億， 將有機會進軍國際舞台。生策會執行長吳明發表示，台灣長期以來最優秀的人才是在機電和醫療界，機電業已展現台灣撼動全球的科技實力，而醫療界的醫生們，過去都只能在白色巨塔內，現在則因生技產業的蓬勃可以走出來，這兩個力量的結合，加上資金的湧入，將為生醫產業鏈有更完整的架構。將產生質變的生策會，此次理監事改選，新任理監事，不僅完全沒有政治色彩，也首度成為醫療界和科技業掌舵的居面。而此因緣主要是電子業近年積極布局生技產業，加上生策會近三年辦理醫療科技展並以該展作為平台，廣招電子公司、各大醫學中心，也讓目前生策會的會員高達420家，其中醫院就有200多家，科技業也超過70家。以新任理事來看，電腦五哥，除了仁寶集團外，幾乎全到位，另外，力晶、可成、鴻海集團旗下的康聯，也都由掌門人參與理事改選，凸顯進軍生技產業的企圖心。至於生技產業，此次當選的理事中，不僅席次僅6席，其中，保瑞董座盛保熙和盛弘醫藥董座楊弘仁都是新面孔，他們兩位在今年12月初的醫療展，也將扮演主題論壇的引言人，頗有世代交替味道。",
        "林百里：5G是引擎 IoT是乘客 ": "廣達董事長林百里表示，5G與AI、IoT、雲端垂直整合後，預期未來7年商機將達4.3兆美元，他以飛機為比喻，5G是飛機引擎、AI是駕駛、雲端是飛機，乘客就是IoT，對廣達與台灣電子業來說「乘客」更是錢之所在，而在5G企業專網方面，林百里則認為，5G專網是只有已具備AI能力、廠區多又夠大的業者才有申請的必要，否則企業用內網就夠了。林百里30日在全球科技領袖高峰論壇，以「透過5G擴展AI」發表演說，林百里表示，5G的傳輸量是現有技術的1,000倍以上，能夠連接的終端設備量則是現有技術的10～100倍以上，又有低延遲、高速的特性，能夠發展增強型行動寬頻網路（eMBB）、超可靠度低延遲通訊（uRLL）、大規模機器型通訊（mMTC），將帶動AI從目前只能部分在終端做推論，到未來從運算、感知都能在終端完成，他也舉例，5G與AI的結合在智慧交通、智慧工廠、娛樂，都能有所發揮。而5G也不是沒有挑戰，林百里表示，從網路架構端來看，網路架構必須能處理邊緣運算需求，終端設計必須滿足小型化、低價，從商業模式角度來說，5G與AI結合後對企業經營價值，將集中在AI輔助決策、網路資訊安全、可視化管理、感測資訊的分析與整合、效率提高等，不過他高度看好，未來7年5G搭配AI與IoT垂直發展，將能帶動4.3兆美元商機，其中仍以Google這類雲端服務業者在第三波AI世代的贏面最大，AI服務供應商、5G業者、IoT業者都是有潛力的競爭對手。林百里以飛機來比喻，雲端服務業者是飛機本體，5G就是讓飛機起飛與加速的引擎，AI則是駕駛員，乘客就是搭載各種IoT服務的軟體與硬體，對台灣電子業與廣達來說，IoT硬體也是錢之所在，應用與整合5G、雲端與AI，讓乘客開心，就能賺得到錢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林百里領軍廣達 競逐5G＋AI新世界 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名11月13日，廣達舉辦今年第三季法說會。70歲的董事長林百里，一樣的徐志摩風文人打扮，一樣的爽朗笑聲，一樣的想法天馬行空，一樣的廣東國語。14年前曾罹患肺腺癌，抗癌成功的他，言談間仍免不了清清喉嚨，卻掩不住好心情。他的好心情，和廣達第三季財報優於市場預期脫不了關係。廣達累計前三季營收7322.13億元，年增2.9％。毛利率4.7％，營益率1.7％，都比去年同期成長。法說會結束不到24小時，《遠見》團隊來到廣達桃園龜山總部。從林百里辦公室旁8樓會議室往外眺，對面的廣達新廠正在大興土木，把整個華亞科技園區點綴得生氣蓬勃。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "林百里接掌生策會 呼聲高 ": "廣達董座林百里facebook\r\n生策會第六屆理監事昨（13）日完成改選，電子業大舉進入生策會理事會，新任35名理事中電子業老闆占三成左右，其中，廣達董事長林百里獲理事選舉最高票。\r\n該會將於11月26日選出生策會新任會長及三位副會長，目前新會長以林百里呼聲最高，引起生技業關注。\r\n生策會是國內最大民間生技業法人團體，工作為推動產業政策，影響力最大，此次理監事改選投票數為256張（總會員數380人），有效票為240張，投票率達67%，未投票者為124人。理事參選人逾60人，是歷年參選人數最高的一次。尤其多家電子大廠角逐理事，讓產業界頗為意外，月底會長之爭勢必激烈。\n經濟日報提供facebook\r\n理事當選名單中有不少電子業大老，包括廣達董事長林百里、和碩董事長童子賢、可成董事長洪水樹、緯創董事長林憲銘、研華董事長劉克振、瑞昱榮譽董事長葉博任、力晶董事長黃崇仁、佳世達董事長陳其宏等。\r\n最特別的是，還有鴻海集團旗下的康聯生醫董事長吳良襄、美商科高台灣分公司董事長（即Google 台灣）董事總經理簡立峰，以及崇越科技集團的安永生物科技董事長郭智輝等。\r\n在得票數方面，此次投票採「一人一票，最高可複選35人制」，由林百里搶下第一，取得逾200票。其次，同樣拿下200票左右的人選，則包括中研院前院長翁啟惠、台大前校長/生策會代理會長楊泮池、林口長庚紀念醫院院長程文俊、中國醫藥大學附設醫院董事長蔡長海、高雄醫學大學附設中和紀念醫院院長侯明鋒，多為醫界重量級人士。\r\n業界分析，代工廠毛利偏低，醫療產業毛利高，促使科技業近年來積極跨入智慧醫療相關領域，雖然醫療相關產品對代工廠營收貢獻仍偏低，但毛利貢獻度高，也讓國內電子代工廠紛紛跨入。此次生策會改選，除了全面排除政治人物、公職人員外，逾60位電子、醫界與藥業的主要負責人，參與競逐35名理事。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣達林百里看AI醫療：醫、病、ICT產業10年達共識 ": "爆廣達董事長林百里（右）、生策會副會長楊泮池（中）、鴻海董事長劉揚偉（左）出席《台灣醫療科技展》亞洲醫療科技創新論壇。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕廣達（2308）董事長林百里投身AI（人工智慧）健康醫療產業已2年，他認為科技業與健康醫療的合作是未來，但不容易，醫、病、ICT產業要達共識，還要10年。林百里今日出席《台灣醫療科技展》亞洲醫療科技創新論壇，他謙虛地說，「我是IT工程師，學到現在稍微知道醫療語言，目前為止我遇到的醫生都懷疑AI能替醫療作什麼事，首先我們（工程師）自己要有信心，再讓醫生對我們有信心、再讓病人有信心，這情況我認為10年可以達到」。AI能幫醫療能做什麼事情？林百里說，「首先要大數據，數據從病患產生，但在健康醫療，數據只占25％，後續精準醫學、標靶療程要有計畫，人更不是有數據就能健康，還要改變生活型態與想法」。林百里說，「影像是AI的入門，現在GOOGLE用眼底照相做大數據，AI是一個幫手、可透過影像診斷出醫生不能判斷的事，以後還可能用來評估心血管疾病。製藥方面，傳統要用1000秒測試，但用AI　0.01秒就做到」。針對數位病理發展，林百里說，雲端設計和運算方式都要改變，「下一波電腦思考CPU、GPU統一記憶體架構，讓數據移動更快。AI不需要浮點運算，GOOGLE專用晶片就讓運算速度快20倍以上」。林百里提到，醫療器材要少量多樣，很難一次符合各醫院需求，「醫材界沒有HP、DELL，醫療儀器的研發需要很多知識、醫生、技術，臨床又改很多次，台灣規模小成不了經濟規模，IT要從ODM做到生醫產品，還有層層挑戰要跨過去，醫院行銷跟消費品行銷又是兩回事，要有耐心，需要各方合作，隔行如隔山啊」！在談到AI 人才，林百里說，「我很擔憂，台灣軟體教育落後很多，AI人才更少，但現在AI商機爆發很多人才需求，但AI 時代一定來臨，未來的工作都要求具備AI知識」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈廣達法說〉分散風險進行中 林口第三生產大樓明年Q4啟用 ": "廣達 (2382-TW) 今 (13) 日舉辦法說會，面對全球貿易戰影響，廣達近期積極分散風險，擴大泰國、台灣生產基地，副董事長梁次震表示，位於林口的第三生產大樓預計明年第 4 季啟用，產品將配合客戶彈性調整。梁次震指出，廣達因地利之便，去年在林口新增一個廠，也預計在華亞科學園區集團總部對面，原公司停車場位置，再新建第三生產大樓，日前已正式動土開工，預計明年第 4 季完工啟用，產品將依客戶需求做彈性調整。董事長林百里表示，廣達台灣廠將以高附加價值、高自動化、高科技的產品為主，泰國則以機電產品為主，新廠房將全面建置自動化產線，並保留生產彈性，以客戶需求調整。林百里指出，全球貿易戰影響下，目前廣達在台灣、中國、泰國、美國、德國等地都有產線布局，有能力因應未來貿易戰的變化發展，日前也在泰國成立子公司，目前建置進度持續進行，強調是多一個生產基地給客戶選擇。",
        "廣達尾牙席開830桌 林百里：邁向AI大未來 ": "Video Playback Not Supported【新唐人亞太台 2019 年 12 月 18 日訊】科技大廠尾牙，開始起跑，18日雲端與筆電龍頭廣達率先鳴槍，在南港展覽館席開830桌，活動更是近年規模最盛大，董事長林百里致詞時表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望很有信心。知名歌星李玖哲一開唱，員工通通衝到前面搶拍照！國內電子五哥廣達尾牙起跑鳴槍，18日一口氣席開830桌，比去年650桌，規模再擴大！廣達員工 羅小姐：「要不要得獎？要！幾萬？30萬。(對董事長很有信心？)當然，董事長是我的偶像。」廣達員工 簡先生：「希望能得30萬。」員工心情寫在臉上！廣達尾牙大獎現金30萬，加碼多位幸運兒，總獎金上看1200萬元。近年廣達積極朝向AI、5G發展，2019年前11個月累計營收9,367億元，全年可望衝上兆元！董事長林百里給出好彩頭。廣達董事長 林百里：「因為往後的十年，廣達會更快的成長，比過去30年更多的成長，除了業績以外，我們研發有非常多的成就。」有信心2020年營收正成長，廣達透露，因應大客戶穿戴裝置的研發需求，工程師增加上百人研發團隊，大量招兵買馬，也看好未來趨勢。廣達副董事長 梁次震：「關稅的關係，我們用了很多方法很快的反應過來，有一本秘笈說「惟快不破」對不對？明年在我們這幾年努力的基礎上面，更會往前面發展。 」尾牙主題定為「廣達30+引領AI」，請出黃子佼擔任主持人，還有多位知名歌手炒熱氣氛，是廣達近年最大規模的一次年度尾牙。新唐人亞太電視 沈唯同 台灣台北報導再來看到，科技大廠尾牙，本週開始起跑，雲端與筆電龍頭廣達，率先鳴槍，在南港展覽館席開830桌。董事長林百里致詞表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望，很有信心。筆電代工大廠廣達今天晚間舉辦旺年會，廣達董事長林百里在致詞時表示，廣達去年業績再次突破兆元大關，已經成為人工智慧的大公司，AI將是未來30年最大的機會，廣達已贏在起跑點。再來看到，筆電代工大廠廣達，本週舉辦旺年會，董事長林百里說， AI，人工智慧，將是未來30年最大的機會，而廣達，已經贏在起跑點。廣達尾牙趕在2017年前登場，和往年炫麗登場不同，董事長林百里穿著正式西裝走上舞台，副董事長梁次震，儘管感冒聲音沙啞，也用磁性的歌聲，與蕭煌奇同台獻唱，還加碼唱了，世界第一等。 美中之間貿易談判陷入僵局，經濟部就評估，台灣國內五家電子代工大廠，恐怕受到關稅的嚴重衝擊，週二(5/14)日國內筆電代工大廠之一的廣達舉行法說會，董事長林百里表示供應鏈調整需要更多時間，今年前景寬廣，但也很崎嶇。科技大廠廣達舉辦尾牙，董事長林百里以「不凡達」現身，謝謝員工一年來的付出，至於去年尾牙辦外燴，端上桌的雞湯竟然沒熟，廣達今年改發每位員工1000元現金，再加一個餐盒，不過有員工怕不飽，自己帶其它的食物進場。美中貿易戰，讓產業供應鏈大洗牌，國內筆電、雲端伺服器大廠廣達，法說會上正式宣布，因應貿易戰影響，高端產品將移回台灣生產，而為了因應 AI 發展，還有貿易戰，廣達也計劃，在台灣大獵地擴廠。接著看到，廣達今天(28日)舉行家庭日活動，今年正逢集團30週年，董事長林百里展望未來，他表示，人工智慧、物聯網、大數據以及5G，都是未來商機，林百里致詞時也感性的說，30年來大家一起創作、創新，從黑頭髮變白頭髮，血壓120變成150，歲月增長，我們的智慧，也一直增長。好，除了國際大廠齊聚台灣，國內科技大廠也爭相展示新品、新技術。廣達旗下雲達科技今天宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。再來看到。廣達旗下雲達科技，本週宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。好，那麼美中貿易戰，讓產業供應鏈大洗牌，繼續帶您看到，國內筆電、雲端伺服器大廠廣達，就在本週的法說會上，正式宣布，為了因應貿易戰，高端產品將移回台灣生產。來關心台灣財經消息，11月才過不到一半，產業界已經發生三次人事大地震，從月初宏碁董事長王振堂請辭下台，統一集團董事長高清愿和台積電董事長張忠謀又選在同一天宣布交棒，外界關心這股世代交替潮，會不會輪到筆電代工大廠廣達？ 今天董事長 林百里現身法說會，成為媒體關注焦點。科技大廠旺年會1月下旬，進入高峰，光是這個星期就有4家大廠陸續舉行，廣達今天(24日)率先舉辦旺年會，正逢成立30周年，董事長林百里端出廣達十年來的3項第一，去年營收也帶來好消息，破新台幣1兆元。科技大廠廣達昨天舉辦旺年會，正逢成立30周年，集團擴大舉辦，席開540桌、近6000人參與，抽獎金額超過4300萬元，董事長林百里說，30年來拿下3項第一，成就非凡，還請來金曲歌王蕭敬騰擔任壓軸，炒熱現場氣氛。筆電龍頭廣達今晚(30日)在南港展覽館舉辦2016年度尾牙，為科技廠尾牙揭開序幕，席開近500桌，超過5千名員工參與，總獎金高達4000萬元。而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。代工龍頭廣達下午召開法說會，相較大多代工大廠近期出現匯兌損失，廣達則靠著優異的避險策略，反倒大賺一筆，對於未來景氣，廣達董事長林百里說，受到多項新產品上市挹注，下半年會比上半年好。7月4日開始，日本出口到韓國的關鍵科技材料，加強管制，也代表日韓貿易戰正式開打。對台灣的影響衝擊，也是外界關注焦點，鴻海集團創辦人郭台銘，9日表示，台灣應該要思考，如何和日本的隱形冠軍優勢，在國際立足。好，7月4日開始，日本出口到韓國的關鍵科技材料，加強管制，日韓貿易戰，正式開打。對台灣的影響衝擊，當然是關注的焦點，產業大老樂觀看待，認為台灣應該思考，如何在日韓貿易戰中，結合日本的隱形冠軍優勢，在國際立足。目前退出中共黨、團、隊總人數",
        "廣達尾牙席開830桌 林百里：看到未來10年成長": "廣達電腦今（18）日在南港展覽館舉辦主題為「邁向AI大未來」尾牙，席開830桌，不少員工表示很期待今天的尾牙可以大吃一頓，主要是今年餐點由晶華酒店負責，內心期待很高。去年廣達尾牙主題為「廣達30，引領AI」，今年延續AI的主題，以「邁向AI大未來」繼續點出公司經營未來的趨勢。廣達董事長林百里說：「今年大風大浪，我們還是成長往前走。今年研發有超越競爭者的創新領先，為未來幾年奠定很好成長的動力，未來都是AI與技術價值更高的產品，可以看到未來十年的成長。」副董事長梁次震說，以前在南港展覽館辦尾牙只用一半的場地，後來再多一點，再多一點，現在整個場子都坐滿，這也代表了廣達的成長。今年在南港展覽館四樓席開830桌，預估超過8,300人參加。所有員工都有參加獎獎金3,500元，預計今年也會如同過去一樣有30萬、15萬、10萬元等加碼抽獎。尾牙由黃子佼及吳姍儒主持，邀請到歌手韋喆、李玖哲、丁噹等。更多 CTWANT 報導殘障男遭女毒蟲捅死「砍頭顱丟樹林」！身上毒品現金全被搜刮「床事出現新招」 專家曝4項「習慣改變」劈腿警訊掃地機器人出逃沿路「掃街」！網笑：太盡責了",
        "廣達出手投資10億元 設立泰國子公司 ": "廣達 (2382-TW) 今 (4) 日表示，將投資 10 億泰銖 (約新台幣 10 億元) 在泰國設立子公司 QMB，以因應美中貿易戰、客戶需求，同時也宣布將擴大投資中國轉投資相關企業，另外新建華亞園區第三生產大樓，投資金額不高於 9.5 億元，以因應產能擴充需求。廣達董事長林百里日前表示，去東南亞設廠布局是一定的選項，將在適當時機公布，今董事會通過將投資 10 億泰銖 (約新台幣 10 億元) 在泰國設立子公司，廣達表示，將提供客戶既有生產基地以外的選項，目前正跟泰國當局申請相關證照、文件等相關投資流程，目前也已選好廠房，將因應客戶需求建置相關設備。廣達進一步表示，選擇泰國，原因是同集團廣明 (6188-TW) 已在泰國有生產據點，因此相對其他東南亞地區，集團對泰國相對熟悉，也能更快完成相關的申請、建置。另一方面，廣達也通過對中國轉投資企業的投資案，包含達富電腦 (常熟)、達豐 (重慶) 電腦、研精舍 (常熟) 精密機械加工，分別投資 2 億美元 (約新台幣 62.16 億元)、5000 萬美元 (約新台幣 15.54 億元)、6500 萬美元 (約新台幣 20.2 億元)，資金主要用於營運調度、長期投資，上述廠商主要從事電腦零件、組裝、機殼模具生產等相關事業。台灣方面，廣達表示，董事會通過新建第三生產大樓，投資金額不高於 9.5 億元，位置在華亞科學園區集團總部對面，原公司停車場位置，一方面因應產能擴充需求，一方面希望延攬更多人才，但目前僅董事會通過發包工程，後續大樓規劃將在確定後再對外公布。",
        "林百里談AI：2020是下一個重要10年的開始 ": "林百里。 報系資料照facebook廣達今日舉行尾牙，董事長林百里在致詞時表示，我沒有去搞選舉，而是要好好跟廣達員工共創人工智慧（AI）大未來，尤其2020年是下一個重要10年的開始，往後十年廣達會比過去30年還要有更多成長，未來所有的I都是A，我們都將是A（咖）。\n\r\n廣達今年尾牙席開830桌，共有8,300多人參加，遠高於去年的650桌，總員工數增加約2,000人。林百里說，今年廣達的成績不錯，但是數字不能講，面對外面的大風大浪，廣達還是往前走，還是成長，這是廣達精神的再現。\n\r\n除了業績外，他說，廣達研發上也擁有非常多的成就，是很領先，並推出超越競爭者的東西，今年廣達的研發能量非常好，往後幾年會更好，以後大家都要學AI有關的產品，以及技術價值更高的產品，未來I都是A，我們都是A，廣達擁有最好的團隊。\n\r\n林百里說，2020是下一個重要十年的開始，因為往後十年，廣達會更快成長，比過去30年有更多成長，他已經看到未來十年廣達會如何走下去，他從來沒有這麼興奮過，因為廣達是處於領先狀態。\n\r\n廣達副董事長暨總經理梁次震表示，廣達一直發展很快，過去一年進步的不錯，特別是美國（貿易戰），廣達用很多方法去反應過來，有句話說唯快不破，我們就是做得快做得好。未來幾年廣達會有很多不同技術出來，大家一起加油，讓廣達變成A+，多A一些，不過，這是廣明正大的A喔。\n\r\n梁次震私下透露，今年光是因應大客戶穿戴裝置的研發工程師就增加上百人。市場人士則推估，廣達光是因應蘋果擴增實境（AR）裝置備的研發團隊至少在200至300人之間，可以看出，廣達未來在新產品帶動下，業績可望高度成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "只要賺錢的 廣達都做 林百里：AI將是大場面 ": "爆〔記者卓怡君／台北報導〕NB代工廠廣達（2382）昨日召開法說會，第3季毛利率與營益率同創新高，單季每股稅後盈餘（EPS）1.13元，優於預期，廣達董事長林百里說，今年全球大環境大風大雨，但廣達更加謹慎，開源節流，調整營業、產品製造有了很好的成果，預期未來效果會越來越好。外傳廣達淡出Apple Watch等穿戴裝置組裝，廣達副董事長梁次震強調，廣達很多產品都是穿戴裝置，從來沒說過離開；林百里則補充說 ，「只要賺錢的都做，賺錢最重要」，廣達產品太多，要選擇賺錢的。廣達積極發展AI人工智慧，林百里表示，AI已經成為大國間的博弈，競爭不但不會停，更會進一步與國力及國防有關，將是前所未見的大場面。5G在未來3到5年將會爆發，還有物聯網、AI等，未來10年科技有很多機會出現。針對生產基地，林百里強調，廣達在中國、台灣、泰國、美國、德國都有工廠，按照不同產品、需求，有不同商業模式提供給客戶，台灣做高階產品、泰國做低階，無論局勢變化都有好的解決方案，讓客戶安心增加訂單。廣達副總經理楊俊烈指出，第3季筆電出貨季增7%，優於原先的0-5%預期，伺服器持續強勁成長，預期第4季的筆電出貨量季增0-5%，雲端伺服器則有雙位數成長。廣達第3季合併營收為2651.42億元，季增7.9%，年減6%，毛利率4.82%，優於第2季的4.77%與去年同期的4.39%，營益率2.09%，單季匯兌收益4.1億元，累積前3季稅後EPS達2.97元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "靠十年願景定義而非預測未來，正是廣達屢屢領先產業的秘訣 ": "20年前，廣達搶下全球筆電出貨量第一，10年後跨足雲端伺服器產品，連臉書、Google都青睞，而廣達也在2015年進軍智慧醫療，要在臺發展足以移植全球的典範。30年來，廣達如何屢屢走在產業前端？ 廣達電腦技術長暨副總經理、廣達研究院院長張嘉淵　（攝影／洪政偉） 在1999年前後，全球每5臺筆電，就有一臺出自廣達的工廠。主流筆電廠牌紛紛來廣達拜訪，除了要追加代工訂單，更想問廣達一個問題，「未來的電腦長什麼樣？」廣達電腦技術長兼研究院院長張嘉淵回顧過去的盛況，語氣中還有掩不住的自豪。廣達誕生於1988年，正當是桌機的全盛時代，可是，廣達以挑戰者之姿，決定另闢戰場，以發展行動運算（Mobile Computing）為願景，十年間只專注研發筆記型電腦。這場豪賭，終在1998年得到了驗證，廣達這一年的筆電出貨量，首度突破了100萬臺。要達到這個成就，「廣達先設定願景，再找到自己在願景中的定位。」張嘉淵指出，每隔十年，廣達會訂出下一個十年的願景，做為階段性的研發目標。在實現願景過程中，不只要尋找人才、創新技術，也要定義未來的商業模式，並建立起新的夥伴關係，來形成新的生態圈與價值鏈，「從人、技術、產品到生態圈，都要重新塑造。」所以，廣達更在2000年設立了研究院，希望可以在新一波的趨勢上，繼續複製過去10年同樣的成功經驗。有趣的是，廣達在設定十年願景時，聚焦發展的主題往往只是個模糊的概念，還需要等時間進一步驗證。舉例來說，2000年初期，甚至都還沒出現「雲端運算（Cloud Computing）」這個詞，有些人認為，雲端運算是一種堆疊的磚塊運算（Brick Computing），也有一種說法是網格運算（Grid Computing），而張嘉淵指出，廣達當時的觀點是，運算像水，電腦則是承載的容器，「你的筆電不需要這麼多水，那它（運算）流到哪邊去，廣達就往哪邊做。」因此，廣達將願景從行動PC改為虛擬化PC，轉而聚焦於運算資源虛擬化。也不只靠自己摸索，廣達更從2004年開始跟MIT合作，隔年雙方訂定第一個五年計畫T-Party，聚焦在以人為核心的運算技術（Human-centric Computing），從PC虛擬化及電子裝置連網（Connected Device）兩大方向著手，來創造出新一波的電腦革命。張嘉淵比喻，就像波士頓茶黨事件（Boston Tea Party），成為引爆美國獨立革命的導火線，廣達也想早一步找出那個可以引爆未來科技趨勢的關鍵點。直到2010年，雲端運算的市場逐漸成熟，廣達跟MIT進入第二個五年計畫Qmulus。計畫名稱取自雨雲（Cumulus）的諧音，暗示著，廣達要透過雲，來承載如水般的運算。廣達也在先前5年累積的研發基礎上，正式跨足雲端運算市場，以雲端運算、網路連接（Connectivity）、客戶端裝置（Client Device）這三項，訂為帶領廣達發展雲端服務的願景，更在2012年成立子公司雲達，其客製化伺服器的解決方案，連臉書、微軟、Google等企業都採用。「願景規畫時，沒有人知道未來怎麼走，但你要相信你描繪的未來是對的。」張嘉淵解釋，就像雲端服務還沒出現之前，沒有人需要這麼多的伺服器，「但若你相信，未來的網路會有爆炸性成長，能帶動雲端運算的需求，就要往那邊走。」廣達的下個10年：邁向智慧醫療2010年，身兼研究院院長的張嘉淵，成了廣達首任技術長，負責主導與MIT合作的Qmulus計畫。「那時候，雲端運算開始成形，資料也有了，那我們就想，有了足夠的運算資源與資料，能不能拿來做機器學習？因為資料量已經龐大到，人不能讀了。」這時候，廣達研究院初步接觸到智慧醫療的研究，開始思考，能否以感測器蒐集病患資料，再透過即時運算賦予資料意義，來取代醫生部分的工作，「早在2010年，廣達就開始摸索智慧醫療了，跟MIT一起構想未來的方向，也因為這樣，我們的團隊逐漸變成擅長軟體開發的人。」2015年Qmulus計畫結束後，廣達決定合併兩個硬體事業部，再加上軟體團隊，成立了BU12部門，專注發展智慧醫療。至今，廣達不但已經與臺灣10多家醫院合作，提供客製化醫療雲平臺的服務，以及多種智慧醫療解決方案，也在2019年，再次定出下個十年的願景，就是智慧醫療（Computational Health）。張嘉淵坦言，從市場需求來看，智慧醫療現在才剛起步，而且，醫院是相對保守的場域，一旦系統穩定運作後就不會輕易更改，要推動智慧化並不容易。因此，廣達這幾年先將重心放在臺灣的醫院，積極與醫院的研發中心合作，來取得只有醫院才擁有的數據資料，以及醫護人員的領域知識（Domain Knowledge），「短期來看，我們要結合臺灣最厲害的醫療與IT技術力，做出一個可效法的榜樣（Role Model），再推向全球。」他說。目前，BU12部門專注於兩個方向，一是智慧醫院，二是遠距醫療。在智慧醫院方面，要透過雲端、IoT、AI、5G、大數據等新興科技的應用，讓已經數位化的醫院進一步智慧化，來實現精準醫療；而在遠距醫療方面，則是要透過終端IoT裝置，24小時偵測個人身體狀態，再透過AI即時資料分析，來減輕醫生負擔，同時提供不間斷的照護。張嘉淵也表示，選定智慧醫療作為願景，除了看見未來醫療將面對的種種問題，也是為了一份對社會的責任感，「雖然這是一條很辛苦、很困難的路，但是對未來的人類有更大的貢獻。」從軟硬體、法規到文化，都是挑戰從2015年開始進軍智慧醫療後，若將近年來的智慧醫療的成果，與過去為企業客製化整合產品的業務相比，張嘉淵毫不猶豫地說，「難度完全不一樣。」就以臺灣醫院內部的智慧化來看，首先，每家醫院既有的醫療資訊系統、維運方式都不同，再加上，這些系統涉及到醫院每天的業務運作，主管單位不會輕易去更動，這些條件都讓廣達在為醫院導入解決方案時，需要根據不同醫院重新客製化設計，「當它不能改也不能動的時候，廣達就要設法克服不同的問題，要承受很多壓力。」張嘉淵表示。再者，則是資料取得困難。張嘉淵解釋，因為過去生產醫材時，AI還沒重回大眾目光，許多機器在設計時就先天禁止取出資料，且資料通常分散在醫院的各種機器中，必須先全部匯集起來才能使用。還有，就算拿到了資料，臺灣醫院採購的機器常分屬於不同廠商，無論是儲存的格式、影像解析度等都不一致，通常還要先統一格式與標準化，才能進一步用於資料標註與模型訓練。取得資料後，AI軟體演算法的開發，也是一大挑戰，因為醫院內各個科別運用的資料，以及需要的AI應用都不同。比如說，光是醫院的資料種類，就有CT、MRI、X光等影像資料，還有超音波的影片資料、心電圖的波型資料以及病歷中的文字敘述資料等，必須分門別類的透過人力來標註，再根據不同的疾病來開發合適的應用。而且，隨著遠距醫療的發展，將會有更多終端裝置不斷蒐集資料到雲端，必須透過即時的線上分析，來達成告警的目的。張嘉淵舉例，如果今天要開發一頂結合癲癇預測的帽子，要在病患發病前三秒偵測到腦內異常痙攣情形並發出告警，讓病患離開危險場域如水邊、廚房等，這頂帽子所需要的技術，包括軟體演算法、低耗電且保障資安的硬體裝置、以及不間斷的AI分析等，都需要去研發與整合，「尤其，不同於離線的AI應用，時間急迫性的因素非常重要。」張嘉淵也說明，除了技術上的挑戰，法規的限制也比過去販售電子產品更嚴格，因為美國有食品藥品監督管理局、中國有國家藥品監督管理局、歐盟則有歐洲合格認證、臺灣則有衛生福利部食品藥物管理署等機構，「不像以前資通訊產品（ICT）只要過一個簡單的認證就能銷售，醫療產品面臨的法規限制更多，而且每個國家都不一樣。」想像中未來醫院，醫病互動大不同願景規畫時，沒有人知道未來怎麼走，但你要相信你描繪的未來是對的。─── 廣達電腦技術長暨副總經理 張嘉淵　攝影／洪政偉不過，儘管智慧醫療極富挑戰性，張嘉淵仍對未來有許多期許，反應在他所描繪的智慧醫療藍圖中。比如說，廣達現階段已經開發出結合影像處理技術的智慧口腔攝影機，若結合到牙醫看病過程中，不同於傳統口腔鏡只有鏡子的功能，其拍攝的影像能透過行動App放大、儲存與展示，讓醫生能更清晰的檢查牙齒異狀，未來還能調閱歷史照片來追蹤病患歷程。不過，廣達想做到的不僅於此。張嘉淵思考，未來的牙齒檢查，除了能用口腔攝影機拍攝照片，更明確地去紀錄影像，能否在醫生兩手都在檢查牙齒時，同時顯示出AR影像來調閱該病患牙齒的歷史影像記錄，藉由比對兩者差異，來更即時的判定治療方針？甚至，能不能在腳邊設計一個踏板，讓醫生透過腳踩踏板來轉換AR畫面，藉此回溯不同時期的照片，來改變醫病的診療體驗？「牙醫可以這樣做，骨科？或是手術過程呢？」張嘉淵也想像，在手術執行過程，能否運用AR技術，投影出病患開刀前的檢驗影像，讓醫生擁有更多資料能判斷手術過程中每一步的決策，「如果AR技術成熟，將會改變很多醫療行為，醫療品質會更好、風險可以降低，醫生的決策也能更精準。」除了醫院內部的智慧化，當遠距醫療發展成熟後，未來的醫院不只要照護院內病患，還要延伸看顧家裡的病人。從技術端來說，醫療資訊系統將會需要新架構，來儲存遠端IoT蒐集到的終端資料並即時分析，而對醫療體系來說，也需要開展出新的業務來延伸照護服務，整個醫院文化也會隨之改變，「不僅是用戶體驗的接受度，照護者也要適應新的方式來看護病人。」張嘉淵表示。立基於過去的研究基礎，廣達訂定的下一個十年計畫正要開始。張嘉淵說，就像2000年的時候，廣達不知道運算會進入雲端，只知道運算會存在網路中的某個位置，而現在，廣達也不知道未來智慧醫療的樣貌，但不可否認的是，以後會有大量的老人需要居家照護、大量的疾病會出現，但醫療資源有限。張嘉淵認為，現在的智慧醫療，也還在持續收斂、被定義的過程，「我們無法預測未來，但歷史會因為我們的參與而改變。」 CTO小檔案張嘉淵廣達電腦技術長暨副總經理、廣達研究院院長學歷：成功大學航空太空工程學系博士經歷：2000年加入廣達後，負責橫跨不同資通訊領域之國際研發計畫，並協助廣達研究院育成許多新事業部及子公司；在2010年，出任廣達首任技術長及研究院院長，負責前瞻產品研發、未來科技策略及全球研發合作，並帶領廣達BU12事業部，主導智慧物聯網(AIoT)、智慧醫療及健康照護等新事業。 公司檔案廣達電腦● 地址：桃園市龜山區文化二路211號● 網址：www.quantatw.com● 成立時間：1988年● 員工人數：80,508人● 主要業務：電子、筆記型電腦及相關產品● 董事長：林百里● 總經理：梁次震● 科技部門名稱：廣達研究院● 科技部門人數：約250人● 部門分工：新產品開發研究方向規畫、新產品導入市場的支援公司大事紀● 1988年：成立於台北市士林區● 1996年：躍升為臺灣第一大筆記型電腦公司● 1998年：筆記型電腦年出貨量首度突破100萬台● 2000年：成立廣達研究院● 2001年：躍居全球第1大筆記型電腦製造廠● 2005-2010年：與MIT合作第一個五年計畫T-Party，以人為核心來發展運算技術● 2006年：與鼎天國際策略聯盟，完成集團全球衛星定位系統技術與製造能力垂直整合● 2007年：成為第一家通過軟體成熟度認證（CMMI）第二級（Level 2）認證的手機製造廠商● 2009年：揭櫫「新3C」概念Cloud Computing、Connectivity、Client Device作為迎向雲端服務的發展願景● 2010-2015年：與MIT合作第二個五年計畫Qmulus，主力發展雲端運算● 2015年：成立BU12事業部，主力發展智慧醫療；與思科聯手針對大中華市場攜手提供QOCA智慧醫療解決方案。● 2016年：非NB產品線占整體公司營收比重突破50%，雲端伺服器產品成為主要成長動能；宣布與瑞典電信設備龍頭愛立信策略聯盟，進軍雲端領域。● 2017年：與交通大學、輔仁大學、臺北醫學大學合作發展智慧醫療● 2018年：與成大簽署「高齡智慧醫療合作備忘錄」；與北榮合作規畫多項研發項目● 2019年：提供臺大醫院一套人工智慧醫療雲運算整合平臺；與義大醫院簽訂研究計畫2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "廣達旺年會豪氣 發出總獎金近4千萬元 ": "廣達旺年會今（12）日晚間盛大展開，主題為「齊心聚力創精彩、邁向AI大未來」，今年創下近年參與人數新高，超過8千人參與，而重頭戲員工抽獎，頭獎依然是現金30萬元大紅包，董事長林百里照例大方加碼，總計抽出18個30萬大紅包，總計廣達今年旺年會就發出近4千萬元獎金。\n\r\n廣達近年頭獎皆是現金30萬元，原訂有8個名額，林百里今年照樣豪氣加碼，再度抽出10個30萬元大紅包，等於廣達今年旺年會光頭獎就發出540萬現金。至於二獎、三獎、四獎則是現金20萬、15萬、10萬，抽出約8到10包不等。不過，廣達副董事長梁次震也不落人後，現場大方加碼。\n\r\n若現場沒抽到現金獎的人，每位員工也會有3500點的福利點數，約當於1元現金，等同3,500元「安慰獎」。總計廣達今年旺年會共發出近4千萬元獎金。\n\r\n廣達今年照例選在南港展覽館舉辦尾牙，由於近年新增眾多業務，針對5G、AI等新領域大量招兵買馬，今年初尾牙人數已達為6,000多人，席開654桌。今年參與人數更是高達8千多人，開席將近830桌，是近年來規模最大一次尾牙。\n\r\n梁次震特別指出，今天感受到不同以往的氣氛，因為很多年前尾牙桌數只有一半，但現在桌子已經擺到南港展覽館最後面牆壁那邊，代表廣達一直快速發展，感謝所有夥伴及員工努力。\n\r\n廣達今年尾牙由黃子佼、吳姍儒搭擋主持，由當紅歌唱選秀節目「聲林之王」韋喆開場，中場由實力派歌手李玖哲接棒，壓軸則由情歌天后丁噹擔當。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台商回台遭質疑 童子賢：這樣不太好吧？有道理嗎？ ": "政府積極推動台商回台，包括「電子五哥」廣達、和碩、英業達、仁寶、緯創等大廠均加強在台投資，但國民黨立委曾銘宗質疑「台商匯回資金是零，政府說謊膨風」。對此，台北市電腦公會理事長、和碩董事長童子賢今（22）日強調，政府現階段最需要做的，就是喚醒沉睡的資金，只要是對台灣有利，就不要管藍綠選舉，都應該要給予適度支持。\n\r\n童子賢今日出席「行動支付聯合成果展」時，再度針對台商回台議題發表看法。童子賢進一步比喻，這就好比一個人在做善事，如果他以往在國外做善事被鼓掌，現在回到台灣做善事也給你鼓掌，但之後卻說「怎麼用的不是你在國外的存款」，這樣不太好吧？這樣有道理嗎？\n\r\n童子賢表示，資金只要是屬於出資台商的，無論是貸款，還是存款，或者是海外的，或者國內的，都是「他的投資意願」，難道說台灣的資金就不是台商的資金嗎？\n\r\n童子賢說，政府現階段最需要做的就是把集體睡著的資金喚醒，讓資金活絡起來，投入產業，替社會帶來活力，替年輕一代帶來就業機會，也為政府帶來稅收，並為投資者帶來回饋和收益。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "代工廠毛利低 童子賢抱不平 ": "台北市電腦商業同業公會理事長、和碩董事長童子賢昨（22）日替代工業抱不平，指出不少法人認為代工廠毛利率過低，但代工組裝廠產業其實是服務業，因為有不少零組件代購服務，他也轉述廣達副董梁次震的話說，「廣達不是製造業，是服務業」，台積電退休主管也說過，台積電本質也是服務業，能做到快速服務客戶，滿足客戶需求。\r\n童子賢舉例，以前做主機板毛利率30%，有客戶要求組裝廠代為購買面板、CPU、DRAM等零組件，如此一來營收馬上膨脹、營收暴增四倍，但是毛利率就除以3.5，毛利率本來30%、變成只有8%，且代購零組件，客戶也不可能讓業者收高達30%毛利率。分析師要批評就說某某公司毛利率很差，但要稱讚也可以說公司營收暴增。\r\n他說明， 現在台灣組裝產業其實公司附加價值不變，但增加零組件代購的服務，對組裝廠來說，「我們做的產品如主機板等等，一定有附加價值」，公司的好壞要看ROE（股東權益報酬率），像是廣達、鴻海長期以來的ROE表現，曾經有8%、12%以上，比一些日本品牌的ROE不到10%還高。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈廣達旺年會〉今年以AI為主題 林百里：未來10年成長將超越過去30年 ": "代工大廠廣達 (2382-TW) 今 (18) 日舉辦年終旺年會，再以 AI 為主題，董事長林百里表示，2020 年將是一個重要 10 年的開始，預期未來 10 年成長將比過去 30 年快速，廣達將以技術價值為發展核心。廣達旺年會今以「齊心聚力創精彩，邁向 AI 大未來」為主題，面對未來 AI 發展，林百里表示，未來 10 年產業將快速成長，他更以 AI 反過來的「IA」，妙喻每位廣達人都是 A 級。副董事長梁次震強調，廣達面對關稅問題反應快速，感謝所有夥伴努力，並強調企業新陳代謝是永遠不變的道理，未來將把企業精神放在新技術發展上。廣達今年旺年會席開 830 桌，估參與人數突破 8000 人，為近年規模最大一次，主持人則由黃子佼、吳姍儒搭擋。",
        " 科技大廠尾牙起跑！廣達今席開830桌、最大獎30萬現金 ": "",
        "因應美中貿戰 和碩將擴大資本支出 ": "\r\n美中貿易戰問題雖已延燒已久，法人仍相當關心代工大廠因應之道，紛紛詢問二○二○年資本支出規劃等。和碩表示將擴大資本支出，持續投資；英業達預估明年不會再增加資本支出，客戶有需求才會再調整。\r\n受美中貿易戰影響，英業達申請台商回台計畫，預計斥逾四十八億元擴建既有龜山與大溪廠房，另外向中電購置桃園廠房，擴展並轉移部分筆電與伺服器產能回台灣，位於歐洲的捷克廠區也將承租新廠辦，擴大伺服器生產。\r\n法人關心明年資本支出進度與產能調配，總經理巫永財表示，目前伺服器與智慧裝置產能已調整完畢，筆電則分階段調整，預期今年底前將調完所有受影響的產品線，估明年不會再增資本支出，未來若客戶有需求，才會再進行調整。\r\n和碩總經理暨執行長廖賜政則表示，明年是「產品變化很大的一年」，不僅手持裝置，連家用遊戲主機、智慧家庭等產品都會受5Ｇ趨勢影響，將會有很大的改變，對和碩是很大的機會，將擴大資本支出、持續投資。\n廣達近期積極分散風險，擴大泰國、台灣生產基地，副董事長梁次震日前表示，位於林口的第三生產大樓預計明年第四季啟用，產品將配合客戶彈性調整。\r\n董事長林百里表示，目前廣達在台灣、中國、泰國、美國、德國等地都有產線布局，有能力因應未來貿易戰的變化發展，日前也在泰國成立子公司，目前建置進度持續進行，強調是多一個生產基地給客戶選擇。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈廣達法說〉Q4筆電出貨估增個位數 伺服器全年仍雙位數成長 ": "廣達 (2382-TW) 今 (13) 日舉辦法說會，展望未來，財務長楊俊烈表示，預期第 4 季筆電仍有 0-5% 成長，伺服器則維持全年雙位數成長，明年也樂觀看待雲端伺服器發展。楊俊烈表示，廣達第 3 季筆電出貨 930 萬台、季增 7%，優於預期，估第 4 季筆電出貨仍將成長個位數，但全年出貨量則維持年減，雲端伺服器方面，客戶涵蓋資料中心、企業雲端，預期今年全年將雙位數成長，明年也樂觀看待有同幅度增長。針對市場傳出廣達將放棄代工穿戴式裝置，副董事長梁次震表示，廣達並沒有說要退出或放棄穿戴式市場，對每一樣產品都將審慎評估，只要有獲益的都不會放棄。廣達董事長林百里表示，受到全球貿易戰影響，今年產業面臨大風大雨，但廣達在製造、營業成本都做很大幅度的調整，因此第 3 季整體效率提高、也帶動獲利成長，要歸功所有同仁的努力。展望未來，林百里表示，將帶領廣達扮演好研發型公司的角色，他也再次強調，未來科技是一架飛機，將由雲端、AI、5G、物聯網推動，並不容易受總體經濟影響，預期未來幾年 AI、5G 將成為大國在國防、國力的競爭項目，而在智慧製造、智慧醫療、智慧城市發展上，也仍有很大的發展空間。量子電腦發展方面，林百里表示，隨著 IBM、Google 近期推出量子電腦的願景，預期進入量子電腦時代，由於運算、資料更加複雜龐大，對廣達將更有利。",
        "廣達梁次震：期望明年營收仍能維持正成長 ": "廣達（2382）第三季財報優於預期，展望第四季，受惠蘋果推出高階筆電新品，對整季營運看法樂觀，展望2020年，廣達看好伺服器維持雙位數增長動能，筆電將重回成長軌道，廣達副董事長梁次震喊話，期望明年營收仍能維持正成長。\n\r\n展望第四季，廣達預估筆電仍有0至5%成長，伺服器維持正面看法，預期全年度仍將繳出雙位數成績。廣達對第四季筆電看法正面，主要來自大客戶蘋果推出新品，蘋果於11月13日正式發表高階筆電，全新16吋 MacBook Pro，取代舊有的15吋產品。\n\r\n展望2020年，梁次震指出，期望明年營收仍能維持正成長，除了靠公司努力之外，也要看美國總統川普等國際情勢變化。由於廣達筆電2018年出貨量有衰退，預期明年將重回正成長。而在伺服器部分，廣達預估仍將維持增長力道，將有雙位數年增幅。\n\r\n值得一提的是，廣達為了獲利問題，規劃逐步退出Apple Watch 組裝業務。對此，廣達不回應單一產品及客戶，但梁次震指出，很多產品都是穿戴裝置，廣達從來沒說過離開，離開的話是某一些廠商在講的，可是廣達氣都很長。\n\r\n梁次震補充，廣達會很仔細去衡量，什麼東西該做、什麼東西該合理控制。董事長林百里強調，「賺錢的就做，其他的都不重要，賺錢最重要」，如果有些產品過於勞力密集，一直做下去不是那麼有意義。言下之意，似乎暗示廣達將逐漸淡出蘋果手錶製造業務。\n\r\n由於廣達 Apple Watch業務已成為三大營運支柱，儘管廣達沒公佈相關營收，但市場普遍認為，營收有達千億之譜。一旦淡出該業務，將使廣達營收下滑不少。對此，梁次震強調，營收沒用要看EPS，獲利大才是重要，營收大不大不是重點。\n\r\n廣達第三季營收2651.42億元，季增7.9%、年減6%。毛利率4.8%，營益率2.1%，較上季及去年同期皆增長。稅後純益43.38億元，季增9.3%、年減7.9%。每股盈餘為1.13元，優於上季1.03元，但遜於去年同期1.22元。\n\r\n廣達累計前三季營收7,322.13億元，年增2.9%。毛利率4.7%，營益率1.7%，皆較去年同期成長。稅後純益114.29億元、年增4.1%。每股盈餘為2.97元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "盟立攻智能製造 迎黃金30年 ": " 圖／經濟日報提供 圖／經濟日報提供 圖／經濟日報提供盟立自動化成立於1989年，不僅是工研院機械所的第一個衍生公司，也是台灣第一家提供自動化設備整體解決方案的公司。走過篳路藍縷的草創期，和成長過程的陣痛期，今年歡慶30周年的盟立，已經發展成為國內最大專業自動化設備及系統整合商，並且是科技及傳統產業不可或缺的智能工廠系統集成夥伴。\r\n盟立自動化董事長孫弘原任工研院機械所副所長，他一心懷抱工業救國的壯志。從一名單純的工程師、30年前肩負著「高科技創新」的政策使命創業，率領108名工研院同仁衍生創立盟立自動化，成為台灣智能製造的先驅。\n行穩致遠…進軍全球\r\n自動化行業需要依賴累積實力、耐心經營，一點一滴建立起品質、口碑信譽的產業。孫弘說，盟立秉持「行穩致遠」的信念，在站穩台灣市場後，積極隨著台商投資腳步，從東南亞、大陸市場等一路向全球市場進軍。\r\n1990年台股從1萬2,000點跌到2,300多點，甫創業第二年的盟立遭到虧損9,000餘萬元的考驗。1989年4月盟立開出第一張發票，三年後的1992年4月達到單月損益平衡，但累計虧損達1.9億元，幸而在股東的大力支持下，順利完成第一次增資作業，得以度過難關。\r\n孫弘強調，自動化產業的特性就是顧客十分重視實績，已建立品牌信譽的老字號，愈容易被顧客接受。在盟立品牌尚未建立知名度的「潛力階段」，公司就努力培養人才、從接小案子著手，並向市場找利基產品、打通銷售途徑等，第一年營業額是1.6億元。\r\n經濟景氣衰退，會影響製造業投資自動化設備，盟立直到第八年終於達到全數打掉累計虧損，1999年股票上櫃掛牌後，進入第二步的「實力階段」。\r\n盟立南科廠2009年落成，同時跨入TFT-LCD設備市場，孫弘認為，這時盟立才開始進入「威力階段」。\r\n盟立自2017年喊出要做「智能自動化的領導廠商」後，去年接下顯示器廠約4億美元（約新台幣120億元）的製程大系統訂單，展現盟立在大系統規劃、模擬及製造的整合能力，獲得客戶高度肯定。2018年合併營收144.06億元，年增16.3%，創歷史新高。\r\n孫弘表示，2019年產業景氣並沒有想像中差。產業的投資地點會有大變化，但是台灣半導體產業的投資不手軟；LCD台灣雖然沒有新廠的大投資，但是整改產線的動作不會停。\r\n看貿易戰…帶來機會\r\n盟立去年財報交出營收及獲利雙創歷史新高的好成績，全年平均毛利率來到18.46%，年增2.63個百分點，稅後純益9.53億元，年增126.6%，每股純益4.88元。盟立配發3.3元現金股利，較前一年度的1.5元大增。\r\n儘管美中貿易大戰為今年產業景氣增添不確定因素，但是孫弘認為，中美間的貿易戰對台廠而言，雖然有衝擊，但也帶來機會，甚至機會變大。\r\n盟立接獲兩岸10.5代、8.6代TFT-LCD廠及六代AMOLED廠的已訂未交貨在手訂單，今年營運可望維持高檔。\r\n因應這一波大陸面板廠建廠潮之後，面板業將逢產能過剩的調整期，盟立已完成進軍半導體設備市場的「OHT空中走行式無人搬運車」，已率先接小尺寸面板廠的訂單；盟立將再朝半導體封裝廠市場邁進，並擴大於車載用3D鏡頭，以及感測器設備市場多元布局。\r\n孫弘表示，兩岸面板產業近二年不會再有大規模的投資建廠，盟立積極布局的半導體高端封裝自動化設備，以及新物流系統市場，將於今年第4季起陸續貢獻營收及獲利。他表示，半導體高端封裝自動化設備系統明年可望挹注20%營收，以取代過去貢獻較大的面板設備。\r\n回首來時成長之路，孫弘感念盟立草創時期的貴人，包括廣達創辦人林百里和梁次震。1990年孫弘拜訪林百里，爭取廣達在林口的小型自動倉庫工程。他坦言，盟立當時還沒有建置自動倉庫的經驗，沒想到林百里卻爽快地說：「沒問題，廣達可以做全世界最好的筆記型電腦，你一定可以建最好的自動倉庫。」於是盟立就成為廣達與日後廣輝，以及海峽兩岸多座自動化工廠的供應商。\r\n孫弘說：「不同於電子業重視推陳出新，機械產業是強調愈老愈好的行業。」\r\n展望未來，他為30歲的盟立訂下追求下一個「黃金30年」的願景。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "廣達林百里宣示 攻5G+AI大匯流 ": "廣達集團董事長林百里昨（18）日表示，在5G（第五代行動通訊）、AI（人工智慧）、Cloud（雲端）、IoT（物聯網）大匯流時代，將是廣達技術及應用的重要布局，並將提供最佳服務及應用工具。經濟日報提供\r\n林百里昨天是在數位國家總會成立及2020世界之星評選大會，以「超智慧社會、迎接科技大未來」為題發表專題演講。他以一張飛機及乘客的漫畫圖檔解說，5G像是引擎、AI為機師、Cloud是機體，IoT是付費乘客，這也是廣達自1988年跨入筆電、2000年進入伺服器、2016年邁向AI Tools，2020年起進入AI／5G的新布局。\r\n他指出，AI、5G、IoT帶來第四次工業革命，AI把大腦運算能力電腦化，就如同發電廠，美中爭搶激烈的5G領導地位，就像是智慧電網，IoT是工具。未來十年是AI全球競賽新局，目前美國領跑、中國加速、歐盟緊追，目前各項評分中，美國在硬體獲得領先，其中就有台灣企業在硬體的貢獻。\r\n林百里說，他當年畢業正好遇到數位時代，但現在碰上AI，他認為遇到的競爭會比數位時代大太多。他說：「全球5G市場未來七年潛在價值達4.3兆美元，這也是探索新動能、尋找下一個上兆美元的新火車頭。」未來不只運用在通信，而是更多產業應用。\r\n他認為，在5G新場景，推動AI應用將無所不在，具有高寬頻、低延遲、大連結等三大特色。在5G+AI深度融合，重新定義一切垂直產業。在智慧工廠、智慧娛樂、智慧醫療、智慧城市等，均會帶來新應用、機會及挑戰。以智慧工廠為例，台塑的大工廠利用5G聯絡，在龐大的工廠內可以達到私網、專網需求。\r\n5G也將大幅改變現在運作模式，5G在娛樂產業應用可望有突破性發展，包含AR（擴增實境）、VR（虛擬實境）、8K電視、360度的運動賽事轉播。\r\n廣達去年營收達1.03兆元，年增0.2%，持續站穩兆元關卡，展望2020年，該公司認為筆電將恢復成長，伺服器也將以兩位數成長，樂觀看待2020營運表現。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "健保署攜手廣達 合作發展AI智慧健保 ": "為擴充我國醫療AI發展量能，健保署今天(24日)與廣達電腦簽署合作備忘錄，由廣達電腦捐贈健保署人工智慧醫療雲端運算整合平台系統，並客製化打造有利健保資料加值環境，期待藉由雙方合作，將AI科技導入健保大數據應用管理，發揮精準醫療效果，並增進國民健康與福祉。\n\n人工智慧浪潮席捲全世界，健保累積25年就醫申報資料庫，成為發展醫療大數據AI應用的最佳基礎。\n健保署長李伯璋今天(24日)與廣達電腦董事長林百里共同簽署合作備忘錄，廣達電腦將捐贈健保署「人工智慧醫療雲運算整合平台系統」，等於是給了健保署一個絕佳的「加速器」，讓健保署可以針對龐大的健保資料進行客觀數據分析。\n李伯璋舉例，台灣去年一整年的健保花費多達新台幣1,104億，其中有278億用於癌症治療相關支出，但實際上不一定每個醫院的治療效果都一樣好，透過大數據分析，可以讓病人能夠獲得更精準的醫療，同時也能讓健保費用管理更有效益。李伯璋：『(原音)數據很多沒錯，可是有些很多數據根本不能用，廣達有這個能力對於數據整合，他們可以幫我們協助怎麼去弄，所以我們是希望說我們在整個研究來講的話，未來的話，讓很多我們的各醫療院所知道說，到目前為止，哪種樣子治療方式或哪樣病人選擇是最適合怎麼樣的治療，所以我想到最後會回饋臨床上的應用，因為畢竟我們整個醫療研究還是希望回饋到病人的身上，這是我們的目標。』\n林百里則強調，健保資料庫是金礦，但還是要進一步提煉，他認為，台灣若能建立出自己的AI醫療模型，更有意義，既然國際上都認為台灣的醫療世界第一，他希望台灣的AI醫療一樣也能做到世界第一。林百里：『(原音)在外國做好的AI 醫療不見得百分百行得通，因為我們的DNA，我們的生活習慣，還有我們的醫療系統都跟外國不同，所以我們應該用我們的資料庫來萃取我們的相關資料，產生新的AI MODEL，才是最精準的辦法。』\n健保署表示，有了廣達電腦的「人工智慧醫療雲運算整合平台」系統加持，未來健保署將朝系統性收集特定疾病，如肺癌、乳癌等主題式醫療資料庫，並落實去識別化資訊安全建置，提供外界全國性健康醫療數據參考，同時也將攜手醫學界、學術界及產業界一起加入，加速台灣AI醫療應用。\n人工智慧浪潮席捲全世界，健保累積25年就醫申報資料庫，成為發展醫療大數據AI應用的最佳基礎。健保署長李伯璋今天(24日)與廣達電腦董事長林百里共同簽署合作備忘錄，廣達電腦將捐贈健保署「人工智慧醫療雲運算整合平台系統」，等於是給了健保署一個絕佳的「加速器」，讓健保署可以針對龐大的健保資料進行客觀數據分析。李伯璋舉例，台灣去年一整年的健保花費多達新台幣1,104億，其中有278億用於癌症治療相關支出，但實際上不一定每個醫院的治療效果都一樣好，透過大數據分析，可以讓病人能夠獲得更精準的醫療，同時也能讓健保費用管理更有效益。李伯璋：『(原音)數據很多沒錯，可是有些很多數據根本不能用，廣達有這個能力對於數據整合，他們可以幫我們協助怎麼去弄，所以我們是希望說我們在整個研究來講的話，未來的話，讓很多我們的各醫療院所知道說，到目前為止，哪種樣子治療方式或哪樣病人選擇是最適合怎麼樣的治療，所以我想到最後會回饋臨床上的應用，因為畢竟我們整個醫療研究還是希望回饋到病人的身上，這是我們的目標。』林百里則強調，健保資料庫是金礦，但還是要進一步提煉，他認為，台灣若能建立出自己的AI醫療模型，更有意義，既然國際上都認為台灣的醫療世界第一，他希望台灣的AI醫療一樣也能做到世界第一。林百里：『(原音)在外國做好的AI 醫療不見得百分百行得通，因為我們的DNA，我們的生活習慣，還有我們的醫療系統都跟外國不同，所以我們應該用我們的資料庫來萃取我們的相關資料，產生新的AI MODEL，才是最精準的辦法。』健保署表示，有了廣達電腦的「人工智慧醫療雲運算整合平台」系統加持，未來健保署將朝系統性收集特定疾病，如肺癌、乳癌等主題式醫療資料庫，並落實去識別化資訊安全建置，提供外界全國性健康醫療數據參考，同時也將攜手醫學界、學術界及產業界一起加入，加速台灣AI醫療應用。",
        "AI助攻金融科技 林百里：未來中型公司將被大型平台吃掉 ": "爆林百里（右四）今天以AI為題演講。（記者巫其倫攝）〔記者巫其倫／台北報導〕廣達（2382）董事長林百里昨出席KPMG科技論壇，提到未來AI肯定在金融科技演進將扮演重要角色，預期經濟市場結構將朝兩極化發展，很多中型公司可能會被大型公司吃掉，而小型的公司成為特定領域者（Niche Players）角色，成為獨角獸企業，為大企業提供產品。林百里今天以人工智慧（AI）、區塊鍊（Blockchain）、加密貨幣（Cryptocurrency）等3大科技趨勢演講，他提到，2016年以來改變生活，當年AI下圍棋贏了人類，AI開始爆炸性發展發展，由於雲端租用伺服器應用很便宜，可快速蓬勃發展，未來將進入Society 5.0的超智能社會。林百里說，越來越多新的科技發展，包括臉書的Libra加密貨幣等，營運模式的轉變，使AI有更大更多的發展，透過AI、區塊鍊加上加密貨幣，金融科技結合，新的作法，會使新的標準出來。他提到，發展AI較好的公司，有很多新的國家出線，除了美國第1、英國第2之外，新加坡已衝到第3、東歐立陶宛也排上第4，第5為瑞士，德國已落到第11、法國第16、韓國第18、中國第21、日本第，台灣勉強擠進第50名，大家要加油。林百里認為，美國已有很多獨角獸公司，中國有螞蟻金服、騰訊等大公司，他認為，發展AI有3大重點，第1，產生金融新價值、第2，創造營運的模式、第3，創造競爭優勢的策略。透過客製化的金融服務，用戶有更多選擇，例如行動支付，很多生活所需的項目都在行動支付包起來，代表行動支付進入生活中，跟臉書當年侵入生活的途徑很像，另外，透過金融服務整合平台，更多數據整合起來，客製化速度可以做得更快。他也提到，AI擁有完整的前台與後台技術，但會造成很多公司倒閉，甚至很多人力都會被重整，因為AI做得比人更好。他強調，AI發展蓬勃，將來中型公司很可能被大型公司吃掉，而小公司則要成為特定領域者（Niche Players）角色，要有屬於自己獨特的產品，例如歐洲與美國有許多小獨角獸公司，它們有自己獨特的產品，才能在金融業活下來。KPMG安侯企業管理公司協理許益誠則表示，AI時代確實已經來臨，且AI正快速改變產業的遊戲規則，企業將因新的科技導入面臨新的挑戰與變革，不論從數據的收集與治理、人才培育到企業內部創業文化的營造，都需要加以因應。安侯企業管理公司董事謝昀澤也建議，AI廣泛使用的年代，企業選對題目並做好風險控制，將是企業能夠成功將今日之「智」，轉換成為明日之「能」的重要關鍵。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林百里讚台灣防疫 助打造智慧健保": "記者花芸曦／台北報導武漢肺炎期間須調查旅遊史，口罩實名制也仰賴健保資料才順利讓國人購買，健保署透露，全民健保自民國84年開辦以來，已累積25年就醫申報資料庫、一共8.5億筆就醫申報紀錄，擴充台灣醫療AI發展量能，中央健康保險署署長李伯璋與廣達電腦董事長林百里簽署合作備忘錄，打造智慧醫療。廣達電腦更為健保署客製化打造「人工智慧醫療雲運算整合平台」，目前已整合16億筆健保醫療應療去識別化，未來可望拉升台灣智慧醫療品質。健保署署長李伯璋表示，近期武漢肺炎須全面掌握外籍旅客、台人旅遊史，口罩實名制1.0及2.0都是仰賴健保長期以來積累的大數據，更顯示智慧健保的重要性。李伯璋也透露與廣達電合作前的細節，是由台大前校長楊泮池牽線認識董事長林百里，雙方後續在台大心臟外科活動照會，才有了廣達電腦願意為健保署客製化AI整合的機會。廣達電董事長林百里親自出席簽約儀式，他表示台灣在此次武漢肺炎疫情下，表現非常好，讓國際看見台灣，廣達電也希望能夠盡一份心力，助全民健保走向AI智慧醫療。在這波疫情期間，林百里說配合政府將公司內部的防疫措施加強，比如增加線上會議、視訊會議，盡量避免近距離接觸。健保署開發團隊表示，健保署民國107年加入亞洲矽谷試驗場域計畫，108年開始試辦健保醫療影像人工智慧，其資料全為去識別化，無從辨識特定當事人。此次簽約將維持兩年合作，雙方共同打造健保大數據智慧平台，希望就國人重要疾病，進行主題化資料庫，把資料品質提升，一併提升醫界、學界品質，為全民健保帶來保障。若未來碰上重大疫情，醫療可共享資料，利用專業醫學角度提供醫療院所更多的資訊，加速治療，奠定台灣醫療基礎。更多三立新聞網報導劉真病逝／神明代言人沈嶸感嘆：明知救不回還執意相救張上淳兒惹議 台大醫院聲明：共有19位醫護出國！無特例劉真與死神博鬥的45日：心臟驟停、裝葉克膜、開顱減壓…飛埃及玩竟稱「國內旅遊」 環保署60多歲員工上班確診",
        "【全民防疫】林百里讚台灣措施　笑稱廣達防疫已「近乎封鎖狀態」": "\n      全部類別\n    \n      全部類別\n    【全民防疫】助日抗疫　夏普投產口罩3月下旬出貨全球央行吹起降息風　專家：有助股市支撐\n    全文朗讀\n  \n    00:00 / 00:00新冠肺炎（武漢肺炎）蔓延全球肆虐，身為雲端與筆電代工龍頭的廣達董事長林百里，今（24日）出席公開活動時盛讚，台灣的防疫做得很成功，廣達的防疫也跟著政府腳步，近來同仁們沒有出國，也沒有訪客，開會也用視訊，笑稱已「近乎封鎖狀態。」 「健保資料庫就像金礦一樣，是發展 AI 醫療大數據基礎，廣達將為健保署客製化人工智慧醫療雲運算整合平台，協助健保人工智慧發展，平台整合廣達研究院所開發的軟體技術以及 AI 伺服器、大數據儲存設備等硬體設備，並以健保巨量資料庫基礎，協助研究人員操作。」雲端與筆電代工龍頭廣達捐贈健保署人工智慧醫療雲運算整合平台系統， 24日與健保署簽署合作備忘錄(MOU)的記者會上廣達董事長林百里開心的說。林百里透露，廣達原本就研發了人工智慧醫療系統並在醫院應用，廣達願意長期協助健保人工智慧發展，這次合作更將為健保署客製化「人工智慧醫療雲運算整合平台」，用高性能、高延展性的大數據儲存等設備，讓研究人員在平台上運用視覺化簡單操作，執行資料工程、資料分析與機器學習等研發工作，讓醫療數據以更多樣貌被運用。對於這次疫情，林百里稱讚，台灣的防疫很成功，廣達防疫也跟著政府腳步，目前廣達已經在做線上工作，線上會議，尤其未來四個禮拜最重要，近來同仁們沒有出國，也沒有訪客，開會也用視訊，笑稱「近乎封鎖狀態」。他指出防疫讓全世界都看到了台灣，更稱讚健保是全世界第一名的，讓很多國家羨慕。「目前我們的客人對台灣非常有信心，我們防疫做得好，給客人安全的供應鏈，也謝謝國家的幫忙與給我們照顧，讓台灣發光發亮一下。」林百里表示，台灣因為健保，有豐富的健保資料與資源「像金礦一樣」，是全世界沒有的，未來除了醫療AI，也希望運用雲端科技，讓健保資料AI智慧化，更被妥善運用，期盼健保成為世界的典範，讓台灣發光發亮。\n        更新時間｜2020.03.24 07:27相關關鍵字：",
        "5G標金創紀錄 許勝雄：消費者要付出很大代價 ": "\n5G第一階段競標剛剛落幕，破天荒高標金引起產業界擔憂，繼廣達董事長林百里發聲示警後，金仁寶集團董事長許勝雄也呼籲，政府要善用競標多出來的千億元，不然最後電信商受傷，消費者也要付出很大的代價。\n\r\n在中華電信、台灣大哥大、遠傳、台灣之星、亞太電信等五大業者競標下，5G競標第一階段「頻寬數量」今（16）日終於結束，總共歷時27天、261回合，競標時間與激烈程度已大幅超越業界原先預期。\n\r\n其中，台灣之星雖然規模不如三大電信業者，但競標意願強烈，最後在熱門區段3.5GHz 取得40MHz，第一階段預計要花上197.08億元。\n\r\n5G標金過高，除了最大苦主電信業者外，在台灣產業界有舉足輕重的電子代工廠老闆也紛紛擔憂後續影響。廣達林百里先前已公開示警，台灣AI已經落後，5G標金又已經快要是全球第一貴，他不知道以後誰來買單。\n\r\n對此，許勝雄表示，「不能說（競標）畸形」，但現在已經是全世界最貴的頻寬了。這是因當初遊戲規則制定，政府釋出的頻寬不足以符合五大業者需求，所以造成標金飆高。\n\r\n許勝雄呼籲政府，善用競標多出來的千億元，不然最後電信商受傷，消費者也要付出很大的代價;過高的標金會有幾個影響層面，第一，「羊毛出在羊身上」，成本會不會轉嫁到消費者身上，這是現在必須擔心的問題。\n\r\n許勝雄指出，依據NCC原先規劃，5G第一階段競標目標金額是400多億元，現在增加1千多億，政府應該思考如何善用這筆錢。包含協助更多5G應用發展，或是去偏鄉做基礎投資，減少電信商建設的成本。\n\r\n另外，許勝雄也呼籲政府去協調五大電信商共用基地站，因為進入5G時代，小型基地台投資金額非常巨大，能不能有效去整合，影響台灣5G產業發展進程。\n\r\n依照公開資訊觀測站資料，台灣之星大股東包含頂新集團、國泰集團、金仁寶集團、達勝集團、宏泰集團。金仁寶集團由旗下仁寶持有台灣之星約9.8萬張，台灣之星5G競標成本過高，也牽動身為大股東的仁寶。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    5G競標「失速列車」暫時靠站，但業界分析，若NCC沒有政策介入，2月下旬開打的第二階段競標金恐仍暴衝。有學者建議，天價標...                  \n                    第五代行動通訊（5G）第一階段頻譜競標前天截標，總標金1380.81億元，是全球第3高。對於高出標金的部分，行政院表示，...                  \n                    5G競標第一階段落幕，標金已達1380.81億元天價，後續業者為爭搶精華的「魚肚」頻段，恐又得在第二階段位置競標砸錢，但...                  \n                    5G第一階段競標剛剛落幕，破天荒高標金引起產業界擔憂，繼廣達董事長林百里發聲示警後，金仁寶集團董事長許勝雄也呼籲，政府要...                  \n                    5G第一階段競標落幕，標金衝高至新台幣1380.81億元，亞太電信退出黃金頻段，中華電信豪擲逾450億元取得90MHz最...                  \n                    5G頻譜第一階段競標稍早結束，標出了1380.81億元的天價，不過由於後續可能還有第二階段位置競標，因此總標金可能還會再...                  \n                    5G第一階段競標結束，緊接著2月又面臨第二階段競價，目前暫時總標金已衝上1,380.81億元，龐大的標金，讓市場擔心未來...                  \n                    5G競標第一階段今天終於落幕，標金已達1380.81億元，熱門頻段3.5GHz標金1364.33億元，單位取得價值創全球...                  \n\n\n\n\n\n",
        "〈廣達攜手健保署〉林百里：客戶對台灣防疫有信心 未來四周是關鍵期 ": "代工大廠廣達 (2382-TW) 今 (24) 日宣布將協助健保署建置智慧醫療平台，廣達董事長林百里表示，這次疫情台灣防疫做得很好，全球客戶對台灣供應鏈有信心，廣達也配合政府防疫政策，預期未來 4 周仍是重要防疫關鍵期。媒體關注，廣達防疫是否用到 AI 應用，林百里表示，這波防疫用 AI 來不及，目前是配合政府規定，將防疫工作做好，包含採用線上工作、視訊會議、員工不出國、國外客戶暫緩拜訪。隨著智慧醫療需求提升，林百里指出，廣達想建立 AI 平台，協助醫院蒐集醫療影像、血液、病理等數據，並透過運算達到精準醫療，由於台灣健保資料包含 DNA、生活習慣、系統都跟外國不同，因此運用台灣的資料庫進行分析，才能產生最有效的 AI 模型，去年開始已跟健保署接洽。據了解，廣達智慧醫療布局，是從與麻省理工學院 (MIT) 合作開始，去年雙方第 3 度簽約，結合麻省總醫院、哈佛及台灣醫院，共組智慧醫療聯盟，朝 AI 預測心血管、追蹤病情、感染預防等 3 方向研究，目前廣達已與全台 12 家醫學中心合作，但仍屬單點合作模式，這次與健保署合作，將是廣達、健保署首次運用大數據合作打造平台，可提供全國學界、醫界、企業界使用，發展精準醫療。",
        "【短歌行】林百里為什麼不想退休？ ": "（作者鄭春鴻為今年春天將在松山社區大學開設一門課「生命故事創作班」，已開始接受報名。請電洽松山社大02-27475431）世人本都愛聽故事，越是價值混淆的世代，故事更是供不應求。我們的生活被各種零散的，甚至是道聼塗説的資訊，即所謂的故事包圍著，生老病死，無所不在。沒有故事，我們的生活就失去重心，失去脈絡，更失去方向。儘管如此，科學家們還是迅速跳出來，表達了對此不屑一顧的態度。至少在科研和其他探索性的領域裡，對「說故事」似乎帶有詛咒的意味。照這個說法，從海量的觀測事件或者資料中進行更廣泛的、嚴格的統計分析才是正道，個體反映的零星資訊只能分散注意力甚至是扭曲事實的作用。殊不知客觀和主觀之間的區別並不清晰，可以探討的餘地很大， 非黑即白的界線也許只在完美的歐幾里得幾何裡存在。任何以觀測或實驗為基礎的工作，只要是為了揭示事物的全貌，就需要綜合考慮統計資料和零散資料，也就是故事。反故事主義（Anti-Anecdotalism），在科學成為「迷信」的世代，成為敘事的主流。但世人卻毫無警覺對這些「故事」嗤之以鼻的危險，因為科學離生活的實際經驗越來越遠，我們大多數的孩子不知道為什麼學數學、為什麼學化學、為什麼學物理、為什麼學一切的純科學各門學科，因為它們太不實用，與生活聯繫不了關係；但另一方面，因為升學主義，這些科學學門都是必考學科，使孩子們將它視為真理，並且以為科學才是對的，包括一切人文研究、人文思考、社會現象，都必須要科學做基礎，才能取信於人，在眼前的就是對「大數據」的迷信，連林百里都說，AI太迷人了，他不想退休，看來他是以為AI都是改變人類思想與生活的萬靈丹。追尋均值使人庸俗化顯然地，科學從抽象進入具象，正在掌握人的思想邏輯，取平均值的數學方法帶給我們的是事物的抽象化，並且因為平均值的追尋，也使人庸俗化，破壞人的心靈中最珍貴的想像力及創造力。一些著名的物理學家最近質疑是否還需要哲學，原因是科學已經使哲學走向消亡了。使我們對此感到困惑的是，不知道這是不是「反故事主義」的表現帶來的災難。因為哲學家、 詩人、藝術家，他們研究的東西就包括故事，比科學家，事實上更擅長解釋人類面臨的問題其背後的含義。讓我們養成說故事的能力，不會說故事的人沒有創造力；不會說故事的人沒有想像力；不會說故事的人沒有熱愛生命、享受生命的能力。不會說故事的人甚至不會談戀愛，更沒有失戀的機會；不會說故事的人生下了孩子，會把孩子教成機器人，沒有趣味的人，不喜歡失敗的人，也因此人不成人，因為人生的養分就是失敗。專欄屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場。",
        "捐AI平台加速健保運用　林百里談廣達防疫像「封鎖」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  健康\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n捐AI平台加速健保運用　林百里談廣達防疫像「封鎖」\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2020-03-24 11:07:46\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2020-03-24 12:11:31\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲健保署署長李伯璋（圖左）今（24）日與廣達董座林百里（圖右）共同現身簽署合作備忘錄。廣達將捐贈健保署人工智慧醫療雲運算整合平台系統。（圖／記者陳明安攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n健保署署長李伯璋今（24）日與廣達董座林百里共同現身簽署合作備忘錄。廣達將捐贈健保署人工智慧醫療雲運算整合平台系統，並客製化打造有利健保資料加值的環境。針對近來防疫，林百里指出，廣達防疫也跟著政府腳步，沒有訪客，開會用視訊，笑稱「近乎封鎖狀態」。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n健保署長李伯璋表示，因為新型冠狀病毒COVID-19情勢嚴峻，健保署導入民眾旅遊史、口罩1.0以及2.0更有著墨，都是同仁們的努力，而台灣醫療走向AI的同時，未來也希望透過廣達AI技術，讓台灣的智慧健保更完善更加乘，像是資料大數據收集夠多，運用AI學習、分析與管理，甚至可以做到預測並增進國民的健康。\n林百里表示，廣達原本就研發了人工智慧醫療系統並在醫院應用，廣達願意長期協助健保人工智慧發展，這次合作更將為健保署客製化「人工智慧醫療雲運算整合平台」，其高性能、高延展性的大數據儲存等設備，能讓研究人員在平台上運用視覺化簡單操作，執行資料工程、資料分析與機器學習等研發工作，讓醫療數據以更多樣貌被運用。\n林百里也說，這次疫情，台灣防疫很成功，廣達防疫也跟著政府腳步，近來同仁們沒有出國，也沒有訪客，開會也用視訊，笑稱「近乎封鎖狀態」。他指出防疫讓全世界都看到了台灣，更稱讚健保是全世界第一名的，讓很多國家羨慕。\n林百里表示，台灣因為健保，有豐富的健保資料與資源「像金礦一樣」，是全世界沒有的，未來除了醫療AI，也希望運用雲端科技，讓健保資料AI智慧化，更被妥善運用，期盼健保成為世界的典範，讓台灣發光發亮。\n至於個人隱私部分，健保署強調會「去識別化」，也就是分享數據資料庫，如醫療影像等，但釋出的資料，不足以辨別身分。未來，收集大數據資料可進一步朝向系統性收集特定疾病的主題式醫療資料庫，並分享到各大醫院，透過回溯、分析，可以做到醫療預測。因此，民眾面對肺癌、乳癌等癌症就不需太過恐懼，「預測健康狀況提前準備」就像防疫提前布署一樣。\n\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字ai健保署大數據平台廣達林百里武漢肺炎防疫 \n\n\n\n\n想看更多\n\n\n\n\n\n                    南北部口罩有差？「口罩一攤開」女崩潰　北部人親吐真相                  \n\n\n\n                    五一連假防疫旅遊秘技　不出門就能賞櫻花、看極光                  \n\n\n\n                    泰國動物園讓黑猩猩騎車消毒　遭政府下令禁止                  \n\n\n\n                    社福團體募嘸款成「疫情受災戶」　苦無紓困方案適用                  \n\n\n\n                    防疫必備零食包　台啤熱炒聯名款、高檔松露新品牌搶先看                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n健保署署長李伯璋今（24）日與廣達董座林百里共同現身簽署合作備忘錄。廣達將捐贈健保署人工智慧醫療雲運算整合平台系統，並客製化打造有利健保資料加值的環境。針對近來防疫，林百里指出，廣達防疫也跟著政府腳步，沒有訪客，開會用視訊，笑稱「近乎封鎖狀態」。健保署長李伯璋表示，因為新型冠狀病毒COVID-19情勢嚴峻，健保署導入民眾旅遊史、口罩1.0以及2.0更有著墨，都是同仁們的努力，而台灣醫療走向AI的同時，未來也希望透過廣達AI技術，讓台灣的智慧健保更完善更加乘，像是資料大數據收集夠多，運用AI學習、分析與管理，甚至可以做到預測並增進國民的健康。林百里表示，廣達原本就研發了人工智慧醫療系統並在醫院應用，廣達願意長期協助健保人工智慧發展，這次合作更將為健保署客製化「人工智慧醫療雲運算整合平台」，其高性能、高延展性的大數據儲存等設備，能讓研究人員在平台上運用視覺化簡單操作，執行資料工程、資料分析與機器學習等研發工作，讓醫療數據以更多樣貌被運用。林百里也說，這次疫情，台灣防疫很成功，廣達防疫也跟著政府腳步，近來同仁們沒有出國，也沒有訪客，開會也用視訊，笑稱「近乎封鎖狀態」。他指出防疫讓全世界都看到了台灣，更稱讚健保是全世界第一名的，讓很多國家羨慕。林百里表示，台灣因為健保，有豐富的健保資料與資源「像金礦一樣」，是全世界沒有的，未來除了醫療AI，也希望運用雲端科技，讓健保資料AI智慧化，更被妥善運用，期盼健保成為世界的典範，讓台灣發光發亮。至於個人隱私部分，健保署強調會「去識別化」，也就是分享數據資料庫，如醫療影像等，但釋出的資料，不足以辨別身分。未來，收集大數據資料可進一步朝向系統性收集特定疾病的主題式醫療資料庫，並分享到各大醫院，透過回溯、分析，可以做到醫療預測。因此，民眾面對肺癌、乳癌等癌症就不需太過恐懼，「預測健康狀況提前準備」就像防疫提前布署一樣。",
        "\r\n\t林百里領軍廣達　競逐5G＋AI新世界 ": "文／陳育晟 / 遠見雜誌50年前來台念書的林百里，或許沒想到會走上創業這條路，更沒想到能建立廣達2400億市值的運算帝國，從移動運算、雲端運算，到AI運算，70歲的林百里如何再創高峰？11月13日，廣達舉辦今年第三季法說會。70歲的董事長林百里，一樣的徐志摩風文人打扮，一樣的爽朗笑聲，一樣的想法天馬行空，一樣的廣東國語。14年前曾罹患肺腺癌，抗癌成功的他，言談間仍免不了清清喉嚨，卻掩不住好心情。他的好心情，和廣達第三季財報優於市場預期脫不了關係。廣達累計前三季營收7322.13億元，年增2.9％。毛利率4.7％，營益率1.7％，都比去年同期成長。▲（圖／翻攝自遠見雜誌）法說會結束不到24小時，《遠見》團隊來到廣達桃園龜山總部。從林百里辦公室旁8樓會議室往外眺，對面的廣達新廠正在大興土木，把整個華亞科技園區點綴得生氣蓬勃。今年迄今，廣達股價已漲逾21％，市值2400億元，居電子五哥第一。訪問當天，廣達股價63元，創下今年新高，問林百里是否滿意？他說，其實2012年他就決定不要再看股價了，只專心把公司做好，因此突然被問到股價多少時，他一臉錯愕，「我不知道多少耶。」1949年出生在上海的他，一歲時，父母帶著他和其他四個兄弟姊妹逃往香港。網路維基百科寫著他是調景嶺貧民窟長大的，但他否認，其實他們全家落腳新界大埔區。後來他就讀國民黨成立的德明中學。據林百里描述，這個學校只有一幢大樓，而且從樓下走到樓頂，可以從幼稚園念到大專畢業。在學校裡遇到啟蒙他欣賞人文藝術的老師，也讓他從小就培養了文化視野。高中時，喜歡生物、畫圖、物理的林百里，參加香港大學聯考，中文、英文統統不及格。父親對他說，「你糟糕了，就去開計程車吧。」但他後來申請台灣大學電機系卻錄取了。父親看了分發書，還笑他「一定是分發書寫錯了」，後來確認是真的後，只吩咐他來台灣學點東西，回香港修修電風扇和電視機維生。豈知，這個決定卻改變了林百里一生。「台灣那麼大，香港很小，」來到台灣的林百里，抱持著課業只要及格的心態，參加攝影社、登山社，每天都玩到開心得不得了。他也和室友、已故英業達創辦人溫世仁成為「比兄弟還重要」的莫逆之交。個性互補的兩人，大學時期一胖一瘦、相互扶持。在那個「來來來，來台大；去去去，去美國」的年代，不少同學大四時都準備到美國繼續深造。但家境清寒的他們，沒錢去美國，兩人想了想，「我們也不要輸人家啦，來考個研究所好了，」苦讀幾個月後，兩人都順利考上台大電機研究所。當時念研究所有研究補貼，讓林百里終於可以不用再靠家裡寄錢了。他的堅持〉纏功拚出廣達帝國兩人也沒辜負台大，還沒畢業就設計出全台灣第一台電腦，還得到時任行政院長蔣經國「青年獎章」肯定，轟動一時。碩士畢業時，林百里有點徬徨，問溫世仁該怎麼辦？個性與身材一樣豪氣的溫世仁聽了，不假思索，「我們去創業啊，」聽在個性敏感的林百里耳裡，雖然有些狐疑，但回香港只能當打工仔，他也只能選擇相信了。溫世仁果然沒讓林百里失望，找來三德集團高家投資，讓兩個窮小子在三愛電子做計算器圓創業夢，可惜待了十個月就因理念不合離開。後來，兩人又循同模式找到仁寶董事長許勝雄的父親許潮英投資，成立金寶電子，溫世仁當總經理，林百里當總工程師。1975年，溫世仁和同樣出身三愛電子的葉國一、鄭清和創立英業達。但林百里仍留在金寶韜光養晦，培養獨當一面的能力，直到1988年，才和同樣出身香港的梁次震創辦廣達。那時，筆記型電腦正要開始發展，就像早期的手機，又大、又笨重、又貴一樣，只有專業業務員與富人才會使用，市場不夠大，使廣達第一年虧損作收。一開始，塑膠廠嫌廣達剛草創，拒絕代工，逼得林百里跑遍新北市所有塑膠工廠，甚至使出金牛座的「纏功」，在廠房站六小時，才打動對方。和林百里共事15年的廣達文教基金會執行長徐繪珈形容，儘管科技日新月異，林百里的想法也變來變去，但對於他重視的事，會擇善固執，永遠不放棄。第一次機遇〉移動運算萌芽，引領筆電熱林百里過去30年來，緊緊抓住了三次運算商機，讓廣達逐漸茁壯。剛創業時，他掌握的是筆記型電腦的移動運算商機。看準筆記型電腦一定會發展起來，廣達創業前七年非常辛苦，直到1995年才好轉，當台灣其他代工廠也想投入筆記型電腦生產時，廣達已搶到HP、IBM等大單。1999年成為全球最大筆電代工廠，公司在同年上市，股價一飛沖天到850元。那時候的他，正好50歲，人生瞬間衝到最高點。但他也因此犯了一些錯。「太得意啊，就得意忘形，犯了很多錯誤，」林百里口中的「錯誤」，指的就是同年成立的子公司—LCD面板大廠廣輝電子。當時錢很多，就想轉投資，原以為廣輝的LCD業務能和廣達筆電代工事業相輔相成，但算盤完全打錯。市場上已有三星、LG、夏普、奇美，廣輝論規模和歷史都不成比例，誤入紅海市場，「錯的不能再錯，笨的不能再笨，」廣輝光在2005年前三季就虧損逾17億元，林百里至今想來仍後悔不已。2006年由友達光電合併廣輝。第二次機運〉雲端運算興起，軟硬通吃2000年後，雲端運算科技興起，這是林百里看上的第二個新機會。當筆記型電腦代工成為紅海市場後，他投入雲端伺服器的生產。2006年，亞馬遜、微軟、Google陸續推出雲端服務，不少代工廠仍透過惠普、戴爾大廠接單，但廣達已能跳過這些廠商，直接為亞馬遜、微軟、Google生產「白牌伺服器」，更把連接硬體和應用軟體的韌體設計也一併吃下來。過去十幾年來雲端商機每年雙位數成長，「我們搭了這個便車，所以業績都是順勢的，沒有逆勢這個事情，」林百里說。2017年廣達已是世界最大的伺服器供應商。業界人士比喻，雲端運算就像個三層夾餡蛋糕，底層海綿蛋糕是伺服器，最上面有鮮奶油裝飾的則是Facebook、YouTube應用，而中間果醬夾心就是韌體，讓消費者上網時不會斷線。第三次機運〉AI運算躍進，積極搶攻商機2004年後，林百里開始與麻省理工學院（MIT）產學合作，他發現MIT從2000年開始研究AI（人工智慧），只是當時運算仍速度很慢，成本很高。但他相信AI時代終會來臨，開始投入研究，也開啟廣達的第三次AI運算新機運。2016年由Google研發的AI圍棋軟體AlphaGo，打敗世界冠軍棋士李世乭，喚醒全世界注意到人工智慧的厲害，一時間，零售、醫療、運輸等各個場域，AI成為新顯學。而且，租用一台AI伺服器每小時只要6美元，成本大幅降低，使不少AI新創企業如雨後春筍般出現。「這是一個很大革命，我一直很興奮，哇！又來一個好機會，就在我面前，」AI應用大爆發，讓林百里只要一談到AI就眉飛色舞，但也憂心年屆七旬，不知還能陪伴AI走多久，見證AI成長到什麼階段？這幾年來，林百里每天都像是充飽電的電池，甚至自嘲「研究AI，讓我的頭髮又黑了回來，」他積極思考AI能和廣達有哪些結合，無論在哪裡，說話總三句不離AI。不過，廣達並不和Google、微軟等AI應用軟體商搶生意，仍以擅長的硬體和韌體為主。他的創意〉總讓抽象想法成真廣達文教基金會公共事務處協理朱玉昌觀察，林百里技術底子夠強，雖然有時想法很「夢幻」，一時間旁人聽不懂，但想要什麼就一定要做出來。例如，一般人總認為自駕車就是有自動駕駛功能的車子，但在林百里眼裡，他看到的是「自駕車是有四個輪子的電腦」，「全世界那麼多車，都是我的電腦」。林百里特助張以明轉述，林百里認為AI時代，又重現人類歷史的寒武紀，「很多物種不知道為什麼就突然蹦出來，」他相信，AI絕對不是只流行三、四年的詞，更會引領下一波大變革。但該怎麼把AI概念清楚傳達給員工知道，卻傷透林百里腦筋。一次他在搭飛機時靈機一動，心想可以用飛機解釋廣達在AI時代的角色，馬上要張以明找圖，具體呈現他的想法。這架飛機就代表了林百里對於AI與5G的大融合願景，由飛行員引領方向，5G是引擎帶動飛機起飛，雲端是機身，乘載相關產業所需要的數據。而乘客是物聯網，他們是整個產業鏈的收入和價值來源，要滿足物聯網的需求，整架飛機才能順利起飛。圖畫好發布給全公司後，員工全都表示聽懂，讓林百里很有信心，10月底的2019第17屆華人領袖《遠見》高峰會，他就帶著這張圖到現場闡述願景，引起在場貴賓、媒體一致好評，把樂於推廣AI的林百里逗得更樂了。除了把抽象概念圖像化，林百里還在廣達依消費者AI、雲端AI、工業AI三大主軸設了很多小組，每個月定期和他們開會，隨時有任何想法，也會傳訊息和員工分享。曾受肺腺癌所苦的林百里，近年也特別重視AI醫療，不僅去年和MIT簽約開發智慧醫療系統，發揮當年找塑膠代工廠的「纏功」，親自跑遍全台醫院談合作，甚至還為了要拉近和醫界的距離，苦心學台語。林百里每天看電視學，一開始覺得奇怪，為什麼講的是「黑白講」，字幕卻出現「胡說」？不恥下問後，如今台語程度愈來愈進步，「什麼死人骨頭都知道，他們（指廣達同仁）都不敢用台語罵我。」智慧醫療系統的成績單也一一浮現，和台大、亞東等醫院高層也培養極佳默契。今年9月，與亞東醫院的合作記者會上，林百里蹲在禮物盒後面，等到遠東集團董事長徐旭東目光掃向禮物盒，他突然俏皮地跳起來，讓徐旭東和一列醫師忍不住大笑。他的願景〉AI＋5G導航未來展望明年，林百里認為會是5G的起點。他形容，如果AI是一座發電廠，5G就是好幾個智慧電網，會讓物聯網傳輸更順暢，AI的應用和價值也會一一跑出來。因此，廣達的AI將深入到每一條產線，從筆電、穿戴型裝置，到伺服器都有。除了AI，廣達也為5G做好準備。旗下子公司雲達已與英特爾、紅帽共同開發5G基礎架構，獲日本樂天採用，並申請成為日本第四家電信業者，預計明年可提供5G服務。該方案只有傳統易利信、諾基亞等電信大廠方案成本的1／5。工研院資通所副所長丁邦安解釋，電信業者的網路流量呈指數型成長，但營收卻沒跟著成長，成本壓力愈來愈大。該怎麼在不增加成本的前提下，讓5G上路？眾家業者把腦筋動到「白牌化」身上，也就是把一個完整的黑盒子拆解成不同的子系統，包括以伺服器見長的廣達和其他不同領域的台廠，都可在這波商機分杯羹。面向2020年，除了AI＋5G將引領科技發展，林百里也樂觀預測，中美貿易戰將暫告一段落，而台灣大選也塵埃落定，「會是個好年，讓大家好好做事吧。」生在上海、長在香港，在台灣發展事業的他，對身上流著三地DNA非常自豪。但骨子裡的他，早認為自己是台灣人。被問及對台灣的感情，他直接用台語回答，「我是台灣人啊。」林百里帶領廣達走過31年，如今仍天天興奮，還要持續在AI＋5G新局打一場勝仗。【本文摘自遠見雜誌12月號；更多文章請上遠見雜誌官網：https://www.gvm.com.tw/】【立即購買遠見雜誌12月號：https://bit.ly/2LlNfys】\n殺警判無罪！蔡英文支持檢方依法上訴\n",
        "廣達林百里憂心5G競標天價　「世上最貴頻段誰來買單？」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  焦點  5G競標衝天價\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n廣達林百里憂心5G競標天價　「世上最貴頻段誰來買單？」\n\n\n                                        記者許家禎 / 綜合報導                                         - \n\n2020-01-16 10:56:49\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲廣達董事長林百里曾說台灣5G頻譜競標激烈超越當年4G金額，憂心「世界上最貴的頻段，以後誰來買單？」。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n5G首波數量競價作業今（16）日第27天，經過各家電信角逐終於結標，總標金1380.81億元創下天價。其實NCC之前曾數度呼籲電信業者「理性、冷靜」，而日前廣達董事長林百里也曾說台灣5G頻譜競標激烈超越當年4G金額，憂心「世界上最貴的頻段，以後誰來買單？」。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n5G首波頻譜競標終於在今（16）日結束，總得標金額來到1380.81億元，創下天價，其中最熱門的3.5GHz每單位頻譜暫時得標金來到50.75億元，是全球第一，NCC也將於中午召開臨時記者會對外說明。其實NCC曾數度呼籲電信業者「理性、冷靜」，但五家電信業者競價廝殺261回合才結束。\n由於AI與5G發展息息相關，積極發展AI的廣達董事長林百里日前參與天下雜誌論壇時也表示，台灣5G頻譜競標相當激烈，金額超越當年的4G，憂心「世界上最貴的頻段，以後誰來買單？」媒體詢問是否擔心5G標金過高，會多少影養台灣AI的發展，他則不願進一步評論。\n林百里會上指出，5G正是加速AI成熟的關鍵因素，AI將開啟人類第四次工業革命。而5G的應用不是只有手機，一旦台灣5G上路後，未來將衍生出許多應用與新的商業模式，對於廠商來言都是新的開始與挑戰，有絕大部分得重新開發、隨時彈性調整。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字5gai廣達林百里買單 \n\n\n\n\n想看更多\n\n\n\n\n\n                    NCC提名名單出爐！這5人決定台灣5G未來                  \n\n\n\n                    iPhoneSE值得換嗎？網美實測「完全解析」：缺點太明顯                  \n\n\n\n                    台積電3奈米進度未受疫情影響　資本支出不變打出強心針                  \n\n\n\n                    AI界痛失英才　玉山金科技長陳昇瑋腦出血辭世                  \n\n\n\n                    影／「妮基的心靈城堡」展　拓展彰化學子藝術視野                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n5G首波數量競價作業今（16）日第27天，經過各家電信角逐終於結標，總標金1380.81億元創下天價。其實NCC之前曾數度呼籲電信業者「理性、冷靜」，而日前廣達董事長林百里也曾說台灣5G頻譜競標激烈超越當年4G金額，憂心「世界上最貴的頻段，以後誰來買單？」。5G首波頻譜競標終於在今（16）日結束，總得標金額來到1380.81億元，創下天價，其中最熱門的3.5GHz每單位頻譜暫時得標金來到50.75億元，是全球第一，NCC也將於中午召開臨時記者會對外說明。其實NCC曾數度呼籲電信業者「理性、冷靜」，但五家電信業者競價廝殺261回合才結束。由於AI與5G發展息息相關，積極發展AI的廣達董事長林百里日前參與天下雜誌論壇時也表示，台灣5G頻譜競標相當激烈，金額超越當年的4G，憂心「世界上最貴的頻段，以後誰來買單？」媒體詢問是否擔心5G標金過高，會多少影養台灣AI的發展，他則不願進一步評論。林百里會上指出，5G正是加速AI成熟的關鍵因素，AI將開啟人類第四次工業革命。而5G的應用不是只有手機，一旦台灣5G上路後，未來將衍生出許多應用與新的商業模式，對於廠商來言都是新的開始與挑戰，有絕大部分得重新開發、隨時彈性調整。",
        "廣達董座林百里：AI實在太好玩了 要做到80歲才退休 ": "廣達集團董事長林百里（左）表示，原本規劃70歲退休，但遇到從小嚮往的AI，實在太好玩了，要追逐多年的夢想，再做十年，到80歲才要退休；左二為前工研院長史欽泰。  記者張義宮／攝影facebook\r\n廣達（2382）集團董事長林百里今（18）日指出，原本規劃70歲退休，去雲遊四海，但遇到從小嚮往的AI，實在太好玩了，他要再做十年；已經告訴家人，前台積電董事長張忠謀87歲才退休，他要做到80歲才要退休，再投入10年時光，家人對他愛上癮的AI也不反對。\n\r\n在數位國家總會成立及2020世界之星評選大會上，發表主題演講「超智慧社會、迎接科技大未來」，勾勒AIoT、5G、區塊鏈、量子電腦時代，台灣未來的世界布局與產業發展策略，並且鋪陳如何運用台灣傳統的製造、醫療、農業以及人才優勢讓台灣轉型成為數位大國。\n\r\n廣達集團雲端伺服器市占率達全球80%，在第四次工業革命的巨浪中跟台灣一起做出貢獻。\n\r\n林百里神采奕奕的表示，從小嚮往人工智慧，真高興70歲了還能遇上它，AI易學難精，台灣必須要把它想得非常清楚。物聯網、5G、區塊鏈、量子電腦每一樣，也莫不如此，這是千載難逢的機遇。\n\r\n數位國家總會共有前工研院院長史欽泰、前金管會主委王儷玲、東華大學校長趙涵捷、台北醫學大學管理學院院長謝邦昌、前新加坡總理李光耀家庭醫師田德揚、Gartner台灣總經理廖銘仁、新創企業家葉建漢等200位發起人。\n\r\n總會成立的目的就是，想清楚數位革命帶來的契機與隱含的危機，讓台灣有機會面對國家、城市、產業、教育個層面轉型的真實議題，超越過去20年的意識形態假議題，力爭上游成為世界數位大國。\n\r\n除了培育全台灣數學老師斜槓成為程式寫作老師，數位國家總會還將在2020年建立數位里長平台，推動立法院數位立委連線、通過數位公民法，每年一度選拔世界之星—數位新創事業。2020世界之星—數位新創事業評選，是由數位國家總會、外貿協會、世界公民智庫共同合辦。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "助台打造智慧健保 林百里:防疫非常成功 [影片]": "廣達集團董事長林百里，捐贈「人工智慧醫療雲運算整合平台系統」給健保署",
        "5G標金這麼貴 林百里：誰來埋單？ ": "廣達董事長林百里昨（13）日表示，從國際來看，台灣在人工智慧（AI）發展上已經落後；他並指出，看到台灣5G競標（標金）這麼貴，擔心以後誰來埋單。\r\n林百里昨天出席天下雜誌主辦的2020「天下經濟論壇」，以「台灣模式，能有新路嗎？」為題，發表演說，並與瑞士洛桑管理學院創新樂高教授俞昊對談。\r\n面對5G新局，台灣的戰略位置，林百里表示，5G應用不是只有智慧手機那麼簡單，不是制定好規格的，廣達有做5G雲端、伺服器，主要因5G應用與4G不一樣，所以商業模式也不同。\r\n林百里近年一向強調AI、5G、物聯網、雲端密不可分，他舉一架飛機為例，雲端就是飛機本體，而AI是駕駛員，物聯網是乘客，5G是引擎，四者相輔相成，才能開創更多應用。\r\n林百里擔心，現在世界各國積極發展AI，包含中國、歐洲、日本及美國，台灣顯然在AI發展上已經落後。他並首次表態，「現在5G（標金）這麼貴，擔心以後誰來埋單」。\r\n林百里強調，面對2020年，新時代是一個AI、5G很多新技術混合在一起的情況，機會多更多，因為要跟全球更多公司競爭，並不容易，因此，研發出的商品或服務馬上要想怎麼出口，因為只有出口才有機會。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "無畏Q4匯損 廣達去年純益仍創4年新高 EPS 4.14元 ": "代工大廠廣達 (2382-TW) 今 (30) 日公布去年財報，去年第 4 季受台幣強升，單季匯損達 10.47 億元，讓外界跌破眼鏡，全年稅後純益 159.43 億元，年增 5.5%，每股純益 4.14 元，創四年來新高，另外，也公告去年盈餘分配，每股擬配 3.7 元現金股利，以今日收盤價 59.6 元計算，殖利率約 6.2%，配發率 89%。廣達去年第 4 季營收 2973.98 億元，季增 12.17%、年減 6.09%，毛利率 4.97%，季增 0.16 個百分點、年增 0.87 個百分點，營益率 2.3%，季增 0.21 個百分點、年增 0.88 個百分點；稅後純益 45.14 億元，季增 4.06%、年增 9.01%，每股純益 1.17 元。值得留意的是，廣達去年第 4 季因新台幣升值，單季匯兌損失高達 10.47 億元，跌破市場預期，所幸廣達以往在外幣匯率避險操作上操作得宜，全年仍有 14.53 億元匯兌收益。廣達累計去年合併營收 1.02 兆元，年增 0.2%，毛利率 4.78%，年增 0.51 個百分點，營益率 1.84%，年增 0.45 個百分點，稅後純益 159.43 億元，年增 5.5%，每股純益 4.14 元。",
        "林百里：AI催生金融巨獸 區塊鏈應用會很驚人 ": "\r\n廣達董事長林百里昨天表示，人工智慧（ＡＩ）會驅動金融科技的發展，並導致中型公司被大型公司吃掉，形成大者恆大局面，而小公司要能生存，也要有自己獨特的產品，就像歐洲與美國有許多小獨角獸公司，它們有自己獨特的產品，才能在金融業活下來，不然將被大的平台公司吃掉。\r\n二○二○KPMG科技論壇昨天邀請林百里發表專題演講「淺談ＡＩ與金融ＡＢＣ：AI Blockchain Cryptocurrency」。林百里以中國大陸個人理財市場為例，表示這個市場很競爭，但大陸平安保險公司以客戶為基礎，利用龐大資料庫與新的ＡＩ商業模式，成功打入金融與智慧醫療領域，威脅金融業的生存，因為平安保險可為客戶客製化金融商品；連亞馬遜這樣的雲端公司，也想進入金融業。\r\n他說，ＡＩ擁有完整的前台與後台技術，不僅會造成很多公司倒閉，甚至很多人力都會被重整，因為ＡＩ做得比人更好。因此利用ＡＩ推出的自選型客製化金融服務，可把很多服務串起來，並進入個人生活，就像Google與臉書一樣進入你的生活，並威脅到金融業的發展。\r\n他說，ＡＢＣ影響世界金融與經濟。ＡＩ從二○一六年以來改變我們的生活，因為當年AlphaGo打贏人類棋王，帶動伺服器運算速度，比以前快一百倍、且更便宜；雲端運算使ＡＩ開始蓬勃發展，並帶動社會改變。\r\n另外，在區塊鏈（ＢＣ）方面，他說，ＢＣ的發展與應用驚人，而且是很新的科技，其特點是去中心化，無人控制，但卻是可以信任，而網路是無法信任的。\r\nＢＣ最初發展是比特幣，接著可以存資料，發展智慧型合約，未來更有價值。像智能合約，可以直接付錢，使得中間人銀行因此失去作用；也可以應用到其他地方，例如公共投資、節省能源、全程監控食品流程等。\r\n他說，實施ＡＢＣ也有挑戰，要天時地利人和才能成功，還有資安問題，法規也要改變，大家彼此互通也會有風險。此外，耗能是一大問題，到二○三○年，高科技將占全球總耗電的百分之八，例如廣達做的機器愈來愈耗能，這將是很大問題，未來必須解決。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "林百里︰未來7年 全球5G產值128兆 ": "爆廣達董事長林百里表示，全球5G市場未來七年潛在產值達4.3兆美元。\b（記者林菁樺攝）〔記者林菁樺／台北報導〕廣達集團董事長林百里昨演講表示，今年將是AI（人工智慧）、5G、與IoT新科技融合的時代，全球5G市場未來七年潛在產值達四．三兆美元（約新台幣一二八兆），但挑戰也不少，要儘快找到下一個上兆美元市值的新火車頭。林百里指出，全球已進入AI競爭時代，由美、中、歐領頭，已七十歲的他原本想要退休，也安排好要雲遊四海，但遇上AI科技太有趣了，決定再拚十年，等到八十歲才要退休。他說，「Morris（張忠謀）也是八十七歲退休，我八十歲退休也沒什麼不好」，因為自己對AI科技上癮，好玩的事情想要繼續做。他表示，自己不是很好的企業家，但是一名不錯的工程師，畢業時遇上數位時代，因為有夢想持續去做，運氣不錯都讓他賭對了，現在的畢業生則遇上AI時代，競爭比過去大太多。林百里提到，AI、5G、IoT帶來第四次工業革命，且全球正進入AI競賽，目前是「美國領跑、中國加速、歐盟緊追」；在天資、研究、發展與硬體方面都是美國拿下第一，中國則是在應用、數據占上風，主要是中國動員國家力量發展。不過，他特別指出，硬體雖是美國最強，但這項分數應該要分給台灣，因為大多都是台灣製造。他認為，今年將會是AI、5G、IoT新科技融合的時代，AI就像發電廠、5G好比智慧電網、IoT則是電器，深度融合後會重新定義垂直產業；譬如大型工廠專網會應運而生，出現智慧工廠，電視8K畫質搭配AR、VR發展智慧娛樂等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林百里憂心：5G高貴 傷了AI ": "5G標金過高、連廣達董事長林百里都擔心！林百里表示，AI好比是發電廠、5G是智慧電網，5G將加速AI技術與應用發展，然而，台灣AI已經落後了，5G標金又已經快要是全球第一貴，他不知道以後誰來買單。林百里13日表示，5G的應用絕對不是以手機為主，而是以AI為主，AI的應用不僅在雲端，邊緣計算的成熟讓AI也可分散在裝置端，比如說，自駕車的演算法運算與進化，就是完全分散化的AI應用最佳例子，而5G與AI更是驅動智慧城市、智慧製造、智慧娛樂等場景的動力。林百里進一步舉例，他說AI好比發電廠，那麼5G就是智慧電網、IoT裝置是電器。智慧電網很關鍵，比如說，工業區跟住宅區的需求不一樣，4G網路就像普通電網、沒有供電模式的區別，5G則可以按照不同需求有不同模式、更聰明，超智慧社會將由5G、AI與IoT所組合而成。可是，面對台灣5G頻譜標金節節上升，眼看就要成為全球最高，林百里表示，台灣AI已經落後了，5G執照又馬上要高居全球最貴，他不知道以後誰願意買單，而5G標金過高對台灣AI發展的影響，他則不願意評論。林百里認為，市場決定戰略、戰略決定組織、組織則決定成敗，企業必須隨著市場變化而改變，廣達將自己定位為AI工具解決方案供應商，不同需求的解決方案，都充滿不同領域的領域知識（Domain Knowledge），比如說，智慧醫療是個好生意，可是廣達能不能了解醫師在診斷與治療的需求、或是病人的需求？也因此，廣達已朝資訊與知識為基礎的商業模式發展，這是很大的挑戰，但廣達不能不做。林百里也期許年輕人，2020新時代AI、5G不同技術之間的整合，年輕世代的機會更多，可是也必須比舊世代的人更努力，因為年輕世代是跟全世界的年輕人競爭，東西一做出來就要想怎麼行銷全世界，市場才夠大到能養大公司。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林百里：打造AI醫療平台 供產學醫使用 ": "廣達董事長林百里昨（24）日表示，廣達已與全台12家醫學中心合作，但仍屬單點合作模式，這次與健保署合作，將是廣達、健保署首次運用大數據合作打造平台，可提供全台學界、醫界、企業界使用，有助快速發展精準醫療。\r\n廣達昨天宣布將協助健保署利用AI建置智慧醫療平台。林百里說，去年已與多個醫學中心合作，協助醫院蒐集醫療影像、血液、病理等數據，並透過運算達到精準醫療。\r\n由於台灣健保資料包含DNA、生活習慣、系統都跟外國不同，因此運用台灣的資料庫進行分析，才能產生最有效的AI模型，去年開始跟健保署接洽。\r\n林百里說，廣達已與全台12家醫學中心合作，但屬單點合作模式，與健保署合作打造平台，可提供學、醫、企業界使用。\r\n廣達在智慧醫療領域布局，先前已與美國麻省理工學院（MIT）合作，去年雙方第三度簽約，結合麻省總醫院、哈佛及台灣醫院共組智慧醫療聯盟，朝AI預測心血管、追蹤病情、感染預防等三個方向研究。\r\n針對新冠肺炎疫情，林百里指出，內部已啟動防疫措施，也進行線上工作、線上會議。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n",
        "跌破市場眼鏡！廣達去年第4季驚見10.47億元匯損 ": "爆廣達董事會通過去年盈餘分派案，擬每股配發現金股利3.7元。（記者卓怡君攝）〔記者卓怡君／台北報導〕去年第4季新台幣升值，對於出口電子廠帶來匯損壓力，NB代工大廠廣達（2382）的外幣匯率避險操作向來優於同業，去年第4季罕見跌了一跤，單季匯損金額達10.47億元，相較於仁寶（2324）的4.9億元匯損多了1倍，跌破市場眼鏡。廣達的外匯避險操作向來是業界之冠，常在同業匯損時還能交出匯兌收益的優異成績，但去年第4季廣達出現10.47億元的大筆匯損，讓市場相當訝異。廣達去年第4季合併營收2973.98億元，季增12.2%、年減6.1%，單季毛利率4.97%，季增0.2個百分點、年增0.9個百分點，營益率2.3%，季增0.2個百分點，年增0.9個百分點，每股盈餘為1.17元，去年每股盈餘為4.14元，廣達董事會通過去年盈餘分派案，擬每股配發現金股利3.7元，配發比率89%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "廣達元月營收月減三成 估首季衰退幅度增加 ": "圖為廣達上海製造城。上海台協／提供facebook廣達（2382）今（14）日公布元月營收629.58億元，相較上個月下滑32.2%，法人預估，受到新冠肺炎（COVID-19）影響，在代工廠人力吃緊下，廣達首季營收相較上季下滑幅度，將由歷年兩成左右衰退往下加劇。\n\r\n廣達公布元月營收629.58億元，月減32.2%、年減25.9%。\n\r\n廣達筆電元月筆電出貨200萬，較上個月衰退130萬台，表現符合預期。\n\r\n展望2020年首季，法人原先預估，由於今年首季1月碰上過年，加上2月工作天數較少，且廣達產品以消費性商品為大宗，依照歷年營運軌跡來看，首季營收表現將雙位數下滑。\n\r\n惟在疫情干擾之下，目前代工廠首季人力吃緊，影響工廠產能。法人預估，廣達近年首季營收相較上季度季減20-25%，預期在交通運輸、人力不足及庫存吃緊情況下，營收下滑幅度將加劇。\n\r\n廣達在中國生產基地主要位於上海、重慶、常熟三大地區，目前按階段啟動生產，惟現在仍有廠區尚未復工。\n\r\n展望2020年，廣達副董事長梁次震先前看好2020年營收仍能維持正成長訊號。他表示，除了靠公司努力外，也要看國際情勢變化。由於廣達筆電2019年出貨量有衰退，預期2020年將重回正成長；伺服器部分，廣達仍將維持增長力道，將有雙位數年增幅。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣達再增資泰國子公司 加速東南亞產能布局 ": "廣達 (2382-TW) 今 (13) 日公告，因應泰國子公司 QMB 資金需求，將再增資 10 億泰銖(約新台幣 10 億元)，用於廠房、設備建置、量產等資金需求，預計將以生產消費型電子產品為主，加速提供客戶既有生產基地以外的選項。廣達去年 10 月才投資 10 億泰銖 (約新台幣 10 億元) 在泰國設立子公司 QMB，短短 3 個月又再增資 10 億泰銖，市場分析，主因是廣達泰國廠建廠、機器設備進駐進度超乎預期，廣達對此表示，泰國廠進度符合預期，今年就會配合客戶正式投產。至目前為止，廣達投資泰國子公司 QMB ，總投資金額達 20 億泰銖 (約新台幣 20 億元)。據了解，廣達選擇泰國成立子公司，原因是同集團廣明 (6188-TW) 已在泰國有生產據點，相對其他東南亞區，集團對泰國熟悉，也能更快完成相關申請、建置，目前廣達在中國、台灣、泰國皆有生產基地，其中台灣以自動化程度高的高階產品、伺服器產品為主。廣達去年全年營收則達 1.03 兆元，站穩兆元，年增 0.16%，為近 8 年新高，展望第 1 季，因為傳統淡季，預期筆電出貨量將下滑，但仍樂觀看待全年雲端伺服器發展。",
        "觀察站／捨代工薄利 台廠轉進高附加價值產品 ": "\r\n勞力密集與單價低的產品，早就不適合台灣電子製造服務廠（EMS），在這方面，台廠與大陸EMS廠相比，是沒有優勢的，既然沒有優勢，那放棄並加強高附加價值，或是高度自動化的產品來提升獲利，對台廠來說，反而是好事。\n廣達是最早組裝Apple Watch的廠商，但是耗費過多人力，加上非常精密，良率提升不易，在組裝上，可說是吃足了苦頭，甚至在組裝Apple Watch的業務上，對廣達的獲利貢獻度不高，既然如此，放手給別人組裝倒是好事一件。\r\n針對是否退出Apple Watch組裝？廣達董事長林百里之前表示，「賺錢的就做，賺錢最重要」，如果有些產品過於勞力密集，一直做下去也不是那麼有意義。\r\n雖然Apple Watch可為廣達帶進營收，但廣達副董暨總經理梁次震指出，營收沒用，要看EPS，獲利大才重要，營收大不大，不是重點。\r\nAirPods Pro也是這樣，這是屬於勞力密集的產品，需要用到很多人，大陸EMS廠擁有勞力，以及政府補貼兩大優勢，台廠在缺人與缺錢的情況下，轉進到高度自動化的產品，才是正向發展。\r\n以廣達與英業達等台廠來說，伺服器生意愈做愈大，而且伺服器組裝難度愈來愈高，加上可以高度自動化，並搭上雲端與5G的熱潮，反而能推升台系EMS廠二○二○年之後的成長，因此，高附加價值、高度自動化，成為台系EMS廠經營主軸，揚棄勞力密集產品，也就不足為奇了。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "PC換機潮爆發 台系鏈來電 ": "微軟昨（14）日正式停止支援Win 7作業系統，由於全球仍有26.64%的個人電腦（PC）仍使用Win 7，預期從去年下半年以來，從Win 7換購至Win 10所帶動的商用PC換機潮，可望延續到今年上半年，並由消費性PC換機潮接棒，整個PC供應鏈均可望受惠。\r\nPC產業鏈包括廣達、仁寶、緯創與英業達等組裝廠，以及雙鴻、超眾、可成、鴻準等零組件廠，相關業者都對新一波換機潮抱持高度期待。\r\n廣達認為，這一波PC換機潮，是從商用機種先開始，並從去年下半年開始發酵，隨著Win 7的支援正式終止，預期消費性PC也將在今年上半年陸續汰換至Win 10的機種。\r\n代工廠對今年展望信心滿滿，廣達副董暨總經理梁次震認為，2019年筆電出貨量衰退一些，但2020年會補回來，他相當看好今年筆電的成長性。\r\n英業達總經理巫永財也預期，今年PC出貨量將高幅度成長，尤其是高單價產品的成長，會提升平均出貨單價，帶動今年PC營收增長。\r\n微軟結束對Win 7的支援後，消費者搭載Win 7作業系統的PC不會中斷或停止工作，但若Win 7 PC出現問題，它將不再收到任何問題的技術支援、軟體更新、安全更新或修復。\r\n微軟表示，消費者可以繼續使用Win 7電腦，但如果沒有持續軟體和安全更新，電腦遭受病毒和惡意軟體攻擊的風險會更大。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣達 加碼注資泰國廠 ": "廣達昨（13）日公告，增資旗下100%持股的泰國子公司QMB Co., Ltd.10億泰銖（約新台幣10億元），廣達累計對泰國子公司的增資已達20億泰銖。市場傳出，廣達泰國廠去年底開始試產，主要生產筆電與智慧音箱等消費性電子產品。\r\n廣達去年10月4日首度公告在泰國將設立子公司，投資金額達10億泰銖。昨天是第二次公告，再度增資10億泰銖，廣達在泰國當地購買現成廠房，快速設立生產線與試產，以達成客戶要求2020年一定要有東南亞產能的目標。\r\n據了解，廣達泰國廠主要生產筆電與智慧音箱等產品，主力客戶包括蘋果、惠普與Google等，其中筆電將以半成品方式組裝，在泰國完成主機板、中央處理器、儲存裝置等半成品組裝，最後到中國大陸裝上機殼，可將關稅影響降到最低，避免被美國海關認為到泰國洗產地。\r\n廣達2019年營收達1.0296兆元，年增0.2%；展望2020年，廣達表示，筆電將恢復成長，伺服器將以兩位數成長，加上台灣與泰國廠的供應鏈移轉快速完成，因此樂觀看待今年營運。\r\n廣達去年12月營收達928.82億元，跌破千億元大關，月減14.6%，年減9.5%，主要是出貨旺季已過。去年12月筆電出貨330萬台，與11月表現相當。廣達指出，12月營收下滑，主要是產品組合不同，以及高單價產品出貨較多影響。\r\n展望今年第1季，法人預估，由於碰上春節，加上2月工作天數較少，且廣達產品以消費性筆電為出貨大宗，依照歷年營運軌跡，首季營收將出現雙位數下滑。\r\n廣達副董事長梁次震看好2020年營收維持正成長。他表示，除靠公司努力，也要看國際情勢變化。廣達去年筆電出貨量衰退，梁次震預期，2020年將重回正成長；伺服器部分，廣達仍將維持增長力道，將有雙位數年增率。\r\n廣達董事長林百里先前指出，去年成績表現不錯，儘管是大風大浪日子，但還是維持成長步伐。2020年將全力往人工智慧等領域衝刺，未來10年廣達成長速度會比過去30年更快。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣達2019年營收年增0.2% 守住兆元大關 ": "廣達（2382）2019年12月受到影響，導致單月營收跌破千億元大關，較上個月下滑14.6%，累計廣達2019年全年營收1兆296億元，順利守住兆元大關。\n\r\n廣達今（10）日公佈2019年12月營收928.82億元，單月營收跌破千億元大關，較上個月下滑14.6%，也比去年同期減少9.5%。\n\r\n廣達12月筆電出貨330萬台，與上個月表現相當。廣達指出，12月營收下滑，主要是因產品組合不同，及高單價產品出貨較多影響;累計廣達2019年全年營收1兆296億元，年營收守住兆元大關，較2018年增長0.2%。\n\r\n展望2020年首季，法人預估，由於今年首季1月碰上過年，加上2月工作天數較少，且廣達產品以消費性商品為大宗，依照歷年營運軌跡來看，首季營收表現將雙位數下滑。\n\r\n展望2020年，廣達副董事長梁次震看好2020年營收仍能維持正成長訊號。他表示，除了靠公司努力外，也要看國際情勢變化。由於廣達筆電2019年出貨量有衰退，預期2020年將重回正成長；伺服器部分，廣達仍將維持增長力道，將有雙位數年增幅。\n\r\n廣達董事長林百里先前指出，2019年成績表現相當不錯，儘管是大風大浪日子，但廣達還是維持成長步伐，展望2020年，廣達全力往人工智慧等新領域衝刺，2020開始的未來10年，成長速度會比過去30年更快。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "三總、廣達攜手開發AI精準醫療 ": "（軍聞社桃園11日電）　為推動智慧醫療服務，三軍總醫院11日與廣達電腦公司簽訂合作備忘錄，雙方將廣泛在智慧醫院領域上合作，攜手開發AI人工智慧醫療，由三總提供醫療大數據與醫療專業人才，廣達電腦公司則提供AI技術與軟硬體支援，將AI人工智慧導入臨床各領域，提供病患更精準、更有效能的醫療服務。　簽約儀式上午在廣達電腦公司總部舉行，三軍總醫院由院長蔡建松少將及執行官鄭書孟上校等人出席，廣達電腦公司則由董事長林百里及副董事長梁次震等人出席，雙方致詞後簽署合作備忘錄，並互贈紀念品，為提升醫療品質共同努力。　AI自動判讀 輔助醫療決策　蔡院長致詞時表示，三總已於去年成立「人工智慧暨物聯網發展中心」，目前已實際將人工智慧運用於心電圖及眼底鏡AI自動判讀技術、胸部X光異常診斷與疾病分類輔助系統，以快速輔助醫師進行醫療決策，同時大幅提升醫院管理效能。　蔡院長指出，三總也同時提前布局，將5G技術導入醫療服務，並規劃明年成立國軍影像及分析中心，以整合全國軍醫院醫療影像，全面朝向AI智慧醫院的目標邁進。蔡院長也說明此次能和廣達電腦公司合作，以林百里董事長團隊長久在AI領域發展的軟硬體實力，相信能夠加速提升三總在AI輔助醫療及精準醫療的發展，讓三總成為領先全球的智慧醫院。　互惠雙贏 創醫療科技新猷　蔡院長強調，三總與廣達的合作，主要在結合人工智慧醫療與個人化精準醫療等2大趨勢，優先從AI精準影像分析開始，透過醫療影像大數據的蒐集、整理、分析，讓機器自主學習，創立治療效果預測模型，期許廣達電腦以世界級科技技術，結合三總的醫學與研究資源，開啟醫療科技的新局，創造互惠雙贏，刷新智慧醫療的里程碑。\n",
        "廣達去年業績 站穩兆元 ": "廣達昨（10）日公布2019年營收約1.02兆元，年增0.2%，持續站穩兆元關卡，展望2020年，廣達表示，筆電將恢復成長，伺服器仍將以兩位數成長，樂觀看待2020營運表現。\r\n廣達2019年12月營收928.82億元，單月營收跌破千億元大關，較上個月下滑14.6%，較去年同期減少9.5%，主要是出貨旺季已過，營運跟著下滑。\r\n展望2020年首季，法人預估，今年首季碰上農曆過年，加上2月工作天數較少，且廣達產品以消費性筆電為出貨大宗，依照歷年營運軌跡來看，首季營收表現將雙位數下滑。\r\n展望2020年，廣達副董事長梁次震之前就看好，2020年營收仍能維持正成長。他表示，除了靠公司努力，也要看國際情勢變化。\r\n廣達2019年筆電出貨量衰退，預期2020年重回正成長；伺服器部分，將有雙位數年增幅。\r\n廣達董事長林百里先前指出，2019年成績表現相當不錯，儘管是大風大浪日子，但廣達還是維持成長步伐，展望2020年，廣達全力往人工智慧等新領域衝刺，2020開始的未來十年，成長速度會比過去30年更快。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "全世界年輕人都在搞AI 廣達林百里：AI外銷 台灣也有機會 ": "\n\r\n【文／天下編輯部；圖片／吳宙棋】\n\r\n面對AI與5G的新未來，台灣有什麼新機會？在2020天下經濟論壇（CWEF）冬季場首日，發表「台灣模式，能有新路嗎？」演講的廣達集團創辦人暨總裁林百里坦言，「5G會啟動一場新競賽，市佔率有會有所改變。」他表示，5G應用很廣泛，也會發展出新商業模式，但新商業模式能否在台灣落地，將會是下一步的挑戰。\n\r\n我很幸運，有好伙伴，就是廣達副董事長梁次震，他是台大物理系，很喜歡做事情；我是電機系，很喜歡作夢。我負責作夢，梁次震幫我實現，這就是我們的流程。\n\r\n廣達的成長就是一直做一些夢想的東西，我1998年做筆電，大家都說不可能，而不支持我，但我看摩爾定律就是走low power的發展。我就想電腦為什麼不可能做薄做輕？所以是夢想驅動我。\n\r\n到了2000年，我們發展雲端，所以廣達做雲端已經有20年歷史，這是我們累積的技術和經驗。現在有AI、5G、AIOT，我們則從2004年就和麻省理工學院MIT合作作解決方案。\n\r\n市場決定戰略，戰略決定組織，所以就需要擬定戰略。我們一直做了七年才有很好的生意，這是一個長期的生意。2000年我們孵育雲端，2016年我們孵育AI，都很早就投入研究與發展。\n\r\n因為我不是一個生意人，不太會做生意，但我很會作夢，充滿好奇心，會想做一個好的工程師，我從小到大到現在都還相信，因此我們花很多錢在研發上。\n\n台灣有全球最厲害的硬體，但5G不一樣\n\r\n談到5G，台灣有什麼機會？我認為台灣沒有特別的地方，但台灣有全球最厲害的硬體，可是我們要從商業模式出發。\n\r\n但到底台灣的商業模式是什麼？我們要知道，5G應用不是手機那麼簡單。廣達做了一些5G雲端伺服器，我們也發現應用長的非常不一樣，有別於智慧手機的應用。5G應用很廣泛也需要新商業模式，但新商業模式能否在台灣落地，我也在研究中。\n\nAI大機會，在智慧醫療和製造業\n\r\n面對未來，到底哪個產業受惠於5G和AI？這是個大哉問，我認為智慧醫療，應會是AI最大的受惠產業，再來就是製造業也非常重要，可以應用AI結合製造業，就能提升品質和良率。\n\r\n廣達的文化就是持續精進，永不止息不斷優化，品質也好，生產力也好。這樣優化的文化，也驅動廣達使用AI，我們工廠已經自動化了，製造流程要進一步改善就要用AI。使用AI後看到好處，大家就會喜歡使用。\n\n5G啟動新競爭，市佔率重新洗牌\n\r\n面對5G來臨，競爭也已經開始。工程師們非常聰明，可以做兩種頻道、三種頻道，對我們不是太大的問題，面對國際或中國標準的競爭，我們工程師維持中立，維持開放心胸很重要。\n\r\n我們可以說，國際有6家、中國有3家公司，每個都有自己的市場優勢，它們有類似的使用者、不同的應用。譬如亞馬遜和微軟也都不一樣，有自己的裝置，雲端服務都有自己的區塊。進入5G則又是另外一回事，我認為5G會啟動一場新競賽，市佔率有會有所改變。\n\r\n面對未來，我有一件事情很想和年輕人分享，我畢業時是1970年，我們都是台灣畢業的學生，開始要做電子電腦這個行業。我們當時是摸著石頭過河，從沒有到有，再從有到壯大。因為我們知道數位時代來臨，是個大好機會，我們要去學微處理器、小教授。那時我有個夢想，我要做好多好多電腦。\n\n台灣要外銷出口，才能養大公司\n\r\n每個時代給每個人都有好的機會，那時我們這群做電腦系統產品的人，都是一面做、一面學，資本很少、技術很少，慢慢建立起一個那麼大的供應鏈。\n\r\n現在2020年，面臨5G、AI新時代，是個有非常多技術融合在一起的新時代，機會更多，但要更努力，因為你要和全世界人一起競爭，要去思考怎麼做好東西？怎麼出口？怎麼外銷？外銷才有機會，外頭的市場，才能養大你的公司。\n\r\n我們當時也是做好就出口，不怕別人笑，堅持做下去。廣達一開始做筆電也是沒有人要我們，一直到1995年才有好的生意。\n\r\n現在每個國家的年輕人都在搞AI，新加坡、以色列、東歐都搞得很好，台灣也有機會，但做好後，要想如何出外銷出口，推廣到國際上。\n\n2020 CWEF冬季場完整演講精華\n\r\n【延伸閱讀】\n\n5G生活會變怎樣？日本Docomo：遠端產檢、機器人看護不是夢\n\n中美競爭，小國不要選邊站　新加坡外交策士廖振揚：外交要多元\n\n台灣不會因一場選舉就翻轉　和碩童子賢：反對黨弱勢，非國家之福\n\n\r\n※更多精彩報導，詳見《天下雜誌》網站。\n\r\n※本文由天下雜誌授權報導，未經同意禁止轉載\n\n\n                    2008全球金融海嘯以來，最大的黑天鵝來了——新冠肺炎全球蔓延，已勢不可擋。但經濟問題，恐怕比疫情擴散還嚴重。中國經濟成長率將面臨6%的保衛戰，影響台灣四成出口、兩成進口。《天下》第一時間採訪台灣各產業龍頭，從石化、鋼鐵、紡織、汽車產業到觀光服務業，帶來新冠肺炎衝擊的第一手解讀與解方。                  \n                    17年前SARS期間負責流行病應變，前美國疾病防治中心主任阿里．可汗接受《天下》專訪，預測武漢肺炎的疫情走向，並提醒台灣仍要小心謹慎，因為感染人數可能比我們想像的要多，「我不覺得任何一個國家應該只看確診人數十餘例，就感覺安全。」                  \n                    每次危機，都會有超新星企業因勢而起。這次席捲全球的新冠肺炎大流行，則造就了在美國上市未滿一年的Zoom。它憑什麼顛覆視訊會議這個巨星雲集、又高度成熟的產業？                  \n                    新冠肺炎疫情連帶影響百業蕭條，2008年金融風暴以來最嚴重的景氣衰退即將來襲，各行各業該如何逆勢突圍？經濟愈不景氣，客戶忠誠度愈重要。唯有提供良好服務、體驗與承諾，企業才能留住客戶。該怎麼做？答案是「讓客戶成功」！改變商業模式，翻轉企業組織文化，一直走在客戶前面，成為了永續經營的成功心法。                  \n                    《愛的迫降》之後，又一部韓劇高踞Netflix熱門排行榜。看似狗血、老掉牙的復仇故事，結合現實與熱血，更試圖翻轉社會對更生人、變性人與非裔族群等偏見，這部原著被韓國年輕人譽為「人生漫畫」的《梨泰院Class》，也是作者趙光真在地獄朝鮮存活下來的真實心境。                  \n                    泊靠日本橫濱港、新冠肺炎確診人數已超過600人的鑽石公主號郵輪，被稱作「海上武漢」、「COVID-19製造機」，外界可能想像船上籠罩著惶恐與不安。但是一位日本乘客daxa，每天將船內動態分享在推特上，不但帶動船內外訊息交流和全球各地的加油應援。為什麼能這麼淡定？                  \n                    在疫情蔓延的時刻，平常固定去的健身房還能去嗎？電影院安全嗎？餐廳用餐的風險又有多高呢？醫生指出，其實不同的公共場所，感染傳染病的風險不一，而在這些公共場所，你可以採取這些做法來降低感染風險。                  \n                    繼中研院、國衛院成功研發快篩試劑關鍵抗體後，長庚團隊也宣布達陣，找到有潛力對抗新冠病毒的「神奇子彈」單株抗體，能製造快篩試劑，還可望發展成藥物。成功的背後，自認「膽小」、常擔心到落淚的病毒學家施信如，如何帶領團隊扛住恐懼與壓力，為全球帶來新希望？                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    台灣好山好水，又驚見廢棄物。彰化地檢署偵破事業廢棄物處理廠勾結砂石廠，將科技業廢棄污泥偷埋在河邊、山裡，更捏造虛偽不實訂單，不法利得超過6億元。污泥來源包括友達、群創、台塑、正隆、上銀等科技業者。然而，《天下》獨家掌握到，在這宗史上規模最大的污泥棄置案被起訴的3家業者當中，竹科環境監督小組去年早已察覺廠商不對勁，公開資料也顯示廠商曾多次被開罰，卻還持續。廢棄物的產源責任，究竟何時可真正落實？                  \n                    新冠肺炎蔓延美洲，6艘原定3月從阿根廷開往台灣的玉米船至今尚未出港，拉起了台灣糧食安全的警報。農委會緊急盤點，並啟動應變措施，儘管稻米到年底沒問題，但人們喜愛的雞豬蛋奶與麵食，飼料、原料卻「擺在別人家裡」，不只影響畜牧業，也可能波及早餐、麵包店等相關服務業人員200萬人。台灣離糧食危機有多近？我們該準備吃素了嗎？                  \n                    新冠肺炎從中國擴散到歐美，台灣的缺藥品項也不斷增加。究竟是醫院和藥局恐慌囤貨，還是疫情打斷藥品供應鏈？用來治療甲狀腺亢進的PTU，開出缺藥第一槍，也反映出台灣學名藥產業的困境。                  \n\n",
        "從筆電到核電　許勝雄屢槓郭台銘、林百里【富豪列傳許勝雄5】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是金仁寶集團當家許勝雄。\n  \n 鴻海、廣達、仁寶、英業達、和碩被封為台灣的「電子五哥」、「代工五虎」，對台灣的經濟成長貢獻良多，彼此之間也競爭得厲害。\n  \n 不過，除了業務間的競爭外，也因為新仇舊恨或個性上的迥異，金仁寶集團董事長許勝雄與廣達集團董事長林百里、鴻海董事長郭台銘的互動，時常成為話題，尤其是他與郭董多次針鋒相對，總是登上新聞版面。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是金仁寶集團當家許勝雄。   鴻海、廣達、仁寶、英業達、和碩被封為台灣的「電子五哥」、「代工五虎」，對台灣的經濟成長貢獻良多，彼此之間也競爭得厲害。   不過，除了業務間的競爭外，也因為新仇舊恨或個性上的迥異，金仁寶集團董事長許勝雄與廣達集團董事長林百里、鴻海董事長郭台銘的互動，時常成為話題，尤其是他與郭董多次針鋒相對，總是登上新聞版面。 1987年，仁寶平鎮廠發生大火，讓6億元資產付之祝融，善後工作結束後，時任金寶總經理的林百里與梁次震離職，隔年另創廣達，並找來溫世仁投資，與老東家打對台，從此雙方纏鬥迄今，已超過30年。\n  \n 林百里的作法引起不少議論，對於一手栽培他的許勝雄之父許潮英更是莫大打擊，一向仁厚的許潮英甚至為此責罵過溫世仁。2003年4月，金寶舉辦30週年慶，林百里在門口簽名後便閃離現場，沒有與許勝雄打照面。  1987年，仁寶平鎮廠發生大火，讓6億元資產付之祝融，善後工作結束後，時任金寶總經理的林百里與梁次震離職，隔年另創廣達，並找來溫世仁投資，與老東家打對台，從此雙方纏鬥迄今，已超過30年。   林百里的作法引起不少議論，對於一手栽培他的許勝雄之父許潮英更是莫大打擊，一向仁厚的許潮英甚至為此責罵過溫世仁。2003年4月，金寶舉辦30週年慶，林百里在門口簽名後便閃離現場，沒有與許勝雄打照面。 一直以來，許勝雄對外談到林百里等人的離開，都是一笑置之，表示「人各有志」，甚至曾說，自己希望離開的人都能成功，各自打拚，才能證明金仁寶是個好的人才搖籃。\n  \n 而且，許勝雄也曾私下坦承，金寶是許多員工的第一份工作，不少人懷抱著吃大鍋飯的心態，導致公司相對缺乏刺激，影響了成長速度，自己能理解有抱負、想衝刺的年輕人為何會想離開，其言談間對於林百里等人的離去，展現絕佳風度。\n  \n 事實上，林百里也確實眼光獨具，創立廣達後，當別人還在搶做桌上型電腦的生意時，廣達已轉向筆電代工，當全球的電腦開始走「輕薄短小」風時，IBM、蘋果電腦（Apple）、惠普（HP）等國外大廠尋找筆電的代工夥伴，廣達率先搶到訂單，超越了老東家金仁寶集團。  一直以來，許勝雄對外談到林百里等人的離開，都是一笑置之，表示「人各有志」，甚至曾說，自己希望離開的人都能成功，各自打拚，才能證明金仁寶是個好的人才搖籃。   而且，許勝雄也曾私下坦承，金寶是許多員工的第一份工作，不少人懷抱著吃大鍋飯的心態，導致公司相對缺乏刺激，影響了成長速度，自己能理解有抱負、想衝刺的年輕人為何會想離開，其言談間對於林百里等人的離去，展現絕佳風度。   事實上，林百里也確實眼光獨具，創立廣達後，當別人還在搶做桌上型電腦的生意時，廣達已轉向筆電代工，當全球的電腦開始走「輕薄短小」風時，IBM、蘋果電腦（Apple）、惠普（HP）等國外大廠尋找筆電的代工夥伴，廣達率先搶到訂單，超越了老東家金仁寶集團。 直到2009年第2季，廣達連續兩個月零組件缺貨，無法衝刺出貨量，仁寶則挾宏碁小筆電訂單而成為龍頭，當時廣達高層不客氣地表示：「前面贏十幾年，暫時讓兩個月無妨！」許勝雄則謙讓地說，林百里是不服輸的對手，一定會努力將失去的訂單爭取回來\n  \n 直到當年全年度成績出爐，仁寶成為全球筆電代工第一大，許勝雄接受採訪時，終於不復以往的穩重自持，忍不住眼眶泛紅，由此可見，他與老爸的昔日愛將林百里在商場上廝殺，心裡是五味雜陳的。\n  \n 2018年初，仁寶宣稱，當年筆電出貨量將超越廣達，成為全球筆電一哥，6月的廣達股東會上，林百里反擊：「現在新的商機是AI（人工智慧），連民國60年發生什麼事我都忘了，像筆電這種戰國時代的事不要再講了。」不過，仁寶與廣達之間的戰爭，至今都是法人與媒體關注的焦點。  直到2009年第2季，廣達連續兩個月零組件缺貨，無法衝刺出貨量，仁寶則挾宏碁小筆電訂單而成為龍頭，當時廣達高層不客氣地表示：「前面贏十幾年，暫時讓兩個月無妨！」許勝雄則謙讓地說，林百里是不服輸的對手，一定會努力將失去的訂單爭取回來   直到當年全年度成績出爐，仁寶成為全球筆電代工第一大，許勝雄接受採訪時，終於不復以往的穩重自持，忍不住眼眶泛紅，由此可見，他與老爸的昔日愛將林百里在商場上廝殺，心裡是五味雜陳的。   2018年初，仁寶宣稱，當年筆電出貨量將超越廣達，成為全球筆電一哥，6月的廣達股東會上，林百里反擊：「現在新的商機是AI（人工智慧），連民國60年發生什麼事我都忘了，像筆電這種戰國時代的事不要再講了。」不過，仁寶與廣達之間的戰爭，至今都是法人與媒體關注的焦點。 許勝雄與五哥之一的「郭董」郭台銘，也多次隔空交火。近年來，3D列印崛起，美國前統總歐巴馬曾說，3D列印將帶來第三次工業革命，但郭台銘卻公開批評，3D列印技術只是噱頭，若帶來第三次工業革命，自己的「郭」姓倒過來寫。\n  \n 對於郭台銘的說法，積極投入3D列印的許勝雄當時回應：「我比較相信歐巴馬，因為他是美國總統。」\n  \n 2014年，核四停工成為熱門議題，當時許勝雄表示，台灣政府若無法好好規劃替代能源，讓用電成本下滑的話，2014年或許會是台灣服務業元年，但製造業很難生存下去。  許勝雄與五哥之一的「郭董」郭台銘，也多次隔空交火。近年來，3D列印崛起，美國前統總歐巴馬曾說，3D列印將帶來第三次工業革命，但郭台銘卻公開批評，3D列印技術只是噱頭，若帶來第三次工業革命，自己的「郭」姓倒過來寫。   對於郭台銘的說法，積極投入3D列印的許勝雄當時回應：「我比較相信歐巴馬，因為他是美國總統。」   2014年，核四停工成為熱門議題，當時許勝雄表示，台灣政府若無法好好規劃替代能源，讓用電成本下滑的話，2014年或許會是台灣服務業元年，但製造業很難生存下去。 不料，郭台銘聽到許勝雄的說法後，卻回應台灣的產業結構與電費都要跟著調整，甚至在眾多媒體前毫不客氣地開嗆：「許勝雄是工總理事長，他的屁股已指揮他的腦袋。」許勝雄聞言後大笑：「談一點比較健康的東西好不好？這個沒有什麼好談的。」\n  \n 不過他也說過，自己與郭台銘一直都是好朋友。或許兩人表面雖針鋒相對，但對彼此仍惺惺相惜。（撰文：財經組）  不料，郭台銘聽到許勝雄的說法後，卻回應台灣的產業結構與電費都要跟著調整，甚至在眾多媒體前毫不客氣地開嗆：「許勝雄是工總理事長，他的屁股已指揮他的腦袋。」許勝雄聞言後大笑：「談一點比較健康的東西好不好？這個沒有什麼好談的。」   不過他也說過，自己與郭台銘一直都是好朋友。或許兩人表面雖針鋒相對，但對彼此仍惺惺相惜。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "一個礦工之子 如何翻身金字塔頂端的房仲王？": ""
    }
}