{
    "Q1": {
        "（影音）鐵板燒最後的炒飯為何那麼好吃 原來訣竅在這裡 ": "爆〔記者凌美雪／台北報導〕蛋炒飯看似很簡單，其實藏有許多技巧在裡面。一般人以為炒飯要用冷飯炒，但台北晶華酒店Robin's鐵板燒行政主廚陳春生提到的第一要訣是「熱飯才會甜」。同時準備拿來炒的飯，水分要比煮一般米飯再少些，所以第二要訣是，把要煮的飯，前一天先洗好米，放進冰箱，要煮時再加入水，比例約為米1500cc，水1000cc，橄欖油50cc，放上1條昆布，可以讓米飯更香甜。這次就來示範所謂「金包銀蛋炒飯」。鐵板燒蛋炒飯。（記者潘少棠攝）材料：白飯、蛋兩顆、培根肉切條狀、洋蔥丁、紅蘿蔔碎、蒜末、青蔥、黑胡椒、鮮味露做法：1. 培根先爆香，炒至金黃，把油逼出來，取出培根，備用。2. 另起鍋，炒洋蔥與紅蘿蔔，紅蘿蔔主要配色用，不要多過洋蔥，避免搶味。炒好洋蔥紅蘿蔔碎盛起，備用。3. 另起鍋，放兩顆蛋，不用事先打散，在鍋中直接炒散，待炒成碎蛋，盛起，備用。4. 鍋洗乾淨，開始爆香蒜末，注意不要燒焦，倒入前3項炒好的食材與白飯，飯要輕壓開，不要用剁的方式，免得弄碎飯粒，飯菜均勻後，倒入一顆蛋，讓蛋汁包裹住飯粒，繼續炒至飯乾鬆，放鮮味露調味（或是白醬油，勿過量，以免炒飯顏色過深），撒上黑胡椒，最後下青蔥末，完成。Tips：「金包銀炒飯」重點在將蛋分兩次處理。一盤成功的炒飯，工序很重要，先將每個材料個別炒好，再和飯混合，就能做出粒粒分明，好看又好吃的炒飯。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "春節前夕 中鋼經營團隊向同仁拜年": "中鋼公司董事長翁朝棟於今（1）日下午，率經營團隊展開春節前夕拜年活動，並與該公司企業工會理事長陳春生及理、監事等茶敘，對於輪班同仁犧牲春節假期，堅守工作崗位辛勞付出，除表達感謝之外，並期勉同仁落實工安環保。中鋼公司董事長翁朝棟，是由總經理林弘男及執行副總經理王錫欽、行政副總經理張秋波陪同，展開春節前夕拜年活動。中鋼公司董事長翁朝棟表示，去（107）年在全體同仁辛勞付出及無私奉獻下，自結合併營業收入達新台幣4006.65億元、合併稅前淨利318.91億元，創歷史新猷。翁朝棟率領經營團隊到各辦公室時，逐一與同仁握手拜年，希望同仁們好好與家人歡聚，享受難得的9天春節長假，儲好能量，以蓄積高昂的士氣，春節過後共同為新的1年奮鬥打拼，並不忘提醒同仁們春節期間注意飲食均衡及交通安全，整個拜年活動，在溫馨感人的氣氛劃下完美句點。更多 NOWnews 今日新聞報導 租用小黃插競選旗幫宣傳 立委參選人陳玉珍打創意牌 海峽盃帆船競賽將恢復舉辦 澎湖大陸達成多項決議",
        "「賈新文」做掉多少候選人？第一苦主絕對是他 ": "823水災過後，總統蔡英文搭雲豹裝甲車到布袋鎮勘災，遭災民罵總統作秀，引發民怨。圖／聯合報系資料照片facebook立委補選落幕，藍綠都怪假訊息作亂，蔡英文總統宣示要推動修法重罰。每逢選舉，黑函耳語滿天飛，讓候選人用盡力氣澄清，尤其選前之夜的致命一擊，往往翻轉選情，成為候選人最害怕的選舉奧步。台南立委補選 「文旦之亂」傷藍綠行政院長蘇貞昌昨天點名國家通訊傳播委員會（NCC）放任不管，直指這次台南立委補選，媒體選前報導200萬噸文旦倒進曾文溪，根本就是荒謬言論混淆視聽。藍營則認為，台南候選人謝龍介以些微差距落敗，也是受了「文旦之亂」影響，謝遭對手陣營指他爭取到的文旦訂單1斤30元，會害麻豆文旦「敗市」，儘管他選前在廟口開講大力澄清，選情仍然急轉直下，最後以3千多票差距敗北。台南候選人謝龍介（右一）受「文旦之亂」影響，儘管選前在廟口開講大力澄清，選情仍然急轉直下，最後以3千多票差距敗北。圖／聯合報系資料照片facebook「嘸離開」和「嘜離開」美女議員氣炸去年九合一選舉也出現諸多亂象，民進黨立委邱議瑩去年11月11日幫民進黨高雄市長候選人陳其邁在旗山主持造勢晚會，晚間在造勢場台上大喊「「很多人嘸離開」，感謝支持者相挺，最後卻被媒體報導指邱議瑩用哭腔高喊要大家「嘜離開」，還在網路上廣為流傳，讓邱議瑩氣炸了。陳其邁（左）敗選仍維持笑容和風度，安慰哭花臉的立委邱議瑩。圖／聯合報系資料照片facebook邱議瑩「陪睡說」遭韓粉轟炸洗版去年10月底，邱議瑩在LINE群抹黑高雄市長參選人韓國瑜，被罵後還舉行記者會堅持「老婆陪睡說」沒錯，該譴責的是韓國瑜，遭韓粉轟炸洗版，湧入她臉書留言破百萬，邱議瑩的小編也努力刪留言，邱議瑩當時自嘲「我覺得我現在也是網紅啊」。針對LINE群組發文「陪睡說」風波，綠委邱議瑩出面說明時仍堅持，她沒失言、沒做錯。圖／聯合報系資料照片facebook蔡坐雲豹車笑災民？影響民眾觀感蔡英文總統去年8月南下嘉義縣視察淹水災區，在雲豹裝甲車上向民眾示意，卻被裁圖，變成像是在笑災民。一張「蔡英文在雲豹車上笑著揮手照」在通訊群組上瘋傳，普遍影響民眾對政府觀感。蔡英文在雲豹車上和民眾揮手，有的喊加油，有的喊作秀。 圖／聯合報系資料照片facebook吳敦義緋聞錄音帶 證實是變造然而事實上，假訊息影響選舉，並非從去年才開始，早在20年前就有案例。1998年底，高雄市長、市議員選舉時，市議員候選人陳春生在投票前開記者會，公布當時市長候選人吳敦義的緋聞錄音帶，內容包含吳敦義與女記者的親密對話，最後選舉結果揭曉，對手謝長廷以4000多票險勝，當選高雄市長，吳憤而提告。緋聞錄音帶後證實經變造，陳春生被判刑6月，緩刑2年確定。陳春生公布吳敦義錄音帶，吳敦義及夫人蔡令怡、女兒吳子安一起舉行記者會，痛批對手不是，會中夫人不禁落淚。圖／聯合報系資料照片facebook不過這起事件並沒有因此落幕，2008年，陳春生指控當時正參選總統的謝長廷，稱影射吳敦義外遇的親密錄音帶是由謝長廷交給他的，並強調，8年前，他在選戰關鍵時刻拿出錄音帶，8年後，他認為也應該在關鍵時刻有所作為。對此，謝長廷因此提告求償。謝長廷表示，吳敦義緋聞錄音帶絕對不是他提供的。圖／聯合報系資料照片facebook2016年，陳春生、前高雄市府參事林宏明各被判刑8月確定；謝並對2人求償精神慰撫金。一、二審原判謝長廷敗訴，直到高院更一審，認定2人故意捏造不實言論侵害謝名譽，逆轉改判陳、林共賠償230萬元。兩人不服上訴，遭最高法院駁回。高雄市議員候選人陳春生持一捲錄音帶，指錄音帶內容與吳敦義婚外情有關。圖／聯合報系資料照片facebook馬英九自曝被影射同志 遭批假爆料2005年縣市長選舉時，當時的人氣王、國民黨主席馬英九自曝，聽說會出一片光碟打到他，說他是同性戀，和他配對的還是台中市長胡志強，「這實在有點離譜了，不知道怎麼會荒唐到這個地步！」馬英九透露，他跟胡志強通電話，兩人講到大笑，差點昏倒，真是愈扯愈遠。2005年縣市長選舉時，當時的人氣王、國民黨主席馬英九(右)自曝，說會有一片光碟打到他，說他是同性戀，和他配對的還是台中市長胡志強。圖／聯合報系資料照片facebook民進黨秘書長李逸洋當時表示，社會上根本沒人聽過這個傳聞，不知馬從何處得知這個消息，他呼籲馬英九公布消息來源，否則就是自導自演的「假爆料」。走路工事件 一夕翻轉黃俊英選情至於選前謠言最有名的莫過於2006年高雄市長選舉。國民黨高雄市長候選人黃俊英因選前之夜的「走路工」事件，一夕翻盤，最後以1114票的些微差距敗給民進黨候選人陳菊。2006年高雄市長選舉。國民黨高雄市長候選人黃俊英因選前之夜的「走路工」事件，一夕翻盤，高雄地檢署為走路工事件開庭，黃俊英與陳菊兩人都親自出庭。 圖／聯合報系資料照片facebook黃俊英參選過兩次高雄市長，第一次在2002年輸給民進黨提名的謝長廷。2006年底，黃俊英再次代表國民黨參加高雄市長選舉，選情看好。不過陳菊陣營在選前最後一夜，突然開「走路工」事件記者會，並張貼「黃俊英賄選抓到了！」大字報。最後的選舉結果，黃俊英落敗。陳菊陣營指控白衣人，在遊覽車上發放走路工，疑似為黃俊英賄選。圖／陳菊陣營提供facebook黃俊英選後提出當選無效之訴，高雄地方法院一審時，以陳菊競選團隊於投票前夕，在證據不足情況下，用「重大突襲性之負面競選手段」指黃俊英發「走路工」，以違法方式當選，判決陳菊當選無效。這是中華民國首次有直轄市長選舉結果被法院撤銷。但全案到二審時，又撤銷一審判決，陳菊擔任高雄市至任期結束。被影射賄選發放走路工事件，黃俊英（左）要求檢調單位還他公道。圖／聯合報系資料照片facebook至於黃俊英團隊的走路工事件，經查明是「黃俊英競選總部雲林縣後援會」執行長，因擔心造勢晚會人數不足，有失面子，託同鄉幫忙動員。發放走路工500元新台幣為古姓男子、蔡姓男子個人犯行，黃俊英本人及總部根本不知情。檢察官也只起訴他們兩人違反「選罷法」。 (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
        "忙見客按摩公司轉型商號 視障員工變股東增收益 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南市忙見客按摩中心全由視障者經營，牆上貼出視障按摩者的合格證照。（記者王俊忠攝）〔記者王俊忠／台南報導〕台南市府勞工局輔導南市按摩業職業工會成立「忙見客」按摩公司已經6年，迎向按摩市場講究專業技術的潮流，視障按摩者生活逐漸獲得改善，3年前，工會為了節稅，把按摩公司改為商號，10多位視障者從員工升級為股東。工會理事長陳春生感謝市府勞工局輔導視障者按摩職訓及就業，改善視障者生活難題。南市按摩職業工會成員多為視障者，市府勞工局6年前輔導工會成立南市忙見客按摩公司，新進學員接受職訓、完成1600個小時的按摩職訓課程，成為專業按摩師。請繼續往下閱讀...忙見客按摩公司營運的前3年以公司型態經營，草創時期按摩師僅10人，店面在2年前從南市東區崇明路搬到中華東路2段341號，經營型態從公司轉為商號，一來可節稅一半；二來讓員工有機會成為老闆，10多名視障員工同時成為股東。南市按摩工會理事長陳春生表示，台南按摩市場近年講究專業技術，擁有專業技術的按摩師相當吃香，不僅忙見客旗下的視障按摩師如今增加到25人輪值上班，從中也培育出73位按摩師在職場上嶄露頭角，其中有14位是小型按摩院負責人、15人開個人工作室，薪水約在3萬5000元到5萬元不等，改善視障者就業環境。陳春生並說，台南視障者在勞工局職訓課程中獲得完整、較好的技術傳授，忙見客按摩中心業績年營業額邁向1000萬，在全台各地視障按摩中心算名列前茅。忙見客按摩中心計劃逐步增添設備、擴大營業，幫忙員工能當老闆，自負盈虧、增加收入，目標是讓視障者能與明眼人經營的按摩店對決，提高視障按摩中心的競爭力。忙見客視障按摩中心洽詢電話06-2681222。南市忙見客按摩中心全由視障者經營服務。（記者王俊忠翻攝）南市忙見客按摩中心由視障者經營服務。（記者王俊忠翻攝）南市忙見客按摩中心由視障者經營服務。（記者王俊忠翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中鋼工會喊話　盼勞動部放寬班次休息時間 ": "",
        "中鋼全年營收首度突破4000億大關　創歷史新高紀錄 ": "▲中鋼集團董事長翁朝棟(左3)、總經理林弘男(左2)、執行副總經理王錫欽(左1)及中鋼企業工會理事長陳春生(左4)於廠慶大會上合影，象徵中鋼集團各公司「環環相連，永續發展」。（圖／中鋼集團提供）記者林淑慧／台北報導去年鋼市表現價量齊揚，挹注鋼鐵業營運表現亮眼。中鋼集團今（10）日發佈最新財報，2018年合併營收達4006.65億元，不僅較上一年度成長15%，更是首度突破4千億元大關，創歷年新高紀錄。法人分析表示，中鋼盤價從2017年第4季漲到2018年第4季，帶動去年鋼市表現優於期望值，長達15個月的多頭行情也帶動獲利；中鋼去年單月獲利不斷墊高，去年10月稅前達35.67億元，創五年十個月來新高，預估2018全年獲利可望創新高。中鋼主管表示，鋼市延續多季榮景，但美中貿易戰為最大變數，不僅世界景氣受到影響，大陸車市等表現亦有受壓，外界仍密切關注美中談判進度，目前外界對雙方釋出訊息均屬正面解讀，大陸鋼市也有止跌訊息，預估鋼市在第二季可望反彈。展望後市，依據世界鋼協最新預測，今年國際鋼鐵需求仍將處於上坡路，惟成長幅度將有收歛；另外，依據OECD報告，2020年前全球將有約5200萬公噸的新增在建產能，以及3900萬公噸的新增規劃產能陸續投產，加上東南亞可能將有約1600萬公噸產能釋出，是否造成鋼價波動值得關注。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※國巨今（9）日公布上（12）月營收45.34億元，月減15.7%，營收月減幅度較上月的38%收斂許多，主要受到中美貿易對需求的壓抑，但相對去年同期，仍增加35.4%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中鋼107年營收超過四千億 稅前盈餘319億": "中鋼公司於今(12)日上午，在該公司小港廠區，舉辦創廠48年來首次新春開工祈福典禮，董事長翁朝棟表示，中鋼107年營收逾4千億元、稅前盈餘319億元，祈求中鋼今(108)年營運順暢，再創佳績。中鋼公司創廠48年來首次新春開工祈福典禮，是由該公司董事長翁朝棟擔任主典官，總經理林弘男、執行副總經理王錫欽，以及企業工會理事長陳春生擔任陪典官，與公司主管、同仁及工會理監事、代表等逾百人共同祈福，誠心祈求中鋼今年營運順暢，再創佳績。▲中鋼董事長翁朝棟於新春開工祈福典禮中致詞。(圖／記者黃守作攝，2019.02.12)中鋼公司董事長翁朝棟在致詞時表示，去(107)年在全體同仁辛勞付出及無私奉獻下，合併營收達到4006億元，創歷史新猷，而稅前盈餘也達到319億元，繳出1張亮麗的成績單，感謝上蒼對中鋼的庇佑。翁朝棟展望今(108)年，待3月中美貿易談判協商結果後，中鋼將於3月上旬領先亞洲及其他世界鋼廠，開出今年第2季盤價，在外冷(中美貿易大戰)及內溫(國內前瞻計畫基礎建設推動)的鋼市環境下，加上近期巴西淡水河谷之潰堤事件及礦廠封閉，導致該公司1年減產7000萬公噸鐵礦砂，使得鐵礦價格高漲近100美元，煤礦另也漲至200美元，第2季盤價有望開出紅盤。翁朝棟指出，中鋼今年的重點工作包含，環保改善工程及設備更新，以及導入AI，而環保及生產設備精進，攸關中鋼下1個50年的競爭力，他勉勵生產、工程部門主管同仁與轉投資公司中宇、中機、中鋼構、中冠及聯鋼一起來努力，將中鋼建構成更具國際競爭力的精緻鋼廠。翁朝棟並指出，中鋼與寶鋼、韓國浦項及日本鋼廠一樣，將智能製造視為今年的重頭戲，以藉此降低生產成本、提高生產效率，此外，今年春節期間，中鋼所興建的淡海輕軌有許多搭乘人潮，對於施工品質也讚譽有加，而中鋼轉投資的興達海基水下基礎產線建廠工程相當順利，進度約完成6至7成，加上今年離岸風電躉購費率已訂為每度5.5元，為風電事業奠定良好戰果，期盼中鋼今年所投入的相關事業及工程，皆能達到品質保證。▲中鋼企業工會理事長陳春生於新春開工祈福典禮中致詞。(圖／記者黃守作攝，2019.02.12)中鋼企業工會理事長陳春生則指出，中鋼能在小港地區屹立48年，靠著就是優質經營團隊及努力打拼的同仁們，但中鋼目前身處新舊交替的時代，傳承是非常重要的工作，而傳承的第1步就是灌輸「工安沒有最好，只有更好」的觀念，期望今年產銷順利，爐火暢旺。更多 NOWnews 今日新聞報導 竹縣青年志工服務協會拜訪 楊文科：助年輕人成家立業 許崑源接待台商參訪團暢談兩岸經貿合作 建立服務窗口",
        "鐵礦砂減產　中鋼董座翁朝棟：Q2盤價可望開紅盤 ": "",
        "忙見客按摩公司轉型商號2年 造福台南視障者變老闆 ": "台南市勞工局輔導台南市按摩業職業工會成立忙見客按摩公司已6年，趕上按摩市場講究專業技術的潮流，視障者生活逐漸獲得改善，2年前工會為了節稅，將公司改為商號，10多位視障者從員工升級成股東，工會理事長陳春生感謝台南市勞工局輔導，實際解決視障者生活困境。台南市按摩業職業工會成員多為視障者，台南市勞工局6年前輔導工會成立台南市忙見客按摩公司，新進學員在接受職訓局安排下，完成1600個小時的按摩職訓課程，成為專業的按摩師。忙見客按摩公司營運前4年以公司型態經營，草創時期按摩師僅10人，店面2年前從東區崇明路搬家到中華東路，經營型態從公司轉為商號，一來可節稅一半，二來讓員工有機會成為老闆，10多名視障員工同時成為股東。台南市按摩市場近年講究專業按摩，擁有專業技術的按摩師相當吃香，不僅忙見客旗下的視障按摩師增至25人輪值上班，從中培育出73位按摩師在職場上嶄露頭角，其中14位是小型按摩院負責人，15位開設個人工作室，薪水約在3萬5000元至5萬元不等，實際解決視障者就業困境。台南市按摩業職業工會理事長陳春生表示，台南市視障者在勞工局職訓課程中獲得完整且較好的技術傳授，忙見客按摩中心業績年營業額邁向1000萬，在全台名列前茅。忙見客按摩中心預計將逐步增添設備以擴大營業，協助員工當老闆，自負盈虧，目標是讓視障者能夠與正常人經營的按摩店對決。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中鋼企業工會今舉行新春團拜聯誼餐會工會 ": "中鋼企業工會21日晚假小港廠明邦餐廳舉行新春團拜聯誼餐會活動，會中企業工會理事長陳春生相當肯定董事長翁朝棟帶領的經營團隊，於2019年創造的亮麗業績，包括合併營收首度突破4,000億元，且合併稅前盈餘也達到近319億元，且強調，今年調薪案，工會期待的逾3％，可望在3月下旬召開的董事會通過。21日舉行的這項聯誼餐會活動，除了邀請中鋼董事長翁朝棟、總經理林弘男、執行副總王錫欽及行政副總張秋波等經理部門主管參加外，也邀請立委劉世芳、市府勞工局長陳石圍、市議員陳麗娜、曾麗燕等地方人士、民意代表及工會幹部參加。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "安控轉單效應發酵？彩富董座稱兩階段制裁是關鍵 ": "美中貿易大戰開打，安控成為主要受惠產業之一，彩富 (5489) 董事長陳春生表示，小廠轉單效應持續發酵，大廠態度卻由積極轉向觀望，須待美國兩階段制裁陸廠，才能加大轉單力道。有關安控產業的轉單效應，主要受到美國政府二項政策影響，2018 年 9 月美國針對高達 2,000 億美元的中國進口產品加徵 10% 關稅，2019 年 3 月進一步提高至 25%；2018 年 8 月，美國參議院通過《國防授權法(NDAA)》，明定政府部門兩階段禁用陸製安控設備。\n\n陳春生透露，加徵關稅帶動一波轉單詢問潮，惟廠商多以陸廠定價作為報價意願，考量售價低於成本，且台灣未如中國有補貼政策，以致雙方未有後續動作。\n\n此外，美國兩階段抵制中國安控廠商，點名海康、大華、華為、中興、海能達等五公司，預計 2019 年 8 月祭出第一階段禁用，2020 年 8 月起完全禁用，未來若使用陸製安控產品者，不得向美國政府進行往來。\n\n陳春生認為，原訂 3 月加徵 25% 關稅確定延後實施，轉單誘因就得賴《國防授權法》實施，不過該法每年審議一次，未來仍得關注後續對於中國安控設備管控，是否趨嚴或者轉鬆。\n\n至於國際間的轉單情形，陳春生表示，在日本廠商之間已將發酵，主因是與美業務勝過對陸生意，差別就在「量」差太大了，已逐步解除陸廠合作關係，美國中小型廠處於長痛不如短痛的情況下，也對轉單較為積極，反觀美國大廠因提高關稅的阻力不再，後續觀察衝擊較大的兩階段制裁實施後，是否加速轉單力道。",
        "中鋼董座率團隊拜年　不以營收創新高自滿 ": ""
    },
    "Q2": {
        "宜兰县渔民捕获全台“第一鲔” 售价147万_岛内政经_台湾_新闻中心_台海网": "　　台海网4月16日讯 据台湾“中央社”4月15日报道台湾宜兰县苏澳籍渔船14日捕获一条210公斤黑鲔鱼，渔船15日进港后经鉴定为捕获全台“第一鲔”；拍卖时，以每公斤7000元(新台币，下同)售出，总价147万元。　　渔船“金协益268号”14日下午向苏澳区渔会渔业通讯电台通报指称，捕获1尾重量可能超过180公斤的黑鲔鱼。渔船通报后火速在15日清晨返港，经称重后重达210公斤。　　苏澳区渔会总干事陈春生指出，由于这尾黑鲔鱼重量超过180公斤，且捕获时是活鱼，渔船也是苏澳籍渔船，所有条件都符合苏澳“第一鲔”的要求标准。由于屏东县东港2019年尚未传出有当地渔民捕获符合当地条件的“第一鲔”，今年“宜兰第一鲔”更是“全台第一鲔”。　　在渔会安排下，“第一鲔”拍卖会于15日上午11时在南方澳渔港举行，由宜兰县长林姿妙担任拍卖官，结果由台北、苏澳两家餐厅共同标得，拍卖价每公斤7000元，总价147万元卖出。“感谢海军官兵的救命之恩！”3月30日上午，秦皇岛渔民何启来等4人来到海军华罗庚舰，他们紧握着舰长韩纯强的手，连声道谢。 3月29日12时许，何启来等4名渔民驾驶橡皮艇到渤海某海域打渔，突遇恶劣海况，导致橡皮艇艇艏断裂，海水不断涌入，不一会儿整条艇就淹没在波涛中。他们靠艇上的救生气囊漂浮在海面上。寒冷、无助、恐惧……几乎绝望的4人在海上苦撑了1个多小时...台海网4月7日讯 （海峡导报记者 陈奕佳 通讯员 方章雄 朱淮杰 柯小岚 文/图）“凌晨三点多去讨海捕鱼，发现渔网非常重，以为鱼很多，收网后发现里面有一只大海龟。”说到大海龟的来历，渔民柳天顺特别兴奋。最后，确定这是一只国家二级保护动物玳瑁龟后，在相关工作人员的见证下，...渔民不满看直播无法表达心声，前往主会场但遭阻挡后发生推挤冲突，最后气愤离席。（图片来源：台湾《联合报》） 　　据台湾《联合报》报道，全台各大钓鱼协会等社团日前向台当局“行政院”陈情要求开放渔港区钓鱼。昨天（3日）全台各区渔会、渔民团体、钓鱼团体受邀参加协作会议凝...江豚被放归大海。陈建云 摄 台海网4月2日讯 据福州日报报道，“有人出高价要买江豚，被拒绝了。”昨日，长乐区陈先生反映，这几天，长乐松下海鲜批发商林长林和渔民救助江豚的事在镇里传开，收获了当地村民点赞。 昨日上午，记者来到长乐松下村找到林长林，他向记者讲述事情经过。 ...台海网3月27日讯（海峡导报记者 黄敏江 通讯员 康力）昨日，在厦门东南部60公里海域处，“闽晋渔05571”船上1名船员出现昏迷，需要紧急救助。东海救助局指派东海第二救助飞行队启动救助程序。 　　早上8：44，东海第二救助飞行队B-7328值班机组即刻申请航线、制定救助计划。9：08，机组从高崎机场起飞，前往事发海域进行搜救。40分钟后机组发现求救渔船，随即放下救生...自制口罩回馈社会——巴西桑巴舞校“巧手抗疫”田园里的劳动课“多肉经济”助力农民增收请相信疫情终将过去4万公里的飞行 只为遇见……海拔4000米以上的守望蓝天仪仗展现中国力量《焦点访谈》危情谍影（上）《焦点访谈》危情谍影（下）微视频丨第一粒扣子2018.9“一带一路”五周年2018.9情满中秋 花好月圆2018.8大陆向金门供水2018.6第十届海峡论坛2017.9我为厦门代言关于台海网  - 导报广告价 - 联系我们 - 法律顾问 - 友情链接 - 投稿邮箱 - 版权声明职业道德监督、违法和不良信算举报电话：0592-968801 | 儿童色情信息举报专区互联网新闻信息服务许可证编号(35120190014) 闽ICP备07001623号 福建省通信管理局免责声明：台海网转载自网络的文章和图片，仅为传递更多信息之用，不代表本网的观点和立场，内容仅供参考。如我们使用了您的作品（包括文章和图片），请作者与本网联系索取稿酬。如您不希望作品出现在本网，可联系我们要求撤下您的作品。",
        "福建推展供電金馬　邀兩岸200多名專家探討「能源互聯網」 ": "▲兩岸200多名專家探討能源互聯網技術。（圖／大陸國網廈門分公司、陳春生攝）記者蔡紹堅／廈門報導大陸今年積極推展福建與金門、馬祖的「通電」計劃，第十一屆海峽論壇也新設「海峽兩岸能源互聯網技術論壇」，邀請兩岸200多名專家，針對兩岸能源融合發展等議題進行探討。海峽兩岸能源互聯網技術論壇17日在廈門舉行，福建省科學技術協會副主席史斌致辭時表示，福建和台灣近年就海峽兩岸能源互聯網相關技術問題已有很多互動，兩岸在智能電網、泛在電力物聯網、清潔能源發展等方面，有較多學習、借鑒、互補空間和現實需求。福建電機工程學會理事長李功新指出，兩岸電力聯網，將有力提升大陸與台灣大範圍資源優化配置能力和海峽兩岸電網防抗重大災害的能力，同時更有利於高效開發利用台灣海峽的風力資源和兩岸的太陽能資源。台灣旅沙電力協會秘書長蕭金益表示，福建與台灣在能源資源禀賦、電源結構等方面具有較大的相似性和互補性。兩岸在能源、電力領域展開相互交流合作，可以有效發揮大電網互聯的優勢，提供兩岸人民更清潔、可靠、經濟、可持續的能源供應。台灣智慧型電網產業協會理事長陳朝順提到，福建與金門已在去年8月通水，金門與廈門電力聯網可以提高金門電力系統的可靠度，解決電力供需失衡的問題，更可進一步降低綠色能源發電、儲電的成本。大陸國家電網廈門供電公司總工程師劉文亮指出，正在建設中的「泛在電力物聯網」可讓能源從生產、傳輸到消費各個環節實現互聯互通，通過信息的共享讓各方實現共贏。大陸國家電網福建公司年初時就曾表示，已完成福建沿海地區向金門、馬祖聯網供電方案的論證和容量準備，一旦聯網工程實施，即可供電，並且計劃以柔性直流輸電技術，透過海底電纜的方式，從廈門翔安地區向金門供電、從福州連江縣向馬祖供電。據了解，廈門已有多年「跨海輸電」的經驗，目前分別採用海底電纜、隧道電纜，以及跨海架空線路三種供電途徑，並且共有4條輸電通道共8條線路，對於風災有較強的抵禦能力，就算有線路遭到破壞，其他線路也能持續供電。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸首張「台胞信用卡」16日在福建廈門發出，由廈門銀行行長洪主民發給廈門市台商投資協會的會長吳家瑩。吳家瑩表示，台灣人過去在大陸申辦信用卡困難，國際信用卡在大陸又不好使用，造成許多不便，廈門銀行推出台胞信用卡，有助台灣人在大陸進一步落地生根。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "华为分布式智能光伏解决方案亮相济南国际太阳能展 ": "　　 　　鲁网4月2日讯 4月2日，“第十四届中国（济南）国际太阳能利用大会暨多能互补应用展览会（简称：太阳能展）”在济南国际会展中心隆重开幕，大会为期三天。  　　 　　本届“太阳能展”是由山东省能源局、济南市人民政府主办，济南市商务局、山东省太阳能行业协会、山东省新能源产业协会、山东省电力企业协会等7家行业协会和山东新丞华展览有限公司共同承办。现场主要分为展览展示、论坛、供需对接等多项活动内容。 　　500多家行业翘楚参展  协同助力山东新旧动能转换 　　本次大会以“金色阳光 清洁能源 动能转换 绿色发展”为主题，规划展示面积4万平方米，现场设置了“光伏、光热、生物质、智慧能源及储能、节能环保及智慧照明、多能互补、产学研及金融”七大主题展区，折合标准展位1500个。格力、海尔、协鑫、晶澳、天合、隆基、通威、阿特斯、英利、正泰、力诺、大海、华为等500多家行业领军企业悉数参展。展示内容主要涵盖了光伏、光热、智慧能源等领域的新技术、新产品以及解决方案。 　　 　　新技术热风机“吸睛” 　　在格力公司展台，公司最新研发生产的一款空气源热泵热风机吸引了观众的眼球。据了解，此款机组主要针对农村煤改电设计，不仅安装不破坏房屋结构，而且对电网影响小，无需电网改造，整个系统不怕冻，即开即关，操作简单。机组是采用格力第二代双级大排量变频压缩机技术，可大幅提升低温制热量和运行能效，相比普通单机压缩机，低温制热量提高40%，可在-30℃温度条件下稳定运行。此款机组夏季还可实现高温制冷，无需额外购买空调。 　　  　　智能光伏解决方案亮相 　　 　　展会现场，华为公司带来了业内最领先的分布式智能光伏解决方案和户用智能光伏解决方案。其中，华为SUN2000系列智能逆变器是国内首批获得光伏逆变器新能标金太阳认证的产品，同时也是业内首款AI加持的分布式光伏逆变器。基于AI技术的智能拉弧检测（AFCI），可精准预防，避免频繁误报，消除火灾隐患；而且AI增强的智能并网算法，不脱网，适应复杂电网场景；AI加持的智能IV诊断，可精确定位组串故障，提升运维效率50%。 　　国内首个10套能源系统供热站闪耀大会 　　会上，山东睿冠电能热力公司把国内唯一10套能源系统供热项目——睿冠能源站也“带到”了展会现场。据公司相关负责人介绍，该项目总建筑面积15000平方米，可采用10种能源供热方式实现86万平方米清洁取暖，供冷能力6.8万平方米。此项目全部使用清洁能源和可再生能源，采用了多种国内国际领先的制热蓄能技术，具有超低排放、能源利用率高、可靠性高的特点。 　　 　　大咖云集，聚焦能源行业热点话题 　　展会同期还举办了“2019中国（济南）能源革命城市市长（县长）峰会、山东省“太阳能+”多能互补高峰论坛暨“太阳能+”绿色建筑一体化交流对接会、2019中国（济南）分布式光伏创新应用论坛、生物质应用发展专题论坛、2019山东绿色能源综合利用高峰论坛、中国（济南）分布式光伏集成商大会暨大象能源誓师大会、2019山东储能市场高峰论坛”等10多场论坛活动。来自行业内的100多名行业专家、学者围绕太阳能光伏、光热、储能、多能互补、建筑一体化、节能利用等内容现场进行了深入探讨和交流。 　　其中，在“ 2019中国（济南）能源革命城市市长（县长）峰会”现场，中国能源研究会、可再生能源专业委员会主任李俊峰就“坚定中国能源革命的正确方向”为内容进行了系统演讲，国家发改委能源研究所可再生能源中心研究员、高级工程师时璟丽还围绕“能源供应清洁转型路径”这一主题展开了探讨。 　　近10个国家海外采购商来济对接洽谈 　　 　　据悉，大会组委会还邀请了尼泊尔、荷兰、科摩罗等近10个国家的40多个采购商来济针对光伏发电和热利用产品进行洽谈交流，并同时举办“中国（济南）国际新能源与金融合作论坛暨项目对接会”，促进中国新能源产业高质量“走出去”，以开拓海外“新蓝海”。 　　（文 / 杨华） ",
        "深圳高楼坠窗砸死男童引热议，“强制验窗”大势所趋_深圳新闻_南方网": "广东各地市南方网南方日报南方都市报南方杂志　　深圳高楼坠玻璃窗砸中男童致死事件连日来引起全国高度关注。近三天，在福田区南园街道综治办和调解机构主持下，当事人家属及物业和相关业主已连续进行调解，但目前仍未就赔偿达成一致，还需进一步协商。　　事实上，这已不是偶发事件。近年来，深圳已发生多起高空坠落玻璃窗事故，威胁公共安全。但采访中，不论是政府部门还是物业管理公司都表示，住宅窗户是私产，安全管理责任人是业主和实际居住人，并不属于其管理职责范围。　　“尽管住宅窗户归业主所有，但对公共安全造成威胁，政府就应制定相应的办法进行监管。仅单纯依靠业主或租户自行管理，难以有效，易将安全监管置于空白状态。”不少深圳市人大代表和市民都建议推行门窗强制检验等长效机制，完善立法。　　事实上，香港已通过立法监管高楼坠窗问题，澳门日前也开始考虑立法强制验窗。“强制验窗是大势所趋，特别是楼宇建筑状况各异，建议政府设立统一的验窗信息平台，提供如验窗流程规范、检验及维修价格参考等指引。”澳门工程师学会监事长、群力智库副理事长梁鸿细说。　　高空坠物致伤亡事件频发管理几乎处于真空状态　　在深圳京基御景华庭小区发生此次高空坠物的惨剧之前，深圳已发生多起同类事件：　　2006年5月31日，南山区向南小学四年级学生钟小雨(化名)在放学途中，被好来居大厦坠落的一块玻璃砸中头部，经抢救无效身亡，年仅10岁。　　2016年6月，平安大厦5楼的一块玻璃爆裂，碎片砸伤楼下4名工人，其中一名工人安全帽被砸碎。　　2018年9月16日台风“山竹”过后，深圳城区一些高层建筑玻璃幕墙坠落，罗湖区一些老旧住宅外部门窗玻璃被吹落，南山区某超高层住宅的门窗玻璃也被吹落……　　建筑的高层幕墙、窗户、外贴石材已成“伤人利器”，成为公共安全问题。然而，除了高楼大厦玻璃幕墙已明确由住建部门管理外，诸如住宅门窗等并未纳入政府部门或物业管理的范畴。　　深圳市住建局表示，该局房屋安全管理处主要是对“建筑物主体结构及幕墙”的安全进行管理。以今年5月1日起实施的《深圳市房屋安全管理办法》为例，对建筑幕墙单列一章，规定房屋安全责任人应对此进行安全检查，正常使用的建筑幕墙至少每6个月检查一次;建筑幕墙竣工验收或者交付使用1年后，每5年定期检查一次，原则上每10年做一次安全性鉴定。　　但该局称，上述墙体外整体玻璃幕墙非单个业主家中窗户，此案中的窗户属于业主的私有财产，并不涉及该局职能范围。　　京基御景华庭物业管理人员也表示，物业管理的主要职责是对公共区域设施设备进行管理，窗户属于业主的私人财产，维护的主体责任人应该是业主。　　而现行法律在界定高空坠物侵权责任时，也是规定由物品的所有人、管理人、使用人承担侵权责任。“如果坠落的玻璃窗为某一具体房屋，则由该房业主和承租人作为侵权人，对受害人承担侵权赔偿责任;如果玻璃窗在公共区域，则由开发商承担民事赔偿责任，物管公司在其物业管理范围内承担补充清偿责任。”北京市炜衡(深圳)律师事务所律师陈伟说。　　住宅门窗虽是私产但建筑外立面带有公共属性　　然而，对于高空坠窗的管理现状，人大代表和政协委员均不满意。　　“虽然住宅窗户属于私有财产，但其处在城市建筑外立面，带有一定公共属性，涉及公共安全问题。不可简单地把公共建筑幕墙和住宅窗户区分开管理，只是单纯片面地去强调房屋业主所承担的安全管理责任。”深圳市人大代表陈春生说。　　深圳市政协委员王鸿利也认同陈春生的观点。“对公共安全造成威胁就应该制定相应的办法进行监管，就像汽车也属于私人财产，但为了避免问题车辆上路造成公共安全事故，就制定了强制检验制度。”王鸿利说。　　“如果住宅门窗的安全管理完全只依靠业主和实际居住人，则等同于没有公共安全管理制度，让管理处于空白状态。”陈春生说，深圳发展至今，城市管理需更精细化。王鸿利认为，应对楼房窗户采取强制性的安全检测、更换。　　事实上，今年深圳两会期间，陈春生曾联合20位人大代表提交了制定《深圳市建筑玻璃幕墙管理办法》的建议案。当时他已建议将公共部分整体玻璃幕墙和住宅窗户一并纳入立法管理，政府部门委托有资质的幕墙检测机构对既有高层建筑特别是老旧住宅进行全面的安全性检查、鉴定与维修，并建立常态化检查机制，建立日常相关维护、检修及安全性鉴定的登记制度。　　“根据深圳市住建局的回复，关于委托有资质机构检测，政府部门还是想让其由房屋所有权人、管理人来落实。”陈春生认为，政府该担责要担责，住宅门窗如何安全管理的问题，不管是在立法还是政府职能上都有空白，需要完善制度，“应从公共安全的高度去解决问题”。　　陈春生还建议，借助检察院公益诉讼维护社会公共利益，促进住宅门窗公共安全管理制度的完善，使政府部门切实履责。同时，制定地方标准和编制规范，并推出高空坠窗公共安全第三者责任险，履行赔付机制。　　“能用立法权加强政府责任、制定相关的预防措施和规定是最好。但立法的周期较长，这期间可以通过普法去加强业主对住宅门窗的安全管理责任，并号召物业公司和相关政府主管部门加强宣传。”陈伟也建议。　　福田区住建局物业科相关负责人坦言，事发后已要求全辖区内开展门窗检查，但市民关于建立门窗强制检验等长效机制的呼声很高，人大代表也已关注到此事。希望由市级层面推动相关政策的落地实施，通过制度立法来填补目前的不足和空缺。　　目前市面并无专业公司验窗多凭维修人员经验判断　　此次事故之后，深圳不少小区业委会或业主均自行聘请相关验窗机构或人士检查窗户安全。但记者调查后发现，此业务尚未形成市场，暂处于无序状态。　　“之前每天也就2—3个单，这周业务量明显增多，大多是小区物业打电话找我们去给住户维修窗户，窗户滑撑生锈、螺丝缺失问题较多，也有严重变形要求更换整扇窗户的情况。”从事窗户安装的张师傅说。　　“上门维修门窗一般收200—400元人工费，材料费另计，但我们基本都不提供验窗服务。”从业多年的李师傅坦言，自己也是凭经验去判断窗户有没有问题。　　深圳建筑门窗幕墙学会秘书长麦华健也证实了这一现状。“目前住宅小区的门窗检验还处于师傅带徒弟的模式，凭维修师傅的工作经验来判断和维修。虽然相关的协会有将门窗操作、装饰作为职业技能来考核，企业也会培训工人、颁发技能证书，但这都不是强制性要求。”麦华健直言，目前市面上并没有“验窗公司”一说，也鲜有为散户提供检修服务的专业公司，住户发现窗户有问题，一般都找五金店师傅维修。　　麦华健表示，目前写字楼的玻璃幕墙检修已有严格的制度规范，如每年检查2次，每5年聘请专业公司定期检查，使用满25年需要对安全性进行鉴定等，但住宅小区门窗的检验就简陋得多。“房屋新建时有两年的保修期，由安装门窗的公司负责维护，但过后则处于空白地带了，只能依靠住户自觉注意。”麦华健说。　　高楼坠窗困扰现代都市香港推行“强制验窗”　　事实上，高楼坠窗是困扰现代都市的普遍难题。以新加坡为例，仅2000年，就发生了19起坠窗事件，2003年底增加至106起，甚至一周就发生3起。事故原因主要是施工方安装窗户不当或业主对窗户缺乏检查及维修引起。　　于是，新加坡政府2005年颁布并实施了《窗户安全法》，如果窗户因缺乏维修和保养而坠落，相关责任人将面对高达1万新元(1新元约合4.86元人民币)的罚款或最长1年的监禁，严重时并罚。　　香港也于2012年6月30日开始实施“强制验窗计划”，由香港屋宇署负责每年寻找楼宇目标，向有掉窗风险的楼宇发出强制验窗通知。一般而言，楼龄在10年以上而且高于3层的楼宇都是潜在目标。接到通知的业主和业主立案法团(相当于内地的业委会)必须验窗并承担修葺费用，否则将被处1500港元罚款，屡犯者可被检控，一经定罪，可处罚款2.5万港元及监禁3个月。屋宇署官网则提供检验及修葺相关服务的参考报价单。　　就在两个多月前，澳门特区政府也开始考虑立法强制验窗。梁鸿细说，澳门有超过4800多栋30年或以上楼龄旧楼，存在巨大的验窗需求。但楼宇建筑状况各异，建议政府设立统一的验窗信息平台，提供如验窗条件、流程规范、检验及维修价格等参考指引，方便居民主动寻求验窗的支援。　　“还有系列配套措施，比如验窗时所涉及的工程质量监管和验窗人士专业资格，以及保险赔偿、运作机制等。”梁鸿细认为，强制验窗是大势所趋，政府制定政策时，要做好具体细则和罚则、执行程序等，避免缺乏有效执行力或衍生不必要的实际执行困扰。　　撰文：陈熊海 邓子良 张玮　　统筹：丰雷 张玮\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
        "〈中鋼股東會〉董座翁朝棟自中鋼退休 改以經濟部法人代表身分續任董事長 ": "中鋼 (2002-TW) 今 (19) 日召開股東會，完成董監改選，由於董事長翁朝棟 6 月底將滿 65 歲，達到中鋼退休年紀，因此也依規定，在昨日前辦理退休手續，卸除中鋼從業人員身分，改以經濟部法人代表身分，續任董事長職務。中鋼股東會今日完成董監事改選，上屆董事會及代表人全數續任，8 席董事中，經濟部取得 3 席，代表人翁朝棟、經濟部次長曾文生、國營會副主委吳豐盛吳豐盛；群裕投資 1 席，代表人中鋼總經理林弘男；景裕國際 1 席，代表人中鋼執行副總王錫欽；鴻高投資 1 席，代表人翁政義；高瑞投資 1 席，代表人中鋼財務副總楊岳崑；中鋼工會 1 席，代表人工會理事長陳春生。3 名獨董則為張學斌、洪敏雄、高蘭芬。由於翁朝棟 6 月底屆滿 65 歲，因此根據中鋼人事管理制度之規定，屆滿 65 歲時應辦理從業人員退休年資結算，翁朝棟於 6 月 18 日前主動依規定將其擔任中鋼公司從業人員之服務年資全部辦理結清，卸除中鋼從業人員身分，以經濟部法人代表身分續任董事，並在股東會後董事會，獲推舉續任董事長。翁朝棟 1980 年 2 月開始在中鋼行政部門服務，經歷公共事務處處長、人力資源處處長、行政部門副總經理、中聯資源公司董事長、中鋼住金越南公司董事長、中宇環保公司董事長、中鋼公司總經理等要職。中鋼股東會今日也通過配息 1 元，若以今日收盤價 24.95 元計算，殖利率 4%，總計將發出 157.35 億元的現金股利；特別股則每股配息 1.4 元，收盤價 46.95 元計算，殖利率約 3%。",
        "403 Forbidden": "",
        "全台第一鮪在宜蘭！重達210公斤今上午11點拍賣 ": "全台「第一鮪」出爐啦！蘇澳籍漁船金協益268號昨天下午釣到一尾黑鮪魚，今（15）日清晨漁船返抵南方澳漁港，經鑑定後確定捕獲的黑鮪魚是全台第一鮪。蘇澳漁業電台是在昨下午2時接獲金協益268號船船長通報，指在釣魚台周邊海域捕獲黑鮪魚，預計今天清晨6時抵南方澳漁港，消息傳出後，讓蘇澳區漁會相當興奮。結果經過今天清晨鑑定後， 鮪魚重達210.8公斤，蘇澳區漁會理事長蔡源龍、蘇澳區漁會總幹事陳春生等人前來鑑定，確認是全國「第一鮪」。第一鮪必須符合起鉤時是活魚，重量超過180公斤等條件，去年是漁船日福26號捕獲宜蘭第一尾黑鮪，重達211公斤，而今年則是金協益268號捕獲第一鮪，將於今天上午11點將會進行拍賣，並由縣長林姿妙擔任拍賣官。點選關鍵字看更多 :",
        "专家呼吁 定期“验窗”": "羊城晚报  赵燕华　　遇台风天，老旧玻璃窗尤易爆裂坠落（资料图片） 视觉中国供图　　羊城晚报记者 赵燕华　　日前，深圳市一男童在街上行走时，被一小区坠落的玻璃窗砸伤，最终抢救无效离世。无独有偶，18日，广州一小区18楼坠下窗户，玻璃碎落一地，所幸无人员伤亡。梳理相关报道不难发现，建筑外墙砖、玻璃幕墙、玻璃窗户、空调架、花盆花架等，都可能成为高空坠物的“元凶”。据了解，追究高空坠物事故的责任，目前有《建设工程质量管理条例》《物业管理条例》《侵权责任法》作为依据。而在防患于未然方面，香港地区的经验值得借鉴。　　高空坠物伤人，谁该担责？　　业主、物管等按比例承担责任　　近日，深圳男童被坠窗砸中不幸身亡事件，使防范高空坠物再次成为热议话题。18日，广州一小区又现“天降窗户”。从视频看到，楼下空地满地都是玻璃碎片，窗户的框架散开。屋主在接受记者采访时说，其关窗时窗户突然往下掉，马上去抓，无奈窗户太重抓不住。“装修师傅说有可能是窗户的槽比较小，也可能是其他原因导致窗户掉落。”屋主表示要马上加固其他窗户。　　高空坠物事故接连发生，谁该担责？　　律师杨恩雄分析，《侵权责任法》规定，建筑物、构筑物或者其他设施及其搁置物、悬挂物发生脱落、坠落造成他人损害，所有人、管理人或者使用人不能证明自己没有过错的，应当承担侵权责任；所有人、管理人或者使用人赔偿后，有其他责任人的，有权向其他责任人追偿。　　简单来说，建筑物的所有人、管理人或者使用人需要承担责任，能证明自己没有过错的免责。一般情况下，房屋的业主（所有人、使用人；如果出租，则使用人为租户）、物业管理公司（管理人）需按比例承担责任，具体比例根据不同情况而定。如果物业公司尽了管理义务，多次提醒住户、业主要维修好窗户、小心高空坠物，此时，物业公司可以很大限度地减轻自己的责任，例如可能承担10%的责任。如果物业公司尽了提醒、管理义务，多次要求业主自查窗户，而该业主疏于履行检查义务的，则可能承担40%左右的责任。如果物业公司未尽到义务，业主已将房屋出租多年，那么业主的责任比例可降至20%左右。　　保修期内或可追责到建设单位　　广州市物业管理研究所所长、广州大学工商管理学院教授陈德豪则从建筑物专属部分的角度分析，认为一般小区高空坠物，不能认定物业公司一定要担责，要视情况而定——　　若坠物是建筑物专有部分，通常第一责任人是专有部分业主。只有业主将此部分的监管、维护职责交给物业公司了，发生事故才会由物业公司担责。　　若坠物是建筑物共有共用部分，第一责任人是共有该部分的全体业主，通常共有共用部位的维修养护职责会委托给物业公司。这种情形下，若能证明物业公司失职，物业公司肯定要负主要责任甚至全部责任。但对于受害方来说，全体业主依然是第一责任人，受害方可将相关业主、物业公司、租户（如果有）、维修公司（如果有）一起告上法庭。　　“不过，现实中，高空坠物事故具体情况其实更复杂，若是建筑物共有共用部位，还要看坠落原因，诸如老化失修、维修过程不当、人为破坏都有可能。”陈德豪补充道。　　若是老化失修，还要看该部位有无过保修期。没过保修期，建设单位是主要责任人；过了保修期，全体业主是第一责任人。若是维修不当，维修单位负主要责任；人为破坏，行为人负主要责任。无论哪种情况，对于受害方来说，建筑物该部位的业主都是第一责任人。　　如何把『天降』危险降到最低？　　高空窗户需定期检修适时更换　　记者梳理相关报道发现，建筑外墙砖、玻璃幕墙、玻璃窗户、空调架、花盆花架等，都有高空坠落的风险。夏季天气炎热，温度居高不下，加上雷雨大风等天气多发，容易引起玻璃幕墙爆裂坠落。如何让“头顶”的危险降到最低？有没有相关法律条文可以防患于未然？　　据介绍，目前关于高空坠物的法律条文包括《侵权责任法》《物业管理条例》《建设工程质量管理条例》等。　　其中，《建设工程质量管理条例》规定，在正常使用条件下，铝合金门窗工程的保修期限为两年。然而，此次深圳发生高空坠窗事件的京基御景华城小区楼龄已经超过十年，早就超过了建筑工程门窗的保修期限。事实上，高空窗户的安全需要使用者加强日常关注，一旦发现安全隐患，需要及时维修更换。不过，在现实生活当中，窗户维修似乎并不受关注。　　据悉，深圳京基御景华城小区物业管理处已发出通知，要求业主对自家窗户、防盗网、空调外机等家庭设备设施进行检查。　　深圳拟借鉴香港经验强制“验窗”　　光靠住户自觉显然不是最佳解决方案。　　专家介绍，对于这种情况，香港实施了一套强制验楼和强制验窗计划。其中，强制验窗计划规定，所有高于三层、楼龄十年或以上的私人住宅楼，必须每五年检验一次。香港屋宇署每年会随机挑选2000栋和3800栋旧楼，分别进行强制验楼和强制验窗计划。检测不合格的大厦，必须短期内维修整改，否则会遭到重罚。　　对此，有深圳市人大代表表示，香港的做法值得借鉴，目前深圳正推动修订《物业管理条例》，以进一步明确高空坠物的主体责任、日常监管以及惩罚措施。通过法律法规的方式，完善高空坠物长效防范机制，从而减少悲剧发生。 　　（《专家呼吁 定期“验窗”》由金羊网为您提供，转载请注明来源，未经书面授权许可，不得转载或镜像。版权联系电话：020-87133589，87133588） \n\n\n\n\n\n\n　　遇台风天，老旧玻璃窗尤易爆裂坠落（资料图片） 视觉中国供图　　羊城晚报记者 赵燕华　　日前，深圳市一男童在街上行走时，被一小区坠落的玻璃窗砸伤，最终抢救无效离世。无独有偶，18日，广州一小区18楼坠下窗户，玻璃碎落一地，所幸无人员伤亡。梳理相关报道不难发现，建筑外墙砖、玻璃幕墙、玻璃窗户、空调架、花盆花架等，都可能成为高空坠物的“元凶”。据了解，追究高空坠物事故的责任，目前有《建设工程质量管理条例》《物业管理条例》《侵权责任法》作为依据。而在防患于未然方面，香港地区的经验值得借鉴。　　高空坠物伤人，谁该担责？　　业主、物管等按比例承担责任　　近日，深圳男童被坠窗砸中不幸身亡事件，使防范高空坠物再次成为热议话题。18日，广州一小区又现“天降窗户”。从视频看到，楼下空地满地都是玻璃碎片，窗户的框架散开。屋主在接受记者采访时说，其关窗时窗户突然往下掉，马上去抓，无奈窗户太重抓不住。“装修师傅说有可能是窗户的槽比较小，也可能是其他原因导致窗户掉落。”屋主表示要马上加固其他窗户。　　高空坠物事故接连发生，谁该担责？　　律师杨恩雄分析，《侵权责任法》规定，建筑物、构筑物或者其他设施及其搁置物、悬挂物发生脱落、坠落造成他人损害，所有人、管理人或者使用人不能证明自己没有过错的，应当承担侵权责任；所有人、管理人或者使用人赔偿后，有其他责任人的，有权向其他责任人追偿。　　简单来说，建筑物的所有人、管理人或者使用人需要承担责任，能证明自己没有过错的免责。一般情况下，房屋的业主（所有人、使用人；如果出租，则使用人为租户）、物业管理公司（管理人）需按比例承担责任，具体比例根据不同情况而定。如果物业公司尽了管理义务，多次提醒住户、业主要维修好窗户、小心高空坠物，此时，物业公司可以很大限度地减轻自己的责任，例如可能承担10%的责任。如果物业公司尽了提醒、管理义务，多次要求业主自查窗户，而该业主疏于履行检查义务的，则可能承担40%左右的责任。如果物业公司未尽到义务，业主已将房屋出租多年，那么业主的责任比例可降至20%左右。　　保修期内或可追责到建设单位　　广州市物业管理研究所所长、广州大学工商管理学院教授陈德豪则从建筑物专属部分的角度分析，认为一般小区高空坠物，不能认定物业公司一定要担责，要视情况而定——　　若坠物是建筑物专有部分，通常第一责任人是专有部分业主。只有业主将此部分的监管、维护职责交给物业公司了，发生事故才会由物业公司担责。　　若坠物是建筑物共有共用部分，第一责任人是共有该部分的全体业主，通常共有共用部位的维修养护职责会委托给物业公司。这种情形下，若能证明物业公司失职，物业公司肯定要负主要责任甚至全部责任。但对于受害方来说，全体业主依然是第一责任人，受害方可将相关业主、物业公司、租户（如果有）、维修公司（如果有）一起告上法庭。　　“不过，现实中，高空坠物事故具体情况其实更复杂，若是建筑物共有共用部位，还要看坠落原因，诸如老化失修、维修过程不当、人为破坏都有可能。”陈德豪补充道。　　若是老化失修，还要看该部位有无过保修期。没过保修期，建设单位是主要责任人；过了保修期，全体业主是第一责任人。若是维修不当，维修单位负主要责任；人为破坏，行为人负主要责任。无论哪种情况，对于受害方来说，建筑物该部位的业主都是第一责任人。　　如何把『天降』危险降到最低？　　高空窗户需定期检修适时更换　　记者梳理相关报道发现，建筑外墙砖、玻璃幕墙、玻璃窗户、空调架、花盆花架等，都有高空坠落的风险。夏季天气炎热，温度居高不下，加上雷雨大风等天气多发，容易引起玻璃幕墙爆裂坠落。如何让“头顶”的危险降到最低？有没有相关法律条文可以防患于未然？　　据介绍，目前关于高空坠物的法律条文包括《侵权责任法》《物业管理条例》《建设工程质量管理条例》等。　　其中，《建设工程质量管理条例》规定，在正常使用条件下，铝合金门窗工程的保修期限为两年。然而，此次深圳发生高空坠窗事件的京基御景华城小区楼龄已经超过十年，早就超过了建筑工程门窗的保修期限。事实上，高空窗户的安全需要使用者加强日常关注，一旦发现安全隐患，需要及时维修更换。不过，在现实生活当中，窗户维修似乎并不受关注。　　据悉，深圳京基御景华城小区物业管理处已发出通知，要求业主对自家窗户、防盗网、空调外机等家庭设备设施进行检查。　　深圳拟借鉴香港经验强制“验窗”　　光靠住户自觉显然不是最佳解决方案。　　专家介绍，对于这种情况，香港实施了一套强制验楼和强制验窗计划。其中，强制验窗计划规定，所有高于三层、楼龄十年或以上的私人住宅楼，必须每五年检验一次。香港屋宇署每年会随机挑选2000栋和3800栋旧楼，分别进行强制验楼和强制验窗计划。检测不合格的大厦，必须短期内维修整改，否则会遭到重罚。　　对此，有深圳市人大代表表示，香港的做法值得借鉴，目前深圳正推动修订《物业管理条例》，以进一步明确高空坠物的主体责任、日常监管以及惩罚措施。通过法律法规的方式，完善高空坠物长效防范机制，从而减少悲剧发生。　　（《专家呼吁 定期“验窗”》由金羊网为您提供，转载请注明来源，未经书面授权许可，不得转载或镜像。版权联系电话：020-87133589，87133588）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "翁朝棟年資結清 以經濟部法人代表續掌中鋼 ": "爆中鋼董事長翁朝棟月底滿65歲，今結清年資，並以經濟部法人代表續掌中鋼。（記者林菁樺攝）〔記者林菁樺／高雄報導〕中鋼（2002）今舉行股東會，全面改選11席董事，並於下午召開董事會。由於中鋼董事長翁朝棟月底將滿65歲，但國營事業董座年齡天花板限制已解除，翁朝棟今結清年資，並以經濟部法人代表續任董座。翁朝棟在月底屆滿65歲，依中鋼人事管理制度規定需辦理從業人員退休年資結算，今已依照服務年資全部辦理結清。中鋼表示，翁朝棟完全卸除中鋼公司從業人員身分，僅以經濟部法人代表身分獲中鋼公司董事會推舉續任董事長職務。翁朝棟自1980年2月到中鋼行政部門服務，經歷公共事務處處長、人力資源處處長、行政部門副總經理、中聯資源公司董事長、中鋼住金越南公司董事長、中宇環保公司董事長、中鋼公司總經理等要職。股東會今通過的新當選名單，經濟部有3席分別為翁朝棟、曾文生、吳豐盛，群裕投資林弘男、景裕國際王錫欽、鴻高投資翁政義、高瑞投資楊岳崑與中鋼工會的陳春生。另外，3名獨立董事為張學斌、洪敏雄、高蘭芬。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中鋼新當選董事名單出爐 翁朝棟將續任董事長 ": "中鋼（2002）董事會新當選名單出爐，分別是經濟部代表翁朝棟、曾文生、吳豐盛，群裕投資林弘男、景裕國際王錫欽、鴻高投資翁政義、高瑞投資楊岳崑、中鋼工會陳春生。三名獨立董事為張學斌、洪敏雄、高蘭芬。\r\n預定股東會後召開董事會，翁朝棟將當選董事長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "\r\n\t108年全國第一鮪 蘇澳147萬元售出 ": "（中央社記者沈如峰宜蘭縣15日電）宜蘭縣蘇澳籍漁船「金協益268號」昨天捕獲一條210公斤黑鮪魚，漁船今天進港後經鑑定為今年全國「第一鮪」。拍賣時，以每公斤新台幣7000元售出，總價147萬元。漁船「金協益268號」昨天下午向蘇澳區漁會漁業通訊電台通報指稱，漁船在北緯25度05分、東經123度40分，也就是釣魚台附近海域，捕獲1尾重量可能超過180公斤黑鮪魚。漁船通報後火速在今天清晨返港，經秤重後重達210公斤。蘇澳區漁會總幹事陳春生接受中央社記者採訪指出，由於這尾黑鮪魚重量超過180公斤，且捕獲時是活魚，漁船也是蘇澳籍漁船，所有條件都符合蘇澳「第一鮪」的要求標準。陳春生表示，由於屏東縣東港今年尚未傳出有當地漁民捕獲符合當地條件的「第一鮪」，今年「宜蘭第一鮪」更是「全國第一鮪」。「金協益268號」船長張嘉富受訪時說，昨天釣到黑鮪魚時只花費約10分鐘就拉上船，並有感覺很有可能是全國「第一鮪」後就火速返港，最後順利鑑定成功讓他很開心，這尾是他人生中第一次的全國「第一鮪」。在漁會安排下，「第一鮪」拍賣會於上午11時在南方澳漁港舉行，由宜蘭縣長林姿妙擔任拍賣官，結果由台北、蘇澳兩家餐廳共同標得，拍賣價每公斤7000元，總價147萬元賣出。得標餐廳業者表示，全國「第一鮪」雖然較貴，但除希望能吸引顧客消費、並讓消費者嚐鮮外，也盼能藉此幫助漁民，讓他們賺錢。（編輯：戴光育）1080415",
        "意識形態作怪…大法官提名 曾惹出「大屠殺」 ": "\r\n四位大法官被提名人毫無意外順利過關，但其意識形態過於明顯，甚至未做到基本的利益迴避等疑慮仍未消除。\n\r\n回顧過去兩任總統所任命之大法官，除了本次爭議，蔡英文總統過去所提名的司法院正副院長謝文定、林錦芳也多有爭議。而前總統馬英九過去也曾因為提名了爭議大法官人選惹得一身腥。\n\n守護憲法 大法官須超然公正獨立\n\r\n《憲法》第78條所定，大法官負「司法院解釋憲法，並有統一解釋法律及命令之權。」大法官的職權分別是：解釋憲法案件、統一解釋法律及命令案件、總統副總統彈劾案、政黨違憲解散案。身為憲法守護者，大法官必須超然公正獨立解釋憲法，其為國家憲政秩序之維繫關鍵。\n國民黨立院黨團不滿大法官意識形態濃厚，昨拒絕投票。 記者林澔一／攝影\n大法官資格六要點 這點最常惹議\n\r\n《司法院組織法》明訂大法官任命資格要符合以下六要點之一，分別為一、曾任實任法官十五年以上而成績卓著者。二、曾任實任檢察官十五年以上而成績卓著者。三、曾實際執行律師業務二十五年以上而聲譽卓著者。四、曾任教育部審定合格之大學或獨立學院專任教授十二年以上，講授法官法第五條第四項所定主要法律科目八年以上，有專門著作者。五、曾任國際法庭法官或在學術機關從事公法學或比較法學之研究而有權威著作者。六、研究法學，富有政治經驗，聲譽卓著者。\n\r\n除了學識上的要求，道德操守、是否有過於明顯之意識形態同樣備受關注，回顧過去大法官人選爭議事件，正大多是此環節出狀況。\n司法院大法官合影。 圖／取自司法院大法官網站\n2008年 提名人自傳挨批求官\n\r\n前總統馬英九2008年首次提名大法官，該次共提名了葉百修、陳春生、黃茂榮，陳新民、陳敏等5人，根據民間監督司法院大法官人選聯盟發表評鑑報告，黃茂榮在總統咨文中所提供的論文著述資料，總計194篇論文，其中僅19篇論文出自其他期刊，其餘175篇論文皆來自黃所創立的植根雜誌，對一個法律學者而言，其專業學術上的表現頗令人存疑。\n\r\n評鑑報告也指出，葉百修在自傳末尾表示「自認是擔任司法院大法官之適當人選，誠盼『長官垂鑑』」，這種卑屈言詞，與大法官應秉其專業良知擇善固執的專業要求顯有距離。民間團體痛批，葉百修赤裸裸地求官，其操守顯然不及於大法官之風骨要求，並不適任。\n\n2011年 「恐龍法官」令輿論譁然\n\r\n馬英九任內另一次大法官提名引發爭議，是2011年提名大法官邵燕玲、陳碧玉、黃璽君、羅昌發，邵燕玲被爆出過去曾經審理「吳進義性侵三歲女童案」，最後以無法證明違反女童意願為由，將全案撤銷發回更審，此判決一出，造成當時輿論譁然，不僅被批為恐龍法官，更引發許多民眾上街頭遊行的「白玫瑰運動」，邵燕玲因此發表聲明懇辭。\n\r\n馬英九為了「恐龍法官」一事，特別舉行記者會表達歉意，馬英九表示，因大法官提名過程不周延，引發社會爭議，對社會感到歉意，並強調他事前完全不知道邵燕玲的爭議判決一事。\n\r\n邵燕玲則聲明指出，她在獲知被推薦之初，即表明自己曾承辦高雄3歲女童性侵案，因為發回更審理由「是否違反女童意願」的見解而引發爭議，當時即懇辭提名，但經過相關人士溝通後，她才主觀上認為已取得互信基礎，才接受推薦，但沒想到仍引發重大爭議。\n2011年，針對「恐龍法官」的大法官提名風波，總統馬英九（右）和副總統蕭萬長親自出面道歉，表情凝重。 圖／聯合報系資料照片\n2016年 提名正副院長同請辭 史上首見\n\r\n蔡英文2016年提名新任司法院正副院長謝文定、林錦芳，外界爭議不斷，兩人後來向蔡表達懇辭提名，蔡英文同意撤回提名咨文，創下正副院長提名人同時請辭的首例。\n\r\n兩人懇辭提名之前，婦女新知基金會即曾針對謝文定是否刻意隱瞞其自1978年經手多件重大政治案之資歷，包括中壢事件、美麗島事件、林宅血案、江南案等，而公開質疑其適任性。婦女新知基金會表示，謝文定對於民間團體的質疑，從未誠實且清楚交代清楚，以一句「不復記憶，無卷證在手」唬弄大眾，更從未對其威權履歷提出任何反省與歉意，謝文定過去曾有配合威權政府打壓民主、侵犯人權之嫌，在司法人權及性別平權找不出有何積極作為。\n\r\n當時，時代力量黨主席黃國昌在臉書發文「請林錦芳秘書長釋疑」，質疑林錦芳送交給立法院的期刊論文「妨害性自主罪量刑分析」，內容涉大量抄襲司法院100年度委託研究計劃「妨害性自主罪量刑分析」，有極高的篇幅，「字句、標點」完全相同。\n2016年，司法院正副院長被提名人謝文定（中）、林錦芳（左）同時懇辭，史上首見。 圖／聯合報系資料照片\n美大法官提名爭議 釀「周六夜大屠殺」\n\r\n美國聯邦最高法院大法官由總統提名，經聯邦參議院同意後任命。在美國歷史上，參院院會共有十二次否決總統提名人選，最近一次是在1987年，雷根提名的波克被封殺。\n\r\n波克曾對一些議題發表極具爭議的看法，例如1963年他發表文章指出，強制私人場所不可黑、白人分座的法律違反個人自由；1965年，聯邦最高法院認定州法律禁止夫妻使用避孕器違憲，波克反對這個判決；更具爭議的是，1973年10月20日周六晚上，總統尼克森先後命令司法部長李察遜和副部長魯克蕭斯，將水門案特別檢察官柯克斯免職，但部長及副部長都抗命並立即辭職，尼克森接著命令司法部第三號人物、檢察總長波克執行，而波克照做了，尼克森使司法部一夕之間失去三名重要人物，這就是有名的「周六夜大屠殺」。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    立法院會昨三讀修正通過《法官法》， 國民黨立委李彥秀透過臉書質疑，評鑑委員恐成特定政黨的打手。李彥秀指出，法官法的修正...                  \n                    立法院臨時會昨天在國民黨、親民黨立院黨團不進場投票、民進黨團甲級動員下，通過總統蔡英文提名4司法院大法官人事案。前總統...                  \n                    立法院昨天通過新任4位大法官的人事案，黨政人士今天表示，這將是台灣首次自由派大法官占半數，部分媒體把這些長期貢獻人權的司...                  \n                    四位大法官被提名人毫無意外順利過關，但其意識形態過於明顯，甚至未做到基本的利益迴避等疑慮仍未消除。\r\n\r\n回顧過去兩任總統所任命之大法官，除了本次爭議，蔡英文總統過去所提名的司法院正副院長謝文定、林錦                  \n\n\n\n\n\n",
        "產品打進歐美澳，宜蘭如何成為「魚罐頭的故鄉」？": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n宜蘭漁業以近海捕撈為主，船隻多半當天來回，充滿漁船的港灣是農田之外的另一片風景。\n 圖片來源：劉國泰\n\n                    宜蘭擁有本島最多的水產加工廠，不僅承載了台灣魚罐頭進軍國際的輝煌歷史，如今還有全台唯一一家打入歐盟市場的品牌。他們如何用漁工廠牽起台灣與世界的連結、用魚罐頭勾起台灣人的味蕾記憶？\n                行經雪山隧道開下頭城，放眼望去，一棟棟農舍矗立在綠油油的田中央，這幅景色是許多人對宜蘭的第一印象。往南駛近南方澳一帶的第三漁港，一番完全不同的海港風貌出現在眼前。一艘艘7米長、2米寬的漁船，靜靜停在港邊。甲板上堆滿厚厚的漁網，駕駛室外的柱子上還曬有漁民的衣褲和膠鞋，這是宜蘭的另一面風景。位處台灣東北角、東面環海，許多宜蘭人自小就習於和大海的禮物為伍。「以前幫忙家裡曬蝦米，要剛好30度上下，不像現在是機器風乾，」已經是第3代的千旺海產負責人石榮宗，回憶起小時候和家人一同曬蝦米的時光，不禁露出微笑。直到現在，漁業仍然是宜蘭人重要的經濟命脈，從業人口超過3萬人，整體產值高達51億。事實上，宜蘭家庭和海岸線間的羈絆比想像中更深。「我還在想要不要接班，」20多歲的鄭閔澤，家中經營岸邊的定置圍網生意。儘管還不確定要不要繼承家業，跑漁會、和漁商搏感情早已是他日常生活的一部份。根據農委會統計，2017年，宜蘭每百戶有超過5戶從事漁業，比例為台灣本島之冠。相較之下，屏東、雲林等養殖大縣，僅有約3.5%家庭靠漁吃飯。其中又以水產加工最具代表。（延伸閱讀：顛覆 你對罐頭與真空包裝食物的錯誤迷思）不僅承載了台灣農漁產品進軍國際的輝煌歷史，廠商數量至今是本島最多，還出了唯一一家打入歐盟市場的魚罐頭企業。究竟宜蘭為何能成為台灣魚加工的霸主？走過台灣出口極盛的浪尖，他們如何為當地漁業開創出新的航道？早餐店的鮪魚三明治、紅燒鰻魚配飯、茄汁鯖魚炒飯，是許多人，從兒時至今的記憶。這些日常料理都少不了魚罐頭的存在。海岸線全長約100公里的宜蘭縣，是全台眾多魚罐頭的故鄉。家喻戶曉的同榮鮪魚、老船長茄汁鯖魚、紅鷹牌海底雞等知名品牌全都出自宜蘭。它也是全台生產最多魚罐頭的縣市。圖為東和食品鮮撈鮪魚的生產線。（劉國泰攝）根據2017年漁業統計年報，全台5700多公噸罐頭水產食品，宜蘭就佔了總量的七成八。特殊的外海地形是當地發展加工的利基。宜蘭縣海洋及漁業發展所股長游文政表示，「太平洋黑潮從南經過台灣沿岸北上，到東澳一帶的地形變淺，底層礦物質湧升，使漁貨擁有有優質的營養。」事實上，在台灣農漁產品出口的黃金時期，宜蘭魚罐頭在世界的水產加工市場佔有一席之地。根據海洋大學食品科學系名譽教授蕭泉源研究，1980年代是台灣水產品外銷極盛時期，1987年外銷產值高達328億元，佔漁業外銷總值七成以上。「那時候魚罐頭外銷還有所謂的戰國七雄，」國內魚罐頭業佼佼者，位於宜蘭五結的東和食品工業總經理吳宗賢說。當時七大魚罐頭企業，只有宜蘭的東和與嘉義的遠洋存活至今。創立54年的東和，是台灣農漁加工品轉型的縮影。1950年代，政府開始鼓勵罐頭出口外銷，國內業者在鳳梨、洋菇、蘆筍的國際市場取得領導地位，後來開始跨足魚罐頭，主要銷往美國，一度有魚罐頭王國的美稱。（延伸閱讀：譚敦慈：罐頭包裝分兩片鐵、三片鐵　怎麼挑才安全）然而，1990一年代末期，台灣水產開始遭遇鄰近發展中國家的激烈競爭。東和開始多角化經營，加強內需市場，如今罐頭是他們在冷凍、鮮食調理市場外的第三隻腳。儘管如此，東和的罐頭品牌好媽媽，仍然繼續代表台灣在國際市場發光。東和不但是全台唯一獲得歐盟食品安全認證的水產罐頭業者，也獲得進入加拿大市場必備的ISO22000及FSSC22000認證，銷售市場包括歐洲、北美和澳洲等地。宜蘭其他漁加工業者也意識到國際市場困境，紛紛開始轉型求生，要為盛極一時的老產業開拓新路。宜蘭頭城區漁會總幹事陳秀暖表示，現在透過生產少量多樣新產品，藉此測試市場反應，例如運用當地櫻花蝦，製成XO醬以及杏仁片混乾蝦的零食。業者也把腦筋動到保健食品身上。蘇澳漁會利用全台最大鯖魚產地的優勢，推出結合鯖魚和沙丁魚的魚油膠囊。除了在產品上做改變，宜蘭不少業者也把以前的加工廠轉型為觀光工廠。位於利澤工業區的溪和食品，第一代從傳統魚寮起家，後轉為冷凍食品廠，10年前更成立了觀光工廠介紹台灣漁業文化，以海鮮手作體驗課，受到不少家有小小孩的父母歡迎，牽起更多台灣人與海的連結。時至今日，宜蘭仍是台灣水產加工業的主力。根據今年2月公布的漁業統計年報，全台627家水產加工業者，宜蘭就佔了135家，為台灣本島最多，僅次於澎湖的224家。「我們不只做當地生意，其他縣市也會送漁貨來給我們做，」蘇澳區漁會總幹事陳春生說，像高雄的秋刀魚、屏東的鬼頭刀，都是當地業者代工的對象。「我們是全台漁製品的集散地，」陳春生驕傲地說。他舉例，像是高雄、屏東捕獲的鬼頭刀，為了做成速食店要用的魚排，會送到宜蘭加工，再外銷到美國。走過風光的外銷時代，宜蘭仍是台灣漁加工的一方之霸，魚罐頭也繼續悠游於世界市場。不甘落後於時代大浪，宜蘭人更積極創新，要孕育下一代的藍洋想像。 （責任編輯：邱千蕙）●更多精彩內容，請見《天下雜誌》675期《海洋台灣夢：我們要什麼樣的國家？》\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "史上最霸氣帶骨菲力！晶華酒店獨家推出「Lucky Bone」美國Prime級帶骨菲力，要讓肉肉控享受大口吃肉的滿足感。 ┃TaipeiWalker．JapanWalker．WalkerLand": "編輯 李維唐編輯採訪｜2,677篇報導累積人氣｜67,056,025分享分享說到大口吃肉，很多人都會想到卡通人物拿著大塊肉骨吃肉的滿足畫面。為了滿足肉肉控對於「大口吃肉」的需求，台北晶華酒店自2019/07/04-2019/08/31推出「晶華有骨氣、大口吃肉季」美食活動，要用獨家推出「Lucky Bone」美國Prime級帶骨菲力，搶攻肉肉控的必吃清單。\n\n\r\n本次「晶華有骨氣、大口吃肉季」活動，將會在Robin’s牛排屋與鐵板燒、azie以及館外信義誠品六樓的Just Grill推出。並且除了會有美國Prime級帶骨肋眼、美國Prime級帶骨沙朗、美國Prime級帶骨牛小排以及盤克夏帶骨里肌豬排和大家耳熟能詳的美國極黑牛戰斧牛排之外，還有人稱「Lucky Bone」的美國Prime級帶骨菲力。\n\n\r\n擁有超過20年廚藝經驗的Robin’s鐵板燒行政主廚陳春生表示：「這一次我們希望能為帶骨肉品做更全面性推廣，特別請美國的肉商精切出帶骨菲力、帶骨肋眼與帶骨沙朗牛排等選項，其中帶骨菲力更是全台獨家的銷售點，希望豐富肉肉控們更多元化的吃食體驗。」\n\n\r\n本次「晶華有骨氣、大口吃肉季」的菜色內容共有9款帶骨料理可供消費者選擇，其中最特別的就是二樓Robin’s鐵板燒推出的美國Prime級帶骨菲力牛排(300g)，除了肉質較一般菲力更加香甜、肉味顯著外，由於帶骨菲力的骨頭形狀呈現英文的「L」型，因此也被稱為「Lucky Bone」、代表「幸運」的含意，一頭牛中僅能取得四塊的帶骨菲力相當珍貴，能夠品嘗到這個部位的人也理所當然的是位幸運兒。\n\n\r\n而Robin’s牛排屋則是一次推出四款大份量帶骨料理吸睛，其中最被肉肉控推薦的美國Prime級帶骨肋眼牛排(35oz)有著油花細緻濃郁的肉質，蔡明哲(William Tsai)主廚先以美國紐奧良特有香料—肯瓊粉、法國鹽之花與帶骨肋眼一同醃漬六小時，接著以豪邁的碳烤料理方式讓帶骨部位釋出焦香，於桌邊展示後再將骨肉分切，牛排部分上桌後再會將骨邊帶肉的部位放入高溫300度的烤箱內反覆烘烤與靜置三次，最後以肯瓊粉及法國鹽之花再次調味，饕客能同時品嘗香酥、軟嫩、Q彈三種層次的口感。\n\n\r\n菜單之中最具視覺震撼力的就是厚約5公分、帶骨丈量全長約50公分的美國極黑牛戰斧牛排(60oz)，這個部位是選用極黑牛的第七到十三根肋骨的部位、此處匯集了沙朗、老饕(肋眼心)與酥脆焦香的骨邊肉，饕客可以一次品嚐三種不同肉品的獨特風味。\n\n\r\n此外，位於信義誠品的Just Grill也於這次活動中推出三款大份量帶骨牛排吸睛，首先推薦的是美國Prime級帶骨肋眼牛排(12oz、28oz、116oz)，陳家畯副主廚以帶骨肋眼牛排與奧勒岡、鼠尾草及帶皮大蒜一同高溫烘烤、香氣深入肉品，搭配上三款主廚特製醬料一同享用，肉香噴發、滋味豐富，要讓肉肉控有回味無窮的享受。\n\n\n\r\n Robin’s鐵板燒    \r\n美國Prime級帶骨菲力牛排300g\r\nNT$2,950(午間套餐)\r\nNT$3,150(晚間套餐)\r\n洽詢電話：02-2523-8000分機 3930\r\nRobin’s Grill    \r\n美國Prime級帶骨肋眼牛排35oz   NT$5,600(兩人份)\r\n美國Prime級帶骨沙朗牛排28 oz   NT$4,900(兩人份)\r\n盤克夏帶骨里肌豬排25 oz  NT$4,200(兩人份)\r\n美國極黑牛戰斧牛排60oz  NT$14,000(四人份)\r\n洽詢電話：02-2523-8000分機 3930\r\nazie\r\n美國Prime級帶骨牛小排拌麵 2人份 (含2碗牛肉湯)NT$1,760(兩人份)\r\n洽詢電話：02-2523-8000分機 3157\r\nJust Grill\r\n美國Prime級帶骨肋眼牛排單人12 oz NT$2,080、雙人28 oz NT$3,980、六人116 oz NT$11,800\r\n美國Prime級帶骨菲力牛排單人16 oz NT$2,480、雙人 32 oz NT$4,880\r\n美國Prime級紅舫丁骨牛排單人16 oz NT$1,980、雙人 30 oz NT$3,780、三人60 oz NT$5,680\r\n洽詢電話：02-8786-6099而除了晶華酒店獨家推出「Lucky Bone」美國Prime級帶骨菲力之外，美食窩客ifunny艾方妮 推薦 IKINARI STEAK 台灣一號店 說：\r\n「いきなり！ステーキ」IKINARI STEAK是來自日本最大連鎖牛排館，現在在台北只要用1/2價格，就可以品嚐CAB 等級的牛排。以公克數計價，每公克1.6元起，平日午間套餐更是划算...<全文介紹及店家資訊>\n\n 新聞訊息由 台北晶華酒店 提供 WalkerLand窩客島編輯 李維唐 整理編輯\r\n 延伸閱讀：[南港站]Ikinari Steak Taiwan 台灣一號店~以克數計費高CP值牛排 老饕牛排300克只要$600！！ - ifunny 艾方妮的遊樂場 台南美食-大吉利來客多牛排 肉要夠霸氣才敢叫厚切!! 一間平價超值的老牛排館 加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n《Hello Kitty 夢幻樂園》超可愛禮物要送你！星城Online發財金30萬銀幣領起來！"
    },
    "Q3": {
        "中鋼企業工會與中鋼公司勞資和諧 攜手簽訂第五次團體協約 ": "熱門關鍵字：",
        "台灣漁船失聯 急請美日搜救船上9人 [影片]": "宜蘭縣 / 張政慧 施幼偉 王馨儀 報導台灣一艘蘇澳籍漁船進隆泰6號，上個月從南方澳漁港出發，船上載有台籍船長和1名中國籍漁工還有7名印尼船員，航行了一個多月，沒想到昨(21)日早上，附近漁船卻通報已經聯絡不上進隆泰漁船好幾天了，調閱紀錄發現，進隆泰6號在接近國際換日線附近失去訊號，目前已經請美國和日本協助搜尋，希望盡快找到失聯漁船。蘇澳籍漁船進隆泰6號，出海一個多月沒想到昨天早上，其他船隻卻通報，已經好幾天聯絡不上了，船東洪麒丞：「已經沒有衛星定位，電力都關掉了。」蘇澳漁會都相當擔心，因為進隆泰6號上面載有台籍的王姓船長還有1名中國籍漁工，加上7名印尼籍漁船，上個月6日從蘇澳南方澳漁港出海，沒想到18日下午四點多，在北緯34度東經171度，接近國際換日線，也就是距離魚港2600海里，要航行大約20天左右的地點失去聯繫，現在已經通知美國和日本協助搜救。蘇澳區漁會總幹事陳春生：「包括我們的電台，包括我們整個國家的搜救中心都啟動，包括我們臨近的漁船，總共比較靠近的漁船有3艘，幾艘都已經加入搜救行列。」船東說幸好船上物資都還夠，可以撐到10月，現在也已經出動搜救，希望盡快找到失聯的進隆泰6號。原始連結",
        "2019北台湾妈祖文化节  千桌福宴26日起可订桌 ": "影音评论健康餐厅主厨解说特色料理。（谢月琴／大纪元）【大纪元2019年08月23日讯】（大纪元记者谢月琴台湾宜兰报导）由苏澳区渔会主办的“2019北台湾妈祖文化节-兰阳妈祖护台湾-千桌福宴”，配合9月8日举办的“妈祖之夜晚会”，邀请宜兰县18间知名餐厅共同推出福宴料理。23日举行“迎妈祖呷平安菜单”公布记者会，宜兰县长林姿妙、苏澳区渔会理事长蔡源龙、常务监事林月英及总干事陈春生等人，共同邀请全国的民众到宜兰吃福宴、保平安！北台湾妈祖文化节是由北台湾8县市政府自2004年以来，每年在农历8、9月份轮流与轮值宫庙共同举办妈祖文化节系列活动，至今已迈入第16年，今年轮到主祀“宜兰妈”的南方澳南天宫举办，9月6日至8日进行绕境祈福活动。今年由宜兰主办的活动最特别的是海上绕境部分，6日搭船(赏鲸船)或渔船从南方澳出发航行到乌石港。再来才是陆上绕境，信徒可背妈祖神像由乌石港走回南方澳，最后以办桌方式作结束。苏澳区渔会为推广在地海鲜食材，订于9月8号(日)妈祖之夜晚会，在进安宫前第三渔港码头广场，结合宜兰县18间知名餐厅“南方澳活海产、水都活海鲜、正宗豆腐岬、永丰活海鲜、大芳园活海鲜、顺丰满海鲜、新海楼活海产、华城、海生楼活海鲜、龙之园、罗东祥瑞渡小月、年年小馆、金门、味芳、品鲜活海鲜、螃蟹屋和汉海鲜料理、正贺和汉料理、兴德素食店”等，推出当地食材的特色料理“妈祖千桌福宴”供信众香客与宜兰县乡亲订购，原价3,500元的妈祖福宴特色料理，如今优惠价只要2,500元，亦可欣赏妈祖之夜晚会精彩表演。有意愿订购者可自26日上班时间起至30日下班时间止，透过苏澳区渔会、头城区渔会、除南澳乡大同乡外的各乡镇市公所的财政课、冬山乡农会、宜兰市农会等14个现场订购点，由专人协助以现金缴费订购，每人最高订桌限额3桌，当场缴费，预定1500桌，订完为止。或透过网路以信用卡刷卡订购 https://order.24hhrs.com/，民众若有订购问题，亦可拨打苏澳区渔会专线电话（03-9964067）洽询。另外苏澳区渔会还加码推出“万人尝鲜  免费品尝  百号送鲭”活动，即8日下午4点-6点，在第三渔港入口近消防队处，免费碳烤鲭鱼尝鲜，满百号品尝者送鲭鱼片一箱，邀大家一起来逗热闹。责任编辑：郑桦",
        "影／蘇澳漁會秒殺海鮮又來了 8大魚產超划算 ": "宜蘭縣蘇澳區漁會為漁民推廣漁產，每年中秋節前夕，推出限量海鮮禮盒，年年秒殺。\r　今年中秋海鮮禮盒上市了，蘇澳區漁會理事長蔡源龍、常務監事林月英、總幹事陳春生等區漁會三巨頭今天就宣布，今年的海鮮禮盒上市，開始接受預購，限量以優惠價提供消費者選購品嘗。\r　區漁會表示，這也是有鑑於中秋節前夕，市售海鮮漁獲價格飆漲，且品質優劣參差不齊，區漁會為消費者嚴格把關，因此推出這項漁貨鮮購專案。　\r　區漁會指出，今年推出的海鮮禮盒有兩種，其中，白腹鯖魚片禮盒，選用內行人才知道、俗稱的「扁仔青飛」的白腹鯖魚，油脂更豐厚，白腹鯖魚片每片160公克，禮盒包裝共12入，原價720元，限量優惠價600元。\r　「鱻宴搶鮮集錦禮盒」則有8大項魚產，包括竹筴魚一夜干、鯖魚片、蝦不辣、漁夫船凍透抽、藍鑽蝦、扁鱈（大比目魚）、花枝丸及飛魚卵香腸。\r　區漁會總事長陳春生指出，海鮮質佳味美，像「漁夫船凍透抽」選用是東北角黑潮透抽，比進口的透抽肉質要厚實，放中鍋中熱煎即很美味。\r　區漁會表示，鱻宴禮盒新鮮膨派，預購特惠，原價每盒1780元，優惠價1580元，但預購限量1500盒，加入蘇澳區漁會LINE生活圈訂購前300名者，每人1盒享9折優惠，售完為止，預購服務專線（03）9972808 盧小姐。\r　不過，區漁會提醒，禮盒若要寄送，要有運費，其中，白腹鯖魚禮盒每盒含運費優惠價是750元，鱻宴禮盒運費每盒160元，２盒以上(同一地點)免運費， 宅配日期是9月2日到9月6日。",
        "训斥下属“站没站相”的县委书记受审 贪近千万": "　　原标题：拿喇叭当众批下属的“网红县委书记”受审，贪近千万　　　　2016年10月27日，一则“江西宁都县委书记当众发飙，不留情面训斥多名局长”的视频在网上热传。　　8月22日，江西省鹰潭市中级人民法院一审公开开庭审理了赣州市人大常委会原党组成员、副主任、宁都县原县委书记王四华受贿一案。　　鹰潭市人民检察院起诉指控。2008年至2018年，被告人王四华利用担任万安县长、宁都县委书记的职务便利，在人事任免、企业经营、工程项目等方面为他人谋取利益，本人或者通过其妻子胡文烽（另案处理）非法收受陈春生、彭志坚、黄建生、郑三省等41人641.5211万元人民币、27.5万美元、21万港币及价值人民币127.04万元的翡翠手镯、金条等贵重物品，共计折合人民币961.9796万元。　　庭审中，公诉机关出示了相关证据，被告人王四华及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，被告人王四华还进行了最后陈述，并当庭表示认罪悔罪。庭审结束后法庭宣布休庭，择期宣判。　　新京报记者注意到，早在2016年10月27日，一则“江西宁都县委书记当众发飙，不留情面训斥多名局长”的视频在网上热传。　　视频中，时任宁都县委书记的王四华在调研时，对一些领导干部的慵懒作风提出严厉批评。　　在这段视频中，王四华手持话筒怒斥当地多名局长：“有人觉得县委县政府不重视我，不重视你，你当得了这个局长吗？你当了这个局长，你干了什么事？要扪心自问。”　　“站没站相，坐没坐相，讲话没讲话的形象，讲话讲不出来，讲不出来说明你调研不深刻，对情况不了解。”王四华提出要狠狠地整治干部作风，“宁都已经干了这么多年，干到现在，已经有变化，但如何深刻变化，关键在干部，关键在我们的一把手。”　　公开履历显示，王四华出生于1968年4月，1990年参加工作后，历任江西财经大学党委宣传部校报编辑部干部、副主任、主任，党委办公室秘书科长、工商管理学院党支部副书记。　　2000年11月，王四华任泰和县副县长，后任井冈山市副市长、市委副书记。2007年3月，他调任万安县长，2011年6月，任宁都县委书记。　　2016年11月，王四华出任赣州市人大常委会副主任，晋升副厅级，同时兼任宁都县委书记。去年11月，他在任上被查。今年4月，王四华被“双开”。　　新京报记者注意到，王四华的“双开”通报，措辞颇为严厉，他还被指大搞政治作秀，在十九大后不知敬畏、不收敛、不收手。　　通报称，王四华违反政治纪律，在党内搞团团伙伙等非组织活动导致宁都县政治生态恶化，对党不忠诚不老实，表里不一，搞两面派，做两面人，不履行全面从严治党主体责任，对抗组织审查；违反中央八项规定精神，收受礼品礼金，公款吃喝、公车私用、私车公养。　　此外，在贯彻落实中央决策部署过程中，王四华搞形式主义、官僚主义，在脱贫攻坚中做虚功、作风不实，在扫黑除恶专项斗争中不担当、不作为；违反组织纪律，不如实报告个人有关事项，利用职权，在干部职务调整晋升中为他人谋利并收受巨额财物；违反廉洁纪律，默许、纵容亲属利用其职权或职务上的影响谋取私利；违反群众纪律，弄虚作假，欺上瞒下，损害群众利益；违反工作纪律，不正确履行职责，造成不良影响；违反生活纪律，败坏家风，对配偶失管失教，个人生活腐化堕落；利用职务便利为他人谋取利益，非法收受他人财物，涉嫌受贿犯罪，数额特别巨大。　　“双开”通报还称，王四华理想信念丧失，“四个意识”个个皆无，六大纪律样样违反，政治上离心离德、思想上蜕变忘本、组织上团团伙伙、行动上阳奉阴违、生活上腐化堕落，浸染圈子文化，热衷表面文章，大搞政治作秀，把手中权力异化为敛财工具，是典型的“两面人”。　　王四华简历　　王四华，男，1968年4月出生，汉族，江西乐安县人，大学学历，1990年7月参加工作，1993年2月加入中国共产党。　　1990年9月，历任江西财经大学党委宣传部校报编辑部干部、副主任、主任，党委办公室秘书科长、工商管理学院党支部副书记；　　2000年11月，任泰和县副县长；　　2002年4月，历任井冈山市副市长、市委副书记；　　2007年3月，任万安县委副书记、县长；　　2011年6月，任宁都县委书记；　　2016年11月，任赣州市人大常委会党组成员、副主任、宁都县委书记。　　2018年11月，接受纪律审查和监察调查。　　2018年12月，中共江西省委免去其赣州市人大常委会副主任、宁都县委书记职务。　　2019年1月，中共赣州市委免去其赣州市人大常委会党组成员职务。责任编辑：闫宏亮 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "北臺灣媽祖文化節千桌福宴俗很大 邀信眾訂桌呷平安": "「2019北臺灣媽祖文化節-蘭陽媽祖護臺灣-千桌福宴」將於9月8日配合媽祖之夜澎湃登場，邀請宜蘭縣18家知名餐廳共同推出福宴料理，每桌原價3,500元，特別以2,500元優惠價供信眾享好康，歡迎踴躍訂桌，作伙來迎媽祖、呷平安。北臺灣媽祖文化節是由8個縣市政府自2004年以來，每年在農曆8、9月輪流與輪值宮廟共同推出的一系列活動，至今已邁入第16年，由主祀「宜蘭媽」的南方澳南天宮舉辦。為發揚宗教文化珍貴的民間信仰資產，宜蘭縣政府於9月6日至8日，邀請北臺灣8縣市媽祖廟與宜蘭縣各宮廟共同辦理「2019北臺灣媽祖文化節-蘭陽媽祖護臺灣」遶境祈福活動，以促進城鄉交流，活絡民間信仰。此外，由蘇澳區漁會配合主辦的「千桌福宴」，至少會有一道以當地食材”鯖魚”為主要的美食料理，每桌含水果或甜點共有11道佳餚。23日由縣長林姿妙、區漁會理事長蔡源龍、常務監事林月英、總幹事陳春生及相關餐廳的大廚們，齊聚該會公布「迎媽祖呷平安菜單」，共同邀請全國的民眾到宜蘭吃福宴、保平安。蘇澳區漁會表示，「千桌福宴」訂於9月8日配合媽祖之夜，在進安宮前第三漁港碼頭廣場開吃，共有：南方澳活海產餐廳、水都活海鮮餐廳、正宗豆腐岬餐廳、永豐活海鮮餐廳、大芳園活海鮮、順豐滿海鮮餐廳、新海樓活海產餐廳、華城餐廳、海生樓活海鮮、龍之園、羅東祥瑞渡小月、年年小館、金門餐廳、味芳餐廳、品鮮活海鮮、螃蟹屋和漢海鮮料理、正賀和漢料理、興德素食店等18家知名餐廳參與。漁會並指出，「千桌福宴」每桌優惠價2,500元，原價為3,500元，不僅俗很大，還可欣賞媽祖之夜精彩的節目表演。民眾可自26日上班時間起至30日下班時間止，透過蘇澳區漁會、頭城區漁會、十個平地鄉鎮市公所財政課，以及冬山鄉農會、宜蘭市農會等14個單位，由專人協助以現金繳費訂桌，每人最高限額3桌，當場繳費，訂完為止。也可透過網路以信用卡刷卡訂桌https://order.24hhrs.com/。蘇澳區漁會洽詢電話03-9964067。更多新聞推薦● 白鹿颱風中心已出海 台灣本島預計午夜脫離暴風圈",
        "蘇澳區漁會推出中秋限定「鱻宴」禮盒 海鮮類滿漢全席 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蘇澳區漁會的「鱻宴」禮盒，內含8種新鮮澎派魚貨，號稱海鮮類的滿漢全席。（記者江志雄攝）［記者江志雄／宜蘭報導］宜蘭縣蘇澳區漁會推出中秋節限定的「鱻宴」中秋搶鮮集錦禮盒，內含透抽等8種新鮮膨派魚貨，號稱海鮮類滿漢全席，品質由漁會掛保證。「鱻宴」中秋搶鮮集錦禮盒有透抽、扁鱈（大比目魚）、藍鑽蝦、蝦不辣、竹莢魚、花枝丸、飛魚卵香腸、鯖魚片，中秋應景海鮮一次購足，蘇澳區漁會理事長蔡源龍、常務監事林月英、總幹事陳春生今天連袂代言，漁會人員現煎透抽、竹莢魚、蝦不辣給大家試吃，吃過的人都說讚。請繼續往下閱讀...蔡源龍說，「鱻宴」品質經過嚴格把關，每盒原價1780元，預購優惠價1580元，預購限量1500盒，加入蘇澳區漁會LINE生活圈訂購的前300名，享有9折優惠，詳情請上蘇澳區漁會網站查詢。蘇澳區漁會推出中秋節限定的「鱻宴」集錦禮盒。（記者江志雄攝）漁會人員現煎透抽給大家試吃。（記者江志雄攝）現煎竹莢魚。（記者江志雄攝）蝦不辣。（記者江志雄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n今年全國「第一鮪」出爐？蘇澳籍漁船傳捷報 火速回航南方澳中國漁工岸置中心擬解編 漁會爭建漁民會館大睦建設前進青埔 50億五案一次聯銷南方澳漁界轟霸占船席 要求漁業公司11艘船駛離宜蘭蘇澳區漁會爆賄選疑雲 19人遭約談泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "蘇澳「媽祖文化節」邀請大家吃福宴 ": "新聞中心/整理蘇澳區漁會主辦的「2019北臺灣媽祖文化節-蘭陽媽祖護臺灣-千桌福宴」特別邀請宜蘭縣內18間知名餐廳聯手推出福宴料理，今(8/23)日舉辦「迎媽祖呷平安菜單」記者會，由宜蘭縣長林姿妙、蘇澳區漁會理事長蔡源龍、常務監事林月英及總幹事陳春生等，邀請全國民眾吃福宴。今年值東輪到主祀「宜蘭媽」的南方澳南天宮舉辦，宜蘭縣政府於9月6日至8日邀請北臺灣8縣市媽祖廟與宜蘭縣各宮廟共同辦理「2019北臺灣媽祖文化節-蘭陽媽祖護臺灣」遶境祈福活動，蘇澳區漁會為了推廣在地海鮮食材，聯手當地知名餐廳，推出超級新鮮海產及美味佳餚，由原價3,500元直接折扣為優惠價2,500元，歡迎民眾踴躍訂購。至8/26起至8/30日止開放訂購資訊如下：蘇澳區漁會、頭城區漁會、宜蘭市公所(財政課)、蘇澳鎮公所(財政課)、冬山鄉公所(財政課)、礁溪鄉公所(財政課)、員山鄉公所(財政課)、壯圍鄉公所(財政課)、羅東鎮公所(財政課)、三星鄉公所(財政課)、五結鄉公所(財政課)、頭城鎮公所(財政課)、冬山鄉農會、宜蘭市農會等，每人最多限定三桌。訂購連結： https://order.24hhrs.com/蘇澳區漁會專線電話：03-9964067蘇澳區漁會主辦的「2019北臺灣媽祖文化節-蘭陽媽祖護臺灣-千桌福宴」蘇澳區漁會為了推廣在地海鮮食材，聯手當地知名餐廳，推出超級新鮮海產及美味佳餚  ※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]羅東分局破黑幫擁槍販毒逮7人停車場暴力事件綠營要鎮長自首。童玩節光環不再 黃適超縣議員提出創新再創新建言（影音新聞）好聲音全團動員．台商感動捐兩萬羅東藝穗小記者培訓營結業典禮。台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
        "中鋼員工好幸福 擔任主婚人可請兩天假 ": "中鋼公司示意圖。 取自中鋼公司官網facebook\r\n中鋼董事會今日通過新團體協約，勞資雙方預定15日簽訂團協，重點精神圍繞在「喜」字訣，婚假、主婚假、產檢假全面加碼，全面領先勞基法、勞工請假規則及性別平等法等多項法規。中鋼工會理事長陳春生說，其他公股國營事業團協要優於中鋼「應該會很難」。\r\n陳春生說，勞動部鼓勵勞資雙方簽訂團協，依相關標準工會可獲得25萬元獎勵金，今年完成團協，中鋼勞資和諧，可帶動更高的績效。\r\n中鋼董事長翁朝棟表示，中鋼和工會的關係穩定，雙方在1997年首次締結團協，當時協商七年多才達成共識。這次是2017年10月20日開啟第五次團體協約協商，至今年7月24 日凝聚共識，不到二年就訂定出保障員工權益，兼顧公司穩定發展的合宜內容。\r\n陳春生指出，這次主要精神圍繞「喜」字訣運轉，員工的主婚假、婚假及產檢假各增加一 天。其中婚假自八天增至九天，產檢假五天增至六天，都優於勞基法、勞工請假規則及性別工作平等法。\r\n目前法律無明文規定主婚假，此次團協加碼，中鋼員工若當主婚人，主婚假由一天增至二天。陳春生表示，婚假增加，只要搭配周休二日，結婚期間連續假日可達15天，是支持政府鼓勵生育的政策，獲得同仁很大迴響。\r\n陳春生認為，公股國營事業的團協要優於中鋼，應該會很難。新的團協15日簽署後，16日生效，中鋼人在勞資和諧下，有助持續創造高績效，是真正的勞資雙贏。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中鋼福利升級4亮點　兒女嫁娶主婚假增至2天 ": "",
        "中鋼薄損多銷 力抗進口貨 ": "鋼市寒風吹，中鴻昨（25）日10月盤價熱軋底材每公噸跌500元，中鋼（2002）「薄損多銷」策略力抗進口廉價鋼材，市場比價效應此起彼落，上市櫃鋼鐵股基本面進入盤整。\r\n法人表示，亞洲鋼市大亂鬥，印度、大陸、俄羅斯低價鋼材急著找出路，國際熱軋價傳出440美元新低價，鋼市將蕭條一陣子，幸好大陸「國慶藍天」的政策，限制鋼鐵產量，成功拉動部分區域行情止跌，低迷中現曙光。昨天中鋼收盤23.1元、跌0.1元。\r\n中鋼工會理事長陳春生說，面對不景氣通常是少賺一點、能薄利多銷就好，但當前鋼市情況嚴峻，公司高層傳達出「薄損多銷」的概念，也就是降價到底線以下了，透過少賠、只願將鋼材銷出去，可見大環境相當苛薄，中鋼獲利衰退已經造成員工產銷獎金打折的後遺症，今年7月打九折、8月八折，大家都關心鋼價走向，工會勤於向員工溝通，盼行情可早日穩定。中鋼表示，「薄損多銷」是不得已的做法，當前鋼市浮額太多，需要沈澱後方能有效止跌，絕對不會一直跌下去，對前景不悲觀。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "更生日報 宜蘭花蓮台東新聞": "　 圖：台北晶華酒店主廚陳春生（中）連續第四年的義煮善行，獲得花蓮縣長室祕書葉雅萍（左三）、花蓮市長魏嘉賢（左四）與花蓮縣議員張美慧（左二）等蒞臨支持。",
        "中鋼員工福利好棒棒": "中國時報【柯宗緯╱高雄報導】中鋼與企業工會15日簽訂新約，祭出4大亮點，主要圍繞在「喜」字，新進員工婚假增至9天、主婚假2天、產檢假6天，特休假能以小時為單位請假等，令外界相當羨慕，出席見證的勞動部長許銘春也誇讚「鋼鐵人有柔軟的心」。中鋼董事長翁朝棟指出，中鋼與企業工會勞資關係穩定，雙方在1997年首度締結團體協約，歷經7年多才達成共識，這次展開的第5次團協花費1年9個月，經過21次協商及修改拍板定案，訂定出保障員工權益，兼顧公司穩定發展的合宜條文。中鋼工會理事長陳春生表示，這次新約圍繞在「喜」事，像是婚假從8天增為9天，象徵長長久久，若再加上個人例休假，最高可一次請到16天；主婚假也從1天增為2天，以及女性員工產檢假延至6天，呼應政府「增產報國」政策。陳春生也指出，另一大突破是，請特休假可以用小時計算，因為中鋼是輪班產業，特性與其他產業不同，這次請假制度更為彈性，也好安排人力調度，所有的請假規定，也優於勞基法、性別工作平等法。許銘春肯定中鋼是公股企業模範生，是勞資和諧的最佳典範，更誇讚「鋼鐵人有顆柔軟的心」。經濟部政次曾文生則說，新的團約亮點集中在「增產報國」方向，在鋼鐵產業身陷國際經濟風暴的當前，有好的勞資關係更能攜手面對各種挑戰。",
        "疑遭挾持 蘇澳船定位關閉失聯 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆進隆泰6號恐遭挾持疑點船上包括船長共9人〔記者張議晨／宜蘭報導〕86公噸的宜蘭蘇澳籍延繩釣漁船「進隆泰6號」，船上包括船長共9人，上月6日從南方澳出海作業，8月18日在中途島西北方約700海里處，船上的船隻定位系統（VMS）失去訊號，疑遭外力關閉，洪姓船主憂心「進」船恐遭外籍漁工挾持。「進」船失聯海域離台灣東北方約2600海里，靠近國際換日線，目前漁業署、海巡署已請附近作業的3艘台籍漁船協助，國搜中心也通報美、日兩國協尋。據悉，美方第一時間也派遣艦艇前往失聯海域；洪姓船東表示，情況如何今天應該會明朗，希望人、船均安。請繼續往下閱讀...美派艦艇到失聯海域「進隆泰6號」為CT4級漁船，有台籍王姓船長及1名中國籍、7名印尼籍漁工，前往美屬中途島附近海域作業，預計10月底返港。但「進」船的VMS於18日下午斷訊，失聯海域在美屬中途島西北方約700海里，原本使用無線電與「進」船通話的友船新進益186號，發覺「進」船的無線電也不通，加上該船衛星電話故障，整艘船與外界完全斷訊。洪姓船東說，船上的VMS除非人為關閉，否則不會說斷就斷；船上有1部主機、1部副機，主機失去動力還有副機可供電，出海前主、副機剛完成保養，不可能同時失去電力供應。船東︰遭挾持可能性高洪憂心地說，「進」船失聯的海域附近非商船航線，失聯前天氣穩定，無颱風等劇烈天候，被撞沉或受天氣影響的可能性均很低，就算失火也還有時間求救才對。他表示南方澳過去曾有漁船遭漁工挾持，他認為該船被挾持的可能性很高。50歲王姓船長是首次駕駛「進」船出海，蘇澳鎮代會主席歐進義說，王是資深船長，個性和善，事發後家人都很著急，但目前只能等待。蘇澳區漁會總幹事陳春生表示，「進」船狀況要等到最近的艦艇、漁船靠近後，才能清楚發生什麼事。蘇澳籍漁船進隆泰6號在美屬中途島西北方海域失聯。 （讀者提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    男友就在布簾外....硬上女大生 色按摩師重判5年半                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中鋼員工樂「婚」  婚假、產檢假都加碼 ": "爆中鋼企業工會與中鋼公司完成第五次團體協約簽約後，簽約人與見證人合影。（中鋼提供）〔記者林菁樺／台北報導〕中鋼工會與中鋼今（15日）舉行第五次團體協約，由中鋼總經理林弘男與企業工會理事長陳春生代表簽署，此次協約內容提供主婚假2天，還有明顯優於勞基法的9天婚假、6天產檢假。中鋼董事長翁朝棟表示，中鋼和工會在86年首次締結團體協約，協商7年多才達成共識，這次僅花費1年9個月就訂定出保障員工權益。中鋼工會理事長陳春生表示，勞資關係如跳探戈，營運狀況佳則勞方權益往前一步，營運嚴峻則互相體諒走出困境，本次團體協約的亮點在於休假部份，同時也呼應政府鼓勵生育政策，有關主婚假、婚假及產檢假各增加一天，使團體協約能兼顧到老、中、青會員需求與權益。中鋼為了呼應政府鼓勵生育政策，雙方協議員工的主婚假、婚假及產檢假各增加一天，並與本次團體協約同日生效，其中婚假自8天增至9天，產檢假自5天增至6天，皆分別優於勞基法、勞工請假規則及性別工作平等法。另外，主婚假目前法律尚無明定，中鋼員工如當主婚人，主婚假自1天增至2天。勞動部長許銘春也表示，這份團約對於勞動關係事項都有完整詳細的規範，特別對勞工的技能培訓、休假權益以及家庭生活都有寫入協約中，可看出中鋼對於員工相當重視；此外，團約內容還包括協助購屋及辦理購屋優惠貸款，從中鋼團約見到中鋼人溫暖的心。中鋼此次團體協約簽署典禮包括勞動部長許銘春、經濟部次長曾文生、國營會副主委吳豐盛、高雄市勞工局長王秋冬等均親臨見證。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "五星主廚義煮 教養院生大啖美食 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國內三十位飯店主廚在晶華酒店大廚陳春生（前排右四）號召下，前來花蓮黎明教養院，為喜憨兒院生烹調五星級美食。\b\b（記者花孟璟攝）〔記者花孟璟／花蓮報導〕收容心智障礙者的花蓮黎明教養院，昨天有一場特別的餐會，台北晶華酒店主廚陳春生連續四年到黎明教養院煮頂級好料給喜憨兒享用，今年還號召到將近三十位國內各飯店大廚一起報名共襄盛舉，主菜吃大廚特製的「舒肥牛肉」！黎明機構執行長梁桂花說，自從陳主廚來過後，孩子們每年都期待地問「七月了，陳主廚什麼時候會來」？感謝主廚用美食溫暖孩子的心。採取自助餐式供應的五星級饗宴，前菜泰式海鮮涼拌、日曬高麗菜農夫麵包，主菜是慢煮舒肥牛排佐黑胡椒、南洋風凱薩沙拉佐煙燻鮭魚，還有來自苗栗的客家餐廳業者贊助的筍乾豬腳、櫻花蝦秘製油飯、以及甜品、養生湯等美食，餐枱上有學生擔任服務員幫忙喜憨兒院生打菜，讓院生們迫不亟待回到座位享用美食！請繼續往下閱讀...擔任台北晶華酒店鐵板燒行政主廚的陳春生，看著院生們滿足的表情也相當開心。他說，義煮行動四年前只有他一人單槍匹馬，當時很單純想要回饋社會，用美食安慰孩子的心靈，這幾年響應的人愈來愈多，參加的廚師今年將近三十人，也有許多朋友贊助食材！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q4": {
        "曾同框趙波 澳洲華裔議員捲共諜案 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆澳洲自由黨員、華裔商人趙波今年三月被發現陳屍於一家旅店。（取自網路）〔編譯黃靖媗、周虹汶／綜合報導〕在三十二歲的墨爾本華裔汽車經銷商趙波（Bo \"Nick\" Zhao，譯音）據稱因拒絕中國希望他出馬競選國會議員的提議，隨後便離奇死亡後，澳洲媒體發現，澳洲執政黨「自由黨」東部多元文化支部「臉書」專頁二○一六年一月發布的照片中，拍攝到趙波出席澳洲首位華裔國會議員廖嬋娥（Gladys Liu）在自宅舉辦的聚會，且廖與趙比肩而坐，留下兩張合影，疑似關係匪淺。對此，廖嬋娥發言人表示，照片確實是在廖嬋娥家裡拍攝，但廖不記得曾與趙見面。同為自由黨黨員的趙波曾向「澳洲安全情報組織」（ＡＳＩＯ）坦承，墨爾本華裔商人陳春生（Brian Chen）提供他一百萬澳幣（約二一○○萬台幣），要求他投入奇澤姆（Chisholm）選區的聯邦眾議員選舉。但最後趙波並未投入競選，今年三月被發現陳屍於一家旅館，該選區則由來自香港的廖嬋娥擊敗台裔的工黨對手楊千慧勝選。請繼續往下閱讀...廖嬋娥曾被踢爆為中共統戰機構「中國海外交流協會」廣東分會、山東分會的成員，九月起遭在野黨猛烈砲轟。她在受訪時表示，不記得自己曾為「中國海外交流協會」成員，而面對主持人多次提問，是否認為中國對南海主權的主張為非法，廖也始終不願給予明確答覆。澳洲《世紀報》（The Age）報導，陳春生擁有的德鴻國際投資公司（Prospect Time），號稱是中國「一帶一路」計畫的一部分，曾宣布在菲律賓投入三十三億澳幣興建基礎設施，並在帛琉投資二．二億澳幣蓋飯店，但沒有任何證據顯示該公司已開始執行業務。親中？ 澳洲政界大老任華為「門神」與此同時，針對澳洲政府去年八月以國家安全為由，禁止「華為」等中國企業投入澳洲５Ｇ系統建設，六年前成立澳洲中間派政黨「中間聯盟」（Centre Alliance）的森諾芬（Nick Xenophon）表示，他的律師事務所已接受澳洲華為委託，將收費擔任「策略顧問」，引來非議。儘管森諾芬否認事務所日後將為中國政府喉舌，但外界批評此舉已讓他「原已所剩無幾的信譽消失殆盡」。對此，總理莫里森只強調，森諾芬必須遵守「二○一八外國影響力透明度法」，說明他與中國政府的關係。澳洲國會議員廖嬋娥（右一）於2016年與趙波（右二）比肩而坐，並留下兩張合影。\b（取自網路）中國電信大廠「華為」委託澳洲前議員塞諾芬與澳洲廣播公司（ＡＢＣ）前記者戴維斯（Mark Davis）創辦的「塞諾芬和戴維斯法律事務所」，擔任華為在當地的「策略顧問」。（法新社檔案照）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    武漢肺炎》菲律賓新增276例 累計8488人確診                                    \n                    軍情動態》充實戰力  美國海軍接收新伯克級驅逐艦                                    \n                    違反宵禁！泰國虎斑貓遭警方「逮捕」 犯後態度良好萌翻                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "蘇澳區漁會逆勢推出「抗漲」新年海鮮禮盒 限量2千盒 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鱻宴新年海鮮禮盒內容物有8種品項，品質由蘇澳區漁會把關。（記者江志雄攝）［記者江志雄／宜蘭報導］春節腳步近了，市售海鮮漲聲四起，宜蘭縣蘇澳區漁會推出「抗漲」的鱻宴新年海鮮禮盒，內容物包括白鯧等8種品項，標榜新鮮澎湃，訂價2680元，優惠價2380元，與去年同價，預購限量2000盒。蘇澳區漁會理事長蔡源龍、常務監事林月英、總幹事陳春生，今天連袂為鱻宴新年海鮮禮盒代言，工作人員採用禮盒內容物煮成海鮮火鍋，甜美湯頭讓人讚不絕口。請繼續往下閱讀...陳春生說，鱻宴新年海鮮禮盒由蘇澳區漁會把關，白鯧、北海道干貝、鯖魚片、鬥士蝦不辣、軟絲、藍鑽蝦、扁鱈（大比目魚）、宜蘭大溪櫻花蝦等8種內容物，經過精挑細選，讓消費者把過年所需海鮮食材一次購足。蘇澳區漁會另有白腹鯖魚片禮盒，每片140公克，一盒12片裝原價720元，限量優惠價600元；白腹鯖魚即俗稱的扁仔青飛，油脂比一般鯖魚豐厚，是許多內行人的首選。產品即日起接受預訂，下個月6日起陸續出貨，宅配要額外付費，洽詢電話：03-9972808，或上蘇澳區漁會官網查詢。春節腳步近了，蘇澳區漁會推出「抗漲」的鱻宴新年海鮮禮盒。（記者江志雄攝）鱻宴禮盒內容物煮成的海鮮火鍋，讓人垂涎三尺。（記者江志雄攝）白腹鯖魚片禮盒。（記者江志雄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南方澳斷橋受困港內漁船 漁民損失補助申請動作要快失聯蘇澳籍漁船疑似火燒船 10船員全數獲救細膩見感動 用心築幸福蘇澳籍順福漁168號火燒船 日本協助救起10人互不相讓！南方澳漁民槓上「終止現代奴役英雄獎」得主波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "看故事解籤詩／長江風浪漸漸靜 貴人相扶真是上上籤？": "籤詩是台灣民間信仰中，凡人與神明溝通的管道之一，但大多數的籤詩都撰寫得頗為晦澀，不易解讀。本週的看故事解籤詩先跳到第十二籤，因為最近有許多人被迫抽中這支籤而引起話題，包括高雄市長韓國瑜以及陷入不倫風波的謝忻，甚至往前追溯，蔡英文也曾抽中這張籤，所以提前解讀。本篇要講的是六十籤詩第十二首，內容如下：長江風浪漸漸靜， 于今得進可安寧， 必有貴人相扶助， 凶事脫出見太平。 籤詩故事：智遠戰瓜精；梅良玉與陳春生同落難得救各廟宇的六十甲子籤詩在詩文方面會略有差異，但終究大同小異，籤詩故事的版本非常多，有時一張籤可以有多達八種故事，但此籤的兩個故事都很有名，所以都會講解。智遠戰瓜精，出自元代《劉知遠白兔記》，智遠應為「知遠」的傳抄錯誤。劉知遠是五代十國中「後漢」的開國君主，為沙陀人，冒充劉姓。在《劉知遠白兔記》的故事中，劉知遠幼年喪父，隨母親改嫁後被繼父逐出。同村的富翁李文奎認為他是個人才，因而招贅劉知遠，將女兒李三娘許配給他，但李文奎的兒子李洪三強烈反對。數年後李文奎過世，李洪三百般刁難劉知遠，命他去看守瓜園，想藉瓜園內的瓜精之手害死劉知遠。但劉知遠孔武有力，一番拼搏之下反而殺了瓜精，得到兵書寶劍。劉知遠閱讀兵書，又受到妻子鼓勵，因而外出從軍，打下自己的一片天。梅良玉與陳春生同落難得救，出自清朝小說《二度梅全傳》，唐德宗時期的忠臣梅伯高，受到奸相盧杞陷害而滿門抄斬，只有梅伯高之子梅良玉活了下來，隱姓埋名流落街頭，在差點餓死之際得陳日升收留，為其打理花園。陳日升得知梅良玉的身分後將女兒陳杏元嫁給他。陳家一樣受盧杞陷害，陳日升之子陳春生逃亡在外。最終兩名年輕人進士登科，皇帝親自審訊盧杞後真相大白，下令絞死盧杞並恢復梅、陳兩家的所有名聲、地位。兩個故事看起來都像是好籤，但是抽到這支籤最多就是小吉。為什麼這麼說，因為這張籤得主旨在於「脫出困境」，並沒有講到「脫出困境」後還能「更上一層樓」。劉知遠的「脫出困境」是得到兵書寶劍後的「投軍」，讓他有口飯吃不至於餓死也不用仰人鼻息，他的貴人是瓜精。梅良玉的「脫出困境」是遇到陳日升收留，避免他餓死街頭，他的貴人是陳日升。劉知遠與梅良玉的貴人只能幫助他們脫離目前困境，無法幫他們往後鋪路，往後的日子還得靠自己打拼。用誇張一點的譬喻來說，你不小心跌到化糞池裡，有個人經過用竹竿把你撈起來，讓你不會淹死，但你逃離生天後身上的髒東西要自己清乾淨，救你的貴人沒有義務也沒有立場幫你清。歷史上劉知遠雖然當了後漢開國皇帝看起來很威風，但他刻薄寡恩，言而無信，常常誘降敵軍而後殺之，群臣犯禁動輒誅族，再加上一連串的施政錯誤，後漢立國四年而滅，是五代十國歷時最短的政權。劉知遠是基層軍官出身，懂得把握機會立下戰功，進而問鼎中原，可惜無法守成而滅國。這張籤給我們的啟示，是要抽到籤的人先認清自己的困境，並等待將自己救出的貴人出現，脫離困境後需要時刻保持警戒，千萬不可放鬆，詩文最後一句是「見太平」，並沒有透露能有大成。如果是問健康，不久後就有遇到好醫生的機會；求功名，難，本科無望請再努力；出外打拼，先受挫而後遇貴人；官司，可能要花一大筆錢請個好一點的律師，方能安全脫身。解籤詩故事最重要的是將自己的情況帶入，也就是「智遠戰瓜精」這個故事中的劉知遠就是求籤者本人，他靠著瓜精的兵書而翻身，但若無勇於戰鬥，那他可能就死在瓜園之中。認清自身困境並等待貴人伸出援手，自己也要努力奮鬥脫出困境，就是這張籤的最終所指。（編輯：黃彥昇）更多NOWnews今日新聞報導習俗百科／幫神明充滿戰鬥值！進香後合爐很重要習俗百科／神明廳要注意 公媽爐與神明爐有規矩",
        "曝光中共滲透澳議會陰謀 華裔商人離奇死亡 ": "【大紀元2019年11月25日訊】（大紀元記者肖婕澳洲悉尼編譯報導）一名曾接觸過澳洲安全情報機構的華裔汽車經銷商今年年初離奇死亡，澳洲安全情報局（ASIO）已公開發表聲明，正在積極調查一樁中共特務機構試圖在澳洲議會安插代理人的陰謀。澳洲九號電視台《60分鐘》（60 Minutes）節目上週日（11月24日）披露了中共試圖滲透澳洲議會的內幕，該節目援引知情人士的消息指，32歲的墨爾本豪華汽車經銷商趙波（音譯，Nick Bo Zhao）據稱是中共培養的澳洲自由黨候選人，準備爭奪墨爾本東區的一個聯邦席位。消息人士認為，可疑的中共情報機構已經為趙波的競選活動投入了100萬澳元。據稱，趙波告訴了澳洲安全情報局這一圖謀。據報，今年3月，趙波被發現死在了墨爾本一家汽車旅館的房間裡。為死因調查官準備調查摘要的當地警察無法確定他是怎麼死的。議會情報與安全委員會主席、聯邦自由黨議員哈斯蒂（Andrew Hastie）說，他得到了有關趙波死亡的簡報。「真是離奇，這就像是一個間諜小說的情節，發生在墨爾本卻可以逍遙法外。」他告訴九號台。今年年初，趙波告訴他的兩名同事，他已向安全情報局披露，中共情報機構通過墨爾本華裔商人布萊恩‧陳（Brian Chen）（中文名，陳春生，Chen Chunsheng，譯音）向他提供了100萬澳元，讓他競選奇澤姆（Chisholm）選區的聯邦議席。趙波的同事和多名西方安全消息人士說，趙波在一年前曾與安全情報局接觸，並指證了墨爾本商人布萊恩‧陳。布萊恩‧陳則說，他不認識趙波，並否認捲入了中共的情報活動。但消息人士說，澳洲當局已經確定，布萊恩‧陳與趙波接觸過。趙波的死意味著，他永遠無法就他向安全情報局坦白的事情作證、將事情公布於眾。「這不僅僅是為了利益接受金錢的問題，而是涉及到一個國家試圖花錢僱人潛入我們議會的問題。」議會情報與安全委員會主席哈斯蒂說，澳洲人應該「非常關注」這起陰謀。「利用澳洲公民，讓他們在我們的民主制度中充當外國勢力的代理人，這的確是非常嚴重的事情。澳洲人對此應該非常、非常關注。」哈斯蒂呼籲對趙波的死因展開全面調查，「我們要確保全面了解他是如何死亡的，以及為什麼他會死。」趙波離奇死亡案是在《60分鐘》節目公布了中共間諜王立強（Wang 「William」 Liqiang）在澳洲尋求庇護的公開聲明後曝光的。據稱王立強向澳洲安全情報局提供了中共高級情報人員在香港、台灣和澳洲從事資助及政治干預活動的詳細情況。王立強說，他曾在香港和台灣從事間諜工作。他還說，他的前間諜上司與黃向墨有直接往來。被控與中共有聯繫的黃向墨目前已離開澳洲，現在在香港。王立強說，黃向墨的事件只是冰山一角，「與我認識的其他人相比，他只算是個小人物。」澳洲安全情報局局長伯吉斯（Mike Burgess）罕見地發表了一份名為「外國干預」的公開聲明，其中說安全情報局將會「嚴肅對待」有關趙波和王立強的報導，並證實該機構正在積極調查中共涉嫌滲透澳洲議會的陰謀。安全情報局前局長劉易斯（Duncan Lewis）表示，澳洲的政治體系受到了來自中共的攻擊。他警告說，中共政府正試圖通過其「陰險」的外國干預行動，來「接管」澳洲的政治體系。目前還沒有跡象顯示布萊恩‧陳參與了趙波的死亡。《時代報》、《悉尼晨鋒報》和「60分鐘」節目組根據多名西方安全消息人士的消息證實，布萊恩·陳是一名可疑的中共高級情報人員。但他堅決否認。自由黨的記錄顯示，從2015年一直到死亡，趙波一直是墨爾本奇澤姆選區的自由黨成員。今年5月，華裔女移民廖嬋娥（Gladys Liu）贏得了該選區的席位。哈斯蒂說，趙波是位付費的自由黨成員，這意味著他很可能是自由黨分部的活躍分子。哈斯蒂認為，趙波是個很適合被外國情報機構培養的目標。安全情報局局長伯吉斯說，鑒於趙波的死因調查正在進行，不便就此事發表置評。#責任編輯：岳明Copyright 2020 The Epoch Times. All Rights Reserved.地址：49A Treacy St, Hurstville NSW 2200 Australia 電話：02 8988 5600 電郵：（編輯部）editor@epochtimes.com.au （廣告部）ad@epochtimes.com.au ",
        "【新聞看點】華商神秘死 揭中共滲透澳國會內幕 ": "【新唐人北京時間2019年11月27日訊】【新聞看點】華商神秘死  揭中共滲透澳國會內幕（2019/11/26）（總第469期）大家好，歡迎大家關注新聞看點，我是李沐陽。自稱中共特工的王立強在澳洲尋求庇護，就像一枚重磅集束炸彈，連鎖反應還在發酵。中共驚魂未定之際，澳洲媒體又爆出一則有關中共間諜的轟動消息：中共試圖在聯邦議會安插間諜，而涉案主角趙波（Bo “Nick\" Zhao）已經離奇死亡。儘管澳大利亞情報局（ASIO）局長布傑斯（Mike Burgess）聲明表示，情報局在媒體報導之前已經就在關注這一案件了，澳洲人民可以放心。但澳大利亞總理莫里森昨天（11月25日）仍然表示，「這些指稱令人深感不安」。華商神秘死像「偵探小說」最新的轟動消息是悉尼先驅晨報(Sydney Morning Herald)、第9電視網「60分鐘」（60 Minutes）和時代報（The Age）聯合報導的。報導表示，中共間諜向居住在墨爾本的豪華車經銷商、32歲的趙波提供了100萬澳元（約合480萬人民幣），促請他競選國會議員。在趙波向澳洲當局舉報後，他神秘死亡了。雖然媒體剛剛報導，但是澳洲自由黨議員、議會情報和安全委員會主席海斯蒂（Andrew Hastie）在幾個月前就已經聽說過趙波案件了。「中國（中共）政府原本栽培他競選聯邦議會席位，但現在趙波死了」。他說趙波案有「超現實感」，很像一部偵探小說。海斯蒂認為，不管趙波是於自殺還是他殺，司法機關都應該徹查死因。「這不只是利益交換的問題，而是外國政府資助的澳洲公民企圖滲透我們（澳洲）國會，讓這些澳洲公民稱為外國代理人，以便對我們（澳洲）民主制度施加外國影響力」。據澳洲媒體報導，趙波舉報的另一名企圖滲透的墨爾本商人是陳春生。陳春生是德鴻國際投資有限公司（Prospect Time）的老闆，對中共的一帶一路政策很有熱情。媒體起底，陳春生曾被拍到穿著中共部隊的軍裝，並且以媒體記者的身分，參加了G20和APEC等國際政治峰會。位於香港的中華報業集團官網顯示，陳春生是第14號新聞工作者。今年年初，趙波曾向兩名同事透露，陳春生願意為他的汽車經銷公司注資100萬澳元。唯一要求是，讓他競選聯邦議員，趙波隨後把這個事告知了情報部門。陳春生否認了趙波的指證，稱自己並沒有涉入中共情報活動，與趙波也沒有接觸。不過消息人士表示，澳洲當局已經認定陳春生與趙波有接觸。而且也認定德鴻公司曾向趙波提供100萬澳元的競選經費，讓他參選。澳媒報導，趙波2015年加入自由黨，過世前與妻女住在東南部郊區。2016年趙波的公司出現了財務問題，從那開始，趙波與親朋好友就保持著距離。法院文件顯示，2017年，趙波被指控涉入與汽車經銷有關的詐騙案。2018年趙波的公司倒閉 ，隨後他被中共間諜就盯上了。今年3月，向澳洲當局舉報陳春生的趙波，突然神秘的死在了一家汽車旅館的客房，警方至今都沒有公佈死因。趙波被滅口？對趙波的死亡，布傑斯表示，情報部門一直在積極調查。這個案件牽涉到法醫驗屍工作，所以「不宜公開發表評論」。不過他指出，「敵對的外國情報活動，一直對我們（澳洲）的國家及安全構成真正的威脅」。前幾天向澳洲投誠的王立強的經歷，使政界人士更加確信，趙波很可能是遭到了中共特務的毒手，是被暗殺滅口。旅美法律學者滕彪表示，如果能證實趙波的離奇死亡是被中共特工謀殺，這就相當嚴重了，說明過中共特工在外國從事犯罪活動已經明目張膽了。中共滲透中共當然否認間諜指控，說這「是謊言」。外交部發言人耿爽稱，澳大利亞的政客和媒體「不斷編造所謂的中國（中共）間諜案」，澳大利亞在有關中國議題上的緊張程度到了「草木皆兵」的地步。實際上，近幾年因為北京不斷插手堪培拉事務，中澳關係在迅速降溫。去年澳大利亞通過了反對外國干涉的新法，一些地方還關閉了中共的孔子學院。時任澳洲總理的特恩布爾（Malcolm Turnbull）曾公開譴責中共對澳大利亞的干預，他曾經用漢語說「澳大利亞人民站起來了」。前中共駐悉尼總領館政治領事陳用林對自由亞洲表示，目前中共在澳洲正規在策的間諜超過1千人。這些特務的任務就是從早前的政治獻金、拉攏，發展到向澳洲政界滲透，中共特工在澳洲是「為所欲為 」。好的，感謝您關注新聞看點，再會。",
        "陸開價要他選澳議員？華裔商人死得奇 ": "\n\n\n澳洲的電視台披露，中國大陸特工曾提議提供一百萬澳元（約台幣兩千一百萬元）給卅二歲的墨爾本華裔車商趙波（Bo \"Nick\" Zhao，音譯），要他代表澳洲自由黨角逐聯邦國會議員。報導播出後，澳洲安全情報組織（ASIO）表示正在調查這個訊息，並強調當局認真看待此事。\r\n報導是由「雪梨晨驅報」、「六十分鐘」和「世紀報」等媒體共同發出，引述趙波同事的友人的話指出，趙波去年曾主動通報ASIO，表示墨爾本商人、德鴻國際投資公司老闆陳春生約一年前和他接觸，想幫他和大陸特工牽線，由對方出錢幫趙波競選。\r\n陳春生否認認識趙波或涉入中國情報活動。趙波今年三月被發現陳屍墨爾本的汽車旅館。墨爾本警方未能確定他的死因，已交由法醫鑑定。\r\n報導指出，澳洲自由黨和法庭紀錄顯示，趙波是該黨黨員。自由黨目前是澳洲執政黨，同黨的澳洲總理莫里森說，相關指控「令人深感不安與困擾」。\r\n澳洲國會情報及安全委員會主席海斯迪說，此案相當「超現實」，「好像間諜小說情節」。\r\n大陸外交部發言人耿爽廿五日對此案表示，澳洲一些政客和媒體不斷編造所謂中國「間諜案」，無論情節多麼離奇，花樣如何翻新，「謊言終究是謊言」。\r\n報導此案的雪梨晨驅報等媒體，廿三日曾共同發出的另一篇報導，披露自稱是大陸間諜的王立強向澳洲投誠。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "301 Moved Permanently": "",
        "\r\n\t澳緊追共諜案！起底墨爾本富商「陳春生」　與共軍過從甚密 ": "記者簡雪惠／綜合報導自稱是共諜的中國男子王立強向澳洲投誠後，澳洲媒體緊追有關中國間諜滲透線索，澳洲《世紀報》再度起底一名墨爾本富商「陳春生」，稱他與中國軍方關係密切。▲共諜案延燒，澳洲《世紀報》再起底一名富商「陳春生」。（圖／翻攝自www.smh.com.au）王立強共諜案如雪球般越滾越大，澳洲媒體再揭墨幕，起底一名墨爾本中國富商「陳春生」，真實身份可能也是中共暗樁。澳洲世紀報記者：「根據我們的調查，陳春生是名中國商人，往來於墨爾本與亞洲，但他最後一次過境墨爾本機場時，卻被澳洲情報單位指控為間諜。」▲陳春生被澳洲情報單位指控為間諜。（圖／翻攝自www.smh.com.au）據了解，陳春生曾以100萬澳元的代價約2074萬元台幣，打算透過角逐國會席次的民主漏洞，在澳洲國會安插中共代理人，而他所經營的「德鴻國際」特種車輛設備公司，專門銷售防彈運輸貨車與公安巡邏車，與中國北方工業公司往來密切，而對方正是中國軍火商，為中共生產輕武器與坦克等等。▲陳春生專門銷售防彈運輸貨車等與中國共軍關係密切。（圖／翻攝自CNN）澳洲國會情報及安全委員會主席海斯迪：「這不僅僅只是花錢收買施予小惠，而是欲利用澳洲公民當成間諜，以國外勢力企圖影響澳洲民主，這事關重大，澳洲人得謹慎看待。」▲主席海斯迪表示國外勢力企圖影響澳洲民主。（圖／翻攝自www.smh.com.au）來自中國的紅色滲透 ，黑手伸進國會，澳洲官員警告事態非同小可，而澳洲媒體緊咬王立強共諜案，被指認為中共間諜機構的「中國創新投資公司」，也被發現已悄悄關閉旗下4間子公司，但其實中國創新投資公司正是由金融巨擘「中國光大集團」所控制，母集團不但是中國國營企業，更有深厚「太子黨」背景，是否為了避風頭而低調縮減規模，甚或是藉此銷毀官商勾結的行跡，紅色風暴正不斷擴大。（王韻涵整理）▲官商勾結的行跡，紅色風暴不斷擴大。（圖／翻攝自張雲YouTube）\n開放『實名制』入場？　中職下週討論\n",
        "南方澳後記》斷橋後的下一哩路  來自前線的內心話 ": "宜蘭南方澳大橋1日發生崩塌事故，造成6位移工罹難，南方澳跨港大橋斷裂崩塌後，交通部也迅速成立相關調查小組，運安會也立案調查，依法依權責進行蒐證中。今日為坍塌事件進入第3天，為讓500餘艘漁船可以進出港，軍方徹夜進行水中切割作業，希望搶在今天上午試航，蘇澳區漁會總幹事陳春生表示，會選擇早上9點，主要是該時段滿潮，看船能否順利通過，但其實仍充滿許多未知數，若傷及船底就完蛋了，目前已拜託兩艘吃水較深的漁船試航，分別宜安6號、金瑞福6號。蘇澳區的漁民也是靠這個港口維生，橋斷了漁民出不了港，而現在也正是鬼頭刀的產季，看著好天氣少出港一天就多損失一天，船出不去業者也擔心遊客不敢再來，每年來這遊玩的遊客將近32萬人，鯖魚季時更是整個漁港都動起來。跨港大橋掛滿彩燈映照整個南方澳，現在橋垮了美景不再近800艘漁船卡在港內，未來的南方澳又會是什麼樣貌？討海情感不分國界，船主批搜救緩慢斷橋事件直接受損的三艘漁船船主江國隆，在斷橋事件發生後受損的三艘漁船裡，共有29名船員，其中台籍7人、外籍22人，外籍漁工跟他最久的是已經罹難的菲律賓籍漁工IMPANG GEORGE JAGMIS，是跟了他十二年的弟兄。講到這裡，哽咽再也說不出話來。「我還有家人在底下，快救他！」江國隆船東也忍不住痛罵林佳龍，他指出，今天整個上午都沒有救援行動，「只會開會，沒有實際動作，開那麼多會要做什麼！」林佳龍安撫他，「這些外籍移工，跟我們的兄弟一樣都是一家人，離鄉背井，你的心情可以體會。」基於安全考量，必須安全行事，並強調救員持續進行中絕不放棄。江國隆曾有超過20年的義消經驗，對於船隻也很了解，事發後他一直在港邊提供搜救意見，希望趕快把兄弟們找回來，沒想到拉上來的是一具具冰冷遺體」。江國龍也希望林佳龍下令，把船拉近靠岸邊，破壞船沒關係，只要把人找出來，他肯定還有移工在底下，找到人才能對移工家屬交代。江國隆的太太說，移工就像他們家人，相處十多年，發生這種事很難過，移工和他們有深厚感情，移工從那麼遠來這裡，真的很捨不得，而他們也已聯絡移工家屬，來台處理後續先關事宜。南方澳大橋21年未檢測，林佳龍大怒交通部長林佳龍強調，無論檢測頻率的規定是2年或4年一次，符合規定只是最低要求，因為檢修不確實，造成橋樑不安全，必須負責。沒想到卻發現航港局和港務公司過去21年都沒主動對南方澳大橋進行檢測，等於1998年完工後沒再去檢測。且在宜蘭縣政府委託健行科大進行橋樑檢測的報告中發現，檢測項目中被起底是採用「一般橋梁」的12項目進行檢測，並非「跨海大橋」的標準，獨漏「鋼索」項目，此誇張行徑讓林佳龍大怒。今日林佳龍出席立法院交通委員會的「南方澳斷橋事件」專案報告質詢，對於造成六死的悲劇，外傳台灣港務公司董事長吳宗榮已向交通部口頭請辭，交通部長林佳龍證實，關於吳請辭一事他也同意了。面對立委鄭寶清詢問後續究責，林佳龍說，直接的主管單位一定是直接的責任，有督導或是涉及到不同權責，釐清後也會回朔，追究完工驗收到出事情涉及的責任。搜救將近40小時，前線人員撤夜搶救移工南方澳跨海大橋斷橋事件發生後，整起意外共計造成至少 6人死亡、10 多人受傷。至今將近40個小時的搜救行動，不管國軍、海巡，或是消防單位都十分辛苦，而有一名消防小隊長感嘆，其實消防員的潛水訓練較為不足，卻經常有「跳下水再說」的觀念，因此每次出勤其實都彷彿是拿性命在賭。當第一天的救災進入夜晚，所有現場工作也進入困難，三艘漁船遭到橋身重壓沒入水中，且油污遍佈海面上，現場也必須運來大燈的輔助，才能勉強持續在黑夜中繼續作業。投入救災行動的海軍也強調「夜晚不是告一段落，而是另一回合開始」，水下作業大隊潛水員在夜幕低垂之際，在照明裝備提供的微弱亮光下，持續進行水中切割。海軍司令黃曙光上將亦來到現場，慰勉執行救援任務的水下作業大隊人員辛勞。現場作業人員正在焊接扣環，用鋼索拉撐，另一面預計稍晚調來H型鋼支撐；焊接工人連續12小時作業未停，搶快及搶時效，被問累嗎？他們說，「救災還會累？」做工的人低調，就是希望能盡一己之力幫上忙。夜深了，海巡、警方、慈濟志工、作業軍方及公路總局等留守人員未曾闔眼，斷橋水中拆解作業持續進行，水面上由船舶人員固定斷橋的欄杆與鋼管，除了避免影響航道船隻安全，也希望儘快搭建臨時的航道供船隻進出。",
        "澳警對王立強說詞調查！中共代理人離奇死亡 ": "Video Playback Not Supported【新唐人亞太台 2019 年 11 月 27 日訊】自稱中共間諜的王立強出逃澳洲，除了披露中共對台灣與香港的滲透，他還指出，中共曾試圖資助澳洲華裔商人 趙波競選國會議員，然而，趙波去年向澳洲政府供出事證後，趙波今年三月卻離奇死亡。澳洲警方表示，已經對王立強的說詞展開調查。根據《雪梨晨驅報》、《世紀報》與《60分鐘》欄目24日的聯合報導，32歲的澳籍華裔車商、自由黨黨員趙波，自2016年陷入財務困境，隨後，香港「德鴻投資」老闆陳春生與他接觸，表示願為趙波的公司注資100萬澳元。作為回報，希望趙波競選澳洲國會議員。趙波去年向「澳洲安全情報組織」交代了這一事件。今年3月，趙波被發現死於墨爾本一家汽車旅館。墨爾本警方無法確定他的死因，已交由法醫鑑定。澳大利亞總理 莫里森：「澳大利亞安全情報組織已發表聲明說，正在調查這些問題，並將持續調查。澳大利亞面臨廣泛威脅，我們不會幼稚以對。」陳春生旗下的「德鴻投資」官網介紹，該公司是「中國對外投資，工程總承包，設備銷售及服務的重要載體。」2017年，陳春生還試圖以數百萬澳元收購澳洲一家生物科技初創公司，並藉此進駐該公司辦公研發地點：澳洲聯邦政府機構「聯邦科學與工業研究組織」大樓。收購失敗後，陳春生就不知所蹤。另外，陳春生還曾被拍到身著中共軍裝；也曾以媒體記者身分參加G20等國際政治峰會。陳春生對媒體聲稱「不認識趙波」。但《世紀報》說，澳大利亞當局確定兩人保持聯繫，並且多名西方情報人員都懷疑陳春生是中共高級間諜，他鼓勵趙波競選，據信是中共向澳大利亞國會安插代理人的行動之一。旅澳華人 原北京首都師範大學副教授 李元華：「中共在澳洲的滲透力，應該說是有戰略，有計劃而且規模比較大。中共在地方政府和州一級政府候選人裡面找代理人，然後他們代表中共來發聲。實際上是中共在輸出它那種反對普世價值，它把它這種意識形態在輸出。」中共駐雪梨總領館前政治領事陳用林，對自由亞洲電台表示，中共安插在澳洲的職業間諜超過1千人，任務包括政治獻金、拉攏、向澳洲政界滲透，而趙波的死亡也不排除是中共暗殺行為。新唐人記者 林瀾 紐約報導新聞頭條先聚焦，今天引爆台灣政壇的話題，一名與中共決裂的情報人員王立強爆料，他介入台灣選舉的細節，透露花費大約2億美元，投資台灣的電視台，並滲透宮廟地方組織，幫助親中候選人當選，澳洲多家媒體報導了這個消息，王立強另外還接受大紀元、看中國、紐約時報等媒體訪問，他後悔地說，看到香港很慘，他不願意中華民國、台灣失去民主主權。近日，澳洲安全情報局（ASIO）前局長劉易斯（Duncan Lewis）透露，中共正在通過隱祕的干預手段試圖「接管」澳洲的政治系統，每個政治人物都是它的潛在目標。他呼籲澳洲華人社區在抵禦中共滲透澳洲的行動中發揮更大作用。\r\n前中共外交官陳用林，10年前出走雪梨領事館轟動全球。最近他打破長久以來的沉默，警告說，在澳洲有越來越多的中共間諜和特務，涉及到高科技與軍隊。本屆世大運，澳洲派出186位選手參賽，創下澳洲參加世大運最多選手的紀錄。 19歲的跳水好手布蘭妮，被外界稱為「跳水甜心」，受邀分享世大運經驗，她說台北是很棒的城市，今晚就準備去逛夜市，對於台北捷運泳池造型車廂，感到驚奇，覺得很逼真。中共在新疆建立洗腦集中營，引起國際譴責。土耳其外交部嚴詞抨擊，是「重大人道恥辱」，開了穆斯林國家譴責的第一槍，並要求中共關閉新疆集中營。接著來看，一樣是備受關注的馬航失蹤班機，今天傳出新進展，澳洲總理艾波特表示，在印度洋南部發現疑似馬航殘骸。另一方面，馬國調查人員在美國FBI協助下，正試圖恢復機長家中的飛行模擬器，遭刪除的資料，尋找可疑線索。香港反送中運動24號延燒到澳洲，數十名支持反送中的香港學生當天在昆士蘭大學校園內舉行集會，但遭到數百名中國留學生圍攻，雙方爆發肢體衝突，今天有澳洲媒體報導，中共駐澳外交官讚揚打人的親共學生，對此，澳洲外交部長回應，在澳洲的外交官員應該尊重言論自由與和平示威的權利。澳洲保守派總理莫里森（Scott Morrison），18日在國會大選中意外取得勝利，不僅讓澳大利亞選舉分析人士震驚，也阻斷最大在野、左派工黨領袖修頓（Bill Shorten）組閣的希望。國際社會近期「挺台」聲浪不斷，繼德國、美國發動連署後，澳洲眾議院請願網站也有民眾希望與中華民國台灣建交，目前眾議院已經審核、准許這一項連署到11月20日為止，到時後，提案將送往眾議院，澳方也須對此進行答覆。請願書指出，台灣是現代自由、民主國家，人口有2400萬左右，是東亞地區民主、法治的燈塔，而且台灣在國防領域具有重要作用，能保障東亞地區安全，原則上，承認台灣是一個民主、自由的國家是正確的選項，目前提案已有4151人連署。台灣全力防堵非洲豬瘟，守護千億產業，農委會針對帶「疫區肉品」入境的旅客，初犯開罰20萬元、最高可罰至100萬元。而有網友分享澳洲防堵豬瘟的罰則，表示中國非洲豬瘟爆發後， 澳洲11月宣布，攜帶肉製品入境澳洲，未主動申報經查獲者，最高則可罰42萬澳元，約新台幣920萬元罰款，及10年有期徒刑。「玩」，對兒童究竟有多重要？\r\n透過「玩」，幼兒不僅能發展健全的肢體活動\r\n還能從中獲得各方面的成長和學習\r\n激發日後無限的潛能\r\n起源於武漢的中共病毒肺炎，正在全球肆虐，很多國家都面臨抗疫物資短缺甚至枯竭。澳洲媒體最近揭露說，中共在武漢疫情爆發時，指使海外的中資企業、海外華人社團及商會等，在全球洗劫式搶購醫療用品，運回中國，導致了現在各國的危機。最近，大陸網路熱傳前中共黨魁江澤民死亡的消息，引起議論紛紛。由於江澤民被民間戲稱為「蛤蟆」，連累「蛤蟆」兩個字變成了微博敏感詞，同時也成為自由微博第一熱搜詞。另外，最近公開提出，要嚴懲江澤民的人，也不斷出現。 蘊涵深厚教育理念的教玩具設計，在短短數年間贏得多項國際大獎\r\n今天，這個來自台灣的年輕品牌，足跡遍佈全世界八十多個國家\r\n協助無數孩童發展自己獨特的優勢\r\n索羅門新內閣，今天(16日)召開特別核心會議，趁著多數挺台灣的國會休會，企圖提前1個月拍板是否轉向中共。中華民國外交次長徐斯儉，今天抵達索國。美國副總統彭斯已打電話給索國總理約見面勸阻。美國、澳洲動作頻頻，台灣立委分析，民主陣營，正防止中共進入戰略要地。但索國總理，今天傍晚，背棄對國會、對美國盟邦的承諾，在國會聽證會報告尚未出爐前，就做出跟台灣斷交決定。1月25日，澳大利亞網球公開賽進入第9天的爭奪。中國金花李娜和瑞士球王費德勒各自輕鬆擊敗對手，率先闖進四強。中共情報人員王立強投誠澳洲後，在國際社會引起了巨大波動。王立強指證的上司，中國創新投資公司董事會主席向心、龔青夫婦，上月24日在離境台灣時，被移送台北地檢署複查，遭限制出境。4日，美國中情局前分析師向外界透露，向心夫婦很有可能是自願選擇留在台灣。第一本揭露法輪功學員在中國大陸被活體摘取人體器官的書——《血腥的活摘器官》20號在澳洲雪梨舉辦中文版新書發布會，這本書的作者之一、加拿大著名人權律師大衛‧麥塔斯在會上表示，活摘器官的罪惡在中國還在進行，需要更多人行動起來去制止它。武漢肺炎疫情大爆發，令全世界擔憂。日前，有文章披露，質疑中共疑偷加拿大病毒研製生物武器，導致來自該計畫的病毒外洩，造成「2019新型冠狀病毒」（2019-nCoV）肺炎爆發。澳洲第九頻道（Nine Network）昨晚播出「60分鐘」（60 Minutes）節目，特工王立強專題片，也揭露中共試圖滲透澳洲國會，派人選角逐議員。澳洲總理表示，澳洲安全情報組織（ASIO）已經在調查中，澳洲不會天真面對威脅，會嚴格處理。目前退出中共黨、團、隊總人數",
        "中共間諜出百萬 在澳扶植代理人 當事人離奇死亡 ": "【新唐人北京時間2019年11月27日訊】據澳洲媒體報導，一名疑似中共間諜，曾試圖資助澳洲華裔商人競選國會議員，事件敗露後，當事人離奇死亡。根據《悉尼先驅晨報》、《世紀報》與《60分鐘》欄目24日的聯合報導，32歲的澳籍華裔車商、自由黨黨員趙波，自2016年陷入財務困境，隨後，香港「德鴻投資」老闆陳春生與他接觸，表示願為趙波的公司注資100萬澳元。作為回報，希望趙波競選澳洲國會議員。趙波去年向「澳洲安全情報組織」交代了這一事件。今年3月，趙波被發現死於墨爾本一家汽車旅館。墨爾本警方無法確定他的死因，已交由法醫鑑定。「澳大利亞安全情報組織已發表聲明說，正在調查這些問題，並將持續調查。澳大利亞面臨廣泛威脅，我們不會幼稚以對。」陳春生旗下的「德鴻投資」官網介紹，該公司是「中國對外投資，工程總承包，設備銷售及服務的重要載體。」2017年，陳春生還試圖以數百萬澳元收購澳洲一家生物科技初創公司，並藉此進駐該公司辦公研發地點：澳洲聯邦政府機構「聯邦科學與工業研究組織」大樓。收購失敗後，陳春生就不知所蹤。另外，陳春生還曾被拍到身著中共軍裝；也曾以媒體記者身分參加G20等國際政治峰會。陳春生對媒體聲稱「不認識趙波」。但《世紀報》說，澳大利亞當局確定兩人保持聯繫，並且多名西方情報人員都懷疑陳春生是中共高級間諜，他鼓勵趙波競選，據信是中共向澳大利亞國會安插代理人的行動之一。「中共在澳洲的滲透力，應該說是有戰略，有計劃而且規模比較大。中共在地方政府和州一級政府候選人裡面找代理人，然後他們代表中共來發聲。實際上是中共在輸出它那種反對普世價值，它把它這種意識形態在輸出。」中共駐悉尼總領館前政治領事陳用林，對自由亞洲電台表示，中共安插在澳洲的職業間諜超過1千人，任務包括政治獻金、拉攏、向澳洲政界滲透，而趙波的死亡也不排除是中共暗殺行為。新唐人記者林瀾紐約報導",
        "8種海鮮一次滿足！蘇澳漁會推超值海鮮禮盒 [影片]": "最近氣溫越來越低，這時來鍋熱呼呼的海鮮火鍋，可真是一種享受。宜蘭蘇澳漁會推出超值海鮮禮盒，裡面包含像是北海道干貝、藍鑽蝦、白鯧魚、扁鱈，還有宜蘭當地的大溪櫻花蝦等料理，8種海鮮，誠意滿滿。去年限量推出2000組，不到21小時就被搶購一空。今年消息一公布，立刻吸引民眾搶購。天氣越來越冷，當然就要來一鍋熱呼呼的火鍋。清甜的湯頭，用蔥白蒜段、高麗菜熬煮，裡頭還有好幾隻新鮮的蝦子、一顆顆又大又圓的干貝，以及一片片可口的甜不辣，這些新鮮的海鮮餡料，讓火鍋湯頭喝起來又更鮮甜。宜蘭蘇澳區漁會總幹事陳春生表示：「哇這火鍋，軟絲、干貝、藍鑽蝦，還有我們的甜不辣蝦不辣，最青ㄟ海鮮。」這一桌「鱻宴」料裡，全部都是由宜蘭南方澳的海鮮禮盒一手包辦。蘇澳漁會推出年年秒殺的海鮮禮盒，除了有飽滿的北海道干貝、一大尾白鯧魚、藍鑽蝦、軟絲之外，還有鯖魚片、厚厚一片的扁鱈、和宜蘭當地的大溪櫻花蝦，誠意滿滿。宜蘭蘇澳區漁會理事長蔡源龍說：「這是我們在地的青花魚（鯖魚），今年鯖魚的產量有減少，所以價格比較高，但是我們也是沒提高價格，跟以往一樣2380限量。」限量2000箱的海鮮禮盒，去年在21小時內就被搶購一空。今年即使漁獲量降低，造成成本變高，但價格仍然不變，8樣海鮮，照樣3000元有找。銷售資訊一公布，立刻吸引民眾搶購。民眾大讚品質新鮮，今年一推出，就趕緊跑來訂購，就怕搶不到這超值的新年禮盒海鮮組。雖然因為氣候變遷，造成今年漁獲產值至少減少5億台幣，但漁會為了推廣在地漁獲，推出的禮盒可是誠意不減。（民視新聞／黃富溢 宜蘭報導）",
        "南方澳斷橋拚9點試航原因曝光 這兩艘船任先鋒 ": "南方澳跨港大橋坍塌進入第3天，為讓500餘艘漁船可以進出港，軍方徹夜進行水中切割作業，希望搶在今天上午9點試航。蘇澳區漁會總幹事陳春生受訪表示，會選擇早上9點，主要是該時段滿潮，看船能否順利通過，但其實仍充滿許多未知數，若傷及船底就完蛋了，目前已拜託兩艘吃水較深的漁船試航，分別宜安6號、金瑞福6號。\r\n軍方持續進行水中切割作業，希望今天上午9點左右，在橋下中偏西的位置開闢一條臨時航道，又為了安全起見，工程單位已陸續在橋拱焊接扣環、接上鋼索，盼能夠穩定斷橋。\r\n陳春生表示，接獲通知是9點先試航，但屆時發生什麼狀況，其實也無法掌握，目前已準備兩艘船，分別是縣市府管轄的拖救船「宜安6號」，以及另一艘「金瑞福6號」。\r\n陳春生也說，先試航看看，看到底能不能過去，畢竟漁船是漁民一輩子的財產，若底部受損，全部都完蛋了，即便這樣還是要先試航，解決漁民困擾，但追根究底還是應該盡快把斷橋拆除。\r\n記者詢問為何挑選該兩艘船，陳春生沒好氣的說「什麼挑選，是拜託人家」，誰願意當第一個試驗品？畢竟前面狀況充滿未知數，只要一發生船損，恐怕要修復好幾個月。\r\n至於若試航順利，預計多少漁船打算今天出航？陳春生表示，這他無法掌握，但不太可能今天試航成功，就所有漁船出港，大家還要補給，例如加油、加水，況且還要看潮汐，今天早上9點是最滿潮，大船才有機會出港，所以挑選這時間試航。南方澳跨港大橋坍塌進入第3天，為讓500餘艘漁船可以進出港，軍方徹夜進行水中切割作業，今天上午9點多由兩艘船隻進行試航，順利通過。記者任忠泰/攝影南方澳跨港大橋坍塌進入第3天，為讓500餘艘漁船可以進出港，軍方徹夜進行水中切割作業，今天上午9點多由兩艘船隻進行試航，順利通過。記者任忠泰/攝影\n                    宜蘭南方澳跨港大橋斷裂，針對拆解橋梁最艱鉅的工程，在歷經封港後將近30小時努力，今天下午1點多終於把328公噸的橋拱運抵...                  \n                    經過冗長的作業，今天上午近10時， 海上作業平台船終於把重達300噸的橋拱高高調起，目前正緩緩駛離現場，平台船駛向蘇澳商...                  \n                    過去一周，當外界都把目光放在南方澳跨港大橋斷橋時，桃園機場地勤短短3天內竟連續發生兩次拖車拉送飛機時導致嚴重碰撞的地安事...                  \n                    全國最大海上作業平台船「宏禹一號」，昨天一早由拖船拖近南方澳橋邊，支援南方澳斷橋拆除工作。不少人第一次見到這艘萬噸級、有如海上移動城堡的龐然大物，它的行動緩如蝸牛，但承載力超強，讓總重達1500公噸的南方澳大橋，得以順利拆除。                  \n                    今天凌晨已經把南方澳跨港斷橋橋拱兩端的鋼梁切斷，但是要吊起時發現二邊重量不平均，目前海上升降作業平台船的船艙正進行灌水加...                  \n                    宜蘭南方澳跨港斷橋原訂於今天上午8時開放臨時航道，因拆除工程還在進行中，預計將延後2小時開放臨時航道。                  \n                    南方澳跨港大橋斷裂，斷橋昨天一早即開拆，但因難度高加上兼顧證據保全，上午8點封港作業，花了19多個小時，直到今天凌晨3點...                  \n                    交通部今天與地方召開會議，要確認橋梁現況，不過，會後，卻被台東縣政府、南投縣政府指出，資料錯誤、用舊資料。對此，交通部運...                  \n                    交通部公佈全國39座U4等級、須馬上派修的危橋名單！交通部9日上午邀集各縣市府召開「全國橋梁清查及策進作為」開會討論被列為U4等級的126座危橋，一座一座來討論這些橋梁，並更新近期已修復完畢的橋梁名單。部長林佳龍表示，有立即危險的橋一定會封橋，請大家不用過於恐慌...                  \n                    宜蘭縣南方澳跨港大橋崩斷後，交通部今天公布全台需要立即派修的橋梁清冊，苗栗縣獅潭鄉舊台6線汶水橋因1根燈座傾斜，被列U4...                  \n                    鑑於南方澳跨港大橋崩塌後，交通部鑑測全台橋梁並公佈全台縣市共有39座橋梁列管，但因用105年舊資料，許多縣市反彈被列管的...                  \n                    交通部今天公布全台需要立即派修的橋梁清冊，桃園市轄內被列為U4（需要緊急處理維護）橋梁共19座、2座待修，市府指出，其中...                  \n\n\n\n\n\n",
        "【共諜滲透】澳媒緊追共諜案　起底墨爾本富商與中國軍方關係密切 ": ""
    },
    "Q5": {
        "鮪魚季將至9成外銷怕賣不出去 漁會總幹事：快救漁民 ": "新冠肺炎疫情衝擊蘇澳漁業，蘇澳區漁會總幹事陳春生今天指出，當季的旗魚豐收，但遇上疫情，餐廳客源大幅減少，旗魚銷路受挫，價格滑落，往年每公斤拍賣價動輒110元到120元，但現在只有50元到60元，價格幾乎掉了快一半，平均滑落40%，漁民苦不堪言。\n\r\n陳春生更擔憂的是，旗魚季到4月，4月中旬後是2個月的鮪魚季，鮪魚有9成是外銷，主要國家是日本、美國，尤其是日本最多，達一半以上，但日本一樣受到疫情影響，銷售量銳減，漁民出海捕鮪，萬一貨出不去、銷不出去，那可是很可怕的災難，因為若說企業有倒閉潮，如果漁民捕了魚賣不出去，一樣可能會出現「棄船潮」，政府得未雨綢繆，趕快設法救救漁民。\n\r\n陳春生表示，蘇澳旗魚產季是從農曆過年後到3月底、4月初，生鮮加冷凍的總產值上億元，以內銷為主，除消費者自購，由餐廳買來料理，但因疫情，餐廳生意差，連帶使旗魚銷售與價格都嚴重受挫，「促銷或加工！」陳春生建議政府應該協助。\n\r\n而蘇澳一年鮪魚總產值可達3億，汛期從4月中旬至6月中旬，約兩個月，遇上疫情衝擊，陳春生憂心忡忡表示，主要是外銷日本，但日本因疫情，市場銷售也不好，是否能擴大外銷的國家，加強國內的消費促銷。\n\r\n陳春生認為，鮪魚季來，漁民一定會趁機一拚，不可能禁止他們出海作業，但令人憂心的是，萬一漁民出海去捕鮪魚，回來價格低，賣不好價錢，賺到的錢，連成本都不夠，支付船員及外籍漁工的薪水都堪慮，會不會造成「棄船潮」？\n\r\n因此，陳春生建議， 除魚貨促銷外，政府可否有對漁民及漁工有相關的補貼，在這非常時刻，未雨綢繆，避免漁業受到無可挽回的損失。\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    火金姑來了！宜蘭縣政府推生態夜經濟，選在螢火蟲季與宜蘭縣休閒農場合作，今天（11日）至5月31日推出專屬套裝優惠，邀請民...                  \n                    受疫情影響，清明節4天連假，大批遊客出遊散心，台東湧入9萬車次，人潮破12萬人次，其中，南迴熱門景點「多良火車站」人潮累...                  \n                    花蓮慈濟大學有1名學生確診肺結核，花蓮縣衛生局為避免校內接觸者感染，在4月22日與28日分兩梯次，召回可能接觸的教職員檢...                  \n                    五一勞動節連假即屆，台東縣觀光協會理事長潘貴蘭表示，目前台東地區多數飯店、民宿五一連假的整體訂房率，不如業者預期，約只有...                  \n\n\n\n\n\n",
        "被疑是中共间谍遭追查 墨尔本华商溜之大吉 ": "澳洲安全机构认为，缺乏强制性的审讯权正在妨碍他们维护国家安全的能力。图为澳洲国会大厦外景。(Getty Images)【大纪元2020年02月20日讯】（大纪元记者肖婕澳洲悉尼编译报导）一名涉嫌试图在澳洲联邦议会安插中共代理人的间谍嫌疑人，在机场接受讯问后就轻松离境，突显了澳洲国家安全法律方面的漏洞。安全机构说，缺乏强制性的审讯权正在妨碍他们维护国家安全的能力。去年3月，墨尔本华商陈春生（英文名布莱恩‧陈，Brian Chen，译音） 在墨尔本机场被澳洲安全情报局（ASIO）官员拦下。之前，情报局已掌握了他试图在澳洲议会安插中共代理人，并导致另一名华裔豪华汽车经销商离奇死亡的情报。但在机场否认自己是间谍后，陈被放行。情报局没有对陈采取任何正式行动，包括对陈提出刑事指控。国家安全官员认为，这是一个严重的法律漏洞——情报局不能强制性地盘问间谍嫌疑人。陈春生被指企图让32岁的自由党成员、墨尔本豪华车经销商赵波（Bo “Nick”  Zhao，译音）赢得联邦议会席位。赵将此事报告了安全情报局，并指证陈向他提供了100万澳元，让他参加奇泽姆（Chisholm）选区的竞选。去年3月，赵被发现离奇地死在了墨尔本一家汽车旅馆的房间里。这使得赵向安全情报局提供的情况陷入了“死无对证”的境地。陈在香港接受时代报采访时说，当时他在机场向调查人员强调，他只是一个商人。消息人士说，陈否认认识赵波，尽管电话记录显示两人有联系，然后他就被放行离境。陈曾表示他将于今年1月25日返回澳洲过年，并“渴望”澄清自己。但他没有回返，熟悉此案的消息人士也不指望他能回来。两周前，《时代报》几次打电话给陈，之后，他的本地手机就不工作了。调查官员对陈的通讯设备、旅行和移民记录进行的分析显示，他使用过多重身份，包括油漆刷制造经理、军车制造商和香港记者；他还和中国军事制造商——北方工业公司（Norinco）的子公司一起成立了一家合资企业。陈显然已经放弃了返回澳洲的计划，因为有关他涉嫌为中共做事的新信息浮出了水面，包括他假扮合格记者，获准参加2018年美国总统川普和北朝鲜的金正恩在新加坡举行的历史性峰会。前澳洲安全情报局局长刘易斯（Duncan Lewis）最近警告说，外国干涉和间谍活动达到了历史最高水平，正在损害澳洲的主权。内务部长达顿（Peter Dutton）已对澳洲的国家安全环境进行了全面检查，并委任了两位比其前任更为进取的新的安全机构负责人——国家安全情报局新局长伯杰斯（Mike Burgess）和澳洲联邦警察（AFP）新总长克肖（Reece Kershaw）。这两家机构都被告知，政府希望看到对外国干预的起诉。这表明这两个机构有希望获得更大的权力。新的权力将使安全情报局能够向涉嫌参与间谍活动的人发出传票，要求他们出席听证会，在听证会上必须如实回答问题，否则他们将面临刑事指控。但除非嫌疑人撒谎，否则在他们听证会上所说的任何话都不能用来对他们进行起诉。目前，安全情报局已有权对恐怖主义嫌疑人进行强制性质询，多个州和联邦机构可以利用这种权力调查有组织犯罪和腐败案件，在某些情况下，当嫌疑人试图逃离澳洲时，还可以发出质询逮捕令。责任编辑：岳明 #Copyright 2020 The Epoch Times. All Rights Reserved.地址：49A Treacy St, Hurstville NSW 2200 Australia 电话：02 8988 5600 电邮：（编辑部）editor@epochtimes.com.au （广告部）ad@epochtimes.com.au ",
        "蘇澳區漁會五結辦事處新辦公廳舍揭牌啟用 ": "記者林周龍/五結報導蘇澳區漁會五結辦事處新辦公廳舍，今日由宜蘭縣長林姿妙，蘇澳區漁會理事長蔡源龍，總幹事陳春生，常務監事林月英及地方民意代表共同揭牌啟用典禮，場面相當熱鬧。五結庄漁業會成立於1943年，民國六十五年依修正漁會法及「台灣省區漁會合併方案」，將五結區漁會併入蘇澳區漁會，蘇澳區漁會在五結成立辦事處，後在地方人士及漁會相關人員努力爭取經費興建辦公廳舍，於民國84年4月落成啟用，服務在地漁友至今已28年的時間。近年來，五結漁民建議將二樓辦公場所移至一樓，以減輕年邁漁友上下樓梯之苦，經宜蘭縣長林姿妙下鄉座談時聽到漁友反應後，即請相關單位與漁會總幹事陳春生探討相關經費事宜，在縣府與漁會共同努力下，耗資新台幣280餘萬元，縣府補助190萬元，將五結辦事處一樓部分空間作為新穎、明亮辦公場所，讓年長漁友方便洽公。在新辦公廳舍揭牌儀式後，蘇澳區漁會頒發感謝狀及退休紀念品給榮退的陳錫泉主任，感謝他為漁會的長期付出、林姿妙縣長為本會家政班幹部加冠，最後是農漁產品暨漁業文化推廣行銷及品嚐活動，藉由一連串的活動，即使在武漢肺炎疫情期間，要求徹底做好整個的防疫工作。在地方人士及漁會相關人員努力爭取經費興建辦公廳舍，於民國84年4月落成啟用，服務在地漁友至今已28年的時間。耗資新台幣280餘萬元，縣府補助190萬元，將五結辦事處一樓部分空間作為新穎、明亮辦公場所，讓年長漁友方便洽公。蘇澳區漁會五結辦事處新辦公廳舍，今日由宜蘭縣長林姿妙，蘇澳區漁會及地方民意代表共同揭牌啟用典禮，場面相當熱鬧。※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]陳金德要查羅東鎮補助他鄉鎮社團是否違法？但宜蘭市也有相同情形！太平山飄下3月雪遊客驚呼連連Nuts for a Healthier World 為幫助營養不良兒童籌集了47800歐元中國聯通採用威睿GenieATM 打造全網DDoS安全防禦三星鄉長黃錫墉親自到大洲國小發送兒童節禮物台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
        "HTTP Error 403": " 140.114.75.150/34935b9   2020-05-01 17:09:04 ",
        "揪感心！宜蘭人氣小吃店休一天 送百碗暖心肉羹到防疫最前線 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「肉羹民」業者林俊民自發店休一天，備料免費送餐到蘇榮，為防疫人員打氣。（記者張議晨攝）［記者張議晨／宜蘭報導］防疫當前，醫院令許多人避而遠之，但宜蘭蘇澳鎮小吃「肉羹民」，自願休息1天奔赴防疫「前線」，準備200多份店內招牌「肉羹」，送到蘇澳榮民醫院，為護理人員加油打氣，肉羹民老闆林俊民謙遜說，防疫當前，護理人員更需要大家支持。肉羹民是蘇澳鎮知名小吃，林俊民今天在店門口貼上公告，「齊心抗疫！為向第一線抗疫人員致敬，今天店休要送餐到蘇榮，為第一線醫護人員打氣」。請繼續往下閱讀...林俊民指出，前一陣子有便當店拒送餐點到醫院，讓許多醫護人員受到委屈；許多蘇榮醫護人員都是他的老顧客，防疫期間看到她們忙進忙出，壓力很大，於是決定盡自己一份力，免費送餐到蘇榮。為了準備材料，林俊民今早5點開始備料，比平常營業還要早，期間不停有顧客上門點餐，他一一婉拒「今天要去醫院幫醫護打氣啦！」「下次再來」。上午11點，200多份餐點準時到院，蘇榮300多名醫護人員依序領餐，大讚老闆有愛心。期間，因豬肉不夠，林俊民馬上衝回店裡備料，再由鄰居協助接送至醫院，就怕護理人員吃不飽；至於成本，他說，都自己吸收啦，也感謝旁邊瓦斯行贊助瓦斯，「大家有力出力，這就是台灣人！」除林俊民外，耳東小館另贊助100份滷肉飯，蘇澳區漁會總幹事陳春生則自掏腰包購買200盒新鮮水果送至醫院，慰問第一線醫療人員。蘇榮院長程文祺說，疫情當前，全台醫護人員都承受很多壓力，但有民間的鼓勵，讓許多人備感窩心，也希望民間不吝給第一線人員打氣。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。「肉羹民」業者林俊民自發店休一天，備料免費送餐到蘇榮，為防疫人員打氣。（記者張議晨攝）「肉羹民」業者林俊民自發店休一天，免費送200多份肉羹到蘇榮，蘇澳區漁會總幹事陳春生，則準備水果，為防疫人員打氣。（記者張議晨攝）「肉羹民」業者林俊民自發店休一天，免費送200多份肉羹到蘇榮，為防疫人員打氣。（記者張議晨攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》致敬防疫英雄！大支改編「台灣隊長」 網友讚爆武漢肺炎》校長好心疼 醫護替孩子請長假：防疫期間無暇照顧美股蓄勢待發  快趁機進場撿便宜！為抗疫醫護打氣 台積人1天捐款千萬向醫護致敬 玉山金捐1500萬元24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "旗魚價格跌半 鮪魚季憂外銷 蘇澳、三星減公有零售市場租金 ": "\n新冠肺炎疫情衝擊蘇澳漁業，蘇澳區漁會總幹事陳春生昨天指出，因餐廳生意滑落，當季旗魚價格幾乎掉一半，更憂心下個月鮪魚季，外銷數量與價格都可能面臨空前危機；疫情衝擊菜市場，生意也減半，蘇澳與三星公所都宣布，減免公有零售市場租金，共體時艱。\r\n蘇澳區漁會總幹事陳春生表示，蘇澳旗魚產季從農曆過年後到3月底、4月初，生鮮加冷凍的總產值上億元，以內銷為主，除消費者自購，也由餐廳買來料理，但因疫情，餐廳生意差，連帶使旗魚銷售與價格都嚴重受挫，價格幾乎掉了快一半，漁民苦不堪言。\r\n陳春生更擔憂的是，隨後4月中旬到6月是為期2個月的鮪魚季，蘇澳一年鮪魚總產值可達3億，有9成是外銷，主要銷往日本與美國，萬一漁民捕的鮪魚賣不到好價錢，支付船員及外籍漁工的薪水都堪慮，會不會造成「棄船潮」？希望政府趕快設法因應，包括促銷、加工、漁民與漁工補貼等。\r\n而宜蘭縣蘇澳鎮、三星鄉的公有零售市場，因疫情衝擊，生意冷清，幾乎掉一半，蘇澳鎮因應疫情衝擊，與攤商共體時艱，決定自今年3月至5月止、為期3個月免收租金；而三星鄉公所也減免公有零售市場租金2個月。雖然減免有限，但攤商表示：「已經很感謝了！」希望疫情早日過去，恢復正常生意。\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    火金姑來了！宜蘭縣政府推生態夜經濟，選在螢火蟲季與宜蘭縣休閒農場合作，今天（11日）至5月31日推出專屬套裝優惠，邀請民...                  \n                    受疫情影響，清明節4天連假，大批遊客出遊散心，台東湧入9萬車次，人潮破12萬人次，其中，南迴熱門景點「多良火車站」人潮累...                  \n                    花蓮慈濟大學有1名學生確診肺結核，花蓮縣衛生局為避免校內接觸者感染，在4月22日與28日分兩梯次，召回可能接觸的教職員檢...                  \n                    五一勞動節連假即屆，台東縣觀光協會理事長潘貴蘭表示，目前台東地區多數飯店、民宿五一連假的整體訂房率，不如業者預期，約只有...                  \n\n\n\n\n\n",
        "\r\nEsri启动地理信息系统中心‧实时监视疫情资料 ": "（吉隆坡30日讯）利用其位置情报平台和一群优秀的地理空间专家，马来西亚环境系统研究所公司马来西亚Esri启动冠病疫情资料地理信息系统中心，该系统中心显示了由权威来源所提供的消息地图和实际应用程式，并可在全球和本地实时监视病毒爆发的疫情资料。马来西亚Esri发文告指出，这是Esri更大的全球灾难反应计划的一部分，该计划为世界卫生组织（WHO）、美国疾病控制和预防中心以及其他类似机构提供支持，这些机构负责监测病毒的传播并在预防，监测和拟出关键防控措施中扮演了角色。马来西亚Esri执行总裁陈春生说，地图变成了一个平台，来揭开各种疾病，如霍乱，黄热病和伊波拉等疾病的起因和传播背后的秘密，冠病也一样。他解释，该冠病疫情资料地理信息系统中心，成为了传达公共卫生信息的平台，可收集来自相关政府机构的信息，并显示在动态的网上应用程式。“目前，地理信息系统中心地图整理出确诊，死亡和治愈病例趋势的资料，以确认冠病的感染地。”遏制假消息散播他指出，系统还能够随着时间提供有关感染传播的信息，另外当局也可以通过地图及所列出的时间，拟出防疫措施的目标，地理信息系统中心还可以显示出高风险人群的信息。“我们希望这个平台能够为社区和地方当局在趋势发展上提供更清晰的信息。最重要的是，它将能够协助遏制可加剧公共卫生危机的错误信息和假消息的散播。”",
        "中鋼汰換煉焦爐乾式淬火動工 改善南部空氣品質 ": "中鋼公司今天舉辦「新二階煉焦爐及乾式淬火設備工程」開工祈福典禮，中鋼董事長翁朝棟表示，新二階引進國際先進技術與經驗，在有限的土地上同時興建煉焦爐及乾式淬火設備，打破先建煉焦爐，後建乾式淬火設備的國際慣例，計畫在113年2月完成設備運轉。環保團體希望能儘量縮短工期。\n\r\n開工典禮由中鋼董事長翁朝棟主持，總經理王錫欽、執行副總黃建智、中鋼企業工會理事長陳春生及相關單位主管，共同祈福。高雄市副市長陳雄文表示，中鋼公司近年陸續進行多項環保改善措施，例如脫硫、脫硝及防塵設備工程等，今天的「新二階煉焦爐及乾式淬火設備工程」更是重要，加上去年開工的煤礦封閉式建築工程，期待藉由這兩個工程順利完工，能大幅改善高雄市的空氣品質改善。\n\r\n中鋼公司目前共有4套煉焦製程，較新的2套設備配置乾式淬火塔，較舊的2套設備因當年建置時期尚無乾式淬火技術，為改善濕式淬火塔所產生的汙染，經過環保團體及環保局多年督促協調，中鋼公司終於啟動汰換改為乾式淬火工程。\n\r\n翁朝棟表示，中鋼為精進「環境管理」與「清潔生產」的目標，今年3月23日董事會決議通過新臺幣94.287億元的「煉焦爐及乾式淬火設備建造第一期工程」設備投資案，計畫採用高約7.6公尺的先進煉焦爐，搭配高效率乾式淬火設備，提升廢熱能源回收並降低排放，對環境及節能做出具體貢獻。今天啟動的新二階煉焦爐及乾式淬火設備工程，工法技術複雜度高，對中鋼施工團隊是一大挑戰，不僅要克服現有場地不足之困難，還要配合公司生產營運。\n\r\n翁朝棟說，中鋼近年加大力度且加速進行各項環保工程，去年12月完成「燒結礦自動化封閉式建築」，去年7月也啟動「新建煤礦封閉式建築第一期工程」，目前正在興建施工，預計110年12月完工，未來中鋼生產製程所需的煤礦將改存放於封閉式建築內。\n\r\n南部反空汙大聯盟表示，「新二階煉焦爐及乾式淬火設備工程」工期仍近4年，環團還是希望能儘快、縮短工期，最好是先停高汙染的濕式淬火塔。中鋼董事長翁朝棟表示，「新二階煉焦爐及乾式淬火設備工程」引進國際先進技術與經驗，在有限的土地上同時興建煉焦爐及乾式淬火設備，打破先建煉焦爐，後建乾式淬火設備的國際慣例。圖／中鋼提供高雄市副市長陳雄文表示，中鋼「新二階煉焦爐及乾式淬火設備工程」，加上去年開工的煤礦封閉式建築工程後，希望能大幅改善高雄市的空氣品質改善。圖／高雄市環保局提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n                    危機下尤其能見真章，台灣起家的紡織大廠旭榮集團，位在中國江蘇常州工廠不僅是第一批2月10日準時復工的企業，越南廠房更是獲得中國轉單。                  \n                    統一超商的線上線下整合會員制度開始要大步邁進，過去一年，會員數量倍數成長，已有近七百萬名會員，他們怎麼做到的？                  \n                    在公司轉型壓力最大的時刻，同步換新董事長和執行長，究竟是不是好策略？                  \n                    你是否曾注意到，速食店的招牌通常都是鮮豔的紅色，金融企業的logo大多是偏深的藍色，而時裝精品則時常使用黑色呢？人類是高度仰賴視覺的動物，我們時常不自覺地因為顏色而做出不同的消費選擇，而色彩就成了品牌行銷與商業設計中不可或缺的一環。                  \n                    和泰汽車集團總裁 蘇燕輝先生於4月19日晚間安詳辭世，享耆壽93歲，蘇燕輝在和泰服務超過60年，見證了整個台灣汽車產業的...                  \n                    新冠肺炎（COVID-19）疫情衝擊全球航空業，今年一月甫盛大開航的星宇航空，也無奈停飛至五月底，讓大批的星宇航空迷很是失望。不過，眾人將目光轉向持續營業的「星宇小舖」，從飛機模型、造型隨身碟到航點馬克杯都頗具人氣，近期爆紅的這款「胡蘿蔔果汁」，更在臉書上大受網友好評。                  \n\n\n\n\n\n",
        "中鋼董事長翁朝棟率經營團隊向員工拜年 ": "中鋼公司董事長翁朝棟，22日由執行副總經理黃建智、行政副總張秋波、助理副總黃一中、生產副總常致泰等人陪同，展開春節前夕拜年活動，並與企業工會理事長陳春生及理、監事等茶敘，對於輪班同仁犧牲春節假期，堅守工作崗位的辛勞付出，除表達感謝之外，並期勉同仁努力應對艱難經營挑戰、落實工安環保工作。翁朝棟表示，回顧108年，由於美中貿易戰終年紛擾、鋼材需求下滑，全年公司累計合併營收為3,662億元，展望109年，國際貨幣基金組織(ＩＭＦ)預測全球經濟成長率為3.4％，較去年增加○．四個百分點。在鋼鐵市場方面，世界鋼鐵協會(worldsteel)也預測全球鋼材表面消費量將達18.06億公噸，年成長率1.7％，其中需求成長動能主要來自於東協及印度等新興經濟體，特別在汽車業、建築業及機械設備等主要用鋼產業。隨著亞洲各鋼廠一、二月份的盤價皆陸續開出漲盤，因此審慎樂觀，預期今年鋼價及景氣可望逐步回升。新一期中鋼半月刊，翁朝棟在給同仁的一封信中，提及國軍黑鷹直升機重大意外，現場人員臨危不亂、從容指揮應對，以及危難之際仍堅守職責，令國人動容、感佩。同時，他引用英國詩人雪萊〈西風頌〉中最後一句「If Winter comes, can Spring be far behind?(如果冬天來了，春天還會遠嗎？)」，表示危機總是時時存在，必須具有應對危機的能力，才能化危機為轉機，勉勵同仁能在工作職務上堅守崗位、克盡職責、發揮中鋼精神。翁朝棟進一步指出，面對經營挑戰，要持續做好工安與傳承，並期許經營團隊及全體同仁戮力完成下列重點工作， 一、安全第一，做好工安；二、文化技術，落實傳承；三、汰舊換新，提升效能；四、精進品質，降低成本； 五、智能創新，技術領先；六、綠能產業，產業升級。翁朝棟最後期勉所有同仁，應「堅持正直，忠於職守，就是英雄事業」，勇於接受挑戰、承擔責任，學習從逆境中淬煉自己、轉敗為勝，新的一年再創佳績。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "200份肉羹美食慰抗疫辛勞　蘇榮醫護直呼感動 ": "",
        "中鋼董座春節前夕拜年 亞洲鋼價走揚後勢審慎樂觀 ": "中鋼 (2002-TW) 董事長翁朝棟今 (22) 日展開春節前夕拜年活動，與企業工會理事長陳春生及理、監事等茶敘，翁朝棟表示，隨著亞洲各鋼廠一、二月盤價陸續開出漲盤，審慎樂觀看待今年鋼價及景氣可望逐步回升。翁朝棟表示，去年由於美中貿易戰終年紛擾、鋼材需求下滑，不過展望今年，國際貨幣基金組織 (IMF) 預測全球經濟成長率為 3.4%，較去年增加 0.4 個百分點。在鋼鐵市場方面，世界鋼鐵協會 (WSA) 也預測全球鋼材表面消費量將達 18.06 億噸，年增 1.7%，其中需求成長動能主要來自於東協及印度等新興經濟體，特別在汽車業、建築業及機械設備等主要用鋼產業。翁朝棟也在近期給同仁的一封信中提到，危機總是時時存在，必須具有應對危機的能力，才能化危機為轉機，勉勵同仁能在工作職務上堅守崗位、克盡職責「堅持正直，忠於職守，就是英雄事業」。而面對經營挑戰，翁朝棟認為，要持續做好工安與傳承，並期許經營團隊完成安全第一，做好工安、文化技術，落實傳承、汰舊換新，提升效能、精進品質，降低成本、智能創新，技術領先、綠能產業，產業升級等六大工作重點。",
        "中鋼汰換煉焦爐乾式淬火動工　高市副市長促完工": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n\n\t\t\t\t\t\t\t受環團關注的「新二階煉焦爐及乾式淬火設備工程」31日舉辦開工典禮，中鋼董事長翁朝棟（右四）率員出席，高市副市長陳雄文、環保局副局長吳家安蒞臨會場觀禮。（圖/徐炳文攝）\n\t\t\t\t\t\t受環團關注的「新二階煉焦爐及乾式淬火設備工程」今(31)日舉辦開工禮，預計民國113年2月完成設備運轉。中鋼董事長翁朝棟率員出席，高市副市長陳雄文到場觀禮，督促中鋼緊盯工程進度，儘速改善空氣污染。開工祈福典禮由中鋼董事長翁朝棟主持，王錫欽總經理、黃建智執行副總經理、中鋼企業工會陳春生理事長及相關單位主管均與會祈福，陳雄文及高市環保局副局長吳家安也到場觀禮。翁朝棟表示，中鋼為精進「環境管理」與「清潔生產」目標，於今年3月23日董事會決議通過新臺幣94.287億元的「煉焦爐及乾式淬火設備建造第一期工程」設備投資案，計畫採用高約7.6m的先進煉焦爐，搭配高效率乾式淬火設備，提升廢熱能源回收並降低排放，對環境及節能做出具體貢獻。他指出，中鋼以具體的行動為在地環保貢獻心力，中鋼也朝著成為更先進、更環境友善、更節能的精緻鋼廠邁進，追求永續發展，善盡企業社會責任。翁朝棟強調，今年4月開始啟動新二階煉焦爐及乾式淬火設備工程，中鋼集團整合集團力量，引進國際先進技術與經驗，在有限的土地上同時興建煉焦爐及乾式淬火設備，打破先建煉焦爐，後建乾式淬火設備之國際慣例，並努力於113年2月完成設備運轉。這項高難度工程對中鋼施工團隊是一大挑戰，不僅要克服現有場地不足的困難，也需配合公司生產之營運，加上工法技術複雜度相當高，完工後將會是一大工程創舉。翁朝棟說，中鋼對環境的保護向來不遺餘力，自建廠之初即非常重視環保設備投資，並將「節能環保」納入公司願景，積極投入各項環保改善計畫。近年來，中鋼更加大力度且加速進行各項環保工程，例如去年12月完成「燒結礦自動化封閉式建築」，去年7月也啟動「新建煤礦封閉式建築第一期工程」，目前正如火如荼地興建施工，預計110年12月完工，未來中鋼生產製程所需的煤礦將改存放於封閉式建築內。中鋼「新二階煉焦爐及乾式淬火設備工程」獲得中央、高雄市政府及各界團體的諸多協助，生產與工程團隊詳細討論、協調工法工序，並整合集團工程資源，擬訂周延的施工計畫，讓工程得以順利開工。陳雄文表示，中鋼公司的污染問題一直是環保團體及市民朋友關注的焦點，為減少高雄市的空氣污染排放，將要求環保局監督中鋼公司持續減少污染排放，務必讓各項污染改善工程能如期完工。吳家安說，去年底陳副市長主持環保團體座談會，會中請中鋼針對燒結礦封閉式建築、煤礦封閉式建築及煉焦爐濕式淬火設備提出具體更新改善期程，今年1月中鋼說明新建煤礦封閉式工程將分兩階段完工（110年與112年）、煉焦爐及CDQ（乾式淬火）第一期工程預定於114年2月底完工，每年將可減少排放73公噸揮發性有機物、41公噸粒狀物，減量幅度分別達63%與56%。中鋼目前共4套煉焦製程，較新的2套設備配置乾式淬火塔，較舊的2套設備因當年建置時期尚無乾式淬火技術，為改善濕式淬火塔所產生的污染，經過環保團體及環保局多年督促協調，中鋼公司終於啟動汰換改為乾式淬火工程。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}和平國小百年校慶　盧秀燕帶頭植樹綠化校園\n\n王秀禾\n\n2020-05-01 15:25\n用真正創造展現珊瑚特性　國資圖展出「珊瑚很有事」特展\n\n王秀禾\n\n2020-05-01 15:24\n2020新北線上音樂廳　愛樂賞析《At Home With Music》開始徵件\n\n李梅瑛\n\n2020-05-01 09:00\n彰化啟動社區福利互助平台　為在地農產找行銷管道\n\n王秀禾\n\n2020-05-01 08:00\n漁人碼頭、富基及龜吼漁市控人潮　停車數達總量50%啟動暫停入場\n\n李梅瑛\n\n2020-05-01 00:16\n中區國中會考33考場　防疫高規格\n\n王秀禾\n\n2020-05-01 00:15\n侯友宜平溪行動治理視訊座談　改善基礎建設\n\n李梅瑛\n\n2020-05-01 00:13\n疫情衝擊社福團體運營　盧秀燕化身糕餅師籲優先購身障產品\n\n王秀禾\n\n2020-05-01 00:12\n萬安生命創辦人吳珅篁佈局華建　聯手寶佳少東林家宏圓「萬家燈火」夢想\n\n劉曉柔\n\n2020-04-30 18:29\n防疫期間外送員忙碌　中市勞工局送小點心打氣 \n\n王秀禾\n\n2020-04-30 18:27\n侯友宜慰問金山區商圈及漁工防疫作為\n\n李梅瑛\n\n2020-04-30 18:20\n全方位娛樂平台　電影KTV任君挑選\n\n陳又嘉\n\n2020-04-30 18:12\n江浙菜意難忘　軍友餐廳推幸福共享餐\n\n陳又嘉\n\n2020-04-30 18:07\n新北防疫國際交流領域5項第一    成為國際友好夥伴\n\n李梅瑛\n\n2020-04-30 17:19\n馬牌輪胎健檢活動開跑 預約到店送拿鐵\n\n陳又嘉\n\n2020-04-30 17:03\n國中會考新北28所考場學校6日前需完成模擬演練\n\n李梅瑛\n\n2020-04-30 17:01\n勞工紓困貸款　一銀官網線上申請最快3天內核貸\n\n鄭夢華\n\n2020-04-30 16:54\n淡水移動2.0！ 宅在家 享排隊美食、飯店佳餚\n\n鄭夢華\n\n2020-04-30 16:50\n苗栗油桐花繽紛五月雪    最佳賞桐地點大公開\n\n苗栗縣政府\n\n2020-04-30 09:43\n撤簽高市議會臨時會　程委授權副議長溝通\n\n徐炳文\n\n2020-04-30 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "不用下田，“天眼地网”判苗情—新闻—科学网": "\r\n\t \n\r\n\t \n\r\n\t 团队将现场田间测试的数据与发布的苗情图进行比对。南京农大供图\r\n\t“你看，点到兴化市，然后拉大，拖动一下就可以精确定位到田块，通过这款小程序能看到每一个田块的小麦苗情。”眼下正值小麦生产关键时期，江苏省兴化市农技推广中心副站长陈春生在手机上演示的是，由南京农业大学智慧农业研究院设计的“江苏稻麦生产智慧服务”小程序。\r\n\t该程序包含了今年2、3月份全省所有县市的小麦苗情数据及管理措施建议。疫情期间，农技人员足不出户，拿出手机轻轻一点，就能获知全省苗情。\r\n\t南京农业大学智慧农业研究院副院长田永超介绍，这款智能小程序是基于团队最新绘制的2、3月份江苏全省小麦苗情遥感监测图，数据来自于架设在田间的“天眼地网”。\n“天眼地网”监测准确可靠\r\n\t田永超告诉《中国科学报》，所谓“天眼地网”就是，通过卫星遥感、无人机、田间物联网传感器等遍布于天上和田间的监测设备，实时监测、传输、获取数据，对苗情生长状况、空气温湿度、土壤墒情等11个技术指标进行采集上传、汇总分析，最终实时汇集成一张图。“用一张图为田间生产送上第一手的信息参考。”田永超说。\r\n\t今年2月，受雨雪天气的影响，江苏省小麦部分产地受到了不同程度的冻害影响。从南京农业大学绘制的2、3月份两张全省小麦苗情遥感监测图上看，蓝、绿、红三种颜色分别对应不同苗情，根据长势由强到弱，分成一、二、三类苗。不同地区苗情差异大，江苏省泗洪县西部的图标始终是红色，这代表三类苗比例高，长势上不来；而在江苏省兴化市，图标显示则以蓝、绿为主，预示长势旺盛。\r\n\t3月17日，田永超等专家分别前往不同长势的小麦生产区域，将现场测试数据与发布苗情图进行比对。在兴化市粮食产业园区生产基地内，千亩小麦在阳光中随风摇摆，长势喜人。而在泗洪县魏营镇等地，苗情长势还没上来。\r\n\t“这和我们卫星遥感监测的结果是吻合的。也就是说，手握‘一张图’就可以因地制宜地定方案、开处方。”田永超说。\n苗情图为丰产增效提供情报\r\n\t一拿到南农大提供的苗情图，兴化市农技推广中心就对全市的农技人员、农场主和大户们进行了线上分类指导。\r\n\t“以往，1个农技人员1天最多跑2、3个县的田块，拿到的数据都是单个点上的，费时费力，还有偶然性，南京农业大学提供的苗情图，对全省各个区域的苗情进行了智能化的分类分级，系统、精确，一目了然。”陈春生说。\r\n\t根据苗情图实施的田间管理措施很快发挥了作用。仅1个月时间，三类苗比例显著下降，一、二类苗占比将近90%。陈春生表示，分类抓好水肥管理和病虫害防治，兴化市今年夏粮能确保有个好收成。\r\n\t田永超在实地考察后，结合现场苗情给出了生产建议：“淮北西部多丘陵、降水少，要补水、补肥；泰州一些地区长势偏旺，可以缓施少施肥料。”\r\n\t“疫情助推了我们的技术应用。”田永超告诉记者，南京农业大学智慧麦作技术正通过信息获取的规模化、苗情诊断的精确化、农艺措施实施的智能化，来实现小麦生产全程管理的智慧化，也就是通过卫星遥感、无人机、田间物联网设备共同架设“天眼地网”，实时获取苗情数据，变原先的“拍脑袋”、“凭经验”为如今的手握“明白纸”、分类“开处方”，通过精确化、差异化的田间指导方案，实现更为均衡的大面积丰产增效。\r\n\t除了开发“江苏稻麦生产服务”等智能化小程序外，团队还开发了“农田感知与智慧管理”的微信公众号，通过线上、线上相结合的方式，将技术面向各级农技推广部门、作物专家、家庭农场主、种植大户等推广。",
        "被疑是中共間諜遭追查 墨爾本華商溜之大吉 ": "澳洲安全機構認為，缺乏強制性的審訊權正在妨礙他們維護國家安全的能力。圖為澳洲國會大廈外景。(Getty Images)【大紀元2020年02月20日訊】（大紀元記者肖婕澳洲悉尼編譯報導）一名涉嫌試圖在澳洲聯邦議會安插中共代理人的間諜嫌疑人，在機場接受訊問後就輕鬆離境，突顯了澳洲國家安全法律方面的漏洞。安全機構說，缺乏強制性的審訊權正在妨礙他們維護國家安全的能力。去年3月，墨爾本華商陳春生（英文名布萊恩‧陳，Brian Chen，譯音） 在墨爾本機場被澳洲安全情報局（ASIO）官員攔下。之前，情報局已掌握了他試圖在澳洲議會安插中共代理人，並導致另一名華裔豪華汽車經銷商離奇死亡的情報。但在機場否認自己是間諜後，陳被放行。情報局沒有對陳採取任何正式行動，包括對陳提出刑事指控。國家安全官員認為，這是一個嚴重的法律漏洞——情報局不能強制性地盤問間諜嫌疑人。陳春生被指企圖讓32歲的自由黨成員、墨爾本豪華車經銷商趙波（Bo “Nick”  Zhao，譯音）贏得聯邦議會席位。趙將此事報告了安全情報局，並指證陳向他提供了100萬澳元，讓他參加奇澤姆（Chisholm）選區的競選。去年3月，趙被發現離奇地死在了墨爾本一家汽車旅館的房間裡。這使得趙向安全情報局提供的情況陷入了「死無對證」的境地。陳在香港接受時代報採訪時說，當時他在機場向調查人員強調，他只是一個商人。消息人士說，陳否認認識趙波，儘管電話記錄顯示兩人有聯繫，然後他就被放行離境。陳曾表示他將於今年1月25日返回澳洲過年，並「渴望」澄清自己。但他沒有回返，熟悉此案的消息人士也不指望他能回來。兩週前，《時代報》幾次打電話給陳，之後，他的本地手機就不工作了。調查官員對陳的通訊設備、旅行和移民記錄進行的分析顯示，他使用過多重身分，包括油漆刷製造經理、軍車製造商和香港記者；他還和中國軍事製造商——北方工業公司（Norinco）的子公司一起成立了一家合資企業。陳顯然已經放棄了返回澳洲的計劃，因為有關他涉嫌為中共做事的新信息浮出了水面，包括他假扮合格記者，獲准參加2018年美國總統川普和北朝鮮的金正恩在新加坡舉行的歷史性峰會。前澳洲安全情報局局長劉易斯（Duncan Lewis）最近警告說，外國干涉和間諜活動達到了歷史最高水平，正在損害澳洲的主權。內務部長達頓（Peter Dutton）已對澳洲的國家安全環境進行了全面檢查，並委任了兩位比其前任更為進取的新的安全機構負責人——國家安全情報局新局長伯傑斯（Mike Burgess）和澳洲聯邦警察（AFP）新總長克肖（Reece Kershaw）。這兩家機構都被告知，政府希望看到對外國干預的起訴。這表明這兩個機構有希望獲得更大的權力。新的權力將使安全情報局能夠向涉嫌參與間諜活動的人發出傳票，要求他們出席聽證會，在聽證會上必須如實回答問題，否則他們將面臨刑事指控。但除非嫌疑人撒謊，否則在他們聽證會上所說的任何話都不能用來對他們進行起訴。目前，安全情報局已有權對恐怖主義嫌疑人進行強制性質詢，多個州和聯邦機構可以利用這種權力調查有組織犯罪和腐敗案件，在某些情況下，當嫌疑人試圖逃離澳洲時，還可以發出質詢逮捕令。責任編輯：岳明 #Copyright 2020 The Epoch Times. All Rights Reserved.地址：49A Treacy St, Hurstville NSW 2200 Australia 電話：02 8988 5600 電郵：（編輯部）editor@epochtimes.com.au （廣告部）ad@epochtimes.com.au "
    }
}