{
    "https://www.cna.com.tw/news/afe/202003270237.aspx": "（中央社記者吳家豪台北27日電）電競大廠微星今天召開線上法人說明會，董事長徐祥表示，隨著復工率提高，3月營收應可回到新台幣90億元以上，預期今年第1季營收將超過270億元、年減約10%以內。微星2019年營收新台幣1204.91億元，年增1.7%；營業毛利158.62億元，年減1.7%；營業淨利59.52億元，年減11.1%；稅後淨利55.87億元，年減7.5%；每股盈餘6.61元，低於2018年的7.15元。徐祥說，微星毛利率從2018年的13.61%下滑到2019年的13.16%，主要因為匯率變化、提列挖礦相關產品的庫存跌價損失，加上部分產能從大陸移到台灣也增加費用。今年主力產品大部分都供不應求，舊產品庫存清理完畢，毛利率應會回到正常水準。展望2020年，徐祥表示，武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情導致工廠生產受影響，復工率正在提升，預期微星3月營收將回到90億元以上，今年第1季營收可達270億元以上、約年減10%以內。徐祥說，今年下半年會有筆電等重要產品推出，且微星跨入創作者市場，看好高階需求比電競市場更強，目前成長非常快速，會投入更多研發資源。微星總經理江勝昌指出，微星在中國有2個主要工廠，分別位於昆山和深圳，兩廠人力在3月中旬已補齊，持續提升稼動率，已慢慢恢復季節性產能水準。他認為疫情應屬於短期影響，但很難說多久會過去，微星將以員工健康、財務穩健為原則，因應各地疫情變化進行調整。江勝昌觀察，業界認為未來的不確定性太高，不知道疫情影響多大。中國大陸從2月到現在，可以看到市場慢慢復甦，以電競市場而言，1、2月客戶銷售沒有太大影響。另外，受惠於宅經濟趨勢，微星部分熱銷機種都缺貨，正在補貨當中，會盡力滿足需求。（編輯：楊玫寧）1090327",
    "https://money.udn.com/money/story/5710/4449198": "微星（2377）董事長徐祥昨（27）日表示，2020年因英特爾、輝達（NVIDIA）與超微（AMD）三大客戶都將推出新產品，加上微星創作者筆電供不應求的情況下，營收與獲利都將較2019年成長，對今年展望樂觀看待。\r\n微星昨日舉行線上法說會。徐祥表示，2019年毛利率較2018年下滑的因素，包括新台幣升值匯率影響，去年上半年提列挖礦產品的庫存跌價損失，加上美中貿易戰轉移部分產能，增加費用。facebook\r\n展望今年，他說，英特爾，輝達與超微在第2季陸續推出新產品，微星都是一條龍生產，新產品因為單價較高，對提升營收與毛利都有正面幫助，下半年還有輝達的重量級產品；另外創作者筆電需求比電競筆電需求還要大，微星在創作者筆電成長快速，占整體出貨量的20%，使得上半年毛利率回到正常水準，也樂觀看待今年毛利表現。\r\n徐祥指出，3月營收將達到90億元以上，第1季營收將達270億元以上，約年減10%，第1季稅前盈餘預期也將年減10%。第2季到下半年受新產品出貨帶動，正面看待營運狀況。\r\n微星總經理江勝昌也指出，除創作者筆電外，液晶顯示器的需求也非常高，連電腦周邊產品都成長，主要是宅經濟、遠距上班、遠距教學受疫情影響而興起，微星趕著補貨。\r\n江勝昌說，去年英特爾處理器缺貨問題已經解決，預期2020年沒有缺貨問題。其他零組件如DRAM與SSD的價格小漲，但問題不大。\r\n江勝昌說，微星筆電主要在中國大陸昆山生產，其他產品在深圳生產，台灣桃園廠也有部分產能。去年第4季為因應農曆春節，多備材料與零組件，到今年5月前的產能都沒有問題，大陸工廠的人力也補齊，零組件工廠的產能恢復到七至八成。\r\n微星2019年營收比重，系統產品如筆電，桌機與液晶顯示器占45%，零組件產品如主機板與顯示卡占49%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200327004623-260410": "電競品牌暨板卡大廠微星（2377）今（27）日召開線上法說，隨著中國大陸廠區恢復季節性正常產能，公司預期3月營收將重返90億元之上，使首季營收年減率控制在1成內，並看好第二季新品推出將有助於營收及毛利率成長。不過，微星執行長江勝昌指出，由於新冠肺炎疫情在歐美爆發，仍需持續關注後續是否影響6月傳統旺季需求。公司對此打算保留較多現金因應，預期今年擬配息約4.2元，盈餘配發率自原先的7～80％降至約63％，但確切金額需待4月底董事會通過才會拍板。微星2019年合併營收創1204.91億元新高，年增1.66％。惟毛利率13.16％、營益率4.94％，分創近6年、近4年低點。不過，稅後淨利55.87億元，年減7.51％、仍改寫次高。每股盈餘（EPS）6.61元，則創歷史第3高。微星董事長徐祥表示，公司去年營運受到中美貿易戰、提列挖礦產品庫存跌價損失、新台幣升值等逆風干擾，使整體毛利率下滑，將部分產能移轉回台灣使得相關費用增加，亦連帶影響營益率表現。不過，在同仁努力下，去年營收仍維持小幅成長。微星2020年2月自結合併營收81.29億元，月減19.23％、年減1.41％，為近14月低點。累計1～2月合併營收181.95億元，年減4.63％，仍為同期第3高。徐祥指出，主因去年底因應今年春節較早而提前備料，庫存量可供應到4～5月，短期對公司出貨影響有限。徐祥指出，目前中國昆山、深圳2廠區已逐漸走出新冠肺炎疫情影響，稼動率及復工率回歸季節性產能正常狀態，加上疫情致使CPU缺貨狀況明顯改善，預期3月營收可重返90億元之上，使首季營收及獲利年減幅度控制在1成內。展望今年營運，徐祥表示，包括輝達、英特爾均將推出新品，平均單價（ASP）較佳，且遠距辦公對筆電需求增加，預期毛利率可恢復正常。由於復工延後造成的費用增加不高，且後續出差減少有助控制支出，預期對第二季及全年營收及毛利率均有正向幫助。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4494501": "輝達（NVIDIA）宣布具有光追蹤功能的遊戲-我的世界，將在4月16日公測，由於遊戲大作是支撐換購顯示卡的主要力量，隨著輝達宣布推出光追功能的遊戲，可望推升微星，技嘉與承啟等顯示卡廠2020第2季的出貨量。\n\r\n另外，微星今天也宣布，微星 GS66 電競筆電在中國大陸的京東開賣，搭載10代i7處理器，光追蹤功能的RTX 2070 顯示卡，16GB記憶體，1TB固態，售價人民幣1.59萬元。可望為微星的筆電出貨量，增添成長力道。\n\r\n2019年下半年輝達推出具有光追功能的RTX系列顯示卡，但是由於具備光追功能的遊戲不足，使得2019年RTX顯示卡出貨不如預期，從2019年底至2020年，輝達陸續推出具有光追功能的遊戲，在遊戲大作的支持下，可望推升顯示卡廠的業績。\n\r\n微星董事長徐祥之前表示，2020年在英特爾，輝達與超微(AMD)三大客戶都將推出新產品帶動下，以及該公司創作者筆電供不應求之下，營收與獲利都將較2019年成長，對2020年展望樂觀看待。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E5%25BE%25AE%25E6%2598%259F%25E8%2588%2589%25E8%25BE%25A6%25E7%25B7%259A%25E4%25B8%258A%25E6%25B3%2595%25E8%25AA%25AA%25E6%259C%2583-%25E5%259C%2596-090845615.html": "電競大廠微星27日舉辦線上法人說明會，左起為發言人洪寶玉、董事長徐祥、總經理江勝昌，皆配戴口罩防疫。中央社記者吳家豪攝 109年3月27日",
    "https://ec.ltn.com.tw/article/breakingnews/2822078": "爆微星（2377）董事長徐祥。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電競大廠微星（2377）董事長徐祥今（14）日在股東會上表示，目前最大風險在中美貿易戰，在減量、增價的策略下，微星第2季獲利優化，7月之後NVIDIA、AMD將推出符合市場需求的產品且態度積極，看好今年具有成長動能。徐祥說，往常上、下半年營收佔比為45％、55％，但中美貿戰打亂節奏。去年第4季獲利表現遭受嚴重逆風，因3、4個月前為旺季生產的新品，因貿易戰導致買氣降低，例如RTX 2000系列有累積庫存，所幸現在已經清庫存到尾聲。而今年上半年英特爾CPU缺貨嚴重、AMD雖開發出新品但價格太高，7月開始NVIDIA、AMD出來比較對的產品，就可以期待需求會上來。徐祥指出，美中貿戰影響的是全球市場心理，美國到目前為止電競的需求仍不錯，最大的消費市場中國的需求一定不好，東北亞也不錯，但歐洲相當疲弱，IMF下修對該地區經濟成長預測就知道大環境不佳，且歐洲市場對產品表現要求相當高，NVIDIA這波沒達到預期，就看後續新品情況。HP也想跳進來做電競筆電，徐祥老神在在，他說，電競筆電成長率很快，但市場總量不高，可能1年800萬台，成長10％頂多80萬台，HP總出貨動輒千萬台，說要做電競只是宣示效果，事實上僅佔業務一小部分，微星主要對手還是華碩、技嘉等。微星的新動能在車電、工控、AIoT、伺服器、電腦週邊產品，雖對目前營收貢獻仍少，獲利優於平均毛利率。美國對中國進口商品下波加稅措施在即，筆電被列入加稅清單，對於產線遷移規劃，徐祥說以台灣製造優先，但產能、人力、資源不夠，也不排除到東南亞另覓生產基地。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "http://newsxmwb.xinmin.cn/wentihui/wtsh/2020/04/11/31706915.html": "\n\n\n图说：顾芯瑜  官方图 下同\n　　刷抖音时，你是否也曾被化着精致戏妆的戏曲界小哥哥、小姐姐惊艳？传统戏曲舞台上成名成角儿，往往要经过数十年的努力；到了互联网上，点击量决定人气。这群年轻人追赶潮流、多面开花，破了传统戏曲的“圈儿”。一则戏曲网红的视频常能收获百万+甚至千万+的浏览量，让人着实没想到。出众的容貌，博大精深的戏曲文化，让一群来自上海的青年戏曲演员成了网红里的清流，你怎么看？\n\n效果 实在意想不到\n\n　　让上海京剧院青年武旦演员胡丽莎开始感受到走红感觉的，不是在舞台，而是2年前自己在抖音发布的婚礼视频。配着古惑仔的背景音乐，穿着秀禾服戴墨镜出嫁的她被网友评价为“抖音最霸气新娘”，这段15秒的视频收获了41.1万点赞、1774万播放量。粉丝数激增，连带着她和同事们在京剧电影《贞观盛事》片场，跳水袖舞版《人猿泰山》的视频也火了，一下子获得了700多万播放量。\n\n\n图说：上海京剧院青年武旦演员胡丽莎\n　　摩登Bit3，是上海沪剧院青年演员徐祥的抖音账号，他才运营1个半月，已经拥有10万粉丝，近7日新增播放1323.2万，这个月还入围了中国抖音月榜。徐祥都傻眼了，要知道，这之前他手机里都没有下载过抖音，疫情期间沪剧院演员纷纷开了账号，发布宅家练功的视频，徐祥才尝试做起了沪语文化推广。　　原先徐祥只是拍拍沪语搞笑视频，有网友看他年轻，很不以为意，甚至有上海网友质疑他的读音不标准。他才发现沪语离现在的年轻人越来越远，开始有意识地多平台运营自己的账号。徐祥将抖音视频搬运到微博账号里，10天里涨了3000多粉，“沪语视频已经做出效应来了，很多人看了我和洪豆豆搭档的沪剧《雷雨》片段，都说想来看我演出，我就是希望引流网友来关心沪语和沪剧”。\n\n初衷 传播戏曲文化\n\n　　从一段“为什么要说上海话”的主题视频开始，徐祥亮出了自己的科班身份，账号开始迅速增粉，也引来业内的专家学者点赞。曾经有过11年滑稽戏从艺经验的徐祥，还担任过沪语老师，他看到网上有很多“洋泾浜”视频，有些义愤填膺，“方言是城市的个性，不要让上海失去自己的腔调”，是他视频里的口头禅，也是心里话。所以这次一旦开始做线上普及短视频，他就想一直坚持下去。\n\n\n图说：顾芯瑜在淮剧《贵妃醉酒》中\n　　上海淮剧团青年演员顾芯瑜初衷也是如此，玩抖音前，她就和很多爱美的年轻女孩一样，常在小红书上发布自己爱用的化妆品和每日穿搭。今年春节前，她开通了抖音账号，希望让大家更多了解淮剧和淮剧青年演员。在大家的留言和评论要求下开始直播，没想到在最开始的几次效果非常好，大家对淮剧的兴趣也越来越浓厚。所以现在每次直播她都会演唱一些淮剧经典片段，和网友交流一些自己的日常生活和演出经历。顾芯瑜说：“想在直播中让大家看到，除了舞台上的一面之外，我们戏曲演员在生活中也有很多不同的状态。”\n\n运营 还需继续摸索\n\n　　尽管徐祥刚刚入门，他的网红生涯已经开始了。本报“侬好上海”频道找到他授权转载，另一位沪语视频界的网红博主G僧东也与徐祥合作了一期节目，还有更多语言类博主等着和他一起合作。G僧东的账号有专业公司运作策划，当他得知徐祥的视频全是自己一个人做出来的，非常惊讶。徐祥一共发布了30多则短视频，有沪语正音、唐诗朗读、恶搞吐槽等一系列小栏目，专业化程度相当高。从构思、拍摄、剪辑、配音到加字幕，徐祥一切都是从头学起，如他所说：“滑稽给予我营养，沪剧给予我情怀。”\n\n\n图说：徐祥洪豆豆\n　　走红之后，胡丽莎坦言并不精通账号运营，更多地是分享自己的生活日常。最近宅在家里的她已经构思好接下来的更新方向，比如将戏曲学院的教学资料变成深入浅出的导赏片段，教网友做一些水袖、云帚、折扇的动作。多亏院团和网络平台能让她们有舞台可以展现更丰富的自我，顾芯瑜也表示，青年戏曲演员的发展有很长一段路要走，自己需要有更多积累和经验，所以也在不断地摸索和提高，“疫情之后我需要练功、学戏，进一步提升自己，所以请大家见谅，但我肯定会留出时间跟粉丝互动的。”（新民晚报记者 赵玥）新民报系成员|客户端|官方微博|微信矩阵|新民网|广告刊例|战略合作伙伴新民晚报|新民网|新民周刊|新民晚报社区版新民晚报数字报|新民晚报ipad版|新民网客户端关于新民网|联系方式|工作机会|知识产权声明北大方正|上海音乐厅|中卫普信|东方讲坛|今日头条|钱报网|中国网信网|中国禁毒网|人民日报中央厨房增值电信业务经营许可证（ICP）：沪B2-20110022号|互联网新闻信息服务许可证：31120170003|信息网络传播视听节目许可证：0909381广电节目制作经营许可证:(沪)字第536号|违法与不良信息举报电话15900430043|网络敲诈和有偿删帖跟帖评论自律管理承诺书|沪公网安备 31010602000044号|沪公网安备 31010602000590号|沪公网安备 31010602000579号新民晚报官方网站 xinmin.cn ©2020  All rights reserved",
    "https://ec.ltn.com.tw/article/breakingnews/2380928": "爆微星董座徐祥。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕中國人行今（29）日 發布新聞稿，公告2018的工作重點是「推動人行的數位貨幣研發」、「開展對各類虛擬貨幣的整頓清理」，比特幣聞風暴跌至7500美元之下，挖虛擬貨幣用的顯卡需求是否因此驟降、甚至用過的顯卡要原供應商負責？微星董座徐祥說，還沒出現這樣的情況。微星今日舉行法說會，徐祥說，微星的普通顯卡保固2～3年，高階款式保固期更長，但專用在挖礦的保固僅1～3個月，去年5、6月起出現挖礦潮開始，都有追蹤顯卡回來的數量與使用情境，發現目前使用情境正常。而公司用以挖礦名義賣出的顯卡，去年對營收貢獻10％。微星有團隊盯著挖礦商情，也與世界主要礦主有聯繫，甚至為其代工挖礦機。除了挖礦，徐祥說，微星的主力是電競，要致力打造電競生態系，像桌上型電腦、滑鼠、鍵盤，他不諱言投入電競產業的人越來越多，從以前只有3、5家，現在多至10家，不過做生意就各憑本事，他自信早在2008年就轉型到電競的微星，在製造、銷售、管理、研發能力都比別人強，而且掌握了中高階的電競市場。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4295155": "電競大廠微星 (2377-TW) 今 (28) 日召開法說會，微星董事長徐祥表示，大部分的顯卡舊庫存，預計第 1 季就會去化完成，第 2 季在輝達新品上市效應帶動下，加上各類零組件價格近期持續下降，毛利率可望回升至 14-15% 的正常水位。微星去年第 1 季受惠挖礦需求貢獻，營收與獲利雙雙走強，惟 4 月起意識到市場需求趨緩，第 3 季積極去化挖礦顯卡庫存，使毛利率表現開始受影響，第 4 季更加大庫存去化力道，盼能在旺季銷售更多積累的庫存，也因此影響獲利表現。不過，徐祥表示，目前 1060 以上顯卡舊品庫存，幾乎已於第 1 季清理完畢，應為市場中庫存去化最快的，且大部分的庫存預計第 1 季就會去化完成，雖然同業手中仍有些庫存，可能干擾整體市場狀況，但將不會殺價競爭，會注重品牌銷售，預期舊品清理完後，整體毛利表現會回歸正常水準。展望第 2 季，徐祥指出，輝達近期推出的平價款 GTX 1660Ti、1660 系列等新品，目前仍在趕貨中，也帶動中低價產品 RTX 2060 的銷售，看好輝達近期新品成長力道可期，且除樂觀看待銷售動能外，也認為 ASP 會有很大的提升。整體而言，徐祥認為，第 2 季在新品上市效應帶動下，加上各類零組件價格近期持續下降，毛利率可望回升至 14-15% 的正常水位，雖然第 2 季為傳統淡季，但在排除挖礦因素下，今年第 2 季營運會比去年同期樂觀，且目標全年電競筆電營收年增達 1 成，ASP 也可望提升 1 成左右。總經理江勝昌表示，目前看來，第 1 季營收與獲利均有達標，獲利已出現回溫情況，第 2 季盼能彌補去年同期挖礦商機帶來的營運缺口，甚至有機會再衝高，他並表示，對今年電競筆電表現寄予厚望，預期在新品與電競筆電帶動下，今年營收將成長，獲利可望維持水準。",
    "https://ec.ltn.com.tw/article/paper/1277646": "爆近來蘋果與Google進軍手遊領域，微星總經理江勝昌（左）與董事長徐祥（右）老神在在，仍看好電競筆電市場。\b\b（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕蘋果與Google日前發表Cloud gaming（雲端電競），以手機遊戲搶食遊戲娛樂大餅，電競大廠微星（2377）董事長徐祥老神在在認為，至少要10年，手遊才能達到跟電競同樣的市場規模。雲端電競並不新鮮 微軟失敗有先例手機快速成長，讓電腦硬體成長趨緩，但微星快速轉型到電競，因此營收與獲利持續成長，如今蘋果在手機市場飽和後，轉往經營內容，又要切入遊戲產業，微星市場策略是否因此受影響？徐祥當年毅然將微星轉往發展電競筆電，造就公司在筆電萎縮時依然保有高成長動能，對於產業變化又起，徐祥認為雲端電競不是新話題，數年前微軟就曾推出，但一直未成氣候，目前電競約有10億玩家，手遊至少要10年才能達到同樣水準，且微星經營的是「True Gaming」—精工藝真電競。電競硬體遊戲體驗 非雲端電競可及微星總經理江勝昌分析，現在大廠在雲端電競積極卡位，蘋果有100款、Google有500款，打的算盤是5G普及後，消費者都到雲端玩遊戲，但玩遊戲還是追求品質、畫面，這概念就像看過4K電視後，不會再想回去看HD的，而且終端電競硬體品質好，也能提升玩家所重視的「擊殺率」。更重要的是，雲端電競進入門檻不低，要建大資料中心容納遊戲，又要用5G頻寬傳輸，這些成本勢必要消費者買單。微星仍然看好電競硬體需求，而且NVIDIA中階的GTX 1660Ti、1650Ti顯卡面世，電競筆電也要上市，也有適用的10款遊戲到位，有些玩家在用了1660Ti之後，還要回去買2060 Ti即時光影追蹤、深度學習功能，因此電競筆電和主機的換機潮、換卡潮可期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/3114840": "爆電競大廠微星（2377）今（27）日舉行線上法說會。（翻攝網路直播畫面）〔記者陳柔蓁／台北報導〕電競大廠微星（2377）今（27）日舉行線上法說會，會中聚焦武漢肺炎疫情對產業的衝擊，公司表示，疫情發展難測，嚴控費用、保留現金在手為2大策略，更要用「天」為單位調整營運步伐。微星表示，疫情對人流、物流有影響，現在歐美情況就像2個月前的中國，世界各國開始封城、鎖國，如印度25日起對多個城市人民禁足14天，連這段時間抵達當地的貨物都要在海關躺14天後才可以放行，所以零件、產品若不是很趕，多以海運處理控制費用。微星總經理江勝昌說，因遠距工作／上班需求，資通訊產品NB、螢幕在疫情中是必需品，線下消費活動停止，線上仍是暢望，因此把客戶、行銷都轉到線上經營。電競螢幕營收去年成長200％，今年銷售平穩向上，下半年則因英特爾、AMD、NVIDIA都有新晶片組問世，筆電、電腦、工控產品可以期待新品效應，今年毛利率也會因此好一些。至目前微星中國昆山、深圳廠產能回到季節性水平、台灣製造比例約1成，江勝昌指出，微星的供應鏈有在東南亞菲律賓、馬來西亞，去年11、12月就有備料，料況到今年4、5月都沒問題，因物流關係生產成本變高，電感、線束一些零件有小幅度上漲情況，但幅度不是很高。微星董事長徐祥表示，疫情衝擊春節後的復工情況，3月營收回到90億元，第1季營收控制在衰退10％以內；股利政策部分，公司偏好保留現金，因此擬在下月董事會提每股配發4.2元、較去年4.5元少一點，保留現金因應後續疫情發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20200328002561-260410": "電競暨板卡廠微星科技（2377）董、總於27日法說會中，釋出對2020年營運的樂觀展望，雖預期第一季營收、獲利皆因受新冠肺炎疫災拖累年減，惟因受惠疫情帶來的宅經濟、遠端辦公／教學需求，與自第二季起CPU、GPU接連新平台上市，將帶動其主板、顯卡及筆電、電競相關等新品推出，微星估全年營收將續增。儘管今年以來新肺疫災從中國一路延燒至歐美，衝擊短期需求及供應鏈產出，微星總經理江勝昌表示，其中國深圳及昆山兩大生產地在人力已備齊下，稼動率已回復至季節性產能水準，雖仍有部分供應鏈與物流有挑戰，但因先前備貨料尚足以供產至4月底後，因此加速補足在板卡、筆電及顯示器等產品之庫存水位為目前努力方向。董事長徐祥預期第一季在3月出貨回穩下，單月營收就將回升達逾90億元、拉抬單季營收站穩270億元以上，目標將季營收及稅前淨利的年減率壓在10％以內。自4月起，包括AMD、Intel第十代平台與NVIDIA Super系列顯卡都將在第二季底前推出，微星板卡新品亦已加速生產出貨，另創作者系列除了筆電新品，在桌機、顯示器等也將擴增更多產品線，加上下半年還有跨世代的GPU平台重點新品上市，更將進一步刺激電競需求、為微星營運帶來利多。徐祥樂估其整體毛利率及獲利能力都將較去年表現樂觀。為持盈保泰、以因應疫情變化和營運需求，徐祥透露今年的股息政策將低於往年達7～8成配發率的水準，初步規畫將配息每股4.2元現金股利，以其去年度每股盈餘6.61元估算，配息率約63.5％。該案將於4月底提請董事會討論。江勝昌也坦言，目前疫情及恐慌指數高升的歐美市場，短期內雖因遠端辦公／教學需求的急增，帶動微星在線上銷售力道大大提升，筆電尤創作者系列產品熱銷、現貨庫存水位極低，但後續各國封城鎖國帶來的影響、市場需求面的變化，與匯率的大幅波動，都將受疫情發展帶來高度不確定性。他強調，微星以員工健康為重、公司財務穩健為主，將持續關注疫情、市況及客戶需求變化，並以不躁進且嚴控費用成本的步調渡過疫期、待市場回穩。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4494654": "輝達旗下具有光追蹤功能的遊戲「我的世界」公測倒數，有助推升微星顯示卡廠出貨。 路透facebook輝達（NVIDIA）宣布，旗下具有光追蹤功能的遊戲「我的世界」將於本月16日公測，由於遊戲大作是支撐換購顯示卡的主要力量，輝達宣布推出光追功能新遊戲，法人看好可望推升微星（2377），技嘉與承啟等國內顯示卡廠第2季出貨。\n經濟日報提供facebook輝達去年推出具有光追功能的「RTX」系列顯示卡，但是由於具備光追功能的遊戲不足，使得去年RTX顯示卡出貨不如預期，從去年底至今年，輝達陸續推出具有光追功能的遊戲，在遊戲大作的支持下，可望推升顯示卡廠的業績。\r\n微星董事長徐祥曾表示，2020年在英特爾，輝達與超微（AMD）三大客戶都將推出新產品帶動下，以及該公司創作者筆電供不應求之下，營收與獲利都將較2019年成長，今年營運樂觀看待。\r\n微星昨天宣布，旗下「GS66」電競筆電在中國大陸的京東開賣，搭載英特爾第10代i7處理器，光追蹤功能的RTX 2070 顯示卡，16GB記憶體，1TB固態，售價人民幣1.59萬元。可望為微星的筆電出貨量，增添成長力道。\r\n微星說，英特爾、輝達與超微在第2季陸續推出新產品，微星都是一條龍生產，新產品因為單價較高，對提升營收與毛利都有正面幫助，下半年還有輝達的重量級產品。\r\n另外，創作者筆電需求，比電競筆電需求還要大，目前微星在創作者筆電成長快速，供不應求，已占整體出貨量的20%。\r\n微星總經理江勝昌也指出，目前創作者筆電賣到缺貨，液晶顯示器的需求也非常高，甚至電腦周邊產品出貨都在成長，主要是宅經濟，遠距上班，遠距教學的風潮，因為新冠肺炎疫情的影響而興起，這些產品市場上賣到缺貨，微星必須快速補貨才行。\r\n微星2019年營收比重，系統產品如筆電，桌機與液晶顯示器占45%，零組件產品如主機板與顯示卡占49%。若是從市場來看，亞太區占37%，歐洲與中東占36%，北美占27%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/1333388": "爆〔記者陳柔蓁／台北報導〕微星（2377）總經理江勝昌表示，市場今年初遭遇比特幣礦災、貿易戰等多重挑戰，但明年起大家都習慣這些波動，他認為「微星今年一定不退步，明年機會更多」，公司在電競產業做深、做廣，並與美國加州遊戲平台設計公司BlueStacks聯盟，擴大戰線到雲端遊戲上。微星昨宣布參與BlueStacks最新一輪戰略性融資，BlueStacks執行長Rosen Sharma相中微星高端電競品牌力量，把手遊平台推廣到筆電與桌機、同時做為深入日韓市場的跳板。江勝昌則認為BlueStacks的遊戲平台，在全球市佔率超過55%、擁有一億以上註冊用戶，現在進攻雲端串流遊戲的Google、Sony、Microsoft、NVIDIA、Amazon等業界大廠都要敬畏三分，而微星願意與BlueStacks深化結盟，目的在「無論是手遊還是網遊的玩家，玩遊戲都會想到用微星的產品」。在上半年比特幣之亂後，AMD、NVIDIA兩大顯卡晶片商，為搶奪競爭地位，共計推出9次新品，使得身為下游的微星前一批顯卡還沒賣完、下一批又來，但庫存還在可控範圍；對於第四季，江勝昌認為，英特爾、AMD、NVIDIA都開始展現復甦力道，微星也是，10月營收118億元、寫下歷史新高，接下來遊戲廠還有多款需要高階顯卡的遊戲大作上市，將有助微星營收與獲利表現。展望未來，江勝昌說，匯率波動仍不可避免，總體經濟轉往地緣政治風險，「個別市場很明顯，一有政治風險、消費就掉下來」，公司維持做品牌、往高品質發展的市場策略，也要用擴大產品線如創作者系列、高刷新率的曲面／平面螢幕來分散風險，並持續尋求與BlueStacks聯盟的品牌跳升契機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/2827496": "爆微星（2377）總經理江勝昌。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕川習熱線讓美中貿戰有和緩跡象，但微星（2377）總座江勝昌認為，保護主義、大國競合、關稅戰將成為常態，因此有必要尋覓中國以外的生產基地，首選台灣，至於在這兩處以外設廠，對微星來說都是從0開始：「最好能搭上同事製造業的移動，選下個生產基地，群聚效應是首要考量。」江勝昌說，最有製造競爭力的地方在中國，因當地供應鏈完整、製造良率高，但是美中貿易戰迫使銷美產品有在中國以外製造的需求，因此銷北美產品移回台灣，微星在中國深圳工廠仍保持稼動率。江勝昌說，微星在中國深圳工廠，對面就是PCB廠：「一台手推車就把原料運過來，但美中貿戰後，整個供應鍊都跟以前不一樣了，這情況考驗IT產業所有人。」已有許多電子製造商確定要轉移生產基地到東南亞，而微星會確定供應鏈夥伴過去後，再前往。江勝昌認為：「台灣製造是趨勢，但供應鏈要移不是今天立刻移、搬也不是明天立刻搬，技術工人、工程師，也不是突然找就會有的，頭洗下去就要一直洗，可是台灣製造業1、20年前外移之後，造成人才斷層，缺生產管理、製造人才，而公司過去幾年在台灣都有做重建產線、生管、物流最佳化、與學校合作，以後台灣製造業起來，還有人可以承接。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://newtalk.tw/news/view/2019-05-30/253539": "電競大廠微星總經理江勝昌今天說，北美市場占微星筆電營收約25%，為因應美中貿易戰，將擴充微星台灣筆電產線，並力拚創作者系列筆電出貨占比今年可提高到20%以上。微星在2019年台北國際電腦展期間展示為創作者打造的Prestige系列，以及電競顯示卡、電競主機板、電競螢幕、電競周邊產品等。面對美中貿易戰的衝擊，江勝昌受訪表示，北美市場占微星筆電營收約25%，先前因為部分客戶有需求，在台灣有筆電的小量生產線，現在必須擴充規模，把以前每個月約數百台到1000台的產量，增加到2.5萬台左右。江勝昌指出，微星賣到美國的顯示卡已都在台灣生產，主機板則小量在台灣生產，在美國市場已準備不少庫存因應。展望第2季營運，江勝昌說，微星4月營收表現符合預期，但第2季是淡季，希望第2季營收和第1季不要差太多，有可能小幅衰退，但現在太多變數。微星今年第1季毛利率12.8%，先前看好將回到正常水準的14%到15%。江勝昌表示，微星一直在改善毛利，至於時間多快，還不敢講，從4月看來應該有好一點，希望有更多新品可以幫助銷售。針對創作者系列產品，江勝昌說，電競用戶很容易辨識，但是內容創作者比較難，很少有大型活動，要在不同市場衝出銷量並不容易；微星創作者系列產品跟電影「星際大戰」及設計師合作，藉此提高知名度。目前創作者系列筆電占微星整體筆電出貨約15%，希望今年可以提高到20%以上。點選關鍵字看更多 :",
    "https://tw.news.yahoo.com/%25E7%259E%2584%25E6%25BA%25962%25E5%2584%2584%25E6%2589%258B%25E9%2581%258A%25E9%259B%25BB%25E7%25AB%25B6%25E7%258E%25A9%25E5%25AE%25B6-%25E5%25BE%25AE%25E6%2598%259F%25E7%25B5%2590%25E7%259B%259F-%25E6%258A%2595%25E8%25B3%2587%25E6%2589%258B%25E9%2581%258A%25E6%25A8%25A1%25E6%2593%25AC%25E5%2599%25A8%25E9%25BE%258D%25E9%25A0%25ADbluestacks-095822152.html": "看準電競手機遊戲商機，身為本土電競筆電大廠的微星宣布與手機遊戲模擬器龍頭BlueStacks結盟，搶攻手遊市場；同時也投資BlueStacks深化雙方的合作關係。微星總經理江勝昌表示，透過強強聯手，讓雙方在PC電競、手遊的基礎交叉拓展新市場，也幫微星的電競筆電帶來新的成長動能。 看準電競手機遊戲商機，身為本土電競筆電大廠的微星宣布與手機遊戲模擬器龍頭BlueStacks結盟，搶攻手遊市場；同時也投資BlueStacks深化雙方的合作關係。微星總經理江勝昌表示，透過強強聯手，讓雙方在PC電競、手遊的基礎交叉拓展新市場，也幫微星的電競筆電帶來新的成長動能。 「微星除了專注在PC電競之外，也非常重視手遊的玩家族群，這次與Bluestacks的跨界結盟，就是針對高階手遊玩家的需求而生。」微星總經理江勝昌在雙方結盟記者會上開心的說。繼去年中微星獨家與BlueStacks合作，研發推出MSI App Player之後，二大電競龍頭品牌進一步的合作結盟並舉行簽約儀式。成立於8年前的BlueStacks是一家為專門生產BlueStacks App Player以及其他雲服務跨平台產品的科技公司，在全球擁有超過2億遊戲玩家使用它們的跨平台模擬器。微星與BlueStacks攜手開發的電競系列最佳化手遊模擬器MSI App Player，讓手遊玩家們直接在MSI的筆電及桌機暢玩手機遊戲，透過強大的電競硬體，讓手遊玩家們可獲得更大的螢幕視野、更好的遊戲操控性與更炫的燈光效果，同時帶動微星電競PC銷量。「目前MSI App Player均預載於微星全系列電競系列產品上，支援高效能多開引擎，輕鬆實現多螢幕多帳號的需求。」江勝昌透露。特別來台參加記者會的BlueStacks執行長Rosen Sharma則說，MSI是PC電競領導品牌，雙方的合作關係已超越技術層面。如今MSI更是BlueStacks的投資者，雙方的合作是建立在將手遊導入PC的共同願景而生。雖然微星參與了BlueStacks的C輪融資，但雙方都未公布投資金額。江勝昌僅透露金額尚未達到證交所需公告的標準，但隨後將會主動公告。據了解，BlueStacks從2014年以後因本身已進入獲利循環，就沒有再進行融資「BlueStacks這次新一輪的融資，主要是看好手遊市場的巨大潛力，同時身為電競雲端服務公司，需要架構很強的資料中心、高速網路等等，都很花錢，微星因為是其重要的合作夥伴，因此受邀參與此輪融資。」江勝昌說。更多鏡週刊報導發表33萬元創作者筆電槓宏碁 華碩放話奪市佔龍頭電競A咖微星開拓新藍海 電競螢幕、伺服器業績表現佳打造成長新引擎 微星切入創作者NB槓宏碁",
    "https://www.chinatimes.com/newspapers/20181113000280-260204": "板卡廠微星（2377）啟動內部接班布局轉趨積極，繼今年於股東會中推選3名中生代高階主管進入董事會後，近日再宣布派任現董事執行副總江勝昌接下總經理一職，人事案於明（2019）年1月1日起生效，屆時董事長徐祥也將正式卸下身兼多年的總經理職務。現任微星桌上型平台事業本部總經理的江勝昌，負責的PC業務營收占了微星整體營收的超過5成，進入微星前曾任揚智科技協理，在微星歷經研發本部、桌上型PC平台產品等事業部歷練後，再接下執行副總經理，為徐祥重要左右手之一。年逾六旬的徐祥，兩年前即透露雖還未有退休計劃，但身兼董事長暨總經理雙職多年，體力已略難負荷繁忙業務，加上其對現正快速發展的電競產業掌握度有限，為強化公司在電競及相關業務的競爭及應變能力，同時加速集團內40多歲的中生代高階主管參與更多集團內部決策，他除陸續物色總經理人選外，今年年中亦已推選3名中生代主管進入公司董事會中。首度選任公司董事的包括筆電事業部的全球業務與行銷副總郭緒光、業務本部副總洪裕盛及全球多媒體業務副總廖椿鏗等三名主管，在微星的年資皆已有20年左右，更是微星近年聚焦電競營運以來，除了微星msi的電競品牌推廣，亦分別在電競筆電、主機板及顯示卡業務扮演操盤手角色。外界預期，近年積極縮減桌機代工業務的微星，未來在自有品牌產品投注的力道將加大外，在電競領域的品牌操作也將愈趨活潑與年輕化。今年以來微星抓緊虛擬貨幣掀起的挖礦潮商機，及電競本業的持穩支撐下，業績穩定向上、累計合併營收站穩在歷年同期高點表現。繼9月營收重返百億元後，微星10月再一舉衝高達117.88億元，月增11.8％、年增21.95％，更刷新歷年單月營收新高。累計其今年1到10月合併營收已提前突破千億元大關、刷新歷年來同期紀錄達1,005.64億元，年增16.17％。受惠高階顯示卡產品因輝達（NVIDIA）新一代RTX 20系列的上市帶來部分新品效益，同時亦加速前一代GTX 10系列顯卡之庫存去化，加上超微（AMD）針對升級的RX 570／580系列顯卡加碼促銷，帶動顯卡廠在第三季下旬起業績回溫，法人樂估微星今年營收雙位數增長目標可達陣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}