{
    "Q1": {
        "看好電競硬體需求 微星︰手遊還得追10年 ": "爆近來蘋果與Google進軍手遊領域，微星總經理江勝昌（左）與董事長徐祥（右）老神在在，仍看好電競筆電市場。\b\b（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕蘋果與Google日前發表Cloud gaming（雲端電競），以手機遊戲搶食遊戲娛樂大餅，電競大廠微星（2377）董事長徐祥老神在在認為，至少要10年，手遊才能達到跟電競同樣的市場規模。雲端電競並不新鮮 微軟失敗有先例手機快速成長，讓電腦硬體成長趨緩，但微星快速轉型到電競，因此營收與獲利持續成長，如今蘋果在手機市場飽和後，轉往經營內容，又要切入遊戲產業，微星市場策略是否因此受影響？徐祥當年毅然將微星轉往發展電競筆電，造就公司在筆電萎縮時依然保有高成長動能，對於產業變化又起，徐祥認為雲端電競不是新話題，數年前微軟就曾推出，但一直未成氣候，目前電競約有10億玩家，手遊至少要10年才能達到同樣水準，且微星經營的是「True Gaming」—精工藝真電競。電競硬體遊戲體驗 非雲端電競可及微星總經理江勝昌分析，現在大廠在雲端電競積極卡位，蘋果有100款、Google有500款，打的算盤是5G普及後，消費者都到雲端玩遊戲，但玩遊戲還是追求品質、畫面，這概念就像看過4K電視後，不會再想回去看HD的，而且終端電競硬體品質好，也能提升玩家所重視的「擊殺率」。更重要的是，雲端電競進入門檻不低，要建大資料中心容納遊戲，又要用5G頻寬傳輸，這些成本勢必要消費者買單。微星仍然看好電競硬體需求，而且NVIDIA中階的GTX 1660Ti、1650Ti顯卡面世，電競筆電也要上市，也有適用的10款遊戲到位，有些玩家在用了1660Ti之後，還要回去買2060 Ti即時光影追蹤、深度學習功能，因此電競筆電和主機的換機潮、換卡潮可期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "微星今年營運季季高  曲面電競螢幕成長率倍增 ": "爆微星（2377）在站穩電競市場龍頭地位後，要往打造電競生態系邁進，近兩年推出的電競曲面螢幕，已有客戶排隊等出貨，過去呈現倍增的成長幅度，法人認為，該公司今年營運將呈現逐季成長。圖為微星董事長徐祥。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕微星（2377）在站穩電競市場龍頭地位後，要往打造電競生態系邁進，近兩年推出的電競曲面螢幕，已有客戶排隊等出貨，過去呈現倍增的成長幅度，並有進軍中階電競市場的想法，法人認為，該公司今年營運將呈現逐季成長。因智慧型手機出現，桌機市場已經連續衰退數年，微星電競筆電、桌機卻能年年維持雙位數成長，已經站穩市佔率第一名，未來也有雙位數成長空間，微星董事長徐祥對於公司的靈活市場反應相當自豪，曾說：只要新的顯卡出現，微星就快速研發出新品，且產品線是市場上最齊全的，能針對全球各種市場專賣店，推出符合當地市場的機種。過去微星定位在每台1500美元的高階電競1500～1000美元的中高階電競，也計劃進攻1000美元以下中階市場。微星在電競做穩後，開始往週邊布局，繼電競耳機、鍵盤、滑鼠、電競椅後，在2016年推出電競螢幕，在微星鐵粉的支持下，17、18年市場呈現三位數成長，今年可望維持同樣動能，且維持徐祥的一貫策略，不競價、顧好品質，美國曾有玩家的螢幕遭流彈波及，卻還能繼續使用，品質可見一斑。微星指出，電競螢幕的訴求是高更新頻率、100赫茲以上，電競玩家多訴求沉浸式體驗，因此曲面面板的市佔率不斷成長，2017年佔電競全市場35％，18年佔58％，19年將超過三分之二，未來有超過8.2％的年增幅度。微星目前的機種是2K高畫質，今年4K將面市。雖然去年第三季起挖礦熱潮衰退，但今年第二季NVIDIA 新款中階卡RTX1660Ti上市，有望克服先前圖零系列的高價障礙、帶起換卡潮，先前缺貨的英特爾CPU 5月開始到貨，有利電競主機與筆電出貨，微星對於東南亞市場也有新的策略，因此公司預期，今年主機板、顯示卡、電競產品與週邊，總出貨量將比去年成長10％以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "微星去年EPS 7.15元 Q2毛利率回升 H2電競市場兩位數成長 ": "電競大廠微星 (2377) 去年第四季因庫存清理以及美中貿易戰等因素影響，每股盈餘 0.8 元，降至年度低點，全年 EPS 7.15 元，獲利突破 60 億元，較前一年成長逾 22%，續創新高。展望今年，因第四季舊品庫存去化近尾聲，加上輝達 (nVIDIA)RTX 系列與 GTX 16 系列新品陸續上市，營運回復正軌，獲利也將順利回升。微星週四(28 日) 召開法說會，由董事長徐祥與執行長江勝昌主持。徐祥指出，其 1060 以上的顯卡舊品庫存已經清理完畢，雖對第一季毛利率還有些影響，但第二季整體毛利率因新品一個接一個出來，加上零件價格下降，可以回升到 14-15% 的水準，下半年除非智慧型手機市場又起來，帶動零件價格，否則預計下半年電競市場還是有兩位數的成長。\n\n徐祥說，去年雖有挖礦市場急凍以及零件價格上漲，乃至於美中貿易戰衝擊買氣等不利因素，但去年品牌電競筆電成長仍逼近兩成，包括電競筆電、工作站與商務筆電合計貢獻逾 300 億元營業額；而零組件業務因上半年挖礦效應，占比拉高到 53%，其中顯卡貢獻逾 400 億元，主機板貢獻營收近 200 億元。而微星在去年，品牌營收占比逾七成，獲利逾 8 成。\n\n儘管去年第四季獲利下滑，但江勝昌表示，在舊品庫存順利下降之後，新品挹注之下，首季不管營收、獲利都有達到當初設定的目標，因此對首季的獲利回升有信心，也看到回升；到了第二季，相較去年挖礦貢獻整季，但希望今年第二季新品可以彌補上來甚至衝高。\n\n而輝達近期陸續推出 GTX 1660 Ti 與 1660，玩家接受度高，徐祥表示，該公司到現在 1660 都還在趕貨當中，同時也帶動了 RTX 2060 的銷售，預計第二季毛利率就會回歸正常。",
        "\r\n\t微星今年營收估續增、毛利率回穩 ": "MoneyDJ新聞 2019-03-29 09:03:06 記者 張以忠 報導微星(2377)在28日法說會上，提到2019年電競NB出貨量、ASP目標成長1成，顯示卡若扣除礦卡的影響，今年電競相關顯示卡，出貨量能微幅成長、ASP也會向上，主機板方面，Intel CPU缺貨問題讓微星提供彈性面臨一定壓力，預期第3季供貨能緩解，全年出貨量拚持平或小增，整體而言，微星今年營收估能成長，毛利率可回到約14-15%水準。微星2018年營收1185.27億元、成長11.4%，毛利率13.61%、下滑0.51個百分點，營業利益66.92億元、成長19.2%，稅後淨利60.41億元、成長22.4%，EPS為7.15元。預期今年現金股利配發率與過往相當、在7-8成。微星目前營收結構中，元件佔53%(主機板、顯示卡)、系統佔42%(NB、桌機、螢幕、AIO等)、其餘為其他。展望2019年，電競NB方面，微星表示，2018年電競NB營收成長近20%，其中出貨量成長約1成多、ASP(產品平均單價)成長約1成，ASP成長幅度優於產業平均，今年配合Nvidia GTX1660TI、1660以及1650機種推出，以及Intel新CPU的發布，第2季將會有多款NB新品推出，預期今年電競NB出貨量、ASP目標成長1成。顯示卡方面，微星指出，去年上半年有挖礦熱潮、基期較高，今年而言，若扣除礦卡的影響因數，今年電競相關顯示卡，出貨量預期能微幅成長、ASP也會向上。顯示卡業者去年上半年雖受益於挖礦熱潮，普遍在顯示卡銷售量以及獲利都有顯著提升，不過去年第2季中旬之後市況直轉直下，原本含金量高的礦卡，因為備過多的庫存，轉眼間變成業者的夢靨，去年下半年至今年年初，都在消化舊產品庫存。針對顯示卡舊產品庫存去化情況，微星表示，去年下半年顯示卡在清理庫存，那時候，我們也將部分礦卡轉成電競使用，以減低影響，我們清理庫存的效率跟速度比同業要快，以第1季來看，1070、1080系列已去化得差不多了，1060也只剩下一點點，預期去化庫存對毛利率的影響，在第1季會明顯減輕，第2季隨著舊產品去化完畢，加上新產品開始挹注出貨表現，毛利率可回升到14-15%水準。去年挖礦顯示卡佔全年營收約10%，約有百億元以上規模，微星表示，今年會努力從電競顯示卡的成長彌補礦卡的缺口。主機板方面，微星表示，Intel CPU缺貨問題讓微星提供彈性面臨一定壓力，因此產品規劃以及市場預測要非常準確才可以，據市場消息，預期Intel 14nm擴增產線可望於今年8-9月投產，預期第3季CPU供貨可望緩解，全年微星主機板出貨量拚持平或小增。另外，微星近年積極切入電競螢幕市場，並鎖定高速成長中的電競曲面螢幕，微星指出，去年電競螢幕(定義為刷新率100Hz以上)市場出貨規模達500-600萬台，螢幕分為平面跟曲面，其中曲面螢幕去年成長幅度達50%，微星去年電競螢幕出貨同樣呈大幅成長。微星指出，電競螢幕會採取多種銷售渠道，以及機海戰術、推各種價位帶，今年出貨量會有雙位數成長。由於電競螢幕毛利率優於微星平均水準，未來隨著電競螢幕出貨量持續放大，將有助於微星優化毛利率表現。(圖:右為微星董事長徐祥、左為總經理江勝昌)",
        "庫存陸續去化完成+新品上市 微星Q2毛利率可望回溫 ": "電競大廠微星 (2377-TW) 今 (28) 日召開法說會，微星董事長徐祥表示，大部分的顯卡舊庫存，預計第 1 季就會去化完成，第 2 季在輝達新品上市效應帶動下，加上各類零組件價格近期持續下降，毛利率可望回升至 14-15% 的正常水位。微星去年第 1 季受惠挖礦需求貢獻，營收與獲利雙雙走強，惟 4 月起意識到市場需求趨緩，第 3 季積極去化挖礦顯卡庫存，使毛利率表現開始受影響，第 4 季更加大庫存去化力道，盼能在旺季銷售更多積累的庫存，也因此影響獲利表現。不過，徐祥表示，目前 1060 以上顯卡舊品庫存，幾乎已於第 1 季清理完畢，應為市場中庫存去化最快的，且大部分的庫存預計第 1 季就會去化完成，雖然同業手中仍有些庫存，可能干擾整體市場狀況，但將不會殺價競爭，會注重品牌銷售，預期舊品清理完後，整體毛利表現會回歸正常水準。展望第 2 季，徐祥指出，輝達近期推出的平價款 GTX 1660Ti、1660 系列等新品，目前仍在趕貨中，也帶動中低價產品 RTX 2060 的銷售，看好輝達近期新品成長力道可期，且除樂觀看待銷售動能外，也認為 ASP 會有很大的提升。整體而言，徐祥認為，第 2 季在新品上市效應帶動下，加上各類零組件價格近期持續下降，毛利率可望回升至 14-15% 的正常水位，雖然第 2 季為傳統淡季，但在排除挖礦因素下，今年第 2 季營運會比去年同期樂觀，且目標全年電競筆電營收年增達 1 成，ASP 也可望提升 1 成左右。總經理江勝昌表示，目前看來，第 1 季營收與獲利均有達標，獲利已出現回溫情況，第 2 季盼能彌補去年同期挖礦商機帶來的營運缺口，甚至有機會再衝高，他並表示，對今年電競筆電表現寄予厚望，預期在新品與電競筆電帶動下，今年營收將成長，獲利可望維持水準。",
        "新品Q2搶上市 微星3月營收可期 ": "爆（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕微星（2377）總經理江勝昌表示，挖礦顯卡和成本較高的零組件，清庫存近尾聲，且第2季所有新品都搶著上市，公司「頂著鋼盔往前衝」，先賣再說，他預告今年3月營收可期。微星去年每股稅後盈餘（EPS）為7.15元，年增18.3%，是2002年以來最佳的獲利數字，但第4季僅貢獻0.8元，主因顯卡處於新舊產品交替期，相關遊戲還沒上市，又在清理挖礦卡庫存，影響獲利與毛利表現。江勝昌說，挖礦是機會財，好的時候顧客是捧現金來買、還能以沒有RMA（售後服務）的條件銷售，但去年4月起挖礦風退燒，公司5、6月就開始不計代價出清挖礦卡，部分轉做電競卡，現在已經清得差不多，其實不僅是顯卡，主機板、電源、機殼等挖礦供應鏈都有受干擾，但江勝昌認為產業最終一定能調適回來。目前最大變數還是美中貿易戰，消費力最強大的2個國家，經濟大受影響，個人消費意願勢必降低，對此，微星不斷調整產品結構，像是發展電競曲面螢幕，並推出適合內容生產者、高端用戶的產品，因此今年的ASP（產品均價）將成長10%，毛利率也將回到往年水準。此外，微星的部分中國產能自2014年起移回台灣，也減低了貿易摩擦的衝擊，江勝昌說，拿美國政府標案，一定要證明產品不是中國生產，因此2014年起逐步放大在台產能，在台製造需求提高後，2017年還找了台灣PCBA夥伴簽下專用廠，該廠還為微星的資通訊與顯卡買了專用設備。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "友達：期許互聯網、AI等新技術 帶進面板商機 ": "\n友達（2409）今（14）日舉行股東常會，由董事長彭双浪主持。友達總經理蔡國新會中指出，面板產能供過於求，已成為常態，唯有強化技術、營運管理及客戶，才是未來面板廠競爭的關鍵，此外，全球新科技進步飛快，包括互聯網、AI等，希望這些發展能帶來面板商機，面板是人機間最好的介面，相信顯示面板發展會蓬勃發展。\n蔡國新表示，去年總體市場變化大，主要是面板市場產能供過於求，價格延續2017年滑落，對營運影響相對較大 ，價格明顯滑落主要原因即為產能過剩。公司針對營運管理，做大幅加值轉型調整，期望藉由產品組合、高階產品比重提升，以改善營收，相較同業，呈現穩健經營狀況，並連續六年獲利。\n面對逆風，蔡國新表示，將藉由多元應用、產品組合、技術創新，提升公司營運成績。比如大尺寸部分，在65吋以上超大尺寸電視面板持續做技術創新，結合高對比、量子點、GOA窄邊框等技術，讓大尺寸顯示效果越來越好，友達產品在各國際品牌，目前皆維持高占比。\n高階電競面板部分，蔡國新指出，友達高階電競筆電面板採用新技術，提升刷新率，尺寸持續放大，同時開發超高解析度產品，包括4K、量子點等。友達在高階監視器領域，仍保有領先地位，監視器市占率約50%到60%，筆電市占80%到90%。去年起高階監視器推出Mini LED監視器產品，接下來將推出Mini LED筆電和車用面板。\n車用部分，蔡國新表示，友達在車用深耕數十年，結合技術創新，具備完整產品系列，客戶布局上健全，在歐洲、美國、日本皆有布局，近一兩年也在中國汽車市場著墨漸深，國際的汽車大廠，都是布局重點客戶群。\n談及車用面板未來發展，蔡國新指出，包括面積上、數量上，車體內使用螢幕逐漸增加，隨著互聯網、車聯網的蓬勃發展，中控 、儀表板、後視鏡等全面應用，希望產品系列有更進一步成長。\n除了既有產品，友達在新技術開發上，蔡國新表示，柔性OLED、印刷OLED，今年內會有產品成果；Micro LED在去年美國SID顯示周，8吋產品獲得展會最佳獎，去年Touch Taiwan智慧顯示與觸控展，也將Micro LED放大到12吋，顯示公司在先進技術上領先的優勢。\n另，在太陽能發展部分，蔡國新表示，友達把高階產品銷售給客戶，客戶群遍布歐洲、台灣及日本，同時把高效模組應用在友達承包太陽能電廠，目前承包案場超過300個，總發電量超過250MW，盼能進一步改善太陽能營運。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "故事》跨越語言與國境，近百年來，臺灣和東南亞有哪些共同的歌曲記憶？ ": "自由時報APP看新聞又抽獎爆作者： 黃裕元 （國立臺灣歷史博物館研究組助理研究員）李茂山、龍飄飄、林淑蓉等臺灣歌手，從東南亞紅回臺灣，白嘉莉嫁到印尼、姚蘇蓉長住吉隆坡、鄧麗君在泰國清邁過世，馬來西亞的譚順成、巫啟賢，緬甸出身的高明駿，還有孫燕姿、蔡健雅、林俊傑、梁靜茹、阿牛、曹格、黃一飛、黃明志、四葉草……張開耳朵、你會發現，原來我們一直唱和著。臺灣歌手的魅力大家多少聽過「某某歌星在東南亞很紅」、「哪張唱片在東南亞大賣」這樣的說法吧。我也很好奇，東南亞的朋友們究竟認識哪些臺灣歌手。編輯團隊進行了一個小小抽樣調查，邀請來自泰國、越南、印尼的 9 位朋友填答問卷，其中具華人血統者有 7 位。他們提供的答案有兩個相對清楚的共識：第一，當今東南亞最紅的臺灣歌星是周杰倫；第二，最知名的臺灣早期歌手是鄧麗君。鄧麗君（Teresa Teng）堪稱是東亞流行音樂的共同語言（國立臺灣歷史博物館提供，館藏號2011.019.0048）在國境與語言間跳躍歌曲的傳播需仰賴語言，音樂呢，只要靠聲音就可以了。在多語言的東南亞社會，同一曲調輕易穿越語言的障礙，多語轉譯、翻唱再翻唱，是稀鬆平常的事。舉例來說，臺語老歌的〈南都之夜〉，華語歌詞叫〈臺灣小調〉，到香港翻唱成〈舊歡如夢〉，講廣東話的人都愛唱；到馬來西亞遇到潮州人，又變身成為潮州話歌曲〈拜六禮拜好日子〉，就算歌詞意思完全不同了，依然是「西北好聽」（新馬閩南人說「超好聽」的意思）。跨境音樂人這些歌之所以跳躍語言間，主要是「音樂人」的穿針引線，而歌美人甜、本身又是語言天才的鄧麗君，就扮演了馬來語和華語歌曲的重要中介者。1980 年前後，鄧麗君就灌錄不少印尼歌曲專輯，如〈甜蜜蜜〉、〈南海姑娘〉、〈小城故事〉等，都有她印尼語版本的錄音。鄧麗君能走紅東南亞，吉隆坡的「麗風」唱片公司更扮演搧風點火的角色。1970 年麗風與臺灣海山唱片合作，鄧麗君、尤雅、萬沙浪等歌手都是旗下歌手，後來獨立運作，成為東南亞華人音樂的霸主。1974 年之後鄧麗君轉籍到日本寶麗多唱片公司，進一步跨足日本、印尼，沿著東亞第一島鏈，成就「東亞歌姬」的美名。麗風唱片出品的臺版唱片《風從那裡來》（國立臺灣歷史博物館提供，館藏號2004.055.0045）在鄧麗君之前，姚敏、崔萍、潘秀瓊等華語歌星，已經翻唱不少越南、馬來、印尼語歌謠，如〈越南情歌〉、〈梭羅河之戀〉還特別在歌名裡就保留了南洋風情。而在鄧麗君之後，1990 年左右泰國流行音樂有相當傑出的表現，草蜢特別愛唱泰國歌，2001 年臺灣版的「流星花園」連續劇在泰、菲、印尼大爆紅，F4 演唱的主題〈流星雨〉，東南亞來的朋友多半都能哼唱。這些發展，主要是透過泛華人圈的跨國交流網，更進一步跨越語言障礙，成就穿越國境、跨語別的流行現象。老唱片裡的南洋風從文獻和老唱片，還可以看到淵源更早、一般人不知道的古早交流史。1930 年代臺灣唱片業熱鬧滾滾，部分臺語流行歌唱片就賣到南洋去，歌仔戲、臺語流行歌，很合當地閩南人的胃口。在臺語歌曲蟲膠唱片裡面，有一間廠牌叫「巴樂風」，是 1950 年左右設立在新加坡的唱片公司。該廠牌主要是演唱「摩登福建歌曲」，由「鶯燕閩劇團」、歌手方靜等人演唱，作品有〈桃花泣血記〉、〈望春風〉、〈人道〉等等，多半是日本時代的臺灣流行歌，部分是同曲異名的重新灌唱版本。所謂「摩登福建歌曲」，主要就是新舊參雜的臺語流行歌曲。在 1940 到 50 年代，邵氏兄弟等公司經營的「廈語片」大行其道，廈門話基本與臺語可相通，搭配這些「福建歌曲」唱片廣傳市面，裡面的參與者許多赫赫有名，如作詞家李臨秋當年就投資製作，日後出演《梁山伯與祝英台》的凌波，也是演廈語片出身的。「福建歌曲」在新馬發展至今，活絡不亞於臺灣，許多是由黃清元、張小英等當地歌手演唱而流行，近年來，馬來西亞歌手黃一飛的〈一佰萬〉，鬼才導演黃明志的電影《冠軍歌王》、新加坡電影《十二蓮花》等等，表現當地熱鬧「歌臺」（野臺的歌舞綜藝秀）文化，主要都是演唱來自臺灣的華語或臺語流行歌。林春福唱的〈可愛的馬〉紅到東南亞，當地公司發行的「摩登福建歌曲」45轉7吋唱片。（國立臺灣歷史博物館提供，館藏號2003.009.0782）流行歌之外，傳統藝術音樂也有跨國境的發展情形。菲律賓華人具有特別強韌的傳統文化品味，1950 年代馬尼拉就曾灌錄好幾張由「金蘭郎君社」演唱的南管曲唱片。臺灣南管大師蔡小月在 1961 年曾受邀前往菲律賓演出，是臺灣南管首度跨海演出。寓居菲律賓的藝師李祥石、徐祥也曾來臺傳授學員，1964 年率團赴菲演出，培養出吳素霞等曲跤（khik-kha，唱曲者），有「十三金釵」的美名。在臺海政治隔絕的情況下，熱愛傳曲藝的菲律賓華人也成為臺灣傳統曲藝發展的動力。相互聆聽的大合唱演藝人員帶著音樂戲劇的種子，穿梭南洋諸國，在臺灣、香港、新加坡、吉隆坡、馬尼拉等地，以華人社會為主幹，又拓延到當地社會；馬來語、泰語、越南、菲律賓語歌曲，也與這些華語、臺語流行歌交互翻唱，久而久之，多如繁星的翻唱歌謠，成為整個東南亞廣大社會共享的音樂資源。不管語言通或不通，我們一直在相互聆聽、相互唱和著，組成咱們熱鬧的南洋大合唱。1970年代跨國製作的華語流行歌大爆發，圖為馬來西亞歌手譚順成的臺版唱片封套。（國立臺灣歷史博物館提供，館藏號2003.048.0008）聽了讓你驚喜的東南亞原曲1.越南曲Nắng Chiều，翻唱成華語歌〈黃昏橋上〉、〈越南情歌〉：2.印尼曲Indonesia pusaka，翻唱成華語歌〈心戀〉：3.印尼曲Madu dan Racun，翻唱成華語歌〈分送寂寞和愛〉：4.菲律賓曲：Anak，翻唱成華語歌〈愛著啊〉及英語歌Child：5.泰國ฝนตกที่หน้าต่าง，翻唱成華語歌〈命中注定〉：臺灣與東南亞知名翻唱歌曲一覽近代華語歌曲翻唱為越南、印尼語、柬埔寨等語言歌曲相當普遍，本表只是重點舉例。左半部為原曲，右半部為翻唱歌曲。夜來香 [華語]：Bunga Sedap Malam [Rita Zaharah]Nắng Chiều（夕陽） [越南] ：黃昏橋上、越南情歌 [臺語，紀露霞]、南海情歌 [華語，謝雷]Terang Bulan [印尼]、 Negaraku [馬來西亞，國歌] ： 南海月夜 [華語，姚莉]จุดยืนความรัก（chut yuen khwam rak_愛的立場）[泰語] ： 相思河畔 [華語，崔萍] 、 ដងស្ទឹងស្នេហា（Dong steung snaeha） [高棉]Indonesia pusaka [印尼] ： 心戀 [華語，崔萍、蔡幸娟…]Bengawan Solo [印尼] ：曼卡灣蘇羅 [台語，文夏]、 梭羅河之戀 [華語，潘秀瓊]Pulau Bali [印尼] ： 峇厘島 [華語，潘秀瓊]Sapu Tangan [印尼] ： 白紗巾 [華語，潘秀瓊]Dahil Sa Iyo [菲律賓] ： 情鎖 [華語，潘秀瓊]情人的眼淚 [華語，潘秀瓊] ： Air Mata Kekasih [Christine]Ayo Mama [印尼] ： 愛情那裡來 [華語，姚蘇蓉]Dayung Sampan [印尼] ：甜蜜蜜 [華，鄧麗君]、 Aune Som Beuk Dong Chet [柬埔寨]南海姑娘 [華語，尤雅、鄧麗君] ： Harapanku [印尼，鄧麗君]再見我的愛人 [華語] ： Selamat Jalan Kekasih_ Good Bye My Love [印尼，鄧麗君]達者でナ [日語] ：可愛的馬 [臺語，林春福]、 Songsa somlanh chet [柬埔寨，Sinn Si Samouth]Sing Sing So [印尼] ： 船歌 [華語，凌風]愛拚才會贏 [臺語，葉啟田] ：Người Đến Từ Triều Châu [越南] 、ต้องสู้จึงจะชนะ-เจินเจิน [泰國]Madu dan Racun [印尼，Bill & Brod] ：分送寂寞和愛 [華語，葉璦菱，1986]、 小姐請妳給我愛 [臺語，羅時豐、王瑞霞，1992]ยินดีไม่มีปัญหา（開心沒問題） [泰語，อัสนี แอนด์ วสันต์（Asanee-Wasan）] ：抓狂歌 [臺語，黑名單工作室，1989]、 寶貝對不起 [華語，草蜢，1993]คู่กัด（冤家） [泰語，เบิร์ด ธงชัย（Bird Thongchai）] ： 失戀陣線聯盟 [華語，草蜢，1990]พริกขี้หนู [泰語，เบิร์ด ธงชัย（Bird Thongchai）] ： 青春永遠不會老 [華語，紅孩兒]情非得已 [華語，庾澄慶，流星花園片頭曲] ： Ku Takut Mencintaimu [印尼，Yuni Shara]ฝนตกที่หน้าต่าง（窗外的雨絲） [泰語，เสก โลโซ_ Sek Loso] ： 命中注定 [華語，庾澄慶]ฮูลา ฮูล่า_HULA HULA [泰語，ทิวา] ： Woosa Woosa [華語，王心凌]Anak_孩子 [菲律賓，Freddie Aguilar] ：Child [美語，Freddie Aguilar]、 愛著啊 [臺語，江蕙、陳子鴻]本文經授權轉載自故事 跨越語言與國境，近百年來，臺灣和東南亞有哪些共同的歌曲記憶？\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "《股利": "微星(2377)今召開股東會，通過盈餘分派案，通過發放5元現金股利，現金股利發放創歷年新高。在美中貿易戰升溫的大環境下，董事長徐祥對營運相對保守，徐祥指出，如果美國3千億關稅大刀砍下去，則高階筆電不可能在中國生產，將會移回台灣或在東南亞尋求協力商因應。至於貿易戰陰霾之下，市場觀望氣氛升溫，中國市場影響不小，歐洲也連動，加上輝達去年下半年陸續推出的RTX高階顯卡價格偏高，並未刺激到換機潮，而後續中低階新品出來，反而累積了一些高階產品庫存在市場上有價格競爭的狀況，壓抑業績發展。不過，徐祥認為從樂觀面來看，今年輝達對新策略與新產品的推出相當積極，隨著RTX 20系列與GTX 16系列陸續問世之後，據悉還有對應AMD七奈米製程的RX 5700系列在最近很快會有新品推出，微星配合輝達執行新品開發上市，對業績將有增添新動能的機會。對於HP也想跳進來做電競筆電，徐祥認為，電競筆電成長率很快，但市場總量不高，可能1年800萬台，成長10％頂多80萬台，HP總出貨動輒千萬台，說要做電競只是宣示效果，事實上僅佔業務一小部分，微星主要對手還是華碩(2357)、技嘉(2376)等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "微星上半年低潮 迎接下半年新品出貨旺季 ": "微星董事長徐祥今日表示，2019年主機板出貨量2,000萬片無法達標，主要是受到中國大陸與歐洲市場需求衰退影響，但輝達(NVIDIA)與AMD均將在7月推出新產品之下，看好電競與顯示卡的需求，對下半年相當樂觀，期待第3季歐美返校潮的商機。\r\n微星今天舉行股東會，針對美中貿易戰的產能轉移方面，徐祥說，若課徵25%關稅，將外包給台灣與東南亞的廠商代工生產，這會造成運輸成本增加，也將轉嫁給消費者，零售價格會上揚，並對整體電競筆電出貨量將造成有些萎縮。\r\n他說，2019年上半年的情況不好，主機板今年做不到2,000萬片，主要是中國大陸市場不好，整個市場垮掉，中國從第1季開始到現在都不好。\r\n他指出，歐洲市場需求也疲弱，因為歐洲精品主要銷往大陸，受到大陸對精品需求下滑的衝擊，連帶影響到歐洲市場的景氣，微星的電競筆電在歐洲掉了10%多。只有美國與東北亞市場表現不錯。\r\n在顯示卡方面，他說，輝達去年底陸續推出新款的RTX 2000系列顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，目前必須要持續清理庫存。\r\n經過2019上半年低潮後，徐祥說，他樂觀看待下半年，因為輝達與AMD都將在7月推出新產品，尤其輝達表示，會有新的策略（降價），目前看起來相當正面，等新品推出之後，微星將積極執行，因此，他對下半年的電競與顯示卡產品需求樂觀期待。\r\n在毛利率方面，微星2019第1季毛利率12.8%，低於近年同期表現。不過，徐祥說，進入第2季，微星4、5月毛利率持續攀升，獲利能力有望逐漸重回正軌。\r\n在主機板方面，他說，雖然2019全年2,000萬片出貨量無法達成，但是微星鎖定高階市場，來提升主機板的出貨單價（ASP），使得微星今年主機版的營收及獲利，有機會比去年好。\r\n至於電競筆電2019年的營收，他說，也會比去年好。至於顯卡表現可能持平，毛利沒那麼好，因為庫存多，必要清理庫存。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈微星股東會〉今年板卡目標恐難達陣 力拚全年毛利率持平去年 ": "微星 (2377-TW) 股東會今 (14) 日登場，董事長徐祥表示，去年受挖礦熱帶動，儘管有被動元件及記憶體價格飆漲影響，整體營收、獲利仍創新高，不過今年新品顯卡銷售狀況不佳，加上美中貿易戰影響，原先設定板卡出貨目標 2000 萬片，恐難順利達成，全年將力拚毛利率持平去年。徐祥表示，去年受到挖礦熱潮，營收、獲利雙創新高，其中 1、2 月被動元件及記憶體價格飆漲 2 至 3 倍，讓去年第 1 季手機需求暢旺，不過 4、5 月整體需求急轉直下，除清庫存壓力外，新產品 RTX2000 銷售不如預期，都反映毛利率走勢，並延續至今年第 1 季。展望今年，微星表示，今年 7 月將有 AMD 處理器新品上市，雖然價格具競爭力，但市場競爭壓力大，客戶仍觀望，期望新品能補足上半年的營收缺口。微星今年喊出板卡出貨 2000 萬片目標，如今受市場價格波動、美中貿易戰等影響，預期目標恐難達成，今年力拚毛利率持平去年；法人估，微星今年能靠新品、筆電及主機板等產品，撐住獲利表現。顯卡的部分，微星指出，由於高階顯示卡銷量不如預期，出現庫存壓力，導致顯卡上半年毛利率有壓，法人估，下半年是出貨旺季，第 4 季顯卡銷量可望回溫，對後市審慎樂觀。新動能方面，微星表示，工控、車電、AIoT、伺服器等，目前占營收比重約 10% 內，獲利比重則較高，達 10% 至 20%。至於外傳惠普也有意搶電競筆電市場，徐祥表示，目前市場成長速度快，但總量不高，以 1 年約 800 萬台來算，成長 10% 也僅增加 80 萬台，因此預期惠普目的是宣傳，微星主要對手仍是華碩與技嘉等。微星 5 月營收 90.37 億，月增 5.84%，年減 7.99%，累積前 5 個月營收 470.64 億，年減 8.7%，股東會通過配發每股 5 元現金股利。",
        "銷美產品多數MIT 微星︰Q3會優於Q2 ": "爆提升高階產品台製比例〔記者陳柔蓁／台北報導〕面對美中貿易戰亂流，主機板及電競大廠微星（2377）已經做足準備，銷美產品多數在台灣製造，且提升高階產品比例，總經理江勝昌表示，第2季的月營收會逐月成長，且毛利率也有所增長，第3季表現還會優於第2季。美國對中國3250億美元商品加稅掃向板卡、筆電，由於美國市場對微星營收貢獻2成，因此江勝昌表示，微星在美國備有安全庫存，並布局台灣製造，目前銷美顯卡全部在台生產，筆電與主機板台灣產能仍小，未來筆電在台產能預計要擴充25倍。為了降低加稅的影響，微星以提升高階產品比重因應，這次在COMPUTEX展出的重點之一，是目標創作者的PRESTIGE系列，筆電、桌電、工作站、周邊產品，一應俱全，搭載5K螢幕，訴求螢幕上和印出來的一樣，獲星際大戰電影繪圖師、時尚雜誌編輯、知名DJ好評、建築師等對筆電效能要求高的工作者好評。江勝昌說，發展新品時，首重市佔率，雖然目標族群是專業人士，但不曲高和寡，要有平衡點。微星另一快速崛起的產品線是曲面螢幕，以倍數成長，市佔率僅次於三星，毛利率佳且沒有淡旺季問題。微星近來被土洋法人點名為AMD（超微）概念股，備受市場矚目，江勝昌說，AMD的板卡在桌機、伺服器效能表現最好，AMD日前發布7奈米NAVI系列，希望在筆電有進一步合作空間。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "合和藝苑 延續南管戲小梨園演藝風格 ": "",
        "微星配息5元 殖利率5.8% ": "微星（2377）董事會昨（30）日決議，配發5元現金股利，其中4.5元是盈餘分配之現金股利，0.5元是法定盈餘公積、資本公積發放之現金股利，以昨天收盤價85.6元計算，現金殖利率5.84%。\r\n微星2018年營收為1,185.27億元，年增11.37%，2018年稅後純益60.41億元，年增22.36%，2018年每股稅後純益（EPS）為7.15元，較2017年的5.84元明顯成長，盈餘配發率約70%。\r\n展望今年，微星董事長徐祥之前表示，今年電競筆電目標至少成長10%以上，配合輝達（NVIDIA）新顯示卡上市，將推升一波需求，並且持續一段時間，微星在第2季已推出18款電競筆電。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "【搬戲．人生2】吟頌優美南管傳奇 合和藝苑傳承不遺餘力": "延續南管戲小梨園演藝風格的《合和藝苑》，擅長用典雅古樸的唱腔，柔美細膩的科步，演譯出一則又一則的傳奇故事，引領觀眾感受不同的戲曲風貌，也能體會到戲曲中精緻豐富的內涵。創辦人林吳素霞，數十年來致力於南管文化的推展保存，並於1988年榮獲教育部第四屆民族藝術薪傳獎，也在2010年被文化部指定為南管戲曲保存者。出生於臺南市的南館世家的林吳素霞，精通南管的指、曲，4歲即向父親學習南管，10歲開始學琵琶。基於對南管藝術的喜愛跟熱情，於國中三年級決定休學，投入南管文化的學習。事實上，當時候家人十分反對她學戲，甚至發生爭執，她在《搬戲．人生2》節目中表示「我說服家人給我2年的時間，答應他們不去演戲，也不會去戲班，請他們不要認為我是為了賺錢而去學戲，因為我是真的很有興趣，才想要去學習。」在她的堅持，以及父親吳再全的支持之下，便跟隨徐祥、李祥石習南管梨園戲。1967年，吳素霞執教清水清雅樂府，成為臺灣有史以來第一位南管館閣女館先生，不久後，她與同是南管絃友的林正介結婚，夫唱婦隨。1967年，吳素霞執教清水清雅樂府，成為臺灣有史以來第一位南管館閣女館先生。圖／公視《搬戲．人生2》提供1993年，林吳素霞成立合和藝苑，之所以命名為合和藝苑，她說「我們都從五路來，大家同心合作，所以才叫做合和。」志同道合的人齊聚一堂，為了南管音樂而努力，林吳素霞期盼能將古典的南館文化，繼續傳承。幾十年來因教學而結識的學生，也自然而然變成合和藝苑的團員。自成團之初即向林吳素霞學習的張春玲，一開始便學習南管戲，她說：「比起和其他劇種，南管戲確實比較困難，我覺得要先肯接觸，跟著唱，其實並沒有想像中的恐怖」。有了接觸了機會，就必須引起學生學習的動力，老師教學的方式，是啟發學生重要的因素之一。團員王小芳認為，林吳素霞相信學生的能力，也深知每個學生的程度，受訪時他說「來這裡學的人，多數是以前就讀北藝大，才有年輕的心血投入於南管文化，如果繼續去訪問各個館閣，年輕人沒幾個。」合和藝苑的學員多數是以前就讀北藝大的年輕人。圖／公視《搬戲．人生2》提供除了本國的學生，南管的優美亦吸引外國人前來學習，跟隨林吳素霞多年的胡若安，對於老師的指導十分肯定：「就算是針對初學者、針對藝生都一樣，老師就是非常認真的吟唱，完全不會偷懶，我很欣賞這一點。」時至今日，即便年歲增長，也無法掩飾林吳素霞滿腔熱情，持續鼓勵學生投入，栽培藝生。甚至每週遠從臺中沙鹿，前往臺北藝術大學授課，對於傳承不遺餘力。她說：「看到學生有成果，我們就開心。如果要讓我不想來，就是我的體力到一個程度了。如果體力不夠，就無法專心的照顧學生。」她也鼓勵學生，畢業後可以參加在地的南管社團，參與交流，有進一步的接觸，延續南管文化就有希望。林吳素霞滿腔熱情，持續鼓勵學生投入，栽培藝生。圖／公視《搬戲．人生2》提供即便南北奔波，林吳素霞培育南管音樂、南管戲劇人才的使命從不間斷，「戲如人生，人生如戲。酸、鹹、苦、甜都有，希望來學的人要有耐心，傳統文化才能傳承下去。」林吳素霞用她的青春，樸實的心，搬演人生這齣戲，就是希望能夠將傳統戲曲的美麗與精髓，一代傳一代。公視台語藝文節目《搬戲．人生2》吟頌優美南管傳奇 合和藝苑傳承不遺餘力播出時間：2019年6月2日（週日）下午5點，公視 播出2019年6月2日（週日）晚間11點，華視 播出影音預告",
        "微星徐祥：第2季獲利優化 7月後新品添動能 ": "爆微星（2377）董事長徐祥。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電競大廠微星（2377）董事長徐祥今（14）日在股東會上表示，目前最大風險在中美貿易戰，在減量、增價的策略下，微星第2季獲利優化，7月之後NVIDIA、AMD將推出符合市場需求的產品且態度積極，看好今年具有成長動能。徐祥說，往常上、下半年營收佔比為45％、55％，但中美貿戰打亂節奏。去年第4季獲利表現遭受嚴重逆風，因3、4個月前為旺季生產的新品，因貿易戰導致買氣降低，例如RTX 2000系列有累積庫存，所幸現在已經清庫存到尾聲。而今年上半年英特爾CPU缺貨嚴重、AMD雖開發出新品但價格太高，7月開始NVIDIA、AMD出來比較對的產品，就可以期待需求會上來。徐祥指出，美中貿戰影響的是全球市場心理，美國到目前為止電競的需求仍不錯，最大的消費市場中國的需求一定不好，東北亞也不錯，但歐洲相當疲弱，IMF下修對該地區經濟成長預測就知道大環境不佳，且歐洲市場對產品表現要求相當高，NVIDIA這波沒達到預期，就看後續新品情況。HP也想跳進來做電競筆電，徐祥老神在在，他說，電競筆電成長率很快，但市場總量不高，可能1年800萬台，成長10％頂多80萬台，HP總出貨動輒千萬台，說要做電競只是宣示效果，事實上僅佔業務一小部分，微星主要對手還是華碩、技嘉等。微星的新動能在車電、工控、AIoT、伺服器、電腦週邊產品，雖對目前營收貢獻仍少，獲利優於平均毛利率。美國對中國進口商品下波加稅措施在即，筆電被列入加稅清單，對於產線遷移規劃，徐祥說以台灣製造優先，但產能、人力、資源不夠，也不排除到東南亞另覓生產基地。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "世界先進 保守看景氣 ": " 經濟日報／提供晶圓代工世界先進（5347）董事長方略昨（14）日表示，目前世界先進第2季財測可順利達陣，但美中貿易戰帶來的紛擾已經打擊到終端消費市場需求與投資信心，下半年大環境要好有困難。\r\n世界先進昨日舉行股東會，通過營業報告書及盈餘分派案，每股配發3.2元現金股利。該公司去年合併營收為新台幣289.28億元，稅後淨利約新台幣61.66億元，每股稅後盈餘3.72元。今年前五個月營收為115.27億元，和去年同期相比增加5%。第2季雖能達成財測，但方略坦言，整體大環境不好，客戶端都在觀望，目前以短單和急單為主。\r\n方略指出，貿易戰導致近期全球半導體產業遇亂流，儘管對世界先進的客戶直接影響不大，但產業鏈是連動的、供應鏈有些客戶以中國市場為主，世界先進還是有間接受影響，但危機也是轉機，也因貿易戰增加新的客戶。\r\n市況雖不明朗，世界先進仍看好8吋代工長期發展。世界先進去年產能約為239萬片8吋晶圓，出貨量達到233萬片，產能利用率為98% ，為了持續提升製程技術和進行產能擴充，今年初宣布收購Global Foundrys新加坡8吋廠，今年資本支出由原先的39.5億元，上調到117億元。\r\nGlobal Foundrys新加坡8吋廠預計將在2020年起挹注產能，每月增加約3.5萬片8吋晶圓，滿足客戶對產能的需求以及提升市場占有率。\r\n世界先進為了分散產品及市場集中度和降低營運風險，並且往高毛利市場耕耘，除既有的高壓類比、BCD、超高壓製程外，持續加速感測元件、指紋辨識IC、高功率電源管理IC和嵌入式記憶體平台等產品，也同時滿足車用電子和物聯網市場需求。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "因應在台製造需求 微星、技嘉保存現金 ": "爆微星去年獲利創新高，每股發放5元現金股利。\b（資料照）〔記者陳柔蓁／台北報導〕台灣製造成為顯學，板卡大廠微星（2377）、技嘉（2376）都接獲客戶資訊敏感產品「在台製造」要求，為此，兩家公司都選擇保留較多銀彈在手，導致今年盈餘分配率偏低，以便有能力在零件庫存、擴充產線上取得更大彈性。盈餘分配率降低微星去年帳上現金及約當現金有88.15億元，技嘉則有86.1億元，即使金流充足，去年獲利創下新高的微星，每股發放5元現金股利，盈餘分配率69.9%，創2010年來新低；技嘉則是每股發放現金股利3元，分配率74.3%，也遜於前年。微星是電競筆電市佔率最大者，並耕耘工業電腦、伺服器、車電產品，由於採購這些產品的是企業型客戶，在中美貿易摩擦影響一般消費者購買意願時，成為推升該公司成長的另一項動能，因此挖礦熱消退、中國市場疲弱，營收近7成來自歐美客戶的微星，第1季營收還能創下歷史次高。然而，這些網通、資通產品都涉及資安議題，微星總經理江勝昌說，在爭取美國政府標案時，一定要證明產品不是在中國生產，微星2014年起逐步放大在台產能，包括資安與車電等產品，在微星新店總部二樓做系統組裝測試，規模5400平方米，2017年還與台灣PCBA（組裝完成的PCB）夥伴簽下專用廠，該廠並為微星的資通訊與顯卡買了專用設備。AMD則找上技嘉，日前發表50週年紀念款主機板，該板是限量發行，且特意要求台灣製造，公司便在桃園平鎮廠專門開了一條產線。法人認為，台北國際電腦展COMPUTEX即將開展，新品發表後接訂單，第3、4季迎來旺季，兩家公司表現可期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "世界先進：下半年產業能見度低 上修全年資本支出 ": "晶圓代工世界先進（5347）股東會順利通過107年營業報告書及盈餘分派案，每股配發3.2元現金股利。面對貿易戰紛擾，董事長方略表示，貿易戰打擊終端消費市場及投資者信心，全球經濟成長及半導體恐有下修的壓力，目前以短單及急單為主，下半年產業能見度低；不過，世界先進第2季營收財測可順利達陣；另外，新加坡8吋廠因應客戶需求，今年將上調資本支出至117億元。\r\n方略指出，美中貿易爭端陷入僵持，對全球的經濟成長影響至為關鍵，已嚴重影響到終端消費市場及投資者信心，對科技產業造成一定衝擊，下半年大環境要好相當困難。\r\n因此，今年全球經濟成長與半導體產業恐都有下修壓力，下半年還需觀察各公司如何應對。貿易戰雖然對世界先進的客戶影響小，但以供應鏈角度來看，部分客戶主要市場以中國為主，因此還是有受到間接性影響。\r\n過去世界先進對產業能見度約1至2個月，貿易戰事態擴大後，目前以短單及急單為主，下半年第3、4季客戶態度轉為保守審慎，並嚴控庫存數量，下半年產業能見度低，若下半年貿易協商未能有結果，需求恐還要再調整。不過，對於第2季營收財測仍可以順利達陣。\r\n今年世界先進資本支出原是39.5億元，年初買下新加坡8吋廠因應客戶需求，股東會宣布上修到117億元。\r\n方略表示，今年在車電部分有相當不錯成長，包括：電源管理晶片、驅動晶片、指紋辨識晶片、感測器等，現階段營收占比已達到2位數百分比，預計還是會逐年提升，為所有產線中，成長比較快的，另外，車載晶片數量也會增加。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "LG揭曉顯示反應速度達1毫秒的電競螢幕 相容NVIDIA G": "LG稍早於E3 2019期間展示顯示反應速度可達1毫秒的IPS電競螢幕，並且標榜符合NVIDIA G-Sync技術相容，分別推出27吋與21:9顯示比例設計的38吋兩種規格。\n\n\n\r\n根據LG表示，兩款電競螢幕均可對應1毫秒反應速度，同時支援144Hz畫面更新率，甚至最高可支援175Hz更新率，另外也支援Dynamic Action Sync同步顯示輸出、Crosshair影像校正與Black Stabilizer穩定輸出技術。\n\r\n其中27吋27GL850採用解析度為2560 × 1440、16:9顯示比例與VESA DisplayHDR 400認證，38吋規格的38GL950G則採用HDR 10顯示技術、3840 × 1600解析度與21:9顯示比例，其中僅38GL950G支援Sphere Lighting 2.0 RGB燈光技術。\n\r\nLG預計在今年7月1日起率先於美國市場開放預購27吋機種，而38吋機種則尚未確認上市時間。\n\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    除了宣布推出迷你復刻主機PC Engine Mini之外，KONAMI在E3 2019更宣布將推出《魂斗羅》系列全新動作射擊遊戲《魂斗羅 RC聯盟 (CONTRA ROGUE CORPS)》，預計在今年9月24日分別於PlayStation 4、Xbox One、Nintendo Switch，以及Steam平台推出。                  \n                    LG稍早於E3 2019期間展示顯示反應速度可達1毫秒的IPS電競螢幕，並且標榜符合NVIDIA G-Sync技術相容，分別推出27吋與21:9顯示比例設計的38吋兩種規格。                  \n                    日前確認將於9月6日釋出超大型資料片更新的《魔物獵人 世界 Iceborne》，在E3 2019活動上釋出新宣傳影片內容。                  \n\n\n\n\n\n",
        "〈微星股東會〉貿易戰壓力影響 已計劃遷廠至台灣與東南亞 ": "美國將對中國實施下一波關稅措施，微星 (2377-TW) 董事長徐祥今 (14) 日股東會會後表示，面對貿易戰營運保守看待，目前已有產線遷移計畫，除部分移回台灣，另外也將遷往東南亞等地，不過產能、人力配置與資源等，都是一大挑戰。徐祥指出，雖有貿易戰陰霾，但美國、東北亞電競需求暫無受到影響，不過中國消費市場需求開始下滑，歐洲也被牽連，其中筆電出貨已年減 1 成，為了調整產能配置，部分產線已遷移回台灣，部分預計遷移至東南亞，未來不排除所有生產線都往這兩地移動。徐祥也點出，今年最大挑戰就是貿易戰，由於遷移廠成本高，包括運輸、時間等，恐拖累毛利率下滑，遷廠完後，產能能否補足、人力調配及資源，也是問題所在。徐祥認為，根據往年上下年營收比重，分別是上半年 45%、下半年 55%，但貿易戰升溫打亂節奏，目前已有最壞打算，全年整體出貨量恐萎縮。另外微星也針對價格重新檢視，以應對貿易戰的壓力，微星指出，隨著生產成本上揚，品牌廠將成本壓力轉嫁到產品價格上，消費者能否買單仍有變數。",
        "微星衝刺雙主軸 毛利率看俏": "工商時報【翁毓嵐╱台北報導】電競品牌廠微星（2377）今年衝刺雙主軸，在站穩高階電競筆電龍頭地位之際，也力拚要在專業創作者市場長出第二隻腳、積極擴大包含筆電、桌機、螢幕及周邊產品的Prestige系列，並拉升創作者的筆電出貨比重占兩成，同時電競筆電持續兩位數增長。微星今年在COMPUTEX特別規畫了為創作者展示Prestige系列展品的空間，微星總經理江勝昌表示，微星自2、3年前開始推出專業級創作者的筆電產品，今年更將進一步定調，將以電競和創作者兩大市場為主軸、全力搶進。Prestige系列先前推出的PS及P系列機款，在微星筆電出貨約占15％，江勝昌今年訂下要增至達20％的目標，同時也將逐步擴大P系列產品線。微星並已經與學校的設計、建築等相關科系合作，建置專業級的設計╱創作用工作站和P系列PC機款，早一步搶進專案市場搶商機。至於在深耕已至少十年的電競領域，江勝昌指出，微星不僅會繼續維持在高階電競筆電的市場地位，也會持續展示出微星在頂規電競軟硬整合的技術能力，此外，在進軍僅一年多的電競螢幕市場中，微星去年即以翻倍成長速度讓市場龍頭華碩已感受壓力，今年微星除了持續擴大在曲面螢幕產品線外，也加入P系列的高階螢幕，首款5K新品推出就受到市場矚目。有趣的是，微星在電競曲面螢幕已站上全球第二大、僅次於其面板主要供應商三星，而今年三星大中華區行銷副總姜京春與台灣三星電子總經理嚴載元，更親自前往COMPUTEX的微星展區體驗微星最新旗艦款曲面電競螢幕Optix MPG341CQR。微星今年首季毛利率及營業利益率已雙雙回溫，董事長徐祥先前預期最快第二季後會逐步回穩至過往14％以上水平。法人則預估，第二季多為往年淡季，微星單季營收將略為季減，此外，雖有顯卡及筆電新品已陸續上市銷售，但因顯卡新品多集中在中低階產品，雙率估亦將微幅下修。截至4月為止，微星累計合併營收仍為歷年同期次高、達380.3億元，較去年同期的417.3億元年減9％。",
        "微星18款電競筆電新品 領先業界震撼上市 ": "電競大廠微星（2377）今（24）日宣布，推出搭載最新第9代Intel Core 處理器的電競筆電，搭載輝達（NVIDIA） GeForce GTX 16系列獨立顯示卡的產品同步推出，共18款新機領先業界震撼上市。\r\n微星在今年1月份發表輕薄電競GS75 Stealth以及多款搭載最新NVIDIA GeForce RTX系列顯示卡的電競筆電，在競爭越加激烈的電競市場依舊殺出紅海、維持領先的龍頭地位，成功帶動第一季銷售業績成長兩成以上。本次新品發布可望再帶來新一波換機買氣，助攻第二季銷售業績再提升。\r\n微星指出，速度是遊戲戰場上的決勝關鍵，相較於上一代處理器，全新第9代Intel Core i9處理器能將效能推升至極限，帶來45%以上的效能提升。強大的八核心處理器能進行多工處理及最為嚴苛的工作負載，例如影像編輯、音樂後製。無論是追求精彩遊戲體驗的玩家，或是想要進行更多創作與分享並縮短等待時間的創作者。\r\n同時，本次微星新品發布也包括搭載NVIDIA GeForce GTX 16系列獨立顯示卡的產品，較上一代同級顯示卡效能提升高達50%以上，現在，玩家能享受更順暢的遊戲過程、更優異的遊戲場景呈現。\n                    《集合啦！動物森友會》特別版的主機也預計在本月底開始發貨！                  \n                    法新社報導，數據分析公司尼爾森旗下的SuperData23日指出，人們因居家避疫政策只好玩遊戲消磨時光，上月共砸了100...                  \n                    任天堂遊戲《集合啦！動物森友會》近來爆紅，這款遊戲能讓玩家在無人島上自由發揮創意，打造自己的樂園，同時也提供多人連線，讓自己也能和現實朋友一起玩，是目前防疫期間打發時間的好選擇，近來有網友發現有人靠著賣遊戲的商品，已經賺了超過30萬元。                  \n                    許多喜愛電玩的老玩家們都認識索尼和任天堂2大品牌，而現在雙方都各有自己主打的主機，其實過去索尼就曾與任天堂合作開發主機，但最後在1991年以失敗收場，而催生索尼開發新一代主機PlayStation。如今索尼和任天堂當年合作開發出的未發售Nintendo PlayStation主機再度賣出，以36萬美元（新台幣約1082萬元）賣給「Toys.com」的創辦人，而他也考慮設置博物館將這台主機放置展示。                  \n                    Stay Home 防疫時刻、宅經濟當道，玩遊戲是不少人的紓壓方式， 隨著《Animal Crossing: New Horizons 集合啦！動物森友會》遊戲爆紅，任天堂主機 Nintendo Switch 和特別版動森機供不應求，二手機價格更是翻倍飆漲。                  \n                    在微軟介紹更多有關Xbox Series X，以及新款控制手把相關細節之餘，Digital Foundry則是在稍早釋出影片內容展示微軟這款全新電玩主機實際內部結構，更顯示這款電玩主機實際大小並不算大。                  \n                    去年任天堂除了推出純掌機版本的 Switch Lite 之外，也順便更新了現有標準版 Switch 主機的硬體，改進製程並提升續航力，玩家間俗稱「新版」、「電力加強版」或「續電版」。                  \n                    如同Facebook在虛擬實境應用提供可代表自己的虛擬人偶系統，HTC在此次公佈內容也透露會以viveport服務作為使用平台，透過VIVE Sync的新功能，讓使用者能建立在虛擬實境中代表自己的虛擬人偶，並且透過影像識別方式讓虛擬人偶能即時反應當下真實臉部表情，進而可應用在以虛擬實境進行的線上會議，同時也能增加在虛擬實境環境內的互動真實度。                  \n                    在近期公布財報內容後，有「馬利歐之父」稱號的宮本茂在接受訪談時強調，任天堂不會投入硬體規格上的競爭，同時也認為與其仰賴硬體銷售維持獲利，反而更應該著重本身持有專利作品內容活用。                  \n                    最近這段時間，中國有很多Switch主機玩家心中經歷了一段五味雜陳的起伏。首先是動物森友會的爆紅，讓他們感覺相當受到歡迎，然後再來就是動物森友會在中國電商被下架，就算用「猛男撿樹枝」當關鍵字都找不到，然後一夜之間直播沒了、微博話題沒了、彷彿動物森友會從來沒紅過。                  \n                    這款產品要讓睡眠追蹤科學「民主化」，藉由在 Github 上開放相關生物訊號追蹤軟體，讓每個人客製化屬於自己的「Dormio」手套。                  \n                    前日我們報導任天堂 Switch 將在日本斷貨的消息，這讓全球早就搶翻天的主機硬體，又出現了一波新的漲價潮。而觀察國內，雖然國內的二手賣場似乎還沒出現國外那麼誇張的二手貨比官方價貴一倍的局面，但是卻有很多電商把Switch當成了一種另類的銷售工具，發展出許多奇特的「同捆包」來加價賣。                  \n\n\n\n\n\n",
        "微星董座徐祥：貿易戰影響 今年板卡2,000萬片無法達標 ": "\n\r\n美中貿易戰衝擊消費者信心，電競大廠微星（2377）董事長徐祥今（14）日坦承，今年板卡出貨量無法做到2,000萬片目標。不過，由於加密貨幣「挖礦」庫存去化至尾聲，微星4、5月毛利率持續攀升，獲利能力逐漸重回正軌。\r\n微星舉行股東會，微星2017年顯卡加上主機板總出貨量為1,700萬片，今年原定目標要雙位數增長、達到2,000萬片，惟現在態度轉變，今年確定無法達標。徐祥解釋，今年年初時以為中美兩國要和解，沒想到兩方越打越嚴重，像中國市場需求就出現明顯下滑。\r\n徐祥指出，現階段因有美中貿易戰，影響公司營運，尤其中國及歐洲都出現兩位數雙退，因此對於下半年景氣目前較為保守。但從微星自身來看，展望下半年，隨著輝達（NVIDIA）、超微（AMD）於7月開始陸續推出電競新品。\r\n微星預期，由於近期推出的新品價格較符合消費者需求，期待第3季歐美「返校商機」，對下半年相當樂觀。\r\n微星去年下半年因去化加密貨幣「挖礦」庫存顯卡，加上輝達新品因價格過高，導致銷售不如預期，影響延續到今年首季，毛利率僅達12.8%，低於近年同期表現。不過，進入第2季，微星4、5月毛利率持續攀升，獲利能力有望逐漸重回正軌。\r\n在產品方面，雖然大環境景氣不確定性高，但現階段微星除顯卡外，其他產品包含主機板、電競NB等毛利都不錯。顯卡主要是因輝達先前推出的新品消費者不買單，導致庫存升高，業界互相殺價。\r\n此外，輝達又在今年陸續推出中低階顯卡，顯卡業者面臨新舊產品轉換問題。\r\n展望全年，微星主機板將維持高階路線，雖然出貨量可能沒有成長，甚至會下跌，但預期ASP將提高。在顯卡部分，扣掉「挖礦」部分，預估今年將持平，且毛利表現不太好。至於電競NB可望持續成長，現在看來美國、東北亞需求都很不錯；因輝達新顯卡售價提高，雖然出貨量成長幅度可能較少，但ASP仍然會往上。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "微星提前備貨電競NB ": "微星總經理江勝昌昨天攜手Discovery頻道，將開播電競崛起:全新霸主節目，拓展電競市場商機。 記者蕭君暉/攝影facebook微星（2377）總經理江勝昌昨（19）日表示，已經為美國9月返校潮的商機提前備貨電競筆電，短期不受美國課徵25%關稅的影響，不過，若美國真的課25%關稅，筆電零售價格一定漲價20%以上，屆時恐怕影響終端買氣。\r\n微星昨天宣布與Discovery頻道異業結盟，Discovery去年中主動找微星拍攝「電競崛起: 全新霸主」節目，透過影片向全球報導這個新興的電子運動現象，包括硬體、軟體和選手，也使得微星電競筆電的觸角，可以延伸至娛樂界。江勝昌說，微星未來還會有一系列和Discovery異業行銷的活動，請大家拭目以待。\r\n針對下半年展望，他說，往年下半年是傳統旺季，但今年不確定因素太多，例如美中領導人「硬碰硬」的態度，恐衝擊終端消費，若3,000多億美元的輸美產品再課25%關稅，那系統或筆電價格一定會上漲20%以上。\r\n他說，美中貿易戰情況每天都在變，美國總統川普的推文或一通電話就會對金融及股票市場產生波動，也可能會造成消費遞延或降低。\r\n為了因應變數太多，美國9月返校潮商機，微星今年已經提早配貨，使得庫存增加。他說，全球一年有4,500萬台筆電出口到美國，美中貿易戰，迫使中國製造基地向外擴散，但產業聚落的形成並不是這麼容易，但供應鏈還是會去「買保險」，將一些產能移出中國。微星短中期的因應方案，就是把部分筆電產能移回台灣生產，微星多數產品都是自製，而且擁有製程和品保工程師的種子部隊，大約兩到三年的時間可以在台灣建立合格的年輕新血。但台灣製造，人才是比資金更迫切需要解決的問題。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "揭露電競產業的幕後故事，Discovery《電競崛起：全新霸主》 6/21 晚上十點全球首播 ": "\n\nMikaBrea\n發表於 2019年6月20日 12:30\n \n收藏此文\n\n 電競經濟所產生的收入在 2018 年達到 9.06 億美金，儘管與傳統體育競技大不相同，但卻能成為世界最大型的體育運動，究竟這個過去被視為「消遣」的活動，是如何躍升到體育界的金字塔頂端呢？ 為了揭開電競運動的神秘面紗，Discovery 頻道與微星科技合作，共同帶來獨家專題節目《電競崛起：全新霸主》，首度為觀眾揭露電競產業的幕後故事。節目內容將從全球最火熱的電競比賽、頂尖電競團隊到最尖端的電腦硬體設備，全方位報導新興運動「電子競技」的崛起現象。Discovery 大中華區暨韓國分公司總經理邱煌表示，電競是現在全球最火的運動，Discovery 看到這個產業的前景，近期也成立了 Discovery Games Studios 遊戲工作室，致力將節目 IP 打造成遊戲。《電競崛起：全新霸主》一開頭就將帶觀眾直搗老字號的電競賽事製作公司 ESL，看二十年來他們如何將電動從家中搬進體育館，同時成為這項新興運動的裁判，為前所未有的專業電競制定詳細規則。 ▲ Discovery 大中華區暨韓國分公司總經理 邱煌此外，《電競崛起：全新霸主》也將探訪另一項賽事 MSI MGA，看看絢麗的舞台配備及聲光效果，搭配巨型螢幕，如何吸引成千上萬觀眾眼球。接著 Discovery 更訪問了主流電競遊戲《CS：GO》與《絕地求生》的開發公司，看看是什麼原因讓這兩款遊戲風靡全世界！而為了全方位報導電競運動的發展，Discovery 也特地拜訪每五台電競筆電中，就有一台是自家產品的 MSI 微星科技，看他們如何從太空科技中取材，研發出具有高效能及散熱的專業電競筆電。 ▲ MSI 微星科技總經理 江勝昌MSI 微星科技總經理江勝昌指出，微星科技長久以來在電競領域的耕耘，成功受到全世界矚目，也吸引了全球知名媒體 Discovery 來製作這個專題，透過《電競崛起：全新霸主》這部詳實的紀錄片，讓觀眾們得以深入了解整個電競產業生態鏈的發展。由於《電競崛起：全新霸主》專題報導選擇在台灣進行全球首播，所以 MSI 微星科技也特地邀請了台韓少女殺手 Bii 畢書盡出席首映活動，並與世界冠軍閃電狼同台進行 PK。令人意外的，Bii 居然展現出他骨子裡的「Gamer」潛力，於《絕地求生》戰場中大殺四方！Discovery 頻道《電競崛起：全新霸主》專題報導，將於 6 月 21 日晚上 10 點在台首播，想要從賽事、選手到硬體，全方位了解電競產業的觀眾，就千萬不可錯過。Shares\n      標籤：微星, msi, 新聞, 遊戲/電競, discovery\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "比特幣概念股 風潮再起 ": "由比特幣領頭的加密貨幣又開漲，撼訊、映泰及華擎等挖礦板卡概念股17日股價多有一波攀升。惟台系顯卡大廠如華碩、微星、技嘉等，對挖礦熱再起並不抱期待，反憂第二季顯卡市場遭逢的亂流恐延續至下半年，同時對其亟欲拉升的毛利率亦未有助益。今年以來除了美中貿易戰間接影響顯卡市場需求，且RTX 20系列顯卡新品價格偏高、GTX 16系列CP值則不若預期，致消費市場觀望氣氛未減、新品買氣略顯停滯。近期雖偶有比特幣、以太幣及萊特幣等加密貨幣價格再飆漲的利多，惟包括華碩、微星及技嘉等台廠都直言，今年不期待挖礦潮再起，市場回歸正常需求面是最大期待。微星總經理江勝昌指出，近期部分挖礦市場仍有礦主針對礦卡詢價，不過也僅止於詢價階段，因考量成本費用後，目前加密貨幣漲勢不足支撐其像前幾波高投資報酬率。微星董事長徐祥則在股東會時坦言，現階段各家顯卡產品的庫存水位都變高，部分業者開始祭出殺價策略，另一方面，部分市場仍有前一波礦場及礦主釋出的二手顯卡倒貨潮，引發市場價格混亂，都讓今年以來的顯卡營運頗為挑戰。以台系三大顯卡業者在中國市場的表現來看，技嘉4、5月在中國顯卡市場出貨持穩增長，單月出貨落在5.5～6.5萬張。華碩在4月增長逾2成後，5月又回跌近1成左右，平均單月出貨在7.5萬張上下。至於微星近兩個月皆以雙位數幅度走滑，單月出貨量跌至與技嘉相當。截至第二季的整體顯卡市況，各業者出貨產品多以中低階顯卡為主，法人對上半年各顯卡業者的毛利率表現看法保守，預期要等到第三季下旬後，NVIDIA（輝達）新一波RTX 20系列Super版本顯卡新品上市，可望帶動升級換機市場需求。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Discovery探討電競爆紅　一哥微星力挺 ": "",
        "301 Moved Permanently": "",
        "挖礦概念股成熱門指標 供應鏈保守看待商機 ": "市場傳出臉書 (FB-US) 下周將要推出加密貨幣，激勵板卡相關概念股今 (18) 日股價飆升，成為盤面上熱門族群，技嘉 (2376-TW) 漲逾半根停板、微星 (2377-TW) 漲幅也逾 4%，不過微星總經理暨執行長江勝昌日前表示，加密貨幣屬於機會財，不會是營運主力。社群龍頭臉書傳將推出加密貨幣，市場樂觀看待，連帶推升臉書股價創下近 1 個月新高，連帶激勵比特幣價格突破 9200 美元，創下近 13 個月以來新高，帶動相關挖礦族群表現強勁，技嘉今漲幅達 5.%，另外包含微星、承啟 (2425-TW)、撼訊 (6150-TW) 漲幅皆逾 4%。面對加密貨幣再次成為焦點，江勝昌日前表示，去年上半年受到挖礦熱潮，挹注營收、獲利創高，不過在挖礦熱潮退卻後，顯卡需求降溫，導致部分廠商開始有庫存壓力，雖樂見需求市場成長，但也表示不會將主力放在挖礦及加密貨幣市場。江勝昌日前表示，確實有礦主在詢問相關顯卡需求，但他認為比特幣比較偏向機會財，因此客戶有需求就會供給，公司主力仍放在下半年開學季及新品，他說 PC 市場就是這麼大，不管市場有沒有挖礦需求，都有固定的商機存在，如何搶占市場份額，才是努力的方向。",
        "〈台北國際電腦展〉微星因應美中貿易戰 將提高台灣生產比重 月產能將大幅增加 ": "微星 (2377-TW) 於台北國際電腦展 COMPUTEX 推出一系列新品，包含電競顯示卡、主機板、螢幕及周邊產品等，因應美中貿易戰，總經理暨執行長江勝昌表示，除預先準備在美國的庫存，也評估將銷美產品移往台灣生產，預計筆電產能將從現在每月 1000 台，提升到 2.5 萬台。江勝昌表示，筆電產品仍在中國生產為主，目前台灣也有少部分產線生產中，是前陣子因應客戶需求建立，美國筆電市場占微星近 25% 營收，因此現在面臨美中貿易戰、擬加徵的 25% 懲罰性關稅，內部評估將台灣產線的產量提高，預計將從現在每個月的 1000 多台，提升到 2.5 萬台，他進一步指出，若美國真的提高關稅，需要吸收關稅成本的，將是美國的消費者。除筆電產線將做調整，江勝昌表示，目標是將銷美產品移往台灣生產，當然也不會放棄中國內需大市場，他說，目前銷美顯示卡，幾年前就已經都移到台灣生產，在美國市場通常也會維持 2.5 個月的庫存水位，至於主機板部分，也有考慮移回台灣生產，但移回成本仍需評估，之前 10% 關稅時公司還能承擔，但若調到 25% ，就必須做出應對。江勝昌表示，目前電競筆電市場還是有雙位數成長幅度，公司持續努力中，至於主機板市場，整個市場每年是以 2 位數衰退中，但公司現在的目標就是不求量但求平均售價提高，以維持營收，不過電競顯示器部分，全球市場成長率高，持續以 3 位數成長，包含曲面及平面顯示器，預估今年微星出貨將達 690 萬台，較去年 540 萬台持續成長。針對近期問世的雙螢幕筆電，江勝昌表示，技術部分已經不是問題，關鍵還是要找到市場客群與定位，將持續專注在技術與行銷上的提升，以期維持營收與獲利。",
        "美中貿易戰衝擊 微星擴充台灣筆電產線 ": "電競大廠微星總經理江勝昌今天說，北美市場占微星筆電營收約25%，為因應美中貿易戰，將擴充微星台灣筆電產線，並力拚創作者系列筆電出貨占比今年可提高到20%以上。微星在2019年台北國際電腦展期間展示為創作者打造的Prestige系列，以及電競顯示卡、電競主機板、電競螢幕、電競周邊產品等。面對美中貿易戰的衝擊，江勝昌受訪表示，北美市場占微星筆電營收約25%，先前因為部分客戶有需求，在台灣有筆電的小量生產線，現在必須擴充規模，把以前每個月約數百台到1000台的產量，增加到2.5萬台左右。江勝昌指出，微星賣到美國的顯示卡已都在台灣生產，主機板則小量在台灣生產，在美國市場已準備不少庫存因應。展望第2季營運，江勝昌說，微星4月營收表現符合預期，但第2季是淡季，希望第2季營收和第1季不要差太多，有可能小幅衰退，但現在太多變數。微星今年第1季毛利率12.8%，先前看好將回到正常水準的14%到15%。江勝昌表示，微星一直在改善毛利，至於時間多快，還不敢講，從4月看來應該有好一點，希望有更多新品可以幫助銷售。針對創作者系列產品，江勝昌說，電競用戶很容易辨識，但是內容創作者比較難，很少有大型活動，要在不同市場衝出銷量並不容易；微星創作者系列產品跟電影「星際大戰」及設計師合作，藉此提高知名度。目前創作者系列筆電占微星整體筆電出貨約15%，希望今年可以提高到20%以上。點選關鍵字看更多 :",
        "Discovery 新節目「電競崛起：全新霸主」搶先曝光預告片 畢書盡與閃電狼 PK《PUBG》 ": "\n（GNN 記者 Jisho 報導） 2019-06-19 18:50:50\n\nMSI 微星科技總經理江勝昌\nDiscovery 大中華區暨韓國分公司總經理邱煌\n畢書盡與閃電狼隊員舉行《PUBG》趣味比賽\n官方端出韓式炸雞，象徵「大吉大利，今晚吃雞！」\n活動尾聲邀請三人同台舉行節目開播啟動儀式「Discovery」官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "伺服器產能大舉遷台、MIT成顯學，業者：回不去了": "伺服器產業COMPUTEX展期有兩大事，其一不能公開的秘密：低調展示超微（AMD）最新伺服器平台，為即將開賣的ROME暖身，其二是不斷對客戶說明非中國區製造配套方案。儘管上半年紛紛擾擾，但勤誠、緯穎、營邦、雲達、技嘉等業者，仍對下半年寄予重望，微星總經理江勝昌更說，伺服器返台是不歸路，回不去了。勤誠董事長陳美琪指出，今年上半Google、Facebook等8大雲端服務業者因為去年提前拉貨，今年需求放緩，使第2季相對保守，但客戶端庫存預估再一個月就有機會落底，屆時的需求面可以觀察，下半年伺服器需求期望回溫。儘管中國市場仍受影響，處理器也缺貨，但勤誠表示會持續摸索新商業機會。雲端伺服器大廠緯穎同樣看好下半年需求會比上半年好，為佈局5G帶動邊緣運算需求，也鎖定電信營運商推出OCP OpenEDGE規格5G邊緣運算平台Edge Platform 100，提前佈局基地台與區域電信機房市場。由於貿易戰變化過快，景氣難以斷定回溫，對於已積極爭取一年的Amazon訂單，緯穎總經理洪麗甯不願明答，但強調第三大客戶新案子開發進行中，聖誕節有機會小量生產，今年營收貢獻有限，寄望來年。洪麗甯5月底交出台灣OCPT（Open Compute Project Taiwan）主席職位，結束4年任務，大會也宣佈，2018年OCP成員總計創造25.6億美元營收，預估2022年時將衝上107億美元，倍數成長，她帶領的台灣OCP成員居功厥偉。台灣OCPT主席隨後由神達集團旗下神雲科技總經理特助趙懿德與智邦集團子公司鈺登科技（EdgeCore）執行長George Tchaparian共同接任。OCP大會也宣佈未來三大任務，首先是搶攻高效能資料中心，其次是開發模組化資料中心，最後是佈局邊緣運算。對於雲端客戶庫存去化已經差不多的觀點，雲達總經理楊麒令則並不認同，他表示下半年本就是雲端應用旺季，客戶本來就照需求採購，下半年是電商與應用服務旺季，需求當然優於上半年，而對於Intel（英特爾）處理器缺貨，雲達則表示有「多元平台」供貨影響不大。營邦則攜手Intel（英特爾）開發新儲存伺服器平台，鎖定超大規模雲端資料中心及混和雲需求，對於貿易戰衝擊中國製造，營邦坦言台灣桃園蘆竹廠已經擴廠因應，目前還有許多客戶詢問轉單可能性。技嘉2018年網通部門營收首度突破百億元，今年更樂觀預估超過20％年成長，董事長葉培城說，貿易戰開打，對網通影響較低，但包括筆電、主機板、網通產品輸美部分都已在桃園南平廠生產，目前產能已經滿載，南平廠供貨佔比已經達3成。由於技嘉有台灣產能，葉培城說，今年前4月北美狀況蠻好，「有一點收穫，」業績至少成長5～10%，而最主要原因，是對手關稅因應不及，帶來轉單效應。但他也擔心未來終端產品因貿易戰價格上漲，帶來物價膨脹壓力，長期衝擊消費信心。勤誠北美市場佔總業績35%，總經理陳亞南說，台灣7月起承租關係企業勤眾興業南崁的千坪廠房其中的一半增設產能支援，除台灣，也還會看東南亞或墨西哥地點，提供客戶不同產品不同解決方案。儘管25%關稅對伺服器產業非常挑戰，陳亞男說將以少量多樣的接單策略，對工廠精實管理應對。緯穎南科廠也因應貿易戰關稅，在5～6月量產，規劃廠區有4條半生產線空間，會逐步利用，初期是主機板運送到緯創墨西哥保稅區組裝成品，再交貨給美國、加拿大、拉丁美洲資料中心客戶，由於資安考慮，AI伺服器優先在台南廠製造。目前緯創墨西哥系統組裝廠佔緯穎總機櫃組裝產能約6成，儘管保稅區原本是不會被加稅區域，但川普臨時宣佈加徵墨西哥製造關稅5%，這對象是否納入保稅區，緯穎表示仍待釐清。緯穎指出，近幾日已經充分與客戶溝通，盡可能提前出貨，並彈性調度其他地區產能以支援北美需求，未來也會審慎的評估赴美設廠可能性。微星伺服器已有2~3成製造回台，還計畫擴大規模5～10倍，微星總經理江勝昌說，「過去客戶不積極，但現在很多伺服器遷移後，也開始有客戶問何時遷？因為客戶也擔心，未來貿易戰會有新變化。」江勝昌指出，MIT是顯學，也是工業，但對營運也是挑戰，「這是不歸路，當伺服器移出來後，也回不去（中國）。」中國面臨工廠訂單移出，製造利用率一定下降，帶動成本上升，而台灣新產能初期成本高，幹部全都已中國在地化，人力如何調度也是考驗。「網通、伺服器這些單價高、國安議題深的，科技新冷戰中容易先中的，」江勝昌點名這些會先回台，他觀察，台灣在伺服器產業的角色一定會起來，當產能的量做起來，成本下降也很快能降到合理的地步。江勝昌說，現階段如何說服客戶「當台灣產能最佳化，成本會只增一點點，」跟客戶成本各半分擔，加速回台，將是目前且戰且走的最佳之道。過去科技業市佔率前三名，各自把持一片天，第二名很難變第一名，「但現在就有機會洗牌，」江勝昌面對科技新冷戰，把挑戰當成了一個機會，雖然仍需要代價，但付出的可能會比過去少一點。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "製造業出走中國  微星：下個生產基地 首重群聚效應 ": "爆微星（2377）總經理江勝昌。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕川習熱線讓美中貿戰有和緩跡象，但微星（2377）總座江勝昌認為，保護主義、大國競合、關稅戰將成為常態，因此有必要尋覓中國以外的生產基地，首選台灣，至於在這兩處以外設廠，對微星來說都是從0開始：「最好能搭上同事製造業的移動，選下個生產基地，群聚效應是首要考量。」江勝昌說，最有製造競爭力的地方在中國，因當地供應鏈完整、製造良率高，但是美中貿易戰迫使銷美產品有在中國以外製造的需求，因此銷北美產品移回台灣，微星在中國深圳工廠仍保持稼動率。江勝昌說，微星在中國深圳工廠，對面就是PCB廠：「一台手推車就把原料運過來，但美中貿戰後，整個供應鍊都跟以前不一樣了，這情況考驗IT產業所有人。」已有許多電子製造商確定要轉移生產基地到東南亞，而微星會確定供應鏈夥伴過去後，再前往。江勝昌認為：「台灣製造是趨勢，但供應鏈要移不是今天立刻移、搬也不是明天立刻搬，技術工人、工程師，也不是突然找就會有的，頭洗下去就要一直洗，可是台灣製造業1、20年前外移之後，造成人才斷層，缺生產管理、製造人才，而公司過去幾年在台灣都有做重建產線、生管、物流最佳化、與學校合作，以後台灣製造業起來，還有人可以承接。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "搶攻電競商機 筆電品牌廠掀異業合作風潮 ": "微星 (2377-TW) 今 (19) 日與 Discovery 舉辦記者會，宣布共同推出電競系列紀實節目，微星總經理暨執行長江勝昌表示，透過合作讓更多觀眾了解與認識電競產業，事實上不只微星，品牌雙 A 華碩 (2357-TW)、宏碁(2353-TW) 也透過異業合作、贊助賽事，積極布局電競市場。江勝昌表示，全球指標性頻道 Discovery 去年推出人類登月 50 周年節目後，積極拓展不同領域的紀錄片、紀實節目，去年規劃電競相關主題便找上微星合作，歷經至少 10 個月跟拍活動、比賽紀錄，完成長 1 小時的紀實節目，將於本周首播。Discovery 大中華區暨韓國分公司總經理邱煌致詞表示，電競產業 2018 年達到 9.06 億美元商機，預計 2020 年將成長到 14 億美元的商機，Discovery 不僅是全球實境節目領導品牌，將持續開發垂直領域，成立相關部門，希望將次文化轉變成全球新商機。江勝昌透露，跟 Discovery 雙邊將持續討論未來合作可能，預計今年下半年就會公布。不只微星，華碩日前也宣布，即將發表的第 2 代電競手機 ROG PHONE 將攜手全球遊戲商龍頭騰訊，提升用戶的使用體驗。品牌大廠宏碁今 (19) 日也宣布，旗下 Predator 掠奪者電競品牌將與 Ubisoft 合作，展開《虹彩六號》職業聯賽和國際錦標賽的贊助合作，在北美、歐洲、亞太地區和拉丁美洲展開獨家合作夥伴關係。",
        "〈財經週報": "爆記者陳柔蓁／專題報導比特幣報價再登8,000美元，挖礦商機又起，近期國內挖礦股股價表現強勁。不過，與其等待這種機會財，國內挖礦用顯示卡廠選擇專注本業發展新品、新應用。其中微星（2377）發展高效能筆電、電競螢幕，承啟（2425）發布電競一體機，並進軍AI（人工智慧）伺服器領域。微星總經理江勝昌指出，比特幣跌到5、6,000美元時，礦主多選擇直接買賣，而不花費精力挖礦。漲到現在7、8000美元時，就開始討論增加產能。但這次業內都會特別小心，不會針對挖礦擴產的原因，他說得很直接：「不要擴產了又跌到5,000美元。」而且礦場多在美國，微星銷售美國的顯示卡都在台灣生產，因為美中貿易戰，銷美的板、卡、筆電都要在台製造，現在台灣產能已都排滿，要再搶挖礦商機的產能有限。江勝昌說，微星走向是偏好設計、展現技術，不僅挖礦不碰，其他像「SSD、DRAM、電源等，擺商標上去就加3％轉手的生意也不會做。」該公司的產品在上週落幕的COMPUTEX中，獲得五座獎項，並展出伺服器、強固型平板電腦等。承啟母公司七彩虹主機板事業部總經理丁雪峰表示，這次比特幣報價回漲，公司挖礦顯卡詢問度提高，但沒有出現去年那樣瘋狂的情況。承啟是顯卡大廠，去年6月成立區塊鏈應用技術發展部門，並透過子公司轉投資思騰合力科技公司，雙方共同研發出軟體配置管理人工智慧訓練平台，有利於AI高階伺服器的系統整合，適用於資料中心，透過七彩虹進軍中國，GPU（繪圖處理器）解決方案和服務獲曠視科技、推想科技、格靈深瞳等人工智慧領域公司採用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "虛擬貨幣概念股／撼訊、映泰 商機亮眼 ": "比特幣近期漲至1萬多美元，再度推升挖礦概念股微星、技嘉、撼訊、承啟、華擎與映泰等顯示卡業者強漲，業者表示，比特幣大漲，有助去化舊有顯示卡庫存，但新款顯示卡的挖礦需求目前還不明顯。\r\n撼訊總經理陳劍威表示，比特幣漲至1萬美元，對顯卡產業影響不大，全球經濟局勢很亂，加上臉書推出加密貨幣Libra，都會影響比特幣價格。\r\n陳劍威說，若比特幣攻上1.2萬美元，由於市場需求大，舊顯卡礦主也會惜售，因為可以直接拿去挖礦。\r\n微星總經理江勝昌說，比特幣大漲，的確有礦主來詢問，帶動二手礦卡的需求，可以幫助業界消化二手顯卡的庫存，但微星不會再碰機會財，因為看不到明顯挖礦需求，而且目前市場上價格很亂，比特幣暴漲暴跌，使挖礦「很難賺錢」，微星還是專注在電競領域。\r\n江勝昌指出，當比特幣跌到5、6,000美元時，挖礦划不來，因此礦主多選擇直接買賣。漲到現在7、8,000美元時，就開始討論增加挖礦產能。但這次大家都特別小心，他說，「不要擴產了又跌到5,000美元。」\r\n江勝昌說，目前礦場多在美國，微星銷售美國的顯示卡都在台灣生產，目前銷美的板、卡、筆電都要在台製造，現在台灣產能已排滿，要再搶挖礦商機的產能有限。\r\n承啟母公司七彩虹主機板事業部總經理丁雪峰表示，這次比特幣報價大漲，對挖礦顯卡的詢問度提高，可去化舊顯卡庫存，但未出現去年瘋狂的情況，新顯卡的挖礦仍不明顯。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "微星業績逐月上升 第3季將優於第2季 ": "\n微星總經理江勝昌今日表示，2019年5月業績將比4月好，6月業績會比5月好，第3季又比第2季好，目前已經在洽談9月返校潮的訂單，2019年電競筆電出貨量仍以兩位數成長為目標，毛利率努力提升到14%至15%。\n微星今天在Computex 2019發表一系列電競筆電、液晶監視器、工作站等產品。江勝昌說，微星在高階電競筆電（1300至1600美元）市場居領導地位，目前積極進攻專業創作者電腦（Creator PC）市場，預估2019年創作者筆電占整體筆電產品將突破20%，是另一個成長引擎。\n他表示，微星專攻電競筆電，但有為數不少的專業創作者，也購買微星的電競筆電，來做為專業的繪圖、動畫與設計使用，因此，微星為這些創作者，也提供專業筆電，Creator筆電目前占整體筆電的銷售達15至20%，2019年有機會突破20%大關。\n根據輝達預估，創作者筆電數量達4,000萬台，英特爾預估更高達1.3億台，微星預估，100台電競筆電中，約有15%是創作者購買，微星透過這樣的方式，可以打入專業的商用市場。\n他提到，儘管Creator的消費族群不像電競玩家那樣明顯，不過，像是在日本市場，微星此產品線銷售優異，主要是透過與學校產學合作，像電競一樣，許多學校現在增設電競系，有更多的學校有不同領域的設計系，透過產學合作，帶動其創作者筆電的銷售成績。\n在主機板方面，他說，2019年以提升平均出貨單價為主，希望主機板今年營收能持平。至於液晶監視器，微星是全球成長率最高的品牌，賣的非常好，是三位數成長，其他周邊產品如電競椅子，也將擴大出貨其他國家。\n在產能方面，他說，目前筆電多數在大陸做，在台灣小量生產線，未來可能擴張規模，主要是因應25%的關稅，北美占微星約25%營收，至於顯示卡全在台灣做，主機板小量在台灣做，單價低的產品，就在大陸生產。為因應可能的25%關稅，正在提前備庫存，約要備2.5至三個月。\n另外，AMD近年市占率快速攀升，江勝昌表示，AMD在桌機、資料中心領域強，微星今年在桌機、伺服器與顯卡都有推出AMD產品線，至於筆電行動裝置尚無，等AMD7奈米晶片出來，微星就會推出相關產品。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "Nvidia推出新顯示卡 推升顯卡廠業績上揚 ": "輝達（Nvidia）正式發布了以圖靈架構為基準的新型顯示卡，GeForce RTX SUPER系列，預期將帶動微星、技嘉、承啟、撼訊及華擎等業者，2019年第3季顯示卡的出貨量。\r\nNvidia宣布了三款顯示卡GeForce RTX 2080 SUPER，GeForce RTX 2070 SUPER及GeForce RTX 2060 SUPER。這三款顯示卡是根據當代的圖靈繪圖架構所設計。2070 SUPER與2060 SUPER將於7月9日開賣，2080 SUPER則將於7月23日開始銷售。\r\nNvidia的GeForce行銷部門主管Matt Wuebbling在新聞發布會上說，「SUPER GPU系列圖形處理器，可為要求較高的PC玩家提供更佳的效能，有利掌握即時光線追縱效果。」\r\n2018年9月，Nvidia首度推出以圖靈架構為基礎的RTX遊戲繪圖顯示卡。Nvidia的GeForce產品管理主管Justin Walker說，2018年推出的RTX系列顯示卡，與目前推出的RTX SUPER型顯示卡相較，這些新型顯示卡的速度，平均要快約10%到20%。\r\n微星董事長徐祥之前就表示，nVidia在2019上半年推出的RTX 2000系列標準版顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，目前必須要持續清理庫存。\r\n經過2019上半年低潮後，徐祥說，他樂觀看待下半年，因為nVidia與AMD都將在7月推出新產品，尤其nVidia表示，會有新的策略（降價），目前看起來相當正面，等到新品推出之後，微星將積極執行，他對下半年的電競與顯示卡產品需求樂觀期待。\r\n技嘉董事長葉培城之前說，顯示卡在歷經挖礦潮退後，整體市場已逐步恢復正常需求，預期若貿易戰未再帶來太大的市況變化，2019下半年顯示卡營運可望較上半年成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "微星 單月營收 躍增16% ": "微星（2377）昨（9）日公布8月營收為113.33億元，月增16.13%，年增27.14%，主要受惠於新款筆電銷售暢旺，以及輝達（NVIDIA）新顯示卡開始出貨所帶動。進入下半年旺季，法人預估，微星業績有望持續上揚。\r\n微星今年前八月營收767.25億元，年減1.92%。微星是高階電競筆電品牌，去年與英特爾首度合作推出創作者筆電，受到市場歡迎，今年推出高達18款創作者筆電，預期今年台灣市場P系列創作者筆電業績較去年同期大增50%，電競筆電也維持20%的高成長。\n經濟日報提供微星行銷副總程惠正表示，今年PC及電競筆電受貿易戰與全球市場成長放緩的影響，PC大廠銷售不如預期。但微星在創作者系列產品的挹注下，將有實質助益，今年業績成長可期。\r\n微星大中華區總經理莊正雍表示，預期到2024年前，創作者筆電每年成長30%，市場很大，全球約有2億數位內容創作者，大陸就有4,000萬人，規模比遊戲玩家還多，現在有了創作者筆電，正好迎合市場需求，預期創作者筆電將占微星整體筆電出貨20%。\r\n另外，輝達財報表現優於預期，且庫存下滑，電玩晶片營收連續幾季成長，隨著輝達新顯示卡晶片RTX系列發表，也帶動微星與技嘉第3季業績增長。\r\n微星第2季稅後純益12.55億元，年減28.24%，季減3.9%，每股純益1.48元，去年同期為2.07元；第1季每股純益為1.55元。微星表示，受到美中貿易戰影響、競爭者變多，加上原物料成本等因素，使第2季獲利較第1季衰退。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "全球遊戲玩家支持者 微星科技從轉型獲得品牌生命力 ": "【文／張淳育】\n\r\n近幾年電競產業在台灣與全球蓬勃發展，不但許多年輕玩家期許能以電競選手為出路，就連立法院都通過電競產業納入運動產業領域，讓電競選手能夠享有國家隊選拔、培訓、賽事以及國光體育獎章等資源。轉型專注電競市場的微星科技（MSI）更在去（2018）年創下新台幣1185億元驚人的全球營收，讓人不禁好奇，微星科技今年的營收將會有怎樣的成長？而他們又是如何在這樣高速發展的市場中，找到自己的一席之地？\n\n\n\n轉型專注電競利基市場\n\r\n微星科技行銷處創意編輯部經理張偉榮指出，微星早期發展個人電腦（PC）產業，以代工主機板、顯卡等電子零件起家，然而在2008年金融海嘯後，面臨全球性的PC 產業蕭條，使得當時的微星不得不思考新的發展方向。\n\r\n巧的是，微星許多員工本是愛打電玩的大男孩，下班後和同好朋友聚會，做的事多半也是上線「挑一場」。他們發現，為了在遊戲中力求表現，不少遊戲玩家願意花錢購置最新的電腦設備。資源有限的微星科技，因而鎖定電競族群為核心客群，在瞭解玩家需求後，以龍的圖騰為品牌意像，將大部分研發能量投入，打造許多有利電競玩家的設備。\n\r\n比如，電競玩家最怕連網競技過程中出現延遲，導致自己輸得不明不白，微星就在自家產品裝上能設定分配網路流量的網路卡，讓電腦設備即使在多功運作的情況下，也不用擔心網路流量不穩造成遊戲賽場上出現延遲。\n\r\n張偉榮說明，微星海外分公司與辦事處共有20多個據點，為了做好全球的行銷工作，包括研發、行銷以及業務團隊常常有和海外據點進行視訊、email 或電話等溝通需求，因此平常就會需要使用到大量的英語。再加上每月整合各部門針對各地市場進行的線上月會，以及每半年在台灣舉行的大型業務行銷峰會「Channel Summit」，為時一周，由全球業務及行銷人員參與交流。因此對微星科技各個部門來說，在工作中使用到英語的機率相當頻繁。\n\n行銷、業務以多益800分為招聘標準\n\r\n微星科技人資協理簡文哲也說明，因為對英語溝通的基本需求，微星也針對業務、行銷與專案管理等重點職務設定多益英語測驗（TOEIC）成績800分的標準，求職者須有這個程度英語能力才有機會獲得面試通知，若具備不同海外市場所需的語言如西班牙語、德語、俄語或泰語等做為第二外語，則又更加分。\n\r\n「這些人才進入公司後，會先由訓練團隊進行為期十周的多元訓練，我們內部稱為『Dragon Army』，顯示公司對他們的期待。」簡文哲說。\n\n微星科技教育訓練講座以英語進行，考驗人資英語簡報力。 （照片提供／微星科技）\n\r\n實際參與海外業務工作的微星科技NB通路業務部客戶經理郭新運說明，訓練課程包含商務簡報課以及英語簡報等課程；投入工作後，他時常需要前往美國協助業務推廣，除了和當地客戶接觸，他自己也會利用時間訪談美國店家，藉以親身進行市場調查。簡文哲進一步說明，「至於其他職務，則沒有訂立明確的英語門檻以保持彈性，但基本上都會以英語進行面試。」比如人資經理一職需要和海外單位進行訓練與諮商，因此即使對方是具備20年人資經驗的資深人才，但沒辦法用英語溝通，就較不符合微星的需求。\n\r\n今年微星科技新任執行長江勝昌上任，為了讓微星總公司與海外據點有一樣的步調，同時加快組織運作，微星特別以「ONE MSI」為概念，強調總部與海外據點策略方向一致的「協作」，甚至每個月江勝昌也會親自和各海外據點負責人進行英語電話會議，匯報各地狀況並檢視有無需要提供協助，如有需要，就可當場決策。\n\r\n近幾年全球PC出貨量下滑，根據研究調查機構Gartner 資料顯示，2011年全球還約有3.65億台出貨量，2018年已下滑到2.59億台，顯示市場萎縮嚴重。而轉型專注電競市場的微星科技，在2018年全球營收已達千億新台幣，並有九成營收來自電競產品。不以發展電競品牌為滿足，目前微星已針對諸如室內設計、3D 動畫製作以及影片剪輯需求，發展內容創作者導向的高階PC 產品，要持續研發與轉型，獲得品牌生命力。\n\n微星科技MSI成立：1986年董事長：徐祥員工人數：1萬人專營：以電競為核心發展筆電、桌機、曲面螢幕、顯示卡、主機板、電競椅等產品分布：海外子公司、辦事處分布全球20多個地區\n\r\n本文經授權轉載自《English Career》第69期\n\n延伸閱讀》全職外師補強英語 安永人才供給不間斷\n\n\n                    英文對我來說是讓視野變寬廣的工具，也幫助我找到未來方向。                  \n                    為了保持對英語的語感，平時她喜歡上YouTube看國外脫口秀，「內容有趣、每位演員有不同口音，可以輕鬆地增進聽力。」                  \n                    除了學測分數之外，該如何透過備審資料、面試，讓大學教授看見自己高中三年的努力與實力，獲得理想校系的青睞呢？                  \n                    關心全球時事發展自我觀點，面試難題輕鬆接招。                  \n                    視訊面試的考生表現不會比實際面試差，但是考驗許多小細節：軟硬體設定要妥當，多練習、把自己當成主播。                  \n                    面試時不要怕說錯話，也不要避談自己的失敗經驗，描述克服困難的過程反而能證明你有解決問題的能力。                  \n                    「英語是語言的轉接頭，可以為我們開啟很多路。」像是透過英語和日本人溝通時偷學點日文、直接閱讀國際新聞網站以免受部分偏頗的新聞影響判斷等，「英文很好用啊！」                  \n                    台南女中二年級侯昕宜，因為TOEIC (L&R)考取930分，屢被同學問如何學好英文。                  \n                    笑容甜美的涂可諭，不但多益920分，更是英語單字、簡報比賽的常勝軍。                  \n                    英語學習的場域不該只限於學校，平時善用自學工具，持續接觸、加強英語力，才是提升英語能力的根本之道。                  \n                    2017年新北市教育局成立全國唯一的技職教育科，更因應「雙語國家政策」，開始在高職推動雙語教育，首開全台先例。                  \n                    健身教練是一種新興職業，吸引不少熱愛健身的青年前仆後繼加入。但想要進入這一行，除了專業知識外，還需要具備哪些能力呢？                  ",
        "微星6月營收85.67億元 月減5.2% ": "電競大廠微星（2377）6月營收85.67億元，月減5.2%，展望第3季，隨著顯卡新品上市及邁入電競筆電傳統旺季，營收可望較第2季進一步增長。\r\n微星公佈6月營收85.67億元，月減5.2%、年增0.4%；累計今年上半年營收556.32億元，年減7.4%。儘管單月營收下滑，但微星第2季毛利率持續回升，4、5月毛利率已穩步上揚，獲利能力有望逐漸重回正軌。\r\n展望下半年，微星董事長徐祥指出，隨著輝達（NVIDIA）、超微（AMD）於7月開始陸續推出電競新品，由於近期推出的新品價格較符合消費者需求，期待第3季歐美「返校商機」，對下半年相當樂觀。\r\n展望全年，微星主機板將維持高階路線，雖然出貨量可能沒有成長，甚至會下跌，但預期平均單價（ASP）將提高。在顯卡部分，扣掉「挖礦」部分，預估今年將持平，且毛利表現不太好。至於電競NB可望持續成長，現在看來美國、東北亞需求都很不錯。且因輝達新顯卡售價提高，雖然出貨量成長幅度可能較少，但ASP仍然會往上。\r\n法人預估，微星第3季進入傳統旺季，適逢暑期電競消費旺季及歐美返校潮兩大商機下，電競筆電出貨量可望較第2季明顯增長。同時，微星本季顯示卡也推出輝達新品，可望進一步推升業績成長，在新品助攻下，營收可望較第2季顯著成長。\r\n微星9日正式推出輝達高性能SUPER GPU的全新顯卡系列。微星GeForce RTX 2060／2070／2080 SUPER 系列採用出色的散熱設計，可提供更高的核心頻率，提高遊戲性能。\r\n微星指出，GeForce RTX 2060 SUPER擁有GAMING、ARMOR、VENTUS和AERO ITX等系列，微星GeForce RTX 2070／2080 SUPER則有GAMING TRIO和VENTUS兩個系列。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "台股重挫 微星除息變貼息 ": "電競大廠微星（2377）今（26）日進行除權息，派發現金股利5元，惟受到台股大盤重挫影響，導致微星除息首日變貼息，盤中下挫逾1.5%。\r\n在中美貿易戰情勢加劇下，台股大盤跟著美股下挫，也連帶拖累微星除息行情，今日微星開盤直接下挫，不僅跌破上周末收盤價88.8元，股價也低於除息參考價83.8元，除息首日變貼息。\r\n在電競旺季助攻下，微星今年7月營收上揚、達97.59億元，較上個月成長13.9%，也比去年同期成長5.7%。累計今年前七個月營收653.9億元，月減5.7%。\r\n微星營運增溫，除了電競NB進入旺季外，主板、顯卡新品助攻也有明顯助益。受惠NVIDIA（輝達） GeForce RTX 20 SUPER 和 AMD（超微）Radeon RX 5700 XT等新品助攻，為微星旺季營運增添柴火。\r\n輝達RTX 2060 、2070 SUPER 於7月9日上市，售價從 399 美元起，兩者平均效能相比上一代快上15%；至於最頂規的RTX 2080 SUPER，售價則是699 美元起，預計7月23日上市。由於SUPER系列性價比適中，市場看好銷售動能將優於上一代RTX產品線。\r\n展望第3季，由於暑期旺季有利電競產品銷售，帶動NB、板卡出貨量，法人預估微星營收有望較上季進一步增長。微星董事長徐祥先前指出，下半年輝達、超微7月陸續推出電競新品，由於推出的產品價格較符合消費者需求，期待第3季歐美「返校商機」，對下半年營運相當樂觀。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "輝達超微推新品 顯卡族群樂 ": "輝達（NVIDIA）與超微(AMD)均將在7月發表新的顯示卡，可望帶動相關族群第3季出貨量，加上目前舊顯示卡的庫存已經去化差不多，有利新顯示卡的買氣，相關概念股可望迎接下半年的傳統旺季行情。\r\n顯示卡族群包括微星、技嘉、華碩、承啟、華擎與撼訊等，以及顯示卡的散熱供應商超眾與雙鴻，代工輝達與AMD顯示卡晶片的台積電等。\r\n輝達將在今(2)日發表新一代顯示卡RTX Super系列，市場傳出，RTX Super的規格較現行RTX標準版本有顯著升級，幾乎等同過去最高階的RTX Ti版本，而且價格不會比目前的RTX標準版本貴。另外，屆時目前的RTX標準版本價格將會跟著降價。\r\n市場傳出RTX 2080 Super的價格為799.99美元，目前RTX 2080標準版價格為799.99至699.99美元，至於最高階的RTX2080Ti版本價格為1,199.99至999.99美元。\r\n微星董事長徐祥先前表示，輝達上半年推出新款的RTX 2000系列標準版顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，現在必須要持續清理庫存。\r\n經過上半年低潮後，徐祥說，樂觀看待下半年，因為輝達與AMD都在7月推出新產品；其中輝達表示會有新的策略（降價），目前看起來相當正面，等到新品推出後，微星將積極執行，因此對下半年的電競與顯示卡產品需求樂觀期待。\r\nAMD將在7月7日推出採用新一代「Navi」繪圖處理器核心的最新顯示卡「Radeon RX 5700 XT」與「Radeon RX 5700」，價格分別為449美元、379美元。\r\n撼訊總經理陳劍威表示，目前包括輝達與AMD顯卡的庫存還很多，撼訊的庫存已經差不多了，第2季還會提列一些庫存跌價損失。撼訊正在等待AMD的7奈米製程顯示卡在7月推出，接著就要看新產品效應，預期下半年毛利會比較好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "微星技嘉推新顯示卡 推升第3季業績 ": "\n微星今日宣布推出新款NVIDIA Super全系列顯示卡，隨著舊款顯示卡庫存在2019第2季去化的差不多，加上新顯示卡的鋪貨效應，預期將帶動微星、技嘉與承啟等顯示卡族群第3季營運開始升溫。\n微星今天也公布2019年6月營收85.67億元，月減5.21%，年增0.44%，主要是受到顯示卡出貨稍微不如預期的影響。技嘉6月營收36.89億元，月減12.81%，年減3.37%，主要是受到伺服器遞延到第3季出貨，以及顯示卡需求疲軟的影響。\n微星董事長徐祥之前就表示，2019上半年的情況不好，主機板今年做不到2,000萬片目標，主要是中國大陸市場不好。歐洲市場需求也疲弱，因為歐洲精品主要銷往大陸，受到大陸對精品需求下滑的衝擊，連帶影響到歐洲市場的景氣。只有美國與東北亞市場表現不錯。\n在顯示卡方面，徐祥說，輝達2019上半年推出的RTX 2000系列顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，目前必須要持續清理庫存。\n經過2019上半年低潮後，徐祥說，他樂觀看待下半年，因為輝達與AMD都在7月推出新產品，尤其輝達表示，會有新的策略（降價），目前看起來相當正面，等新品推出之後，微星將積極執行，因此，對下半年的電競與顯示卡產品需求樂觀期待。\n至於技嘉2019年6月顯示卡的出貨量持續衰退，加上伺服器也遞延到第3季出貨，使得第2季業績表現較弱，不過，隨著伺服器大客戶Yandex和新的印度專案陸續出貨，加上NVIDIA新的SUPER顯示卡開始鋪貨，預期第3季營運將開始升溫。\n法人預估，技嘉2019第3季主機板出貨量將落在280至300萬片，較第2季的270萬片回升，顯示卡出貨量落在80至90萬片，較第2季的75萬片小增，伺服器營收第3季可望季增75%，因為第2季的貨延到第3季才出。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "國巨除息 陳泰銘進帳15.2億元 ": "爆〔記者張慧雯／台北報導〕被動元件龍頭廠國巨（2327）昨日除息，孰料遇美中貿易戰逆風，不但無法填息，終場還下跌4元、以209元作收，不過，國巨發出逾190億元股息，估計董座陳泰銘落袋約15.2億元，可說是口袋滿滿。美中貿易戰增溫，中國上週五宣布提高汽車關稅還擊後，美國總統川普立刻還以顏色，宣布提高相關產品關稅，道瓊重挫逾600點，法人雖認為「口水戰居多」、「台股後市仍看好」，但台股開盤後仍下跌將近200點。國巨昨日正好是除息首日，每股配發44.83元現金股息，開盤後雖一度上漲、股價翻紅，無奈大盤低迷，拖累國巨不到10點就由紅翻黑，終場以209元作收，法人估計，依據陳泰銘7月個人持股達3.4萬張，推估將有15.2億元現金入袋。至於被動元件類股包括國巨、華新科（2492）、禾伸堂（3026）等7月營收都較6月增溫，部分法人樂觀看待被動元件下半年將會比上半年好，但也有法人分析，庫存問題的確已經沒有那麼嚴重，不過，美中貿易戰影響客戶拉貨意願，對被動元件下半年業績與營運展望仍持審慎保留態度，值得注意的是，過去對國巨抱持高度期待的外資券商，近期也陸續調降國巨今年每股稅後盈餘（EPS）的預估值，從全年40元一路降至15元。國巨日前也指出，歷經3個季度客戶庫存去化及被動元件廠採低產能利用率並主動調節存貨，庫存問題逐步和緩，終端需求及市場應用面回溫狀況也漸露曙光，但美中貿易爭端持續緊繃並擴大中，對業績及營運展望仍以審慎保守應對。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "川普關稅大刀即將落下 筆電廠開始喊重返「MIT」 ": "美國總統川普自5月開始即發言，將對中國製的3000億商品加稅，雖然G20會議結束後一度傳出暫緩徵收，不過近日川普隨即無預警宣布，9月即將對輸美產品加徵10％關稅，相較於智慧型手機供應鏈的被動，筆電供應鏈似乎早已動起來。筆電代工廠紛返台生產過去主要在中國生產筆電的台灣筆電代工廠仁寶、廣達、英業達，現在都有返台生產的計畫，股東會上仁寶表示，目前公司在台灣、越南兩地都有佈局，廣達也在5月傳出已經開始在林口廠生產輸美筆電，英業達也在6日鬆口，將會把「台灣製造」筆電占比從10％提升至30％。對此台經院產經分析師陳娣螢分析，目前近9成的筆電產能都來自中國，最近確實看到筆電返台製造的趨勢，「但是比較像是短期移回來，就算移回來也是短暫的， 因為長期成本不符合，（離開中國後）較沒有規模經濟。」中國除了擁有成本、供應鏈優勢外，台灣筆電品牌廠微星總經理江勝昌也曾點出，「最重要是這十餘年來台商在中國培養了很多品管及和生產工程師。」因此搬回台灣後也有相關的人才斷層。未來將往何處移動仍不明朗從過去90年代台灣筆電供應鏈大舉西進後，筆電代工廠在台灣主要以試產為主，「台灣廠商把少量試產的留在台灣，因此就算搬回台灣，量也比較沒辦法達到 。」在關稅的壓力下「因為筆電製造難以用自動化取代，像是組裝需要插件，是人力密集的產業，所以不會像當初伺服器這麼快移回來。」陳娣螢也表示，雖然目前10％關稅是品牌廠接收，「但是未來關稅若是提升到25％，勢必會將成本轉嫁給消費者，衝擊到美國終端市場。」另外一個值得關注的點，是各大筆電代工廠對於去哪裡設廠意見並不相同，因此較難形成過去筆電集中「重慶製造」的優勢。陳娣螢分析「廣達在泰國有廣明，仁寶想去越南，英業達選擇在台灣，緯創則是在菲律賓的蘇比克灣。」除了設廠地不同外，陳娣螢也表示「廠商其實還沒有真正考量東南亞，因為當地人力除了沒有中國那麼多，生產效率也沒有像中國那麼好。」現在代工廠受到關稅最主要的影響，最顯著的是品牌廠提前拉貨，研究機構TrendForce最新出示的報告指出，因應中美貿易戰擴大的衝擊，筆電品牌廠在6月已經展開提前備貨，以降低懲罰性關稅可能的衝擊。今年第二季惠普、聯想、宏碁以及華碩出貨量，與第一季相比分別成長11％、34.2％、38.6％以及17.3％，總出貨量也比第一季成長12.1％。"
    },
    "Q4": {
        "微星科技無懼PC出貨量下滑　專注電競產品創千億營收 ": "近幾年電競產業在台灣與全球蓬勃發展，不但許多年輕玩家期許能以電競選手為出路，就連立法院都通過電競產業納入運動產業領域，讓電競選手能夠享有國家隊選拔、培訓、賽事以及國光體育獎章等資源。轉型專注電競市場的微星科技（MSI）更在去（2018）年創下新台幣1185億元驚人的全球營收，讓人不禁好奇，微星科技今年的營收將會有怎樣的成長？而他們又是如何在這樣高速發展的市場中，找到自己的一席之地？轉型專注電競利基市場微星科技行銷處創意編輯部經理張偉榮指出，微星早期發展個人電腦（PC）產業，以代工主機板、顯卡等電子零件起家，然而在2008年金融海嘯後，面臨全球性的PC 產業蕭條，使得當時的微星不得不思考新的發展方向。巧的是，微星許多員工本是愛打電玩的大男孩，下班後和同好朋友聚會，做的事多半也是上線「挑一場」。他們發現，為了在遊戲中力求表現，不少遊戲玩家願意花錢購置最新的電腦設備。資源有限的微星科技，因而鎖定電競族群為核心客群，在瞭解玩家需求後，以龍的圖騰為品牌意像，將大部分研發能量投入，打造許多有利電競玩家的設備。比如，電競玩家最怕連網競技過程中出現延遲，導致自己輸得不明不白，微星就在自家產品裝上能設定分配網路流量的網路卡，讓電腦設備即使在多功運作的情況下，也不用擔心網路流量不穩造成遊戲賽場上出現延遲。張偉榮說明，微星海外分公司與辦事處共有20多個據點，為了做好全球的行銷工作，包括研發、行銷以及業務團隊常常有和海外據點進行視訊、email 或電話等溝通需求，因此平常就會需要使用到大量的英語。再加上每月整合各部門針對各地市場進行的線上月會，以及每半年在台灣舉行的大型業務行銷峰會「Channel Summit」，為時一周，由全球業務及行銷人員參與交流。因此對微星科技各個部門來說，在工作中使用到英語的機率相當頻繁。行銷、業務以多益800分為招聘標準微星科技人資協理簡文哲也說明，因為對英語溝通的基本需求，微星也針對業務、行銷與專案管理等重點職務設定多益英語測驗（TOEIC）成績800分的標準，求職者須有這個程度英語能力才有機會獲得面試通知，若具備不同海外市場所需的語言如西班牙語、德語、俄語或泰語等做為第二外語，則又更加分。「這些人才進入公司後，會先由訓練團隊進行為期十周的多元訓練，我們內部稱為『Dragon Army』，顯示公司對他們的期待。」簡文哲說。實際參與海外業務工作的微星科技NB通路業務部客戶經理郭新運說明，訓練課程包含商務簡報課以及英語簡報等課程；投入工作後，他時常需要前往美國協助業務推廣，除了和當地客戶接觸，他自己也會利用時間訪談美國店家，藉以親身進行市場調查。簡文哲進一步說明，「至於其他職務，則沒有訂立明確的英語門檻以保持彈性，但基本上都會以英語進行面試。」比如人資經理一職需要和海外單位進行訓練與諮商，因此即使對方是具備20年人資經驗的資深人才，但沒辦法用英語溝通，就較不符合微星的需求。今年微星科技新任執行長江勝昌上任，為了讓微星總公司與海外據點有一樣的步調，同時加快組織運作，微星特別以「ONE MSI」為概念，強調總部與海外據點策略方向一致的「協作」，甚至每個月江勝昌也會親自和各海外據點負責人進行英語電話會議，匯報各地狀況並檢視有無需要提供協助，如有需要，就可當場決策。近幾年全球PC出貨量下滑，根據研究調查機構Gartner 資料顯示，2011年全球還約有3.65億台出貨量，2018年已下滑到2.59億台，顯示市場萎縮嚴重。而轉型專注電競市場的微星科技，在2018年全球營收已達千億新台幣，並有九成營收來自電競產品。不以發展電競品牌為滿足，目前微星已針對諸如室內設計、3D 動畫製作以及影片剪輯需求，發展內容創作者導向的高階PC 產品，要持續研發與轉型，獲得品牌生命力。About 微星科技 MSI成立：1986年董事長：徐祥員工人數：1萬人專營：以電競為核心發展筆電、桌機、曲面螢幕、顯示卡、主機板、電競椅等產品分布：海外子公司、辦事處分布全球20多個地區",
        "微星明年拚兩位數成長 ": "微星董事長徐祥 （本報系資料庫）facebook微星（2377）受惠主機板、顯示卡、電競，及非電競產品出貨量全面起飛，第3季營收達328.14億元，創單季新高，在經濟規模與新品效應之下，微星前三季業績與毛利達成公司目標，毛利率挑戰15%。\r\n法人預期，第4季因英特爾、超微仍將推出新產品，帶動微星營運維持在高檔水準，明年業績仍以兩位數成長為目標。\r\n儘管電競筆電市場成長趨緩，加上美中貿易戰衝擊景氣，但微星主攻高階機種，影響不大。微星行銷副總程惠正表示，今年電競筆電銷售仍持穩去年，創作者筆電出貨優於預期，使得整體筆電出貨優於去年；板卡業務下半年回神，較上半年均有雙位數成長，加上非電競產品線例如AIoT業務，今、明年均有20%至30%的成長，使得明年微星業績仍力拚兩位數成長。\r\n程惠正說，自從輝達推出高性價比的GTX 1660系列與RTX 20系列SUPER顯卡之後，有效提振電競市場換機潮，終端市場包括搭載1660 Ti與2060顯卡的電競筆電銷售突出；而超微推出7奈米新品，評測與口碑均佳，也拉動了一波市場換機潮效應。\r\n微星表示，第4季英特爾與超微均有新產品推出，加上中國大陸雙11與美國耶誕節傳統旺季，可望挹注微星單季業績維持高檔水準，法人評估，有機會創同期新高紀錄。\r\n在其他產品方面，微星曲面電競螢幕走高階路線，上半年在歐洲與北美都是第一名，亞太區是第二名，由於曲面是高單價產品，對提升獲利有直接幫助，另外，2020年東京奧運電競賽，微星也在與英特爾洽談供應機台及螢幕。\r\n至於AIoT產品，今年業績成長超過20%，產品包括雲端運算，機器手臂，服務型機器人，工業電腦，伺服器，雲端整合控制系統，例如車隊管理系統．其成長率比電競產品還好。\r\n微星伺服器業績今年超標，超過原先規劃，包括ＯＤＭ與白牌市場都有出貨，目前非電競產品的生意，已占25%營收．並且是貢獻獲利的主要來源之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "NVIDIA新品助攻 微星第4季淡季不淡 ": "電競大廠微星（2377）第三季財報不如預期，展望第四季，隨著NVIDIA（輝達）Geforce GTX 16系列Super上市，在新品效應加持下，法人預估，微星第四季可望維持旺季動能，營運表現可望淡季不淡。\n\r\nNVIDIA於10月底發佈Geforce GTX 16系列Super新產品，包含GTX 1660/1650 Super 二款，分別於10月29日及11月22日開賣。由於兩款新顯卡定位入門款，以GTX 1660 Super 來看，售價為229美元（約新台幣近7千元），市場看好，由於價格極具競爭力，可望刺激第四季顯卡業者銷量。\n\r\n微星先前釋出第四季受到中國大陸雙十一與美國耶誕節傳統旺季助攻下，加上intel（英特爾）與AMD（超微）均有新產品推出，本季營運可望維持在高檔水準。法人預估，微星在新品效應帶動下，可望推升第四季營運淡季不淡，僅較上季下滑5%。\n\r\n微星第三季營收季增25.5%至328.14億元，營益率5.8%，季增0.6、年增0.7個百分點，稅後純益17.14億元，季增36.5%、年增13.8%，單季每股盈餘（EPS）為2.03元，優於今年第二季及去年同期成績。\n\r\n值得一提的是，微星毛利率由第二季14%下滑至13.3%，表現不如預期。主因台幣小幅升值外，其他國家幣值亦不利於公司。微星原先預期去年第四季是毛利率低谷，進入今年起可望逐季往上，第三季交出優於第二季的水準。\n\r\n顯卡產業去年經歷「加密貨幣礦災」，從去年第三季開始打銷庫存，造成業者普遍毛利率大幅跳水，以微星來看，去年第二季還有15.3%，到第三季就降至13.2%，直到今年上半年結束，微星庫存才回到正常水位。\n\r\n累計微星今年前三季營收884.46億元，年減0.37%;毛利率13.4%，較去年同期減少1.3個百分點;營益率5.3%，年減1.5個百分點;稅後純益42.76億元，年減20.3%，前三季EPS為5.06元，不如去年同期6.35元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "進攻創作者領域奪佳績 微星Prestige桌機獲台灣精品銀質獎 ": "爆微星科技奪得第28屆台灣精品銀質獎，圖為微星的吉祥物小龍。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電競大廠微星（2377）搶攻創作者藍海市場獲肯定，在第28屆台灣精品獎（Taiwan Excellence Award）奪得9項精品獎項，MSI微星科技內容創作（Content Creation）系列Prestige P100桌上型電腦則獲2020台灣精品銀質獎。針對數位內容開發者，微星推出桌機Prestige P100，為攝影、平面、影音、3D動畫等創作者提供最佳效能與工作效率；獨家軟體Creator Center一鍵優化創作軟體效能，低調奢華外型，讓Prestige P100看起來不再像是電腦，更是一份藝術精品，同時滿足設計師兼具狂放靈感與低調內斂的意象。MSI Prestige P100外型精巧，效能卻媲美大型工作站，搭載最高階Intel i9-K系列處理器、支援共64GB雙通道記憶體與最新RTX 20系列顯示卡，為設計師們帶來精確的運算與編輯效率。微星行銷副總經理程惠正表示：「MSI微星科技不僅在電競產業持續不斷維持創新精神，對於蒸蒸日上的內容創作者市場，同樣以頂尖科技技術與現代精品美學結合推出Content Creation系列，專為創作者量身打造的產品。此次Prestige P100 能夠屢獲佳績感到十分榮幸! 未來MSI微星科技會持續推陳出新、引領科技。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "微星衝電競 推7奈米新筆電 ": "微星（2377）衝刺中高階電競市場，今（25）日宣布推出全新Alpha 15電競筆電，搭載最新7nm RDNA架構的Radeon RX 5500M獨立顯示卡，這也是微星首款7nm顯示卡製程電競筆電，法人看好可望為第四季及明年首季電競NB出貨增添柴火。\r\n全新Alpha 15採用第2代AMD Ryzen行動處理器、最新7nm RDNA架構的Radeon RX 5500M，並搭配應用AMD Radeon FreeSync技術的15.6吋120HZ極速電競面板，帶給玩家無卡頓、無撕裂的流暢遊戲畫面體驗。\r\n業界指出，採用台積電7奈米架構的Radeon RX 5500系列，主打1080P、60fps的3A等級遊戲遊玩體驗。相較於同等級效能的顯卡，在性價比上明顯具有優勢。\r\n微星傳統旺季到11月，12月音進入年底庫存調整期，因此預估將會較第三季營收略微下滑。法人看好，受惠NB新品效益，有望替微星第四季旺季營運增添柴火。\r\n微星目前仍是以中高階電競產品為主，主要鎖定輝達圖靈（Turing）平台的高階機種。進入第四季由於1660 SUPER等平價產品推出，預期將推升其顯卡出貨量。\r\n微星總經理江勝昌指出，近期陸續會有八、九款支援即時光影追蹤技術的遊戲大作推出，這對圖靈高階顯卡銷售將有激勵作用，有助明年成長。\r\nPC品牌廠近年加重AMD 處理器（CPU）、顯卡（GPU）比例，除了英特爾（intel）本身在先進製程上出問題外，AMD趁機擴大CPU市占率，在顯卡上也與老對手輝達（NVIDIA）打得難分難解。據市調機構Mercury Research發表2019年第三季處理器市占率報告，AMD市占率再度攀升。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "顯卡廠下季業績動能強 ": "輝達（NVIDIA）明年第1季將發布最新的RTX 2080 Ti SUPER顯卡，這是輝達最高階的顯示卡，也是最後一個SUPER型號；AMD明年第1季也同步發表新顯示卡產品。\r\n各項新品將為微星（2377）、技嘉、承啟、華擎與撼訊等顯示卡業者，在明年第1季淡季，增添新的成長力道。\r\n中國大陸博板堂消息指出，輝達SUPER系列顯示卡，將會全面覆蓋各個價位市場，各顯示卡晶片均有SUPER系列型號。據輝達內部消息指出，明年第1季輝達將上市最後一個SUPER系列型號，即最高端定位的RTX 2080TiSUPER。\r\n據悉，RTX 2080 Ti SUPER有望採用完整的圖靈TU102 GPU核心，配備更高的GPU頻率和略高於RTX 2080 Ti的TDP。\r\n另外，外電指出，AMD 新款顯示卡RX 5600 XT將在2020美國消費性電子展（CES）上發布，AMD顯示卡主力供應商微星、撼訊與華擎等，有機會受惠明年第1季業績。\r\n另外，AMD也發表新款7奈米，採用Navi 10 晶片的Radeon Pro W5700顯示卡，再度向佔據顯示卡晶片主導地位的輝達（Nvidia）發起最新挑戰。\r\nAMD公司表示，這將是未來六個月內，AMD 推出的首批7奈米製程的產品之一。分析師Cowen則認為，AMD這系列7奈米產品有望推動該公司獲利和營收。\r\n微星總經理江勝昌就表示，近期AMD顯示卡的出貨量表現不錯，主要是效能與價格都有不錯優勢，由於AMD新晶片是採用台積電7奈米製程，目前台積電產能滿載，而且一年前就要下訂單，雖然AMD已經對台積電預估不少晶片數量，但仍供不應求，後續想要追加產能，恐怕也無能為力。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "微星江勝昌：今年一定不退步 明年機會更多 ": "爆〔記者陳柔蓁／台北報導〕微星（2377）總經理江勝昌表示，市場今年初遭遇比特幣礦災、貿易戰等多重挑戰，但明年起大家都習慣這些波動，他認為「微星今年一定不退步，明年機會更多」，公司在電競產業做深、做廣，並與美國加州遊戲平台設計公司BlueStacks聯盟，擴大戰線到雲端遊戲上。微星昨宣布參與BlueStacks最新一輪戰略性融資，BlueStacks執行長Rosen Sharma相中微星高端電競品牌力量，把手遊平台推廣到筆電與桌機、同時做為深入日韓市場的跳板。江勝昌則認為BlueStacks的遊戲平台，在全球市佔率超過55%、擁有一億以上註冊用戶，現在進攻雲端串流遊戲的Google、Sony、Microsoft、NVIDIA、Amazon等業界大廠都要敬畏三分，而微星願意與BlueStacks深化結盟，目的在「無論是手遊還是網遊的玩家，玩遊戲都會想到用微星的產品」。在上半年比特幣之亂後，AMD、NVIDIA兩大顯卡晶片商，為搶奪競爭地位，共計推出9次新品，使得身為下游的微星前一批顯卡還沒賣完、下一批又來，但庫存還在可控範圍；對於第四季，江勝昌認為，英特爾、AMD、NVIDIA都開始展現復甦力道，微星也是，10月營收118億元、寫下歷史新高，接下來遊戲廠還有多款需要高階顯卡的遊戲大作上市，將有助微星營收與獲利表現。展望未來，江勝昌說，匯率波動仍不可避免，總體經濟轉往地緣政治風險，「個別市場很明顯，一有政治風險、消費就掉下來」，公司維持做品牌、往高品質發展的市場策略，也要用擴大產品線如創作者系列、高刷新率的曲面／平面螢幕來分散風險，並持續尋求與BlueStacks聯盟的品牌跳升契機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "瞄準2億手遊電競玩家 微星結盟、投資手遊模擬器龍頭BlueStacks": "看準電競手機遊戲商機，身為本土電競筆電大廠的微星宣布與手機遊戲模擬器龍頭BlueStacks結盟，搶攻手遊市場；同時也投資BlueStacks深化雙方的合作關係。微星總經理江勝昌表示，透過強強聯手，讓雙方在PC電競、手遊的基礎交叉拓展新市場，也幫微星的電競筆電帶來新的成長動能。 看準電競手機遊戲商機，身為本土電競筆電大廠的微星宣布與手機遊戲模擬器龍頭BlueStacks結盟，搶攻手遊市場；同時也投資BlueStacks深化雙方的合作關係。微星總經理江勝昌表示，透過強強聯手，讓雙方在PC電競、手遊的基礎交叉拓展新市場，也幫微星的電競筆電帶來新的成長動能。 「微星除了專注在PC電競之外，也非常重視手遊的玩家族群，這次與Bluestacks的跨界結盟，就是針對高階手遊玩家的需求而生。」微星總經理江勝昌在雙方結盟記者會上開心的說。繼去年中微星獨家與BlueStacks合作，研發推出MSI App Player之後，二大電競龍頭品牌進一步的合作結盟並舉行簽約儀式。成立於8年前的BlueStacks是一家為專門生產BlueStacks App Player以及其他雲服務跨平台產品的科技公司，在全球擁有超過2億遊戲玩家使用它們的跨平台模擬器。微星與BlueStacks攜手開發的電競系列最佳化手遊模擬器MSI App Player，讓手遊玩家們直接在MSI的筆電及桌機暢玩手機遊戲，透過強大的電競硬體，讓手遊玩家們可獲得更大的螢幕視野、更好的遊戲操控性與更炫的燈光效果，同時帶動微星電競PC銷量。「目前MSI App Player均預載於微星全系列電競系列產品上，支援高效能多開引擎，輕鬆實現多螢幕多帳號的需求。」江勝昌透露。特別來台參加記者會的BlueStacks執行長Rosen Sharma則說，MSI是PC電競領導品牌，雙方的合作關係已超越技術層面。如今MSI更是BlueStacks的投資者，雙方的合作是建立在將手遊導入PC的共同願景而生。雖然微星參與了BlueStacks的C輪融資，但雙方都未公布投資金額。江勝昌僅透露金額尚未達到證交所需公告的標準，但隨後將會主動公告。據了解，BlueStacks從2014年以後因本身已進入獲利循環，就沒有再進行融資「BlueStacks這次新一輪的融資，主要是看好手遊市場的巨大潛力，同時身為電競雲端服務公司，需要架構很強的資料中心、高速網路等等，都很花錢，微星因為是其重要的合作夥伴，因此受邀參與此輪融資。」江勝昌說。更多鏡週刊報導發表33萬元創作者筆電槓宏碁 華碩放話奪市佔龍頭電競A咖微星開拓新藍海 電競螢幕、伺服器業績表現佳打造成長新引擎 微星切入創作者NB槓宏碁",
        "微星攻創作者　CES秀全球首款Mini LED筆電 ": "",
        "輝達、超微GPU新品助攻 微星明年營運看旺 ": "電競品牌微星 (2377-TW) 展望明年，法人認為，在 NVIDIA(輝達)、AMD(超微) 等將陸續推出 GPU 新品帶動下，電競筆電需求升溫，加上礦災問題緩解，四大產品線出貨同步看旺，可望推升營運成長。法人表示，近期新台幣匯率升值、加上年底廠商進入庫存調整期，預期微星 12 月營收將月減 1-2 成，但出貨可望維持旺季水準，估主機板出貨量將持平上月，顯示卡、筆電出貨量則月減 1-2 成，第 4 季營收仍較第 3 季小幅下滑，落在 310-330 億元。展望明年，法人看好明年微星電競筆電出貨將雙位數成長，主要有四大原因，第一，更多遊戲將支援光影追蹤，第二，輝達、超微推新 GPU 產品，第三，與手遊虛擬器大廠 BlueStacks 策略合作，第四，明年將與超微合作推出全系列高中低階產品，四大因素帶動營運成長。創作者筆電方面，法人認為，因市場需求剛起步，估未來每年將成長 30% 以上，目前微星創作者筆電營收比重不到 1 成，明年可望成長至 2 成，成長性優於電競筆電。其他產品線方面，法人表示，今年上半年礦卡庫存去化已緩解，預期明年顯示卡在基期低、加上超微、輝達 7 奈米新品推出後，可望持續成長，達雙位數成長；主機板也可望在超微 7 奈米 CPU 推升需求下，明年有個位數成長，電競週邊方面，法人指出，微星近期推出曲面電競螢幕，皆屬於高單價、高毛利率，今年出貨年增 30-40%，預估明年也可望年增 10-20%。法人看好微星明年營運成長，維持買進評等，目標價喊 105 元。",
        "換上雷鳥標誌，微星推出全AMD設計方案打造的電競筆電Alpha": "微星稍早宣布推出搭載第二代Ryzen 3000系列行動版處理器及Radeon 5000M顯示卡，並且採用全新雷鳥標誌設計的Alpha電競筆電。如同華碩以TUF品牌推行採用AMD設計方案的電競筆電，微星也藉由全新雷鳥標誌打造採用AMD處理器、顯示卡的電競筆電系列，藉此與主流電競筆電龍魂系列作區隔。此次推出的Alpha，分別採用第二代Ryzen 7 3750H行動處理器，以及採7nm製程、RDNA顯示架構的Radeon RX 5500M獨立顯示卡，另外則配置反應速度達120Hz的15.6吋IPS顯示螢幕，支援AMD FreeSync同步顯示技術。其餘則配置16GB (2組8GB)雙通道記憶體、256GB NVMe SSD與1TB HDD，連接埠則分別提供1組USB Type-C 3.2 Gen.1、3組USB Type-A 3.2 Gen.1，以及包含乙太網路線孔、SD記憶卡讀卡機、HDMI輸出，以及mini DisplayPort連接埠，整體重量則是2.3公斤。而內部散熱則採用微星Cooler Boost 5雙散熱模組，藉此對應高效率穩定運作表現，另外也搭載Hi-Res高解析音質表現的24bit 192kHz音效晶片，以及更大擴音模組與Nahimic 3音效強化技術，鍵盤依然是由SteelSeries提供。Alpha建議售價為新台幣46900元，預計從即日起開放銷售，並且可藉由採用AMD設計方案同捆優惠，其中能以處理器同捆兌換《邊緣禁地3》、《外圍世界》二選一，以及透過顯示卡同捆兌換《邊緣禁地3》、《火線獵殺：野境》二選一 (兌換時間至今年底為止)。去年證實將推出代號「Rome」的新款EPYC系列處理器，並且在Computex 2019期間強調將比競爭對手I 繼續閱讀…雖然蘋果在此次紐約發表會的重點為新款13.3吋MacBook Air在內新品，但蘋果另外透露預計11月底將會更 繼續閱讀…去年底揭曉具體細節，同時在CES 2017期間正式定名的Ryzen系列處理器，AMD稍早於舊金山展開的Ryze 繼續閱讀…",
        "微星跨界 牽BlueStacks ": "電競大廠微星（2377）宣布與手遊模擬器龍頭BlueStacks跨界結盟合作，並參與BlueStacks新一輪投資。微星總經理江勝昌指出，看好與其合作能擴展微星在手遊領域影響力，進一步提升微星硬體出貨量，並且未來在商業模式上會增加更多機會。\r\n微星繼與BlueStacks合作研發推出MSI App Player後，二大龍頭品牌於今日宣告更進一步的合作結盟，BlueStacks成立於2011年，是一家為專門生產BlueStacks App Player及其他雲服務跨平台產品的科技公司，世界各地超過2億遊戲玩家使用該公司推出的跨平台模擬應用程式。\r\n此外，針對支援的知名MOBA、FPS、ACT等遊戲類型，更提供單鍵RGB炫光效果。\r\n江勝昌表示，微星除了專注在PC電競外，也非常重視手遊玩家族群，雙方結盟是針對高階手遊玩家的需求而生。\r\n江勝昌指出，雙方聯手是強強結盟，雙方品牌透過交叉能夠提供手遊、電競玩家增加到BlueStacks、微星上，目前BlueStacks有1億的使用者，微星有630萬，投資BlueStacks是因為在手遊電競上，他們是真正絕對領先者，微星在電競上有很多投資，有一樣的願景。\r\n微星董事會已通過投資BlueStacks一案，但對於投資金額，微星並未透露，僅指出這次是與其他眾多廠商一起投資。資金額並未達證交所公告要求3億元，因此暫時不公開。\r\n市場好奇，微星與BlueStacks合作，是否是因應Google等串流遊戲服務崛起，江勝昌回應，兩者一點關係都沒有，強調雲端串流遊戲還要很多年時光，投資BlueStacks是看好其潛力，跟其他競爭者沒有關係。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "超微出擊 顯卡廠受惠 ": "AMD發表新款7奈米，採用Navi 10 晶片的Radeon Pro W5700顯示卡，挑戰顯示卡龍頭輝達（Nvidia）。由於近期AMD顯示卡晶片在性能與價格上具備優勢，使得出貨量強勁成長，AMD再度發布新晶片，為微星（2377）、技嘉、撼訊與華擎等顯示卡業者增添本季成長力道。\r\nAMD表示，這將是未來六個月內，AMD推出的首批7奈米製程的產品之一。分析師Cowen則認為，AMD這系列7奈米產品有望推動該公司獲利和營收。(AMD新品效應 晶圓代工合作夥伴吃補)\n 經濟日報提供facebook\r\nAMD這款新產品是基於RDNA架構的晶片，旨在為圖形設計專業人員提供高性能和高功效。新產品的目標市場是3D設計，或通常稱為計算機輔助設計（CAD）。更具體地說，Radeon Pro W5700顯示卡，旨在能夠讓設計師使用圖形可視化工具時變得更有效率，從而提升設計工作流程水平。\r\n微星總經理江勝昌就表示，近期AMD顯示卡的出貨量表現不錯，主要是效能與價格都有不錯優勢，由於AMD新晶片產品是採用台積電7奈米製程，目前台積電產能滿載，而且一年前就要下訂單，雖然AMD已經對台積電預估不少晶片數量，但仍供不應求，後續想要追加產能，恐怕也無能為力。\r\n另外，AMD也將在2020年美國消費性電子展（CES） 上，推出第二代Navi顯示卡，同樣採用7奈米製程，並支持硬件光線追蹤功能，高端版本還將採用HBM2顯存。可以看出，AMD來勢洶洶，持續挑戰輝達龍頭地位，這也將使得顯示卡業者，明年第1季有機會淡季不淡。\r\n江勝昌也表示，輝達同樣將在今年底至明年，陸續推出七到八個光線追蹤功能的遊戲大作，在遊戲大作刺激之下，可望推升電競產品2020年出貨量開始成長，今年因為電競產業缺乏遊戲大作，使得銷售較為平淡，但微星的創作者筆電業績大幅成長，才填補今年電競產品需求的缺口。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "電競筆電大廠微星 2020 年 EPS 挑戰 8 元，長期卻有產業隱憂 ": "過去幾年電競大廠微星是市場非常熱門的公司，從法人到散戶投資人都對這家公司展現出濃厚興趣，一方面是因為過去 5 年優異的經營表現，另一方面是電競成為年輕人時下娛樂，微星股價自然也受到市場高度關注。然而 2019 年開始，微星股價就像熄火，在台股頻創新高的同時，卻只從年初 77 元上漲到 88 元，表現相對弱勢許多。微星科技 MSI 成立於 1986 年，由徐祥、游賢能、黃金請、盧琪隆、林文通 5 位工程師創辦（5 人至今仍為大股東），早年主要從事主機板生產製造，於 1996 年完成公發，1998 年掛牌上市，並在上市前後於中和大規模擴張主機板產能，與許多老牌電子公司相同，1990 年代搭上 PC 產業成長列車，1997~2001 年，短短 5 年裡，營收就從 48.16 億增長到 397.73 億，稅後淨利也從 4.23 億擴張為 38.35 億。當年主機板宛如暴利產業，SMT 機台買來就能產生營收與獲利，相關廠商無不吃香喝辣，微星股價也在 2000 年創下 280 元高價。（Source：作者整理）台灣的電子產業通常會陷入一個循環，即一開始藍海市場時，進入廠商還不多，先行者只要買來機台就能印出鈔票，再配合對未來需求展望，股價往往高達數百元，也因為太過好賺，舊有廠商或是新進者大膽擴充產能，不用幾年光景，供過於求就成為產業的常態，主機板產業在 2001 年後也進入了類似的循環，由於筆記型電腦的興起，市場對桌上型電腦的需求趨緩，擴充的產能又一一開出，主機板陷入殺價競爭，微星獲利也急速縮水，到了 2004 年稅後淨利竟然只有 4.49 億。相對於微星獲利狀況惡化，身為主機板最大廠的華碩因為提早投入筆電品牌的經營，反而沒有受到主機板惡性競爭的衝擊，2007 年，華碩推出 Eee PC 小筆電，頭一年廣受消費者歡迎，年獲利衝上 276 億，一直在筆電市場找不到定位的微星，也趁勢推出自己的小筆電，銷量竟也跟著爆發，營收從 700 億衝上 900 億，股價從 15 元低谷漲回到 30 元以上。2009 年，金融海嘯剛過去，筆電廠商無不卯足全力備貨，要將 2008 年少賺的利潤在 2009 年底一次賺回，沒想到過多廠商推出小筆電讓市場再度陷入殺價競爭，加上 2010 年蘋果推出 iPad，嚴重衝擊原本小筆電鎖定的客戶群，筆電市場經歷宛如海嘯般的大震撼，2011 年 8 月，微星股價再度回落到金融海嘯的 10 元價位，市場都在關注 iPhone、iPad 的同時，只剩下主機板與顯示卡業務支撐營收的微星，成為被市場遺忘的一支股票，但也是在此時，微星開始改變公司的產品結構。（Source：作者整理）2010 年傳統筆電市場遭遇到致命打擊，微星開始思考公司的發展方向，由於公司的產品在終端市場──DIY 桌機組裝市場，大多是以電腦遊戲玩家為主要消費者，微星自己內部許多工程師本身也是重度遊戲玩家，在內部員工的提案下，公司開始開發電競筆電，同時透過贊助電競比賽，慢慢提高 MSI 品牌在玩家社群間的能見度，2014~2017 年，電競市場爆發，微星憑藉著過去在玩家間打下的品牌知名度，以及顯明的紅龍標誌和一致的設計風格，拉開與對手的差距，2018 年營收達到 1,185 億，獲利 60.41 億，電競筆電市占達到 19%，成為市占率最高的電競品牌。（Source：籌碼 K 線）微星營收目前分為筆電（主要是電競筆電）、主機板、顯示卡及其他（電競周邊商品或整機式桌機），其中筆電部門受惠電競筆電崛起，占比 63%，顯示卡則在近年遊戲玩家每年更換顯示卡的風氣帶動下，取代主機板成為公司第二大支柱，占比 19%。（Source：微星科技、永豐金證券）微星股價在 2018 年站上 131 元，除了電競筆電爆發，還有一個很重要的原因是 2017 年底到 2018 年初虛擬貨幣挖礦熱潮，顯示卡被不少挖礦玩家搶購一空，遊戲玩家要到各大通路購買顯示卡都一卡難求，2017 年底的高階顯卡是輝達的 GTX10 系列，該系列在 2016 年中發表，頂級的 1080 售價落在新台幣 18,000 元，1070 則落在新台幣 13,000 元，結果在挖礦熱潮的推升下，2017 年底二手的 1070 系列竟然可以賣到 17,000，此外，該系列在挖礦潮前，就因為優秀的效能表現，加上低於前代 GTX 900 系列的價格，在玩家市場（無論是顯示卡或是裝備該系列顯卡的電競筆電）得到不錯的銷量，在遊戲及挖礦兩大需求加持下，市場看好 2018 年底微星股價能在輝達下一代顯示晶片發布後再創高峰。2018 年 Q3 輝達發表 RTX 系列，在玩家市場主打光影追蹤（Ray tracing）技術。號稱強大的運算能力，可以讓遊戲畫面真實反映光線的折射、反射，但售價卻大幅提升，前一代 GTX1080 售價 18,000，到了 RTX2080 售價竟高達 28,000 元，且不少玩家反映，遊戲畫面有沒有光影追蹤實在看不出太大的差別，加上 2018 年底挖礦熱潮已隨著比特幣價格崩盤結束，二手顯示卡市場充斥著一堆從礦場被淘汰下來的礦卡，不少玩家直接到二手市場購買淘汰下來的 GTX10 系列顯示卡，結果微星雖然在 GTX10 系列電競筆電穩住陣腳，但顯示卡 DIY 市場及 RTX20 電競筆電市場卻銷量不振，造成微星股價在 2018Q4 重挫至 60~80 元震盪，無法回到 2018 年初的百元價位，2019 年上半年業績甚至打破以往不斷年增的趨勢，出現年減 7.4% 的反常現象，EPS 也從 2018 年上半年 4.56 元降至 2019 年上半年的 3.03 元。（Source：微星）微星在 2019 年 8 月推出目標客群為創作者的創作者筆電，並於 Q3 開始鋪貨，加上 RTX 顯示卡降價後需求漸漸回溫，營收從 8 月開始至 11 月回到百億元水準，也讓 Q3 營收、獲利重回年增趨勢，雖然市場預期 12 月鋪貨潮結束後營收將明顯回落，且 12 月台幣大幅升值，可能衝擊到公司 Q4 的獲利水準，但整體來說，營運已慢慢走出礦災及 RTX 的低迷銷量衝擊。（Source：作者整理）AMD 今年投靠台積電 7 奈米製程後，市場對 AMD Ryzen 系列 CPU 需求大增，AMD 市占率大幅提升，在多個國家零售市場，都傳出 AMD 零售市占率趕上英特爾（Intel）的消息，針對這個趨勢，微星 2020 年將堆出多款支援 AMD 的主機板與筆電，期望能搭上 AMD 順風車一起衝高銷售量，此外，市場預期輝達 nVidia 在 RTX20 系列遭遇到慘敗後，2020Q3 推出的新一代顯卡，在價格及效能提升上將讓玩家更有感，加上過去購買 GTX10 系列的玩家也將迎來換卡潮，兩相搭配下，有望刺激高階顯示卡及電競筆電的需求。雖然微星 2020 年的展望樂觀，但該公司卻有一個長期隱憂──5G 時代的到來，隨著網速越來越快，相關產業也開始出現改變，最早人們會將音樂存到某些硬體裡面（大多是 CD），接著才收聽音樂，之後網速變快，串流音樂興起，串流音樂平台成為顯學，於是傳統唱片業者變成夕陽產業，就算沒倒也苟延殘喘；原本人們會去百視達這一類的 DVD 出租店租片，回家後再用 DVD 播放器播放，隨著 4G 時代到來，Netflix 這一類串流影音平台崛起，於是百視達倒了，DVD 播放器製造商被迫轉型。遊戲產業也遇到類似問題，過去消費者會購買實體遊戲片，回家後再把遊戲灌到電腦或遊戲機裡面，數位下載興起後，消費者變成到網路商店下載遊戲，美國實體遊戲片巨頭 Gamestop 倒下了，股價從 40 元跌到剩 5 元，網路遊戲商城 Steam 及 PSN 線上商店則在 Gamestop 之後崛起。（Source：Shutterstock）那麼當網速夠快，快到玩家只要將網路連到雲端機房就可以玩遊戲時，會對遊戲產業造成什麼樣的影響呢？Google 在 2019 年 3 月發表了 Google Stadia 串流遊戲服務，在發表會現場，不需要高規的硬體設備，只要裝上了 Google 的串流遊戲軟體，就可以體驗超高畫質的刺客教條遊戲，當然這必須在極快的網速下才能享有流暢度，但 5G 時代的到來，搭配 Google 這些網路巨頭對串流遊戲的躍躍欲試，似乎已經對電競硬體廠商敲響了警鐘。對此，微星認為雲端串流雖然可能是趨勢，但不會構成威脅，一般消費者購買一張售價 13,000 的顯示卡，或是一台要價 4 萬元的電競筆電，大多會使用 2 年以上才換機，平均下來，一張顯示卡一個月大約攤銷 500 元，筆電 1,600 元，如果訂閱費是一個月 999 元或是 1,999 元，訂閱制對消費者來說並不划算，加上未來畫質朝向 4K、8K 發展，5G 網路根本不夠用，實在不需要過度擔心，然而無論是唱片業者、DVD 業者甚至是實體遊戲片業者，過去也曾發表過類似的言論，當問題從會不會發生，變成什麼時候發生時，微星如果要回到 2017 年底 20 倍的本益比，勢必要提出一個能夠因應串流遊戲的長期解決辦法。微星股價在 2019 年 6 月底有一波急漲，從時間點判斷，當時應該是被投信鎖定為做帳標的，下半年加權指數飆漲 2,000 點，微星股價卻不動如山，近期隨著外資買盤回攏，股價在 12 月初突破月線，微星營運在 2020 看好，長期卻與 2019 年最火爆的 5G 題材背道而馳，可能是讓土洋法人都不敢放手大買的原因之一。（Source：籌碼 K 線）雖然外資投信沒有捧場微星的股價，但法人圈研究員卻非常看好微星 2020 年的獲利能力，過去 60 日共有 9 家券商出具報告，平均目標價落在 97 元，幾乎每一家都對 2020 年 EPS 給出 8 元以上的預估，以目前股價來看，本益比只有 11 倍。（Source：籌碼 K 線）微星在股價低迷的 2012 年及 2013 年，就已經是投資人眼中的高殖利率股，隨著公司過去幾年獲利提升，配息金額也逐步調升，從 2012 年的配息 1.1 元，到 2018 年配息 5 元，平均現金殖利率 6.05%，9 家法人對 2019 年 EPS 平均預估落在 7.31 元，用 7 年平均配息率 83.42% 計算，配息金額可能落在 5~6 元，如果取 6 元，88 元殖利率大約是 6.81%。（Source：作者整理）最後整理出本文重點如下：（本文由 股市小 P 授權轉載；首圖來源：微星）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "武汉中心医院主任医师江学庆感染新冠肺炎去世_新闻人物_新闻_星岛环球网": "湖北武汉市中心医院微信公众号今日刊发公告称，武汉市中心医院甲状腺乳腺外科党支部书记、主任、主任医师、中国医师奖获得者江学庆同志， 在抗击新冠肺炎疫情工作中不幸染病，经全力抢救无效，于2020年3月1日凌晨5点32分在武汉市肺科医院去世，享年55岁。江学庆同志1964年3月31日出生于湖北省武汉市。1986年7月从同济医科大学临床医学专业毕业后一直在武汉市中心医院工作，从事外科专业30余年。在医院工作期间兢兢业业、甘于奉献，对患者耐心细致，尽职尽责，为医院发展作出了重要贡献。武汉市中心医院对江学庆同志的不幸去世表示沉痛哀悼，向其家属表示深切慰问。武汉市中心医院微信公众号截图来源：中国新闻网Copyright © 2005-2019 stnn.cc All Rights Reserved",
        "創作者筆電賣到缺貨 微星看好今年營收與獲利成長 ": "微星董事長徐祥今（27）日表示，2020年在英特爾，輝達（NVIDIA）與超微（AMD）三大客戶都將推出新產品帶動下，以及該公司創作者筆電供不應求的情況下，營收與獲利都將較2019年成長，對今年展望樂觀看待。\n\r\n微星今天舉行線上法說會，徐祥表示，2019年毛利率較2018年下滑，除了受到新台幣升值的匯率因素影響下，還包括去年上半年提列挖礦產品的庫存跌價損失，以及美中貿易戰部分產能移轉至台灣所增加的費用。\n\r\n展望2020年毛利率，他說，英特爾，輝達與超微在第2季陸續要推出新產品，微星都是一條龍生產，新產品因為單價較高，對提升營收與毛利都有正面幫助，下半年還有輝達的重量級產品；另外，創作者筆電需求，比電競筆電需求還要大，目前微星在創作者筆電成長快速，供不應求，已占整體出貨量的20%，這些都使得上半年毛利率回到正常水準，因此，樂觀看待今年毛利表現。\n\r\n徐祥指出，2020年3月營收將達到90億元以上，第1季營收將達270億元以上，約年減10%，至於第1季稅前盈餘預期也將年減10%，但第2季到下半年因為新產品出貨帶動，使得出貨單價與毛利都比較高，營運表現正面看待。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n",
        "MSI forecasts Q2 growth despite pandemic ": "After posting a net profit decline last year, gaming PC maker Micro-Star International Co (MSI, 微星科技) yesterday forecast growth for next quarter, as PC demand rises due to coronavirus-driven remote working and schooling.\rNet profits last year fell to NT$5.59 billion (US$184.88 million), from NT$6.04 billion in 2018, which translated into earnings per share of NT$6.61, down from NT$7.15. Gross margin contracted to 13.16 percent from 13.6 percent.\rMSI attributed the profit decline to inventory depletion of graphics processing units for cryptocurrency mining PCs, as well as heavy costs tied to relocating operations to Taiwan, amid a trade dispute between the US and China last year, president and CEO Chiang Sheng-chang (江勝昌) told investors.\rCompared with the challenges the company faced last year, Chiang said he was more confident about the effects of the COVID-19 pandemic on the company.\r“The pandemic is creating a lot of uncertainties ... but looking at current orders, I believe we still have strong market demand to rely on, which might even increase with the growing trend of telecommuting and distance learning,” he said, adding that much of its popular PC models have since sold out.\rCiting the similarities between the situation in Europe and the US and the COVID-19 outbreak in China two months ago, Chiang said that overall market demand for PCs would recover once the virus is contained.\r“The impact on PCs and other network and communication devices should be smaller compared with that on general consumer electronics,” he said.\rThe company is nevertheless seeking to cut operating expenses this year through freight cost management, while retaining a higher cash flow through smaller payouts to shareholders, MSI chairman Joseph Hsu (徐祥) said, suggesting a cash dividend of NT$4.2 per share.\rMSI expects revenue in the first quarter to decline nearly 10 percent year-on-year to NT$27 billion, but would recover in the second quarter, boosted by upcoming launches of new central processing units and graphic cards from Intel Corp, Advanced Micro Devices Inc (AMD) and Nvidia Corp, Hsu said.\rThose new chips would boost demand for MSI products and raise the average selling prices of PCs and motherboards, Hsu said.\rGross margin is also expected to improve next quarter, he added.\rMSI is focusing heavily on its content creation product line that includes laptops, desktops and monitors, which is to make up about 20 percent of the company’s overall shipments, similar to last year.\n\n                                                                                Deutsche Bank AG on Sunday warned on looming defaults and the unpredictable impact of the COVID-19 pandemic on its business after posting better-than-expected first-quarter results.\r\nProvisions for soured credit might have hit the highest in more than six years and the lender scrapped its minimum target for its capital buffers, it said in a statement. \r\nAt the same time, Deutsche Bank said revenue and net income beat analyst estimates during the three-month period, for a large part unaffected by the outbreak.\r\n“This extraordinary economic environment suggests that we will see a higher level of credit defaults,” Deutsche Bank said. \r\nIt said it                                    \n\n                                                                                Big Tech firms set to report quarterly results in the coming days are facing the challenge of spotlighting their roles battling the COVID-19 pandemic without seeming as though they are cashing in on upheaval from the health crisis.\r\nNormal talk about profits and revenue projections is likely to be replaced by discussions on how the world’s most powerful companies are helping research for a COVID-19 treatment, protecting workers and easing the pains of locked-down consumers.\r\nQuarterly updates are due this week from Google parent Alphabet Inc, Facebook Inc, Microsoft Corp, Amazon.com Inc and Apple Inc.\r\nWhat “we’ll see is a big portion of                                    \n\n                                                                                European stock markets fell on Friday, with investors disappointed by a lack of details in a 1 trillion euro (US$1.08 trillion) emergency fund agreed by the bloc’s leaders as evidence grew of the global damage wrought by the COVID-19 pandemic.\r\nAfter two days of gains, the pan-European STOXX 600 index on Friday closed down 3.90 points, or 1.2 percent, at 329.58, a loss of 1.2 percent from a close of 333.47 on April 17, as it added to a sell-off due to a historic collapse in oil prices, ending the index’s two-week winning streak.\r\nLate on Thursday, EU leaders approved an immediate                                    \n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    ",
        "〈微星法說〉創作者筆電市場向上 出貨占比已達2成 超越電競 ": "電競品牌大廠微星 (2377-TW) 近來持續布局創作者商機，董事長徐祥表示，看好未來創作者系列產品成長將超越電競產品，目前創作者筆電占整體出貨約 2 成，將持續投入研發，擴大布局市場，預期今年短期供應鏈雖面臨挑戰，但全年仍將平穩向上，總經理暨執行長江勝昌表示，微星在 2018 年開始布局創作者市場，按照內部規劃，電競產品將從創作者系列獨立出來，瞄準內容商機，未來將再進一步搶攻高階商務市場，2018 年創作者占比僅達 10%，去年已成長至 15-20%，近期更在疫情帶動下，相關產品賣到缺貨。另一方面，江勝昌指出，受疫情影響，短期面臨空運、供應鏈零件成本上升問題，正積極協調以符合客戶需求，像是將部分遞延訂單改採海運方式運輸，另外法人關心英特爾 CPU 缺貨問題，他表示，缺貨狀況有緩解，今年將推出的新品，目前沒有缺貨問題。全球布局方面，江勝昌表示，中國昆山主要生產筆電、車電代工，深圳則負責其它產品，去年也因應貿易戰調整全球布局，其中受影響的產品移回台灣，像是伺服器有 8 成在台灣生產、車電也有 3 成在台灣，桌機 AIO 比重則不高，整體而言，台灣產能比重約達 1 成，也強調未來可隨時調整。",
        "微星舉辦線上法說會 (圖)": "電競大廠微星27日舉辦線上法人說明會，左起為發言人洪寶玉、董事長徐祥、總經理江勝昌，皆配戴口罩防疫。中央社記者吳家豪攝 109年3月27日",
        "武大教师徐祥：重教学的“热心肠”，去世前仍在调试网课": "　　原标题：武大教师徐祥：重教学的“热心肠”，去世前仍在调试网课　　新京报讯（记者 王瑞文 实习生 郭懿萌）2月18日，武汉大学法学院发布讣告，武汉大学国际法研究所教师徐祥博士，因病于2020年2月17日2时不幸去世，享年50岁。这一消息，让徐祥的同事们感到非常突然，“去世前几天，他还在与学生做网课调试。”　　行政转学术，读博七年　　武汉大学国际法研究所的教授张辉与徐祥是2000级国际法的同班同学，在他眼里，徐祥是一个很喜欢学术工作的人。“徐祥从1990年开始在华中师范大学人事处工作了10年。一般来说，做行政工作的人很少会转做学术，但后来他读了硕士和博士。”　　一般人读博士三年就毕业了，但徐祥读了七年，“他觉得博士论文写得不够好，重新推翻选题，又写了一篇。”　　张辉记得，徐祥的博士论文是关于知识产权法律适用问题的，“写了40万字”，这篇论文后来入选了国际法研究所的“国际法博士文库”，“每年一二十名毕业的博士生里，通常只有少数几本博士论文入选。”　　徐祥还是个热心肠。　　2009年，徐祥的导师韩德培教授去世。韩教授去世前在医院住了一年多，徐祥经常去医院里陪护。　　韩德培教授去世后，徐祥花了很长时间和家属一起操办老师的后事。张辉回忆，“（武汉大学国际法）研究所想给韩先生做一本纪念相册，徐祥承担了这个工作，他和韩先生的家属收集、筛选照片，反反复复沟通了很多次。”　　不光如此，每年韩德培的祭日，徐祥都清楚地记得，“他总在法学院外面的韩德培塑像旁给老师摆上鲜花。” 张辉说道。　　去世前几天还在调试网课系统　　徐祥主要教授武汉大学法学院本科生英美判例法和国际私法等课程。“目前大学很多考核和绩效与教学挂钩不是很紧密，但是他一心扑在教学上，在这方面徐祥确实是一个表率。”　　在张辉的印象中，徐祥很喜欢老师这份职业。2008年徐祥留校任教后，将大部分精力放在了教学而不是科研上。　　张辉记得，徐祥办公室里最多的就是书，屋子一共4面墙壁，两面是窗子，剩下两面都是书架，摆满了书，“他家就在学校里，他基本每天都会来办公室工作。”　　“他对待学生像对待自己的孩子”，同事朱磊这样评价徐祥的教育理念。　　武汉大学国际法研究所讲师朱磊介绍，武汉大学2月17日正式开始上课，徐祥在去世前几天还在和学生一起做网上授课的系统调试工作。　　“他承担的教学工作量比较大，在教书育人方面一直都是一丝不苟。” 武汉大学国际法研究所的教授黄志雄说，“有的学生听说他去世时，都不敢相信这么好的一个老师怎么突然就走了。”黄志雄还看到有学生听闻徐祥去世的消息后，在朋友圈里发了他们班级在课堂上和徐祥的合影。　　武汉大学法学院的讣告中对徐祥的教育事业也给予了高度评价，“他严谨踏实、谦虚随和、认真勤奋、淡泊名利、严于律己，具有高尚的人格魅力和无私的奉献精神，深受学生爱戴，为国际法研究所和法学院的发展做出了重要贡献。”责任编辑：祝加贝 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "307 Temporary Redirect": "",
        "微星兩招度過疫情：嚴控費用、保留現金 ": "爆電競大廠微星（2377）今（27）日舉行線上法說會。（翻攝網路直播畫面）〔記者陳柔蓁／台北報導〕電競大廠微星（2377）今（27）日舉行線上法說會，會中聚焦武漢肺炎疫情對產業的衝擊，公司表示，疫情發展難測，嚴控費用、保留現金在手為2大策略，更要用「天」為單位調整營運步伐。微星表示，疫情對人流、物流有影響，現在歐美情況就像2個月前的中國，世界各國開始封城、鎖國，如印度25日起對多個城市人民禁足14天，連這段時間抵達當地的貨物都要在海關躺14天後才可以放行，所以零件、產品若不是很趕，多以海運處理控制費用。微星總經理江勝昌說，因遠距工作／上班需求，資通訊產品NB、螢幕在疫情中是必需品，線下消費活動停止，線上仍是暢望，因此把客戶、行銷都轉到線上經營。電競螢幕營收去年成長200％，今年銷售平穩向上，下半年則因英特爾、AMD、NVIDIA都有新晶片組問世，筆電、電腦、工控產品可以期待新品效應，今年毛利率也會因此好一些。至目前微星中國昆山、深圳廠產能回到季節性水平、台灣製造比例約1成，江勝昌指出，微星的供應鏈有在東南亞菲律賓、馬來西亞，去年11、12月就有備料，料況到今年4、5月都沒問題，因物流關係生產成本變高，電感、線束一些零件有小幅度上漲情況，但幅度不是很高。微星董事長徐祥表示，疫情衝擊春節後的復工情況，3月營收回到90億元，第1季營收控制在衰退10％以內；股利政策部分，公司偏好保留現金，因此擬在下月董事會提每股配發4.2元、較去年4.5元少一點，保留現金因應後續疫情發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "武汉大学面临两大挑战？学业、毕业、就业都要延迟吗？_工作": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：武汉大学面临两大挑战？学业、毕业、就业都要延迟吗？武汉大学有3个三甲医院，其中2个承担着抗疫的主要攻坚任务：武汉大学人民医院和武汉大学中南医院。一方面，武汉大学面临抗疫工作的艰巨挑战；另一方面，还面临确保学生安全和教学的挑战。2月18日晚，《新闻1+1》白岩松连线武汉大学校长窦贤康，谈武汉大学如何应对挑战。Q1：抗疫支撑——武汉大学如何为两个医院抗疫工作提供相关支撑？A1：武汉大学的两个医院承担着武汉抗疫相当重要的任务，支持主要分为以下几个方面，一是科技支撑，通过运用学校科技力量来协助医院，比如进行核酸检测；二是利用校友资源，给武汉大学两个医院提供近千万只口罩，59万件防护服和17万只护目镜。另外武汉大学也给医院提供了很多资金方面的支持，学校决定疫情结束以后，在职称晋升方面很大程度上向一线医生和护士倾斜。Q2：学生奋战——武汉大学医学院是否有在校学生已经作为医护人员在一线奋战？A2：直接从事治疗工作需要具有医生的资质，但是我们有很多学生也主动请战，在医院隔离病房做一些辅助支撑工作，另外还有大量医学院的学生去帮助社区，给居家隔离、居家治疗提供帮助和支持。Q3：学生安全——武汉大学留校学生如何保障自己的安全，是否有人感染了新冠肺炎？A3：留的量比较大的有363名研究生，373名留学生，还有50多名本科生，我们的保障措施做得比较到位，第一是保证一人一个单间，给他们提供一些必要的防护设备，包括口罩、温度计；第二是送餐到寝室，保证他们尽可能减少被感染的机会。有些研究生因为从事的实验不能中断，告诉他们必要的防护知识，避免被感染。截至目前，除了一名硕士生在一线帮助医务人员被感染以外，留校796个学生都没有被感染。Q4：网上教学——现在不能开学，用什么方式对在全国各地、甚至世界各地的学生，包括留学生进行教学？A4：学校从昨天开始进行网上教学，我们给学校的教务部门提出的唯一一个要求，就是一定要有实效，比如把课程分为两类，一类是比较难的课程，通过老师录播，借助情景式，跟在教室里面上课同样的方式进行录播，录播完让他们提前把课程下载后，自学完再组织课堂讨论，加深学生对较难课程的了解。还有更大一部分是比较容易的课程，给学生PPT，事先预设问题，布置作业，然后在讨论室里进行讨论。这来两种办法能够实现教学达到预期的目的，17日上午我们开了881门课，有2000名学生参加教学活动，总体反映比较好。Q5：毕业就业——在毕业求职的关键时刻，疫情期间学校给他们提供怎样的帮扶？如果毕业延迟的话，现在这项工作是否已经开始做了？A5：尽量开辟一些网上招聘的渠道，帮助学生去找工作，等疫情结束后，我们可能会加大把企业引到武汉大学来的力度，确保武汉大学的学生毕业以后能够找到满意的工作。学生毕业延迟我们有办法来改进，目标就是不影响学生正常的毕业。Q6：期待新生——作为校长，想对打算考武汉大学的孩子们说些什么？A6：武汉大学是一所有深厚文化底蕴的高校，在这次疫情抗疫斗争中，武汉大学毕业的学生，包括我们的校友，对武汉市和母校几个医院的捐赠，还有工作在一线的医生和护士，他们所表现出来的精神，展现了武汉大学“自强、弘毅、求是、拓新”的校训，我们希望在疫情结束以后，大家来到美丽的东湖之畔，珞珈山下，和我们一起学习和成长。返回搜狐，查看更多责任编辑：",
        "重庆专家团队在世界上率先开展间充质干细胞治疗新冠肺炎研究": "　　3月9日，重庆日报记者从陆军特色医学中心(大坪医院)获悉，由该院干细胞与再生医学科徐祥教授团队与重症医学科蒋东坡团队牵头的《人脐带间充质干细胞治疗新冠肺炎安全性和有效性评价研究》，被我市列为干细胞应急攻关研究项目。该项目将在世界上率先利用间充质干细胞对付重症新冠肺炎，有望为新冠肺炎治疗提供新办法和新模式。　　间充质干细胞是干细胞的一种，具有自我更新和多向分化能力。它不仅存在于骨髓中，也存在于骨骼肌、骨外膜和骨小梁中。　　早在2014年，徐祥和蒋东坡团队就着手研究间充质干细胞，“我们发现，间充质干细胞能有效治疗病毒性或者细菌性脓毒症，降低脓毒症患者的系统性炎症反应、危重病患者的死亡率等，且很安全。”蒋东坡说。　　作为军队支援湖北医疗队队员，蒋东坡及其团队在武汉泰康同济医院参与了新冠肺炎患者的救治，他们敏锐地意识到新冠肺炎其实是一种由病毒引起的脓毒症，而充质干细胞治疗脓毒症具有明显疗效，所以他们随即在先前研究成果基础上，开展间充质干细胞治疗新冠肺炎的干细胞治疗策略。　　“主要是利用间充质干细胞的抗炎功能和组织修复功能，对重症新冠肺炎开展救治研究。”蒋东坡说，他们将培养后的间充质干细胞输入重症新冠肺炎患者体内，利用干细胞对付新冠病毒。　　对10例重症新冠肺炎患者采用该疗法治疗后，患者相关生命体征指标、全身炎症反应指征和多器官功能等均有比较明显的积极变化和改善，提升了患者救治有效性和预后。　　据蒋东坡介绍，其将进一步发现和论证充质干细胞治疗新冠肺炎的机制、机理和疗效，全力阻击新冠肺炎。(记者 李珩)",
        "\r\n\t微星復工率提高 拚首季營收年減1成以內 ": "（中央社記者吳家豪台北27日電）電競大廠微星今天召開線上法人說明會，董事長徐祥表示，隨著復工率提高，3月營收應可回到新台幣90億元以上，預期今年第1季營收將超過270億元、年減約10%以內。微星2019年營收新台幣1204.91億元，年增1.7%；營業毛利158.62億元，年減1.7%；營業淨利59.52億元，年減11.1%；稅後淨利55.87億元，年減7.5%；每股盈餘6.61元，低於2018年的7.15元。徐祥說，微星毛利率從2018年的13.61%下滑到2019年的13.16%，主要因為匯率變化、提列挖礦相關產品的庫存跌價損失，加上部分產能從大陸移到台灣也增加費用。今年主力產品大部分都供不應求，舊產品庫存清理完畢，毛利率應會回到正常水準。展望2020年，徐祥表示，武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情導致工廠生產受影響，復工率正在提升，預期微星3月營收將回到90億元以上，今年第1季營收可達270億元以上、約年減10%以內。徐祥說，今年下半年會有筆電等重要產品推出，且微星跨入創作者市場，看好高階需求比電競市場更強，目前成長非常快速，會投入更多研發資源。微星總經理江勝昌指出，微星在中國有2個主要工廠，分別位於昆山和深圳，兩廠人力在3月中旬已補齊，持續提升稼動率，已慢慢恢復季節性產能水準。他認為疫情應屬於短期影響，但很難說多久會過去，微星將以員工健康、財務穩健為原則，因應各地疫情變化進行調整。江勝昌觀察，業界認為未來的不確定性太高，不知道疫情影響多大。中國大陸從2月到現在，可以看到市場慢慢復甦，以電競市場而言，1、2月客戶銷售沒有太大影響。另外，受惠於宅經濟趨勢，微星部分熱銷機種都缺貨，正在補貨當中，會盡力滿足需求。（編輯：楊玫寧）1090327",
        "武汉大学国际法研究所教师徐祥博士因病去世": "原标题：讣告中国共产党党员、武汉大学国际法研究所教师徐祥博士，因病于2020年2月17日2时在武汉不幸去世，享年50岁。徐祥同志1970年10月1日生于湖北省蕲春县，汉族。1990年7月至2000年8月，在华中师范大学人事处工作； 2000年6月，获得中南财经政法大学硕士学位；2007年12月，获得武汉大学国际法学博士学位；2008年4月留校任教。徐祥同志长期从事国际私法的教学和研究工作，全身心投入到学术研究和教书育人工作之中。他严谨踏实、谦虚随和、认真勤奋、淡泊名利、严于律己，具有高尚的人格魅力和无私的奉献精神，深受学生爱戴，为国际法研究所和法学院的发展做出了重要贡献。徐祥同志在武汉大学求学任教二十载，深爱着珞珈山的一切，深爱着法学院、国际法研究所的师生，他忠诚党的教育事业，为人师表、诲人不倦，永远值得我们学习。斯人已去，此情长存。徐祥同志对于事业的拼搏精神、对于学生的关爱之情、对于中国法治建设和中国法学事业的一腔热血，将长留我们的记忆中。徐祥同志安息！武汉大学法学院2020年2月18日来源：武汉大学法学院",
        "奋力夺取人社扶贫攻坚新胜利——访省委组织部副部长、省人社厅党组书记、厅长胡奇 ": "华声在线湖南在线|新闻专题评论投诉论坛|图片视频文旅舆情|消费玩乐经济房产|公益汽车长沙网\n“夺取脱贫攻坚战全面胜利，坚决完成这项对中华民族、对人类都具有重大意义的伟业!”3月6日，习近平总书记在决战决胜脱贫攻坚座谈会上发出打赢脱贫攻坚战的最新号令。 \n\r\n\t承诺如金，战鼓催人。人社部门作为重要民生部门，如何在人社领域贯彻落实好习近平总书记关于脱贫攻坚系列重要讲话精神?在新冠肺炎疫情影响下，人社扶贫工作朝哪些方向发力?记者近日专访了省委组织部副部长，省人社厅党组书记、厅长胡奇。\r\n\n胡奇(左三)调研武陵山片区湘西创新创业孵化基地，并对该基地探索“创业载体+贫困村+贫困户”的创业扶贫模式表示赞许。刘玮/摄 \n\n坚定信心 确保按期全面完成各项目标任务 \n\n记者：如何正确看待今年我省人社扶贫工作面临的形势任务? \r\n\n胡奇：到2020年现行标准下的农村贫困人口全部脱贫，是党中央向全国人民作出的郑重承诺，必须如期兑现。突如其来的新冠肺炎疫情给脱贫工作造成了一定影响，带来了新的挑战，对此，我们一定要认清形势正确对待。  \r\n\r\n\t一方面，要看到近年来我省人社扶贫工作取得的显著成效，当前人社扶贫工作的组织领导、政策体系、工作标准、责任分工和督评机制等都已建立和明确，已有较为扎实的工作基础、完善的制度保障和丰富的实践经验，完全有能力、有条件、有办法攻克最后的堡垒。 \r\n\r\n\t另一方面，也要看到，人社扶贫工作的进度因为疫情受到了一定影响，有的措施还没完全落实落地，有的工作还没有见到很好的效果，有的情况还可能出现反复，决战决胜脱贫攻坚的形势依然比较艰巨复杂。全省人社系统务必按照习近平总书记指引的方向，心无旁骛、保持定力、振奋精神，持续抓好人社领域各项工作;务必坚定信心、全力以赴、克难攻坚，决战决胜，确保按期全面完成人社扶贫各项目标任务。 \r\n\n补齐短板 攻下影响全省脱贫攻坚全局“硬堡垒” \n\n记者：当前我省人社扶贫工作还存在哪些问题短板? \r\n\n胡奇：当前，脱贫攻坚工作已经进入最后的关键攻坚期，人社扶贫工作亦到了发起总攻的决战期，但与中央和省委的要求相比，偏差、温差、落差的问题还一定程度上存在，一些短板和不足还比较突出。如部分特殊困难群体文化程度低、缺乏劳动技能、内生动力不足，就业帮扶难度很大;因病、因残致贫的群众还占有一定比重，社保兜底的压力不小;受经济环境和疫情影响，贫困劳动力就业质量有待提高，就业扶贫载体可持续性比较薄弱等等。如果这些问题得不到很好解决，必然会影响人社脱贫工作的进度和成效，进而影响全省脱贫攻坚的全局。对此，各级人社部门要有一本明账，要高度重视，奔着问题去、跟着问题走，出实招、用实功，攻下这些“硬堡垒”。 \r\n\n攻坚克难 聚焦重点难点 打赢脱贫“攻坚战” \n\n记者：今年我省人社扶贫工作将朝哪些方向发力?  \r\n\n胡奇：一是抓住主要矛盾，克服疫情影响。习近平总书记在重要讲话中提到的疫情影响脱贫攻坚工作的种种表现，如外出务工受阻、扶贫产品销售、扶贫项目停工等，都直接影响到我省人社扶贫工作。据统计，我省还有17万建档立卡贫困劳动力未就业，要确保这17万贫困劳动力在3月底前实现外出务工的任务十分紧迫。当务之急是要加快推进扶贫基地和扶贫车间复工复产，优先解决一批贫困劳动力就业;要继续通过东西部劳务协作等帮扶机制，做好劳务输出地和输入地的精准对接，点对点帮助一批贫困劳动力尽快有序返城返岗，持续指导劳务密集地区采取“招工直通车”等方式做好交通保障服务;要依托省内重点国有企业、重点建设项目、重点龙头企业，就近就地促进一批贫困劳动力就业;要多渠道开发一批临时性就业岗位、公益性岗位，兜底安排一批贫困劳动力上岗，同时对未及时返岗复工的贫困劳动力，要做好心理疏导工作，鼓励其在风险可控前提下尽早返岗复工。  \r\n\r\n\t二是聚焦攻坚重点，紧扣精准要求。习近平总书记指出：“打好脱贫攻坚战，成败在于精准”。深度贫困地区和特殊困难群体是脱贫攻坚的重点，也是难点，需要瞄准靶心、攻坚克难。要加大对重点地区的具体指导和工作对接，解决好政策落实最后“一公里”的问题。要加大对深度贫困地区的支持力度，在就业补助等专项资金的转移支付、失业保险基金拨付等方面给予重点倾斜，好钢用在刀刃上，资金用在紧缺处。大力开展就业技能培训，确保每个有培训需求的贫困劳动力都有机会接受技能培训，每个有就读技工院校意愿的贫困家庭“两后生”都有机会接受技工教育。要持续推进贫困人员社会保险法定人群全覆盖，加快查漏补缺，重点做好为建档立卡未脱贫的贫困人口、低保对象、特困人员等困难群体代缴城乡居民养老保险，对行动不便的困难群众提供上门服务，实现应保尽保。针对进城务工贫困劳动力社保接续问题，要优化转移接续流程，加快失业保险、工伤保险省级统筹，加快城乡居民养老保险基金投资运营，提升兜底能力。  \r\n\r\n\t三是保持政策稳定，巩固脱贫成果。统筹当前和长远，保持扶贫政策的连续性、稳定性至关重要。虽然我省51个贫困县已整体实现脱贫，但必须坚持摘帽不摘责任、不摘政策、不摘帮扶、不摘监管，强化政策举措。要进一步摸清底数，全面掌握致贫原因和返贫隐患，及时预警、实时救助，建立稳定脱贫长效机制。各地要对标对表国家和省里的人社扶贫重点任务和督评方案，结合实际制定好本地区督评办法。要持续整治改进工作作风，坚决杜绝“算账式脱贫”“指标式脱贫”“游走式脱贫”“突击式脱贫”“材料式脱贫”等现象。 \r\n\r\n\t脱贫攻坚工作艰苦卓绝，收官之年又遭遇疫情影响，我们一定要按照习近平总书记的重要讲话精神，不负使命、不负时代、不负韶华，奋力夺取人社扶贫攻坚的新胜利，为如期实现全省脱贫目标作出人社部门应有的贡献。\r\n打印",
        "同济大学原校长江景波逝世 曾任全国政协常委_新闻人物_新闻_星岛环球网": "新华社上海2月20日电 我国工程建筑经济和管理领域著名专家、教育家，中国民主同盟的优秀领导人，第八届、九届全国政协常委，中国民主同盟中央委员会原副主席，同济大学原校长，中国共产党的优秀党员江景波同志，因病于2020年2月15日在上海逝世，享年92岁。江景波同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。江景波，福建福州人，1927年6月出生。1947年至1950年在上海大夏大学土木工程系学习。1950年至1951年在安徽省滁县专区治淮工程指挥部工作，历任工程股长、工务所代所长。1951年10月后，历任上海同济大学助教、讲师、副教授、教授、教研室主任、教务处处长、副校长、校长、博士生导师，民盟上海市委会副主委。1996年后任民盟中央副主席、名誉副主席，曾兼任中国高等教育学会副会长等职务。江景波同志1952年加入中国民主同盟，1980年加入中国共产党，是民盟第六届、七届中央常委，第七届、八届中央副主席，第九届中央名誉副主席，为我国高等教育事业的发展，为坚持和完善中国共产党领导的多党合作和政治协商制度做出了贡献。Copyright © 2005-2019 stnn.cc All Rights Reserved",
        "中共福建省委组织部关于林飞等同志任前公示的公告": "登录人民网通行证    立即注册忘记密码？\n\t根据《党政领导干部选拔任用工作条例》和省委有关规定，现将省委研究拟提拔任用或进一步使用的林飞等同志予以任前公示。公示时间从2020年3月27日开始，公示期为五个工作日。在此期间内，欢迎群众以来电、来信、来访的形式向省委组织部反映情况，发表看法和意见。\n一、拟提任（或进一步使用）党政机关领导人员\n\t林飞，男，福建福州人，1962年9月出生，中共党员，在职研究生学历，工学硕士，高级工程师。现任福州市委常委、副市长，拟任福州新区正厅长级职务。\n\t林建，男，福建福州人，1970年11月出生，中共党员，在职研究生学历，管理学硕士。现任厦门市湖里区委书记，拟任厦门市党政副职。\n\t林叶萍，女，福建莆田人（在福建邵武出生），1969年10月出生，中共党员，大学学历。现任漳州市委常委，市纪委书记、市监委主任，拟任省委巡视机构正厅长级职务。\n\t张晓华，男，福建闽侯人（在福建福州出生），1962年5月出生，中共党员，大学学历。现任省委组织部副部长、部务会议成员、一级巡视员，兼省公务员局局长，拟任省委巡视机构正厅长级职务。\n\t林圣魁，男，福建平潭人，1965年6月出生，中共党员，研究生学历，工学硕士。现任省红十字会党组书记、常务副会长、一级巡视员，拟确定为正厅长级干部。\n\t黄莼，男，福建霞浦人，1964年11月出生，中共党员，在职研究生学历，管理学博士，高级经济师、工程师。现任省汽车工业集团公司党组书记、董事长（法定代表人），拟任省政府工作部门正厅长级职务。\n\t池家文，男，福建福清人，1967年10月出生，中共党员，大学学历。现任省纪委监委第十二纪检监察室主任，拟确定为副厅长级干部。\n\t苏友�纾�男，福建霞浦人，1964年10月出生，中共党员，省委党校研究生学历，高级经济师。现任省住建厅办公室主任，拟任省政府工作部门副厅长级职务。\n\t沈瑞武，男，福建诏安人，1972年12月出生，中共党员，中央党校大学学历。现任省委老干部局办公室主任，拟任省委工作机关副厅长级职务。\n\t张鸿，男，福建屏南人，1977年10月出生，中共党员，研究生学历，法学硕士。现任省政府办公厅综合处处长，拟任省政府工作部门副厅长级职务。\n\t张文洋，男，福建泉州人，1975年10月出生，中共党员，大学学历，法学硕士，经济师。现任省委办公厅秘书四处处长、一级调研员，拟任省政府工作部门副厅长级职务。\n\t陈明义，男，福建建瓯人，1973年7月出生，中共党员，研究生学历，法学博士，律师。现任省生态环境厅办公室主任、一级调研员，拟任省政府工作部门副厅长级职务。\n\t陈爱平，女，福建福州人，1962年4月出生，中共党员，中央党校大学学历。现任省委办公厅接待处处长、一级调研员，拟任省委工作机关副厅长级职务。\n\t陈尚颖，男，福建平潭人，1969年6月出生，中共党员，大学学历。现任省监狱管理局狱政生活卫生管理处处长、一级调研员，拟确定为副厅长级干部。\n\t林坚强，男，福建福州人（在福建长汀出生），1963年8月出生，中共党员，研究生学历，管理学硕士，副研究员。现任省政府发展研究中心二级巡视员，拟任省属参公事业单位副厅长级职务。\n\t林建伟，男，福建福州人，1976年9月出生，中共党员，中央党校研究生学历，法律硕士。现任省纪委监委追逃追赃和申诉复查室主任，拟确定为副厅长级干部。\n\t徐祥，男，福建沙县人，1969年4月出生，中共党员，中央党校研究生学历。现任省卫健委人事处处长，拟任省级群团组织副厅长级职务。\n\t黄强，男，福建莆田人（在福建长汀出生），1971年12月出生，中共党员，省委党校研究生学历。现任省廉政教育中心主任，省委巡视组正处级巡视专员，拟确定为副厅长级干部。\n\t黄劭蓉，女，福建福州人，1968年7月出生，中共党员，在职研究生学历，文学硕士。现任省外办国际交流处处长、一级调研员，拟任省政府工作部门副厅长级职务。\n\t黄明聪，男，福建惠安人，1962年11月出生，中共党员，在职研究生学历，工学博士，工程师。现任省水利厅二级巡视员，拟任省政府工作部门副厅长级职务。\n\t童长峰，男，福建龙岩人，1967年11月出生，中共党员，大学学历。现任省人社厅工资福利处处长、一级调研员，拟任省政府工作部门副厅长级职务。\n\t谢军，男，福建福州人，1968年5月出生，中共党员，中央党校大学学历。现任省政府办公厅接待处处长、一级调研员，拟任省委巡视机构副厅长级职务。\n\t蔡亚东，男，福建南安人，1971年4月出生，中共党员，在职研究生学历，法律硕士。现任省委组织部干部六处处长、人才工作处处长（省委人才办主任），拟任省委工作机关副厅长级职务。\n二、拟提任省属事业单位领导人员\n\t赵崇铁，男，福建闽侯人，1963年11月出生，中共党员，在职研究生学历，管理学博士，研究员。现任福建教育学院党委副书记，拟任省属本科高校正职。\n\t王心晨，男，福建福州人，1975年9月出生，中共党员，研究生学历，哲学博士，教授。现任福州大学化学学院院长，拟任省属本科高校副职。\n\t王辰虎，男，福建莆田人（在福建福州出生），1964年6月出生，中共党员，中央党校研究生学历。现任省委宣传部机关党委专职副书记、一级调研员，拟任省属事业单位副厅长级职务。\n\t李绚，男，福建诏安人，1968年1月出生，中共党员，大学学历，讲师。现任福建师范大学学校办公室主任，拟任省属本科高校副职。\n\t李正光，男，福建武平人，1972年7月出生，中共党员，在职研究生学历，文学博士，教授。现任福建广播电视大学教务处处长，拟任省属本科高校副职。\n\t张大强，男，福建闽侯人，1965年11月出生，中共党员，大学学历。现任省公安厅政治部副主任、宣传处处长、二级巡视员，拟任省属本科高校纪委书记。\n\t陈万发，男，福建莆田人，1968年2月出生，中共党员，在职研究生学历，公共管理硕士。现任省建新医院党委书记、政委、一级高级警长，拟任省属本科高校副职。\n\t陈加伟，男，福建仙游人，1966年4月出生，中共党员，研究生学历，文学硕士，高级编辑。现任省广播影视集团电视东南频道总监兼福建东南卫星传媒有限公司法定代表人、执行董事，拟任省属事业单位副职。\n\t陈兴明，男，福建屏南人，1965年10月出生，中共党员，研究生学历，教育学博士，研究员。现任福州大学发展规划与学科建设处处长，拟任省属本科高校副职。\n\t陈敏辉，男，福建莆田人，1971年3月出生，中共党员，研究生学历，历史学硕士。现任光泽县委书记，拟任省属本科高校副职。\n\t林辉，男，福建莆田人，1967年1月出生，中共党员，在职研究生学历，经济学博士，讲师。现任厦门大学党委常委，漳州校区党工委书记、管委会主任，嘉庚学院党委书记，拟任省属本科高校副职。\n\t林键，男，福建连江人，1963年8月出生，中共党员，大学学历，工程硕士，副研究员。现任福州大学党委办公室、校长办公室主任，拟任省属本科高校副职。\n\t徐子青，女，福建浦城人，1968年11月出生，中共党员，在职研究生学历，经济学博士，高级统计师。现任省委宣传部干部处处长、一级调研员，拟任省属本科高校副职。\n\t黄敬前，男，福建闽清人，1966年10月出生，中共党员，研究生学历，管理学博士，研究员。现任福州大学至诚学院院长，拟任省属高职高专正职。\n\t黄鹏飞，男，福建莆田人，1966年10月出生，中共党员，在职研究生学历，管理学硕士，讲师。现任莆田学院基建处处长，拟任省属本科高校副职。\n\t戴福康，男，福建长汀人，1973年10月出生，中共党员，大学学历。现任漳州市政府秘书长、市政府办党组书记、一级调研员，拟任省属本科高校纪委书记。\n三、拟提任省管企业领导人员\n\t刘革生，男，江苏南京人（在福建漳州出生），1967年4月出生，中共党员，中央党校研究生学历，讲师。现任省人防办党组成员、副主任，拟任省管企业正职。\n\t李卫民，男，福建晋江人，1967年12月出生，中共党员，中央党校大学学历，工商管理硕士，高级会计师。现任兴业银行党委委员、副行长，拟任省管企业正职。\n\t陈建业，男，福建永春人，1968年1月出生，中共党员，大学学历，工商管理硕士，经济师。现任省工信厅党组成员、副厅长，拟任省管企业正职。\n\t蔡琳，男，福建漳州人，1970年3月出生，中共党员，大学学历，高级管理人员工商管理硕士，政工师。现任省投资集团公司党委委员、副总经理，拟任省管企业正职。\n\t伊向荣，男，福建宁化人，1968年10月出生，中共党员，省委党校研究生学历，公共管理硕士。现任省纪委监委第五纪检监察室主任，拟任省管企业纪委书记。\n\t公示电话：0591―12380\n\t来访来电时间：公示期间每天上午8:00～12:00\n\t下午2:30～5:30\n\t接待处室：中共福建省委组织部干部监督室\n\t来信投递：中共福建省委组织部干部监督室\n\t（邮政编码：350003）\n\t举报网站：www.fj12380.gov.cn\n\t中共福建省委组织部\n\t2020年3月26日",
        "〈微星法說〉Q1營收估年減1成以內 Q2拚反彈 ": "電競品牌大廠微星 (2377-TW) 今 (27) 日舉辦線上法說會，展望今年，董事長徐祥表示，第 1 季受肺炎疫情衝擊，但 3 月產能陸續恢復，將力拚把影響控制在 1 成以內，看好第 2 季、下半年疫情緩和、大廠新品推出，營運可望逐步好轉。微星總經理暨執行長江勝昌表示，中國昆山、深圳廠 3 月都已恢復到季節性人力、產能狀況，供應鏈復工也恢復 7-8 成，不過微星去年已經因應農曆春節先行備料，相關貨料到 4-5 月沒問題，不過後續歐美、菲律賓、馬來西亞疫情則還要關注。法人估，微星 3 月營收將回到 90 億元以上，整體第 1 季營收將達 270 億元以上，但仍將較去年同期年減約 8%。江勝昌表示，挖礦庫存在去年第 4 季已消化完畢，雖然今年首季碰到新冠肺炎，但近期也看到宅經濟，包含雲端辦公、雲端學習需求，筆電、顯示器、商用銷量都有成長，正積極趕工出貨，展望今年，第 2 季起包含英特爾、輝達、超微都有新品推出，有助今年營運動能。微星去年合併營收 1204.91 億元，年增 1.7%，毛利率 13.16%，年減 0.44 個百分點，營益率 4.94%，年減 0.71 個百分點，稅後純益 55.87 億元，年減 7.5%，每股純益 6.61 元，微星去年盈餘分配，每股擬配發現金股利 4.2 元，配發率較去年下滑，主因是因應疫情公司擬保留多一點現金，以今日收盤價 84.1 元，現金殖利率約 4.99%，",
        "CES 微星衝刺 推首款5G電競桌機 ": "電競大廠微星（2377）於美國時間6日舉行CES 2020（國際消費電子展）新品發表會，揭露為遊戲玩家和創作者量身打造的最新產品陣容，涵蓋電競筆電、桌機、顯示器及創作者電腦系列產品，值得一提的是，因應5G時代來臨，微星也搶先推出全球首款5G電競桌機，力求鞏固電競領導廠商地位。\r\n微星MEG Aegis Ti5 電競桌機是市場上首款5G電競桌機，搭載全球首創GamingDial遊戲調控設計，讓玩家用OLED面板即時調整遊戲效能，更配備MSI GeForce RTX 2080 Ti顯示卡和最新一代Intel Core i9處理器，堪稱旗艦級桌機。\r\n在5G電競桌機之外，微星電競筆電產品線分別推出三款新品，包含主打輕薄與效能兼具的GS66 Stealth，以及追求頂級效能的GE66 Raider和限量版電競筆電，搭載全景極光照明、300Hz超極速電競螢幕和99.9Whr長效電池。\r\n此外，微星還推出Optix MEG381CQR、MAG342CQR和MAG161三款電競顯示器，及GeForce RTX 2080 Ti LIGHTNING 10周年特別版顯示卡。\r\n展望2020年市況，微星總經理江勝昌表示，PC近年出貨量大致維持在同一水準，偶爾可能有供貨不順或其他情況造成起伏，但整體規模不會有太大變化。\r\n江勝昌表示，以往電競市場動輒兩、三成年增長，但現在是個位數成長，儘管如此，在中國大陸、東南亞地區及印度市場消費持續升級情況下，代表市場還有很大機會，微星樂觀看待2020年市況。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《業績": "專業伺服器機殼領導廠勤誠（8210）公告12月合併營收7.3億元，較前一年同期成長16.93％；累計2019年全年營收68億元，年增4.64％，再刷新歷史紀錄。勤誠表示，2019年總體經濟環境變數較多，全球伺服器出貨量預估為負成長，但公司仍積極調整策略，全年營收保持成長，優於產業表現。進入2020年，隨著5G應用興起，以及數據中心建置帶動伺服器需求成長，整體產業趨勢增溫，勤誠今年展望仍穩健正向。根據DIGITIMES Research於2019年12月的最新報告，預估2019年全球伺服器出貨量小幅衰退2.3％，勤誠在業務方面拓展新市場與新客戶，在產品組合上亦有突破，管理方面則更加落實精實管理控制成本，營收與獲利雙雙繳出增長的成績單，優於產業現。DIGITIMES Research同時預估2020年全球伺服器出貨量將轉為成長5～6％，出貨量達1570萬台也將超越2018年，勤誠受惠伺服器產業回復成長趨勢，2020年雖仍可能有總體經濟的不確定因素，但公司展望穩定成長。勤誠表示，公司的競爭利基在產品開發速度與客製化程度高，模組化設計與彈性製造能力，有效節省開發與生產成本，去年勤誠持續開發歐洲、印度、韓國與東協市場，同時在既有的美、中兩大市場再深耕白牌市場，透過系統整合商與通路商等銷售，尤其5G、AIOT等相關數據處理需求將持續推動伺服器出貨成長，新增的白牌市場客戶潛在規模可觀，將是公司未來成長動力來源。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "微星衝創作者市場　全球首款Mini LED筆電Q2上市 ": "",
        "勤誠去年營收68.35億元創高 今年營運可望再寫新猷 ": "伺服器機殼廠勤誠 (8210-TW) 今 (9) 日公布去年 12 月營收 7.33 億元，月減 1.13%，年增 16.93%，第 4 季營收 20.68 億元，季增 21.36%，年增 6.54%；去年全年營收 68.35 億元，年增 4.64%。勤誠今年搭上資料中心建置潮，機殼出貨看增，法人估，勤誠今年營運將優去年，營收可望年增雙位數。勤誠指出，去年經濟環境變數多，全球伺服器出貨估為負成長，不過因產品組合轉佳，全年營收、獲利仍較去年成長，優整體產業表現。展望今年，勤誠認為，5G、AIoT 等相關數據需求，將推動伺服器出貨成長，勤誠可望在美、中兩大市場持續取得白牌客戶，其他市場如韓國、歐洲也會逐步發酵，預計今年營運將優去年，續創歷史新高。",
        "日本五大國寶級浮世繪師經典巨作 13日中正紀念堂正式開箱 ": "「江戶風華-五大浮世绘師展」開箱記者會13日舉行，廣達文教基金會執行長徐繪珈（左起）、JINS台灣總經理邱明琪、時藝多媒體總經理林宜標、日本神戶新聞社大谷竜輝、國立中正紀念堂管理處研究員徐文濤、大倉久和大飯店總經理福元雅彥出席。在1月13日的開箱記者會,將搶先曝光三件舉世聞名的作品,第一件開箱展品相信大家絕對不陌生,時常出現在各類設計商品的「海浪」,海浪本名為《富嶽三十六景 神奈川沖浪裏》是葛飾北齋驚豔全球的經典創作之一,以大膽構圖捕捉海浪大幅捲起並濺起水花的瞬間,畫中船上人們顯得無助,僅能拼命抓著晃動激烈的船隻,而從圖上遠方能清楚看見聳立的富士山,海浪與富士山在畫中的對立關條,是為北齋個人所獨創的構圖方式。北齋72歲時,以富士山不同角度的樣貌為題材,創作畢生傑作《富嶽三十六景》系列,今日第二件開箱作品為《富嶽三十六景 凱風快晴》本畫作描繪著晚夏到初秋的早晨,從山梨縣遠望著富士山在朝陽的沐浴下,被染成赤紅的景象,此畫作因此擁有「赤富士」的稱號,從上述兩件作品不僅能感受到北齋獨具風格的創作方式,更能體會到他對富士山的景仰與熱愛。名所繪大師「歌川廣重」畫作多半以人為主角,畫中表現出氣候變化以及人物的生活樣貌,畫風較為親民且富有人情味,第三件開箱的作品為歌川廣重晚期《名所江戶百景》系列中的《大橋驟兩》,畫中描繪午後突來的大兩,看著橋上奔走躲兩的人們,畫面上方用濃墨渲染繪出黑雲,兩水以不同方向的線條表示兩勢強勁,透過多變的視角與遠近景的變換,讓民眾在觀賞畫作時帶來不同的視覺震撼,印象派大師梵谷,更深受廣重作品影響,而臨摹其畫作,當然也包含今日開箱的《大橋驟兩》。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "面板景氣回溫 雙虎產能滿載 ": "面板景氣回溫，雙虎高喊市況優於預期。 記者蔡銘仁／攝影facebook面板市況確定回溫。雙虎美國時間7日不約而同表示，面板市況優於預期，近期下游拉貨力道強勁，庫存比預估狀況還低，帶動生產線產能滿載，部分產品甚至開始缺貨，將因應市況調整價格。友達高喊景氣比預期還樂觀，群創更看好整體動能至少延續到第2季中段，營運逐季增溫。facebook\r\n美國消費性電子展（CES）美國時間7日起開展，群創董事長洪進揚與總座楊柱祥親自領軍參展，友達董事長彭又又浪也率隊親征賭城，三人並接受本報獨家專訪。先前市場盛傳面板市況回春，價格看漲，洪進揚、楊柱祥、彭又又浪在會場首度證實相關說法。\r\n法人看好，目前面板下游庫存水位偏低，全年供需可望比去年平衡，中小尺寸電視價格更有機會出現反彈，對比去年，今年整體景氣相對樂觀。\r\n彭又又浪指出，去年因美中貿易戰，下游預期關稅上調增加庫存，但保守看雙11購物節、感恩節等旺季效應，拉貨相對保守，隨貿易戰趨緩、關稅下調，且商品售價不如想像中高，帶動年底銷售優於預期，如中國大陸雙11電視銷售有20%以上成長，比預期好很多，整體下游庫存目前低於期待水準，尤其過去降價降得兇的尺寸，缺貨更嚴重，大部分產能近滿載。\r\n楊柱祥說，近期客戶拉貨力道強勁，各產品線都已滿載，動能可望至少延續到第2季中段。\r\n楊柱祥指出，電視賣得好，監視器壓力就小，價格隨之回穩；筆電中央處理器（CPU）缺貨問題趨緩，今年狀況可望優於去年；整體面板景氣相對穩定，今年來看，有機會回到如過去逐季表現升溫趨勢。\r\n價格部分，法人指出，漲價已是現在進行式，目前看來，將由中小尺寸電視面板率先起漲；大尺寸電視面板有來自大世代廠的壓力，但可望穩住跌勢；整體來看，由於韓系面板廠陸續關閉液晶面板（LCD）產能等因素，今年供給端成長幅度預期較去年減少，供需相對平衡，價格應是往上看的趨勢。\r\n展望今年，彭又又浪認為，去年下半年看今年，原本較為悲觀，不過今年不確定因素基本上未消除，卻也沒有惡化，貿易戰情趨緩，英國脫歐也延遲，有助穩定市場，全球經濟情勢目前沒有太大阻礙因素，整體景氣比預期還樂觀。\r\n洪進揚表示，東京奧運、5G等話題，有機會帶動需求，如5G帶來的換機潮效應，最快在今年下半年起逐漸發酵；整體來看，各產品線預期都會成長，往高端走是一個趨勢，整體的量未必成長，但高端產品一定成長，今年目標優化獲利結構，展望比去年樂觀，對公司表現有信心。\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "北捷總經理拍板 副總沈志藏升任 ": "台北捷運公司表示，13日召開董事會，前總經理顏邦傑今退休，會中通過總經理人事案，由原為北捷副總經理沈志藏擔任總經理，並自即日起生效。沈志藏為交通大學交通運輸研究所碩士，現任為臺北捷運公司副總經理，曾任台北捷運公司中運量運輸處處長、台北捷運公司事業部經理台北捷運公司供應部經理、台北捷運公司發包中心主任、台北捷運公司企劃部副理、台北捷運公司維修部副理、台北捷運公司運務部高級工程師、副理、台北捷運公司運務部中心主任、台北捷運公司籌備處副工程司。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "微星 拚重返成長軌道 ": "微星（2377）去年因美中貿易戰及加密貨幣挖礦潮退燒雙重影響，成長不如預期，展望今年，總經理江勝昌喊出所有事業體都要成長的目標，且產品均價（ASP）要同步提升，換言之，微星今年營運要勝過去年表現，重回穩定增長正軌。\r\n回顧去年，江勝昌直言生意「很難做」。展望今年，江勝昌表示，微星今年所有BU（事業單位）都要成長，且ASP也要同步提升，惟工業電腦業務較辛苦，主要是該領域有佳世達、研華等大廠競爭。換言之，微星今年營運目標要勝過去年。\r\n在個別產品部分，主板產業雖然近年出貨量是下降，但ASP卻持續提升，微星樂觀看待主板事業。但在主力業務主板、顯卡、電競筆電出貨規模都達到一定水準下，未來電競螢幕等周邊產品將扮演高速成長的角色。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群創第四季營收656億元 季增3.6％ ": "群創（3481）公佈2019年12月自結合併營收為221億元，較上月增加2.6％，較去年同期減少6.2％。12月大尺寸面板出貨量共計1,127萬片，較上月增加3.4％，中小尺寸面板出貨量共計2,918萬片，較上月增加26.7％。群創第四季自結合併營收為656億元，較去年同期減少9.2％，季增3.6％。大尺寸面板出貨量共計3,259萬片，季增6.4％，中小尺寸面板出貨量共計7,418萬片，季增16.1％。群創2019年全年自結合併營收為2,520億元，年減9.8％。大尺寸面板全年合併出貨量共計1.23億片，年減3.2％，中小尺寸面板全年合併出貨量共計2.57億5片，年減5.5％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}