{
    "https://money.udn.com/money/story/5735/4486801": "志聖工業（2467）在乾燥領域累積逾半世紀經驗，以此為核心技術，市場觸角伸得很廣，近5年以半導體為重點，過去的基礎對於進入需要高度整合的半導體技術具有優勢，除自行研發及摸索，也與客戶共同開發或同業合作。志聖不排除以投資、併購的方式，加速發展腳步，而公司的信譽招牌也發揮關鍵作用。\r\n志聖董事長梁茂生工作繁忙，但他笑說，自己有很多時間花在「忙外務」。由於在產業孚眾望，他擔任多個公協會的副理事長，被稱為「職業副理事長」。雖占用許多時間，他仍不減服務熱枕，而公司在分工授權下，人才適得其所，業務持續穩健發展。\r\n梁茂生年逾70，一頭銀髮映著健康膚色，成了其個人特色。他不吝分享養生秘訣，包括多吃蔬食、多運動，最有趣的莫過於多吃巧克力及黑蒜頭等「黑食品」，獨家的「黑色養生術」讓他保持身體硬朗，並充滿活力。\r\n梁茂生的朋友常收到他贈送的巧克力，基於養生，他的巧克力不但不甜，還堅持可可含量必須達75%以上。黑巧克力含有可可多酚、膳食纖維、脂肪酸及多種礦物質，能有效紓解壓力，梁茂生變身黑巧克力推廣大使，逢人便介紹，也隨時拿出巧克力送人，彷彿辦公室有座巧克力寶庫。\r\n坊間掀起黑蒜頭的風潮，也成為梁茂生的養生至寶。大蒜發酵後，沒有辛辣味，多了些許焦糖甜味，並且變得烏金油亮。這項富含營養素的「黑金」食材，也出現在梁茂生的養生食譜，與黑巧克力交錯，吃不膩，甚是有趣。他年逾70，卻一點不顯老態，同時推出3本公司專屬的笑話集，希望同仁在工作之餘，用笑聲充電，並把正能量推向合作夥伴。\n志聖董事長梁茂生。 翁永全／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4463911": "設備廠志聖 (2467-TW) 今 (10) 日公布首季自結，稅後純益 8437 萬元，較去年同期減少 2.92%，每股純益 0.57 元。志聖董事長梁茂生表示，2020 年半導體相關新設備占營收比重，可望突破 10%，成今年成長動能，由於大環境變數不少，加上肺炎疫情，謹慎看待今年營運。志聖第 1 季營收 7.67 億元，年減 31.43%；去年稅後純益 3.14 億元，年減 42.91%，每股純益 2.1 元，每股擬配 2.5 元現金股息，維持上一年水準。志聖過去產品以 PCB 及 TFT-LCD 設備為主，之後跨入半導體產業，公司開發 5G 通訊、AIoT、半導體先進封裝、8K TV、軟性電子及折疊手機等相關新製程設備，成果可望逐步展現。",
    "https://tw.news.yahoo.com/%25E9%259B%25BB%25E5%25AD%2590%25E9%259B%25B6%25E4%25BB%25B6-%25E5%25BF%2597%25E8%2581%2596%25E8%25A8%2582%25E5%2596%25AE%25E8%2583%25BD%25E8%25A6%258B%25E5%25BA%25A6%25E5%2588%25B0q2-%25E5%2585%25A8%25E5%25B9%25B4%25E7%2587%259F%25E9%2581%258B%25E7%259C%258B%25E4%25BF%258F-235151008.html": "【時報-台北電】志聖工業 （2467） 公布第一季營收7.67億元，自結稅後淨利為0.84億元，每股盈餘為0.57元。公司表示，今年首季受惠於載板需求非常旺盛，雖然出貨銷貨有受到一些些影響，但載板、半導體封裝、面板幾個領域需求不錯，加上產品組合調整，獲利相較去年同期看起來是持平。目前能見度到第二季還不算太差，全年營運表現有望力拚優於原本預期。志聖2019年營收44.38億元、稅後淨利3.11億元、每股盈餘2.09元。董事長梁茂生表示，原本預期今年營收較去年是10％的衰退，依照市場預期，因為新冠肺炎疫情，應該還要再更下修才對，但從疫情爆發到後來復工，客戶反而為了求穩定運作，下單、交貨、付款等流程積極度提高，目前看起來展望跟原本預期的差不了太多，影響幅度不算太大，如果後續疫情穩定、拉貨回溫等，有機會力拚衰退幅度小於原本預期。董事長特助梁又文補充，確實許多過往常見的產品，拉貨動能減緩了不少，但也因為疫情爆發，帶出不少的新需求，如work from home，據了解現在遠距的需求量是相當的大，從網通設備、伺服器到辦公用的筆電、平板等，其中又以NB來說，其需要的等級跟往常消費型的不一樣，更加講求高階或商用，就看各家業者技術上有沒有搭到這波需求而已。另外就是今年第一季ABF載板、IC載板等需求非常活躍，除了5G、AI、IOT、HPC等高頻高速、高效能運算的應用點火之外，也有一部分原因是台灣本來就是IC、半導體相關產業的重鎮。從2019年開始，5G帶起材料改變，大周期技術革新來臨，許多產業、產品活了過來，唯獨新冠肺炎突發，後續疫情發展狀況還要觀察，比較擔心終端消費需求大幅減弱，導致一連串供應鏈都需求不振。梁茂生表示，基本上志聖為了因應5G通訊、自駕車、AI人工智慧、IOT等領域越來越火熱，去年就已經備好十項新品，確保持技術到位以應付客戶多元需求，但這十項新品並不是一瞬間就會爆發的成長動能，而是要跟隨客戶陸陸續續發酵，就像去年以前看不太到什麼剝膜機，都是靠人工手撕，但現在板子越來越薄、手撕破壞率高，客戶為了提升良效率以及技術層次，走向自動化以及高階設備是必然的，只是看需求什麼時候開出，有的是從舊廠慢慢改造，有些是擴建新廠重新規劃。（新聞來源：工商時報─王賜麟／台北報導）",
    "https://news.cnyes.com/news/id/4457317": "美中貿易戰干擾下，PCB 濕製程設備廠志聖 (2467-TW) 及揚博 (2493-TW) 去年獲利衰退，但都大方配發股利，每股配 2.5 元現金，超過去年每股純益，現金殖利率雙雙逼近 10% ，兩檔個股股價今 (25) 日都以漲停 26.3 元開出。揚博去年稅後純益為 2.29 億元，年憾 33.38%，每股純益約 2 元，每股擬配現金股利 2.5 元，維持上一年配發水準，揚博主管指出，揚博維持穩定股利配發照顧小股東，今年業績將持續努力。志聖去年稅後純益 3.14 億元，年減 42.91%，每股純益 2.1 元，董事會決議配發 2.5 元現金股息，維持上一年股利配發水準。志聖董事長梁茂生表示，2020 年半導體相關新設備占志聖營收比重可望突破 10%，成今年成長動能，由於大環境變數不少，加上武漢肺炎疫情影響，謹慎看待今年營運。志聖過去產品以 PCB 及 TFT-LCD 設備為主，之後跨入半導體產業，公司開發 5G 通訊、AIoT、半導體先進封裝、8K TV、軟性電子及折疊手機等相關新製程設備，成果可望逐步展現。",
    "https://money.udn.com/money/story/5710/4459301": "志聖（2467）去年每股純益2.09元，董事會決議配息2.5元，配發率達119.6%，以昨（31）日收盤價25.05元計算，殖利率9.98%。\r\n志聖去年全年合併營收44.38億元，年減22.1%。毛利率28.58%，年減2.96個百分點。稅後純益3.12億元，年減43.8%；每股純益2.09元。董事會決議，考量到前一季提列的存貨備底款項已於今年第1季交貨入帳，因此決定將前年的保留盈餘用來配發股利。\r\n去聖2018年每股純益3.73元，配發2.5元現金股利。去年每股純益2.09元，也將配發2.5元，就是用保留盈餘來補差額，以達到維持穩定的股息政策。\r\n志聖董事長梁茂生表示，占營收比重近五成的面板產業去年逢逆風，連帶影響設備供應商出貨；志聖六年前開始布局半導體先進封裝市場，並躋身台積電封裝設備供應鏈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7240/4109977": "PCB設備商志聖（2467）今（17）日召開法說會，董事長梁茂生提到，因應5G、自動駕駛以及AI連結IoT需求促成電路板與面板製造升級，帶動更多新品開發需求，志聖也準備好10項新品，期待新品發光發熱。\n\r\n梁茂生提到，志聖觀察市場需求，希望市場景氣不會再惡化，整體看來貿易戰對於市場考驗確實持續，但面板以及PCB廠商都仍有擴產或產線升級計畫。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20191017003439-260410": "志聖工業(2467)自結前3季每股盈餘為1.79元，志聖董事長梁茂生表示，5G及自動駕駛時代來臨，AI發展出連結物聯網成AIoT，志聖在未來一年將用更新的產品開發舊有市場新應用及新市場，明年半導體相關新設備佔志聖營收比重可望突破10%，成為公司成長重要動能，由於大環境變數不少，謹慎看待明年營運，預估明年業績與今年相近。志聖工業今天下午舉行法說會，受到中美貿易戰影響，志聖工業自結第3季合併營收為9.69億元，季減24.55%，稅後盈餘為8133萬元，季減17.14%，累計前9月合併營收為33.72億元，年減19.83%，稅後盈餘為2.66億元，年減33.21%，每股盈餘為1.79元。志聖工業過去產品以PCB及TFT-LCD設備為主，之後再跨入半導體產業，儘管公司今年前3季營運較去年同期衰退，但公司針對5G通訊、AIoT、半導體先進封裝、8K TV、軟性電子及摺疊手機等各項新應用開發多款新製程設備。志聖工業FPD研發處協理吳晏城表示，5G、AI及自駕車多元應用成形，且中美貿易戰造成生產區塊移轉加速，台商回流及大陸半導體產業全面擴張，加上台灣先進封裝擴展速度加快，2.5D、3D IC封裝等興起，8K TV及智慧型手機推升COF封裝需求，志聖開發全自動化高階Roll to Roll烘烤生產線已打入大陸供應鏈，可應用在COF、軟板、軟性顯示器及軟性電子，In Line Plasma設備亦打入大陸高階封裝製程，晶圓真空壓膜機已開始交貨給台灣半導體大廠，晶圓滾輪壓膜機也搭上PA/濾波器等5G射頻模組，今年半導體佔公司營收比重從7%成長至9%，成為公司業績成長動能。志聖預估，明年半導體設備佔公司營收比重有機會突破10%。在PCB設備部分，志聖與子公司創峰今年PCB相關設備業績受大環境影響較去年衰退，不過公司應用於5G通訊晶片基板的超薄高階壓膜機、超薄板/ABF剝膜機及無氧無塵烤箱明年出貨可望逐漸放量，加上公司全自動曝光機將移至大陸生產，預估明年PCB設備業績會比今年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20190316001142-260209": "3年6班的志聖工業董事長梁茂生，平日公務繁忙但依舊保持硬朗的身體與充滿活力的笑聲，他分享許多養生秘訣，包括多吃蔬食、多運動，最有趣的是要多吃巧克力。梁茂生受「吃巧克力控制糖尿病」一書啟發，才了解原來可可成分高的黑巧克力具有諸多優點，例如巧克力含有超強抗氧化力的可可多酚、可阻礙糖分吸收的膳食纖維、以及預防動脈硬化的脂肪酸，更富含多種礦物質，能有效紓解壓力、抑制肥胖、防止血糖上升，對於各種慢性病都有卓越的治療效果。梁茂生笑說，雖然他吃巧克力才幾個月的時間，還無法充分印證書中所說的療效，不過可以確信的是，巧克力是會讓人心情愉悅的食物，容易放鬆心情、感到幸福，甚至會不自覺得露出微笑，不論是自己食用或是贈與別人都有一樣的效果，笑一笑讓身心富含正能量，臉帶笑容還能建立良好人際關係，笑正是身體最佳的良藥。有鑑於此，志聖工業更推出了三本志聖笑話集，把這份正能量推己及人，不只希望公司上下同仁於工作之餘用笑容充電，更希望每一個志聖合作夥伴笑果滿分。飲食多吃蔬食，梁茂生因宗教信仰吃蛋奶素逾30年，他認為蔬食有益健康，亦能節能減碳，不僅有效降低血液中的膽固醇及飽和脂肪酸，減少心血管疾病發生，加上受惠於纖維量高，也能促進腸胃蠕動，減少腸胃症狀發生，所以蔬食比例多是他重要的飲食原則。而多運動是他保持強健體態的關鍵，梁茂生笑說，經營設備製造業壓力大，運動可以強身又可以調整心情，最常從事的運動是打高爾夫和爬山。透過PCB聯誼會，他20幾年來每個月至少打一次小白球，最近更增加到每月打兩三次，一週也會爬山2～3次，吸收芬多精、增強心肺功能。訪談中，梁茂生更致贈與成功有約一書，書中提出的七個習慣，是他由內而外造就健康人生的重要關鍵。梁茂生重視每一位在志聖打拚的夥伴，在兩岸四個廠區，積極推廣七個習慣已有七、八年，希望將這個正能量內化到志聖每個角落，從踏進志聖的動態螢幕、辦公室佈置及人員談吐都能深深感受到七個習慣帶來的力量。在活力滿分的梁茂生帶領下，志聖工業營收逐年穩健成長，2018年營收再次改寫歷史新高。梁茂生表示，去年整體景氣其實不算太差，只是年底大環境傳出諸多雜音，如中美貿易、中國經濟降溫、英法政治紛擾，再加上蘋果新機銷售不如預期，導致淡季相較往年稍加明顯，然而志聖在替代性購買設備訂單挹注下，仍維持不錯的營運表現。談及PCB設備商紛紛切入半導體領域，志聖當然也有積極佈局，並已取得不錯的成績，不過梁茂生認為，就產品單價、產業規模、客戶大小來看，半導體遠大於PCB毫無疑問，朝這領域邁進是不錯的方向，但是該領域製程技術之高，不像是機器切鑽石一樣，努力切就會有結果，以志聖自己的經驗來看，光是磨合少說也要三年起跳。其實仔細研究高階封裝技術，就會發現諸多概念在PCB上面都已經做過了，只是以前沒有應用在這個領域上，例如3D IC的堆疊好比是PCB的多層板、以往半導體不用穿孔、半導體需要很多的薄膜層，此時PCB貼膜、壓膜機也派上用場。執行副總賴慶文表示，志聖最早從採取樣品機方式給客戶試用，通過認證並開始有小量訂單，接著取得客戶信任並長期合作，如今公司在半導體設備領域佔有一席之地，要歸功於公司早在七、八年前就已經著手跨入，隨時有各種試驗機種，供客戶試製樣品，相比競爭對手，志聖已經擁有絕對的優勢。董事長特助梁又文補充，所有事情的轉變都要有天時、地利、人和，天時就是現在是一個半導體的世代，諸如IOT、AI、車用、5G等，無不需要半導體，地利是台灣這個聚落在相關領域是世界最強、最先進的，人和則是指人才都還留在這裡。由於技術本質類似，只需要在原有基礎上配合不同需求加入新技術，對於設備商來說何嘗不是一大突破創新的機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4339776": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:董事、獨立董事3.舊任者職稱、姓名及簡歷:董事:梁茂生、梁茂忠、王作京獨立董事：朱知遠、林明杰監察人：簡進土、沈顯和、陳宏隆4.新任者職稱、姓名及簡歷:董事:梁茂生、梁茂忠、沈顯和、陳政興獨立董事：朱知遠、林明杰、林書賢梁茂生經歷:台灣電路板協會(TPCA) 副理事長台灣電子設備協會(TEEIA)副理事長台灣顯示器產業總會副理事長台日產業技術合作促進會常務監事現職:志聖工業(股)公司執行長志聖科技(廣州)有限公司 董事梁茂忠經歷:廣州花都台商協會榮譽會長廣東省海峽兩岸交流促進會副會長現職:志聖工業(股)公司副執行長志聖科技(廣州)有限公司 董事長沈顯和經歷:友達光電(股)公司模組暨資材中心副總經理聯華電子(股)公司 資材部經理/廠長現職:皇城科技(股)公司 董事/總經理隆達電子(股)公司獨立董事茂達電子(股)公司監察人中國電器(股)公司薪委陳政興經歷:華映精機廠設計處 處長現職:均豪精密工業(股)公司董事 /總經理均強機械(蘇州)有限公司 董事長均碩國際(股)公司 董事長林明杰經歷:財團法人金融聯合徵信中心董事財團法人證券櫃台買賣中心監察人國立中央大學企管系教授現職:新鉅科技(股)公司薪酬委員群光電子(股)公司獨立董事薪酬委員弘億國際(股)公司獨立董事朱知遠經歷:台達電子工業(股)公司 資深副總裁暨總財務長台達電子工業(股)公司財務主管兼會計主管現職:泰達電子(泰國)獨立董事DIGITIAL PROJETION董事林書賢經歷:東捷科技(股)公司董事先進微系統(股)公司董事陞聯建設開發(股)公司董事現職:東捷科技(股)公司董事  法人代表人新應材(股)公司監察人  法人代表人達振創業投資(股)公司 董事大昱光電(股)公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:新任董事梁茂生:3,885,139股，信託股份4,000,000股梁茂忠:3,362,567股，信託股份6,000,000股沈顯和：0股陳政興：15,000股新任獨立董事朱知遠:0股林明杰:31,706股林書賢：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/1310.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:全面改選不適用14.其他應敘明事項:梁茂生董事4,000,000股及梁茂忠董事6,000,000股屬於「保留運用決定權之交付信託股份」。",
    "https://m.cnyes.com/news/id/4228554": "設備廠志聖工業 (2467-TW) 今 (30) 日由董事長梁茂生主持召開法人說明會，針對美中貿易戰未歇，可能影響兩岸廠商資本支出意願，梁茂生強調，預期明年志聖業績將不比今年差，尤其 PCB 濕製程設備有汰舊換新需求，估明年出貨量還可較今年再成長 20%。志聖並公告財報，前 3 季稅後純益 3.99 億元，年增達 32.08%，每股純益為 2.67 元。志聖自結第 3 季營收 14.83 億元，稅後純益為 1.63 億元，季增 11.39%，年增 28.26%，累計前 3 季營收 42.13 億元，稅後純益為 3.99 億元，年增達 32.08%，每股純益為 2.67 元。就今年前 3 季志聖的各類產品比重來看，PCB 設備占營收達 48.3%，面板設備占 32.7%，半導體及電子組裝設備占 14.5%；以銷售地區別來看，大陸占 70%，在台灣占 30%，但梁茂生指出，由於銷售半導體設備營收在拉高，且多以銷售台灣地區為主，因此台灣區銷售比重未來將持續增加。至於今年前 9 月志聖 PCB 設備銷售占比達 48.3%，遠較去年全年的 41.4% 比重高，梁茂生說，主要是持股 70% 的子公司創峰科技，在銷售 PCB 濕製程設備的數量快速增長，創峰的 PCB 濕製程設備主要訴求在於節能、減排、高度自動化，正符合目前大陸市場 PCB 廠的需求，銷售數量也由 2016 年的 30 條線、2017 年 60 條線，預估今年交貨 80 條線，預估 2019 年還有 20% 的成長。梁茂生指出，創峰科技濕製程設備的出貨爆量，主要在符合目前大陸 PCB 廠的需求，且以各廠汰舊換新為主，加上配合相關化學藥劑供應商的搭配銷售，業務量也持續上揚。在志聖的 PCB 曝光機設備上，梁茂生說，目前也持續開發非汞燈的 LED 光源產品，至於因應細線路、細線寬的雷射成像曝光機產品，志聖雖然本身並沒有生產，但以代理銷售為主，也已有 8 部的銷售業績，如未來市場需求確立，將會考慮與目前的生產廠商有進一步合作。"
}