{
    "https://www.upmedia.mg/news_info.php%3FSerialNo%3D21136": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "https://tw.finance.appledaily.com/daily/20180626/38053370/": "「第一台iPad出來的時候，公司買了一台回來，被嚇到了！憶聲做的東西幾乎都在上面，當下覺得不能做工廠了，就決定退出電子製造，將中國、馬來西亞等工廠關閉。」憶聲董事長趙登榜說。憶聲開始從製造業轉型服務業，先後買下倍適得BEST及歌林，雖然去年認賠結束倍適得，但也用6年時間成功擦亮已有55年的歌林老招牌，多項家電銷售拉出長紅，創下市占率第一的佳績。採訪˙楊喻斐　攝影˙莊宗達趙登榜回憶，當初被這台功能齊全且輕薄的平板嚇到，憶聲做的東西完全不能跟它競爭，當時憶聲出貨最大的是攜帶式DVD播放機，「有了手機、平板，誰還會要用DVD？」憶聲展開轉型，但歷數成立來從電話機、電視機、到DVD播放機一路轉型，已經沒地方可轉，所以經營層決定「轉業」，從製造業轉到品牌服務。\r在關了工廠、又沒有做三角貿易下，憶聲還一度面臨沒了收入，引起證交所前來關切表示，「憶聲在台灣都沒有營收，這樣股票要下市！」不能讓公司股票下市，憶聲也加速轉型腳步。\r在金融海嘯後，決定買下3C通路商倍適得BEST，當初認為是「通路為王」，不過沒想到這卻是錯誤的決策，趙說：「只有活的通路才是王，活不了的什麼都不是！」去年憶聲關閉倍適得退出實體通路經營。\r2012年歌林對外尋求買家，開出16.8億元的驚人價格，但最後憶聲只花了2億元買下歌林與維修商瑞林，正式跨足品牌。趙登榜說：「歌林這個品牌價值至少有10~20億元，但憶聲只花了1億多元，真的很值得，不但創造了很大的營收，也是可以賺錢的。」要從製造業轉到家電品牌服務，真的很辛苦，趙登榜表示：「最困難的是人的思維要改變，這麼大年紀的人要轉型，真的要有很大的膽量！連我們都要從頭學起。」歌林品牌曾沉寂一段時間，現在30歲世代的都沒聽過，面對這個消費力很強的族群，行銷的手法就要不一樣，將資源陸續在YOUTUBE投放品牌形象、年度新產品廣告都大獲好評，而且歌林推出隨行果汁杯、DC循環扇、移動式空調因為打入年輕人的市場，銷售量都是台灣第一品牌。成功改造憶聲，趙登榜一開始只是會計出身，進入產業超過40年，過去的經歷就如同一本台商發展史。他1998年被公司派到投資部門就到馬來西亞投資，趙回憶，「當年台幣大幅升值，公司要到東南亞投資，各國考察後決定到馬來西亞，當時根本不知道怎麼投資、要做什麼？所幸當地很多個留台同學會，就去請教他們。這些人後來也成為憶聲馬來西亞廠的股東，一直到現在都還是。」2003年再到中國，成為最早國際化的台商之一，「一開始中國的銀行都不知道怎麼借我們錢，還是我們教他們的」，當時為了到中國做生意、蓋工廠，特別去大學上簡體字的課，還買了幾本簡體字的小說，很快的把它讀完，看懂簡體字。\r擁有豐富的歷練，趙登榜從會計、財務到工廠所有大小事都可以面面俱到，公司換電腦系統也是他主導，他直說，「除了研發這一段無法從頭學起，我不懂之外，其他都要懂」。他認為，每個人都要有寬廣的視野，要有多方面的學習，進而成為職場中不可或缺的人才。今年67歲的趙登榜經常前往馬來西亞、中國等地的工廠，要保持體力與精神最重要方法還是運動。他笑說，到了這個年紀了，每天運動1個小時是最基本的，假日的時候能打小白球就打球，沒人打球就爬山，多年養成一個習慣，放假更想往外跑，爬最多的就是陽明山，台灣最美的就是步道，每一條爬山步道都做得很漂亮。\r★年齡：67歲★現職：憶聲董事長★學歷：淡江大學會計系★經歷：三愛電子、華億科技副董、憶聲總經理★家庭：已婚，育有2女資料來源：記者整理\r主編：范中興  視覺設計：林允安\r《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。健保砍海外就醫核退費 適度加保完善旅平險郭董攜手大江生醫抗病毒 親自拜訪 協助大量生產檢測設備鴻海集團創辦人郭台銘在卸下國民黨總統初選候選人的角色後，對於公益參與仍非常積極。繼先前的口罩、呼吸器外，這次又瞄準武漢肺...鴻海封測廠落腳青島 業界霧煞煞 ...獲利下修 科技股Q3打第2隻腳但亞系外資也提醒，科技廠商在第3季將面臨進一步的獲利調整，電動汽車產業今年獲利已下修21%，資訊家電（IA）、機械、記憶...新款iPhone SE 預購要等5/7才到貨但在今年在疫情影響經濟下，消費信心縮手，原先市場預期SE價格將是1.5萬元起跳，沒想到開出1.45萬元小確幸價，反倒讓消...基金口譯哥 翻轉「譯」情 活動停擺 6成收入歸零楊嘉豪坦言，農曆年後口譯工作明顯大量減少。疫情前，每月固定有6~7場工作，佔收入6成，如今全數歸零，金額難以估計，最怕的...棄500萬年薪 創業開店 應援抗疫咖啡包暴紅踏進台中市南區高工路的黑沃咖啡創始店，28坪空間擺滿來自世界各地的咖啡豆，以及結合文創的相關產品，除了近期暴紅的「加油打...無薪假飆 3保險不能停 傷害醫療壽險 挑定期險CP值高疫情重創經濟發展，以旅遊、餐飲和服務業損失最大，丁淑珍強調，有工作時，若在上下班交通路段發生意外傷害事故，還有勞工保險可...防疫險非必要「有缺再買」根據壽險公會統計，第1季全體壽險業者賣出逾百億元的健康險，其中8成透過保險業務員通路銷售，可見推銷力道之大。健康險銷量得...美股漲翻 專家警告：缺基本面紐約券商E*TRADE Financial投資策略部董事總經理羅威嘉（Mike Loewengart）說：「市場對疫苗開...砍我GDP至-4% 楊金龍怒嗆IMF ...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。鴻海封測廠落腳青島 業界霧煞煞郭董攜手大江生醫抗病毒 親自拜訪 協...棄500萬年薪 創業開店 應援抗疫咖...獲利下修 科技股Q3打第2隻腳基金口譯哥 翻轉「譯」情 活動停擺 ...新款iPhone SE 預購要等5/...砍我GDP至-4% 楊金龍怒嗆IMF防疫險非必要「有缺再買」美股漲翻 專家警告：缺基本面無薪假飆 3保險不能停 傷害醫療壽險...武漢肺炎疫情警報香港爭民主Video Talk蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪新北環狀線全攻略文教發燒星中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "https://www.upmedia.mg/news_info.php%3FSerialNo%3D47022": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "https://udn.com/news/story/7240/4233990": "憶聲（3024）子公司亞憶開發今（18）日舉行憶聲智匯科技園區開工動土典禮，首次對外公開園區軟硬體規畫。憶聲集團將投資憶聲智匯科技園區30億元，預計未來將超過200家企業進駐，創造超過5,000個就業機會。\r\n憶聲2019年成立子公司亞憶開發，致力於推動產業升級，將桃園中壢總部規畫為北台灣地區集結研發、創客、人工智慧、物聯網、大數據的並匯聚研發、展銷、客流為⼀體的「新型態工業4.0」產業園區；憶聲智匯科技園區總建築面積可達2.8萬坪，總資產價值70憶元。\r\n憶聲電子集團總裁彭君平表示，憶聲集團經營耕耘中壢工業區超過40年，與台灣一同成長，見證經濟起飛與產業轉型。有鑑於中美貿易戰，台灣企業遷出中國，回流投資需求大增。\r\n憶聲電子董事長趙登榜說，｢憶聲智匯科技園區是企業升級的搖籃，不僅能帶動產業活化、促進就業機會發展，在專業人才不斷湧入後，與在地景點、附近商圈、百貨等優勢結合，勢必將化身為全新生活圈，大幅提升中壢地區的生活機能與品質。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.upmedia.mg/news_info.php%3FSerialNo%3D48979": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "https://www.chinatimes.com/newspapers/20180628000558-260204": "憶聲集團自2012年接手歌林品牌，透過以往憶聲電子在台灣人民心中的良好形象，專注在家電業深耕，去年更汰弱留強重新把集團架構調整，轉換為通路商模式取代原有的倍適得，全力經營歌林品牌，快速累積知名度。以下為憶聲歌林董事長趙登榜上任週年的專訪摘要。問：上任滿週年，這段時間無論憶聲集團或歌林品牌及台灣整體在政治與經濟情勢也有一些變化，可否分享您的經營方針、市場觀點？答：去年憶聲集團在架構上有做些調整，看好通路商與電商的發展前景，集團在去年結束倍適得，全力經營歌林品牌與服務。在海外市場的部分，原先歌林有做些品牌的推廣與販售，目前改以品牌授權的方式運作，快速累積歌林的知名度。另外，憶聲也重啟在車用電子這塊市場，將原先在馬來西亞代工的車用電子轉自大陸自行生產製造，預估每月營收可達200萬美元，項目包括：移動裝置影音設備、遊艇等，目前海外的部分佔集團90％。台灣市場主要營收來自歌林與瑞林，雖然台灣因經濟環境的變遷導致整體大環境不佳，但相對國人對高CP值的產品也較有購買意願，讓歌林不處於悲觀狀態。問：歌林的經營在網路上已有良好的口碑，面對電商普及，如何兼顧一般經銷商及網路販售？答：歌林主要是提供商品由電商銷售，未來在銷售這塊，歌林也不排除自營銷售。舉今年的例子，歌林和MOMO在電視購物平台上販售14吋DC循環扇、移動式空調等商品，皆獲得極佳的銷售成績，也正陸續規畫其它平台的合作。問：歌林下半年還有甚麼重要計畫？答：夏日是家電業的肉搏戰，台灣今年5月的天氣也是歷年來最高，所以民眾的購買動作也都提前了，這波夏季購買熱潮通常至8月左右，歌林在大家電的部分，將會著重在洗衣機、電視，而小家電方面，下半年將會以空氣清淨機為主打。問：憶聲電子中壢廠將有新的規畫，目前進度如何？答：目前正積極籌備當中，預計規畫兩棟大樓，以工業4.0的概念下去進行，不採工廠的設計方式，會朝向AI、大數據、自動化產業的創業基地模式來做。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3839792": "第二條第21款1.股東會決議日:106/06/152.許可從事競業行為之董事姓名及職稱:彭君平香港華憶(集團)有限公司       董事長ALMOND GARDEN CORP.          董事長ASD ELECTRONICS LIMITED      董事憶聲電子工業(馬)股份有限公司 董事趙登榜瑞林科技服務股份有限公司     董事長ASD ELECTRONICS LTD.         董事長香港華憶(集團)有限公司       董事ALMOND GARDEN CORP.          董事彭亭玉倍適得電器股份有限公司       董事長瑞林科技服務股份有限公司     董事ALMOND GARDEN CORP.          董事ASD ELECTRONICS LTD.         董事憶聲電子工業(馬)股份有限公司 董事AMERICA ACTION INC.          董事大柏投資有限公司代表人 彭柏彰AMERICA ACTION INC.          董事兼總經理ASD ELECTRONICS LTD          董事劉秋其英歌科技有限公司             董事長許文堂公信電子股份有限公司         法人董事代表獨立董事  閔桂鈴寒舍餐旅館理顧問(股)公司     副總經理獨立董事  蘇隆德穩達商貿運籌(股)公司         董事長康訊科技股份有限公司         獨立董事獨立董事  蔡金萬新泉園投資有限公司           董事長晶宇生物科技實業股份有限公司 董事3.許可從事競業行為之項目:與本公司營業範圍相同之項目4.許可從事競業行為之期間:任職本公司董事職務期間5.決議情形（請依公司法第209條說明表決結果）:經主席徵詢全體出席股東無異議 照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:彭君平上海馬新憶科技有限公司       董事長華憶科技(吉安)有限公司       董事長亞憶電子(深圳)有限公司       董事趙登榜華憶科技(吉安)有限公司       董事上海馬新憶科技有限公司       董事彭亭玉亞憶電子(深圳)有限公司       董事長上海馬新憶科技有限公司       董事彭柏彰華憶科技(吉安)有限公司       董事兼總經理亞憶電子(深圳)有限公司       董事上海馬新憶科技有限公司       董事上海憶歌商貿有限公司         董事深圳市德的技術有限公司       董事華憶投資有限公司代表人 賴文鑫華憶科技(吉安)有限公司       副董事長中創實業集團(平潭)有限公司   董事長中創科技(平潭)有限公司       董事長華憶科技(深圳)有限公司       董事長薩摩亞中創(控股)集團公司     董事長華憶教育集團                 董事大柏投資有限公司代表人 彭君田亞憶電子(深圳)有限公司       董事華憶科技(吉安)有限公司       董事許文堂亞憶電子(深圳)有限公司       董事深圳市德的技術有限公司       董事7.所擔任該大陸地區事業之公司名稱及職務:彭君平上海馬新憶科技有限公司       董事長亞憶電子(深圳)有限公司       董事華憶科技(吉安)有限公司       董事長趙登榜華憶科技(吉安)有限公司       董事上海馬新憶科技有限公司       董事彭亭玉亞憶電子(深圳)有限公司       董事長上海馬新憶科技有限公司       董事彭柏彰華憶科技(吉安)有限公司       董事兼總經理亞憶電子(深圳)有限公司       董事上海馬新憶科技有限公司       董事上海憶歌商貿有限公司         董事深圳市德的技術有限公司       董事華憶投資有限公司代表人 賴文鑫華憶科技(吉安)有限公司       副董事長中創實業集團(平潭)有限公司   董事長中創科技(平潭)有限公司       董事長華憶科技(深圳)有限公司       董事長薩摩亞中創(控股)集團公司     董事長華憶教育集團                 董事大柏投資有限公司代表人 彭君田亞憶電子(深圳)有限公司       董事華憶科技(吉安)有限公司       董事許文堂亞憶電子(深圳)有限公司       董事深圳市德的技術有限公司       董事8.所擔任該大陸地區事業地址:上海馬新憶科技有限公司地址:上海市嘉定工業區興邦路333號深圳市德的技術有限公司：深圳市寶安區福永街道高新開發區建安路德的工業園華憶科技(吉安)有限公司:吉安縣工業園富川路6號中創實業集團(平潭)有限公司:福建省福州市平潭縣亞憶電子(深圳)有限公司:深圳市?安區西鄉大道341號國匯通大廈503室9.所擔任該大陸地區事業營業項目:上海馬新憶科技有限公司：倉儲物流服務亞憶電子(深圳)有限公司：電子產品生產製造深圳市德的技術有限公司：TFT-LCD產品中創實業集團(平潭)有限公司:物聯網平台10.對本公司財務業務之影響程度:上述公司皆為本公司轉投資事業,其投資損益皆依規定認列。11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:無。12.其他應敘明事項:無。",
    "https://www.chinatimes.com/newspapers/20190112000377-260206": "憶聲（3024）過去幾年整頓旗下不賺錢的轉投資，2018年本業轉虧為盈，前三季每股盈餘0.13元，第四季還有處分中壢土地收入挹注，貢獻每股盈餘約0.36元。憶聲歌林董事長趙登榜表示，歌林品牌營運表現穩健，另外還有上海、馬來西亞倉儲、廠房出租收入挹注，公司可望穩定獲利。憶聲2018年營收約15.92億元，年減38.74％，但是少了倍適得等轉投資的拖累，所有子公司都是賺錢的，所以獲利情況大為好轉。2018年前三季轉虧為盈，本業獲利將近1,700萬元，稅前淨利4,391萬元，稅後淨利3,795萬元，每股盈餘0.13元。趙登榜表示，第四季出售了中壢廠一部分土地、約696坪，估計處份利益約1.1億元，將在第四季認列，估計對於每股盈餘貢獻將近0.4元。此外，中壢總部土地總計有4,000坪，也已經簽約大型開發案，將重新蓋廠辦大樓，建案價值估計高達新台幣50億元，未來2、3年內將分為兩期興建。大陸電商興起，物流倉庫需求量也大，憶聲位在上海的倉儲約有2.8萬坪，因交通便利，每年營收約1.2億元，獲利6,000萬元。由於馬來西亞大量發展太陽能產業，因此目前在當地擁有的1.5萬坪土地，除自用廠房之外，也是滿租。2018年歌林品牌銷售持續成長，不過下半年受到大環境不佳影響，營運表現不如預期，全年營運表現仍持穩，歌林品牌加上瑞林的營收超過12億元，都是獲利的表現。總經理張鏡湖強調會持續投入品牌行銷經營，至於商品方面則是重點是挑選產品，11日發布全新多聯式變頻分離冷氣M系列、全新分離式冷氣變頻冷暖03系列、冷暖兼具的移動式空調旗艦機種05系列、數位顯示PM2.5空氣清淨機、微電腦AI控制8人份電子鍋、二合一多用途無線吸塵器等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20181023000492-260210": "憶聲電子（3024）從製造業起家，長期在兩岸經營，近年把重心轉往家電業，讓重回市場的歌林品牌得到眾多消費者認同，在上半年已開始轉虧為盈，接下來10年將逐步活化土地資產，預估明年歌林加瑞林合併營收挑戰新台幣12億元。以下為憶聲董事長趙登榜分析兩岸企業經營模式及集團發展的摘要。問：據了解，憶聲在上海的物流倉儲處於滿租狀態，估計每年獲利？答：受惠大陸電商興起，相對物流倉庫需求量也大，而憶聲位在上海的倉儲約有2萬8千多坪，因交通便利，每年營收約新台幣1.2億元，獲利6千萬，未來不排除與當地其它公司合作開發。問：目前集團主要獲利來源？答：憶聲主要獲利有3個，第1是歌林品牌與瑞林科技；第2為上海倉儲；第3為馬來西亞、深圳的車用電子生產。由於馬來西亞大量發展太陽能產業，因此目前在當地擁有的1.5萬坪土地，除自用廠房之外，也是滿租的狀態。問：經營瑞林已有6年時間，今年狀況如何？答：集團將瑞林設定為一個利潤中心模式經營，今年基本上每個月都處於獲利，只有其中一兩個月是因為南部的水患嚴重、夏季低溫等因素，受到一些影響。問：日前中壢廠區部份土地有了新的規畫，也帶動股價攀升，近期有什麼新發展？答：中壢廠區可售面積大約2萬多坪，為交流道旁的醒目地標，建案價值估計高達新台幣50億元，未來3年內將分為兩期興建。問：許多人說大陸的企業很有狼性，董事長如何看待兩岸企業差異性？答：不只大陸，台灣許多第一代企業家都很有狼性，與強烈的企圖心，大陸主要特點為人才多，因此在技術研發上相對快速，而台灣企業是較強調企業文化。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20131220002236-260410": "憶聲（3024）開始交棒，第二代正式接班。憶聲總經理趙登榜將退休，總經理一職將由副總經理彭亭玉接任。憶聲轉投資通路BEST倍適得電器，也宣布原任董事長彭君平請辭，由副總經理彭亭玉接掌，也意味著彭亭玉正式接班。憶聲近五年來推動轉型，從電子代工業務，轉而發展品牌、零售通路、售後維修等流通服務業，來自於品牌、通路的營業額逐步成長，2013年前三個季度，佔集團營收比重達到50％，與代工業務相當。隨著電子代工業務減少，憶聲今年也開始整頓大陸工廠，憶聲董事長彭君平重心也將轉往大陸。目前憶聲代工業務集中在深圳亞憶和馬拉西亞亞憶兩個廠區生產，至於上海和江西的工廠都在重建，改作物流倉儲之用。憶聲表示，大陸網購市場興起，倉儲物流需求倍增，目前上海廠區整建一期已經出租給物流公司，今年租金收入約5000萬元。現在上海二期完工，明年也將出租。後續上海三期、以及江西廠區都會在3年內陸續興建完成，出租給倉儲物流公司，估計整體租金收入可達3億元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7333/4070986": "由台北經營管理研究院主辦的「2019傑出大陸台商」十一大類獎項，昨（26）日選出18組得獎人，其中台商創新轉型升級的模式受關注，包括亞憶電子、太陽神不怕掀家醜，分享企業透過轉型升級從谷底爬起來。\r\n台北經營管理研究院昨日並在台北舉辦「台商創新營運模式論壇」，邀請所有得獎者就台商轉型、創新、接班、開拓大陸市場等問題進行經驗分享。\r\n亞憶電子因訂單驟減造成營運困難，不僅發不出錢來，還面臨被員工圍堵、銀行抽銀根等落魄歲月，亞憶電子董事長許文堂表示，集團從講營利、調結構、活化資產、股價合理化四個方向著手。\r\n許文堂指出，包括忍痛收掉BEST電器等公司，並轉型做車用電子，供應長城旗下新能源汽車御捷儀表板外，還進軍智慧家電，花了三年時間才有營收。\r\n最初為收錄音機生產錄音磁頭的太陽神，因CD的興起，先把產品延伸到信用卡刷卡磁頭、POS機，但面臨越來越多競爭對手的削價競爭，太陽神總經理白鴻璋認為，既然開發新客戶非常困難，那為何不乾脆聚焦服務客戶，提供一站式購足服務，成為客戶不能替換掉的供應商。\r\n白鴻璋指出，客戶會把供應商換掉有六點：分別是服務不好、價格太高、質量不好、交貨速度慢、品種太少、誠信問題，因此他把這六點都解決後，還改造生產線，一台機器人代替50個人工；產品線擴展到銀行IC卡、門禁系統，把單一產品擴展為一系列產品。\r\n台灣董事協會理事長、逢甲大學講座教授許士軍表示，企業轉型早期是降低成本提高品質，現在已經演化到因顧客需求，從技術演化到網路發展，並去中心化，突破邊界，成為生態產業鏈。\n\n ▪全球數據圖表／全球病例數超過240萬 逾16.5萬人喪命\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化...                  \n                    鴻海中國鄭州廠區加速復工。中國媒體報導，鄭州廠區今天起逐步重啟河南省內返回工作崗位和招工，廠區擴大激勵獎金幅度，從之前的人民幣3000元提升到5250元（約合新台幣2.27萬元）。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4413545": "台商積極回流帶動廠辦需求，除建商華固 (2548-TW)、新潤 (6186-TW) 等積極投入雙北市立體化廠辦開發案，在桃園中壢的憶聲 (3024-TW) 今(18) 日也明確指出，位於中壢工業區的 4000 坪基地將循獎勵開發為 A、B 兩棟廠辦，市場預估，完成後將能提供萬坪以上的廠辦空間。憶聲對此活化資產規劃，已初步完成建築設計，發言人許文堂指出，由於中央政府公布第 4 季非都市計畫工業區立體化獎勵方案，在新獎勵措施完成後，憶聲也積極尋求循新法令取得容積獎勵，並修正原規劃再取得建照。許文堂說，憶聲位於中壢工業區的 4000 坪基地將循獎勵開發，預計取得容積獎勵後，容積率可由原來的 300% 提升為 400%，預計為 A、B 兩棟廠辦，A 棟規劃為 17 樓廠辦、B 棟設計為 11 樓的廠辦空間，預計在明年取得建照並且由 B 棟開始興建。憶聲內部對於此活化資產開發案高度重視，由於基地位於一高交流道出口，估市場廠辦需求將加速由北市向外擴散到五股、三重、新莊甚至到中壢，憶聲內部組織也更改成物業管理、家電品牌及電子事業三大事業部門同步營運，預計三大事業部都能有獲利績效。在台商回流帶動的需求之下，科定 (6655-TW) 加速進行新北市知識產業園區的企業總部立體化方案，並爭取獲新北市政府容積獎勵方案，科定此企業總部興建案，預計明年第 1 季動工，投資金額 9 億元，預計 2022 年完工。新北市政府工業區立體化容積獎勵，除與中央立體化方案同步的「新增投資」獎勵 15% 及「能源管理」獎勵 5% 外，新增設置「營運總部」的 5% 容積獎勵，合計容積獎勵上限 20%，科定此新北市企業總部規劃，拿到 20% 頂級容積獎勵。科定位於新北市的知識產業園區企業總部興建案，經獎勵容積後，將興建地下 4 層、地上 15 層新廠辦大樓，地上總樓地板面積擴充後，將達 1.1 萬平方公尺，科定預計使用其中 4 層樓。在建商方面，華固手中目前在雙北市已增至 5 處純辦、廠辦案，總銷金額將達 230-240 億元，依照華固過去在非住宅類產品市場的興建、銷售時程完工後一年完銷估算，這 5 個純辦、廠辦開發案，將可賣到 2023 年。華固目前在雙北市已增至 5 處純辦、廠辦案案，其中純辦案包括台北市的北士科兩案、內湖五期一案，廠辦則有新莊加上日前取得的北市中和區中原段建地，預估合計總銷金額將達 230-240 億元。",
    "https://news.cnyes.com/news/id/4424729": "台商積極回流帶動廠辦需求，憶聲 (3024-TW) 今 (18) 日也舉行「憶聲智匯科技園區」動工儀式，預計在 4000 坪基地開發出約 2.8 萬坪廠辦空間。憶聲針對桃園中壢工業區 4000 坪基地，規劃開發 A、B 兩棟廠辦，12 月初取得建照，將依政府工業區立體化的獎勵，另行申請新建照，預估在 2020 年下半年全面動工，30 個月工期完成後，可供應 2.8 萬坪的廠辦空間。憶聲發言人許文堂指出，政府公布第 4 季非都市計畫工業區立體化獎勵方案，憶聲也積極循新法令取得容積獎勵，並修正原規劃取得建照。許文堂說，憶聲中壢工業區的 4000 坪基地將循獎勵開發，容積率從原來 300% 提升為 399%，A 棟原規劃為 17 樓廠辦將提升到 21 樓、B 棟原設計為 11 樓的廠辦空間將提升到 13 樓。憶聲內部高度重視此活化資產開發案，由於基地位於一高交流道出口，估廠辦需求將加速北市向外擴散到五股、三重、新莊甚至到中壢，憶聲內部組織架構也改成物業管理、家電品牌及電子事業三大事業部門，預計三大事業都將有獲利。許文堂說，此資產活化案包括自用、出租等獲得長期收益及出售，都是考慮方案之一。在台商回流帶動的需求下，科定 (6655-TW) 也加速進行新北市知識產業園區的企業總部立體化方案，並爭取新北市政府容積獎勵方案，此企業總部興建案，預計明年第 1 季動工，投資金額 9 億元，2022 年完工。科定位於新北市的知識產業園區企業總部興建案，經獎勵容積後，將興建地下 4 層、地上 15 層新廠辦大樓，地上總樓地板面積擴充後，將達 3327 坪，科定預計使用其中 4 層樓。",
    "https://tw.money.yahoo.com/%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583-%25E6%2586%25B6%25E8%2581%25B2-3024-%25E7%25B8%25BD%25E7%25B6%2593%25E7%2590%2586%25E5%25BC%25B5%25E9%258F%25A1%25E6%25B9%2596%25E5%25B1%2586%25E9%25BD%25A1%25E9%2580%2580%25E4%25BC%2591-%25E6%2598%258E%25E5%25B9%25B4%25E8%25B5%25B7%25E7%2594%25B1%25E8%25A8%25B1%25E6%2596%2587%25E5%25A0%2582%25E5%2587%25BA%25E4%25BB%25BB%25E7%25B8%25BD%25E5%25BA%25A7-072054659.html": "",
    "https://tw.news.yahoo.com/%25E7%2594%25A2%25E6%25A5%25AD%25E9%259D%25A9%25E5%2591%25BD-%25E6%25B6%2588%25E8%25B2%25BB%25E9%259B%25BB%25E5%25AD%2590%25E5%25BB%25A0%25E9%25A2%25A8%25E8%258F%25AF%25E5%2586%258D%25E7%258F%25BE-215015368--finance.html": "旺報【記者許昌平╱台北報導】危機和失敗往往是刺激企業，改變的重要因素，位於深圳的亞憶電子原本是幫飛利浦作消費性電子代工，後來手機出世，所有東西「一機搞定」，取代了大多數消費性電子的功能，最大客戶飛利浦賣掉了消費性電子部門，亞憶訂單全部消失，最後以資產活化，主力產品重新聚焦等方式轉型，度過危機重新出發。亞憶電子（深圳）有限公司是台灣上市公司憶聲集團旗下在深圳的子公司，該公司在深圳設廠近15年，過去十幾年中一直從事消費類電子產品的研發、生產和製造，2010年是亞憶電子的營運高峰，營收高達15億人民幣，之後因為消費性電子市場變化，客戶訂單持續遞減，營收持續大幅衰退，2016年最嚴重，造成巨幅累積虧損。2016年亞憶電子啟動危機解決方案，三月董事會通過由時任集團財務長的許文堂於四月進駐亞憶電子，由於亞憶是憶聲集團重要子公司，處理不好將危及憶聲集團的營運，許文堂四月就任，檢查亞憶資產負債表，發現亞憶資產仍然是遠超過負債，尤其是亞憶自有工廠緊鄰於全世界最大的「深圳國際會展中心」隔壁，在地鐵出口旁，地理位置很好。因此，許文堂先執行亞憶電子土地廠房的資產活化，最終亞憶電子深圳廠區（德的工業區）與國美電器集團簽訂合作開發協議，共同開發分成，打造全新、時尚、灣區特色的高端產業育成基地，進一步延伸會展產業，緊跟大灣區發展。在產品部份，亞憶電子自2018年3月重啟營運，主力產品主要係以車用電子和智能家電產品為主，如車載娛樂多媒體產品、房車播放系統、遊艇播放機、車載中控和儀錶產品（內銷大陸車廠新能源車）、智能咖啡等。許文堂說，憶聲靠併購進入大陸新能源車製造商的tier1（首階）供應商行列，同時接手了台灣歷史家電品牌歌林，向智能家電市場進軍。這一系列的危機處理，讓憶聲「從落後再走入風華」。",
    "https://money.udn.com/money/story/5603/4073261": "許文堂（亞憶電子董事長）facebook首先感恩憶聲集團創辦人彭君平榮譽董事長，第二個感恩的是艾美特電器 （九江）公司董事長蔡正富的協助。第三個感恩是憶聲集團現任董事長趙登榜，第四個感恩是包括亞憶電子、憶聲馬檳廠、亞憶智能、重慶智啟鑫的經營團隊，因為大家的支持與付出，緊緊跟上我的急迫步調。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.ltn.com.tw/news/politics/breakingnews/2052096": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中研院近代史研究所副研究員許文堂。（資料照，記者簡榮豐攝）〔記者彭琬馨／台北報導〕中研院近代史研究所副研究員許文堂今表示，二戰後國民政府接收台灣，強制將台灣砂糖、稻米無償徵收、運至中國，企圖以軍事占領掠奪台灣經濟物資，同時以不合理的匯率將台幣貶值，兌換成當時通行中國的法幣；許文堂說，國民政府利用軍事占領優勢對台灣進行剝削，對台灣極為不公，也是造成台灣戰後初期長期貧困的主因。台灣教授協會、228事件紀念基金會今舉辦「戰後處理與台灣」學術研討會，包含基金會董事長薛化元、台灣智庫執行委員賴怡忠、台大法律系教授姜皇池等人都出席。會中針對二次大戰期間與戰後，國民政府接收台灣初期的統治政策造成的問題有深入討論。請繼續往下閱讀...其中，許文堂在「軍事占領或戰爭的經濟掠奪模式」一文中提到，1945年10月後，國民政府將台灣大量的稻米、糖、茶等經濟作物大量運往中國，且以賒帳方式拖延款項支付，加上當時通貨膨脹劇烈、貨幣嚴重貶值，台灣的貿易利潤嚴重被剝削。不只如此，歷史資料顯示，蔗糖作為台灣重要經濟作物，在日本戰敗後尚有34萬7286公噸的存量，在國民政府接收台灣後，卻有超過半數17萬公噸的砂糖不翼而飛，文章提及，國民政府強制接收台灣經濟作物，將物資運至中國統籌銷配，不僅造成台灣物資匱乏、糧食短缺，甚至出現有錢也買不到物資的情況。許文堂受訪時表示，依據國際法的相關規定，國民政府戰後接收台灣事實上並不存在統治正當性，即便國民政府被授權來台佔領，也不能「自己宣布移轉主權」，更何況是清算、處分財產；許文堂表示，蔣介石接連要求時任台灣省主席的陳誠，將稻米、蔗糖等經濟作物運往中國，就是「不把台灣當作自己國土」的展現。此外，228事件紀念基金會董事長薛化元，針對國民政府當時在台灣施行的經貿政策也有深入分析。薛化元認為，國民政府以不合理的匯率，將當時通行中國的法幣兌換為台幣，導致台灣戰後初期經濟狀況惡化；薛化元說，國民政府雖體認到錯誤的經濟政策對台灣帶來經濟不利的影響，卻未能有效解決台灣通貨膨脹問題，原先應該是用來保障台灣經濟狀況不受到中國通貨膨脹影響的政策，卻因為台灣匯兌綁定中國匯兌，「中國財經問題變成台灣財經問題」，且國民政府不斷以加印台幣方式支付代墊款，造成台灣通貨膨脹問題嚴重，也間接成為228事件發生的主因之一。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國民黨帶來黃金才促成台灣經濟發展？柯P：放屁國民黨副主席陳鎮湘帶隊 傳3月底赴河南省祭拜黃帝防疫宅在家 手滑3C族保養關鍵林奏延未提台灣挨批  林昶佐：國民黨沒資格罵自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    江啟臣：國軍心態鬆散成疫情破口 重傷形象                                    \n                    武漢肺炎》國防部：漢光兵推延至9月                                    \n                    敦睦艦隊24人染疫 海軍：全力配合調查、負該負責任                                    \n                    國防部：專案小組釐清敦睦艦隊疫情疑點 絕不隱瞞                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://newtalk.tw/news/view/2020-03-08/374812": "二二八事件紀念基金會今天(8日)發表《二二八事件真相與轉型正義報告稿》新書，邀請專家、學者出席座談會。該本書主編之一、政治大學文學院院長薛化元今天(8日)受訪時指出，這次有些新的研究發現，包含保密局、情治單位的角色、軍隊部署問題、外省人在二二八事件受害等；而中央研究院近代史研究所副研究員許文堂則在回應民眾提問時感嘆，真相很傷人，當大家批評國民黨屠殺民眾，但事實上，台灣人也容忍它70多年，解嚴後的今天還有500多萬人投票給它。二二八紀念館今舉辦《二二八事件真相與轉型正義報告稿》新書發表會，薛化元受訪時指出，在總統蔡英文轉型正義的政策方針之下，二二八基金會基於法定職責，在2年多前組成了真相研究小組，這次再次發布轉型正義報告稿，是根據彙整小組這2年陸續發表的研究成果。薛化元說，有相關新的研究發現，比如包含保密局、情治單位的角色應該注意一下，以及軍隊部署問題、外省人在二二八事件受害等，文中也探討到國際因素。對於未來二二八基金會展望，薛化元表示，在中樞紀念儀式有和大家報告，一定會加強研究能力，需要外部的學者、專家來協助。他提及，隨著最近公布第四波可能受難者名單，會找學者專家逐一過濾判別，很多細節還需要持續再努力。對於二二八事件，薛化元也說，過去在公共領域中，事件從噤聲到出土，或許悲劇的產生，能促使社會改革動力。本書內容主要探討五大主題，一為關於二二八事件的原因論述、國際觀點與應對路線，二為事件中的軍事、情治系統及地方政府的角色，三為事件對司法、新聞界、校園的衝擊與外省人的傷亡問題，四為二二八事件後國家暴力的延續，五為事件後關於二二八的紀念與平反過程。點選關鍵字看更多 :",
    "https://www.thenewslens.com/feature/1095migrantworkers/132008": "3D 地圖年度專題聯名頻道Podcast 雖然越南政府有法令規定基本薪資，但基本薪資仍難以符合許多越南人民的生存需求，因此每年仍有大批越南人到海外工作。 文：江彥杰、陳翰堂台灣與越南兩者並不陌生，雙邊經貿往來自越南1987年開放「外國人投資」後已歷經30餘年，台商將越南視為中國之外重要的投資基地，越南人也將台灣視為改善家庭經濟發展的遷移選項之一。據許文堂的《台灣與越南雙邊關係的回顧與分析》台商前進越南使台灣於1991年一度成為越南最大投資國，直至2011年方被日本超越。即便台、越雙方存在著中國「一中原則」的正式外交關係障礙，但緊密經貿關係仍牢牢聯繫台越雙方。越南籍台灣人配偶同時持續為台灣外國籍配偶人數第一名，除台商與越南配偶外，越南自1999年11月台灣、越南雙邊簽署「派遣及接納越南勞工協定」，時至今日，越南籍勞工來台人數已占全台外籍藍領勞工人數的第二名，2019年12月底時人數已達約22萬4千人。1975年越戰結束，越南共產黨統一全越南，開始共產主義的政治經濟實驗，直至1986年通過革新政策（Đổi Mới），越南經濟體制轉向擁抱自由市場經濟。改革開放至今，目前越南人口約9千4百萬人，2015年其年齡中位數為30.4歲。在這個由共產黨專權領導，政治管控經濟自由的國度，革新政策與1990年代後科技革命與網路普及化、全球分工，快速地將越南融合進世界經濟體系之中，21世紀初興起的社群網路9千4百萬人中約5千8百萬人擁有臉書（facebook）帳號，為世界排名第7名。但這並不意味越南政府完全允許其民間社會大鳴大放，2019年1月越南「網路安全法」生效，引起國內異議人士批評想學中國弄防火長城，且至2019年5月越南共有128名良心犯遭關押，有1成僅是在網路社群張貼反政府言論。越南政府面對政治壓迫可能引起的不滿，因此越南欲以透過經濟成長來轉移民眾目光，以繁榮經濟的願景來確保其統治正當性。根據經濟部出版的〈2019越南投資法規與稅務〉介紹，越南基本薪資的訂定辦法乃根據縣市層級差異來進行劃分，而根據駐胡志明台北經濟文化辦事處所提供越南基本薪資規定翻譯「越南政府議定自（2020）年1月1日起調高企業適用地區基本薪資額規定」越南勞工的基本薪資目前分別為直轄市442萬越盾（約台幣5千7百元）、省級城市392萬越盾（約台幣5千元）、農村地區343萬越盾（約台幣4千4百元）與山區偏遠地區307萬越盾（約台幣3千9百元）。然而，即便越南政府每年調漲基本薪資，且基本薪資的調漲仍追不上物價的漲幅，樂施會（Oxfam）與越南工會、工人院調查越南北中南六家紡織企業，有69%勞工反映工資不足以維持生計，53%勞工說不足以付醫藥費。因此，遷移成了越南人滿足各項需求的選項之一，越南2016年至2019年每年仍平均約有12萬人次赴海外工作，涵蓋日本、南韓、台灣、俄羅斯與東歐等三十幾個國家，越南僑匯佔全球十大僑匯國的第九名，450萬名的海外越僑在2019年匯回167億美元，佔越南GDP的6.4%。文雄的旅行夢文雄（化名）是家中三個小孩的老夭，爸爸是退伍軍人，每個月4千5百元台幣的退休俸，但鄉下日子已能過得不錯。高中至大學半工半讀，除了留筆錢寄給媽媽，其他則花在跟朋友的休閒娛樂。雖然媽媽會唸他的金錢觀，但家中有機車、種菜、養魚，文雄不太需要操心家中經濟。文雄的大姊和三姊都嫁出去了，比較少回來，但是二哥和二嫂就住在隔壁。2019年12月筆者團隊與文雄一同返鄉，也進行我們的越南田調。住在文雄家的幾天，他姪子們回來跟他的爺爺奶奶一起吃飯「越南人喜歡一家人熱熱鬧鬧一起吃飯多開心，一個人吃飯會很難過。」那天晚上，我們與文雄家人一同坐在客廳地上用餐，周圍木製傢俱上的細緻雕刻，傳統卻也氣派。高中期間，文雄多從事餐飲業打工，他的大學也選擇餐飲管理系，大學最後一年在海陽省的一間湖畔咖啡店工作。湖畔咖啡的工作，文雄到職第三天便被店長看重能力升為班長，薪資是當地平均薪資的兩倍，有1萬2千元台幣，可惜奶奶過世、父親開刀與畢業報告的種種壓力，讓他只待了7個月。2014年9月大學畢業，隔年1月文雄便經由表哥介紹至在新加坡的水果物流公司實習。這間水果公司規模很大，從東南亞各國進口頻果、芒果、香蕉、紅毛丹與火龍果，每天凌晨12點上工，6點休息吃早餐，8點廠長在帶著學習管理和處理文件，中午12點下工休息。3個月的新加坡實習結束後回到越南，但新找的咖啡廳沒有之前的湖畔咖啡廳滿意，薪水更是直接砍半，也沒有績效獎金，他選擇找仲介讓他再回新加坡工作，無奈確被仲介告知文件有問題無法成行，那是在準備出發的前三天。文雄說「台灣有很多地方我很想去，像是台北101、也有很多很好吃的食物，例如臭豆腐，我來台灣除了賺錢就是來台灣旅行呀！」文雄的親朋好友很多人出國工作，大約20多人去台灣工作、5~6人去日本工作、2~3人去韓國工作，因為去台灣仲介費很便宜、又不需要複雜的檢定、一個月就能出發。文雄2015年11月來台工作至今，曾一度因為雇主不好申請轉換工作，但卻因為仲介文件出錯，讓他只能繼續留在原工廠上班，2017年還曾因為搬運重物而受傷，花了數個月治療。但文雄的笑臉沒有離開過他，在1095認識文雄的4年時光，常常被他精湛的廚藝招待，他也與我們一起舉辦多次的越南料理體驗活動，2019年他考上台灣的機車駕照，開始週末的上山下海旅行，文雄的臉書照片帶著1095認識了未曾見過的台灣。家鄉在北寧的阿山（化名），靠天吃飯的農業家庭卻遇到越南政府土地徵收，要蓋工業區和鋪道路。阿山一開始沒有想到台灣工作，他說2010年在越南高中畢業的月薪有7千至8千台幣，但媽媽見到許多去台灣工作的親朋好友生活過得不錯，聽說台灣工作一個月等於越南三個月，媽媽便帶著阿山去找仲介公司詢問。「家裡經濟狀況不好，我想升學也不可能」現在已在台灣靜宜大學就讀的阿山，說起10年前的來台經歷，口氣中似乎仍然有著關卡未過的惋惜。當他被仲介說服到台灣工作，家裡便將預留要給阿山的土地拿去銀行貸款。阿山大概花了一年還清越南仲介的款項，剩下的時間大概每月寄5百美金（約1萬5千台幣）回家，每個月大概靠3千台幣到4千台幣過活。工廠生活其實也花不到太多錢，大概就是早餐、電話會用到錢。父母還完債務後，就把阿山每個月匯款都存起來，但卻又遭遇到父親生病、哥哥在俄羅斯工作沒賺到錢，又遇到車禍，新增的債務問題阿山又花了兩年才還清。有了第一次在仲介培訓中心焦等四個月的經驗，第二次再來台灣時，阿山選擇別間仲介公司，越南仲介收他約5千美金(約15萬台幣)，原因是第一間仲介公司都沒幫阿山找到新工作，面對不合理的仲介收費制度阿山表示「我們只是勞工，就算覺得不公平，但說不合理又怕被老闆打壓」。2015年阿山在台工作之餘到智德協會擔任伴奏志工，認識了教授中文的越南籍新住民陳紅鸞老師，一個人伴奏一個人唱歌的緣分，讓阿山成為紅鸞老師的乾兒子，也在其教導下順利考上靜宜大學大眾傳播系。重重關卡逼著移工們大顯神通，成為口耳相傳的稗官野史。但倘若能平凡的與家人共渡，又有多少人真心想當英雄。下一篇則是會深入從1095採訪的兩位越南移工文雄、阿山面對的跨國仲介的過程，以及1095採訪的兩間越南仲介公司訪談做對照，好讓讀者們可以瞭解跨國仲介過程所要面臨的各種艱辛過程。參考書目：延伸閱讀：責任編輯：杜晉軒  核稿編輯：吳象元專題下則文章： 越南料理遍及台灣的大街小巷，台灣朋友談及東南亞第一個聯想的通常是越南河粉很好吃，越南河粉、春捲在台灣的普及使其成為台灣人對越南的第一印象。但料理的好印象，並不見得提升台灣人對越南乃至東南亞整體區域的認識和好感度，台灣社會同時存在著將東南亞移民工拉低台灣生活水平、使治安敗壞的斷裂印象。\r\n\r\n無論是良好經驗或是負面觀感，皆是從台灣人視角對東南亞的凝視，倘若跳脫以台灣為主體進行思考，而是嘗試將台灣納入亞洲區域內遷移者的移動節點之一，東南亞移民工為什麼選擇來到台灣，而非選擇其他鄰近穩定發展的國家，又在跨國遷移地圖中，移工的主體性怎麼展現與限制，即是本文動筆最初的疑問。\r\n\r\n1095團隊藉由訪談調查，分別訪談印尼、越南各四位現在或曾經是移工的受訪者，從他們的遷移經歷裡了解跨國工作的理由、收穫與挑戰。由於有部分移工尚在台灣工作，為了避免影響到受訪移工，故系列文章的移工皆會採取化名呈現。 ",
    "https://gotv.ctitv.com.tw/2020/03/1237015.htm": "228事件紀念基金會今日於228國家紀念館召開「228事件真相與轉型正義報告」新書發表會。國史館長陳儀深表示，在轉型正義上，國民黨應該要去認養該負起的責任。今日到場出席者，除陳儀深外，包括促轉會主委楊翠、中研院近代史所副研究員許文堂、靜宜大學通識教育中心教授蘇瑤崇、國史館主祕黎中光、修纂處協修吳俊瑩、纂修歐素瑛、中研院台史所助研究員林正慧、師大公教系副教授劉恆妏、台教大台文所教授何義麟、政大文學院長薛化元等人。楊翠表示，228事件已經超過70年，許多受難者家屬還在等待一個真相，希望我們可以誠懇面對過去，才可以走向未來。薛化元表示，當年行政院的228調查小組在調查真相時，一直苦於資料不足，從2006至今，又有更多資料被調查發現。而今天的公布的報告資料，只是階段性的文獻，未來還會有更多資料被挖掘出來。陳儀深表示，228事件後，台灣進入白色恐怖時期，而後又接到轉型正義。而228衝突發生後，各地的處理委員會，有的主張武裝路線，有的主張和平處理。比方說嘉義仕紳潘木枝採和平手段，但他的兒子卻主張武力對抗。陳儀深指出，228後帶來的恐怖，不僅是在生命上的受害，也包括自由、文化、各階級的禁錮限制、黨政軍籠罩的媒體環境及話語權等等，這都是轉型正義要去追求的司法及歷史真相。陳儀深說，國民黨的6屆3中全會或是監察院的報告，都有在檢討當時武力統治的措施是否得當，但國民黨至今仍不願正視。國民黨應該要去認養轉型正義的責任和必要。許文堂指出，依照國際法規範，佔領不代表擁有主權，1946年9月5日，當時台灣的仕紳就在討論台灣是否為殖民地，也對當時台灣物資被國民黨大量輸送到中國造成的民生經濟問題感到痛苦。蘇瑤崇表示，過去的說法是，當時陳儀手中的兵力不多，沒辦法被動管制，只能主動鎮壓，但其實調查發現，當時陳儀其實有1萬多名兵力，且打從一開始就打算要鎮壓。蘇瑤崇指出，當時軍人屠殺手無寸鐵的百姓，但並沒有上級的指令，也沒有收到命令，是一種違法的行為。而蔣介石事後得知，不但縱容、放任，還獎勵鎮壓，等於是同謀及共犯。中時                  吳家豪快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group"
}