{
    "Q1": {
        "憶聲出售土地 挹注Q4每股盈餘0.36元 ": "憶聲（3024）過去幾年整頓旗下不賺錢的轉投資，2018年本業轉虧為盈，前三季每股盈餘0.13元，第四季還有處分中壢土地收入挹注，貢獻每股盈餘約0.36元。憶聲歌林董事長趙登榜表示，歌林品牌營運表現穩健，另外還有上海、馬來西亞倉儲、廠房出租收入挹注，公司可望穩定獲利。憶聲2018年營收約15.92億元，年減38.74％，但是少了倍適得等轉投資的拖累，所有子公司都是賺錢的，所以獲利情況大為好轉。2018年前三季轉虧為盈，本業獲利將近1,700萬元，稅前淨利4,391萬元，稅後淨利3,795萬元，每股盈餘0.13元。趙登榜表示，第四季出售了中壢廠一部分土地、約696坪，估計處份利益約1.1億元，將在第四季認列，估計對於每股盈餘貢獻將近0.4元。此外，中壢總部土地總計有4,000坪，也已經簽約大型開發案，將重新蓋廠辦大樓，建案價值估計高達新台幣50億元，未來2、3年內將分為兩期興建。大陸電商興起，物流倉庫需求量也大，憶聲位在上海的倉儲約有2.8萬坪，因交通便利，每年營收約1.2億元，獲利6,000萬元。由於馬來西亞大量發展太陽能產業，因此目前在當地擁有的1.5萬坪土地，除自用廠房之外，也是滿租。2018年歌林品牌銷售持續成長，不過下半年受到大環境不佳影響，營運表現不如預期，全年營運表現仍持穩，歌林品牌加上瑞林的營收超過12億元，都是獲利的表現。總經理張鏡湖強調會持續投入品牌行銷經營，至於商品方面則是重點是挑選產品，11日發布全新多聯式變頻分離冷氣M系列、全新分離式冷氣變頻冷暖03系列、冷暖兼具的移動式空調旗艦機種05系列、數位顯示PM2.5空氣清淨機、微電腦AI控制8人份電子鍋、二合一多用途無線吸塵器等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "博大今年首季營運估年增 全年可望續創高 EPS上看8元 ": "博大 (8109-TW) 去年營收衝高，展望今年，公司指出，首季雖然面臨過年長假，營運將較上季回落，但以訂單狀況來看，可望優於去年同期，而今年在醫療、鐵路產品帶動下，整體營運表現不看淡，法人則預估，博大今年營收可望年增 1 成，每股純益上看 8 元。博大表示，目前來看，首季將受惠醫療、鐵路訂單動能強勁，推升營運表現優於去年同期，雖因為有過年連假的關係，營運表現估較上季回落，但毛利率依舊可望持穩 50% 之上。而全年來看，博大依舊看好醫療、鐵路領域將是今年營運的成長動能，法人則認為，博大去年基期較高，恐導致今年營運成長幅度相對減緩，但依舊可望挑戰新高，預估全年營收年增 1 成，每股純益約 8 元。至於博大在兩岸擴建的新產能原定第 1 季開出，但因工期延長，預計將於第 2 季開始貢獻營運，屆時產能將增加 6-7 成，能因應接下來的訂單需求。而博大去年獲利創高，公司表示，因應今年擴廠資本需求增加，會保留一部分現金，不過整體仍會有 6-7 成的配發率，若依照法人預估去年每股純益 7 元，今年配發現金股利可望上看 5 元。",
        "歌林以愛創造 推出多款滿足跨世代需求新家電 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n憶聲電子集團歌林品牌11日於財團法人張榮發基金會國際會議中心11樓，舉辦2019歌林新品發表會暨經銷商感恩大會，今年主題：Love,then Create 以愛創造，強調歌林品牌重視不同消費者實際需求，規劃符合跨世代生活需要的多種大小家電。歌林並再度領先業界以跨螢概念，搭配多種直播，現場影音表演，展現求新求變、與消費者接觸的企圖心，並為台灣家電業的發展立下新里程碑。憶聲電子董事長趙登榜表示，雖然2018經歷了選舉與景氣的挑戰，但是憶聲經營歌林品牌仍然不斷往前。歌林相較於其他同業，表現可圈可點。他期待大家能繼續愛護歌林，更期待許多新生代消費者接觸歌林，讓歌林與大家的生活更緊密相連。憶聲電子總經理張鏡湖強調，台灣消費環境變化非常迅速，因此商品的發展與推廣，應該盡可能的創新並回應消費者需求。隨著網路發展，消費者生活與溝通方式更年輕化、跨螢的方式接觸品牌、分享訊息、討論商品；歌林在操作上，也在尋找不同世代的需求與交集點，創造每一個能讓商品發展與接觸的機會點，鼓勵消費者分享使用經驗與反饋，為未來帶來更多改變的可能。本次2019歌林新品發表會即進行多項改變：例如除了現場直播、歌林粉絲團直播、並加入媒體網路直播、中英文廣播與網路雙語直播、多項新影音表演，打造出活潑創新、不同一般家電業只介紹商品功能的新面貌。商品方面，歌林則發布全新多聯式變頻分離冷氣M系列、全新分離式冷氣變頻冷暖03系列、冷暖兼具的移動式空調旗艦機種05系列、數位顯示PM2.5空氣清淨機、微電腦AI控制8人份電子鍋、全新高效能雙環設計黑晶爐、二合一多用途無線吸塵器….。現場並同時展出多款冰箱、電視機、洗衣機。多項新品大方新穎，皆以滿足跨世代需要為主張。品牌行銷方面，歌林2018再次交出亮眼成績，歌林Facebook社群經營突破13萬粉絲，持續維持台灣家電品牌網路互動領導地位；在口碑操作、各項活動、數位影音操作、新聞發稿，歌林持續領先許多家電業，甚至許多產業中的第一。歌林2019更將因應即將到來的5G浪潮，進行更多影音內容與活動推廣、媒體合作。創新的行銷操作，以及創新的大小家電產品，歌林再次為台灣家電業帶來新的期待，預期歌林在2019年也將再次交出出色成績。(中國時報/王儒哲)  上一則\t\t\t\t前所長婚紗照 韓吉入鏡超上相下一則 昆侖雄鷹 敢飛敢闖 衷情藍天\n\r\n                         最新文章                    \n \r\n\t\t\t百年芒果樹 移植中正大學校內\t\t\n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n \r\n\t\t\t別怕宅在家 行動支付業者與百貨、影城攜手推出多項外送優惠\t\t\n \r\n\t\t\t行動支付業者助重南書街 結合社群將人流導進店面\t\t\n \r\n\t\t\t浯島城隍廟 5/1如期辦文物展\t\t\n"
    },
    "Q2": {
        "學界、醫界挺蔡賴配 醫界大老訓賴清德：你有點分寸，以後前途無量": "民進黨總統黨內初選，英德相持不下，和前衛生署長李明亮共同發起支持「蔡賴配」連署的中研院院士廖運範及陳定信、前駐日代表羅福全、圓神出版社社長簡志中等，下午公開現身呼籲「蔡賴配」，醫界輩份甚高的廖運範，更隔空「訓」前行政院長賴清德，指他跟陳都是醫生，和賴差20歲，輩份都是祖父級了：「阿公跟你講，拜託，你卡稍站折點（有點分寸，台語），以後前途無量！」廖運範還說，他要誠懇呼籲賴清德，想想台灣前途，無論如何都要合作，「希望賴想清楚，為了台灣就退讓，所有問題都沒了。」下午出席記者會的，還有資政史明、資政吳榮義、歌劇聲樂家曾道雄、南社社長翁銘章、台教會前會長陳儀深等，日前在日本、雖然出席賴清德訪日歡迎會，但也公開力唱蔡賴配的前國策顧問金美齡，除也加入連署，擔任共同發起人，也特別錄了段音，在記者會上公開播放，呼籲組成蔡賴配。總統府資政史明17日出席「共同承擔，守護台灣：我們對蔡賴配最誠摯的呼籲」記者會。（顏麟宇攝）金美齡在錄音中說，「如果蔡賴好好合作，我們應該會贏，賴還年輕，做四年副總統」，「希望下任還是蔡當總統，賴好好的給她支持，這樣就是將來的總統，四年蔡，八年賴，不就是蔡、賴各做八年，就是十六年，台灣可以很安定，過好日子。」廖運範在記者會上，也宣布至昨天起，已經有超過1300人各界人士參與「蔡賴配」連署，包含三位院士，兩位大使，兩百多位教授，一百多位醫生，及社團負責人，企業界等。廖開場便直言，賴清德要出來參選，讓人憂慮，因為團結都不一定能選贏，現在親密的戰友要出來挑戰，人性的弱點，兩邊支持者一定叫囂指責，這個現象已經發生，遠的不講，去年台南、高雄市長初選後，再到今年台南立委補選，結果就是高雄敗、台南慘勝，這樣的慘痛歷歷在目，要談團結合作恐怕困難。廖更說，現在是台灣危險時刻，兩位領導人應該一起努力，捍衛執政價值，同條船的人跳出來挑戰，形同否定執政價值，不管誰出現，都會變成國民黨攻擊要害，讓人非常憂慮，他盼冷靜思考放下好惡，他要誠懇呼籲賴及支持者，以台灣安全為念，放棄自己想法，謙讓退出初選，讓大家團結一致向前，走在正確方向。陳定信則說，蔡英文、賴清德都是菁英份子，他對兩位都尊敬，尤其賴，又是醫師，在醫學界算後輩，他也非常敬重，陳還說，賴有他的優點，對事情堅持，很多事做非常好。不過，陳話鋒一轉，直言「這裡有句話要對賴講，現在這個組合，蔡賴組合能成，是最強組合，成功不必在我，政權維持下去，才有希望，否則如召集人講，相當危急。」「我沒講『蔡賴配』，是『蔡賴組合』，『配』有人會不爽，講『組合』，但希望賴醫師聽到心聲。」羅福全則說，蔡英文總統對台灣在國際上的安定，有非常大貢獻，他在日本做調查，大家都主張，蔡再做一任，很有能力的賴，也許可以繼任，這對台灣來講是最好的出路。羅福全除說，川普當選美國總統後，很快打電話給蔡，更透露「日本安倍也是，甚在蔡當總統前，安倍邀請她到日本，我在日本東京，他也跟她見面，這表示對蔡英文很大的期待。」羅強調， 前幾天AIT 公開支持蔡英文連任，這代表美國政府、川普的立場，這是非常清楚的，蔡上任這三年，在國際上打出保衛台灣空間，要是我們請她下台，等於自己否定自己，他以為，現在蔡賴配，可向國際宣示，民進黨可以穩定，賴不失為將來台灣可能領導者，但目前這時間，他以為應該是蔡再當一屆。以後再開放新的領導者，這樣在外面，才不會被說自己否定過去三年成就。前駐日大使羅福全17日出席「共同承擔，守護台灣：我們對蔡賴配最誠摯的呼籲」記者會。（顏麟宇攝）跟賴清德也有深厚私交的曾道雄則透露，他昨天跟台派大老黃崑虎講很久，認識他這多年，沒看過他這麼痛苦，黃對他坦言，「蔡英文、賴清德，都是我的兒子女兒一樣」，他更說，如果賴民調如一開始，一柱頂天，他絕對投，但現在出來，變成或然率很高的堵住，「這樣哪有意思，不如大家一起做伙」。簡志中也勸賴「退下來就是承擔」，他直言，蔡英文氣勢起來了，民調也開始攀升，連賴都說「樂於看到總統民調不斷升高」，他盼賴不改支持蔡英文總統連任的初衷，在國家最艱難時候，一起面對困難，共同承擔。翁銘章則嘆，和都不一定會贏，分一定輸，但就有些人不知道，「真的不知道嘛？還是只是賭一口氣？」翁還說意有所指說，「有人說他比較好」但蔡賴組合，一直來是中國國民黨、共產黨最怕的，這點他們真的不知道？「國共最怕就是蔡賴組合，如果他們最擔心的，我們自己都不知道，這樣怎選得贏？」他直言，現在局勢就是現在殺到見骨，難道要見血、血流成河？讓柯（柯文哲）、國民黨來作收漁翁之利？陳儀深則說，民進黨內的人，不管立院、政院、不能都推給蔡承擔，因為這是不負責任，勞團抗議不只到總統官邸，也到政院。還被傳府院不和，蔡臉書還說，推動政務，她會跟賴共同承擔，五星旗滿天飛，蔡被罵無能，但他自己曾和台派社團拜會時任閣揆的賴，賴沒回答，回答的是時任院發言人的徐國勇，稱旗拿手上，政府也沒辦法，但掛電線桿可以處理，頂多也講到這樣，「行政院掌管警政署吧，怎會叫總統府承擔？」甚還有人對吳祥輝發言喊贊，稱是「原生民進黨」，他做過多個創黨黨員口述歷史，「原生是這樣解釋嘛？」 請以最強組合延續本土政權――期待「蔡賴配」早日成型【共同聲明】發起人: 李明亮(總統府資政，前衛生署長) 廖運範(中央研究院院士)共同發起人: 史明(總統府資政) 蕭新煌(總統府資政) 姚嘉文(總統府資政) 吳榮義(總統府資政) 吳茂昆(中央研究院院士，前教育部長) 陳定信(中央研究院院士，前台大醫學院院長) 陳南天(台獨聯盟主席) 羅福全(前駐日本大使) 黃崑虎(台灣之友會總會長) 王世榕(前中華民國駐瑞士大使) 曾道雄(國立台灣師範大學音樂研究所前所長) 李敦厚(哈佛大學榮譽退休教授) 李中志(美國伊利諾州立大學教授, 北美台灣人教授協會前會長) 葉治平(北美台灣人教授協會前會長) 鄭泰安(前中央研究院特聘研究員) 陳喬琪(前台灣精神醫學會理事長) 周鉅原(紐約市立大學教授) 吳宗信(國立交通大學機械系特聘教授) 陳東升(國立台灣大學社會系特聘教授) 丁國章(明新科技大學副教授) 周照芳(台大護理研究所兼任副教授，前台大醫院護理部主任) 陳炳煇(國立臺灣大學終身特聘教授) 陳榮基(前台大醫學院教授，恩主公醫院創院院長) 林信男(台大醫學院精神科兼任教授) 劉錦添(國立台灣大學經濟系教育部國家講座教授) 林修正(中州科技大學行銷與流通管理系系主任) 王康厚(世界台灣同鄉會秘書長) 劉昭惠(彭明敏基金會董事，國策顧問) 陳儀深(台灣教授協會前會長, 台灣口述歷史學會理事長) 莊萬壽(台灣教授協會前會長) 張信堂(台灣教授協會前會長) 呂忠津(台灣教授協會前會長) 許文堂(台灣教授協會前秘書長) 毛清芬(現代文化基金會董事長) 薛化元(政治大學台灣史研究所教授) 翁銘章(台灣南社社長) 曾貴海(台灣南社創社社長, 國策顧問) 劉哲嘉(台灣國家展望會會長) 王康秀絹(小英姐妹會總會長) 林恆立(台灣中社前社長) 潘信行(228受難家屬關懷協會理事長) 魏瑞明(台灣國家聯盟副總召) 陳國雄(台灣安保小組召集人) 楊月清(台灣青年反共救國團理事長) 林保華(資深政經評論員) 陳中統(台灣政治受難者關懷協會理事長) 蔡寬裕(台灣政治受難者關懷協會榮譽理事長) 吳鐘靈(台灣政治受難者關懷協會榮譽理事長) 黃敏紅, 李政忠, 張正宜 (史明辦公室) 黃界清(NATPA前會長) 許正餘(北美台灣人教授協會前會長) 董瑞斌(中國科技大學財務金融系講座教授，前一銀董事長) 何明字(成功大學工程科學系副教授) 王茂雄(佑吉醫院院長) 賴弘典(大紐約地區台灣人社團聯合會召集人，美東黨部主委) Frank Hsiao(科羅拉多大學教授) 黃再添(紐約台灣研究所主任) 施芳瓏(倫敦政經學院教授) 陳麗美(育英醫護管理專科學校前校長) 簡志忠 (圓神出版機構創辦人) 陳其南(台灣大學人類學系兼任教授) 謝奇璋(成功大學醫學院特聘教授) 蔡靜輝(北美洲台灣人教授協會會長) 高銘堂(前泛亞工程公司總經理) 陳博雄(馬來西亞台灣商會聯合會總會長) 王昆生(駐龍精密董事長) 陳憲文(日本臺灣醫師連合會長) 張天傑(中興大學前副校長丶榮譽特聘教授) 陳世雄(中華農業教育學會理事長丶明道大學前校長) 陳珠琦(北美洲台灣人醫師協會總會前總會長) 莊來興(彰化縣上禾合作社（青農組成）經理) 古明宏(台中市親農合作社（青農組成）理事主席) 賴瓊慧(長庚醫院副院長) 羅倫檭(全國醫師聯合會會長) 莊弘雄(新民高中董事前校長) 林宏容(台美基金會會長) 洪德仁 (中華民國社區營造學會理事長) 許重義(全球臨床試驗聯盟台灣大使丶前台北醫學大學校長) 林福順(前台大政治系教授) 金美齡(前國策顧問) 黃奕睿(會計師公會全國聯合會理事長) 黃建華(基隆市觀光協會副理事長) 洪俊銘(木材公會監事) 陳碧源(不動產估價師公會理事) 陳隆志(台灣新世紀文教基金會董事長) 吳欣席(雲林縣醫師公會理事長) (繼續增加中)更多風傳媒報導相關報導》 台灣制憲基金會最新民調》不論手機或市話 民眾最不希望韓國瑜、蔡英文當總統相關報導》 英德競爭激烈！台灣制憲基金會「全手機」民調：白綠藍戰局由「韓流」勝出，蔡賴對比差距僅1.8個百分點",
        "台教會：共產黨利用民主打民主 應積極立法處理 ": "為了呼應高雄市長韓國瑜到美國哈佛的閉門演講，台灣教授協會今天(16日)舉行「閉門座談會」，暢談「造假的力量：媒體造神與當代民主危機」，會議中大家關注韓國瑜崛起，以及假新聞危害台灣自由等問題，呼籲NCC應介入處理，甚至透過立法加以防範，或是能參考國外做法防堵假新聞。台教會今天在立法院康園餐廳舉辦座談會，除了有台教會會長賴振昌、秘書長羅承宗等人，同時也邀請中研院近代史研究所副研究員陳儀深、中研院副研究員許文堂、思想坦克總編輯蔡其達、民進黨立委吳焜裕等人。會中大家聚焦韓國瑜的崛起，以及假新聞如何危害台灣自由、民主憲政秩序。面對假新聞，許文堂認為，平面媒體的臉書留言應該納入管制，因為他們是最大謠言製造中心，他舉例，外媒的留言板有機制，會先過濾是否為機器人，留言前要留下姓名、住址、聯絡方式，因此一般人不會花太大力氣留言，除非一定要表達意見，但這些留言能被追蹤，若版面管理者發現是假帳號就能刪除，台灣也該採取這樣的作法。在場人士憂心，中天、旺旺集團的問題很嚴重，若現在不處理，什麼都不用談，現在不管，明年政權若又輪替，「這些問題根本無法管！」；還有人擔心，共產黨現在是利用民主打民主，最後甚至讓人民覺得民主制度不好，未來恐會出現反民主的一批人，相關衍生的問題，應透過立法處理。中國近年來對台灣統戰日益加劇，與會人士認為，宮廟被收買、假新聞、台灣對於中國有沒有敵意等問題，都相當重要，但年輕人對中國沒有敵意，想要加以用法律處理，恐無法對此達到社會共識。至於該如何解決中天、中時的問題，陳儀深表示，現在社會有些警覺，如大家關注到小吃店只看中天新聞的問題，這些都很好，至於NCC能夠處理資本結構，看是否有中資；也有人主張，中天每天只播韓國瑜的新聞，若違反比例原則，應該天天罰錢，「有錢人也會怕！」針對大學生發起「拒看中天」運動，台教會給予肯定，認為當年退報救台灣的行動，給報社很大的壓力，此事的運動也能比照辦理，「拒看中天，救台灣」，若有小吃店打開中天，就拒吃，「打假新聞一定要打中天！」點選關鍵字看更多 :",
        "打開中天都是韓國瑜！ 台教會痛批「媒體造神」危害民主  ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣教授協會今天在立法院康園餐廳舉行閉門座談會，由學者與立委討論「造假的力量：媒體造神與當代民主危機」，聚焦探討假訊息對台灣自由民主憲政秩序的危害。（台灣教授協會提供）〔記者陳鈺馥／台北報導〕有鑑於中天電視台整天不斷播放大量「韓流」新聞，台灣教授協會今天在立法院康園餐廳舉行「閉門座談會」，由學者與立委討論「造假的力量：媒體造神與當代民主危機」主題，聚焦探討媒體造神亂象、假訊息對台灣自由民主憲政秩序的危害。台灣教授協會會長、台北商業大學教授賴振昌說，本次閉門會議，一方面是要向瘋狂報導高雄市長韓國瑜赴哈佛大學教授俱樂部（Faculty Club）舉行閉門演講活動的特定媒體，給予反諷式「致敬」。請繼續往下閱讀...賴振昌說，他1997年曾申請到哈佛大學費正清中心進修，非常了解韓國瑜去的教授俱樂部，就像立法院康園餐廳一樣誰都可以去，在那辦閉門座談，並不困難，特定媒體卻整天捧韓，講得有多了不起。民進黨立委吳焜裕說，政府及國安單位對於假訊息的防範，已投入許多心力。不過要注意的是，由於金流查核困難，掌握外國敵對勢力收買媒體的證據，並不容易。中研院近史所副研究員陳儀深提及，最近政治人物流行喊口號，好像口號喊得漂亮，問題就能解決。但其實只要稍微動腦思考，就應該知道「口號無助於問題的解決」國家政策需要理性的力量去研究、分析問題，提出對策，沒有急就章捷徑。針對假訊息橫行原因，中研院近史所副研究員許文堂說，現代人書沒有讀得比較少，但問題出在訊息太多，人由於太過忙碌，以致太多訊息在無法查證下就廣為散佈，淪為假訊息傳遞媒介而不自知。許文堂提及，共產黨最厲害的是「打著民主反民主」，在我們的民主制度裡點滴不斷地「摻砂子、挖牆角」，劣化台灣民主素質，讓人民感受到民主不好，以便順勢進行統戰工作。許文堂指出，毛澤東說過「天下大亂，形勢大好」，就是這個意思，建議政府加速立法。另外，媒體電子報的新聞留言板要設定管控機制，管理人頭假帳號留言，不讓平台成為散播假消息中心。《思想坦克》總編輯蔡其達分析，今日媒體惡化，有外在敗壞因素與內在敗壞因素。內在敗壞部分，或可靠法律與自律加以規制。但是外在敗壞，就是個大問題。蔡其達批評，執政的政府，無論國民黨或民進黨，對於這塊都太輕忽了，導致對岸的紅色力量滲入台灣媒體。賴振昌說，台灣眼前最大危機之一，就是境外敵對勢力與其代理人所發動的資訊戰，假訊息以新聞自由為掩護，對台灣社會進行無止盡的滲透、分化、破壞甚至造神。賴振昌指出，曾經在1992年發動「退報救台灣」活動的台教會，在接下來未來，將不會缺席捍衛台灣民主的終局之戰。台灣教授協會今日閉門座談探討「造假的力量：媒體造神與當代民主危機」主題，痛批「韓流」新聞及假訊息危害民主。（記者陳鈺馥翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜訪美多是台媒報導 議員批行銷高雄變「國外搞內銷」韓國瑜怒了！轟NCC太過分 「全國都應做中天後盾」大睦建設前進青埔 50億五案一次聯銷韓國瑜稱「民不聊生」 里長影片揭高雄蛻變 網友超感動美韓粉「我們都愛看中天，對不對！」網友傻眼：是天線寶寶?八擴熱銷王 合雄Max銷售表現亮眼NCC開罰中天 韓國瑜批邪門歪道 網酸：不就是你韓國瑜指高雄「民不聊生」挨轟還要愚弄我們多久？\n                    高市府連2天下通牒 第二面罷韓看板今拆除                                    \n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "轉型升級四個感恩 貴人一路相助 ": "許文堂（亞憶電子董事長）facebook首先感恩憶聲集團創辦人彭君平榮譽董事長，第二個感恩的是艾美特電器 （九江）公司董事長蔡正富的協助。第三個感恩是憶聲集團現任董事長趙登榜，第四個感恩是包括亞憶電子、憶聲馬檳廠、亞憶智能、重慶智啟鑫的經營團隊，因為大家的支持與付出，緊緊跟上我的急迫步調。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘇蘅／總統大選與迷失的媒體 ": "\n郭台銘宣布不選總統，一個理由是：「參與政治以來，一連串的抹黑與抹紅，一般民眾都不求甚解，根本很難解釋清楚，光一個鴻海欠銀行一兆的說法，明明在財經專業上就是很容易懂的事，卻花了很大力氣還是一堆人不願聽，甚至繼續亂講。」他講的不只是台灣困局，更直指媒體「集體弱智」現象。\r\n在當前社會氛氛下，確實「無法喚醒裝睡的人」，每天電視上盡是記者圍著政治人物堵麥，問：「ＸＸ說你ＸＸ，你怎麼看？」但是，政見牛肉在哪裡？\n\r\n媒體現在的例行操作，不是周末跟候選人跑宮廟，要不就是做幾條候選人互嗆的新聞，除了製造幾條吸引眼球的新聞外，無法深究複雜議題。就像媒體評論家賀利達（Ryan Holiday）所說，如果媒體沒有異於常人的洞察力，就只是「劣質的新聞製造機」。\r\n台灣這兩年壞消息連連。去年多項國際評比顯示，台灣競爭力為九年來最差，各種難題挑戰領導人的治理思維和決策執行。「世界人口綜述」二○一九年各國生育率報告出爐，台灣倒數第一。但政府只有國發會網站官話連連，根本看不到有效對策。\r\n七月初，郭台銘提出零到六歲幼兒國家養的幼兒政策，他提出想法，但在網路引起訕笑，媒體只報導幾天，議題就消失在版面。但是，少子化的困境並不會消失。\r\n在美國，華裔總統參選人楊安澤，提出破天荒的核心政綱：全民基本收入。每月給十八至六十四歲的人發放一千元美金，以應對人工智慧與自動化對就業市場的衝擊。他的主張，科技界的祖克柏、馬斯克都表態支持。\r\n雖然楊安澤在民主黨民調只有百分之一支持，但「全民基本收入」的可行性，仍引起主流媒體大幅討論，因為這是標準的政策牛肉。而台灣媒體對於弱勢候選人有興趣的例子，卻只是吳萼洋的「蜂蜜檸檬水」。\r\n美國二○一六年選舉，媒體報導也呈現亂象，傷害了公信力。許多主流媒體痛定思痛，跳出來反省，認為應該回到國家路線或政策辯論，更要回到選民身邊，了解真正民意。\r\n三月紐時總編輯在演講中，承認二○一六年他們「完全推翻專業」。專欄作家布魯尼說，媒體在二○一六年的「雙重標準」嚴重，各有立場的媒體把錯亂的報導視為理所當然，帶給社會災厄。\r\n網媒ProPublica在二○一七年建立了Electionland。來自一二五家媒體的二五○位記者加入，涵蓋報紙、電視、網路。他們透過紐約市立大學建立的資料庫和集體資源，進行跨媒體合作。發起人說，他們不再只看誰贏誰輸，要在全美檢驗各種「影響投票結果和妨礙投票的變數」，包括民調的正確，仇恨語言的影響和假新聞的亂象。\r\n反觀台灣，媒體仍沉醉在候選人是不是「辣台妹」，或有沒有安排「鐵人行程」的花絮中，太多媒體只問立場不問是非，充滿政治掛帥的雙重標準。更缺乏專業，膚淺又媚俗。\r\n在台灣，每看到一則新聞，每看到一個民調，大家習慣性第一個動作，就是先看是哪個媒體的報導？不為什麼，只因不能輕信。\r\n媒體是「人民之眼 」。然而在台灣，這眼不只是近視、老花；不只是白內障，還有藍內障、綠內障，還近乎選擇性失明。如果不動手術，透過這眼，你還能期望看到什麼？（作者為政治大學新聞系教授）\n                    去年7月鐵路警察李承翰執勤時遭鄭姓男子刺死，今天嘉義地方法院一審以鄭男罹患精神疾病而宣判無罪，並裁定以50萬元交保，各界...                  \n                    台南市長黃偉哲再次槓上中央，這次是交通部為提醒民眾人潮分流，將在五一連假前推出景點App，管制的234的景點中，台南市就...                  \n                    高雄市政府針對敦睦艦隊300多名軍官士兵進行大規模疫調，至今仍有24人拒絕配合，高雄市長韓國瑜早上表示若在下午5點前若仍...                  \n                    海軍敦睦艦隊爆發群聚感染，總統府發言人丁允恭今天在總統府前受訪時身著一件手持打火機燃燒國旗圖案的T恤，被藍委批評對輕藐國...                  \n                    在美國和台灣聯手痛毆世衛組織及世衛幹事長譚德塞，並擊掌相慶之際，華盛頓郵報報導，白宮人員因為買不到口罩，向台灣求助，台灣...                  \n                    靠PTT防疫？疾管署還能更扯嗎？                  \n                    昨天國內零確診，固然讓人高興，但一對旅美夫婦近日發病卻先後搭機返台並確診，其中妻子無健保，行政院長蘇貞昌罕見為兩夫妻緩頰...                  \n                    新冠肺炎疫情引爆肥料之亂，從春節期間吵到現在，農委會接連祭出預購制及降價措施，但仍無法讓農民不恐慌；農委會主委陳吉仲今天...                  \n                    新加坡總理夫人何晶11日在個人臉書上寫下「Errrr...」（呃...），底下轉貼有關台灣捐贈口罩給新加坡的報導。這短短...                  \n                    世衛秘書長譚德塞8日點名台灣發動網軍攻擊他，還用種族歧視字眼，引起國人同仇敵愾，要求譚德塞道歉，YouTuber阿滴、設...                  \n                    近來出版界發生兩起爭議事件，一是作家駱以軍長篇小說「明朝」遭指部分段落抄襲學生創作，二是花蓮豐田村誌「後山來去」部分內容...                  \n                    大陸教育部昨天決定，暫停2020年大陸各地各學歷畢業生赴台升學就讀。陸生看似「暫時」不來，受影響的不過是部分大學的生源短...                  \n\n\n\n\n\n",
        "台湾学者建言：“不确定年代”台商需跟紧大陆发展主流产业": "　　中新社台北9月27日电 (记者 杨程晨 邢利宇)“2019台商创新营运模式论坛”26、27日一连两天在台北举行。活动邀请多位台商代表及学者就企业转型、创新、接班和市场开拓分享经验。　　此次论坛由台北经营管理研究院主办，群益金鼎证券、杰出大陆台商联谊会等组织协办。两天会议分为转型升级模式、经营策略等多场研讨会先后进行，逾百人与会。　　台北经营管理研究院院长陈明璋表示，中(中国大陆)美贸易摩擦持续，台商面临“不确定年代”。他认为，台商需与时俱进，跟紧大陆发展的主流产业，尤其关注与科技、文化、旅游、健康领域相关的创新产品。　　“过去台商重视品质、成效及交付。”陈明璋认为，台商仅有上述条件在当下已然不够。他指，台资企业更要兼具速度与服务，加快供应链速度，重视延伸服务和生活产品服务。此外，“服务增值”也是台商可大力发展的新领域。\n\r\n        (function() {\r\n            var s = \"_\" + Math.random().toString(36).slice(2);\r\n            document.write('<div style=\"\" id=\"' + s + '\"></div>');\r\n            (window.slotbydup = window.slotbydup || []).push({\r\n                id: \"u1592868\",\r\n                container: s\r\n            });\r\n        })();\r\n\n\n\n\n\n　　台商代表发言环节，来自广东的台商亚忆电子有限公司董事长许文堂介绍说，亚忆电子曾因订单骤减导致营运困难，集团从调结构、活化资产等多个面向着手改善经营状况。收掉传统电器业务、转型车用电子设备、进军智慧家电行业，历经三年时间企业才实现营收。　　太阳神(珠海)电子有限公司总经理白鸿璋则提出，如果开发新客户困难，不如聚焦原客户提供“一站式”服务。客户换掉供应商不外乎服务差、价格高、质量低、交货速度慢、品种少、诚信问题六方面因素，只要解决这六点，加之适时改造生产线、拓展产品门类，企业自会成为客户不可替换的供应商。　　27日，同样由台北经营管理研究院主办的“2019杰出大陆台商奖”颁奖典礼在台北举行。据台湾《经济日报》报道，营运中心设在上海的金色大地公司总经理吕政璋获“杰出台商和两岸贡献奖”。(完)\n疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "亞憶、太陽神分享轉型心路 ": "由台北經營管理研究院主辦的「2019傑出大陸台商」十一大類獎項，昨（26）日選出18組得獎人，其中台商創新轉型升級的模式受關注，包括亞憶電子、太陽神不怕掀家醜，分享企業透過轉型升級從谷底爬起來。\r\n台北經營管理研究院昨日並在台北舉辦「台商創新營運模式論壇」，邀請所有得獎者就台商轉型、創新、接班、開拓大陸市場等問題進行經驗分享。\r\n亞憶電子因訂單驟減造成營運困難，不僅發不出錢來，還面臨被員工圍堵、銀行抽銀根等落魄歲月，亞憶電子董事長許文堂表示，集團從講營利、調結構、活化資產、股價合理化四個方向著手。\r\n許文堂指出，包括忍痛收掉BEST電器等公司，並轉型做車用電子，供應長城旗下新能源汽車御捷儀表板外，還進軍智慧家電，花了三年時間才有營收。\r\n最初為收錄音機生產錄音磁頭的太陽神，因CD的興起，先把產品延伸到信用卡刷卡磁頭、POS機，但面臨越來越多競爭對手的削價競爭，太陽神總經理白鴻璋認為，既然開發新客戶非常困難，那為何不乾脆聚焦服務客戶，提供一站式購足服務，成為客戶不能替換掉的供應商。\r\n白鴻璋指出，客戶會把供應商換掉有六點：分別是服務不好、價格太高、質量不好、交貨速度慢、品種太少、誠信問題，因此他把這六點都解決後，還改造生產線，一台機器人代替50個人工；產品線擴展到銀行IC卡、門禁系統，把單一產品擴展為一系列產品。\r\n台灣董事協會理事長、逢甲大學講座教授許士軍表示，企業轉型早期是降低成本提高品質，現在已經演化到因顧客需求，從技術演化到網路發展，並去中心化，突破邊界，成為生態產業鏈。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化...                  \n                    鴻海中國鄭州廠區加速復工。中國媒體報導，鄭州廠區今天起逐步重啟河南省內返回工作崗位和招工，廠區擴大激勵獎金幅度，從之前的人民幣3000元提升到5250元（約合新台幣2.27萬元）。                  \n\n\n\n\n\n",
        "\r\n\t二二八事件轉型正義報告  薛化元：年底前出版 ": "（中央社記者侯姿瑩台北27日電）二二八事件紀念基金會董事長薛化元今天表示，預計今年底前可出版中文版的二二八轉型正義報告，明年出版外文版的報告；報告的考核完成是二二八轉型正義工作的另一個重要開端。財團法人二二八事件紀念基金會、促進轉型正義委員會今、明兩天合辦「台灣二二八事件真相與轉型正義國際研討會」。薛化元開幕致詞時表示，預計今年年底前可出版中文版的二二八轉型正義報告，明年出版外文版的報告；未來出版的報告內容將提供給促轉會參考。薛化元指出，等到二二八轉型正義報告考核完成，並不是二二八轉型正義工作的結束，而是二二八轉型正義工作另一個重要的開端，未來仍有很多重要相關資料需要追索。他說，官方推動二二八的平反工作從1990年代開始，持續不斷進行；不過，很遺憾，數十年來，還有很多受難者家屬仍活在陰暗之中。真相挖掘、責任探究、記取歷史教訓是很重要的工作方向。促轉會代理主任委員楊翠致詞時說，有關推動國家轉型正義，促轉會跟基金會是夥伴關係，未來將持續在社會對話等方面合作。楊翠提到，過去一年來，促轉會經歷各樣風波，面臨內部、外部的困難，仍持續努力，沒有停止；她感謝在座大家沒有放棄促轉會。楊翠表示，政治檔案條例通過後，促轉會近期已進入國安局查閱有關林宅血案、陳文成命案等檔案，約有2000件檔案。促轉會預計8月開始進行跟這2個案件相關的訪談。她提到，促轉會是任務型單位，時間只有2年，但轉型正義的工作需要長期進行。6月到韓國參訪、進一步了解當地轉型正義的工作後，她深深覺得，促轉工作要有長期規劃；明年5月促轉會法定任務時間結束後，未來如何持續進行轉型正義的工作，是促轉會接下來需要持續思考的問題。國史館館長陳儀深在研討會以「台灣人在二二八事件中的兩條路線―處理委員會vs.武裝抵抗」為題發表文章。他說，這篇文章主要是進一步探討當時台灣的菁英、進步青年在二二八事件中的反應。根據論文摘要，陳儀深指出，先前有學者將民代仕紳為主組成的「處理委員會」，看成是和平妥協的方式，與武裝路線的「進步青年」對立。不過，他認為，處委會與武裝路線難以截然二分；二二八武裝行動的參與者中，青年和學生占了相當的部分，而處理委員會可以被理解為民代、仕紳階層的反抗方式，有別於學生、青年，他們通常提出謹慎的訴求避免踩到紅線。但不論是處委會或是進步青年的武裝行動，事後都受到不同程度的清算。根據議程，研討會也邀請歐素瑛、吳俊瑩、許文堂、何義麟、劉恆妏、林正慧、薛化元、平井新等專家、學者發表文章。（編輯：郭萍英）1080727",
        "書人書語／閱讀重建的後記憶－－山東流亡學生的故鄉與家園 ": "\r\n幼時，住在南投中寮國校的日式宿舍，每年寒暑假總有不少叔叔來我們家，一待就是好些天。家裡不夠住，就在教室裡併起課桌，搭上蚊帳，成為臨時住處。我很高興這些叔叔來訪，因為會帶來許多禮物和點心，父母管教會比較鬆，而這些「大朋友」也會講故事給我聽，教我一些遊戲和手藝。因此，我對寒暑假比一般小學生更多了些企盼。\r\n父母於1945年在嶧縣故鄉結婚，是山東流亡學生中極少數的已婚者，因為時局動亂，家道中落，就隨學校一路南下，東渡澎湖，再到台灣。安頓之後，招呼患難與共的單身同學成為理所當然的事。平日不苟言笑的父母，與他們在一塊，彷彿回到學生時代，尤其父輩友朋間的嬉笑怒罵，夜間隔著蚊帳喁喁細語，更是平日所未見。\r\n當時我貪戀叔叔們的伴手禮與假期相陪，絲毫沒想到十天半月的吃喝與招待，對收入微薄的父母會是不小的負擔。漸漸地，叔叔們各自結婚，有了自己的家庭，寒暑假很少再登門，我只偶爾從父母口中聽到哪個親戚或同學結婚、生兒育女的消息。\r\n多年後，我才稍能體會這群離鄉背井、與家人斷絕音訊的流亡學生相濡以沫的感情，其中有些跟父親一樣1949年7月13日在澎湖防衛司令部士兵的刺刀脅迫下入伍，在白色恐怖時代挨過漫漫的10年軍旅歲月。\r\n這段不光彩的歷史是戒嚴時期的禁忌。直到解嚴後，我先看到流亡學生第二代陳芸娟的台灣師範大學歷史研究所碩士論文〈山東流亡學生研究（1945-1962）），再陸續讀到王培五的《十字架上的校長──張敏之夫人回憶錄》、黃端禮的《澎湖713的真相》、許文堂的《澎湖煙台聯中冤獄案口述歷史》、林寶安的《澎湖713事件與山東流亡學生口述歷史》，裡面提供許多歷史背景與人物見證；也從《山東流亡學校史》與《山東流亡學生史》看到許多珍貴史料。8月11日，我前赴國家人權博物館的「山東流亡學生與澎湖713事件70周年」特展與座談會，並與多年未見的兩位舅舅重逢。\r\n對這段歷史更切身的感受來自父母的自傳，我曾協助校對、繕打，反覆閱讀。兩篇自述有如合傳，既呈現動盪時代的男女雙方觀點，也是家族遷徙來台的重要紀錄。父母這些生命記憶，是未臨其境的我輩與子孫的後記憶（post-memory），意義獨特。\r\n八千多名山東流亡學生1949年千里迢迢隨學校到澎湖，萬萬沒想到會遭遇那麼多的困頓與苦難，但大多挺過了時代的艱難考驗，在台灣落地生根，到2019年整整70年。如今隨著我孫兒誕生，全家在台已經四代。\r\n哈金曾如此區分故鄉與家園：前者是原籍、老家；後者是扎根之地，涉及「自己生活的品質和生命的意義」。當1949年父母含淚揮別故鄉時，就開啟了家族史上另建家園的新頁。而我藉由閱讀父母的生命書寫，流亡學校師生與家屬的血淚見證，其他文獻、論述、報導以及特展現場的說明、圖片與實物，得以逐漸了解那段諱莫如深的幽暗歷史，並從自身的知識與經驗來省思體悟山東流亡學生的故鄉與家園之深意。\n\n                    國立公共資訊圖書館2020年世界閱讀日以【職想閱讀】為規劃系列活動，推出「職人書包袋著走」服務，邀請涵蓋各領域的職人依據專業推薦各類型書單，以主題性的方式將每個職人主題選書，裝入書袋中推薦讀者借閱，民眾只要一張借書證，就可以輕鬆把書「袋」回家！不需要花費時間在茫茫書海中尋書，透過職人所推薦的好書，宅家閱讀也能修練職人基本功。                  \n                    2020年的世界閱讀日前夕，因為新冠肺炎疫情壟罩全球，書店人潮銳減；原本靜謐的圖書館變得更加死寂；國內的閱讀盛事台北國際書展更是首度取消。這些現象顯示了閱讀行為正在加速轉變。為避免線下生活的接觸，電子書等數位閱讀形式成了愛書人的重要閱讀途徑。透過電腦、平板與手機等載具，從逛書店、買書到看書都不需要離開舒服的座位。                  \n                    近來網路流行在社群媒體上公開自己做過的十個工作，讓大家猜猜看哪一個其實沒做過。不少政壇名人，包含國民黨前主席吳敦義、總統府秘書長陳菊以及立委陳柏惟都在臉書上響應了這股風潮。其中陳柏惟曾任電影製片、壘球教練、幼兒美語教學等不同領域的職業，讓網友十分訝異。                  \n                    當未知的災禍降臨，個人的經濟能力往往受到最大的考驗，因此財務上的準備就成了個人面對災禍考驗能力的關鍵。劉真的丈夫辛龍雖曾中上億樂透，卻仍傳出面對高額醫療費，承受巨大經濟壓力                  \n                    近期2019新型冠狀病毒引發肺炎疫情有大規模傳染趨勢，臺灣年度閱讀盛事──台北國際書展受到衝擊。從原訂2月延期至5月舉辦，而3月18日終究還是不敵疫情，主辦單位宣布取消2020年的台北國際書展。\r\n這將會是台北國際書展舉辦28屆以來首次停辦，同時也對臺灣出版業造成巨大影響與損失                  \n                    新冠病毒（武漢肺炎）疫情發展至今，在國際上造成不少的影響。除了地緣政治、經濟考量之外，「文化差異」對基層防疫造成的影響，也是許多人討論的話題。例如美國人從小受的教育是靠勤洗手、清潔來防止病毒傳播，較無配戴口罩的習慣；部份歐洲人更是有親吻臉部打招呼的禮節。這些生活的習慣或社會禮節，都是基層防疫中不可小看的變因。                  \n                    針對中央流行疫情指揮中心昨天晚間公布澳洲籍確診案例，文化部表示，該個案曾與國家表演藝術中心所屬的國家交響樂團（NSO）於...                  \n                    對抗病毒，全民「宅起來」！為了回饋忠實讀者、讓民眾在家能夠輕鬆享受閱讀，並在防疫期間充實自己國內知名出版社包含聯合文學、日月文化、暖暖書屋等，與聯合新聞網閱讀頻道獨家合作，推出限時早鳥購書優惠活動，讓讀者能夠為居家閱讀生活作準備。                  \n                    很多人聽到埃及以後，都只圍繞到三件事情上面：木乃伊、金字塔以及埃及豔后。但是，埃及真的只有這樣的東西嗎？真正的埃及是個什麼樣的地方？我想很多人都沒有搞清楚，它是什麼樣的一個偉大文明。                  \n                    葉丙成（臺大電機系教授）／那些年，被愛所傷害的孩子們   還記得那天，我第一次看完這本書稿的時候，我的眼眶不知不覺地濕了；我腦海裡想起了教書這二十年來的好幾位學生。                  \n                    回頭去看，這一段歷史是比較久，而且時間也不長，但對我們來講，有很重要的意義：臺灣因為有荷蘭和西班牙的殖民，臺灣Formosa就完全進入了世界歷史的舞臺，也留下許多歷史風采。                  \n                    提到建築大師「貝聿銘，在臺灣很榮幸擁有三座他所設計的作品。第一件是東海大學的「路思義教堂」，另外兩件則是「新北市八里焚化廠」，還有「新竹市焚化廠」，這些你都看過了嗎？                  \n\n\n\n\n\n",
        "外省人的二二八── 澎湖「七一三事件」紀念碑 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n我最早讀到有關澎湖「七一三事件」的資料，是在前輩作家王鼎鈞的回憶錄《文學江湖》當中：我在一九四九年五月踏上臺灣寶島，七月，澎湖即發生「山東流亡學校煙臺聯合中學匪諜」冤案，那是對我的當頭棒喝，也是對所有的外省人一個下馬威。當年中共席捲大陸，人心浮動，蔣介石總統自稱「我無死所」，國民政府能在臺灣立定腳跟，靠兩件大案殺開一條血路，一件「二二八」事件懾伏了本省人，另一件煙臺聯合中學冤案懾伏了外省人，就這個意義來說，兩案可以相提並論。煙臺聯中冤案尤其使山東人痛苦，歷經 1950 年代、60 年代進入 70 年代，山東人一律「失語」，和本省人之於「二二八」相同。我的弟弟和妹妹都是那「八千子弟」中的一個分子，我們也從不忍拿這段歷史做談話的材料。有一位山東籍的小說家對我說過，他幾次想把冤案經過寫成小說，只是念及「身家性命」無法落筆，「每一次想起來就覺得自己很無恥。」他的心情也是我的心情。王鼎鈞本人不是「七一三事件」的直接受害者，此事的陰影卻籠罩了他的大半生，「我們這些由中國大陸奔向臺灣的人，斗笠裡都有一根鐵絲，雷電在我們頭頂上反覆搜索」。直到晚年移居美國，他才獲得「百分之百」的言論自由和心靈自由，開始寫作回憶錄。「七一三事件」所引發的「澎湖案」，為白色恐怖首宗、也是牽連人數最多的第一大案。在抗戰中顛沛流離的山東煙臺聯中校長張敏之，率八千名流亡師生跟隨國民黨政權逃往臺灣，卻因入臺管制而暫轉澎湖。軍方因內戰兵員漸耗，強要接收這群中學生為兵。張校長為維護學生受教權，挺身抗爭，軍方竟以莫須有的「匪諜」入罪，張校長和多名師生被以莫須有的匪諜罪名，逮捕下獄，嚴刑拷打，最後以船運往臺北青年公園「馬場町」槍決。另有若干學生被裝入麻袋、投入海中溺斃。數千名學生被充軍後受盡凌虐。雖然「七一三事件」的規模遠不如「二二八」的屠殺，但將兩者放在一起更能凸顯國民黨政權的本質。國民黨政權不僅視臺灣本省人為「非我族類，其心必異」，揮動屠刀，殺戮不止，對渡海來臺、稍有不馴服的外省人也毫不手軟，在風聲鶴唳之中，以殺戮來鞏固如流沙般逝去的自信。這是「寧可錯殺三千，也不可放過一個」的中國專制文化，與從蘇俄而來的現代極權主義相結合而產生的嚴重惡果。在兩蔣時代，當政者明知這是一大冤案，卻堅決不予平反糾正。雖然有若干山東籍官員聯名提案請國民大會討論此案，當時的行政院長陳誠以「恐影響美援」為由而取消提案。當局居然聲稱，「政府遷臺初定，如公然平反可能造成政府困擾」；蔣介石則作出畫餅充饑式的承諾，「期以反攻大陸再辦。」另一方面，國防部次長楊業孔等前往張、鄒兩位校長家中致以五千元「慰問金」，被遺族拒絕。冤案不能平反的解釋居然是「為國家留些顏面」，王鼎鈞對此嘆息說：「這句話表示他們承認當年暗無天日，仍然沒有勇氣面對光明，只為國家留顏面，不為國家留心肝。所謂國家顏面成了無情的面具，如果用這塊面具做擋箭牌，一任其傷痕累累，正好應了什麼人說的一句話：愛國是政治無賴漢最後的堡壘。」終於有機會赴澎湖，我去的第一個地方就是「澎湖七一三事件紀念碑」。此前，我在網路上看到該紀念碑落成的消息，卻查不到紀念碑的具體位置。詢問了很多臺灣朋友，他們都沒有去過。澎湖的政府網站、旅遊資訊，也沒有紀念碑的介紹，我只記得紀念碑在觀音亭附近，那就去現場找尋吧。果然，儘管有高雄許醫師、澎湖高船長以及在澎湖出生、專程從臺北趕來導覽的胡大哥等幾位朋友帶領，一行人到了觀音亭附近，左看右看卻沒有發現紀念碑的蹤影。詢問周圍好幾位居民和遊客，人人都搖頭說不知道。我們只好抱著試一試的想法，沿著荒蕪的海堤邊走邊找。在炎炎夏日之下，走了十分鐘依然一無所獲。還要往前走，胡大哥一回頭，驚呼：「這不就是！」原來，如同未完工的工地般的一組石頭，以及石頭前數公尺之外的小小紀念碑，就是「七一三事件」紀念設施及碑文。周圍沒有路標和指示牌，即便從十多公尺外走過，一不小心就錯過了。為什麼設置了紀念碑，卻有某種刻意讓人擦肩而過的意圖呢？這組紀念設施由上百根長方體的石塊組成，風格簡潔明快，莊嚴肅穆，富於現代氣息。走近仔細端詳，宛如柏林市中心猶太大屠殺紀念碑的微縮版本。據建築師趙建銘闡述，這一根根玄武岩石柱象徵當初一個個流亡澎湖的師生，在臺灣這片土地落地生根，以此表達唯有大地能夠撫慰人心，寬恕所有，也強調著無論本省人、外省人，一切最終融合根植於這塊土地。實際上，石柱與人形之間存在著巨大的張力：石柱剛硬，人體柔軟；石柱冰冷，人體溫熱；石柱堅韌，人體脆弱。這種張力，反倒提供給觀者以無限的想像空間：面朝大海、春暖花開之際，那些逝去的年輕的生命，是否如潮水般訴說各自的冤情？是否如潮水般伸張遲到的正義？紀念設施的選擇與興建，一波三折，折射出轉型正義的困境與艱難。2007 年 7 月 17 日，張敏之校長之子張彤向行政院院長電子信箱陳情，希望立碑紀念「七一三事件」。8 月 31 日，行政院函交內政部辦理。11 月 19 日，內政部陳報興建計畫書。12 月 6 日奉行政院核定，有關手續很快走完。然而，紀念碑尚未動工，即迎來政黨輪替，國民黨重新上臺，對此計畫敷衍塞責。於是，營建署未徵詢地方意見，逕自選擇在馬公第三漁港建碑。澎湖縣政府認為此處為旅遊觀光的「精華地段」，附近正在興建多家飯店，紀念碑的存在勢必影響商業發展，力主更換地點。此一變故一度引發地方政府與受難者家屬的嚴重對立。後來，幾經周折，紀念設施改在觀音亭地區的海堤旁邊落成。雖然遊客很難找到，逝者至少擁有了一方安息之地。數公尺之外，豎立著「七一三澎湖事件紀念設施碑文」。小小的碑體，更容易被忽視。碑文初稿由張彤提供，再由營建署邀集相關史料考證研究保存單位、機構及專家學者，召開三次碑文內容疑義會議，修整碑文並經國史館、財團法人「戒嚴時期不當叛亂暨匪諜審判案件補償基金會」最終檢視定稿，然後刊刻如下：民國卅八年（西元 1949 年）政府戡亂失利，山東省八所國立中學師生輾轉至廣州，由山東省政府與教育、國防兩部協商來臺，十七歲及齡男生從軍並續受中學課程；另成立子弟學校安置其餘學生繼續接受教育。至澎湖後，七月十三日第四聯中學生要求軍方履行讀書從軍的諾言與軍方爭執，澎防部司令李振清指使槍兵刺傷學生代表李樹民、唐克忠，史稱七一三事件。事後，部分尚在澎湖的聯中校長推煙臺聯中校長張敏之為代表向軍方爭取學生受教權，嗣後軍方以共諜嫌疑逮捕，牽連師生百餘人。經臺灣省保安司令部判決，張敏之、鄒鑒兩校長及學生劉永祥、張世能、譚茂基、明同樂、王光耀共七人，於十二月十一日在臺北馬場町被處死刑。六年後八校學生力爭退伍復學，約七百人欲赴總統府請願，受阻於臺中車站，事後卅九人被捕管訓七個月，甚有四人被判刑八至十年。民國八十九年（西元 2000 年）政府積極辦理補償後，張校長等人冤案始陸續獲得平反。為記取史鑒，特立此碑，並慰逝者。由於種種外部限制，這份碑文多處語焉不詳，欲語還休。首先，碑文提及的受害者數位被縮小，僅記錄了少數被處決、判刑和管訓的受難者。其實，據多方回憶，當時有若干學生被捕後，軍方為殺人滅口，將他們雙眼蒙住，套上麻袋直接丟入海中，由此毀屍滅跡，此類失蹤者最少也有二百餘人。在兵荒馬亂之中，這些從中國渡海逃難的中學生，大都沒有戶籍資料，在臺灣沒有親戚朋友，宛如沙漠中的水滴，就此人間蒸發。既然查不出他們的確實姓名和受害經過，當局就「寧可信其無」了。其次，在這份碑文中，沒有提到任何一個加害者的名字。雖然提及澎防司令李振清這個殘暴的軍閥，也只是平淡地陳述事實，並未將其當作加害者予以譴責。而炮製冤案、嚴刑逼供的國軍將領和特務如韓鳳儀、陳福生、趙傳斌、張鴻瀾、劉含華、蔡培基、張希鑒等人，一律消失得無影無蹤；主其事的最高層決策者如彭孟緝、陳誠、蔣介石等元兇更是置身事外，毫髮無傷，這些殺人兇手還能在忠烈祠享受後人頂禮膜拜。再次，紀念碑既然以政府名義所立，就應當對受害者誠摯道歉，對為保護學生獻出生命的兩名校長作出褒揚。碑文卻輕描淡寫，一筆帶過，其心態大致是「既然人不是我殺的，我來立這個紀念碑已是仁至義盡」，這跟在華沙向死難猶太人紀念碑下跪的德國總理布蘭特（Willy Brandt）相比，真是判若雲泥。布蘭特並非身負罪孽的納粹分子，他參與了反抗納粹的抵抗運動，卻願意為德國人的罪孽下跪，反觀某些「事不關己，高高掛起」的國民黨官員，真是「無恥者無畏」。胡大哥出生在旁邊的村落重光里。他告訴我，當年他的祖屋被軍方徵用為臨時軍事法庭，許多涉案師生被監禁於此並被施加酷刑。他帶我們前去實地勘察。胡大哥的祖屋大致保持了半個多世紀之前的原貌，這是一棟典型的澎湖宅院，若是在臺灣或福建，只是普通的閩南風格建築，但在貧瘠的澎湖，已算是家境殷實的大戶人家。胡大哥的堂兄仍在旁邊經營一個小小雜貨店。在院子內，胡大哥告訴我們，大部分被捕師生都被關押在附近最大的建築天后宮，輪到被審訊時，才被押解到院內，暫時拘押於兩邊的廂房。大廳已重新整修，安置著祖先牌位，原來的木頭房梁已拆去。胡大哥告訴我們，他奶奶曾跟他說，軍方審訊時，將學生吊在房梁上拷打，學生的慘叫撕心裂肺，附近的居民都能聽到。老奶奶看這些十五、六歲的孩子實在太可憐，趁審訊者外出休息，悄悄搬來板凳，讓被吊打者踩在板凳上，輕鬆片刻；老奶奶還拿來清水，給早已大汗淋漓、饑渴不堪的學生喝上幾口。人心都是肉長的，哪個母親不愛孩子？如果母親看到孩子被如此折磨，還不心痛如刀絞！在空曠的院子裡，想像當年擠滿軍人、特務、學生的場景，當無辜的學生遇到兇殘的拷問者，真是「秀才遇到兵，有理說不清！」國民黨是一個前現代的「暴力團」，國民黨軍隊和情治系統充斥著地痞流氓—最高領袖蔣介石是上海灘流氓出身，對「文化」和「文化人」心存敵意，當這群師生的命運掌握在他們手上時，還不獸性大發、大施淫威？受難學生之一孫序先多年後回憶，當師部決定用高壓手段對付學生，張敏之校長趕來探望。學生們看到校長如同看到父母，放聲大哭。張校長安慰說：「不要怕！他有槍桿，我有筆桿，我要到臺灣去告他們。」張校長何其天真，在四顧蒼茫的蔣介石心目中，唯有槍桿才能保護小朝廷，當筆桿與槍桿發生矛盾，蔣介石當然站在槍桿一邊，犧牲筆桿。張校長等人被當作替罪羊的命運，早已註定。後來，我結識了中央研究院的歷史學者許文堂，他是《澎湖煙臺聯中冤獄案口述歷史》的作者之一。我翻閱當事者講述的不幸遭遇，真是不忍卒讀。欒秉傑回憶說：「我因堅決否認，備受嚴刑逼供，先是遭到蔡培基以一尺餘長的繩子朝頭、頸、胸、背猛打，昏厥倒地後再以冷水澆醒，爾後將雙手反綁在後，雙腳不及地，吊掛在屋樑上。綁在手上的細捆繩深深嵌入皮肉，沁出絲絲血漬，但蔡培基毫不留情，仍是不停地抽打。……除了遭到吊掛，還受到過三、四次過電的凌遲—將電線綁在兩根手指頭上，鞋襪遭除去，全身過電。過電霎時如大火焚身，髮絲如細刺蝟般豎立，五臟六腑熾熱若火烤。」初福山回憶說：「蔡培基打我、踢我，用一種紫色的硬繩子捆住我，打得非常厲害。我回去的時候，是跛著腳走路的，沒多久，腳踝就腫得很大，本來正常的只有一個踝骨的腳，被打裂成兩個踝骨了，到現在都沒有復原。」王人榮回憶說：「他們用各種刑具疲勞審訊，起初是用膠底鞋打我的臉頰，要我在老虎凳上逼口供，把我的身體靠著牆壁，將我的膝蓋用軍用的布綁腿綁起來，在腳踝和凳子的缺口處穿進一支杆子，並將兩腳慢慢往上抬，每往上抬一次，就在膝蓋上墊磚塊，讓我疼痛不堪，失去知覺時，便灌我冷水，之後用電話線通電電我。」這些學生的遭遇，恰如柏楊在為《十字架上的校長》一書所寫的序言所說：「廿世紀的中國人，至遲在 1920 年代起，便生活在恐怖政治之中。1940 年代時，國民黨退守臺灣，把白色恐怖帶入本島，而大陸則全部陷入紅色恐怖。中國人像兩群分別被圍困在鐵柵裡的羔羊，等待英明領袖的人物，隨意生殺凌辱。」那些受共產黨政權凌虐的中國人，如果讀到這本訪談錄，還會不會對蔣介石和國民黨的「王師」充滿一廂情願的期盼呢？當時，王人榮拿出國民黨黨證來為自己申辯，軍官李其勇斥責說，「黨證有何用處」，立即撕掉，丟進垃圾桶—程潛、張治中都是黨國元老，現在都投靠共產黨去了。這句話恐怕也是蔣介石四面楚歌之時的心裡話。而那些連國民黨黨證都沒有、卻視蔣介石如天神的「中國海外民運人士」，願不願意投胎當一次受盡酷刑的山東流亡學生呢？澎湖山東流亡學生冤案，原本是一個悲慘、痛苦、絕望的故事，張敏之校長及其夫人王培五女士，卻用生命和信仰彰顯了愛與公義仍然存在的事實。我有幸結識了臺灣文史工作者和出版人管仁健，彼此一見如故。管仁健在《你所不知道的臺灣》系列中，寫到山東流亡學生的冤案，同時他也是《十字架上的校長》和《一甲子的未亡人》這兩本書的責任編輯。這兩本書，是居住在加州的張校長三公子張彤寄贈給我的。當我對山東學生冤案產生興趣時，冥冥之中有某種神秘的力量，讓胡大哥、管仁健、許信堂、張彤等人一一走到我身邊，讓我相信任何暴政都不能掩蓋歷史的真相，愛與公義必將勝過暴政—國民黨製造的澎湖山東流亡學生冤案如此，中共製造的六四屠殺也是如此。儘管天安門母親日漸凋零，儘管發誓一生為六四亡靈而活的劉曉波最終為六四亡靈而死，但水落石出的那一天必將來臨，正如張彤所說：「作孤兒的父，作寡婦的伸寃者。這是《聖經‧詩篇》裡的一段經文，也是我們一家人的見證。」張敏之夫人王培五出身於山東世家，不顧家裡反對談起師生戀，獨自到北京念大學，隨丈夫帶領山東子弟走遍大江南北，最後渡海到澎湖，卻從此成了「未亡人」，烙下「匪妻」的印記。從千金小姐到政治寡婦，她忍辱帶著六名子女，走頭無路，謀職不易，特務如影隨形，嘗盡人間疾苦。一句臺語都不會的山東媽媽，要怎麼樣帶著六個從三歲到十四歲的兒女，在屏東縣的萬丹鄉與潮州鎮討生活？七個人住在茅草小屋，共用一把牙刷；龍捲風過後，孩子們慶幸的不是死裡逃生，而是有很多墜落的小鳥能作串烤打牙祭。大兒子揚言要去臺北殺掉害死爸爸的大官；小兒子只有三歲，天天在家無人照顧；大女兒念了護校卻染上肺結核。面對生活的種種橫逆，王培五堅持不掉一滴眼淚。受苦不一定讓人格昇華，受苦有可能讓承受者沉淪。唯有受苦之後堅信愛和公義的人，才能將苦難的眼淚結晶成晶瑩剔透的珍珠。作為基督徒，王培五最喜歡的《聖經》經文是：「壓傷的蘆葦，它不折斷；將殘的燈火，它不熄滅。」在友人的幫助下，王培五先後任教於臺南女中、建國中學，她的一位學生回憶說：「王老師認真負責，我們一點兒都不知道她所遭遇的悲慘命運，看不出她心中所承受的痛苦。她將內心深沉的冤屈化作一股力量，將無比的愛給了周圍的子女與無數的學生，還曾實至名歸地當選過全省最年輕的模範母親。」苦盡甘來，孤兒寡母一家相繼出國，兒女都在美國這片自由的土地上奮鬥有成，全家幸福圓滿。三個女兒都在醫療部門工作，三個兒子更成就斐然：長子張彬為土木工程博士和大學教授，次子張彪為猶他州公路局副局長，三子張彤為史丹佛大學電機博士。十三個孫輩中，四個醫生，兩個律師，三個建築師，二個會計師，一個工商管理師，也都明瞭祖父母的悲慘故事和奮鬥歷史。2014 年 6 月 24 日凌晨，王培五女士在睡夢中安詳過世，享年一百零六歲，距丈夫蒙寃遇難已有 65 年了。那麼，誰是真基督徒？誰是假基督徒？是每天在日記中摘抄《聖經》、禱告數次的蔣介石及宋美齡，還是引頸就戮、為學生捨命的張敏之，以及含辛茹苦、化劍為犁的王培五？在我的心目中，張敏之遠比蔣介石偉大，王培五也遠比宋美齡偉大。柏楊感嘆說：「我崇拜張夫人，她用五十年之久的時間，和邪惡奮鬥，所付出的痛苦，使人不忍細思，而這正提供了我們一個尊嚴的榜樣，一個戰勝巨大邪惡勢力的尊嚴的榜樣，她表面上可以低頭，但內心卻永不屈服！」柏楊晚年也受洗成為基督徒，與張敏之、王培五夫婦一樣，沐浴在十字架的榮光之下。蔡英文總統在行程中讀完《一甲子的未亡人》，在臉書上感嘆說：「我問自己，這樣的人，這樣的故事，在課綱調整之後，還會出現在高中生的教科書上嗎？白色恐怖，從來都是不分省籍的，這塊土地曾經歷的許多傷痛，我們也一直共同承擔。我們不僅要忠實看見這塊土地過往的歷史，更要用愛和公義，面對歷史的錯誤。族群、文化和思考的不同，不應成為撕裂這塊土地的元素，而應是豐富我們家園的多元色彩。」是的，臺灣社會的癥結，不是族群對立，而是如何用愛與公義的力量，去除獨裁傳統、奴才意識和暴力文化。我期盼有一天，張家的故事以及澎湖山東流亡學生的故事，出現在臺灣的中學教科書中；同樣，天安門母親的故事，也出現在中國的中學教科書中。本文摘自於：《正義的追尋：臺灣民主地圖第四卷》 生於成都，北京大學中國文學系畢業，旅居北京二十載。\n一九九八年出版處女作《火與冰》，在死水般寂靜的世紀之交掀起一陣旋風，短短數月間暢銷百萬冊，有如魯迅和柏楊般的批判性文字和思想深深影響了中國一代年輕人。\n二零一二年一月赴美，定居華盛頓郊區。拋棄如同「動物農莊」般野蠻殘酷的中國，誓言「今生不做中國人」，並致力於在思想觀念上顛覆中國共產黨的唯物主義意識形態、解構大一統的中華帝國傳統，進而在華語文化圈推廣英美清教徒精神與保守主義價值，也就是其獨樹一幟的「右獨」理念。 上一篇文章 日照及西南風沉降 台東7/14首次亮高溫紅燈下一篇文章 我是統派男人，楊世光所屬公司涉詐欺遭中方搜索？\n\n\n最新消息 \n\n \n確保防疫物資充足 75%酒精即起管制出口 \n \n挺台參與世衛大會 AIT：倒數計時每天貼文聲援 \n \n川普揚言以關稅報復中國 貿易協議因疫情擺一邊 \n \n俄羅斯總理染武漢肺炎 將自我隔離 \n \n中國在南海設行政區 菲律賓強烈抗議 \n"
    },
    "Q4": {
        "投入30億！「憶聲智匯科技園區」動土 發展創新產業與科技研發 ": "桃園市長鄭文燦18日上午在中壢工業區，出席「憶聲集團智匯科技園區」動土典禮時表示，憶聲電子股份有限公司是中壢工業區資深廠商，以生產消費性電子產品為主，101年結合台灣家電「kolin 歌林」品牌經營，深受業界及消費者喜愛；鑒於未來創新產業趨勢，憶聲集團以自我創新、轉型開發為念，規劃投入30億元成立「憶聲智匯科技園區」，以打造優質的產業研發育成基地，提升就業機會並帶動新創公司成長為目標，預計111年完工，期盼在市府全力支持下，成為中壢工業區「工業區更新立體化發展方案」的轉型代表作及桃園產業升級的新亮點。鄭文燦指出，憶聲電子股份有限公司成立於民國65年，以生產如「可攜式液晶播放器」、「車用影音多媒體螢幕」及「移動式液晶小電視」等移動影音產品為主；101年取得台灣家電老品牌「kolin 歌林」所有權及其售後服務體系「瑞林科技」，發展個性化、節能環保及便利實用等產品特色，成功吸引消費者注意。憶聲集團不斷推陳出新，為配合政府推動工業4.0，預計投入30億元，於中壢總部所在地興建總樓地板面積約2萬5,900坪的「憶聲智匯科技園區」，打造以匯集新創、研發、展銷、物流、5G、物聯網、人工智慧、大數據等產業為主的產業升級發展基地，預計111年完工，未來可提供5,000個就業機會，且因鄰近桃園機場、高鐵站及交流道等，南來北往交通便利，相信可成功招募優秀人才，成為中壢工業區「工業區更新立體化發展方案」的代表作，進而帶動桃園經濟發展。鄭文燦也說，經濟部的「工業區更新立體化發展方案」，使都會型工業區容積率最高可提高50%，其中中壢工業區新增型個案以研發、企業總部及智慧製造為主，帶動產業升級方向；桃園亦成立「桃園市投資服務中心」，秉持單一窗口、全程陪伴政策，協助企業投資，桃園目前投資家數超過40家廠商，投資金額約1600億元，期盼這波投資熱潮，能成功帶動台灣產業升級動力。18日包括市府經發局主秘熊勇智、消防局副局長龍榮森、工策會總幹事陳家濬、憶聲電子股份有限公司總裁彭君平、董事長趙登榜、亞憶開發實業股份有限公司董事長許文堂均一同出席活動。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "台湾忆声智汇科技园区动土打造北台湾产业育成基地": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/台湾/60161335/台湾忆声智汇科技园区动土打造北台湾产业育成基地在全球经贸外部环境充满变化与不确定下，台湾电子产业仍积极寻求转型升级。台湾知名电子企业忆声电子集团近年来积极转型、转业，不仅投入家电品牌经营，更推动资产活化，并于今（2019）年成立子公司“亚忆开发”，该公司的“忆声智汇科技园区”计划，致力于推动产业升级，并将总部规划为台湾北部汇聚研发、展销、客流为⼀体的“新型态工业4.0”产业园区。台湾忆声\"智汇科技园区”计划于当地时间12月18日进行动土典礼，这项计划除了希望带动集团产业转型之外，该园区位于台湾桃园中坜工业区，临近桃园机场、高铁等交通枢纽，更希望能打造北台湾产业的新风华。（黄雅慧／多维新闻）当地时间12月18日，台湾亚忆开发于举办“忆声智汇科技园区”开工动土典礼，并首次对外公开园区软硬件规划，台湾桃园市长郑文灿、国民党副总统候选人、前行政院长张善政与台湾经济部工业局主秘陈佩利等各界政商界人士共同莅临见证。\r郑文灿表示，忆声电子过往以制作可携式面板闻名，后来合并台湾知名家电品牌歌林（kolin）。这次忆声开发智汇科技园区进行转型、创新，加上园区位于桃园中坜工业区，位置交通便利、距离交流道、高铁、机场都很近，而且生活机能也便利，会是一个非常好的研发育成基地。\r郑文灿提到该园区除了代表台湾产业升级、也是工业区更新、立体化方案的代表作，桃园市政府会全力支持是项投资，希望将来能够带动更多新创公司一起成长。\r台湾桃园市长郑文灿（中）表示忆声\"智汇科技园区”是工业区更新、立体化方案的代表作，并期许园区能为台湾带来更多新创成长。图为郑文灿与忆声集团总裁彭君平（右）在活动现场合影。（黄雅慧／多维新闻）张善政则推崇忆声往车用电子与智能家电发展与转型是非常正确的方向，也是业界楷模；张善政认为，忆声是台湾产业转型的模范，同时希望藉由园区的成立，能让台湾许多制造业者受到启发，并朝向“\r智能科技、大数据、人工智能”方向转型，也希望藉由忆声的努力，让台湾产业跨进转型的里程碑。\r忆声电子集团总裁彭君平表示，该集团在中坜工业区经营与耕耘超过40载，见证了台湾经济起飞与产业转型，忆声曾度过1980年代台币升值、西进大陆投资与智能型电子产品的兴起等危机与转机，目前集团仍持续研议电子产品，并寻求更广的发展机会。\r彭君平也提到近期有鉴于中美贸易战，台商回流投资需求大增，这次该公司“智汇科技园区”的完善规划，提供台商伙伴安心回家的后盾与补给站，在蓄积能量后能迎向国际竞争与挑战，展现坚强实力。\r彭君平说，忆声“智汇科技园区”除了是台商返乡投资的最佳基地选择之外，同时能帮助台湾桃园工业区的企业主推动产业升级、转型，并趋动经济成长，再创台湾经济荣景。\r图为亚忆开发实业公司董事长许文堂（左一）、忆声集团总裁彭君平（左二）、忆声电子股份有限公司董事长赵登榜（左三）与张善政在活动现场合影。（黄雅慧／多维新闻）亚忆开发实业董事长许文堂则表示，“智汇科技园区”承载忆声集团“三箭齐发”的战略，第一箭是透过园区的建设活化目前集团的资产，创造更多工作机会；第二箭是集团将持续进行智能产品的开发，创造企业品牌价值；第三箭则是亚忆开发实业将自行执行“智汇科技园区”的建设，展现集团雄厚的实力。这三箭将使得忆声未来的十年值得期待。\r台湾忆声电子董事长赵登榜说，忆声“智汇科技园区”不仅是企业升级的摇篮，带动产业活化、促进就业机会发展；更将能带动当地发展，当专业人才不断涌入后，便可与桃园在地景点、商圈、百货等优势结合，势必将化身为全新生活圈，大幅提升当地的生活机能与质量。\r目前台湾经济部致力辅导与推动产业转型、升级，并鼓励企业投资台湾，促进经济发展。忆声“智汇科技园区”在台湾政府产业政策下，响应工业区更新立体化发展方案，并肩负打造中坜工业区转型为全国科技重镇，国际科技中心的任务。\r据该集团表示，未来将投资“智汇科技园区”新台币30亿元（1元新台币约合0.03美元），总建筑面积可达28,800坪，总资产价值新台币70亿元。预计未来将超过200家海内、外企业进驻园区，可创造超过5,000个就业机会，不仅带动地方繁荣，更能活络北台湾经济、成为驱动台湾经济成长的动能。\r",
        "憶聲集團擲30億元 打造工業4.0升級搖籃 ": "憶聲（3024）子公司亞憶開發今（18）日舉行憶聲智匯科技園區開工動土典禮，首次對外公開園區軟硬體規畫。憶聲集團將投資憶聲智匯科技園區30億元，預計未來將超過200家企業進駐，創造超過5,000個就業機會。\r\n憶聲2019年成立子公司亞憶開發，致力於推動產業升級，將桃園中壢總部規畫為北台灣地區集結研發、創客、人工智慧、物聯網、大數據的並匯聚研發、展銷、客流為⼀體的「新型態工業4.0」產業園區；憶聲智匯科技園區總建築面積可達2.8萬坪，總資產價值70憶元。\r\n憶聲電子集團總裁彭君平表示，憶聲集團經營耕耘中壢工業區超過40年，與台灣一同成長，見證經濟起飛與產業轉型。有鑑於中美貿易戰，台灣企業遷出中國，回流投資需求大增。\r\n憶聲電子董事長趙登榜說，｢憶聲智匯科技園區是企業升級的搖籃，不僅能帶動產業活化、促進就業機會發展，在專業人才不斷湧入後，與在地景點、附近商圈、百貨等優勢結合，勢必將化身為全新生活圈，大幅提升中壢地區的生活機能與品質。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "｢憶聲智匯科技園區｣ 開工動土典禮 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n憶聲電子集團近年來積極轉型、轉業，不僅投入家電品牌經營，更推動資產活化，今年成立子公司亞憶開發，致力於推動產業升級，將桃園中壢總部規劃為北台灣地區集結研發、創客、人工智慧、物聯網、大數據，並匯聚研發、展銷、客流為⼀體的「新型態工業4.0」產業園區。於今日舉辦｢憶聲智匯科技園區｣開工動土典禮，首次對外公開園區軟硬體規劃，邀請到桃園市長鄭文燦、前行政院長張善政、經濟部長官，以及桃園市立委、議員等一同慶賀，見證在憶聲｢智匯科技園區｣的帶動下，北台灣將展現全新產業面貌、企業風華，這是｢憶聲智匯科技園區｣的一小步，憶聲集團全新的里程碑，更能帶動北台灣經濟高飛、創造下個10年台灣經濟奇蹟。亞憶開發替北台灣量身打造的憶聲｢智匯科技園區｣，是中壢第一座世界級創新科技園區，主打地理環境優越、交通便利、國門第一站，離桃園國際機場僅15分鐘車程，與台北市與竹科園區車程約30分鐘，挾帶當地製造業、工業等各產業供應鏈優勢，加上國際化、科技化與各項創新規劃，勢必吸引海內外企業的關注。智匯科技園區由知名設計團隊專業規劃與打造，除針對園區外觀與硬體進行整體性規劃，軟體上更提供使用者智能化、信息化、自動化的全方位系統服務，滿足企業廠辦、商辦設立、置產等不同型態需求。憶聲電子集團總裁彭君平表示，憶聲集團經營耕耘中壢工業區已超過40年，與台灣一同成長，見證經濟起飛與產業轉型。有鑑於中美貿易戰，台灣企業遷出中國，回流投資需求大增，智匯科技園區的完善規劃，讓台商夥伴安心回家，是他們的後盾與補給站，在蓄積能量後能迎向國際競爭與挑戰，展現堅強實力。憶聲電子董事長趙登榜說，智匯科技園區是企業升級的搖籃，不僅能帶動產業活化、促進就業機會發展，在專業人才不斷湧入後，與在地景點、附近商圈、百貨等優勢結合，勢必將化身為全新生活圈，大幅提升中壢地區的生活機能與品質，適合許多創業家需求。配合政府產業政策，響應工業區更新立體化發展方案，憶聲將肩負著打造中壢工業區轉型為全國科技重鎮。憶聲集團將投資智匯科技園區新台幣30億，總建築面積可達28,800坪，總資產價值新台幣70憶，預計未來將超過200家國內、外企業進駐園區，可創造超過5,000個就業機會，不僅帶動地方繁榮，會更有助於北台灣經濟活絡、驅動台灣經濟成長動能。(中國時報/王儒哲) 上一則\t\t\t\t2020大選 國民黨：恐重演319事件下一則 永平工商實作課 日高中生喊新奇\n\r\n                         最新文章                    \n \r\n\t\t\t東方美集團母親節檔期 讓您開心美麗一｢夏｣\t\t\n \r\n\t\t\t重回貿戰前 新台幣飆2年新高\t\t\n \r\n\t\t\t心障青年行動咖啡車 社區飄香\t\t\n \r\n\t\t\t百年芒果樹 移植中正大學校內\t\t\n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n",
        "董事會：憶聲(3024)總經理張鏡湖屆齡退休，明年起由許文堂出任總座 ": "本公司董事會通過總經理異動案1.董事會決議日期或發生變動日期:108/11/122.人員別（請輸入董事長或總經理）:總經理、副總經理3.舊任者姓名及簡歷:總經理張鏡湖4.新任者姓名及簡歷:總經理許文堂、副總經理彭亭玉5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:退休6.異動原因:退休7.新任生效日期:109/01/018.其他應敘明事項:現任總經理張鏡湖因屆齡退休，改聘任為歌林品牌營銷顧問。本公司董事會通過總經理異動案1.董事會決議日期或發生變動日期:108/11/122.人員別（請輸入董事長或總經理）:總經理、副總經理3.舊任者姓名及簡歷:總經理張鏡湖4.新任者姓名及簡歷:總經理許文堂、副總經理彭亭玉5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:退休6.異動原因:退休7.新任生效日期:109/01/018.其他應敘明事項:現任總經理張鏡湖因屆齡退休，改聘任為歌林品牌營銷顧問。",
        "政治犯300多億財產遭沒收 台教會籲政府盡速「返產」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣在戒嚴時期政治犯財產遭國民黨政府沒收，總值高達300多億元，台灣教授協會今日召開「返產：戒嚴時期不當沒收財產應盡速處理」記者會呼籲，政府應盡快訂出返還財產時間表。（記者陳鈺馥攝）〔記者陳鈺馥／台北報導〕台灣在戒嚴時期政治犯財產遭國民黨政府沒收，總值高達300多億元，台灣教授協會今日召開「返產：戒嚴時期不當沒收財產應盡速處理」記者會呼籲，促轉會撤銷5千多名受難者有罪判決後，相關賠償或財產返還，政府應盡快訂出時間表。台灣教授協會副會長陳俐甫表示，台灣過去歷經長時間的白色恐怖及戒嚴時期，先不論程序正義，許多法律條文制定嚴格，都是重罪或唯一死刑，並沒收財產充公。請繼續往下閱讀...陳俐甫指出，很欣慰民進黨執政後，促轉會依法撤銷政治受難者有罪判決，據國防部統計，當年被警總沒收的財產高達279筆，總值達300多億元，這些不義之財至今仍未處理。陳俐甫提及，過去不能這樣過去，不能說現在好好管它過去做什麼，那些都是人民財產，政府進行轉型正義理應處理。不是要求政府馬上完成，至少財產返還的時程，應有實質進度時間表。台灣教授協會北區執委許文堂表示，沒收財產處分包含不動產和動產，279筆僅是不動產，動產部分還有黃金、金錢及傢俱等，以前黃金非常值錢，這都沒有算進去，像商業鉅子黃添樑光是房地產就20幾筆，家中現金77萬元，所有財產都被沒收。從檔案可知，沒收財產有四大流向：一、解繳國庫，二、頒發檢舉獎金，三、辦案獎金及破案費用，四、不動產為情治機關，甚至是特務個人使用。例如以前迪化街有一名民眾逃亡後，情治人員就直接進駐他的家。許文堂批評，檢舉辦案獎金是冤案的制度性誘因，檢舉人、辦案者領取獎金「發大財」是泯滅人性的做法，任何人都不應透過不義行為圖利，更何況是國家，盼立院盡快制定法律返還財產。「沒收財產就跟土匪沒兩樣！」台灣戒嚴時期政治受難者關懷協會榮譽理事長蔡寬裕也批，政府撤銷有罪判決、恢復無罪後就應該賠償，促轉條例通過一年多，到現在什麼交代都沒有，時間是轉型正義最大敵人，相關工作應加速處理。新店選區民進黨立委參選人張銘祐哽咽表示，新店監獄、安坑刑場都在新店地區，白恐時代台灣許多菁英遭受黨國迫害，許多受難者年紀很大不能等，財產返還不能再拖。張銘祐提及，安坑安華街一帶現在是公墓，像這樣槍決人犯的安坑刑場，應該要讓年輕人知道歷史，他若當選立委將推動不義遺址保存及清楚標示，讓促轉會提升至2.0。新店選區民進黨立委參選人張銘祐今日哽咽表示，許多政治受難者遭到黨國政府迫害，現在年紀都很大，返還財產之事應該加速進行。（記者陳鈺馥攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n政治犯財產返還！政大學者：台灣落後非洲烏干達政治犯310億財產沒收返還 立院今召開公聽會討論美股蓄勢待發  快趁機進場撿便宜！台教會起底昔日論文：青年韓國瑜主張 像今日頭號英粉拔腳趾、刑求樣樣來！促轉會勘查台北看守所不義遺址泰山防疫正能量！安全食品護台灣！\n                    高市府連2天下通牒 第二面罷韓看板今拆除                                    \n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t戒嚴時期不當沒收財產 台教會促政府儘速返還 ": "（中央社記者范正祥台北9日電）台灣教授協會今天在台大校友會館舉行記者會，促請政府訂出時間表，對於戒嚴時期不當沒收財產應盡速返還受難者。出席記者會的台灣戒嚴時期政治受難者關懷協會榮譽理事長蔡寬裕說，希望立法院加速通過返產相關法案，政府盡早返還與補償當初向政治受難者侵奪的財產。台教會副會長陳俐甫指出，戒嚴時期政治受難者遭沒收的財產，至少土地就有279筆，以目前市值估計，總值高達新台幣300多億元。隨著促進轉型正義委員會已經撤銷5000餘位受難者有罪判決後，理應進行平反後的補、賠償與財產返還措施。陳俐甫說，要恢復政治受難者名譽，也要返還財產，政府應該把時間表訂出來。研究現代史的台教會北區執委許文堂指出，戒嚴時期沒收的處分，包括動產和不動產。政治受難者遭沒收的除了不動產，也有現金、黃金、手飾等。許文堂指出，根據政府檔案，戒嚴時期沒收的財產主要有四大流向，分別是「解繳國庫」、「檢舉獎金」、「辦案獎金及破案費用」、「不動產被情治機關進駐甚至由個人使用」。從統計來看，進國庫的不到總額40%，密告及辦案獎金占60%。民進黨新北市第11選區立委參選人張銘祐表示，如果當選立委，會支持促轉會進一步強化轉型正義的工作，並提升促轉會功能，讓轉型正義可以在台灣真正實現。時代力量智庫執行長李兆立表示，返還戒嚴時期政治受難者遭政府沒收的財產，是政府面對轉型正義應有的態度。但是「還要等多久」，不應讓年事已高的受難者苦苦等候。他呼籲，趕快「建立應返還財產清冊」和「制定返還程序」。（編輯：鄭雪文）1081009",
        "〈房產〉憶聲中壢智匯科技園區動土 將開發2.8萬坪辦公空間 ": "台商積極回流帶動廠辦需求，憶聲 (3024-TW) 今 (18) 日也舉行「憶聲智匯科技園區」動工儀式，預計在 4000 坪基地開發出約 2.8 萬坪廠辦空間。憶聲針對桃園中壢工業區 4000 坪基地，規劃開發 A、B 兩棟廠辦，12 月初取得建照，將依政府工業區立體化的獎勵，另行申請新建照，預估在 2020 年下半年全面動工，30 個月工期完成後，可供應 2.8 萬坪的廠辦空間。憶聲發言人許文堂指出，政府公布第 4 季非都市計畫工業區立體化獎勵方案，憶聲也積極循新法令取得容積獎勵，並修正原規劃取得建照。許文堂說，憶聲中壢工業區的 4000 坪基地將循獎勵開發，容積率從原來 300% 提升為 399%，A 棟原規劃為 17 樓廠辦將提升到 21 樓、B 棟原設計為 11 樓的廠辦空間將提升到 13 樓。憶聲內部高度重視此活化資產開發案，由於基地位於一高交流道出口，估廠辦需求將加速北市向外擴散到五股、三重、新莊甚至到中壢，憶聲內部組織架構也改成物業管理、家電品牌及電子事業三大事業部門，預計三大事業都將有獲利。許文堂說，此資產活化案包括自用、出租等獲得長期收益及出售，都是考慮方案之一。在台商回流帶動的需求下，科定 (6655-TW) 也加速進行新北市知識產業園區的企業總部立體化方案，並爭取新北市政府容積獎勵方案，此企業總部興建案，預計明年第 1 季動工，投資金額 9 億元，2022 年完工。科定位於新北市的知識產業園區企業總部興建案，經獎勵容積後，將興建地下 4 層、地上 15 層新廠辦大樓，地上總樓地板面積擴充後，將達 3327 坪，科定預計使用其中 4 層樓。",
        "憶聲投入30億元 開發中壢總部智慧園區 ": "憶聲電子(3024)中壢總部進入智慧園區開發，昨(17)日舉行動土，將投入30億元 ；新任總經理許文堂並宣布，今後憶聲發展三支箭，有資產活化、智能產品開發以及跨入車用電子， 作為今後十年發展的主軸。\n\r\n憶聲電子集團近年來積極轉型、轉業，不僅投入家電品牌經營，更推動資產活化，今年成立子公司亞憶開發，致力於推動產業升級，桃園中壢總部規劃為北台灣地區集結研發、創客、人工智慧（A.I.）、物聯網（IoT）、大數據（Big Data），並匯聚研發、展銷、客流為一體的「新型態工業4.0」產業園區。\n\r\n身兼亞憶開發董事長的許文堂指出，憶聲打造的｢智匯科技園區｣配合政府產業政策，響應工業區更新立體化發展方案，將肩負著打造中壢工業區轉型為全國科技重鎮，國際科技中心的任務。\n\r\n憶聲集團將投資智匯科技園區30億元，總建築面積可達28,800坪，總資產價值可達近70憶元。預計未來將超過200家國內、外企業進駐園區，可創造超過5000個就業機會，不僅帶動地方繁榮，會更有助於北台灣經濟活絡、驅動台灣經濟成長動能。\n\r\n憶聲集團總裁彭君平表示，經營耕耘中壢工業區超過40年，與台灣一同成長，見證經濟起飛與產業轉型。有鑑於中美貿易戰，台灣企業遷出中國，回流投資需求大增，而智匯科技園區的完善規劃，讓台商夥伴安心回家，成為後盾與補給站，在蓄積能量後能迎向國際競爭與挑戰，展現堅強實力。\n\r\n智匯科技園區是中壢第一座世界級創新科技園區，地理環境優越，交通便利，國門第一站，離桃園國際機場僅15分車程，且至台北市與竹科園區車程近30分，挾帶當地製造業、工業等各產業供應鏈優勢，加上國際化、科技化與各項創新規劃，針對園區外觀與硬體進行整體性規劃，軟體上更提供使用者智能化、信息化、自動化的全方位系統服務，滿足企業廠辦、商辦設立、置產等不同型態需求。\n\n\n\n憶聲智匯科技園區今日動土。記者張義宮／攝影facebook憶聲智匯科技園區今日動土。記者張義宮／攝影facebook憶聲智匯科技園區今日動土。記者張義宮攝影facebook憶聲智匯科技園區今日動土。記者張義宮攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台商回台拉升廠辦需求 憶聲將開發4000坪大基地興建兩座廠辦 ": "台商積極回流帶動廠辦需求，除建商華固 (2548-TW)、新潤 (6186-TW) 等積極投入雙北市立體化廠辦開發案，在桃園中壢的憶聲 (3024-TW) 今(18) 日也明確指出，位於中壢工業區的 4000 坪基地將循獎勵開發為 A、B 兩棟廠辦，市場預估，完成後將能提供萬坪以上的廠辦空間。憶聲對此活化資產規劃，已初步完成建築設計，發言人許文堂指出，由於中央政府公布第 4 季非都市計畫工業區立體化獎勵方案，在新獎勵措施完成後，憶聲也積極尋求循新法令取得容積獎勵，並修正原規劃再取得建照。許文堂說，憶聲位於中壢工業區的 4000 坪基地將循獎勵開發，預計取得容積獎勵後，容積率可由原來的 300% 提升為 400%，預計為 A、B 兩棟廠辦，A 棟規劃為 17 樓廠辦、B 棟設計為 11 樓的廠辦空間，預計在明年取得建照並且由 B 棟開始興建。憶聲內部對於此活化資產開發案高度重視，由於基地位於一高交流道出口，估市場廠辦需求將加速由北市向外擴散到五股、三重、新莊甚至到中壢，憶聲內部組織也更改成物業管理、家電品牌及電子事業三大事業部門同步營運，預計三大事業部都能有獲利績效。在台商回流帶動的需求之下，科定 (6655-TW) 加速進行新北市知識產業園區的企業總部立體化方案，並爭取獲新北市政府容積獎勵方案，科定此企業總部興建案，預計明年第 1 季動工，投資金額 9 億元，預計 2022 年完工。新北市政府工業區立體化容積獎勵，除與中央立體化方案同步的「新增投資」獎勵 15% 及「能源管理」獎勵 5% 外，新增設置「營運總部」的 5% 容積獎勵，合計容積獎勵上限 20%，科定此新北市企業總部規劃，拿到 20% 頂級容積獎勵。科定位於新北市的知識產業園區企業總部興建案，經獎勵容積後，將興建地下 4 層、地上 15 層新廠辦大樓，地上總樓地板面積擴充後，將達 1.1 萬平方公尺，科定預計使用其中 4 層樓。在建商方面，華固手中目前在雙北市已增至 5 處純辦、廠辦案，總銷金額將達 230-240 億元，依照華固過去在非住宅類產品市場的興建、銷售時程完工後一年完銷估算，這 5 個純辦、廠辦開發案，將可賣到 2023 年。華固目前在雙北市已增至 5 處純辦、廠辦案案，其中純辦案包括台北市的北士科兩案、內湖五期一案，廠辦則有新莊加上日前取得的北市中和區中原段建地，預估合計總銷金額將達 230-240 億元。",
        "產業革命 消費電子廠風華再現": "旺報【記者許昌平╱台北報導】危機和失敗往往是刺激企業，改變的重要因素，位於深圳的亞憶電子原本是幫飛利浦作消費性電子代工，後來手機出世，所有東西「一機搞定」，取代了大多數消費性電子的功能，最大客戶飛利浦賣掉了消費性電子部門，亞憶訂單全部消失，最後以資產活化，主力產品重新聚焦等方式轉型，度過危機重新出發。亞憶電子（深圳）有限公司是台灣上市公司憶聲集團旗下在深圳的子公司，該公司在深圳設廠近15年，過去十幾年中一直從事消費類電子產品的研發、生產和製造，2010年是亞憶電子的營運高峰，營收高達15億人民幣，之後因為消費性電子市場變化，客戶訂單持續遞減，營收持續大幅衰退，2016年最嚴重，造成巨幅累積虧損。2016年亞憶電子啟動危機解決方案，三月董事會通過由時任集團財務長的許文堂於四月進駐亞憶電子，由於亞憶是憶聲集團重要子公司，處理不好將危及憶聲集團的營運，許文堂四月就任，檢查亞憶資產負債表，發現亞憶資產仍然是遠超過負債，尤其是亞憶自有工廠緊鄰於全世界最大的「深圳國際會展中心」隔壁，在地鐵出口旁，地理位置很好。因此，許文堂先執行亞憶電子土地廠房的資產活化，最終亞憶電子深圳廠區（德的工業區）與國美電器集團簽訂合作開發協議，共同開發分成，打造全新、時尚、灣區特色的高端產業育成基地，進一步延伸會展產業，緊跟大灣區發展。在產品部份，亞憶電子自2018年3月重啟營運，主力產品主要係以車用電子和智能家電產品為主，如車載娛樂多媒體產品、房車播放系統、遊艇播放機、車載中控和儀錶產品（內銷大陸車廠新能源車）、智能咖啡等。許文堂說，憶聲靠併購進入大陸新能源車製造商的tier1（首階）供應商行列，同時接手了台灣歷史家電品牌歌林，向智能家電市場進軍。這一系列的危機處理，讓憶聲「從落後再走入風華」。"
    },
    "Q5": {
        "民眾批國民黨屠殺 學者嘆：解嚴後的今天還有500萬人投給它 ": "二二八事件紀念基金會今天(8日)發表《二二八事件真相與轉型正義報告稿》新書，邀請專家、學者出席座談會。該本書主編之一、政治大學文學院院長薛化元今天(8日)受訪時指出，這次有些新的研究發現，包含保密局、情治單位的角色、軍隊部署問題、外省人在二二八事件受害等；而中央研究院近代史研究所副研究員許文堂則在回應民眾提問時感嘆，真相很傷人，當大家批評國民黨屠殺民眾，但事實上，台灣人也容忍它70多年，解嚴後的今天還有500多萬人投票給它。二二八紀念館今舉辦《二二八事件真相與轉型正義報告稿》新書發表會，薛化元受訪時指出，在總統蔡英文轉型正義的政策方針之下，二二八基金會基於法定職責，在2年多前組成了真相研究小組，這次再次發布轉型正義報告稿，是根據彙整小組這2年陸續發表的研究成果。薛化元說，有相關新的研究發現，比如包含保密局、情治單位的角色應該注意一下，以及軍隊部署問題、外省人在二二八事件受害等，文中也探討到國際因素。對於未來二二八基金會展望，薛化元表示，在中樞紀念儀式有和大家報告，一定會加強研究能力，需要外部的學者、專家來協助。他提及，隨著最近公布第四波可能受難者名單，會找學者專家逐一過濾判別，很多細節還需要持續再努力。對於二二八事件，薛化元也說，過去在公共領域中，事件從噤聲到出土，或許悲劇的產生，能促使社會改革動力。本書內容主要探討五大主題，一為關於二二八事件的原因論述、國際觀點與應對路線，二為事件中的軍事、情治系統及地方政府的角色，三為事件對司法、新聞界、校園的衝擊與外省人的傷亡問題，四為二二八事件後國家暴力的延續，五為事件後關於二二八的紀念與平反過程。點選關鍵字看更多 :",
        "流離台灣的越南移工文雄與阿山：如果留在越南能養活自己的話，為何我還要離開 ": "3D 地圖年度專題聯名頻道Podcast 雖然越南政府有法令規定基本薪資，但基本薪資仍難以符合許多越南人民的生存需求，因此每年仍有大批越南人到海外工作。 文：江彥杰、陳翰堂台灣與越南兩者並不陌生，雙邊經貿往來自越南1987年開放「外國人投資」後已歷經30餘年，台商將越南視為中國之外重要的投資基地，越南人也將台灣視為改善家庭經濟發展的遷移選項之一。據許文堂的《台灣與越南雙邊關係的回顧與分析》台商前進越南使台灣於1991年一度成為越南最大投資國，直至2011年方被日本超越。即便台、越雙方存在著中國「一中原則」的正式外交關係障礙，但緊密經貿關係仍牢牢聯繫台越雙方。越南籍台灣人配偶同時持續為台灣外國籍配偶人數第一名，除台商與越南配偶外，越南自1999年11月台灣、越南雙邊簽署「派遣及接納越南勞工協定」，時至今日，越南籍勞工來台人數已占全台外籍藍領勞工人數的第二名，2019年12月底時人數已達約22萬4千人。1975年越戰結束，越南共產黨統一全越南，開始共產主義的政治經濟實驗，直至1986年通過革新政策（Đổi Mới），越南經濟體制轉向擁抱自由市場經濟。改革開放至今，目前越南人口約9千4百萬人，2015年其年齡中位數為30.4歲。在這個由共產黨專權領導，政治管控經濟自由的國度，革新政策與1990年代後科技革命與網路普及化、全球分工，快速地將越南融合進世界經濟體系之中，21世紀初興起的社群網路9千4百萬人中約5千8百萬人擁有臉書（facebook）帳號，為世界排名第7名。但這並不意味越南政府完全允許其民間社會大鳴大放，2019年1月越南「網路安全法」生效，引起國內異議人士批評想學中國弄防火長城，且至2019年5月越南共有128名良心犯遭關押，有1成僅是在網路社群張貼反政府言論。越南政府面對政治壓迫可能引起的不滿，因此越南欲以透過經濟成長來轉移民眾目光，以繁榮經濟的願景來確保其統治正當性。根據經濟部出版的〈2019越南投資法規與稅務〉介紹，越南基本薪資的訂定辦法乃根據縣市層級差異來進行劃分，而根據駐胡志明台北經濟文化辦事處所提供越南基本薪資規定翻譯「越南政府議定自（2020）年1月1日起調高企業適用地區基本薪資額規定」越南勞工的基本薪資目前分別為直轄市442萬越盾（約台幣5千7百元）、省級城市392萬越盾（約台幣5千元）、農村地區343萬越盾（約台幣4千4百元）與山區偏遠地區307萬越盾（約台幣3千9百元）。然而，即便越南政府每年調漲基本薪資，且基本薪資的調漲仍追不上物價的漲幅，樂施會（Oxfam）與越南工會、工人院調查越南北中南六家紡織企業，有69%勞工反映工資不足以維持生計，53%勞工說不足以付醫藥費。因此，遷移成了越南人滿足各項需求的選項之一，越南2016年至2019年每年仍平均約有12萬人次赴海外工作，涵蓋日本、南韓、台灣、俄羅斯與東歐等三十幾個國家，越南僑匯佔全球十大僑匯國的第九名，450萬名的海外越僑在2019年匯回167億美元，佔越南GDP的6.4%。文雄的旅行夢文雄（化名）是家中三個小孩的老夭，爸爸是退伍軍人，每個月4千5百元台幣的退休俸，但鄉下日子已能過得不錯。高中至大學半工半讀，除了留筆錢寄給媽媽，其他則花在跟朋友的休閒娛樂。雖然媽媽會唸他的金錢觀，但家中有機車、種菜、養魚，文雄不太需要操心家中經濟。文雄的大姊和三姊都嫁出去了，比較少回來，但是二哥和二嫂就住在隔壁。2019年12月筆者團隊與文雄一同返鄉，也進行我們的越南田調。住在文雄家的幾天，他姪子們回來跟他的爺爺奶奶一起吃飯「越南人喜歡一家人熱熱鬧鬧一起吃飯多開心，一個人吃飯會很難過。」那天晚上，我們與文雄家人一同坐在客廳地上用餐，周圍木製傢俱上的細緻雕刻，傳統卻也氣派。高中期間，文雄多從事餐飲業打工，他的大學也選擇餐飲管理系，大學最後一年在海陽省的一間湖畔咖啡店工作。湖畔咖啡的工作，文雄到職第三天便被店長看重能力升為班長，薪資是當地平均薪資的兩倍，有1萬2千元台幣，可惜奶奶過世、父親開刀與畢業報告的種種壓力，讓他只待了7個月。2014年9月大學畢業，隔年1月文雄便經由表哥介紹至在新加坡的水果物流公司實習。這間水果公司規模很大，從東南亞各國進口頻果、芒果、香蕉、紅毛丹與火龍果，每天凌晨12點上工，6點休息吃早餐，8點廠長在帶著學習管理和處理文件，中午12點下工休息。3個月的新加坡實習結束後回到越南，但新找的咖啡廳沒有之前的湖畔咖啡廳滿意，薪水更是直接砍半，也沒有績效獎金，他選擇找仲介讓他再回新加坡工作，無奈確被仲介告知文件有問題無法成行，那是在準備出發的前三天。文雄說「台灣有很多地方我很想去，像是台北101、也有很多很好吃的食物，例如臭豆腐，我來台灣除了賺錢就是來台灣旅行呀！」文雄的親朋好友很多人出國工作，大約20多人去台灣工作、5~6人去日本工作、2~3人去韓國工作，因為去台灣仲介費很便宜、又不需要複雜的檢定、一個月就能出發。文雄2015年11月來台工作至今，曾一度因為雇主不好申請轉換工作，但卻因為仲介文件出錯，讓他只能繼續留在原工廠上班，2017年還曾因為搬運重物而受傷，花了數個月治療。但文雄的笑臉沒有離開過他，在1095認識文雄的4年時光，常常被他精湛的廚藝招待，他也與我們一起舉辦多次的越南料理體驗活動，2019年他考上台灣的機車駕照，開始週末的上山下海旅行，文雄的臉書照片帶著1095認識了未曾見過的台灣。家鄉在北寧的阿山（化名），靠天吃飯的農業家庭卻遇到越南政府土地徵收，要蓋工業區和鋪道路。阿山一開始沒有想到台灣工作，他說2010年在越南高中畢業的月薪有7千至8千台幣，但媽媽見到許多去台灣工作的親朋好友生活過得不錯，聽說台灣工作一個月等於越南三個月，媽媽便帶著阿山去找仲介公司詢問。「家裡經濟狀況不好，我想升學也不可能」現在已在台灣靜宜大學就讀的阿山，說起10年前的來台經歷，口氣中似乎仍然有著關卡未過的惋惜。當他被仲介說服到台灣工作，家裡便將預留要給阿山的土地拿去銀行貸款。阿山大概花了一年還清越南仲介的款項，剩下的時間大概每月寄5百美金（約1萬5千台幣）回家，每個月大概靠3千台幣到4千台幣過活。工廠生活其實也花不到太多錢，大概就是早餐、電話會用到錢。父母還完債務後，就把阿山每個月匯款都存起來，但卻又遭遇到父親生病、哥哥在俄羅斯工作沒賺到錢，又遇到車禍，新增的債務問題阿山又花了兩年才還清。有了第一次在仲介培訓中心焦等四個月的經驗，第二次再來台灣時，阿山選擇別間仲介公司，越南仲介收他約5千美金(約15萬台幣)，原因是第一間仲介公司都沒幫阿山找到新工作，面對不合理的仲介收費制度阿山表示「我們只是勞工，就算覺得不公平，但說不合理又怕被老闆打壓」。2015年阿山在台工作之餘到智德協會擔任伴奏志工，認識了教授中文的越南籍新住民陳紅鸞老師，一個人伴奏一個人唱歌的緣分，讓阿山成為紅鸞老師的乾兒子，也在其教導下順利考上靜宜大學大眾傳播系。重重關卡逼著移工們大顯神通，成為口耳相傳的稗官野史。但倘若能平凡的與家人共渡，又有多少人真心想當英雄。下一篇則是會深入從1095採訪的兩位越南移工文雄、阿山面對的跨國仲介的過程，以及1095採訪的兩間越南仲介公司訪談做對照，好讓讀者們可以瞭解跨國仲介過程所要面臨的各種艱辛過程。參考書目：延伸閱讀：責任編輯：杜晉軒  核稿編輯：吳象元專題下則文章： 越南料理遍及台灣的大街小巷，台灣朋友談及東南亞第一個聯想的通常是越南河粉很好吃，越南河粉、春捲在台灣的普及使其成為台灣人對越南的第一印象。但料理的好印象，並不見得提升台灣人對越南乃至東南亞整體區域的認識和好感度，台灣社會同時存在著將東南亞移民工拉低台灣生活水平、使治安敗壞的斷裂印象。\r\n\r\n無論是良好經驗或是負面觀感，皆是從台灣人視角對東南亞的凝視，倘若跳脫以台灣為主體進行思考，而是嘗試將台灣納入亞洲區域內遷移者的移動節點之一，東南亞移民工為什麼選擇來到台灣，而非選擇其他鄰近穩定發展的國家，又在跨國遷移地圖中，移工的主體性怎麼展現與限制，即是本文動筆最初的疑問。\r\n\r\n1095團隊藉由訪談調查，分別訪談印尼、越南各四位現在或曾經是移工的受訪者，從他們的遷移經歷裡了解跨國工作的理由、收穫與挑戰。由於有部分移工尚在台灣工作，為了避免影響到受訪移工，故系列文章的移工皆會採取化名呈現。 ",
        "二二八事件真相報告稿發表 薛化元：真相是轉型正義基礎 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆二二八事件屆滿七十三週年，二二八事件紀念基金會昨舉行「二二八事件真相與轉型正義報告稿」新書發表會。\b（記者叢昌瑾攝）〔記者陳鈺馥／台北報導〕二二八事件屆滿七十三週年，二二八事件紀念基金會昨舉行「二二八事件真相與轉型正義報告稿」新書發表會。官方研究報告揭露，二二八事件是國家暴力的軍事部署及鎮壓，隨著檔案史料出土，情治機關、海軍、縣市長也有一定加害角色，二二八更對台灣戰後司法、白色恐怖造成影響。二二八事件紀念基金會董事長薛化元表示，真相是轉型正義最重要的基礎，未來還有很多細節資料要處理，例如受難者是被誰密裁的？預計今年底前會出版外文版，二二八事件必須當成重大國際人權事件看待。請繼續往下閱讀...報告稿述及，二二八事件是國家暴力對人民壓迫所造成的悲劇，國家暴力主要透過軍隊與憲兵遂行加害，且鎮壓過程充滿「違法濫權」、「空白授權與無法狀態」，事後這些軍人不但沒被追究，還受到蔣介石的獎勵和升官，除陳儀、柯遠芬、張慕陶、彭孟緝、史宏熹等軍憲領導該被究責外，最高領導人蔣介石應負起包庇、獎勵犯罪的罪責。研究發現，除過去外界知悉陸軍、憲兵出兵在高雄、基隆展開屠殺外，海軍在二二八也扮演「鎮壓台變」角色，包含海軍第三基地司令黃緒虞下令軍方肅清左營煉油廠，過程涉及濫肆搜捕、搜刮物資、槍殺員工。根據史料，在情治機關方面，一九四七年三月十一日後，台灣治安由憲兵負責，使得憲兵與所屬特高組，及由保密局台灣站人員組成的別働隊，或外延組織的警總第二處成為執行密裁、暗殺、未審處決的主要角色；而時任新竹市長郭紹宗、嘉義市長孫志俊、屏東市長龔履端等人，以轄內有軍事機關，而採取與處委會激烈對抗的態度，請求派兵鎮壓台人。薛化元指出，這次有新的研究發現，包含保密局、情治單位角色，還有軍隊部署、外省人在二二八事件受害問題等。二二八事件更有一顯著現象，幾乎沒有法律判決，有被軍法判決也全部違法，關於是誰做這些事情，在文件上也難以找到。陳儀深籲國民黨 「認養」應負責任國史館館長陳儀深談及，報告稿有一部分向中國國民黨喊話，當年二二八發生後，國民黨第六屆三中全會、閩台清查團、一些監察委員調查報告有反省檢討，認真檢討台灣統治的失敗。陳表示，但這些認錯的聲音未被蔣介石採納，蔣之後還將高雄要塞司令彭孟緝升官獎勵，現在的國民黨應該「認養」轉型正義之不足，從這樣來看國民黨曾經「認錯」的歷史真相，距離較完整轉型正義的達成，會比較容易。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    高市府連2天下通牒 第二面罷韓看板今拆除                                    \n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "轉型正義工程沒高速公路能走　楊翠：二二八影響還未清乾淨 ": "二二八事件紀念基金會今天(8日)下午在二二八紀念館舉辦《二二八事件真相與轉型正義報告稿》新書發表會，邀請促進轉型正義委員會代理主委楊翠進行開幕致詞。楊翠致詞時強調，二二八事件對台灣社會影響還未清理乾淨，因此誠懇面對過去，才能大步邁向未來，這才是比較重要的意義。有關於二二八重要著作，其一為1994年由行政院研究二二八事件小組撰寫出版之《「二二八事件」研究報告》，另一為2006年由本基金會出版之《二二八事件責任歸屬研究報告》；時隔多年，二二八紀念館今舉辦《二二八事件真相與轉型正義報告稿》新書發表會，邀請楊翠致詞，現場並邀集多位研究二二八事件的專家、學者進行座談，包含國史館館長陳儀深、中央研究院近代史研究所副研究員許文堂、靜宜大學通識教育中心教授蘇瑤崇、國史館修纂處協修吳俊瑩、中央研究院台灣史研究所助研究員林正慧、國史館修纂處纂修歐素瑛、台灣師範大學公民教育與活動領導學系副教授劉恆妏、台北教育大學台灣文化研究所教授何義麟、政治大學文學院院長薛化元、國史館主任秘書黎中光。楊翠指出，報告書是用專冊方式呈現，能比專章更能呈現二二八在台灣歷史發展中有何影響，二二八受難家屬就是受難者，他們現在都還在，二二八事件對台灣社會影響還未清理乾淨，因此誠懇面對過去，才能大步邁向未來，這才是比較重要的意義。楊翠說，轉型正義是很重要的國家推動過程，今年我們再次對二二八事件提出報告，且是用轉型角度看待，若沒有歷史真相就沒有轉型正義；她提及，國家轉型正義工程沒有高速公路能走，是一場漫長的馬拉松，我們走過得路，不論是很慢、或是不足，每個過程都很困難，促轉會會與基進會一起堅持、一起努力。本書內容主要探討五大主題，一為關於二二八事件的原因論述、國際觀點與應對路線，二為事件中的軍事、情治系統及地方政府的角色，三為事件對司法、新聞界、校園的衝擊與外省人的傷亡問題，四為二二八事件後國家暴力的延續，五為事件後關於二二八的紀念與平反過程。希冀藉此報告稿，能將近年新出土之二二八史料及相關研究成果補入，旨在使二二八事件之真相探究及轉型正義之追求持續深化，進而跟上當代追求自由民主的腳步。 點選關鍵字看更多 :"
    }
}