{
    "https://news.sina.com.tw/article/20200419/34906320.html": "\n    　　本文綜合自：《知識就是力量》雜誌、中國天氣網 　　大樹分割線 　　楊花落盡子規啼 　　今晚22時45分 　　我們將迎來 　　屬於春的最後一個節氣 　　穀雨 　　那麼，穀雨的到來，會給我們的大自然、氣候帶來哪些變化？穀雨節氣都有哪些習俗和講究呢？快來了解一下！ 　　穀雨后大自然會有哪些變化？ 　　穀雨，是反映我國北方自然降水的一個節氣。《群芳譜》：「清明后十五日為穀雨，雨為天地之合氣，谷得雨而生也。」《月令七十二候集解》：「三月中，自雨水后，土膏脈動，今又雨其谷於水也。雨讀作去聲，如雨我公田之雨。蓋谷以此時播種，自上而下也。」「時雨乃降，五穀百果乃登。」「雨生百穀」，反映了「穀雨」的農業氣候意義。這時候降水明顯增加，雨水促使穀類作物生長髮育。 　　古代將穀雨分為三候：一候萍始生；二候鳴鳩拂其羽；三候戴勝降於桑。是說穀雨后降雨量增多，浮萍開始生長，接著布谷鳥提醒人們播種，隨後，桑樹上出現一種頭頂棕紅色或沙粉紅色羽冠的鳥，那就是戴勝鳥。     　　宋代，洛陽以穀雨為牡丹開候，俗稱牡丹為 「穀雨花」 ，以期在穀雨開花，有 「穀雨三朝看牡丹」 的諺語。時至暮春 「幽蟄蠢動，萬物樂生。依依楊柳，翩翩浮萍。桃之夭夭，灼灼其榮。鵲營巢於高樹，燕銜泥於廣庭……」 「清明忙種麥，穀雨種大田」 ，由此可以看出，穀雨到，我國高緯度的東北地區也出現了一派勃勃生機的景象。 　　穀雨節氣有什麼習俗和講究？ 　　穀雨節氣人們的農業生活聯繫密切，那麼這個時節都有哪些講究和習俗呢？ 　　穀雨這天，山東沿海的漁民祈求海神保佑，舉行隆重的 「祭海」 活動， 向海神娘娘敬酒，然後揚帆出海捕魚。山西臨汾一帶，穀雨日，畫張天師符貼於門首， 名曰 「禁蝎」 。陝西鳳翔木刻禁蝎咒符：「穀雨三月中，蝎子逞威風。神雞叼一嘴，毒蟲化為水。」畫面中央雄雞銜蟲，爪下是一隻大蝎子。北方婦女有 「走穀雨」 的風俗，或走親訪友，或到野外轉上一圈。     　　「明前雨後」 正是採茶的好時機。穀雨茶又稱雨前茶、二春茶。穀雨時節雨量充沛，茶樹芽葉肥碩，色澤翠綠，富含多種維生素和氨基酸，滋味鮮活，香氣怡人。 　　「雨前香椿嫩如絲」 。香椿具有提高機體免疫力、健胃、 理氣、 止瀉、 潤膚、 抗菌、消炎、 殺蟲之功效。北方有穀雨食香椿的習俗。這時候，香椿上市，醇香爽口。 　　今年穀雨天氣如何！ 　　今年穀雨氣溫較常年偏低 多輪降水輪番來襲。 　　南方將出現多次降水天氣過程。其中4月19-21日，江南、華南、四川盆地東部及貴州有中到大雨；內蒙古東北部、東北地區北部有小到中雨，局地大雨。 　　此外在23日、26日和30日前後，華南、江南、以及華北等地還將有降水過程出現。 　　氣溫方面，今年穀雨節氣期間我國大部地區的氣溫較常年同期偏低，前期受冷空氣影響，北方氣溫將普遍下降6-8℃、部分地區10-14℃，將阻礙春播進程。其中東北降溫最為劇烈，累積降幅多在10℃以上，最高氣溫將從20℃以上降至10℃以下，最低氣溫也將從接近10℃降至冰點以下，再次體驗冬日般的寒冷；像是長春最高氣溫將從20℃降至5℃、最低氣溫從8℃降至-4℃，冷暖轉換非常明顯。     　　隨著冷空氣滲透南下，江南等地最高氣溫也將降至20℃以下，上述地區的小夥伴需多關注最新預報，及時增添衣物。 　　穀雨節氣后降雨增多，空氣中的濕度逐漸加大，另外，穀雨節氣恰逢楊絮、柳絮四處飛揚，過敏體質的小夥伴應注意防止花粉症及過敏性鼻炎、過敏性哮喘等；此時蚊蟲的繁殖和活動也變得頻繁，小夥伴們盡量穿長衣長褲，噴抹驅蚊水，以免被叮咬。 　　如果說立春是開頭，雨水和驚蟄是發展，春分是過渡，清明是高潮，那穀雨就是收尾。此時，別光顧嘆惜沒有好好賞一次花，若不及時抓住春天的小尾巴，恐怕會辜負了這春日最後的驚鴻一瞥之美。\n　　本文綜合自：《知識就是力量》雜誌、中國天氣網　　大樹分割線　　楊花落盡子規啼　　今晚22時45分　　我們將迎來　　屬於春的最後一個節氣　　穀雨　　那麼，穀雨的到來，會給我們的大自然、氣候帶來哪些變化？穀雨節氣都有哪些習俗和講究呢？快來了解一下！　　穀雨后大自然會有哪些變化？　　穀雨，是反映我國北方自然降水的一個節氣。《群芳譜》：「清明后十五日為穀雨，雨為天地之合氣，谷得雨而生也。」《月令七十二候集解》：「三月中，自雨水后，土膏脈動，今又雨其谷於水也。雨讀作去聲，如雨我公田之雨。蓋谷以此時播種，自上而下也。」「時雨乃降，五穀百果乃登。」「雨生百穀」，反映了「穀雨」的農業氣候意義。這時候降水明顯增加，雨水促使穀類作物生長髮育。　　古代將穀雨分為三候：一候萍始生；二候鳴鳩拂其羽；三候戴勝降於桑。是說穀雨后降雨量增多，浮萍開始生長，接著布谷鳥提醒人們播種，隨後，桑樹上出現一種頭頂棕紅色或沙粉紅色羽冠的鳥，那就是戴勝鳥。　　宋代，洛陽以穀雨為牡丹開候，俗稱牡丹為 「穀雨花」 ，以期在穀雨開花，有 「穀雨三朝看牡丹」 的諺語。時至暮春 「幽蟄蠢動，萬物樂生。依依楊柳，翩翩浮萍。桃之夭夭，灼灼其榮。鵲營巢於高樹，燕銜泥於廣庭……」 「清明忙種麥，穀雨種大田」 ，由此可以看出，穀雨到，我國高緯度的東北地區也出現了一派勃勃生機的景象。　　穀雨節氣有什麼習俗和講究？　　穀雨節氣人們的農業生活聯繫密切，那麼這個時節都有哪些講究和習俗呢？　　穀雨這天，山東沿海的漁民祈求海神保佑，舉行隆重的 「祭海」 活動， 向海神娘娘敬酒，然後揚帆出海捕魚。山西臨汾一帶，穀雨日，畫張天師符貼於門首， 名曰 「禁蝎」 。陝西鳳翔木刻禁蝎咒符：「穀雨三月中，蝎子逞威風。神雞叼一嘴，毒蟲化為水。」畫面中央雄雞銜蟲，爪下是一隻大蝎子。北方婦女有 「走穀雨」 的風俗，或走親訪友，或到野外轉上一圈。　　「明前雨後」 正是採茶的好時機。穀雨茶又稱雨前茶、二春茶。穀雨時節雨量充沛，茶樹芽葉肥碩，色澤翠綠，富含多種維生素和氨基酸，滋味鮮活，香氣怡人。　　「雨前香椿嫩如絲」 。香椿具有提高機體免疫力、健胃、 理氣、 止瀉、 潤膚、 抗菌、消炎、 殺蟲之功效。北方有穀雨食香椿的習俗。這時候，香椿上市，醇香爽口。　　今年穀雨天氣如何！　　今年穀雨氣溫較常年偏低 多輪降水輪番來襲。　　南方將出現多次降水天氣過程。其中4月19-21日，江南、華南、四川盆地東部及貴州有中到大雨；內蒙古東北部、東北地區北部有小到中雨，局地大雨。　　此外在23日、26日和30日前後，華南、江南、以及華北等地還將有降水過程出現。　　氣溫方面，今年穀雨節氣期間我國大部地區的氣溫較常年同期偏低，前期受冷空氣影響，北方氣溫將普遍下降6-8℃、部分地區10-14℃，將阻礙春播進程。其中東北降溫最為劇烈，累積降幅多在10℃以上，最高氣溫將從20℃以上降至10℃以下，最低氣溫也將從接近10℃降至冰點以下，再次體驗冬日般的寒冷；像是長春最高氣溫將從20℃降至5℃、最低氣溫從8℃降至-4℃，冷暖轉換非常明顯。　　隨著冷空氣滲透南下，江南等地最高氣溫也將降至20℃以下，上述地區的小夥伴需多關注最新預報，及時增添衣物。　　穀雨節氣后降雨增多，空氣中的濕度逐漸加大，另外，穀雨節氣恰逢楊絮、柳絮四處飛揚，過敏體質的小夥伴應注意防止花粉症及過敏性鼻炎、過敏性哮喘等；此時蚊蟲的繁殖和活動也變得頻繁，小夥伴們盡量穿長衣長褲，噴抹驅蚊水，以免被叮咬。　　如果說立春是開頭，雨水和驚蟄是發展，春分是過渡，清明是高潮，那穀雨就是收尾。此時，別光顧嘆惜沒有好好賞一次花，若不及時抓住春天的小尾巴，恐怕會辜負了這春日最後的驚鴻一瞥之美。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://ent.ltn.com.tw/news/paper/1365851": "爆〔記者陳昱勳／台北報導〕橫跨公職與藝術創作的國父紀念館長梁永斐，近期舉辦「書藝無界」個展，以67件書畫及書法作品，回顧兒時記憶與生命體悟，同時藉此展感念去年過世的父親，以及已故的忘年之友，水墨畫家李奇茂。出生屏東縣高樹鄉的梁永斐，曾任文化部藝術發展司司長、文化部參事等職。書法自幼受伯父啟蒙，同時對書畫產生興趣，在30多年的公職生涯期間創作不輟，並舉行無數個展，梁永斐除研究書法字體結構，也研究西方藝術家作品，其創作不受傳統束縛，在水墨畫中融入色彩，同時可見線條、圓圈等無拘束的筆觸。回憶兒時，梁永斐說，務農的父親為肩負起「上一代」債務，早上外出工作，晚上「巡田水」，每當收成時，裝好的稻米與黃豆隨即被人載走，只留一、兩袋作家用，家境雖然不好，但父親總是踏實過著每一天，從無怨言，其樸實堅毅的品格影響他一生，更以父親為榮。梁永斐指出，「豐收」對農家子弟非常重要，也只有此時才能見到父母親笑容，在作品〈豐收〉中，黑色線條勾勒出「日」與「月」圖案，代表父親日出而作，日落而息，拼起來代表收入的元寶，另外色彩則象徵各種農作物如棗子、香蕉、橘子等，此幅除了是回顧兒時記憶，也是與父親連結的一幅作品。「書藝無界」即日起至4月29日在台北科技大學藝文中心展出。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://ec.ltn.com.tw/article/breakingnews/2822655": "爆承啟董事長高樹榮。（翻攝承啟官網）〔記者陳柔蓁／台北報導〕顯卡供應商承啟（2425）今日舉行股東會，會中通過每股配發1.5元現金股利，以今日收盤價28.75元計算，若後續成功填息，現金殖利率超過5％。公司並進行董事改選，由高樹榮續任董事長。對於今年營運，承啟發言人周子安指出，以電競顯卡的本業為基礎，持續投入區塊鏈與AI伺服器研發。最大的變因是中美貿易戰，因為主要是內銷中國，中、短期不受影響，但長期總體經濟、系統風險恐怕影響消費者購買意願，對後市看法審慎。承啟認為，現在挖礦商機消退，顯卡是純電競用，目前存貨周轉率14天，沒有清庫存的壓力。今年NVIDIA推出RTX1660、1650系列顯卡，把20系列的光影追蹤功能拿掉，相對親民的價格令出貨持續有動能，但毛利沒有20系列那麼高，且去年有挖礦商機，去年因第一季還有況卡缺貨狀況提升業界獲利狀況，這也導致基期偏高，今年第一季毛利率5.35％算是谷底，毛利率若能維持去年表現就算不錯。承啟發展AI伺服器，在中國，人工智慧、高性能計算相關領域是國家重點扶植項目，個人端的AI軟硬體整合工作站進行密集運算的AI應用探索，可用於訓練深度神經網路、推論處理與進階分析，在科學研究機構業務部門與中國科學研究機構計算技術研究所、軟體研究所、訊息工程研究所、自動化研究所、力學研究所、聲學研究所等建立了長期的GPU 解決方案，可協助超大型資料中心更有效率的處理複雜的 AI 模型訓練。應用在企業面，則是共享平台的大數據演算。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://howlife.cna.com.tw/life/20200324s001.aspx": "手遊少年猛將傳　行銷成功　創新下載次數國瑞汽車捐防災頭套 真心守護做公益滙豐銀行推旅人信用卡　未來旅遊計畫現在開始累積可重複使用「網購循環包裝」　募資破200萬桃園市國中技藝競賽 光啟高中獲23金手獎 「2019未來科技展」精準運動科學專區武漢肺炎蹂躪全球 如南非作家驚悚小說真實上演行政院農業委員會108年首度推出香蕉收入保險試辦，為擴大試辦地區，109年2月19日再公告新增納入27個鄉(鎮、市、區)為試辦地區，投保期限至109年3月31日止，試辦區域包括高雄市、屏東縣、雲林縣、嘉義縣、花蓮縣、臺東縣等共計38個基層農會所轄51個鄉(鎮、市、區)，農糧署主秘陳啟榮表示，有意願投保的農民，請把握時間向當地農會保險部門洽詢。  農糧署提醒  香蕉收入保險販售期限至3月31日止陳啟榮指出，目前試辦之地區，包括:高雄市大寮區、田寮區、旗山區、美濃區、杉林區、內門區、燕巢區；屏東縣屏東市、萬丹鄉、里港鄉、高樹鄉、竹田鄉、新埤鄉、南州鄉、佳冬鄉、崁頂鄉、枋寮鄉、春日鄉、內埔鄉、三地門鄉、霧台鄉、瑪家鄉；雲林縣虎尾鎮、莿桐鄉、林內鄉、斗六市；嘉義縣六腳鄉、中埔鄉、番路鄉、竹崎鄉、大埔鄉、鹿草鄉、民雄鄉、水上鄉、梅山鄉、大林鎮；花蓮縣壽豐鄉、鳳林鎮、萬榮鄉、瑞穗鄉、光復鄉、豐濱鄉，以及臺東縣成功鎮、臺東市、卑南鄉、蘭嶼鄉、綠島鄉、鹿野鄉、延平鄉、關山鎮及部分海端鄉等51個鄉(鎮、市、區)。試辦地區之香蕉種植面積逾8千公頃，占全國總面積5成。陳啟榮說，推動香蕉收入保險，主要考量到過往農民必須看天吃飯，只要遭逢天災或是產銷失衡等因素，就損失慘重，農委為本次推出的香蕉收入保險，農民不論天災或產銷失衡導致區域收入減損，都能獲得一定的保障。試辦地區內種植香蕉農民，可依不同區域選擇每公頃20萬元至60萬元不等之收入保障額度，於保險期間若因價跌或量損導致區域收入低於投保之保障額度，其差額可由保險理賠來填補，穩定農民收入。陳啟榮強調，地區保險費依收入保障程度有不同設計，為鼓勵投保，農委會將補助一半保費，上限金額為每公頃3萬元，各縣市亦有加碼補助5%至40%不等，因此，農民自付保險費，依地區不同，於每公頃238元至18,150元不等，可大幅減輕農民負擔。另外，若遇天然災害，只要符合救助相關規定者，仍可同時申請天然災害救助金。籲請農民於109年3月31日前踴躍投保，期能藉由保險機制，以降低災害損失及維持穩定收益，並分散經營風險。更多相關資訊可上農糧署網站/重大政策/農產業保險/保單資訊查詢。(文/陳進添 圖/農糧署提供)\n陳啟榮指出，目前試辦之地區，包括:高雄市大寮區、田寮區、旗山區、美濃區、杉林區、內門區、燕巢區；屏東縣屏東市、萬丹鄉、里港鄉、高樹鄉、竹田鄉、新埤鄉、南州鄉、佳冬鄉、崁頂鄉、枋寮鄉、春日鄉、內埔鄉、三地門鄉、霧台鄉、瑪家鄉；雲林縣虎尾鎮、莿桐鄉、林內鄉、斗六市；嘉義縣六腳鄉、中埔鄉、番路鄉、竹崎鄉、大埔鄉、鹿草鄉、民雄鄉、水上鄉、梅山鄉、大林鎮；花蓮縣壽豐鄉、鳳林鎮、萬榮鄉、瑞穗鄉、光復鄉、豐濱鄉，以及臺東縣成功鎮、臺東市、卑南鄉、蘭嶼鄉、綠島鄉、鹿野鄉、延平鄉、關山鎮及部分海端鄉等51個鄉(鎮、市、區)。試辦地區之香蕉種植面積逾8千公頃，占全國總面積5成。陳啟榮說，推動香蕉收入保險，主要考量到過往農民必須看天吃飯，只要遭逢天災或是產銷失衡等因素，就損失慘重，農委為本次推出的香蕉收入保險，農民不論天災或產銷失衡導致區域收入減損，都能獲得一定的保障。試辦地區內種植香蕉農民，可依不同區域選擇每公頃20萬元至60萬元不等之收入保障額度，於保險期間若因價跌或量損導致區域收入低於投保之保障額度，其差額可由保險理賠來填補，穩定農民收入。陳啟榮強調，地區保險費依收入保障程度有不同設計，為鼓勵投保，農委會將補助一半保費，上限金額為每公頃3萬元，各縣市亦有加碼補助5%至40%不等，因此，農民自付保險費，依地區不同，於每公頃238元至18,150元不等，可大幅減輕農民負擔。另外，若遇天然災害，只要符合救助相關規定者，仍可同時申請天然災害救助金。籲請農民於109年3月31日前踴躍投保，期能藉由保險機制，以降低災害損失及維持穩定收益，並分散經營風險。更多相關資訊可上農糧署網站/重大政策/農產業保險/保單資訊查詢。(文/陳進添 圖/農糧署提供)可重複使用「網購循環包裝」　募資破200萬防疫在家不無聊　科工館館藏線上輕鬆逛  金鼠迎新春  蘇澳安永心食館 邀請民眾春節來走春冷凍粽子要加熱多久？  營養師這樣說",
    "https://money.udn.com/money/story/5710/3846216": "電競顯示卡廠承啟（2425）昨（31）日發表電競一體機新產品，搭上今年中國大陸電競旅館新需求，並透過轉投資思騰合力，跨入AI伺服器，在新產品與AI新事業雙箭頭帶動下，下半年業績成長可期。\r\n承啟昨天在Computex 2019發表電競一體機新產品，產品售價約10萬元，主打高單價市場，將在6月量產及上市。 經濟日報／提供facebook\r\n承啟母公司，即中國大陸最大板卡廠七彩虹板卡事業部總經理丁雪峰昨天表示，今年大陸來自網吧需求開始復甦，將帶動電競換機潮，同時，大陸今年新興起電競旅館，這是全新的需求，預期可望帶動顯示卡、主機板及電競等產品的出貨量。\r\n承啟自2018年積極發展新事業與新產品，去年6月成立區塊鏈應用技術發展部門，去年12月14日經董事會通過，透過子公司轉投資思騰合力科技公司，今年第1季末完成股權整併。承啟4月營收4.58億元，年增33.2%，主要就是來自顯示卡及AI伺服器銷售的增加。\r\n思騰合力總經理王偉昨天說，中國政府已推出新一代AI發展規畫，將AI提升為國家戰略。目前中國有14億人口，行動端用戶超過10億人，加上全國有6,000多萬個攝影機，每天產生的醫療數據也很多，這些龐大數據都成為AI的發展基礎。\r\n王偉表示，大學高等教育客戶占思騰合力營收約40%，科學研究占15%，AI企業客戶超過40%。由於中國的AI企業超過1,000家，其中大型的公司都已和思騰合力建立合作關係，看好今年來自AI企業部門的營收將成長最多，第4季則是全年最旺的一季。\r\n承啟董事長高樹榮表示，承啟已開始認列來自思騰合力的營收與獲利，同時，美中貿易戰愈演愈烈，中國不管是晶片、軟硬體及服務，都高度要求本地化，使得來自本地化的需求非常強烈，將推升承啟業績增長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://health.udn.com/health/story/12566/3973301": " 名稱：東興社區發展協會地點：屏東縣高樹鄉東興社區運用客家庄互助共融的特性，凝聚社區民眾的力量，營造社區為共餐、共學、共好、共享之亞健康長者友善社區，期待讓每位高齡者及失智症患者，能有尊嚴的安心享受在地的晚年生活，秉持著愛護地球與環境共生、共榮的理念，從食、衣、住、行、育、樂出發，以大手牽小手傳承下一代，讓東興社區更有活力，朝這個方向努力中。層層關懷、不失智。 圖/東興社區發展協會蜜S(mix)在一起。 圖/東興社區發展協會客家美食「全豬料理」，運用「四炆四炒」的方法不浪費，不僅可以色、味、香俱全，也易於保存及方便多次食用。「社區植物敲染…」課程運用，桌巾、手帕、服飾等..，傳承教育下一代，如何與大地共生、共榮。有我在，享安心 圖/東興社區發展協會好友一起走，不失智。 圖/東興社區發展協會「東興ㄎ一ㄎ一ㄎㄡㄎㄡ打擊樂團」利用回收器皿打擊演奏，「紙箱客家獅」的製作。樂動悅健康。 圖/東興社區發展協會",
    "https://news.cnyes.com/news/id/4139098": "七彩虹今 (6) 日宣布與英特爾合作，推出新版 iGAME 電競桌機，預計在中國大陸市場開賣後，可望前進東南亞市場。作為主要供貨商之一的台灣主機板卡廠承啟 (2425-TW)，未來有望接下訂單。承啟董事長高樹榮表示，近年來與七彩虹、英特爾合作非常深入，並加強開發電競整機。承啟作為七彩虹的策略夥伴，及主要供應商，未來七彩虹拓展新市，承啟將扮演一定角色。承啟表示，透過英特爾與七彩虹在 iGAME 電競桌機的合作，未來將透過七彩虹 Colorful 品牌拓展中國大陸、東南亞市場；而未來如果電競整機銷售成功，承啟有機會接下主機板及顯卡訂單。承啟指出，電競顯卡將持續著墨中高階客層，不過這個行業的營收跟獲利變化迅速。觀察今年趨勢，礦機需求略為遲緩，中高階電競產品表現不錯， 4 月承啟業績已經開始持平。",
    "https://tw.news.yahoo.com/video/%25E5%25B8%25AB%25E8%2587%25AA%25E6%25B8%25AF%25E8%25BD%2589%25E6%25A9%259F%25E5%259B%259E%25E5%258F%25B0-%25E8%25AB%258B%25E5%2581%2587%25E8%2587%25AA%25E4%25B8%25BB%25E9%259A%2594%25E9%259B%25A2%25E9%2581%25AD%25E6%258B%2592-115300157.html": "屏東縣 / 華視新聞 王美雅 榮昊北 屏東報導屏東縣高樹鄉一所國小，有兩名老師投訴，他們春節期間經由香港轉機返國，以政府規訂防疫自主隔離14天為由向校方請假結果被拒絕，批評校長罔顧法規和教職員及學生的安全，屏東縣教育處表示，當時同仁請假時，校長並不知道新規定才會不准假，現在已經通知兩名同仁可以補請假。屏東高樹鄉這所國小的老師春節期間出國旅遊，1/29號經香港轉機回國，老師表示，回來後看到教育部2/1號有公告各級學校經由中港澳入境的教職員工或學生，應該從入境後14天內在家休息，她和校內兩名老師透過LINE群組向校長請假，沒想到第一時間被拒絕，到校上課時，她轉而向屏東教育處求助，經過了解，發現校長當時確實，違反防疫自主隔離管理規的的要求，給予口頭告誡，現在已經讓兩名同仁，辦理補請休假程序。也提醒，如果是中港澳入境但沒有症狀的民眾，或者通報個案但已經檢驗是陰性，需要自主健康管理，避免外出外出戴上口罩，早晚各量一次體溫，這些風險管裡有專人負責，也有罰金制約，要請大家積極配合。原始連結",
    "https://www.epochtimes.com.tw/n304307/%25E5%25BB%25B6%25E7%25BA%258C%25E5%25B9%25B4%25E5%25BE%258C%25E6%25A3%2597%25E5%25AD%2590%25E7%25BE%258E%25E5%2591%25B3--%25E9%25AB%2598%25E6%25A8%25B9%25E5%25BC%25B5%25E6%25B0%258F%25E7%258F%258D%25E8%259C%259C%25E6%25A3%2597%25E4%25B8%258A%25E5%25B8%2582-.html": "【記者簡惠敏／屏東報導】屏東縣高樹鄉張榮裕及歲張忠政兩兄弟自創品牌「棗樂子」有固定「粉絲」，農曆年後的「珍蜜」品種棗子正式上市，皮薄汁多甜美，咬一口有爆漿的快感，正可以延續年後棗子的美味。 15年前返鄉務農的張氏兄弟，遇過水災及颱風，但沒有屈服，努力在棗子栽種技術及果園管理找出活路，利用檜木屑撒在果園，特殊的木屑味道可驅蟲防病菌侵入，腐爛後又是肥沃的養份補充劑，全園有2公頃，原以種中葉及11號珍蜜品種為主，去年技轉農試所新品種13號雪麗，其中1.4公頃全嫁接雪麗。 張榮裕說，不同品種產期不一樣，13號雪麗則是年前採收，11號珍蜜是年後，也就是最近採收，不同品種口感略有不同，但都有令人稱讚的味道，他指出，過年前忙著採收，雪麗年前的禮盒包裝宅配特別忙碌，經常忙到半夜三更。 \n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n過年後的寒流及大雨，下得兩兄弟驚心膽跳，張忠政說，半夜聽到雨聲，整夜無法入眠，因為正成熟的棗子碰到水容易裂開，或是蒂頭有疤痕，會影響賣相價錢不好，隔天一起床，即刻和家人到果園蓋屋頂，降低下雨造成的損害。 兩兄弟從年前忙到年後，預計11號珍蜜上市後加上果園蓋上塑膠布屋頂不怕下雨，可以採收到4月都沒問題。 一般人以為過年後棗子市場就減少，農糧署南區分署長姚志旺關心棗子產銷情形，他指出，農業試驗單位的用心，品種改良，不同品種不同季節上市，讓消費者有半年時間吃到甜美棗子，而當季11號珍蜜棗，是自用及送禮最佳伴手禮。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "http://www.epochtimes.com/b5/19/12/20/n11735441.htm": ""
}