{
    "Q1": {
        "撼訊去年營收50.72億元、年增11.79％ 今年布局電競、工控 ": "爆撼訊今年重點布局電競、工控（圖擷取自撼訊官網）〔記者陳柔蓁／台北報導〕顯卡大廠撼訊（6150）12月營收7506.6萬元、年減91.79％，2018年全年營收50.72億元，年增11.79%，營收連續5年成長。撼訊去年因挖礦商機受到市場矚目，股價一度觸及420元，最低曾至40.2元。今日收報54.4元。撼訊在CES 2019展示三大系列產品：Thunderbolt™ 3 eGFX及多媒體連接埠、全系列主攻電競遊戲及影像運算處理的PowerColor品牌Red Devil、Red Dragon系列專業顯示卡產品。另一方面，撼訊旗下的TUL Embedded部門也會展出採用嵌入式GPU及工業級元件生產的全線工業電腦專用顯示卡產品，提供客戶客製化設計服務，應用領域涵括航海運輸、數位多媒體看板、高解析度醫療影像、博奕遊戲主機等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "技嘉董事長葉培城：今年深化電競筆電、5G伺服器布局 ": "",
        "超微的逆襲，CES 攻進電競筆電與 Chromebook 龍頭地盤 ": "「比起美中貿易戰，英特爾處理器缺貨衝擊反而更大一點」，技嘉董事長葉培城說。▲ 技嘉董事長葉培城認為 CPU 缺貨比貿易戰更頭疼。由於品牌商苦於無處理器，趁英特爾處理器供應缺口超過二成，部分低階規格缺貨甚至超過五成，CES（消費電子展）前夕，超微絕地反攻，正式發表 7 款 Ryzen+ 筆電處理器，其中 2 款針對電競機，5 款針對超薄筆電市場，正好填補品牌客戶城池空虛苦境。AMD 在 CES 展前成功突破電競與 Chromebook 兩陣地，前者拿下電競龍頭華碩第一筆訂單，後者則獲 Chromebook 龍頭宏碁採用。CES 2019，華碩搶先全球發表用超微 Ryzen 5 3350H 處理器，推出主流電競筆電 TUF Gaming FX505DY 及 FX705DY 筆電，預計 3 月底發貨。FX505DY 支援 4GB RX 560X 卡，15 吋 1,920×1,080 120Hz FreeSync 顯示器或普通 15 吋 1,920×1,080 60Hz 螢幕可選擇，FX705DY 則是17.3吋，兩款筆電都支援 FreeSync，華碩也建議若喜歡射擊遊戲玩家應該選擇 120Hz 螢幕。▲ 華碩推出 TUF 遊戲 FX505DY 和 FX705DY 筆電。（Source：ASUS）「我們 ROG 尚未有 AMD 處理器機種，」華碩主管日前在資訊月這麼說。不過主流電競 TUF Gaming 筆電，顯然已經開始積極擁抱超微，超微新機種預計第一季上市。處理器缺貨問題將是糾纏電腦業者上半年的問題，葉培城說，儘管第一季高階處理器供貨會提高，到第二季會更正常，但低價處理器仍難抒解，這也是為何超微在 CES 先行發表更多處理器。AMD 在 CES 前夕搶先發表 Ryzen+ 處理器，總計 7 款 Ryzen 3000 系列產品，其中 H 針對電競筆電推出 2 款，搭配 Vega 顯示晶片；5 款 U 系列針對超薄筆電問世，AMD 宣稱 Ryzen 5 處理器速度對照 Intel Core i5 同級處理器，開啟瀏覽網頁可快 14%。AMD 執行長 Lisa Su 將於 CES 舉行演說，市場期待她將發表 7 奈米製程的 Radeon RX Vega 顯示晶片。AMD 第二攻勢瞄準了英特爾市占率超過九成的 Chromebook。AMD 在 CES 發表第一波相關合作夥伴，業者包括 HP Chromebook 14 和宏碁 Acer Chromebook 315，這兩大品牌都是北美 Chromebook 大咖，惠普已宣布第一款 AMD Chromebook 筆電 269 美元，1 月就開始發售。▲ Acer Chromebook 315。（Source：Acer）宏碁目前是 Chromebook 龍頭，引述 IDC 統計，宏碁在 2018 年第三季全球 Chromebook 取得 25% 市占率，年成長率更達 70%，另外在商用市場年成長率也達 80%。為確保出貨地位，宏碁 Chromebook 產品尺寸也最齊全，從 11 吋至 15 吋、可翻轉、內建 4G LTE 等多種機型，日前也推出業界首款 Chromebook Tab 平板電腦。宏碁搶在 CES 開展前，發表第一款搭載 AMD 處理器的 Acer Chromebook 315，支援 15.6 吋螢幕，搭載 Radeon 顯示技術的第 7 代 AMD A6-9220C 與 A4-9120C 處理器，能迅速執行複雜的應用程式，同時運作多個瀏覽器分頁和擴充功能，有 10 小時的超長電池續航力，Acer Chromebook 315 更提供觸控螢幕選擇。宏碁筆記型商用及二合一產品事業處總處長林恭正說，Chromebook 搭載 Radeon 顯示技術的全新 AMD 處理器，能支援學生、家庭與商務人士需求，以及 Chrome 與 Android 應用程式及擴充功能。華碩也參與發表 Chromebook 教育系列，包括一款 CT100 平板及 C204 翻轉筆電，預計數月後發貨，但華碩處理器合作對象仍是英特爾。（本文由 數位時代 授權轉載；首圖來源：AMD）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "GIGABYTE 技嘉科技董事长 叶培城 向观众拜年 ": "【新唐人2019年01月04日讯】技嘉科技董事长 叶培城：“新唐人电视台全球各位观众大家好，我是技嘉科技叶培城，在这猪年祝福大家，诸事顺利、大吉大利\n。”",
        "技嘉葉培城：難掌控的2018已度過 2019繼續成長 ": "爆電競大廠技嘉（2376）今日舉行旺年會（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電競大廠技嘉（2376）今日舉行旺年會，技嘉董事長葉培城表示，難掌控的2018年已度過 ，2019年繼續成長，其中網通伺服器有望雙位數成長，並且在AI（人工智慧）的伺服器應用加把勁。2018年對板卡廠衝擊最大的是挖礦商機，尤其第三季比特幣從高點回落，挖礦熱熄火，葉培城說：「一直將挖礦視為天上掉下來的禮物，不能當真。但結束得也太快了一點。」產業大轉折造成顯卡庫存增加，經過半年庫存去化的差不多，第四季去除挖礦變因，他認為產業逐步恢復秩序。顯卡目前處於新舊產品交替期。顯示晶片大廠nVidia推出 RTX 2060，雖具有人工智慧、光影追蹤功能，可是價格偏高，CP值較低導致沒有帶起明顯換機潮。葉培城樂觀認為，僅是產品訴求與消費者需要有差異，後續努力克服。電競產品部分，葉培城表示SSD、產品會繼續做，另外將推出新銀幕完整產品線，且很快就會上市。美中貿易摩擦餘波盪漾，對於2019上半年，葉培城認為是「混沌不明」，但公司一定要成長，事實上，技嘉對貿易戰影響有充足應變能力，銷北美產品已移回中壢廠生產，但人力不足，若後續產能再擴大，這會對營運形成考驗。葉培城說，技嘉在伺服器的通路布建和系統及解決方案，經歷長期累積已有成果，2018年伺服器營收突破百億大關，明年伺服器目標雙位數成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《科技》頂規電競顯示器，4品牌開戰": "【時報-台北電】以板卡產品起家的品牌廠技嘉 （2376） ，下周將端出電競子品牌AORUS的首款電競顯示器新品，宣告技嘉正式重返顯示器戰場。技嘉的參戰預期將對電競顯示器市場的規格賽添油，包括目前位居全球前兩大的華碩 （2357） 與宏碁 （2353） ，還有聚焦曲面電競螢幕的微星，2019年都可望以更頂規的高階顯示器機應戰。受到全球熱銷的吃雞遊戲《絕地求生》激勵，全球電競顯示器市場自2017年起快速地往畫面刷新率達144Hz規格升級，帶動整體市場出貨量連番上揚，依TrendForce光電研究（WitsView）研調數據指出，2018年刷新率達100Hz以上的電競顯示器出貨量，預計將以100％的年增成長率達到510萬台。在整合旗下電競產品線資源方面，技嘉雖起步較晚，但近兩年在逐步補齊AORUS產品線、積極推廣品牌知名度、強化與玩家及年輕族群的互動溝通下，亦開始看到成效。此回，被視為是內部祕密武器的電競顯示器新品推出後，AORUS在電競的最後一塊拼圖也到位，連董事長葉培城都信心滿滿，直說只要是玩家，就一定會喜歡。據了解，AORUS首款電競顯示器外觀為27吋窄邊框設計、畫面刷新率144Hz，乍看雖未顯得特別突出，不過罕見搭載獨立主機板，可透過內建的BIOS進行諸多主動式協助設定，一舉拉升其規格與市面上機款的差異。另一方面，進軍電競顯示器市場還不到兩年的微星，產品線一開始就鎖定曲面螢幕、做出市場區隔。看好電競曲面顯示器去年度出貨量已正式超越平面顯示器、今年仍可望維持在5成上下的比重下，微星將延續去年其在24、27等主流尺寸機款有亮眼銷售成績的動能，同步擴展在32吋市場的銷售力道，力穩今年出貨繼續揚升成長。然面對競業的積極搶進，已連續4年蟬聯全球電競顯示器（畫面刷新率100Hz以上）市占冠軍的華碩，繼推出全球第一款4K、畫面刷新率144Hz的HDR電競顯示器後，去年第四季再進一步推出畫面刷新率同樣為144Hz、畫面長寬比為32：9的的49吋1800R超曲面HDR大電競螢幕，今年第一季還將端出更大的65吋4K、120Hz畫面刷新率電競顯示器新品，宣示搶進電競遊戲及居家影音市場，也力守其市占第一的寶位。至於持續擴展產品線的宏碁，則從高階頂規的專業級玩家，到一般玩家及輕電競系列全方位布局，出貨表現在2017年度一舉拉下原位居第二的BenQ，連兩年坐穩第二大，2018年的出貨更進一步逼近華碩、處坐二望一之勢。預期今年宏碁在持續擴大2K／4K超高解析度規格的電競顯示器產品滲透率，同時把高解析度機款價格向下延伸後，將推助其出貨持續增長。(新聞來源：工商時報─翁毓嵐／台北報導)",
        "連破3起重大刑案 台中警方高效率受肯定 ": "台中市發生沙鹿持刀搶銀行、行刑式槍殺與情殺埋屍南投公墓等，3起重大社會案件，震驚社會；前市長林佳龍說，過去4年台中治安評比在6都是數1數2，期待新市府團隊，做得更好；市長盧秀燕說，重大案件短時間偵破，積極辦案效率，民眾有目共睹，感謝警察同仁辛勞。林佳龍指出，警方只要做到「有案必破」，台中市民就不會擔憂，他也會全力支持在第一線、拚治安的警察同仁們，隨時提供給盧秀燕帶領的新市府團隊建議，為台中市的治安一起努力，翻轉外人對台中治安不好的刻板印象。發生於2018年12月24日台中機場旁巷弄槍擊命案，蔡姓凶嫌以行刑式槍擊殺鄰居，案發後10天，蔡嫌在父親家中落網，宣告破案；1月4日沙鹿區元大銀行中山分行搶案，搶匪當天中午12時40分持刀搶走20多萬元後逃逸，刑事警察局中部打擊犯罪中心與清水分局當天晚上7時點30分，在西屯區某摩鐵攻堅逮捕蔡姓嫌犯。2018年12月30日，沙鹿區51歲王姓計程車司機在家門口前失蹤，因捲入3角戀遭勒斃，警方於1月5日在南投第9公墓尋獲失蹤7天的王姓死者，循線逮捕鄒姓嫌犯，6日警方宣告破案。台中市長盧秀燕表示，連續幾起重大案件，但警察同仁能在短時間內破案，尤其搶案不到7小時嫌犯即落網，為打擊犯罪注入一劑強心針，除了肯定警察同仁的表現，未來將持續加強治安工作，讓台中市民安居樂業。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "決勝智慧時代 葉培城：2019技嘉大成長 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 05 日訊】歡迎回來，從這個禮拜開始，科技業尾牙，陸續開跑，國內重要主機板大廠技嘉，也在本週舉辦尾牙，董事長葉培城指出，2018年是「驚濤駭浪、詭譎多變」的一年，而今年，2019年，是大幅成長的一年，尤其是，迎接智慧時代的決勝關鍵點，業績可望兩位數字成長。成長主力產品是網通伺服器、電競筆電、電競液晶監視器、SSD、電源及顯示卡等周邊產品。勁歌熱舞，聲勢浩大！科技業尾牙季，正式開跑，國內主機板大廠技嘉，週四南港展覽館，席開285桌，3000位員工齊聚，手機燈光簇擁下，技嘉董事長葉培城一出場，感謝員工付出，也坦言，今年大環境，並不太好。技嘉科技董事長 葉培城：「(2018)驚濤駭浪，詭譎多變的一年，從年初的挖礦，在被動元件的浮動，CPU的缺貨，再加上美中貿易，這個每一個事件，都是對這個產業，很大的一個重擊，也造成現在看起來，大環境不是那麼好。」形容去年市場驚濤駭浪，但集團有信心，未來三年持續成長。去年第三季開始，加密貨幣挖礦商機退燒，影響終端產品需求，技嘉表示，目前庫存水位，已經恢復健康。 技嘉科技董事長 葉培城：「損失是一定會有，只是我們經過這半年的消化，(庫存)消化相當大的比率了。(挖礦商機)甚麼時候會結束，沒有人有把握可以預測到，就是一直有這種心理準備，但當然它還是來的比我們想像更快了一點，所以還是有，應該這麼講，你前面大概賺了十塊，後面吐個一兩塊、兩三塊回去這一定跑不掉。」技嘉2018年上看600億元營收，今年市況，三大產品線中，主機板第一季受到英特爾CPU缺貨影響，第二季開始轉好，顯示卡事業維持正常，今年重點，聚焦去年創下佳績的網通產品，今年營收能夠大突破。技嘉科技董事長 葉培城：「2019年，在通路平台這一塊，就是Component這一塊，要說有多大成長，真的是有難度，不過我們還是希望它還是能夠，要保持一定的動能在，當然相對對，我剛才提的嘛，對伺服器這一塊是比較寄予厚望，希望它能夠還是要有大幅成長。」迎接AIoT商機，技嘉今年將在CES大展上，首度端出導入AI技術的全新旗艦筆電，為2019年業績奠定基礎。新唐人亞太電視 林嘉韋 沈唯同 台灣台北報導歡迎回來。這個禮拜開始，科技業尾牙陸續開跑，國內重要主機板大廠技嘉，也在南港展覽館席開近300桌，不過展望今年營運，董事長葉培城指出，2018年是「驚濤駭浪、詭譎多變」的一年，今年大環境，他預估上半年能見度比較差，景氣很難捉摸。貿易戰下，台商回流一波接著一波，全球板卡三巨頭之一技嘉，也決定在台擴大投資高精密製程，短期會在桃園廠投入8億元，以滿足美國出貨需求，中長期則增建二期智慧型工廠；除此之外，經濟部昨天還通過長華科 、復盛、全漢、昭輝、衡欣醫療器材 6 家台商的申請案，帶來超過 84 億元投資、783 個就業機會。截至目前，已有 140 家廠商響應，總投資金額超過5926 億元。台灣主機板大廠技嘉，連續舉辦16年的設計大賽，鼓勵學生發揮創意，今年以AI為主題，設計系學生，與實際應用做結合，展現創意，也藉由作品，帶入關懷森林大火以及海洋生態的環保理念。舉辦7屆的「科技藝術節」，8月12日開始，將在桃園、台北與新北展出；今年更在桃園結合五家科技大廠，與台灣年輕藝術家共同參與，讓藝術有更多種表現方式。5G時代轉瞬將至，因應數位內容急速迸發的趨勢，技嘉科技(GIGABYTE)於Computex 2019首日重磅推出旗下高效能筆電最新力作New AERO系列筆電，以極致效能、精準真實色彩、鮮豔4K OLED、友善介面四大優勢，為分秒必爭的內容創作者打造出滿足所有創作情境的「行動工作室」。澳洲知名科技媒體PC Tech and Authority日前頒布2017 Australian PC Award，華碩一舉囊括包含最大獎—最佳企業金獎、最佳主機板企業、最佳路由器、最佳高階主機板、最佳桌上型電腦、最佳顯示器及最佳效能顯示卡等7大品牌與產品類別獎項，獲獎數亦居各品牌之冠。歡迎回來，近幾年吹起的電競風潮，進而帶動電競硬體市場成長，預計2018年將突破300億美元，即將在五月底舉辦的台北國際電腦展，看好這波商機，今天正式宣布，增設電競與虛擬實境展區。再來看到，近幾年吹起的電競風潮，進而帶動電競硬體市場成長，預計2018年，將突破300億美元，而台灣，則是有望成為亞洲電競的重鎮。即將在五月底舉辦的台北國際電腦展，就看好這波商機，特別增設電競與虛擬實境展區。目前退出中共黨、團、隊總人數",
        "技嘉去年伺服器業務 破百億 ": "技嘉（2376）昨（3）日舉行2019旺年會，董事長葉培城展望2019年，除希望在起家的板卡事業要持續整合、維持成長力道外，更直接點名筆電更是不可或缺的產品，技嘉也將在這部分加把勁，而對於去年營業額已成功突破百億元大關的伺服器業務，他更是寄予厚望，喊出今年仍要有雙位數以上的大幅增長。葉培城以驚濤駭浪，詭譎多變形容2018年，尤在歷經挖礦潮的消褪、MLCC等關鍵零組件的飆漲、CPU的缺貨，還有中美貿易戰等亂流，大環境不是太好、很難捉摸，但技嘉仍繳出一張令人欣慰的成績單。技嘉去年度在伺服器業務有達3成的大幅增長，並突破百億元大關、在整體營運占比亦增長至超過15％、較前一年度增長至少2個百分點，激勵技嘉今年內部對網通伺服器事業設下高成長目標，內部更喊出要在品牌通路伺服器市場拿下僅次於美商超微的第二大業者。葉培城則表示，伺服器業務持續雙位數以上的大幅增長是低標，尤在5G及IoT發展等前端應用愈發廣泛下，後端伺服器相關應用的需求就愈大，因此今年度對網通伺服器事業群也寄予厚望。針對去年走衰的板卡核心事業，葉培城坦言，主板在今年上半年的市況看來仍混沌不明，來自CPU缺貨的衝擊仍大，因此會用其它產品來補足。至於顯卡則已回歸正常電競需求、市況尚稱健康，接下來仍得看市場對新品的接受度。同時為因應中美貿易戰，技嘉自去年起也持續擴增台灣中壢廠的產能，但葉培城也指出，在台擴產最大的問題在於人力缺口始終難以補足，而這部分台廠仍得仰賴外勞，因此仍得待政策明朗後才有望紓解。此外，葉培城也直接點名，技嘉在競爭激烈的電競／高階筆電起步較晚、也落後不少，今年必須加大力道，去年下半年挖礦潮消褪後，系統產品是技嘉不可或缺的重要產品，希望接下來2～3年也能交出相當的成績，而目前的首要目標，就是不能虧損。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "高通CES暢談新車載處理器，亞馬遜Alexa現場示範卻出槌": "2019年CES開展，此次參展廠商達4,500家，總計參與人數18萬人，年度盛會中各大廠商都端出多少亮點呢？2019美國消費電子展CES將於台灣時間1月9日，在美國拉斯維加斯正式開展，此次參展廠商達4500家，包括媒體在內，到場參與者共來自150個國家、總計超過18萬人。這場一年一度科技界盛事，也是廠商紛紛使出渾身解術端出「壓箱寶」 的舞台。距離開展還有兩日，今（7）日CES主辦單位CTA搶先公布了2019年科技發展趨勢，也窺探出此屆CES的重量級主軸——5G、AI、8K、自駕車。「多年來我們一直在討論的許多技術，現在終於成為現實，」CTA市場調研總裁Steve Koening一開場便說道。2019年之所以成為「實現」的一年，5G至關重要。從初期討論、測試、3GPP第一個國際標準拍板，再到商轉在即，無論是自駕車、IoT、AI，亦是8K，都因5G大頻寬、高速率、低延遲的基礎，被進一步推動。即便5G真正的戰場，應該是在2月才登場的巴賽隆納MWC（世界行動通訊大會），但由美國電信龍頭AT&T率先帶頭，宣布在2019年上半年就提供5G服務、Verizon緊接著跟進，兩家業者此次在CES期間，也都各自舉辦一場Keynote討論5G，AT&T首席執行長JoHn Donovan及Verizon執行長Hans Vestberg都將出席，美國電信商的一舉一動，都成為5G關注焦點。高通在2018年底已經發表第一款針對手機推出的處理器Snapdragon 855，除了高通外，參展的晶片大廠還包括聯發科、Intel、NVIDIA、AMD，是否會因應5G再推出新產品，或者與OEM、ODM廠商會合作，推出新的5G終端裝置，也是看點之一。AI雖然已經不是最新話題，但在CES上仍討論度十足。AI跨足領域千百種，包括圖像、語言、資料匹配等等，滲透在各行各業裡，但CTA今年一談到AI，首先講到的便是語音，尤其是人氣不減反增的語音助理。「語音很快的就成為了裝置的入口，」CTA市場調研執行長Lesley Rohrbaugh說道。談到語音助理，除了「住」在手機的Siri、Google Assisant 、Bixby，自然聯想到的就是智慧音箱。在普及率最高的美國，兩大陣營非Amazon Alexa和Google Home莫屬。在2017年Amazon在美國智慧音箱市占率超過70%，根據市調機構eMarketer預測，Google Home一路追趕，到2019年Amazon Alexa的市占率將降至63%，而Google Home則達31％。 對陣Amazon，Google在2018年首次參加CES，槓上Amazon設置了2層樓高的戶外大型展區，打造成一個Google Assistant生態遊樂園，隨處可見龐大的「Hey Google」廣告橫幅，吸引去年CES觀眾的眼球，而今年Google仍未放棄CES這一塊戰場，從參展商名單中可以看出，展位面積也與去年不相上下，今年關注的焦點，便是裝置及系統的擴展：誰擴張的地盤越大，誰或許就是今年CES的贏家。以車廠來說，拜騰BYTON已經發出第一彈，宣布車載系統將和Amazon Alexa合作，而LG在2018年時在其ThinQ AI電視系列中，已經加入Google Assistant語音助理，今年乾脆「通包」，宣布該系列電視再加入Amazon Alexa，可見在CES正式落幕前，勝負仍難定奪。有趣的是，CTA同時也公布了一項針對美國成年人進行的調查報告，究竟大家都透過語音助理做什麼？有63%的人表示，用來問問題、做一些日常搜尋，而58%的人是確認天氣，50%的人用來聽歌、聽廣播。「我們肯定會看到消費者的使用行為，會轉向聲控，」Lesley Rohrbaugh做出結論。或許可以說，日本是8K起步最快的國家。在2020年東京奧運會上，日本的目標是要將賽事進行8K製作播放，為了進一步邁向8K，日本電視台NHK已從2018年12月起，開始播放8K內容，並請日本演員深田恭子做為代言人。「今年，8K終於不只是在日本了！」，Steve Koening說道。最早開始投入8K電視的廠商，非夏普莫屬，從2009年便開始投入；而陸續從2017年起，其他電視品牌也開始涉獵8K，時至今日，8K電視已非夏普專屬，三星第一款85吋QLED 8K UHD電視Q900已經開賣，但售價不菲，高達14,999美元。在今年的CES，無論是三星、LG、Sony、夏普、Panasonic，重點之一都是8K電視，CTA預測，2019年單單在美國，8K電視銷量將達20萬台。和4K相比，8K的解析度一舉從3840Ｘ2160，提升到7680Ｘ4320。CTA發現，解析度越高，消費者對於尺寸需求也越大；最適合4K電視的尺寸至少為39吋，8K一舉提升到65吋，今年最主流的尺寸，預計為48吋。「消費者對於電視解析度、尺寸的要求，只會有增無減。」毫無疑問，CES已經成為汽車廠商另一個新戰場。短短幾年間，自駕車已經成為CES一大主題，並一步步找出商業模式。根據CTA表示，在自駕車發展進程最快的美國，舊金山、華盛頓及聖荷西三個城市，最快將於2019年可以讓自駕計程車隊上路。拜騰BYTON發出第一彈，在原有概念車的基礎上進行優化，推出首款量產車M-Byte，預計將於2019年中正式亮相，目標要在2019年底正式量產。Bosch（博世）跨界合作，第一次推出無人接駁車，晶片大廠Intel、NVIDIA也確認會發表或展自駕車相關內容，而賓士、奧迪、TOYOTA、Nissan也紛紛參展。即便現在自駕車，最高只停留在Level 3，在某些情境下，可完全不用人為操作，但多數時還是需要駕駛介入，或許今年CES相關業者跨出的每一步，都牽動著自駕車的未來。每日精選科技圈重要消息今年，是Google第二次來到CES美國消費電子展。你一定對去年第一次參展的Google記憶猶新，隨處可見的「Hey Google」字樣，把兩層高的戶外展區打造成「Google  Assisant生態遊樂園」；而今年，Google也沒讓人失望，展位不僅沒有縮水，還越玩越有大，把「Google  Assisant小火車」搬上二樓，開始一場3分鐘的旅程！Google要用說故事的方式，讓觀眾體驗Google Assistant究竟是怎麼融入到一個家庭的一整天？緊接著，觀眾會走到一個小房間裡，故事正式開始。小火車開過的每一段路程，都是生活中碰到再平凡不過的情境。旅程中的歌曲、車上的螢幕，以及情境區的字樣互相串連，都可以看到Google Assistant到底可以做什麼？像是和家電串連，可以靠一句「Hey Google」打開窗戶或是鎖上門；又或是問Google Assistant時間時，她會順道提醒怕你忘記的行程；開車交通狀況不佳時，Google Assistant會串連Google Maps，提供更方便的路線。至於最重要的蛋糕，可以叫她幫忙找蛋糕店，或是想自己做，她就會幫忙找食譜，最後全家終於一上幫奶奶過生日，要自拍按不到螢幕時，還可以叫Google Assistant幫忙按快門。只能說，用這樣的方式來呈現，真的在眾多攤位中吸盡眼球。「今年的Google Assistant，我們會把重點放在三個領域：At Home、In the Car，還有On the go」，Google官方在開展一早的媒體會議上說道。在Google整個展館中，就設有「家用」和「車用」兩大區域。在家用情境區中，Google Home Hub存在在每一個不同的空間裡，剛進門、廚房、客廳、玄關等等，都各自展示了Google Assistant跟與其他裝置串連，不同的功能。在「車用」展示區中，現場有兩台福特的汽車，展示「Andriod Auto」車載系統，在手機中若下載了「Andriod Auto」App，靠著USB就能「轉換」連結至支援Andriod Auto的車載系統中，靠Google Assistant就可以打電話、傳簡訊、播放音樂以及導航。而現在，已經有超過50個汽車廠牌、共計500台車，在車載系統中就能直接運行Android Auto，不用再連結手機，像是福特、奧迪及volvo。而Google今天也宣布，Google Assistant開始可以在Google Map中使用，在導航時可以用聲控，和朋友及家人分享預計抵達時間、回覆簡訊、播放音樂、搜尋沿途地點等等。每日精選科技圈重要消息「在CES時，通常我會談『自駕車』和『遊戲』，但今天會全部都聚焦在遊戲上」，NVIDIA執行長黃仁勳在2019 CES展前發表會上，用這一句話簡單明瞭的開場。NVIDIA搶在CES舉辦前兩天，於台灣時間1月7日率先召開發表會，搶得晶片大廠的頭香。果不其然，黃仁勳針對自駕車隻字不提，表示未來幾天在CES上，勢必可以看到和不少合作夥伴展示的「實績」。將近兩個小時的活動中，先是宣布為採用圖靈架構（Turing）的GPU GeForce RTX再增貼一新成員——中階入門款RTX 2060，並表示在1月29日前，將有約40款搭載GeForce RTX系列筆電準備問世。過去，NVIDIA的獨立顯卡以GTX 10系列活躍兩年之久，但事情在2018年8月開始發生變化，NVIDIA當時推出了第一款採用圖靈架構的GPU，把AI、即時光線追蹤、可編程光影著色功能結合在一起，先是推出了GPU Quadro RTX系列，同月GeForce RTX 2080也跟著問世，售價799元美元，而後RTX 2080 Ti、RTX 2070也接踵而至。在今天的活動上，黃仁勳花了相當大的時間，展示了好幾款影片及遊戲，複習RTX對圖像處理能力及光影呈現的效能，最後才正式發表GeForce RTX新成員——RTX 2060，售價349元美元，是該系列售價最低的一款產品，定位為「中階入門」也相當合理，更進一步擴大了購買族群。即便GeForce RTX 2060的記憶體較小，降為6GB GDDR6，但仍配有240個Tensor核心，深度學習馬力達到每秒52兆次浮點運算（teraflop），黃仁勳強調，RTX 2060相較NVIDIA最熱賣的GTX 1060而言，速度快了60%，甚至在玩遊戲的效果上，還超出了更高階的GeForce GTX 1070 Ti。官方表示，RTX 2060將於1月15日起上市，也會搭載在宏碁、Alienware、戴爾、惠普與聯想等供應商所推出的桌上型電腦上。在2017年的Computex上，為了讓筆電更輕、更薄，還能發揮GPU最大效能，黃仁勳針對遊戲筆電提出了「Max-Q」設計，但當時只針對GTX而來；而在今天也首次公開，至少超過17款RTX筆電將採用Max-Q技術。此外，黃仁勳也表示，光是搭載GeForce RTX20的新筆電，在1月底前有40餘款即將上市，還包括ASUS、Gigabyte、HP、Legion、MSI、Razer與三星、宏碁等品牌。每日精選科技圈重要消息「今年我要宣布，2019年我們將支援超過30個裝置使用5G，大多數都是智慧型手機，」在CES開展前最後一天，Qualcomm高通總裁Cristiano Amon在自家展前記者會上說道。先是2018年初，高通推出第一台5G數據機Snapdragon X50；12月底又再推出Snapdragon 855處理器，讓裝置可以支援6GHZ以下與毫米波（mmWave）頻段，外界認為此舉讓「5G時代真正來臨」。即便已經知道，第一支搭載高通S855的5G手機將由三星首發，在今年上半年問世；LG在開展前也宣布，2019年也將推出搭載高通S855的5G手機。高通在CES對5G的任何動作，緊緊牽動著全球的神經。但事實上，整場活動中提到5G的時間少又少，幾乎完全聚焦在另一個主題——汽車。距離高通上一次在CES大肆談論車的主題，至少有三年之久。針對汽車、車聯網，高通過去絕大多數都著墨在「車用系統」上，官方透露，高通已經獲得18家汽車製造商資訊影音系統、車載系統的合作訂單，從2018年1月起至今，訂單總額已從30億美元上升至超過55億美元。其中高通Snapdragon 820處理器，正是專為車載系統打造。高通今（8）日宣布在該處理器的基礎上，再推出全新系列的「汽車專屬」處理器——Snapdragon Automotive Cockpit Platforms，其中包括三個產品：入門級Performance、中階Premiere，以及高階Paramount。值得一提的是，該系列處理器集成人工智慧引擎AI Engine，透過鏡頭進行人臉辨識後，可支援駕駛客製化的設定，且支援語音助理。為展示其「語言能力」，高通宣布和Amazon合作，可以支援Alexa進行語音操作，包括播音樂、看電影、甚至是導航。但沒想到，在現場展示時，卻發生了令人哭笑不得的狀況。高通現場搬來一台「高通demo車」，並各請一名駕駛與乘客實際上車操作系統，先是請Amazon Alexa播放一首歌，一邊播放音樂，高通產品管理副總裁Nakul Duggal一邊說明車載系統的功能，沒想到音樂突然嘎然而止，Alexa竟然回嘴Nakul Duggal：「No, that’s not ture（不，這不是真的）」，引發全場哄堂大笑。CES已然成為Amazon和Google在語音助理上競爭的舞台，高通不免被問起為何選擇和Amazon合作，而非Google？官方表示，高通當然願意和Google進行合作，只是今天展示的是Alexa，未來不排除更多語音助理系統加入。這套亮相的車載處理器，高通在今天也已經公布合作廠商名單，包括Bosch、Garmin、hangsheng、LG Electronics、Panasonic、Visteon、Alpine Electronics、騰訊等等。高通也嘗試將車聯網範圍擴大到5G，在汽車的無線連接技術C-V2X上有很大的著墨。針對C-V2X，高通著重在「安全」上，現場展示高通如何藉此提醒駕駛附近行人、車輛等周邊環境狀況，並給予安全警報，或是警告駕駛轉彎時看不見的死角等等。福特執行長Don Butler也特別到場助陣，表示將於開展後現場demo展示，最後高通也宣布和拉斯維加斯市進行C-V2X試驗。每日精選科技圈重要消息「比起美中貿易戰，英特爾處理器缺貨衝擊反而更大一點」技嘉董事長葉培城說。由於品牌商苦於無處理器，趁英特爾處理器供應缺口超過2成，部分低階規格缺貨甚至超過5成，CES（消費電子展）前夕，超微絕地反攻，正式發表7款Ryzen+筆電處理器，其中2款針對電競機，5款針對超薄筆電市場，正好填補品牌客戶城池空虛苦境。AMD在CES展前成功突破電競與Chromebook兩陣地，前者拿下電競龍頭華碩第一筆訂單，後者則獲Chromebook龍頭宏碁採用。CES2019上，華碩搶先全球發表用超微Ryzen 5 3350H的處理器，推出主流電競筆電TUF Gaming FX505DY及FX705DY筆電，預計3月底發貨。FX505DY支援4GB RX 560X卡，15吋1920×1080 120Hz FreeSync顯示器或普通15吋1920× 1080 60Hz屏幕可選擇，FX705DY則是17.3吋，兩款筆電都支持FreeSync，華碩也建議若喜歡射擊遊戲玩家應該選擇120Hz螢幕。「我們ROG尚未有AMD處理器機種，」華碩主管日前在資訊月這麼說。不過主流電競TUF Gaming筆電，顯然已經開始積極擁抱超微，超微新機種預計第一季上市。處理器缺貨問題將是糾纏電腦業者上半年的問題，葉培城說，儘管第一季高階處理器供貨會提高，到第2季會更正常，但低價處理器仍難抒解，這也是為何超微在CES上先行發表更多處理器。AMD在CES前夕搶先發表Ryzen+處理器，總計7款Ryzen 3000系列產品，其中H針對電競筆電推出2款，搭配Vega顯示晶片；5款U系列針對超薄筆電問世，AMD宣稱其Ryzen 5處理器速度對照Intel Core i5同級處理器，在開啟瀏覽網頁上可以快個14%。AMD執行長Lisa Su將於CES舉行演說，市場期待她將發表7奈米製程的Radeon RX Vega顯示晶片。AMD第二攻勢瞄準了英特爾市占率超過9成的Chromebook。AMD在CES上發布了第一波相關合作夥伴，業者包括HP Chromebook 14和宏碁Acer Chromebook 315，這兩大品牌都是北美Chromebook大咖，惠普已宣布它的第一款AMD Chromebook筆電269美元，1月就開始發售。宏碁目前是Chromebook龍頭，引述IDC統計，宏碁在2018年第3季全球Chromebook取得25%市占率，年成長率更達70%，另外在商用市場年成長率也達80%。為確保出貨地位，宏碁Chromebook產品尺寸也最齊全，從11吋至15吋、可翻轉、內建4G LTE等多種機型，日前也推出業界首款Chromebook Tab平板電腦。宏碁搶在CES開展前，發表第一款搭載AMD處理器的Acer Chromebook 315，支援15.6吋螢幕，搭載Radeon顯示技術的第7代AMD A6-9220C與A4-9120C處理器，能迅速執行複雜的應用程式，同時運作多個瀏覽器分頁和擴充功能，有10小時的超長電池續航力，Acer Chromebook 315更提供觸控螢幕選擇。宏碁筆記型商用及二合一產品事業處總處長林恭正說，Chromebook搭載Radeon顯示技術的全新AMD處理器，能支援學生、家庭與商務人士需求，以及Chrome與Android應用程式及擴充功能。華碩也參與發表Chromebook 教育系列，包括一款CT100平板及C204翻轉筆電，預計數月後發貨，但華碩處理器合作對象仍是英特爾。每日精選科技圈重要消息日本汽車大廠豐田（TOYOTA）年年都在美國國際消費電子展（CES）端出新作，從2017年的「Concept-愛i」，一直到去年（2018）的無人電動小巴概念車「e-Palette 」，大多脫離不了「自動駕駛」、「人工智慧」這幾個關鍵字，可以觀察到豐田花了許多心力提升自動駕駛的安全性。2019年的CES豐田同樣沒有缺席，發表了以Lexus LS 500h 為基礎，推出新一代自動駕駛平台TRI-P4，其中「Guardian」系統更能有效地防止車禍發生，另外更與日本電信業者KDDI、美國電信業者AT&T合作，要為2020年後推出的車款，提供更好的汽車連網服務。由Gill Pratt博士所帶領的豐田研究院（TRI），在2017年時喊出要在AI及機器人領域投資超過十億美元。在今年的CES中，豐田研究所以Lexus LS 500h 為基礎，推出全新自動駕駛平台「TRI-P4」。在「TRI-P4」平台下，包括了自動駕駛系統「Chauffeur」，以及安全駕駛系統「Guardian」。在自動駕駛方面，TRI-P4為了增強環境識別能力，在車身兩側增加了兩顆鏡頭，同時加入兩顆影像處理器。豐田研究所資深副總裁Ryan Eustice談到：「安全駕駛系統Guardian的設計理念，並非要取代人類駕駛，而是要強化人類的駕駛能力。」Guardian可以藉由車內的各種感測器觀察駕駛，一旦有危急情況發生時，會介入修正錯誤，以防範車禍意外發生，預計未來會將「Guardian」系統導入無人電動小巴「e-Palette 」中。豐田研究所執行長Gill Pratt，曾在2017年的CES上談到，未來的車輛必須越來越懂人，而我們都傾向過度信任或不信任自動駕駛。豐田認為，教育消費者了解這項科技的極限是相當重要的，人類往往對自身的錯誤擁有較高的容忍度，但對於機器的錯誤容忍度相對低。有些自動駕駛車輛的設計是每行駛200,000英里，駕駛就必須介入行駛過程一次，部分過度信任自動駕駛的車主，在接手的過程因不熟悉操作，就可能導致危險。因此過度信任也是另一大問題，人類距離完美的自動駕駛有一段距離。今年在拉斯維加斯地記者會中，Gill Pratt博士表示：「汽車自動化的技術，可以挽救許多生命，也因此過去一年豐田研究院都將心力專注在『Guardian』系統上，整合人類司機與機器的優點，除非系統意識到發生危險，否則仍以人類駕駛為主。」豐田沒有一味地追求全自動化駕駛，而是導入安全系統，在人類可能發生危險時介入，Gill Pratt博士也預告，未來希望將安全駕駛系統Guardian開放更多廠商使用。這次以Lexus LS 500h為基礎，所推出的新一代自動駕駛平台TRI-P4，最大的亮點在於後車箱的設計。大多數的無人車，都將重要的電腦設備放置在後車廂，無人車電腦需要執行複雜又高效的運算，通常會搭配冷卻系統確保不會過熱，但整套設備通常占掉後車廂絕大部分空間，車主幾乎難以利用後車廂空間。這次豐田想到一個新方法，把行車電腦改成直立的方式放置，讓後車箱仍保有儲物空間，為了提供車主更好的連網服務，先前豐田曾跟美國電信商Verizon合作，最近則宣布跟日本電信業者KDDI、美國電信業者AT&T合作，預計從2020年開始，要在豐田及Lexus汽車上，提供4G LTE連網服務。在這樣三方合作的基礎下，豐田汽車北美副總裁Steve Basra表示：「這只是開始而已，有了新的連網科技加持，將替客戶提供新穎、方便、預測性的體驗。」連網能力提升後，未來車主可以透過手機，就能遠端控制汽車空調，以及事先發送導航資訊給汽車，還能在行動裝置與汽車之間無縫共享娛樂內容，甚至還能遠端診斷汽車狀況。每日精選科技圈重要消息消費性電子展（CES2019）正式登場，這是科技部第二年率台灣新創團隊參展，今年以台灣國家館（TTA）展出，由政務次長許有進帶隊，44家新創業者中8家新創拿下CES 2019 Innovation Award全球科技創新大獎，得獎領域包括智慧城市、健身運動、家用電類、智慧能源等獎項。科技部率44家科技新創公司參加美國拉斯維加斯消費性電子展（Consumer Electronics Show，CES），於CES新創區Eureka Park內以Taiwan Tech Arena（TTA）為品牌形象成立台灣國家館，新創團隊技術領域主要集中於IoT、Cyber Security & Software、AI、智慧醫療、穿戴裝置及先進製造等。此次由科技部次長許有進領軍，他在訪談中表示，第二年以國家名義參加CES，44支台灣團隊佔總參展團隊數約5%，卻拿下了兩成的創新獎，顯示台灣創新能力不容小覷。這是我們第二年以國家名義參加CES，我們在這裡成立TTA，這次共有44團隊來參加這邊有1000個新創團隊的展會，台灣大約佔5%。不過我們獲得八個創新獎，在總數40個獎項中，佔了20%。期待透過CES可以讓台灣人才、技術，與國際市場接軌、甚至連結創投，獲得投資、落地。相對2018年總計32家新創參加，2019年新創參加家數大幅成長3成，當年僅兩家團隊獲得大會創新大獎，2019年則大幅擴增至8家，也顯示新創活力增長。創淨科技股份有限公司（EleClean）以「e立淨消毒噴霧製造機」的電化學方式，在使用前加入少量清水，按下轉換鈕後，等待15分鐘，便可使用高活性的氧化水消毒，將自來水轉化為消毒水技術，獲得家用電類創新獎（Home Appliance）。傑尼斯控股是智能穿戴裝置開發業者，擁有自主研發的呼吸流量測試技術專利，台灣分公司開發的「ezOxygen 智能肺活量穿戴裝置」，獲得健身、運動暨生技類創新獎（Fitness, Sports and Biotech），藉由智慧手機將健康與雲端大數據連接在一起，成為個人呼吸健康小秘書，「ezOxygen 智慧肺活量穿戴裝置」。台大團隊OmniEyes 行動影像平台提供動態街景資訊的行動通訊、多媒體影像技術及人工智慧前瞻技術研發，獲得智慧城市類創新獎（Smart Cities），提供完整的前端即時影像擷取、辨識與無線傳輸、以及後端模型建立與資料儲存，提供一個包含即時街景、圖資與路況自動更新等的行動影像解決方案，已有許多商業車隊合作。漢穎科技（Han-Win Technology）以電池管理系統的專利技術INNO-SAFETY，獲得智慧能源類創新獎（Smart Energy），根據漢穎官網指出，E-Bike應用中馬達與馬達控制器的電源供應介面，引入創新專利「軟啟動程序」與「系統迴路檢測與保護」機制，可消除E-Bike電池電源開啟時產生巨大「湧浪電流」對系統帶來安全性及壽命的危害。禾生科技股份有限公司（Gintel Tech Inc.）研發雲端智慧水產養殖水質有毒濃度監控暨即時改善系統，2018年也獲資訊月百大創新產品獎，台灣骨王生技Taiwan Main Orthopaedics Biotechnology則開發骨科用智慧眼鏡，協助醫生精準開刀。樂邦安控（Lubn Inc.）與天奕科技（Starwing Technology）則分別以「智慧安控鑰匙盒」、「SiPS 公分級室內定位系統」獲獎，樂邦是數位科技遠端監控物業管理公司，開發以APP管理遠端讓打掃人員或家人在門口可取得鑰匙開鎖，天奕科技則是室內定位系統業者，2018年才剛獲得國發基金注資。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "頂規電競顯示器 4品牌開戰 ": "以板卡產品起家的品牌廠技嘉（2376），下周將端出電競子品牌AORUS的首款電競顯示器新品，宣告技嘉正式重返顯示器戰場。技嘉的參戰預期將對電競顯示器市場的規格賽添油，包括目前位居全球前兩大的華碩（2357）與宏碁（2353），還有聚焦曲面電競螢幕的微星，今（2019）年都可望以更頂規的高階顯示器機應戰。受到全球熱銷的吃雞遊戲《絕地求生》激勵，全球電競顯示器市場自2017年起快速地往畫面刷新率達144Hz規格升級，帶動整體市場出貨量連番上揚，依TrendForce光電研究（WitsView）研調數據指出，2018年刷新率達100Hz以上的電競顯示器出貨量，預計將以100％的年增成長率達到510萬台。在整合旗下電競產品線資源方面，技嘉雖起步較晚，但近兩年在逐步補齊AORUS產品線、積極推廣品牌知名度、強化與玩家及年輕族群的互動溝通下，亦開始看到成效。此回，被視為是內部祕密武器的電競顯示器新品推出後，AORUS在電競的最後一塊拼圖也到位，連董事長葉培城都信心滿滿，直說只要是玩家，就一定會喜歡。據了解，AORUS首款電競顯示器外觀為27吋窄邊框設計、畫面刷新率144Hz，乍看雖未顯得特別突出，不過罕見搭載獨立主機板，可透過內建的BIOS進行諸多主動式協助設定，一舉拉升其規格與市面上機款的差異。另一方面，進軍電競顯示器市場還不到兩年的微星，產品線一開始就鎖定曲面螢幕、做出市場區隔。看好電競曲面顯示器去年度出貨量已正式超越平面顯示器、今年仍可望維持在5成上下的比重下，微星將延續去年其在24、27等主流尺寸機款有亮眼銷售成績的動能，同步擴展在32吋市場的銷售力道，力穩今年出貨繼續揚升成長。然面對競業的積極搶進，已連續4年蟬聯全球電競顯示器（畫面刷新率100Hz以上）市占冠軍的華碩，繼推出全球第一款4K、畫面刷新率144Hz的HDR電競顯示器後，去年第四季再進一步推出畫面刷新率同樣為144Hz、畫面長寬比為32：9的的49吋1800R超曲面HDR大電競螢幕，今年第一季還將端出更大的65吋4K、120Hz畫面刷新率電競顯示器新品，宣示搶進電競遊戲及居家影音市場，也力守其市占第一的寶位。至於持續擴展產品線的宏碁，則從高階頂規的專業級玩家，到一般玩家及輕電競系列全方位布局，出貨表現在2017年度一舉拉下原位居第二的BenQ，連兩年坐穩第二大，2018年的出貨更進一步逼近華碩、處坐二望一之勢。預期今年宏碁在持續擴大2K／4K超高解析度規格的電競顯示器產品滲透率，同時把高解析度機款價格向下延伸後，將推助其出貨持續增長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "GIGABYTE 技嘉科技董事長 葉培城 向觀眾拜年 ": "【新唐人2019年01月04日訊】技嘉科技董事長 葉培城：「新唐人電視台全球各位觀眾大家好，我是技嘉科技葉培城，在這豬年祝福大家，諸事順利、大吉大利\n。」",
        "技嘉今尾牙 葉培城：2019上半年景氣難捉摸 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 03 日訊】歡迎回來。這個禮拜開始，科技業尾牙陸續開跑，國內重要主機板大廠技嘉，也在南港展覽館席開近300桌，不過展望今年營運，董事長葉培城指出，2018年是「驚濤駭浪、詭譎多變」的一年，今年大環境，他預估上半年能見度比較差，景氣很難捉摸。勁歌熱舞，聲勢浩大！科技業尾牙季，正式開跑，國內主機板大廠技嘉，週四南港展覽館，席開285桌，3000位員工齊聚，手機燈光簇擁下，技嘉董事長葉培城一出場，感謝員工付出，也坦言，今年大環境，並不太好。技嘉科技董事長 葉培城：「(2018)驚濤駭浪，詭譎多變的一年，從年初的挖礦，在被動元件的浮動，CPU的缺貨，再加上美中貿易，這個每一個事件，都是對這個產業，很大的一個重擊，也造成現在看起來，大環境不是那麼好。」形容去年市場驚濤駭浪，但集團有信心，未來三年持續成長。去年第三季開始，加密貨幣挖礦商機退燒，影響終端產品需求，技嘉表示，目前庫存水位，已經恢復健康。 技嘉科技董事長 葉培城：「損失是一定會有，只是我們經過這半年的消化，(庫存)消化相當大的比率了。(挖礦商機)甚麼時候會結束，沒有人有把握可以預測到，就是一直有這種心理準備，但當然它還是來的比我們想像更快了一點，所以還是有，應該這麼講，你前面大概賺了十塊，後面吐個一兩塊、兩三塊回去這一定跑不掉。」技嘉2018年上看600億元營收，今年市況，三大產品線中，主機板第一季受到英特爾CPU缺貨影響，第二季開始轉好，顯示卡事業維持正常，今年重點，聚焦去年創下佳績的網通產品，今年營收能夠大突破。技嘉科技董事長 葉培城：「2019年，在通路平台這一塊，就是Component這一塊，要說有多大成長，真的是有難度，不過我們還是希望它還是能夠，要保持一定的動能在，當然相對對，我剛才提的嘛，對伺服器這一塊是比較寄予厚望，希望它能夠還是要有大幅成長。」迎接AIoT商機，技嘉今年將在CES大展上，首度端出導入AI技術的全新旗艦筆電，為2019年業績奠定基礎。新唐人亞太電視 林嘉韋 沈唯同 台灣台北報導歡迎回來，從這個禮拜開始，科技業尾牙，陸續開跑，國內重要主機板大廠技嘉，也在本週舉辦尾牙，董事長葉培城指出，2018年是「驚濤駭浪、詭譎多變」的一年，而今年，2019年，是大幅成長的一年，尤其是，迎接智慧時代的決勝關鍵點，業績可望兩位數字成長。成長主力產品是網通伺服器、電競筆電、電競液晶監視器、SSD、電源及顯示卡等周邊產品。貿易戰下，台商回流一波接著一波，全球板卡三巨頭之一技嘉，也決定在台擴大投資高精密製程，短期會在桃園廠投入8億元，以滿足美國出貨需求，中長期則增建二期智慧型工廠；除此之外，經濟部昨天還通過長華科 、復盛、全漢、昭輝、衡欣醫療器材 6 家台商的申請案，帶來超過 84 億元投資、783 個就業機會。截至目前，已有 140 家廠商響應，總投資金額超過5926 億元。台灣主機板大廠技嘉，連續舉辦16年的設計大賽，鼓勵學生發揮創意，今年以AI為主題，設計系學生，與實際應用做結合，展現創意，也藉由作品，帶入關懷森林大火以及海洋生態的環保理念。舉辦7屆的「科技藝術節」，8月12日開始，將在桃園、台北與新北展出；今年更在桃園結合五家科技大廠，與台灣年輕藝術家共同參與，讓藝術有更多種表現方式。5G時代轉瞬將至，因應數位內容急速迸發的趨勢，技嘉科技(GIGABYTE)於Computex 2019首日重磅推出旗下高效能筆電最新力作New AERO系列筆電，以極致效能、精準真實色彩、鮮豔4K OLED、友善介面四大優勢，為分秒必爭的內容創作者打造出滿足所有創作情境的「行動工作室」。澳洲知名科技媒體PC Tech and Authority日前頒布2017 Australian PC Award，華碩一舉囊括包含最大獎—最佳企業金獎、最佳主機板企業、最佳路由器、最佳高階主機板、最佳桌上型電腦、最佳顯示器及最佳效能顯示卡等7大品牌與產品類別獎項，獲獎數亦居各品牌之冠。歡迎回來，近幾年吹起的電競風潮，進而帶動電競硬體市場成長，預計2018年將突破300億美元，即將在五月底舉辦的台北國際電腦展，看好這波商機，今天正式宣布，增設電競與虛擬實境展區。再來看到，近幾年吹起的電競風潮，進而帶動電競硬體市場成長，預計2018年，將突破300億美元，而台灣，則是有望成為亞洲電競的重鎮。即將在五月底舉辦的台北國際電腦展，就看好這波商機，特別增設電競與虛擬實境展區。目前退出中共黨、團、隊總人數",
        "葡萄王官司偵結 力拚百億營收 ": "葡萄王（1707）改標案件台北地檢署昨（3）日偵結，董座曾盛麟認罪獲緩起訴，並繳交1,000萬元給公庫，內部表示，將勇敢承擔，積極面對！法人認為，隨著官司和罰款結束，葡萄王2019年營運獲利將同步展現成長力道，有機會挑戰百億營收大關。此案除了曾盛麟和7名員工以涉及詐欺等罪予以緩起訴處分外，葡眾總經理曾美菁則以背信案被起訴，葡眾表示尊重司法，將全力配合後續案件審理，目前營運一切正常。備受關注的葡葡王改標被引爆起因是家族內鬨，此案是已離職陳姓主管主導，涉違規情事主導者與決策者並非現任董事長；不過，接任董座的曾盛麟表示，面對公司出現管理面問題願勇敢承擔、積極面對，也願承擔一切法律上責任，未來將加強內部管理。歷經此一事件，葡萄王內部檢驗與庫存報廢等管理制度均已強化，自2014年11月7日起進行一系列內部改革，並成立跨部門食品安全委員會。為保障消費者權益，對於案發當時購買相關產品（晶識王跟UA3美纖菌）消費者與客戶，已提供全面退換貨服務，並與相關廠商達成和解。葡萄王2018年前三季EPS6.57元，法人原本預期年度應有機會大賺一個股本，但因上海葡萄王在2016年的7月24日、9月18日及10月9日三個不同日期生產的產品，皆標示為最早生產的日期7月24日，經主管機關權衡疏失情節與利潤金額後，被罰款人民幣1,100萬餘元，稀釋第四季獲利，因此，賺一個股本恐難達標。法人認為，葡萄王2019年三大事業體將有亮麗表現，超過七成的營收來自多層次傳銷子公司的葡眾，目前會員人數已破21萬，營運將持續穩健成長。而替陸廠設計代工為主的上海葡萄王，接單動能強，隨著擴建的二期廠房，2019下半年將完工投產，營運仍可延續強勁成長力道。葡萄王母體，在龍潭原料廠將於2019年投產，而該公司積極拓展的新加坡、馬來西亞、泰國、印尼等地的海外新客戶，也將在今年開始貢獻營收下，將帶動業績轉強。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "葉培城：看好技嘉下半年營運展望 ": "技嘉董事長葉培城今（12）日表示，2019年新推出的中高階筆電，可望推升毛利率，伺服器產品也將持續增長，顯示卡的需求下半年一定比上半年好，加上主機板維持市占率，使得該公司2019下半年展望仍然看好。\r\n技嘉今天舉行股東常會，葉培城說，2018年面對情勢起伏的全球經濟市況，但技嘉在快速因應及調整下，仍維持應有的水準。\r\n展望2019年，整體外在環境仍是變化多端，技嘉也將努力在產品上創新，更努力維持市占，同時秉持其貫有的團結和認真，希望能繳出和往年一樣有成長的成績單。\r\n針對2019年的筆電事業，葉培城表示，技嘉旗下從事筆電事業的盈嘉，目前經濟規模還不夠大，但現在鎖定中高階筆電產品，這會提升部分產品毛利率。\r\n在伺服器事業，葉培城說，伺服器現在看起來百家爭鳴，需求持續增長，是技嘉的主力推廣業務，今年可以保持一定程度的增長。\r\n至於主機板，葉培城強調，目前朝向工業應用、IPC等領域拓展，技嘉今年的首要目標仍在守住主機板市占率，業務其實穩定。\r\n在顯示卡方面，他說，顯卡在歷經挖礦潮退後，整體市場已逐步恢復正常需求，預期若貿易戰未再帶來太大的市況變化，下半年顯卡營運可望較上半年成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "遞延出貨 技嘉第3季伺服器出貨旺 ": "技嘉2019第3季顯示卡與主機板出貨量，將較第2季小幅回升，主要是受到新產品上市，以及英特爾中央處理器缺貨稍微緩解的影響，至於伺服器因為遞延出貨，第3季伺服器營收可望季增75%。\r\n法人表示，中美貿易戰，通路客戶下單保守，使得技嘉2019第3季訂單能見度不如以往。不過，英特爾處理器供給轉好，主機板展望轉佳；顯示卡消費者期待降價，仍等待新產品降價效應，預估技嘉毛利率下半年可望好轉，但2019全年營收及獲利謹慎看待。\r\n法人預估，技嘉2019第3季主機板出貨量將落在280至300萬片，較第2季的270萬片回升，顯示卡出貨量落在80至90萬片，較第2季的75萬片小增，伺服器營收第3季可望季增75%，因為第2季的貨延到第3季才出。\r\n法人指出，顯示卡需求是否回升，要看2019下半年輝達（Nvidia）新品及RTX系列顯卡的降價幅度，如果RTX 20系列沒降價，預估下半年技嘉單季顯卡銷量落在80至90萬片，過去旺季有90至100萬片水準。\r\n在主機板方面，英特爾處理器供給在2019第2季陸續改善，目前供給缺口剩5%，加上AMD 7奈米ZEN 2會在第3季上市，均將推升技嘉主機板出貨量，預估2019全年主機板出貨量落在1050至1100萬片。\r\n在伺服器方面，法人預估，技嘉2019全年伺服器營收年增20至25%；顯示卡量價恐不如去年，營收年減15至20%；主機板貨量則小幅下滑，但提升高階產品，帶動平均售價向上，預期技嘉2019下半年毛利率回到合理的15至17%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "404錯誤 ": "可能是因為：",
        "華新科:公告本公司第十五屆董事當選名單 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事：焦佑衡(華新科技股份有限公司董事長及執行長)                        董事：華新麗華股份有限公司代表人焦佑鈞                              (華邦電子股份有限公司董事長及執行長)                        董事：智嘉投資股份有限公司代表人葉培城                              (技嘉科技股份有限公司董事長及總裁)                        董事：李嘉華(動心醫電股份有限公司董事長)                        董事：顧立荊(華新科技股份有限公司董事及總經理)                        獨立董事：陳永秦(華新科技股份有限公司獨立董事)                        獨立董事：范伯康(華新科技股份有限公司獨立董事)                        監察人：華邦電子股份有限公司代表人文德誠                                (華新麗華股份有限公司執行長室特別助理)                        監察人：于鴻祺(華東科技股份有限公司董事及總經理)                        監察人：歐陽自坤(寶嘉聯合股份有限公司監察人)4.新任者職稱、姓名及簡歷:董事:焦佑衡(華新科技股份有限公司董事長及執行長)                        董事:華新麗華股份有限公司代表人焦佑鈞                             (華邦電子股份有限公司董事長及執行長)                        董事:葉培城(技嘉科技股份有限公司董事長)                        董事:李嘉華(動心醫電股份有限公司董事)                        董事:瀚宇博德股份有限公司代表人束耀先                             (瀚宇博德股份有限公司董事)                        董事:顧立荊(華新科技股份有限公司董事及總經理)                        獨立董事:范伯康(華新科技股份有限公司獨立董事)                        獨立董事:陳永秦(華新科技股份有限公司獨立董事)                        獨立董事:池豪(奧碧醫藥集團有限公司總經理 )5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任者選任時持股數:董事:焦佑衡                                  12,527,709股董事:焦佑鈞 (華新麗華股份有限公司代表人)     88,902,325股董事:葉培城                                           0股董事:李嘉華                                           0股董事:束耀先 (瀚宇博德股份有限公司代表人)     36,227,115股董事:顧立荊                                     873,849股獨立董事:范伯康                                       0股獨立董事:陳永秦                                     358股獨立董事:池豪                                         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/22~108/06/219.新任生效日期:108/06/1910.同任期董事變動比率:任期屆滿改選，不適用。11.同任期獨立董事變動比率:任期屆滿改選，不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:自本屆起依法設置審計委員會替代監察人職權。",
        "承啟股東會通過配息1.5元 高樹榮續任董事長 ": "爆承啟董事長高樹榮。（翻攝承啟官網）〔記者陳柔蓁／台北報導〕顯卡供應商承啟（2425）今日舉行股東會，會中通過每股配發1.5元現金股利，以今日收盤價28.75元計算，若後續成功填息，現金殖利率超過5％。公司並進行董事改選，由高樹榮續任董事長。對於今年營運，承啟發言人周子安指出，以電競顯卡的本業為基礎，持續投入區塊鏈與AI伺服器研發。最大的變因是中美貿易戰，因為主要是內銷中國，中、短期不受影響，但長期總體經濟、系統風險恐怕影響消費者購買意願，對後市看法審慎。承啟認為，現在挖礦商機消退，顯卡是純電競用，目前存貨周轉率14天，沒有清庫存的壓力。今年NVIDIA推出RTX1660、1650系列顯卡，把20系列的光影追蹤功能拿掉，相對親民的價格令出貨持續有動能，但毛利沒有20系列那麼高，且去年有挖礦商機，去年因第一季還有況卡缺貨狀況提升業界獲利狀況，這也導致基期偏高，今年第一季毛利率5.35％算是谷底，毛利率若能維持去年表現就算不錯。承啟發展AI伺服器，在中國，人工智慧、高性能計算相關領域是國家重點扶植項目，個人端的AI軟硬體整合工作站進行密集運算的AI應用探索，可用於訓練深度神經網路、推論處理與進階分析，在科學研究機構業務部門與中國科學研究機構計算技術研究所、軟體研究所、訊息工程研究所、自動化研究所、力學研究所、聲學研究所等建立了長期的GPU 解決方案，可協助超大型資料中心更有效率的處理複雜的 AI 模型訓練。應用在企業面，則是共享平台的大數據演算。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈華新科股東會〉產業環境變化大客戶需求放緩 對下半年謹慎保守 ": "華新科 (2492-TW) 今 (19) 日舉行股東會，董事長焦佑衡表示，今年大環境變化大，中下游廠商整體備貨、需求都放緩，下半年仍謹慎保守看待，對整體營運持平去年目標仍維持不變。焦佑衡表示，受美中貿易戰影響，很多廠商因應關稅問題，態度都偏觀望，整體拉貨、需求放緩，不過零組件移動較方便，可隨著產業改變交貨地點因應，去年華新科已做好準備，配合客戶需求調整，目前在台灣、墨西哥、馬來西亞、中國等地都有布局。焦佑衡表示，被動元件產品很多，今年缺貨相對去年已經收斂不少，目前產能利用率約 6 成左右，去年第 4 季開始庫存也維持正常水準，但目前來看相關廠商需求確實放緩，主要還是看美中貿易後續、以及關稅問題是否被解決。華新科指出，若美中貿易戰發展逐步好轉，今年下半年營運可望持平上半年，全年目標維持上次法說會的基調，持平去年表現。華新科今日也進行董事改選，當選名單為董事焦佑衡、李嘉華、顧立荊、華新麗華股份有限公司代表人焦佑鈞、技嘉科技董事長葉培城、瀚宇博德股份有限公司代表人束耀先；獨立董事部分則由范伯康、陳永秦、池豪選任。華新科去年合併營收 477.55 億元，年增 120.63%，稅後純益 197.05 億元，年增 655.34%，每股純益 40.75 元，股東會也通過，將配發每股 16.3 元的現金股利。",
        "技嘉股東會 拚繳增長成績 ": " 13:15 生活 | 五一勞動凱道集合 高呼「勞權不能少，我要公會罩」  13:15 生活 | 雲林警示11處景點  未現人潮  13:14 生活 | 台東》給休閒農場帶來大溫暖 獎勵金570萬元  13:12 生活 | 感謝防疫第一線 金門金拌麵捐1000個口罩  13:12 生活 | 車友出任務  7-11一比一模型車盒爆紅  13:10 生活 | 五一連假開跑  新北這幾處人車潮已額滿、不宜再前往 技嘉（2376）今（12）日舉行股東常會，通過將配發現金股利每股3元，配息率74％以上，將於下午召開董事會後另訂配息基準日及發放日。董事長葉培城致詞時表示，2018年雖面對情勢起伏的全球經濟市況，但技嘉在快速因應及調整下，仍維持應有的水準。展望今年，整體外在環境仍是變化多端，因此技嘉也將努力在產品上創新、更努力維持市占，同時秉持其貫有的團結和認真，希望能繳出和往年一樣有成長的成績單。針對今年要力拚成長的筆電事業，葉培城表示，旗下盈嘉目前經濟規模還不夠大，但現在鎖定中高階以上的市場後，部分產品毛利率也有所提升，相對機會也會較多。至於上半年成績不錯的伺服器事業，葉培城直言，現在看起來市場在整體應用端擴大發展下，需求也持續增長，因此技嘉視其為主力推廣的業務，他預期將能保持一定程度的增長。回歸至板卡本業，葉培城強調，雖然各家也都朝工業應用、IPC等領域拓展，不過技嘉今年的首要目標仍在守住主板市占率、保持業務持穩。另一方面，顯卡在歷經挖礦潮退後，整體市場已逐步恢復正常需求，預期若貿易戰未再帶來太大的市況變化，下半年顯卡營運可望谷底回升。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "〈熱門股〉挖礦熱激勵板卡族群 技嘉站回季線周漲14% ": "技嘉 (2376-TW) 近期受惠臉書 (FB-US) 宣布跨足虛擬貨幣，帶動板卡相關概念股股價飆升，本周股價大幅 14.66%，站回季線，創 10 個月來新高元。臉書宣布將推出加密貨幣「Libra」，激勵市場看好挖礦需求可望升溫，市場點名板卡相關概念股可望受惠，其中外資連 6 買超板卡大廠技嘉，推升股價也創下 10 個多來新高，接近 2018 年 9 月高點。不過，比特幣價格本周上沖下洗，周三一度來到 13880 美元，但隨後暴跌回落至 12000 美元，儘管價格一度衝高，但板卡業者多保守看待。技嘉董事長葉培城日前電腦展時表示，因應 5G、數位內容急速發展趨勢，將持續鎖定數位創作者市場，提供使用者更佳的體驗，並與學校合作深耕在地，預期在新品帶動下，可望推升成長動能。 ",
        "《電腦設備》技嘉葉培城：今年主攻電競和5G ": "技嘉(2376)今舉行股東會，董事長葉培城表示，迎接5G時代的到來，未來高速運算伺服器和邊緣運算的發展將是市場主流。技嘉在網路通訊設備領域營收快速成長，未來將持續投入研發動能，預計將可帶動公司營收和獲利表現；此外，電競比賽漸成為主流賽事，預計2021年的全球電競產值可望突破16.5億美元，技嘉在電競主機板和顯卡及NB等相關周邊產品具有優勢，可望隨產業趨勢向上而受惠。技嘉去年受到2大市場變數影響，獲利較前一年下滑約7.8%，但合併營收則在電競和高端伺服器的衝刺下，突破了600億元，年增1.73%。去年市場的2大變數為:虛擬貨幣市場的退燒以及Intel CPU缺貨。技嘉今年以來單月營收表現持續走滑，5月合併營收42.32億元、年減20.97％，累計今年前五個月合併營收246.49億元，年減19.26％，但仍為歷年同期次高。葉培城表示，光機電產品整合為技嘉中長期發展的重要方向，除原有竹板卡及伺服器產品，技嘉亦已投入3D人臉辨識技術、車用電機產品及工業電腦產品等領域，未來將有效整合集團內產品資源，朝打造技嘉集團成為光機電產品王國的方向前進。另外，技嘉也積極投入靜脈產業，建立自製產品的靜脈回收系統整合，以進行循環再生利用，透過現有產品維修網路進行分類回收和拆解修整，以推動永續發展的企業理念。技嘉今股東會通過3元現金股利發放。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "飆股的故事／比特幣激勵 外資連買技嘉 ": "受到比特幣近期大漲至1萬多美元題材面激勵，屬於挖礦概念股之一的技嘉，股價也跟著狂飆，該公司6月28日以53.2元收盤，跌0.2元，但突破5日、10日、20日與60日所有短期均線，成交量也放大到1.3萬多張。\n經濟日報提供facebook觀察技嘉近五個交易日，除6月24日三大法人站在賣方，剩下四個交易日三大法人都站在買方，累計五個交易日三大法人合計買超1.36萬張，且外資連續五天買超。\r\n技嘉這波大漲，是受比特幣大漲推動，整個挖礦族群股價都跟著狂飆，顯示卡業者表示，這一波短期股價上揚，可以題材面視之，目前比特幣雖然大漲，但礦主是以舊顯卡挖礦，這對去化舊顯卡庫存有幫助，但尚未明顯看到使用新顯卡挖礦。\r\n創立於1986年的技嘉，是由董事長葉培城、柯聰源、劉明雄、廖德和及馬孟明等五人為首的創業元老，白手起家，從事電腦主機板製造及銷售業務，成立第一年即獲得超過4,000萬元的營收。\r\n技嘉業務逐步穩定起飛後，曾受過一次重創，1994年曾發生廠房火警，大半設備與產品付之一炬。\r\n所幸這場大火沒有擊垮技嘉，反而激發公司凝聚力，同年7月技嘉業績創下歷史新高。\r\n1996年技嘉首度公開發行股票；次年，憑著市場知名的產品穩定性，與英特爾合作成為頂級測試夥伴，同年榮獲第六屆外貿協會頒發之台灣精品獎，緊接著年年獲獎，打破該獎項不頒發同一廠商相同產品的紀錄。\r\n技嘉的產品從一開始的主機板，後來增加顯示卡，這幾年伺服器出貨表現也相當亮眼，今年在台北國際電腦展中又推出AERO高效能筆電，鎖定高價的內容創作者市場。\r\n展望下半年業績，葉培城認為，新推出的高效能筆電可望推升毛利率，伺服器出貨量持續增長，顯示卡需求下半年比上半年好，主機板則儘量維持市占率，下半年整體展望仍然看好。\r\n技嘉旗下從事筆電事業的盈嘉，目前經濟規模還不夠大，但因為盈嘉鎖定中高階筆電產品，將有助提升產品毛利率。顯示卡方面，歷經去年挖礦潮退後，整體市場逐步恢復正常需求，舊有顯示卡庫存已去化差不多了，若貿易戰未帶來太大市況變化，下半年顯卡營運可望較上半年成長。經濟日報提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "技嘉伺服器業務一枝獨秀 Q1激昂Q2續攻 ": "板卡大廠技嘉（2376）去年營運亮眼，但在基期墊高下，預期今年主板、顯卡都將呈現衰退。不過，技嘉董事長葉培城極為看好的伺服器業務，受惠於今年在歐洲、北美及新興市場印度都拿下新客戶，讓今年伺服器仍呈現穩健成長，光是首季業績就年增22%，且預估第2季仍會走升。\r\n整體來看，技嘉主板、顯卡今年都將呈現下滑走勢，僅剩伺服器業務有機會成長。技嘉今年伺服器業務穩健成長，在歐洲、北美及新興市場印度都拿下新客戶。光是首季伺服器業績就年增22%，預估第2季仍會走升，但成長幅度弱於首季，至於下半年仍須看新客戶拉貨情況。\r\n在主機板方面，由於近年整體產業呈現衰退趨勢，預期今年仍是維持相同走衰狀況，整體產業出貨量年減約一成。此外，今年受到英特爾（intel）CPU缺貨影響，導致主板出貨備受壓抑，目前來看，CPU供貨缺口從2成縮減到剩下10至15%，但預期下半年中低階產品可能缺到年底。\r\n在技嘉方面，去年主板出貨1,100多萬片，今年首季出貨240至250萬區間，全年預估下滑8~10%，出貨量落在1千萬至1,100萬之間，在出貨量走衰下，預期全年主板營收也將下滑。\r\n顯卡產業2018年第1季由於受惠加密貨幣「挖礦」熱潮，導致營收、ASP雙雙成長。在基期墊高之下，今年顯卡業又少了挖礦商機，回歸電競基本盤，預期顯卡出貨動能將弱於去年。\r\n不過，由於加密貨幣「挖礦」需求在去年第2季急速冷凍，導致技嘉去年顯卡出貨370萬片，僅略高於近年340萬至350萬片水準。展望今年，技嘉首季顯卡出貨80萬片，第2季歷年雖然為傳統淡季，但今年受惠輝達（NVIDIA）新品上市，預估出貨量將來到75萬至80萬片水準。\r\n法人預估，若下半年也能維持上半年同樣出貨水準，技嘉今年顯卡將出貨將達320至350萬片，不論營收、出貨量都低於去年水準。\r\n不過，市場傳出，今年第3季輝達還會再推出顯卡新品，會是拿掉光影追蹤功能的GTX系列，若有較好的定價，可望望刺激市場升級潮，帶動整體顯卡買氣。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "學生奇想設計賽 「廁所找人」獲金賞獎 ": "鼓勵青年學子發揮創意，技嘉教育基金會連續17年舉辦「奇想設計大賽」，今年以「無限連結」和「真實交流」為競賽主題，共收到390件作品，其中，台灣科技大學學生楊晴雅的作品「WC plus」，觀察到有些身障者因外出上廁所不方便，導致不敢出門，於是想到結合5G及無人駕駛的概念，讓無障礙廁所變身行動裝置，使用者只要透過APP下指令，無障礙廁所就會自動前來。這樣的設計理念獲得評審青睞，讓她得到創新科技組金賞獎。同樣也來自台灣科技大學的邱韋如、王暉閎，在美化人生組獲得金賞獎，他們的作品「Vosplay」，可透過科技變聲器，將自己的聲音變成故事中角色的聲音。技嘉教育基金會董事長葉培城表示，學生們創意無限，今年的作品涵蓋「廁所找人」、結合AR的搜救犬護目鏡、道路坑洞先知，及以循環經濟解決食物浪費問題，都具應用功能，將來可進一步協助商品化。技嘉教育基金會副執行長周麗華則提到，今年以「真實交流」為主題，就是希望讓青年學子在創新設計時，也能增進聆聽、表達、溝通等人際互動的能力。",
        "微星、技嘉強攻電競螢幕 ": "爆電競大廠微星（2377）以電競主機與筆電造就口碑後，將品牌效應延伸到電競螢幕。（微星提供）〔記者陳柔蓁／台北報導〕電競大廠微星（2377）、技嘉（2376）以電競主機與筆電造就口碑後，將品牌效應延伸到電競螢幕。微星將在Computex推出34吋大電競螢幕。微星2018年踏入電競螢幕市場，據WitsView 5月資料顯示，微星曲面電競螢幕在2年內衝到第2名位置，成長幅度為電競螢幕市場中最強者。微星電競螢幕除了高解析度、有240Hz畫面更新率以及快速反應時間，在軟硬體整合下功夫，且瞄準電競社群需求，螢幕設計上整合了滑鼠線夾以及相機支架，為專業電競玩家以及快速成長直播市場打造友善使用環境。另外，透過MCU晶片，微星的螢幕可以與電腦互相連結，創造AI元素、能與遊戲連動的遊戲感應，塑造玩家身歷其境的感受。技嘉AORUS AD27QD戰術型電競螢幕，有智慧抗噪麥克風設置在前框銘版背後，可以有效感測周遭環境、去除雜音，螢幕更新頻率，讓遊戲畫面保有專業等級的流暢度。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "技嘉全年營運聚焦伺服器": "工商時報【翁毓嵐╱台北報導】技嘉（2376）繼去年在伺服器業務有優於預期的表現後，今年以來伺服器事業持續看漲，第一季營收年增22％、成為帶動營運升溫的主要動能後，第二季也可望持續維持雙位數幅度向上。同時在板卡本業及正加緊步伐突破的筆電事業，技嘉也即將於COMPUTEX展期端出新品宣示戰力。技嘉去年伺服器業務正式突破百億元大關，營收增長幅度達3成以上，是旗下事業體中表現最亮賬、也出乎內部預期的一塊。董事長葉培城對今年伺服器業務許下高期待，除全年成長目標要維持在雙位數幅度，中長期營運目標則希望能在品牌通路的伺服器市場奪下僅次於美超微電腦（Super Micro）的第二大業者。今年第一季以來，受惠歐系客戶拉貨力道穩健，尤3月間湧入急單拉抬下，技嘉單季營收一舉衝高。法人估技嘉除了歐系客戶的新訂單，今年亦有新加入的北美及印度等市場的新客戶，預期伺服器業務在第二季仍能維持兩位數年增幅度外，下半年可望受惠新客戶逐步拉貨、帶動全年持續雙位數增長的目標達陣。而在葉培城點名要加把勁的筆電事業，今年產品線仍訴求新品不在多、在精巧。繼第一季發表搭載X-Rite Pantone認證的面板的AERO 15，預計在COMPUTEX展中將現身升級版，除配置NVIDIA的RTX 20系列Max-Q版獨顯，及第八代Intel Core i9系列CPU外，螢幕亦將提升至可支援4K的UHD螢幕，同樣鎖定專業繪圖設計需求的商務市場，與宏碁、華碩及微星等品牌廠爭強。面對整體主機板市況持續走低，今年再加上CPU供貨缺口問題，業界估全年主板市場出貨總量將再衰退約1成左右。技嘉去年度雖有達1,170萬片的出貨水準，惟今年以來因中低階主板產品出貨受到壓抑拖累，首季主板出貨儘管尚有上看250萬片的水準，但下半年業界對市況普遍不樂觀下，法人估技嘉全年主板約將走滑8∼10％，出貨量預期仍可守住1,000萬片以上。至於市場需求大致已回歸電競升級換機基本面的顯示卡市況，在上半年NVIDIA（輝達）推動兩波RTX 20系列及GTX 16系列的中階以下電競顯卡新品後，市場目前多觀望預期在第三季下旬可能推出的GTX中高階以上的新品，能否有更符合市場期待的定價策略，將左右下半年顯卡市場的買氣。屆時，也將影響技嘉全年顯卡出貨表現可否在季季守住75到80萬片水準下，維持往年落在340∼350萬片。技嘉第一季合併營收季增23.75％、達160.25億元，雙率表現亦較上一季明顯回升，稅後淨利24.74億元，稅後EPS 0.39元。4月營收雖略為回檔至43.86億元、年減超過1成，但累計營收仍為歷年同期次高、達204.2億元。"
    },
    "Q3": {
        "Nvidia推出新顯示卡 推升顯卡廠業績上揚 ": "輝達（Nvidia）正式發布了以圖靈架構為基準的新型顯示卡，GeForce RTX SUPER系列，預期將帶動微星、技嘉、承啟、撼訊及華擎等業者，2019年第3季顯示卡的出貨量。\r\nNvidia宣布了三款顯示卡GeForce RTX 2080 SUPER，GeForce RTX 2070 SUPER及GeForce RTX 2060 SUPER。這三款顯示卡是根據當代的圖靈繪圖架構所設計。2070 SUPER與2060 SUPER將於7月9日開賣，2080 SUPER則將於7月23日開始銷售。\r\nNvidia的GeForce行銷部門主管Matt Wuebbling在新聞發布會上說，「SUPER GPU系列圖形處理器，可為要求較高的PC玩家提供更佳的效能，有利掌握即時光線追縱效果。」\r\n2018年9月，Nvidia首度推出以圖靈架構為基礎的RTX遊戲繪圖顯示卡。Nvidia的GeForce產品管理主管Justin Walker說，2018年推出的RTX系列顯示卡，與目前推出的RTX SUPER型顯示卡相較，這些新型顯示卡的速度，平均要快約10%到20%。\r\n微星董事長徐祥之前就表示，nVidia在2019上半年推出的RTX 2000系列標準版顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，目前必須要持續清理庫存。\r\n經過2019上半年低潮後，徐祥說，他樂觀看待下半年，因為nVidia與AMD都將在7月推出新產品，尤其nVidia表示，會有新的策略（降價），目前看起來相當正面，等到新品推出之後，微星將積極執行，他對下半年的電競與顯示卡產品需求樂觀期待。\r\n技嘉董事長葉培城之前說，顯示卡在歷經挖礦潮退後，整體市場已逐步恢復正常需求，預期若貿易戰未再帶來太大的市況變化，2019下半年顯示卡營運可望較上半年成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "郊區透天厝成比特幣挖礦場 涉偷電千萬 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆警方查獲涉嫌偷電的比特幣礦場。（民眾提供）〔記者蔡彰盛／新竹報導〕王姓、陳姓男子今年初在新竹郊區承租兩棟透天厝充當比特幣「挖礦機農場」，全天候不停挖礦且涉嫌偷電，台電發現兩棟透天厝用電量異常，半年電費高達千萬元，警方日前上門搜索，查扣370台挖礦機組，全案擴大偵辦。據了解，王男與陳男1月合組挖礦機農場，花5百多萬元購買螞蟻礦機及高階電腦組裝成「挖礦機」，並在郊區租下兩處透天厝充當機房，並找水電工破壞電表外固定封圈封印鎖，讓電線鬆脫，使電表計量失準，無法計算電費。請繼續往下閱讀...六月間，台電人員檢測電表時，察覺兩處透天厝的電表有異，測量發現用電量極高，半年內總計高達一千萬元，懷疑有人非法竊電，便向警方報案。警方搜索兩處機房，查扣370台挖礦機組。王男坦承另外還有三名股東，陳男則稱自己從事電腦組裝業，受雇於挖礦機房測試機台、組裝與維修，至於偷電一事將會與台電和解。全案由檢方依詐欺得利及竊電罪嫌偵辦當中。至於電費損失則由台電估計中，將依法求償。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n生意上門！傳比特大陸向台積電下7奈米大單比特幣創1年新高 傳比特大陸IPO復活！大睦建設前進青埔 50億五案一次聯銷撼訊去年營收50.72億元、年增11.79％ 今年布局電競、工控技嘉葉培城：難掌控的2018已度過 2019繼續成長24小時線上辦理華銀力挺企業及勞工\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "板卡、伺服器業務帶動，技嘉 Q3 營運看升 ": "板卡廠技嘉第二季受惠新品效益逐季增溫，產品組合轉佳，加上礦卡庫存影響結束，帶動毛利率回升，法人預估其第二季獲利將較第一季明顯加溫；第三季在板卡、伺服器等業務成長帶動之下，預估其營收及獲利都將有兩位數成長表現，單季營運將站上全年度高峰。技嘉董事長葉培城 6 月於股東會表示，今年整體外在環境仍變化多端，技嘉將努力在產品上創新，且更努力維持市占率，希望繳出和往年一樣有成長的成績。展望第三季，在顯卡方面，技嘉針對 NVIDIA 最新 GeForce RTX 20 系列的 Super 升級版顯卡新品，並已發表至少 6 款相關顯卡新品，可望帶動買氣升溫，後續也將針對電競族群推出 TURBO 系列、WINDFORCE OC 系列等 Super 版顯卡新品。主板方面，CPU 缺貨情況紓解，可望帶動旺季行情表現，並配合 AMD 第 3 代 Ryzen 3000 系列處理器平台的 X570 系列主板推出多款新品；加上伺服器遞延出貨效應，將可望共同帶動技嘉本季營運成長。技嘉內部預估，第三季主板出貨將可望再成長近 1 成，預估達 290 萬至 300 萬片。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Quintin Lin CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "除息 仁寶硬 技嘉軟 ": "代工廠仁寶（2324）、板卡廠技嘉（2376）今（15）日進行除息，分別為每股派發現金股利1.2元、3元，仁寶上演穩步填息；技嘉則表現不佳，除息首日走勢相對疲軟。\r\n仁寶今日進行除息，派發現金股利1.2元，上周五（12日）股價收盤20.45元，除息參考價為19.25元。技嘉亦選在今日除息，每股派發現金股利3元，上周五股價收在53.5元，除息參考價為50.5元。\r\n仁寶近期買盤積極，截至上周五，外資已連續四日買超、張數達6,077張，自營商也連續三日買超，惟投信反向連賣四日，累計近五日三大法人合計買超4,211張。\r\n仁寶6月營收859.8億元，月增1.6%、年減3.5%，為近三個月新高；累計今年上半年營收4,630億元，年增6.7%，創下歷史新高紀錄。仁寶6月筆電出貨460萬台，較5月增加60萬台，今年上半年筆電出貨量2,180萬台，年增17.8%，主要是對大客戶的供貨比重增加，以及商用筆電客戶今年需求較強勁。\r\n法人預估，第三季進入消費性電子旺季，仁寶PC及穿戴裝置業務都將同步成長。其中，由於仁寶今年拿下更多Apple Watch訂單，穿戴裝置業務下半年可望逐季成長，並於第四季登上全年高峰。\r\n技嘉6月營收36.9億元，月減12.8%、年減3.4%；累計上半年營收283.4億元，年減17.5%。展望下半年，隨著輝達（NVIDIA）、超微（AMD）於7月開始陸續推出電競新品，由於近期推出的新品價格較符合消費者需求，技嘉營運可望逐步增溫。\r\n技嘉看好新筆電系列爆發力，董事長葉培城先前表示，今年新推出的中高階筆電，可望推升毛利率，伺服器產品將持續增長，顯卡的需求下半年一定比上半年好，加上主機板維持市占率，下半年展望仍然看好。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "台北多媒體展登場 微星、技嘉旺季鳴槍 ": "\r\n2019台北多媒體展今（5）日於世貿一館開展，微星（2377）、技嘉（2376）祭出新品折扣搶市，微星近期全新發表的旗艦機款GT76 Titan於展期開放搶先預購，而技嘉創作者筆電打出展期優惠價，板卡雙雄機搶攻暑期商機，為第三季旺季營運點火。\r\n台北多媒體展今日登場，微星宣布本次活動獨家推出新品及優惠方案，Computex全新發表旗艦機款GT76 Titan搶先預購，同時推出全系列升級至第9代處理器的筆電機款。\r\n此外，微星同時多款筆電亦推出全新升級規格，包括專為遊戲玩家打造的Gaming系列電競筆電、為創作族群設計的Prestige系列新世代筆電，微星全系列筆電在展場皆提供獨家超值購機方案，戰鬥機款將有萬元以上的優惠與折扣。微星表示，可望藉由本次展覽帶動7、8月暑期旺季銷售動能。\r\n展望下半年，微星預期，隨著輝達（NVIDIA）、超微（AMD）於7月開始陸續推出電競新品，由於近期推出的新品價格較符合消費者需求，期待第三季歐美「返校商機」，對下半年相當樂觀。\r\n技嘉則在多媒體展上推出全系列窄邊框高效能筆記型電腦，包含在6月 COMPUTEX 國際電腦展才發表的全新 AERO 15 OLED 創作者筆電，在多媒體展也獨家再降價1千元，搭載三星 AMOLED 4K 螢幕獨顯筆電最低55,999元起即可入手。而今年初推出的全新外觀電競系列高階款AORUS 15強悍效能筆電，在多媒體展首次狂降一萬元起。\r\n技嘉看好新筆電系列爆發力，董事長葉培城先前表示，今年新推出的中高階筆電，可望推升毛利率，伺服器產品將持續增長，顯卡的需求下半年一定比上半年好，加上主機板維持市占率，下半年展望仍然看好。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "技嘉Q3營收看增30% ": "技嘉（2376）受惠於伺服器、主機板與顯示卡等三大產品線進入出貨旺季，法人預估，該公司第3季營收可望季增30%以上，第4季有機會維持在高檔水準，同時，技嘉伺服器漸入佳境，今年出貨量將成長20%，成為推升未來業績的另一個引擎。 經濟日報／提供\r\n技嘉表示，第3季主機板、顯示卡與伺服器等全產品線出貨量，都會較第2季成長，可望有比較好的成績表現，至於營收數字無法評論。\r\n技嘉8月營收61.47億元，年增37.14%、月增約5%，為歷年同期新高，累計今年前八月營收為403.43億元，年減7.17%，為歷年同期次高。\r\n法人表示，多年來技嘉耕耘伺服器代工業務，今年將會爆發，第1季伺服器占技嘉營收比重超過20%，第3季略微下滑，但下半年客戶恢復拉貨，出貨更勝第1季。\r\n技嘉主要是耕耘二線的伺服器與資料中心，並取得俄羅斯及印度等市場的訂單，該公司第3季伺服器出貨量將超越第1季，第四季有機會維持在高檔。預期伺服器今年出貨成長將超過20%。\r\n另外，第3季AMD銷售Radeon RX 5700顯示卡，輝達（NVIDIA）也推出Super系列新顯示卡，包括：2060/70/80 Super，輝達的GPU設計，提高顯示卡記憶體容量，讓顯示卡效能進一步提約15至20%，可說是加量不加價，在兩大顯示卡平台新品效應下，技嘉出貨量可望同步增長。\r\n在產能移轉方面，美中貿易開戰，原本主機板與顯示卡部分關稅由10%上揚至25%，技嘉去年第4季就陸續把輸美產品的產能移回台灣，因此不致於被課稅。\r\n至於川普將針對中國大陸3,250億元的消費性電子產品，包括筆電與智慧型手機等輸美部分課稅15%，技嘉電競筆電的營收比重在一成以內，去年11月也將輸美筆電移回台灣製造，不受影響。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "技嘉衝伺服器 第二波AMD EPYC產品問市 ": "板卡大廠技嘉（2376）宣布，發表第二波搭載AMD EPYC 處理器伺服器產品，此次共計推出6款單路伺服器。此6款新品延續首波上市的17款伺服器，基於第二代AMD EPYC 7002系列處理器的優勢而打造設計，每一款皆擁有獨特的配置和功能特色，提供用戶豐富多元的選擇組合，以因應數據中心或是邊緣運算等密集型工作負載應用需求。\r\nAMD執行長蘇姿豐強調，自從AMD於2017年推出第一代EPYC™處理器（代號Naples）以來，技嘉一直是我們的策略合作夥伴以及AMD EPYC伺服器領導廠商」。\r\n延續上一代產品的開發經驗，技嘉豐富的技術涵養與研發實力也再次展現於第二代AMD EPYC 7002系列伺服器產品上，從其搭載第二代AMD EPYC 7742處理器的單路伺服器R272-Z30和雙路伺服器R282-Z90紛紛打破Spec.org （國際性標準性能評試機構）中11項性能基準測試成績即可見微知著。\r\n技嘉指出，這些記錄不僅領先搭載其他處理器的伺服器產品，也超越其他伺服器廠牌採用相同的第二代AMD EPYC 7002系列處理器產品。由此可見，技嘉科技致力於追求系統及效能調校最佳化的同時，亦展現出第二代AMD EPYC 處理器的強悍運算效能。\r\n第二波六款單路伺服器產品是基於AMD「毫不妥協的單路伺服器」前提下而推出—其單顆AMD EPYC 7002系列處理器展現出不亞於雙顆處理器的性能表現，使單路AMD EPYC 伺服器不同於上一代單路伺服器效能往往受限於I/O或記憶體頻寬與傳輸速率。\r\n此毫不妥協的優異性能，讓用戶同時享有提升伺服器利用率和降低總體擁有成本的整合性優勢之餘，亦可協助用戶降低軟體授權費用的支出，譬如以VMware授權費用來說，只需支付單顆實體處理器授權費用。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "出貨旺 技嘉再推6伺服器新品 ": "技嘉董事長葉培城。 報系資料庫facebook板卡大廠技嘉（2376）發表第二波搭載AMD EPYC處理器伺服器產品，為年底伺服器營運添柴火。法人預估，技嘉第三季客戶恢復下單，出貨將更勝第一季，第四季有機會維持第三季高峰，全年預期出貨成長將超過兩成。\r\n技嘉身為推動AMD EPYC處理器邁進伺服器市場的重要夥伴，也是擁有完整AMD EPYC處理器伺服器產品陣容的製造商。今（19）日發表第二波搭載AMD EPYC 處理器伺服器產品，這次共計推出六款單路伺服器。\r\n技嘉這六款新品延續首波上市的17款伺服器，基於第二代AMD EPYC 7002系列處理器的優勢而打造設計，每一款都擁有獨特的配置和功能特色，因應數據中心或是邊緣運算等密集型工作負載應用需求。\r\n技嘉強調，新品其單顆AMD EPYC 7002系列處理器展現出不亞於雙顆處理器的性能表現，使單路AMD EPYC伺服器不同於上一代單路伺服器效能往往受限於I/O或記憶體頻寬與傳輸速率。讓用戶同時享有提升伺服器利用率和降低總體擁有成本的整合性優勢外，也可協助用戶降低軟體授權費用的支出。\r\n法人看好技嘉今年伺服器業務出貨大爆發，在二線的伺服器、資料中心取得不少訂單，分別取得俄羅斯、印度等大訂單，第一季出貨佔營收比重超過20%，第二季略微下滑，但第三季客戶恢復下單，出貨更勝第一季，第四季有機會維持第三季高峰。全年來看，技嘉伺服器出貨年增幅度將超過兩成。\r\n在伺服器之外，技嘉本季因顯卡、主板傳統旺季，在出貨量放大下，帶動營運走強，8月營收來到61.47億元，月增5%、年增37%，創五個月新高。\r\n法人預估，技嘉本季伺服器出貨量季增率將達三成，加上板卡主業穩步上揚，預估本季營收將超越上季，季增率可望達三成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》因應5G新世代，傳技嘉將啟動高層人事改組 ": "【時報記者任珮云台北報導】今早市場傳出技嘉 (2376) 在2019年底前將啟動新一波高層人事改組，各部門主管與各區域、基層人事調整則待重整後再視情況進行。據傳聞，目前技嘉董事會初步決定將更換集團總經理，劉文雄功成身退將交棒給近年搶下多張伺服器代工大單的李宜泰，同時林火元也將退休，NB業務將交棒給中生代。技嘉上午回應該消息指出，目前高層沒有任何指示，如果有符合發布重訊的消息，會依規定辦理。技嘉自美中貿易爭端初期即積極調整產能配置，將輸美產能全部移回桃園廠區，但隨著貿易戰不確定性愈來愈高，技嘉審時度勢，決定在台擴大投資高精密製程，生產高階電競用、高速運算網通伺服器、工業電腦、5G與車載電子相關的主機板與顯示卡，短期將投資近8億元在現有桃園南平廠區導入自動化產線與設備，以滿足美國出貨需求；中長期則增建二期智慧型工廠，維持營運成長。技嘉在2017年曾啟動一次組織重整，2年來歷經板卡與NB部整合過渡期，以及挖礦熱潮盛世後，今年再傳高層人事變動。消息指出，此波人事調整不僅代表接班大計正式啟動，技嘉也期望因應5G新世代，能進一步擴大網通伺服器事業版圖，取得人工智慧(AI)、物聯網(IoT)與雲端下世代戰場門票，降低長年以來高度仰賴板卡產品的營運風險。【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...",
        "傳總經理由李宜泰接任 技嘉：沒這件事 ": "市場傳出，技嘉網通伺服器業務事業群總經理李宜泰，將由現任總經理暨創辦人之一的劉明雄手中，在年底接任技嘉總經理一職，不過，技嘉今（24）日表示，沒這件事，一切以公司公告為準。\r\n技嘉這幾年積極擴大網通伺服器事業版圖，每年在伺服器成長均達兩到三成，是業績表現相當亮麗的部門，也降低主機板與顯示卡業績衰退的衝擊。\r\n以技嘉2019年8月營收61.47億元來說，年增37.14%、月增約5%，為歷年同期新高，累計今年前八月營收為403.43億元，年減7.17%，為歷年同期次高。主要原因之一，就是伺服器產品大舉出貨所帶動。\r\n法人表示，多年來技嘉耕耘伺服器代工業務，2019年將會爆發，第1季伺服器占技嘉營收比重超過20%，第2季略微下滑，但下半年客戶恢復拉貨，第3季出貨量將更勝第1季。\r\n技嘉主要是耕耘二線的伺服器與資料中心，並取得俄羅斯及印度等市場的訂單，該公司2019第3季伺服器出貨量將超越第1季，第4季有機會維持在高檔。預期伺服器2019年出貨成長將超過20%。明年伺服器的成長性持續看好。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "伺服器成長恐不如於預期 技嘉Q4轉趨保守 ": "板卡大廠技嘉（2376）第4季原先展望樂觀，惟現在因伺服器業務成長趨緩，對單季營運轉趨保守，預期營收將遜於第3季，但從全年來看，2019年營收仍會維持正成長表現。\n\r\n技嘉第3季受惠NVIDIA 、AMD推出板卡新品，帶動出貨量增溫，主板單季出貨量來到310萬片、顯卡95萬片；而伺服器成為第3季主要增長動能，帶動營運顯著成長。\n\r\n展望第4季，技嘉預估，由於intel CPU缺貨影響，主板單季出貨量將下滑5~10%。顯卡方面儘管有新品，但目前因擔心主板出貨衰退將連帶拖累顯卡，因此展望較為保守，目標希望維持與第3季持平表現。\n\r\n值得一提的是，原先市場預期，技嘉第4季伺服器業務將維持第3季強勁成長動能，但技嘉指出，本季伺服器業務表現趨緩，但仍能維持成長力道。法人預估，第四季單季出貨量相較去年仍會成長。\n\r\n技嘉11月營收52.74億元，月減8.8%、年增11.1%，第4季營收相較第3季衰退，但與去年同期相比仍會成長；累計今年前11個月營收570.6億元，年減1.2%。\n\r\n法人預估，技嘉全年營收可望維持正成長。\n\r\n技嘉今年全力衝刺伺服器業務，11月才發表七款含最新G系列高速運算產品。其中，G系列伺服器主要適用在人工智能運算和深度學習訓練、科學分析與仿真、VDI或影音串流等各式高速運算工作負載。\n\r\n技嘉第二代AMD EPYC系列伺服器產品增加五款新伺服器，自今年8月第二代AMD EPYC處理器問市後，技嘉至今已發表了28款伺服器，包括R系列標準機架式伺服器、邊緣運算伺服器、G系列高速運算伺服器和H系列高密度2U機身4節點伺服器產品。\n\r\n技嘉第3季伺服器回溫主要來自印度、俄羅斯及北美客戶，帶動出貨量強勢成長；伺服器業務2018年營收正式突破百億元大關，隨著5G或AIOT興起，今年年初已定調成長性將超過主板、顯卡。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "美達科技申請登錄興櫃 大股東是這三人 ": "\n美達科技（6735） 昨（4）日向櫃買中心送件申請登錄興櫃股票，背後股東大有來頭，合計光是技嘉董事長葉培城、副董劉明雄及技嘉創辦人廖德和等握有的投資公司便持有美達科技逾三成股權。\n美達科技成立於2002年6月，資本額3.2億元，董事長、總經理由陳林傑兼任，專攻半導體的類比暨混合訊號積體電路測試儀器，除已自行研發出的優質類比IC測試機台（AMIDA-1000 Tester），更朝向「混合訊號量測」區塊發展，其系統功能在同等級設備中，除測試範圍相對更廣、穩定性高、測試速度快、並測能力強外，系統售價極具優勢。美達科技客戶群包括歐洲、美洲與亞洲各地的主要半導體、光通訊與智慧手攜式產品等領導品牌廠。\n美達科技2018年營收1.7億元，淨利4,054萬元，每股盈餘1.42元。\n股東陣容方面，主要有三大法人股東陳梅開發投資、錫瑋投資、雄維投資，據了解，陳梅開發投資是技嘉創辦人廖德和的投資公司，後兩家投資則是葉培城、劉明雄的投資公司。\n展望未來，董事長陳林杰已擬定短期目標，除將持續擴大半導體測試專業的領域外，更會橫跨不同的產業領域來發展；並期望不久的將來，在台灣能成為此專業領域領導者。\n陳林杰更指出，以技術來說，公司團隊所做產品已有相當能力可與外商相關產品競爭，甚至更加傑出，隨著團隊努力，未來更會持續不斷增加更多更新的附加功能與價值，以強化客戶的國際競爭力。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "技嘉11月營收52.73億元月減8% 估Q4小幅衰退 ": "板卡廠技嘉 (2376-TW) 今 (6) 日公告 11 月合併營收達 52.73 億元、月減 8.76%、年增 11.06%，由於客戶在 10 月提前為雙 11 購物節拉貨，導致基期較高，法人表示，技嘉第 4 季營運將較第 3 季衰退，但礦災問題已緩解，營運表現估可優於去年同期。技嘉累計前 11 個月合併營收達 570.61 億元，年減 1.16%。法人表示，技嘉傳統出貨旺季落在第 3 季，預期第 4 季營收將緩步下滑，但今年下半年受惠主板及顯卡 2 大產品新品效益帶動，加上礦災庫存逐步緩解，出貨動能回溫，營收年減幅逐漸收斂，但全年仍將較去年小幅衰退。另一方面，法人指出，技嘉今年伺服器成長動能強勁，全年營收占比將達 25-30%，明年也可望持穩成長。因應 5G、數位內容急速發展趨勢，技嘉近期也鎖定數位創作者市場，參與資訊月活動，主打 AERO 創作者系列筆電推促銷活動，預期將有助推升買氣。",
        "美達擬登興櫃 股東大有來頭 ": "美達科技（6735）昨（4）日向櫃買中心送件申請登錄興櫃，背後股東大有來頭，合計光是技嘉董事長葉培城、副董劉明雄及技嘉創辦人廖德和等握有的投資公司便持有美達逾三成股權。\r\n美達科技成立於2002年6月，資本額3.2億元，董事長、總經理由陳林杰兼任，專攻半導體類比暨混合訊號積體電路測試儀器，除已自行研發出優質類比IC測試機台，更朝向「混合訊號量測」區塊發展，系統功能在同等級設備中，除測試範圍更廣、穩定性高、測試速度快外，系統售價極具優勢。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "技嘉回防大陸 董座親上陣 ": "技嘉科技今年積極回防中國大陸市場，除主機板及顯示卡兩大主力產品線外，旗下電競品牌AORUS在納入更完整的產品線後，進一步大舉搶攻市占，惟受中國DIY PC略欲振乏力，整體產業表現平淡。為宣示技嘉重整大陸市場決心，董事長座葉培城罕見出席技嘉年度中國區經銷商大會，希望拉抬當地士氣。11月底於武漢舉行的技嘉2019中國經銷商大會，由葉培城親自領軍，偕同通路方案事業群行銷業務中心副總林英宇及行銷業務中心中國平台資深協理劉文忠出席。技嘉在當地的重要主管包括中國區總經理劉孟宗、副總經理陳又郎、營銷總監尹雪美、筆電大中華區銷售總監陳光奎、新產品處銷售總監莊道偉等當地一級主管亦列席報告。技嘉近兩年在中國代理通路、零售渠道的布局未有符合內部目標的效益，雖仍穩站大陸主板第二大品牌廠，但針對通路管理優化，技嘉定調將以多渠道及多元化行銷策略進擊，力拚2020年有更好表現。近期亦傳出中國負責主板的業務高階主管去職、轉進SSD品牌廠，但接任新職缺的主管尚未到位。業界人士指出，第四季進入產品庫存調節期，各產品除非有特殊急單，正常備貨、出貨多已告一段落，因此近一、兩個月間，預期內部相關業務調整、中高位階組織人事再微調亦將陸續進行，因應集團針對2020年營運設下的積極成長目標。2017年下半年在挖礦熱潮帶動下，技嘉將板卡兩大產品事業銷售資源整合為一，但去年第二季後挖礦潮退、各板卡廠銷售業績無一倖免的遭到拖累，去化礦災庫存的作業直至今年第二季後才算告一段落，同時也影響了技嘉板卡業務在中國及歐洲兩大市場走弱。不過，今年顯卡業務受惠NVIDIA（輝達）及AMD（美商超微）競爭白熱化，幾乎季季有新品推出，帶動技嘉整體顯卡業務在今年有優於預期表現。其中，NV平台的顯卡產品系列，技嘉今年在中國市場銷售有高個位數增長幅度，ASP（產品平均單價）也穩站業界均值之上。技嘉今年因應旗下電競AORUS家族納入了更多利基周邊產品，從鍵鼠、SSD、機箱、電源、DRAM及首度推出的電競顯示器等產品及行銷資源後，在過往低基期的前提下，定調要積極爭搶市占。針對技嘉在當地著力較弱的電競網咖合作渠導，及對直播主帶動銷售量趨勢掌握仍不夠深的部分，內部也將提出相關因應計畫，希望能明年逐步扳回過往的高市占表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "技嘉推七款新伺服器 第4季營運可望續強 ": "板卡大廠技嘉（2376）衝刺伺服器業務，今（18）日宣佈發表七款含最新G系列高速運算產品，瞄準人工智慧（AI）及深度學習領域，法人看好，技嘉第四季伺服器業務可望延續第三季強勢表現，單季營收相較去年同期可望雙位數成長。\n\r\n技嘉G系列伺服器主要適用於人工智能運算和深度學習訓練、科學分析與仿真、VDI或影音串流等各式高速運算工作負載，今日推出的G系列高速運算伺服器，依照不同工作負載需求提供彈性、靈活與多元化的伺服器組合。\n\r\n技嘉第二代AMD EPYC 系列伺服器產品增加五款新伺服器，自今年8月份第二代AMD EPYC 處理器問市後，技嘉迄今已發表了28款伺服器，包括R系列標準機架式伺服器、邊緣運算伺服器、G系列高速運算伺服器和H系列高密度2U機身4節點伺服器產品。\n\r\n除了AMD EPYC 伺服器之外，技嘉同時推出兩款全新第二代Intel Xeon 可擴充處理器伺服器，同樣鎖定影音串流的分析平台或其他人工智慧應用。\n\r\n技嘉今年營運一大亮點就是伺服器，儘管上半年受到新興市場客戶拉貨遞延影響，第二季營收比重從兩成，小幅度個位數下滑，但第三季開始營運回溫，業績季增比率高達三成。\n\r\n技嘉第三季回溫主要來自印度、俄羅斯及北美等客戶。展望第四季，法人預估，技嘉伺服器營運有望延續上季強勢表現，交出持續成長的成績，單季營收相較去年同期可望雙位數上揚。\n\r\n技嘉伺服器業務2018年營收正式突破百億元大關，隨著5G或AIOT興起，今年年初已定調成長性將超過主板、顯卡。法人預期伺服器下半年營運將超過上半年，2019全年營收相較去年將有雙位數增長。\n\r\n技嘉董事長葉培城日前指出，伺服器市場在整體應用擴大發展下，需求也持續成長，因此被技嘉視為近年主力推廣的業務，預期未來能保持一定程度增長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "微星、技嘉 出貨喊衝 ": "英特爾（intel）即將在10月7日亮相代號 Cascade Lake-X 第10代高階桌上型處理器，與前一代產品相比，大幅調降價格，最高降幅逾50% ，隨著英特爾藉由降價爭取市占率，並擠壓對手超微（AMD），可望推升微星（2377）、技嘉與華碩等主機板業者本季出貨量。\r\n隨著英特爾推出新處理器，可望推升主機板出貨量，以微星來說，7至8月主機板出貨量分別為800至900萬片、900至1,000萬片。\r\n顯示卡為 500至600萬片、600至700萬片。\r\n法人預估，微星9月主機板出貨量將增加10%，顯示卡出貨量增加不到10%。\r\n外電報導，即將新推出的 Cascade Lake-X的新一代處理器，其中，最高階的18核心36執行緒的i9-10980XE售價來到 979美元，14核心 28 執行緒i9-10940X 來到784美元，而12核心24執行緒的i9-10920X售價為689美元，至於10核心20執行緒的i9-10900X達590 美元。\r\n依以上資料判斷，Cascade Lake-X 在售價調降後，概略換算只要前一代的 49% 到 59% 花費就能入手。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "個股：技嘉Q3賺贏H1，李宜泰接總座拚雲端，台龍頭券商喊買，目標價63元 ": "【財訊快報／記者王宜弘報導】在板、卡、伺服器業績同步攀升之下，技嘉(2376)第三季獲利創下6季新高，稅後淨利以8.21億元，季增70.7%，年增4.5倍，並超越上半年總和，EPS 1.29元，累計前三季稅後淨利15.5億元，同比下滑幅度收斂到36.1%，EPS為2.44元。因應發展雲端事業，該公司週四(14日)董事會通過，由負責伺服器業務的網通事業群總經理李宜泰接任總經理，明年元月一日生效。此被視為技嘉搶攻雲端商機的指標，該公司近兩年在雲端伺服器業務上大有斬獲，去年貢獻營收突破百億，今年持續高成長。台系龍頭券商看好技嘉最壞狀況已經過去，下半年好轉，加上伺服器出貨上升，以及輝達(NVIDIA)明年將有二年一度的大改款GPU將會推出，有利顯卡業務成長，因此維持該股買進評等，預計明年EPS將突破4元，上探4.21元，以15倍本益比，目標價63元。【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...",
        "上季每股純益／技嘉1.29元 強攻伺服器 ": "技嘉（2376）昨﹙14﹚日公布第3季稅後純益8.21億元，季增70.68%，年增451%，每股純益1.29元，優於第2季的0.76元，也優於去年同期的0.23元。\r\n技嘉並公告，總經理劉明雄卸任，由網通伺服器業務事業群總經理李宜泰接任。技嘉近幾年積極擴大網通伺服器事業版圖，每年伺服器業績成長達二到三成，表現亮麗，李宜泰升任總經理，可以看出技嘉將積極衝刺伺服器業務。\r\n技嘉今年前三季稅後純益15.49億元，年減36.2%，每股純益2.44元，去年同期為3.82元。技嘉第3季獲利成長，主要是受惠主機板、顯示卡與伺服器三大產品線出貨量，都較第2季成長，帶動營收及獲利跟著上揚。\r\n技嘉前三季獲利較去年同期衰退，主要是去年上半年有挖礦商機，今年挖礦熱潮退燒，獲利回到正常。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "技嘉衝刺伺服器 李宜泰接總座": "工商時報【翁毓嵐╱台北報導】板卡大廠技嘉（2376）第三季營運在板卡及伺服器等三大業務持續增溫下，營收、獲利進一步回穩，單季EPS突破1元關卡、站上近六季以來高點，其中伺服器業務更有兩位數的季增長，成為拉抬其營運增長的主要動能之一。技嘉近年在板卡本業受惠掌握市場機會下，於負責操盤板卡事業的集團執行副總裁暨總經理劉明雄任內、屢端創高業績，後市在看好布局數年的伺服器業務在近兩年多來逐步發酵，同時受惠全球雲端資料中心需求持續增溫下，可望維持強勁的成長力道，技嘉14日經董事會通過、派任負責伺服器業務的網通事業群總經理李宜泰，接任技嘉總經理一職，人事將於明年1月1日生效。李宜泰甫於去年首度進入技嘉董事會，被視為是接班團隊的要角之一，同時兼任技嘉去年新成立的子公司技宸董事長，營運範疇含括工業物聯網相關業務。技嘉今年在伺服器業務的增長力道依然亮眼，儘管第二季一度因新興市場客戶遞延拉貨，致其營收比重從第一季的兩成以上、小幅下滑個位數百分比，但仍維持雙位數的業績年增力道。技嘉第三季合併營收176.66億元，季增逾43％，毛利率較上季小幅小滑至16.57％，惟營業利益率則有明顯回升、達4.1％，稅後淨利8.21億元，EPS站上1.29元、為近六個季度來單季高點，惟表現略低於法人預期。累計其前三季合併營收460.1億元，年減幅度已收斂至4％，但毛利率及營業利益率與去年同期仍有一段差距、分別為15.64％及2.47％，累計稅後淨利15.49億元，EPS 2.44元。",
        "NVIDIA GTX1660 SUPER將上市 微星、技嘉出貨量看增 ": "\n輝達(NVIDIA)將在10月29日發布新一代顯示卡GTX1660 Super，其價格可能比目前的GTX1660TI還要便宜一點，但是性能表現更好，隨著輝達再推新產品，將推升微星、技嘉、承啟與華擎等顯示卡的出貨量持續走高，法人預估，微星2019年第3季營收將挑戰新高，技嘉營收也可望同步上升。\nNVIDIA 在2019年第3季已陸續推出 Super 系列產品，分別包括2060/70/80 Super，均採用 Turing 顯示架構為基礎，顯示卡設計進行最佳化，並且提高顯示記憶體容量，讓顯示卡效能進一步提昇約 15%至20%，可說是加量不加價。現在NVIDIA再進一步推出1660 SUPER系列，可望進一步擴大在顯示卡的市佔率，帶動台灣顯示卡業者的出貨量攀升。\n法人認為，微星2019年第3季旺季需求優於預期，顯示卡在 NIVDIA 及 AMD兩大平台的新品銷售狀況良好，主機板則受惠 英特爾處理器 供給改善，加上 AMD也推出新產品，之前微星在中國大陸及歐洲地區的銷售疲軟，現在需求開始復甦，使得9月營收可望持續月增，第3季營收將挑戰歷史新高。\n至於技嘉受惠伺服器、主機板與顯示卡等三大產品線進入出貨旺季，法人預估，該公司2019年第3季營收可望季增30%以上，第4季有機會維持在高檔，同時，技嘉伺服器漸入佳境，今年出貨量將成長20%，成為推升未來業績的另一個引擎。技嘉表示，第3季主機板、顯示卡與伺服器等全產品線出貨量，都會較第2季成長，可望有比較好的成績表現。\n法人表示，多年來技嘉耕耘伺服器代工業務，2019年將會爆發，第1季伺服器占技嘉營收比重超過20%，第2季略微下滑，但下半年客戶恢復拉貨，出貨更勝第1季。\n技嘉主要是耕耘二線的伺服器與資料中心，並取得俄羅斯及印度等市場的訂單，該公司2019年第3季伺服器出貨量將超越第1季，第4季有機會維持在高檔。預期伺服器今年出貨成長將超過20%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "技嘉去年純益年減逾2成 EPS 3.05元 近4年低點 ": "技嘉 (2376-TW) 今 (19) 日公告去年財報，稅後純益 19.39 億元，年減 24.4%，由於去年上半年發生礦災，全年每股純益達 3.05 元，為近 4 年新低，展望今年，技嘉仍看好三大產品線，但肺炎疫情不確性仍大。技嘉去年第 4 季營收 157.72 億元，季減 10.72%、年增 21.82%，毛利率 15.18%，季減 1.39 個百分點、年增 3.96 個百分點，營益率 1.97%，季減 2.13 個百分點、但由前年虧轉盈，稅後純益 3.89 億元，季減 52.53%，每股純益 0.61 元。技嘉去年營收 617.81 億元，年增 1.4%，毛利率 15.52%，年減 1.09 個百分點，營益率 2.34%，年減 1.39 個百分點，稅後純益 19.39 億元，年減 24.4%，每股純益 3.05 元。法人認為，雖然武漢肺炎 (COVID-19) 疫情延燒，但品牌廠短期仍有庫存足以支應需求，加上近期宅經濟發酵，推升主機板、顯卡需求成長，預估技嘉第 1 季將持平上季，但疫情升溫恐讓庫存水位降低，影響第 2 季營運。",
        "28nm 仍然存在，AMD 將會用於廉價 Chromebook 市場 ": "對於許多玩家來說，現在聽到 AMD 應該第一個直覺反應就是 7nm，不過 7nm 的製程到目前而言都還是產能吃緊的，對於許多較為入門或不需要足夠強大的性能的產品而言，用上 7nm 的先進製程似乎也是有點奢侈。AMD 新一屆的投資者大會如果沒有意外將會在今年 3 月舉行，前官方更新了最新的相關財報，介紹了 AMD 過去一年的變化。在 CPU 產品線中，AMD 的 7nm Zen2 處理器已經覆蓋到了 Ryzen 桌上型、筆記型電腦系列與 HEDT 平台採用的 Threadripper 處理器，相信有在關注的玩家們應該都相當熟悉。不過一些舊款產品一樣會繼續出現在市面上，其中採用 12、14nm 製程的 Ryzen Zen 架構 CPU 也不會這麼快的 EOL。此外還有採用 28nm 製程，Excavator 架構的 A 系列處理器同樣也會在市場上繼續看到它，預計將用於 Google Chromebook。雖然 28nm 與 Excavator 架構的確已經有著相當的年紀，但實際上 AMD 到去年初都還在更新這些架構的 APU 產品線，例如 A4-9120、A4-9120C 這些，核心與執行續數量為 2C2T，頻率最高 2.4GHz，並且 TDP 只有 6W。  Remember Me Lost your password?",
        "技嘉 搶攻5G應用落地邊緣運算商機 ": "板卡大廠技嘉（2376）攜手合作夥伴合攻5G商機，展示從智慧城市、智慧車聯網與自駕車、即時沉浸式體驗等三大面向應用，搶攻因應5G服務興起的邊緣運算商機。\n\r\n因應新冠肺炎（COVID-19）疫情，2020 年世界行動通訊大會（MWC 2020）宣布停辦，技嘉轉以線上活動發表一系列新品，展示以伺服器、雲端解決方案為中心，應用在5G的落地應用。\n\r\n技嘉董事長葉培城表示，由於應用端持續發展，目前市場上對於伺服器有許多需求，全球伺服器市場成長空間還很大；因此技嘉持續打造符合產業需求、支援不同處理器架構、低能耗、高效能且品質可靠穩固的伺服器產品，並推出各項解決方案。\n\r\n隨著5G頻譜陸續開放，2020年各國更聚焦在5G應用發展，期待5G帶來的萬物聯網時代，技嘉運用5G智慧城市情境，呈現可作為邊緣運算平台使用的伺服器產品及相關的解決方案；以5G三大特性為基礎，挑選出具代表性的應用情境來呈現。\n\r\n技嘉指出，如大型活動的即時沉浸式體驗、智慧車聯網與自駕車、及應用於智慧城市的新服務，讓使用者透過互動式內容，了解技嘉如何利用創新硬體設計、網路虛擬化技術在降低成本的同時，滿足5G的QoS要求。\n\r\n與現有4G服務相比，5G能提供更大頻寬和更多容量的資料傳輸，在技嘉展示的應用情境裡，營運商使用具備強大運算力的G591伺服器部署本地邊緣雲，提供使用者VR虛擬實境體驗；透過多接取邊緣運算，在本地端進行高解析度的影像處理和數據發送，減少資料因網路傳遞、處理而產生的延遲和成本。\n\r\n像是大型活動現場，透過5G網路直播8K影片或360度VR全景影像，即使觀眾位於表演場地後方甚至不在現場，都能同步感受與現場最前排觀眾相同的臨場體驗；技嘉在即將營運的台北流行音樂中心，參與了沉浸式360度虛擬演唱會的場域建置，領航隊運用技嘉伺服器部署邊緣運算平台，在本地端進行高速、大量資料處理，提供即時的運算回饋，達成同步呈現360度虛擬演唱會的現場體驗。\n\r\n同時，透過技嘉與LimeNET合作的5G CrowdCell，來加強室內或偏遠地區的網路覆蓋率，5G CrowdCell 具有低功耗、體積小的特性，適用於無線網路服務部署，可延伸5G訊號傳送，讓在遠方的使用者也能透過新一代的行動網路技術，感受身歷其境的體感經驗。\n\r\n運用5G高可靠、超低延遲的無線通訊，可以滿足如自駕車、智慧交通等對於延遲相當敏感的應用情境。技嘉運用H242伺服器在無線基地台站或交通要道附近的訊號接收點，創建本地邊緣雲，當所有自駕車輛連上網路後，可與相鄰車輛及周圍的公共設施，分享所有資訊情報，進一步透過AI人工智慧的推論能力做相關判斷。\n\r\n因應5G網路所帶來的萬物聯網，越來越多的資訊將透過數位化轉換成大數據，傳遞到雲端資料中心儲存、運算與分析；技嘉也展示出多種具安全性且高效能的雲端資料中心解決方案。\n\r\n在深度學習訓練系統（DNN Training）方面，技嘉結合邁爾凌科技為深度學習訓練所開發的AI訓練方案。VirtualStor 軟體定義儲存架構平台則整合希瑞科技的VirtualStor系列產品，提供相當好上手的資源管理系統，更有效降低建置成本。\n\r\n根據Deloitte 2019年底發布的趨勢預測，認為2020年將是5G、AI人工智慧等趨勢議題落地的關鍵年，而GSMA也提供相關數據預測，至2020年AI人工智慧的市場規模可達700億美元，有望對全球消費者、企業和政府產生變革性影響，5G被視為能大大拓展AI人工智慧發展的通訊技術。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "不怕MWC取消　技嘉線上秀5G應用成果 ": "",
        "技嘉Q1估持平上季 看好顯卡、伺服器今年成長性 ": "技嘉 (2376-TW) 1 月營收優於市場預期，展望未來，法人認為，隨著武漢肺炎疫情延燒，雖然仍有庫存足以支應需求，但 2、3 月營運仍將受衝擊，預估技嘉第 1 季將持平上季，全年則看顯卡與伺服器成長性。法人指出，技嘉 1 月營收創近 10 個月新高，主要受惠今年農曆年提早，客戶拉貨較強帶動，加上去年上半年因礦災導致基期較低，表現優於市場預期，不過展望本季，由於肺炎疫情不確性仍大，法人保守預估，2、3 月營收將滑落。展望全年，技嘉今年主機板、顯示卡、伺服器都可望成長，不過主機板仍受英特爾 CPU 缺貨影響，增幅有限，顯卡則受惠輝達、超微等 7 奈米新品、光影追蹤遊戲帶動成長，雲端伺服器基期低，全年將雙位數成長。技嘉 1 月合併營收 62.55 億元，月增 31.57%、年增 16.65%，面對疫情狀況，技嘉日前表示，供應鏈狀況仍不穩定，將密切與上下游廠商溝通。",
        "技嘉誓奪回陸市占率 主板、顯卡拚雙位數增長 ": "板卡大廠技嘉（2376）去年中國大陸主板市占率流失，展望今年，技嘉營運訂下高標準目標，誓要奪回主板市占率，同時，董事長葉培城看好中國政府稅制上加強，有利台廠競爭，顯卡業務將可「衝刺一番」，對主板、顯卡都設下雙位數增長目標。\r\n葉培城透露，去年主板市占率的確有流失掉一些，尤其中國市場要想辦法扳回一城，去年總體主板出貨量順利守住千萬片，今年要想辦法把平均銷售價格（ASP）提升。\r\n在顯卡方面，往年因為中國稅制的問題，造成台商很難與陸廠在當地市場競爭，但隨著近兩年中國政府加強稅制改革，以及查稅更精細，對於遵守法規的台商來說相對有利。\r\n技嘉看好中國市場非常大，雖然先前有流失市占，已經透過不同方式去扳回一城，但不包含價格戰。舉例來說，由於超微（AMD）先前在中國市場較弱，但過去一年積極在當地擴展市占率，技嘉也將跟隨其擴張版圖。\r\n技嘉2017年開始受惠「加密貨幣」狂潮，在價量齊揚之下，帶動2018年營運順勢攀高，但隨著挖礦市場急凍，顯卡廠消庫存，影響2019年獲利表現。\r\n技嘉認為最壞時間已經過去，未來顯卡基準將以沒有挖礦影響的2016年為準。整體來看，技嘉2019年主板出貨量1,100萬片，顯卡達335萬片；2020年技嘉板卡設下市占率增長、獲利提升，及價量齊揚的目標。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "重登萬美元 比特幣概念股風雲再起 ": "恐慌情緒再度催動比特幣重登1萬美元關卡，今早且來到10,190.21美元，帶動相關概念股走強。 路透facebook武漢新冠肺炎肆虐，恐慌情緒再度催動比特幣行情重返萬元關卡，1比特兌美元今早來到10,190.21，帶動台股相關概念股撼訊（6150）開盤直攻漲停板，映泰（2399）、麗臺（2465）也相繼大漲。\r\n據加密貨幣網站CoinDesk報價，比特幣在今早9點左右來到10,190.21，為近一周高點；比特幣價格昨（9）日重返萬元關卡之上，為去（2019）年10月以來首見。\r\n受到利多消息帶動，比特幣概念股撼訊今（10）日開盤直攻漲停板，映泰、麗臺、承啟（2425）、技嘉今早皆應聲上漲，板卡族群表現優於台股大盤。\r\n儘管比特幣漲勢凌厲，但與台灣板卡廠業績較直接相關的以太幣走勢較為和緩，近日則無明顯波動，但1以太幣兌美元也自2月4日185，到今日已漲至227。\r\n由於比特幣波動劇烈，台灣廠商2018年業績洗「三溫暖」，在上半年顯卡價量齊揚後，2018年下半年市場需求急凍，導致2019年台廠經歷打消庫存噩夢，因此，目前顯卡廠商對於加密貨幣仍保守看待。\r\n以微星而言，去年因美中貿易戰及加密貨幣挖礦潮退燒雙重影響，導致成長不如預期，因此，對於加密貨幣業務保守看待。\r\n展望今（2020）年，微星總經理江勝昌喊出所有事業體都要成長的目標，且產品均價（ASP）要同步提升，換言之，微星今年營運要勝過去年表現，重回穩定增長正軌。\r\n在個別產品部分，主板產業雖然近年出貨量是下降，但ASP卻持續提升，微星樂觀看待主板事業。但在主力業務主板、顯卡、電競筆電出貨規模都達到一定水準下，未來電競螢幕等周邊產品將扮演高速成長的角色。\r\n至於另一家板卡大廠技嘉，董事長葉培城先前透露，各事業單位主管都定下很高的目標，今年旗下主機板、顯示卡、伺服器與筆電等產品目標都要兩位數成長，自己也對今年營運有信心，相信能順利達標。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "技嘉尾牙 董座葉培城：今年營運定高標有信心達成 ": "板卡大廠技嘉（2376）尾牙今晚登場，董事長葉培城表示，去年比較特殊、變數較多，但還是繳出一張還可以的成績單，營收順利繳出新高，展望今年，葉培城透露，各事業單位主管都定下很高的目標，自己也對今年營運有信心，相信能順利達標。\n\r\n葉培城致詞指出，台灣大選剛剛結束，自己有很多的感觸，百姓都很活潑、可愛，而且競爭力很強，因此，不能看衰台灣，對台灣要有信心。\n\r\n回顧去年，葉培城表示，2019年全球景氣是比較特殊、變數較多的一年，但在全體同仁努力下，去年繳出一張還可以的成績單，營收順利繳出新高，但美中不足的是獲利沒有同步創新高，這是可以加強的地方，包含在部分市場、產品都還有進步的空間。\n\r\n展望2020年，葉培城透露，各事業單位主管都定下很高的目標，自己剛聽到時，是既擔心又高興，高興當然是因為營運定下高標，但也同時憂心，萬一不小心沒達成怎麼辦。但事後覺得不用擔心，因為營運高標是對公司、自己的肯定，何況我有信心，今年一定能達成目標。\n\r\n技嘉受到板卡庫存調節影響，去年第四季營收逐月走緩，但單季營收在第三季創高、第四季亦有逾22％年增表現，來到158.08億元，拉抬其全年度累計營收達618.2億元、年增1.4%，守住全年營收正成長目標，並創下歷史新高紀錄。板卡大廠技嘉今（15）日舉行尾牙，由董事長葉培城（圖中）率領高階主管出席。 記者吳凱中/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "技嘉啟動內部接班 葉培城：做手機都叫下屬不要問我  ": "爆技嘉董事長葉培城。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕技嘉（2376）已經成立 33年，近幾年公司內逐步啟動世代交替，也嘗試通路、手機、車電、工業電腦等新事業，董事長葉培城說，「我們創辦的這一代，說年輕不年輕、說老不老，公司也要做主機板以外的事，有一些新產品、市場趨勢也需要新思維，像之前做手機的時候，都叫他們（下屬）不要問我　因為我的使用習慣可能跟不一樣，怕誤導他們，這種事一定要讓中生代進來」。技嘉之前的手機事業集嘉、曜嘉因沒有顯著成績，毅然在2016年底結束，伺服器事業去年順利到達營收百億門檻，與宸鴻（3673）合資的工業電腦子公司技宸也在萌芽期；葉培城勇於嘗試、也大膽放權，「這群人適合賣板卡不一定賣伺服器，不同通路、事業也要不同人來經營」。因應美中貿易戰，有不少台商回台投資，技嘉也是其中之一，葉培城說，「這一波看起來是製造業要離開中國，不論回台或到東南亞發展，希望台灣不要只是成為中繼站，我對政府和政策有信心，因台灣真的很民主，若不接地氣一定很難發揮，所以政府會有適合產業發展的政策。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "技嘉去年營收創高　葉培城：今年獲利要跟上 ": "",
        "技嘉今年訂高目標衝刺中國市場 拚伺服器雙位數成長 ": "品牌大廠技嘉 (2376-TW) 今 (15) 日舉辦旺年會，展望今年，董事長葉培城表示，今年目標是主機板、顯示卡出貨持續成長，伺服器則保持雙位數成長，並維持既有歐美成熟市場布局，加大力道衝刺中國市場。葉培城表示，今年旗下產品線都會成長，筆電不敢太樂觀，但有電競、創作者系列，AI 伺服器由於基期仍低，今年仍有雙位數成長，主機板相對穩定，顯示卡則因中國稅制問題，今年有機會衝刺，但還是要努力，其中主機板希望提升整體產品單價，進一步擴大市占。以區域來看的話，去年歐美市場符合預期，但中國相對落後，今年目標在中國市場搶回主機板、顯示卡流失客戶，並與超微 AMD 合作進一步拉高在中國的市占。葉培城表示，任何一項新業務，生產一定要達規模，才能創造獲利，因為起初投資費用高，如果沒有做到 200-300 億元，很難對營運有貢獻，他自己希望技嘉內部新事業能在 2 年內有成果，公司內部也開始交棒給中生代，發展不同事業群。展望今年，葉培城表示，今年是全新開始，2018-2019 年礦災問題已過，預期旗下產品線都會成長，筆電方面，他認為，接下來會由電競、創作者系列帶動，至於雙螢幕、折疊技術則還須克服。技嘉去年也申請台商回流計畫擴大桃園既有產線，葉培城指出，過去台灣占 2-3 成產能，因應貿易戰調整產線是所有企業面臨的問題，他希望台灣不要成為產能移轉中繼站，呼籲政府要提供適合產業發展的政策。技嘉去年營收 618.15 億元，年增 1.44%。",
        "子公司運送管制商品未申報遭搜索 技嘉：報關烏龍事件 ": "媒體報導，技嘉 (2376-TW) 旗下技宸前年未向經濟部國貿局申請輸出許可證，即運送一批戰略性高科技物品至敏感地區，對此，技嘉表示，前年事項是報關公司烏龍事件，並無實際銷售，且同年經濟部國貿局已來函裁定不予處分。技嘉表示，旗下技宸從未銷售管制貨品至敏感地區，該事純屬烏龍事件，且該項貨品價值僅 2500 美元 (約新台幣 7.53 萬元)，公司並沒有理由、動機。技嘉進一步表示，集團將恪遵法律，同時也將設定企業資源計劃系統 (ERP SYSTEM)，避免烏龍事項再次發生。不過，台北地檢署今仍指揮調查局台北市調查處，搜索技宸並約談負責人也是技嘉總經理李宜泰及職員等 4 人，全案朝違法貿易法方向偵辦。",
        "《業績": "技嘉(2376)一月營收表現優於預期，單月營收62.55億元，年增16.65%，月增31.57%。技嘉早盤股價大漲逾6個百分點，創2018年7月以來新高價。技嘉今年擬攜手AMD共同拓展中國市場技嘉去(2019年)年營收618.2億元、年增1.43％。主機板去年出貨量達1000萬片，公司目標今年要讓均價與市占率雙雙提高，顯卡今年目標是高獲利，伺服器則要雙位數成長。董事長葉培城日前表示，「伺服器屬於高研發、重資本支出項目，必須規模擴大，獲利才能拉上來，希望盡快到百億元規模」，筆電則是以「創作者系列」為主打。AMD日前推最新64核心的處理器，各家主機板廠商都紛紛針對TRX40系列主機板進行BIOS更新，以提升對新處理器的相容性。技嘉科技(2376)也在第一時間宣布全系列TRX40系列主機板的先進電源及散熱設計，搭配最新版本的BIOS，可支援AMD最新AMD Ryzen Threadripper 3990X處理器，發揮AMD最新處理器的極致效能，讓玩家無需擔心更換處理器會遇到的相容問題。去年歐美景氣回溫，今年仍可受惠寬鬆貨幣政策；至於中國市場，技嘉擬在當地市占率仍少的AMD策略結盟以共同拓展市占。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "偷運「戰略性高科技貨品」至伊朗 技嘉子公司遭搜索 ": "技嘉集團旗下的子公司技宸，前年間未向經濟部國貿局申請並取得輸出許可證，即將一批「戰略性高科技貨品」經由香港運送抵伊朗，被台北關查獲。台北地檢署今指揮台北市調查處，搜索技宸公司並約談負責人李宜泰等4人，全案朝違法貿易法方向偵辦。\n\r\n檢調獲報，2018年間，技宸公司未取得國貿局的輸出許可證，即透過技嘉集團船務部門，將「戰略性高科技貨品」委託物流公司向台北關報關出口；該批貨品先運至第三地香港後，輾轉運抵目的地伊朗，由於伊朗屬管制地區，此行為涉嫌違反貿易法。\n\r\n檢察官李明哲今指揮台北市調處， 搜索位於新北市新店區的技宸公司並約談負責人李宜泰、劉姓女員工等2名被告及2名證人，預計晚間移送北檢複訊。\n\r\n依據貿易法第27條，未經許可將戰略性高科技貨品輸出入往管制地區，可處5年以下有期徒刑、拘役或科或併科新臺幣300萬元以下罰金。\n\r\n根據經濟部國貿局官網，戰略性高科技貨品大致分為10大類別，包含：核能物質與設施、特殊材料與相關設備、材料加工程序、電子、電腦、電信及資訊安全、感應器與雷射、導航與航空電子、海事、航太與推進系統。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "技嘉董事長葉培城 看好2020年大成長 ": "技嘉董事長葉培城今天在尾牙表示，總統大選剛結束，他對台灣的景氣有信心，台灣百姓都很可愛活潑，而且競爭力強，不能讓政治人物看衰台灣，要對台灣有信心。\n\r\n他說，2019是特殊變數的一年，去年技嘉員工很努力，成績單還可以，2019年營收創新高，但獲利沒創新高，2020年希望技嘉員工加緊腳步努力，部分產品還有很大成長空間，2020年在新布局之下，新任技嘉總經理李宜泰帶領，定下很高目標，他既高興又擔心，萬一不小心無法達成這麼高目標怎麼辦，不過，他表示，這麼高目標，他對員工有信心，2020年一定可以達成。技嘉董事長葉培城(右三)看好技嘉2020年大成長。記者蕭君暉/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "技嘉1月營收創近10月新高　股價逆勢大漲逾4% ": "",
        "\r\n\t技嘉看好伺服器業務 挑戰2年內營收翻倍 ": "（中央社記者吳家豪台北15日電）板卡廠技嘉今天舉辦尾牙晚宴，董事長葉培城預期今年主機板和顯示卡出貨量將比去年成長兩位數百分比（10%以上）；並看好伺服器營收將在2年內翻倍，達新台幣200億元。葉培城受訪指出，板卡產品需求已回到比較正常的狀況，今年要加足馬力，有機會做到價量齊揚，希望板卡出貨量能比去年成長兩位數百分比，尤其技嘉在中國主機板市場流失一些市占率，今年要積極搶回來。葉培城指出，全球伺服器成長空間還很大，其中美國是比較成熟的市場，雖然專案規模不見得都很大，但有蠻多需求。不過，技嘉伺服器去年貢獻獲利的比重不高，葉培城認為原因是伺服器相關投資的費用很高，如果沒有做到一定規模，比較難大幅獲利。他看好技嘉伺服器營收將在2年內達200億元，相較去年約110億元至120億元，可望翻倍成長。因應美中貿易戰，技嘉去年在既有的桃園廠升級自動化設備，提高生產效率及良率，包括主機板、顯示卡等產品都可以在桃園廠小量多樣生產，目前桃園廠占技嘉總產能近30%，今年將持續提高自動化程度。談到台商回流投資，葉培城表示，不管從哪個角度看，都會有一定比例的企業離開中國，政府要避免台灣成為這些企業的中繼站，例如原本要去泰國或越南投資的企業因為來不及，只好先到台灣設置產線1、2個月，等到時機成熟又把產線移走。他建議政府應該提出一些吸引台商的措施，把企業留下來。（編輯：張均懋）1090115",
        "技嘉子公司涉輸出戰略管制品 技宸負責人送辦 ": "板卡大廠技嘉集團旗下的子公司技宸，被控未向經濟部國貿局申請並取得輸出許可證，將一批「戰略性高科技貨品」經由香港運送抵伊朗，台北地檢署今天指揮調查局台北市調查處，搜索約談技宸公司負責人李宜泰等4人，李宜泰晚間依違反貿易法移送北檢。\n\r\n檢調獲報，2018年間，技宸公司未取得國貿局的輸出許可證，透過技嘉集團船務部門，將「戰略性高科技貨品」委託物流公司向台北關報關出口，但遭查驗退貨；該批貨品後來改運至第三地香港，再輾轉運抵目的地伊朗，由於伊朗屬管制地區，涉嫌違反貿易法。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "運送高科技產品赴伊朗 李宜泰移送地檢偵辦 ": "技嘉集團旗下的子公司技宸，前年間未向經濟部國貿局申請並取得輸出許可證，即將一批「戰略性高科技貨品」經由香港運送抵伊朗，被台北關查獲。台北地檢署今指揮台北市調查處，搜索技宸公司並約談負責人李宜泰等人，晚上移送北檢偵辦，全案將朝違法貿易法方向偵辦。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "輸出戰略科技貨品至伊朗　技嘉集團子公司遭檢調搜索": "\n      　記者 / 謝中凡2020-02-19 16:13\n    \n          技宸公司負責人李宜泰及劉姓員工稍晚將由調查員移送台北地檢署複訊。（圖／報系資料照）\n        台灣電腦硬體大廠技嘉科技公司集團旗下的技宸公司，被檢調查出涉嫌將戰略性高科技貨品電子零件暗地透過香港輸出到列管的伊朗，台北地檢署今（19）日指揮調查局台北市調處在新北市新店區北新路的技宸公司展開搜索，並將負責人李宜泰、劉姓員工以被告身分進行約談，另有證人鄒姓員工、技嘉集團船務部門諸姓員工亦一併傳喚到案，稍晚將移送北檢複訊。技宸公司是2017年才核准設立，主要營業項目包括無線通信機械器材製造、電子零組件製造、電腦及事務性機器設備批發及電信器材批發等。根據檢調查出，技宸公司在2018年底，未向經濟部國貿局申請輸出許可證，即將一批屬於戰略性高科技的電子零件，透過香港轉運方式，輸往被列管的伊朗。依據經濟部國貿局公告，戰略性高科技貨品大致分為10大類別，包含：核能物質與設施、特殊材料與相關設備、材料加工程序、電子、電腦、電信及資訊安全、感應器與雷射、導航與航空電子、海事、航太與推進系統。檢調認為，技宸公司涉嫌違反貿易法第27條，未經許可，輸出入戰略性高科技貨品至管制地區，因此今天展開搜索約談行動，除將技宸負責人李宜泰、劉姓員工約談到案，同時另行傳喚鄒姓員工、技嘉集團船務部門諸姓員工作證，稍晚，調查局台北市調處將移送北檢複訊。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 07:35\n                \n                2020-05-01 07:34\n                \n                2020-05-01 08:07\n                \n                2020-05-01 06:51\n                \n                2020-05-01 09:56\n                \n                2020-05-01 07:08\n                \n              2020-05-01 07:35\n              \n              2020-05-01 07:34\n              \n              2020-05-01 08:07\n              \n              2020-05-01 06:51\n              \n              2020-05-01 09:56\n              \n              2020-05-01 07:08\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "個股：技嘉(2376)伺服器業績拚200億，獲利貢獻加大，板卡今年否極泰來": "板卡大廠技嘉(2376)擺脫去年的動盪，今年樂觀看三大產品線成長，其中，主板中國市佔率拼回升，顯卡新品助陣，包括板、卡均可望有雙位數成長，雲端伺服器業務則成長逾兩成，並期許兩年內衝逾200億大關，較去年倍增。    技嘉週四(16日)股價走揚，最高達51.6元價位，上漲2.38%或1.2元，外資近兩日轉賣為買。    技嘉週三(15日)舉行旺年會，由於去年上半年飽受礦卡庫存干擾營運，加上電競換機潮需求低於預期，使技嘉營收獲利呈現下滑局面；營收方面直到12月業績以逾47億元較同期大增48%，才翻轉全年業績增幅為正數，成長1.44%，全年營收來到618.15億元。    董事長葉培城樂觀看待今年板、卡業務的回穩，認為兩項業務今年都可望實現雙位數的成長。在主板部分，今年中國市場市佔率的回升是首要目標，尤其中國查稅，對開發票的技嘉有利，也將搶搭AMD CPU的增長列車；顯卡的部分，則因清庫存的最壞狀況已經過去，今年在新品的推出之下，加上去年比較基期偏低，今年沒有理由表現不好。    伺服器則是近年發展重中之重，總經理甚至由網通事業群總經理李宜泰出任。技嘉伺服器業務因投資較大，因此衝刺獲利首要是拼經濟規模，因此在伺服器營收貢獻飛越百億大關之後，預計今年仍有兩成以上的成長率，內部目標希望在兩年內突破200億大關。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "違法輸出「戰略性高科技貨品」到伊朗　技嘉集團旗下「技宸公司」遭搜索 ": "▲技宸公司負責人李宜泰因公司未經許可將「戰略性高科技貨品」輸往伊朗遭到約談。（圖／記者劉昌松攝）記者劉昌松／台北報導技嘉集團旗下獨立生產工業用主機板等產品的技宸公司，涉嫌違反《貿易法》，未經許可，就企圖以船運方式，將「戰略性高科技貨品」運往受我國管制的伊朗，台北地檢署19日指揮調查局台北市調處，搜索技宸公司，並約談負責人李宜泰、劉姓女員工，另約談技嘉集團船務部門等2名員工到案說明，李晚間被移送北檢複訊。技宸股份有限公司(GIGAIPC)成立於2018年，根據官網介紹，是「獨立於技嘉之外，專注生產IPC產品」，主要生產工業用主機板、嵌入式電腦系統。檢調獲報，技宸在2018年底，企圖出口一批貨物到伊朗，一度被查驗退回後，仍企圖以轉口香港的方式，運往伊朗。由於我國政府根據《貿易法》規定，已將伊朗和北韓列為限制輸出入國家與地區，這批貨又被查出屬於被管制的「戰略性科科技貨品」，檢調因此展開追查，若違反未經許可輸往管制地區，最高可處5年以下有期徒刑、拘役或併科新台幣300萬元以下罰金。療癒！紓壓！心訣大公開【其他新聞】捏造首例死亡司機生前行蹤：醫院、洗車房！調查局證實「礦泉水」亂灑假訊騎鐵馬闖紅燈遭撞翻　他沒事「19歲重機騎士爆頭亡」...8旬翁被起訴※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※伊朗衛生部證實，19日確診2起新冠肺炎（COVID-19）案例，這也是伊朗首次發現確診病例，但是在伊朗的報告中，沒有提到這2明確診病例的國籍與健康狀況。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "輸出戰略科技貨品至伊朗　技宸CEO莊再華20萬交保": "\n      　記者 / 謝中凡2020-02-20 10:19\n    \n          台北地檢署昨展開偵查行動，技宸總經理莊再華以20萬元交保並限制出境出海。（圖／報系資料照）\n        台灣電腦硬體大廠的技嘉集團旗下子公司技宸公司，被控將戰略性高科技貨品未經經濟部申請核准，即透過香港輸出到列管的伊朗，涉嫌違反貿易法，案經台北地檢署昨天指揮調查局台北市調處搜索技宸公司，並將負責人李宜泰等人約談到案。技宸公司於2017年核准設立，主要營業項目包括無線通信機械器材製造、電子零組件製造、電腦及事務性機器設備批發及電信器材批發等。2018年底，技宸在沒有向經濟部國貿局申請輸出許可證的情形下，將一批電子零件透過香港轉運輸往被列管的伊朗。由於伊朗發展核計畫，受到聯合國禁運制裁，台灣也配合不得出口包括電子、電信在內的戰略性高科技貨品至伊朗。台北地檢署檢察官昨晚複訊後，將技宸負責人李宜泰請回，總經理莊再華則被檢方諭令20萬元交保，並限制出境及出海，另有女職員鄒華芹則以5萬元交保。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 07:35\n                \n                2020-05-01 07:34\n                \n                2020-05-01 08:07\n                \n                2020-05-01 06:51\n                \n                2020-05-01 09:56\n                \n                2020-05-01 07:08\n                \n              2020-05-01 07:35\n              \n              2020-05-01 07:34\n              \n              2020-05-01 08:07\n              \n              2020-05-01 06:51\n              \n              2020-05-01 09:56\n              \n              2020-05-01 07:08\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "技嘉板卡攻陸 將大成長 ": "技嘉（2376）董事長葉培城昨（15）日表示，今年旗下主機板、顯示卡、伺服器與筆電等產品目標都要兩位數成長，尤其看好伺服器仍可維持每年成長20%以上。\r\n他強調，顯示卡因為中國大陸開始查稅，使得全數開發票的技嘉機會來了，預期今年技嘉主機板與顯示卡在中國大陸市場都將大成長。\n經濟日報提供facebook技嘉昨天舉行尾牙，葉培城致詞時表示，2019是特殊變數的一年，去年技嘉員工很努力，成績單還可以，2019年營收創新高，但獲利沒創新高，2020年希望技嘉員工加緊腳步努力，部分產品還有很大成長空間。\r\n葉培城說，2020年在新布局之下，新任總經理李宜泰訂下很高的目標，他既高興又擔心，「萬一不小心無法達成這麼高目標怎麼辦？」不過，他對員工有信心，2020年一定可以達成。\r\n葉培城說，技嘉已經沉寂一段時間，尤其在大陸還有很多成長空間，因此定下高目標，要搶下之前流失掉的市占率，「今年技嘉要搶，要認真去賣」。\r\n他說，大陸的查稅力道愈來愈強，過去大陸廠商賣顯示卡不開發票，但技嘉100%開發票，使得技嘉處於劣勢，因此，這次要把握機會，好好衝刺大陸的主機板與顯示卡市場，預期2020年的板卡將價量齊揚，恢復到正常狀況。\r\n他回顧去年各區域市場，歐美市場還可以，但2019年在中國大陸市場還沒有達標，因此，2020年大陸市場一定要拉回來。\r\n伺服器方面，他說，過去每年都成長兩成以上，今年應該也是兩成以上，出貨主力為歐美市場，尤其美國伺服器是成熟市場，有一定規模，百家齊放，蠻多這樣的需求，而且應用端一直在發展，這是推動伺服器需求的最大力量。\r\n另外，他說，超微在大陸市占率仍低，很有機會發揮，技嘉與超微可以合作，一起發揮衝刺大陸市場，這讓技嘉有施力點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "駁賣伊朗戰略性科技！ 技嘉主管訊後請回": "美國對伊朗實施經濟制裁後，我國也把伊朗列為管制地區，沒想到這回檢調查出一間科技大廠的子公司，涉嫌將一批「戰略性高科技貨物」透過船運送往伊朗，北檢指揮搜索約談公司負責人，不過業者喊冤，這是報關公司搞烏龍，他們沒有犯案動機，晚間11點訊問後負責人李宜泰以證人身分請回，只有一名員工以5萬元交保。穿西裝外套、戴口罩，不發一語，在調查局人員戒護下進入北檢複訊，他是科技大廠技嘉的總經理，也是子公司技宸的負責人李宜泰。公司負責人李宜泰vs.記者：「(總經理有什麼話要說嗎)，(有違反貿易法嗎)。」這回被檢方懷疑沒向經濟部國貿局申請，取得輸出許可證，竟將一批戰略性高科技貨品送到伊朗。記者李潔：「涉案的公司就在這棟大樓底下，北檢指揮調查局台北市調處來到這裡搜索，因為他們被指控違反貿易法，同時也約談相關負責人。」怎麼會捲入伊朗疑雲？業者19日被搜索後大門深鎖，這間公司2018年由母公司技嘉獨立出來，專注生產工業用主機板與嵌入式電腦系統，沒想到遭檢調懷疑，2018年底透過船運將一批戰略性高科技貨物輸出伊朗，途中被查驗退貨，還企圖轉往香港再送一次。技嘉公司人員回應，他們旗下技宸並沒有銷售管制品到管制區，這一切純屬烏龍，加上那件被質疑的貨物價值2500美元，相當於7萬5千3台幣，公司沒有理由也沒有動機冒險做這樣的事。即便如此，檢調還是大動作搜索，指出美國針對伊朗恐怖主義實施經濟制裁後，我國也把伊朗列為管制區，一旦有人未經許可與伊朗貨物交易都不能輕忽，如今案件進入調查，不論最後是烏龍還是事實，如今都已挑起檢調的敏感神經。更多 TVBS 報導義鎧科技大火竄濃煙 氨水恐炸驚險救援 「裝陸口音」跨境詐欺！ 科技男加碼當金主 黑人帶頭駕車手放開爽吃麵 網轟爆警方回應了 共諜疑鎖定「退役軍」！ 偽裝商人刺探情資",
        "子公司賣伊朗戰略性高科技品　技嘉總經理移送北檢 ": "",
        "涉賣管制商品至伊朗 技宸總經理交保 ": "\"祥富水產\"倒閉! 員工領嘸薪水求助無門　不堪長期虧損 火鍋超市始祖倒閉早有預警?\"祥富水產\"倒閉! 員工領嘸薪水求助無門　不堪長期虧損 火鍋超市始祖倒閉早有預警?富豪吸金20億 億元打造豪華遊艇750萬賣出　不動產負責人違法起訴 義製遊艇停泊安平港",
        "涉嫌偷運「戰略性物品」至伊朗 技宸總座莊再華20萬交保 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆身兼技宸董事長的技嘉總經理李宜泰，訊後獲請回。（記者錢利忠攝）〔記者錢利忠／台北報導〕技嘉集團旗下技宸股份公司，前年未向經濟部國貿局申請輸出許可證，即輾轉將一批「戰略性高科技貨品」經香港運至伊朗。台北地檢署昨指揮調查局台北市調查處，搜索技宸公司及約談董事長李宜泰等4人，訊後李宜泰獲請回，技宸總經理莊再華則被依違反貿易法諭令20萬元交保，並限制出境及出海、女職員鄒華芹5萬元交保。技嘉回應指出，技宸股份公司從未銷售管制貨品至敏感地區，而此2018年事項，純為報關公司的烏龍事件，並無實際之銷售，且同年經濟部國際貿易局已來函裁定不予處分。且該項貨品價值僅2500美元，公司沒有理由動機。公司始終堅守客戶的信賴，恪遵法律為營運基石。同時公司也設定ERP SYSTEM（企業資源規劃系統），避免烏龍事項再次發生。請繼續往下閱讀...前年首次進入技嘉董事會的李宜泰，深耕網通事業20多年，除擔任技宸董事長，今年元旦也接下母公司技嘉總經理要職，被視為擠進技嘉接班團隊中。李宜泰負責的技宸，正朝工業物聯網等相關業務方向發展。檢調獲報，技宸於2018年12月間運送一批貨品至伊朗，因未取得輸出許可證，報關出口時遭退回，技宸隨即透過母公司技嘉集團的船務部門，將該批貨品先運至香港，之後輾轉運至伊朗，涉嫌違反貿易法。我國為配合國際出口組織的相關規範，自2006年6月1日開始，針對出口伊朗的貨品增列相關管制類別。根據貿易法第27條，未經許可，輸出入戰略性高科技貨品至管制地區，最重可處5年徒刑。戰略性高科技貨品分10大類別，除核能物質與設施、特殊材料及相關設備，還包括電子、電腦、電信及資訊安全、感應器與雷射、導航與航空電子、海事、航太與推進系統等。身兼技宸董事長的技嘉總經理李宜泰（左2），訊後獲請回。（記者錢利忠攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n技宸戰略高科技貨品私運伊朗 董座列被告未取得輸出許可偷運「戰略性物品」至伊朗  技嘉子公司遭搜索細膩見感動 用心築幸福伊拉克局勢緊張 美使館又遭多枚火箭彈襲擊伊朗與西亞世界》伊朗正在組成「國際大家庭」的路上？八擴熱銷王 合雄Max銷售表現亮眼\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    }
}