{
    "https://www.chinatimes.com/newspapers/20180319000240-260207": "振曜董事長呂俊德有著喜歡冒險、嘗試新事物的個性，創業至今40餘年，從傳統喇叭做起，後來進入汽車喇叭、電腦喇叭，又轉型進入網通產業，現在則是最大的電子紙應用系統整合商。呂俊德直言，自己喜歡探索新事物、找新的市場機會，在多變的產業環境中，帶著公司轉型、拓展新事業。呂俊德在70年代初期進入職場，第一份工作是進入一家喇叭公司上班，做了幾年就和同學兩人投資200萬元一起出來創業，成立「西伯公司」，很快就有不錯的營收獲利，攢下人生第一桶金。80年代，台灣汽車工業開始起飛，呂俊德趁勢切入汽車喇叭市場，跟著產業一起成長，只花了兩年時間，就在台灣汽車喇叭市場搶下了半壁江山。後來又有一家客戶，因緣際會找上呂俊德合資設廠、做電腦揚聲器，公司又趕上電腦產業蓬勃發展的高峰，當時IBM、戴爾、惠普等都是他的客戶，一個月營收衝上了3～4億美元，成為全球最大的電腦揚聲器供應商。覺得喇叭市場差不多到頂了，呂俊德又想找新機會，當時正好碰上一位大學好友離開智邦，想找他共同創業，兩人一拍即合，成立了振曜。好友是網路設備的專業人才，還帶來一群學、經歷亮眼的團隊，但是開發出的第一個產品居然賣不出去，呂俊德趕緊出來救火，分別在德國和美國找網通設備公司，說服他們跟自家的新公司合併，振曜有產品，德國、美國公司有銷售通路，產品順利地賣出去了。當時正是電子商務興起之際，網通設備需求大，振曜業績蒸蒸日上，成立滿3年就送件掛牌上市。網通產業競爭激烈，呂俊德又陸續嘗試新產品。約莫10年前，振曜與電子紙供應商元太策略聯盟，率先投入電子書閱讀器的軟硬體整合組裝，並以ODM方式接單，成功開拓藍海，營收獲利雙雙躍升。由於當年打下的好基礎，振曜現在仍跟元太是策略夥伴，陸續又共同開發了行李箱電子標籤、電子貨架標籤、電子筆記本、數位智慧看板等新應用產品。但呂俊德不因此而滿足，看好台灣在高階醫材的發展，他又成立生技醫療部門尋找有潛力的技術，最後他找上了「台灣生醫材料」，在2017年成為這家公司的總舵手。台灣生醫材料是工研院2012年以創新技術推動生醫材料產業所衍生的公司，該公司以獨家的「人工腦膜」技術切入高階醫材市場。呂俊德認為，高階醫材製造與精密製造相關，台灣精密加工有很好的技術基礎，很適合發展。多次帶領公司把觸角伸向其他不同產業，呂俊德笑說，其實背後嘗試的紀錄更多，其中8、9成都失敗，但是成功的例子就足以讓公司進入下一階段成長。舉例來說，他們曾經開發過人蔘萃取液，當時還遠赴大陸長白山考察人蔘田，不過人蔘萃取液是健康食品，消費者不一定要吃萃取液、直接吃人蔘也可以，開發投資又高，最後不了了之。不過要帶領公司轉型，領導人還是要有敢搏一把的決心。呂俊德說，當初要做電子書閱讀器的時候，高階主管都潑冷水，顏色只有黑白、動態顯示又不如TFT LCD面板，怎麼可能會賺錢？但事實證明，電子紙有其利基，電子書閱讀器每年市場規模相當穩定，而且應用面也愈來愈多元，成為公司的小金雞。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/breakingnews/2812113": "爆台生材明天將以42元上櫃，圖右為台生材董事長呂俊德、圖左為總經理廖俊仁（記者陳永吉攝）〔記者陳永吉／台北報導〕由工研院團隊創立的新創高階醫材研發公司-台灣生醫材料公司（簡稱台生材，股票代號6649）將於明天以每股42元掛牌上櫃。台生材董事長呂俊德表示，台生材上櫃募得資金後，將投資專業醫材製造廠，屆時很快就能有營收貢獻。台生材的產品開發構想均以目前醫療手術過程中，尚未被滿足的需求且具備經濟價值作為產品開發的出發點，並定位為Me only（世界第一原創）或Me-too/Me-better（市場有需求）之創新高階醫療器材。台生材總經理廖俊仁表示，目前3大主要產品線中，泡沫式人工腦膜及其注射槍已分別於去年6月及今年1月通過台灣衛福部食藥署查驗登記審查並取得上市許可證，已開始在國內的醫療院所試用，現正申請健保核價中。第二項產品為腦中風血栓移除系統，主要是與國際同業創新醫材公司Incept之關係企業分工合作開發，目前兩家公司合作開發之血栓移除系統已獲得美國FDA510（k）上市核可，並於今年4月開始出貨美國；第三項產品為退化性關節炎組織修復再生產品，將因應政府推動之特管法，同時評估相關自體細胞治療之法規適用性，預期2年內將開始臨床試驗，有機會貢獻營收。呂俊德表示，台灣的生醫產業，若可結合精密機械，可幫台灣走出另一條道路，希望台生材有機會成為生醫界的楷模。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4367979": "需求是發明之母。近年生醫科技進展快速，生醫新創公司如雨後春筍般出現，但能夠對準市場需求，還要在臨床試驗中過關斬將，是相當巨大的挑戰。台灣生醫材料公司總經理廖俊仁深諳觀察需求、「先找靶再射箭」心法，往往能找到解決痛點的獨有創意，打造台灣醫材新創奇蹟。 今年 3 月下旬，成立 7 年的台灣生醫材料公司在新竹生物醫學園區為新建廠房舉行動土典禮，連同 1 月份獲櫃買中心審議通過的上櫃申請案，2019 年對台生材來說，儼然是承先啟後的關鍵之年。 \n任職於工研院的期間，廖俊仁（上圖左 3）經常帶領團隊與業界合作，進行多項創新醫材的研發計畫，不僅練就一身好本領，更懂得跳脫技術本位思維，擅長從市場需求與商業價值回推，衍生出客製化產品應用。 既然知道如何從市場趨勢去構思新產品，基於「目標與想法清楚了，在哪裡做、做什麼都沒有差」的念頭，加上工研院、前台生材董事長柯孝雄以及現任董事長呂俊德的資助支持，廖俊仁在 2012 年與 3 位夥伴走出舒適圈，攜手創立台生材，帶著極具創意的「泡沫式人工腦膜技術」，自此踏上從無到有、積沙成塔的創業旅程。 儘管泡沫式人工腦膜技術看似可行，但技術終究是「技術」，要變成「產品」仍有一段不算短的距離。創始成員之一的台生材營運長陳炳全依舊自信滿滿，「台生材的定位就是創新研發，時間到了，價值自然會浮現。」 在廖俊仁的帶領下，台生材採取「倒著走迷宮」的經營模式，先確認結果與方向，再透過擅長的技術整合能力，投入研發 Me-only（唯一）或 Me-too、Me-better（領先群）的高商業價值產品，「如同蘋果公司的核心技術，能預見人類未來生活需求，去整合技術衍生出創新產品，」台生材秉持同樣的需求導向戰略，整合不同異業的技術，開發獨創的醫療產品，並一步步豐富產品線布局，積極開發醫材藍海商機。 全球首創的「泡沫式人工腦膜」，正是台生材依據臨床需求、歷時 9 年研發的代表作之一，廖俊仁回憶起還在工研院任職的時期，「有一年學研計畫，合作的醫師提出這想法，我們花了 3 年研發，進展到驗證階段，後來覺得有成真的可能，於是在創立台生材之後，我們便將其選為第一項重點研發產品。」 相較於當今醫界使用的片狀人工腦膜，容易發生腦脊液滲漏與感染的問題，台生材採用膠原蛋白原料透過二氧化碳混合反應在高壓鋼瓶內，使用時讓醫師可以如同噴塗泡沫髮膠般，輕易地將泡沫式人工腦膜塗抹在腦膜創口上，當泡沫碰到體溫會逐漸凝固，就能達到完全覆蓋與保護作用，現在這項創新產品已取得衛福部食藥署核發的上市許可證，今年將在台灣開始臨床應用，勢必成為國際注目焦點。 台生材也與矽谷高階醫材公司 Incept 策略結盟，共同針對美國醫療市場開發「腦中風血栓移除導管系統」，再次驗證其堅強且快速的研發實力。廖俊仁說明，腦神經外科醫師幫腦中風病患取出血栓或血塊時，目前以網架方式將血栓勾拉出來，容易發生勾到一半掉了或被血液帶到更深處的問題，台生材整合負壓幫浦技術，以導管抽吸血栓的方式進行治療，此產品系統今年已成功獲得美國上市許可，4 月便開始正式出貨進行臨床應用。 「臨床未被滿足的需求就是商機，」廖俊仁觀察到早期退化性關節炎患者越來越多，以全球首創酵素處理技術運用於軟骨組織修復與活化，這項計畫將在台灣與醫院進行合作，預計今年將進入人體試驗階段，未來可望成為台生材主力產品，造福廣大病友。 無論是泡沫式人工腦膜、腦中風血栓移除導管系統，或是退化性關節炎組織修復再生，台生材每一項產品研發週期，長達 6、7 年甚至 10 幾年之久，必須通過層層驗證才能上市，廖俊仁坦言：「做這一行最痛苦的事，就是要花漫長的時間等待成功，在過程中會被質疑是在騙人或在作夢，當成功好不容易到來時，早己沒有太多喜悅的感覺，只覺得慶幸自己一路走來沒有騙人。」 除了願意耐心等候成果，「將不可能變成可能」也是台生材能夠屹立存活，並獲外國公司指名合作的最強利基。廖俊仁表示，「在台生材公司內部，最不能接受同仁還沒動手做，就說不可能，台生材正因為做的每一件事情一開始都是不可能，如何將不可能變成可能，才是我們的價值所在。」 隨著台生材即將轉上櫃，不少人也很好奇仍在虧損的台生材是否具投資價值，「如果我們某項產品做動物實驗花費 1,000 萬元，失敗了，那這筆錢就付諸流水；但成功了，這個試驗的報告就有 5,000 萬價值，等於替公司賺了 4,000 萬元的價值，只是這個價值目前還沒換成金錢！」廖俊仁跟陳炳全始終堅信創業以來從無到有的歷程，都是在進行價值的累積，一旦成功，將不只是賺取幾 % 毛利，而是創造出「倍數」獲利，這也是尋求經濟轉型的台灣產業，當下最該看重與珍視的「價值累積」。 一直喜歡尋找新的市場機會，並多次帶領公司成功轉型的振曜科技董事長呂俊德，很早就看見台生材的潛力與價值，他不僅是初始投資人之一，當泡沫式人工腦膜動物臨床試驗成功，又分別以振曜科技與個人名義，於第二、三輪增資繼續加碼，後來也接下台生材董事長的重任，打造電子產業與生醫產業垂直整合的創新模式。 「我一直看好台生材的未來發展前景，因為他們研發的產品不是全球領先，就是高端獨創，他們了解市場與技術，製造生產則是我的專業。」呂俊德希望善用 30 幾年來，深耕機械、電機、電子、光電等產業領域的優勢，透過角色互補以及資源分享，幫助台生材持續壯大，新建廠房更是在他大力推動下得以順利動工。 「台灣的未來，需要更多像台生材這樣，化不可能為可能，又能濟世救人的新創公司！」呂俊德的一席話，可說是對台生材以及廖俊仁寄予厚望。畢竟擁有台灣技術與美國市場的策略結盟優勢，兼具電子業與生醫業的垂直整合實力，是有機會成為台灣生技界、醫材界的創新標竿，譜出一個從無到有、創造價值的新創奇蹟。撰文╱國立台灣科技大學科技管理研究所副教授 吳清炎 技術研發的成果可以創造新產品、新事業的發展，很可惜這成果只有極少數得以通過激烈競爭後在市場上存活下來。新產品失敗的原因很多，其中一項重要因素是對市場的不夠瞭解，因為不瞭解，所以沒有切入適當的市場定位，甚至推出了不符合市場需求而注定失敗的產品。相對於此，台生材跳脫技術本位思維，從市場需求與商業價值回推，成功衍生出客製化產品應用而漸漸嶄露頭角。 台生材所切入的產品市場需要結合材料、機電、與醫學的跨領域複雜技術，尤其是得經過繁複冗長的驗證核准程序，產業的進入門檻非常高。與台生材相似情況的新創個案中，知名的「可吞式膠囊型內視鏡攝影系統」（PillCam）就是一個很好的例子。PillCam 的故事起始在上世紀 80 年代，一位腸胃病學家請一位從事飛彈設計的電子光電工程師協助解決當時消化系統診斷上無法克服的難題，不過他們當時並未獲得任何成果。經過 10 年之後，由於微小影像感應器技術的進步，他們團隊將這微小影像感應器結合電源、無線訊號傳輸以及內視鏡等領域的專門技術，成功開發出小型化、可經由食道吞入的膠囊型攝影機，藉之用以拍攝人體胃腸道的內部影像，解決了傳統 X 光攝影與內視鏡檢查在消化系統診斷上的限制，進而成為一家炙手可熱的新創公司「Given Imaging」。 Given Imaging 公司接下來的發展歷程，也可做為台生材與其他新創企業在規劃發展策略時參考。Given Imaging 繼續整合相關的周邊設備而組成一套完整的 PillCam 系統，並將此一技術拓展到其他器官檢查的應用領域而推出更多新產品。Given Imaging 於 2014 年被 Covidien 公司以 8.6 億美元收購，1 年後 Covidien 又被 Medtronic 公司以 499 億美元收購。透過 Medtronic 這家醫療設備巨人，Given Imaging 現在擁有更多的資源可以進行產品開發與市場拓展。 台生材與 Given Imaging 這 2 個例子，正說明了符合市場需求的價值主張與擁有關鍵技術能力對創業的重要性，創業家辨識出創業機會，掌握資源，提出有效解決方案，並擁有可持續性的競爭優勢，關乎新創企業能否在現今的激烈競爭環境中脫穎而出。 轉載自《工業技術與資訊》月刊第 329 期 2019 年 05 月號，未經授權不得轉載。《工業技術與資訊》月刊，現為工研院發行之全院性對外出版品，刊物發行於1991年，目前每期發行數量約為6,000份；對象含括全國具研發單位的中小企業、立法委員、政府官員、媒體等。",
    "https://news.ltn.com.tw/news/society/paper/1128840": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆呂男（穿粉紅衣者）提著裝有250萬元的提袋準備進餐廳。（記者余衡翻攝）〔記者余衡／新北報導〕上櫃公司振曜科技董座呂俊德，日前帶著準備發給員工的薪水250萬元，與友人前往餐廳吃飯，餐畢離開時他一時粗心，將裝滿現鈔的手提袋遺留在店裡，幸虧被好心的23歲女店員潘雅婷拾獲報警，呂俊德前往認領確認分毫未少，感激潘女「不但救了我，也幫了所有員工」，主動致贈10萬元答謝。發薪錢「幫了所有員工」新北市樹林警方本月18日下午受理這件失物招領案，餐廳店員潘雅婷送來一只深灰色的手提袋，向警方說裡面裝了滿滿的千元大鈔，警方清點證實共有現金250萬元。請繼續往下閱讀...潘女說，當天下午清潔客席時，踢到一個放在桌腳旁的異物，蹲下查看發現是顧客遺留的手提袋，她當下立即追出店外找尋失主，但客人早已離開不知去向，她和林姓老闆討論後，決定先將手提袋放在貯藏室等待認領。但過了近2小時，都不見失主現身，店方一度也擔心是不是爆裂物，於是抱著忐忑的心情打開，沒想到手提袋內竟塞滿白花花的鈔票，從沒看過這麼多錢的她，驚嚇之餘決定立刻將手提袋送到派出所招領。老闆贈10萬元 謝拾金不昧警方追查發現，失主是振曜科技董事長呂俊德，聯繫上呂俊德，他當天傍晚趕來認領，呂男說，這250萬元現金是要發薪水之用，當天中午他與友人前往這家餐廳用餐，離開時忘了將手提袋帶走，直到回到新竹才想起，回想手提袋好像遺落在餐廳。呂男喜見手提袋失而復得，更神奇的是分毫未少，除了再三致謝，也直誇潘女「不但救了我，也幫了所有員工，這些都是他們的辛苦錢！」主動致贈10萬元感謝潘女善舉，還說自己以後會再到該餐廳用餐。潘女昨說10萬元會用來請同事吃飯，並會捐出一部分給公益團體。餐廳林姓老闆說，潘女收入不高卻能拾金不昧，年紀輕輕實屬難能可貴。不久之後就看到女服務生提著袋子追出來。\b（記者余衡翻攝）呂俊德（右）與拾金不昧的女店員潘雅婷合影。\b（記者余衡翻攝）呂男（穿粉紅衣者）離開餐廳時雙手空空。（記者余衡翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n董座吃飯搞丟250萬 餐廳店員拾獲救了科技廠員工4歲童撿50元揪伴送警所 警不拒小案耐心接待 母po文誇讚防疫宅在家 手滑3C族保養關鍵男吃早餐掉千元大鈔 暖心店家這樣做…大溪清潔隊拆家具拾金不昧 失主喜獲外公遺物一分鐘看優惠 量販及加油刷卡回饋10%20萬財物藏衣櫃被清運 清潔隊員助尋回\n                    人人搶口罩  「摸不到的口罩」3個月騙走民眾1百多萬                                    \n                    虛擬貨幣可超高獲利？ 工程師慘被詐乾180萬存款                                    \n                    9歲童癲癇發作昏迷 警火速開道救援                                            \n\n                    觀音山噪音車夜遊 警兩天狂開45張罰單                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://ec.ltn.com.tw/article/breakingnews/2085114": "爆振曜董事長呂俊德。（記者王憶紅攝）〔記者王憶紅／台北報導〕振曜（6143）轉型電子紙顯示技術廠商有成下，已與行李箱大廠RIMOWA合作推出電子標籤，而轉投資的台灣生醫材料公司預計8月興櫃交易，明年2月掛牌。法人預估，振曜在電子標籤出貨成長帶動，上半年營收可望年增70%以上，上下半年營收比約45:55，全年挑戰80億元，年增30%以上。振曜董事長呂俊德指出，繼RIMOWA電子標籤前年底陸續出貨後，目前也有多家行李箱廠商、航空公司洽談合作計畫，而電子書方面，目前振曜電子書1年出貨約200萬台，市占約20%，未來也將積極爭取新客戶訂單。據了解，全球行李箱市場約8000萬個，預期250美元以上的行李箱在未來1～2年也會加裝電子標籤，而250美元以上的行李箱約占20%，RIMOWA行李箱1年市場量約100萬個。呂俊德說，電子標籤市場比電子書更大，且價格比電子書高。呂俊德說，今年本業會比去年好，而整體營表現仍看匯率影響。振曜目前電子書加上物聯網行李標籤佔營收約80%，網通產品占比約7～8%，NB揚聲器7～8%。除本業外，持股99%的西伯電子，已於5月8日在中國（全國中小企業股份轉讓系統）申請通過掛牌。另外，持股約20%的台灣生醫材料器材，預計8月興櫃掛牌交易，預期明月2月掛牌。台灣生醫材料公司為2012年工研院所衍生成立的新創事業，目前資本額2億元，國發基金持股13%、工研院創新公司持股13%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/2790579": "爆圖正中台灣生醫材料公司總經理廖俊仁（圖片由工研院提供）需求是發明之母。近年生醫科技進展快速，生醫新創公司如雨後春筍般出現，但能夠對準市場需求，還要在臨床試驗中過關斬將，是相當巨大的挑戰。台灣生醫材料公司總經理廖俊仁深諳觀察需求、「先找靶再射箭」心法，往往能找到解決痛點的獨有創意，打造台灣醫材新創奇蹟。今年3月下旬，成立7年的台灣生醫材料公司在新竹生物醫學園區為新建廠房舉行動土典禮，連同1月份獲櫃買中心審議通過的上櫃申請案，2019年對台生材來說，儼然是承先啟後的關鍵之年。任職於工研院的期間，廖俊仁（上圖左3）經常帶領團隊與業界合作，進行多項創新醫材的研發計畫，不僅練就一身好本領，更懂得跳脫技術本位思維，擅長從市場需求與商業價值回推，衍生出客製化產品應用。既然知道如何從市場趨勢去構思新產品，基於「目標與想法清楚了，在哪裡做、做什麼都沒有差」的念頭，加上工研院、前台生材董事長柯孝雄以及現任董事長呂俊德的資助支持，廖俊仁在2012年與3位夥伴走出舒適圈，攜手創立台生材，帶著極具創意的「泡沫式人工腦膜技術」，自此踏上從無到有、積沙成塔的創業旅程。儘管泡沫式人工腦膜技術看似可行，但技術終究是「技術」，要變成「產品」仍有一段不算短的距離。創始成員之一的台生材營運長陳炳全依舊自信滿滿，「台生材的定位就是創新研發，時間到了，價值自然會浮現。」在廖俊仁的帶領下，台生材採取「倒著走迷宮」的經營模式，先確認結果與方向，再透過擅長的技術整合能力，投入研發Me-only（唯一）或Me-too、Me-better（領先群）的高商業價值產品，「如同蘋果公司的核心技術，能預見人類未來生活需求，去整合技術衍生出創新產品，」台生材秉持同樣的需求導向戰略，整合不同異業的技術，開發獨創的醫療產品，並一步步豐富產品線布局，積極開發醫材藍海商機。全球首創的「泡沫式人工腦膜」，正是台生材依據臨床需求、歷時9年研發的代表作之一，廖俊仁回憶起還在工研院任職的時期，「有一年學研計畫，合作的醫師提出這想法，我們花了3年研發，進展到驗證階段，後來覺得有成真的可能，於是在創立台生材之後，我們便將其選為第一項重點研發產品。」相較於當今醫界使用的片狀人工腦膜，容易發生腦脊液滲漏與感染的問題，台生材採用膠原蛋白原料透過二氧化碳混合反應在高壓鋼瓶內，使用時讓醫師可以如同噴塗泡沫髮膠般，輕易地將泡沫式人工腦膜塗抹在腦膜創口上，當泡沫碰到體溫會逐漸凝固，就能達到完全覆蓋與保護作用，現在這項創新產品已取得衛福部食藥署核發的上市許可證，今年將在台灣開始臨床應用，勢必成為國際注目焦點。台生材也與矽谷高階醫材公司Incept策略結盟，共同針對美國醫療市場開發「腦中風血栓移除導管系統」，再次驗證其堅強且快速的研發實力。廖俊仁說明，腦神經外科醫師幫腦中風病患取出血栓或血塊時，目前以網架方式將血栓勾拉出來，容易發生勾到一半掉了或被血液帶到更深處的問題，台生材整合負壓幫浦技術，以導管抽吸血栓的方式進行治療，此產品系統今年已成功獲得美國上市許可，4月便開始正式出貨進行臨床應用。「臨床未被滿足的需求就是商機，」廖俊仁觀察到早期退化性關節炎患者越來越多，以全球首創酵素處理技術運用於軟骨組織修復與活化，這項計畫將在台灣與醫院進行合作，預計今年將進入人體試驗階段，未來可望成為台生材主力產品，造福廣大病友。無論是泡沫式人工腦膜、腦中風血栓移除導管系統，或是退化性關節炎組織修復再生，台生材每一項產品研發週期，長達6、7年甚至10幾年之久，必須通過層層驗證才能上市，廖俊仁坦言：「做這一行最痛苦的事，就是要花漫長的時間等待成功，在過程中會被質疑是在騙人或在作夢，當成功好不容易到來時，早己沒有太多喜悅的感覺，只覺得慶幸自己一路走來沒有騙人。」除了願意耐心等候成果，「將不可能變成可能」也是台生材能夠屹立存活，並獲外國公司指名合作的最強利基。廖俊仁表示，「在台生材公司內部，最不能接受同仁還沒動手做，就說不可能，台生材正因為做的每一件事情一開始都是不可能，如何將不可能變成可能，才是我們的價值所在。」隨著台生材即將轉上櫃，不少人也很好奇仍在虧損的台生材是否具投資價值，「如果我們某項產品做動物實驗花費1,000萬元，失敗了，那這筆錢就付諸流水；但成功了，這個試驗的報告就有5,000萬價值，等於替公司賺了4,000萬元的價值，只是這個價值目前還沒換成金錢！」廖俊仁跟陳炳全始終堅信創業以來從無到有的歷程，都是在進行價值的累積，一旦成功，將不只是賺取幾%毛利，而是創造出「倍數」獲利，這也是尋求經濟轉型的台灣產業，當下最該看重與珍視的「價值累積」。一直喜歡尋找新的市場機會，並多次帶領公司成功轉型的振曜科技董事長呂俊德，很早就看見台生材的潛力與價值，他不僅是初始投資人之一，當泡沫式人工腦膜動物臨床試驗成功，又分別以振曜科技與個人名義，於第二、三輪增資繼續加碼，後來也接下台生材董事長的重任，打造電子產業與生醫產業垂直整合的創新模式。「我一直看好台生材的未來發展前景，因為他們研發的產品不是全球領先，就是高端獨創，他們了解市場與技術，製造生產則是我的專業。」呂俊德希望善用30幾年來，深耕機械、電機、電子、光電等產業領域的優勢，透過角色互補以及資源分享，幫助台生材持續壯大，新建廠房更是在他大力推動下得以順利動工。「台灣的未來，需要更多像台生材這樣，化不可能為可能，又能濟世救人的新創公司！」呂俊德的一席話，可說是對台生材以及廖俊仁寄予厚望。畢竟擁有台灣技術與美國市場的策略結盟優勢，兼具電子業與生醫業的垂直整合實力，是有機會成為台灣生技界、醫材界的創新標竿，譜出一個從無到有、創造價值的新創奇蹟。（本文轉載自工業技術與資訊月刊）台生材將膠原蛋白原料透過二氧化碳混合反應在高壓鋼瓶內，讓醫師可以如同噴塗泡沫髮膠般，輕易地將 「泡沫式人工腦膜」 塗抹在腦膜創口上，達到完全覆蓋與保護作用。（圖片由工研院提供）「腦中風血栓移除導管系統」整合負壓幫浦技術，以導管抽吸血栓的方式進行治療，今年已成功獲得美國上市許可，4月便可以進行臨床應用。（圖片由工研院提供）創業心法。（圖片由工研院提供）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5093664": "",
    "https://udn.com/news/story/7241/3826972": "台生材（6649）是台灣少數具備從需求到上市，完整醫材產品開發的團隊，將於6月初上櫃掛牌。見證台生材走過研發、創業之路的輔仁大學附設醫院副院長江清泉表示，台生材成功的關鍵因素有七項，十分值得新創企業借鏡。\r\n台生材未來除瞄準臨床需求，也整合台灣ICT產業優勢與國際高階醫材製造鏈，在掌握關鍵技術下，成功以「台灣研發、全球代工」為目標，打造全球第一原創醫材公司。\r\n江清泉表示，台生材公司創立短短七年就能成功上櫃掛牌，致勝的關鍵有七項。首先，總經理廖俊仁雖是工程背景，但也是台大醫工所博士，跟臨床近距離接觸，在產品研發過程，與神經、骨科醫生都密切合作，是很重要的起始點。\r\n其次、台生材的產品具備讓外國人都讚嘆不絕的技術，像是把二氧化碳打進膠原蛋白，就可以形成泡沫式人工腦膜，以及將軟骨塊用酵素處理釋出軟骨細胞的發現，以及整合台灣傳統製造業隱型冠軍，鉅福工業生產的小鋼瓶，design、discovery、integration是三個生醫創業成功的關鍵因素。\r\n第三、天使投資人，成功的企業家柯孝雄旅居西班牙30、40多年，願意投資大筆資金成立台生材。他過世後，由振曜董事長呂俊德接任董事長，以豐富經驗繼續帶領台生材向前走。\r\n第四、台生材的「娘家」工研院大力協助，包括北美辦事處引薦美國Incept給台生材；創新公司入股台生材，並引入台日基金以及政府中小企業基金，對新創企業挹注大。\r\n第五、腦中風過去是靠化學方式處理血栓，現在則流行機械式取栓，台生材與美國Incept子公司ICI合作開發的腦血栓技術，已經獲得美國FDA認證，可取得大筆訂單來挹注台生材營收。\r\n第六、政府大力推動輔導生醫產業，包括生醫法規鬆綁、TFDA專業審查、以及最近頒發的特管辦法，這些對於台生材開發上都有很大實質幫助，已形成一個生醫產業鏈的Eco-system。\r\n第七、最後一哩路，台生材已經跨過科技與技術門檻，現在進入商業的領域，泡沫式人工腦膜已經獲得台灣藥證即將上市，產品訂價策略相當關鍵。\r\n江清泉呼籲政府能在推展生醫產業發展的最後一哩路，讓獲證的新醫材能有新的健保碼，保障合理利潤，來彌補先前龐大的研發經費支出，並確保新醫材產品的國際競爭力。\n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n                    武漢肺炎疫情重創航空、觀光相關產業，連高速公路服務區人潮也受到影響，據交通部高速公路局統計，今（2020）年春節期間個服...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4110032": "第二條第6款1.董事會決議日期或發生變動日期:107/05/022.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:呂俊德/本公司董事長兼總經理兼集團總裁4.新任者姓名及簡歷:馬茂峰/本公司執行長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:本公司總經理原由董事長呂俊德兼任，考量公司長期營運發展之需求，升任執行長馬茂峰擔任總經理一職。7.新任生效日期:107/05/028.其他應敘明事項:無",
    "https://ec.ltn.com.tw/article/paper/1144095": "爆振曜董事長呂俊德。\b（記者王憶紅攝）〔記者王憶紅／台北報導〕隨著網通產業可應用範圍擴大，網通廠商轉投資事業也更多元，其中，正文（4906）、振曜（6143）等不約而同跨足到生技產業，正文（4906）持有興櫃北極星-KY（6550）股權近9.08%，振曜則持股台生材（6649）11.85%。市場人士分析，網通廠商跨足生技，有的是因緣際會，也有是因為網通產品搭上生醫器材，可以蒐集醫療相關數據，正是發展人工智慧AI醫療領域的大數據基礎。正文因董事長陳鴻文家人在3年前罹癌，因而接觸，進而投資北極星，在參與3次增資後，目前持股比例9.08%，若加計正文董事個人投資，則超過10%。正文3次參與增資北極星的平均成本僅28元，以昨日興櫃收盤價70.22元計算，目前帳上潛在利益在10億元以上。不過正文指出，對北極星是長期投資，短期不會處分，且因接觸北極星後，對生技醫療有相關了解，未來會擴大對生醫的佈局。振曜董事長呂俊德則在因緣際會下擔任台生材董事長，台生材是工研院所衍生成立的新創事業，振曜則是台生材最大單一大股東。台生材預期明年2月掛牌，昨日興櫃收盤價為78.3元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://gotv.ctitv.com.tw/2017/09/689152.htm": "元太科技、振曜科技、Readmoo等公司，29日共同捐贈350台電子書閱讀器，給南投縣平和國小等16所學校；縣府祕書長洪瑞智表示，3家企業分別貢獻各自的產品優勢，結合縣府推動「深耕閱讀」的教育主軸，也成為名實相副的行動圖書館。南投縣閱讀起步走─政府與民間合作贈書，暨「e啟讀出未來」電子書閱讀器捐贈儀式，在平和國小舉行；洪瑞智並轉贈教育部送給小一新生最好的禮物，每人一本書。南投縣內第一座「新住民多元文化愛的書庫」，也在平和國小啟用，以主題式館藏，介紹東南亞民間故事、傳統典故及風土民情等，並透過書箱流通，滿足多元需求。捐贈電子書閱讀器的元太科技董事長暨執行長柯富仁、總經理李政昊、振曜科技執行長馬茂峰、群傳媒（Readmoo）執行長龐文真也聯袂出席捐贈儀式。柯富仁表示，元太公司此次發起「e啟讀出未來」電子書閱讀器行動圖書館捐贈計畫，元太科技與振曜科技分別提供電子紙顯示器模組、及電子書閱讀器的硬體系統，Readmoo則提供軟體介面，並協助電子書內容的授權採購及管理，分別貢獻各自的技術與產品優勢。龐文真表示，每台電子書閱讀器均已預先裝載100本分別適合低、中、高年級學童閱讀的書籍，包括由小魯出版社、親子天下出版社以公益電子書授權的多本暢銷童書均在書單之列。洪瑞智也感謝台灣閱讀文化基金會、環隆科技、環鴻科技、廣隆文化基金會、元梅屋、白陽大道教育基金會、松和工業公司、日正食品、香里食品、大展營造、大昌建設、大磐營造、寶平公司等20個企業團體，長期捐贈書籍及經費推動閱讀，；同時表揚吳碧霞校長、鄒庚辛校長等推動閱讀有功人員；更感謝新竹物流公司公益參與「愛的書庫」書箱運送，讓各校師生能在最短時間收到書箱。獲贈電子閱讀器的小學，包括平和、新豐、北投、雙冬、虎山、埔里、名間、康壽、隘寮、前山、坪頂、草屯、炎峰、鳳凰、永樂及清境國小。由電子紙為主要顯示螢幕的電子書閱讀器，有別於一般的電腦、智慧型手機及平板電腦螢幕，電子紙螢幕如同紙張的視覺效果，無背光源也不會產生藍光，提供舒適自然、不易疲勞的閱讀感受，有助於保護學童視力；而且，專為閱讀而設計，可讓學童專注閱讀而不受網路影音或遊戲干擾。中時 中國時報記者／廖志晃快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group"
}