{
    "Q1": {
        "台灣生醫材料公司舉行新廠動土典禮 ": "影音評論健康【大紀元2019年03月27日訊】（大紀元記者賴月貴台灣新竹報導）主攻高端醫材之台灣生醫材料公司，26日上午舉行新廠動土典禮，扎根新竹生醫園區，竹科管理局局長王永壯特別到場祝賀。台灣生醫材料公司是工研院第一批衍生的新創醫材開發廠商，專注於創新醫材產品開發，102年核准進入新竹生醫園區，主要開發的泡沫式人工腦膜為國內自主研發「從無到有」的創新產品，目前已獲衛福部食藥署審查通過取得許可證。此外，台灣生醫材料公司的腦中風血栓負壓移除導管系統產品，也已取得美國FDA 510(k)上市許可，台灣生醫材料公司研發能力屢獲肯定，榮獲過第九屆國家新創獎、台北生技獎新創技術獎銀獎、經濟部中小企業處SBIR傑出研發聯盟獎等，展現公司創新研發成果。竹科管理局表示，新竹生醫園區配合行政院五加二科技旗艦方案-生技醫療產業政策下，積極引進新藥開發及高階醫療器材產業廠商，截至108年3月已核准進駐56家公司，因為廠商進駐熱絡，目前生技大樓與研發中心標準廠房均已額滿，土地出租率達87.51%，剩餘用地亦有廠商預定起租。科管局積極興建第二生技大樓，預定109年初完工，隨著第二生技大樓及廠商自建廠房陸續完工，新竹生醫園區產業聚落逐步壯大，帶動大新竹地區經濟及就業機會，可望成為台灣生技產業向上攀升之最大動能。",
        "【重磅調查】566家企業智慧製造大盤點：誰是...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n一連串經營環境的改變，正衝擊著台灣企業最引以為傲的製造與管理核心能力，而邁向工業4.0的數位轉型更加刻不容緩。\n 圖片來源：邱劍英\n\n                    沒有工業4.0，就不會有短鏈革命；沒有短鏈革命，川普再神，也打不起貿易戰，更不會有新一波台商的回流。但工業4.0能為企業帶來哪些好處？工業4.0真的適合每家企業？台灣企業目前又處於工業4.0哪個階段？《天下》首度進行全台製造業「工業4.0大調查」發現，台灣企業雖僅處於工業2.22階段，但並非所有企業都有直上工業4.0的需要，尤其以中小企業來說，工業3.5是最佳混合戰略。\n                F1賽道上，法拉利車隊維修站為進站車手換胎，「嘶～」的幾聲，工作團隊手持氣動套筒扳手秒拆裝，車手猛地緊催油門再度上陣。講究速度與安全的法拉利車隊，維修工具自然選用頂級品。而他們用的套筒扳手，就是來自台灣一家中小企業──銳泰精密工具代工生產。位於台中市太平區，年營收約五億元的銳泰，公司創辦三十五年來，就只生產套筒扳手。為了把單一產品做到極致，董事長游祥鎮很早就導入對生產有助益的科技工具，像企業資源計劃（ERP）、自動倉儲、託外加工管理系統等，甚至八年前就建置即時監控產線的戰情室。即便這樣，這家隱型冠軍還是遇上難題。首先，長尾效應改變品牌與通路商下單模式。「以前都大單，一次上萬套，現在一次300到500套，甚至只下十套也常見，」游祥鎮無奈搖頭。可別以為套筒扳手製造簡單。游祥鎮細數，光材料就有1千多種，可加工成3千多種尺寸、長度，而產品型號也達3萬多種。少量多樣的結果，就是疲於換線生產與物料管理。套筒扳手光材料就1千多種，可加工成3千多種尺寸，產品型號更達3萬種。面臨生產少量多樣的衝擊，更需要轉型智慧製造。（邱劍英攝）其次，還有常年配合的委外加工廠家數，近年急速縮減的問題，「不是第二代不接，就是受不了一堆小量急單，乾脆收起來不玩了，」游祥鎮說。銳泰並非個案，這是全台廣大中小型製造業都面臨的挑戰。還有雪上加霜的，清華大學工業工程與工程管理學系講座教授簡禎富觀察，隨著企業普遍走到傳承階段，公司內的領域專家和老師傅也陸續退休。加上國際大廠開始透過工業4.0推動製造平台化，並從中積極吸納製造端知識，進而強化產業生態系統的掌控，汰弱留強縮短供應鏈。簡禎富在剛出版的新書《工業3.5》預言，「企業主現在不將自身的製造優勢及管理經驗，數位化並整合，曾經擁有的核心競爭能力，未來就會落入別人手中。」「我估計只剩兩年，」漢翔航空總經理林南助也預測，台灣中小企業若不開始工業4.0，就會被淘汰。但問題是，中小企業的智慧製造該怎麼做？「工業4.0一定要務實，要先摸清楚自己的狀況，」堪稱國內工業4.0倡議先驅的上銀董事長卓永財劈頭就說，尤其是中小企業，在資源有限下，不可盲目躁進。上銀董事長卓永財說，中小企業做工業4.0，不可盲目躁進，要先搞清楚自己的位置。（邱劍英攝）為了解國內企業目前在工業4.0的現況，同時提供企業自我診斷，《天下》特別與中央大學企管系系主任呂俊德合作，採用德國慕尼黑應用科技大學授權的問卷，對國內製造業進行了一場規模前所未見的「工業4.0大調查」。結果發現，四年前的此時，《天下》以「德國的章魚戰略」封面故事，將工業4.0介紹給國內企業後，這個議題就開始一路廣受討論。但若以一到四級分為尺度，國內製造業目前在工業4.0的成熟度落點，仍只有2.22。「非常符合國內企業現在的實際狀況，」經常走訪各企業的呂俊德在調查結果出爐的第一時間直呼。事實上，呂俊德觀察，同一份問卷一年前在德國進行時，結果落在2.8，亦即其整體智慧製造的水準，約領先台灣不到半個世代。「連德國也是要花十年『邁向』工業4.0，台灣應該清楚自己的位置後，才能決定怎麼走，」卓永財說，關鍵還是不該有一蹴可幾的心態，要一步一步做。值得一提的是，台灣也不缺先行者。參與這次調查的五六六家製造業當中，落在「3.0」以上的企業並不少，計有31家。像台灣的航太製造一哥漢翔，林南助透露，會開始邁向智慧製造，是因為客戶都是波音、奇異航太等國際製造大廠，「生意做久了，自然會被感染。」反觀國內許多中小型零組件廠商，林南助顯得憂心。他說，因為這些企業沒有直接面對國際客戶，感受不到智慧製造趨勢，也少了刺激動力。還有像是研華，本身也在推動智慧製造業務，所以工業4.0程度較好。「關鍵還是企業領導人的觀念與意志，」研華台灣區業務副總經理林其鋒以自身的推廣經驗指出，很多企業主會反問他，「我收集那麼多資料要幹嘛？」而林其鋒總是回答：「在生產現場找黃金。」因為導入大數據後，生產線品質提升，廢料減少，他說，若從把現場省下來的錢拿來投資的角度，就比較容易被企業主理解。從事混音器等電子樂器製造的科音國際，是企業領導人親自投入智慧製造的絕佳案例。本身就是熱愛組裝鋼彈模型的「科技宅男」，科音總經理邵威中在資源有限下，自己跑去巨匠電腦學寫程式和app，回來安裝在iPad內，在製程中的各個工作站擺放一台，然後利用iPad的相機鏡頭，生產數據因此全記錄。重點是，組織從上到下充滿跟邵威中一樣對智慧生產懷抱熱情的員工。像是要在亞馬遜銷售自家品牌混音器，馬上有員工自告奮勇負責電商展售；想解決運送自動化問題，一群年輕工程師也立刻著手，結果還真的從無到有，做出一台自動運送機器人（AGV）。科音總經理（右2）與年輕工程師團隊自己寫程式，用iPad和App就能帶領公司數位轉型，讓合資的日本公司移不走在台產線。（邱劍英攝）不過，就如呂俊德一再強調，調查進行的目的並非要比較誰做得比較好，而是藉此了解自己的狀況。「並不是所有公司都要做到4.0，每家公司都有屬於自己智慧製造的『甜蜜點』，」行政院科技會報辦公室副執行秘書葉哲良說，就像導入ERP，每個產業、每家企業導入的模組都不同，「做得不夠，很危險；投資過多，很痛苦。」「投資下去，五年會賺得回來最重要，」以先進製造的官方代表身分，經常在第一線走訪企業的葉哲良務實地說。他舉例，通常到一家企業時，會請對方分解自家的製造程序。節點多的，生產週期和品質都有進步空間；而節點少，乃至人均營收不到一百萬元、獲利率不到五%的企業，「這樣的企業或許能做到工業2.8就夠了。」事實上，從調查結果來看，確實發現不同規模、地區、產業，及營運型態，在工業4.0的成熟程度也不一。整體而言，員工人數200人以上的企業，比小規模者成熟；而座落北部業者，也比中、南部要高。營運型態方面，自有品牌業者的智慧應用程度最高，再來是委託設計（ODM）與代工製造（OEM）廠商，而零組件業者則顯得相對還在起步當中。產業比較方面，在本次調查所區分的四大產業中，智慧製造程度最高的當屬資訊電子業，有將近2.5的水平；其次是機械業，剛好介於2.0到2.5中間。林其鋒認為，就像工業電腦一樣，台灣許多工具機業者都有客戶在投入智慧製造，既然與業務相關，那麼自家的程度至少也不能太差。上銀就是典型例子。在卓永財帶領下，來到上銀位於台中精密機械園區的線性滑軌示範生產車間，雖然還有兩、三位操作員穿梭其間巡視，但數十台數值控制工具機（CNC）機台旁，原本所需的操作員，現在都各由一台機器手臂取代。「因為我們是機台、機器手臂都自己開發，所以這裡是一邊收集生產數據，一邊測試，」卓永財透露，再過兩年來看，這裡絕對又會變得不一樣。至於醫藥及化工和傳統製造業，呂俊德觀察，前者因為製程涉及許多配方調配，因此智慧化進程本就稍慢，而傳統製造則因範圍很廣，存在不小行業落差，「現在還有那種小型加工廠以手工為主，連機器設備都用得很少，」呂俊德說。對照台積電能夠成就「地表最接近工業4.0的企業」，來自持續投資，不斷運用大數據分析與機器學習兩大技術，深耕資料挖礦和決策分析，將晶圓製造每一個環節複雜的實際問題，都架構成數學模式，建立可以隨時空環境轉換的決策分析模式，優化決策，提升經營效益。從自動化到智慧化的路上，每家企業都有屬於自己的智慧製造「最適落點」。（邱劍英攝）「但是台灣企業九成以上都是中小企業，沒有像台積電一樣的資源，也無法打掉重練，而是必須『穿著西裝改西裝』，在現有的資源和基礎上，找出一條務實可行的路，」簡禎富用他新書最重要的觀點指出，「這條路，就是介於工業3.0與4.0之間的工業3.5。」他接著補充，工業3.5，就是目前工業3.0和未來工業4.0之間的混合策略，先發展能善用智慧製造系統的人才和能力，在工業3.0 既有的製造系統環境下，把握目前產業結構轉換的空檔，達成或局部達到工業4.0 三大願景：大數據分析、價值鏈整合和彈性決策能力。他強調，這些都是台灣企業現在就應該在公司內部推動，而且可以在既有基礎上提升的競爭力。其實，從本次調查各題項的結果來看，可以感受到台灣僅少數企業才需要把工業4.0「做好、做滿」。全文未完，請接續閱讀「工業4.0要做好、做滿？9張圖看見台灣企業數位轉型的痛點」●更多內容，請見《天下雜誌》665期《台積電 稱霸全球工業4.0》\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "台湾生医材料公司举行新厂动土典礼 ": "影音评论健康【大纪元2019年03月27日讯】（大纪元记者赖月贵台湾新竹报导）主攻高端医材之台湾生医材料公司，26日上午举行新厂动土典礼，扎根新竹生医园区，竹科管理局局长王永壮特别到场祝贺。台湾生医材料公司是工研院第一批衍生的新创医材开发厂商，专注于创新医材产品开发，102年核准进入新竹生医园区，主要开发的泡沫式人工脑膜为国内自主研发“从无到有”的创新产品，目前已获卫福部食药署审查通过取得许可证。此外，台湾生医材料公司的脑中风血栓负压移除导管系统产品，也已取得美国FDA 510(k)上市许可，台湾生医材料公司研发能力屡获肯定，荣获过第九届国家新创奖、台北生技奖新创技术奖银奖、经济部中小企业处SBIR杰出研发联盟奖等，展现公司创新研发成果。竹科管理局表示，新竹生医园区配合行政院五加二科技旗舰方案-生技医疗产业政策下，积极引进新药开发及高阶医疗器材产业厂商，截至108年3月已核准进驻56家公司，因为厂商进驻热络，目前生技大楼与研发中心标准厂房均已额满，土地出租率达87.51%，剩余用地亦有厂商预定起租。科管局积极兴建第二生技大楼，预定109年初完工，随着第二生技大楼及厂商自建厂房陆续完工，新竹生医园区产业聚落逐步壮大，带动大新竹地区经济及就业机会，可望成为台湾生技产业向上攀升之最大动能。",
        "勤崴上櫃案 過關": "工商時報【林燦澤╱台北報導】櫃買中心16日上櫃審議委員會通過勤崴國際科技公司（6516）申請上櫃案，產業別是資訊服務業，櫃買中心排定1月19日召開上櫃審議委員會，將審議台灣生醫材料公司（6649）申請上櫃案。根據櫃買中心資料顯示，勤崴公司成立於民國96年12月間，主要從事電子地圖、導航軟體及車載系統之研發與銷售、地理資訊相關之系統整合服務及電子商務等，申請時資本額2億6,702萬元，董事長為柯應鴻，推薦證券商是元大證券及國泰證券。勤崴公司最近兩年度業績，106年營收2億9,051萬元，稅後盈餘2,345萬元，每股盈餘為1.04元。107年營收3億3,195萬元，前3季稅後盈餘1,253萬元，每股盈餘為0.47元。櫃買中心1月19日上櫃審議會將審議台灣生醫材料公司申請上櫃案；台生材公司是以科技事業申請上櫃，主要從事植入式醫療器材產品之研發，申請時資本額3億元，董事長為呂俊德，推薦證券商是元大證券及富邦證券。台生材公司106年合併營業收入為187萬元，稅後淨損為4,962萬元，每股虧損為1.94元。107年前3季合併營業收入為92萬元，稅後虧損為4,360萬元，每股虧損為1.45元。",
        "《興櫃股》審議通過，台生材拚年中上櫃 ": "台生材(6649)上櫃申請案，獲櫃買中心上櫃審議委員會通過，若順利有機會在年中上櫃。台生材主要從事植入式醫療器材產品研發，目前實收資本額3億元，董事長為呂俊德，總經理為廖俊仁，全體董事持股比例17.96%，單一最大股東振曜持股11.85%。台生材106年度合併營收為187萬元，稅後淨損4962萬元，每股虧損1.94元。107年前3季合併營收為92萬元，稅後淨損4360萬元，每股虧損1.45元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "《科技與創新》廖俊仁：臨床需求是商機所在 ": "爆圖正中台灣生醫材料公司總經理廖俊仁（圖片由工研院提供）需求是發明之母。近年生醫科技進展快速，生醫新創公司如雨後春筍般出現，但能夠對準市場需求，還要在臨床試驗中過關斬將，是相當巨大的挑戰。台灣生醫材料公司總經理廖俊仁深諳觀察需求、「先找靶再射箭」心法，往往能找到解決痛點的獨有創意，打造台灣醫材新創奇蹟。今年3月下旬，成立7年的台灣生醫材料公司在新竹生物醫學園區為新建廠房舉行動土典禮，連同1月份獲櫃買中心審議通過的上櫃申請案，2019年對台生材來說，儼然是承先啟後的關鍵之年。任職於工研院的期間，廖俊仁（上圖左3）經常帶領團隊與業界合作，進行多項創新醫材的研發計畫，不僅練就一身好本領，更懂得跳脫技術本位思維，擅長從市場需求與商業價值回推，衍生出客製化產品應用。既然知道如何從市場趨勢去構思新產品，基於「目標與想法清楚了，在哪裡做、做什麼都沒有差」的念頭，加上工研院、前台生材董事長柯孝雄以及現任董事長呂俊德的資助支持，廖俊仁在2012年與3位夥伴走出舒適圈，攜手創立台生材，帶著極具創意的「泡沫式人工腦膜技術」，自此踏上從無到有、積沙成塔的創業旅程。儘管泡沫式人工腦膜技術看似可行，但技術終究是「技術」，要變成「產品」仍有一段不算短的距離。創始成員之一的台生材營運長陳炳全依舊自信滿滿，「台生材的定位就是創新研發，時間到了，價值自然會浮現。」在廖俊仁的帶領下，台生材採取「倒著走迷宮」的經營模式，先確認結果與方向，再透過擅長的技術整合能力，投入研發Me-only（唯一）或Me-too、Me-better（領先群）的高商業價值產品，「如同蘋果公司的核心技術，能預見人類未來生活需求，去整合技術衍生出創新產品，」台生材秉持同樣的需求導向戰略，整合不同異業的技術，開發獨創的醫療產品，並一步步豐富產品線布局，積極開發醫材藍海商機。全球首創的「泡沫式人工腦膜」，正是台生材依據臨床需求、歷時9年研發的代表作之一，廖俊仁回憶起還在工研院任職的時期，「有一年學研計畫，合作的醫師提出這想法，我們花了3年研發，進展到驗證階段，後來覺得有成真的可能，於是在創立台生材之後，我們便將其選為第一項重點研發產品。」相較於當今醫界使用的片狀人工腦膜，容易發生腦脊液滲漏與感染的問題，台生材採用膠原蛋白原料透過二氧化碳混合反應在高壓鋼瓶內，使用時讓醫師可以如同噴塗泡沫髮膠般，輕易地將泡沫式人工腦膜塗抹在腦膜創口上，當泡沫碰到體溫會逐漸凝固，就能達到完全覆蓋與保護作用，現在這項創新產品已取得衛福部食藥署核發的上市許可證，今年將在台灣開始臨床應用，勢必成為國際注目焦點。台生材也與矽谷高階醫材公司Incept策略結盟，共同針對美國醫療市場開發「腦中風血栓移除導管系統」，再次驗證其堅強且快速的研發實力。廖俊仁說明，腦神經外科醫師幫腦中風病患取出血栓或血塊時，目前以網架方式將血栓勾拉出來，容易發生勾到一半掉了或被血液帶到更深處的問題，台生材整合負壓幫浦技術，以導管抽吸血栓的方式進行治療，此產品系統今年已成功獲得美國上市許可，4月便開始正式出貨進行臨床應用。「臨床未被滿足的需求就是商機，」廖俊仁觀察到早期退化性關節炎患者越來越多，以全球首創酵素處理技術運用於軟骨組織修復與活化，這項計畫將在台灣與醫院進行合作，預計今年將進入人體試驗階段，未來可望成為台生材主力產品，造福廣大病友。無論是泡沫式人工腦膜、腦中風血栓移除導管系統，或是退化性關節炎組織修復再生，台生材每一項產品研發週期，長達6、7年甚至10幾年之久，必須通過層層驗證才能上市，廖俊仁坦言：「做這一行最痛苦的事，就是要花漫長的時間等待成功，在過程中會被質疑是在騙人或在作夢，當成功好不容易到來時，早己沒有太多喜悅的感覺，只覺得慶幸自己一路走來沒有騙人。」除了願意耐心等候成果，「將不可能變成可能」也是台生材能夠屹立存活，並獲外國公司指名合作的最強利基。廖俊仁表示，「在台生材公司內部，最不能接受同仁還沒動手做，就說不可能，台生材正因為做的每一件事情一開始都是不可能，如何將不可能變成可能，才是我們的價值所在。」隨著台生材即將轉上櫃，不少人也很好奇仍在虧損的台生材是否具投資價值，「如果我們某項產品做動物實驗花費1,000萬元，失敗了，那這筆錢就付諸流水；但成功了，這個試驗的報告就有5,000萬價值，等於替公司賺了4,000萬元的價值，只是這個價值目前還沒換成金錢！」廖俊仁跟陳炳全始終堅信創業以來從無到有的歷程，都是在進行價值的累積，一旦成功，將不只是賺取幾%毛利，而是創造出「倍數」獲利，這也是尋求經濟轉型的台灣產業，當下最該看重與珍視的「價值累積」。一直喜歡尋找新的市場機會，並多次帶領公司成功轉型的振曜科技董事長呂俊德，很早就看見台生材的潛力與價值，他不僅是初始投資人之一，當泡沫式人工腦膜動物臨床試驗成功，又分別以振曜科技與個人名義，於第二、三輪增資繼續加碼，後來也接下台生材董事長的重任，打造電子產業與生醫產業垂直整合的創新模式。「我一直看好台生材的未來發展前景，因為他們研發的產品不是全球領先，就是高端獨創，他們了解市場與技術，製造生產則是我的專業。」呂俊德希望善用30幾年來，深耕機械、電機、電子、光電等產業領域的優勢，透過角色互補以及資源分享，幫助台生材持續壯大，新建廠房更是在他大力推動下得以順利動工。「台灣的未來，需要更多像台生材這樣，化不可能為可能，又能濟世救人的新創公司！」呂俊德的一席話，可說是對台生材以及廖俊仁寄予厚望。畢竟擁有台灣技術與美國市場的策略結盟優勢，兼具電子業與生醫業的垂直整合實力，是有機會成為台灣生技界、醫材界的創新標竿，譜出一個從無到有、創造價值的新創奇蹟。（本文轉載自工業技術與資訊月刊）台生材將膠原蛋白原料透過二氧化碳混合反應在高壓鋼瓶內，讓醫師可以如同噴塗泡沫髮膠般，輕易地將 「泡沫式人工腦膜」 塗抹在腦膜創口上，達到完全覆蓋與保護作用。（圖片由工研院提供）「腦中風血栓移除導管系統」整合負壓幫浦技術，以導管抽吸血栓的方式進行治療，今年已成功獲得美國上市許可，4月便可以進行臨床應用。（圖片由工研院提供）創業心法。（圖片由工研院提供）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《生醫股》台生材大漲2成，蜜月行情高調演出 ": "【時報記者郭鴻慧台北報導】創新高階醫材公司台生材 (6649) 今日以每股42元掛牌上櫃，早盤以49元開出後，一度突破50元關卡、衝上50.6元，漲幅逾2成，高調展開蜜月行情。台生材人工腦膜、腦中風血栓移除系統今年可望帶進營收，隨著美國市場拓展業績有機會成增長，及海外授權敲定，台生材希望，三年內可以拚出獲利表現。台生材腦中風血栓移除系統主要是和國際同業創新醫材公司Incept的關係企業分工合作開發，已獲得美國FDA510(k)上市核可，今年4月開始出貨美國，鎳鈦導絲預期將會在明年首季送件FDA申請許可。台生材主要從事植入式醫療器材產品研發，目前實收資本額3億元，董事長為呂俊德，總經理為廖俊仁，全體董事持股比例17.96%，單一最大股東振曜持股11.85%。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...",
        "三大利基產品搶市　台生材預計6月掛牌上櫃 ": "▲台生材上櫃前業績發表會。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導台灣生醫材料（6649）今天（7日）舉辦上櫃前業績發表會，將以科技事業類別申請上櫃，強調旗下有三大利基型產品，包括泡沫式人工腦膜、腦中風血栓負壓移除導管系統、退化性關節炎組織修復再生產品等，並將辦理現金增資3,000張，掛牌股本將提升至3.3億元，預計6月初掛牌上櫃。▲台生材董事長呂俊德。（圖／記者姚惠茹攝）台生材主攻高階醫材領域，由5位工研院背景出身的博士共同在2012年成立，旗下產品的研發構想都以創造醫療手術過程便利為主，旗下三大利基型產品中，泡沫式人工腦膜已經獲得衛福部核可，預計今年下半年就會在台灣上市，至於腦中風血栓負壓移除導管系統則是預計今年在美國上市。▲台生材自主研發的「泡沫式人工腦膜」。（圖／記者姚惠茹攝）台生材董事長呂俊德表示，目前旗下產品以自主研發和合作開發為主，其中自主研發的就是「泡沫式人工腦膜」，靈感發想來自可樂的二氧化碳物理性質，以高壓氣體充填的材質，接觸到人體體溫時可短時間內凝固成為固態膠體，應用在腦神經外科術後的腦膜缺損修補，成功解決手術後腦脊髓液滲漏的問題，而且成本只要原來的三分之一。▲台生材自主研發的「退化性關節炎組織修復再生產品」。（圖／記者姚惠茹攝）呂俊德表示，旗下獨創的還有「退化性關節炎組織修復再生產品」，主要是打破過去關節軟骨嚴重損傷或退化時，必須置換人工關節，或是開刀兩次以細胞治療來修復的方式，台生材則是以一次手術直接以獨創的微創手術器械，將早期退化性關節炎部位的軟骨組織取出，活化再生的自體組織治療方式，並將進入台灣的人體臨床驗證。▲台生材自主研發的「腦中風血栓移除系統」。（圖／記者姚惠茹攝）台生材總經理廖俊仁表示，旗下自行開發的兩項獨創醫療器材，透過海外參展吸引到國際醫材廠Incept主動洽談合作，並共同開發「腦中風血栓移除系統」，其中Incept開發吸引導管，台生材則是開發腦神經血管吸引幫浦系統，用以將中風血塊移除，瞄準的就是美國腦中風發生成因，高達近9成的缺血性腦中風，並已獲得美國FDA核可，預計今年就可望在美國上市。此外，廖俊仁表示，台生材也正開發用在介入式腦神經血管手術的精密導絲，需掌握腦血管專用特殊的導絲設計及精細切割製造技術，藉此拉高競爭者進入門檻，未來若是成功取得美國FDA核可，除了腦中風治療外，還可以應用在不同的腦部血管的介入性手術，可望成為全球前三大產品。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※腦血管疾病是106年台灣第4大死因，腦中風年發生率約4萬人。醫師指出，急性腦中風是一種急症，會出現「眼歪嘴斜、肢體無力麻木、意識模糊、言語不清、吞嚥困難、大小便失禁」等10大明顯症狀，可透過「FAST」口訣來初步判斷，盡快送醫把握黃金治療期。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新創醫材廠台生材  明天以42元掛牌上櫃 ": "爆台生材明天將以42元上櫃，圖右為台生材董事長呂俊德、圖左為總經理廖俊仁（記者陳永吉攝）〔記者陳永吉／台北報導〕由工研院團隊創立的新創高階醫材研發公司-台灣生醫材料公司（簡稱台生材，股票代號6649）將於明天以每股42元掛牌上櫃。台生材董事長呂俊德表示，台生材上櫃募得資金後，將投資專業醫材製造廠，屆時很快就能有營收貢獻。台生材的產品開發構想均以目前醫療手術過程中，尚未被滿足的需求且具備經濟價值作為產品開發的出發點，並定位為Me only（世界第一原創）或Me-too/Me-better（市場有需求）之創新高階醫療器材。台生材總經理廖俊仁表示，目前3大主要產品線中，泡沫式人工腦膜及其注射槍已分別於去年6月及今年1月通過台灣衛福部食藥署查驗登記審查並取得上市許可證，已開始在國內的醫療院所試用，現正申請健保核價中。第二項產品為腦中風血栓移除系統，主要是與國際同業創新醫材公司Incept之關係企業分工合作開發，目前兩家公司合作開發之血栓移除系統已獲得美國FDA510（k）上市核可，並於今年4月開始出貨美國；第三項產品為退化性關節炎組織修復再生產品，將因應政府推動之特管法，同時評估相關自體細胞治療之法規適用性，預期2年內將開始臨床試驗，有機會貢獻營收。呂俊德表示，台灣的生醫產業，若可結合精密機械，可幫台灣走出另一條道路，希望台生材有機會成為生醫界的楷模。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "從可樂找靈感  台生材讓矽谷驚豔 ": "文／尚清林\n台生材成功研發出泡沫式人工腦膜，不僅吸引台灣法人圈高度關注，就連矽谷高階醫材創業圈中頗負盛名的Incept，都前來尋求合作。\n\r\n許多生技產業高深難懂，市場投資人對於生技公司已用最嚴格的標準看待，但即使如此，卻仍有一家至今仍未獲利的醫材股，不僅順利通過上櫃審議即將掛牌，就連法人圈都對這家高階醫材股感到興趣。\n\n每年潛在商機達16億美元\n\r\n原來，這家創立於2012年的台灣生醫材料公司，可說是由工研院一手孵生出的新創醫材公司，創辦人廖俊仁出身於工研院，經歷8年時間研發出泡沫式人工腦膜，這項創新醫材產品為全球獨有，每年潛在商機更高達16億美元。\n\r\n該公司不僅獲得三陽董事長柯孝雄的贊助，振曜科技也以每股30元入股，連振曜董事長呂俊德，甚至以自己個人名義投資台生材，成為台生材的董事長。\n\r\n「就像玩迷宮遊戲，創業人生也是如此，找錯了路就可能繞不出來，創業像是探險，不知道前方的結局如何？」身為台生材靈魂人物之一的廖俊仁說出自己創業心聲，「在實驗室裡，是允許失敗的。即使成功了，也是應該的，成就感不如業界來得興奮。」\n\r\n廖俊仁跳入業界後改變思考邏輯，拋棄過去工研院關門研究的實驗計畫，而是要以「現實生活需求為導向」的研發模式，掌握住醫院端、實驗端及產品端3方取得一致的共識，而不是做出連醫師都不愛使用的無意義產品。\n\r\n以研發泡沫式人工腦膜為例，他說，第一線臨床腦神經外科醫師發現，腦部開刀手術後，腦膜即使經過精密縫合，仍無法避免腦液滲漏，但它非常容易造成術後感染，甚至要重新動刀。\n\r\n由於這是醫界普遍存在的困擾，為了避免腦液滲漏，雖說國外廠商已發展出片狀的人工腦膜和防滲漏的膠水產品；但由於產品不夠好，即使病患採用塗抹膠水，也不見得百分之百達到防止滲漏的功能，而且售價昂貴要5萬元。\n\r\n當時，廖俊仁聽到醫師端提出的需求後，就認為這是一個機會點，但背後研發的過程並非一帆風順。雖然在第一時間內，廖俊仁想到用類似像髮膠的產品，塗抹在腦部上，就可以解決問題；但事實上，泡沫噴塗式的人工腦膜要與腦組織接觸，因此材料上有很大限制，也是研發上最難克服的障礙。\n\r\n特別是，人工腦膜要達到噴塗效果，就如同泡沫髮膠須由氣體輔助；但是透過高壓效果做成氣體，卻充滿不穩定性，而且會改變酸鹼值，所以光是尋找好的材質與氣體，這一試驗，就花了8年時間。\n\n(本文截自財訊581期，詳全文)\r\n【更多精采內容詳見】《財訊官網》\n\n                    因為一個酒店公關武漢肺炎確診，使得全台酒店業被勒令停業，成為新的受災戶，意外勾起了大家對酒店大亨的好奇，他們的崛起和手法各有精采故事，更有新一代大亨浮上台面。                  \n                    荒廢許久的宜蘭金盈谷度假村年初易主，買方為蔡衍明家族，賣方為友愛百貨創辦人林昭文家族。先前旺旺集團才接手雲仙樂園，如今又買下金盈谷，難道真要跨足樂園界？                  \n                    疫情嚴峻的當下，副總統當選人賴清德以身作則謹守中央防疫規範，盡量減少外出；日前出席《財訊》特別於露天場地舉辦的財富管理大獎活動，他還現場示範與得獎者「交叉側身、肘碰肘」的方式，來取代握手道賀的新形態防疫社交禮儀。                  \n                    中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。                  \n                    蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。                  \n                    習近平一聲令下，中國各地冒著疫情擴散的壓力下被迫復工；然而，「上有政策，下有對策」，面對以用電量考核復工率的檢查，廠商則以「復工不復產」來因應。                  \n                    新冠肺炎蔓延全球，餐飲、觀光、航運等各行業都連帶受到不小衝擊，不過現在卻有一門生意逆勢成長，答案是高爾夫球場。                  \n                    窮，是劉陳傳力爭上游的巨大動力。從一個貧困的礦工之子，成為郭台銘、李寶珠、蔣東濬、張小燕等名人購買豪宅及大型商辦案的指名業務員。                  \n                    他，重新定義汽車旅館，把摩鐵變成熱門打卡景點，甚至被列為城市行銷的重點；這位被稱為「中台灣摩鐵教父」的洪國清，究竟有何能耐？                  \n                    前總統李登輝一直有個心願，希望台灣發展高端的肉牛產業，讓台灣的農業版圖更加完整；隨著「源興牛」第2代即將培育成功，台灣農業的最後一塊拼圖已經快要成形。                  \n                    為了江蘇蘇州的一座8吋晶圓廠，聯電榮譽董事長曹興誠不只因此捲入和艦案，最後更宣布辭去聯電董事長和董事，淡出聯電經營。                  \n                    台灣在發展半導體製造上，起步就比大陸早20年。2000年後，美國對中國放鬆半導體設備管制，這20年，台灣半導體廠赴中國者多咬牙苦撐，留在台灣的卻欣欣向榮。                  ",
        "七關鍵因素 成就全球第一原創醫材公司台生材 ": "台生材（6649）是台灣少數具備從需求到上市，完整醫材產品開發的團隊，將於6月初上櫃掛牌。見證台生材走過研發、創業之路的輔仁大學附設醫院副院長江清泉表示，台生材成功的關鍵因素有七項，十分值得新創企業借鏡。\r\n台生材未來除瞄準臨床需求，也整合台灣ICT產業優勢與國際高階醫材製造鏈，在掌握關鍵技術下，成功以「台灣研發、全球代工」為目標，打造全球第一原創醫材公司。\r\n江清泉表示，台生材公司創立短短七年就能成功上櫃掛牌，致勝的關鍵有七項。首先，總經理廖俊仁雖是工程背景，但也是台大醫工所博士，跟臨床近距離接觸，在產品研發過程，與神經、骨科醫生都密切合作，是很重要的起始點。\r\n其次、台生材的產品具備讓外國人都讚嘆不絕的技術，像是把二氧化碳打進膠原蛋白，就可以形成泡沫式人工腦膜，以及將軟骨塊用酵素處理釋出軟骨細胞的發現，以及整合台灣傳統製造業隱型冠軍，鉅福工業生產的小鋼瓶，design、discovery、integration是三個生醫創業成功的關鍵因素。\r\n第三、天使投資人，成功的企業家柯孝雄旅居西班牙30、40多年，願意投資大筆資金成立台生材。他過世後，由振曜董事長呂俊德接任董事長，以豐富經驗繼續帶領台生材向前走。\r\n第四、台生材的「娘家」工研院大力協助，包括北美辦事處引薦美國Incept給台生材；創新公司入股台生材，並引入台日基金以及政府中小企業基金，對新創企業挹注大。\r\n第五、腦中風過去是靠化學方式處理血栓，現在則流行機械式取栓，台生材與美國Incept子公司ICI合作開發的腦血栓技術，已經獲得美國FDA認證，可取得大筆訂單來挹注台生材營收。\r\n第六、政府大力推動輔導生醫產業，包括生醫法規鬆綁、TFDA專業審查、以及最近頒發的特管辦法，這些對於台生材開發上都有很大實質幫助，已形成一個生醫產業鏈的Eco-system。\r\n第七、最後一哩路，台生材已經跨過科技與技術門檻，現在進入商業的領域，泡沫式人工腦膜已經獲得台灣藥證即將上市，產品訂價策略相當關鍵。\r\n江清泉呼籲政府能在推展生醫產業發展的最後一哩路，讓獲證的新醫材能有新的健保碼，保障合理利潤，來彌補先前龐大的研發經費支出，並確保新醫材產品的國際競爭力。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "〈工業技術資訊月刊〉臨床需求是商機所在 廖俊仁 ": "需求是發明之母。近年生醫科技進展快速，生醫新創公司如雨後春筍般出現，但能夠對準市場需求，還要在臨床試驗中過關斬將，是相當巨大的挑戰。台灣生醫材料公司總經理廖俊仁深諳觀察需求、「先找靶再射箭」心法，往往能找到解決痛點的獨有創意，打造台灣醫材新創奇蹟。 今年 3 月下旬，成立 7 年的台灣生醫材料公司在新竹生物醫學園區為新建廠房舉行動土典禮，連同 1 月份獲櫃買中心審議通過的上櫃申請案，2019 年對台生材來說，儼然是承先啟後的關鍵之年。 \n任職於工研院的期間，廖俊仁（上圖左 3）經常帶領團隊與業界合作，進行多項創新醫材的研發計畫，不僅練就一身好本領，更懂得跳脫技術本位思維，擅長從市場需求與商業價值回推，衍生出客製化產品應用。 既然知道如何從市場趨勢去構思新產品，基於「目標與想法清楚了，在哪裡做、做什麼都沒有差」的念頭，加上工研院、前台生材董事長柯孝雄以及現任董事長呂俊德的資助支持，廖俊仁在 2012 年與 3 位夥伴走出舒適圈，攜手創立台生材，帶著極具創意的「泡沫式人工腦膜技術」，自此踏上從無到有、積沙成塔的創業旅程。 儘管泡沫式人工腦膜技術看似可行，但技術終究是「技術」，要變成「產品」仍有一段不算短的距離。創始成員之一的台生材營運長陳炳全依舊自信滿滿，「台生材的定位就是創新研發，時間到了，價值自然會浮現。」 在廖俊仁的帶領下，台生材採取「倒著走迷宮」的經營模式，先確認結果與方向，再透過擅長的技術整合能力，投入研發 Me-only（唯一）或 Me-too、Me-better（領先群）的高商業價值產品，「如同蘋果公司的核心技術，能預見人類未來生活需求，去整合技術衍生出創新產品，」台生材秉持同樣的需求導向戰略，整合不同異業的技術，開發獨創的醫療產品，並一步步豐富產品線布局，積極開發醫材藍海商機。 全球首創的「泡沫式人工腦膜」，正是台生材依據臨床需求、歷時 9 年研發的代表作之一，廖俊仁回憶起還在工研院任職的時期，「有一年學研計畫，合作的醫師提出這想法，我們花了 3 年研發，進展到驗證階段，後來覺得有成真的可能，於是在創立台生材之後，我們便將其選為第一項重點研發產品。」 相較於當今醫界使用的片狀人工腦膜，容易發生腦脊液滲漏與感染的問題，台生材採用膠原蛋白原料透過二氧化碳混合反應在高壓鋼瓶內，使用時讓醫師可以如同噴塗泡沫髮膠般，輕易地將泡沫式人工腦膜塗抹在腦膜創口上，當泡沫碰到體溫會逐漸凝固，就能達到完全覆蓋與保護作用，現在這項創新產品已取得衛福部食藥署核發的上市許可證，今年將在台灣開始臨床應用，勢必成為國際注目焦點。 台生材也與矽谷高階醫材公司 Incept 策略結盟，共同針對美國醫療市場開發「腦中風血栓移除導管系統」，再次驗證其堅強且快速的研發實力。廖俊仁說明，腦神經外科醫師幫腦中風病患取出血栓或血塊時，目前以網架方式將血栓勾拉出來，容易發生勾到一半掉了或被血液帶到更深處的問題，台生材整合負壓幫浦技術，以導管抽吸血栓的方式進行治療，此產品系統今年已成功獲得美國上市許可，4 月便開始正式出貨進行臨床應用。 「臨床未被滿足的需求就是商機，」廖俊仁觀察到早期退化性關節炎患者越來越多，以全球首創酵素處理技術運用於軟骨組織修復與活化，這項計畫將在台灣與醫院進行合作，預計今年將進入人體試驗階段，未來可望成為台生材主力產品，造福廣大病友。 無論是泡沫式人工腦膜、腦中風血栓移除導管系統，或是退化性關節炎組織修復再生，台生材每一項產品研發週期，長達 6、7 年甚至 10 幾年之久，必須通過層層驗證才能上市，廖俊仁坦言：「做這一行最痛苦的事，就是要花漫長的時間等待成功，在過程中會被質疑是在騙人或在作夢，當成功好不容易到來時，早己沒有太多喜悅的感覺，只覺得慶幸自己一路走來沒有騙人。」 除了願意耐心等候成果，「將不可能變成可能」也是台生材能夠屹立存活，並獲外國公司指名合作的最強利基。廖俊仁表示，「在台生材公司內部，最不能接受同仁還沒動手做，就說不可能，台生材正因為做的每一件事情一開始都是不可能，如何將不可能變成可能，才是我們的價值所在。」 隨著台生材即將轉上櫃，不少人也很好奇仍在虧損的台生材是否具投資價值，「如果我們某項產品做動物實驗花費 1,000 萬元，失敗了，那這筆錢就付諸流水；但成功了，這個試驗的報告就有 5,000 萬價值，等於替公司賺了 4,000 萬元的價值，只是這個價值目前還沒換成金錢！」廖俊仁跟陳炳全始終堅信創業以來從無到有的歷程，都是在進行價值的累積，一旦成功，將不只是賺取幾 % 毛利，而是創造出「倍數」獲利，這也是尋求經濟轉型的台灣產業，當下最該看重與珍視的「價值累積」。 一直喜歡尋找新的市場機會，並多次帶領公司成功轉型的振曜科技董事長呂俊德，很早就看見台生材的潛力與價值，他不僅是初始投資人之一，當泡沫式人工腦膜動物臨床試驗成功，又分別以振曜科技與個人名義，於第二、三輪增資繼續加碼，後來也接下台生材董事長的重任，打造電子產業與生醫產業垂直整合的創新模式。 「我一直看好台生材的未來發展前景，因為他們研發的產品不是全球領先，就是高端獨創，他們了解市場與技術，製造生產則是我的專業。」呂俊德希望善用 30 幾年來，深耕機械、電機、電子、光電等產業領域的優勢，透過角色互補以及資源分享，幫助台生材持續壯大，新建廠房更是在他大力推動下得以順利動工。 「台灣的未來，需要更多像台生材這樣，化不可能為可能，又能濟世救人的新創公司！」呂俊德的一席話，可說是對台生材以及廖俊仁寄予厚望。畢竟擁有台灣技術與美國市場的策略結盟優勢，兼具電子業與生醫業的垂直整合實力，是有機會成為台灣生技界、醫材界的創新標竿，譜出一個從無到有、創造價值的新創奇蹟。撰文╱國立台灣科技大學科技管理研究所副教授 吳清炎 技術研發的成果可以創造新產品、新事業的發展，很可惜這成果只有極少數得以通過激烈競爭後在市場上存活下來。新產品失敗的原因很多，其中一項重要因素是對市場的不夠瞭解，因為不瞭解，所以沒有切入適當的市場定位，甚至推出了不符合市場需求而注定失敗的產品。相對於此，台生材跳脫技術本位思維，從市場需求與商業價值回推，成功衍生出客製化產品應用而漸漸嶄露頭角。 台生材所切入的產品市場需要結合材料、機電、與醫學的跨領域複雜技術，尤其是得經過繁複冗長的驗證核准程序，產業的進入門檻非常高。與台生材相似情況的新創個案中，知名的「可吞式膠囊型內視鏡攝影系統」（PillCam）就是一個很好的例子。PillCam 的故事起始在上世紀 80 年代，一位腸胃病學家請一位從事飛彈設計的電子光電工程師協助解決當時消化系統診斷上無法克服的難題，不過他們當時並未獲得任何成果。經過 10 年之後，由於微小影像感應器技術的進步，他們團隊將這微小影像感應器結合電源、無線訊號傳輸以及內視鏡等領域的專門技術，成功開發出小型化、可經由食道吞入的膠囊型攝影機，藉之用以拍攝人體胃腸道的內部影像，解決了傳統 X 光攝影與內視鏡檢查在消化系統診斷上的限制，進而成為一家炙手可熱的新創公司「Given Imaging」。 Given Imaging 公司接下來的發展歷程，也可做為台生材與其他新創企業在規劃發展策略時參考。Given Imaging 繼續整合相關的周邊設備而組成一套完整的 PillCam 系統，並將此一技術拓展到其他器官檢查的應用領域而推出更多新產品。Given Imaging 於 2014 年被 Covidien 公司以 8.6 億美元收購，1 年後 Covidien 又被 Medtronic 公司以 499 億美元收購。透過 Medtronic 這家醫療設備巨人，Given Imaging 現在擁有更多的資源可以進行產品開發與市場拓展。 台生材與 Given Imaging 這 2 個例子，正說明了符合市場需求的價值主張與擁有關鍵技術能力對創業的重要性，創業家辨識出創業機會，掌握資源，提出有效解決方案，並擁有可持續性的競爭優勢，關乎新創企業能否在現今的激烈競爭環境中脫穎而出。 轉載自《工業技術與資訊》月刊第 329 期 2019 年 05 月號，未經授權不得轉載。《工業技術與資訊》月刊，現為工研院發行之全院性對外出版品，刊物發行於1991年，目前每期發行數量約為6,000份；對象含括全國具研發單位的中小企業、立法委員、政府官員、媒體等。"
    },
    "Q4": {},
    "Q5": {
        "影／衛生紙之亂再起！總統臉書闢謠仍不止搶購潮 ": "\n武漢肺炎疫情延燒，造成全國口罩大缺貨，現在傳出因為衛生紙原處料與口罩相同，衛生紙可能原料短缺，造成衛生紙被瘋搶，總統蔡英文在臉書發文闢謠，表示口罩主要原料不是不織布，而是短纖紙漿，且進口來源也不是中國，是智利及巴西，國內也有產製能力，可供應無虞，希望民眾不要搶購。行政院長蘇貞昌也在臉書上提醒，如果囤積、意圖抬高民生必需品價格者，最高可以關3年。\n\r\n對於這場莫名的搶購潮，賣場店員表示，民眾說接收到群組瘋傳的訊息，所以這幾天來搶買衛生紙，且一次都買好幾袋，倉庫存貨已經被清光，廠商又來不及補貨，讓他們滿困擾的。\n\r\n記者實地走訪大賣場詢問民眾，大多數民眾收到政府闢謠消息後，都安心許多，一名陪家人採買的女大學生表示，網路上大家在傳衛生紙會缺貨，「大家會怕」擔心之後是不是也要跟口罩一樣，限購衛生紙，呼籲大家要相信政府防疫，因為到目前為止都做得不錯，不用太擔心。\n\r\n一對銀髮夫妻則對這次衛生紙之亂再起，十分不以為然，認為搶購的人是在製造恐慌，「吃飽太閒」；另一對抱著小嬰兒的年輕夫婦也笑說，「台灣應該還沒到戰亂時期，不用搶到這樣」。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    口罩3.0上路後，台北市推動的口罩販賣機，遭議員質疑成效，但台北市長柯文哲昨受訪指出，不會，3.0每次要扣7塊錢。對此，...                  \n                    不少民眾今天收到敦睦艦隊群聚案足跡提醒簡訊，疾管署1922專線進線爆量，截至下午2時已有超過3萬人次致電詢問艦隊相關疫情...                  \n                    已經連續二個多月，藥局都沒有休息了。中央流行疫情指揮中心今宣布，從4月19日起，衛生所、藥局「每周日」停止販售口罩，也停...                  \n                    因應新冠肺炎疫情，口罩實名制上路後不斷改進，第五波網購將自4月15日開始預定。本次預購除原本成人口罩外，也將試辦網購4至...                  \n                    因應新冠肺炎疫情，國內從1月31日起便徵收醫用口罩至4月30日。但目前疫情仍未趨緩，中央流行疫情指揮中心指揮官陳時中表示...                  \n                    因應防疫需求，量販賣場除了加強環境清潔、人員健康管理(量體溫、戴口罩)，同時也暫停試吃、撤掉內用區或減少美食街用餐區座位...                  \n                    政府上周針對歐美及友邦進行第一波國際人道援助行動，捐贈1000萬片口罩，未來也將規劃援助新南向國家；外交部今天表示，相關...                  \n                    中央流行疫情指揮中心今宣布，連假期間到過人潮擁擠且接觸不特定人地點者，即起要求自主健康管理14天；指揮官陳時中表示「在家...                  \n                    新冠肺炎疫情蔓延，目前國內口罩每日產能可達1200 萬片，中央流行疫情指揮中心指揮官陳時中宣布，自4月9日起，開放民眾寄...                  \n                    中央流行疫情指揮中心昨天宣布，搭大眾運輸工具應戴口罩，勸導不聽最重罰新台幣1萬5000元。交通部次長祁文中今天說，搭大眾...                  \n                    北市今起須戴口罩才能搭捷運、公車，勸導不聽最高可罰1.5萬元，但新防疫規定上路首日，一早才有人嗆司機「不然去報警」，中午...                  \n                    清明連假第3天，各觀光區域湧現人潮，桃園市長鄭文燦一早赴竹圍漁港、大溪老街提醒遊客保持安全社交距離，下午1點半再轉往桃園...                  \n\n\n\n\n\n"
    }
}