{
    "http://news.timedg.com/2020-03/25/21084513.shtml": "随着辖区港航企业全面复工复产，统筹推进疫情防控和水上交通安全监管，强化疫情期间远程危防监管刻不容缓。昨日，记者从东莞海事局获悉，该局通过开展“非接触式”集装箱开箱检查，查处了一起危险货物谎报瞒报行为。记者获悉，类似这样的“非接触式”开箱，疫情期间东莞海事局已开展了11次。日前，东莞海事局于东莞港国际集装箱码头有限公司码头开展“非接触式”集装箱开箱检查。通过事前沟通准备，海事部门执法人员从码头和货方获取舱单信息，筛选出目标集装箱进行检查，充分利用CCTV实时监控、“货查查APP”、危险货物比对系统实时进行危险货物比对排查，检查全程保持微信视频通话。检查中，海事部门发现申报货名为“氯化钙”的集装箱，实际装载货物的包装上显示货名为“片状氢氧化钠”，属于腐蚀性危险货物，存在重大危险货物谎报瞒报嫌疑。对此，工作人员对该集装箱以及货物进行拍照上传，逐一完成各项开箱检查项目。经过线上沟通协调，海事部门对其他申报货名为“氯化钙”的6个集装箱继续开展远程开箱检查，同样发现2个集装箱实际装载片状氢氧化钠。目前，海事部门已对危险货物运输谎报瞒报的行为进行取证调查，案件正在办理中。（记者 潘少婷 通讯员 杨光辉 李浩强）\n责任编辑：黄刘意\n 用漫画记录医护日常的插画师黎婧出院 央视新闻面对面丨疫情中的我们 血脉相连",
    "http://m.cnwest.com/sxxw/a/2020/04/14/18659281.html": "",
    "http://news.cjn.cn/sywh/202003/t3589595.htm": "",
    "http://www.yn.xinhuanet.com/hot/2020-02/14/c_138782988.htm": "　　“没有勋章也一样闪亮，没有光环也温暖四方。”在新冠肺炎疫情来临的时候，中国电信云南公司派驻全省的扶贫驻村队员们与当地村干部、村民一起奋战在乡村疫情防控第一线，以自己的实际行动践行初心使命。　　在疫情防控期间，中国电信云南公司派驻德钦县燕门乡扶贫工作队的曹汝海与当地乡干部、村干部一同投入到防疫抗疫一线，在拖拉村路口等三个路口设卡，检查过往车辆和行人，进行情况登记，并随村干部一起挨家挨户发放口罩，向当地群众宣传防疫知识。　　云南电信祥云分公司驻芮家营村扶贫队员唐啟宏、杨光辉、杨锡昌三名同志密切配合村组干部，对每一个片区进行摸底排查，对每一户人家的返乡人员进行了全面、细致的统计和登记；漾濞分公司驻漾江镇安南村扶贫队员左剑荣，在接到县委组织部通知后，立即投入到疫情防控工作中，在县际交通要道设置的疫情防控监测站、外来人员劝返点，对外来人员及流动人员进行检测登记；巍山分公司扶贫驻村队员李红杏在疫情发生后，第一时间返回村里，协同村干部及卫生院医生挨家挨户进行防疫防控政策宣传，发放防控知识等宣传资料，将疫情防控有关信息和要求及时传达到每家每户；剑川分公司扶贫驻村队员杨德孝每天到入村路口检测点执勤，排查非本村出入人员和车辆，并用村里的大广播每天播放疫情防控知识；永平分公司扶贫驻村队员孟自华主动放弃春节假期，服从村两委的安排，利用广播、微信、黑板报、宣传标语等多种形式宣传疫情防控相关知识，发放宣传资料40多份，粘贴宣传标语60多条；宾川分公司扶贫驻村队员杨永军进村入户，协助排查劝返外来乡镇和村组人员、劝退红白客事和亲友聚会、对环境卫生进行清理和消毒、张贴疫情防控指南以及疫情防控政策；鹤庆分公司扶贫驻村队员赵伟松积极投身到辛屯镇辛屯村疫情防控工作，组织村民对所有街道、村巷进行消毒，确保不留死角；南涧分公司扶贫驻村队员茶荣胜、郭云积极组织群众学习疫情防控知识，针对碧溪乡中华村疫情防控工作实际，向村民提出“五项要求十项禁止”，降低传染风险。　　玉溪分公司驻村扶贫队员们将疫情防控工作作为目前压倒一切的重要政治任务，毅然返岗。到岗后，队员们迅速与村中对接，同村干部一起担起防控任务。他们配合村委会设立防疫执勤点，严控外来车辆和人员入村，严防死守构筑疫情防控网；使用音频、布标、宣传单等方式向村民宣传讲解防疫知识，消除村民恐慌，形成群防群控合力；积极主动对村内各巷道、垃圾点进行喷洒消毒，确保消除隐患。（完）\r\nCopyright © 2001-2020 yn.xinhuanet.com All Rights Reserved. 　   制作单位：新华网云南频道\r\n版权所有 新华网",
    "http://news.hsw.cn/system/2019/1114/1129610.shtml": "      11月12日，公安灞桥分局发布“悬赏通告”，对“陈利明等人恶势力犯罪团伙”4名主要犯罪嫌疑人进行悬赏缉捕。  　　陈利明：男，汉族，1987年12月21日出生；　　陈耀文：男，汉族，1992年10月4日出生；　　杨光辉：男，汉族，1984年6月19日出生；　　陈建春：男，汉族，1981年2月19日出生。　　为公安机关提供重要线索，并配合公安机关抓获犯罪嫌疑人的，公安机关将各给予5000元人民币奖励。　　对于知情不报、包庇犯罪嫌疑人的，将依法追究其法律责任。同时敦促犯罪嫌疑人主动到公安机关投案自首，争取宽大处理。 华商报记者 宁军编辑：谢磊\n相关热词搜索：\n犯罪嫌疑人\n恶势力犯罪团伙\n缉捕\n\n 上一篇：西安航天城新增两条公交环线 开通339路连接高新和长安 下一篇：老伴大笔财产赠“初恋” 西安大妈起诉要回19万 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到春暖•长安2020西安公益摄影大赛探访西安“三改一通一落地”项目改造“叮咚”你有一份复课防疫指南，请查收！蒋欣晒19岁时《天龙八部》试镜照 鬼马俏皮 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
    "https://www.thestandnews.com/politics/%25E6%259E%2597%25E9%2584%25AD%25E6%259C%2588%25E5%25A8%25A5-%25E9%2584%25AD%25E8%258B%25A5%25E9%25A9%258A-%25E6%259D%258E%25E5%25AE%25B6%25E8%25B6%2585%25E5%258F%258A%25E7%259B%25A7%25E5%2581%2589%25E8%2581%25B0%25E6%25AF%258D%25E6%25A0%25A1%25E6%2595%2599%25E8%2581%25B7%25E5%2593%25A1-%25E8%2588%258A%25E7%2594%259F%25E5%258F%258A%25E5%25AD%25B8%25E7%2594%259F%25E4%25B9%258B%25E8%2581%25AF%25E7%25BD%25B2%25E8%2581%25B2%25E6%2598%258E/": "© 2020 立場新聞. All rights reserved.",
    "http://edu.people.com.cn/n/2015/0519/c367001-27024870.html": "\n\t  \n\t人民网北京5月19日电（记者林露 实习生张安）昨日，长安大学公路学院杨光辉教授在做客人民网时表示，公路学院国际工程班的绝大部分毕业生都在我国大规模的央企就业，起薪基本上在20万左右。\n\t杨光辉介绍说，国际工程班是长安大学公路学院的一个创新点，2008年开始着手建立， “最近几年逐渐办得风生水起，专业特别火爆”，但“学费没有改变，仍然是四千多块钱一年。目前每年招6个班。”杨立辉称，很多家长都觉得这是平民化收费，贵族式培养。\n\t杨立辉告诉记者，国际班具体的培养模式是一年级进行英语强化，紧接着逐渐加重中英双语教学，最后实现全英文教学，让学生做全英文的毕业设计。目前，国际班的师资力量基本上以海归博士为主，大概在20位左右，主要由他们来进行双语或者全英文教学。\n\t杨立辉表示，目前毕业生的分配情况也很好。大概70%直接就业，20%读研究生，10%选择出国深造。在直接就业的70%学生里，绝大部分是在我国大规模的央企工作，如中交、中铁、中铁建、中国水利水电、中地等。\n使用其他账号登录: \n\t\t\t\t\t\t\t\t\n \n\n \n\n  \n \n\n \n\n \n\n \n\n  \n同步：   \n\t\t\t\t\t\t\t\t\n恭喜你，发表成功!请牢记你的用户名:，密码:,立即进入个人中心修改密码。30s后自动返回      推荐帖子推荐帖子推荐帖子    推荐帖子推荐帖子推荐帖子!5s后自动返回      推荐帖子推荐帖子推荐帖子    推荐帖子推荐帖子推荐帖子恭喜你，发表成功!5s后自动返回      推荐帖子推荐帖子推荐帖子    推荐帖子推荐帖子推荐帖子《寻找学霸》栏目上线\n2015两会教育碰碰碰\n习近平会见美国务卿李克强访拉519三十年中泰拟建运河故宫展出老照片有准生证被引产陕西查获\"丧尸\"毒品体育总局反腐风金正恩发飙中国社保支出公立医院改革大中城市房价上涨\"清华博士\"街头卖身美国摩托车帮派枪战龚如心遗产案",
    "http://politics.people.com.cn/n1/2020/0106/c1001-31535735.html": "登录人民网通行证    立即注册忘记密码？本报记者 杨文明 程远州 田先进\n\t\t\t\t\t　　制图：边纪红（新华社发）\n\t　　武汉武昌，余家头长江大堤，虽然入冬已久，仍有江南绿意。\n\t　　要搁以前，这里的江边遍布砂场码头，一天到晚机器轰鸣。下游不远处就是供应武昌区110多万居民饮用水的余家头水厂。\n\t　　“绝不容许长江生态环境在我们这一代人手上继续恶化下去，一定要给子孙后代留下一条清洁美丽的万里长江！”习近平总书记先后两次主持召开推动长江经济带发展座谈会，要求必须从中华民族长远利益考虑，把修复长江生态环境摆在压倒性位置，共抓大保护、不搞大开发。\n\t　　生态优先，长江大保护已四年，长江迎来哪些改变？\n　　●减污，为长江减负\n\t　　“确实不舍得，但对保护长江来说，这些牺牲值得。”湖北宜昌，田田化工曾经的厂址，已经拆除一空，总经理李先荣说。效益稳定、环保达标，这个在长江边度过了47个年头的老牌化工厂，主动响应政府号召，拆除了估值近2亿元的生产装置，并进行土壤治理修复。\n\t　　2017年开始，宜昌率先拿起“手术刀”，挥向化工这一当地产值过千亿元的“吃饭产业”，计划用3年时间，实现长江及其支流岸线1公里范围内134家化工企业装置“清零”。\n\t　　溯江而行，湖北业已关改搬转沿江1公里范围内化工企业115家，取缔关闭造纸、制革、印染等污染企业千余家，132家省级及以上工业集聚区全部建成污水处理设施。\n\t　　湖北省主要负责同志表示，决不以牺牲后代人的幸福为代价换取当代人的所谓“富足”，坚定不移走生态优先、绿色发展的新路，实现经济增长“含金量”和“含绿量”同步提升。\n\t　　“猛药去疴，刮骨疗毒”，是因为长江早已不堪重负。长江沿线11省市的地区生产总值占全国比重超过45%的背后，是远超环境容量的开发强度和不合理的开发方式。\n\t　　长江的污染源，不仅来自岸上，也漂在江上。江苏省海事局对靠港和停泊长江江苏段的船舶实行生活垃圾免费接收和免费锚泊，同时将生活污水、生活垃圾上岸后纳入城市污水管网和市政公共运转处置体系，形成“收集―接收―转运处置”一体化链条。2019年1―11月，长江经济带港口接收船舶垃圾总量7.82万吨。\n\t　　越来越多的沿江地区，选择补足曾经的生态环境治理短板。在浙江省嘉兴市，载满污泥的运输车辆缓缓驶入新嘉爱斯热电有限公司大门，而在几十公里外，嘉兴市生态环境局工作人员正通过“嘉兴市一般工业固废信息化监控系统”对车辆行驶路径进行全程跟踪。一旦发生路径异常或者中途倾倒，系统会自动识别预警。\n\t　　在江西省寻乌县，为了治理废弃稀土矿区，技术人员先用生石灰粉调解平衡土壤的酸碱度，然后覆盖上一层厚达30厘米、从山外运来的新土。短短几个月时间，治理区沟壑变平川、荒山铺绿装。\n\t　　同样一片地，治理前水土流失，治理后可以作为工业用地。生态治理，不仅在于朝夕之“赢”，更为了长远之“兴”。\n　　●增绿，促生态修复\n\t　　溯江而上，云南省丽江市华坪县，一边做“去黑”的减法，一边做“增绿”的加法。通过关停并转，昔日煤矿山转型果子山，富了当地人。“以前买来摩托车都不敢骑着上班，因为上路就等于‘吃’煤灰。”老华坪人杨明华说，自从吃上生态饭，连呼吸都痛快了。\n\t　　华坪县增绿增收的同时，也减少了输入金沙江的沙子。如今华坪森林覆盖率超七成，境内金沙江流域年均输沙量从2005年的2.23亿吨下降到现在的不足1亿吨。\n\t　　同样选择去黑增绿的，还有重庆三峡库区。奉节县脐橙不愁卖，云阳县干脆将城区打造成了4A级景区。\n\t　　山上有绿色银行，江边是最美岸线。湖南省岳阳市实施长江大堤造林绿化工程，已完成长江岸线复绿1.3万亩，洲滩、关停码头全部复绿。截至2019年11月底，长江两岸已完成造林绿化1318万亩。\n\t　　“生态好不好，要看鸟往哪里飞，鱼往哪里游。”上海长江口中华鲟自然保护区管理处资源保护科副科长徐佳楠说，评价长江生态，位于长江食物链顶端的中华鲟种群兴衰是很直观的指标。\n\t　　在长江宜昌段，每年夏天，摄影爱好者便云集江边，静候“微笑天使”江豚出现。武汉中科院水生所鲸类研究专家郝玉江说，走出江豚保护危局，不能仅靠保护区，最终要依赖长江生态系统的整体性修复。\n\t　　“以往运气好，每年只能在河里发现一尾胭脂鱼，去年已发现了七八尾。”贵州遵义赤水渔政站站长杨光辉说，随着2017年开始全面禁渔，赤水河的胭脂鱼不仅多了，个头也慢慢大了。\n　　●共识，让大保护可持续\n\t　　从临江不见江到近水也亲水，安徽省马鞍山市沿江“脏乱差”变成了“美如画”。去年5月，马鞍山市薛家洼水域57户229名渔民全部上岸。渔民张强在当地一家房地产公司找到了一份销售工作，对新生活充满期待：“政府发过渡补助，还为渔民代缴养老保险，住房、医疗、孩子上学都有保障。”\n\t　　“不管是群众、企业还是政府，长江大保护已成共识。”江苏长江经济带研究院院长、江苏省政府参事成长春教授认为，长江经济带建设四年，共识不断凝聚是最大转变。\n\t　　共识凝聚，制度也在不断完善。\n\t　　《长江流域水环境质量监测预警办法（试行）》印发实施，初步实现长江国控断面水环境质量统一监测、统一发布。针对长江流域“横向多部门、纵向多层级”“多龙管水、多龙治水”的监管体系，经中央批准同意，设立长江流域生态环境监督管理局，负责流域生态环境监管和行政执法。\n\t　　共识凝聚，正有力助推“共抓”。\n\t　　从云南四川两省联合保护泸沽湖、云贵川三省共同印发《赤水河流域横向生态补偿实施方案》、长江下游4省市和中游3省及上游4省市亦分别建立省际协商合作机制，到由推动长江经济带发展领导小组办公室牵头、沿江11省市参加的长江经济带“1+3”省际协商合作机制全面建立，《长江经济带发展规划纲要》及10个专项规划印发实施，长江流域协同发展体制机制不断完善。\n\t　　各地大保护的探索也接踵而至。\n\t　　2018年1月，武汉长江跨区断面水质考核奖惩和生态补偿机制正式实施，通过比较跨区考核断面与上游入境对照断面水质的综合污染指数，确定跨区考核断面水质改善或下降比例，实行水质“改善奖励”“下降扣缴”的生态补偿奖惩措施，并明确单月监测、双月核算通报、年度算总账。\n\t　　一份终身追责的“负债表”，也是一份“绿色资产”的明白账。多地探索编制了自然资源资产负债表，开展领导干部自然资源资产和环境责任审计；建立绿色GDP考评体系，考评结果作为干部选拔任用的重要依据。\n\t　　2019年12月，长江保护法草案提请十三届全国人大常委会审议，若获得审议通过，将有望成为我国国家层面上的第一部流域法律。新时代的长江之歌，必将唱得更加高昂。\n　　《 人民日报 》（ 2020年01月06日 02 版）传承\"爱民精神\"品戏读城\"小动作\"大隐患猩猩爱上\"洗衣服\"",
    "http://news.sciencenet.cn/htmlnews/2017/4/373812.shtm": "\r\n\t \r\n\t会如何表达对书的感情？在复旦有这样一群学生，选择用版画的形式来诠释对书的理解。一把蓝色的雨伞撑起在书本旁，为书挡住了外面的风雨——一张小小的藏书票就巧妙地传达出了爱书之情。在今年的世界读书日（4月23日）来临之际，复旦大学文科图书馆里展出了一批特别的版画作品，这些作品均出自复旦大学中华古籍保护研究院2016级专业硕士。从展览的作品设计到策划筹备，都由学生亲力亲为，凝结了他们对书的感情和对传统技艺的继承。\r\n\t除了版画作品展，复旦大学中华古籍保护研究院的师生还收到了一份特别的“礼物”。4月18日，磐纹科技（上海）有限公司向研究院赠送3D打印机一台。这台3D打印机将出现在研究院传统印刷技艺教学中，研究院师生将利用3D打印技术，结合研究院特藏木活字，研发传统活字新技术替代品，并开展古籍刷印实践。\r\n\t在复旦大学图书馆馆长陈思和的谋划和学校的支持下，2014年11月，复旦大学中华古籍保护研究院成立，中国科学院院士杨玉良担任中华古籍保护研究院院长，国家图书馆馆长韩永进任名誉院长。迄今为止，研究院已招收了两届专业硕士生，并聘请古籍修复、版画领域的大师指导教学。与此同时，本科与博士的人才培养也已纳入计划。2017年3月，专注于开化纸工艺恢复研究的“开化纸——杨玉良院士工作站”启用，这个团队囊括了跨学科的专业人才，将以科技手段复兴开化纸，助力古籍修复工作，推动中华传统工艺与文化传承。\n人才培养 一脉匠心：既要有文化，又要有技术\r\n\t中华古籍保护研究院古籍保护与修复方向从2015年开始招收专业硕士生。2015级共11位学生，2016级共14位学生（含留学生）。中文、历史，乃至数学、生物学，他们拥有不同的专业背景，不少同学从零开始接触古籍修复。\r\n\t但2016级硕士生李洁对于这个专业则并不陌生。她的母亲在西北的土地上从事了一辈子的文物保护和修复工作，这让李洁从小耳濡目染，对古籍与石碑心生敬畏。古籍修复的学习对她而言是使命，亦是传承。\r\n\t2016级专业硕士生王钊虽是生物学专业背景，但从小就对古籍充满了感情。出于对古籍修复事业的向往，他毅然放弃了原本的工作报考研究生，更希望生物知识能成为自己在古籍修复领域前进的助力：“既满足自己爱书、想要为书‘做点什么’的‘私欲’，又能运用到已有的知识，何乐而不为呢？”\r\n\t相比于全国其它高校的古籍保护与修复类专业，复旦吸引王钊的地方，就是对科技保护手段的重视。复旦大学中华古籍保护研究院常务副院长杨光辉说：“我们的特色是把传统的古籍保护和现代的科技手段结合起来。”因此，该专业的硕士生毕业设计将体现传统的图书情报学、文献学以及科学检测和修复等多方面综合内容。\r\n\t对于人才培养，杨光辉十分强调“实践”。目前，研究院已经与上海图书馆、浙江图书馆、扬州古籍线装印刷厂、扬州图书馆、扬州雕版博物馆等合作建设实践基地。研究院还组织学生到日本、韩国参访，了解其它国家的古籍保护工作情况。“在实践基地的带动下，让学生更好地认识古籍保护事业与工作，”杨光辉说。\r\n\t除了课堂学习与参访，古籍保护专业的学生还要把大量的时间投入在技艺训练与修复工作中。“这个专业的学习时间比较长，手工操作、修复的经验是靠积累的，没有时间的积累就无法得到经验与结果。”专业硕士的古籍修复老师黄正仪这样描述古籍修复的学习过程。\r\n\t黄正仪从事古籍保护工作三十余年，来到复旦大学图书馆也已有25年。目前，她作为专业硕士的古籍修复老师，除了授课之外，每日还要一对一指导学生进行修复。学生不仅要在课堂上吸收知识，还要在平时不断通过学习老师的演示来进行巩固。“因为学生不可能在课堂上都把老师的动作看清楚，所以另一方面要靠我平时的口传心授，操作给他们看。”而手工修复的教学，也让古籍保护专业的师生交流更加深入。\r\n\t“这就是一个修心的职业，你要喜欢。如果你真的非常喜欢，就会很投入。” 黄正仪这样评价古籍修复工作。虽然清苦，但她认为，这个行业深刻关乎传统书籍的流传与技艺的传承。\r\n\t如何帮助这些肩负使命的学生毕业后投身中华古籍保护事业？为破解学生毕业出路难题，研究院正倡导成立国家级修复中心，以工作坊的名义汇集各地需要修复的古籍文献，学生毕业后能在上海为全国乃至全世界提供修复服务。“我们需要规划、建设一个国家文化软实力平台。文化软实力提高了，人心才能凝聚。”\r\n\t除了专业硕士的培养，从2016年开始，古籍保护专业还分别在微生物学、古典文献学、高分子材料等不同的学科门类下招收博士生。“科技保护”在古籍保护人才培养中的分量进一步加重。\r\n\t而在本科教育方面，中华古籍保护研究院也计划与复旦书院共同探讨课程规划，拟开设古籍保护和版画鉴赏等通识课程，培养本科生的对古籍保护的兴趣。4月10日揭牌成立的“中华古籍保护研究院木板水印工作室”就是一个尝试的起点。工作室负责人、中华古籍保护研究院特聘专家倪建明表示，在版画之中，木板水印是最能代表中国文化的一个符号。基于这个木板水印工作室，更多对版画艺术和古籍保护感兴趣的人都能够亲自体验，感受艺术。这也让传统技艺的传承不仅仅局限于古籍保护专业的学生中。\n大师云集 传道授业：一张宣纸一把棕刷一柄刻刀幻化无限可能\r\n\t对于这个专业的人才培养，老师的传授尤为重要。因此，中华古籍保护研究院引进多位重量级大师，加之优秀青年教师的参与，可谓拥有全国领先的古籍保护师资力量。而这些师资投入也彰显了复旦对于古籍保护人才培养的坚定决心。\r\n\t事实上，文科图书馆中的这一场版画展可以看作是2016级古籍保护专业学生的版画课成果总结。而这门课的老师，则是中华古籍保护研究院的特聘专家倪建明先生。倪建明是中国版画界的大师级人物，其富有中国意蕴的版画作品在全球各地都展出过。他也曾在法国、西班牙等地任教。2016年，倪建明受邀来到复旦教授版画技艺。“学生的修复需要美学基础，有了艺术的眼光才能修出艺术品级的古籍”，杨光辉这样诠释开设版画课的初衷，他希望版画的学习能够培养学生的审美意识的培养和动手能力的训练。\r\n\t版画的创作特质让倪建明和纸墨打了半辈子的交道，并对雕版印刷进行了深入研究，而这也成为他教学中的一个切入点。倪建明希望通过雕版印刷的学习，让学生们见证一本书的诞生过程。“古籍是凝结中国文化的一个载体，应该把古籍当作艺术品来对待，”倪建明这样谈论古籍的价值，“我应该培养他们对文化的敬重。”\r\n\t“在修补一本书之前，应该知道印刷制造书籍的原理。如果你不知道基本原理，肯定没有爱心去修复它。”在版画课上，倪建明还教大家如何运用生活废纸重新制作纸张。通过再生纸的教学，让同学们意识到造纸的不易，从而更加珍惜纸张、尊重书籍。\r\n\t尽管班上大部分同学并没有绘画基础，版画课亦并不寄望培养艺术家，倪建明希望通过版画课程培养学生对艺术与生活的信心，在他看来，这种信心有助于他们去做好自己的工作。\r\n\t另一位特聘专家赵嘉福谈起来复旦教学的原因时表示：“我热爱这个工作，我对古籍保护有感情。” 已经74岁的他，从17岁就开始在古籍行业学习技艺。赵嘉福精通篆刻，上海不少著名题字的碑刻都出自赵嘉福之手，例如前国家主席江泽民为龙华烈士陵园、豫园、世纪大道等地的题字。不仅如此，他还擅长书画与碑帖的装裱修复。2016级古籍保护专业硕士、古籍保护学社社长李荣彪把赵嘉福尊称为一位身怀绝技的传统技艺大师：“古籍修复、书画装裱、碑刻、篆刻、传拓等信手拈来，一张宣纸、一把棕刷、一柄刻刀在老师手中总能幻化出无限可能。”\r\n\t课堂上，赵嘉福从修复、装裱和碑帖三大方面来培养学生的古籍修复能力，主要是古籍修复与装订。而装裱侧重书画作品的托裱与装帧，碑帖则包括碑刻和拓片两方面内容。\r\n\t对于教学，赵嘉福尽心尽责。平时下午1点的课程，赵嘉福往往12点前就到教室，以便为学生解答疑问。课堂之外，他还会指导学生书法和刻章。“这些东西都是有点相通的，也能培养他们对于古籍的兴趣。”\r\n\t每当学生在学习中遇到问题，赵嘉福总是一句话 “不要怕，我来”。“只要老师出马，所有问题便迎刃而解。”李荣彪这样描述。但赵嘉福从不要求学生简单跟学跟做，而是鼓励学生多动手、多思考，体验不同的技法，不断发现、解决问题，从而找出最适合自己的操作手法。“赵老师是一位具有先进教育理念的师者。”在李荣彪眼中，这样的教学方法使学生开拓眼界、取长补短，在最短的时间内得到最大的提升。\r\n\t专注于古籍修复的特聘专家童芷珍自1973年开始在上海图书馆从事古籍修复工作，曾任上海图书馆古籍修复部主任。经过四十多年的工作积累，她修复过《左传》、宋刻《资治通鉴》、《永乐大典》等诸多重要典籍。近十几年来她投身古籍修复教学，曾赴港澳台多地传授古籍修复技艺。\r\n\t来到复旦之后，童芷珍开设了古籍修复的基础课程。过去这个专业还没有课程教材，她就撰写古籍修复教材，目前南京两所学院也使用该教材。\r\n\t童芷珍在授课时讲究因材施教。面对众多零基础学生，她从工具的使用入手讲起，再到修复材料、修复手法、装帧形式等。而对于少数已经有修复基础的学生，她还会另外“开小灶”，讲授更高阶的内容，并以更严格的标准来要求学生。而童芷珍对于学生们的评价也很高：“学生们非常聪明。理论思考和学术研究能力非常强。”她享受着教学相长的过程。\r\n\t童芷珍强调，不仅要教授技艺，更要给学生传达正确的修复理念。例如，修复不但要把文字保存下来，还要把古籍中的信息保存下来，不要破坏原样，修复过程要贯彻保护性修复，“古籍都是文物。每一道工序，每一种手法，都要对文献是最佳的方法。”\n“复活”开化纸 ：中华古籍要用中国自己的纸张来修复\r\n\t中华古籍保护研究院学科建设的一个重心，就是对于国家重要文化遗产与技艺的研究，当前的核心课题是开化纸工艺恢复。\r\n\t在中国传统手工纸中，开化纸因其细腻洁白、薄中见韧、寿命长久的特质而享有尊贵地位与国际佳誉。开化纸史称“藤纸”，其工艺源于唐宋，至明清时期趋于纯熟。当时宫廷内的诸多文书与刻本皆使用开化纸，例如清代时期的《康熙字典》《全唐诗》《四库全书》等著名典籍多由开化纸制作而成。然而这样一种宫廷用纸的制作工艺却由于历史原因而失传。\r\n\t如今世界范围内最受认可的传统手工纸是日本和纸。世界主流机构基本也用这种纸张进行古籍保护修复工作。开化纸的失传使得中国缺失顶尖品质的手工纸。而对于古籍保护来说，不能使用源自中国的优质手工纸来修复象征中华文脉的古籍，更是一种遗憾。虽然开化县民间艺人已经尝试恢复开化纸工艺，但是人员设备、科学技术的缺乏使得研究受到很大的制约。\r\n\t2015年起，复旦大学中华古籍保护研究院研究团队相继与开化县“开化纸传统技艺研究中心”、广州市《广州大典》中心合作，携手启动开化纸传统工艺恢复项目研究。2017年3月24日，“开化纸——杨玉良院士工作站”正式启用。\r\n\t这个开化纸工艺恢复研究团队由杨玉良牵头，集结了多个领域专家，不仅包括专注手工纸研究的文博系教授陈刚，潜心古籍研究的图书馆研究馆员杨光辉、副研究馆员乐怡，还聚集了科学领域的专家，如生物学教授钟扬的团队，微生物学教授钟江的团队，研究院青年副研究员、化学博士余辉等。除此之外，“开化纸传统技艺研究中心”也将提供实践支持。\r\n\t这样一种品质优良、能保存千年的开化纸若能重现，就能实现用中国自己的纸张来修复中国古籍，为古籍修复提供重要的材料保障，提升中国古籍修复的民族自信心与国际影响力。开化纸工艺的恢复不仅仅对于中国的历史文化具有深远意义，也将对纸张相关产业形成一定的经济推动力。通过有效提高纸张制造水准，让更多领域共享顶尖水准的手工纸张。\r\n\t在这次版画展上，一张摇篮中静静躺着古籍的藏书票，在倪建明眼中，寄寓了学生对古籍的热爱，也象征着古籍保护工作应该从孩子开始培养。或许，中华古籍保护研究院正像这只摇篮，带领青年学子走上古籍修复之路，并用现代科技保护古老典籍的未来，延续中华传统文化的生命。\n",
    "http://it.sohu.com/20131014/n388118048.shtml": "",
    "https://www.ettoday.net/news/20200222/1651768.htm": "記者陳亭伃／綜合報導根據韓聯社報導，南韓新增一起死亡病例，恐為境內第三起死亡。據悉，慶洲市一名男子21日晚上九時許被發現陳屍家中，因生前有新冠肺炎症狀，包括咳嗽、發燒，經過屍檢後發現已呈現新冠病毒陽性，然而死因仍需進一步調查是否有關聯。截至目前，南韓官方仍維持2例因新冠病毒死亡的病例。據韓聯社（Yonhap）報導，第2例死者是名54歲婦女，死於釜山大學醫療院，從慶尚北道清道郡大南醫院的精神病院轉來，與第一起死亡案例同院。據悉，第二例在大南醫院時確診感染新冠病毒，之後被救護車送往釜山大學醫療院，轉院後於今天下午5點左右在治療過程中身亡。大南醫院19日才傳出南韓首起新冠病毒死亡病例，死者是名63歲男性，他自10歲起因精神分裂症住院治療，在大南醫院住院20多年。19日凌晨因為肺炎病重過世，死後才確診感染病毒。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（武漢肺炎、COVID-19）肆虐全世界，中央流行疫情指揮中心22日宣布將日、韓等地提升為第2級警示，澎湖縣長賴峰偉宣布，即日起澎湖縣政府人員禁止請假出國，降低感染風險，台南市長黃偉哲對此表示，市府目前已經針對旅遊警示二、三級國家「不准假」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.storm.mg/article/2107103": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞台灣徵收口罩讓新加坡很困擾？陳時中回應了\n\n黃婉婷\n\n辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n新冠肺炎》6.6億片徵收口罩到哪去了？陳時中：一半以上被這群人買走\n\n林綺薇\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n小男生戴粉紅口罩會被笑？指揮中心今「一排粉紅色」網讚爆\n\n劉美佳\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t民進黨總統候選人蔡英文在政見會上表示，領導人不能反省，將是致命的錯誤。（顏麟宇攝）\n\t\t\t\t\t\t「他只忙著講自己的，別人說的講的澄清的，都不能影響他的看法，不曉得是不是故意？但是，領導人不能反省，將是最致命的錯誤。」蔡英文總統在第二場電視政見會上，把這段話送給國民黨總統候選人韓國瑜，聞者很難不擊節叫好，叫好的原因是，這段話擺在蔡英文身上更貼切、更符合實際。去年底九合一選舉民進黨大敗，蔡英文說：「最需要改變的是我自己」，如果這就是她的「反省」，不能不遺憾的說，她的反省只有一天！對於民意海嘯般逆轉，她歸責於「中國介選」，過去一整年，她操作的網軍全面撒網攻擊政敵─包括黨內和黨外，民調谷底大反彈，不但成功擊潰黨內對手賴清德，也成功摜壓黨外對手韓國瑜。台中市敗選，是台中市民欠前市長林佳龍一個道歉；高雄敗選，韓國瑜直攻總統，是高雄人欠台灣一個道歉。2019年台灣代表字選出的是「亂」，李家同教授的推薦理由是：「普悠瑪翻車事件、外交部國慶（假）賀電、教改造成的種種古怪問題」，不知道是否故意，蔡英文竟能自說自話為：「二０一九的亂是背棄承諾的市長出來選總統。」她補充一句「數十萬人上街頭罷免市長。不就是熱乎乎的民心嗎？」蔡英文以此佐證韓國瑜市政失敗；這個邏輯套用在民進黨蔡政府更精準，九合一大敗，不就說明蔡政府施政不得民心嗎？蔡英文看到罷韓數十萬人，沒看到挺韓數十萬人，罷韓是罷市長，挺韓則是挺韓選總統，如果不是蔡政府不得民心，哪來的鋼鐵韓粉支撐一整年不退燒？對於異議，蔡英文的慣性反應是「不實指控，捕風捉影」，她點名細數國民黨「貪官」，迴避民進黨蔡政府的包山包海酬庸分贓，韓國瑜寬厚，只拿高雄市的數字：貪汙八十五案涉案一百七十四人，偽造文書詐欺三十案涉案五十八人，若要點名，政見會三十分鐘大概都念不完；親民黨候選人宋楚瑜說得沉痛，兩黨輪流執政輪流貪汙，權力是最好的春藥最大的誘惑，重點是，蔡英文拆除了防貪機制：特偵組，理由是特偵組介入政爭，成為鬥爭工具，是「東廠」，說得好！照蔡英文的邏輯，同為「東廠」的促轉會早該打烊解散。更重要的，沒有特偵組，檢察官還是要辦案，然而，蔡政府治下，法務部次長為黨籍立委護航，監察委員以政黨顏色為依據找司法官的麻煩，這樣的司法如何得人信賴？六、七成司法官連署反對監委以個人政治好惡胡亂約詢，蔡英文却要兩個機關「好好商量」，開監察權的玩笑，吃司法權的豆腐。如果不是陳明文現金案不了了之、總統專機私菸案雷聲大雨點小、楊蕙如網軍案查不出金流、慶富案轟然巨響之後虎頭蛇尾…，民意又豈會對韓國瑜重啓特偵組的政見熱烈迴響？蔡英文只忙著說自己的好，別人的建議、諍言全部聽不進去，拍板要在立法院屆期結束前，強渡關山通過《反滲透法》，法律學者期期以為不可，宋楚瑜第一次政見會嚴正反對，第二次政見會再次要求蔡政府要顧及程序正義，交由即將產生的最新民意決定；他的副總統搭檔余湘在政見會上，逐字宣讀親民黨反對的立場，要求執政黨「擱置」該法，「這是人民的聲音」；遺憾的是，蔡英文的耳中只有自己的聲音，沒有「人民的聲音」。蔡英文要反對者「不要扣帽子」，逐條好好討論哪一點不對？首先，這就是空白授權入人於罪的「扣帽子法案」；其次，該法案二０一七年提出後，不旋踵就因為爭議太大而擱置，過去兩年來從無討論，直到「中共代理人法」爭議太大放棄後，再捲土重來，可議的是，這麼重大的法案竟無「行政院版」，而且企圖在立委任期結束前強硬通過，置即將產生的最新民意於不顧；第三，蔡英文要大家好好討論，請問：總統下令立法院「逕付二讀」並「限期三讀」的法案，何來「討論」空間？遑論誰給總統這個權力「命令」國會？蔡英文反問，《反滲透法》有哪一條不該罰？首先，該法防範的「境外敵對勢力」，是不折不扣的共產黨專制語彙，見諸中華人民共和國憲法序言，民主自由台灣拿共產黨語彙入法，本身就是荒謬；其次，這部箭指彼岸中國的法案，如何定義「和平統一」與「不放棄武力統一」到底屬不屬於「交戰或武力對峙」？如果答案為是，那麼兩岸交流還能繼續嗎？第三，該法定義所謂的「滲透來源」包括：政府、政黨、及所屬組織、團體、乃至設置的各種組織機構和派遣之人，近乎全面涵蓋，從各級台辦、不具政治性的海旅局、或文化單位、甚至各陸媒駐台記者（派遣之人），是否一股腦都可能成為「滲透來源」？第四，「受滲透來源指示」也在懲罰之列，誰來界定？如何界定？第五，該法規範的條文，在選罷法、國安法都已有法源，重複立法，本身就違反了法律原則。蔡英文扭曲了「法治」的意義，在她治下為打擊異己創造的法源不勝枚舉，蔡英文指「很多人對中共滲透充滿恐懼感」，真正恐懼的是蔡英文和民進黨，恐懼的不是中共滲透，而是失去權力。「領導人不能反省，將是最致命的錯誤。」蔡英文在錯誤的道路上，已經走了三年七個月，這是她的人格特質，千錯萬錯都是前朝（馬英九）的錯，從慶富案到用肺發電；東怪西怪都是中國搞怪，從外交到「假訊息」；領導人為什麼不能反省？當然不能怪她，這一切只能是人民縱慣她的錯。最近三則報導\n本篇文章共\n14\n人贊助，累積贊助金額\n$\n1,350\n喜歡這篇文章嗎？請主筆室喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}風評：成功的卡特爾如何傷害消費者\n\n主筆室\n\n2020-04-20 07:30\n孫慶餘專欄：華航「正名」先求朝野諒解 ！ \n\n孫慶餘\n\n2020-04-20 07:10\n葉慶元觀點：韓國瑜罷免案法律爭訟的Q＆A\n\n葉慶元\n\n\n奔騰思潮\n\n2020-04-20 07:00\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n鄭春鴻觀點：台大公衛系熱門起來的啟示\n\n鄭春鴻\n\n2020-04-20 06:40\n林進嘉觀點：千金難買早知道：請普篩加集中隔離\n\n林進嘉\n\n2020-04-20 06:30\n李忠謙專欄》當美國淪為全球最嚴重疫區，忙著大甩鍋的川普跟保守派媒體\n\n李忠謙\n\n2020-04-20 06:20\n觀點投書：誰主美國沈浮 ？\n\n方述斌\n\n2020-04-20 06:10\n觀點投書：國民黨改造須面對民意現實\n\n蔡而復\n\n2020-04-20 06:00\n點教育》小學讀全天，有何不可？\n\n通識再現\n\n2020-04-20 05:50\n觀點投書：白目華航員工與天空國家隊       \n\n衛一心\n\n2020-04-20 05:40\n觀點投書：基層鄉鎮市自治體制變革宜有全盤思考\n\n王皓平\n\n2020-04-20 05:30\n觀點投書：環保和廢物利用須推陳出新\n\n謝俊凱\n\n2020-04-20 05:30\n（賈伯斯女兒自傳）小鬼頭，準備走了嗎？：《小人物》選摘（1）\n\n麗莎‧布倫南－賈伯斯\n\n2020-04-20 05:10\n許劍虹觀點：中華民國的克勞斯·巴比─保密局偵防組上校組長谷正文\n\n許劍虹\n\n2020-04-19 07:20\n林挺生觀點：被遺忘的戰役—1940年挪威戰役中的聯合作戰雛形\n\n林挺生\n\n2020-04-19 07:10\n王宗偉觀點：獨夫民賊背後的矛盾與掙扎－蔣介石的悲劇與命運？\n\n王宗偉\n\n2020-04-19 07:00\n蔡宏政專欄：旅遊產業紓困要有長遠戰略觀\n\n蔡宏政\n\n2020-04-19 06:50\n劉性仁觀點：兩岸政策取向取決於雙方民意與當局做法\n\n劉性仁\n\n2020-04-19 06:40\n陳先才觀點：兩岸對抗情緒升高，對誰有利？\n\n陳先才\n\n2020-04-19 06:30\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.bastillepost.com/hongkong/article/5980641-%25E8%2582%25BA%25E7%2582%258E%25E7%2596%25AB%25E6%2583%2585%25E8%2594%2593%25E5%25BB%25B6%25E9%259F%2593%25E8%25BB%258D-%25E5%259B%25A0%25E6%2587%2589%25E6%2596%25B0%25E6%2594%25BF%25E7%25AD%25962pm%25E5%25BC%25B5%25E7%25A5%2590%25E6%25A6%25AE%25E5%259C%25A8%25E5%25AE%25B6%25E9%2580%2580%25E4%25BC%258D%3Fcurrent_cat%3D119360": "",
    "https://travel.ettoday.net/article/1497654.htm": "文、圖／Jamie慢森活平溪區十分車站，在習慣由捷運木柵站搭上795公車（木柵平溪線）開始，5年間站牌等候的人潮漸漸多了，面孔也變化來自各地，台灣的美就像找到知音，懂得欣賞的不再僅限於國人。795公車是屬台灣好行木柵平溪線，路途經過深坑、菁桐、平溪、十分四大老街，以及已是大家皆知的特色景點、天燈傳統文化外，更有瀑布與鐵道帶領深度尋訪平溪區這山城小鎮，據在地人嘻哈平溪腳步，自然環境與人有了獨木舟、登山健行新玩法，讓有機會來到這國內或國外的旅人，嘗試有別於天燈體驗。石碇老街而中途轉場也是在旅程另一玩法，795公車至雙溪口轉乘666往石碇公車，自石碇國小感受簡樸生活，以其好的生態、對土地的熱愛與來往人群分享的熱度，不是對都市不憧憬，只是一但回到這也就不習慣那有別於此的空氣環境，實地走訪就會知道石碇拉麵線，跟烏塗溪其中的美麗意涵。地址： 新北市石碇區\r\n開放時間： 週一～週日 08:00-17:00\r\n電話： 02 2663 1080\r\n交通：捷運木柵站轉搭795（十分）公車，至雙溪口，轉乘666路線公車，至石碇國小▲新北市政府公告蚯蚓坑附近水域禁止從事水域遊憩活動。（圖／新北市政府觀光旅遊局提供）\n從在地人口中，原是平溪區的秘境景點「蚯蚓坑」，已在新北市政府108年5月27日公告，蚯蚓坑鄰近水域為禁止水域遊憩活動區域，也透過網路新聞了解，近期仍有民眾前往發生溺水意外而受罰，為自身安全這夏天戲水切記慎選地點有救生人員管理的場域，也隨時考量環境與天氣變化，多些警覺避免落單。消暑玩瀑布嶺腳瀑布795公車繼續到田子站也是嶺腳車站所在位置，離開公車站依照指標步行約5分鐘過橋可見嶺腳車站在前方，在這路口右轉走一小段路看見嶺腳社區活動中心，在活動中心左側小路走去，約2分鐘會看見右邊有樓梯向下，前半段石階有扶手，中後段則沒有整建，為泥巴路同時告示水深危險，雖當天獨自前往但路途有結識旅伴，不至於落單也有許多旅人在此活動，讓這美景在天候狀況許可下還得以看見。地址： 新北市平溪區嶺腳寮\r\n（提醒：照google導航位置會不正確，建議可參考以上或詢問當地人）\r\n交通：捷運木柵站 轉搭795（十分）公車，至田子（天候狀況不佳時不宜前往）望古瀑布與火車載著歲月的鐵道，這是望古車站，順795公車路線從慶和站下車將會經過了車站、慶和斷橋，然後走過望古坑橋，安靜的只剩火車發出的嘎噠！嘎噠！聲響，一旁就是望古賞瀑步道路線圖，往下方小路走去指標也一路告示，清脆的瀑布聲望古瀑布就在不遠，等著給我們最透心涼的片刻。開放時間：24小時\r\n地址：新北市平溪區\r\n電話：02 2495 1510\r\n交通：捷運木柵站 轉搭795（十分）公車，至慶和站（天候狀況不佳時不宜前往）眼鏡洞瀑布眼鏡洞瀑布，位於十分瀑布上游處，在往十分瀑布途中就可從觀瀑吊橋上看見全貌，瀑布高與寬約6公尺不是相當壯觀，卻也在旅途小做休息，駐足時放鬆其一景觀。十分瀑布新北市平溪區著名景點，火車自十分車站、795公車自十分遊客中心站下車，其實原名「十份」就在指有十戶人家在這興建家園，位處於基隆河上游的十分風景區，十分瀑布是台灣最大的簾幕式瀑布，磅礴氣勢在靠近時都能感受到噴濺的水氣，素有台版尼加拉瓜瀑布的美譽。地址： 新北市平溪區乾坑10號\r\n交通：捷運木柵站 轉搭795（十分）公車，至十分遊客中心鐵道車站與山城老街　十分老街／十分車站在台灣好行木柵平溪線來說，半天可以走走平溪瀑布群，半天可以來跟山城慢慢談心，在傳統老街買些古早味，像大家所皆知天燈的發源地十分老街，販售天燈相關品、平溪特色小物，好人氣也時常聽見各國的交談聲，讓十分富有在地特色與文化很快印象在國外旅人眼中，同時在火車行經十分老街時留下獨特影像，為十分打開知名成為平溪主要觀光景點。地址： 新北市平溪區十分老街\r\n交通：捷運木柵站 轉搭795（十分）公車，至十分寮橋望古車站原名慶和車站（現今望古車站）與大華車站同為當時煤礦開採員工的需求而設立，介於十分跟嶺腳車站之間，寧靜有慶和橋一旁溪流譜著夏日的協奏曲，曾是攝影愛好者夜晚捕捉路燈以其火車急駛而過神秘的火車站，然而平日離峰時約每小時一班車，在不光是國人眼中，外國人來台灣旅遊平溪線火車站也成了必訪景點之一。車站類型：平面車站\r\n地址： 新北市平溪區\r\n交通：捷運木柵站 轉搭795（十分）公車，至慶和站嶺腳車站嶺腳車站為木造房所改建，擁有海灣型月台，火車行經時產生自然弧線優美，也鄰近嶺腳老街雖然現在已經沒落，但仍有在地居民保留純樸風情，以及在遍尋不著嶺腳瀑布時親切熱情的回應，讓獨自或所有來到這的旅人都能感受沒距離的溫暖，投入在小鎮迷人光景裡。車站類型：平面車站\r\n地址：新北市平溪區\r\n交通：捷運木柵站 轉搭795（十分）公車，至田子菁桐老街／菁桐車站菁桐車站，木造站房具台灣文化象徵為直轄市定古蹟，也是平溪線終點站，在月台可以感受到自然與傳統韻味，而這股氣息隨腳步將慢慢延伸至菁桐老街，這裡不熱鬧、更不像著名觀光景點擁著滿滿人潮，只簡單把在地風貌不加修飾的，讓旅人們認識菁桐人文，心靈得到滋養這或許也就是吸引電視劇一千個晚安前來取景的原因吧。站體類型： 木造車站\r\n地址：新北市平溪區菁桐街52號\r\n交通：捷運木柵站 轉搭795（平溪、十分）公車，至菁桐坑菁桐，山城裡的咖啡廳慢.旅行–私會館給你放空最安靜的空間，回收建材與舊時代物件成就出這間咖啡廳獨有的接待特色，相同於菁桐小鎮精神店內有老闆娘對於呈現慵懶性格貼合的擺設，走向面對山景靠窗台的坐位區，舒適的只需要點杯飲品就能享受整天綠植散發的清新，以及河流淨透心靈的悠活時光。地址：新北市平溪區菁桐里菁桐街161號\r\n電話：0939 0919 479\r\n交通：捷運木柵站 轉搭795（平溪、十分）公車，至菁桐坑Jamie慢森活 FB 部落格※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "https://www.bastillepost.com/hongkong/119360-%25E5%25BF%2583%25E9%259F%2593/4662360-2pm%25E6%2588%2590%25E5%2593%25A1%25E6%258C%2581%25E7%25BA%258C%25E5%258F%2597%25E9%25A8%25B7%25E6%2593%25BE%25E6%2581%2590%25E5%259A%2587-%25E6%25BE%25A4%25E6%25BC%2594%25E5%2585%25AC%25E9%2596%258B%25E9%259B%25BB%25E9%2583%25B5%25E5%2590%2591%25E5%25B0%258D%25E6%2596%25B9%25E3%2580%258C%25E5%25AE%25A3%25E6%2588%25B0/": "",
    "https://travel.ettoday.net/article/1173934.htm": "\n▲鳳雛的燉雞。（圖／虎麗笑嗨嗨）記者黃士原／台北報導南韓道地美食安東燉雞第一大品牌「鳳雛」2016年登台，第一間台灣分店開設在高雄左營區，讓許多喜歡鳳雛安東燉雞的朋友不用再搭飛機到南韓吃了。不過最近鳳雛在臉書上公告，高雄立文店將營業到5月底，不過這並不是結束，而是要把店遷移到台北，跟大家相約台北見，至於鳳雛台北店相關資訊，目前店家尚未公布。安東燉雞的起源眾說紛紜，不過根據韓國觀光公社的介紹，寫到安東燉雞是從慶尚北道安東傳來的料理，在1980年代安東市場的雞肉城，有人發明在炒雞肉加入許多材料一起拌炒，於是誕生出安東燉雞，鳳雛和烈鳳辣雞這兩個品牌在南韓都很受歡迎。安東燉雞是將經過煮熟的雞肉，加入辣椒與洋蔥、馬鈴薯、紅蘿蔔等蔬菜，再與高湯與澱粉做成的唐麵一起燉煮。\n▲首爾人氣豬腳專賣店豬腳鬼神的原味豬腳。(圖／黃士原攝)而自韓國的餐飲品牌沈寂一段時間之後，近期又有新品牌被引進台灣了！由孔陵一隻雞經營團隊引進引進的「豬腳鬼神」在4月5日正式開幕，喜歡吃豬腳的朋友可以來試試看韓式豬腳的味道，不過豬腳每日限量販售、賣完就結束營業。而南韓的豬腳鬼神與台灣最有名的萬巒豬腳有什麼不同？豬腳鬼神經營團隊表示，萬巒豬腳很軟、外皮有入口即化的口感，而他們的豬腳是皮Q肉軟嫩，軟硬適中。而口味上的選擇也很多，除了原味的豬腳，還有加入秘製特調辣醬、在炭火上烤過的炭火辣豬腳，有著香甜微辣的口感。而大蒜豬腳口味則是淋上特製的大蒜醬汁，入口後有滿滿的大蒜香味與芝麻香，不敢吃辣但又愛重口味的朋友可以試看看。而原味豬腳也提供包飯醬、蝦沾醬讓客人換換味道。如果喜歡清爽口味的朋友也可以選擇涼拌豬腳，拌有小黃瓜、黃紅椒，帶有一點芥末香氣。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "https://www.storm.mg/article/370801": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞台灣徵收口罩讓新加坡很困擾？陳時中回應了\n\n黃婉婷\n\n辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n新冠肺炎》6.6億片徵收口罩到哪去了？陳時中：一半以上被這群人買走\n\n林綺薇\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t前總統馬英九成為蔡英文總統的「政治提款機」。圖為蔡英文就職典禮，蔡英文送馬離開總統府。台北市攝影記者聯誼會提供\n\t\t\t\t\t\t蔡英文總統上任後，施政引發民怨之巨，民調跌落速度之快，均創下歷史紀錄。這時候，馬前總統及其所屬的國民黨，成為蔡政府轉移焦點的不二選擇，於是乎，從慶富案到三中案，從黨產條例到最近通過的促轉條例，成為最新的「提款機」，鄉民界熟悉的「馬維拉」又再次登場了！自從偉大的洋基救援投手李維拉為國人所熟知後，鄉民戲稱兩位前總統陳水扁與馬英九，分別為「扁維拉」與「馬維拉」，亦即嘲每當繼任政府施政不順時，扁、馬都會被抬出來作為卸責之用。這原是網友戲語，不料蔡總統似乎認真看待，不時就請「馬維拉」登場救援，例如：第一，蔡總統上任一年半，已經遇到數不清的大小危機，從雄三飛彈誤射、南海仲裁不利我國、一例一休爭議、兩岸冰封致使陸客不來等，府院黨的制式反應就是推給前朝，甚至連空軍清泉崗基地查獲毒品案，都可以扯到前總統馬英九。國民黨曾諷民進黨就像沒斷奶的嬰孩，遇到問題就只會哭著找媽媽，靠馬英九強力「救援」。第二，最近沸沸揚揚的慶富案，蔡總統先是沈默多時，後來終於發表錄影談話，又直指這是「前朝」的問題，即使媒體質疑以總統之尊，不該在檢方仍在偵辦時，形同指導辦案方向，蔡仍依然故我。由蔡政府黨政高層先放話，到蔡總統親自定調，都是指向馬政府，其背後盤算，猶如司馬昭之心。第三，等到慶富案火燒到自己身上，搞不下去了，突然政府對慶富的關切度乍然冷卻。取而代之的是，先前特偵組已簽結的國民黨黨產「三中案」，又熱騰騰端上桌，由不具名放話，媒體頭版配合，直指檢方掌握所謂「關鍵錄音帶」，指馬英九「知情且主導交易」。先不說三中案的本質屬政黨處分財產，黨主席是否知情或賤賣，與公共利益何關？而且，歷經慶富案倒打自身一把的風波，社會已形成「慶富案搞馬不成，三中案另起爐灶」印象，尤其用其他案傳馬英九，一問十五小時，北檢挨批到只能頻發新聞稿自清。更諷刺的是，北檢傾全署之力，嚴辦馬英九在王柯關說案的「洩密」，卻對偵辦中的「三中案」疑似「洩密」不聞不問，馬辦要求查洩密，北檢可以裝聾作啞，先前滿口司法正義，一下子完全破功。這次「馬維拉」救援的力道，恐怕不如蔡政府預期。第四，「馬維拉」救援還不夠，得把國民黨的神主牌也拆下來，順便轉移「一例一休」灰頭土臉的焦點。因此《促進轉型正義條例》迅速登場。包正豪教授以台灣版的「文化大革命」形容，促進轉型正義，其實是促進社會撕裂，可說是既驚悚又貼切。蔡總統日前還說，期許促轉會能創造和解的氛圍與對話空間，說緣木求魚還太客氣，這應該是總統「講幹話了」。但是內行看門道，促轉條例的意圖，確實不是蔡總統說的只有簡化為改名，或者說那些並非重點。重要的是，蔡政府從此得到法源，可以勒令國民黨交出所有威權時期的「政治檔案」，等到選舉快到了，再藉此「轉型正義」一番，這才能夠真正徹底將國民黨打入萬劫不復之境。從蔡英文的手路，可以看得出來，是用司法將馬英九困住，並在政治上壓下賴清德，看似連任總統之路就高枕無憂。然而，如同資深媒體人黃創夏諷刺，稱古有「半部論語治天下」，今有蔡英文「一個英九萬靈丹」。一直將「馬維拉」請出救援，難道不會擔心救援失敗嗎？從「三中錄音帶」丟出後水波不興，媒體還是一直在「年輕人抗議勞基法修正」打轉，就可略見端倪。以前許多網民與評論喜下定論，指陳水扁政府壞，馬英九政府無能，先不說這樣的評語是否公允，但如果承繼這個脈絡，當一個總統只能自稱自己左派，「滿口文青腔，一把辛酸淚」，既無能解決現實問題，又急著盤算以司法、立法手段清算政敵，那麼，現在的蔡英文政府，就是又無能又壞了。我們只好奇的是，這難道是蔡英文想要名垂青史的評價嗎？＊本文原刊《筆震》論壇。授權轉戴。最近三則報導喜歡這篇文章嗎？請廖元豪喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}風評：成功的卡特爾如何傷害消費者\n\n主筆室\n\n2020-04-20 07:30\n孫慶餘專欄：華航「正名」先求朝野諒解 ！ \n\n孫慶餘\n\n2020-04-20 07:10\n葉慶元觀點：韓國瑜罷免案法律爭訟的Q＆A\n\n葉慶元\n\n\n奔騰思潮\n\n2020-04-20 07:00\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n鄭春鴻觀點：台大公衛系熱門起來的啟示\n\n鄭春鴻\n\n2020-04-20 06:40\n林進嘉觀點：千金難買早知道：請普篩加集中隔離\n\n林進嘉\n\n2020-04-20 06:30\n李忠謙專欄》當美國淪為全球最嚴重疫區，忙著大甩鍋的川普跟保守派媒體\n\n李忠謙\n\n2020-04-20 06:20\n觀點投書：誰主美國沈浮 ？\n\n方述斌\n\n2020-04-20 06:10\n觀點投書：國民黨改造須面對民意現實\n\n蔡而復\n\n2020-04-20 06:00\n點教育》小學讀全天，有何不可？\n\n通識再現\n\n2020-04-20 05:50\n觀點投書：白目華航員工與天空國家隊       \n\n衛一心\n\n2020-04-20 05:40\n觀點投書：基層鄉鎮市自治體制變革宜有全盤思考\n\n王皓平\n\n2020-04-20 05:30\n觀點投書：環保和廢物利用須推陳出新\n\n謝俊凱\n\n2020-04-20 05:30\n（賈伯斯女兒自傳）小鬼頭，準備走了嗎？：《小人物》選摘（1）\n\n麗莎‧布倫南－賈伯斯\n\n2020-04-20 05:10\n許劍虹觀點：中華民國的克勞斯·巴比─保密局偵防組上校組長谷正文\n\n許劍虹\n\n2020-04-19 07:20\n林挺生觀點：被遺忘的戰役—1940年挪威戰役中的聯合作戰雛形\n\n林挺生\n\n2020-04-19 07:10\n王宗偉觀點：獨夫民賊背後的矛盾與掙扎－蔣介石的悲劇與命運？\n\n王宗偉\n\n2020-04-19 07:00\n蔡宏政專欄：旅遊產業紓困要有長遠戰略觀\n\n蔡宏政\n\n2020-04-19 06:50\n劉性仁觀點：兩岸政策取向取決於雙方民意與當局做法\n\n劉性仁\n\n2020-04-19 06:40\n陳先才觀點：兩岸對抗情緒升高，對誰有利？\n\n陳先才\n\n2020-04-19 06:30\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.bastillepost.com/hongkong/article/4395312-%25E6%25BE%25A4%25E6%25BC%2594%25E9%2580%2580%25E4%25BC%258D%25E9%2596%258B%25E5%25BF%2583%25E5%2588%25B0%25E5%25BD%2588%25E8%25B5%25B7-%25E7%258D%25B2%25E7%2587%25A6%25E7%259B%259B%25E8%25A6%25AA%25E8%25BF%258E%25E8%2587%25AA%25E7%2588%2586%25E6%2583%25B3%25E8%25A6%258Btwice": "",
    "https://www.storm.mg/article/361960": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞台灣徵收口罩讓新加坡很困擾？陳時中回應了\n\n黃婉婷\n\n辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n新冠肺炎》6.6億片徵收口罩到哪去了？陳時中：一半以上被這群人買走\n\n林綺薇\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n小男生戴粉紅口罩會被笑？指揮中心今「一排粉紅色」網讚爆\n\n劉美佳\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t「禍首當然還是慶富陳家父子，然而是誰在縱容？誰讓他們父子假藉『國艦國造』之名大玩金錢遊戲？慶富的大爛攤子引爆的不只是金融秩序的荒腔走板危機，更在朝野無聊地互咬互砍中凸顯目前『國艦國造』政策毫無章法」。圖為停泊中正軍港9號碼頭的永靖級獵雷艦。（取自玄史生＠Wikipedia/CC-BY-SA-3.0）\n\t\t\t\t\t\t根據《自由時報》2017/8/12報導：馬總統任內，在2013年敲定執行「康平專案第二階段」，藉由「國艦國造」方式，籌獲六艘新型獵雷艦，總預算約358億餘元。然而經過數次流標後，台船、慶富在2014年3月參與投標，經由評選委員會投票，兩家船廠獲得同分，依照「政府採購法」抽籤，由慶富以352億餘元標得此案。台船質疑評選制度有問題，向國防部提翻案未果。這裡有一個重要關鍵是依台船的說法，慶富並無能力在國內自製，首艘須在義大利建造，其後五艘才在台灣建造，反觀台船有能力全自製。且台船投標金額比慶富低，也具有多艘造船經驗，在上述二項評比領先，結果卻是兩家同分，採取抽籤讓慶富出線。（台船的說法，評選委員共13人，當天來了8位，4比4同分）另外依《上報》2017/4/18獵雷艦系列報導，記者朱明揭露慶富與美商洛克希德馬丁（Lockheed Martin）所簽訂購買聲納合約，與慶富和香港「L3 capital co.,ltd」公司簽訂合約，慶富都是由該案計劃主持人副董長陳偉志簽字，兩份合約最先頁的「合約修訂時程表」，及合約內各項條文的陳述，其相似度竟高達90%以上，讓人懷疑是否有違反海軍採購法的問題。陳慶男則承認有兩份合約，並表示「洛馬公司合約乃本公司執行獵雷艦專案所簽訂之戰系設計、發展及整合合約；L3 Capital合約乃為未來用於驗證獵雷艦功能所需之音響、磁性及爆震測試裝備，預劃採購之合約。」儼然就像造軍艦專家一樣。值得注意的是，首先，兩份合約相似度從一開始修約的時程表就幾乎一樣，都是有2013/9/30、2013/11/08、2014/3/31與洛馬最後定稿2014/4/28共四次記錄；但與香港的合約2014/3/31簽訂，特別記載了ROCN中華民國海軍。其次，在慶富與洛馬所簽訂合約，明訂簽約後180天，若船廠未能取得中華民國海軍新型獵雷艦標案，任何一方可主動提出終止該合約的落日條款。同樣慶富和香港L3 capital 簽約也是說明，若未能標到中華民國海軍新型獵雷艦，該合約到2014/12/31終止；甚至標出合約價格是2千萬美金。慶富對獲得海軍合約好像勢在必得。最後，據海軍獵雷艦專案（PA02006L184計畫清單）的投標廠商資格規定，第2項：廠商具有製造、供應或承做能力之證明。如曾完成與招標的類似之製造、供應或承作之文件，此項得以分包廠商所分包者代之，如為外國廠商須附公證或認證之中文譯本。慶富分別在2014/4/28與2014/3/31取得美商與港商兩家合約，顯然就是要滿足投標廠商的資格規定。問題是慶富與台船競標是在2014/3，顯然還沒有取得兩家外商正式合約，卻有資格參加投標，不是很奇怪的事？慶富與海軍簽下採購獵雷艦案的日期是2014/11/3。根據海軍在2017/11/20的記者說明會中秀出的圖表顯示，2014/12/17海軍付出第一期款（金額多少未列出，事實上高銀付出17.4億）。首艦2015/3/1設計施工圖規畫，3/21及3/28海軍付第二期款（同樣未列出金額），2016/4/1在義大利開工。2016/8/26脫模9/27完成脫模。12/1及12/16海軍付第三期款（未列金額，事實上付了24億2085萬元）……依海軍的說明，海軍在義大利的監造組，依規定程序檢驗船殼脫模條件都合格，且慶富在2017/11/28及12/1把兩筆預付款還款保證金交還海軍，海軍便在12/1及12/16付給慶富第三期款24億。到這裡海軍司令黃曙光強調海軍一切「依法依約」，這筆款項是他批的，沒有承受任何來自總統府或國防部的壓力，也沒有關說，他也沒有與慶富老闆見面，這是他的決定，他負完全的法律責任。如果黃曙光所說的是真的，要問的是：1、慶富在2017/9/14曾要求付款，黃曙光沒同意，為何？慶富陳慶男陳偉志在9/23進入總統府拜會第三局局長李南陽、新南向辦公室主任黃志芳。與李談到陳偉志擔任榮譽總領事事宜；與黃志芳談新南向投資議題，閒聊時陳慶男提到海軍造艦計畫合約太嚴格一事，因與職責無關，黃未做任何回應。若李黃說的都是事實，那麼海軍在9/23前一直都是拒絕付款，而被慶富批太嚴格。在此之前第一、二期的付款都沒有延遲，為何慶富會抱怨太嚴？2、海軍第一期付款是在完成簽約與設計施工圖期間，而第二期付款則是在義大利4/1動工前，這應都是合情合理，獨獨第三期，8/26才脫模，9/27才完成脫模，慶富就急著在9/14向海軍要錢。顯然這是不合理的，黃曙光拒絕當然是站得住腳，然而兩周後，黃卻同意撥款，也就是9/28，完成脫模才一天，驗收工作是否完成並且提出報告給海軍司令部呢？海軍前面被慶富批得太嚴，而反過來脫模才完成，馬上就同意，前後處置落差竟然這麼大，不是很奇怪嗎？3、回到海軍與國防部的作業流程，根據國防部軍備局長梅家樹（撥款時任海軍參謀長），表示海軍早在10/18就呈案向國防部要求這項預算調控需求，並經各聯參審查意見，12/15核定調控，並非在105年底突然決定付款。在國防部這邊第二、三期款兩次資源調控，分別由時任國防部常次的許培山、尚永強所核，「12月15日核定調控是尚永強。」流程看起來都很正常。問題是這是一筆「國艦國造」的首件重大案件，預算是要向立法院報告的，更何況這樣的調控牽涉到其他軍種九項軍購預算，依黃曙光的說明，海軍在他的批示下一口氣要24億，呈文一上，不到兩個月經聯參審查就由常次尚永強核定給錢，效率之高，可以說是一路「綠燈」；至於部長馮世寬好像「完全不知道」。這樣大筆的預算撥款，聯合審查好像相關單位都沒有意見，不必做任何協調或由長官裁決？好像「國艦國造」大帽子一蓋，就誰都不要多嘴！只是要問：國艦國造要依法行政就不必要依法監督嗎？4、至於預算解凍報告今年3月時就送立院（2014年未編24億預算，2015年補提），海軍未向立院更新狀況，梅家樹表明將一肩承擔疏失責任。換言之，海軍所謂的「依法」就是所有作業流程都依法，只有送到立院資料沒有更新，這樣的「作業疏失」。至於「依約」，契約上可不用提前付款，海軍卻決定撥付，參謀長李宗孝表示曾經律師團評估，考量延遲付款將有訴訟風險，且希望透過誠信原則，在需求面上期待廠商如期如質依約交艦，免生爭議，因此海軍決定付款。問題是這筆巨款只要在今年第一季之前付款，根本就沒有違約，哪裡會有訴訟的問題？倒是海軍求好心切，希望廠商「如期如質依約交艦」主動提前撥款，對慶富是誠信相待。海軍真的「仁至義盡」！只是海軍有必要做到這種地步？「國艦國造」還得看義大利和廠商的臉色！5、從慶富向總統府抱怨，海軍拒絕付款太嚴了（2017/9/23）！到海軍發動「提前撥款」立案（2017/9/28-10/13），不到20天。海軍從被動轉主動，以高效率完成任務，又不用打擾大鵬部長出面，完全自立自主。更能在媒體一直挖掘慶富案之後忍耐不動如山，而愈燒愈烈時主動出面扛下一切責任，真的是忍辱為國為軍啊！只是要問的是海軍真能扛起這個重擔嗎？24億這樣龐大的預算，不必告知上官？這符合軍中紀律嗎？放下海軍的說明，政院在11/2公布「獵雷艦專案調查報告」，指出軍方辦理採購案有5項作業缺失，引起軍方極大反彈。馮世寬曾密集與軍方將領會商，了解內部對政院調查的不滿溢於言表，要向小英總統當面「告狀」。11/9馮世寬卻在立院表示國防部把這5點列為努力改進的方向，11/17前提出完整懲處報告。沒想到17日國防部又改口暫緩公布懲處名單。如此反覆，所為何故？顯然與藍委呂玉玲、馬文君11/4在立院公布爆料音檔，內容透露慶富疑似有直通總統府的管道有關。音檔中的主角之一高市海局長王端仁當天即請辭獲准。慶富副董陳偉志表示9/27進入過總統府「溝通」，二天後海軍就電告他「有錢了」。根據總統府的公布，陳家父子9/23入府，與李南陽、黃志芳談過話，特別向黃抱怨過海軍太嚴了！這個重大的關節若是不能澄清，在24億就是「不明帳目」，海軍在11/20所做的一切說明，就有可能是為了「圓這個靶」而非事實真相了！同樣地媒體傳出馮世寬部長11/17曾入府與總統談話，當天軍方就「定調」一切責任都由海軍扛下來，才有11/20突然召開記者會由黃曙光領軍說明並承擔起一切責任。然而國防部自己說，「為求全案周延，有關本案懲處事宜，待全案釐清後再公布」。海軍自己先跳出來切割一切，不是更讓人啟疑：想要為部長與三軍統帥開脫一切責任嗎？另一邊有關聯貸部分，慶富共向9家銀行聯貸205億元，另外還有獨貸數目不明。一銀是最大的受災銀行（授信有66億），慶富今年8月起發不出薪水，繳不出利息。只是瀕臨破產的危機慶富風暴持續擴大，政院11/20日ㄧ口氣調整三位公股董座高層人事：第一金由北捷運公司董事長董瑞斌接掌、合庫金由中央存保公司董事長雷仲達接手及台企銀董座由金融研訓院院長黃博怡出任。顯示政院想要快刀斬亂麻，讓慶富聯貸這部分立即止血。問題是根據《壹週刊》報導，慶富造船承攬海軍獵雷艦案涉嫌以假合約向銀行團詐貸，在8/9遭雄檢搜索，陳慶男父子1300萬元交保，負責戰鬥系統的美國軍火商洛馬公司發函慶富，要求限期結清10多億元貨款，借款給慶富的銀行則陸續向法院提出支付命令與強制執行，導致慶富8月薪資發不出來，爆發嚴重財務危機。換言之，慶富一直在玩詐貸手法，不但騙了聯貸銀行更利用關係「施壓」讓軍方「提前撥款」。今年8月已周轉不靈，9月入府抱怨，可是蔡政府毫無警覺，演變成今日的惡果！禍首當然還是慶富陳家父子，然而是誰在縱容？誰讓他們父子假藉「國艦國造」之名大玩金錢遊戲？慶富的大爛攤子引爆的不只是金融秩序的荒腔走板危機，更在朝野無聊地互咬互砍中凸顯目前「國艦國造」政策毫無章法，不但不能帶動國防工業的躍進，反而讓外行領導內行，專業專才得不到發揮的平台。還有像雄檢一樣的荒唐發言，全然不是憑著有一分證據說一分話的精神來查案，更凸顯司法只為政治服務，而不是公義發聲！唉！這場荒唐大戲還要拖到什麼時候？才能水落石出呢？＊作者為銘傳大學新聞系主任最近三則報導喜歡這篇文章嗎？請孔令信喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}風評：成功的卡特爾如何傷害消費者\n\n主筆室\n\n2020-04-20 07:30\n孫慶餘專欄：華航「正名」先求朝野諒解 ！ \n\n孫慶餘\n\n2020-04-20 07:10\n葉慶元觀點：韓國瑜罷免案法律爭訟的Q＆A\n\n葉慶元\n\n\n奔騰思潮\n\n2020-04-20 07:00\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n鄭春鴻觀點：台大公衛系熱門起來的啟示\n\n鄭春鴻\n\n2020-04-20 06:40\n林進嘉觀點：千金難買早知道：請普篩加集中隔離\n\n林進嘉\n\n2020-04-20 06:30\n李忠謙專欄》當美國淪為全球最嚴重疫區，忙著大甩鍋的川普跟保守派媒體\n\n李忠謙\n\n2020-04-20 06:20\n觀點投書：誰主美國沈浮 ？\n\n方述斌\n\n2020-04-20 06:10\n觀點投書：國民黨改造須面對民意現實\n\n蔡而復\n\n2020-04-20 06:00\n點教育》小學讀全天，有何不可？\n\n通識再現\n\n2020-04-20 05:50\n觀點投書：白目華航員工與天空國家隊       \n\n衛一心\n\n2020-04-20 05:40\n觀點投書：基層鄉鎮市自治體制變革宜有全盤思考\n\n王皓平\n\n2020-04-20 05:30\n觀點投書：環保和廢物利用須推陳出新\n\n謝俊凱\n\n2020-04-20 05:30\n（賈伯斯女兒自傳）小鬼頭，準備走了嗎？：《小人物》選摘（1）\n\n麗莎‧布倫南－賈伯斯\n\n2020-04-20 05:10\n許劍虹觀點：中華民國的克勞斯·巴比─保密局偵防組上校組長谷正文\n\n許劍虹\n\n2020-04-19 07:20\n林挺生觀點：被遺忘的戰役—1940年挪威戰役中的聯合作戰雛形\n\n林挺生\n\n2020-04-19 07:10\n王宗偉觀點：獨夫民賊背後的矛盾與掙扎－蔣介石的悲劇與命運？\n\n王宗偉\n\n2020-04-19 07:00\n蔡宏政專欄：旅遊產業紓困要有長遠戰略觀\n\n蔡宏政\n\n2020-04-19 06:50\n劉性仁觀點：兩岸政策取向取決於雙方民意與當局做法\n\n劉性仁\n\n2020-04-19 06:40\n陳先才觀點：兩岸對抗情緒升高，對誰有利？\n\n陳先才\n\n2020-04-19 06:30\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://travel.ettoday.net/article/1085934.htm": "記者華少甫／台北報導位於林森北路向弄間的韓金館，2015年開幕，主打獨到特色的韓式美食，不僅有當月壽星韓服體驗，還有以韓國酒為基底的花式調酒，非常吸睛，特別的是，這家店還是首家在台灣一站就吃得到各類傳統韓式主題的餐廳。▲店家的一隻雞雞湯吸收飽滿精華。（圖／記者華少甫攝）說起這家韓金館的店名由來，韓字首即說明韓主題，而金則是韓國大姓，對於韓國餐廳而言，辨識度高，店裡的裝潢也以金色質感為主，顛覆傳統對韓式餐廳略為粗糙的刻版小館家庭料理印象，全店由內到外重金打造，成立中央廚房，餐俱器皿全部從韓國空運來台，高質感寛敞的舒適空間更添精緻。韓金館結合各類專賣店特色，不僅獨家引進韓式涮涮鍋特色湯底，搭配全台獨家韓國特有米紙，天然甜菜根汁的特色吃法，非常特別；此外，店裡還有道地的韓國鐵盤烤肉、銅盤烤肉、安東燉雞、春川炒辣雞、海鮮煎餅、馬鈴薯豬骨湯、韓式炸雞、辣炒起司年糕、韓式冷麵、辣炒豬腸、韓金館一隻雞、石鍋拌飯等一應俱全，幾乎每個種類都是一間餐廳。▲春川炒辣雞需要客人耐心等候20分鐘的時間。（圖／韓金館提供）春川炒辣雞\r\n春川市是韓國江原道的首府，最有名的特產就是春川炒雞，店家精心調配家鄉道地味的春川辣醬，配製韓國運來的香料，搭配鮮嫩去骨雞腿肉、Q彈年糕、高麗菜、紅心地瓜、韓國天婦羅等，口味保證正宗，不過，由於這道獨門的招牌料理需經過20分鐘的小火拌炒，才能完整吸附醬汁，因此需要客人耐心等待。▲韓金館的韓式涮涮鍋可搭配米紙食用。（圖／記者華少甫攝）韓式涮涮鍋\n饒富特色的韓式涮涮鍋，有韓式昆布湯及部隊辣湯兩種湯底，八色小菜（紫高麗絲、小黃瓜絲、麻油海苔、芝麻葉、紅蘿蔔絲、洋蔥絲、甜菜根絲、蜜鳳梨絲)，可以搭配PRIME無骨牛小排、松板豬.,黄金香蕉蝦,鮮甜大牡蠣等各式肉品海鮮一起食用。有趣的是，店裡有一種吃法是把肉放在韓式米紙裡，先將韓式米紙以天然甜菜根水潤濕變軟，依個人喜好包覆肉品、海鮮及小菜入口，沾上店家自製韓金醬、韓式辣醬、蜂蜜柚香醬，有著不同的清爽口感，不僅低熱量，口味也十分健康。▲店家的一隻雞是用新鮮食材熬煮，絕非坊間的速食料理包。（圖／韓金館提供）韓金館一隻雞\n有別於「韓國雞湯＝人參雞」的一般印象，店家的一隻雞是用新鮮食材熬煮，絕非坊間的速食料理包，湯底使用一整隻老母雞，慢火熬煮出乳白濃郁精華，再搭配90天幼齡雞、韓國Q彈年糕及鬆軟馬鈴薯，肉質吃起來軟嫩不乾柴，沾上特製醬汁，與自然鮮甜湯頭形成完美組合。店家建議可先品嚐天然的鮮甜湯頭，再依個人喜好加入蒜末及特製熟成泡菜，享受不同層次的美味。 ▲馬鈴薯豬骨湯骨肉分離，肉質非常軟嫩。（圖／記者華少甫攝）馬鈴薯豬骨湯\n馬鈴薯豬骨湯（감자 탕）的韓文是「Kam Ja Tang」，而감자(Gamja)是馬鈴薯的韓文，所以很多人誤以為是馬鈴薯湯，其實正確來說是取自韓文豬脊骨（감자뼈Gamjabian）的同音異辭。有趣的諧音詞表現出韓國人雙關語的幽默與創意。這道菜起源於全羅南道的韓國南部，在韓國畜牧業中，母牛用於牛奶的供應，而公牛則是耕地，所以牛的價值比豬還高，也因此，豬肉被廣泛使用在料理上，因為價格便宜又營養豐富，其脂肪含量高能提供勞動者所需要的熱量，因此在仁川大為流行，慢慢轉變成為仁川的標誌性食品之一。這來自韓國傳統的特色鍋物料理，也是韓國人常說的醒酒湯，常常大清早的就有人喝湯配上大碗白飯，濃郁的湯頭搭配馬鈴薯、韓國寬冬粉、金針菇、年糕、豬脊骨的豪邁吃法，每口都喝得到紫蘇葉、芝麻葉的特殊香氣，滋味讓人懷念。▲安東燉雞以溫體去骨雞腿肉、韓國寛冬粉、馬鈴薯、紅蘿蔔、小黃瓜、青蔥、年糕等食材，用中小火燉煮約20分鐘，直到所有食材吸入滿滿的安東醬汁精華，才上桌給客人。（圖／記者華少甫攝）安東燉雞\n安東燉雞是1980年代從慶尚北道安東傳來的特色料理，主廚以溫體去骨雞腿肉、韓國寛冬粉、馬鈴薯、紅蘿蔔、小黃瓜、青蔥、年糕等食材，以中小火燉煮約20分鐘，直到所有食材吸入滿滿的安東醬汁精華，才上桌給客人。軟嫩滑口的雞腿肉，Q彈有勁的寛冬粉，鮮甜入味的蔬菜，讓人忍不住一口接一口，如果加入起司，也別有一番風味呢！▲鐵板烤肉可說是最國際化的韓國美食。（圖／記者華少甫攝）鐵板烤肉\n鐵板烤肉可說是最國際化的韓國美食，韓國堪稱全世界最常吃五花肉的國家，需求量大到國內供不應求，還需進口外國豬肉，由此可知人們對五花肉的喜愛程度。店家特別從韓國引進道地鐵板，有別於坊間韓國烤肉，使用全鑄鐵的烤盤，可避免由於長時間烤肉鐵板所產生的含鋁物質，食用起來更加放心。五花肉是指豬腹部部位肉和脂肪三層均勻交錯的部分，店家的「招牌五花肉」取自台灣雲林本地溫體新鮮豬肉，嚴格控管肥瘦比例及厚度，撒上玫塊鹽後，服務人員桌邊服務，將五花肉放在烤盤上炙烤，逼出多餘油脂，烤到外層呈現金黃色，搭配著包肉生菜，再放入少許蒜片、青辣椒片、黑胡椒麻油、韓國傳統大豆辣醬，傳統吃法爽口不油膩，而在韓國乾燥的氣候下更被視為保護喉嚨的養生料理。▲韓金館的「我的小蘋果燒酒」是全台獨家，需要預定才能喝到。（圖／韓金館提供）我的小蘋果燒酒（全台獨家）\n● 《ETtoday新聞雲》提醒您：喝酒不開車，開車不喝酒。\r\n韓金館特色調酒「我的小蘋果燒酒」，採純手工製作，每日限量預約，以蘋果當杯底，將蘋果泥調入燒酒中，每口都散發天然蘋果香氣，小酌完時即可將新鮮蘋果食用，還可用蘋果大玩乾杯呢！好康分享活動，即日起至2月底止，4人到店裡消費並出示《ETtoday新聞雲》app，便可獲得一份醃生魷魚喔！韓金館地址：台北市中山區林森北路119巷68號\r\n電話：02-2536-1997\r\n營業時間：17:30～02:00《ETtoday新聞雲》現正與店家進行ETtoday App下載採訪合作活動\r\n歡迎來信ettravel@ettoday.net或私訊《ETtoday餓勢力》臉書洽詢更多旅遊情報 請下載新聞雲app※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n"
}