{
    "https://udn.com/news/story/7253/3866083": "揚明光（3504）董事長黃經洲在致股東營業報告書中指出，今年因全球經濟前景不明，美中貿易爭端未有效解決，來自中國的訂單能見度不高，預期今年無屏電視出貨將較去年減少；貨架顯示器處於等待客戶導入計畫階段，出貨較去年持平或小幅下滑。\r\n揚明光將在今天召開股東常會，討論配發0.5元現金股利等議案。該公司今年前五月營收20.59億元，年減約8%。\r\n揚明光在今年初法說會上已釋出保守的營運展望，依各產品線狀況，其中，取像光學零組件因智能家居新產品進入量產，出貨較去年小幅增加外，3D列印機較去年同期持平，其他多數產品估計出貨較去年下滑。\r\n另外，占營收占比逾六成的微投影模組產品，去年已受到中國大陸經濟下行衝擊，無屏電視因客戶庫存調整，第4季已旺季不旺，整體上半年能見度低迷。\r\n揚明光首季營收12.56億元，營業淨利477萬元；稅後純益532萬元，每股純益0.05元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7238/3953209": "揚明光學公司今天召開線上法人說明會，公布第2季合併營收新台幣11.79億元，較第1季減少6.13%。第2季歸屬母公司業主稅後淨利0.32億元，每股盈餘0.28元。\r\n揚明光學表示，因第2季起微投光機部分產品認列收入方式改變，改以銷貨價格減除客戶所提供關鍵物料後淨額認列收入，造成第2季整體營收較第1季減少，但毛利率22.8%較第1季18.5%增加4.3個百分點。\r\n揚明光學合計上半年營收24.36億元，較去年同期減少13.21%。營業毛利5.01億元，毛利率20.6%，稅後淨利0.38億元，其中歸屬母公司業主淨利為0.37億元，每股盈餘0.33元。\r\n揚明光學表示，微投光機上半年因中階1080P機種客戶定價進入價格甜蜜點帶動需求，出貨較去年同期成長約1成，下半年在低階1080P與中階亮度升級機種加入下，來自客戶端的需求數量較上半年增加。\r\n在取像光學產品方面，揚明光表示，因智慧家居應用在美國已漸成熟、進入擴張階段，上半年出貨數量較去年同期增長約3成，依客戶目前下單情形，下半年可望維持上半年的增長率。\r\n另外，生財用3D列印機因設計代工（ODM）客戶庫存去化影響，上半年出貨數量較去年同期下滑，下半年預估ODM客戶仍在去化庫存、自有品牌、貼牌機種銷售可望增加，整體出貨情形與上半年持平或小幅增長。\r\n揚明光指出，貨架顯示器今年上半年並無出貨，目前與客戶正就其後續展店計畫進行備貨討論，具體生產與出貨時間及數量尚待確認。\r\n光學元件類產品方面，揚明光表示，因低階投影機需求低迷，上半年出貨量與營收較去年同期約有2到3成的衰退，下半年市場需求仍不明朗；其它產品線包括電視牆光機上半年出貨與去年同期相當，預估下半年將較上半年微幅成長。\n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n                    香港蘇富比晚間宣布，4月16日移師紐約舉行的現代藝術晚間拍賣，將呈獻三幅慈善拍賣作品，部分拍賣收益將捐作慈善用途，支持兩...                  \n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/newspapers/20150621000128-260202": "一、黨政機構◎立法院通過司法院大法官人事案：新任大法官由黃虹霞、吳陳鐶、蔡明誠及林俊益出任。二、工商企業◎揚明光電公司董事長莊謙信退休卸任，職缺由黃經洲出任。◎南璋公司董事長許曜廷請辭，職缺由總經理吳國榮升任。◎瑞傳科技公司董事長官志凱卸任，新任董事長由羅旭華出任。◎群光電能公司董事長許崑泰屆滿卸任，職缺由副董事長林茂桂升任。◎超眾公司新任董事長由董事長特助吳適玲接任。◎悠克電子公司董事長王進祥請辭，遺缺由周明青出任。◎和鑫公司董事長焦佑麒卸任，職缺由馬維欣接任。◎卓韋光電公司總經理許世儒卸任，遺缺由廖敏政接任。◎德淵企業公司總經理王念蘇卸任，遺缺由副總經理蕭向志升任。◎炎洲集團旗下萬洲化學公司兼新洲全球公司董事長李志賢卸任，職缺分別由萬洲執行長林佑昇、新洲全球總經理江文容出任。三、金融機構◎康和證券公司董事長周康記請辭，職缺由康和期貨公司董事長葉公亮接任，副董事長鄭大宇則暫兼康和期貨董事長。四、公會團體◎造紙公會改選，新任理事長由永豐投資控股執行長何奕達出任。◎台灣橡膠暨彈性體工業同業公會改選，新任理事長由安固橡膠董事長洪宗錄出任。（以上為工商時報資料組輯）（以下為時報資訊組輯）◎喬本生醫總經理黃文田卸任，郭肇元接任。◎天剛資訊推舉沈明聰為董事長。◎大同世界董事長由林郭文艷接任。◎百辰光電選任賴孟修為董事長。◎宏遠董事會一致推舉席家宜先生續任董事長。◎國巨董事會一致推舉陳泰銘先生續任董事長。◎日盛金控董事會推舉黃錦瑭先生續任董事長。◎互億科技推舉廖年豐為董事長。◎久元董事會選任汪秉龍為董事長。◎達爾膚董事長由吳奕叡續任。◎台灣中油公司第31屆董事長由林聖忠續任。◎宏易精密陳五常董事長辭世。◎台灣中油股份有限公司第31屆總經理由陳綠蔚續任。◎凌群董事會推選劉瑞復先生續任董事長。◎台灣數位總經理由鄭文泉接任。◎立敦董事會推舉吳德銓先生續任董事長。◎聯超推舉廖嘉國為董事長。◎頎邦科技董事會選任吳非艱為董事長。◎大豐電子公司台灣數位寬頻有線電視(股)公司公告總經理由鄭文泉接任。◎美桀董事會選任羅鵬程為董事長。◎地球工業總經理異動張德旭卸任。◎中美實董事會選舉趙元旗為董事長。◎年程科技選任薛維進為董事長。◎宇瞻科技董事會一致推舉陳益世先生續任董事長。◎台榮董事會推選陳維讓先生續任董事長。◎年興紡織第十一屆第一次董事會推選陳朝國為董事長。◎雄獅旅遊董事會推選王文傑為董事長。◎環天科董事會一致推舉陳賢哲續任董事長。◎三星科技董事會推舉柯吉源先生續任董事長。◎晶碩董事會選任童子賢為董事長。◎華票總經理錢耀祖卸任，蕭長榮暫代。◎育富電子董事會一致推舉劉永幹先生續任董事長。◎海灣監事於股東常會改選後,推選劉至誠為董事長。◎新鋼工業總經理蔡錫奇卸任，洪慶郎接任。◎生達化學董事會選任范進財為董事長。◎瑞儀光電第八屆新任董事推選王本然為董事長。◎遠東商銀常務董事會一致通過推選侯金英女士續任董事長，徐旭東先生續任副董事長。◎陽信銀行董事長由陳勝宏接任。◎匯特事會一致推選蔣淑齡女士續任董事長。◎裕國冷凍總經理詹義郎卸任，吳錫達接任。◎F-雅茗董事會推舉吳伯超先生續任董事長。◎茂綸董事長兼總經理李沛霆請辭。◎F-臻鼎變更發言人，由蕭得望出任。◎佰研董事會通過總經理任命，由羅曉婷接任。◎智冠董事任期屆滿改選，董事會推選王俊博先生續任董事長。◎三芳化工總經理由蔡光爵接任。◎台紙總經理由余美玲接任。◎鑫創科技董事會推選林俊宏先生續任董事長。◎晶華酒店董事會推選潘思亮先生續任董事長。◎聯電董事會一致推舉洪嘉聰先生續任董事長。◎台中銀行第22屆第26次常務董事會選任董事長案,由李俊昇接任。◎日盛金控財務主管由卓慶龍暫代。◎智微總經理由黃建仁接任。◎喬本生醫發言人由郭肇元接任。◎明泰科技董事會一致推舉李中旺先生續任董事長。◎全坤建董事會決議推舉李勇毅先生為董事長.。◎閎暉董事會一致推舉宋恭源先生續任董事長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/upf/newmedia/2016_data/20160831_tate_news/index.html": "試算假設：碩士級國中導師，30歲任教，60歲退休，80歲去世，配偶再5年後去世。試算假設：碩士級國中導師，30歲任教，60歲退休，80歲去世，配偶再5年後去世。試算假設：碩士級國中導師，30歲任教，60歲退休，80歲去世，配偶再5年後去世。",
    "https://money.udn.com/money/story/5710/4345426": "揚明光總經理徐誌鴻 報系資料照facebook揚明光（3504）總經理徐誌鴻昨（14）日表示，今年在擴增實境（AR）與車用產品部分，會比去年明顯成長，檢測設備類產品上半年開始發酵。因應蘇州廠與昆山廠回崗工人不足的產能缺口，已將部分產線移轉到日本廠及孟加拉廠。有關上半年的展望，受疫情影響，目前產業能見度低。\r\n揚明光昨天舉行線上法說，公布去年營收48.2億元，年減23%，毛利率21.3%，每股純益0.04元，較前年的1.57元減少。主因包括營收認列方式改變，以及光學元件類產品需求減少，與ODM客戶去化庫存等。其中，去年第4季由盈轉虧，每股淨損達0.41元。揚明光1月營收2.41億元，月減四成，是近四年來低點。\r\n徐誌鴻指出，受新冠病毒影響，來自中國市場的需求及原物料不確定，產品能見度降低，影響程度目前仍無法估計。去年來自中國市場的營收占比約六到七成，揚明光的生產據點包括台灣廠、孟加拉廠、日本秋田廠，以及大陸的蘇州廠、昆山廠。目前蘇州廠已復工，但回崗的工人約僅兩成，昆山廠近期應可復工，不過可上工的人員也約三成，因此已將部分訂單轉往日本廠及孟加拉廠。\r\n在原材料的部分，徐誌鴻表示，在庫的材料約可用到3月中，目前上游玻璃材料廠的復工時間尚在推遲，因此已尋找替代的來源，確保3月中後的料源。\n 經濟日報提供facebook有關近來轉熱的AR產品，徐誌鴻指出，揚明光的AR產品包括基礎零件以及模組，預計今年在模組部分，因客戶需求較原預期為佳，今年出貨上看7萬套，相較於過去小量出貨，算是較大的進展，AR產品的毛利率也優於整體毛利率。由於AR的主流技術與市場需求仍在相互競爭中，因此，揚明光以各領域共通的零件進行開發，未來不管哪種技術勝出，揚明光都不會缺席。\r\n徐誌鴻表示，檢測設備類的產品，除了可增加歐美的客群，也正建構更多應用，包括防偽的生物檢測、印刷電路板的曝光機、生物醫療的應用等，不過，AR與檢測類的營收占比仍低。另外，車用產品上半年表現可望較去年為佳，包括去年開始經營與車用相關的光達產品線，今年開始發酵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4443194": "隨著疫情擴散，揚明光 (3504-TW) 今年上半年營運也受衝擊，總經理徐誌鴻今 (14) 日在法說會指出，武漢肺炎疫情對揚明光出貨造成嚴重影響，目前各產品訂單能見度低，公司已全力調度產線，降低受衝擊程度。揚明光今天公布 2019 年最新財報，全年營收 48.2 億元，毛利率為 21.35%，年增 1.31 個百分點，稅後純益 455 萬元，年減 97.47%，每股純益 0.04 元。揚明光全球有台灣、孟加拉與蘇州及昆山廠，其中蘇州與昆山廠延後復工，對上半年營運造成影響，徐誌鴻指出，蘇州廠 3 天前復工，不過返工人員只有 20%，昆山廠今天早上當地政府已經訪廠查核通過，未來兩三天可望復工，而符合返工條件的員工人數約 30%。由於疫情對出貨造成嚴重影響，揚明光已開始調度生產線，根據客戶需求緊急程度及產品獲利，部分機種移轉到日本秋田及孟加拉生產。揚明光今天公布 1 月營收為 2.41 億元，月減 39.23%，年減 40.34%。",
    "https://fnc.ebc.net.tw/FncNews/stock/114724": "微投影模組大廠揚明光(3504)去年第四季針對貨架顯示器庫存提列呆料損失，造成單季轉虧。展望2020年，微投光機有中、低階1080P機種加入，整體出貨略增；取像光學年增約20%；生財用3D列印機及光學元件類產品出貨均較去年下滑約20%；貨架顯示器今年度並無出貨；其它產品線出貨則與去年同期相當。    揚明光2019年營收約48.21億元，年衰退23%，毛利率約21.3%，營業損失約800萬元，由盈轉虧，稅前淨利約500萬元、年減98%，稅後淨利約500萬元、年減97.2%，每股盈餘約0.04元。    其中第四季針對貨架顯示器庫存提列呆料損失影響，單季營收約11.04億元、季減8.6%，稅後淨損約4827萬元，每股淨損約0.41元。    揚明光總經理徐誌鴻表示，去年微投光機雖有中、低階1080P機種加入，但由於高階機種出貨數量較去年減少，因此整體出貨僅略增；取像光學因智能家居應用在美國已漸成熟、進入擴張階段，出貨情形較去年增長約20%；生財用3D列印機因ODM客戶庫存去化影響，出貨較去年下滑約20%；光學元件類產品，因低階投影機需求低迷，出貨較去年約有20%的衰退；貨架顯示器今年度並無出貨；其它產品線出貨與前年同期相當。    以今年上半年來看，徐誌鴻指出，新冠病毒疫情爆發前，公司原預估微投接近去年同期水準、居家安控與3D打印略優於去年同期、光學零件與電視牆比去年上半年差、貨架顯示器仍無需求、車用與利基型AR產品優於去年，檢測及設備類產品開始發芽。    但隨著新冠病毒疫情的影響，徐誌鴻指出，對於上半年供需狀況，幾乎沒有能見度。需求端，中國區客戶已復工者仍在釐清供應鏈的每個環節，非中國區客戶也持謹慎態度不願給出需求預測或判斷。生產端，蘇州子公司已經復工，但因省際、城際間人員移動的管制，復工人數僅有20%，昆山子公司已經當地政府訪廠通過，等待復工通知中，預估在2月回廠人員約有30%，3月預估會有60%。    徐誌鴻指出，已經移轉部分機種到孟加拉與日本廠，期望能降低3月中以後的生產不確定性。供應端，已知玻璃材料供應商尚未復工、已復工者也因協力廠與上工人數不足無法如期交貨，除緊急向非中國區供應商下單外，目前材料庫存約可支應到3月中。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://news.cnyes.com/news/id/4362291": "微投影概念股揚明光 (3504-TW) 今 (26) 日召開法說會，總經理徐誌鴻認為，在中美貿易衝突仍未化解之下，揚明光保守看待下半年市場，預估下半年營收僅能維持與上半年相同或小幅成長，同時，占上半年營收近 5 成的微投影 Pico 模組，也可能因中國市場消費緊縮而走向低階化，相對在獲利面也不利。以揚明光出貨產品別來看，上半年微投 Pico 顯示器營收約 11.99 億元，為最大宗，占上半年營收比重 49.22%，其次為取像光學產品營收約 4.35 億元，投影光學零組件約 3.62 億元，3D 列印產品約 1.91 億元，其他產品為 2.49 億元，而貨架顯示器今年上半年沒有出貨。揚明光對於微投影產品、智能家居相關產品在下半年的出貨仍表示將較上半年成長，不過，徐誌鴻說，揚明光在微投影模組的開發上，已完成高解析度產品的出貨，依最新的出貨統計區分，高、中、低階產品的出貨比重為 30%、50% 及 20%；但下半年也可能因中國市場消費緊縮而走向低階化，相對在獲利面也不利。至於在揚明光的產能擴充部分，揚明光在台灣新竹的新廠擴充，主要針對智能家居的光學元件擴充產能，此一產品區塊，預估在下半年也會是重要的成長項目，此外，在孟加拉的新廠擴建部分，揚明光指出，孟加拉二廠預計在本季完工試量產，預計也在第 4 季將會有營收的新貢獻。同時，在車用產品業務部分，揚明光目前朝三方面持續開發中，一為車用照明的部分，主要在於車用的投地燈為主，目前仍持續穩定出貨之中；二者為車內的顯示裝置，這一部分開發的項目包括抬頭顯示器 (HUD) 產品，目前並沒有太大的市場斬獲；三者車用相機的光學元件部分，徐誌鴻說，這朝向 ADAS(先進駕駛輔助系統)、LIDA 雷達開發，其中 LIDA 相關產品則初步取得客戶試用。揚明光財務長張雅容指出，上半年 3D 列印產品出貨 1.91 億元，較去年同期的 1.85 億元小幅成長，但是明顯較去年下半年的 3.36 億元銷售衰退 43.15%，主要是客戶端仍在去化庫存的影響，預估下半年仍沒有重大起色。揚明光在今天法人說明會公布的 2019 年第 2 季合併營收為 11.8 億元，季減 6.1%，毛利率為 22.8%，季增 4.3 個百分點，年增 3.81 個百分點，稅後純益為 3269 萬元，季增 5.15 倍，年減 38.82%，單季每股純益 0.28 元。累計 2019 年上半年營收為 24.36 億元，年減 13.2%；毛利率為 20.6%，年增 0.9 個百分點，稅後純益為 3800 萬元，年減 34.5%，每股純益為 0.33 元",
    "https://www.chinatimes.com/realtimenews/20190125003597-260410": "微投影模組廠—揚明光(3504)公布2018年財報，受惠於微投影光學模組、貨架顯示器、工業光學模組、智慧家居及安控等各項產品同步成長下，2018年稅後盈餘為1.8億元，每股盈餘為1.57元，揚明光總經理徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，公司營運重心在創造高毛利產品上，由於玻璃鏡片已經出現供不應求，公司預計在孟加拉廠投資2.5億元擴產，預計7月後進入投產。揚明光今天下午舉行法說會，公布2018年財報，受到大陸經濟下行，微投影產品客戶因雙11及雙12銷售不如往年去化庫存，第4季出貨比第3季差影響，揚明光去年第4季稅後盈餘為0.08億元，累計2018年下半年合併營收為34.55億元，較上半年成長23.1%，營業毛利為7.03億元，較上半年成長27.4%，合併毛利率為20.04%，營業淨利為1.23億元，較上半年成長179.5%，稅後盈餘為1.22億元，較上半年成長110.3%，下半年每股盈餘為1.07元，累計2018年合併營收為62.62億元，年成長40.6%，營業毛利率為12.55億元，年成長54.4%，營業淨利為1.67億元，年成長222.8%，稅後盈餘為1.8億元，年成長221.6%，每股盈餘為1.57元。就產品別來看，微投影光學模組約佔營收61%，投影光學零組件約佔14%，工學影像產品約佔13%，取像光學零組件約佔12%；若以地區別來分，中國地區約佔營收60% 非中國區約佔30%到40%。揚明光學表示，雖然公司去年已預期到大陸經濟下行風險，但實際狀況比公司預期差，雖然微投影還有一些新應用在醞釀中，但去年雙11及雙12銷售不如往年，客戶去化庫存導致微投影產品狀況不明，至於貨架顯示器約佔去年營收5%到10%，目前也在等待客戶下階段通知中。2017年微投影無屏電視出貨台數約55萬台，2018年約80萬台，佔揚明光營收比重約30%到35%，徐誌鴻表示，無屏電視主要是取代又重又大搬運不變的大尺寸(65吋以上)LCD TV，根據客戶看法，大陸地區TV年銷售量約5000萬台，且TV尺寸每年增加4吋左右，無屏電視只要滲透率達10%就有500萬台的量，目前只做50萬台，還有很大成長空間，但這是客戶看法，無屏電視與大尺寸TV是不是可以互相替代仍待觀察，無屏電視經過幾年成長後，今年會如何實在看不清楚。展望今年，徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，其中3D列印因進入牙醫醫材領域，目前滲透率及普及率進入突破點，從客戶訂單到今年4月至5月的訂單來看，今年有機會較去年同期成長15%到20%。在車用產品部分，徐誌鴻表示，由於抬頭顯示器產品是選配產品，銷售將受汽車市場衰退影響，今年公司車用產品以車用照明產品較有機會，今年因新增日本客戶，預估車用照明產品營收將會放大。徐誌鴻表示，公司今年新增客戶橫跨中國消費性產品、日本及歐美工業應用產品，由於玻璃鏡片在中美貿易戰第一波課徵範圍內，且車載、貨架顯示器等新應用激增，玻璃鏡片已供不應求，為因應訂單需求，公司今年將投資5億元，其中一半(約2.5億元)將用於孟加拉廠擴建，預計7月以後進入投產，至於台灣廠部分也會進行玻璃模造及塑膠射出的設備投資，公司今年營運重心在創造高毛利產品上。智慧音箱部分，徐誌鴻表示，由於智慧音箱都是低單價產品，對廠商來說，搭載微投影是沈重負擔，目前沒有看到客戶有明顯計畫搭載微投影，近期騰訊新推出的搭載微投影智慧音箱只要是虛擬陪伴的應用，看看能否帶動相關產品的發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4027063": "揚明光學 (3504-TW) 去 (2017) 年營收 44.55 億元，為該公司年度營收在 2011 年以來連續 6 年營收衰退後的首度回升，年成長 8.42%。該公司總經理徐誌鴻指出，微投影需求及應用面增，今年續擴大產能，今年營收仍將呈現成長，預期今年營收的成長幅度將超過去年的 8.42% 幅度。揚明光學去年的資本支出為 2 億元，徐誌鴻強調，由揚明光學的產能擴張，且今年的資本支出將會超過 2017 年的 2 億元水準，今年的上半年營收將達成 2017 年下半年的 25 億元的高水準。揚明光學去年資本支出 2 億元，有 1 億元投資於台灣，5000 萬元投資於昆山的鏡頭組裝廠、5000 萬元投資於孟加拉的玻璃鏡頭研磨廠。徐誌鴻指出，對於揚明光今年營收營收成長的動力，主要來自於微投影模組模組的出貨增加、智能家居產品的應用產品及 3D 列印設備應用及工業光學模組等產品等營收成長。而估計微投影模組在 2018 年營收成長將有「兩位數」的成長幅度。徐誌鴻說，今年的微投影模組產品需求增加，揚明光學將大幅擴充此一產品的產能，預計由目前的每月 30 萬組擴大到 70 萬組，甚至到 100 萬組；而在微小投影模組的光學元件部分，為來自於揚明光學自製，在本身的製程改善下，將更有助於產品的毛利率增加。徐誌鴻說，揚明光學的微投影模組應用於智能居家設備比重明顯在成長，同時，該公司出貨於 3D 感測鏡頭的進度上，上半年已有 1 支鏡頭訂單，下半年將開發另 1 支鏡頭，同時，在該公司 3D 感測鏡頭的應用上，上半年出貨以企業用設備為主，下半年將進入消費電子產品的領域。至於鏡頭使用的玻璃鏡片來源，徐誌鴻透露，該公司已完成到南亞的盈加拉設置玻璃鏡片研磨廠，生產產品除該公司自用之外，目前在全球的玻璃鏡片供應短缺同時，揚明光也接獲來自外部鏡頭廠商的訂單詢問。 ",
    "https://m.cnyes.com/news/id/4400421": "光學元件廠揚明光學 (3504-TW) 今 (24) 日公布最新財報，2019 年第 3 季稅後純益 1432 萬元，前 3 季稅後純益 5170 萬元，年減 70.07%，每股稅後純益為 0.45 元。揚明光學微投影光機第 3 季雖有低階 1080P 與中階亮度升級機種加入，但客戶拉貨未如預期，出貨數量較第 2 季減少。揚明光學今日召開董事會，通過第 3 季合併財務報告，營收 12.08 億元，毛利率 23.66%，季增 0.89 個百分點，年增 2.93 個百分點，營業利益 1098 萬元，稅後純益 1432 萬元，季減 55.36%，年減 84.58%，每股純益為 0.12 元。揚明光學前 3 季營收 36.44 億元，營業毛利 7.87 億元，毛利率 21.1.59%，舞者 1.46 個百分點，營業利益 2556 萬元，稅後純益 5170 萬元，年減 70.07%，每股稅後純益為 0.45 元。揚明光學表示，微投影光機客戶實際拉貨未如訂單所預期，出貨數量較第 2 季減少，估第 4 季出貨數與第 3 季約當或小幅減少；取像光學如先前法人說明會所預估，第 3 季為需求旺季，出貨量較第 2 季增長約 3 成，依客戶目前下單情形，預計第 4 季出貨數較第 3 季減少。至於生財用 3D 列印機、電視牆光機及光學元件類等產品第 3 季出貨情形較第 2 季增加，預期第 4 季與第 3 季相當；貨架顯示器第 3 季並無出貨，尚待客戶通知生產與出貨時間及數量。",
    "https://m.moneydj.com/f1a.aspx%3Fa%3De89e88d0-f5e5-400c-b86e-3f64f7061917": "",
    "https://tw.news.yahoo.com/%25E5%259F%25BA%25E9%259A%2586%25E6%259C%2580%25E9%25AB%2598%25E7%25A5%25A8%25E9%2587%258C%25E9%2595%25B7%25E6%25B6%2589%25E8%25B3%2584-%25E5%2588%25A43%25E5%25B9%25B4%25E5%2596%25AA%25E5%25A4%25B1%25E5%2585%25AC%25E8%2581%25B7-083507012.html": "記者李依璇／台北報導基隆市中正區砂子里長候選人曾秀菁為求勝選，不惜花30萬元勸退有意參選里長的里民，之後又以免費餐宴賄選，選前被基隆地檢署依違反選罷法起訴，但曾仍以當地第一高票當選，基隆地檢署再提起曾當選無效之訴，剝奪她當選資格。基隆地院日前審理終結，依違反選罷法判處曾秀菁4年2個月，併科罰金200萬元。曾秀菁去年得知陳姓里民也想參選里長，她的先生徐誌鴻因此透過不知情的何姓海產店老闆，轉交30萬元給陳，之後兩人再將陳約出來，開門見山要求對方退選，陳姓里民也欣然答應。解決掉對手後，曾又假藉社區關懷協會第一屆第一次會員大會名義，自掏腰包舉辦2場共值12000元的餐費，並指示2個樁腳邀請15位里民，席間再偷偷交付每人600元現金，由曾親自懇請里民投票給她。檢方傳喚相關證人，並調閱相關單據後，認為曾秀菁及其丈夫行賄犯罪事實明確，兩人同為共同正犯，遭依違反公職人員選舉罷免法起訴。沒想到曾秀菁仍以該里第一高票1415票當選，基隆地檢署依公職人員選舉罷免法第120條第1項第3款之規定，向基隆地方法院民事庭提起當選無效之訴，剝奪曾當選資格。基隆地院日前審理終結，依違反選罷法判處曾秀菁4年2個月，併科罰金200萬元，即刻停止里長職務，選區依規定在3個月內辦理補選，可上訴。記者兩度致電曾秀菁手機都直接轉語音，至截稿前未取得回應。更多三立新聞網報導神秘泰達幣是什麼？男持「1500萬現金」買虛擬幣被搶選舉賭盤熱！「防境外勢力介入」警政署將推第4波掃蕩男海上斷指血流如注 海巡「直升機40分鐘」飆到台北榮總新婚渣男撿屍長腿妹「脫褲+上下蠕動」…見她反抗更興奮",
    "https://news.cnyes.com/news/id/4171305": "揚明光 (3504-TW) 公司總經理徐誌鴻今 (23) 日在法說會中指出，預估下半年營收將較上半年有中雙位數成長，成長動能在微投影光機模組、智能家居等產品，另外智慧商店貨架及 3D 列印整機產品，下半年也將穩定出貨。不過，揚明光較引矚目的無人商店貨架顯示器鏡頭組，公司認為下半年約僅占營收 5-10%，明年需求也需視第 3 季美商採購年度開發大會後，才會有明朗結果，由於超市全面改裝耗費資金高，費用估達 10 億美元，採購方也傾向於逐年進行換裝。徐誌鴻也指出，揚明光上半年資本支出 2 億元，下半年還要投入 2.5 億元，主要擴充包括孟加拉研磨玻璃廠及台灣模造玻璃廠產能，而背後原因在美中貿易戰爆發後，美國對自中國大陸出口到美國的玻璃鏡頭加徵額外關稅，揚明光也接獲不少國外因此的轉單訂單詢問，但目前揚明光鏡片廠產能已經滿載，吃不下額外新增的訂單。徐誌鴻說，揚明光 2012 年赴孟加拉設立研磨玻璃鏡片生產線，產能一再擴充後，上半年已完成新一階段擴廠，由於設廠土地不夠用，目前已覓得孟加拉其他設廠土地進行擴充，另一新階段擴廠案，預計在 2019 年第 3 季完成。徐誌鴻指出，相較塑膠鏡片，玻璃鏡片有其耐熱且受熱後不產生影像飄移的絕佳特性，尤其可用在車載產品上，目前揚明光在車載光學產品也投入包括先進駕駛輔助系統 (ADAS)、車頭燈的車外光源及車內的 HUD(抬頭顯示器) 產品開發。對於揚明光開發的 3D 列印整機產品，徐誌鴻指出，揚明光供應的並非只是取像鏡頭，而是完成開發、整機到零售端的出貨，目前應用牙科齒模生產，未來並將應用到更高精密度的工業生產輔助應用。 "
}