{
    "Q1": {
        "《電機股》LLD、IGBT佈局發酵，朋程盧明光：5年內營收挑戰百億元 ": "朋程(8255)積極佈局高效能及超高效能二極體及IGBT(絕緣閘雙極電晶體)封裝等，效益可望自今年起陸續顯現，由於高效能二極體已打入全球各大車廠及發電機廠，預估高效能二極體營收貢獻可望從去年1.2億元跳升到2020年的10億元，儘管今年外在環境變數多，在新產品挹注下，朋程今年營收可望較去年成長5%到10%，獲利亦可望優於去年，隨著高效能(超高效能)二極體及IGBT佈局發酵，朋程董事長盧明光表示，朋程5年內合併營收可望挑戰百億元。各國積極落實環保減碳，嚴格限制汽車碳排放量，為符合環保要求，各大車廠致力提升車用發電機發電效率，紛紛增加二極體使用量，甚至是採用更低耗能、高效率LLD二極體，以降低碳排放量，朋程新開發的LLD(低耗能、高效率、節省耗油約3%)的二極體已於去年上半年開始出貨給韓國及美國車廠，超高效能二極體(約節省耗油7%)將於今年1月開始送樣，預計2020年開始出貨給韓國及日本車廠，高效能二極體及超高效能二極體也成為朋程面對傳統燃油車銷售下滑的利器。盧明光表示，目前燃油車約佔全球車市90%，隨著油電混合車及新能源車崛起，預估燃油車佔比2020年將降至84%到85%，2025年降至70%以下，2030年更將降至50%左右，儘管燃油車佔比逐漸降低將導致傳統二極體需求降低，但公司新開發高效能二極體及超高效能二極體可望補上傳統二極體衰退，讓朋程二極體營收維持當前約30億元到32億元水準，市佔率可望從目前的約52%拉升到65%。目前朋程車用二極體年出貨量約3.4億顆到3.5億顆，以每顆價格約0.27美元單價來估算，年營收約32億元，由於朋程高效能二極體已打入全球各大車廠及發電機廠，預估高效能二極體出貨量可望從去年450萬顆跳升到今年1900萬顆到2000萬顆、2020年更可達4000萬顆，年營收貢獻可望從去年1.2億元跳升今年約5億元、2020年更上看10億元。在超高效能二極體方面，目前已送樣認證，若順利的話，預估今年出貨量約100萬顆到200萬顆。至於新切入的IGBT模組，盧明光表示，一台新能源車約用1到3顆IGBT，若想跑300公里到400公里，一台車須用3顆IGBT，目前全球IGBT前五大供應商：英飛凌、三菱電機、富士電子、安森美半導體及日立市佔率達80%，其中又以英飛凌市佔率最高，不過德國及日本廠成本高，且日本廠擴產緩慢，而台灣有最好晶圓廠及封裝廠，朋程IGBT具有成本優勢，以目前IGBT模組平均約200美元估算，一年出貨50萬顆，就可貢獻約30億元營收，以IGBT今年的市場規模約22億美元來估算，只要能搶到5%市佔率，對朋程業績貢獻就很可觀。目前朋程的IGBT已開始送樣，預計兩年內開始量產。為因應訂單需求，朋程在中國大陸青島蓋新廠，今年3月投產，主要仍是替大客戶威伯科(Wabco)生產車用ABS的電磁閥，今年產值預估為2億元，公司目標5年內達10億元，台灣第3座廠預計今年第3季動工，2020年12月完工，台灣新廠完工後就會在青島建立第二座新廠，屆時以生產IGBT類的新產品為主，根據公司規劃，新廠可望年產300萬顆IGBT。由於高效能二極體已打入全球各大車廠及發電機廠，儘管今年外在環境變數多，在新產品挹注下，朋程今年營收可望較去年成長5%到10%，獲利亦可望優於去年，隨著高效能(超高效能)二極體及IGBT佈局發酵，盧明光表示，朋程5年內合併營收可望挑戰百億元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》揚明光徐誌鴻：2019撲朔迷離，致力創造高毛利 ": "微投影模組廠—揚明光(3504)公布2018年財報，受惠於微投影光學模組、貨架顯示器、工業光學模組、智慧家居及安控等各項產品同步成長下，2018年稅後盈餘為1.8億元，每股盈餘為1.57元，揚明光總經理徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，公司營運重心在創造高毛利產品上，由於玻璃鏡片已經出現供不應求，公司預計在孟加拉廠投資2.5億元擴產，預計7月後進入投產。揚明光今天下午舉行法說會，公布2018年財報，受到大陸經濟下行，微投影產品客戶因雙11及雙12銷售不如往年去化庫存，第4季出貨比第3季差影響，揚明光去年第4季稅後盈餘為0.08億元，累計2018年下半年合併營收為34.55億元，較上半年成長23.1%，營業毛利為7.03億元，較上半年成長27.4%，合併毛利率為20.04%，營業淨利為1.23億元，較上半年成長179.5%，稅後盈餘為1.22億元，較上半年成長110.3%，下半年每股盈餘為1.07元，累計2018年合併營收為62.62億元，年成長40.6%，營業毛利率為12.55億元，年成長54.4%，營業淨利為1.67億元，年成長222.8%，稅後盈餘為1.8億元，年成長221.6%，每股盈餘為1.57元。就產品別來看，微投影光學模組約佔營收61%，投影光學零組件約佔14%，工學影像產品約佔13%，取像光學零組件約佔12%；若以地區別來分，中國地區約佔營收60% 非中國區約佔30%到40%。揚明光學表示，雖然公司去年已預期到大陸經濟下行風險，但實際狀況比公司預期差，雖然微投影還有一些新應用在醞釀中，但去年雙11及雙12銷售不如往年，客戶去化庫存導致微投影產品狀況不明，至於貨架顯示器約佔去年營收5%到10%，目前也在等待客戶下階段通知中。2017年微投影無屏電視出貨台數約55萬台，2018年約80萬台，佔揚明光營收比重約30%到35%，徐誌鴻表示，無屏電視主要是取代又重又大搬運不變的大尺寸(65吋以上)LCD TV，根據客戶看法，大陸地區TV年銷售量約5000萬台，且TV尺寸每年增加4吋左右，無屏電視只要滲透率達10%就有500萬台的量，目前只做50萬台，還有很大成長空間，但這是客戶看法，無屏電視與大尺寸TV是不是可以互相替代仍待觀察，無屏電視經過幾年成長後，今年會如何實在看不清楚。展望今年，徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，其中3D列印因進入牙醫醫材領域，目前滲透率及普及率進入突破點，從客戶訂單到今年4月至5月的訂單來看，今年有機會較去年同期成長15%到20%。在車用產品部分，徐誌鴻表示，由於抬頭顯示器產品是選配產品，銷售將受汽車市場衰退影響，今年公司車用產品以車用照明產品較有機會，今年因新增日本客戶，預估車用照明產品營收將會放大。徐誌鴻表示，公司今年新增客戶橫跨中國消費性產品、日本及歐美工業應用產品，由於玻璃鏡片在中美貿易戰第一波課徵範圍內，且車載、貨架顯示器等新應用激增，玻璃鏡片已供不應求，為因應訂單需求，公司今年將投資5億元，其中一半(約2.5億元)將用於孟加拉廠擴建，預計7月以後進入投產，至於台灣廠部分也會進行玻璃模造及塑膠射出的設備投資，公司今年營運重心在創造高毛利產品上。智慧音箱部分，徐誌鴻表示，由於智慧音箱都是低單價產品，對廠商來說，搭載微投影是沈重負擔，目前沒有看到客戶有明顯計畫搭載微投影，近期騰訊新推出的搭載微投影智慧音箱只要是虛擬陪伴的應用，看看能否帶動相關產品的發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈揚明光法說〉今年擴大資本支出至5億元 孟加拉二廠下半年投產 ": "光學元件廠揚明光 (3504-TW) 在去年結束連兩年虧損，全年稅後純益 1.8 億元，每股純益為 1.57 元，總經理徐誌鴻在今 (25) 日法說會指出，目前來看全年的產業能見度偏低，但看好 3D 列印及智能家居產品應用；而加碼投資孟加拉光學元件廠，將在下半年投產。此外預估今年的揚明光資本支出約 5 億元，也較去年成長。就現有的揚明光產品線而言，徐誌鴻指出，揚明光的生財用 3D 列印機已運用到醫療市場的牙醫使用，預估生財用 3D 列印機上半年出貨，將較去年同期成長 15-20%，而目前其生財用 3D 列印機也已運用珠寶設計業使用。同時，徐誌鴻也看好今年的智能家居產品應用市場，預估在今年的銷售將超越去年。此外，揚明光位於孟加拉的光學元件廠主要為研磨玻璃鏡片，在產能利用率滿載之下，揚明光已投入加碼擴充興建二廠的生產線，將在下半年投產。徐誌鴻說，加碼投資擴張在孟加拉的光學鏡片生產線，主要在於滿足揚明光在玻璃鏡片的需求，並取代外購鏡片。同時，揚明光在去年也在台投資塑膠射出及模造玻璃鏡片等設備。在車用光學部分，由於抬頭顯示器 (HUD) 品項屬於車輛選配，徐誌鴻認為，其市場成長力道不大，今年將在車用投地燈加強拓展日本客戶的市場。",
        "東元集團發聲明 否認立委黃國昌指控產品造假 ": "東元集團今（28）日發表聲明否認立委黃國昌指控賣給台電防爆產品造假指控，並發聲明表示，安柏所代理的防爆電氣產品皆為原廠產品不可能有假貨，且產品通過工研院等單位檢驗合格，東元是台電防爆裝置第四階供應商，並非台電直接系統設備供應商。東元集團針對黃國昌立委指控東元集團子公司安柏電機防爆產品造假一事，今日發聲明澄清指出，1.安柏是東元關係企業安台國際投資與美國哈柏（Hubbell）合資，所代理之產品皆為原廠，斷不可能有假貨。2.安柏的防爆電氣產品均通過工研院及產業安全技術中心的合格證明，安全無虞。實為有心人士惡意攻訐，造成誤解。3.安柏所提供之防爆電氣產品為交貨給設備供應商，非與台電有直接契約。4.針對安柏電機人員提供文件不當之問題，在2018年8月已有調查局因接獲檢舉而進行調查中，安柏電機完全配合檢調單位所有偵查要求。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》車用、工業收割，宏致今年獲利成長可期 ": "連接器廠—宏致(3605)努力往非NB領域佈局，成果開始顯現，公司車用產品接獲美國及歐洲客戶長單，預計今年車用產品佔集團營收比重可望逾10%，在車用、工業、高速傳輸雲端伺服器等非NB產品比重攀高，以及公司工廠智慧製造效益拉升下，宏致董事長袁万丁樂觀看待公司今年營運，法人預估，宏致今年第1季營運可望優於去年同期，全年合併營收可望較去年兩位數成長，每股盈餘可望達2.5元到3元。宏致過去以NB連接器為主，一直是連接器獲利績優生，不過NB產業陷入衰退困境，讓宏致營運遭遇逆風，也讓公司加速轉型，將產品重心轉向車用及工業，並陸續在2015年10月併購連接線材廠—維翰(後改名為龍翰)及2017年7月入股弼聖(後改名為志展)，佈局線材及通路，經過兩年多的整併調整，效益自去年第2季開始顯現，帶動公司營運擺脫谷底。目前宏致非NB產品以車用、工業及伺服器高速傳輸等為主，其中車用產品除原有的倒車雷達、車身控制板及電動槍，公司入股龍翰後，搭配龍翰的電池模組線束及車用電板線束，已開始出貨大陸自主品牌二線新能源車廠，並躋身為大陸長安及上汽供應商；至於志展的車用連接器模組及智慧鑰匙則是出貨給歐洲Tier 1廠，宏致近期亦正式接獲專注車載監控、車載無線傳輸及防撞雷達系統的美國SmartDrive汽車客戶長單，為今年營運增添動能。據了解，宏致集團第一大汽車客戶今年預計成長60%，整體車電成長可望達65%，佔公司營收比重可望從去年的5%拉升到10%。在工業方面，過去龍翰工業用電源線主要客戶為國際大廠施耐德，且以供應菲律賓地區的不斷電系統用線為主，在宏致入主後，現在已拓展至中國地區，去年無論是菲律賓或是中國地區訂單都明顯成長，目前施耐德佔龍翰營收已超過60%，除施耐德外，龍翰亦朝Type-C Dongle、伺服器等產品發展，其中高速高頻產品也已經完成產品線開發，可望於今年開始出貨。在精工中心部分，宏致這幾年亦投資近10億元，加速台灣精工園區導入自動化生產，降低生產成本並提升生產效率，預估今年精工中心出貨金額將達集團10%。法人預估，今年宏致連接器產品營收可望從去年40億元成長至47億元。宏致2018年合併營收為67.1億元，年成長18.44%，隨著工業及車用產品比重攀升，NB產品佔宏致營收比重已降至30%，公司預估，今年NB產品佔營收比重將進一步降至25%，消費性產品佔營收比重約33%，工業約佔25%，車用佔比約10%，雲端伺服器約佔6%。值得一提的是，宏致在台灣擁有高精密精工中心生產基地，在菲律賓與越南亦有生產基地，此波中美貿易戰逼迫各大廠在供應鏈建構上更國際化、分散化，宏致擁有相當的全球配置條件接收轉單，近期確實已有客戶實質轉單，主要為5G新領域的新應用產品。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "揚明光 無屏TV出貨降溫 ": "揚明光（3504）董事長黃經洲在致股東營業報告書中指出，今年因全球經濟前景不明，美中貿易爭端未有效解決，來自中國的訂單能見度不高，預期今年無屏電視出貨將較去年減少；貨架顯示器處於等待客戶導入計畫階段，出貨較去年持平或小幅下滑。\r\n揚明光將在今天召開股東常會，討論配發0.5元現金股利等議案。該公司今年前五月營收20.59億元，年減約8%。\r\n揚明光在今年初法說會上已釋出保守的營運展望，依各產品線狀況，其中，取像光學零組件因智能家居新產品進入量產，出貨較去年小幅增加外，3D列印機較去年同期持平，其他多數產品估計出貨較去年下滑。\r\n另外，占營收占比逾六成的微投影模組產品，去年已受到中國大陸經濟下行衝擊，無屏電視因客戶庫存調整，第4季已旺季不旺，整體上半年能見度低迷。\r\n揚明光首季營收12.56億元，營業淨利477萬元；稅後純益532萬元，每股純益0.05元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "微投光產品影響 揚明光第2季營收減每股賺0.28元 ": "揚明光學公司今天召開線上法人說明會，公布第2季合併營收新台幣11.79億元，較第1季減少6.13%。第2季歸屬母公司業主稅後淨利0.32億元，每股盈餘0.28元。\r\n揚明光學表示，因第2季起微投光機部分產品認列收入方式改變，改以銷貨價格減除客戶所提供關鍵物料後淨額認列收入，造成第2季整體營收較第1季減少，但毛利率22.8%較第1季18.5%增加4.3個百分點。\r\n揚明光學合計上半年營收24.36億元，較去年同期減少13.21%。營業毛利5.01億元，毛利率20.6%，稅後淨利0.38億元，其中歸屬母公司業主淨利為0.37億元，每股盈餘0.33元。\r\n揚明光學表示，微投光機上半年因中階1080P機種客戶定價進入價格甜蜜點帶動需求，出貨較去年同期成長約1成，下半年在低階1080P與中階亮度升級機種加入下，來自客戶端的需求數量較上半年增加。\r\n在取像光學產品方面，揚明光表示，因智慧家居應用在美國已漸成熟、進入擴張階段，上半年出貨數量較去年同期增長約3成，依客戶目前下單情形，下半年可望維持上半年的增長率。\r\n另外，生財用3D列印機因設計代工（ODM）客戶庫存去化影響，上半年出貨數量較去年同期下滑，下半年預估ODM客戶仍在去化庫存、自有品牌、貼牌機種銷售可望增加，整體出貨情形與上半年持平或小幅增長。\r\n揚明光指出，貨架顯示器今年上半年並無出貨，目前與客戶正就其後續展店計畫進行備貨討論，具體生產與出貨時間及數量尚待確認。\r\n光學元件類產品方面，揚明光表示，因低階投影機需求低迷，上半年出貨量與營收較去年同期約有2到3成的衰退，下半年市場需求仍不明朗；其它產品線包括電視牆光機上半年出貨與去年同期相當，預估下半年將較上半年微幅成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "NBA》名醫預估：杜蘭特可以完全痊癒 ": "《Net Insider》專訪美國知名腳部醫生溫菲爾德，詢問今夏跳槽籃網的杜蘭特可能恢復情況，溫菲爾德表示，杜蘭特不太可能下季復出，假如可以就是驚喜，不過杜蘭特痊癒機率大於沃爾，如果順利的話，甚至可以恢復到90％到100％。杜蘭特跟沃爾同樣出現腳跟阿基里斯腱撕裂，預估恢復時間也都至少1年以上，不過溫菲爾德認為，「要期待一名球員利用手術恢復到重回高強度戰場，必須要等他的傷勢與核心力量恢復到一定程度，其中核心力量必須花上較久時間。」「這不單單只是阿基里斯腱的癒合，那通常需要4到6個月，但小腿肌肉力量恢復至少要1年以上，」溫菲爾德表示，「這也是高水準運動員必須休養很長時間的主因，你必須確保他們找回核心力量，才能放心讓他們選擇傷癒復出。」不過溫菲爾德強調，杜蘭特的比賽風格跟身為控衛的沃爾不同，「一個仰賴爆發力的後衛，他跟杜蘭特的需求不同，假如說恢復到傷前水準機率，我認為杜蘭特高於沃爾，畢竟沃爾的比賽更強調速度和爆發力，也更需肌肉群正確發力。」「所以我認為杜蘭特可以恢復到90％到100％之間，這是我的預估，前提是一切都在順利進行，不再出現任何傷勢反覆。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "揚明光攻AR 出貨報捷 ": "微投影模組大廠揚明光（3504）昨（26）日召開法說會公布半年報，第2季營業淨利1,023萬元，稅後純益3,268萬元，每股純益0.28元。總經理徐誌鴻表示，由於目前局勢難以預估，估計下半年營運較上半年持平或微幅增長。 經濟日報／提供facebook\r\n另一方面，徐誌鴻也透露目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用於運動員訓練，預計該產品8月7日上市，成為業績新亮點。\r\n此外，在安控相關鏡頭除了原主力客戶外，今年新增北美前三大網路攝影機客戶之一，目前揚明光已經全面出貨北美前三大客戶。\r\n揚明光上半年營收24.36億元，營業淨利1,500萬元，稅後純益3,800萬元，年減34.5%，每股純益0.33元。\r\n下半年依各產品線出貨預期，因應中國大陸對於大屏幕需求，徐誌鴻表示，下半年將推出中階及低階產品，預期需求大於上半年，平均單價下滑，但出貨量優於去年同期；低階投影機上半年衰退兩至三成，目前下半年仍不明朗；3D列印機上半年因受客戶去化庫存影響，估計下半年持平或微幅增長。\r\n至於上半年沒有出貨的貨架顯示器產品，5月已接獲客戶下半年展店計畫通知，預期下半年會比上半年微幅增長。\r\n揚明光6月營收3.76億元，月減6%，年減33.5%，累計今年上半年營收24.35億元，年減13.22%，揚明光表示，今年營收下滑主要係因部份產品之收入認列，改以銷貨價格減除客戶所提供關鍵物料後之淨額入帳所致。\r\n法人問及AR／VR及MR等產品發展，徐誌鴻表示，未來技術主流仍聚焦於AR及MR，尤其是AR，他並透露，公司投入產品研究開發已有一段時間，擁有全像波導技術、表面微結構波導技術，雖然目前發表的AR/MR多是應用於微投影機，但他坦言，微投影機在AR或MR應用會辛苦一點，目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用運動員訓練用，他期待此項產品銷售成績。\r\n至於產能規劃上，新竹廠因應智能家居需求量增加，光學元件進行擴產準備，孟加拉廠於本季試產，預期第4季將可望貢獻營收。\r\n揚明光昨天股價收94.1元，下滑1.1元，外資連六日賣超。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t揚明光估下半年營收優上半年，同比還不明朗 ": "MoneyDJ新聞 2019-07-29 09:00:19 記者 許曉嘉 報導",
        "〈揚明光法說〉PICO模組出貨市場恐走向低階化 獲利有壓 ": "微投影概念股揚明光 (3504-TW) 今 (26) 日召開法說會，總經理徐誌鴻認為，在中美貿易衝突仍未化解之下，揚明光保守看待下半年市場，預估下半年營收僅能維持與上半年相同或小幅成長，同時，占上半年營收近 5 成的微投影 Pico 模組，也可能因中國市場消費緊縮而走向低階化，相對在獲利面也不利。以揚明光出貨產品別來看，上半年微投 Pico 顯示器營收約 11.99 億元，為最大宗，占上半年營收比重 49.22%，其次為取像光學產品營收約 4.35 億元，投影光學零組件約 3.62 億元，3D 列印產品約 1.91 億元，其他產品為 2.49 億元，而貨架顯示器今年上半年沒有出貨。揚明光對於微投影產品、智能家居相關產品在下半年的出貨仍表示將較上半年成長，不過，徐誌鴻說，揚明光在微投影模組的開發上，已完成高解析度產品的出貨，依最新的出貨統計區分，高、中、低階產品的出貨比重為 30%、50% 及 20%；但下半年也可能因中國市場消費緊縮而走向低階化，相對在獲利面也不利。至於在揚明光的產能擴充部分，揚明光在台灣新竹的新廠擴充，主要針對智能家居的光學元件擴充產能，此一產品區塊，預估在下半年也會是重要的成長項目，此外，在孟加拉的新廠擴建部分，揚明光指出，孟加拉二廠預計在本季完工試量產，預計也在第 4 季將會有營收的新貢獻。同時，在車用產品業務部分，揚明光目前朝三方面持續開發中，一為車用照明的部分，主要在於車用的投地燈為主，目前仍持續穩定出貨之中；二者為車內的顯示裝置，這一部分開發的項目包括抬頭顯示器 (HUD) 產品，目前並沒有太大的市場斬獲；三者車用相機的光學元件部分，徐誌鴻說，這朝向 ADAS(先進駕駛輔助系統)、LIDA 雷達開發，其中 LIDA 相關產品則初步取得客戶試用。揚明光財務長張雅容指出，上半年 3D 列印產品出貨 1.91 億元，較去年同期的 1.85 億元小幅成長，但是明顯較去年下半年的 3.36 億元銷售衰退 43.15%，主要是客戶端仍在去化庫存的影響，預估下半年仍沒有重大起色。揚明光在今天法人說明會公布的 2019 年第 2 季合併營收為 11.8 億元，季減 6.1%，毛利率為 22.8%，季增 4.3 個百分點，年增 3.81 個百分點，稅後純益為 3269 萬元，季增 5.15 倍，年減 38.82%，單季每股純益 0.28 元。累計 2019 年上半年營收為 24.36 億元，年減 13.2%；毛利率為 20.6%，年增 0.9 個百分點，稅後純益為 3800 萬元，年減 34.5%，每股純益為 0.33 元",
        "〈揚明光法說〉上半年獲利年減逾3成 每股純益僅有0.33元 ": "3D 列印及微投影概念股揚明光 (3504-TW) 今 (26) 日由總經理徐誌鴻召開法說會，並公布 2019 上半年財報，揚明光半年稅後純益為 3800 萬元，年減 34.5%，每股純益為 0.33 元。揚明光半年合併營收為 24.36 億元，徐誌鴻指出，由於中美貿易衝突影響，對於下半年所面臨的市場不確定高，在保守看待市場之下，預估下半年營收僅能維持與上半年相同的營收或小幅成長。揚明光在今天法人說明會公布的 2019 年第 2 季合併營收為 11.8 億元，季減 6.1%，毛利率為 22.8%，季增 4.3 個百分點，年增 3.81 個百分點，稅後純益為 3269 萬元，季增 5.15 倍，年減 38.82%，單季每股純益 0.28 元。累計 2019 年上半年營收為 24.36 億元，年減 13.2%；毛利率為 20.6%，年增 0.9 個百分點，稅後純益為 3800 萬元，年減 34.5%，每股純益為 0.33 元揚明光 2019 年出貨產品別來看，上半年微投易影 Pico 顯示器的營收約 11.99 億元，取像光學產品營收約 4.35 億元，投影光學零組件營收約 3.62 億元，3D 列印產品營收約 1.91 億元，其他產品營收為 2.49 億元，貨架顯示器今年上半年沒有出貨。揚明光財務長張雅容指出，上半年 3D 列印產品出貨 1.91 億元，較去年同期的 1.85 億元小幅成長，但是明顯較去年下半年的 3.36 億元銷售衰退 43.15%，主要是客戶端仍在去化庫存的影響，預估下半年仍沒有重大起色。 ",
        "長興、永光上半年獲利躍進，年增15~45％ ": "受惠成本疏壓、出貨動能回溫，長興(1717)、永光（1711）獲利加速推進。長興自結6月營業利益2.46億元，稅前盈餘2.31億元，年增0.1％；上半年本業獲利10.75億元，稅前盈餘15.57億元，年成長45.24％。以股本124.03億元計算，每股稅前盈餘1.26元。此外，永光因原料藥二廠獲FDA的GMP改善結案通知，客戶恢復採購，成本支出減少，且出貨動能復甦，上半年自結營業淨利2.63億元，稅前盈餘2.83億元，年增15％。以股本54.78億元計算，每股稅前盈餘0.52元。長興全球共24個生產基地，其中，年產9萬噸的馬來西亞廠及泰國廠除有利擴大耕耘東協版圖。光固材料鎖定UV材料水性化、UV熱熔膠、5G手機背蓋塗料、汽車內飾等高值新應用，擴大搶進替代商機。長興認為，特化材料產品線看好光固材料成長，尤其紫外線光固化型塗料市場維持5％成長率，新興市場如，巴西、蘇俄、印度、東南亞等成長率平均超過10％，高於全球市場平均值，全年擬增加8千噸光固材料產能。永光6月色料化學品較去年同期減少，主因3月下旬蘇北化工廠爆炸，預期原料短缺及價格將會上漲之影響，前2個月部分客戶提早下單，調節庫存所致，惟上半年色料營收持穩推進，年增4％。目前印花墨水占染料出貨比重約二成；伴隨著噴印技術成熟化，長期目標倍增現有產能。此外，永光原料藥二廠獲FDA的GMP改善結案通知，客戶恢復採購，眼科用藥客戶通過美國的學名藥上市申請（ANDA），有望拉升接單動能；搭配動物用原料藥廠擴建導入符合國際GMP的生產設施，有利增加動物用原料藥銷售，營運更上層樓。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》半年財報平淡，晶睿重傷 ": "中美貿易戰轉單對獲利貢獻尚待顯現，晶睿(3454)第2季稅後盈餘為1.06億元，年減17.83%，累計上半年每股盈餘為2.27元，由於半年報表現平平，股價連兩天重挫，下探今年5月17日低點。儘管安控產業是中美貿易戰受惠產業，晶睿今年上半年因ODM訂單強勁，呈現營收季季創高，不過獲利卻未同步明顯受惠，致使晶睿上半年獲利僅略優於去年同期。晶睿第2季合併營收19.33億元，季增12.91%，年成長40.17%，連兩季創下單季歷史新高，營業毛利為5.68億元，季增12.92%，年成長13.6%，單季合併毛利率為29.42%，季減0.01個百分點，年減6.88個百分點，稅後盈餘為1.06億元，年減17.83%，單季每股盈餘為1.26元；累計上半年合併營收為36.45億元，年成長46.8%，營業毛利為10.72億元，年成長14.16%，合併毛利率為29.42%，年減8.43個百分點，稅後盈餘為1.95億元，年成長3.17%，每股盈餘為2.27元。為因應訂單需求，晶睿已於桃園新增了一座SMT廠，今年營收有機會穩步向上，為拉抬毛利，晶睿持續開發新品，除了智慧魚眼攝影機外，也擬發表首款人工智慧內建車牌辨識軟體攝影機，主打智慧城市停車場與收費站應用，希望能藉由OBM品牌業務拉高毛利率表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "基隆第一高票里長賄選 判當選無效": "記者李依璇／基隆報導基隆市中正區砂子里長候選人曾秀菁為求勝選，不惜花30萬元勸退有意參選里長的里民，之後又以免費餐宴賄選，本月初被依違反選罷法判處4年2個月，褫奪公權4年，併科罰金200萬元。另外，由於曾仍以中正區第一高票當選里長，基隆地檢署在選後提起曾當選無效之訴，剝奪她當選資格，而民事法庭則於近日判處曾女當選無效，全案仍可上訴。曾秀菁去年得知陳姓里民也想參選里長，她的先生徐誌鴻因此透過不知情的何姓海產店老闆，轉交30萬元給陳，之後兩人再將陳約出來，開門見山要求對方退選，陳姓里民也欣然答應。解決掉對手後，曾又假藉社區關懷協會第一屆第一次會員大會名義，自掏腰包舉辦2場共值12000元的餐費，並指示2個樁腳邀請15位里民，席間再偷偷交付每人600元現金，由曾親自懇請里民投票給她。檢方傳喚相關證人，並調閱相關單據後，認為曾秀菁及其丈夫行賄犯罪事實明確，兩人同為共同正犯，遭依違反公職人員選舉罷免法起訴。基隆地院11月29日審理終結，依違反選罷法判處曾秀菁4年2個月，褫奪公權4年，併科罰金200萬元，即刻停止里長職務，選區依規定在3個月內辦理補選，可上訴。沒想到曾秀菁仍以該里第一高票1415票當選，基隆地檢署依公職人員選舉罷免法第120條第1項第3款之規定，向基隆地方法院民事庭提起當選無效之訴，剝奪曾當選資格。基隆民事法院近日審結，認定曾秀菁賄選屬實，判處曾秀菁里長選舉當選無效，全案仍可上訴。更多三立新聞網報導拜財神別哭窮！文、武財神有分別 祭品最忌蘋果、鳳梨酥台灣奇談／竹林見詭異車輛「單手在晃」 下秒尋獲失蹤男宜蘭又傳警察酒駕！女大生被撞飛…「頭破血流」送加護病房待警局10多年「小黃」遭棄養…窩籠子發抖 警：亂吠擾民",
        "揚明光學前3季純益大減7成 EPS 0.45元 ": "光學元件廠揚明光學 (3504-TW) 今 (24) 日公布最新財報，2019 年第 3 季稅後純益 1432 萬元，前 3 季稅後純益 5170 萬元，年減 70.07%，每股稅後純益為 0.45 元。揚明光學微投影光機第 3 季雖有低階 1080P 與中階亮度升級機種加入，但客戶拉貨未如預期，出貨數量較第 2 季減少。揚明光學今日召開董事會，通過第 3 季合併財務報告，營收 12.08 億元，毛利率 23.66%，季增 0.89 個百分點，年增 2.93 個百分點，營業利益 1098 萬元，稅後純益 1432 萬元，季減 55.36%，年減 84.58%，每股純益為 0.12 元。揚明光學前 3 季營收 36.44 億元，營業毛利 7.87 億元，毛利率 21.1.59%，舞者 1.46 個百分點，營業利益 2556 萬元，稅後純益 5170 萬元，年減 70.07%，每股稅後純益為 0.45 元。揚明光學表示，微投影光機客戶實際拉貨未如訂單所預期，出貨數量較第 2 季減少，估第 4 季出貨數與第 3 季約當或小幅減少；取像光學如先前法人說明會所預估，第 3 季為需求旺季，出貨量較第 2 季增長約 3 成，依客戶目前下單情形，預計第 4 季出貨數較第 3 季減少。至於生財用 3D 列印機、電視牆光機及光學元件類等產品第 3 季出貨情形較第 2 季增加，預期第 4 季與第 3 季相當；貨架顯示器第 3 季並無出貨，尚待客戶通知生產與出貨時間及數量。",
        "基隆最高票里長涉賄！判4年喪失公職": "記者李依璇／台北報導基隆市中正區砂子里長候選人曾秀菁為求勝選，不惜花30萬元勸退有意參選里長的里民，之後又以免費餐宴賄選，選前被基隆地檢署依違反選罷法起訴，但曾仍以當地第一高票當選，基隆地檢署再提起曾當選無效之訴，剝奪她當選資格。基隆地院日前審理終結，依違反選罷法判處曾秀菁4年2個月，併科罰金200萬元。曾秀菁去年得知陳姓里民也想參選里長，她的先生徐誌鴻因此透過不知情的何姓海產店老闆，轉交30萬元給陳，之後兩人再將陳約出來，開門見山要求對方退選，陳姓里民也欣然答應。解決掉對手後，曾又假藉社區關懷協會第一屆第一次會員大會名義，自掏腰包舉辦2場共值12000元的餐費，並指示2個樁腳邀請15位里民，席間再偷偷交付每人600元現金，由曾親自懇請里民投票給她。檢方傳喚相關證人，並調閱相關單據後，認為曾秀菁及其丈夫行賄犯罪事實明確，兩人同為共同正犯，遭依違反公職人員選舉罷免法起訴。沒想到曾秀菁仍以該里第一高票1415票當選，基隆地檢署依公職人員選舉罷免法第120條第1項第3款之規定，向基隆地方法院民事庭提起當選無效之訴，剝奪曾當選資格。基隆地院日前審理終結，依違反選罷法判處曾秀菁4年2個月，併科罰金200萬元，即刻停止里長職務，選區依規定在3個月內辦理補選，可上訴。記者兩度致電曾秀菁手機都直接轉語音，至截稿前未取得回應。更多三立新聞網報導神秘泰達幣是什麼？男持「1500萬現金」買虛擬幣被搶選舉賭盤熱！「防境外勢力介入」警政署將推第4波掃蕩男海上斷指血流如注 海巡「直升機40分鐘」飆到台北榮總新婚渣男撿屍長腿妹「脫褲+上下蠕動」…見她反抗更興奮",
        "女里長搓圓仔湯、辦免費餐會賄選 法院判關4年2月併罰2百萬 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆砂子里里長曾秀菁被基隆地方法院認定賄選。（翻攝自基隆市政府網站）〔記者吳昇儒／基隆報導〕基隆市中正區砂子里長曾秀菁去年9合一選舉時，被檢警查出涉嫌支付陳姓里長候選人30萬元，以搓圓仔湯的方式勸退對方，更指示林姓樁腳等人邀請里民吃飯，懇請支持，事後成功當選。基隆地檢署去年選後偵結，依違反選罷法將她起訴。基隆地方法院11月29日認定曾女觸犯選罷法，判處她有期徒刑4年2月，併科罰金2百萬，褫奪公權4年。檢警經過一年的蒐證調查，發現曾秀菁得知上屆參選里長的里民陳明德也有與自己競選，便透過先生徐誌鴻以30萬元代價賄賂陳。徐男則於2017年4月間委託不知名的何姓男子轉交，雙方達成協議，陳男放棄參選。請繼續往下閱讀...曾女再藉社區關懷協會名義，舉辦餐會並指示樁腳林俊傑、張秀美廣邀非協會成員的15名里民免費吃一桌6千元的餐會，尋求里民支持。去年12月中旬，基隆地檢署認定曾、徐等人涉犯選罷法依法起訴。基隆地方法院近日審結，認定曾女觸犯選罷法第97條第一項交付賄賂罪，判處有期徒刑3年2月，併科罰金2百萬元，褫奪公權4年；另有觸犯同法第99條第一項交付不正利益罪，判處3年4月，併科罰金2百萬元，褫奪公權4年。應執行有期徒刑4年2月，併科罰金2百萬元，褫奪公權4年。曾女丈夫則判處有期徒刑3年2月，併科罰金2百萬元，褫奪公權4年。被搓圓仔湯的陳明德判處有期徒刑6月，併科罰金2百萬元，不法所得30萬元沒收，褫奪公權3年，3人罰金均得易服勞役。林、張兩名樁腳分別判處有期徒刑1年，緩刑3年易服勞役60小時並接受法治教育3場，褫奪公權3年，全案仍可上訴。基隆市政府民政處則表示，待收到法院判決公文後，將停止里長職務，暫時先由里幹事代理，如案件在明年12月25日前定讞，屆時即辦理補選。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n涉搓圓仔湯賄選 基隆市里長參選人今起訴又是國民黨！花蓮富里鄉長候選人送洋酒涉賄被收押大睦建設前進青埔 50億五案一次聯銷壽豐鄉長候選人涉「搓圓仔」 花檢起訴波動求「升」術 四件事不能忘\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察遭刺死案嫌犯獲判無罪  鄭文燦：支持警政署上訴                                    \n                    台中裝修房子疑焊接不慎 引燃燒毀鄰居神明廳                                    \n                    殺鐵警凶嫌一審無罪 反廢死：離譜判決陷警於險境                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "基隆女里長涉賄 判當選無效 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者吳昇儒、俞肇福／基隆報導〕基隆市中正區砂子里長曾秀菁在去年底的九合一選舉時，以「搓圓仔湯」方式勸退對手，還宴請里民吃飯爭取支持，今年十一月底被依違反選罷法判處有期徒刑四年二月，併科罰金二百萬元、褫奪公權四年，檢察官也提出當選無效之訴；基隆地院近日審結，認定曾秀菁賄選事證屬實，判她當選無效，仍可上訴。檢警蒐證發現，曾秀菁得知上屆參選里長的陳明德有意競選，她透過前夫徐誌鴻以三十萬元代價賄賂陳明德，徐男在二○一七年四月委託不知情的何姓男子轉交賄款，雙方達成協議，陳男後來放棄參選。請繼續往下閱讀...曾女在選舉前也藉由社區關懷協會名義舉辦餐會，並廣邀非協會成員的十五名里民免費聚餐，食用每桌六千元的餐點，尋求里民支持。基隆市政府民政處指出，曾秀菁在今年十一月二十九日因違反選罷法案件被判刑時，就已依法停職，已派遣里幹事代理里長職務。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q5": {
        "揚明光 強攻AR車用 ": "揚明光總經理徐誌鴻 報系資料照facebook揚明光（3504）總經理徐誌鴻昨（14）日表示，今年在擴增實境（AR）與車用產品部分，會比去年明顯成長，檢測設備類產品上半年開始發酵。因應蘇州廠與昆山廠回崗工人不足的產能缺口，已將部分產線移轉到日本廠及孟加拉廠。有關上半年的展望，受疫情影響，目前產業能見度低。\r\n揚明光昨天舉行線上法說，公布去年營收48.2億元，年減23%，毛利率21.3%，每股純益0.04元，較前年的1.57元減少。主因包括營收認列方式改變，以及光學元件類產品需求減少，與ODM客戶去化庫存等。其中，去年第4季由盈轉虧，每股淨損達0.41元。揚明光1月營收2.41億元，月減四成，是近四年來低點。\r\n徐誌鴻指出，受新冠病毒影響，來自中國市場的需求及原物料不確定，產品能見度降低，影響程度目前仍無法估計。去年來自中國市場的營收占比約六到七成，揚明光的生產據點包括台灣廠、孟加拉廠、日本秋田廠，以及大陸的蘇州廠、昆山廠。目前蘇州廠已復工，但回崗的工人約僅兩成，昆山廠近期應可復工，不過可上工的人員也約三成，因此已將部分訂單轉往日本廠及孟加拉廠。\r\n在原材料的部分，徐誌鴻表示，在庫的材料約可用到3月中，目前上游玻璃材料廠的復工時間尚在推遲，因此已尋找替代的來源，確保3月中後的料源。\n 經濟日報提供facebook有關近來轉熱的AR產品，徐誌鴻指出，揚明光的AR產品包括基礎零件以及模組，預計今年在模組部分，因客戶需求較原預期為佳，今年出貨上看7萬套，相較於過去小量出貨，算是較大的進展，AR產品的毛利率也優於整體毛利率。由於AR的主流技術與市場需求仍在相互競爭中，因此，揚明光以各領域共通的零件進行開發，未來不管哪種技術勝出，揚明光都不會缺席。\r\n徐誌鴻表示，檢測設備類的產品，除了可增加歐美的客群，也正建構更多應用，包括防偽的生物檢測、印刷電路板的曝光機、生物醫療的應用等，不過，AR與檢測類的營收占比仍低。另外，車用產品上半年表現可望較去年為佳，包括去年開始經營與車用相關的光達產品線，今年開始發酵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：揚明光轉移產能盼降低疫情衝擊，估今年取像光學訂單能見度較高": "微投影模組大廠揚明光(3504)去年第四季針對貨架顯示器庫存提列呆料損失，造成單季轉虧。展望2020年，微投光機有中、低階1080P機種加入，整體出貨略增；取像光學年增約20%；生財用3D列印機及光學元件類產品出貨均較去年下滑約20%；貨架顯示器今年度並無出貨；其它產品線出貨則與去年同期相當。    揚明光2019年營收約48.21億元，年衰退23%，毛利率約21.3%，營業損失約800萬元，由盈轉虧，稅前淨利約500萬元、年減98%，稅後淨利約500萬元、年減97.2%，每股盈餘約0.04元。    其中第四季針對貨架顯示器庫存提列呆料損失影響，單季營收約11.04億元、季減8.6%，稅後淨損約4827萬元，每股淨損約0.41元。    揚明光總經理徐誌鴻表示，去年微投光機雖有中、低階1080P機種加入，但由於高階機種出貨數量較去年減少，因此整體出貨僅略增；取像光學因智能家居應用在美國已漸成熟、進入擴張階段，出貨情形較去年增長約20%；生財用3D列印機因ODM客戶庫存去化影響，出貨較去年下滑約20%；光學元件類產品，因低階投影機需求低迷，出貨較去年約有20%的衰退；貨架顯示器今年度並無出貨；其它產品線出貨與前年同期相當。    以今年上半年來看，徐誌鴻指出，新冠病毒疫情爆發前，公司原預估微投接近去年同期水準、居家安控與3D打印略優於去年同期、光學零件與電視牆比去年上半年差、貨架顯示器仍無需求、車用與利基型AR產品優於去年，檢測及設備類產品開始發芽。    但隨著新冠病毒疫情的影響，徐誌鴻指出，對於上半年供需狀況，幾乎沒有能見度。需求端，中國區客戶已復工者仍在釐清供應鏈的每個環節，非中國區客戶也持謹慎態度不願給出需求預測或判斷。生產端，蘇州子公司已經復工，但因省際、城際間人員移動的管制，復工人數僅有20%，昆山子公司已經當地政府訪廠通過，等待復工通知中，預估在2月回廠人員約有30%，3月預估會有60%。    徐誌鴻指出，已經移轉部分機種到孟加拉與日本廠，期望能降低3月中以後的生產不確定性。供應端，已知玻璃材料供應商尚未復工、已復工者也因協力廠與上工人數不足無法如期交貨，除緊急向非中國區供應商下單外，目前材料庫存約可支應到3月中。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "揚明光去年EPS 0.04元 疫情影響上半年能見度低 ": "隨著疫情擴散，揚明光 (3504-TW) 今年上半年營運也受衝擊，總經理徐誌鴻今 (14) 日在法說會指出，武漢肺炎疫情對揚明光出貨造成嚴重影響，目前各產品訂單能見度低，公司已全力調度產線，降低受衝擊程度。揚明光今天公布 2019 年最新財報，全年營收 48.2 億元，毛利率為 21.35%，年增 1.31 個百分點，稅後純益 455 萬元，年減 97.47%，每股純益 0.04 元。揚明光全球有台灣、孟加拉與蘇州及昆山廠，其中蘇州與昆山廠延後復工，對上半年營運造成影響，徐誌鴻指出，蘇州廠 3 天前復工，不過返工人員只有 20%，昆山廠今天早上當地政府已經訪廠查核通過，未來兩三天可望復工，而符合返工條件的員工人數約 30%。由於疫情對出貨造成嚴重影響，揚明光已開始調度生產線，根據客戶需求緊急程度及產品獲利，部分機種移轉到日本秋田及孟加拉生產。揚明光今天公布 1 月營收為 2.41 億元，月減 39.23%，年減 40.34%。",
        "美西光電展(PW) 台灣光學廠吸國際目光 ": "光電科技工業協進會產業分析師林政賢 \n\r\n精密光學產業是台灣最具歷史特色、產業聚落、穩健向上的科技發展典範，全球手機、相機、車載、消費電子及資通產品的光學元件供應地。由於我國光學業者具尖端技術及製造優勢，近5 年精密光學產值都維持在600 億元以上。光電協進會(PIDA)今年再次在美國西部光電展(Photonics West)領軍台灣精密光學國家隊，在超過1,400家以上來自世界各地的企業展出的會場拚商機，展現台灣在國際市場強大行動力與企圖心。\n\r\n合盈光電由許玄岳董事長領軍，展示瞬時影像清晰系統 (Instant Clear View System,ICVS)的創新研發成果，ICVS使用特殊關鍵複合材料及製程，可以在任何天氣，任何地方為室外攝影機提供即時清晰的視野，包括無人機，運動攝影機，自動駕駛汽車，激光雷達和監視攝影機。由於戶外將面對天候狀況之影響，攝影機因水滴、霧氣、霜或雪花附著鏡面，造成顯示畫面模糊，特徵偵測不完整，產生誤判行為，IVCS將可減少偵測錯誤及提高辨識精確性的系統。合盈指出，IVCS採用了獨特的材料塗層、功率驅動元件和納米技術已成功的申請專利技術，專利號:107103522。並進一步指出，此技術為世界上目前唯一能達到量產使用。\n合盈光電許玄岳董事長。光電科技工業協進會(PIDA)／提供facebook\r\n揚明光學以光學模組及光學零組件之設計、製造、量產的垂直整合專業技術為主，此次展出研製光學元組件與光學引擎以應用於各種投影顯示之模組。是首先開發及量產國內第一個HD及Full HD 的背投投影光學引擎，並將此技術擴展至全球電視、拼接大螢幕應用，可提供大尺寸(>60吋)、高畫質、高對比及3D相容的投影光學引擎，保持第一名市場占有率，開展後即吸引不少買主駐足詢問，產品相當受到關注。\nDLP®光學引擎。揚明光學／提供facebook揚明光學徐誌鴻總經理。光電科技工業協進會(PIDA)／提供facebook\r\n上暘光學展出擁有高解析度及低失真度，趨近無鬼影的8M 車載鏡頭(SC08)，提供車廠更安全鏡頭選擇，以及在醫療鏡頭上展出讓醫生在手術期間提供了更長的工作距離的醫療變焦物鏡(SL02)。上揚指出，他們專注提供4K2K高解析度光學玻璃鏡頭整體解決方案，並也是一家能提供客製化光學玻璃鏡頭解決方案的供應商，從源頭的光學設計、機構設計到量產製造服務，能即時解決客戶複雜的光學問題。\n圖左醫療變焦物鏡(SL02)，圖右8M車載鏡頭(SC08)。上暘光學／提供facebook光電科技工業協進會(PIDA)／提供facebook\r\n神詠精密光學展示包含相機鏡頭、AR/VR、車載鏡頭、各種稜鏡及LED鏡片、雷射鏡片、CIS掃瞄器光棒及CCD、CMOS條碼掃描器鏡頭等。神詠精密光學指出，擁有射出成型技術及開發生產的一條龍垂直整合運作，從光機電整合設計、模具的設計及製作、射出成型、光學鍍膜、成品組裝、品質檢驗到出貨全部都在廠內完成。\n投影機鏡頭組。神詠精密光學／提供facebook神詠精密光學賴柏生董事長。光電科技工業協進會(PIDA)／提供facebook\r\n保勝光學展示各系列高階投影機鏡頭、天文望遠鏡、運動光學、雷射鏡頭及各式光學元件，並指出公司對於各種各式鏡頭擁有非常強的設計能力及經驗豐富的生產製造服務團隊,能為不同產業需求提供最優質OEM/ODM服務。\n天文望遠鏡。保勝光學／提供facebook保勝光學黃志銘行銷處副理。光電科技工業協進會(PIDA)／提供facebook\r\n台灣彩光展示玻璃螢光體、彩色濾光片、分色鏡、擴散片與條狀鏡等，另外還有光學系統設計、整合光源系統、稜鏡、透鏡與不同鏡片之架構，可廣泛應用於擴增實境抬頭顯示器(AR HUD）、雷射智慧車燈、以及藍光雷射轉為高亮度白光等不同偵測裝置，將獲得各種外部行車訊息來調整出不同的光型，可顯著提升駕駛的舒適感與安全性。\n\r\n台亦科技展示出光學鏡頭包括全景鏡頭、廣角鏡頭、日夜鏡頭、長焦鏡頭、紅外線夜視鏡頭、標準焦鏡頭可應用層面廣泛，應用包括車用360環景系統、行車記錄器、運動DV、掃描儀、倒車可視系統等。台亦指出，未來專注於AI智能產品及醫療和ADAS光學產品應用領域。\n圖左FL-G47038A 全景360度，圖右FL-G242H運動DV。台亦科技／提供facebook台亦科技洪政男董事長。光電科技工業協進會(PIDA)／提供facebook\r\n光電協進會產業分析師林政賢認為，今年看到參展的國內精密光學廠商，都展示出豐富多元化光學產品系列，並吸引全球目標客戶目光，也彰顯台灣在精密光學領域從設計到量產都可一條龍垂直整合實力，預期這三天的展期，將帶給國內廠商豐碩的效益成果與國際能見度。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》車用及立基型AR收割，揚明光盼今年營運有好表現 ": "揚明光(3504)因認列貨架顯示器呆料損失，2019年每股盈餘僅0.04元，揚明光總經理徐誌鴻表示，公司對去年營運表現很不滿意，儘管受大陸新冠肺炎疫情影響，目前訂單能見度非常低，但我們沒有藉口，必須突破挑戰，希望今年能有好的表現。揚明光今天下午舉行法說會，揚明光2019年下半年合併營收為23.84億元，營業毛利為5.28億元，合併毛利率為22.1%，營業淨損為2300萬元，稅後淨損為3300萬元，每股淨損為0.29元，累計2019年合併營收為48.2億元，年減23%，營業毛利為10.29億元，年減18%，營業淨損為800萬元，稅後盈餘為500萬元，每股盈餘為0.04元。揚明光因2019年貨架顯示器幾乎沒有出貨，因而認列庫存呆料5000萬元到6000萬元損失，致使下半年營業損失達2300萬元，徐誌鴻坦承，這是揚明光管理及作業上的疏失，還沒拿到訂單就先備料，雖然公司有跟客戶溝通，希望客戶考量長期合作關係分擔，但客戶認為應該由揚明光承擔，在與客戶溝通未果下，公司還是必須秉持原有會計準則提列損失。就各產品來看，立基型AR及車用產品可望較去年同期有明顯成長，徐誌鴻表示，立基型AR有基礎零件及模組兩大類產品，其中成長較多是模組部分，主要是針對特定用途、運用在立基型市場，客戶需求看起來比預期好蠻多的，出貨數量可達70K水準，相對過去出貨是小量，現在是大進展，零件部分則是處於開發試作、消費者體驗測試階段，不知客戶何時可以把終端產品推上市，由於立基型AR產品市場參與者不多，能做出來的廠商很少，相關產品毛利率優於公司平均毛利率。在車用產品部分，徐誌鴻表示，去年車市及車廠需求較弱，現在已看到反轉，目前公司車用產品包括：抬頭顯示器、智慧頭燈及ADAS三大塊，其中抬頭顯示器除已量產客戶，新增德國OEM大廠及美國OEM車廠，預計2021年開始量產，智慧頭燈去年下半年開始導入歐洲OEM車廠，取得3個Tier 1廠認證(含大陸及歐美市場)，預計2022年開始量產，光達產品亦開始發酵，至於ADAS還在努力中。至於檢測類產品則比較偏向工業應用，徐誌鴻表示，PCB曝光機已去年底開始有實際出貨，提供鏡頭產品，今年訂單看起來還蠻不錯的，食品生物檢測去年開始開發，目前客戶調整化學試劑，今年會上市；防偽化學藥劑檢測則與全球市佔率很高的客戶有長期合作關係，公司希望藉此開拓歐美市場，分散現在大陸為主地區營收比重，改善產品組合毛利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}