{
    "https://news.sina.com.tw/article/20200328/34687034.html": "\n\n\n\n\n　隨著新冠肺炎COVID-19全球增溫，史上第一次教會公告暫停主日聚會，主動回應政府防疫政策。基督徒也順應防疫需要從「上教會」改為「線上聚會」。此波疫情對於全球經濟及民生帶來強大的衝擊，但是否也帶來改變的契機，促使教會跳脫過往巢臼，加速轉型成為新形態教會？！  　GOOD TV《疫情衝擊論壇-教會的應變與轉機》特別節目，三月28日邀請楊寧亞、張茂松、周神助、寇紹恩四位牧師，從現實面、真理面，針對疫情衝擊下教會的應變與轉機，提出他們的洞見與看法。主持人寇紹恩牧師表示，面對這波疫情我們的態度是不驚慌亦不輕忽。不驚慌，是知道主顧念我們；不輕忽則是從現實面看見仇敵如同吼叫的獅子遍地遊走。而寇牧師強調，「上帝總能將壞球變成好球，危機中當我們倚靠聖靈，必能抓住契機，促使教會轉型，迎接復興！」  　疫情衝擊下的社會與教會  　儘管疫情影響主日聚會，但許多教會在過去幾年已有線上聚會的機制。台北真理堂楊寧亞牧師表示，「我們長久以來的異象是建立網絡教會，此波疫情來得突然，卻也正是教會實踐虛實整合，操兵的時刻。因應疫情需要該教會改採網絡聚會，不只是將主日信息放上網站，更重要是透過網絡平台進行小組牧養。」  　新店行道會張茂松牧師說，線上聚會不容易專注，因此他們縮短線上聚會時間，敬拜與證道各十五分鐘，接著半小時為小組分享時間，透過LINE等社群平台進行關懷及牧養。新店行道會在過去兩年，也積極推動線上社群小組，至今成立了四百多個禱讀小組，以禱讀神的話為主軸。不同於過往小組一週聚集一次，改採線上小組後，跨越時空限制組員互動的次數反而增多。  　配合防疫的教會牧養轉型  　寇紹恩牧師說，初代教會天天在聖殿中聚集，也在家中聚集。面對此波疫情，他相信，萬事互相效力叫愛神的人得益處。線上聚會的牧養策略為何呢?  　周神助牧師表示，在教會建造上，不同階段有不同做法。初代教會的門徒天天同心合意恆切地在殿裡，且在家中掰餅，讚美神，得眾民的喜愛，主將得救的人天天加給他們。但慢慢的教會很容易因此定型，成為舊皮袋。直到教會遭受逼迫而出去建立更多教會。他說，「整個教會在最不平安時，都得平安，且被建立，凡事敬畏主，人數增多。面對疫情當我們用對的態度面對，回到神的裡面，我相信無論小組牧養，禱告，對教會來說都是再一次的煉淨，皮袋更新，帶來更大的祝福。」  　面對當前國家社會挑戰，楊寧亞牧師說，我們最需要神的同在，用禱告支取恩典。神的教會應該是禱告的教會。因此台北真理堂設立了禱告塔，盼望每個人都起來禱告，讓禱告成為一種生活型態。他也呼籲，在末世會有戰爭、逼迫，基督徒當要警醒，學習人人都成為禱告的人；每間教會成為禱告教會。先禱告、再事奉。當教會逐步轉型時，楊牧師也特別關注不擅於使用3C的老年人及兒童的需要。他說，「除了線上教導，我們同時也有實際探訪，透過虛實整合的牧養策略關心會友。我相信21世紀，會有新型態的教會出現。是虛實整合，且倚靠聖靈帶領的教會。」  　疫情蔓延中的福音使命  　在這一波疫情中，社會人心惶惶，卻也成為傳福音最好的時刻。寇紹恩牧師說，透過神的話，倚靠聖靈的大能。基督徒不再只是聚在一起禱告，也出去傳福音，關懷人們的需要。  　周神助牧師表示，教會是安定力量，這段時間雖然實體聚會減少，但透過線上的聚會反而看見有很多新朋友加入。新店行道會在疫情中也主動關懷鄰舍的需要，透過打卡送咖啡，消毒水實際行動，也率先送出一萬多杯咖啡給醫護人員，展現基督徒的社會關懷。張牧師說，此時此刻大家的心中希冀的就是平安，他們也送出四萬多個代表平安的十字架。他說，傳福音不一定是參加聚會，傳福音是方方面面。  　台北真理堂則是推出〈防疫滿福寶〉，禱告內容包含七大面向，慕道友只要照著禱告就好，十分便利。楊寧亞牧師說，疫情期間是最好傳福音的時刻。特別對年長者，每天三餐照著服用十分有幫助。是個人佈道是最好的方式。  　疫情期間教會的社會責任  　基督徒的命定就是大使命，傳福音。四位牧者都表示，疫情出現是危機同時也是教會轉型的契機，更是傳福音的重要時刻，教會此時也需肩負起更多社會責任。  張茂松牧師表示，面對疫情基督徒可以做更多的事，有更大的責任。我們不能偏離福音使命，但在進入福音使命前，給一般社會大眾的印象也很重要。他提到有一位確診的義大利神父，將呼吸器給了一名年輕人自己因而喪命。此外，在義大利也有五十多名神父，因關懷確診者而喪命。這些捨身愛人的善行，帶給教會另一種衝擊與反思。張牧師說，基督徒對社會要有更大的責任和影響力，必須要有實際愛的行動。楊寧亞牧師則表示，我們不是專注在疫情與苦難，而是在疫情中要尋求上帝的面。聖經說，神使萬事互相效力，叫愛神的人得益處。愛神就會彰顯出神的愛。如同義大利神父一樣捨身愛人。  　周神助牧師在禱告中引用經文，「這稱為我名下的子民，若是自卑，禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。」(歷代志下7:14)《疫情衝擊論壇-教會的應變與轉機》特別節目，在周神助牧師的禱告中結束。他說，儘管因為疫情使得教會聚會、小組牧養方式有所改變，但我們要起來成為光與鹽，呼求神榮耀同在。最要緊的是彼此切實相愛，先有愛弟兄的心，再有愛眾人的心。求神除去我們眾人一切的懼怕。最後他宣告說，現在不是疫情傳播時刻，而是平安福音傳播得勝的時刻！  　《疫情衝擊論壇-教會的應變與轉機》特別節目，可透過GOOD TV官網www.goodtv.tv收看。3/29(日)19:00於GOOD TV 15台播出。  (蘇松濤報導)　  圖1：GOOD TV 疫情衝擊論壇 左起 寇紹恩、楊寧亞、周神助、張茂松 GOOD TV提供  圖2：疫情衝擊論壇 楊寧亞牧師 GOOD TV提供 圖3：疫情衝擊論壇 左起 寇紹恩、楊寧亞、周神助、張茂松 GOOD TV提供   圖4：疫情衝擊論壇 周神助牧師 GOOD TV提供    圖5：疫情衝擊論壇 寇紹恩牧師 GOOD TV提供 圖6：疫情衝擊論壇 張茂松牧師 GOOD TV提供\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.ct.org.tw/1357531": "【記者李容珍台北報導】新店行道會創會牧師張茂松的母親，23日(周日)下午4時安息主懷，享嵩壽102歲。人剛好在美國的張牧師，日前因女兒生第三個孩子，特別到美國探望，沒想到在他準備要回台之際，母親已經安息，留下「媽媽走了，無法在身邊！」的遺憾，讓他自責不已。張茂松牧師23日在臉書的留言，引起七百多則的回應，安慰張牧師勿過份自責，相信「上帝和張媽媽知道您的孝心」，未來會再相見，也請牧師節哀保重；另也提醒我們要常關心父母親，子女出遠門的要常回去探望父母親。雖有預備 沒想到卻在她不在時離開\n張牧師的臉書留言如下：\n 今天早上，收到弟弟的留言，知道老母親走了，頓時我崩潰了，只差一天，我就回來了，為何上帝不讓她多等一天？60年前，爸爸走了，當時我還少不更事，今日我已是「古稀」之年; 又遭喪母之痛，而且居然在老人家走的時候，我不能陪在邊上。想想年少時讀的故事「昔有吳起者，母歿喪不臨…」沒想到我就是那個我從小瞧不起的「吳起」; 本以為我可以陪老母親走完最後一程，這三年多來，任何遠行的事工，我都不答應，就怕發生這樣的事，「父母在不遠遊」，這就是常存在心中的意念；這次是因我女兒生了第三個孩子，已經兩個月了，總要來看看，而且大姐正好回台照顧老媽，所以放心來美，萬萬沒想到憾事就這樣發生了，早上得知這個消息，我就大哭不已，心中的傷痛難以言喻，只能不住的哭著說：「媽媽走了…」原來媽媽走了，是這樣的傷痛！雖然知道，媽媽就快走了（102歲），心中也早有預備，但是卻萬萬沒有想到，是在我不在邊上的時候走的，我心中的自責，難以言喻！我常常告訴別人「有些事，是不能重新來過的，這些事都是重要的。」「有些角色是不能由別人代替，就要好好的扮演這個的角色。」我都告訴別人了，但是我自己卻成了不孝子！「樹欲靜，而風不止…」原來是這個滋味…，「老淚縱橫」就是我現在的景況！張茂松牧師的母親張牧師與母親 財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://www.ct.org.tw/1345871": "【記者梁敬彥新北新店報導】台灣的離婚率高居世界第二，情比金堅及白首偕老的婚姻，似乎成為遙不可及的「神」話嗎？新店行道會七月21日舉行「婚姻祝福禮主日」，14對婚齡從3個月到39年的主內佳偶盛裝再走紅毯，在教會主任牧師張光偉及李筱琪師母伉儷的主理下宣讀婚姻誓詞，在上帝面前宣告及立約：「立志要在品德、信仰和工作上做兒女的榜樣，並與xxx（配偶名）一同建立最幸福甜蜜且合神心意的家庭」。張茂松牧師祝福差派婚齡31年的鄧大為傳道及袁靜師母前往紐西蘭牧會張茂松：婚姻像筷子　酸甜苦辣都要嘗婚齡已有46年的新店行道會創會牧師張茂松勉勵新人們，婚姻就像筷子，酸甜苦辣都要嘗遍；婚姻也像雙人舞，起初缺乏默契，會同手同腳或是踩到對方的腳。張茂松直言，不會有任何一段婚姻是「天作之合」，爭執與意見不和都是生活日常，重要的是「夫妻兩個人要一同面對」。張茂松牧師也分享自己和『牽手』(師母)攜手走天路近半世紀，保養顧惜這段婚姻的祕訣就是「吵架不要吵太久」。張茂松也鼓勵所有夫妻，無論婚齡多久，都要努力為婚姻生活「添柴火」（指經營婚姻）以及「說故事」，這也是新店行道會過去20年看重及舉辦「婚姻祝福禮」的初衷。無論當初是不是在牧師的福證下在教會舉行結婚禮拜，都要在眾人面前活出「基督是我家之主」的真實婚姻故事，在這不婚、不生及高離婚率的世代，成為「在基督裏，就有盼望」的見證。和師母李筱琪結婚即將邁入第20個年頭的張光偉牧師感性地說，父親張茂松牧師及母親陳耀欽牧師是他們學習婚姻經營的第一個榜樣。張光偉猶記，從小爸爸每天晚上都會花20分鐘的時間，為孩子們唱作俱佳地說著聖經床邊故事，他到現在都還記得爸爸在說「大衛打敗歌利亞」的故事時，連歌利亞怎麼倒下去，以及倒往哪個方向都鉅細靡遺地呈現，看見父母用心經營婚姻及家庭。婚齡46年張茂松牧師與師母陳耀欽牧師合影張光偉：父母陪伴孩子的愛一生記億本身是「三寶爸」（三個孩子）父親的張光偉鼓勵為人父母者，在孩子年幼時，常會抓著爸媽說一些天馬行空的童言童語，身為爸媽就是傾聽和陪伴，因為當孩子長大後，不會記得他們曾經說過哪些話，但孩子會深刻地感受到「我的爸媽好愛我」的幸福感。張光偉也引用羅馬書第十五章7節、箴言十八章13節、以弗所書四章2節以及腓立比書二章4-5節，提醒每對夫妻無論婚齡多久，都要努力做到「愛是恆久忍耐」、「用傾聽學習」、「互相寬容」及「推己及人（愛人如己）」，來為婚姻生活保鮮及加溫。他說，夫妻本就來自不同成長背景及經歷的原生家庭，因著愛「兩人合為一體」建立新的家庭，但畢竟還是兩個不同的個體，他的建議是「允許配偶有心情不美麗」的空間，在婚姻生活中「給彼此多一點」的空間，要為對方捨己，但不要把對方逼得太緊，這個關鍵就是「同理且理解」對方。張光偉牧師和李筱琪師母宣讀愛之語洪敬堯邱曉楓：夫妻有聊不完話題應邀擔任「婚禮歌手」獻唱《愛是最美的事情》的金曲製作人、同時也是台灣藝起發光促進協會秘書長的洪敬堯與邱曉楓伉儷受訪提到，兩人攜手走過20年婚姻路的祕訣就是「凡事多一點幽默」。邱曉楓說，兩人也在音樂與運動等方面有共同的興趣，有聊也聊不完的話題；若有爭吵時，就先各自安靜不說話，等到有一方先道歉，戰火就平息啦。參加這次婚姻祝福禮婚齡最長（39年）的宋濤及溫淑珍，則分享他們夫妻經營婚姻的祕訣就是「傾聽和溝通」以及「愛與包容」。藝起發光促進協會秘書長洪敬堯與邱曉楓伉儷合影宋濤溫淑珍：每天花1-2小時溝通宋濤說，剛結婚時，他還不是基督徒，太太為他禱告了20年，感謝主，神帶他認識這位帶給自己生命更新的救主，他們夫妻就是相信「兩個人，總比一個人好」，凡事就是商量、傾聽和尊重，每天都會花1-2個小時來彼此了解。婚齡31年的鄧大為傳道及袁靜師母，也在這場婚姻祝福禮接受張茂松牧師和張光偉牧師父子的祝福及差派，將前往奧克蘭博恩之光教會牧會。鄧大為夫妻受訪時談到經營婚姻的祕訣就是：「遵行聖經的話語做，丈夫要愛妻子，妻子要順服丈夫，二人成為一體」。張茂松牧師的大兒子張光晨和太太許文心也參與這場婚姻祝福禮。結婚19年的張光晨說，他很幸運，從小在牧家長大，太太也是基督徒，所以他們夫妻自始就很清楚「婚姻是盟約」，愛情產生快樂，婚姻產生人生，基督徒的婚姻就是要努力帶出盼望，讓年輕人「敢愛、敢婚、敢生」。張茂松牧師的大兒子張光晨與太太許文心走紅毯婚齡最久39年的宋濤與溫淑珍夫妻（左）宣讀誓詞婚齡最久39年的宋濤及溫淑珍夫妻張牧師大兒子張光晨和太太許文心合影張光偉牧師及師母洪敬堯老師扮婚禮歌手財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://www.ct.org.tw/1355173": "【記者梁敬彥台北報導】從現在開始，你可以稱呼宋達民為「宋牧師」。藝之星教會今天（一月4日）上午舉行「往下扎根，向上結果」兩週年感恩禮拜。教會主責傳道宋達民，在眾牧者主理下，正式按立成為牧師。宋達民牧師並與「牽手」洪百榕師母一同接受新店行道會創會牧師張茂松、主任牧師張光偉、卓越北大行道會主任牧師林慶忠、范大陵長老以及台北基督之家主任牧師寇紹恩等牧者的祝福與差派。宋達民洪百榕齊唱﹤成為祝福﹥回應呼召宋達民牧師洪百榕師母伉儷和眾人齊唱﹤成為祝福﹥回應神放在他們身上的約翰福音十章11-15節「成為好牧人」的呼召。眾牧者按立宋達民成為牧師，范大陵長老祝福宋達民牧師及洪百榕師母伉儷日子如何，力量也如何（梁敬彥攝影）宋達民牧師和洪百榕師母同台感性分享，宋達民說，今天他能夠成為牧師，這是恩典與榮耀，更是責任，別人都說牧會很辛苦，但他很感恩，因為神把太多生命的教練放在他身邊，他感受到他是被愛的，不但被人愛，更是被神所愛。宋達民感謝寇紹恩牧師，過去很長一段時間，都在家中帶著他們夫妻一起讀經、提醒他們夫妻最大的影響力是愛。張茂松牧師也不斷提醒他們，當我們愛不下去的時候，仍要奉主的名愛下去，可以送不可愛的人一束花，陪他們走一里路。宋達民回想，當年洪百榕懷第三胎「乖寶」的時候，腰腹間長了好幾顆水痘，他們夫妻非常擔憂，年齡相仿的張光偉牧師打電話來，用詼諧的話語安慰他們夫妻惶恐不安的心，並在電話的那頭為百榕腹中的胎兒祝福禱告，幾天後水痘就消了，乖寶也平安出生，這讓他們夫妻更倚靠神以及相信牧者的禱告是有力量的。感謝眾牧者成為教練和陪伴宋達民和洪百榕也特別感謝陪伴他們夫妻走了十幾年的范大陵長老。宋達民說，范長老是他們夫妻的良師益友，鼓勵及提醒他們，人不能憑感覺行事，凡事要以聖經教導為準則，去行事為人、愛神愛人，今天他們夫妻成為牧師和師母，要謝謝眾牧者的陪伴以及弟兄姊妹的成全，藝之星教會只有兩歲，但他們夫妻會謙卑成為眾人的僕人，一同走服事的道路。洪百榕師母則感謝弟兄姊妹以及眾牧者的成全與陪伴，讓他們夫妻有服事眾人的機會。洪百榕謙虛地說，他們夫妻都不完美，感謝上帝把這麼多的天使放在他們夫妻身邊，未來他們會跟大家「藝起」為主發光，持續朝著標竿直跑。由左至右 張光偉牧師、林慶忠牧師、張茂松牧師、宋達民牧師、洪百榕師母、范大陵長老以及寇紹恩牧師合影林慶忠牧師代表按牧團為宋達民牧師、洪百榕師母以及藝之星教會祝福禱告。林牧師引用約翰福音十章11至15節勉勵宋達民夫妻成為「好牧人」，讓每個需要安慰的人，特別是演藝圈的從業人員，都能聽到好牧人的聲音，不但進到羊群（教會），也能活出屬耶穌的生命，吸引更多人認識基督。張茂松牧師則代表按牧團發表考牧報告，並祝福宋達民及洪百榕，服事的道路很長，他全職事奉已經即將邁入50年，仍在繼續奔跑。張牧師鼓勵他們，一個牧師及教會留給後人懷念的，從來不會是事工，而是生命影響生命的故事，「祝福達民及百榕成為願意為羊群捨命及委身的牧羊人,藝起為主發光。」寇紹恩牧師祝福宋達民及洪百榕，不要成為明星牧師夫妻，而是願意趴在地上服事眾人的神僕，他求神給兩人，君王的恩膏、僕人的生命、管家的手以及為父為母的心，寇牧師也用當年他按牧時，華神前院長林道亮牧師祝福他的那句話：從你的妻子開始牧養，從你的家庭開始祝福到會友的家庭，到整個演藝圈都要為主發光。眾星到場祝賀藝起為主發光宋達民及洪百榕夫妻的「星」好友，包括璽恩、倪子鈞、曾治豪、周子寒、小炳、宥勝、紀寶如以及洪敬堯邱曉楓伉儷、李天柱與湯志偉與和juby伉儷也到場祝福。「孫越叔叔」的女兒孫向瑩受訪時感謝上帝：祂的心意和奇妙作為，人難以測度。當年，陶大偉叔叔帶領她爸爸信主，她的爸爸在101大樓的廁所裏邀請宋達民到藝人之家聚會，達民再將福音傳給哥哥逸民。看著逸民及達民兄弟，成為在演藝圈的宣教士，帶著眾藝人「藝」起為主發光，現在看到達民正式被按立為牧師，成為眾星的「牧羊人」，這是神手所做的工，一切榮耀都要歸給祂。金鐘視帝李天柱受訪時則表示，達民願意放下五光十色的演藝圈的光環，分別為聖全然將自己獻上成為演藝圈的祝福，他相信這是上帝的命定和揀選，李天柱祝福宋達民牧師及洪百榕師母，在未來的年日為主得人如得魚。本身也是教會師母的璽恩則祝福宋達民及洪百榕伉儷，服事神的道路很長，倚靠聖經的話語而行，「當服事感到困乏及遇到疑惑時，要始終相信上帝一直與我們同在。」禱告敬拜為洪百榕師母祝福為宋達民牧師祝福具有教會師母身分的藝人璽恩獻詩祝福宋達民牧師洪百榕師母伉儷與藝人倪子鈞及太太合影藝人之家孫向瑩及先生到場祝福金鐘視帝李天柱到場祝福藝人敬拜藝人禱告教會區長藝人小炳讀經  財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://taronews.tw/2019/07/13/401302/": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n一下子拜媽祖一下子拜關公，這下又變成中東來的了。#中華民國最美的風景先說個笑話：蔡英文狂拜媽祖關公，難到他們不是從大陸來的嗎？【批同志如吸毒 牧師張茂松曾被控性侵女童】由同學陣（力挺同性婚姻學生聯合陣線） 上傳：你們哪個沒有逢場作戲？🔴#郭台銘選總統會比韓國瑜還厲害系列【民生相關】\n先說個笑話 ➡「我比她懂年輕人要什麼」\n再說個笑話 ➡「把年輕人票騙到再說」原文出自 反抗中共併呑，一票不投泛藍 臉書從政府官員的萬言文到街頭人物的千讚文，精選出直接、熱議、有趣的網路觀點。 上一篇文章 川普：美駐日大使將參選田納西州參議員下一篇文章 首位當忍者龜市長 扁暢談汙水下水道建設【影】\n\n\n最新消息 \n\n \n紓困條例修法追加特別預算 立院21日力拚三讀 \n \n確診官兵曾回母校 屏大啟動線上教學 \n \n愚人節開玩笑發文稱染疫 男子遭送辦 \n \n屏4名海軍官兵確診 潘孟安建議擴大篩檢對象 \n \n綠委提護照封面建議 外交部：最大彈性研議 \n",
    "https://www.ct.org.tw/1335620": "【記者李容珍新北新店報導】新店行道會創會牧師張茂松昨晚（十二月31日）於歡慶跨年禱告會中表示，回首過去一年，充滿恩典與祝福。教會30年來一直持續舉辦跨年禱告會，從20幾個人參加到現在有1400人，而且看到跨年禱告聚會愈來愈蒙恩，也愈來愈蒙福。他祝福每個人成為卓越、與眾不同的基督徒，2019年要比2018年卓越，也投資自己在各方面更卓越。用卓越熱情奔向卓越人生\n「這是個什麼教會?」很多弟兄姊妹在會中形容新店行道會特質是「陽光」、「卓越」、「熱情」、「喜樂」、「口甜、臉甜、心甜」、「健康」、「豐盛」。張茂松牧師說，每個教會都在談耶穌，但新店行道會很努力來營造教會特別的「品牌」。上帝從十年前感動他談「品牌」直到現在，也愈來愈清楚。張茂松表示，教會的卓越不是台上的表演或詩班，而是「每位弟兄姊妹」，每位弟兄姊妹也代表教會的價值。他提醒，每位弟兄姊妹都是上帝的產品，當別人看到我們，就像看到上帝，這也是教會努力營造，幫助弟兄姊妹去達成的，也是新店行道會努力建造的教會。講台背面佈景有「Top Church」字幕，正是這間教會的目標。「我們是21世紀的教會，請每個人用卓越、熱情的態度一起奔向卓越的人生。」張茂松重申。他引用約翰福音十章10節：「我來了，是要叫人得生命，並且得的更豐盛。」說，我們信耶穌除了得的更豐盛，而是更卓越，成為與眾不同的人。品牌代表文化和核心價值，新店行道會的核心價值是「陽光、飛鷹、使徒」的教會。讓每個人充滿陽光思想，即便在黑暗中仍有陽光思想，絕望中看見恩典；看見人永遠笑臉迎人，對人充滿善良、祝福、恩情。「飛鷹」指的是有一雙信心、禱告的翅膀，敢飛越高山、海洋，如同飛鷹的翅膀，翱翔在從未飛過的境界，不論在奉獻、禱告和疾病中，去經驗信心的神蹟。新店行道會以TOP CHURCH為目標站起來「傳信息」的基督徒\n他說，以前教會人數少，很多事他並不敢去做；之後上帝改變他，原來不只經營教會，也可以影響台灣、社會，如同《夜襲》這首歌，能刺向惡者、敵人、魔鬼的心臟。他期待每位弟兄姊妹要成為「不一樣的使徒」或「不一樣的信徒」，因為我們帶著使命活在這世上，不是「聽道」的基督徒，而是站起來「傳信息」的基督徒。他看見很多弟兄姊妹的突破，不只聽進去牧師講的道，也照著做，讓他充滿著感恩。張茂松說，他看到很多弟兄姊妹在做卑微、看不見的服事，讓人很感動。例如他的師母也帶著團隊在廚房，為年長者預備飯食。張茂松牧師曾提醒弟兄姊妹要買「四張優秀股票」：投資自己、投資家庭、投資朋友、投資上帝，至今他仍在投資自己。他最後強調「弟兄姊妹不可一直坐在那邊遠遠的看或是想、或是批判，隨著時代改變，教會就是要更新，與過去不一樣！」相關新聞\n【新店行道會跨年禱告歡慶】感恩過去一年神作為「哇！」聲不斷　基督精兵《夜襲》再出發財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://www.ct.org.tw/1352007": "【記者梁敬彥新北新店報導】新店行道會昨晚（7日）舉辦「為兒童禱告之夜」，擔任今年世界展望會資助兒童計畫代言人的果子電影創辦人魏德聖導演應邀分享說，每個人都有夢想，但很多人因為環境的限制不敢再繼續作夢，他要鼓勵大家不僅自己要勇敢朝夢想前進，也要成為那願意「給出去」，幫助他人圓夢的祝福出口。新店行道會創會牧師張茂松及主任牧師張光偉帶領眾人一同為魏德聖導演及其團隊正在進行總預算達135億新台幣的「台灣三部曲歷史文化園區BOT案」（豐盛之城計畫）祝福禱告。張茂松牧師祝福魏德聖，要成為在藝術文化及影視的領域成為「為台灣及上帝說得勝故事的人」，相信神會按著祂的時間和心意，為魏導調度萬有。張光偉牧師則祝福魏導「專心等候耶和華」，把一切的重擔都交託給神，祂必保守看顧。張光偉牧師並帶領眾人一同為世界上受壓迫、侵害，無法享受基本權利的孩子禱告，願上帝的祝福和作為臨到孩子身上，幫助他們的生命有機會享受豐盛，並體會愛的根源乃是神。張光偉牧師也宣佈教會先認養100個受助童，冀能拋磚引玉。張茂松牧師（左）及張光偉牧師為魏德聖進行的豐盛之城計畫，能榮神益人發揮影響力祝禱魏德聖跟緬甸孩子介紹台灣魏德聖感性分享說，他在投入電影拍攝前，有兩年的時間在拍紀錄片，一般紀錄片的取材都是社經地位較弱勢的族群，通常這樣的故事都可以讓觀眾感動。但他要坦白告訴各位，在拍完每部紀錄片剪輯出來之後，他都不敢再重回當初拍攝的地方和那些家庭裏面，因為他知道「自己幫不了他們」。只要回去，案家會對魏德聖能協助他們do something有所期待，但魏德聖知道，自己的能力只有拍攝，並把他們的故事傳播出去，那種自責和難過留在心裏，以至於後來甚至都不敢再去想拍紀錄片這件事。魏德聖這次受邀擔任世界展望會資助兒童計畫代言人，讓他有機會踏上緬甸非華人的群居城市，魏德聖很感動的是，很多人已經不像當年自己只是停留在自責和不安的情緒低谷中，而是已經化為「行動」，讓當地的弱勢家庭及孩子們可以有穩定的生活及受教育，讓孩子的逐夢之路可以穩定地被建立；也就是他們的夢想是有未來性的，而不單只是「可以吃飽飯」而已。感謝主，透過這次跟著世界展望會進到緬甸關懷行，讓他得著自我療癒，可以從新得力。魏德聖分享場景會中，魏德聖分享幾個在緬甸行中與當地孩子印象深刻的互動故事。他說，進到當地的一所幼稚園，那裡的孩子只有3、4歲，展望會的同工給了他「魏導，你上去介紹台灣」這個任務。魏德聖說，要跟年紀這麼小，且語言及文化都不同的緬甸孩子介紹台灣，對他來說不是簡單的事，感謝上帝賜靈感，他就跟同工要了一塊白板，畫了一個台灣的形狀。接著問孩子們：「你們覺得這像什麼呢？」有人回答像雞腿、裙子、地瓜還是一隻魚，魏德聖對孩子們說：「我覺得台灣像抱著孩子的媽媽，台灣是我的家，是一個有很多愛小孩子的媽媽的島嶼，因為耶穌喜愛小孩子！所以祂差派我們到這裏來探望你們。」這時所有的孩子都安靜下來，魏德聖笑說，這趟旅程當中他最有成就感的事情之一，就是讓一群3、4歲可以安靜聽他講10分鐘的話。魏德聖也提到一個在「我的志願」上寫下將來要當飛行員的緬甸孩子。魏德聖說，他在跟那位孩子互動時靈光乍現，就跟展望會同工商借空拍攝影機讓那位孩子體驗，看見孩子笑得很開心，因為那個孩子覺得自己離成為飛行員的夢想又近了一大步；而這孩子也從操作空拍機的過程中，了解到操作一台真正的飛機是一件更不容易的事，若是有一天真要開大飛機，所要學習的知識還很多。「造夢的過程中要有體驗，才會知道自己還有哪些需要補強讓自己更精進。」魏德聖在緬甸（展望會提供）魏德聖在緬甸（展望會提供）勇敢追夢　聆聽神的聲音勿耽延「造夢的過程，就是有體驗且不斷前進的旅程，重要的是要有行動，而非只是衝動。」魏德聖提醒大家，當我們心中有夢時，最大的攔阻就是「明天吧！明天吧！」（意即總是耽延），鼓勵大家要聆聽自己心裏的聲音；若是基督徒，除了聽自己的聲音，還要傾聽神的聲音，專心等候耶和華，勇敢為主來夢想。會後魏德聖接受本報記者採訪時談到這次推動耗資135億元的「豐盛之城」計畫。魏導笑說，從人的眼光看來，這是一個非常瘋狂、甚至是Mission impossible。魏德聖想說的是：「我信仰屬天的上帝，我信仰屬地的台灣——福爾摩沙」，他知道這個豐盛之城的計畫，絕不會是他一個人扛得起的，但上帝把「為台灣說故事」這個負擔和看見放在他的心中。預計將在2024年落成的「豐盛之城」，是以籌拍中的電影《台灣三部曲》為核心的主題園區，結合科技藝術、VR（虛擬實境）與AR（擴增實境），跨界融合歷史、文化、藝術、教育、觀光、電影、娛樂、遊戲、科技、建築等十大領域，讓生長在台灣的每個人重回400年前大航海時代台灣的真實情境，「讓台灣人走進自己的歷史及文化，知道自己從何而來，可以有力量面對現在的挑戰和困境，迎向共同的璀璨未來」。了解自己的土地才會有認同「豐盛之城計畫不單是為台灣造夢，也是為著下一代的孩子造夢。」魏德聖說，全世界面臨的最大問題都是教育問題，特別是人文及文化的教育若沒有生根的話，就很難產生跟土地的連結。一個對自己生長的土地沒有認同感的人，就很容易被當代潮流所趨的流行文化給拔根，這是很危險的事。所以「豐盛之城」計畫，是希望提供一個場域，讓孩子進到一個結合歷史、人文以及藝術等元素的情境當中，了解孕育滋養我們每個人的土地——台灣，也因為了解而產生認同。這是他放在禱告裏跟神求的，也請大家為他及「豐盛之城」計畫的團隊代禱。魏德聖導演會後受訪請大家為豐盛之城計畫代禱張光偉牧師帶領為兒童禱告魏德聖和展望會同工及張茂松牧師一起為兒童禱告財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://www.ct.org.tw/1289870": "【記者李容珍新北新店專訪】在教會界，身為許多人心中「屬靈父親」的榜樣─新店行道會張茂松牧師，如何扮演一位「爸爸」的角色？張牧師受訪表示，世界上很少有人說自己是一個「好爸爸」；如果有的話，也是非常少。一般人在扮演爸爸的角色，包括他在內，都有很多的虧欠。「我失職在沒有陪伴兒女，『恩典』也在我沒有陪伴他們。」他說，自己年輕時脾氣不好，如果兒女常陪著他，可能會被他「打壞」。張牧師感恩地說，「我們父子和父女情感能夠這麼好，師母（陳耀欽牧師）『居功厥偉』！」她總是讓兒女知道他們的爸爸不是缺席，而是為了神的國在那裡努力。張茂松（左下）孩童時期全家福爸爸形象受原生家庭影響\n張牧師表示，一個爸爸的形象多半和原生家庭的爸爸形象有密切關係，也就是一個自我形象和榜樣的塑造。他的父親是軍人，他也認為自己要像軍人一樣：守本份、職場忠誠、與他的弟兄共存亡，以及堅守託付…，這也是他在扮演爸爸角色時受到很深的影響。他回想父親在打仗時曾告訴母親說：「我不能管妳，我只能管部隊，妳要自己管自己。」就把母親和姊姊丟下來，帶著部隊打仗。在炮火槍聲下，父親生死未卜，母親先帶著姊姊逃離，回到戰場時卻遍尋不著父親…。所以當師母（陳耀欽牧師）陪著兒女到美國那十五年，張牧師仍守著新店行道會，這和父親留給他的形象有很大的關係。張牧師記得1996年台海危機時，他對著才唸初三的大兒子（張光晨）說：「爸爸可能有一段時間不能來看你們，台灣可能有事，我要留下來守著教會。你要陪著媽媽，照顧弟弟妹妹。」他驚覺發現，這句話和他父親在打仗的時候，對母親說的話幾乎一模一樣。剛升初中的二兒子（張光偉牧師）聽到後，跑到廁所大哭，哭完後告訴媽媽說：「爸爸說這話，我很難過；但爸爸這麼做是對的。爸爸如果不這麼做，我會瞧不起他！」張茂松牧師表示，父親在他十四歲的時候去世，與父親相處時間不長；但是「我以他為榮！」他坦言：「我和很多爸爸一樣，做得不好！」原因是在兒女成長過程中，他沒有陪伴他們，也是他對兒女最深的虧欠。感謝神的是，師母補上這個空檔，常在兒女面前提到他，常和兒女一起聽他的講道錄音帶。張茂松牧師在交棒後的第一個父親節前接受專訪（李容珍／攝影）對兩子很兇之後的悔改和好\n「過去我對兩個兒子的脾氣也比較燥。」張牧師談到，在兩個兒子小的時候，責罵他們很兇，特別是老大。老大30歲時，已經做爸爸了，有一次卻對母親（師母）說，「我覺得爸爸不愛我，我從小很努力討爸爸的喜歡，爸爸都不注意我！」當時他有很深的悔改，他對大兒子說：「從你出生，我就愛你愛到現在。從現在開始，你都不要做任何事情來取悅於我，你只要做對你有益處的事情。」就此，他很快恢復與大兒子之間的關係。記得有一次父子到韓國禱告山，張牧師是講員，有一個特別的房間，大兒子從大陸過去參加，和他同住一個房間。大兒子說了一句話，「爸媽，我很少有機會能夠單獨和您們在一起，所以我很珍惜這個星期，可以單獨和您們在一起的機會。」、「我可以單獨擁有您們！」至今讓他很感動。他對二兒子也是一樣。光偉一直對他很貼心；但是當了傳道人以後，也被他罵得非常兇。全教會別的傳道人他不會罵，只有罵二兒子，因為他對孩子有很深的期盼，要求比別人嚴格，也比較多。記得有一次，二兒子被他罵得大哭，甚至曾經對他說：「我喜歡您做我的爸爸，不喜歡您做我的牧師！」也曾哭著說：「我不要做跟您一樣的爸爸。您常說要陪兒女出去；但您從來沒有陪過我！」、「我不希望將來我的兒子想到我的時候，像我現在想到您一樣！」讓兒女以爸爸為榮！\n直到有一天張茂松牧師做夢，夢見在他辦公室，當著所有同工面前罵二兒子，二兒子被罵得委屈的從他的辦公室走出去。張牧師從夢中驚醒，坐起來問自己：「我到底在做甚麼？」從那時候他打定主意，不再像過去那樣對二兒子，直到近年幾乎沒有甚麼衝突。他愈來愈知道，「兒子做很多事，需要爸爸的肯定！」近五、六年他想辦法改變自己，去肯定二兒子，父子關係有很大的進步對女兒，張牧師自然就比較偏心。他說，女兒非常愛他，總覺得父親不在身邊是她很痛苦的事。張牧師記得女兒三歲時，每次到美國，女兒都高興的抱著他的臉親來親去；每當要離開美國，女兒捨不得他走，曾有一整個星期抱著他從早哭到晚。當女兒大學畢業後，說要回台灣陪他一年，原本找了份工作，但做了兩個月就辭職，因為希望全時間陪伴他。那段時間，女兒陪著他不論在辦公室或一起去爬山，都讓他非常珍惜，也留下很美好的記憶。張牧師表示，父母給兒女最重要的是榜樣、陪伴、接納、傾聽、尊重、鼓勵。爸爸不見得在職場上飛黃騰達；但若能在品德、信仰和職場留下榜樣，當孩子提到爸爸的時候，一定能讓兒女抬頭挺胸說：「這是我的爸爸，我以爸爸為榮！」此外，他認為，爸爸也要知道如何把珍貴的時間留給兒女，「一個人年紀大了不會後悔錢賺少了，而會後悔過去陪伴兒女的時間太少」。兒女需要爸爸陪伴的時間只有年幼成長的前幾年，如果沒有花時間陪伴兒女，當他們到高中時，已完全不需要爸爸的陪伴。此外，兒女的畢業典禮、得獎、結婚典禮、第一次當爸爸媽媽，一定要參加！當兒女覺得很傷心的時候，也要陪伴他們。張牧師記得有一次大兒子做生意遇到很大的挫折，難過的打電話給他，他和師母放下所有事情，馬上搭機過去陪伴。現在他很在乎兒子們的身體，而非他們的工作，為的是讓他們知道「我很在意你們」！另外，爸爸要會聽見兒女在說甚麼，聽見他們是在呼救，還是希望給他們掌聲，或聽見他們很孤獨、害怕，這會讓兒女發現不論是在任何處境，爸爸就在他們身旁！上帝給父母的天使　接納兒女本相\n「不論兒子再笨，我們都要接納他們，如同上帝接納我們一樣。」他說，我們不要接納自己心目中兒女的標準，而是接納他們的本相，從年幼到長大，特別在他們挫折和失敗的時候，爸爸要做最好的接納者，知道如何鼓勵他們，讓他們知道「你們都是爸爸的寶貝」！二兒子光偉五歲時，就打定主意要做牧師，大學畢業後工作一段時間決定回台灣。二兒子覺得他服事太辛苦，很單純的希望留在台灣幫助他。所以前幾年服事，一直問他：「爸，您想做甚麼？」然後就幫他去策劃完成，對他非常孝順，也跟在身邊。二兒子曾在新加坡唸書，在康希牧師身上學習服事的創意。他雖然沒學過戲劇；但現今教會年輕人在創意和舞台上的呈現非常突出，背後都是二兒子在帶領。這十多年來，張茂松牧師也帶二兒子在「十字架、恩膏和神的話語」上下功夫，如今已經成熟。最後他提醒：「兒女是上帝給父母的天使」，父母要照顧、愛他們，在他們有需要時陪伴他們，鼓勵他們去完成自己的夢！財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://chinese.gospelherald.com/articles/26887/20180611/%25E5%25BC%25B5%25E8%258C%2582%25E6%259D%25BE%25E7%2589%25A7%25E5%25B8%25AB%25E8%25A9%25B1%25E7%2595%25B6%25E5%25B9%25B4-%25E5%259B%259B%25E4%25BA%25BA%25E7%2589%25A9%25E9%2596%258B%25E8%25AC%259B%25E9%2581%2593%25E7%25AB%2585%25E9%2596%2580.htm": "\n\n請輸入正確的郵箱地址\n\n解經是探索神放在真理中的奧秘。（圖：FreeImage）\n\n台灣新店行道會創會牧師張茂松於本月在台中的「老師傅私房話」聚會以「話家常」和「話當年」的方式分享15年來徹夜跪著寫講章，以及三位屬靈牧者、一位作家開啟他講道竅門。\n張茂松牧師指，當他寫講章碰到困難時，他會有「應對措施」，就是跪地寫到天亮，而且這樣的事情做了15年。\n他指曾花一星期時間預備講章都寫不出來。直到主日前一天晚上，他跪在書桌邊寫講章，寫得不滿意就丟、再重寫，一直跪到翌日早上5點鐘才完成，然後回到床上睡1小時又到教會參加早禱，如此預備信息的方式持續了15年。\n在張牧師的講道上有4位屬靈牧者幫助過他，就是倪柝聲、趙鏞基、沈保羅、二月河（原名凌解放）。張牧師指，在倪柝聲身上學習大架構解經和十字架信息，初期講道幾乎是以倪柝聲為範本藉以操練自己。\n至於趙鏞基對他的影響，就是將十字架的信息更深的帶出盼望、恩典與信心。Like Us on Facebook \n沈保羅就讓他學到提出好問題；而在二月河的電影中啟發他「用人性看聖經」。張牧師認為，面對《聖經》需要不斷問「為什麼」，並非單吸收字面可見的意涵，藉著問問題探索神放在真理中的奧秘才是解經、讀經中最精彩的部分。\n現年70歲的張茂松牧師勉勵和教導之餘，期望教會的牧者能夠在服事中認定神給他們的負擔及方向跟隨神前進。 台灣新店行道會創會牧師張茂松於本月在台中的「老師傅私房話」聚會以「話家常」和「話當年」的方式分享15年來徹夜跪著寫講章，以及三位屬靈牧者、一位作家開啟他講道竅門。張茂松牧師指，當他寫講章碰到困難時，他會有「應對措施」，就是跪地寫到天亮，而且這樣的事情做了15年。他指曾花一星期時間預備講章都寫不出來。直到主日前一天晚上，他跪在書桌邊寫講章，寫得不滿意就丟、再重寫，一直跪到翌日早上5點鐘才完成，然後回到床上睡1小時又到教會參加早禱，如此預備信息的方式持續了15年。在張牧師的講道上有4位屬靈牧者幫助過他，就是倪柝聲、趙鏞基、沈保羅、二月河（原名凌解放）。張牧師指，在倪柝聲身上學習大架構解經和十字架信息，初期講道幾乎是以倪柝聲為範本藉以操練自己。至於趙鏞基對他的影響，就是將十字架的信息更深的帶出盼望、恩典與信心。Like Us on Facebook 沈保羅就讓他學到提出好問題；而在二月河的電影中啟發他「用人性看聖經」。張牧師認為，面對《聖經》需要不斷問「為什麼」，並非單吸收字面可見的意涵，藉著問問題探索神放在真理中的奧秘才是解經、讀經中最精彩的部分。現年70歲的張茂松牧師勉勵和教導之餘，期望教會的牧者能夠在服事中認定神給他們的負擔及方向跟隨神前進。Read More »Read More »Read More »Read More »Copyright © 2020 The Gospel Herald. All Rights Reserved.我們尊重您的隱私權, 絕對不會將您的電郵和其他團體或個人分享",
    "https://www.ct.org.tw/1289411": "父親的異象成為我的異象【記者李容珍新北新店報導】新店行道會四十週年慶，七月31日主日上午舉行傳承慶典，張茂松牧師正式將主任牧師的職務交棒給兒子張光偉牧師。為何選在68歲退休，張茂松牧師受訪時表示，教會四十年，也是他服事四十年，是他該換跑道，把該做的決定交給年輕人，多給年輕人舞台；他未來會負責教育、宣教和慈善工作。父親服事「升級」　與子一起配搭張光偉牧師強調，父親不是退休，而是「升級」成為創會牧師，仍然要講道，禱告會也繼續帶領，因為「神賜給他的醫治恩膏強而有力」。他很感恩，有父親在旁邊，他也會繼續把握，有問題還可以問「所以也沒有壓力，快樂的服事」。張茂松牧師表示，當牧者老化，教會也會跟著老化。當他63、64歲時就看到教會白髮年長者這麼多，他開始著急。他也知道自己年紀大，從臉書上看到喜歡他文章的人35到45歲為主，代表他不能吸引35歲以下的人。雖然他可以儘量討論年輕人的題目，但無法改變別人的觀點。另外，教會年輕人從創意和節目呈現，他看見他們愈來愈優秀，如果不給他們舞台，他們會被掩埋。從聖經看到，摩西、大衛、所羅門王或耶利米都有他們的四十年，「四十年」是一個世代該了結，所以他決定在服事四十年換一個跑道。他換跑道不代表不在教會，只是不做主任牧師，該做的決定交給年輕人。談到未來重點放在宣教、教育和慈善工作，張茂松牧師說，台灣已把自己變成邊緣化的孤島，但是教會不可以。我們當求上帝讓我們看見甚麼？難道上帝沒有看到敘利亞、伊拉克或印度的「賤民」或百姓需要嗎？台灣沒有看到，但上帝看到。談到教會的交棒傳承，張茂松牧師認為，要給上帝有恩膏的人，能承接教會使命，在教會文化中間是被接納的人，而不是很優秀卻不為教會接納；所以要在原有文化中培養優秀的人，然後發現這個人可以，就交棒了。感恩父親在身邊服事沒壓力張光偉牧師表示，他2000年回台灣，完全沒有想要回來接棒，他很清楚的異象就是讓父親的異象成為他的異象，他就是要完成父親的夢想異象，所以多年來，他就是如此服事，執行上就很自然也沒有感到困難。當有人問他說「你的異象是甚麼？」他也覺得很難回答，因為父親的異象、熱情也成為他的異象、熱情，所以在教會中，他也做的時候就覺得理所當然。他說，未來大家仍然繼續配搭服事，雖然是傳承交接，未來只是做很多的行政決定；很多牧師都希望有屬靈父親在旁邊能隨時隨刻問到答案，他也會繼續把握父親在他身邊，可以請教父親。張光偉牧師也提到，他從父親身上學到認真工作、認真對上帝，不但禱告認真，也單純服事。他曾在外面工作過，父親常說，我們不是離開外面世界進入教會的世界，再闖出一片天，成為出名的講員，就是單純的服事。父親常說，要做讓人感動的事情，所以「教會的目標不是變大，而是繼續找到有需要的人，而去滿足這些需要。」他也要帶年輕人去做，這也是父親給他們很寶貴的資產。長輩們成為牧者天使 愛他保護他四十年來，張茂松牧師談到牧會中讓他感動的是，剛開始到教會，一位羅伯伯告訴他「我和羅媽媽，我們愛你像自己的孩子，但我們尊敬你像神的僕人」；後來羅伯伯到美國仍然繼續愛他。在他年輕不成熟的時候保護他，讓他成長，還有其他長輩也像天使一樣愛他、保護他。行道會的牧者為何這麼和諧？張茂松牧師說，因為大部分都從他的教會出來開拓。有一次吳文朗牧師擔任行道會聯會主席，對全體牧者說，「張哥是我屬靈師父，我最重要責任是幫助張哥完成張哥要完成的事」，行道會屬靈氛圍產生很大的改變，他很感動這群人這麼愛他。張光偉牧師說，服事多年最讓他最感動的是，這個教會很健康，就像一個家庭。有人問他接班後是否要換一群年輕同工？他說不要，因現在這批常務同工愛教會、幫助年輕同工，也支持他，大家也都正面積極、陽光，彼此包容、接納，這是教會難得有的美事。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://udn.com/news/story/7240/3879359": "\n撼訊總經理陳劍威今日表示，近期比特幣飆漲，但是挖礦的需求還沒有起來，主要是市場上的庫存還沒有消化掉，該公司2019第2季將提列一些庫存跌價損失，隨著撼訊庫存在上半年去化完畢，加上AMD新顯示卡在7月上市，預期下半年營運會比上半年好。\n撼訊轉投資子公司撼智物聯，今天宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入智慧建築系統，至台灣及亞太區的智慧公宅、智慧型商務辦公室，觀光暨商務酒店和智慧工廠及建案市場，以拓展挖礦以外的商機。\n陳劍威說，近期比特幣大漲，可能是因為已成為避險的工具，而且連臉書都加入了，至於對顯卡業者來說，沒有看到需求，因為目前庫存還沒有消耗掉，但是比特幣價格拉起來之後，有一些二手顯卡可以去化，預期要2019第2季之後才會比較清楚。\n他說，目前包括輝達（NVIDIA）與AMD顯卡的庫存還很多，至於撼訊的庫存，他說，差不多了，第2季還會提列一些庫存跌價損失，目前等待AMD的7奈米顯示卡在7月推出，接著就要看新產品效應，預期下半年毛利會好一點。\n他強調，AMD新品在2019第3季大量出貨，消費者是否買單，要看一陣子才知道，但是預期7月應該有新產品效應，最近美國市場表現好一點，美國占撼訊營收比重已達10%至15%，主要是提前拉貨效應，而且很多礦場往加拿大移動。\n他說，撼訊將積極多角化經營，例如推出遊戲顯卡，工業電腦顯卡等，持續降低挖礦營收比重。以前挖礦占營收九成以上，目前以來到2:8 或3:7，2019年將努力把該公司的營運維持在正數。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/2826290": "爆FACEBOOK也要發行虛擬貨幣，虛擬幣圈有活水注入，指標型貨幣比特幣報價應聲大漲至9000美元以上，撼訊（6150）總經理陳劍威（圖中）指出，比特幣報價上漲，利於庫存消耗，報價拉起來一些二手卡、庫存卡可以清掉。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕FACEBOOK也要發行虛擬貨幣，虛擬幣圈有活水注入，指標型貨幣比特幣報價應聲大漲至9000美元以上，撼訊（6150）總經理陳劍威指出，比特幣報價上漲，利於庫存消耗，報價拉起來一些二手卡、庫存卡可以清掉。撼訊是專業繪圖卡供應商，生產的AMD顯卡，最適合用來挖礦，因此被視為純度高的比特幣概念股。去年撼訊股價大漲到300元以上，然而，隨著比特幣報價滑落，撼訊股價一度低至50元，而今日撼訊收報76元。陳劍威指出，虛擬貨幣有FACEBOOK加入會更好玩，但是虛擬貨幣政策吵來吵去沒標準，因此不能預測報價走勢：「搞不好明天就到一萬。」對於挖礦用顯卡，陳劍威說庫存沒有完全消除，華為事件又導致中國有不少剩餘產能，挖礦用顯卡也不像以前那麼缺了，加上現在不是挖礦設備問題，是電價問題，而且中國整體大環境不穩，一些錢匯出海外。整體顯卡市況會像以前那樣起起落落，情況到第四季才會明確。撼訊的顯卡是自己設計後外包生產，面對美中貿易戰，撼訊將銷美的產品回台生產，比例約10～15%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5710/3879349": "撼訊（6150）總經理陳劍威昨（18）日表示，近期比特幣飆漲，但是挖礦的需求還未起來，主要是市場上的庫存還沒消化，第2季將提列一些庫存跌價損失，在上半年去化完畢，加上AMD新顯示卡在7月上市，預期下半年營運會比上半年好。\r\n撼訊轉投資子公司撼智物聯昨天宣布和德國ISSENDORFF KG公司合作，在亞太區市場導入智慧建築系統至台灣及亞太區的智慧公宅、智慧型商務辦公室，觀光暨商務酒店和智慧工廠與建案市場，拓展挖礦以外的商機。\r\n陳劍威說，近期比特幣大漲，但對顯卡業者來說，沒有看到需求，因為庫存還沒有去化，但比特幣價格拉起來後，有些二手顯卡可以去化，預期要第2季以後才會比較清楚。\r\n他說，目前撼訊的庫存已不多，第2季還會提列一些庫存跌價損失，目前等待AMD的7奈米顯示卡在7月推出，預期下半年毛利會好一點。\r\n他強調，AMD新品第3季大量出貨，預期7月應有新產品效應，最近美國市場表現好一點，美國占撼訊營收比重10%至15%。\r\n他表示，將積極多角化經營，例如推出遊戲顯卡，工業電腦顯卡等，降低挖礦營收比重。以前挖礦占營收九成以上，目前約2:8或3:7。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://m.moneydj.com/f1a.aspx%3Fa%3Dd94d4c67-b60c-42ba-ab6a-d2a8af9b569e": "",
    "https://udn.com/news/story/7251/3893592": "\n加密貨幣比特幣在1萬美元以上價位居高不下，今（26）日正式登上1.2萬美元關卡，帶動台灣「挖礦」概念股全線上攻，撼訊（6150）總經理陳劍威指出，當比特幣價格攻上1.2萬美元後，不只二手礦卡庫存可望加速去化，新顯卡也可望掀起拉貨潮。\r\n比特幣近期價格居高不下。自上周攻上11,900美元後，近一周價格始終在1萬美元至1.2萬美元區間徘徊，試圖挑戰1.2萬美元關卡。根據交易網站CoinDesk數據，今日早盤比特幣持續在11,700至1.2萬美元間震盪，價格最高來到11,953.15美元，距離1.2萬美元僅一步之遙，而到中午比特幣進一步跳高，最高來到12,280.43美元，正式登上1.2萬美元價位。\r\n撼訊總經理陳劍威指出，目前產業影響不大，但是現在全球局勢這麼亂，加上臉書推出加密貨幣，都進一步影響比特幣價格，但要說對顯卡真的有什麼幫助，還是要等到1.2萬美元會比較明朗。\r\n陳劍威分析，一旦比特幣攻上1.2萬美元，不管是舊的二手礦卡，或是今年新的顯卡產品，都會被礦主拉走。且一旦價格真的來到1.2萬美元，由於市場需求大，舊的顯卡礦主也不見得會賣，因為可以去挖礦，就看這波需求到底是不是真的有。\r\n受到比特幣激勵，今日「挖礦」概念股全線上揚，一線板卡廠微星（2377）、技嘉（2376）漲勢凌厲，分別上揚逾2%、4%，二三線板卡廠以映泰（2399）表現最為突出，成交量放大到2.1萬張，一度攻上漲停板，撼訊、麗臺（2465）、華擎（3515）、承啟（2425）也有上揚。\r\n不過，對於加密貨幣究竟是否能重掀「挖礦」熱潮，進一步帶動顯卡業者業績，目前廠商仍多處於觀望。微星總經理江勝昌日前證實，近期的確有礦主來訊問，認為二手礦卡有需求回來很好，可以幫助業界消化庫存，但微星不會再碰機會財，礦卡基本上已經清光，因為看不到明顯需求，且市場上價格很亂，坦言「很難賺錢」。\n\n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n\n\n\n\n\n",
    "https://finance.technews.tw/2018/03/21/tul-gpu/": "對於近期顯卡市場的狀況，撼訊總經理陳劍威表示，整體的市場沒有類似 2014 年當時大起大落的情況，原因是市場的生態夠成熟，只有部分人在玩，再加上當前虛擬貨幣加區塊鏈的整體發展也完整，不像之前只有炒幣的情況而已。因此，雖然市場缺貨的情況持續，但是整體情況來看，在 2018 年上半年來說仍屬健康樂觀。\n本篇文章將帶你了解 :撼訊陳劍威：上半年顯卡雖缺貨，但整體市場仍屬健康樂觀\n\n\n\n\n\n\n這篇文章為深度內容，只有加入會員可以觀看\n升級會員讓您暢讀無阻，即可查看此文章完整內容\n\r\n\t\t\t\t立刻加入我們吧\r\n\t\t\t\n\n\n\n\n\n\n科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://udn.com/news/story/7251/3901893": "比特幣近期漲至1萬多美元，再度推升挖礦概念股微星、技嘉、撼訊、承啟、華擎與映泰等顯示卡業者強漲，業者表示，比特幣大漲，有助去化舊有顯示卡庫存，但新款顯示卡的挖礦需求目前還不明顯。\r\n撼訊總經理陳劍威表示，比特幣漲至1萬美元，對顯卡產業影響不大，全球經濟局勢很亂，加上臉書推出加密貨幣Libra，都會影響比特幣價格。\r\n陳劍威說，若比特幣攻上1.2萬美元，由於市場需求大，舊顯卡礦主也會惜售，因為可以直接拿去挖礦。\r\n微星總經理江勝昌說，比特幣大漲，的確有礦主來詢問，帶動二手礦卡的需求，可以幫助業界消化二手顯卡的庫存，但微星不會再碰機會財，因為看不到明顯挖礦需求，而且目前市場上價格很亂，比特幣暴漲暴跌，使挖礦「很難賺錢」，微星還是專注在電競領域。\r\n江勝昌指出，當比特幣跌到5、6,000美元時，挖礦划不來，因此礦主多選擇直接買賣。漲到現在7、8,000美元時，就開始討論增加挖礦產能。但這次大家都特別小心，他說，「不要擴產了又跌到5,000美元。」\r\n江勝昌說，目前礦場多在美國，微星銷售美國的顯示卡都在台灣生產，目前銷美的板、卡、筆電都要在台製造，現在台灣產能已排滿，要再搶挖礦商機的產能有限。\r\n承啟母公司七彩虹主機板事業部總經理丁雪峰表示，這次比特幣報價大漲，對挖礦顯卡的詢問度提高，可去化舊顯卡庫存，但未出現去年瘋狂的情況，新顯卡的挖礦仍不明顯。\n\n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7253/4129734": "中國大陸國家主席習近平日前表示將加快區塊鏈發展計畫，比特幣漲勢再起，一度飆破1萬美元，可望再掀起新一波的挖礦風潮，相關概念股可望受惠，今（28）日股價表現搶眼，映泰、撼訊（6150）亮燈漲停，領軍概念股走揚。\n\r\n比特幣近期由25日的7,400美元強力反彈，一天內強漲四成以上，最高曾飆破1萬美元之上，上漲到10,312美元，推升比特幣強漲的原因有多種說法包括套利、每周買回選擇權在到期前炒高價格等，另外，習近平在最近表示，將加強發展區塊鏈，也可能是助漲的原因。\n\r\n比特幣在泡沫危機的慮下，從高點一路下殺到4,000美元，由於比特幣暴漲暴跌，造成業者觀望，不再輕易擴大產能，法人表示，如果比特幣持續上漲，挖礦誘因提高，將可望推升礦卡需求，目前的上漲，有助去化庫存，是否帶動新需求仍有待觀察。\n\r\n比特幣近期的漲勢再起，概念股今日相對強勢，映泰開高衝上11.9元漲停鎖死，追價買單1,755張、撼訊開高衝上漲停72.2元、青雲同樣是開高攻上漲停34.7元、麗臺開高走高，漲幅9.13%、承啟、華擎也是上漲表現。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/2826367": "爆顯卡大廠撼訊（6150）集團100％持股子公司撼智物聯，宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入LCN智慧建築高總線系統。圖為撼智物聯總經理梁正之。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕顯卡大廠撼訊（6150）集團100％持股子公司撼智物聯，宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入LCN智慧建築高總線系統。撼訊長期發展目標為AIoT，除了有撼衛生醫，還要進軍智慧建築市場。撼訊指出，建築自動化（Building Automation）的發展歷史已超過半個世紀以上，除了利用自動控制系統各項互聯感測及控制元件整合龐大數據資料，進一步可透過AI工具甚至是深度學習（Deep Learning）的技術分析，使用者偏好、最適生活環境及最佳能源利用效率的相互結合。德國ISSENDORFF KG的代表作，有法蘭克福第四高樓、最知名的辦公大樓Main Tower，十年前IoT還沒發明出來時酒已經導入ISSENDORFF KG的樓宇管理系統。Issendorff KG.董事長Eberhard Issendorff表示，Issendorff KG.發展智慧建築相關技術已逾二十年，發展出空調、門窗、燈光及窗簾的自動化控制元件，達到光控、溫控、空氣品質調控及節能等的綠建築解決方案。撼訊總經理陳劍威表示，以物聯網技術為核心，撼智物聯結合AI技術應用，於智慧建築產業上提供最佳產品及解決方案，展望未來，也將進一步將Building IoT上許多專業技術推廣至智慧醫療、農業、交通及能源管理等應用市場。撼智物聯總經理梁正之表示，此次撼智物聯與Issendorff KG.的合作，將攜手將Issendorff KG.的智慧建築解決方案整合導入至台灣以及亞太區智慧公宅、智慧型商務辦公室、觀光暨商務酒店及智慧工廠等建案市場。目前已在洽談台灣的公宅、陽明山豪宅，中國上海、福州等處的建築。另外，撼訊和ISSENDORFF KG共同啟用位於汐止科學園區的AIoT智慧建築展示中心，作為培訓技術人員以及技術展示基地。梁正之說，台灣的研發成本比德國、中國低，台灣人工作又勤奮，台北撼訊能作為德國研發的腹地。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/paper/1303371": "爆記者陳柔蓁／專題報導美國聯準會降息機率大增、各國對虛擬貨幣監管法規逐漸完備、大型金融投資機構小摩與社交軟體巨頭Facebook也加入發幣行列，在多重因素下，市場對虛擬幣信心回籠，其中指標貨幣 － 比特幣報價從今年以來，大幅上揚近10,000美元，台灣挖礦、區塊鏈概念股再受市場關注。法人認為，行動支付、地下金融、線上交易的需要，虛擬幣長期將成為市場主流。本土投顧預估，2019年全球虛擬貨幣發行量將達8,700萬枚，較前年增加2.5倍。此舉推升虛擬貨幣募資活動，亞州佔其中四分之一。儘管虛擬幣長期看好，但美國聯準會主席鮑爾對臉書的加密貨幣表達嚴重擔憂，導致比特幣報價上週最高來到1.3萬，卻又驟跌至1.1萬美元，比特幣供應鏈股價也隨之起落。比特幣礦坑開工價，約在一枚4,060美元，顯卡供應商撼訊（6150）總經理陳劍威分析，比特幣報價到1.2萬美元，新顯卡或二手礦卡都會被礦主掃走拿去挖礦。然而他認為，挖礦不是穩定生意，因華為事件讓中國有不少剩餘產能，整體顯卡市況並不明確。事實上，虛擬幣要能運作，需要後面的AI和區塊鏈系統支持，國內供應鏈包括AI晶片設計商創意（3443）、AI晶片代工台積電（2330），以及擁自主AI伺服器發展能力的華擎（3515）與承啟（2425），卡位該領域商機。創意與台積電股價上週五創近期高點，華擎、承啟、撼訊儘管因比特幣報價驟跌股價閃神，但股價仍維持多頭格局。法人認為在比特幣和AI、區塊鏈多話題支持下，相關個股技術面有撐，短線是相對安全的標的。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}