{
    "Q1": {
        "瑞穗春天酒店正式開幕　天成集團董事長：全家遷戶籍當花蓮人": "天成飯店集團歷時7年、斥資60億元，在花蓮縣瑞穗鄉打造「瑞穗春天國際觀光酒店」今日正式開幕，董事長張茂松表示，在興建期間，他來回北花至少300次，為了表示深耕瑞穗的決心，「已帶著全家老小遷戶籍當花蓮人」他表示， 瑞穗春天酒店是天成集團的旗艦，有信心達成首年營運8億元目標。瑞穗春天國際觀光酒店歷經4個月試營運後，今日正式剪綵開幕，天成飯店集團董事長張茂松、執行長張東豪及花蓮縣長徐榛蔚、立法委員蕭美琴、花蓮縣議長張峻、瑞穗鄉長陳進光等地方人士皆出席觀禮。張茂松表示：「看好國內及全球旅遊市場前景，瑞穗不但擁有自然美景與溫泉，加上蘇花改預計於2020年通等利多，進而投資興建瑞穗春天國際觀光酒店，以帶動地方繁榮為目標，推動黃金湯溫泉度假。花蓮瑞穗的「黃金湯」泉質，與日本三大名湯「有馬溫泉」相似，因此特別打造了108座湯池，從室內到戶外、消暑涼水到溫潤溫泉，夏天到冬天一年四季都好玩的金色水樂園，也成為國內首座「飯店」結合「主題水樂園」的頂級度假村。張茂松說，綜觀近年的旅遊市場變化，國內旅遊的消費者越來越著重產品主題體驗與服務，除本身具備溫泉的優勢，也結合了國際悅榕集團的Angsana Spa、多元戲水、飯店設施與獨棟別墅，完全能適配各種不同族群度假的需求，並藉著打響瑞穗黃金湯的名號，吸引更多國際自由行旅客到花蓮深度旅遊。天成集團執行長張東豪表示，未來也將著重瑞穗黃金湯的優勢，將尋求與日本有馬溫泉締結姊妹飯店，進行行銷與品牌上的合作，以提升瑞穗溫泉的國際知名度，拓展日本、港澳與韓國等亞洲客群來台度假、蜜月的市場。（突發中心黃瑞娟／花蓮報導）看了這則新聞的人，也看了……警政署18天掃黑槍127枝　基層怨「檢驗單位是元兇」【影片曝光】太狠心！無良男踢飛拋摔2歲侄　監理站內暴怒施虐北市南京東路5段公寓頂加竄火　幸無人傷一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信​冬衣別收！明後天濕涼如秋　氣象局一張圖秒懂政院通過《產創條例》四大優惠再延10年　估2.4萬家企業受惠【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣5月1日仍無新增確診病例，已連6天零新增...【罷韓交鋒】藍委考察愛情摩天輪　助韓國瑜實現政見高雄市長韓國瑜6月6日將面對罷韓投票，立法院交通委員會4日要南下高雄，考察韓國瑜競選高雄市長時主要政見：愛情摩天輪。據了...【考季到】明起學子大考陸續登場　台電實施考場「超前部署」穩定供電因應考季來臨，「四技二專暨二技統一入學考試」將於明後天(5月2日、3日）登場，5月16至17日則是「國中會考測驗」。台電...5改裝機車競速闖紅燈蛇行　警開出52張罰單37萬8千元GG了！新北市中和警方日前於圓通、板南路口執行違規取締勤務，發現疑似5名未成年騎乘改裝車，穿梭在大馬路及巷弄，不僅發出噪...【最強之爭3】有錢就是任性！喬丹曾拒絕2小時賺30億的機會喬丹前經紀人法爾克(David Falk)日前受訪時爆料，3年前曾幫喬丹爭取到1個2小時賺1億美元(約30億台幣)的機會...【人潮熱點】彰化金針花海未列警示卻爆棚　緊急交管廣播「保持距離」彰化縣鹿港老街周邊、田尾公路花園夜市周邊被列入五一連假熱門警示區，但今天人潮都正常，反而最近盛開的花壇鄉虎山巖金針花海未...【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...國民黨主席向中國喊話　江啟臣：尊重台灣參與WHA訴求武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...借你錢還搶走我女友　悲劇男大街開槍亂轟洩憤新北市板橋區光武街昨天（30日）凌晨發生一起男子持空氣槍亂開槍的案件，雖沒有人員傷亡，但有鄰居因此被吵醒向警方報案，警方...卓粉會心動！庫克自誇SE速度「完勝」安卓美國蘋果公司（Apple Inc.）上月正式推出新手機iPhone SE，iPhone SE價格為399美元起跳。App...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "失業的國宴主廚經歷新工作和加薪恩典　20年的單純跟隨，他說：千萬不能靠自己！ ": "跟隨神的過程雖有高山和低谷，然而祂的恩典從不改變。這位弟兄曾因一道甜點，在2016年的國宴一炮而紅。去年突失去工作、人生陷入低谷，其後神為他預備新工作，未料短短幾個月被升職，成為3家品牌、共17間店的甜點負責人。回顧這20多年跟隨神的過程，雖有同伴遠離神，但他僅憑單純的心，走過每個困難，「如果沒有神，就不會有這樣美好的恩典。」一道道色彩繽紛、精緻可口的甜點，全出自於這位甜點師傅胡智強所製作，目前負責響賓企業旗下3家品牌的甜點製作。他從未想過會得到如此豐富的恩典，然而這一切要從20多年前與祂相遇談起。過去胡智強對教會的印象為聖誕節活動，大家會一起慶祝節日、交朋友。國一時，母親的同事介紹他參加教會夏令營，交到不少好朋友。當時他認為，「教會很好玩，這是個不錯的信仰」，其後逐漸穩定參與團契、聚會。上帝賜予人各樣恩賜，他雖不會唱歌、彈奏樂器，卻有一雙巧手能做甜點。高中時期，他就讀技職學校、學習做甜點，白天上班、晚上上課，大多時間被忙碌佔據，但只要有機會仍會到教會與大家團契，與神維持關係。跟隨神的這段時間，有些好友因不認同牧師帶領方式，或與自身觀念有衝突，最終選擇離開教會，他則選擇繼續委身教會。胡智強說到，以前聽牧師講道時，對於神的認識僅止於聖經上所記的一切，2006年第一次參加訪韓聖會後，經歷生命翻、與神的關係更加親密。重新調整自身屬靈眼界，對信仰有不同的感受，真實經歷這位能調度萬有的神，更是願意順服神、順服牧者帶領，並委身教會。2016年國宴甜點，其中這道甜點—寶島繽紛盤，胡智強為主設計者，與多位廚師一同研發。（照片提供／胡智強）因著對甜點的熱情，胡智強為此下了不少功夫，翻閱書籍、嘗試各樣作法、像師傅學習…。回首這段時間，他曾以為許多機會與成就皆是靠自己而得，事實上是神賜的恩典。2016年，政府在他當時所工作的飯店舉辦國宴，胡智強與幾位廚師一同研發國宴甜點—寶島繽紛盤，以花園為設計概念，並配合台灣當地食材製作，由他擔任主設計者。未料，這道甜點成為眾人焦點，更特地為此開記者會介紹。去年（2018）4月，他失去了這份工作，面對生活與經濟壓力，人生陷入低潮。在烈火特會中，新加坡神之心教會主任牧師陳少豪分享「興起發光」，成為他生命的亮光。他說到，為神興起要學習放下，但這有一段必經的過程。他將這句話放在心中，仍相信神的帶領。胡智強分享，他有位認識10年的「師傅」、屬靈同伴──新店行道會葉志遠傳道，過去就常常陪伴他度過困難，不論在財務、生活等方面，都會給予其支持與鼓勵，他也經常向其分享內心的軟弱。這段失業的時間，胡智強對於未來充滿壓力，葉志遠則成為他在低潮期的幫助。其後曾擔任一家烘焙教室的烘焙老師，但仍不是自己喜歡的工作。７月時，他經介紹至饗賓餐旅事業旗下一家品牌饗饗，擔任甜點研發。12月的聖誕前夕，他突然緊急被召回總公司，本以為是自身出了問題，事實上是被公司派任至中央廚房擔任主廚，負責３家品牌的研發管理。胡志強曾在小組時，多次向神禱告，期盼工作能被調薪。工作滿３個月時，他先是被調漲５％薪水，自12月底接任新職位後，總共被調漲12%的薪水。這不僅是他喜歡的工作，更讓他感謝神：「這真是超乎我的所求所想！」胡智強對甜點充滿熱情，透過其巧手製作不少精緻可口的甜點。（照片提供／胡智強）從事餐飲業的胡智強，無法擁有穩定的教會生活，但只要到了休假，第一時間就是參加主日、小組聚會。即便工作忙碌，他仍不忘以禱告與神連結關係，若無法參加聚會，則透過網路聽講道。他坦言，自己並不如外表看來的堅強，也有軟弱的時候，透過牧師講道和自身經歷，他明白，「很多東西不是靠自己，是靠神，千萬不能靠自己。」「糊里糊塗走向清清楚楚的未來。」這句話是張茂松牧師的名言，胡智強的生命也是如此。一開始看不清眼前的道路，回頭時才明白這是神以恩典為他鋪的路。本圖/文由「基督教今日報」授權刊登，非經同意不得任意轉載。\n原文出處：失業的國宴主廚經歷新工作和加薪恩典　20年的單純跟隨，他說：千萬不能靠自己！展現基督視野；超越世界觀點\n展現基督視野；超越世界觀點迴響 \n\n",
        "女控男教友性騷6年 深夜傳訊「想親想抱」反映竟被教會恐嚇": "【特案組╱台北報導】「要我怎麼辦，他們球員兼裁判！」北市教會的合唱團女團員，6年來屢遭年過6旬的男教友傳親密簡訊、摟腰熊抱性騷，隱忍多時後向教會反映，但該教會長老是男教友妻子，她主持會議討論，會議紀錄竟登載「教會內有男女會眾有情感糾葛，已經沒事了，事件到此為止」，女團員不願再忍，怒對男教友提告性騷，並控告教會長老恐嚇。被害人小美（化名、46歲）是名音樂家教，自幼就在該教會受洗，現為教會合唱團團員。6年前開始，60多歲的張姓教友開始傳親密簡訊給她，原以為是長輩的關心，但簡訊內容卻愈來愈露骨，有時甚至傳裸女、男女性交等色情圖片，但教會非但不處理，教會長老張妻還散布流言，說小美勾引張男。\r小美向《蘋果》投訴時，講到激動處顫抖啜泣，她說張男總在深夜傳騷擾簡訊，內容包括「想親想抱」、「一週看一次有點不夠」、「妳今天穿這樣實在太翹了」等，合唱團練習、吃飯時，還藉機對她摸手、摟腰、從後方熊抱，原本開心的練團時間卻讓她倍感恐懼。小美向教會反映此事，小美男友也去電質問張男，張男坦承騷擾小美並致歉，還保證不會再犯，而張妻也隨即傳訊給小美想當面道歉，夫妻倆跑到小美母親家中一度想下跪求原諒，希望案件不要張揚或提告。小美男友怒說，沒想到不久後張男又故態復萌，「小美叫他叔叔耶，他竟然可以持續（性騷）6年多，他不是畜生嗎？」小美說，教會曾為此事開會討論，但竟由張妻主持，紀錄上還登載「教會內有男女會眾有情感糾葛，已經沒事了，事件到此為止」；小美男友也控，張妻開始在教會內散布謠言，說小美淫蕩不守婦道、主動勾引張男，教會牧師也不想此事外傳，進而對小美施壓。\r 小美泣訴：「沒有人說公平公義的話，大家都被勢力蒙蔽，完全不可思議。」去年11月她對張男提性騷擾告訴，因張妻嗆她「我會給妳好看」，12月也告張妻恐嚇，張妻竟還解釋「女人為了老公」才會口出此言，「明明我是被害人，為何大家要質疑我，在背後說閒話」，如今小美不再隱忍，要與張男夫妻對簿公堂求公道。現代婦女基金會教育宣導部督導兼代理主任劉容任指出，有時性暴力的被害人，求助過程中容易被指責，全民應做「友善的第三人」，因為「有問題是行為人（加害者）！」無論在什麼環境或團體中，只要感受不舒服，碰觸到自己底線，第一時間就要勇敢發聲。劉容任說，依照性騷法規，發生場所的主人應盡維護安全、互相尊重的義務，若有被害人反映，應正視問題協助處理，包括刑事、行政及民事等，不懂可求助警察，即使私下和解，也該尋找公家單位佐證。警方也呼籲，遇性騷當下要鎮靜保全相關證據，最好勇敢報警，勿簡單私下和解，以免衍生事端。\r2016年 擔任基督長老教會長老的北市某企業羅姓負責人，強抱女助理讓其胸部緊貼自己胸膛，被依《性騷擾防治法》判刑3月\r2011年 花蓮范姓神父涉及國小女童性騷案，隔年被發現在屋內燒炭身亡\r1999年 台灣基督教門徒教會牧師唐台生猥褻性侵女教友，被判3年2個月，2005年2月出獄後又性侵13名女信徒，被判刑5年\r資料來源：《蘋果》資料室\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信司機只繫2條輪椅固定帶 婦搭復康巴士重摔2次亡想尋短 LINE縣長 機器人回：不錯震撼一審 殺警判無罪 法官：急性妄想 發病犯案 檢警：天地不容 火速上訴殺警無罪判決引起社會譁然，內政部長徐國勇昨指深表遺憾，表示絕對依法上訴；警政署長陳家欽說：「令人失望」，會支持檢察官依法...思覺失調 無罪若交保 檢方憂「空窗期」嘉義地檢署主任檢察官蔡英俊表示，因一審已判無罪，又可交保，這真的沒辦法，可說是個空窗期，法官才有權利下監控裁定，檢方沒有...心痛301天 雙親不敢踏進愛子房間「厝邊都說我們夫妻很堅強……」話沒講完，李媽媽就哭了。從案發至今301天，李媽媽提起獨子李承翰，就流淚。兩老至今不太敢進...《蘋果》獨家專訪鑑定醫師「社會期待不是我該考慮的」沈正哲強調，鄭男在犯案前就有非常多不理性的行為，包括一直打電話報警，還傳訊息說有人要害他，讓他十分害怕。當時他已發病多日...強制治療最長5年「過久有違人權」法務部檢察司主任檢察官鄧巧羚說，目前全國受刑人有2000多名精神病患，平時由醫護人員定期到監所門診給藥，急重症病患才會安...殺警案審判長 曾判人魔3個死刑這起鄭男殺警案是由嘉義地方法院審判長卓春慧、受命法官林家賢、陪席法官鄭諺霓組成合議庭審理；其中，卓春慧審理過竹崎鄉長王焜...王景玉也罹思覺失調症 殺小燈泡時未發病判無期律師李茂增指出，王景玉雖被鑑定出有精神疾病，但他殺害小燈泡當下的精神狀態與正常人無異，法官最後依《刑法》57條量刑標準判...蘋論：國軍製造危機的SOP陸軍269旅大名鼎鼎，2013年發生下士洪仲丘遭不當管教死於禁閉室慘案，國人震驚悲憤，掀起超級風暴，不僅軍方人員遭法辦，...最艱難時刻《蘋果》謝謝你相挺連5天0確診 外出指引鬆綁 指揮中心「5零」杯慶賀 商家競推優惠陳時中昨宣布，國內連續第5天零確診、18天無本土案例，維持429例確診，其中322人解除隔離；隨國內疫情趨緩，啟動「防疫...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。今天我最美撐不住台南大億麗緻熄燈 又一家5星飯...「讓罷韓廣告遍地開花」看板連被拆 罷...震撼一審 殺警判無罪 法官：急性妄想...「保企業」到「保就業」蔡英文眼裡看到...趙少康傳真：磐石艦和13個女朋友（趙...4個月來13次 美軍機繞飛高雄外海楊照專欄：如果不是蔡英文當選……（楊...《蘋果》獨家專訪鑑定醫師「社會期待不...與消防員共用氣瓶「共生面罩」火場救命武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "全台最大溫泉酒店盛大開幕　張茂松舉家入籍花蓮 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_place_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n全台最大溫泉酒店盛大開幕　張茂松舉家入籍花蓮\n\n\n                                        地方中心／花蓮報導                                         - \n\n2019-03-21 21:09:44\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲天成集團旗下瑞穗春天溫泉酒店今盛大開幕，董事長張茂松、花蓮縣長徐榛蔚及各界代表均出席開幕記者會（圖／NOWnews記者攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n耗時7年，斥資60億，天成集團旗下瑞穗春天國際觀光酒店，今（21）日盛大開幕，同時這也是天成飯店在集團化經營後的第八間渡假飯店，集團董事長張茂松表示，興建期間，他來回北花至少300次，對於花蓮自然天成的美景和溫泉相當滿意，日前已帶著全家老小遷戶籍當花蓮人。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n瑞穗春天國際觀光酒店的歐風莊園小鎮風貌，尚未開幕就引起不少話題，且花東近年來也沒有新開幕的大型度假飯店，歷經4個月試營運後，今日正式剪綵開幕，天成飯店集團董事長張茂松、執行長張東豪及花蓮縣長徐榛蔚、立法委員蕭美琴、花蓮縣議長張峻、瑞穗鄉長陳進光等地方人士皆出席觀禮。\n瑞穗春天酒店有「台版迪士尼」、「歐風城堡飯店」、「花蓮霍格華茲」的稱號，佔地2萬多坪，擁有21個房型共198房間，園區呈現南歐莊園風格，其中「城堡房」大廳高達27米，號稱全台最氣派，是國內目前唯一結合溫泉樂園的度假飯店，也是天成集團旗下所有飯店品牌的旗艦版，張茂松對營運目標相當有信心，並誇下「年營業額8億元」的海口。\n張茂松強調，瑞穗不但擁有自然美景與溫泉，加上蘇花改預計於2020年通等利多，進而投資興建瑞穗春天國際觀光酒店，以帶動地方繁榮為目標，推動黃金湯溫泉度假。瑞穗春天國際觀光酒店目標客層分配主要以國人為主，未來將積極深耕海外市場，以溫泉-黃金湯的優勢，擴充花東地區旅遊市場的大餅，首年住房率目標70%。\n天成集團執行長張東豪表示，目前積極開拓各市場，針對散客、會議度假、展覽及獎勵旅遊等不同族群進行分眾行銷，搭配相關玩水、泡湯等配套專案，可望避免受淡季或政策影響，未來也將著重瑞穗黃金湯的優勢，將尋求與日本有馬溫泉締結姊妹飯店，進行行銷與品牌上的合作，以提升瑞穗溫泉的國際知名度，拓展日本、港澳與韓國等亞洲客群來台度假、蜜月的市場。\n▲園區內一座永恆教堂可舉辦結婚典禮，詢問度極高。（圖／NOWnews記者攝）▲格蘭別墅內的澡間可直通室外游泳池，相當具有話題性。（圖／NOWnews記者攝）▲瑞穗春天酒店有「台版迪士尼」、「歐風城堡飯店」、「花蓮霍格華茲」的稱號。（圖／NOWnews記者攝）\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字張茂松徐榛蔚瑞穗瑞穗春天溫泉酒店 \n\n\n\n\n想看更多\n\n\n\n\n\n                    考紀會周五「迎回傅崐萁」？徐榛蔚：一切順其自然                  \n\n\n\n                    傅崐萁是病毒、壞朋友？徐榛蔚「一句話」回嗆！                  \n\n\n\n                    這些首長都有來！力讚台灣燈會                  \n\n\n\n                    花蓮縣原住民文創聚落動工　打造原住民發想創意新據點                  \n\n\n\n                    花蓮年貨大街18日熱鬧開賣　徐榛蔚力推優質產品                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_yhd_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n鄭志宏  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_yhd_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_yhd_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_yhd_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_place_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n耗時7年，斥資60億，天成集團旗下瑞穗春天國際觀光酒店，今（21）日盛大開幕，同時這也是天成飯店在集團化經營後的第八間渡假飯店，集團董事長張茂松表示，興建期間，他來回北花至少300次，對於花蓮自然天成的美景和溫泉相當滿意，日前已帶著全家老小遷戶籍當花蓮人。瑞穗春天國際觀光酒店的歐風莊園小鎮風貌，尚未開幕就引起不少話題，且花東近年來也沒有新開幕的大型度假飯店，歷經4個月試營運後，今日正式剪綵開幕，天成飯店集團董事長張茂松、執行長張東豪及花蓮縣長徐榛蔚、立法委員蕭美琴、花蓮縣議長張峻、瑞穗鄉長陳進光等地方人士皆出席觀禮。瑞穗春天酒店有「台版迪士尼」、「歐風城堡飯店」、「花蓮霍格華茲」的稱號，佔地2萬多坪，擁有21個房型共198房間，園區呈現南歐莊園風格，其中「城堡房」大廳高達27米，號稱全台最氣派，是國內目前唯一結合溫泉樂園的度假飯店，也是天成集團旗下所有飯店品牌的旗艦版，張茂松對營運目標相當有信心，並誇下「年營業額8億元」的海口。張茂松強調，瑞穗不但擁有自然美景與溫泉，加上蘇花改預計於2020年通等利多，進而投資興建瑞穗春天國際觀光酒店，以帶動地方繁榮為目標，推動黃金湯溫泉度假。瑞穗春天國際觀光酒店目標客層分配主要以國人為主，未來將積極深耕海外市場，以溫泉-黃金湯的優勢，擴充花東地區旅遊市場的大餅，首年住房率目標70%。天成集團執行長張東豪表示，目前積極開拓各市場，針對散客、會議度假、展覽及獎勵旅遊等不同族群進行分眾行銷，搭配相關玩水、泡湯等配套專案，可望避免受淡季或政策影響，未來也將著重瑞穗黃金湯的優勢，將尋求與日本有馬溫泉締結姊妹飯店，進行行銷與品牌上的合作，以提升瑞穗溫泉的國際知名度，拓展日本、港澳與韓國等亞洲客群來台度假、蜜月的市場。\n▲園區內一座永恆教堂可舉辦結婚典禮，詢問度極高。（圖／NOWnews記者攝）▲格蘭別墅內的澡間可直通室外游泳池，相當具有話題性。（圖／NOWnews記者攝）▲瑞穗春天酒店有「台版迪士尼」、「歐風城堡飯店」、「花蓮霍格華茲」的稱號。（圖／NOWnews記者攝）",
        "【2019年比2018更卓越】買「四張優秀股票」　張茂松：投資自己、投資家庭、投資朋友、投資上帝 ": "【記者李容珍新北新店報導】新店行道會創會牧師張茂松昨晚（十二月31日）於歡慶跨年禱告會中表示，回首過去一年，充滿恩典與祝福。教會30年來一直持續舉辦跨年禱告會，從20幾個人參加到現在有1400人，而且看到跨年禱告聚會愈來愈蒙恩，也愈來愈蒙福。他祝福每個人成為卓越、與眾不同的基督徒，2019年要比2018年卓越，也投資自己在各方面更卓越。用卓越熱情奔向卓越人生\n「這是個什麼教會?」很多弟兄姊妹在會中形容新店行道會特質是「陽光」、「卓越」、「熱情」、「喜樂」、「口甜、臉甜、心甜」、「健康」、「豐盛」。張茂松牧師說，每個教會都在談耶穌，但新店行道會很努力來營造教會特別的「品牌」。上帝從十年前感動他談「品牌」直到現在，也愈來愈清楚。張茂松表示，教會的卓越不是台上的表演或詩班，而是「每位弟兄姊妹」，每位弟兄姊妹也代表教會的價值。他提醒，每位弟兄姊妹都是上帝的產品，當別人看到我們，就像看到上帝，這也是教會努力營造，幫助弟兄姊妹去達成的，也是新店行道會努力建造的教會。講台背面佈景有「Top Church」字幕，正是這間教會的目標。「我們是21世紀的教會，請每個人用卓越、熱情的態度一起奔向卓越的人生。」張茂松重申。他引用約翰福音十章10節：「我來了，是要叫人得生命，並且得的更豐盛。」說，我們信耶穌除了得的更豐盛，而是更卓越，成為與眾不同的人。品牌代表文化和核心價值，新店行道會的核心價值是「陽光、飛鷹、使徒」的教會。讓每個人充滿陽光思想，即便在黑暗中仍有陽光思想，絕望中看見恩典；看見人永遠笑臉迎人，對人充滿善良、祝福、恩情。「飛鷹」指的是有一雙信心、禱告的翅膀，敢飛越高山、海洋，如同飛鷹的翅膀，翱翔在從未飛過的境界，不論在奉獻、禱告和疾病中，去經驗信心的神蹟。新店行道會以TOP CHURCH為目標站起來「傳信息」的基督徒\n他說，以前教會人數少，很多事他並不敢去做；之後上帝改變他，原來不只經營教會，也可以影響台灣、社會，如同《夜襲》這首歌，能刺向惡者、敵人、魔鬼的心臟。他期待每位弟兄姊妹要成為「不一樣的使徒」或「不一樣的信徒」，因為我們帶著使命活在這世上，不是「聽道」的基督徒，而是站起來「傳信息」的基督徒。他看見很多弟兄姊妹的突破，不只聽進去牧師講的道，也照著做，讓他充滿著感恩。張茂松說，他看到很多弟兄姊妹在做卑微、看不見的服事，讓人很感動。例如他的師母也帶著團隊在廚房，為年長者預備飯食。張茂松牧師曾提醒弟兄姊妹要買「四張優秀股票」：投資自己、投資家庭、投資朋友、投資上帝，至今他仍在投資自己。他最後強調「弟兄姊妹不可一直坐在那邊遠遠的看或是想、或是批判，隨著時代改變，教會就是要更新，與過去不一樣！」相關新聞\n【新店行道會跨年禱告歡慶】感恩過去一年神作為「哇！」聲不斷　基督精兵《夜襲》再出發財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "《產業》瑞穗春天酒店開幕，天成看好6月達單月損平 ": "天成飯店集團歷時7年、斥資60億元，於花蓮瑞穗打造集團旗艦品牌「瑞穗春天國際觀光酒店」，歷經4個月試營運後於昨（21）日正式開幕。執行長張東豪表示，試營運期間平均住房率近40％，已超乎先前預期，看好6月可望達單月損平，全年營收則目標達8億元。瑞穗春天酒店占地廣達2萬坪，設計以南歐莊園風格為主軸，打造為國內首座結合星級觀光飯店、格蘭別墅、親子別墅、溫泉黃金湯／金色水樂園，並與國際知名悅榕集團旗下Angsana Spa合作的複合式頂級歐風度假小鎮，合計7大區提供19種房型、共198間客房。天成飯店集團董事長張茂松表示，集團看好國內及全球旅遊市場前景，瑞穗擁有自然美景與溫泉，且蘇花改預計2020年通車，瑞穗春天國際觀光酒店為國內首座飯店結合主題水樂園的頂級度假村，目標帶動地方繁榮，推動黃金湯溫泉度假。綜觀近年旅遊市場變化，張茂松表示，國旅消費者日益重視產品主題體驗與服務，瑞穗春天國際觀光酒店能適配各種不同族群度假的需求，並藉著打響瑞穗黃金湯名號，吸引更多國際自由行旅客到花蓮深度旅遊。天成飯店集團執行長張東豪表示，瑞穗春天國際觀光酒店自去年12月試營運迄今，4個月平均住房率近4成，超乎初期設定目標。而今年春節9天連假平均住房率超過8成、平均房價達20,300元，228連假平均住房率更達95％。張東豪指出，瑞穗春天國際觀光酒店試營運以來，以家庭旅遊、公司行號企業旅遊為主要客層。目前積極開拓各市場，針對散客、會議度假、展覽及獎勵旅遊等不同族群進行分眾行銷，搭配相關玩水、泡湯等配套專案，可望避免受淡季或政策影響，持續推升營收成長。張東豪表示，瑞穗春天國際觀光酒店4月清明連假住房率估逾95％，第二季已接獲國際知名車商、媒體公司訂房及展示會訂單，及國內百大企業電話洽詢與預約場勘，看好6月飯店營運可望達單月損平，全年營收目標8億元、未來期望上看10億元。展望後市，張東豪指出，將著重瑞穗黃金湯優勢，尋求與日本有馬溫泉締結姊妹飯店，進行行銷與品牌合作，以提升瑞穗溫泉的國際知名度，拓展日本、港澳與韓國等亞洲客群來台度假、蜜月市場，首年住房率目標達7成、平均房價目標達1.5萬元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "瑞穗春天國際觀光酒店盛大開幕　天成飯店集團首度跨足頂級度假市場 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n眾所關注的花蓮瑞穗春天酒店於3月21日正式開幕！其實從去（2018）年第4季先行試營運，享有「台版迪士尼」、「歐風城堡飯店」、「花蓮霍格華茲」等美譽的瑞穗春天國際觀光酒店，就成為各界矚目的焦點，而瑞穗春天也是天成飯店集團歷時7年、斥資60億元，首度跨足頂級度假市場的旗艦品牌。在經過4個月餘試營運獲各界極佳反應，於3月21日正式舉辦開幕式，儀式中，天成飯店集團董事長張茂松、執行長張東豪，特別邀請花蓮縣長徐榛蔚、議長張峻等多位嘉賓到場一同參與剪綵，期許瑞穗春天酒店成為花東旅遊市場的新生力軍，更能一譽打響瑞穗黃金湯的名號，吸引更多國內外觀光客來花蓮旅遊！瑞穗春天酒店為國內首座結合星級觀光飯店、格蘭別墅群、親子別墅群、溫泉黃金湯及金色水樂園等設施，並與國際知名悅榕集團旗下Angsana Spa合作的複合式頂級度假小鎮，滿足全客群市場及不同消費度假需求，未來可望打進海外市場。據天成飯店集團董事長張茂松表示，看好國內及全球旅遊市場前景，花蓮瑞穗不僅擁有自然美景與溫泉，再加上蘇花改預計於2020年可全面通車等利多，投資興建瑞穗春天就是以帶動地方繁榮為目標，推動黃金湯溫泉度假。張茂松特別強調，他說，花蓮瑞穗的黃金湯，與日本三大名湯「有馬溫泉」相似，在瑞穗春天就特別打造108座湯池，從室內到戶外、從涼到熱的溫泉，加上一年四季都好玩的金色水樂園，成為國內難得出現首座「飯店」＋「主題水樂園」的頂級度假村。由於這幾年國內旅遊市場，消費者越來越重視產品主題體驗與服務，所以瑞穗春天除了本身具備溫泉優勢，並和悅榕集團的Angsana Spa結合，配合多元化戲水、飯店設施與獨棟別墅的設計，以因應各種族群度假的需求，相信可一炮打響瑞穗黃金湯的名號，吸引到更多國際自由行旅客來花蓮深度旅遊！瑞穗春天酒店自去（2018）年12月試營運，以歐風外觀吸睛引發高度關注與話題不斷，據天成飯店集團執行長張東豪表示，光是試營運至今平均住房率近40％，就已超過初期設定目標，日前更因9天農曆春節假期，平均住房率更是超過80％、平均房價更高達20,300元，日前228連假平均住房率也達95％；回對馬上到來的4月清明連假，預估住房率可達95％以上，以市場熱度推估，今年6月可達單月損益兩平，年營業額目標為8億元，未來期望年營收可上看10億元。在客層結構與行銷計畫上，張東豪也表示，試營運以來多以家庭旅遊、公司企業旅遊為大宗，目前也積極開拓各種市場，針對散客、會議度假、展覽及獎勵旅遊等不同族群進行分眾行銷，再搭配上玩水、泡湯等結合設施的配套，期能減少因淡季或政策帶來的影響；目前第二季也已接獲國際知名車商、媒體公司訂房及展示會訂單，並有國內百大企業洽詢與預約場勘，估計將開展全新市場，未來也將著重瑞穗黃金湯的優勢，尋求與日本有馬溫泉締結姊妹飯店，進行行銷與品牌上的合作，以提升瑞穗溫泉的國際知名度，並拓展日本、港澳與韓國等亞洲旅遊市場，開拓度假、蜜月等市場。天成飯店集團行銷公關總監趙芝綺則表示，由於花東近年來並無新開幕大型度假飯店，相信瑞穗春天國際觀光酒店的開幕，必會為花東地區帶來一波觀光人潮，而飯店也以「全台新地標」與「全台最好玩飯店」自許。該飯店客層分配主要以國人為主，未來會積極深耕海外市場，發揮黃金湯的優勢。首年住房率目標70％，年平均房價目標1.5萬元。歡慶開幕，即日起至6月30日，瑞穗春天官網推出「瑞穗饗樂假期優惠住房專案」，全館21種房型均提供一泊二食優惠價，住宿期間每房依人數提供早、晚餐。入住有尖塔外觀的「城堡」精緻客房平日每房每晚9,000元（定價3.2萬），入住人文風的「莊園」四人溫馨家庭房平日每房每晚18,000元起（定價4.8萬）；入住莊園6人頂級豪華家庭房平日每房每晚25,000元（定價6萬）。也可選擇入住頂級獨棟奢華的「格蘭別墅」，享受專屬戶外庭院泳池，4人入住格蘭雅緻別墅平日每房每晚26,000元（定價6.4萬），輕鬆住Villa別墅、享一泊二食；外觀彷彿走進童話小鎮、色彩繽紛的「親子別墅」，入住該親子溫馨家庭房，每間房還設有兒童溜滑梯，平日每房每晚優惠價17,000元（定價5.2萬），可住4人，絕對是親子同遊最佳選擇。同時，開幕並加碼推「慶開幕享好禮」，3月21日起至4月30日，凡於官網（http://www.tw-cosmos.com/）訂房不限房型，連續住兩晚（含）以上，每房加送豪華贈禮，內含簡約時尚兼手提與側背功能的防水牛津布手提肩背二用購物袋、富有童趣乳比造型兒童泳圈及手臂圈及乳比玩偶1隻。此外，配合螢火蟲季節，即日起至4月15日，瑞穗春天也推出「賞螢生態之旅三天兩夜」住房專案，含台北至瑞穗來回車票，並有專人帶領探訪知名賞螢景點-「大農大富平地森林園區」，入夜後欣賞點點螢火在草叢間飛舞，最是讓人欣喜感動，對孩童也是最佳生態教育。配合專案入住城堡溫馨家庭房平日3天2夜32,000元起，親子別墅溫馨家庭房平日3天2夜34,000元起，除了賞螢，也別忘了享受飯店兒童超跑俱樂部、跑跑甩尾車還有兩千多坪的金色水樂園有各項戲水與溫泉設施。天成飯店集團自第一家飯店-台北天成大飯店於1979年成立，擁有40年飯店營運經驗，近年來朝集團化方式經營，現有10個品牌、8間館別、擁有近千間客房、27家餐廳，旗下目前有台北花園大酒店、天成大飯店TICC世貿會館、桃園高爾夫俱樂部．悅華大酒店、蜂巢、天成文旅-繪日之丘、天成文旅-華山町等品牌。瑞穗春天國際觀光酒店訂房可洽：天成飯店集團聯合訂房中心（02）8978-6688，飯店位於花蓮縣瑞穗鄉溫泉路2段368號，電話：+886-3-887-6000、網址：www.grandcosmos.com.tw工商時報 記者 \n\n\t\t\t\t理想大地「出奇不疫」拚住房　5月起訂房送6,500元消費券\t\t\t\n\n \n\n\t\t\t\t連網紅空姐都跑來掃貨?  母親節強檔這支全效乳霜最夯\t\t\t\n\n \n\n\t\t\t\t國內氣泡水激戰打滿三年 持續正成長 :Cheers氣泡水坐穩第一 再推「經典檸檬風味」\t\t\t\n\n \n\n\t\t\t\t暐世生技推出母親節優惠活動，即日起至5/10截止\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "濃霧鎖金 上千旅客被迫滯留金門": "金門今(21)日受到西南氣流影響，機場及小三通碼頭雙雙因濃霧影響而開開關關，超過上千名旅客滯留金門。金門航空站主任洪念慈表示，今天深夜金門會轉吹東北風，可望吹走海霧，明日上午航空及海上交通可望恢復正常。放眼望去，海面上一片霧茫茫，從今天上午開始，小三通五通及石井航線濃霧影響，海上能見度不足而封港停航，整天下來只有2船班順利開航，21班取消，進香團及遊客全被卡在碼頭動彈不得，心情相當無奈。▲受濃霧影響，金門對外交通大亂，上千民眾滯留金門。（圖／蔡若喬攝, 2019.03.21）同樣的情形也發在空中交通，因塔台能見度在900公尺的起降標準附近上下飄移，機場開開關關，台北、台中、台南、嘉義、高雄共計五條航線，來往35個航班通通被迫取消，上千名旅客行程受阻。▲因濃霧機場關閉，上千旅客排隊等著退票。（圖／蔡若喬攝, 2019.03.21）金門航空站主任洪念慈表示，今天受到西南氣流的影響，整個金門島被濃霧籠罩，金門機場及小三通航班大亂，預估今天深夜會改吹東北風，明日上午空中及海上交通即可恢復正常。洪念慈提醒，每年四、五月間是金門的霧季，若正準備前往金門，最好是先打電話到各航空公司確認班機及小三通狀況再走，以免白跑一趟。更多 NOWnews 今日新聞報導 全台最大溫泉酒店盛大開幕 張茂松舉家入籍花蓮 澎湖再傳砸車 群眾鬥毆頻傳離島治安亮紅燈 全國原運會 宜縣這五項目較具奪牌希望",
        "打造花莲瑞穗黄金汤   春天国际观光酒店开张 ": "影音评论健康打造花莲瑞穗黄金汤，春天国际观光酒店剪彩开张。（詹亦菱／大纪元）【大纪元2019年03月21日讯】（大纪元记者詹亦菱台湾花莲报导）位于花莲县瑞穗乡的春天国际观光酒享有“欧风城堡饭店”、“花莲霍格华兹”的美誉，是天成饭店集团历时7年、斥资60亿元，首度跨足顶级度假市场的旗舰品牌。历经4个月试营运后，21日盛大开幕，天成饭店集团董事长张茂松、执行长张东豪、县长徐榛蔚、议长张峻及台湾旅游交流协会理事长赖瑟珍等嘉宾莅临剪彩，期盼春天酒店成为花东旅游新的生力军，并打响瑞穗黄金汤名号，吸引更多国际观光旅客访花旅游。会中现场产官学各界菁英齐聚，共同见证春天酒店开幕。县长徐榛蔚在天成饭店集团执行长张东豪的带领与解说下，逐一参观饭店各场馆与庄园，她说，感谢天成集团董事长张茂松将大家的春天都留在花莲，春天酒店为花莲观光产业创下奇迹，更提升花莲的观光能见度，诚挚邀请国内外游客访花大口深呼吸，享受人生的春天。天成饭店集团董事长张茂松表示，兴建酒店期间甘苦不在话下，儿子往返台北花莲300余次，瑞穗好山好水，拥有极富盛名的温泉，自己现在已成为正港的瑞穗人，家人的户口全都迁至花莲，落地生根，希望能做好口碑，为花莲创造就业率、回馈社会。去年12月试营运以来，欧风城堡外型亮眼吸睛，天成饭店集团执行长张东豪说，饭店试营运至今平均住房率近40%，超过初期所设定的目标，今年长达9天农历年节假期，平均住房率超过80%，近期的228连续假期住房率更达95%，紧接4月份的清明连假，预估住房率也达95%以上，依市场热度推估今年6月可达单月损益两平，年营业额目标为8亿元，未来期望年营收上看10亿元。张东豪说，试营运以来客层以家庭旅游、公司企业旅游为大宗，目前积极开拓各市场，针对散客、会议度假、展览及奖励旅游等族群进行分众行销，搭配相关玩水、泡汤等配套专案，可望避免受淡季或政策影响，持续推升营收成长。第2季也已接获国际知名车商、媒体公司订房及展示会订单，及国内百大企业电话洽询与预约场勘，将寻求与日本有马温泉缔结姊妹饭店，进行行销与品牌上的合作，提升瑞穗温泉的国际知名度，拓展日本、港澳与韩国等亚洲客群来台度假、蜜月的市场。责任编辑：郑桦",
        "天成飯店集團憑什麼今年業績增加四成？ ": "好的東西，不管用在哪都經得起時間的考驗！師生居民聯手 二仁溪甩「黑龍江」污名3月21日到底是什麼好日子？這天豔陽高照，迎來百年的「最熱春分」，同時還是飯店業難得一遇的「黃道吉日」，當天就有三家酒店熱鬧開幕，包括台北南港老爺行旅、洲際酒店集團旗下的台北金普頓大安酒店，以及花蓮縣瑞穗鄉的瑞穗春天國際觀光酒店。三家飯店各有千秋，其中，又以瑞穗春天最受矚目，不但興建期間「未演先轟動」，試營運4個月以來，也為從震災陰霾中低迷漸漸復甦的花東觀光帶來不少話題。根據花蓮縣政府觀光處的統計，今年1月縣內各大風景區遊客數約72.6萬人，2月更增加至109.5萬人，加上政府的國旅觀光暖冬遊補助方案，人潮漸漸回籠。「很高興春天酒店來了，來這邊渡假，要記得兩個太太、三個小山（諧音三），來這兒大口呼吸，迎接人生的春天！」特地到場剪綵的花蓮縣長徐榛蔚解釋，兩個「太」分別是太魯閣和太平洋，代表好山好水；而北有美崙山、中有林田山、南有金針山，各具風貌，如今有獨樹一格的歐風度假村，希望帶來觀光人潮和錢潮，活絡地方經濟。圖／天成飯店集團董事長張茂松（左）和花蓮縣長徐榛蔚（右）。天成飯店集團董事長張茂松則在致詞時感嘆，從荒蕪一片到打造出4個歐風莊園城堡，當中的辛酸不在話下，去年更把家人帶到花蓮入籍，話鋒一轉，他打趣地向台下的徐榛蔚、立委蕭美琴請託，「我兒子這幾年來回台北、花蓮300多次，常常買不到（台鐵）車票，現在我們全家落地生根，以後要靠各位替鄉親謀福利了。」歷時7年、斥資60億台幣買地自建、這是天成飯店集團創設40年來首度跨足頂級客層，更是東台灣近期最大手筆的投資案，兩萬坪腹地規劃成戶外花園、戶外溫泉、室內滑水道樂園及各式渡假別墅區，全區更結合瑞穗特有的黃金湯，打造108座湯池。張茂松負責掌舵，但打磨細節的靈魂人物則是他的兒子--瑞穗春天執行長張東豪，父子倆謹慎佈局，不但與國際知名悅榕集團旗下的Angsana SPA合作，更主打從雙人房到八人房的多元房型，頂級別墅則配置游泳池，親子房內皆附溜滑梯，位址皆配置在園區兩側，互不干擾。張東豪還特別創造「乳牛」「柚子」等擬人吉祥物，順道賣起在地特色文創商品。悅榕集團台灣區行銷總監殳蓁蓁很肯定父子倆的誠意，她指出，雙方在2015年合作，「一開始的設計跟你現在看到完全不同，從空間裝潢到動線設計，都得到充分的尊重，我們也特別打造出家庭和親子SPA的特色。」餐飲方面，房客皆提供早晚餐一泊二食，不但注入當季在地食材巧思，如曼波魚、舞鶴咖啡、瑞穗牛奶，以及來自山區的野生馬告（山胡椒）被作成蜜茶及調味肉品的特色佐料等，創造味蕾上的旅遊體驗，也引進台北花園大酒店獲得2018米其林餐盤推薦的PRIME牛排館，希望能吸引在地饕客。預估緊接而來的4月清明連假，住房率可達95%以上，若依市場熱度推估，6月就能達到單月損益兩平的目標，年度目標則是8億元營業額。不過，花蓮是台灣首屈一指的觀光勝地，已有約20家的五星級飯店，平均房價設定在1.5萬元的瑞穗春天，要突圍仍是不小挑戰，尤其去年天成集團營收約20億元，等於要一口氣增加4成，張東豪的信心從何而來？說穿了，答案就是：「多路並進」。張茂松、張東豪設定的核心主軸為親子度假，主打家庭、團體客層，一方面從公司行號會議、商務展覽及獎勵旅遊著手；另一方面，從玩水、泡湯和季節性觀光行程如賞螢旅遊著手，和航空公司、旅行社洽談包套合作，集中火力行銷，避免受淡季或政策影響。以自由行散客為主的國際旅遊體驗網站KKday執行長陳明明這天也全程參觀導覽，「我們正在談相關合作，外國旅客原本就很喜歡來花蓮，這裡主打溫泉和親子渡假，軟硬體設施也獨具特色，」他說。創立40年的天成集團目前有三大事業體，分別是飯店、餐飲及高爾夫球場，旗下10個品牌加總近千間客房、27家餐廳，包含台北天成飯店、台北花園大酒店、蜂巢旅店、天成文旅體系的嘉義繪日之丘、台北華山町等品牌。其中，以鄰近台北車站的天成飯店，連續蟬聯七年住房率最高的星級旅館，去年東南亞旅客從1％大幅提升到15%，靠的就是分眾行銷的策略奏效。跟張茂松相識超過30年的台灣旅遊交流協會理事長賴瑟珍都忍不住豎起拇指，「我特別幫他們取了外號—叫我第一名！經營績效有目共睹，希望開業後觀光業都能雨露均霑。」目前，瑞穗春天已在網上創造不少話題，像「台版迪士尼」「網紅打卡熱點」「親子渡假樂園」「媲美日本有馬溫泉的黃金湯」等熱搜關鍵字，行銷公關總監趙芝綺指出，去年也開放婚宴餐飲專案，度假村內的歐風城堡和禮賓車也吸引不少對戶外婚禮有興趣的準新人詢問，目前正在研擬相關專案。斥資60億、耗時7年才完成的溫泉造鎮，是否能成功作為天成在地鏈結國際觀光的開路先鋒，後續值得觀察。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "南北船合并倒计时？两大集团高层会谈 ": "\n2019-03-15 09:49:40\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈全部高层会谈，观看合作回顾片，共同表示“兄弟齐心、精诚合作”。在十三届全国人大关于优化国有资本布局，加快推进造船等领域的战略性重组的背景下，中船集团和中船重工两大船舶央企的“合并”似乎正式开始预热。3月14日晚，中船集团和中船重工的官微几乎同时发布消息。消息称，3月14日，中船集团党组书记、董事长雷凡培在中船集团总部会见了来访的中国重工党组书记、董事长胡问鸣一行。在亲切友好的气氛中，双方观看了合作回顾片，围绕共同服务国家战略，就进一步加强交流沟通、扩大合作范围、促进优势互补，携手推动我国船舶工业实现高质量发展进行了深入交流并达成广泛共识。中船重工党组副书记、总经理吴永杰，中船集团党组副书记、总经理杨金成，双方在京党组成员及相关领导、总部部门负责人参加会见。 雷凡培对胡问鸣、吴永杰一行的到访表示热烈欢迎，并介绍了中船集团改革发展最新情况。雷凡培表示，当前，中船集团以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大精神，按照高质量发展的要求，坚持创新引领，坚持开放合作，坚持军民融合，面向海洋、深耕海洋，积极发展海洋防务装备产业、船舶海工装备产业、海洋科技创新应用产业和船舶海工服务业四大产业，大力推进大型邮轮、智慧海洋、智能船舶、船用低速机等重大科技创新工程，努力建设世界领先的海洋科技工业集团，履行好“服务国家战略、支撑国防建设、引领行业发展”的发展使命，争当海洋强国、制造强国、科技强国建设和世界一流军队、世界一流企业建设的排头兵。作为兄弟央企，中船集团与中船重工在长期合作中建立了深厚的友谊。希望双方进一步加强交流、互相学习、相互促进，在更多领域开展务实合作，携手推动我国船舶工业做强做优，在服务国家战略的进程中共同实现高质量发展。胡问鸣对中船集团改革发展取得的成就表示赞赏。他指出，中船集团在船舶海工市场实现逆势增长，民船建造实力、高端船型开发能力不断提升，发展规模日益增强，成绩令人瞩目。中船重工以习近平新时代中国特色社会主义思想和十九大精神为指导，按照党中央决策部署，紧紧围绕建设海洋强国、建设世界一流海军不断增强研发、设计、建造和服务保障能力，推进制造业新旧动能转换以及军民融合、高质量发展等国家重大战略，坚持以军为本、军民融合、产融一体发展，坚持创新驱动引领，加强关键核心技术研发和技术储备，积极推动产业结构重组，打造新能源领域以“风、光、氢、核、重质能源轻烃化”为一体的全产业链发展模式，在四大领域、十大产业方向取得显著成效。希望双方进一步加强沟通交流，加快推进在军品、大型邮轮、清洁能源、智慧海洋、智能制造、国际化等领域的务实合作，兄弟齐心、精诚合作，实现优势互补、互利共赢，共同为国家重大战略的实施贡献力量。就在3月9日下午十三届全国人大二次会议新闻中心记者会上，国务院国资委主任肖亚庆表示，习近平总书记在中央经济工作会议上发表重要讲话，在深刻分析国内外经济形势的基础上，提出了“巩固、增强、提升、畅通”八字方针。这八字方针是当前和今后一个时期供给侧结构性改革管总的指导性方针。中央企业贯彻落实这八字方针，就是要巩固和扩大“三去一降一补”的成果，持续推进瘦身健体、提质增效，建立健全市场化经营机制，增强活力，提高效率，提升创新发展的能力。同时还要调整优化布局结构，促进各类要素合理流动，推动国有资本做强做优做大，更好地发挥国有企业在供给侧结构性改革当中的作用。肖亚庆表示，要优化国有资本布局，加大结构调整力度，积极稳妥地推进装备制造、造船、化工等领域的战略性重组，持续推动电力、有色、钢铁、海工设备、环保等领域的专业化整合，扎实推进区域资源的整合，稳步开展国际化经营，不断提高资源的配置效率。业内都知道两大集团出身同门，后来才按地域南北分道扬镳。1999年7月，中船总公司将旗下企事业单位进行拆分，组成两家特大型国企。以长江为界，长江以北包扩武汉在内的造船工业都属中船重工；长江以南属于中船集团。业内称为南北船。经过十多年的发展，两船都已成为资产过千亿、拥有大批子公司、科研院所的大型集团。随着两家集团先后开启内部资产的整合，以及造船业未来内外部形势变化对企业参与全球竞争带来的新要求，南北船合并也再次回到业界的焦点之中。近几年来，业内已经多次传出关于南北船合并的消息。2016年10月8日，胡问鸣首次向媒体作出“造船业合并是大势所趋”，“南北船合并这件事，我们一切听从中央的安排”的回应。从此，“南北船合并只是时间问题”的说法几乎成了业内的共识。这一次看来合并终于进入倒计时了，“中国神船”终于要启航了。 \n中船重工中船集团 3月14日，大宇造船发布2018年经营业绩，销售收入9 64万亿韩元，同比下降约13%；营业利润1 02万亿韩元，同比增长约40%；净利润3201亿韩元（约2 82亿美元），与上一年同期利润6450亿韩元相比下降约50%，不过，这也是大宇造船连续第二年实现盈利。...\n2019-03-15 08:54:02\n3月13日，中航船舶与AVEVA集团在上海签订了战略合作协议。...\n2019-03-14 20:51:06\n3月10日上午，中船澄西旗下的澄西新荣公司举办脱硫装置生产区揭牌暨脱硫塔装置生产线投产仪式。中船澄西党委书记、董事长，中船澄西新荣公司董事长陆子友，印尼BSG集团董事长、中船澄西新荣公司副董事长王盛祺，中船澄西党委副书记、纪委书记、工会主席翟金勇，副总经理汪前...\n2019-03-11 08:54:38\n近日，中集集团与挪威最大的工业投资公司阿克集团（Aker Group）签署战略合作协议。双方表示，将优势互补，积极在模块化建筑、海洋工程等领域展开合作。...\n2019-03-09 17:33:00\n随着现代重工收购大宇造船协议的正式签署，全球造船业终于迎来了一家市场份额超过五分之一的“巨无霸”船企。不过，在正式合并完成之前，工会的反对、股东的态度，尤其是来自中日等国的反垄断审查都将成为现代重工面临的最大挑战。...\n2019-03-08 21:52:27\n据预测，到2020年，水产养殖业将实现2000亿美元的收入，而挪威人仍然占行业主导地位。看到了这一市场潜力，达门展开了广泛的市场研究，与船东和运营商进行沟通，了解他们的具体需求。...\n2019-03-08 16:22:23\n3月6日上午，外高桥海工启东分公司揭牌暨开工点火仪式在江苏省启东市船舶工业园区举行。外高桥造船党委书记、董事长王琦，党委副书记袁飞鹏，外高桥造船总经理助理、外高桥海工党委书记、副董事长吴拥军，外高桥造船总监郭长林，外高桥海工总经理陈剑威，宏华海洋（江苏）公...\n2019-03-08 08:45:39\n3月7日，中国船舶工业集团有限公司与上海浦东发展银行股份有限公司在沪签署战略合作协议。中船集团党组书记、董事长雷凡培，浦发银行党委书记、董事长高国富共同见证双方签约，中船集团党组成员、总会计师贾海英，浦发银行党委委员、副行长王新浩分别代表双方在协议上签字。...\n2019-03-08 08:45:02\n韩国大宇造船近日宣布，已经开发出一种利用人工智能（AI）支持船舶销售的设计系统。...\n2019-03-07 17:28:43\n3月6日，中远海运重工与中国船燃在沪签署燃油供应服务战略合作协议。中国船燃总经理孙厚刚，中远海运重工总经理梁岩峰、副总经理严承祥等双方相关领导出席签约仪式。...\n2019-03-07 15:39:35\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "中航船舶与AVEVA集团签订战略合作协议 ": "\n2019-03-14 20:51:06\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈3月13日，中航船舶与AVEVA集团在上海签订了战略合作协议。AVEVA集团大中华区总经理万世平、大中华区行业销售总监王华伟、大中华区客户经理赵东兴，中航船舶董事长孙燕、副总经理胡家春，中航威海副总经理曹先锋等参加了签约仪式。双方就未来合作方向，尤其是3D设计一体化、软件二次开发、智能协同制造等进行了深入交流。\n中航船舶AVEVA 3月10日上午，中船澄西旗下的澄西新荣公司举办脱硫装置生产区揭牌暨脱硫塔装置生产线投产仪式。中船澄西党委书记、董事长，中船澄西新荣公司董事长陆子友，印尼BSG集团董事长、中船澄西新荣公司副董事长王盛祺，中船澄西党委副书记、纪委书记、工会主席翟金勇，副总经理汪前...\n2019-03-11 08:54:38\n近日，中集集团与挪威最大的工业投资公司阿克集团（Aker Group）签署战略合作协议。双方表示，将优势互补，积极在模块化建筑、海洋工程等领域展开合作。...\n2019-03-09 17:33:00\n随着现代重工收购大宇造船协议的正式签署，全球造船业终于迎来了一家市场份额超过五分之一的“巨无霸”船企。不过，在正式合并完成之前，工会的反对、股东的态度，尤其是来自中日等国的反垄断审查都将成为现代重工面临的最大挑战。...\n2019-03-08 21:52:27\n据预测，到2020年，水产养殖业将实现2000亿美元的收入，而挪威人仍然占行业主导地位。看到了这一市场潜力，达门展开了广泛的市场研究，与船东和运营商进行沟通，了解他们的具体需求。...\n2019-03-08 16:22:23\n3月6日上午，外高桥海工启东分公司揭牌暨开工点火仪式在江苏省启东市船舶工业园区举行。外高桥造船党委书记、董事长王琦，党委副书记袁飞鹏，外高桥造船总经理助理、外高桥海工党委书记、副董事长吴拥军，外高桥造船总监郭长林，外高桥海工总经理陈剑威，宏华海洋（江苏）公...\n2019-03-08 08:45:39\n3月7日，中国船舶工业集团有限公司与上海浦东发展银行股份有限公司在沪签署战略合作协议。中船集团党组书记、董事长雷凡培，浦发银行党委书记、董事长高国富共同见证双方签约，中船集团党组成员、总会计师贾海英，浦发银行党委委员、副行长王新浩分别代表双方在协议上签字。...\n2019-03-08 08:45:02\n韩国大宇造船近日宣布，已经开发出一种利用人工智能（AI）支持船舶销售的设计系统。...\n2019-03-07 17:28:43\n3月6日，中远海运重工与中国船燃在沪签署燃油供应服务战略合作协议。中国船燃总经理孙厚刚，中远海运重工总经理梁岩峰、副总经理严承祥等双方相关领导出席签约仪式。...\n2019-03-07 15:39:35\n3月4日，广东中远海运重工召开3月份调度会。会议总结，修造船经营生产稳步发力，形势稳中向好，修造船两大系统以实际行动贯彻践行公司年初工作会的要求，为2019年修船拼搏更优效益开了好头。...\n2019-03-07 08:47:03\n3月6日，中船重工与国家电力投资集团有限公司在京签署战略合作协议。中船重工党组书记、董事长胡问鸣，国家电投党组书记、董事长钱智民出席签约仪式，中船重工副总经理何纪武、国家电投副总经理夏忠分别代表双方签约。...\n2019-03-07 08:17:59\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "中船集团与浦发银行签订战略合作协议 ": "\n2019-03-08 08:45:02\n来源：中船集团\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈3月7日，中国船舶工业集团有限公司与上海浦东发展银行股份有限公司在沪签署战略合作协议。中船集团党组书记、董事长雷凡培，浦发银行党委书记、董事长高国富共同见证双方签约，中船集团党组成员、总会计师贾海英，浦发银行党委委员、副行长王新浩分别代表双方在协议上签字。签约前，双方就进一步加强战略合作、深化互利共赢进行了深入交流并达成共识。雷凡培对浦发银行长期以来给予中船集团改革发展的支持和帮助表示感谢。雷凡培表示，目前，中船集团正按照高质量发展的要求，全面推进大型邮轮、智能船舶、智慧海洋、船用低速机等重大科技创新工程，未来将逐步建立和完善相关产业链。在培育和发展上述相关产业的过程中，中船集团将创新投融资方式，通过组建豪华邮轮产业基金、智慧海洋产业基金等形式，与各类金融机构实现长期战略合作。希望浦发银行对中船集团重大专项工程给予重点支持，在签订新一期战略合作协议的基础上，进一步扩大战略合作范围和业务领域，积极推进资本运作项目合作，拓宽国际业务合作范畴，推动战略合作取得更丰硕的成果。高国富对雷凡培一行的到访表示欢迎。高国富表示，浦发银行围绕“以客户为中心，科技引领，打造一流数字生态银行”的战略目标，正加大创新转型力度，努力打造高效率、高品质、高质量的金融服务样板。新的一年，浦发银行将继续聚焦实体经济，特别是要支持以中船集团为代表的先进制造业和战略性产业，要贴近企业，“一企一策”制定金融服务方案。浦发银行希望与中船集团进一步加强战略合作，通过做精专业、提升产业化经营能力，更好地为中船集团改革发展提供全方位的创新金融服务。根据协议，双方将建立长期战略合作关系，业务合作领域包括授信业务、结算业务、投资银行业务、财务顾问服务、资金资本市场及资产管理服务、国际业务、网上银行业务及其他业务。中船集团总部相关部门和有关成员单位负责人参加上述活动。\n中船集团 3月6日上午，外高桥海工启东分公司揭牌暨开工点火仪式在江苏省启东市船舶工业园区举行。外高桥造船党委书记、董事长王琦，党委副书记袁飞鹏，外高桥造船总经理助理、外高桥海工党委书记、副董事长吴拥军，外高桥造船总监郭长林，外高桥海工总经理陈剑威，宏华海洋（江苏）公...\n2019-03-08 08:45:39\n3月6日，中远海运重工与中国船燃在沪签署燃油供应服务战略合作协议。中国船燃总经理孙厚刚，中远海运重工总经理梁岩峰、副总经理严承祥等双方相关领导出席签约仪式。...\n2019-03-07 15:39:35\n3月4日，广东中远海运重工召开3月份调度会。会议总结，修造船经营生产稳步发力，形势稳中向好，修造船两大系统以实际行动贯彻践行公司年初工作会的要求，为2019年修船拼搏更优效益开了好头。...\n2019-03-07 08:47:03\n3月6日，中船重工与国家电力投资集团有限公司在京签署战略合作协议。中船重工党组书记、董事长胡问鸣，国家电投党组书记、董事长钱智民出席签约仪式，中船重工副总经理何纪武、国家电投副总经理夏忠分别代表双方签约。...\n2019-03-07 08:17:59\n随着大连中远海运川崎投资近12亿元打造的第二座船坞正式完工并投入使用，川崎重工开始考虑使用这座新船坞来建造LNG船。与此同时，川崎重工移师中国做强中远海运川崎以抗衡中韩船企的战略也在加紧推进，和南通中远海运川崎一样，大连中远海运川崎有望被打造成为又一家中国造船...\n2019-03-06 10:45:37\n在被归入韩国产业银行（KDB）管理之后，韩进重工或将成为下一个并购目标。韩国造船业的格局又将面临一个大变化。...\n2019-03-06 08:54:23\n法国经济财政部长布鲁诺・勒梅尔（Bruno Le Maire）称，意大利船厂Fincantieri同STX法国的合并将按计划进行。...\n2019-03-04 17:36:25\n净利润36亿元，接单量36艘15亿美元，手持订单量113艘达39亿美元，依然位居中国第一，在过去的2018年里，扬子江船业集团业绩持续稳步增长，成为新加坡证券交易所表现最佳的股票之一，不出意外将继续成为“中国最赚钱船厂”。扬子江船业集团在上调2019年接单目标的同时，通过与...\n2019-03-04 11:21:39\n2月28日，新乐造船隆重举行与中船贸（上海）公司战略合作暨新造船合同签约仪式，中船贸 (上海)公司总经理毛应坚先生、瑞士新海事航运董事长罗密欧先生、董事萨尔瓦先生，法国BV船舶级社中国区副总裁陈彪先生、宁波新乐造船集团董事长刘春法先生、宁波新乐造船集团总经理刘文...\n2019-03-04 08:46:42\n2月28日，广船国际有限公司与DNV GL船级社签署战略合作协议。广船国际董事长陈忠前，DNV GL海事首席执行官（Maritime CEO）Knut Orbeck-Nilssen先生出席签约仪式，并见证双方的签...\n2019-03-02 08:05:00\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "¾ÞÎÞ°Ôµ®Éú£¡ÏÖ´úÖØ¹¤ÕýÊ½ÊÕ¹º´óÓîÔì´¬ ": "\n2019-03-08 21:52:27\nÀ´Ô´£º¹ú¼Ê´¬²°Íø\n±à¼­£º\n¹ú¼Ê´¬²°Íø\nÎÒÓÐ»°ÒªËµ\nÓÃÎ¢ÐÅÉ¨Ãè¶þÎ¬Âë·ÖÏíÖÁºÃÓÑºÍÅóÓÑÈ¦º«¹ú²úÒµÒøÐÐ¶­ÊÂ³¤Àî¶«½Ü£¨×ó£©ÓëÏÖ´úÖØ¹¤¸±¶­ÊÂ³¤˜ØÎå¼×£¨ÓÒ£©Ëæ×ÅÏÖ´úÖØ¹¤ÊÕ¹º´óÓîÔì´¬Ð­ÒéµÄÕýÊ½Ç©Êð£¬È«ÇòÔì´¬ÒµÖÕÓÚÓ­À´ÁËÒ»¼ÒÊÐ³¡·Ý¶î³¬¹ýÎå·ÖÖ®Ò»µÄ“¾ÞÎÞ°Ô”´¬Æó¡£²»¹ý£¬ÔÚÕýÊ½ºÏ²¢Íê³ÉÖ®Ç°£¬¹¤»áµÄ·´¶Ô¡¢¹É¶«µÄÌ¬¶È£¬ÓÈÆäÊÇÀ´×ÔÖÐÈÕµÈ¹úµÄ·´Â¢¶ÏÉó²é¶¼½«³ÉÎªÏÖ´úÖØ¹¤ÃæÁÙµÄ×î´óÌôÕ½¡£ÏÖ´úÖØ¹¤Óëº«¹ú²úÒµÒøÐÐÇ©ÊðÕýÊ½ÊÕ¹ºÐ­Òé3ÔÂ8ÈÕ£¬ÏÖ´úÖØ¹¤Óëº«¹ú²úÒµÒøÐÐÇ©ÊðÁËÕýÊ½µÄÊÕ¹ºÐ­Òé¡£×÷Îª´óÓîÔì´¬µÄÖ÷Òª¹É¶«£¬º«¹ú²úÒµÒøÐÐÓµÓÐ´óÓîÔì´¬55.7%µÄ¹É·Ý¡£ÏÖ´úÖØ¹¤ÊÕ¹º´óÓîÔì´¬µÄ½»Ò×¼ÛÖµÔ¤¼Æ½«³¬¹ý2ÍòÒÚº«Ôª£¨Ô¼ºÏ17.8ÒÚÃÀÔª£©£¬ÓÐÍû³ÉÎªº«¹úÔì´¬ÒµÓÐÊ·ÒÔÀ´×î´óµÄÒ»´ÎÊÕ¹º¡£°´ÕÕÖ®Ç°µÄÐ­Òé£¬º«¹ú²úÒµÒøÐÐ½«°ÑÆä³ÖÓÐµÄ´óÓîÔì´¬¹É·Ý½»¸øÏÖ´úÖØ¹¤£¬²¢¹ºÂòÏÖ´úÖØ¹¤¼ÛÖµ1.5ÍòÒÚº«Ôª£¨Ô¼ºÏ13.5ÒÚÃÀÔª£©µÄ¹ÉÆ±¡£º«¹ú²úÒµÒøÐÐ»¹¿¼ÂÇÏò´óÓîÔì´¬Ìá¹©1ÍòÒÚº«Ôª£¨Ô¼ºÏ8.99ÒÚÃÀÔª£©µÄ²ÆÕþÔ®Öú¡£×÷Îª½»»»£¬ÏÖ´úÖØ¹¤½«²ð·ÖÎªÁ½¸öÊµÌå£¬ÆäÖÐÒ»¸ö½«ÔÚÊÐ³¡ÉÏÊÐ£¬ÏÖ´úÖØ¹¤»¹½«Ïòº«¹ú²úÒµÒøÐÐ³öÊÛÆä¹ÉÆ±¡£Èç¹û½»Ò×°´¼Æ»®½øÐÐ£¬ÏÖ´úÖØ¹¤µÄÄ¸¹«Ë¾ÏÖ´úÖØ¹¤¿Ø¹ÉÓÐÏÞ¹«Ë¾½«³ÖÓÐÐÂÊµÌå28%µÄ¹ÉÆ±£¬¶øº«¹ú²úÒµÒøÐÐ½«³ÖÓÐ18%¡£ÐÂÊµÌåÈË½«¿Ø¹É4¼Ò´¬³§¡£Ë«·½ÎªÁË´òÏûÍâ½ç¹ËÂÇ³ÐÅµ½«Î¬³Ö´óÓîÔì´¬µÄ¶ÀÁ¢¾­Óª¡¢±£ÕÏ´óÓîÔì´¬Ô±¹¤µÄÎÈ¶¨¹ÍÓ¶¡¢Î¬³Ö´óÓîÔì´¬µÄÍâ°üÆóÒµ¼°¹©Ó¦ÉÌ¡£Èç¹û½»Ò××îÖÕµÃÒÔÍê³É£¬º«¹úÔì´¬Òµ½«´ÓÄ¿Ç°µÄÈý¾ÞÍ·Ä£Ê½×ª±äÎªÁ½¾ÞÍ·£¬¼´ÏÖ´úÖØ¹¤¼¯ÍÅºÍÈýÐÇÖØ¹¤£¬È«ÇòÔì´¬ÒµÒ²½«Ó­À´Ò»¼ÒÕæÕýµÄ“¾ÞÎÞ°Ô”´¬Æó¡£¸ù¾Ý¿ËÀ­¿ËÉ­µÄÊý¾Ý£¬ÔÚºÏ²¢ÒÔºó£¬Á½¼Ò´¬³§×ÜÌåÊÖ³Ö¶©µ¥Á¿½«´ïµ½365ËÒ¡¢1700ÍòCGT£¬Õ¼È«Çò×ÜÊÖ³Ö¶©µ¥Á¿µÄÎå·ÖÖ®Ò»ÒÔÉÏ£¬ÊÐ³¡·Ý¶î¸ß´ï21.2%¡£ºÏ²¢ºóÊÖ³Ö¶©µ¥Á¿Ô¶Ô¶¸ßÓÚÊÖ³Ö¶©µ¥Á¿ÅÅÃûÈ«ÇòµÚ¶þµÄ½ñÖÎÔì´¬£¨166ËÒ¡¢525ÍòCGT£©¡£ºÏ²¢»¹Ðè½â¾öÒ»Ð©ÎÊÌâ·´Â¢¶ÏÉó²é³É×î´óÌôÕ½²»¹ý£¬ÔÚÍê³ÉºÏ²¢Ö®Ç°£¬ÏÖ´úÖØ¹¤ºÍ´óÓîÔì´¬»¹¼±Ðè½â¾öÒ»Ð©ÎÊÌâ£¬ÆäÖÐÖ®Ò»¾ÍÊÇÀ´×ÔÄÚ²¿¹¤»áµÄÇ¿ÁÒ·´¶Ô¡£ÔÚ3ÔÂ8ÈÕµ±Ìì£¬Êý°ÙÃû´óÓîÔì´¬¹¤»á³ÉÔ±ÔÚº«¹ú²úÒµÒøÐÐ×Ü²¿Ç°Óë·À±©¾¯²ì·¢Éú³åÍ»£¬µ±Ê±ÕâÐ©¹¤»á³ÉÔ±ÊÔÍ¼³å½øÒøÐÐ´óÂ¥×èÖ¹Ç©Ô¼ÒÇÊ½¡£´óÓîÔì´¬ºÍÏÖ´úÖØ¹¤¹¤»áµ£ÐÄ£¬ºÏ²¢¿ÉÄÜ»áµ¼ÖÂ²ÃÔ±£¬ÍþÐ²¾ÍÒµ°²È«¡£´óÓîÔì´¬¹¤»á³ÉÔ±ÔÚº«¹ú²úÒµÒøÐÐ×Ü²¿Ç°Óë·À±©¾¯²ì·¢Éú³åÍ»ºÏ²¢µÄÁíÒ»¸ö²»È·¶¨ÐÔÔÚÓÚ´óÓîÔì´¬µÄ1.5ÍòÒÚº«Ôª£¨Ô¼ºÏ13.3ÒÚÃÀÔª£©Ôö×Ê¼Æ»®¡£Ä¿Ç°ÉÐ²»È·¶¨³ÖÓÐ´óÓîÔì´¬¹ÉÆ±Ô¼40%µÄÉÙÊý¹É¶«¡¢ÒÔ¼°×÷ÎªÖ÷Òª¹É¶«µÄº«¹ú¹úÃñÄê½ð¹«ÍÅ£¨NPS£©¡¢º«¹úÍ¨ÐÅÎ¯Ô±»á£¨KCC£©ÊÇ·ñ½«²ÎÓëÔö×Ê¡£²»¹ý£¬ÏÖ´úÖØ¹¤µÄÒ»Î»¹ÜÀíÈËÔ±±íÊ¾£¬ÏÖ´úÖØ¹¤Ä¿Ç°ÓµÓÐ2.5ÍòÒÚº«Ôª£¨Ô¼ºÏ22.1ÒÚÃÀÔª£©¿É¶ÒÏÖ×Ê²ú£¬ÏÖ´úÖØ¹¤¿Ø¹ÉÒ²ÓµÓÐ´óÁ¿ÏÖ½ð£¬Èç¹ûÓÐ±»Ã»ÊÕµÄ¹É·Ý£¬×÷Îª×î´ó¹É¶«µÄÏÖ´úÖØ¹¤¿Ø¹É½«Í¨¹ýÏòµÚÈý·½Åä¹ÉÀ´ÃÖ²¹²»×ãµÄ×Ê½ð¡£ÁíÍâ£¬ÏÖ´úÖØ¹¤±ØÐëÃæÁÙµÄÒ»´óÄÑÌâÊÇÈçºÎÍ¨¹ýÖÐ¹ú¡¢ÈÕ±¾¡¢Å·ÖÞºÍÃÀ¹úÕâÐ©Ö÷Òª¾ºÕùÊÐ³¡µÄ·´Â¢¶ÏÉó²é¡£ÏÖ´úÖØ¹¤¿Ø¹ÉµÄ×î´ó¹É¶«Chung Mong-joonÖ®Ç°±íÊ¾£º“ÕâÐ©¹ú¼Ò½«»áÆÀ¹À²¢¾ö¶¨ºÏ²¢ÊÇ·ñ»á¶Ôµ±µØ²úÒµÓÐÀû”£¬°µÊ¾ÕâÊÇºÏ²¢ÖÐ×î´óµÄÎÊÌâ¡£ÉæÏÓÂ¢¶ÏµÄÊÇÁ½¼Ò´¬³§ÔÚLNG´¬ÊÐ³¡ÉÏÕ¼¾ÝµÄ¾Þ´ó·Ý¶î¡£º«¹ú¹¤Òµ¾­¼ÃÓëÃ³Ò×ÑÐ¾¿ËùµÄ×¨¼ÒHong In-sunÖ¸³ö£¬ÔÚÉ¢»õ´¬¡¢¼¯×°Ïä´¬µÈÆäËû´¬ÐÍÁìÓò£¬²»´æÔÚÈÎºÎÂ¢¶ÏµÄµ£ÓÇ£»µ«ÔÚLNG´¬ÁìÓò£¬´ú±íÊÐ³¡¼¯ÖÐ³Ì¶ÈµÄºÕ·Ò´ï¶ûÖ¸Êý£¨HHI£©ÉÏÉýµ½¾ªÈËµÄË®Æ½¡£¾ÝÁË½â£¬ºÕ·Ò´ï¶ûÖ¸ÊýÊÇÒ»ÖÖ²âÁ¿²úÒµ¼¯ÖÐ¶ÈµÄ×ÛºÏÖ¸Êý¡£ËüÊÇÖ¸Ò»¸öÐÐÒµÖÐ¸÷ÊÐ³¡¾ºÕùÖ÷ÌåËùÕ¼ÐÐÒµ×ÜÊÕÈë»ò×Ü×Ê²ú°Ù·Ö±ÈµÄÆ½·½ºÍ£¬ÓÃÀ´¼ÆÁ¿ÊÐ³¡·Ý¶îµÄ±ä»¯£¬¼´ÊÐ³¡ÖÐ³§ÉÌ¹æÄ£µÄÀëÉ¢¶È¡£ºÕ·Ò´ï¶ûÖ¸ÊýÊÇ²úÒµÊÐ³¡¼¯ÖÐ¶È²âÁ¿Ö¸±êÖÐ½ÏºÃµÄÒ»¸ö£¬ÊÇ¾­¼ÃÑ§½çºÍÕþ¸®¹ÜÖÆ²¿ÃÅÊ¹ÓÃ½Ï¶àµÄÖ¸±ê¡£ÊÂÊµÉÏ£¬ÔÚÈ¥ÄêÈ«Çò¹²¼Æ71ËÒLNG´¬ÐÂ´¬¶©µ¥ÖÐ£¬ÏÖ´úÖØ¹¤µÄÈý¼Ò´¬³§½Ó»ñÁËÆäÖÐ25ËÒ£¬´óÓîÔì´¬½Ó»ñÁË18ËÒ¡£Á½¼Ò¹«Ë¾ºÏ²¢µÄLNG´¬ÐÂ´¬¶©µ¥Á¿´ïµ½ÁË43ËÒ£¬ÊÐ³¡Õ¼ÓÐÂÊ½Ó½ü60%¡£²»¹ý£¬ÏÖ´úÖØ¹¤¼¯ÍÅµÄÒ»Î»·¢ÑÔÈË»ØÓ¦³Æ£º“ÓëÆäËûÏû·ÑÆ·²»Í¬£¬´¬²°ÐÐÒµÊÇÓÉÂò¼ÒÉè¶¨¼Û¸ñ£¬Òò´ËÃ»ÓÐÂ¢¶ÏÎÊÌâ¡£”ÓÐÒµÄÚ×¨¼Ò±íÊ¾£¬Èç¹ûÊÇÒòÎªµ¥Ò»´¬ÐÍ³¬¹ýÊÐ³¡¾ø´ó²¿·Ö±ÈÀý¿ÖÅÂºÜÄÑ³ÉÎªÏÖ´úÖØ¹¤ÉæÏÓÂ¢¶ÏµÄÀíÓÉ£¬Òò´ËÏÖ´úÖØ¹¤×îÖÕÊÕ¹º´óÓîÔì´¬¼¸ºõÒÑ¾­Ö»ÊÇÊ±¼äµÄÎÊÌâ¡£ÕâÒ²ÒâÎ¶×Åº«¹úÔì´¬Òµ½«´ÓÈý¾ÞÍ·ÕýÊ½½øÈëÁ½¾ÞÍ·Ê±´ú¡£\nÏÖ´úÖØ¹¤´óÓîÔì´¬ 3ÔÂ10ÈÕÉÏÎç£¬ÖÐ´¬³ÎÎ÷ÆìÏÂµÄ³ÎÎ÷ÐÂÈÙ¹«Ë¾¾Ù°ìÍÑÁò×°ÖÃÉú²úÇø½ÒÅÆôßÍÑÁòËþ×°ÖÃÉú²úÏßÍ¶²úÒÇÊ½¡£ÖÐ´¬³ÎÎ÷µ³Î¯Êé¼Ç¡¢¶­ÊÂ³¤£¬ÖÐ´¬³ÎÎ÷ÐÂÈÙ¹«Ë¾¶­ÊÂ³¤Â½×ÓÓÑ£¬Ó¡ÄáBSG¼¯ÍÅ¶­ÊÂ³¤¡¢ÖÐ´¬³ÎÎ÷ÐÂÈÙ¹«Ë¾¸±¶­ÊÂ³¤ÍõÊ¢ì÷£¬ÖÐ´¬³ÎÎ÷µ³Î¯¸±Êé¼Ç¡¢¼ÍÎ¯Êé¼Ç¡¢¹¤»áÖ÷Ï¯µÔ½ðÓÂ£¬¸±×Ü¾­ÀíÍôÇ°...\n2019-03-11 08:54:38\n½üÈÕ£¬ÖÐ¼¯¼¯ÍÅÓëÅ²Íþ×î´óµÄ¹¤ÒµÍ¶×Ê¹«Ë¾°¢¿Ë¼¯ÍÅ£¨Aker Group£©Ç©ÊðÕ½ÂÔºÏ×÷Ð­Òé¡£Ë«·½±íÊ¾£¬½«ÓÅÊÆ»¥²¹£¬»ý¼«ÔÚÄ£¿é»¯½¨Öþ¡¢º£Ñó¹¤³ÌµÈÁìÓòÕ¹¿ªºÏ×÷¡£...\n2019-03-09 17:33:00\nËæ×ÅÏÖ´úÖØ¹¤ÊÕ¹º´óÓîÔì´¬Ð­ÒéµÄÕýÊ½Ç©Êð£¬È«ÇòÔì´¬ÒµÖÕÓÚÓ­À´ÁËÒ»¼ÒÊÐ³¡·Ý¶î³¬¹ýÎå·ÖÖ®Ò»µÄ¡°¾ÞÎÞ°Ô¡±´¬Æó¡£²»¹ý£¬ÔÚÕýÊ½ºÏ²¢Íê³ÉÖ®Ç°£¬¹¤»áµÄ·´¶Ô¡¢¹É¶«µÄÌ¬¶È£¬ÓÈÆäÊÇÀ´×ÔÖÐÈÕµÈ¹úµÄ·´Â¢¶ÏÉó²é¶¼½«³ÉÎªÏÖ´úÖØ¹¤ÃæÁÙµÄ×î´óÌôÕ½¡£...\n2019-03-08 21:52:27\n¾ÝÔ¤²â£¬µ½2020Äê£¬Ë®²úÑøÖ³Òµ½«ÊµÏÖ2000ÒÚÃÀÔªµÄÊÕÈë£¬¶øÅ²ÍþÈËÈÔÈ»Õ¼ÐÐÒµÖ÷µ¼µØÎ»¡£¿´µ½ÁËÕâÒ»ÊÐ³¡Ç±Á¦£¬´ïÃÅÕ¹¿ªÁË¹ã·ºµÄÊÐ³¡ÑÐ¾¿£¬Óë´¬¶«ºÍÔËÓªÉÌ½øÐÐ¹µÍ¨£¬ÁË½âËûÃÇµÄ¾ßÌåÐèÇó¡£...\n2019-03-08 16:22:23\n3ÔÂ6ÈÕÉÏÎç£¬Íâ¸ßÇÅº£¹¤Æô¶«·Ö¹«Ë¾½ÒÅÆôß¿ª¹¤µã»ðÒÇÊ½ÔÚ½­ËÕÊ¡Æô¶«ÊÐ´¬²°¹¤ÒµÔ°Çø¾ÙÐÐ¡£Íâ¸ßÇÅÔì´¬µ³Î¯Êé¼Ç¡¢¶­ÊÂ³¤Íõçù£¬µ³Î¯¸±Êé¼ÇÔ¬·ÉÅô£¬Íâ¸ßÇÅÔì´¬×Ü¾­ÀíÖúÀí¡¢Íâ¸ßÇÅº£¹¤µ³Î¯Êé¼Ç¡¢¸±¶­ÊÂ³¤ÎâÓµ¾ü£¬Íâ¸ßÇÅÔì´¬×Ü¼à¹ù³¤ÁÖ£¬Íâ¸ßÇÅº£¹¤×Ü¾­Àí³Â½£Íþ£¬ºê»ªº£Ñó£¨½­ËÕ£©¹«...\n2019-03-08 08:45:39\n3ÔÂ7ÈÕ£¬ÖÐ¹ú´¬²°¹¤Òµ¼¯ÍÅÓÐÏÞ¹«Ë¾ÓëÉÏº£ÆÖ¶«·¢Õ¹ÒøÐÐ¹É·ÝÓÐÏÞ¹«Ë¾ÔÚ»¦Ç©ÊðÕ½ÂÔºÏ×÷Ð­Òé¡£ÖÐ´¬¼¯ÍÅµ³×éÊé¼Ç¡¢¶­ÊÂ³¤À×·²Åà£¬ÆÖ·¢ÒøÐÐµ³Î¯Êé¼Ç¡¢¶­ÊÂ³¤¸ß¹ú¸»¹²Í¬¼ûÖ¤Ë«·½Ç©Ô¼£¬ÖÐ´¬¼¯ÍÅµ³×é³ÉÔ±¡¢×Ü»á¼ÆÊ¦¼Öº£Ó¢£¬ÆÖ·¢ÒøÐÐµ³Î¯Î¯Ô±¡¢¸±ÐÐ³¤ÍõÐÂºÆ·Ö±ð´ú±íË«·½ÔÚÐ­ÒéÉÏÇ©×Ö¡£...\n2019-03-08 08:45:02\nº«¹ú´óÓîÔì´¬½üÈÕÐû²¼£¬ÒÑ¾­¿ª·¢³öÒ»ÖÖÀûÓÃÈË¹¤ÖÇÄÜ£¨AI£©Ö§³Ö´¬²°ÏúÊÛµÄÉè¼ÆÏµÍ³¡£...\n2019-03-07 17:28:43\n3ÔÂ6ÈÕ£¬ÖÐÔ¶º£ÔËÖØ¹¤ÓëÖÐ¹ú´¬È¼ÔÚ»¦Ç©ÊðÈ¼ÓÍ¹©Ó¦·þÎñÕ½ÂÔºÏ×÷Ð­Òé¡£ÖÐ¹ú´¬È¼×Ü¾­ÀíËïºñ¸Õ£¬ÖÐÔ¶º£ÔËÖØ¹¤×Ü¾­ÀíÁºÑÒ·å¡¢¸±×Ü¾­ÀíÑÏ³ÐÏéµÈË«·½Ïà¹ØÁìµ¼³öÏ¯Ç©Ô¼ÒÇÊ½¡£...\n2019-03-07 15:39:35\n3ÔÂ4ÈÕ£¬¹ã¶«ÖÐÔ¶º£ÔËÖØ¹¤ÕÙ¿ª3ÔÂ·Ýµ÷¶È»á¡£»áÒé×Ü½á£¬ÐÞÔì´¬¾­ÓªÉú²úÎÈ²½·¢Á¦£¬ÐÎÊÆÎÈÖÐÏòºÃ£¬ÐÞÔì´¬Á½´óÏµÍ³ÒÔÊµ¼ÊÐÐ¶¯¹á³¹¼ùÐÐ¹«Ë¾Äê³õ¹¤×÷»áµÄÒªÇó£¬Îª2019ÄêÐÞ´¬Æ´²«¸üÓÅÐ§Òæ¿ªÁËºÃÍ·¡£...\n2019-03-07 08:47:03\n3ÔÂ6ÈÕ£¬ÖÐ´¬ÖØ¹¤Óë¹ú¼ÒµçÁ¦Í¶×Ê¼¯ÍÅÓÐÏÞ¹«Ë¾ÔÚ¾©Ç©ÊðÕ½ÂÔºÏ×÷Ð­Òé¡£ÖÐ´¬ÖØ¹¤µ³×éÊé¼Ç¡¢¶­ÊÂ³¤ºúÎÊÃù£¬¹ú¼ÒµçÍ¶µ³×éÊé¼Ç¡¢¶­ÊÂ³¤Ç®ÖÇÃñ³öÏ¯Ç©Ô¼ÒÇÊ½£¬ÖÐ´¬ÖØ¹¤¸±×Ü¾­ÀíºÎ¼ÍÎä¡¢¹ú¼ÒµçÍ¶¸±×Ü¾­ÀíÏÄÖÒ·Ö±ð´ú±íË«·½Ç©Ô¼¡£...\n2019-03-07 08:17:59\nÍÆ¼öÈÈµãÍ¼Æ¬ÐÂÎÅ\n¹ØÓÚÎÒÃÇ |\r\nÁªÏµ·½Ê½ |\r\n°æÈ¨ÉùÃ÷ |\r\nÕÐÆ¸ÐÅÏ¢ |\r\n¹ã¸æÒµÎñ |\r\n¾­ÓªÓÅÊÆ |\r\nÓÑÇéÁ´½Ó\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n»¦ICP±¸08109495ºÅ-2  \r\n¹ú¼Ê´¬²°Íø  °æÈ¨ËùÓÐ\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "中集集团与挪威阿克集团签署战略合作协议 ": "\n2019-03-09 17:33:00\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈近日，中集集团与挪威最大的工业投资公司阿克集团（Aker Group）签署战略合作协议。双方表示，将优势互补，积极在模块化建筑、海洋工程等领域展开合作。中集集团CEO兼总裁麦伯良，阿克集团董事局主席全权代表、阿克集团首席投资官Kristian Rokke出席签约仪式，并发表致辞。中集来福士海洋工程有限公司（以下简称“中集来福士”）CEO兼总裁王建中、中集模块化建筑投资有限公司（以下简称“中集模块化”）总经理朱伟东分别与阿克集团签署企业之间业务及项目的合作协议书。中集集团总裁助理张力、红树基金管理（深圳）有限责任公司投资副总监陈杰等出席并见证签约仪式。从油气到渔业 中集与阿克集团在海洋工程领域展开全面合作阿克集团的历史可以回溯到1841年，是目前挪威最大的私人工业投资集团，拥有油气勘探生产、石油服务、海事资产、水产及海洋生物科技、房地产投资等业务板块，旗下多家上市公司都是全球第一，包括欧洲最大的独立石油公司Aker BP以及水下工程装备公司Aker Solutions。中集集团进入海工产业只有10余年的时间，但旗下子公司中集来福士在高端海洋工程装备领域，特别是深水钻井平台及极地钻井平台的总装建造方面技术领先，也创造了若干世界第一的记录。近年来，更是积极转型升级，产业链从油气延伸到深远海渔业、清洁能源等领域，致力于探索大海洋的丰富内涵。王建中介绍：“中集来福士和阿克集团从2006年便已开始合作，中集来福士共有9座钻井平台采购了阿克集团的钻井包和其它设备，双方也联合建立了中国第一家钻井模拟实验室。此外，双方还在近期签订了1+1艘南极磷虾配套运输船建造合同。”基于彼此长期合作所建立的信任，以及在多领域巨大的业务协同机会，中集来福士与阿克集团将在海洋石油天然气、海洋渔业等领域开展全面合作，包括Aker BP上游开发优先使用中集来福士设计建造的GM4-D系列钻井平台，Aker Energy相关项目EPC优先选择中集来福士，Aker Solutions、Kvaerner、中集来福士联合为客户提供生产类平台全产业链服务，Aker BioMarine与中集来福士共同开发渔业资源，MHWirth与中集来福士深化钻井模拟实验室合作等。Kristian Rokke表示，阿克集团是欧洲最大的独立石油开发商，现在也在通过投资布局西非的海上油气，中集来福士的钻井及生产平台可以与阿克集团开发布局紧密结合，发挥彼此优势。非常期待在合作协议的框架下，中集来福士与Aker BP、Aker Energy、Aker Solutions、MHWirth在浮式生产平台、钻井平台及海外上游开发等领域展开全面合作。“我们和阿克集团有相似的基因，在制造上都追求卓越。过去通过中集来福士在海洋工程项目上建立了深厚的友谊。中集和阿克集团要成为最真诚和长久的产业合作伙伴，为全球海洋资源的开发共同做出贡献。”麦伯良表示。中集与阿克集团将共拓北欧模块化建筑项目会上，中集模块化总经理朱伟东介绍了模块化建筑的发展情况和不久前完工的香港CIC（香港建造业议会）展示中心项目。阿克集团详细介绍了旗下地产发展公司的情况、未来5年的规划。双方表示，将建立独家战略合作伙伴关系，致力于在北欧市场共同开发和建造基于中集模块化建筑技术的酒店、住宅等房地产项目。朱伟东表示，早在2004年，中集集团就已开始谋划将集装箱技术延伸至建筑领域，与英国知名建筑设计公司BH和英国百年建筑公司GH强强联合，共同孵化出了符合市场发展趋势的先进建筑体系，即中集模块化建筑。它是高度集成的钢结构模块化建筑体系，将传统建筑装修工序90%以上转移至工厂环境下完成，最大程度保证质量和安全的稳定性。在发达地区的建造时间可缩短30%-50%，建造成本可减少10%-30%。基于中集集团多式联运的全球投放能力，完成后的模块将通过海陆联运的方式运至目的地，并快速搭建交付。目前，中集模块化在英国、美国、澳洲、新西兰、日本、香港等市场已累计成功交付超过30000套房间，总建筑面积超过100万平方米，并广受客户好评。陈杰表示，作为中集集团设立的专门支持模块化建筑业务的基金公司，红树基金将全力助推中集模块化业务在全球的开拓。Kristian Rokke表示，非常期待与中集集团的合作。北欧是全球建造成本最高的地区之一，此次的战略合作将大大提高阿克集团在北欧市场的建造效率和市场占有率，愿意与中集集团就模块化建筑领域的合作空间进行更深一步的探讨。麦伯良也真诚期待与阿克集团合作。他表示，中集集团将始终坚持“合作共赢”、“成就客户”的核心价值观，与合作伙伴共同探讨新型的项目合作和管理方式，使项目整体的协作和运转更有效率，更进一步的发挥模块化建筑技术的效率优势，为客户创造更多价值。基于双方对合作前景的高度认同，阿克集团与中集模块化现场签订了战略合作协议。此外，鉴于中集与阿克集团在全球工业和投资领域均具有丰富的产业资源，中集与阿克集团还约定，将积极优势互补，共同探索在“一带一路”国家的投资机会。\n中集集团阿克集团 近日，中集集团与挪威最大的工业投资公司阿克集团（Aker Group）签署战略合作协议。双方表示，将优势互补，积极在模块化建筑、海洋工程等领域展开合作。...\n2019-03-09 17:33:00\n随着现代重工收购大宇造船协议的正式签署，全球造船业终于迎来了一家市场份额超过五分之一的“巨无霸”船企。不过，在正式合并完成之前，工会的反对、股东的态度，尤其是来自中日等国的反垄断审查都将成为现代重工面临的最大挑战。...\n2019-03-08 21:52:27\n据预测，到2020年，水产养殖业将实现2000亿美元的收入，而挪威人仍然占行业主导地位。看到了这一市场潜力，达门展开了广泛的市场研究，与船东和运营商进行沟通，了解他们的具体需求。...\n2019-03-08 16:22:23\n3月6日上午，外高桥海工启东分公司揭牌暨开工点火仪式在江苏省启东市船舶工业园区举行。外高桥造船党委书记、董事长王琦，党委副书记袁飞鹏，外高桥造船总经理助理、外高桥海工党委书记、副董事长吴拥军，外高桥造船总监郭长林，外高桥海工总经理陈剑威，宏华海洋（江苏）公...\n2019-03-08 08:45:39\n3月7日，中国船舶工业集团有限公司与上海浦东发展银行股份有限公司在沪签署战略合作协议。中船集团党组书记、董事长雷凡培，浦发银行党委书记、董事长高国富共同见证双方签约，中船集团党组成员、总会计师贾海英，浦发银行党委委员、副行长王新浩分别代表双方在协议上签字。...\n2019-03-08 08:45:02\n韩国大宇造船近日宣布，已经开发出一种利用人工智能（AI）支持船舶销售的设计系统。...\n2019-03-07 17:28:43\n3月6日，中远海运重工与中国船燃在沪签署燃油供应服务战略合作协议。中国船燃总经理孙厚刚，中远海运重工总经理梁岩峰、副总经理严承祥等双方相关领导出席签约仪式。...\n2019-03-07 15:39:35\n3月4日，广东中远海运重工召开3月份调度会。会议总结，修造船经营生产稳步发力，形势稳中向好，修造船两大系统以实际行动贯彻践行公司年初工作会的要求，为2019年修船拼搏更优效益开了好头。...\n2019-03-07 08:47:03\n3月6日，中船重工与国家电力投资集团有限公司在京签署战略合作协议。中船重工党组书记、董事长胡问鸣，国家电投党组书记、董事长钱智民出席签约仪式，中船重工副总经理何纪武、国家电投副总经理夏忠分别代表双方签约。...\n2019-03-07 08:17:59\n随着大连中远海运川崎投资近12亿元打造的第二座船坞正式完工并投入使用，川崎重工开始考虑使用这座新船坞来建造LNG船。与此同时，川崎重工移师中国做强中远海运川崎以抗衡中韩船企的战略也在加紧推进，和南通中远海运川崎一样，大连中远海运川崎有望被打造成为又一家中国造船...\n2019-03-06 10:45:37\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "达门为挪威养鱼场建造水产养殖支持船 ": "\n2019-03-08 16:22:23\n来源：Damen \n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈据预测，到2020年，水产养殖业将实现2000亿美元的收入，而挪威人仍然占行业主导地位。看到了这一市场潜力，达门展开了广泛的市场研究，与船东和运营商进行沟通，了解他们的具体需求。当达门船厂的挪威客户Remøy管理公司决定成立一家子公司Volt Service A.S.以进入水产养殖业务时，向达门订购了一艘专用的水产养殖支持船。这艘名为Volt Processor的新船主要任务是清除渔场中的海虱。海虱是一种寄生虫，它会消耗鱼的皮肤、肌肉和脂肪，使它们容易受到感染。鱼上出现虱子是养鱼场经常出现的问题，甚至会导致野生鲑鱼数量大幅下降，严重影响了渔场的产量。在这艘船上，通过让鱼短暂通过一个温度为34摄氏度的海水加热池，从而使虱子从鱼身上脱离出来。然后，通过船上的特殊过滤系统收集虱子，并作为动物饲料应用。达门的主要任务是建造一艘工作甲板宽敞、畅通无阻、住宿舒适、适航性良好的船只。为了减少对鱼类的影响，工作甲板的干舷应尽可能低。这降低了鱼的泵送高度，也使工作人员更容易在侧面进行工作。功率上限为750千瓦，以符合当地法规。这艘船舶还易于适应其他任务，如浮标铺设、潜水和ROV支持或其他海上石油、天然气和风电作业。这种多功能性使其在冬季鱼类养殖活动停止几个月时仍具有操作价值，确保船只具有较高的转售价值。 \n达门 3月6日上午，外高桥海工启东分公司揭牌暨开工点火仪式在江苏省启东市船舶工业园区举行。外高桥造船党委书记、董事长王琦，党委副书记袁飞鹏，外高桥造船总经理助理、外高桥海工党委书记、副董事长吴拥军，外高桥造船总监郭长林，外高桥海工总经理陈剑威，宏华海洋（江苏）公...\n2019-03-08 08:45:39\n3月7日，中国船舶工业集团有限公司与上海浦东发展银行股份有限公司在沪签署战略合作协议。中船集团党组书记、董事长雷凡培，浦发银行党委书记、董事长高国富共同见证双方签约，中船集团党组成员、总会计师贾海英，浦发银行党委委员、副行长王新浩分别代表双方在协议上签字。...\n2019-03-08 08:45:02\n3月6日，中远海运重工与中国船燃在沪签署燃油供应服务战略合作协议。中国船燃总经理孙厚刚，中远海运重工总经理梁岩峰、副总经理严承祥等双方相关领导出席签约仪式。...\n2019-03-07 15:39:35\n3月4日，广东中远海运重工召开3月份调度会。会议总结，修造船经营生产稳步发力，形势稳中向好，修造船两大系统以实际行动贯彻践行公司年初工作会的要求，为2019年修船拼搏更优效益开了好头。...\n2019-03-07 08:47:03\n3月6日，中船重工与国家电力投资集团有限公司在京签署战略合作协议。中船重工党组书记、董事长胡问鸣，国家电投党组书记、董事长钱智民出席签约仪式，中船重工副总经理何纪武、国家电投副总经理夏忠分别代表双方签约。...\n2019-03-07 08:17:59\n随着大连中远海运川崎投资近12亿元打造的第二座船坞正式完工并投入使用，川崎重工开始考虑使用这座新船坞来建造LNG船。与此同时，川崎重工移师中国做强中远海运川崎以抗衡中韩船企的战略也在加紧推进，和南通中远海运川崎一样，大连中远海运川崎有望被打造成为又一家中国造船...\n2019-03-06 10:45:37\n在被归入韩国产业银行（KDB）管理之后，韩进重工或将成为下一个并购目标。韩国造船业的格局又将面临一个大变化。...\n2019-03-06 08:54:23\n法国经济财政部长布鲁诺・勒梅尔（Bruno Le Maire）称，意大利船厂Fincantieri同STX法国的合并将按计划进行。...\n2019-03-04 17:36:25\n净利润36亿元，接单量36艘15亿美元，手持订单量113艘达39亿美元，依然位居中国第一，在过去的2018年里，扬子江船业集团业绩持续稳步增长，成为新加坡证券交易所表现最佳的股票之一，不出意外将继续成为“中国最赚钱船厂”。扬子江船业集团在上调2019年接单目标的同时，通过与...\n2019-03-04 11:21:39\n2月28日，新乐造船隆重举行与中船贸（上海）公司战略合作暨新造船合同签约仪式，中船贸 (上海)公司总经理毛应坚先生、瑞士新海事航运董事长罗密欧先生、董事萨尔瓦先生，法国BV船舶级社中国区副总裁陈彪先生、宁波新乐造船集团董事长刘春法先生、宁波新乐造船集团总经理刘文...\n2019-03-04 08:46:42\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "中船集团近期人事调整涉19人 ": "\n2019-03-13 09:48:52\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈2019年3月12日，中国船舶工业集团有限公司公布集团总部和成员单位领导人员调整名单。具体人员调整情况如下：肖坤任中船九江海洋装备（集团）有限公司董事长、党委书记。程柏林任中船九江海洋装备（集团）有限公司总经理、党委副书记。陈后胜任中船九江海洋装备（集团）有限公司党委副书记、工会主席。张健民任中船九江海洋装备（集团）有限公司监事会主席、纪委书记。邹秀斌、张礼松、汤文军、孙纲文任中船九江海洋装备（集团）有限公司副总经理。余平任中国船舶工业集团有限公司党组第二巡视组副组长常文君任中国船舶工业集团有限公司科技部副主任。曾爱兰任上海江南造船厂有限公司党委副书记、纪委书记、工会主席。王军不再担任中船投资发展有限公司总经理。免去安振刚中国船舶报社党委书记、纪委书记职务，退休。免去陈激的广州造船厂有限公司党委书记职务；金利潮不再担任广州造船厂有限公司副总经理职务；周庆任广州船舶工业有限公司副总经理，不再担任广州造船厂有限公司副总经理职务；陈代福不再担任广州造船厂有限公司监事会主席职务，并免去其广州造船厂有限公司党委副书记、纪委书记、工会主席职务。张晓铭不再担任中船动力有限公司副总经理职务。徐先进不再担任安庆中船柴油机有限公司总经理职务。\n中船集团 3月10日上午，中船澄西旗下的澄西新荣公司举办脱硫装置生产区揭牌暨脱硫塔装置生产线投产仪式。中船澄西党委书记、董事长，中船澄西新荣公司董事长陆子友，印尼BSG集团董事长、中船澄西新荣公司副董事长王盛祺，中船澄西党委副书记、纪委书记、工会主席翟金勇，副总经理汪前...\n2019-03-11 08:54:38\n近日，中集集团与挪威最大的工业投资公司阿克集团（Aker Group）签署战略合作协议。双方表示，将优势互补，积极在模块化建筑、海洋工程等领域展开合作。...\n2019-03-09 17:33:00\n随着现代重工收购大宇造船协议的正式签署，全球造船业终于迎来了一家市场份额超过五分之一的“巨无霸”船企。不过，在正式合并完成之前，工会的反对、股东的态度，尤其是来自中日等国的反垄断审查都将成为现代重工面临的最大挑战。...\n2019-03-08 21:52:27\n据预测，到2020年，水产养殖业将实现2000亿美元的收入，而挪威人仍然占行业主导地位。看到了这一市场潜力，达门展开了广泛的市场研究，与船东和运营商进行沟通，了解他们的具体需求。...\n2019-03-08 16:22:23\n3月6日上午，外高桥海工启东分公司揭牌暨开工点火仪式在江苏省启东市船舶工业园区举行。外高桥造船党委书记、董事长王琦，党委副书记袁飞鹏，外高桥造船总经理助理、外高桥海工党委书记、副董事长吴拥军，外高桥造船总监郭长林，外高桥海工总经理陈剑威，宏华海洋（江苏）公...\n2019-03-08 08:45:39\n3月7日，中国船舶工业集团有限公司与上海浦东发展银行股份有限公司在沪签署战略合作协议。中船集团党组书记、董事长雷凡培，浦发银行党委书记、董事长高国富共同见证双方签约，中船集团党组成员、总会计师贾海英，浦发银行党委委员、副行长王新浩分别代表双方在协议上签字。...\n2019-03-08 08:45:02\n韩国大宇造船近日宣布，已经开发出一种利用人工智能（AI）支持船舶销售的设计系统。...\n2019-03-07 17:28:43\n3月6日，中远海运重工与中国船燃在沪签署燃油供应服务战略合作协议。中国船燃总经理孙厚刚，中远海运重工总经理梁岩峰、副总经理严承祥等双方相关领导出席签约仪式。...\n2019-03-07 15:39:35\n3月4日，广东中远海运重工召开3月份调度会。会议总结，修造船经营生产稳步发力，形势稳中向好，修造船两大系统以实际行动贯彻践行公司年初工作会的要求，为2019年修船拼搏更优效益开了好头。...\n2019-03-07 08:47:03\n3月6日，中船重工与国家电力投资集团有限公司在京签署战略合作协议。中船重工党组书记、董事长胡问鸣，国家电投党组书记、董事长钱智民出席签约仪式，中船重工副总经理何纪武、国家电投副总经理夏忠分别代表双方签约。...\n2019-03-07 08:17:59\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "Deltamarin»ñLNG¶¯Á¦¸ß¶Ë¿Í¹ö´¬Éè¼ÆºÏÍ¬ ": "\n2019-03-14 17:24:59\nÀ´Ô´£º¹ú¼Ê´¬²°Íø\n±à¼­£º\n¹ú¼Ê´¬²°Íø\nÎÒÓÐ»°ÒªËµ\nÓÃÎ¢ÐÅÉ¨Ãè¶þÎ¬Âë·ÖÏíÖÁºÃÓÑºÍÅóÓÑÈ¦Deltamarin¹«Ë¾½üÈÕºÍRauma Marine Constructions Oy(RMC)Ç©ÊðÁËÒ»·ÝºÏÍ¬£¬½«Îª·ÒÀ¼ºÍÈðµäÁªºÏÌåKvarken Link AB¹«Ë¾µÄÒ»ËÒ¿Í¹ö´¬Ìá¹©Éè¼Æ¡£¾ÝÏ¤£¬Deltamarin¹«Ë¾µÄÈÎÎñ°üÀ¨ÐÂ´¬ËùÓÐ´¬ÌåºÍ»úÐµÇøÓòµÄ»ù±¾Éè¼ÆºÍÏêÏ¸Éè¼Æ£¬ºÏÍ¬¼ÛÖµ´óÔ¼450ÍòÃÀÔª£¬ºÏÍ¬ÆÚÏÞ13-14¸öÔÂ£¬¹¤×÷½«ÔÚÍøÂç¹«Ë¾µÄÐ­ÖúÏÂÓÉDeltamarinÎ»ÓÚ·ÒÀ¼ºÍ²¨À¼µÄ°ìÊÂ´¦½øÐÐ¡£ÐÂ´¬½«²ÉÓÃÈ«ÐÂ»·±£Éè¼Æ£¬Ê¹ÓÃË«È¼ÁÏ¶¯Á¦ÍÆ½ø½â¾ö·½°¸£¬²ÉÓÃÒº»¯ÌìÈ»Æø(LNG)¡¢Òº»¯ÕÓÆø(LBG)¼°µç³ØÌá¹©¶¯Á¦£¬Ö÷ÒªÈ¼ÁÏÎªLNG¡£ÐÂ´¬Éè¼Æ¾ß±¸1A Super±ù¼¶£¬ÄÜ¹»¶ÀÁ¢ÔÚ¿ËÍß¶û¿Ï(Kvarken)µØÇø¼«¾ßÌôÕ½µÄ±ù¿öÌõ¼þÏÂº½ÐÐ£¬Á½²ã³µÁ¾¼×°åÌá¹©1500Ã×³µµÀ£¬²¢Í¬Ê±ÄÜ¹»Îª800Ãû³Ë¿ÍÌá¹©¸ß¶Ë×¡ËÞ»·¾³¡£“ÎÒÃÇÓëDeltamarinÓÐ×Å³¤ÆÚÎÈ¶¨Á¼ºÃµÄºÏ×÷¹ØÏµ£¬½«ÕâÖÖºÏ×÷¾«ÉñÒ»Ö±ÑÓÐøÏÂÈ¥·Ç³£ÖØÒª¡£”RMCµÄÊ×Ï¯Ö´ÐÐ¹ÙJyrki Heinimaa±íÊ¾¡£Deltamarin·Ç³£¸ßÐËÄÜ¼ÌÐøÓëRMC½øÐÐÕ½ÂÔºÏ×÷£¬ÎÒÃÇµÄºÏ×÷ÊÇ´ÓMOLSÏîÄ¿¿ªÊ¼µÄ¡£ ÎÒÃÇ·Ç³£ÈÙÐÒÄÜ¹»³ÉÎªRMC³É³¤¼Æ»®ÖÐµÄÒ»·Ý×Ó£¬ÎªÆäÌá¹©¹¤³Ì¼¼ÊõµÄ·þÎñÖ§³Ö£¬“µÂËûÂíÁÖµÄ×Ü¾­ÀíJanne UotilaËµµÀ¡£ÕâËÒ¿Í¹ö´¬¼Æ»®½«ÓÚ2021Äê½»¸¶£¬Ã¿ÌìÔÚ·ÒÀ¼ºÍÈðµäÖ®¼äÔËÓª¡£\nDeltamarin KCA DeutagÏÂÊôRDS¹«Ë¾ÊÇÒ»¼Ò¿ç¹ú¹¤³ÌºÍÉè¼Æ·½°¸Ìá¹©ÉÌ¡£½üÈÕ£¬¸Ã¹«Ë¾ÒÑ¾­½Ó»ñÁËÒ»·ÝÐÂºÏÍ¬£¬½«ÎªÒ»×ùº£ÉÏÆ½Ì¨µÄ×êÌ½ÉèÊ©Ìá¹©ÏêÏ¸Éè¼Æ¡£...\n2019-03-13 17:36:37\nÉÏº£´¬²°ÔËÊä¿ÆÑ§ÑÐ¾¿Ëù½üÈÕÕÙ¿ªÏîÄ¿ÑéÊÕ»áÒé£¬ÓÉÖÐ´¬¼¯ÍÅµÚÆß©–°ËÑÐ¾¿Ëù×é³ÉµÄÑéÊÕ×¨¼Ò×é£¬ÌýÈ¡ÁËº½ÔË¼¼ÊõÓë°²È«²¿¡°25000Ïä¼¶¼¯×°Ïä´¬ÐÍ¿ª·¢¡±ÏîÄ¿×éµÄÖ´ÐÐÇé¿ö»ã±¨£¬ÉóÔÄÁËÏà¹Ø²ÄÁÏ£¬Í¨¹ýÖÊÑ¯ÌÖÂÛ£¬ÐÎ³ÉÑéÊÕÒâ¼û£¬...\n2019-03-13 14:04:00\nÅ²Íþ´¬²°¹«Ë¾UlsteinºÍºÉÀ¼º£¹¤×ÉÑ¯¹«Ë¾SeaOwls BVÒÑ¾­¾ö¶¨ÔÚº£ÉÏ·ç³¡ÐÐÒµ·ÖµÀÑïïð¡£...\n2019-03-09 15:25:00\nUlstein¼¯ÍÅµÄ´¬²°Éè¼ÆÊ¦ÃÇÓÐ¸ö¹²Í¬µÄÈÎÎñ¨D¨D´´ÐÂ£¬Í¨¹ýÐÂ·½°¸À´ÔöÇ¿¿Í»§µÄ¼ÛÖµ¡£...\n2019-03-08 17:35:00\n°Ä´óÀûÑÇÉè¼Æ¹«Ë¾Incat Crowther½üÈÕ½Ó»ñºÏÍ¬£¬½«Éè¼ÆÑÇÖÞ×î´óµÄ¸ßËÙÂÁºÏ½ð¿Í¹ö´¬£¬ÓÃÓÚÔÚÖÐ¹ú´óÂ½ºÍÌ¨ÍåÖ®¼äÔËÓª¡£...\n2019-03-06 08:53:00\nKBR¹«Ë¾½üÈÕÓëMexico Pacific Limited (MPL)Ç©ÊðÁËÒ»·ÝºÏÍ¬£¬½«ÎªÄ«Î÷¸çÌ«Æ½ÑóÑØ°¶PUERTO LIBERTADµÄÖÐÐÍLNGÒº»¯ÏîÄ¿Ìá¹©Ç°¶Ë¹¤³ÌÉè¼Æ(pre-FEED)¡£Éè¼ÆÔ¤¼Æ½«ÓÚ2019ÄêÄêÖÐ¿ªÊ¼¡£...\n2019-03-06 08:51:44\n·ÒÀ¼¿Í¹ö·þÎñÔËÓªÉÌFinnlines¹«Ë¾ÕýÔÚÉè¼ÆºÍÑÐ·¢Ò»ÖÖÐÂµÄ¿Í¹ö´¬¸ÅÄî¡£...\n2019-03-05 17:38:00\n2ÔÂ28ÈÕ£¬ÉÏº£´¬²°ÑÐ¾¿Éè¼ÆÔº£¨SDARI£©ÓëÑïÖÝÖÐÔ¶º£ÔËÖØ¹¤ÔÚ»¦¾ÙÐÐ21Íò¶ÖÉ¢»õ´¬Éè¼ÆºÏÍ¬Ç©Ô¼ÒÇÊ½¡£ÉÏ´¬ÔºÔº³¤ÖúÀí¡¢ÊÐ³¡ÓªÏú×Ü¼àÀîÂ·ºÍÑïÖÝÖÐÔ¶º£ÖØ¹¤¸±×Ü¾­ÀíÇØ½¨¹úµÈ³öÏ¯¡£...\n2019-03-05 13:29:11\n3ÔÂ1ÈÕ£¬ÖÐ´¬¼¯ÍÅÆßO°ËËùºÍÉÏº£¸ûº£ÓæÒµÓÐÏÞ¹«Ë¾ÔÚÉÏº£ÁÙ¸ÛÕýÊ½Ç©ÊðÁË1+2ËÒÉîÔ¶º£ÑøÖ³¹¤´¬µÄÉè¼ÆºÏÍ¬£¬±êÖ¾×ÅÖÐ¹úÉîÔ¶º£ÑøÖ³Ê×¸ö×ÔÖ÷ÖªÊ¶²úÈ¨µÄ³ÉÌ××°±¸½øÈë²úÒµ»¯ÊµÊ©½×¶Î...\n2019-03-04 15:52:21\nElliott BayÉè¼Æ¼¯ÍÅ(EBDG)Ê¹ÓÃÁË¡°ÐéÄâÏÖÊµ¡±×÷ÎªÒ»¸öÓÐ¼ÛÖµµÄ¹¤¾ß£¬ÓÃÓÚ´¬²°Éè¼Æ£¬°ïÖúÉè¼ÆÊ¦ºÍ´¬¶«ÄÜÌáÇ°ÔÚ´¬²°Éè¼ÆµÄ×îºó½×¶ÎÌåÑé´¬²°¿Õ¼ä£¬Í¬Ê±Ò²ÄÜ×÷ÎªÒ»¸öÇ¿´óµÄ×Ê²ú£¬ÄÜÓÃÓÚ´¬²°Î¬ÐÞºÍ¸Ä×°£¬°ïÖú×÷ÒµÍÅ¶Ó¸ü¸ßÐ§ºÍ³É±¾Ð§ÒæµÄ½øÐÐ¼Æ»®ºÍÖ´ÐÐÏîÄ¿¡£...\n2019-03-03 17:33:00\nÍÆ¼öÈÈµãÍ¼Æ¬ÐÂÎÅ\n¹ØÓÚÎÒÃÇ |\r\nÁªÏµ·½Ê½ |\r\n°æÈ¨ÉùÃ÷ |\r\nÕÐÆ¸ÐÅÏ¢ |\r\n¹ã¸æÒµÎñ |\r\n¾­ÓªÓÅÊÆ |\r\nÓÑÇéÁ´½Ó\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n»¦ICP±¸08109495ºÅ-2  \r\n¹ú¼Ê´¬²°Íø  °æÈ¨ËùÓÐ\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n"
    },
    "Q2": {
        "獨家》婦聯會屬於靈的團隊？ 雷倩密商組黨「贊成」佔多數 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「政黨法」前年修正後規定，政治團體應於2年內修改章程轉換成政黨，屆期未轉換，廢止立案許可。已被黨產會認定為國民黨之附隨組織的婦聯會，若今年12月7日前未轉成政黨，依法須解散關門。（資料照）〔記者陳鈺馥／台北報導〕「政黨法」前年修正後規定，政治團體應於2年內修改章程轉換成政黨，屆期未轉換，廢止立案許可。已被黨產會認定為國民黨附隨組織的婦聯會，若今年12月7日前未轉成政黨，依法須解散關門；據透露，婦聯會近日已在會慶討論組黨事宜，贊成者佔投票多數，一旦組黨，婦聯會主委雷倩可望成為黨主席。知情人士表示，今年4月17日為婦聯會成立58週年會慶，當天婦聯會旗下數個所屬分會赴總會美齡樓，主委雷倩與幾個律師報告婦聯會近況，並針對「政黨法」規定，政治團體須申請轉為政黨或解散進行討論。請繼續往下閱讀...據了解，前身為「中華婦女反共抗俄聯合會」的婦聯會，因創會歷史悠久，由國民黨總裁夫人蔣宋美齡一手創立，並不想今年於解散走入歷史。主委雷倩當天訴說兩難，指婦聯會若想轉型成另一種社團，內政部恐怕不同意，若要依「政黨法」組黨，則須通過會員代表大會同意。會慶當日有人善意提醒，婦聯會短時間內不易獲得社會認同，不過，曾擔任「信望盟」不分區立委候選人的公法學者董保城建議「組黨」，直言若雷倩當上黨主席，說話可以很大聲；最後投票結果為「贊成」。對此，黨產會委員表示，雷倩要去選立委或當黨主席，那是她的自由，黨產會無從置喙，目前婦聯會尚有2.4億元經費可自行運用，未被凍結。委員提及，至於已認定須收歸國有的387億元不當黨產，因台北高等行政法院上週裁定「停止執行」，本月25日已收到法院裁定書，一定會在10天內提出抗告。此外，知情教友透露，婦聯會正與黨產會進行官司訴訟，婦聯會員工會經常為每一次出庭「就地禱告」，每週三下午固定有祈禱會，婦聯會已慢慢轉型成「宣教組織」。教友指出，今年3月18日婦聯會舉行「蔣夫人122歲誕辰紀念禮拜」，更出現「雙牧師」新奇現象，由凱歌堂牧師李耀斌以「我的好牧人」證道、張茂松牧師「激動」祈禱，有別於前主委辜嚴倬雲時代的模式。當日直播影片顯示，張茂松牧師激動地祈禱說，「上帝啊！上帝啊！以前蔣夫人是她們的依靠，現在上帝是她們依靠...我們宣告婦聯會是靈所設立的，婦聯會不是政治組織，婦聯會是屬於靈的團隊！」今年4月18日逾越節，正巧是北高行裁定停止將婦聯會財產移轉國有那一天。雷倩當時也在臉書發文指出，「在逾越節的日子，婦聯會體會到被留存性命的pass over恩典！」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n婦聯會387億充公 裁定停止執行 黨產會︰將抗告婦聯會387億暫免收歸國有 黨產會痛批：什麼時候還錢美股蓄勢待發  快趁機進場撿便宜！婦聯會財產收歸國有 法院公布裁定「停止執行」理由婦聯會坑小學生迫買「敬軍花」 黨產會問：何時還錢？泰山防疫正能量！安全食品護台灣！\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "烈火特會13國7000人參與　點燃聖靈火焰遍傳福音「我在這裡，請差遣我」 ": "【記者梁敬彥台北報導】「我以禱告來到祢面前，站在破口當中，在那裏尋求祢……」2019行道會聯會烈火特會於四月3日至6日在台北和平籃球館舉行，今天（3日）晚上的開幕禮拜，行道會聯會主席、火把行道會主任牧師楊永民帶領來自13個國家地區的7000名與會者，齊唱大會主題曲〈復興之火〉宣告，有聖靈幫助我們，枯骨也要變成耶和華的大軍，在城市、教會、職場及校園，都能夠帶出突破，遍傳福音為主得地為業。新店行道會主任牧師張光偉則帶領大家一同為自己的國家及城市提名禱告。張光偉牧師說，烈火特會只有一個主角就是「主耶穌」，唯有聖靈的大能澆灌我們，才能帶出更新與改變。眾人高呼「主啊！主啊！主啊！」宣告「我在這裡，請差遣我」，傳福音的火種一旦被點燃，就要從每個有華人所在之地，傳遍地極。新加坡神之心教會主任牧師陳少豪從魔鬼手中搶回下一代\n首日晚上，大會邀請新加坡神之心教會主任牧師陳少豪牧師以「魔鬼的交易」為題分享信息。陳少豪牧師引用出埃及記廿八章25及28節提醒，很多人被魔鬼的謊言所困惑，以為可以信耶穌，但仍然可以屬世界。因為信耶穌後，不能抽菸、喝酒及打麻將，那是失去自由，所以信耶穌就好，不受洗也沒關係。信主後不要太投入，要看重教會和生活、家庭和職場工作的平衡，不要太委身服事。他提醒大家，這是把在基督裏「凡事都可做，但不都有益處」的真自由，當成是限制，卻把社會上的挾制和奴役，當成是自由，這是非常危險的事情。因為神的心意是要屬祂的百姓，盡心盡性盡意愛主你的神。陳牧師也鼓勵台灣的基督徒家長，要讓孩子從小去教會及服事神，免得他們沾染世界，落入魔鬼的試探。家長自己也要帶頭讓孩子看到「至於我和我家，我們必定事奉神」的榜樣。陳牧師舉韓國為例，韓戰前基督徒的比例是4％，1985年增長到34％，但到了2015年，韓國的基督徒比例剩下22％，其中年輕人信主的比例只剩下3.3％，仇敵魔鬼正在透過許多屬世界及屬肉體的享樂及試探，摧毀我們的下一代。他也提醒大家：「教會的主任牧師現在正在校園及主日學當中」，教會不去得著接觸他們，魔鬼撒但正在侵蝕他們的心志，教會不能失落我們的下一代。陳牧師引用馬太福音六章21節提醒，財寶在哪裡，你的心就在哪裡，基督徒要成為財務的管家，但不能成為財寶的奴隸。魔鬼的策略是讓我們因著肉體的軟弱，被眼目及肉體的慾望捆綁，無法得著真正身心靈的釋放，找到真自由。他帶領會眾針對自己在教會及職場、校園裡是截然不同的兩面人，以及不願意委身於教會的服事、看重金錢勝過於神國的豐富認罪悔改。他也邀請在場的爸爸效法亞伯拉罕把以撒獻給神，以及媽媽效法哈拿把撒母耳獻給神，放手讓他們去事奉服事神，「一生為主而活」。他更鼓勵傳道人，就像當年你們年輕的時候一樣，有人幫過你、鼓勵過你，去拉這世代的失喪年輕人一把，相信及訓練他們。禱告、信心和聖靈\n烈火特會從2007年起舉辦，今年已第13屆，行道會大家長、新店行道會創會牧師張茂松牧師回想，那時因為參加赴韓聖會，從韓國那裏很得幫助，但很多行道會的弟兄姊妹因為個人或是家庭的緣故，沒有辦法赴韓親身感受那種火熱的氣息，上帝就給他一個感動，應當把這「禱告」、「信心」及「聖靈」的火帶回台灣，於是就有了2007年在新竹聖經書院的首屆烈火特會，那年有300人參加。張茂松牧師表示，從第1屆烈火特會到今年的第13屆，人數從300人增長到今年的7000人，不變的就是「禱告」、「信心」和「聖靈」。張茂松感謝過去幾屆的烈火特會，來自韓國及新加坡等地的講員來到當中傳遞恩膏與信息，很多台灣本地的牧師就被挑旺，在講道、建立教會以及靈命上，不僅自己有很大的突破，也把這樣的恩膏不斷傳遞出去。張茂松說，烈火特會是一個「點火」的基礎工程，他看到參與者真實生命的健康和改變，並把這把聖靈的火種帶回去，不僅影響自己的教會，也把復興帶到城市和國家，成為合神所用的器皿。楊永民牧師受訪時表示，傳福音領人歸主是神給教會的大使命。從張茂松牧師13年前開啟首屆烈火特會開始，海內外的行道會在烈火特會屬靈眼界被打開、屬靈的眼界被擴張，雖然來自不同的城市與國家，但連結於一個基督的身體合一，同心合意興旺福音。楊永民強調，21世紀是一個充滿求新及求變的世代，資訊的流通也非常地快速。很多教會都盼望能得著更多的年輕人，他要鼓勵大家，雖然這世代的年輕人及青少年看起來很酷，但他們心中對愛的渴望比誰都強烈，教會要用年輕人聽得懂的語言，把神的真理傳給他們，點燃他們心中的火，成為神國的精兵。陳少豪牧師帶領眾人做悔改禱告張茂松牧師宣告全場禱告楊永民牧師帶領眾人禱告張光偉牧師帶領眾人禱告張光偉牧師帶領眾人為自己的國家及城市禱告全場高唱烈火之歌財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "\r\n\t郭台銘、韓冰反同婚？台灣駭客始祖分析「小英臉書」揭亮點 ": "政治中心／綜合報導同性婚姻法案今（17）日在立法院三讀闖關中，昨（16）日總統蔡英文和閣揆蘇貞昌在臉書表態力挺同婚，蘇貞昌更3度鞠躬呼籲民進黨立委支持，有人分析蔡英文、蘇貞昌臉書中「按憤怒心情的用戶」，沒想到竟發現意外的亮點！▲陳盈豪分析臉書貼文發現韓冰疑似反對同婚。（圖／翻攝自Cih SoftwareMagician臉書）「台灣駭客始祖」陳盈豪在臉書分享自己分析小英、蘇貞昌挺同婚臉書貼文的結果，從分析結果可以看到，包括粉絲專頁「我愛家我公投」、下一代幸福聯盟理事長「曾獻瑩」、「全國家長性平教育討論專頁」、「同運不敢面對的真相」、「守護台灣」等，不過特別的是，從下方可以看到高雄市長韓國瑜的女兒韓冰也按了憤怒，權重數字高達33.5，遠超國民黨青年部、國民黨前立委邱毅、鴻海董事長郭台銘等。▲韓冰對小英挺同婚的臉書貼文按怒。（圖／翻攝自Cih SoftwareMagician臉書）對此，許多網友紛紛表示「韓冰算是亮點嗎？」「哈哈這輪廓完全不意外啊」、「呵呵張茂松」、「果然都是那群阿」。（編輯：陳又瑞） \n\n\n1968綠一片　抹茶山未納入反塞爆\n",
        "懷念章民強70年建築人生　成為社會、教會界、親友們的祝福 ": "【記者李容珍台北報導】「章伯伯的一生非常精彩！」章民強弟兄追思感恩禮拜於今天（六月14日）下午在台北信基大樓舉行，參與來賓及親朋好友約1200多人群聚會堂，透過詩歌、禱告和見證，追念章民強一生奉獻台灣的建築、百貨，認真用心的典範，以及對教會建堂的祝福、幫助很多孤兒，以及對兒孫輩的影響。會中證道的新店行道會創會牧師張茂松說，章伯伯雖然離開世界，卻留下很多故事，讓人懷念感激。致慰詞的靈糧全球使徒性網絡主席周神助牧師說：「他已得到榮耀的冠冕！」圖／記者翻攝太設剛好52年　父親在天國就位章民強的長子章啟光談到父親的生平事略提到，有這麼好的父親，是他一生的榮幸，也是他很好的榜樣！相信父親已在主的懷抱，更相信在座尚未信主的人能相信祂，祂會帶給人永生的盼望。次子章啟明說，沒想到14日這天剛好是太平洋建設成立52週年，他相信父親到天上有很多居所為他們預備，雖然父親離開太平洋建設，但今天父親在天國建設公司就位。雖然父親不再擔任聖道兒童基金會董事長，但在天上預備許多住處，迎接將要去的人。父親在台灣建築業是尖兵，也是拓荒者，他們會繼續跟隨。三子章啟正談到，父親是位非常創新也很愛家的人。他記得父親曾對他說，「有的時候，當有人吐口水到你臉上，你就擦掉！」因為他深信主耶穌讓他成為得勝者。上帝也賜福父親百歲嵩壽，每天有喜樂的靈。也鼓勵親朋好友得著父親有的神聖生命，能夠認識這位神，以後能和父親再歡聚。張茂松牧師證道70年建築人生看見認真用心張茂松說，章伯伯從到台灣，至今總共七十年都奉獻在「台灣的建築」。台灣很多知名建築都有章伯伯的足跡，處處可看見他的認真和用心。章伯伯把「建築的生意建築在建築上！」所以蓋的房子，那種創新的精神與眾不同。他非常謝謝章伯伯提供土地給新店行道會蓋三民堂，後來成為新店很大的祝福，雖然現在又蓋美河堂，但三民堂是他們蒙恩的地方，所以不會賣。他當場一鞠躬，表達對章伯伯的謝意。他說，章伯伯也默默祝福了台北靈糧堂、聖光神學院、錫安大樓和新莊敬拜中心等。他說，章伯伯關心聖道兒童之家，不只出錢，也實際關心、陪伴孩子，把心放在孩子身上。去年主恩之家落成感恩禮拜，有位義大利駐上海設計師看到章伯伯，就抱著感動落淚謝謝他，因在她到義大利求學沒錢時，章伯伯為她買一張機票，讓她可以成行完成夢想。在別人生命留下足跡和幫助張茂松表示，人的生命不是多了不起的功業或賺多少錢，乃是「在別人生命留下多少足跡、多少故事和幫助！」是否讓人懷念、感激，或讓別人生命可以被祝福，這才是人生最重要的事。基督徒生命如江河，流出去是成就「花草樹木」，是滋潤萬物的生命，最後消失於無形，留下美麗的生命。章伯伯離開世界，留下很多故事，在《信念：章民強深耕台灣建築世界》一書看到台灣近代建築史，以及章伯伯受洗後每天讀聖經、看荒漠甘泉、向主禱告，特別在遇到艱難，支持章伯伯的是神的話。他曾上法院一千次，即使遇到再大困難也不懼怕，因他相信上帝必有賜福。他也說，我們在地上是客旅，「死亡」是去到天上永恆的家。我們為章伯伯辦告別式，天使為章伯伯辦「接風宴」。周神助牧師周神助牧師引用希伯來書二章10節經文說，章伯伯在世幫助很多人，對社會國家有很多貢獻。他仍要感謝30多年前，太平洋建設協助台北靈糧堂蓋宣教大樓，「副產品」乃是神透過那棟樓，直接、間接做許多奇妙工作，令人充滿感恩。他回想自己父親過世時，不希望讓人看見自己在地上的榮耀，乃讓人看見「十字架」是我們永遠的榮耀！「永恆」最寶貴的是耶穌為我們受苦難，死在十字架上，讓我們蒙恩重生得救，叫稱義的人得榮耀。耶穌帶領章伯伯已經進入榮耀，章伯伯所戴的是神公義榮耀的冠冕；耶穌也要帶領我們一起進入榮耀。計志文聖道基金會執行長傅碧霞談到，章伯伯過去擔任聖道兒童基金會董事長及計志文基金會創會董事長，都非常關心孩子們，相信他看見孩子們長大成為有用的人，會感到無限欣慰。在兒童之家長大、現任計志文聖道基金會董事長張參雄醫師，談到章伯伯關心院童、默默行善說，在聖道兒童之家遭受颱風吹襲，安全有疑慮時，章伯伯奉獻金錢整修，更常用慈祥的話勸勉他們。20多年前，聖道兒童之家多次獲得績優獎。張參雄也提到章伯伯花心血在孩子的培育，有一位知名的室內設計師，常提到自己人生的起步是在太平洋建設公司，章伯伯的身教、言教對自己有很大啟發。很多院童第一次吃牛排大餐，就是到章伯伯家或到他們家烤肉，對院友們都是難忘的回憶，所以這次追思禮拜，很多院友知道後都趕來。去年他們在基隆設立主恩之家，看到章伯伯親臨現場，心裡發出的喜悅，期待這志業有所傳承。聖道兒童之家過去造就許多人才，末世時代不常有奇蹟，主恩之家的興起就是奇蹟。傅碧霞（左）和張參雄為孫命名「克勤克儉」、「克紹箕裘」章伯伯的長孫章克勤說，爺爺用「克勤克儉」為他取名，希望他成為克勤克儉的人。感謝主，在陪伴爺爺十幾年間，爺爺用「喜樂的心乃是良藥，憂傷的靈使骨枯乾」經文，每一天都用生命做見證，讓他看到爺爺用喜樂的心面對生命的每一時刻，對於孫輩是十分美好的福氣。孫子章克紹說，爺爺用「克紹箕裘」為他取名，希望承繼先祖產業。爺爺留下最大產業不是物質，而是在爺爺身上留下基督馨香之氣。章克宇則說，爺爺對他們非常關愛，世界若有一個人能溫暖他的心，就是爺爺的笑容。每次回台最大的快樂，就是看見爺爺的招牌笑容。章伯伯媳婦郭淑玲說，父親不但活在眾人心中，也活在上帝面前，有一天他們都要在一起相聚。另一位媳婦張蘇明形容父親是一位戰士，因父親意志堅強永不放棄。父親就像亞伯拉罕一樣帶他們全家走過曠野，最終進入美地，榮耀歸予神。章詩恩說，她是章家唯一孫女，出生後爺爺非常開心，也感謝爺爺為他們所做的一切。章啟光介紹父親，民國七十五年，與他三個兒子克勤五歲、克紹三歲和克穎一歲時一起受洗。父親1923年出生浙江湖州，14歲開始逃難，經歷二次世界大戰的顛沛流離，抗戰勝利後進到大陸公司，於1949年搭一天一夜的船來到台灣。章啟光不怕「吃苦耐勞」業界建立好口碑他的父親堅信「困苦能激發堅強的意志」，自述最不害怕的挑戰是「吃苦耐勞」。來台後憑著過人的毅力和獨到的眼光，經手的建築工程多不可勝數。52年前今天，1967年的六月14日成立太平洋建設，台灣南北各地幾乎都有父親建的房子，更拿下許多國家的建設工程，包括寶山水庫、馬祖北竿機場、北投捷運機場、捷運昆陽站、北二高西濱快速公路等，以及許多的國宅工程，為國家建設貢獻一己之力。這些基礎工程成功體現父親「負責任」的心。雖然曾經歷過地震和風災水患，使得工程中斷，但他仍秉持毅力完工。所以太平洋建設一直是沒有做不完的工程，做的工程也沒有甚麼瑕疵，這也是父親深以為傲的地方。以前整個台北東區全都是一片田地，是非常鄉下的地方，父親看到這塊土地未來很有發展，30多年遇到石油危機，很多開發商的工程經營不下去，他的父親不懼困難，雖然當時在蓋鳳翔大樓，鋼架漲得很兇，依然堅定照原價蓋好。所以父親在客戶中建立好口碑，也願意住在父親所蓋的房子。他的父親後來會發展仲介，是有一次遇到一位女士買房屋被業者欺騙，因著父親的善心，說服經濟部讓民間成立房屋仲介，太平洋建設率先取得台灣第一間房屋仲介連鎖公司的牌照，也帶動台灣房仲業的合法經營。在投資百貨事業上，他的父親找不到廠商合作，當時SOGO在日本和海外已開了十九間，希望在台灣開第廿家店。SOGO和太平洋建設合資，興建台灣第一家SOGO百貨，沒想到一年後業績一鳴驚人，跌破很多人眼鏡，顯見父親不同於一般人的眼光。章啟光說，太平洋百貨進到中國大陸，是第一家外資零售企業，不論在上海等城市都做得很好，也改變大陸零售業。他的父親還獲得上海市政府頒發的「玉蘭花獎」，表彰父親的貢獻。他說，父親不但在台灣的建築界、房地產和百貨業有特殊的成果，努力不懈的精神，值得他們學習的典範。會中由蘇格蘭風笛吹奏下帶領家人進場，有天韻詩班帶領敬拜、蔡垂德牧師禱告、張志誠長老讀經、聯合詩班獻詩、章民強家人獻唱〈有福的確據〉，眾牧者最後為章民強的家人禱告。牧者們為章民強家人禱告天韻詩班財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "救傳服事45年洪善群會長交棒　未來將更多參與國際和國度性事奉 ": "【記者李容珍台北專訪】在救世傳播協會服事45年的洪善群會長，將於24日救傳舉辦的退修會中宣布，從七月起將台北會長職務交棒給執行副會長謝光哲，蔡介士副會長兼任空中英語教室總經理，洪萃雲任行政副會長兼任財務長。洪善群接受專訪時表示，這是他禱告、預備很久的時刻。回想自己45年來走過的路，不但在救傳參與國度很多服事，好像張茂松牧師所説的從糊里糊塗，到後來清清楚楚地委身、跟隨主，看見神對他有極美的計畫。他也希望大家能為新接任的會長謝光哲和新團隊禱告，讓救傳成為整個國度的祝福。他引用彭蒙惠老師常說的話：「Christian never retire.」（基督徒永不退休）身為神的兒女，在神面前永遠沒有退休；他只是調整工作，不是不再服事，只是服事的範圍不同，擔任救世傳播協會董事長的他，未來在國度或國際上會有更多的參與，也期望幫助新團隊，成為他們屬靈的遮蓋。交棒時刻三段經文提醒洪善群。（本報資料照片）明白上帝對我們身上的命定\n洪善群談到在傳承中，他從神領受三段經文：一、約翰一書四章19節：「我們愛，因為神先愛我們。」台灣教會領袖和基督徒最近從海外牧者領受「神在我身上的命定」的特別信息。其實，不是「我在尋找上帝在我身上的命定，而是上帝帶領我漸漸明白，上帝在我身上的計畫和命定！」他今天之所以有愛，是上帝一點一滴、一步一腳印帶出來的。1971年的暑假，洪善群大學戱劇系畢業，參與的第一部電影拍攝，其中有三天租救世傳播協會環球廳的場地。一面拍的時候，彭蒙惠老師看到他們就很熱情地打招呼，天韻詩班就在化妝室克難場地排練唱詩，他們好像一群天使，彭老師就像是「天使長」，讓他印象非常深刻。當時救傳後面都是稻田，他們中午在院子草地上吃便當，洪善群由感而發地向拍片的工作人員說，這裡好像是天堂！若有一天能來這裡工作，真是很美！好像是一個不經意微小的禱告，沒想到上帝卻垂聽。兩年後，洪善群服完兵役，回學校當助教。當初一起拍電影的場記，後來信耶穌，加入救傳到廣播部，還打電話對洪善群說：「我現在就在你說的天堂！」1974年年初，這位朋友突然又打電話給他，當時天韻《天韻歌聲》更名為《天韻心聲》，在中視每週播出一次，請他介紹基督徒學生幫忙；三個月後，又邀洪善群來看看，鼓勵學生一下，因他們做得不錯，他就受邀過來參加一個週六晚的「青年音樂晚會」，節目中有詩歌、短劇、布偶等表演非常活潑，讓他非常感動，不禁脫口而出地說：「我好羨慕！」這位朋友說，「你不必羨慕」，馬上轉身把洪善群介紹給彭老師說：「這位是導演，很羨慕我們在這裡的工作。」彭老師馬上說：「Welcome！」並給他一個大大的擁抱；之後說，下週就可以加入他們。洪善群驚訝地說：「next week？」，他還要回學校和系主任談。經系主任同意放人，他在1974年五月15日正式加入救傳。進到救傳大家庭，彭老師像「天使長」。放下導演夢　工作day and night\n洪善群說，他當時擔任導播，寫劇本、寫稿，也看很多書。三年後有一天，白景瑞導演打電話給他，當時白導演很紅，也是他的偶像，中影請白導演到歐洲拍戲，但白導演同時在歐洲要拍另一部白氏公司的電影，於是邀請他做副導，給他的待遇是當時救傳的20倍。洪善群馬上就答應，因為這好像讓他離導演夢愈來愈近。但他心裡仍然不安，並與教會的弟兄分享，教會弟兄也鼓勵他可以成為「電影宣教士」，他很感安慰。不過，當晚他參加藝術團契的排戲時，帶領靈修的林哥（林治平）用馬太福音廿一章經文，談到主耶穌被釘十字架時門徒四散，彼得回去打漁。打漁是彼得的本行，但是如果不是出於神，你一個晚上也打不到一條魚，隔日彼得順著耶穌的聲音撒網，卻滿載而歸。突然林哥彷彿伸出手指著洪善群說：「雖然你很專業，你很熟悉的工作，但若不是出於神，你一條魚也都打不著！」林哥並不知道他正準備要去當導演，但聚完會後，洪善群整晚睡不著覺，直到天亮他終於順服，跪在神面前禱告說：「我願意放下我的夢！即使我這一生就是窮傳道，我也願意跟隨祢！」從那一天開始，他在救傳的事奉就不是早上八點到下午五點，而是day and night。那時候他每天都在問上帝：「還有甚麼可能？還有甚麼機會？」、「還有甚麼方法，福音可以被傳開？」洪善群除了開始參與業務，神在救傳有很多好的教材，包括彭老師獻身的故事，特別是《空中英語教室》是最實用生活的英語教材，但當時空英發行只有兩萬份。他把大學兩個學分的劇場管理和劇場行銷的觀念用在救傳，彭老師於是把業務的工作也交給他，而開始有廣告，當時在必治妥擔任總經理簡鴻基簡伯伯，每一個月都支持三個廣告：「綠野香波」、「速體健」、「百服寧」。後來洪善群找來書報代理商，把空英推到全省書報攤和書店發行，也開始學校團購市場，於是高雄、台南、嘉義、台中、新竹、桃園、北縣（現新北）分社陸續設立，神就不斷祝福。另外，洪善群拍攝福音電影《兩兄弟》、《紅綠燈》，以及導演歌劇《中華魂》、《文天祥》，並與華視合作手繪卡通的製作《小平與小安》，「八點檔連續劇《今生無悔》，在當時都是開創性的工作。1978年台灣年輕人流行創作校園民歌，天韻開始創作了第一首詩歌〈野地的花〉；1979年因為拍攝福音電影，他也鼓勵天韻創作主題曲〈再給我一個機會〉，就這樣神也鼓勵天韻開始了一首又一首的創作詩歌。」洪善群領受第二段經文：哥林多前書十五章10節：「然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。」當他願意全然擺上時，就清楚地委身，因著清楚的委身，才知道「我今日成了何等人，是蒙神的恩才成的」。他從救傳開始關心國度，認為不是只有天韻，要有更多音樂事奉團隊被興起；不是只有救傳，要有更多教會更多領袖起來關心媒體、藝術和教育宣教。所以，他陸續參與論壇報，也參與福音協進會、救助協會、宇宙光和好消息電視台，以及國家祈禱早餐會的服事。37年前，洪善群與周聯華牧師、黎世芬等人因著關心藝人的生命，他們也開始在藝人之家服事。「我其實不配，沒有機會接受完整的神學裝備，我今日成為何等的人？這全是神的恩才成的」。他能參與這麼多機構的服事，就是要把大家連結起來。不管教會的復興或整個台灣的復興，必須大家同心合一，「哪裡有合一，哪裡就有神的同在，就有祂的祝福」。洪善群兼任論壇報董事長，也與各教派連結。\n11年前一場病　開始思考傳承\n洪善群說，2008年，葛理翰兒子葛福臨到台灣舉辦福音節慶佈道會，福音協進會負責動員，他負責節目規劃。後來在體檢時意外發現罹患肺癌最初期，醫師要他馬上住院開刀，就在大會前一個多月，他還在病房主持節目的製作會議。當同工都離開後，洪善群想到如果有一天神接他離開，他沒有做好傳承，對下一代、對神，該怎麼負責？從那時開始，他為此禱告。在禱告中，神要他不管到哪裏，要帶一個約書亞一起事奉，並且要幫下一代建立團隊。當時，他看到救傳同工謝光哲，對服事的忠心、熱情、委身，放下牙醫工作，好像當年他放下導演，然後日夜都願意服事，雖然不是音樂人，但是非常追求、擺上、苦練，就像約書亞一樣；在業務方面，他看到蔡介士，是永和禮拜堂的長老，本身具有專業企管背景；在行政方面，洪萃雲服事忠心、耐心、細心。現在的救傳，已不像他當時只有30人，現在最多時到300人，目前250人，同工來自十個不同國籍。在這團隊，他期望他們三人可以同心合意，興旺神給救傳傳福音的異象和託付。七年前，洪善群設立這三位為副會長；兩年前，謝光哲擔任執行副會長。也因此，洪善群認為「今年時候到了，七月1日是很好交棒時間」。他未來除了協助彭老師在國際事工外，仍然擔任救傳董事長，退居二線協助新的團隊，成為他們屬靈的遮蓋。「上帝是救傳的元帥，救傳要靠祂得勝，並且得勝有餘。」他領受第三段經文：申命記卅一章7-8節：「摩西召了約書亞來，在以色列眾人眼前對他說：『你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」這是摩西鼓勵約書亞的經文，他同樣鼓勵新的會長和新團隊，也期望在國度裡，眾教會牧者和弟兄姊妹為他們禱告、支持他們。洪善群說，救傳從傳統媒體到新的媒體，他們都不缺席，但不管是天韻或空英，在方式、技巧和載具上都需要快速轉變，重新思考如何打開新的通路。為新的團隊禱告，好讓神所設立的機構繼續傳承，好帶著彭老師起初領受的異象，帶出更大的屬靈復興和祝福。洪會長（中）、蔡介士副會長（左）參與台北雜誌公會活動，與各雜誌同業連結。參與華福會推動的活動透過國禱會連結國外的國禱會財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "\r\n为新社区注入元气．城市卓越教会 盼造福人群 ": "（芙蓉10日讯）芙蓉邻恩复兴教会阔别18年后，在芙蓉新城高苑Saujana 3商业区（东华小学对面）建立新教会，取名为“城市卓越教会”，势必要为新社区注入新元气，成为社区的光和盐，造福人群。据悉，2001年设立在沉香的邻恩复兴教会，于2012年6月14日在装修过程中遭火焰吞噬，蒙受惨重损失；该教会于2017年加盟台湾新店行道会，机缘巧合下，租下教友在该商业区的店铺，楼上作为可容纳150人的教堂及聚会空间；楼下则开设咖啡厅，成为群众聊天聚会及用餐的好去处。城市卓越教会昨日邀请交通部长陆兆福主持开幕仪式，展开第一场聚会，写下历史新篇章，并获得多名行动党议员出席，计有森州行政议员陈丽群、张聒翔、亚沙国会议员谢琪清、罗白州议员周世扬及万茂州议员叶耀荣。陆兆福：邻恩在芙具影响力陆兆福指出，从事教会工作与政党没什么分别，两者需要影响力，即便常被骂也不重要，最重要能影响社会及他人。他举例，当孤老或流浪汉没有得到暖饭温饱，就参与邻恩的厨房暖炉计划；吸毒者要戒毒也能找邻恩，而清寒学生可透过筑梦号教育社区中心补习；换言之，邻恩在芙蓉深具影响力。他坦言，新城高苑则是一个新城市，他相信教会在这个社区会有另一项使命，帮助更多市民找到人生价值与意义。他披露，改朝换代后，希盟新政府成立非穆斯林宗教理事会，以帮助非穆斯林解决土地问题及事务发展。阿鲁古玛：宗教场所有助社区发展掌管人力资源、园坵及非伊斯兰事务行动理事会的森州行政议员阿鲁古玛指出，宗教场所不仅是膜拜的地方，也成为社区交流及活动中心，这有助于社区发展。他强调，在举行宗教活动时，务必遵守条例，避免发生冲突事件，言行举止方面都要多加关注，因为种族与宗教和谐才有利于经济发展。吴清贵：盼教会扮演和睦角色城市卓越教会牧师吴清贵认为，教会虽小，仅能容纳150人，但就因为小，才需要更多人来爱护。他指出，教会是一个解决问题的地方，也是找到答案的地方，为他人带来安慰与尊严，同时也是和睦的地方。“生活在大马多元文化的国土，宗教和种族问题容易产生误解和冲突，加上政治因素，使人不和睦，因此期盼教会能扮演和睦的角色，为国家与社会的和睦气氛带来深远影响。”城市卓越教会聚会时间周六（晚上8时至10时）：英文聚会周日（早上10时30分至中午12时30分）：中文聚会周日（早上10时至中午12时）：英文儿童主日学",
        "【范大陵會客室】大學自暴自棄、股市冷眼看人生起伏　牧師張振華信耶穌翻轉絕望人生 ": "【記者李容珍台北報導】唸大學時，抽菸、喝酒、打牌、鬧事，成為他的日常，進入職場後成為股市百萬營業員，如今是帶領兩千多人的教會牧師，新北市板橋江子翠行道會張振華牧師於五月15日晚上在論壇報直播節目「OH MY DARLING范大陵會客室——誰來作客」中，分享原本自暴自棄，對人生非常絕望的他，因著同學帶去教會，信主後改變他的一生。他也以自己的故事，幫助許多迷失中的年輕人，期望透過教會陪伴，因著耶穌能帶給更多人盼望。大學自暴自棄　人生沒有盼望出身苗栗客家的張振華，成長過程功課不是很好，又因為身材像根竹竿而感到自卑，加上沒有得到學校老師和父母的肯定，常感到自憐。雖然從小被忽視、嘲笑，但在張振華心裡，他很想要成功！到台中唸大學後，張振華已經自暴自棄，覺得自己的人生沒有希望，所以每天抽菸、喝酒、打牌樣樣都來。當時的他曾騎摩托車肇事，若有人瞪他一眼或看人不順眼，張振華就會和對方打架，也不怕死。來到台北後，一位要好的大學同學信耶穌後來找張振華，問他要不要信耶穌？他問同學，信耶穌後還可不可以繼續抽菸、喝酒？同學回他說，先不要管這些，「你先信再說！」張振華再問：「要怎麼信？」同學說：「你先跟我去教會，你先信信看」、「信耶穌會改變你的人生」。「信耶穌會改變你的人生」這句話，非常吸引張振華，他就跟同學去教會。第一次走進教會，感到非常特別，弟兄姊妹非常歡迎他，主動問候他。這是張振華第一次感到被接納、受歡迎、被肯定，從那時開始，他覺得教會真是一個很特別的地方。在教會三個月後，掙扎要不要受洗？但因為是客家人，又是家中長子、長孫，心中有所顧忌。當時張振華不論做甚麼事，事前和事後都要抽菸，他在教會門口抽菸時，看到牧師還問：「我可以受洗嗎？」牧師說「可以」。受洗後，他開始認真讀經、參加小組、服事，也學會禱告，教會生活成為他的生活重心，神也祝福他的工作。奇妙進股市看人生起伏回想當時，股市從2400點飆到10000多點，證券公司只有18家，張振華為了賺錢，也想擠進去這個窄門。特別的是，朋友應徵一家證券公司時因不熟路，張振華就陪朋友去，結果秘書以為他來應徵，就請他填寫報到單，與公司經理聊完了天，後來公司竟通知他去複試，200人考試只篩選出20人複試，反而去應徵的朋友沒有被通知。公司複試需要繳交在校成績，過去張振華在校成績四科剛好及格，操行也只有60分，心想不可能通過；但小組長勉勵他要誠實，不能說謊，因為「這工作原本是沒有的，是神給你的，你要相信神。」這對剛信主三個月的張振華是很大考驗。奇妙的是，他把那很糟的成績交出去後，竟然是複試20人錄取10人中的一位，也是唯一私立大學畢業，其他都是名校或讀MBA及金融相關科系。這讓張振華經歷一次神蹟。有過這些經歷，張振華牧師常鼓勵弟兄姊妹，即使我們過去很糟，但神不介意我們的過去，如果我們常禱告，相信神都會為我們開門。多年後，他問那位經理「為何當年錄取我，難道不知道我的成績不好嗎？」對方卻說：「我也不知道，當時覺得你很誠實，就錄取你了！」張振華深知，一切都是神做的！進證券公司後，他快速賺到很多錢，但也變得虛榮浮誇，馬上買了一部80萬元的進口車炫耀。當時他駕照還未考上，神也管教他，讓他連續七次考不上駕照，成為「有車無照」。後來財政部提高證交稅，引起股市暴跌，很多人「快速致富，也快速垮下去」，當時的張振華賠了很多錢，也看到很多人在這場風暴中家破人亡。神能改變他　也能改變每個人當時信主三年的張振華也開始反省，過去雖然賺很多錢，卻並不快樂；他生命中感到最快樂的事，是傳福音、做見證，帶領很多人信主。像他這樣絕望的人，因為28歲遇見耶穌改變生命，相信神也會改變每個人的生命。「當你還未信耶穌，你以為你的人生就是這樣嗎？」張振華分享自己的故事，也幫助許多迷失在金錢中的人。後來他幾乎都在教會服事，神幫助他度過財務的困難，祝福他的工作。張振華說，在證券公司五年半的時間，讓他看見人生起伏和人的有限，也因此，他為了是否繼續在股市賺錢，還是去當全職傳道人而猶豫不決。就在30歲生日時，他做了一個全職服事的禱告，並預備自己，除了在神學院進修裝備，也繼續工作。後來張振華到新店行道會，從晚崇拜講員范大陵長老和康來昌牧師的講道中獲益，很得激勵。經過一年半的預備，李家心牧師對張振華說，他預備得差不多了，可以當實習傳道。32歲的張振華，當時股市正好，這時候辭職，同事都覺得可惜，弟兄姊妹也勸他，但張振華很堅持。當時他與楊永民（現火把行道會牧師）開始在教會全職服事，在新店行道會十年期間，他向張茂松牧師、李家心牧師、吳文朗牧師等牧者學習。談到後來為何建立江子翠行道會？張振華說，自己信主不久，就希望有一天能建立一間教會，因為「教會是太特別的地方，能改變一個人的生命，哪裡有教會哪裡就有醫治、恢復。」他的婚姻也是神的預備，師母當時是張牧師的秘書，他心想若要建立榮耀的教會，一定要有好的師母，最好有服事經歷，而且要成熟，能一起有夢想。在禱告與相同的異象中，他們倆攜手進入婚姻。40歲時，張茂松牧師認為可以差派他出去，張振華就到板橋開拓江子翠行道會，從7個人開始，17年來已有2000人聚會。理解年輕人把耶穌帶給他們張牧師說，開拓教會時，他們從發單張開始，對教會服事、傳福音，以及每一個人生命的改變都充滿了熱情。他說，一開始教會進來2、30位社青，而後慢慢成長，當他們生命有很大的改變，也吸引更多的人進來。自己過去大學畢業後來台北找工作的絕望、失落、挫折，張振華很能體會年輕人的心情，他鼓勵年輕人不論自己過去的條件、長相如何不好，耶穌可以翻轉每個人的人生，就像耶穌改變他一樣。所以他看這些年輕人，就像看到當年的自己，以及他們未來的盼望。當教會吸引的年輕人愈來愈多，後來也就吸引家庭進來，這全是神的工作。張牧師表示，我們要對孩子心存盼望，因為耶穌會改變他們的人生，重點是「我們要用各種方法，讓他們與耶穌相遇」。主持的范大陵長老說，江子翠行道會充滿活力，弟兄姊妹也充滿愛。他自己也是信主後生命改變，不諱言自己過去初中、高中讀七年，留級一年補考五年，倒數第三名畢業；高中時，老師就對他說，他聯考沒有希望。暑假時，同班同學帶他到教會聽福音，當天他開始生命改變，對傳福音的熱情和興奮之情，至今仍沒有改變。范長老希望父母師長，多鼓勵孩子到教會，幫助他們將心打開，生命與耶穌相遇，讓更多年輕一代在教會環境有愛、有輔導的陪伴成長。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "撼訊陳劍威：比特幣可能成為避險工具 ": "\n撼訊總經理陳劍威今日表示，近期比特幣飆漲，但是挖礦的需求還沒有起來，主要是市場上的庫存還沒有消化掉，該公司2019第2季將提列一些庫存跌價損失，隨著撼訊庫存在上半年去化完畢，加上AMD新顯示卡在7月上市，預期下半年營運會比上半年好。\n撼訊轉投資子公司撼智物聯，今天宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入智慧建築系統，至台灣及亞太區的智慧公宅、智慧型商務辦公室，觀光暨商務酒店和智慧工廠及建案市場，以拓展挖礦以外的商機。\n陳劍威說，近期比特幣大漲，可能是因為已成為避險的工具，而且連臉書都加入了，至於對顯卡業者來說，沒有看到需求，因為目前庫存還沒有消耗掉，但是比特幣價格拉起來之後，有一些二手顯卡可以去化，預期要2019第2季之後才會比較清楚。\n他說，目前包括輝達（NVIDIA）與AMD顯卡的庫存還很多，至於撼訊的庫存，他說，差不多了，第2季還會提列一些庫存跌價損失，目前等待AMD的7奈米顯示卡在7月推出，接著就要看新產品效應，預期下半年毛利會好一點。\n他強調，AMD新品在2019第3季大量出貨，消費者是否買單，要看一陣子才知道，但是預期7月應該有新產品效應，最近美國市場表現好一點，美國占撼訊營收比重已達10%至15%，主要是提前拉貨效應，而且很多礦場往加拿大移動。\n他說，撼訊將積極多角化經營，例如推出遊戲顯卡，工業電腦顯卡等，持續降低挖礦營收比重。以前挖礦占營收九成以上，目前以來到2:8 或3:7，2019年將努力把該公司的營運維持在正數。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t撼訊子公司攜手德商 進軍智慧建築市場 ": "（中央社記者吳家豪台北18日電）板卡廠撼訊集團子公司撼智物聯宣布與德國ISSENDORFF KG公司合作，於亞太區市場導入LCN智慧建築高端總線系統，並啟用AIOT智慧建築展示中心，作為培訓技術人員基地。撼智物聯是撼訊集團為發展物聯網相關事業所成立的子公司，主要結盟夥伴ISSENDORFF KG發展智慧建築相關技術超過20年，發展出空調、門窗、燈光及窗簾的自動化控制元件，達到光控、溫控、空氣品質調控及節能等解決方案。撼訊科技總經理陳劍威表示，撼智物聯結合人工智慧（AI）技術應用，於智慧建築產業提供產品及解決方案，未來也會進一步將建築物聯網的專業技術推廣至智慧醫療、農業、交通及能源管理等應用市場。撼智物聯總經理梁正之指出，撼智物聯與ISSENDORFF KG將攜手把智慧建築解決方案整合導入至台灣及亞太區智慧公宅、智慧型商務辦公室、觀光暨商務酒店、智慧工廠等建案市場。梁正之說，撼智物聯已談妥2個專案，第一個是台灣北部的公宅，金額超過7位數，希望藉此拓展在市場的知名度，第二個是台灣的豪宅。目前在中國大陸正與潛在客戶洽談中，預計今年下半年將在大陸新增2個專案。梁正之也表示，撼智物聯與ISSENDORFF KG合作的下一代LCN元件預計今年第3季推出，新產品的體積更小、控制能力更強，能帶來更高的效率。（編輯：林興盟）1080618",
        "撼智物聯攜手德國Issendorff KG. 進軍智慧建築市場 ": "\n撼訊集團轉投資子公司撼智物聯今（18）日宣布，與德國Issendorff KG.公司合作，於亞太區市場導入LCN智慧建築高總線系統，同時與Issendorff KG.公司共同啟用位於汐止科學園區的AIOT智慧建築展示中心，作為培訓技術人員以及技術展示基地。\n撼訊科技總經理陳劍威今天表示，以物聯網技術為核心，撼智物聯結合AI技術應用，於智慧建築產業上提供最佳產品及解決方案，展望未來，也將進一步將Building IoT上許多專業技術推廣至智慧醫療、農業、交通及能源管理等應用市場。\n撼智物聯的主要結盟夥伴德國Issendorff KG.董事長Eberhard Issendorff表示，Issendorff KG.發展智慧建築相關技術已逾二十年，發展出空調、門窗、燈光及窗簾的自動化控制元件，達到光控、溫控、空氣品質調控及節能等的綠建築解決方案。\n撼智物聯總經理梁正之表示，此次撼智物聯與Issendorff KG.的合作，將攜手將Issendorff KG.的智慧建築解決方案整合導入至台灣以及亞太區智慧公宅、智慧型商務辦公室、觀光暨商務酒店及智慧工廠等建案市場。\n建築自動化(Building Automation)的發展歷史已超過半個世紀以上，除了利用自動控制系統各項互聯感測及控制元件整合龐大數據資料，進一步可透過AI工具甚至是深度學習(Deep Learning)的技術分析，使用者偏好、最適生活環境及最佳能源利用效率的相互結合。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t撼訊保守看礦卡需求；惟下半年營運看回升 ": "MoneyDJ新聞 2019-06-19 09:00:06 記者 張以忠 報導近日比特幣價格向上突破9000美元關卡，外界看好消沉已久的挖礦顯卡需求將再度回暖，不過2017年受惠礦卡需求帶動獲利大幅成長的撼訊(6150)則持保留看法，撼訊總經理陳劍威(見附圖)指出，經歷2018年下半年的礦災，目前顯示卡業者仍在消化庫存階段，即便消化完，市場上還有二手礦卡待去化，因此目前並無明顯礦卡需求。針對下半年展望，陳劍威則認為AMD 7nm產品即將上市，新品將多少刺激一定需求，但因為貿易戰之故，大環境不確定因素較多，能見度不算高，不過整體而言，預期2019年下半年營運表現可較上半年為佳，全年目標要達獲利表現(上半年估呈虧損)。撼訊2017年及2018年上半年受惠虛擬貨幣價格上揚，帶動礦卡出貨大幅成長，進而使獲利大增，2017年EPS跳升至8.36元創歷史新高，2018年上半年EPS也有10.56元之多，不過挖礦需求自2018年下半年急轉直下，撼訊開始進入庫存去化調整期，也影響損益情況、由盈轉虧，去化庫存一直延續至2019年上半年。陳劍威表示，近年挖礦需求大好，公司顯示卡應用類別中，挖礦相關產品一度佔營收高達9成以上，後來市況走疲，營收佔比降到約7成，其他則是電競、IPC應用以及thunderbolt 3相關產品。近日比特幣價格向上突破9000美元關卡，外界看好消沉已久的挖礦顯卡需求將再度回暖，不過陳劍威指出，經歷2018年下半年的礦災，目前顯示卡業者仍在消化庫存，不論是Nvidia或是AMD都還有晶片庫存，即便消化完，市場上還有二手礦卡待去化，因此目前並無明顯礦卡需求，且就算後續需求回溫，但基於2018年以來辛苦的去化庫存情況，業者備貨也不會躁進，整體礦卡需求否再起，可能要等到2019年第4季才會較為清楚。至於撼訊目前礦卡去化情況為何？陳劍威表示，雖然很辛苦，但「已經差不多了」。此外，撼訊目前顯示卡產品全部為AMD平台，2019年AMD推出7nm產品迎戰Nvidia，且被外界看好認為其產品CP值高，頗有大舉侵蝕Nvidia市佔率的機會，陳劍威則指出，AMD新產品7月開始出貨，應能帶動對於AMD產品有所期待之用戶的首波需求，不過要觀察8~9月之後需求變化，因為先前中美貿易戰之下，為了避免後續可能加徵25%關稅實施的提前拉貨效應，可能會轉為保守拉貨態勢。另外，中美貿易戰輸美產品有無產能轉移應變措施？陳劍威表示，目前輸美產品已由台灣外包廠出貨，中國的產能則負責其他地區；其中，台灣是外包予位於中壢、廣運集團(6125)旗下的金運公司。針對2019年營運展望，陳劍威表示，下半年有新品挹注，加上庫存去化已接近尾聲，因此營運表現應可較上半年為佳，全年目標則要達獲利表現(上半年估呈虧損)。",
        "撼訊下半年營運 將增溫 ": "撼訊（6150）總經理陳劍威昨（18）日表示，近期比特幣飆漲，但是挖礦的需求還未起來，主要是市場上的庫存還沒消化，第2季將提列一些庫存跌價損失，在上半年去化完畢，加上AMD新顯示卡在7月上市，預期下半年營運會比上半年好。\r\n撼訊轉投資子公司撼智物聯昨天宣布和德國ISSENDORFF KG公司合作，在亞太區市場導入智慧建築系統至台灣及亞太區的智慧公宅、智慧型商務辦公室，觀光暨商務酒店和智慧工廠與建案市場，拓展挖礦以外的商機。\r\n陳劍威說，近期比特幣大漲，但對顯卡業者來說，沒有看到需求，因為庫存還沒有去化，但比特幣價格拉起來後，有些二手顯卡可以去化，預期要第2季以後才會比較清楚。\r\n他說，目前撼訊的庫存已不多，第2季還會提列一些庫存跌價損失，目前等待AMD的7奈米顯示卡在7月推出，預期下半年毛利會好一點。\r\n他強調，AMD新品第3季大量出貨，預期7月應有新產品效應，最近美國市場表現好一點，美國占撼訊營收比重10%至15%。\r\n他表示，將積極多角化經營，例如推出遊戲顯卡，工業電腦顯卡等，降低挖礦營收比重。以前挖礦占營收九成以上，目前約2:8或3:7。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "其陽:公告本公司董事全面改選 ": "第6款1.發生變動日期:108/04/182.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:法人董事:其鑫股份有限公司代表人范希光自然人董事:林章安；其陽科技(股)公司總經理自然人董事:艾智仁；其陽科技(股)公司會計經理獨立董事:羅良岡；中華科技大學專任副教授獨立董事:傅怡銘；萬能科技大學工業管理系專任講師自然人監察人:游國居；宏大會計師事務所主持會計師自然人監察人:范偉峰；華碩電腦產品經理自然人監察人:林錦煌；中華大學科技管理系專任教授4.新任者職稱、姓名及簡歷:法人董事：友通資訊股份有限公司代表人李昌鴻法人董事：友通資訊股份有限公司代表人王淡如法人董事：友通資訊股份有限公司代表人蔡其南法人董事：友通資訊股份有限公司代表人黃麗敏法人董事：友通資訊股份有限公司代表人林章安法人董事：其鑫股份有限公司代表人辜宏義獨立董事:林伯峰；台灣新光保全(股)公司董事長獨立董事:姜榮貴；菲思博科技(股)公司董事長獨立董事:陳劍威；撼訊科技(股)公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:新任6.異動原因:股東臨時會董事全面改選7.新任者選任時持股數:法人董事：友通資訊股份有限公司30,000,000股法人董事：其鑫股份有限公司7,589,610股獨立董事:林伯峰；0股獨立董事:姜榮貴；0股獨立董事:陳劍威；0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/23~108/06/229.新任生效日期:108/04/1810.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "比特幣報價攻勢又起 撼訊總座：利於去化庫存 ": "爆FACEBOOK也要發行虛擬貨幣，虛擬幣圈有活水注入，指標型貨幣比特幣報價應聲大漲至9000美元以上，撼訊（6150）總經理陳劍威（圖中）指出，比特幣報價上漲，利於庫存消耗，報價拉起來一些二手卡、庫存卡可以清掉。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕FACEBOOK也要發行虛擬貨幣，虛擬幣圈有活水注入，指標型貨幣比特幣報價應聲大漲至9000美元以上，撼訊（6150）總經理陳劍威指出，比特幣報價上漲，利於庫存消耗，報價拉起來一些二手卡、庫存卡可以清掉。撼訊是專業繪圖卡供應商，生產的AMD顯卡，最適合用來挖礦，因此被視為純度高的比特幣概念股。去年撼訊股價大漲到300元以上，然而，隨著比特幣報價滑落，撼訊股價一度低至50元，而今日撼訊收報76元。陳劍威指出，虛擬貨幣有FACEBOOK加入會更好玩，但是虛擬貨幣政策吵來吵去沒標準，因此不能預測報價走勢：「搞不好明天就到一萬。」對於挖礦用顯卡，陳劍威說庫存沒有完全消除，華為事件又導致中國有不少剩餘產能，挖礦用顯卡也不像以前那麼缺了，加上現在不是挖礦設備問題，是電價問題，而且中國整體大環境不穩，一些錢匯出海外。整體顯卡市況會像以前那樣起起落落，情況到第四季才會明確。撼訊的顯卡是自己設計後外包生產，面對美中貿易戰，撼訊將銷美的產品回台生產，比例約10～15%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "虛擬貨幣概念股／撼訊、映泰 商機亮眼 ": "比特幣近期漲至1萬多美元，再度推升挖礦概念股微星、技嘉、撼訊、承啟、華擎與映泰等顯示卡業者強漲，業者表示，比特幣大漲，有助去化舊有顯示卡庫存，但新款顯示卡的挖礦需求目前還不明顯。\r\n撼訊總經理陳劍威表示，比特幣漲至1萬美元，對顯卡產業影響不大，全球經濟局勢很亂，加上臉書推出加密貨幣Libra，都會影響比特幣價格。\r\n陳劍威說，若比特幣攻上1.2萬美元，由於市場需求大，舊顯卡礦主也會惜售，因為可以直接拿去挖礦。\r\n微星總經理江勝昌說，比特幣大漲，的確有礦主來詢問，帶動二手礦卡的需求，可以幫助業界消化二手顯卡的庫存，但微星不會再碰機會財，因為看不到明顯挖礦需求，而且目前市場上價格很亂，比特幣暴漲暴跌，使挖礦「很難賺錢」，微星還是專注在電競領域。\r\n江勝昌指出，當比特幣跌到5、6,000美元時，挖礦划不來，因此礦主多選擇直接買賣。漲到現在7、8,000美元時，就開始討論增加挖礦產能。但這次大家都特別小心，他說，「不要擴產了又跌到5,000美元。」\r\n江勝昌說，目前礦場多在美國，微星銷售美國的顯示卡都在台灣生產，目前銷美的板、卡、筆電都要在台製造，現在台灣產能已排滿，要再搶挖礦商機的產能有限。\r\n承啟母公司七彩虹主機板事業部總經理丁雪峰表示，這次比特幣報價大漲，對挖礦顯卡的詢問度提高，可去化舊顯卡庫存，但未出現去年瘋狂的情況，新顯卡的挖礦仍不明顯。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "比特幣價格登1.2萬美元 撼訊總座看好掀拉貨潮 ": "加密貨幣比特幣在1萬美元以上價位居高不下，今（26）日午盤正式登上1.2萬美元關卡，企圖挑戰1.3萬美元，帶動台灣「挖礦」概念股全線上攻。撼訊（6150）總經理陳劍威接受本報獨家訪問指出，當比特幣價格攻上1.2萬美元後，不只二手礦卡庫存可望加速去化，顯卡新品也可望掀起拉貨潮。\r\n比特幣近期價格居高不下。自上週攻上11,900美元後，近一週價格始終在1萬美元至1.2萬美元區間徘徊，試圖挑戰1.2萬美元關卡。根據交易網站CoinDesk數據，今日早盤比特幣持續在11,700至1.2萬美元間震盪，價格最高來到11953.15美元，距離1.2萬美元僅一步之遙，而到中午比特幣進一步跳高，最高來到12,930.78美元，正式登上1.2萬美元，企圖挑戰1.3萬美元大關。\r\n針對比特幣價格重登1萬美元以上，撼訊總經理陳劍威回應，目前對顯卡產業影響不大，但現在全球經濟局勢這麼亂，加上臉書推出加密貨幣Libra，都進一步影響比特幣價格，但要說對顯卡真的有什麼幫助，還是要等到1.2萬美元會比較明朗。\r\n陳劍威分析，一旦比特幣攻上1.2萬美元，不管是舊的二手礦卡，或是今年新的顯卡產品，都會被礦主拉走。且一旦價格真的來到1.2萬美元，由於市場需求大，舊的顯卡礦主也會惜售，因為可以直接拿去挖礦，就看這波需求到底是不是真的有。\r\n受到比特幣大漲激勵，今日「挖礦」概念股全線上揚。一線板卡廠微星（2377）、技嘉（2376）漲勢凌厲，終場分別上揚逾1.55%、4.71%，二三線板卡廠以映泰（2399）表現最為突出，終場成交量放大到2.7萬張，攻上漲停板，撼訊、麗臺（2465）、華擎（3515）、承啟（2425）股價也分別上揚6.57%、9.16%、0.64%、2.42%。\r\n不過，對於加密貨幣究竟能否重掀「挖礦」熱潮，進一步帶動顯卡業者業績，目前廠商仍多處於觀望。微星總經理江勝昌日前證實，近期的確有礦主來詢問，坦言二手礦卡有需求回來很好，可以幫助業界消化庫存，但微星不會再碰機會財，礦卡基本上已經清光，因為看不到明顯需求，且市場上價格很亂，坦言「很難賺錢」。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "比特幣價格衝高 挖礦概念股續強 ": "臉書（Facebook）將推出加密貨幣，帶動比特幣價格突破1萬2000美元，衝上近一年半以來新高，台灣挖礦概念股連續2個交易日走強，板卡廠技嘉今天盤中最高來到52.5元，漲幅約5%。\r\n另一家板卡廠微星盤中最高來到88.4元，漲幅逾3%；顯示卡廠撼訊、青雲上漲約2%，麗臺沿平盤14.3元整理。\r\n上次比特幣突破1萬2000美元（約新台幣37萬元）大關是在2017年12月，當月甚至漲到1萬9511美元；但之後比特幣價格節節下滑，今年2月一度跌到6000美元。\r\n撼訊總經理陳劍威日前接受媒體聯訪表示，受美中貿易戰的影響，中國可能有部分資金想移出，比特幣就成為避險工具，因此帶動價格大漲。\n\n\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "撼訊攜德國ISSENDORFF KG 進軍智慧建築市場 ": "爆顯卡大廠撼訊（6150）集團100％持股子公司撼智物聯，宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入LCN智慧建築高總線系統。圖為撼智物聯總經理梁正之。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕顯卡大廠撼訊（6150）集團100％持股子公司撼智物聯，宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入LCN智慧建築高總線系統。撼訊長期發展目標為AIoT，除了有撼衛生醫，還要進軍智慧建築市場。撼訊指出，建築自動化（Building Automation）的發展歷史已超過半個世紀以上，除了利用自動控制系統各項互聯感測及控制元件整合龐大數據資料，進一步可透過AI工具甚至是深度學習（Deep Learning）的技術分析，使用者偏好、最適生活環境及最佳能源利用效率的相互結合。德國ISSENDORFF KG的代表作，有法蘭克福第四高樓、最知名的辦公大樓Main Tower，十年前IoT還沒發明出來時酒已經導入ISSENDORFF KG的樓宇管理系統。Issendorff KG.董事長Eberhard Issendorff表示，Issendorff KG.發展智慧建築相關技術已逾二十年，發展出空調、門窗、燈光及窗簾的自動化控制元件，達到光控、溫控、空氣品質調控及節能等的綠建築解決方案。撼訊總經理陳劍威表示，以物聯網技術為核心，撼智物聯結合AI技術應用，於智慧建築產業上提供最佳產品及解決方案，展望未來，也將進一步將Building IoT上許多專業技術推廣至智慧醫療、農業、交通及能源管理等應用市場。撼智物聯總經理梁正之表示，此次撼智物聯與Issendorff KG.的合作，將攜手將Issendorff KG.的智慧建築解決方案整合導入至台灣以及亞太區智慧公宅、智慧型商務辦公室、觀光暨商務酒店及智慧工廠等建案市場。目前已在洽談台灣的公宅、陽明山豪宅，中國上海、福州等處的建築。另外，撼訊和ISSENDORFF KG共同啟用位於汐止科學園區的AIoT智慧建築展示中心，作為培訓技術人員以及技術展示基地。梁正之說，台灣的研發成本比德國、中國低，台灣人工作又勤奮，台北撼訊能作為德國研發的腹地。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "比特幣衝上1.2萬美元 顯示卡廠商笑了？！ ": "最近兩個月來，比特幣價格一改頹勢，開始逆風上揚。從最低3000多美元一路漲到了5000美元…8000美元…前幾天突破了1萬美元大關，昨日再次大漲，價格超過了1.2萬美元，大有漲回巔峰時期2萬美元價格的趨勢。比特幣這一波價格大漲與Facebook發行Libra數位貨幣有關，雖然兩種貨幣並不是同一回事，但是幣圈的人藉著此股東風把比特幣價格又推向了高峰。比特幣是虛擬貨幣市場的風向球，比特幣價格一漲，其它虛擬貨幣亦跟著上漲，連帶著與礦卡相關的廠商也沾光了，台股上與顯示卡有關的公司日前亦是股價大漲，技嘉、微星、映泰、華擎、麗臺、撼訊等公司股價接連上漲。顯示卡廠商對於礦卡是又愛又恨，兩年前礦卡大賣的時候，顯示卡廠商賣礦卡可以說是數錢數到手抽筋，但是2018年礦卡崩盤之後，顯示卡廠商又遭遇了嚴重的庫存問題，從去年一直清庫存到現在，部分廠商現在依然未完成清庫存的任務，要至第三季甚至第四季才能搞定。面對此波比特幣大漲，顯示卡廠商大部分是持觀望態度，撼訊總經理-陳劍威於受訪中指出，比特幣價格至少穩定在1萬美元以上之後，礦主重新投入挖礦才有機會抵銷成本且獲利，現在依然要觀察比特幣價格是否持續上漲。不過這一波比特幣價格大漲已經可以讓顯示卡廠商暫高興一下子了，除了推動股價上漲之外，顯示卡清庫存的速度亦能加快。訊息來源喜歡看各類體育賽事、熱愛運動的小小編 疑～這不是3C網站嗎？  Remember Me Lost your password?",
        "301 Moved Permanently": "",
        "《電腦設備》外資回頭，撼訊挑戰「8」字頭 ": "撼訊(6150)今股價向上挑戰「8」字頭，外資近2個交易日加碼撼訊。市場預期撼訊顯卡舊款庫存已調整差不多，H2將迎接7奈米新產品，總經理陳劍威日前表示，受美中貿易戰影響，美國客戶急著拿貨，可望挹注6月營收，以往美國市場占撼訊單月營收約10%，今年6月可能提高到15%。比特幣（Bitcoin）價格大漲後，近期一直維持在9000美元以上，陳劍威認為，受美中貿易戰的影響，中國可能有部分資金想移出，比特幣就成為避險工具；至於比特幣價格能否進一步突破1萬美元，他表示「很難講」，目前看不出趨勢。至於比特幣大漲對於板卡的需求，陳劍威也持較審慎的態度。撼訊集團轉投資子公司撼智物聯，本周宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入LCN智慧建築高總線系統，同時和ISSENDORFF KG公司共同啟用位於汐止科學園區的AIOT智慧建築展示中心，作為培訓技術人員以及技術展示基金。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "比特幣飆破1.2萬美元 挖礦股開舞 ": "\n加密貨幣比特幣在1萬美元以上價位居高不下，今（26）日正式登上1.2萬美元關卡，帶動台灣「挖礦」概念股全線上攻，撼訊（6150）總經理陳劍威指出，當比特幣價格攻上1.2萬美元後，不只二手礦卡庫存可望加速去化，新顯卡也可望掀起拉貨潮。\r\n比特幣近期價格居高不下。自上周攻上11,900美元後，近一周價格始終在1萬美元至1.2萬美元區間徘徊，試圖挑戰1.2萬美元關卡。根據交易網站CoinDesk數據，今日早盤比特幣持續在11,700至1.2萬美元間震盪，價格最高來到11,953.15美元，距離1.2萬美元僅一步之遙，而到中午比特幣進一步跳高，最高來到12,280.43美元，正式登上1.2萬美元價位。\r\n撼訊總經理陳劍威指出，目前產業影響不大，但是現在全球局勢這麼亂，加上臉書推出加密貨幣，都進一步影響比特幣價格，但要說對顯卡真的有什麼幫助，還是要等到1.2萬美元會比較明朗。\r\n陳劍威分析，一旦比特幣攻上1.2萬美元，不管是舊的二手礦卡，或是今年新的顯卡產品，都會被礦主拉走。且一旦價格真的來到1.2萬美元，由於市場需求大，舊的顯卡礦主也不見得會賣，因為可以去挖礦，就看這波需求到底是不是真的有。\r\n受到比特幣激勵，今日「挖礦」概念股全線上揚，一線板卡廠微星（2377）、技嘉（2376）漲勢凌厲，分別上揚逾2%、4%，二三線板卡廠以映泰（2399）表現最為突出，成交量放大到2.1萬張，一度攻上漲停板，撼訊、麗臺（2465）、華擎（3515）、承啟（2425）也有上揚。\r\n不過，對於加密貨幣究竟是否能重掀「挖礦」熱潮，進一步帶動顯卡業者業績，目前廠商仍多處於觀望。微星總經理江勝昌日前證實，近期的確有礦主來訊問，認為二手礦卡有需求回來很好，可以幫助業界消化庫存，但微星不會再碰機會財，礦卡基本上已經清光，因為看不到明顯需求，且市場上價格很亂，坦言「很難賺錢」。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "其陽:公告本公司一○八年股東臨時會同意解除董事及其代表人競業限制案 ": "第21款1.股東會決議日:108/04/182.許可從事競業行為之董事姓名及職稱:法人董事：友通資訊股份有限公司代表人李昌鴻法人董事：友通資訊股份有限公司代表人王淡如法人董事：友通資訊股份有限公司代表人蔡其南法人董事：友通資訊股份有限公司代表人黃麗敏法人董事：友通資訊股份有限公司代表人林章安獨立董事:林伯峰；台灣新光保全(股)公司董事長獨立董事:姜榮貴；菲思博科技(股)公司董事長獨立董事:陳劍威；撼訊科技(股)公司總經理3.許可從事競業行為之項目:(1)法人董事：友通資訊股份有限公司DFI-ITOX,LLC. 法人董事DFI Co.,Ltd. 法人董事Diamond Flower Information (NL) B.V. 法人董事Dual–Tech International Co.Ltd. 法人董事Yan Tong Technology Ltd. 法人董事(2)法人董事：友通資訊股份有限公司代表人李昌鴻佳世達科技股份有限公司 解決方案事業群總經理拍檔科技股份有限公司 副董事長Partner Tech Middle East FZCO  ChairmanPartner Tech Europe GmbH  Managing DirectorPartner Tech Africa (PTY) Ltd. Managing DirectorPARTNER TECH UK CORP LIMITED 董事EPOINT SYSTEMS PTE LTD 董事益欣資訊股份有限公司 董事長美麗科技股份有限公司 董事長明基能源股份有限公司 董事長明基逐鹿股份有限公司 董事長雲普科技股份有限公司 董事維田科技股份有限公司 董事合眾專訊系統及顧問(香港)有限公司 董事(3)法人董事：友通資訊股份有限公司代表人王淡如佳世達科技股份有限公司 資深副總明基三豐醫療器材股份有限公司 董事達方電子股份有限公司 董事拍檔科技股份有限公司 董事杏合生醫股份有限公司 董事明泰科技股份有限公司 董事眾福科技股份有限公司 董事達利投資股份有限公司 董事長達利貳投資有限公司 董事長達利管理顧問股份有限公司 董事長明基電通有限公司 董事長南京明基醫院有限公司 董事蘇州明基醫院有限公司 董事明基(南京)醫院管理諮詢有限公司 董事明基醫務管理顧問股份有限公司 董事蘇州明基投資有限公司 董事Qisda (L) Corp. 董事Qisda (Hong Kong) Limited 董事Qisda Sdn. Bhd. 董事BenQ (Hong Kong) Limited 董事Darly Venture (L) Ltd. 董事BenQ BM Holding Cayman Corp.董事BenQ BM Holding Corp. 董事BenQ Guru Holding Limited 董事Qisda Japan Co., Ltd. 監察人蘇州佳世達電通有限公司 監察人蘇州佳世達精密工業有限公司 監察人明基電通股份有限公司 監察人南京銀廈健康產業發展有限公司 董事友通資訊股份有限公司 董事(4)法人董事：友通資訊股份有限公司代表人蔡其南DFI-ITOX,LLC. 董事DFI Co.,Ltd. 董事Diamond Flower Information (NL) B.V. 董事Dual–Tech International Co.Ltd. 董事友通資訊股份有限公司 總經理友通資訊股份有限公司 董事Yan Tong Technology Ltd. 董事(5)法人董事：友通資訊股份有限公司代表人黃麗敏DFI-ITOX,LLC. 董事DFI Co.,Ltd. 監察人Diamond Flower Information (NL) B.V. 董事Dual–Tech International Co.Ltd. 董事Yan Tong Technology Ltd.董事友通資訊股份有限公司 財務長深圳衍英豪商貿有限公司 監察人(6)法人董事：友通資訊股份有限公司代表人林章安AEWIN TECH INC. 董事(7)獨立董事:林伯峰；台灣新光保全(股)公司董事長台灣新光保全股份有限公司董事長誼光保全股份有限公司董事長誼光國際公寓大廈管理維護股份有限公司董事長台灣保全股份有限公司董事長新保投資股份有限公司董事長新堡科技股份有限公司董事長新群電子股份有限公司董事長新誼整合科技股份有限公司董事長新光電通股份有限公司董事長聯安服務股份有限公司董事長新昕國際股份有限公司董事長新昕投資股份有限公司董事長新保生活關懷股份有限公司董事長新保運通股份有限公司董事長東北角育樂開發股份有限公司董事長新保智能科技股份有限公司董事長新工光電科技股份有限公司董事大台北寬頻網路股份有限公司董事國賓大飯店股份有限公司董事士林電機股份有限公司董事台灣新光商業銀行股份有限公司董事新禧悅股份有限公司董事會合實業股份有限公司董事鵬輝育樂股份有限公司董事財團法人新光吳火獅紀念醫院董事吳東進基金會董事台北市新光吳氏基金會董事新光吳火獅文教基金會董事新光保全關懷社會福利基金會董事暨執行長台灣新光保全文化藝術基金會董事暨執行長台灣智慧化與機器人協會副理事長台灣輔具產業協會常務理事台灣銀髮產業協會常務理事中華民國警察之友會理事台北市警察之友會常務理事(8)獨立董事:姜榮貴；菲思博科技(股)公司董事長力致科技股份有限公司董事菲思博科技股份有限公司董事長(9)獨立董事:陳劍威；撼訊科技(股)公司總經理撼訊科技股份有限總經理撼衛生醫科技有限公司董事長撼智物聯科技股份有限公司董事長承啟科技股份有限公司獨立董事4.許可從事競業行為之期間:任職本公司董事及其代表人職務期間5.決議情形（請依公司法第209條說明表決結果）:經投票表決照案通過6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:法人董事：友通資訊股份有限公司代表人李昌鴻法人董事：友通資訊股份有限公司代表人王淡如法人董事：友通資訊股份有限公司代表人黃麗敏7.所擔任該大陸地區事業之公司名稱及職務:(1)法人董事：友通資訊股份有限公司代表人李昌鴻合眾專訊系統及顧問(香港)有限公司 董事(2)法人董事：友通資訊股份有限公司代表人王淡如明基電通有限公司 董事長南京明基醫院有限公司 董事蘇州明基醫院有限公司 董事明基(南京)醫院管理諮詢有限公司 董事蘇州明基投資有限公司 董事蘇州佳世達電通有限公司 監察人蘇州佳世達精密工業有限公司 監察人南京銀廈健康產業發展有限公司 董事(3)法人董事：友通資訊股份有限公司代表人黃麗敏深圳衍英豪商貿有限公司 監察人8.所擔任該大陸地區事業地址:(1)法人董事：友通資訊股份有限公司代表人李昌鴻香港觀塘鴻圖道42-44號世紀工商中3/F,312室(2)法人董事：友通資訊股份有限公司代表人王淡如上海市長寧區淞虹路207號D棟1樓南京市建業區河西大街71號蘇州高新區竹園路181號南京市建業區河西大街71號江蘇省蘇州高新區竹園路181號蘇州新區珠江路169號蘇州新區珠江路169號南京市建業區河西大街71號(3)法人董事：友通資訊股份有限公司代表人黃麗敏廣東省深圳市保安區42區寶安大道華創達中心商務大廈D棟5樓5059.所擔任該大陸地區事業營業項目:(1)法人董事：友通資訊股份有限公司代表人李昌鴻電子產品買賣(2)法人董事：友通資訊股份有限公司代表人王淡如大陸地區電子產品買賣醫療服務醫療服務管理諮詢投資控股公司液晶顯示器及行動通信產品之加工塑膠機構零件之加工醫療服務(3)法人董事：友通資訊股份有限公司代表人黃麗敏工業電腦銷售業務10.對本公司財務業務之影響程度:不適用11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無"
    },
    "Q3": {
        "前台東縣長黃健庭陪郭台銘進教會　禱告「謙卑與上帝同行」": "國民黨總統初選參選人郭台銘，11日晚上在前台東縣長黃健庭的陪伴下，第一次走進教會。張茂松牧師說「任何人走進教會，我們都會為他禱告」，他表示「教會不挺藍、不挺綠，我們只挺耶穌」，他也為郭台銘禱告，希望謙卑與上帝同行。郭台銘說過去很少有機會接觸基督教的信仰，他是第一次來到新店的行道會，鴻海公司也有團契，感謝上帝把優秀的基督徒，預備在我們身邊一起打拼。郭台銘還說，「參選以來我行程很滿，睡眠很少，一出門就被媒體堵麥，壓力很大，黃健庭跟我說，要帶我去一個最有愛的地方，沒有堵麥，可以跟上帝吐苦水，說悄悄話，而且還有牧師會為我祝福禱告，現在是我最困難時候，有這麼好的地方，我當然要來。」張茂松牧師特別贈送一個十字架給郭台銘，並和張光偉牧師一起為郭董禱告祝福，也帶領弟兄姊妹為台灣禱告。在這選舉期間，求上帝能給郭台銘有平靜安穩的心。郭台銘表示，「我深深相信到上帝愛我，愛台灣，祂選對人來幫助我」張茂松牧師告訴郭董，如果能成為台灣總統，要做一個行公義、好憐憫，存謙卑心與上帝同行；能為天地立心，為生民立命，為往聖繼絕學，為萬世開太平，做一個不為政黨服務，為全台灣百姓服務的總統。（江呈亨／綜合報導）在愛中竭力追求真理，重視媒體對家庭及年輕人的影響。支持風向新聞，♡ 捐款連結：http://lovecom.org/donate喜歡這篇新聞嗎？分享給您的朋友吧！KAIROS 風向新聞  則留言",
        "第一次走進教會 郭台銘：深深相信上帝愛我、愛台灣 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國民黨總統選舉黨內初選人郭台銘昨晚在前台東縣長黃健庭的陪伴下，第一次走進教會。（張茂松臉書照）〔記者洪友芳／新竹報導〕鴻海前董事長、國民黨總統選舉黨內初選人郭台銘昨晚在前台東縣長黃健庭的陪伴下，第一次走進教會；對於當總統，他引用聖經馬可福音說：「誰願為首，就必做眾人的僕人」，郭董請大家「為我禱告，求上帝給我智慧，給我人才，讓我有生之年，能夠幫助中華民國更富強，人民更幸福，下一代充滿盼望」，引起現場如雷掌聲與歡呼聲。郭台銘向會友分享，他第一次到教會就是到新店行道會，因他決定要參選，就告訴安排行程的人，要到偏遠的地方，了解他們如何過日子，因此，到台東後，才有機會接觸到前縣長黃健庭夫婦，聽到種種他們翻轉台東的故事，才知道台灣還有這樣好的縣長。請繼續往下閱讀...郭台銘還說，參選以來的這段時間，「我行程很滿，睡眠很少，一出門就被媒體堵麥，壓力很大」，黃健庭跟他說，要帶我去一個最有愛的地方，沒有堵麥，可以跟上帝吐苦水，說悄悄話，而且還有牧師會為我祝福禱告，現在是他最困難時候，有這麼好的地方，他當然要來，過去他雖沒有機會接觸基督教信仰，但鴻海有基督教團契，他感謝上帝預備一些基督徒在他身邊，跟他一起打拚。郭台銘表示，「我深深相信到上帝愛我，愛台灣，祂選對人來幫助我」，他引用聖經說不要積財富在地上，要積財寶在天上，他長年幫助弱勢，推動教育，就是這樣的信念，現在放下事業，放下財富，希望透過經濟、外交、科技，能夠幫助中華民國更富強、人民更幸福、下一代充滿盼望，當總統就如同聖經馬可福音說的「在你們中間誰願為首，就必做眾人的僕人」，他請眾人為他禱告，「求上帝給我智慧，給我人才」，才能做到。新店行道會牧師張茂松在臉書分享郭台銘第一次到教會的經過，他申明「任何人走進教會，我們都會為他禱告」，教會不挺藍、不挺綠，只挺耶穌，教會沒有叫會友投票給誰，大家憑良知投票，這是教會的立場。張茂松並代表教會贈送十字架給郭台銘，並和另一位張光偉一起為郭董祝福禱告，也帶領弟兄姊妹為台灣禱告。張茂松告訴郭董，如果他有幸為台灣總統，也是很好的福氣，他希望郭董要做一個行公義、好憐憫，存謙卑心與上帝同行；希望他能為天地立心，為生民立命，為往聖繼絕學，為萬世開太平；不為政黨服務，為全台灣百姓服務的總統。張茂松也說，但萬一沒有做總統，希望郭董一本初衷，為台灣這塊土地奉獻，仍能要盡所能去祝福這塊土地、愛這塊土地。無論做不做總統，祝福郭董都要成為台灣的祝福。無論做不做總統，也歡迎郭董能常常到新店行道會！張茂松並代表教會贈送十字架給郭台銘，並和另一位張光偉一起為郭董祝福禱告，也帶領弟兄姊妹為台灣禱告，祝他美夢成真。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n與國民黨越走越遠！徐巧芯稱郭董團隊犯下「戰略錯誤」稱郭台銘心中沒民主 學者：只有禪讓政治美股蓄勢待發  快趁機進場撿便宜！初選若輸脫黨參選？ 近8成網友預測郭台銘下一步是...郭董哭什麼？78％網友投票認為是「知道落敗淚不止」八擴熱銷王 合雄Max銷售表現亮眼\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "感謝神存留生命氣息 趙鏞基牧師走過死蔭幽谷 首度海外公開佈道 ": "【記者梁敬彥新北新店報導】「基督既為我們受（原文作成）了咒詛，就贖出我們脫離律法的咒詛；因為經上記著：凡掛在木頭上都是被咒詛的。」（加拉太書三章13節）韓國汝矣島純福音教會創辦牧師趙鏞基九月4-5日，在新店行道會美河堂舉辦「神蹟特會」，首場便吸引逾千名信徒到場。年逾八旬的趙牧師在四日首場講道上說，他17歲時，被確診罹患肺結核，醫生判斷「活不過6個月」，姊姊的基督徒朋友送他一本聖經，他在夜裡呼喊「耶穌救我！」神存留他生命氣息，不但在韓國創立80萬會友的韓國汝矣島純福音教會，過去50年（半世紀）也造訪世界各國辦布道會傳講神蹟及醫治的天國福音。去年他在浴室滑跤導致腦出血，上帝再彰顯醫治大能，救他脫離死蔭的幽谷，他將病癒復出的首場海外佈道會在台灣舉辦，不單是要祝福台灣、更是要祝福千千萬萬的海外華人與教會。趙鏞基牧師與擔任中文翻譯的新店行道會主任牧師張光偉一同為有身體病痛及心理重擔的肢體禱告去年跌倒腦出血神施行醫治大能「聖經神的話語是滿有權柄和能力的，憑信心奉主的名宣告，神創造性的工作就臨到。」趙鏞基牧師引用馬可福音十一章23節鼓勵教會和基督徒：「若心裏不疑惑，只要信他所說的必成，就必給他成了。」奉主的名為在場有病痛及心中有說不出的勞苦愁煩的肢體祝福禱告，宣告「所有捆綁都要得釋放！」，許多人受聖靈感動，流淚高喊「哈利路亞」讚美感謝主。「基督徒口裏相信、心裏承認耶穌是救主，且信而受洗後，基督不單只是贖回我們脫離律法的咒詛，更要我們奉主的名去得著及傳講五重福音！」趙鏞基牧師說，這五重福音就是「重生」、「聖靈充滿」、「醫治」、「祝福」以及「耶穌再來」。趙鏞基牧師並舉神要亞伯拉罕「獻獨生子以撒為祭，亞伯拉罕也順服」的例子提醒大家「要憑信心把最好的獻給神」，無論是我們的財物還是我們的恩賜才幹「都要全然為主所用！」17歲肺結核得醫治回應呼召在過去50年走訪世界各地，進到不同文化及種族傳講天國以及醫治福音的趙鏞基牧師說，17歲的時候，神醫治他在當時醫生憑醫療專業看來死期將至的肺結核，他也回應當時「求神留下我性命」的禱告，在過去的年日「沒有一天不竭力傳福音」。去年在浴室滑倒，醫生診斷他腦出血，若不做「開腦手術」會死，他同樣憑信心禱告呼求「主耶穌救我！」最後趙鏞基牧師沒有開刀，三個月後到醫院複診，醫生照X光後發現「原本大面積的腦部積血，連一滴都不剩了！」「我今天能來台灣辦布道會，還能上台傳講神的道，這就是神最大的神蹟彰顯了」趙鏞基牧師說，當時他滑倒送醫急救，意識還清楚時，醫生告訴他：「趙牧師，若不趕快做開腦手術，你很快會陷入昏迷，而且會死！」趙鏞基牧師就對醫生說：「我相信耶穌這個死而復活的神會救我！」趙鏞基牧師說，後來他知道外界有謠言──趙鏞基腦部重傷，很快會死，趙鏞基牧師提高聲量對參與這場神蹟佈道會的人們說：「我，現在站在這裏講道，神再度救了我！我還活著」而他也把這次走過死蔭幽谷後的第一次公開佈道會給了台灣，他就是要來祝福台灣及華人的教會「要為主如鷹展翅上騰」。偷走西裝賊人受感動成為牧者「你起初雖然微小，終久必甚發達」（約伯記八章6節）趙鏞基牧師說，他十年前從韓國汝矣島純福音教會退休時，會友已達80萬人，但他早年開拓教會時，身家財產卻只有「一套西裝以及一雙皮鞋」；起初的會友也都非常窮困，而且他唯一的一套西裝，還被社區裏的混混偷走。「神為愛他的人所預備的，是眼睛未曾看見，耳朵未曾聽見，人心也未曾想過的」（哥林多前書二章9節）趙鏞基牧師說，後來那個混混在週間的晚上又來教會偷東西，被教會兒童主日學的孩子們發現了，孩子們就憑信心一同用神的話語，斥責那位身形比他們高大許多的彪形大漢，孩子們同聲奉主的名斥責酒醉、偷竊以及混幫派的邪靈，要從這位「小偷叔叔」的身上離去，那個小偷居然乖乖地跪地聽訓，久久都未起身。「大家知道後來那個小偷的下場嗎？」趙鏞基牧師這樣問在場的人。很多人猜「教會報警，犯人入獄被關」。趙鏞基牧師說，沒有，他原諒了那位小偷，那位小偷那天決志信了主，後來不但痛改前非，還去念了神學院，成了牧師帶領許多未信者信主。此刻現場先是傳出「哇！」的驚呼聲，接下來就是如雷的掌聲和哈利路亞的讚美聲。趙鏞基牧師說，教會擁有華麗的大會堂、會友得祝福在財務上豐盛有餘，並不能榮耀神，看重失喪靈魂的需要，用行動去祝福他們、把天國的福音傳給他們才是榮耀神。他無論到哪裡，在韓國及世界各地都鼓勵大家「活出成功的生命」；這個成功，不是世人所看重的財富、名利及地位；而是無論在高山低谷，都要憑信心倚靠神，用言語及行動給人祝福。擁有這種成功生命的基督徒，才能對人產生影響力，不然即使在職場有一點成績，但被人看破是倚靠自己以及看重瑪門勝過耶穌基督，這樣不但非能「榮神」，更別提能夠「益人」而領人歸主了。檳城海外戶外佈道經歷信心神蹟在這場神蹟特會中，趙鏞基牧師也特別提到自己多年前第一次到馬來西亞檳城舉辦大型戶外佈道會，親身經歷的神蹟奇事。趙鏞基牧師說，當時同工沒有留意特會期間是馬來西亞的雨季，選了戶外的場地，當時他到達馬來西亞時，滂沱大雨不斷，開車來接趙鏞基的牧師還對他說：「馬來西亞已經連下了兩個月的雨了」。趙鏞基牧師說，這是他第一次到馬來西亞的戶外廣場辦佈道會，他有耳聞當地的穆斯林以「看笑話」的心態，等著看這場「神蹟特會」怎麼在滂沱大雨中進行。當天晚上，趙鏞基牧師要踏進會場前，在車上就看到烏雲密布，下車時天空就降下滂沱大雨，趙鏞基牧師直言：「當時我心裏難過，便求問主：美好的神啊，怎會是這樣的環境呢？」霎時，聖靈對趙鏞基牧師的心說話，聖靈提醒趙鏞基牧師「這大雨是仇敵魔鬼的攪擾」，趙鏞基牧師看著場內的會眾雖遇滂沱大雨，仍留在原地期盼「與神相遇」，趙鏞基牧師就憑信心，奉拿撒勒耶穌的名宣告「大雨要停歇」，猶如耶穌當年在加利利海命風暴止息的神蹟再現，30分鐘後，雨停了，地也很快就乾了。藉此之故，趙鏞基牧師提醒大家，仇敵魔鬼一直透過我們身旁遭遇的人事物，控告及攔阻高舉主名，榮神益人的主僕，他鼓勵大家：「環境的困難和仇敵一直都在，耶和華鑒察人心，我們所做的一切，神都看顧，並會按著祂的時間和心意，施行神蹟及報應，不要灰心！」新店行道會創會牧師張茂松及主任牧師張光偉牧師父子也上台鼓勵眾人：「勉力成為如鷹展翅上騰的使徒，用愛心、誠實和信心，將腳掌所踏之地都變成呼召之地，神鑒察人心，真的用心靈和誠實敬拜主的，神都鑒察、祝福！」新店行道會創會牧師張茂松張光偉牧師有勞苦愁煩者將手按在胸口接受祝福禱告敬拜 敬拜敬拜財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "一下媽祖一下耶穌，郭台銘的逢場作戲？ ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n一下子拜媽祖一下子拜關公，這下又變成中東來的了。#中華民國最美的風景先說個笑話：蔡英文狂拜媽祖關公，難到他們不是從大陸來的嗎？【批同志如吸毒 牧師張茂松曾被控性侵女童】由同學陣（力挺同性婚姻學生聯合陣線） 上傳：你們哪個沒有逢場作戲？🔴#郭台銘選總統會比韓國瑜還厲害系列【民生相關】\n先說個笑話 ➡「我比她懂年輕人要什麼」\n再說個笑話 ➡「把年輕人票騙到再說」原文出自 反抗中共併呑，一票不投泛藍 臉書從政府官員的萬言文到街頭人物的千讚文，精選出直接、熱議、有趣的網路觀點。 上一篇文章 川普：美駐日大使將參選田納西州參議員下一篇文章 首位當忍者龜市長 扁暢談汙水下水道建設【影】\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "34年前被棄 美醫師跨海找媽媽 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆史立威醫師與家人。（黃耀發提供）首次上稿 9/20 23:30更新時間 9/21 09:27〔記者張議晨／宜蘭報導〕台裔的美國籍家庭醫師史立威，34年前與3歲的哥哥被遺棄在羅東鎮中山公園，隔年被領養至美國密蘇里州，最近開業醫師黃耀發將史立威的故事撰寫成文章，求助社會大眾，協尋史立威的生母，盼一解史立威的懸念，史立威說，「希望大家再幫我一次忙，尋找我的親生母親」。請繼續往下閱讀...1985年5月9日晚間10點，5個月大的史立威與哥哥被生母遺棄在中山公園草皮上，身旁僅留有乾淨的衣物、奶瓶，未留下身分證明文件，警方將兩人安置在冬山鄉的神愛兒童之家，由美籍創辦人史可堯夫婦照料。警方、戶政單位協尋兩人家人近3個月，盼不到生母，羅東分局函請專門安置失依孤兒的神愛兒童之家，由史可堯夫婦收養，取姓史，哥哥為史立強，弟弟為史立威，1986年，兄弟倆被美籍家庭領養，以美國名開啟新的人生。史立威與史立強在美國接受完整教育，成家立業，哥哥在當地復健中心擔任技術員，弟弟醫學院畢業後，在州內的兩個城市開業，不僅行醫，也在高中、大學任教，是全州家庭醫師聯合會的副會長。在羅東開業的黃耀發醫師，在台北市與神愛兒童之家的活動上與史立威認識，被史立威從棄嬰到執業醫師的背景感動；黃耀發形容，失依孤兒的背景，史立威並未避諱，反而在會議上侃侃而談，「我是個棄嬰，很感恩幫助我們兩兄弟的善心人士」。10年前史可堯夫婦曾協助史立威找尋生母，最後卻是一場空，最近史立威來台參加講座，34年後與家人重回當年被遺棄的地點，黃耀發也將兄弟倆故事撰寫成文章，盼協助找到兩人生母，史立威向黃耀發說，「希望大家再幫我一次忙，尋找我的親生母親」。「相信他有很話想跟媽媽說」，史可堯妻子史培理說，史立威兄弟被遺棄時，衣著、外表相當乾淨，她相信媽媽很愛他們，只是出於苦衷，不得做出遺棄的決定，「我們會再試試看，希望能完成這項任務」。史立威兄弟倆人當年到美國受人領養時的照片。（黃耀發提供）史立威最近與家人重回當年被遺棄的地點羅東中山公園。（黃耀發提供）史立威、史立強兄弟當年被遺棄在羅東中山公園的草地上。（記者張議晨攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n好想知道父親樣貌！八二三戰役遺族 跨海尋父照圓夢最好的父親節禮物！菲男來台尋親 找到「住在照片裡的父親」細膩見感動 用心築幸福海角七號蘇澳版！美籍女回台尋根 淚崩：終於完成母親遺願獨家》跨海尋台灣妻6年未果 癡情日翁將建神社紀念波動求「升」術 四件事不能忘獨家》靠一片廢墟 尋人神探找回他飄盪40年老母親中國作家跨海尋父骨骸 撰文感恩台灣人\n                    貴婦月子中心董座夫妻詐財、背信 各判刑5年半、4年8月                                    \n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    殺警無罪！中市長盧秀燕請警察「務必保護自身安全」                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "亞洲青年覺醒特會登場   張光偉牧師：現在是20歲年輕人接棒我們大叔世代的時刻！ ": "亞洲青年覺醒特會【記者梁敬彥新北新店報導】「主這是我的手，主這是我的心，我全然獻給祢……」亞洲青年覺醒特會，今天（八月19日）起至21日在新店行道會美河堂舉行，共有來自海外內超過2300人與會，大部分都是35歲以下的「青年世代」。新店行道會主任牧師張光偉以「誰是接班人？」分享開幕信息時鼓勵眾人：「從亙古到如今，每個時代上帝都呼召願意對祂說：主啊，我在這裏，請差遣我的『約書亞世代』，接起摩西世代的棒子，朝著標竿直跑。」張牧師強調，青年世代起來接棒，不單是接年長傳道人服事的棒子，而是接下神「把福音傳到地極」的棒子。張牧師說，以往有先知以利沙、馬丁路德、約翰‧衛斯理、戴德生、倪柝聲、鄺健雄與周神助等牧者，回應呼召接下上一代屬靈領袖的棒子；之後有他們這些中生代也學習接棒與交棒。因此，現在是20歲的年輕人起來接棒他們這些40歲「大叔世代」的時刻到了！許多年輕人回應來到台前，齊唱《這是我的手》及《為此而活》，流淚回應神「我在這裏，請差遣我」。來到台前回應呼召的年輕人從青年牧者們的手上拿下「接力棒」後，接受牧者們的祝福禱告，與神立約並宣告，要回到自己所在的校園及職場，為主得人並得地為業，直到主耶穌再來的時刻。周巽光：轉化是先謙卑回到神面前「轉化，意思就是改變，從個人的生命到各個不同的領域。」Asia for JESUS執行長周巽光牧師說，基督徒所要帶出的轉化是什麼？就是帶著熱情、呼召，本於聖經真理，活出天國文化，在所處的環境中產生影響力，渴望看見「神國在地如在天降臨」。他說，如同許多文化的改變，不是一朝一夕發生，更不是單向改變。當基督徒懷抱「轉化世界」的熱情、使命，接下來該怎麼做？走進校園、職場，怎麼真正帶來改變？是去改變別人嗎？是使別人聽見我們的聲音嗎？周牧師鼓勵大家，轉化，從來就無關乎策略、什麼該做、什麼不該做，而是屈膝、謙卑回到神面前，從源頭支取創意、智慧，領受看事情的全新眼光和角度。關鍵是「讓神來告訴我們，該怎麼做」，而這也就是亞洲青年覺醒特會舉辦的目的。來到台前回應的青年拿下接力棒，接受青年牧者祝福禱告（圖／梁敬彥攝影）青年牧師齊敬拜 由左至右分別為周巽正牧師、柳子駿牧師、周巽光牧師以及晏信中牧師與師母張光偉：接棒就是為交棒傳承做準備「就像接力賽跑一樣，當我們接下棒子的那刻起，就要開始為著傳承及交棒做準備！」張光偉牧師以自己為例說，他22歲回應全職事奉的呼召，從美國回台參與新店行道會的服事。他先從帶6個小學6年級生的主日學事奉開始，還記得當時帶著孩子們到淡江中學參與的第一場佈道會，就是周巽光牧師和璽恩師母帶領的「約書亞樂團」特會，當時他看著約書亞樂團滿有恩膏的事奉，他流淚跟神呼求：「主啊，唱歌、打球以及聖經教導我都不會，祢要我為祢做什麼？」「當時我心裏響起一個聲音，那是聖靈責備我的聲音。上帝對我說：『張光偉，我沒有問你，你不會做什麼，而是要你用我給你的恩賜來服事我的羊！』」張光偉流淚回應：「是的，主，我會煮飯，我可以每個禮拜煮飯給這六個孩子吃。」就當他回應神的呼召後，彷彿清楚聽見主耶穌對他說：「你餵飽我的羊」。張光偉就從煮飯給孩子吃來服事他們。半年後，來到主日學的孩子從原先的6個，增長到80個，現在當年其中一個小6的孩子，也成為新店行道會所栽培的年輕傳道人。張牧師笑說，雖然他被稱為是台灣教會的「青年牧者」，但其實年紀已經是「大叔世代」。他對在場青年人說：「現今，是你們的時代了！」但他提醒年輕人說，不要跟當年22歲的他一樣，只是數算著自己什麼不會，總是抱著「主啊，我在這裡，請差遣他」的恐懼感。神沒有要我們等到自己很棒了，才去使用我們事奉祂，每顆願做的心，神都悅納且使用。就像耶穌所帶領的12個門徒，除了猶大離棄主，其餘的11個門徒，在耶穌離世升天之後，往普天下去傳福音，這些門徒雖然跟我們一樣，在世的年日都有期限，但歷世歷代神都興起當代的年輕世代起來接棒，而門徒的影響力就持續到如今。為來到台前的年輕人禱告年輕人的禱告一個從田埂教會開始的復興有人曾挑戰張光偉，新店行道會有人、有錢、有會堂，我們的教會在鄉下沒年輕人、沒資源，怎麼復興？張光偉說，他要跟大家說一個故事，在1975年有一個神學生，因著一個鄉下教會的邀請，去擔任傳道人，那間教會起初只有5-10個人穩定聚會，會堂還在田埂裏，到了夜裡，蝙蝠比人還要多。後來有一個千人教會要邀請這個傳道人全家去牧會，給的條件比這個田埂裏的教會好得太多，那個傳道人看著當時教會少少的會友流淚禱告，聖靈要這位神學生留下來。現在各位參加亞洲青年覺醒特會聚會的美河堂，就位於當年那個田埂之上，而那位神學生就是新店行道會創會牧師，也就是他肉身和屬靈的父親張茂松牧師。張光偉說，在舊約的世代，神呼召興起摩西傳承給約書亞、以利亞傳承給以利沙，神也在古今中外興起戴德生、馬丁路德、約翰‧衛斯理以及倪柝聲等屬靈領袖。其中，戴德生的後代至今仍在台灣事奉主，他的後代戴紹曾牧師曾擔任中華福音神學院首任院長，多年後，戴紹曾牧師的後代戴繼宗牧師也即將在明年接任新任的華神院長。而約翰‧衛斯理以及倪柝聲雖然已離世，但他們過去的佳美腳蹤行誼，至今仍深深影響後代，祝福著世世代代的華人教會以及信徒。亞洲青年覺醒特會是由Asia for JESUS、台北真道教會、台北復興堂、新店行道會、Revival牧者網絡、GMI大溪榮美教會以及台北靈糧堂青年牧區共同主辦，請為更多新世代的青年人願意回應神的呼召，願意起來接下福音的棒子代禱。新店行道會主任牧師張光偉牧師分享信息祝福青年世代年輕人禱告青年世代呼求神青年世代舉手呼求神用敬拜宣告回應傳福音呼召年輕人來到台前回應青年接棒呼召年輕人到台前敬拜年輕人湧到台前接受祝福青年人流淚舉手回應神亞洲青年覺醒特會八月19至21日在新店行道會美河堂舉辦，來自海內外眾教會2300名青年人一同敬拜，向神宣告「我在這裡，請差遣我」財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "中國老漢「彈捏」紐西蘭童陰莖 被補喊冤：在中國很常見！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆任姓男子表示他只是想到了在中國的孫兒，不知道這種行為在紐西蘭是一種冒犯行為。體育中心示意圖，與本文無關。（資料照）〔即時新聞／綜合報導〕中國一名79歲男子在紐西蘭基督城在運動中心更衣室，觸碰一名男童的陰莖2次，被捕後聲稱這是一種「文化錯誤」，不知道這是一種冒犯行為，他的女兒為父親遞交了一份文化報告證明「觸摸男孩的生殖器是中國常見的事」，現在男童父母已經接受這位中國男子的道歉並以1千美元（約3萬新台幣）和解。綜合媒體報導，中國任姓男子去年在紐西蘭的體育中心更衣室當著孩子父親的面，彈了男童生殖器一下，男童父親當下立刻阻止他，但因為語言不通，任姓男子又「捏了捏」男童的生殖器，男童父親氣得一狀告上法院。請繼續往下閱讀...報導指出，任姓男子表示他只是想起了在中國的孫兒，不知道這種行為在紐西蘭是一種冒犯行為，他的女兒還準備了一中國文化報告證明「觸摸男孩的生殖器是中國常見的事」，但其他研究中國文化的學者不買單，維多利亞大學中國研究員Christian Yao博士反駁「無論談論什麼文化，我都不認為這是恰當的行為」。據報導，法官認為任姓男子已知道這個舉動已對孩子和他的家人造成情感上的傷害，也願意彌補過錯，後來以1千美元達成和解。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n胡桃木變膠合板 無印良品中國家具不合格中國崛起、美中貿易戰讓「超全球化」逼近尾聲？大睦建設前進青埔 50億五案一次聯銷中國洗腦學童仇視宗教 小學生竟嗆母還拿刀刺傳單中國APP抖音任由變態橫行 戀童癖帳戶未被停用泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    武漢肺炎》紐約葬儀社貨車堆百具屍體 飄出惡臭才被發現                                    \n                    今年7月升空 NASA宣布首架火星直升機獲名「機智」                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【921重建的恩典腳蹤】新社行道會邁入一甲子  聯合眾教會耕耘山城福音 ": "【記者何毓芬台中報導】即將邁入一甲子、長期耕耘山城福音的台中新社行道會，因著廿年前的921大地震，使封閉許久的教會高牆倒下，黎茂生牧師、高美雪師母開始走入社區學校外展福音工作，深耕鄰里之間的關係，如今教會成為社區好厝邊以及心靈守護城！台中新社行道會黎茂生牧師分享，921地震發生的前一年，他受母會新店行道會差派來到新社行道會承接聖職。地震發生當下，他人正在浸信神學院上課，得知山城地區受災嚴重，隔天一早立即開車趕回山城。當時連接卓蘭、東勢與新社的橋全都被震斷，只好沿著石城國小繞到石岡水壩周邊小路，再徒步走回新社。當時，教會外頭整面圍牆被震倒，會堂地板稍有龜裂，幸好主體結構沒有受損。新社行道會外觀。（圖／新社行道會提供）成立新社家園再造工作室\n921地震之後餘震不斷，那週主日教會仍然照常聚會，完全不受地震影響。而後，在救助協會協助下，教會成立「新社家園再造工作室」，隨即投入災後重建、物資發放、災民關懷及家訪員督導等工作。災後重建告一段落之後，教會轉型開辦「弱勢兒童課後陪讀班」，持續關懷陪伴社區中的弱勢家庭孩童。黎牧師提到，早期教會較為封閉保守，會友以年長者居多，當時新社地區只有兩間教會，大多居民皆信奉傳統宗教，要在此地傳福音相當不容易。歷經921地震之後，教會開始走入社區校園進行福音外展工作。近年來，隨著年輕世代興起，也讓教會增添許多動力和活力。新社行道會與救助協會合辦社區活動耶穌的愛進入社區每個家庭\n黎牧師提到，過去廿年來，進出教會的孩子少說也有三、四百位。他們夫妻沒有自己生養的孩子，就把這些社區的孩子當作自己的孩子一樣關心陪伴。當初第一批留下來的孩子，現在都成為教會課陪老師或同工。陪伴許多新社孩子成長的黎牧師感恩地說：「921地震那一年出生的孩子，現在都已經上了大學！看見這些孩子一個個長大成人，忠心愛主火熱服事，心中滿懷感恩。」新社行道會黎茂生牧師夫婦早期曾有兩、三個家庭擔任社區家訪員，協助教會進行逐家探訪的工作，後來這些家訪員也都受洗信主，成為教會老人事工的領袖。此外，有些家長因著孩子來教會參加「弱勢兒童課後陪讀班」，開始接觸福音信主，成為教會的全職同工。地震後隔年，新店行道會張茂松牧師在新社行道會40週年紀念刊物上留下了一段話：「新社這一塊土地，本是沒有人注意的地方，多年來沒有人注意她的存在，許多人也不知道她的位置在哪裡，但是經過了九二一之後，她成了全國關心的地方，因為這裡是上帝關心的地方！」黎牧師提到，廿幾年來，教會本來在這邊如同一個棄嬰。921地震之後，教會在這裡如同獲得新生命一般，從這個台地上長出了新芽，越發茁壯且欣欣向榮。使教會從一個貧窮缺乏物資的教會，進入一個充滿陽光、熱情、有社區影響力的教會，讓高牆倒下，使耶穌的愛進入社區每一個家庭。地震後促成山城教會連結合一\n目前擔任台中山城基督教聯合會召集人的黎牧師表示，921大地震至今走過廿個年頭，因著同心投入災後重建及心靈關懷工作，促成台中山城眾教會的連結與合一，目前連結約十多間教會（東勢、石岡、新社、和平），每個月一次的「牧者聯禱會」，讓牧者之間彼此關係更加緊密。每年921前夕，台中山城基督教聯合會都會舉辦「聯合主日」或「福音佈道會」，不僅拉近教會與山城鄉親之間的距離，也使眾教會能夠同心合意傳揚福音見證基督的愛。此外，台中山城基督教聯合會與台中策盟教會持續保持連結，各宗派牧者不分彼此，一起投入轉化社區、城市及國家的事工。另一件值得感恩的事，這廿年來，山城地區續有新開拓的教會在此設立，也看見中生代牧者逐漸興起，願意委身山城福音工作。\n新社行道會教會現況\n山城921廿週年聯合聚會\n「讓高牆倒下吧！讓福音走出去！」黎牧師提到，新社行道會明年即將邁入60週年，看見上帝一路引領教會憑著信心走出曠野、跨越約旦河、進入迦南美地。雖然不知道明天將會如何，珍惜當下把握機會將上帝的愛與救恩更多分享出去，正是教會存在最主要的目的。無論未來會經歷哪些災難，相信上帝一直都在！新社行道會教會現況台中山城基督教聯合會於九月22日上午9時20分在東勢高工舉行「領受愛.祝福—921廿週年聯合感恩聚會」，當天邀請亞東劇團帶來精彩的戲劇佈道，同時也感恩回顧廿年來上帝對山城地區的帶領與祝福，期盼山城眾教會能夠同心合一繼續為主興旺福音。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "新新聞》首富郭台銘喊課富人稅「養小孩」，富人不挺": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t挺郭台銘（左）的名人中，最引人注目的是張忠謀的夫人張淑芬（右）。（柯承惠攝）\n\t\t\t\t\t\t國民黨初選出爐，首富郭台銘最終還是以懸殊差距敗給了高雄市長韓國瑜。已經辭去鴻海董事長之位的郭台銘，未來的去向備受矚目。在初選前，郭台銘喊出要課「富人稅」，針對台灣前一千名富豪課稅，預計最多可以加徵至一六○○億元的稅收，做為○至六歲小孩的「國家養育金」。不過，這項政策並沒有得到富人們的支持。尤其是全國商業總會理事長、鄉林建設董事長賴正鎰，在第一時間接受媒體採訪時，公開反對郭台銘的富人稅，還說是「不公平、不正義」的稅制。隔天，郭台銘馬上嗆說，賴炒作房地產，「我選上總統第一個查他的稅。」他應深知賴是「韓粉」，才脫口而出。雖然事後郭稱是開玩笑，卻已嚇到多數企業老闆。首富郭台銘確實是最有資格說要課富人稅的人，因為他知道富人如何避稅，以及富人的財富主要來源為何。企業老闆們一聽到要「加稅」，當然會避之唯恐不及，郭台銘的富人稅得不到富人的認同。工商協進會理事長、台玻董事長林伯豐也公開反對，認為富人稅是不正確的政策。他指出，國民黨時期所提四五％稅制，沒有課到富人稅，稅收反而減少，因為真正的富人都會做財務規畫，課不到真正的稅。看來工商團體老闆大多都不太贊成郭董的富人稅。即使沒有富人稅，企業界本來就有「反郭」勢力，其中就屬旺旺集團總裁蔡衍明反得最用力。他挾電視台、紙媒之力全力反郭。至於另一個也是大企業老闆擁有的媒體ＴＶＢＳ態度就比較曖昧了。據瞭解，ＴＶＢＳ最大股東、宏達電董事長王雪紅也不挺郭，王的夫婿、ＴＶＢＳ新任董事長陳文琦就曾在ＴＶＢＳ內部公開挺韓，並定調ＴＶＢＳ「不批韓，不挺郭」，公司最挺郭的政論節目《少康戰情室》就曾被關切過。做手機的王雪紅與做手機代工的郭台銘，在商場上有些恩怨，兩人雖然在政治傾向上都偏藍，走的路線卻不相同。因此，在第一波郭台銘大買電視媒體廣告時，ＴＶＢＳ婉拒；但在ＴＶＢＳ舉辦第一場國民黨初選政見發表會時，郭台銘再度大買廣告，這次Ｔ台則沒有拒絕，只是深覺十六分鐘廣告時段全都播郭董的廣告，會讓外界有意見，所以私下安插了朱立倫的廣告，稍稍平衡一下色彩。而在國民黨初選民調期間的七月十一日，郭董在前台東縣長黃健庭的陪同下，踏進基督教新店行道會，原本拜媽祖與關公的郭台銘，第一次踏進教會，且還是由行道會牧師張茂松接待，並為郭董禱告。有趣的是，郭董所到的教會，是位在新店碧潭旁「美河市」內的行道會美河堂，外傳是由王雪紅所捐助；雖然張茂松曾公開否認，強調美河堂是行道會自購，但他與王雪紅夫妻私交甚篤，是會友們眾所皆知。此次郭董進行道會，且是在初選民調期間，不免給人有政治聯想。但張茂松在自己臉書上聲明：「教會不挺藍、不挺綠，只挺耶穌，教會沒有叫你投票給誰。」「任何人走進教會，我們都會為他禱告。」有反郭的企業老闆，當然也會有友郭的企業。原本挺韓的義联集團創辦人林義守在七月五日公開挺郭台銘，還動員五百人參加郭董在高雄岡山的造勢活動，林義守是最公開挺郭的企業老闆。統一企業集團董事長羅智先算是友郭人士。去年鴻海旗下的永齡基金會與統一的千禧之愛基金會有合作關係，當時羅智先說，郭台銘是他企業經營的偶像。日前統一企業旗下的職棒統一獅有一場棒球比賽，邀請郭台銘來開球，頗有幫郭董「讚聲」之意。不料卻因為突然大雨，使得比賽不得不延期，後來也因郭董行程排不上，開球一事就不了了之了。挺郭名人中，還包括郭董的親表姊、前台積電董事長張忠謀夫人張淑芬。她曾公開讚揚郭台銘是很好、很孝順的人，跟外界看到的不一樣。不過，張忠謀對於郭台銘參選並未公開表態過。然而，只參政九十天的郭台銘，以總統大選的規格，上山下海跑透透，也投下過去初選未曾有過的鉅額資金參選。郭董吸引了一大群經濟選民來相挺，最後還是不敵團結的韓粉而落敗。郭台銘這次的賭注真的下得很大！➤更多內容請看新新聞最近三則報導喜歡這篇文章嗎？請黃琴雅喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n罷韓看板接連被拆　基進黨告韓國瑜瀆職　高雄市府嗆：做好功課再來\n\n陳奕安\n\n2020-04-30 23:47\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "【新店行道會婚姻祝福禮】忍耐、傾聽、寬容、捨己主裏堅立婚約　為婚姻「說故事」帶出盼望 ": "【記者梁敬彥新北新店報導】台灣的離婚率高居世界第二，情比金堅及白首偕老的婚姻，似乎成為遙不可及的「神」話嗎？新店行道會七月21日舉行「婚姻祝福禮主日」，14對婚齡從3個月到39年的主內佳偶盛裝再走紅毯，在教會主任牧師張光偉及李筱琪師母伉儷的主理下宣讀婚姻誓詞，在上帝面前宣告及立約：「立志要在品德、信仰和工作上做兒女的榜樣，並與xxx（配偶名）一同建立最幸福甜蜜且合神心意的家庭」。張茂松牧師祝福差派婚齡31年的鄧大為傳道及袁靜師母前往紐西蘭牧會張茂松：婚姻像筷子　酸甜苦辣都要嘗婚齡已有46年的新店行道會創會牧師張茂松勉勵新人們，婚姻就像筷子，酸甜苦辣都要嘗遍；婚姻也像雙人舞，起初缺乏默契，會同手同腳或是踩到對方的腳。張茂松直言，不會有任何一段婚姻是「天作之合」，爭執與意見不和都是生活日常，重要的是「夫妻兩個人要一同面對」。張茂松牧師也分享自己和『牽手』(師母)攜手走天路近半世紀，保養顧惜這段婚姻的祕訣就是「吵架不要吵太久」。張茂松也鼓勵所有夫妻，無論婚齡多久，都要努力為婚姻生活「添柴火」（指經營婚姻）以及「說故事」，這也是新店行道會過去20年看重及舉辦「婚姻祝福禮」的初衷。無論當初是不是在牧師的福證下在教會舉行結婚禮拜，都要在眾人面前活出「基督是我家之主」的真實婚姻故事，在這不婚、不生及高離婚率的世代，成為「在基督裏，就有盼望」的見證。和師母李筱琪結婚即將邁入第20個年頭的張光偉牧師感性地說，父親張茂松牧師及母親陳耀欽牧師是他們學習婚姻經營的第一個榜樣。張光偉猶記，從小爸爸每天晚上都會花20分鐘的時間，為孩子們唱作俱佳地說著聖經床邊故事，他到現在都還記得爸爸在說「大衛打敗歌利亞」的故事時，連歌利亞怎麼倒下去，以及倒往哪個方向都鉅細靡遺地呈現，看見父母用心經營婚姻及家庭。婚齡46年張茂松牧師與師母陳耀欽牧師合影張光偉：父母陪伴孩子的愛一生記億本身是「三寶爸」（三個孩子）父親的張光偉鼓勵為人父母者，在孩子年幼時，常會抓著爸媽說一些天馬行空的童言童語，身為爸媽就是傾聽和陪伴，因為當孩子長大後，不會記得他們曾經說過哪些話，但孩子會深刻地感受到「我的爸媽好愛我」的幸福感。張光偉也引用羅馬書第十五章7節、箴言十八章13節、以弗所書四章2節以及腓立比書二章4-5節，提醒每對夫妻無論婚齡多久，都要努力做到「愛是恆久忍耐」、「用傾聽學習」、「互相寬容」及「推己及人（愛人如己）」，來為婚姻生活保鮮及加溫。他說，夫妻本就來自不同成長背景及經歷的原生家庭，因著愛「兩人合為一體」建立新的家庭，但畢竟還是兩個不同的個體，他的建議是「允許配偶有心情不美麗」的空間，在婚姻生活中「給彼此多一點」的空間，要為對方捨己，但不要把對方逼得太緊，這個關鍵就是「同理且理解」對方。張光偉牧師和李筱琪師母宣讀愛之語洪敬堯邱曉楓：夫妻有聊不完話題應邀擔任「婚禮歌手」獻唱《愛是最美的事情》的金曲製作人、同時也是台灣藝起發光促進協會秘書長的洪敬堯與邱曉楓伉儷受訪提到，兩人攜手走過20年婚姻路的祕訣就是「凡事多一點幽默」。邱曉楓說，兩人也在音樂與運動等方面有共同的興趣，有聊也聊不完的話題；若有爭吵時，就先各自安靜不說話，等到有一方先道歉，戰火就平息啦。參加這次婚姻祝福禮婚齡最長（39年）的宋濤及溫淑珍，則分享他們夫妻經營婚姻的祕訣就是「傾聽和溝通」以及「愛與包容」。藝起發光促進協會秘書長洪敬堯與邱曉楓伉儷合影宋濤溫淑珍：每天花1-2小時溝通宋濤說，剛結婚時，他還不是基督徒，太太為他禱告了20年，感謝主，神帶他認識這位帶給自己生命更新的救主，他們夫妻就是相信「兩個人，總比一個人好」，凡事就是商量、傾聽和尊重，每天都會花1-2個小時來彼此了解。婚齡31年的鄧大為傳道及袁靜師母，也在這場婚姻祝福禮接受張茂松牧師和張光偉牧師父子的祝福及差派，將前往奧克蘭博恩之光教會牧會。鄧大為夫妻受訪時談到經營婚姻的祕訣就是：「遵行聖經的話語做，丈夫要愛妻子，妻子要順服丈夫，二人成為一體」。張茂松牧師的大兒子張光晨和太太許文心也參與這場婚姻祝福禮。結婚19年的張光晨說，他很幸運，從小在牧家長大，太太也是基督徒，所以他們夫妻自始就很清楚「婚姻是盟約」，愛情產生快樂，婚姻產生人生，基督徒的婚姻就是要努力帶出盼望，讓年輕人「敢愛、敢婚、敢生」。張茂松牧師的大兒子張光晨與太太許文心走紅毯婚齡最久39年的宋濤與溫淑珍夫妻（左）宣讀誓詞婚齡最久39年的宋濤及溫淑珍夫妻張牧師大兒子張光晨和太太許文心合影張光偉牧師及師母洪敬堯老師扮婚禮歌手財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "扬子江船业位列中国民营企业500强榜单排名攀升 ": "\n2019-08-23 08:27:40\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈由全国工商联与青海省人民政府主办的“2019中国民营企业500强峰会”8月22日上午在西宁举行。由全国工商联、青海省人民政府共同主办，工业和信息化部、国家市场监督管理总局和国务院扶贫办支持。本次峰会以贯彻国家战略部署，推动实现高质量发展为主题。此次峰会同时正式发布了“2019中国民营企业500强”榜单和“中国民营企业制造业500强”榜单。扬子江船业集团以2018年度472.96亿元的营业收入位列中国民营企业500强第154位，位列中国民营企业制造业500强第84位，较去年的200位和114位，排名显著攀升。分析报告显示，2018年，民营企业500强入围门槛持续提升、超大型企业继续增长、利润水平有所提升、社会贡献持续加大、产业结构持续优化、走出去步伐加快，出口总额实现较大增长。今年，民营企业500强入围门槛高达185.86亿元；民营企业制造业500强入围门槛高达85.63亿元。榜单显示，华为投资控股有限公司、海航集团有限公司、苏宁控股集团位列2019中国民营企业500强前三名；华为投资控股有限公司、正威国际集团有限公司、恒力集团有限公司位列2019中国民营企业制造业500强前三名；海航集团有限公司、苏宁控股集团、恒大集团有限公司位列中国民营企业服务业100强前三名。No.154中国民营企业500强No.84中国民营企业制造业500强\n扬子江船业 此次峰会同时正式发布了“2019中国民营企业500强”榜单和“中国民营企业制造业500强”榜单。扬子江船业集团以2018年度472 96亿元的营业收入位列中国民营...\n2019-08-23 08:27:40\n近日，金陵船厂召开7800米车道滚装船电池系统风险评估会，意大利RINA船级社，电池厂家Leclanche Kongsberg，GR7800电池小组等相关人员参加此次会议。...\n2019-08-21 21:25:35\n现代重工近日成为第一家获得英国劳氏船级社（LR）数字组件批准的公司。现代重工获准将该技术用于其集成智能船舶解决方案（ISS）。...\n2019-08-21 17:34:00\n在延期近5年后，乳山造船4艘“撤单”化学品船再次被摆在拍卖台上，而此时距离这批化学品船爆发撤单纠纷已经经过了近10年的时间。由于撤单，原本曾是山东省骨干企业之一的乳山造船遭受了灭顶之灾，资金链断裂并最终走向破产之路。...\n2019-08-21 13:48:55\n在延期近5年后，乳山造船4艘“弃单”化学品船再次被摆在拍卖台上，而距离这批化学品船爆发纠纷至今已经近10年了。...\n2019-08-21 08:52:38\n8月19日，外高桥造船召开大型邮轮项目开工转阶段审查启动会。公司副总经理周琦、总工艺师刘建峰、总经理助理孙向东、总经理助理向祥德、总经理助理陈剑威、总...\n2019-08-21 08:02:57\n2019年上半年，广东中远海运重工积极贯彻重工年初工作会的各项要求和部署，全力推动企业造船业务的稳定发展。...\n2019-08-20 21:39:55\n8月16日，韩国大宇造船披露，今年1至7月公司接获的新船订单总价值约为28亿美元，同比减少22%，7月接单量为零。...\n2019-08-20 08:56:17\n6月中旬，广东中远海运重工同期在厂船舶达到26艘的高峰，创出一周内同时在厂修船新的高潮。其中，包括了5艘脱硫及6艘压载水系统改装船舶。据坞期安排计划，上述修船高峰将是下半年的常态。...\n2019-08-19 21:39:33\n在三次出售失败后，韩国中型船企城东造船近日再次向当地破产法庭提交了一份出售计划，希望能够找到第二次存活机会。...\n2019-08-16 14:53:37\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "Colombo船厂交付斯里兰卡建造最大船舶 ": "\n2019-07-23 08:47:34\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈斯里兰卡最大船厂Colombo Dockyard近日交付了斯里兰卡有史以来建造的最大一艘船舶——为日本船东建造的一艘电缆敷设船。这艘新船在6月21日交付给日本大型电信公司KKDI的子公司Kokusai Cable Ship（KCS），并正式起航前往日本。7月7日，\"KDDI Cable Infinity\"号成功抵达了日本横滨港。“KDDI Cable Infinity”号电缆敷设船是Colombo Dockyard建造的最大也是最复杂的船舶。“KDDI Cable Infinity”号基于VARD公司设计，入级日本船级社。船长113米，宽21.5米，型深8.8米，总吨位为9766吨，定员80人，航速13节，船上配有4台发电机组，单台功率2300千瓦，其中3台发电机组足以满足该船的最高推进动力需求，确保可靠的系柱拉力可达80吨，该船的船尾配备了2台方位螺旋桨，船首配备有2台航道推进器和1台可伸缩方位推进器。所有5台推进器都是可控螺距螺旋桨。该船具备柴电推进动力和DP2定位能力，能进行全球海底运营，将用于海底作业、深海高科技电缆安装和维修光缆以及电力电缆。除了现有的通信和资源勘探电缆之外，这艘新船还将成为日本第一艘能够处理电力电缆工程的船舶，预计将从9月开始正式投入运营，交付后将主要服务亚太地区日益增长的海上风场行业。此外，利用KDDI在卫星通信、移动网络和IT解决方案方面的专业知识，该船引入了创新的IT环境，可以在船上和陆地上实时共享诸如船载设备的运行状态、电缆安装情况等各种数据，目标是提高现场效率、实现智能化。同时，在陆地上发生大规模灾害的情况下，安装在船上的船舶型基站还提供了恢复移动电话通信的支持功能。据了解，Colombo Dockyard是日本在斯里兰卡的主要投资项目之一，与日本尾道造船合作运营，斯里兰卡政府机构持有Colombo Dockyard的35%股份。“KDDI Cable Infinity”号电缆敷设船的建造展示了该船厂向国内外客户设计、建造和交付大型复杂船的能力。\nColombo Dockyard 7月18日，大连中远海运重工为中远海运特运建造的62000吨多用途纸浆船6号船N1003在西区船台铺底。大连中远海运重工副总经理饶洪华，中远海运特运驻厂组首席代表林浩亮，中国船级社代表孟欣，以及船厂项目组、船东、船检驻厂相关出席铺底仪式。...\n2019-07-22 08:47:34\n7月19日，启东中远海运海工承建的中国铁建港航局“铁建风电01”自升自航式风电安装船成功下水。...\n2019-07-19 22:12:35\n7月19日上午，招商工业南京金陵船厂有限公司为上汽安吉物流建造的2300车位、国内首艘江海直达汽车运输滚装船命名暨首航仪式在南京港江盛汽车码头隆重举行。江苏省海事局、江苏省港口集团、上汽集团、招商局工业集团的领导及各界人士近300人参加了仪式。...\n2019-07-19 20:07:00\n7月18日，SWS外高桥造船举行首艘国产大型邮轮工程L3 Mock-up分段涂装开工仪式。公司副总经理周琦、总经理助理陈剑威、邮轮项目副经理易国伟，以及邮轮项目部、生产运行部、工艺工法部、安环部、品质保证部、涂装部等部门负责人参加了仪式。...\n2019-07-19 19:18:00\n7月18日13时38分，扬子江船业集团为韩国Pan Ocean（泛洋海运有限公司）建造的第五艘62000DWT杂货（木片）船在新扬子2号船坞举行进坞搭载仪式，此...\n2019-07-19 19:16:00\n7月18日，中远海运能源所属上海LNG亚马尔冰区项目船NIKOLAY URVANTSEV（尼古拉 乌尔凡切夫）轮命名仪式在韩国大宇造船玉浦船厂隆重举行。...\n2019-07-19 19:13:00\n7月18日下午，招商局重工（江苏）有限公司第二艘超大型OOS半潜起重生活平台“招商16302”出坞。...\n2019-07-19 16:02:00\n7月16日，外高桥造船为NOF公司承建的第二座CJ50型自升式钻井平台(H1419)再次传来喜讯。随着浮吊与最后一节桩腿307分段顺利拆钩，H1419项目最后9节桩腿吊装作业圆满成功。...\n2019-07-18 21:25:22\n7月17日，由航通船业承建的65T拖力全回转拖轮项目顺利举行铺龙骨仪式。公司副总经理丁映周、中交机电工程局有限公司代表任静熙一行以及LR船级社代表杨歆等出席本次仪式。...\n2019-07-18 21:23:20\n7月9日，振华海工集团技术研发中心自营项目“中交二航局高精度抛石整平架”顺利完成了抛石管旋转及抛石头油缸伸缩测试。...\n2019-07-18 21:21:41\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "〈財經週報": "爆記者陳柔蓁／專題報導美國聯準會降息機率大增、各國對虛擬貨幣監管法規逐漸完備、大型金融投資機構小摩與社交軟體巨頭Facebook也加入發幣行列，在多重因素下，市場對虛擬幣信心回籠，其中指標貨幣 － 比特幣報價從今年以來，大幅上揚近10,000美元，台灣挖礦、區塊鏈概念股再受市場關注。法人認為，行動支付、地下金融、線上交易的需要，虛擬幣長期將成為市場主流。本土投顧預估，2019年全球虛擬貨幣發行量將達8,700萬枚，較前年增加2.5倍。此舉推升虛擬貨幣募資活動，亞州佔其中四分之一。儘管虛擬幣長期看好，但美國聯準會主席鮑爾對臉書的加密貨幣表達嚴重擔憂，導致比特幣報價上週最高來到1.3萬，卻又驟跌至1.1萬美元，比特幣供應鏈股價也隨之起落。比特幣礦坑開工價，約在一枚4,060美元，顯卡供應商撼訊（6150）總經理陳劍威分析，比特幣報價到1.2萬美元，新顯卡或二手礦卡都會被礦主掃走拿去挖礦。然而他認為，挖礦不是穩定生意，因華為事件讓中國有不少剩餘產能，整體顯卡市況並不明確。事實上，虛擬幣要能運作，需要後面的AI和區塊鏈系統支持，國內供應鏈包括AI晶片設計商創意（3443）、AI晶片代工台積電（2330），以及擁自主AI伺服器發展能力的華擎（3515）與承啟（2425），卡位該領域商機。創意與台積電股價上週五創近期高點，華擎、承啟、撼訊儘管因比特幣報價驟跌股價閃神，但股價仍維持多頭格局。法人認為在比特幣和AI、區塊鏈多話題支持下，相關個股技術面有撐，短線是相對安全的標的。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "南通吉宝船厂1艘在建LNG船起火无人伤亡 ": "\n2019-08-23 15:06:23\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈据消息人士爆料，南通吉宝船厂正在建造的1艘小型LNG船近期发生火灾事故，不过事故并未造成人员伤亡。消息人士称，事发时间是8月17日，发生火灾的是南通吉宝船厂为Avenir LNG建造的一系列2艘7500立方米LNG船中第二艘。事发当时，工人正在进行这艘LNG船的焊接工作，船上1个3750立方米C型货舱周围的绝缘材料起火，部分绝缘材料被严重烧毁。这艘LNG船原本定于2020年3月交付，不过，截至目前，尚不确定此次火灾事故是否会影响新船交付时间。Avenir LNG于2017年在吉宝新满利下单订造了2+3艘7500立方米LNG船，这批新船由南通吉宝船厂负责建造，当时造价为每艘3400万美元。不过，Avenir LNG并未执行在吉宝新满利的这3艘备选订单，转而选择在中集太平洋海工订造2+2艘7500立方米LNG船。据了解，Avenir LNG是由三家液化气船船东Stolt-Nielsen Gas (SNG)、Golar LNG和GasLog共同组建的小规模LNG航运联合公司，专门从事小规模LNG加注和运输业务。 \n8月22日下午，招商局工业集团有限公司（“招商工业”）与中交海洋投资控股有限公司（“中交海投”）战略合作框架协议签约仪式在中交集团海南区域总部举行。招商工业总经理胡贤甫、中交海投总经理唐剑光出席了签约仪式。招商工业副总经理吴四川、中交海投副总经理龚海分别代表...\n2019-08-23 08:46:06\n此次峰会同时正式发布了“2019中国民营企业500强”榜单和“中国民营企业制造业500强”榜单。扬子江船业集团以2018年度472 96亿元的营业收入位列中国民营...\n2019-08-23 08:27:40\n今年以来，上海华润大东船务工程有限公司呈现出生产订单应接不暇、修船现场满负荷运转的繁忙景象。截至7月底，该公司先后承接了上百项脱硫塔修、改装，...\n2019-08-22 16:12:47\n近日，金陵船厂召开7800米车道滚装船电池系统风险评估会，意大利RINA船级社，电池厂家Leclanche Kongsberg，GR7800电池小组等相关人员参加此次会议。...\n2019-08-21 21:25:35\n现代重工近日成为第一家获得英国劳氏船级社（LR）数字组件批准的公司。现代重工获准将该技术用于其集成智能船舶解决方案（ISS）。...\n2019-08-21 17:34:00\n在延期近5年后，乳山造船4艘“撤单”化学品船再次被摆在拍卖台上，而此时距离这批化学品船爆发撤单纠纷已经经过了近10年的时间。由于撤单，原本曾是山东省骨干企业之一的乳山造船遭受了灭顶之灾，资金链断裂并最终走向破产之路。...\n2019-08-21 13:48:55\n在延期近5年后，乳山造船4艘“弃单”化学品船再次被摆在拍卖台上，而距离这批化学品船爆发纠纷至今已经近10年了。...\n2019-08-21 08:52:38\n8月19日，外高桥造船召开大型邮轮项目开工转阶段审查启动会。公司副总经理周琦、总工艺师刘建峰、总经理助理孙向东、总经理助理向祥德、总经理助理陈剑威、总...\n2019-08-21 08:02:57\n2019年上半年，广东中远海运重工积极贯彻重工年初工作会的各项要求和部署，全力推动企业造船业务的稳定发展。...\n2019-08-20 21:39:55\n8月16日，韩国大宇造船披露，今年1至7月公司接获的新船订单总价值约为28亿美元，同比减少22%，7月接单量为零。...\n2019-08-20 08:56:17\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "华润大东今年累计完工修船148艘经济总量创新高 ": "\n2019-08-22 16:12:47\n来源：中国船舶报\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈今年以来，上海华润大东船务工程有限公司呈现出生产订单应接不暇、修船现场满负荷运转的繁忙景象。截至7月底，该公司先后承接了上百项脱硫塔修、改装，13万立方米大型液化天然气（LNG）船修理及15000TEU集装箱船LNG动力双燃料改装等订单，修理改装船舶完工量达到148艘，经济总量创近十年来历史同期最好水平。进入高温季节，华润大东月常规修船业务量一直保持在25艘左右的高位，不仅码头停满待修船舶，30万吨级干船坞内也时常出现四船前后并列的场景。为确保按时完成修船任务，该公司上下众志成城，科学策划生产方案，周密部署施工计划，采取强化安全管控、注重劳动保护、错峰交叉施工、做实防暑降温等措施，战高温、斗酷暑、抗台风，克服工程项目工作量大、技术要求高、时间紧等困难，确保生产与安全两不误。被高温炙热的现场，焊花四溅，一台台大小吊机不停地吊装各种设备和物件。生产现场井然有序，广大职工个个汗流浃背，全神贯注地抓紧生产。日本船东感慨地说，“大东人”特别能吃苦、特别能战斗的精神，令他特别感动。经过一个多月的努力，“NSU尖塔”号、“兰五月”号脱硫塔项目，“太阳”号、“绿色能源”号等十多艘常规船舶以及青岛武船跳板等项目也按节点完工交付。日本汽车甲板驳、法国浮桥等项目工程接近尾声。目前，华润大东的重点工程——15000TEU集装箱船LNG动力双燃料改装项目也正在如火如荼地全面展开，该公司超额完成全年生产经营任务目标有望提前达成。 \n华润大东 8月22日下午，招商局工业集团有限公司（“招商工业”）与中交海洋投资控股有限公司（“中交海投”）战略合作框架协议签约仪式在中交集团海南区域总部举行。招商工业总经理胡贤甫、中交海投总经理唐剑光出席了签约仪式。招商工业副总经理吴四川、中交海投副总经理龚海分别代表...\n2019-08-23 08:46:06\n此次峰会同时正式发布了“2019中国民营企业500强”榜单和“中国民营企业制造业500强”榜单。扬子江船业集团以2018年度472 96亿元的营业收入位列中国民营...\n2019-08-23 08:27:40\n近日，金陵船厂召开7800米车道滚装船电池系统风险评估会，意大利RINA船级社，电池厂家Leclanche Kongsberg，GR7800电池小组等相关人员参加此次会议。...\n2019-08-21 21:25:35\n现代重工近日成为第一家获得英国劳氏船级社（LR）数字组件批准的公司。现代重工获准将该技术用于其集成智能船舶解决方案（ISS）。...\n2019-08-21 17:34:00\n在延期近5年后，乳山造船4艘“撤单”化学品船再次被摆在拍卖台上，而此时距离这批化学品船爆发撤单纠纷已经经过了近10年的时间。由于撤单，原本曾是山东省骨干企业之一的乳山造船遭受了灭顶之灾，资金链断裂并最终走向破产之路。...\n2019-08-21 13:48:55\n在延期近5年后，乳山造船4艘“弃单”化学品船再次被摆在拍卖台上，而距离这批化学品船爆发纠纷至今已经近10年了。...\n2019-08-21 08:52:38\n8月19日，外高桥造船召开大型邮轮项目开工转阶段审查启动会。公司副总经理周琦、总工艺师刘建峰、总经理助理孙向东、总经理助理向祥德、总经理助理陈剑威、总...\n2019-08-21 08:02:57\n2019年上半年，广东中远海运重工积极贯彻重工年初工作会的各项要求和部署，全力推动企业造船业务的稳定发展。...\n2019-08-20 21:39:55\n8月16日，韩国大宇造船披露，今年1至7月公司接获的新船订单总价值约为28亿美元，同比减少22%，7月接单量为零。...\n2019-08-20 08:56:17\n6月中旬，广东中远海运重工同期在厂船舶达到26艘的高峰，创出一周内同时在厂修船新的高潮。其中，包括了5艘脱硫及6艘压载水系统改装船舶。据坞期安排计划，上述修船高峰将是下半年的常态。...\n2019-08-19 21:39:33\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "启东中远海运海工“铁建风电01”风电安装船下水 ": "\n2019-07-19 22:12:35\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈7月19日，启东中远海运海工为中国铁建港航局建造的“铁建风电01”自升自航式风电安装船成功下水。“铁建风电01”号是中国首艘1300吨自升自航式风电安装船。该船融合了当前世界最新科技，多项技术打破国内记录，是目前国内最先进、综合性能最高的海上风电安装船舶。该船全长105米、宽42米，甲板面积可满足三套6兆瓦或两套8兆瓦的风机组件的运输与预装要求，起重能力约1300吨，型深8.5米，桩腿总长85米，最大作业水深50米，续航力3000海里，可以抵御16级台风，可在恶劣海况下实现高精度安装。该船集自升自航、运输、起重、打桩、安装、动力定位、远洋调遣、近海作业、智能化施工管理等功能于一体，能独立完成海上风电设备安装工作，兼具起重船、浮吊船、海上作业平台等功能，改变了传统风电施工作业的模式。因操作机动、灵活，施工作业高效率和安全性高，被誉为“海上大力士”。中国铁建港航局集团有限公司于2011年7月落户于珠海横琴，是中国铁建股份有限公司旗下唯一一家以水工施工为主，集投资、设计、科研、施工、运维于一体，业务范围遍及全国和世界多个国家。受国内新能源政策影响，国内海上新能源市场再次升温。中国铁建港航局集团审时度势，调整业务结构，确立了发展海上风电新能源安装业务的目标，投资5亿元人民币打造“铁建风电01号”风电安装船。该船由中船集团第708所整体设计，启东中远海运海工负责生产设计及总体建造，是中国第一艘国内设计、研发、建造，拥有完全自主知识产权的重型自航自升式风电安装船舶。起重能力居国内同类船舶之最，双钩自行翻桩能力、双动环梁连续提升系统、1300吨绕桩吊、变频控制系统、DP2动力定位系统在国内同类船舶中尚属首例，大大提高了船舶施工效率和安装精度。据悉，“铁建风电01”下水后将进入全船各系统联合调试阶段，计划于2019年8月底交付使用。\n启东中远海运海工 7月19日，启东中远海运海工承建的中国铁建港航局“铁建风电01”自升自航式风电安装船成功下水。...\n2019-07-19 22:12:35\n7月19日上午，招商工业南京金陵船厂有限公司为上汽安吉物流建造的2300车位、国内首艘江海直达汽车运输滚装船命名暨首航仪式在南京港江盛汽车码头隆重举行。江苏省海事局、江苏省港口集团、上汽集团、招商局工业集团的领导及各界人士近300人参加了仪式。...\n2019-07-19 20:07:00\n7月18日，SWS外高桥造船举行首艘国产大型邮轮工程L3 Mock-up分段涂装开工仪式。公司副总经理周琦、总经理助理陈剑威、邮轮项目副经理易国伟，以及邮轮项目部、生产运行部、工艺工法部、安环部、品质保证部、涂装部等部门负责人参加了仪式。...\n2019-07-19 19:18:00\n7月18日13时38分，扬子江船业集团为韩国Pan Ocean（泛洋海运有限公司）建造的第五艘62000DWT杂货（木片）船在新扬子2号船坞举行进坞搭载仪式，此...\n2019-07-19 19:16:00\n7月18日，中远海运能源所属上海LNG亚马尔冰区项目船NIKOLAY URVANTSEV（尼古拉 乌尔凡切夫）轮命名仪式在韩国大宇造船玉浦船厂隆重举行。...\n2019-07-19 19:13:00\n7月16日，外高桥造船为NOF公司承建的第二座CJ50型自升式钻井平台(H1419)再次传来喜讯。随着浮吊与最后一节桩腿307分段顺利拆钩，H1419项目最后9节桩腿吊装作业圆满成功。...\n2019-07-18 21:25:22\n7月17日，由航通船业承建的65T拖力全回转拖轮项目顺利举行铺龙骨仪式。公司副总经理丁映周、中交机电工程局有限公司代表任静熙一行以及LR船级社代表杨歆等出席本次仪式。...\n2019-07-18 21:23:20\n7月9日，振华海工集团技术研发中心自营项目“中交二航局高精度抛石整平架”顺利完成了抛石管旋转及抛石头油缸伸缩测试。...\n2019-07-18 21:21:41\n7月17日，由中船集团旗下广船国际有限公司为丹麦TORM航运公司建造的5万吨化学品 成品油船3号船举行命名仪式。...\n2019-07-18 20:24:43\n7月15日，由福建福宁船舶重工有限公司建造的福建省首制智能环保型鲍鱼养殖平台“福鲍001”在三艘拖船拖带下缓缓驶离码头，正式交付。该鲍鱼养殖平台长37 3米，宽33 3米，共有72个钢制养殖框，可养殖15120屉鲍鱼。并设有水质检测系统和视频监控系统，可通过传感器对水质、盐度...\n2019-07-18 15:55:00\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "马尾造船一艘1162箱集装箱船顺利下水 ": "\n2019-07-22 13:36:46\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈7月21日，马尾造船为马来西亚MTT公司承建的1162TEU支线型集装箱船（MW439-5#）在冠海船台顺利下水。该系列船型总长约159.85米，载重量约16000吨，可装载1162个标准集装箱，其中冷藏箱232个，并配备有先进的除硫装置系统，是绿色环保、高效节能的支线型集装箱船。 \n马尾造船 斯里兰卡最大船厂Colombo Dockyard近日交付了斯里兰卡有史以来建造的最大一艘船舶――为日本船东建造的一艘电缆敷设船。...\n2019-07-23 08:47:34\n7月22日上午10：00，泰州口岸船舶为希腊船东W-MARINE建造的首艘81200吨散货船（TK0633）在联合车间点火开工。口岸船舶常务副总经理蔡爱国与船东、船检代表出席仪式并合影留念。...\n2019-07-22 18:09:00\n澳大利亚造船厂Incat已经向西班牙运营商Naviera Armas公司交付了一艘新造客船。...\n2019-07-22 17:27:10\n由三进船业为德国船东Oldendorff建造的36K运木散货船H1059于2019年7月20日顺利完成海上航行试验，返回厂区码头，取得试航的圆满成功。...\n2019-07-22 10:18:00\n7月18日，大连中远海运重工为中远海运特运建造的62000吨多用途纸浆船6号船N1003在西区船台铺底。大连中远海运重工副总经理饶洪华，中远海运特运驻厂组首席代表林浩亮，中国船级社代表孟欣，以及船厂项目组、船东、船检驻厂相关出席铺底仪式。...\n2019-07-22 08:47:34\n7月19日，启东中远海运海工承建的中国铁建港航局“铁建风电01”自升自航式风电安装船成功下水。...\n2019-07-19 22:12:35\n7月19日上午，招商工业南京金陵船厂有限公司为上汽安吉物流建造的2300车位、国内首艘江海直达汽车运输滚装船命名暨首航仪式在南京港江盛汽车码头隆重举行。江苏省海事局、江苏省港口集团、上汽集团、招商局工业集团的领导及各界人士近300人参加了仪式。...\n2019-07-19 20:07:00\n7月18日，SWS外高桥造船举行首艘国产大型邮轮工程L3 Mock-up分段涂装开工仪式。公司副总经理周琦、总经理助理陈剑威、邮轮项目副经理易国伟，以及邮轮项目部、生产运行部、工艺工法部、安环部、品质保证部、涂装部等部门负责人参加了仪式。...\n2019-07-19 19:18:00\n7月18日13时38分，扬子江船业集团为韩国Pan Ocean（泛洋海运有限公司）建造的第五艘62000DWT杂货（木片）船在新扬子2号船坞举行进坞搭载仪式，此...\n2019-07-19 19:16:00\n7月18日，中远海运能源所属上海LNG亚马尔冰区项目船NIKOLAY URVANTSEV（尼古拉 乌尔凡切夫）轮命名仪式在韩国大宇造船玉浦船厂隆重举行。...\n2019-07-19 19:13:00\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "輝達超微推新品 顯卡族群樂 ": "輝達（NVIDIA）與超微(AMD)均將在7月發表新的顯示卡，可望帶動相關族群第3季出貨量，加上目前舊顯示卡的庫存已經去化差不多，有利新顯示卡的買氣，相關概念股可望迎接下半年的傳統旺季行情。\r\n顯示卡族群包括微星、技嘉、華碩、承啟、華擎與撼訊等，以及顯示卡的散熱供應商超眾與雙鴻，代工輝達與AMD顯示卡晶片的台積電等。\r\n輝達將在今(2)日發表新一代顯示卡RTX Super系列，市場傳出，RTX Super的規格較現行RTX標準版本有顯著升級，幾乎等同過去最高階的RTX Ti版本，而且價格不會比目前的RTX標準版本貴。另外，屆時目前的RTX標準版本價格將會跟著降價。\r\n市場傳出RTX 2080 Super的價格為799.99美元，目前RTX 2080標準版價格為799.99至699.99美元，至於最高階的RTX2080Ti版本價格為1,199.99至999.99美元。\r\n微星董事長徐祥先前表示，輝達上半年推出新款的RTX 2000系列標準版顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，現在必須要持續清理庫存。\r\n經過上半年低潮後，徐祥說，樂觀看待下半年，因為輝達與AMD都在7月推出新產品；其中輝達表示會有新的策略（降價），目前看起來相當正面，等到新品推出後，微星將積極執行，因此對下半年的電競與顯示卡產品需求樂觀期待。\r\nAMD將在7月7日推出採用新一代「Navi」繪圖處理器核心的最新顯示卡「Radeon RX 5700 XT」與「Radeon RX 5700」，價格分別為449美元、379美元。\r\n撼訊總經理陳劍威表示，目前包括輝達與AMD顯卡的庫存還很多，撼訊的庫存已經差不多了，第2季還會提列一些庫存跌價損失。撼訊正在等待AMD的7奈米製程顯示卡在7月推出，接著就要看新產品效應，預期下半年毛利會比較好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Íâ¸ßÇÅÔì´¬Ê×ËÒ¹ú²ú´óÐÍÓÊÂÖ²ÕÊÒÑù°å²ÕÕýÊ½¿ª¹¤ ": "\n2019-08-09 21:50:07\nÀ´Ô´£º¹ú¼Ê´¬²°Íø\n±à¼­£º\n¹ú¼Ê´¬²°Íø\nÎÒÓÐ»°ÒªËµ\nÓÃÎ¢ÐÅÉ¨Ãè¶þÎ¬Âë·ÖÏíÖÁºÃÓÑºÍÅóÓÑÈ¦8ÔÂ8ÈÕ£¬¹ú²úÊ×ËÒ´óÐÍÓÊÂÖ²ÕÊÒÑù°å²Õ¿ª¹¤ÒÇÊ½ÔÚÍâ¸ßÇÅÔì´¬¾ÙÐÐ£¬±êÖ¾×Å¹ú²ú´óÐÍÓÊÂÖ½¨Ôì¹¤×÷Âõ³öÁËÖØÒªÒ»²½¡£ÖÐ´¬¼ÎÄê»ªÓÊÂÖÓÐÏÞ¹«Ë¾ÐÂÔì´¬ÏîÄ¿¾­ÀíAlex Tunstall¡¢¹«Ë¾¸±×Ü¾­Àí¡¢H1508ÏîÄ¿¾­ÀíÖÜçù¹²Í¬Æô¶¯¿ª¹¤°´Å¥£¬H1508ÏîÄ¿¸±¾­Àí³Â½£ÍþÖ÷³Ö¿ª¹¤ÒÇÊ½£¬ÖÐ´¬·Ò¿²µÙÄáÓÊÂÖ²úÒµ·¢Õ¹ÓÐÏÞ¹«Ë¾×Ü¾­ÀíRaffaele Davassi£¬¹«Ë¾×Ü¾­ÀíÖúÀí¡¢H1508ÏîÄ¿¸±¾­ÀíËïÏò¶«£¬¹«Ë¾×Ü¼à¡¢H1508ÏîÄ¿¸±¾­Àí¹ùÓÂ£¬ÀÍÊÏ´¬¼¶Éç¡¢ÖÐ¹ú´¬¼¶Éç¡¢H1508ÏîÄ¿¸÷×¨ÒµÏîÄ¿¾­Àí¼°Ïà¹Ø²¿ÃÅ¸ºÔðÈË²Î¼Ó¿ª¹¤ÒÇÊ½¡£Ä¿Ç°£¬´óÐÍÓÊÂÖ²ÕÊÒÑù°å²ÕµÄÏêÏ¸Éè¼Æ¹¤×÷ÔÚÍâ¸ßÇÅÔì´¬¡¢ÖÐ´¬-·Ò¿²µÙÄá¹²Í¬Å¬Á¦ÏÂÒÑË³ÀûÍê³É£¬ÕýÔÚÍÆ½øÉú²úÉè¼Æ¡¢Ïà¹ØÎï×ÊµÄ²É¹º¹¤×÷¡£¸Ã²ÕÊÒÑù°å²Õ¼Æ»®ÓÚ2019Äê11ÔÂÍê³É½á¹¹½×¶ÎµÄ½¨Ôì£¬²¢Ëæºó¿ªÕ¹ÄÚ×°½×¶ÎµÄÏà¹Ø¹¤×÷¡£Õû¸ö²ÕÊÒÑù°å²ÕÔ¤¼Æ2020Äê3ÔÂÍê¹¤½»¸¶¡£´óÐÍÓÊÂÖ²ÕÊÒÑù°å²Õ×÷ÎªÈ«´¬2826¼ä²ÕÊÒÍê¹¤ÑéÊÕÊ±µÄ²Î¿¼±ê×¼£¬¸²¸ÇÁËÈ«´¬Ö÷Òª²ÕÊÒÀàÐÍ¼°Ïà¹Øô¸×°¼þ£¬Í¬Ê±Ò²ÊÇÓÊÂÖ½¨ÔìºÏÍ¬ÖÐÒªÇó½¨Ôì²¢½»¸¶µÄ³É¹ûÖ®Ò»¡£Í¨¹ý²ÕÊÒÑù°å²Õ½¨Ôì£¬¿ÉÒÔÕ¹Ê¾²ÕÊÒÄÚ²¿½¨ÖþÉè¼ÆµÄÊÓ¾õÐ§¹û£¬Ã÷È·¸÷¸öÊ©¹¤¹¤ÒÕ½Úµã£¬¶ÔÊµ´¬½¨Ôì¹¤×÷ÓÐ¼«´óµÄ¸¨Öú×÷ÓÃ¡£´ËÍâ£¬²ÕÊÒÑù°æ²Õ»¹¿ÉÒÔÌáÇ°Ä£ÄâÏîÄ¿ÖÐÄÚÍâ²¿¸÷¸ö½çÃæµÄ¶Ô½Ó£¬ÊáÀí²¢Ã÷È·¹¤×÷½çÃæ£¬×÷ÎªÊµ´¬¹¤×÷Á÷³ÌµÄ“Ñù°å”¡£2018Äê11ÔÂ6ÈÕ£¬ÖÐ´¬¼¯ÍÅÓëÃÀ¹ú¼ÎÄê»ª¼¯ÍÅ¡¢Òâ´óÀû·Ò¿²µÙÄá¼¯ÍÅÕýÊ½Ç©¶©2+4ËÒ13.5Íò×Ü¶ÖVista¼¶´óÐÍÓÊÂÖ½¨ÔìºÏÍ¬£¬²¢¾ÙÐÐÁËÖÐ´¬¼¯ÍÅ´óÐÍÓÊÂÖÏîÄ¿¹¤³ÌÕýÊ½Æô¶¯ÒÇÊ½¡£ÕâÊÇÎÒ¹úÊ×´ÎÇ©¶©ÕæÕýÒâÒåÉÏµÄ´óÐÍÓÊÂÖ½¨ÔìºÏÍ¬£¬±êÖ¾×ÅÖÐ¹úÊ×ËÒ¾ßÓÐÊÀ½çÏÈ½øË®Æ½µÄ´óÐÍÓÊÂÖ¿ªÊ¼ÊµÖÊÐÔµÄÉè¼Æ½¨Ôì¡£Îª¸üºÃÍÆ½øÓÊÂÖ¹¤³Ì£¬ÖÐ´¬¼¯ÍÅÕ½ÂÔ×é½¨ÖÐ´¬ÓÊÂÖ¿Æ¼¼·¢Õ¹ÓÐÏÞ¹«Ë¾¡£×÷ÎªÖÐ´¬¼¯ÍÅ·¢Õ¹ÓÊÂÖ²úÒµµÄÆ½Ì¨ÆóÒµºÍ×ÜÌåÔðÈÎµ¥Î»£¬ÖÐ´¬ÓÊÂÖ½«¸ºÔðÊ×Åú´óÐÍÓÊÂÖÉè¼Æ½¨Ôì¡¢ÔËÓªºÍÓÊÂÖ¹©Ó¦Á´½¨Éè£¬Íâ¸ßÇÅÔì´¬½«³Ðµ£±¾´ÎºÏÍ¬½¨ÔìÈÎÎñ¡£¸ù¾ÝºÏÍ¬£¬Ê×ËÒ¹ú²ú´óÐÍÓÊÂÖ½«ÓÚ2023Äê9ÔÂ30ÈÕ½»¸¶¡£¹ú²úÊ×ËÒ´óÐÍÓÊÂÖ¸ÅÄîÍ¼Ê×ËÒ´óÐÍÓÊÂÖ×Ü³¤323.6Ã×£¬×î´ó´¬¿í´ï37.2Ã×£¬´¬¸ß72.2Ã×£¬×î´ó³ÔË®8.55Ã×£¬×î´óº½ËÙ22.6º£Àï/Ð¡Ê±¡£´¬ÉÏ¿Í²ÕÅä±¸´ï2000¶à¼ä£¬ÆäÖÐÌ×¼ä34¼ä£¬ÑôÌ¨·¿969¼ä£¬º£¾°·¿287¼ä£¬ÄÚ²Õ·¿826¼ä£¬ÑôÌ¨·¿±ÈÀý´ï47.7%£¬×î´ó¿ÉÔØ³Ë¿Í5260ÈË¡£H1508ÏîÄ¿×éºÍ¸÷²¿ÃÅ½«°´ÕÕ¹«Ë¾“ÓÊÂÖÒýÁì£¬Ò»ÌåÁ½Òí”Õ½ÂÔÒªÇó£¬ÒÔ¸ß¶ÈµÄ¾´Òµ¾«Éñ¡¢°´ÕÕÊµ´¬±ê×¼¾«ÒæÇó¾«µØÍÆ½ø²ÕÊÒÑù°å²ÕµÄµÄ½¨Ôì¹¤×÷£¬Îª°´Ê±ÓÅÖÊµØÍê³ÉÊ×ËÒ¹ú²ú´óÐÍÓÊÂÖµÄË³Àû½»¸¶´òÏÂÁ¼ºÃ»ù´¡¡£\nÍâ¸ßÇÅÔì´¬ 8ÔÂ8ÈÕ£¬ÖÐ´¬¼¯ÍÅËùÊôÉÏº£´¬³§´¬²°ÓÐÏÞ¹«Ë¾ÎªÀ­ÍÑÎ¬ÑÇPlatanoEesti OU¹«Ë¾½¨ÔìµÄÊ×ÖÆ108000¶ÖÉ¢»õ´¬£¨±ù¼¶£©S1250ÂÖÔ²ÂúÍê³ÉËùÓÐº£ÊÔÏîÄ¿£¬Ë³Àû·µº½£¬Í£¿¿ÔÚ½­ÄÏ³¤ÐËÔì´¬ÂëÍ·¡£...\n2019-08-10 08:42:59\n8ÔÂ8ÈÕ£¬¹ú²úÊ×ËÒ´óÐÍÓÊÂÖ²ÕÊÒÑù°å²Õ¿ª¹¤ÒÇÊ½ÔÚÍâ¸ßÇÅÔì´¬¾ÙÐÐ£¬±êÖ¾×Å¹ú²ú´óÐÍÓÊÂÖ½¨Ôì¹¤×÷Âõ³öÁËÖØÒªÒ»²½¡£...\n2019-08-09 21:50:07\n8ÔÂ8ÈÕÉÏÎç£¬½­ËÕº£Í¨º£Ñó¹¤³Ì×°±¸ÓÐÏÞ¹«Ë¾ÎªÐÂ¼ÓÆÂ·áÒæ¹ú¼Ê£¨Wilmar International£©½¨ÔìµÄÊ×ÖÆ19700ÔØÖØ¶Ö³ÉÆ·ÓÍÂÖ ¶þÀà»¯Ñ§Æ·´¬£¨´¬ÌåºÅ£ºJSHT075£©ÔÚ¹«Ë¾ÂëÍ·Ë³Àû½»¸¶¡£...\n2019-08-09 16:20:42\nÈÕ±¾ÐñÑóÔì´¬½üÈÕ½»¸¶ÁËÎªº«¹ú´¬¶«½¨ÔìµÄ2ËÒ30 7ÍòÁ¢·½Ó¢³ßÀä²Ø»õ´¬  \"Boyang Bering  \"ºÅºÍ  \"Boyang Alaska  \"ºÅ¡£Õâ2ËÒ´¬³¤134Ã×£¬ÄÜÔËÊä¸÷ÖÖÎÂ¶È¿ØÖÆµÄ»õÎï£¬ÓÈÆäÊÇÓãÔËÊäºÍ¹«º£×ªÔË¡£...\n2019-08-09 08:59:40\n8ÔÂ6ÈÕ£¬Æô¶«ÖÐÔ¶º£ÔËº£¹¤³Ð½¨µÄN792×ÔÉý×Ôº½Ê½·ç³µ°²×°´¬£¬¾­¹ý15Ð¡Ê±Á¬Ðø×÷Òµ£¬Ë³ÀûÍê³ÉÇãÐ±ÊÔÑé¡£...\n2019-08-08 15:29:55\n7ÔÂ30ÈÕ£¬³¤º½¼¯ÍÅÎßºþ½­¶«´¬³§ÓÐÏÞ¹«Ë¾ÎªÉÏº£³¤½­ÂÖ´¬ÓÐÏÞ¹«Ë¾½¨ÔìÊ×ËÒ1140TEU³¨¿Ú¼¯×°Ïä´¬¡°ººº£7ºÅ¡±ÀúÊ·12Ð¡Ê±£¬Ë³ÀûÍê³ÉÊÔº½¸¡Ì¬È·ÈÏ¡¢ÂÞ¾­Ð£Õý¡¢Å×ÃªÊµÑé¡¢Ö÷»ú¹¤¿öÊµÑé¡¢ÖáÏµÅ¤Õñ²âÊÔ£¬Ö÷»ú¸ººÉÊµÑé¡¢º½ËÙ²âÊÔ¡¢Ïû·ÀÐ§ÓÃÊµÑé¡¢´¬ÌåÐÔÄÜ²âÊÔ¡¢Õð¶¯ÔëÒô²âÊÔ¡¢¶æ»ú²âÊÔ¼°...\n2019-08-08 14:47:00\nÒâ´óÀû´¬ÆóFincantieriÎª¼ÎÄê»ª¼¯ÍÅÆìÏÂÆ·ÅÆ¹«Ö÷ÓÊÂÖ£¨Princess Cruises£©½¨ÔìµÄµÚ5ËÒ»Ê¼Ò¼¶£¨Royal-class£©ºÀ»ªÓÊÂÖ¡°Enchanted Princess¡±ºÅË³Àû³öÎë¡£...\n2019-08-08 08:52:23\n8ÔÂ7ÈÕÉÏÎç11µã08·ÖºÍ11µã18·Ö£¬Íâ¸ßÇÅÔì´¬¾ÙÐÐÎªÉ½¶«º£ÔË½¨ÔìµÄ18Íò¶ÖºÃÍû½ÇÐÍÏµÁÐÉ¢»õ´¬H1491´¬ºÍH1492´¬¿ª¹¤ÒÇÊ½¡£ÔÚÍâ¸ßÇÅÔì´¬¸±×Ü¾­ÀíÕÅÎ°µÄÅãÍ¬ÏÂ£¬É½¶«º£ÔË×¤³§¾­ÀíÐÁÅôÏÈºó°´ÏÂÁËÊý¿Ø¸Ö°åÇÐ¸î»úµÄµã»ð°´Å¥¡£É½¶«º£ÔË×¤³§ÏîÄ¿×é¡¢CCS´¬¼¶Éç×¤³§´ú±í£¬ÒÔ¼°¹«Ë¾Ïà¹Ø²¿ÃÅ...\n2019-08-08 08:48:40\n8ÔÂ6ÈÕ£¬´ó´¬¼¯ÍÅ²³´¬ÖØ¹¤ÎªÐÂ¼ÓÆÂÐ­Á¦Ê¯ÓÍË½ÈËÓÐÏÞ¹«Ë¾£¨Consort Bunkers Pte , Ltd£©½¨ÔìµÄ7,999¶Ö³ÉÆ·ÓÍ ¼ÓÓÍ´¬6ºÅ´¬£¨SV0080-6£©µÄÃüÃûÒÇÊ½ÔÚ¹«Ë¾ÎåºÅÂëÍ·Â¡ÖØ¾ÙÐÐ¡£...\n2019-08-07 14:24:00\n8ÔÂ6ÈÕ£¬´ó´¬¼¯ÍÅÎªá°ÇÅ¼¯ÍÅ½¨ÔìµÄ30Íò¶Ö³¬´óÐÍÓÍÂÖ£¨VLCC£© ¡°Èð•N¡±ºÅË³Àû½»¸¶£¬´ó´¬¼¯ÍÅ¡¢á°ÇÅ¼¯ÍÅ¡¢ÖÐ¹ú´¬Ã³×âÁÞ¡¢ÖÐ¹ú´¬Ã³ËÄ·½´ú±íÔÚ½»½Ó´¬Ö¤ÊéÉÏÇ©×Ö¡£á°ÇÅ¼¯ÍÅ¶­ÊÂ³¤¡¢×Ü²ÃÒ¶³É£¬´ó´¬¼¯ÍÅÁìµ¼ÑîÖ¾ÖÒ¡¢µË²ýÁ¬¡¢ÕÅÓñ»·³öÏ¯½»´¬ÒÇÊ½¡£¼Î±ö¹ËÖ¾ºìÅ®Ê¿½«¸Ã´¬ÃüÃûÎª¡°Èð•N¡±...\n2019-08-07 08:57:01\nÍÆ¼öÈÈµãÍ¼Æ¬ÐÂÎÅ\n¹ØÓÚÎÒÃÇ |\r\nÁªÏµ·½Ê½ |\r\n°æÈ¨ÉùÃ÷ |\r\nÕÐÆ¸ÐÅÏ¢ |\r\n¹ã¸æÒµÎñ |\r\n¾­ÓªÓÅÊÆ |\r\nÓÑÇéÁ´½Ó\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n»¦ICP±¸08109495ºÅ-2  \r\n¹ú¼Ê´¬²°Íø  °æÈ¨ËùÓÐ\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n"
    },
    "Q4": {
        "吳敦義稱蔡英文衰尾查某 賴清德批：歧視當有趣 ": "針對國民黨主席吳敦義昨日稱蔡英文總統「衰尾查某」，民進黨副總統候選人賴清德今天表示，國民黨的發言，一個比一個糟糕，也顯示選情並不如對方所言可能會獲勝，國民黨的文化和氛圍，發言時常講一些五四三，更把肉麻當有趣、歧視當有趣，非常糟糕。選戰倒數24天，小英發言人直播節目《一起吃早餐》今天請到賴清德在節目中與四位發言人阮昭雄、林楚茵、顏若芳、廖泰翔一同分享美味早餐。賴清德談到，號次抽籤時，自己代國政繁忙的蔡英文總統抽籤，抽到三號，正好代表「三張選票顧台灣」。他說，將政黨的不分區人選攤開，選民馬上比較得出來。國民黨所提的人選，在基層被罵得很慘，紛紛表示竟然會提名赴中國聽習近平訓話的退將，連國民黨支持者都無法接受。賴清德談到，台南是民主聖地，台南人這次也都非常關心香港，對香港人的勇敢很欽佩，也非常厭惡中國對香港的方式、港警對學生的暴力。沒想到國民黨提名的人選，竟然罵香港人是暴民，支持使用暴力的港警，令台南市民無法接受。呼籲大家，政黨票一定要支持守護台灣的第一品牌的民主進步黨。談到吳敦義的言論，賴清德表示，國民黨的發言，一個比一個糟糕，也顯示了選情並沒有對方所說那樣可能會獲勝，也沒有像謝龍介所說的韓國瑜會贏90萬票，「這些都不是事實」。他認為，參與總統、副總統選戰，當選的組合即將成為未來國家領導人，言行要為國人之表率，結果在競選時，屢屢發表歧視女性言論，非常不應該，「包含韓國瑜、吳敦義、謝龍介等等都很糟糕」。賴清德表示，民進黨的每位候選人，都很有使命感，全力衝刺，守護台灣。比較之下，國民黨的文化和氛圍，發言時常講一些五四三，更把肉麻當有趣、歧視當有趣。2020年人民手中的選票非常珍貴，除了支持守護台灣、維護民主、建設國家、照顧國人的人選，還要用選票表達對性別尊重的價值。賴清德強調，總統連任、國會過半，是這次選舉的總目標，也是「2020，台灣要贏」的具體內容。國會過半，蔡英文領導國家時，抵抗中國併吞、防止中國滲透分化，守護台灣民主才會更有力量。不僅如此，他說，蔡英文還有許多政見要落實，育兒津貼提升至5000元、長照2.0再升級、打造台灣成為亞洲高階製造及研發中心、發展太空產業，都需要立法院的支持。國會沒過半，政見落實會受到很大的阻礙。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「台韓教會橋梁」純福音教會來台40年　生根台灣走向世界 ": "【記者李容珍台北報導】純福音教會來台四十週年，至今在台灣建立26間教會、差派8位宣教士，並成立純福音靈山神學院。以「生根台灣走向世界」為題的「純福音教會來台四十週年研習會暨感恩培靈會」，於十月10日下午在台北劍潭活動中心舉行，汝矣島純福音教會主任牧師李永勳在證道中，期勉每個基督徒能走「門徒之路」而非「群眾之路」，多禱告、默想神的話、聽神的聲音，活出捨己、跟從主、見證主的人生。李永勳牧師（左）和翻譯的張漢業牧師。影響台灣教會禱告植堂運動高雄右昌長老教會陳見岳牧師受邀在開會禱告時說，感謝神的恩典，40年前感動汝矣島純福音教會趙鏞基牧師差派宣教士來台灣設立教會，從黃模英牧師到張漢業牧師，不僅在各地傳揚福音，也建立26間教會；藉由以斯拉事奉中心，推動訪韓聖會，使趙鏞基牧師和李永勳牧師推動的聖靈運動、禱告運動、植堂運動，影響到台灣和世界華人教會。我們得著豐盛的祝福，今天也要成為別人的祝福。他也懇求聖靈運行在趙鏞基牧師身上，也在我們當中，並祝福台北純福音教會，未來40年更充滿神的榮耀，要「生根台灣走向世界」，成長再成長、復興更復興、榮耀更榮耀，成為一間以第四度空間的靈性、五重福音為建造的使徒性教會。陳見岳牧師（左）會前低頭禱告祝福。李永勳牧師在下午的一場記者會表示，台韓教會合作，唯一要做的是中國福音化和華人教會復興。廿一世紀是「團隊事奉」的時候，不能光靠單一教派或機構服事。純福音教為來台四十週年，「40」數字很重要，耶穌有40天的禁食、摩西在曠野40年。「40」代表成熟，也是神的時候到了，不僅純福音教會，台灣4、5千間教會都要連結和合一，為要完成全球華人教會的復興。「40」年是預備的時間，未來的40年是準備如何運用和實行出來。感謝神，教會存在目的是為宣教，未來不會停止，仍會繼續為這目標和方向往前走。記者會中分享台韓教會關係會中透過影片介紹純福音來台四十年。汝矣島純福音教會為世界上最大的教會，自1975年成立純福音世界宣教會以後，成為差派最多宣教士的教會。黃模英牧師於1979年被趙鏞基牧師差派來台，建立台北純福音教會。雖然黃模英牧師中文不流利，但憑著愛神愛人的心，建立數百人的教會。1991年，張漢業牧師被差派到台北純福音教會，協助黃模英牧師牧養治理教會，隔年十一月正式成為第二任主任牧師。2020異象　開拓30間教會差派10宣教士目前擔任純福音世界宣教會台灣總會長的張漢業牧師分享，感謝神的帶領，台灣總會至今建立26間純福音教會、差派8位宣教士和成立第一間華語教學的純福音神學院——台灣純福音靈山神學院。他指出，成長的教會必須開拓教會，是福音廣傳、屬乎新約策略，也是教派得以延續的最佳方式；此外，開拓教會可以發掘新的屬靈領導者，並激勵既有的教會成長。張牧師說，福音有三大能力：讓我們遇見不可能遇見的人、去到不可能去的地方、讓我們成就不可能的事。他們的異象使命是2020年前，在台灣建立30間的教會、差派10位宣教士到海外宣教、成立10間神學院。另外，為「成為華人教會與韓國教會之橋梁」，張漢業牧師於1999年創立以斯拉事奉中心，推動牧者訓練、文字事工、大陸宣教，以神所賜的異象，致力於華人教會的健康、復興與成長。他表示，神在過去30年使用韓國教會來祝福台灣和華人教會，盼望全球華人教會受韓國影響之際，也能推動訪韓聖會擴及歐洲的華人教會並深入歐洲眾教會，這也是神在2019年給他們的異象和使命。純福音教會在台分布圖\n多位牧者感謝純福音教會帶來祝福感恩會中，有Beulah詩班獻唱中韓國詩歌〈直到主再來的時候〉等多首詩歌、Hula天使敬拜團的舞蹈表演〈末後的日子〉，以及台北純福音教會聯合敬拜團獻詩；金峯準牧師也在會中分享「聖經觀點的門徒訓練」。除了台灣本地，有來自韓國、香港、澳門、菲律賓、印尼等地教牧同工和會友800多人參與。多位牧者在純福音來台40週年特刊中致賀詞。新店行道會張茂松創會牧師在紀念特刊中表示，台北純福音教會是台韓教會之間非常重要的橋梁，也是恩典流通的管道。從黃模英牧師到張漢業牧師，他們兩人的服事讓台韓教會建立非常緊密的屬靈關係；台北純福音教會的服事給台灣教會及華人教會帶來相當多的祝福：禱告的祝福、聖靈的祝福、教會復興的祝福。願上帝祝福他們，未來四十年走得更好、更美、更榮耀。舉手禱告敬拜財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "國慶談話曝光！　蔡英文：我會挺身捍衛主權、守住國家生存空間 ": "",
        "國慶談話 蔡英文：拒一國兩制、中華民國台灣是共識－民視新聞 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n【民視即時新聞】柯文哲：他跟郭台銘ㄟ合作有95%不會有衝突-鎖已有一定程度ㄟ合作關係-今日帶黨內參選人出來掃街拜票-就是希望拼立法院ㄟ席次-今年總統蔡英文ㄟ國慶談話，他表示說團結壯大台灣！總統從香港一國兩制ㄟ失敗，說到中華民國要站出來\"堅持拒絕一國兩制，她也說，中華民國台灣這六個字，不是藍嘛不是綠，而是整個社會\"最大ㄟ共識。\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "【台東百姓從討厭到喜歡】前台東縣長黃健庭：堅持做對的事，其他交給上帝！ ": "【記者韓蕓婧台北報導】「我們在地上所做的，一切都是為祂而做！」連任兩屆縣長的前台東縣長黃健庭，回顧施政這九年，將台東從「最不快樂城市」，大反轉成為全台幸福指數第二城市，甚至被列為「十大必旅遊城市」，這一切都讓他不禁向上帝獻上深深地感恩。與神同工的從政生活\n十月13日主日，受邀到台北大安長老教會以「成為神蹟的器皿」為主題，分享生命見證的黃健庭說：「在過程中，我也曾後悔放棄美國高薪回到台東投入政治；總反問自己，是不是錯誤了選擇？」一向做事理性的黃健庭，也有過如此的自我懷疑；但如今回過頭看，雖然生活品質往下降，心中的使命感卻是不斷地往上升，他發現得到的生命價值是截然不同。在他信主後，讀到箴言廿章24節，「人的腳步為耶和華所定，人豈能明白自己的路呢？」更讓他明白，這一切都是神的帶領！黃健庭笑著說，「我當初接觸基督信仰是為了討好太太。」當初太太得知他要回到台東從政時極度反對，甚至一個月不和他說話。「但是，太太卻成了我在從政以來最好的推手！」從政以後，太太找了一位牧師，每週一次為黃健庭上一小時的查經班，他的順服也促使他開始了與神同工的從政生活。2013年，他在新店行道會張茂松牧師的帶領下受洗成為基督徒；至今，他不曾停止每週一次的查經班，即便人在國外，他也會透過電話通話與牧師線上查經。「我堅持做對的事情，其他的交給上帝。」信仰的根基讓黃健庭從政至今，不曾以選票為考量，而是一心一意想要解決台東所面臨的問題。他分享，當政策改變影響到民眾福祉時，確實會造成巨大的負面效應，如營養午餐排富政策剛通過，黃健庭便得罪了不少的百姓；後來，他將節省下來的開銷，為孩子打造更優質的校園環境，家長們看見政策帶來的效益及改變，紛紛從「討厭」轉為「喜歡」，對黃健庭的執政方式按讚，大力支持他。大安長老教會以詩歌〈一粒麥子〉回應上帝的心意與呼召。不再看沒有什麼，而是擁有什麼\n黃健庭也以「一千元」比喻，一位忠心、有見識、良善的好管家，不是有一千元拿出來還是一千元；而是將擁有的一千元變為五千元。眼看台東擁有上帝所賜的最美自然環境，卻變成了「好山、好水、好貧窮」的城市，他決定不再看「台東沒有什麼、而是看台東擁有什麼？」如耶穌將僅有的五餅二魚分給會眾吃，當時會眾都是吃飽並且還有剩餘的。黃健庭將開源節流的經費，用於台東擁有的大自然及產業的創新改革，包括打造最美「熱氣球嘉年華」、與世界衝浪聯盟（WSL）合作來台東海邊舉辦比賽，以及舉辦亞洲鐵人三項錦標賽，並且為年輕一代或原住民文創者打造文創工廠。這一切讓原本「該高的指數都很低；該低的指數都很高」的台東完全翻轉，民眾生活水準明顯提升，目前奪下幸福縣市第二名。在改變的過程中，讓黃健庭留下最深刻的印象是八仙洞國定遺址事件；為了恢復歷史悠久的八仙洞古蹟，黃健庭透過走訪勸導及申訴的方式，將長期被佔用的十一個洞穴的廟宇排除，還原八仙洞原來的面貌。後來，他也在其中辦音樂會，邀請台東原住民清唱古調，音樂與自然海浪聲音的共鳴，讓黃健庭感動地落淚。會眾一同禱告。 最美的畢業禮物：榮耀了上帝\n「以耶和華為神的，那國是有福的！他所揀選為自己產業的，那民是有福的！」他分享，在他連任台東縣長的就職典禮上，邀請了高中同學寇紹恩牧師上台為他按手祝福禱告；上帝也帶領他們成立小組，每週二為縣市、國家提名禱告，相信這九年來，每一件事情都是上帝帶領與恩典。在黃健庭去年生日那天，他收到了一張感謝卡，上面寫著許多對他的感謝話語，但最重要的是最後一句：「我是佛教徒，卻深深地認同您與夫人榮耀的上帝，感謝您！」他笑著說：「上帝很奇妙，他在我生日的那一天，藉著一位佛教徒來告訴我，我與太太所做的是榮耀了上帝，這也成了我九年從政最美的畢業禮物！」近期鴻海創辦人郭台銘也在媒體上表示，一開始打算參選總統時，已經鎖定黃健庭為副手人選；大安長老教會陳文欽牧師在受訪時也說，在黃健庭身上看見的是一顆謙卑順服的心，相信他不是藍綠政黨選邊站，而是一位選擇站在合神心意的政治人物！財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "【一位介紹台灣的人】魏德聖：台灣形狀像「媽媽抱著孩子」的島嶼，因為耶穌喜愛小孩子！ ": "【記者梁敬彥新北新店報導】新店行道會昨晚（7日）舉辦「為兒童禱告之夜」，擔任今年世界展望會資助兒童計畫代言人的果子電影創辦人魏德聖導演應邀分享說，每個人都有夢想，但很多人因為環境的限制不敢再繼續作夢，他要鼓勵大家不僅自己要勇敢朝夢想前進，也要成為那願意「給出去」，幫助他人圓夢的祝福出口。新店行道會創會牧師張茂松及主任牧師張光偉帶領眾人一同為魏德聖導演及其團隊正在進行總預算達135億新台幣的「台灣三部曲歷史文化園區BOT案」（豐盛之城計畫）祝福禱告。張茂松牧師祝福魏德聖，要成為在藝術文化及影視的領域成為「為台灣及上帝說得勝故事的人」，相信神會按著祂的時間和心意，為魏導調度萬有。張光偉牧師則祝福魏導「專心等候耶和華」，把一切的重擔都交託給神，祂必保守看顧。張光偉牧師並帶領眾人一同為世界上受壓迫、侵害，無法享受基本權利的孩子禱告，願上帝的祝福和作為臨到孩子身上，幫助他們的生命有機會享受豐盛，並體會愛的根源乃是神。張光偉牧師也宣佈教會先認養100個受助童，冀能拋磚引玉。張茂松牧師（左）及張光偉牧師為魏德聖進行的豐盛之城計畫，能榮神益人發揮影響力祝禱魏德聖跟緬甸孩子介紹台灣魏德聖感性分享說，他在投入電影拍攝前，有兩年的時間在拍紀錄片，一般紀錄片的取材都是社經地位較弱勢的族群，通常這樣的故事都可以讓觀眾感動。但他要坦白告訴各位，在拍完每部紀錄片剪輯出來之後，他都不敢再重回當初拍攝的地方和那些家庭裏面，因為他知道「自己幫不了他們」。只要回去，案家會對魏德聖能協助他們do something有所期待，但魏德聖知道，自己的能力只有拍攝，並把他們的故事傳播出去，那種自責和難過留在心裏，以至於後來甚至都不敢再去想拍紀錄片這件事。魏德聖這次受邀擔任世界展望會資助兒童計畫代言人，讓他有機會踏上緬甸非華人的群居城市，魏德聖很感動的是，很多人已經不像當年自己只是停留在自責和不安的情緒低谷中，而是已經化為「行動」，讓當地的弱勢家庭及孩子們可以有穩定的生活及受教育，讓孩子的逐夢之路可以穩定地被建立；也就是他們的夢想是有未來性的，而不單只是「可以吃飽飯」而已。感謝主，透過這次跟著世界展望會進到緬甸關懷行，讓他得著自我療癒，可以從新得力。魏德聖分享場景會中，魏德聖分享幾個在緬甸行中與當地孩子印象深刻的互動故事。他說，進到當地的一所幼稚園，那裡的孩子只有3、4歲，展望會的同工給了他「魏導，你上去介紹台灣」這個任務。魏德聖說，要跟年紀這麼小，且語言及文化都不同的緬甸孩子介紹台灣，對他來說不是簡單的事，感謝上帝賜靈感，他就跟同工要了一塊白板，畫了一個台灣的形狀。接著問孩子們：「你們覺得這像什麼呢？」有人回答像雞腿、裙子、地瓜還是一隻魚，魏德聖對孩子們說：「我覺得台灣像抱著孩子的媽媽，台灣是我的家，是一個有很多愛小孩子的媽媽的島嶼，因為耶穌喜愛小孩子！所以祂差派我們到這裏來探望你們。」這時所有的孩子都安靜下來，魏德聖笑說，這趟旅程當中他最有成就感的事情之一，就是讓一群3、4歲可以安靜聽他講10分鐘的話。魏德聖也提到一個在「我的志願」上寫下將來要當飛行員的緬甸孩子。魏德聖說，他在跟那位孩子互動時靈光乍現，就跟展望會同工商借空拍攝影機讓那位孩子體驗，看見孩子笑得很開心，因為那個孩子覺得自己離成為飛行員的夢想又近了一大步；而這孩子也從操作空拍機的過程中，了解到操作一台真正的飛機是一件更不容易的事，若是有一天真要開大飛機，所要學習的知識還很多。「造夢的過程中要有體驗，才會知道自己還有哪些需要補強讓自己更精進。」魏德聖在緬甸（展望會提供）魏德聖在緬甸（展望會提供）勇敢追夢　聆聽神的聲音勿耽延「造夢的過程，就是有體驗且不斷前進的旅程，重要的是要有行動，而非只是衝動。」魏德聖提醒大家，當我們心中有夢時，最大的攔阻就是「明天吧！明天吧！」（意即總是耽延），鼓勵大家要聆聽自己心裏的聲音；若是基督徒，除了聽自己的聲音，還要傾聽神的聲音，專心等候耶和華，勇敢為主來夢想。會後魏德聖接受本報記者採訪時談到這次推動耗資135億元的「豐盛之城」計畫。魏導笑說，從人的眼光看來，這是一個非常瘋狂、甚至是Mission impossible。魏德聖想說的是：「我信仰屬天的上帝，我信仰屬地的台灣——福爾摩沙」，他知道這個豐盛之城的計畫，絕不會是他一個人扛得起的，但上帝把「為台灣說故事」這個負擔和看見放在他的心中。預計將在2024年落成的「豐盛之城」，是以籌拍中的電影《台灣三部曲》為核心的主題園區，結合科技藝術、VR（虛擬實境）與AR（擴增實境），跨界融合歷史、文化、藝術、教育、觀光、電影、娛樂、遊戲、科技、建築等十大領域，讓生長在台灣的每個人重回400年前大航海時代台灣的真實情境，「讓台灣人走進自己的歷史及文化，知道自己從何而來，可以有力量面對現在的挑戰和困境，迎向共同的璀璨未來」。了解自己的土地才會有認同「豐盛之城計畫不單是為台灣造夢，也是為著下一代的孩子造夢。」魏德聖說，全世界面臨的最大問題都是教育問題，特別是人文及文化的教育若沒有生根的話，就很難產生跟土地的連結。一個對自己生長的土地沒有認同感的人，就很容易被當代潮流所趨的流行文化給拔根，這是很危險的事。所以「豐盛之城」計畫，是希望提供一個場域，讓孩子進到一個結合歷史、人文以及藝術等元素的情境當中，了解孕育滋養我們每個人的土地——台灣，也因為了解而產生認同。這是他放在禱告裏跟神求的，也請大家為他及「豐盛之城」計畫的團隊代禱。魏德聖導演會後受訪請大家為豐盛之城計畫代禱張光偉牧師帶領為兒童禱告魏德聖和展望會同工及張茂松牧師一起為兒童禱告財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "CTWANT 特別企劃》生活 在於品質與智慧 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n隨著科技不斷創新，許多智慧家用產品早已進入每個家庭，改善生活品質，智能馬桶就是其一，但該怎麼選才能真正符合高品味的你呢？\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "【新北聖誕平安晚會】侯友宜市長和眾教會向上萬群眾報佳音 願為選前紛擾人心 帶來愛、溫暖與平安的祝福 ": "【記者梁敬彥新北板橋報導】「平安夜，聖善夜……聽見天軍唱哈利路亞，救主今夜降生……」新北市各區教會聯合禱告會與新北市政府今晚（十二月22日）在新北市民廣場聯合舉辦「新北聖誕平安晚會」，新北市長侯友宜帶領市府團隊和新北市眾教會牧者與弟兄姊妹組成的「千人大詩班」齊唱〈平安夜〉，向在場的上萬群眾報佳音，盼望耶穌降生的大好消息，為2020大選前台灣紛擾的社會及人心，帶來愛、溫暖與平安的祝福。牧者祝福新北成為高舉耶穌城市新店行道會創會牧師張茂松以及貴格會新埔教會主任牧師黃進財分別以國、台語為侯友宜市長及市府團隊祝福禱告。張牧師祝福新北市的市府團隊及401萬市民成為蒙恩且蒙福的一家人，黃牧師則祝福更多新北市民要在聖誕節領受最好的禮物耶穌，成為高舉基督的城市。張茂松牧師帶領新北市眾教會牧者為市長侯友宜及市政團隊祝福禱告從擔任新北市副市長時就連續參與新北聖誕平安晚會的侯友宜說，平安是所有人所祈求和期盼的，感謝教會不單是在聖誕節及平安夜舉辦活動為國家、城市及百姓祈禱，而是在平常的日子裏，就推動各項社會以及弱勢族群的慈惠與心靈關懷、成為公部門及百姓的好夥伴、好鄰舍，成為讓新北市眾百姓可以「平安、幸福走下去」的心靈安慰與安定力量，他代表市政府謝謝大家。侯市長說，他每年都抱著感恩的心，謝謝主的恩典，能參加新北的平安夜，家庭是凝聚成員向心力的所在，彼此、擁抱就是最好的祝福。侯友宜市長：一家人凝聚擁抱是最棒恩典大會總召、新北市各區教會聯合禱告會主席團主席暨板橋福音堂主任牧師張復民牧師受訪表示，「新北聖誕平安晚會」已是連續第9年在新北市政府前的市民廣場舉辦，新北各行政區跨宗派教會展現「同心合意興旺福音」的行動力，一起走出教會的四牆之外，進到人群當中「報佳音」，傳遞主耶穌已經為世人降生的大好消息。張牧師感謝主，從九年前朱立倫前市長因著「把聖誕節（平安夜）還給教會」的看見，每一年的平安夜這天，都是交由新北市眾教會安排充滿「耶穌味」的活動，讓來到「新北歡樂耶誕城」的遊客們，不單可以跟廣場絢爛高聳的LED聖誕樹、以及週邊各樣的裝置藝術與繽紛燈海合照、打卡，分享聖誕佳節的歡樂與喜悅，也能經歷從耶穌而來的「真平安」。新北平安晚會總召集人張復民牧師而市長親自出席跟新北眾教會聯合詩班一同唱詩歌祝福國家、城市和百姓，這讓每年的新北聖誕平安晚會，不但成為新北歡樂耶誕城的重要聚會活動，帶出平安喜樂的意涵，更已經融入到各地的文化及生活圈中，奠基新北市「聖誕節是屬耶穌基督的日子」的節慶文化。新北聖誕平安晚會籌備會核心同工、貴格會板城教會主任牧師何有義牧師表示，聖誕節不單是歡樂，更是一個分享愛及付出關懷的節期，每年新北市聖誕平安晚會時，新北眾教會都會邀請200名來自不同社福團體弱勢家庭的孩子一同參加，市長鼓勵民眾在這個充滿祝福的日子裡彼此關懷「愛我們的鄰舍」，把愛不斷分享出去。新北平安夜晚會，由藝人倪子鈞與寇乃馨主持。天韻合唱團演唱聖誕組曲、視障音樂人黃裕翔鋼琴演奏、藝人周子寒、王瑞瑜、典躍舞團及北原山貓等藝人都參與演出，現場並有園遊會攤位，讓遊客好吃好玩，很多人也到福音解籤的攤位，從聖經神的話語得平安。矗立在新北市政府市民廣場的光雕聖誕樹燈海隧道燈海隧道打卡裝置藝術天韻合唱團演出眾人齊唱奇異恩典典躍舞團表演倪子鈞寇乃馨主持黃裕翔鋼琴演奏藝人周子寒演出藝人王瑞瑜演出北原山貓演出聖誕老人送禮物園遊會福音解籤攤位現場人潮財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "藍轟蔡英文「論文門」竟如同「絕對機密」藏30年 ": "國民黨上午召開「論文門，蔡英文踹共！」記者會，由打鬼軍團總團長周錫瑋主持。周錫瑋表示，中華民國行政機構變成國家機器，用以遮蓋名譽備受質疑的真相，是誰下列列為機密？且是違反機密等級地列為30年的「絕對機密」年限。蔡英文1983-1984年以財務困難未註冊，怎麼拿到學位？要求中選會、教育部及檢調刑事局調查，否則就涉犯瀆職罪嫌。周錫瑋上午與文傳會主委程美華一起開記者會指出，立委陳學聖收到教育部回函，「蔡總統於任教期間升等論文及相關應備文件一案」為密等，保密期限30年，至138年12月31日方解密。若依此作法，誰可以讓蔡英文與論文相關編列為國家機密，相關單位必須出面說明。周錫瑋說，國家機密保護法明訂「不得為掩飾特定自然人、法人之不名譽行為」，而且依國家機密法的等級，分「絕對機密」、「極機密」、「機密」，保密期限分別是30、20、10年。結果蔡英文的升等資料列「機密」，解密期限竟是30年。周錫瑋質疑誰把蔡英文的升等與論文相關列為機密？教育部、國安局還是內政部？教育部怎麼不知道解密期限是10年，不是30年？蔡英文在怕什麼，國家機器在幫蔡英文遮蓋名譽問題；請中選會出來說明，提供學位證明，為何前兩次蔡英文參選總統，中選會都未察覺？中選會應該主動查明學歷問題；檢調與刑事局應主動偵辦，大家都質疑論文與博士是假的，涉及偽造文書，相關單位應主查明，否則就是瀆職，尤其1983至1984年蔡英文以財務困難為由未行註冊手續，怎麼會有博士學位？申請副教授升等過程，也應進行調查。他說，選舉期間，不要讓行政機關成為遮蓋的國家機器，立法院在最後期間，仍要質疑蔡英文學歷；任何一國的元首誠信受到質疑時，就必須主動出面澄清，否則是對民主法治的蔑視，運用國家機器遮蓋事實更是民主大倒退。」周錫瑋呼籲政府行政機關盡速出面說明；蔡英文作為總統以及總統候選人有義務說明清楚；中選會、教育部及檢調刑事單位必須盡行政上職責，否則是犯法的，政權輪替後所有犯法瀆職，都會負法律責任。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "解決庶民、苦民問題 蔡英文：日以繼夜拉抬經濟 ": "總統暨民進黨候選人蔡英文於首場電視政見發表會中指出，前一任政府交給她的是連續3季負成長的經濟，她為了把經濟從谷底拉起來，日以繼夜地工作，希望讓人民有更好的生活。蔡英文砲火對向國民黨候選人韓國瑜，才當市長3個月就落跑選總統，拋下市民來追逐個人的權力。但是人民要問，高雄人發大財了嗎？如果沒有，台灣人民憑甚麼相信，他做總統台灣就會發大財。他為庶民、為苦人做了什麼？很多人都覺得，他只是把苦人跟庶民來當作一個選舉的工具而已。蔡英文認為，做為一個領導人，要思考如何替庶民替苦人解決問題、創造機會。她在2016年擔任總統以後，沒有多久就解除了健保欠費的鎖卡，讓沒有錢、無力繳健保費的人，也能夠受到台灣健保的醫療照顧。C肝在一些縣市是很嚴重的，一個療程要花一兩百萬，我把C肝納入了健保，不會讓人們因為肝病而受苦。她強調，過去三年多以來，政府日以繼夜地做、認真的做，就是希望把經濟從谷底拉起來。前一個政府交給她的是連續三季負成長的經濟，為了要把這個經濟從谷底拉起來，政府是日以繼夜地做，希望人民有更好的生活。現在的經濟是穩定的在成長，但是蔡英文表示，不能否認，還是有些人在經濟發展的過程中落後了，沒有直接享受到經濟發展的果實，還有一些人想加入，就需要國家拉他一把。因此，要努力的去找尋這些人在哪裡，需要什麼，也必需要有對應的政策。另外，蔡英文看到很多的小攤商、還有街上傳統的商家、路上的計程車司機，他們因為受到電子商務跟共享經濟發展的影響，生意受到衝擊，甚至急速的萎縮。政府針對他們的需求，一個一個的提出具體的解決方案。為了提升攤商小店鋪的生計，例如用了國旅的補助、夜市的抵用券，現在已經回收抵用券260萬張，為夜市的老闆們帶動商機，營業額普遍地提升到兩成到三成。政府也補助一萬多個小店家，數位服務系統的設置，來幫助小店家提升行動支付的環境，讓營業模式跟得上時代，錢就能夠進入口袋。為了計程車的運匠，在爭取乘客的時候，能夠更有競爭力，政府提出了各種的協助，包括一萬兩千萬輛老舊計程車的汰舊換新，以及其他專業的協助。蔡英文表示，她收到年輕人的來信，訴說返鄉創業的困難，年輕人沒有財產可以擔保借款，缺乏創業資金。蔡英文要求行政院召集相關部會，提出協助年輕人創業跟就業的方案，其中，如果創業過程中，第一個一百萬，在一百萬以下，百分之百的借款由政府來保證。也有年輕人從事文創，他們創作沒有可以鑑價的制度，因此他們沒有辦法融資。為了這些年輕人，我們現在試圖在建立一個鑑價的制度，提供融資的協助。蔡英文反批：「忘掉責任、忘掉承諾的人，應該是韓市長。」她認為，庶民最痛的是什麼？就是有人假裝是他們，一直拿著他們來消費，拿他們當做選舉工具。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "爆韓國瑜曾進少觀所挨告 劉一德嗆：告什麼告、莫名其妙 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆劉一德。（資料照）〔記者黃欣柏／台北報導〕台灣團結聯盟昨爆料國民黨總統候選人韓國瑜年輕時曾在台南少年觀護所接受感化教育，今遭韓辦委任律師提告。對此，台聯黨主席劉一德今受訪反嗆「告什麼告」、「莫名其妙」，強調韓作為總統候選人，本應向社會大眾交代清楚。劉一德今表示，消息來源是一位民國64年間與韓同期待在台南少年觀護所的朋友，雖然兩人關在不同房，但該位友人表示「百分之百是他（韓國瑜）」，只是當事人目前已是個殷實的生意人，實在不方便直接出面。請繼續往下閱讀...劉一德說，由於當時韓國瑜尚未成年，相關資料可能會被隱匿，難以進一步查證，但台聯已經提出了人、事、時、地、物等資訊，立委們可以去向法務部矯正署查詢，「除非有人刻意替韓掩蓋，否則一查就會知道！」劉一德強調，年輕時犯錯並不糟糕，「尹衍樑（潤泰集團總裁）也說過自己年輕時是壞孩子」，爆料此事並非要使韓國瑜不當選，只是韓曾說過自己高中就離家「闖蕩」，身為一個總統候選人，有必要向社會大眾交代清楚，「我不懂這是在告什麼告，根本莫名其妙！」韓辦總發言人王淺秋今天上午曾就此事做出回應，強調劉一德未具體提出證據，因此委任律師到台北地檢署遞狀提告。韓辦委任律師葉慶元則表示，劉的行為除了意圖使人不當選，也構成誹謗罪，相關指控全部都違反「選罷法」，絕對會告到底，同時也呼籲各界不要拿選舉炒作當作誣衊人格的藉口。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜曾受感化？ 韓辦：絕不撤告！ 北檢分案追真相韓國瑜被指曾經進入少年觀護所 韓陣營：完成蒐證將提告細膩見感動 用心築幸福波動求「升」術 四件事不能忘\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "撼訊PowerColor AMD顯卡 獲簡單主張電影工作室採用 ": "專業顯示卡製造商撼訊（6150）科技與導演張作驥電影工作室，攜手將採用先進製程生產的PowerColor AMD顯卡導入專業電影剪輯作業，由張作驥導演執導並且首度採用此套系統進行後製剪輯的《那個我最親愛的陌生人》電影，近期已拍攝並完成後製剪輯，不但獲選為2019年金馬獎開幕影片，同時入圍最佳視覺特效以及最佳導演、女主角、男配角等四項大獎，預計在2019年11月15日正式上映。\n\r\n撼訊科技自2018年起開始與張作驥導演合作，將採用先進製程的PowerColor AMD顯卡導入張導演電影工作室，透過高效能的顯卡滿足電影工作室對於剪輯流暢度以及視覺效果、畫質與色調的嚴格要求。\n\r\n張作驥導演表示，《那個我最親愛的陌生人》的影像風格走的是寫實光影路線，畫面柔和，所以調光上需注意的是色調必須偏暖，此外，由於調光作業無法像剪接一樣可以生成替代小檔運作，所以非常考驗顯卡效能及功力，撼訊科技提供的PowerColor AMD顯卡系統在剪輯操作上十分流暢，調光作業時也滿足了對光影及色調上的細節要求。\n\r\n撼訊科技總經理陳劍威表示，對於獲獎無數的張作驥導演最新作品再度獲得肯定，感到十分興奮並且表達恭賀。\n\r\n他表示，高階顯示卡對於影像處理的應用愈來愈多元化，在先進製程一路領先的AMD GPU在效能與功耗表現都較前一代產品更為突出，撼訊科技近期推出的PowerColor RX 5700XT系列也獲得各地市場肯定，可望持續在電腦遊戲、人工智慧以及專業影像剪輯等應用領域深耕發展。\n\r\n在4K及8K高畫質逐步普及的趨勢下，高效能的顯示卡可以提供內容創作業以極高效率的作業模式製作出視覺效果豐富並獲得評審肯定的影片內容。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "黄埔文冲为广州海事局新建60米B型海事巡逻船下水 ": "\n2019-11-19 13:22:30\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈11月18日，广东海事局新造60米B型海事巡逻船“海巡0935”船在黄埔文冲长洲厂区下水。广东海事局巡视员王沛仕、珠海海事局政委唐万出席活动。“海巡0935”船于2019年4月10日开工建造，由中船第701研究所设计，主要用于执行我国海区水域的巡逻、监管和应急任务。该船主体为冰区加强结构，船舶总长64.00米，型宽10.2米，型深5.00米，设计吃水3.00米，满载排水量830吨，最大航速可达20节，续航力2000海里。该船配备了进口主机、零航速减摇鳍、直升机起降平台、光电取证、水上宽带、网络信息化系统、救助艇及具有溢油检测功率的导航雷达等先进巡航装备，是海事巡逻中监管立体化、反应快速化、执法规范化、管理信息化的利器，将有力保障船舶航行安全和维护国家海洋权益。\n黄埔文冲 11月18日上午，国产首艘大型邮轮（H1508）首制分段FC11D大组开工仪式在外高桥造船制造二部组立作业区举行。公司党委书记、董事长王琦，副总经理周琦、总经理助理陈剑威及各相关部门负责人及代表参加开工仪式。...\n2019-11-19 08:52:49\n11月15日下午三点，外高桥造船为日本三德株式会社建造的18 7万吨散货船H1504船顺利完成所有海试项目，按计划日期返航靠泊公司二号码头。公司副总经理张伟、总经理助理张松及各相关部门负责人前往码头迎接试航船的归来。...\n2019-11-19 08:50:58\n随着H1479船船舱口盖缓缓移动，外高桥造船H1479船顺利实现船坞内电动开舱，这是公司首次在船坞阶段完成电动开舱。此次历史性突破大大提高了船坞阶段的出坞完整性，缩短了码头的施工周期，为交船节点提供了有力保障。...\n2019-11-19 08:49:51\n11月18日,天津新港船舶重工有限责任公司为国银金融租赁股份有限公司建造的82000载重吨系列散货船3号船命名暨交船签字仪式在新港船舶重工修船码头隆重举行。...\n2019-11-18 22:14:49\n11月18日，中航鼎衡为宁波海运建造的10000吨级成品油船顺利进坞。该船长139 98米，型宽20 20米，设计吃水7 2米，入级CCS船级社。...\n2019-11-18 22:13:43\n11月15日上午10时18分，由武船集团北船重工承接建造的中远海运散货运输有限公司21万吨散货船首制船（BC210K-1  2 ）顺利开工。这标志着此项目由前期生产技术准备工作转入生产建造阶段。...\n2019-11-18 20:06:00\n11月17日，舟山中远海运重工第三艘8 16万吨散货船（N747）圆满完成试航任务，顺利返航。...\n2019-11-18 19:58:00\n11月18日，招商局工业集团旗下招商局金陵船舶（威海）有限公司（原中航威海船厂）为瑞典船东Stena RoRo集团建造的E-Flexer高端客滚船首制船“Stena ESTRID”号举行交付仪式。该船是全球第一艘按照DNV GL新规范建造并交付的高端客滚船，是目前全球同级船型中最为节能的典范，...\n2019-11-18 17:27:57\n达门船厂集团近日与荷兰Delft Dynamics公司以及Next Ocean公司合作，尝试了一种全新的北海搜救方法。合作包括对Delft Dynamics公司RH3无人机（RH-3 Swift）的合格性测试，以及从配备有Next Ocean波浪和船舶运动预测器的达门海斧式FCS快速人员运输船所携带的快速救援船的合格...\n2019-11-18 16:13:54\n11月18日上午，扬州中远海运重工联合上海外高桥造船为中国矿运建造的第五艘40万吨矿砂船（H1450）“远穗海”轮在上海顺利命名交付。...\n2019-11-18 16:12:30\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "福建民营船厂“收归国有”后华丽转身！ ": "\n2019-10-05 06:51:53\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈福建利亚船舶曾是排名福建前10大船企，从和马尾造船合作到最后被收购重组，在“去产能”政策的大背景下，这家最多时年产值近20亿的民营造船企业被“收归国有”华丽转身，即将成为东南沿海最大的专业影视基地。平潭利亚船厂影视基地一期通过验收国庆后正式投入运营5k摄影棚内部构造摄影棚第一期效果图9月27日，位于实验区竹屿口的平潭利亚船厂影视基地一期工程顺利通过验收，标志着平潭首个专业摄影棚具备使用条件，这也意味着这个未来东南沿海最大的专业影视基地将于国庆后正式投入运营。据介绍，平潭利亚船厂影视基地一期工程包括5K摄影棚、附属楼、动力中心等多个单体建筑。其中，摄影棚的建设秉持“利旧图新”的原则，充分利用原有船厂厂房结构，保留其主体基础、梁、柱等主要受力构件，进行合理改扩建，达到经济性与专业适用性的统一。“我们按照国际影视制作专业要求进行设计施工，声学、工艺吊挂、消防、动力等设施均达到国家标准。在配置上也达到国内领先水准，摄影棚的吸音设备更是引进日本的生产线和技术，可以满足国内外大型影视剧组的使用要求。”建设单位项目负责人刘孙英说。“一期工程完成验收后，将实现平潭影视基地从无到有的突破。”平潭利亚船厂影视基地设计负责人、中广电广播电影电视设计研究院建筑一所副所长康玉清说，加上周边优良的住宿、餐饮等配套条件，平潭可承接电影、电视剧、电视节目等的拍摄，致力于打造影视产业引爆点，为平潭影视产业快速发展奠定基础。据了解，平潭利亚船厂影视基地拟建内容包含数字摄影棚、虚拟摄影棚、水下摄影棚、外景水池、置景车间、后期配套综合楼、剧组酒店、服务中心、展览中心等。据悉，在平潭利亚造船厂影视基地一期工程施工现场，记者看到了已经设计完成的平潭利亚造船厂影视基地整体效果图。从设计图中可以看到，整个平潭利亚造船厂影视基地项目以摄影棚为主，依托平潭竹屿口的区位特点，尽量保留了原有厂区的文脉传统，比如一些大型龙门吊、船坞等，形成有平潭特色的影视集群。在改造过程中，摄影棚秉持“利旧图新” 原则，充分利用原有船厂房结构，保留其主体基础、梁、柱等主要受力构件，进行合理的改扩建，达到经济性与专业适用性的统一。据了解，总投资30多亿元的利亚造船厂影视基地已开工建设，目前通过验收的一期工程总建筑面积达11808平方米，总投资约1.4亿元。福建排名前10船企，和马尾造船合作最后被收购重组福州利亚船舶工程有限公司是平潭最大的造船企业，成立于1999年，地处福州平潭岛竹屿港，水深土实，腹地广阔，交通便利，风光怡人。公司厂区面积40多万平方米，拥有5万吨级、3万吨级干船坞各一座，配160吨造船专用龙门吊机两台；室内船体分段综合车间总面积3.5万平方米，可建造140吨重型分段；室内管子车间总面积6000平方米，年加工管子10—12万根，配备大型管子集配中心；三个分段总组场，总面积2万平方米，毗邻造船坞；7000平方米涂装房一座，配置先进喷涂设备，公司规模宏大、装备齐全，成为适应现代造船模式的新型船舶生产基地，具备建造8万吨级国际航线散货船和海洋工程船生产能力，年造船产量40-60万吨载重吨。2005年之前，利亚船舶以船舶维修为主业。2006年，利亚船舶果断地进行战略调整，与福建省马尾造船股份有限公司达成合作协议，成批量承造中型集装箱船液压舱口盖、70米海洋平台供应船等产品，并开工建造3.2万吨散货船和集装箱货船。为完成订单任务，公司毅然加大生产设施建设力度，投入3.5亿元，建设了船坞、泊岸式码头、长桥式舾装码头、三跨式钢材加工车间、室内船体分段综合车间、室内管子车间以及具有国际先进水平的涂装房等厂房、设施。2007年起，福州利亚船舶工程公司与马尾造船厂合作建造大型船舶，投资2.1亿美元进行两项合作：一是合作建造70米平台供应船7艘（实际制造11艘），每艘投资950万美元，今年8月动工，第一艘将于2009年2月交付使用；二是合作建造3.2万吨的运木散货船4艘；每艘投资2628万美元。图：2018年12月，马尾造船利亚船厂基地为MAC公司建造的86米多用途平台供应船成功交付。据悉，自从与马尾造船合作之后，利亚船舶的年产值由2007年的3300万元跃升至2008年的3.1亿元，2010年造船完工7艘29300载重吨，年产值达到15.35亿元，2011年交船11艘；实现工业总产值超过18亿元，实现了跨越式发展，跻身福建省造船企业前10位。不过即便作为当地最大民营船企，利亚船舶依然面临订单缺乏和资金困难。为了搞好公司的生产经营，及时解决资金短缺的难题，公司股东以及家族企业的其他投资收入也投到造船方面。2013年年底，福州利亚船舶与马尾造船完成资产重组，福建船舶集团和马尾造船成为控股股东，马尾造船通过重组福州利亚船舶转产高技术含量、高附加值的500人海上半潜式生活平台，不仅实现了自身产品的转型升级，也带动利亚船舶走出了订单不足的市场泥潭。去产能“收归国有”30多亿元打造利亚船厂影视基地摄影棚总体效果图福州利亚船舶工程有限公司位于平潭岛，随着《平潭综合实验区总体发展规划》和《平潭综合实验区总体规划》的出台，四面临海的平潭迎来了海洋经济发展的快速期。实验区将从海上风力发电、实施海水淡化、加强滨海旅游开发、海洋工程装备等多个方面发展海洋经济。平潭是由126个大小岛屿组成，陆域总面积392.92平方公里，其中大练岛将规划为海洋工程装备制造与船舶建造的基地。这一度也为福州利亚船舶工程有限公司再发展、再做大提供了难得发展机遇。据国际船舶网了解，利亚船舶原本将与有关方面签订大练岛1000亩用地合同，拟建海洋工程装备制造基地。不过，由于目前船舶行业还处在困难时期，利亚船厂最终被平潭综合实验区土地储备中心“收归国有”，通过收储“去产能”，既符合船舶行业发展趋势，也符合平潭“国际旅游岛”的城市发展规划。平潭综合实验区是闽台合作的窗口，深化影视交流合作是推进两岸融合发展的重要内容。平潭发展影视产业，不仅契合国际旅游岛的定位，更能有效地发挥平潭自然资源和政策优势。近年来，平潭用政策与项目打出一套“组合拳”，不断促进影视产业要素集聚。同时，充分发挥平潭“影视20条”等政策优势，吸引了春秋时代影业、世纪长龙影视有限公司等影视企业落户平潭。摄影棚总体效果图经过多年发展，实验区已经从基础设施建设迈入产业发展的快车道。目前，平潭已建成邓丽君影视基地，总投资30多亿元的利亚造船厂影视基地开始建设。平潭利亚造船厂影视基地一期工程作为平潭首个真正意义上的影视棚，是撬动平潭影视产业发展的一根杠杆，整个影视基地的设计和规划更是坚持了高科技、高标准，突出平潭在地文化和两岸融合。未来，平潭将可承接包括电影、电视剧、电视节目等的拍摄，对提升平潭国际旅游岛的知名度和影视产业公司的落地具有重要意义。 \n利亚船舶 通过租用东泽船厂和置换“天山一号”浮船坞，南京油运公司紫金山船厂迈出了转型发展的关键一步，实现质效提升。...\n2019-10-04 21:22:49\n9月29日，青山船厂为武汉长伟国际航运实业有限公司修理的“汉海7号”轮完工，顺利离厂。\r\n...\n2019-09-30 18:00:00\n在新中国成立70周年之际，中国船舶工业集团有限公司所属上海外高桥造船有限公司也迎来了建厂20周年纪念日。打造世界级造船基地是中国几代造船人的梦想，外高桥造船则是中国改革开放后成立的第一个大型现代化船舶总装厂。...\n2019-09-30 14:18:36\n为了应对船舶行业日益严格的排放限制规定，韩国三星重工开发了全球首艘燃料电池动力阿芙拉型原油船，可以显著减少温室气体排放。...\n2019-09-30 09:08:00\n9月25日，外高桥造船举行国内首制大型邮轮H1508项目HVAC开工会。公司总经理助理陈剑威、FC HVAC-in house与JVPC HVAC项目组的设计与管理团队及公司相关部门代表参加本次开工会。...\n2019-09-29 09:03:04\n9月26日，韩国大宇造船宣布将与韩国最大的航运公司现代商船合作，在智能船舶技术领域进行联合研发和创新。...\n2019-09-29 08:58:00\n9月26日，韩国现代重工集团宣布，将使用，将使用浦项制铁（POSCO）生产的镍钢为LNG动力船制造燃料箱，从而促进核心部件的本土化。...\n2019-09-27 08:58:54\n随着货船、公务船建造工程如期推进，台船在今年8月营收达到新台币15 79亿元（约合人民币3 61亿元），同比增长45 8%；同时，在新台币连续贬值的影响下...\n2019-09-26 08:26:27\n日前，金陵船厂邀请英国劳氏船级社（LR）无损检测专家吴建军，对公司相控阵检测(PAUT)设备应用操作工艺技术进行检验认证，经过考核，该项工艺技术已成功通过，金陵船厂成为国内首家通过英国劳氏船级社（LR）认证的船厂。...\n2019-09-25 22:09:34\n2019年9月，万邦永跃自行研发制造绿色修船装备发往新加坡，开启了万邦永跃绿色修船装备销售海外的第一单业务，同时万邦永跃的三名技术服务工程师前往新加坡裕廊船...\n2019-09-25 15:45:00\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "外高桥造船H1504船完成所有海试项目顺利返航 ": "\n2019-11-19 08:50:58\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈11月15日下午三点，外高桥造船为日本三德株式会社建造的18.7万吨散货船H1504船顺利完成所有海试项目，按计划日期返航靠泊公司二号码头。公司副总经理张伟、总经理助理张松及各相关部门负责人前往码头迎接试航船的归来。在11月10日至15日试航期间，所有海试项目按照试航计划稳步推进，试航团队井然有序地完成通导设备试验、主辅机转油、主机耐力试验、抛锚试验、航速测试等各项试航项目，试验结果均达到要求，并得到船东的高度评价。据悉，H1504船是继H1464、H1465之后，日本三德株式会社在公司建造的第三艘18.7万系列散货船。伴随着紧凑的建造周期，各部门齐心协力、共同努力，从出坞到试航，仅用了40天完成所有试航前的工作。H1504船试航工作的圆满完成，为该船按期交付奠定了坚实的基础。\n外高桥造船 11月18日上午，国产首艘大型邮轮（H1508）首制分段FC11D大组开工仪式在外高桥造船制造二部组立作业区举行。公司党委书记、董事长王琦，副总经理周琦、总经理助理陈剑威及各相关部门负责人及代表参加开工仪式。...\n2019-11-19 08:52:49\n11月18日,天津新港船舶重工有限责任公司为国银金融租赁股份有限公司建造的82000载重吨系列散货船3号船命名暨交船签字仪式在新港船舶重工修船码头隆重举行。...\n2019-11-18 22:14:49\n11月18日，中航鼎衡为宁波海运建造的10000吨级成品油船顺利进坞。该船长139 98米，型宽20 20米，设计吃水7 2米，入级CCS船级社。...\n2019-11-18 22:13:43\n11月15日上午10时18分，由武船集团北船重工承接建造的中远海运散货运输有限公司21万吨散货船首制船（BC210K-1  2 ）顺利开工。这标志着此项目由前期生产技术准备工作转入生产建造阶段。...\n2019-11-18 20:06:00\n11月17日，舟山中远海运重工第三艘8 16万吨散货船（N747）圆满完成试航任务，顺利返航。...\n2019-11-18 19:58:00\n11月18日，招商局工业集团旗下招商局金陵船舶（威海）有限公司（原中航威海船厂）为瑞典船东Stena RoRo集团建造的E-Flexer高端客滚船首制船“Stena ESTRID”号举行交付仪式。该船是全球第一艘按照DNV GL新规范建造并交付的高端客滚船，是目前全球同级船型中最为节能的典范，...\n2019-11-18 17:27:57\n11月18日上午，扬州中远海运重工联合上海外高桥造船为中国矿运建造的第五艘40万吨矿砂船（H1450）“远穗海”轮在上海顺利命名交付。...\n2019-11-18 16:12:30\n11月15日至18日，短短4天，新大洋造船3艘船出海试航，2艘船下水出坞，1艘船进坞搭载。年底近在眼前，新大洋造船全年生产节点保卫战的号角已经吹响。...\n2019-11-18 16:07:42\n2019年11月14日，南洋船舶JNS164船HAMBURG TEAM号交接签字，中午十二时许启程远航。\r\n该船是公司2019年交付的第五艘船舶。\r\n...\n2019-11-18 15:38:54\n11月17日，江苏镇江船厂为中远海运散货运输有限公司“一带一路”重大建设项目批量建造的系列工作船第6艘――“益拖104”顺利搭载上船台。...\n2019-11-18 14:41:22\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "比特幣漲勢再起 概念股映泰、撼訊漲停領軍 ": "中國大陸國家主席習近平日前表示將加快區塊鏈發展計畫，比特幣漲勢再起，一度飆破1萬美元，可望再掀起新一波的挖礦風潮，相關概念股可望受惠，今（28）日股價表現搶眼，映泰、撼訊（6150）亮燈漲停，領軍概念股走揚。\n\r\n比特幣近期由25日的7,400美元強力反彈，一天內強漲四成以上，最高曾飆破1萬美元之上，上漲到10,312美元，推升比特幣強漲的原因有多種說法包括套利、每周買回選擇權在到期前炒高價格等，另外，習近平在最近表示，將加強發展區塊鏈，也可能是助漲的原因。\n\r\n比特幣在泡沫危機的慮下，從高點一路下殺到4,000美元，由於比特幣暴漲暴跌，造成業者觀望，不再輕易擴大產能，法人表示，如果比特幣持續上漲，挖礦誘因提高，將可望推升礦卡需求，目前的上漲，有助去化庫存，是否帶動新需求仍有待觀察。\n\r\n比特幣近期的漲勢再起，概念股今日相對強勢，映泰開高衝上11.9元漲停鎖死，追價買單1,755張、撼訊開高衝上漲停72.2元、青雲同樣是開高攻上漲停34.7元、麗臺開高走高，漲幅9.13%、承啟、華擎也是上漲表現。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "江龙船艇288客位双体高速客船“惠嘉华星”号顺利试航 ": "\n2019-11-20 18:17:00\n来源：国际船舶网\n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈近日，由江龙船艇承建的288客位“惠嘉华星”号双体高速客船开展试航工作。该船是江龙船艇服务国家“粤港澳大湾区”战略，推动珠海岛际航运交通提档升级的又一力作，具备乘坐舒适、抗风浪能力强、综合性能优越等特点，未来将在助力粤港澳大湾区旅游产业发展以及创建全域旅游示范区等方面发挥积极作用！“惠嘉华星”号总长39.88m、型宽10.25m，航速27kn，载客量：乘客288人+船员9人。\n江龙船艇 2019年11月19日，扬帆集团下属舟山大神洲造船有限公司建造的一艘64000吨系列散货船正式签字交付。...\n2019-11-20 09:23:03\n11月18日下午，外高桥造船为山东海运股份有限公司建造的18万吨好望角型散货船H1495船在公司制造一部切割中心正式开工。公司总监郭长林、山东海运驻厂组、中国船级社驻厂组及各相关项目组代表共同参加开工仪式。...\n2019-11-20 08:48:22\n11月18日，振华重工为中交一航局研制的世界最大自升式碎石铺设整平船“一航津平2”在深中通道现场举行交船仪式，标志着我国深水整平技术与装备实力再上新台阶。中交一航局副总经理吴凤亮、振华重工总经济师李瑞祥等出席仪式。...\n2019-11-19 21:24:29\n11月18日，由中国船舶集团旗下广船国际为FPMC公司建造的48800吨成品油 化学品船4号船“FPMC 34”轮签字交船，这也是广船国际今年交付的第16艘船。...\n2019-11-19 19:30:00\n11月19日，江苏镇江船厂为中远海运散货运输有限公司“一带一路”重大建设项目批量建造的系列工作船的第7艘――“益拖204”顺利搭载。...\n2019-11-19 16:26:00\n11月17日，由厦门船舶重工股份有限公司为Zaker Marine International inc 建造的两条高端起重平台船舶“QMS Nouf”轮和“QMS Omar”轮，在厦门港4 锚地西北侧约0 9海里，完成起重装载。这不仅是厦门高端海工装备的首次出口，也是厦门水域首次承接这类高端业务。...\n2019-11-19 15:26:18\n11月18日，黄埔文冲海工公司建造的2700箱集装船2 船、2750箱集装船1 船按期完成出坞节点，同时2750箱集装船2 船完成半船起浮。这是黄埔文冲海工公司首次实现两艘集装箱船同时出坞，创造坞期78天新的历史记录。...\n2019-11-19 13:23:28\n11月18日，广东海事局新造60米B型海事巡逻船“海巡0935”船在黄埔文冲长洲厂区下水。广东海事局巡视员王沛仕、珠海海事局政委唐万出席活动。...\n2019-11-19 13:22:30\n11月18日，中国科学院南海海洋研究所新型地球物理综合科学考察船“实验6”号上船台仪式在黄埔文冲长洲厂区隆重举行。\r\n...\n2019-11-19 13:20:42\n11月18日上午，国产首艘大型邮轮（H1508）首制分段FC11D大组开工仪式在外高桥造船制造二部组立作业区举行。公司党委书记、董事长王琦，副总经理周琦、总经理助理陈剑威及各相关部门负责人及代表参加开工仪式。...\n2019-11-19 08:52:49\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
        "撼訊搶攻AMD新品商機 高階顯卡獲名導張作驥採用肯定 ": "顯卡廠撼訊科技（6150）與國際知名導演張作驥之電影工作室攜手，將採用先進製程生產的PowerColor AMD顯卡導入專業電影剪輯作業，而由張作驥執導、且首度採用此套系統進行後製剪輯的電影《那個我最親愛的陌生人》，近期不但獲選為2019年金馬獎開幕影片，並入圍最佳視覺特效與最佳導演、女主角、男配角等四項大獎，預計11月15日即將正式上映。撼訊受惠AMD在下半年推出中低階顯卡新品效益浮現，連四個月來營收維穩年增走勢，10月營收再較去年同期有高達158％以上的大幅年增、達3.6億元，但較上個月的高峰走滑近1成。累計其今年前十個月營收25.4億元，年減幅度進一步收斂至47.5％。撼訊自2018年起開始與名導張作驥合作，將採用先進製程的PowerColor AMD顯卡導入其電影工作室，透過高效能的顯卡產品滿足電影工作室對於剪輯流暢度與視覺效果、畫質與色調的嚴格要求。張作驥以《那個我最親愛的陌生人》的後製過程分享，由於該片影像風格走寫實光影路線，畫面需呈現柔和，因此在調光及色調作業有相當要求，加上調光作業無法像剪接一樣可以生成替代小檔運作，所以對顯卡效能很是考驗。對於撼訊提供的PowerColor AMD顯卡系統在剪輯操作上的流暢度，與調光作業時對光影及色調上的細節要求，其工作室的使用滿意度頗高。撼訊科技總經理陳劍威表示，高階顯示卡對於影像處理的應用愈來愈多元化，在先進製程一路領先的AMD GPU在效能與功耗表現都較前一代產品更為突出，撼訊近期推出的PowerColor RX 5700XT系列也獲得各地市場肯定，可望持續在電腦遊戲、人工智慧以及專業影像剪輯等應用領域深耕發展。在4K及8K高畫質逐步普及的趨勢下，高效能的顯示卡可以提供內容創作業以極高效率的作業模式製作出視覺效果豐富並獲得評審肯定的影片內容。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "恩友中心招待弱勢用餐 新北市府贈口罩防疫 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆基督教板橋恩友中心今天招待150位弱勢民眾聚餐，並致贈物資和小紅包，新北市政府社會局長張錦麗（後排左二）前往參加。（記者賴筱桐攝）〔記者賴筱桐／新北報導〕基督教板橋恩友中心今天招待150位弱勢民眾聚餐，並致贈物資和小紅包，新北市政府社會局長張錦麗前往參加，除代表市長侯友宜感謝恩友協助照顧社會底層民眾，也贈送平安袋和4盒口罩，提醒民眾自我保護，做好防疫工作。板橋恩友中心在牧師李明義與師母帶領下，18年來在板橋幸福街巷弄內照顧弱勢，關懷街友、獨居長輩、單親家庭和身障朋友，長年服務對象近千戶，侯友宜去年在大年初四出席活動表達謝意。今天聚會有近150人參加，基督教新店行道會贊助餐會，牧師張茂松致贈每位參加者一個小紅包。請繼續往下閱讀...綽號阿石的身障者今年78歲，原本家住宜蘭，因家族分產風波，帶著兒子從宜蘭流浪到板橋，曾睡在地下道，經里長轉介後到恩友中心，李明義夫婦收留並輔導5年，目前他的兒子在一家餐廳工作。基督教恩友中心在新北市有多處據點，過去有長年服務街友的經驗。張錦麗表示，新北市有街友脫貧專案，雙方可進一步合作，藉由重建中心和勞工局職訓，並媒合就業，助街友早日重返社會。張錦麗也宣導，近日中國武漢肺炎肆虐，她轉達侯友宜的關切，希望大家在聚會時都能戴上口罩，並勤洗手，防止病毒感染。另外，根據中央氣象局預報資料，28日晚上至2月1日清晨將出現10度以下低溫，新北市啟動低溫避寒機制，副市長謝政達將於今晚9點率市府社會、警察、消防、民政、衛生等局處，到三重各公園、地下停車場或廟宇周邊，關懷街友及獨居長輩。社會局長張錦麗（中）致贈口罩給基督教板橋恩友中心。（記者賴筱桐攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n府城同濟會寒冬送愛 弱勢兒秀才藝回饋深坑慈誠寺捐200份豐富年菜 三重弱勢家庭感動淚崩美股蓄勢待發  快趁機進場撿便宜！1份愛心2份感動 喜憨兒基金會捐26萬元冷凍肉排助弱勢友善生育環境  新北將補助弱勢家庭月嫂到宅服務波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "「媽媽走了，無法在身邊！」張茂松牧師遭喪母痛徒留遺憾  提醒為人子女要常關心父母 ": "【記者李容珍台北報導】新店行道會創會牧師張茂松的母親，23日(周日)下午4時安息主懷，享嵩壽102歲。人剛好在美國的張牧師，日前因女兒生第三個孩子，特別到美國探望，沒想到在他準備要回台之際，母親已經安息，留下「媽媽走了，無法在身邊！」的遺憾，讓他自責不已。張茂松牧師23日在臉書的留言，引起七百多則的回應，安慰張牧師勿過份自責，相信「上帝和張媽媽知道您的孝心」，未來會再相見，也請牧師節哀保重；另也提醒我們要常關心父母親，子女出遠門的要常回去探望父母親。雖有預備 沒想到卻在她不在時離開\n張牧師的臉書留言如下：\n 今天早上，收到弟弟的留言，知道老母親走了，頓時我崩潰了，只差一天，我就回來了，為何上帝不讓她多等一天？60年前，爸爸走了，當時我還少不更事，今日我已是「古稀」之年; 又遭喪母之痛，而且居然在老人家走的時候，我不能陪在邊上。想想年少時讀的故事「昔有吳起者，母歿喪不臨…」沒想到我就是那個我從小瞧不起的「吳起」; 本以為我可以陪老母親走完最後一程，這三年多來，任何遠行的事工，我都不答應，就怕發生這樣的事，「父母在不遠遊」，這就是常存在心中的意念；這次是因我女兒生了第三個孩子，已經兩個月了，總要來看看，而且大姐正好回台照顧老媽，所以放心來美，萬萬沒想到憾事就這樣發生了，早上得知這個消息，我就大哭不已，心中的傷痛難以言喻，只能不住的哭著說：「媽媽走了…」原來媽媽走了，是這樣的傷痛！雖然知道，媽媽就快走了（102歲），心中也早有預備，但是卻萬萬沒有想到，是在我不在邊上的時候走的，我心中的自責，難以言喻！我常常告訴別人「有些事，是不能重新來過的，這些事都是重要的。」「有些角色是不能由別人代替，就要好好的扮演這個的角色。」我都告訴別人了，但是我自己卻成了不孝子！「樹欲靜，而風不止…」原來是這個滋味…，「老淚縱橫」就是我現在的景況！張茂松牧師的母親張牧師與母親 財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "高爾夫》中華民國高爾夫球場事業協進會，台灣球場產業「公會」": "【羅開新聞中心Thomas綜合報導】台灣各行各業都有組織「產業公會」，藉此凝聚同業力量爭取企業權益，而台灣高球場的「公會」便是中華民國高爾夫球場事業協進會（簡稱：高爾夫球場協進會、高球場協進會、協進會），創立於1995年，主要任務為連結球友與台灣高爾夫球場間的「服務指南」。回顧台灣的球場發展史，最早始於1914年，日本人在臺北州，也就是如今新北市淡水地區，興建了三個高爾夫球道，台灣第一座高爾夫俱樂部的正式開場，並在1919年擴大為六洞的淡水球場。淡水球場在1929年擴大為十八洞球場，1943年因第二次世界大戰而關閉，不過1946年經台灣愛好高爾夫的人士將原有九洞修復使用。1952年，在美軍顧問團與當時參謀總長周至柔將軍的大力協助下，老淡水球場回復，成為台灣第一座合乎國際比賽標準的十八洞球場。台灣第二座球場則是1954年十月，在今日台北市水源路青年公園（昔日稱南機場）九洞球場啟用，台北球場「孟母三遷」，後來一度遷移至五指山（如今的國軍示範公墓），最終來到現在桃園蘆竹地區，並擴展為三十六洞比賽球場、及一座九洞之迷你球場的台北高爾夫俱樂部。光復後，台灣高爾夫萌芽初期，島上僅有淡水的十八洞及台北水源地的九洞球場各一座，打球人僅數百，其中外國人佔一半以上。在熱心人士的大力推展下，台灣打球人口日漸增加，球場數也大增。早年台灣高爾夫球場均由會員集資興建，僅供會員打球，並非以營運為目標，不過隨著台灣經濟起飛，百業興盛，商機蓬勃，企業、工廠如雨後春筍十分熱絡，特別是行政院於1981年九月三日通過公佈「高爾夫球場管理規則」，正式確認高爾夫為體育運動項目，在不影響軍事設施、國防安全、及水土保持的原則下，允許設立高爾夫球場。台灣高球人口隨即迅速發展，1990年三十二座球場，四十萬球友，1995年成長至六十座球場，六十七萬人。2000年達到六十三座球場，一百二十四萬人。至2003年底，台灣核准設立的球場共有七十家，許可籌設中二十二座，經政府核准開放使用球場四十六座，高球人口成長到一百五十萬人。隨著海峽對岸經濟起飛，台灣島內經濟發展陷入瓶頸，高球場發展榮景由盛轉衰，2020年的台灣營業球場剩下六十一座，高球人口下滑到八十八萬一千人，高球場協進會此時扮演力挽狂瀾的重要關鍵。中華民國高爾夫球場事業協進會於1995年正式成立，七月三十一日召開成立大會及第一屆第一次理監事會議，選舉台中球場總裁楊天發為第一任理事長，此後加入協進會的同業與日俱增。協進會的積極輔導與協助高爾夫球場完成合法手續，台灣由北到南的高爾夫球場陸續拿到這得來不易的執照。曾任協進會第五屆理事長、揚昇集團董事長許典雅說：「台灣高爾夫的發展跟二次大戰美軍顧問團駐台有很大的關係，這些外國人喜歡打球，需求產生經濟，在這種大環境下我們創造了歷史。後來，我們陸續出現了呂良煥、謝敏男、涂阿玉，這些優秀選手在國際發光發熱，當台灣爭取了許多榮耀。」「我自己原本只是喜歡打球的球友，因為打遍了世界各地的球場，最後我選擇自己蓋一座高爾夫球場。」許典雅說：「一開始申請開發球場的時候，台灣的高爾夫球場並沒有法規與管理辦法，我覺得為了台灣高爾夫發展的長遠打算，球場不應該再沒有執照，應該規矩地去申請執照。不過，一開始申請的過程並不順利。」原來當初球場業者申請執照的時候，法令不合時宜，加上部分有心人士運用抗爭，向業者索取利益，透過將高爾夫汙名化，冠上破壞水土保持等莫須有罪名，無理抗爭，台灣高球場發展過程十分坎坷。「看看先進國家的現況，日本，歐美國家，有多少座高爾夫球場。」許典雅另外說道：「球場不只沒有破壞環境，還製造了舒適悠閒的好環境。」「老球場沒有執照，新球場申請執照相當困難，我們到處陳情，都沒有辦法得到一個答案。一開始，當時的體委會說，不然之前沒執照的老球場先給使用執照，新開發的球場，慢一點來研究如何管理。」「我覺得這樣不對，應該先把法令修好，然後開放申請、評估檢查、然後才准許開放、發放執照才對。」「因為政府跟不上時代進步，我覺得這樣拖並不是辦法，所以我們新的球場業者，我找他們來開會，大家覺得那我們成立一個協進會，協助政府研究發展、幫助同業進步，這是事業協進會成立的緣起。高爾夫球場事業協進會成立的目的，主要就是協助台灣高爾夫球場朝著正向的道路發展。」全國花園鄉村俱樂部董事長吳和田則說：「那時候球場要申請很困難，要蓋好幾千個印章，真的很困難，是一個非常不容易的一個事業，後來我們花了很多時間，如今球場現在全部的執照都已經取得，完完全全合法。」1995年到2020年這二十五年，協進會歷經十二屆理事長，致力於發展台灣高爾夫運動，舉辦各項高爾夫研習會，提升球場經營管理及服務品質，推動高爾夫球場擊球規約，促進高爾夫觀光，善盡社會責任。「高爾夫球場事業協進會的主要目的，是制定一個大家共同的方向，跟形成一個共識，然後希望把一個好的政策，或好的執行面，推廣到全台灣。」目前擔任協進會理事長的蘇慶琅說道。隨著全台各地球場成長興建，陳舊的法條，始終跟不上業者進步的渴望，「協進會」適時的出現，扮演台灣高爾夫球場業者與各級政府溝通的橋樑，也提供業者成長為台灣球友休憩、渡假優質場所。以台灣高爾夫球場公會定位的「高球場協進會」，成為球場業者自律管理制度的擬定與推動單位。「台灣各項競技運動，都有國家的場地，唯一沒有的就是高爾夫球場，這都是由六十一家的這個營業主，來營運的。」協進會秘書長鍾文貴說：「每一個優秀的選手，他背後都有一個球場在支持，可見得我們的球場發揮了整個台灣高爾夫競技運動很正面的一個功能。」高爾夫是奧運運動項目，一項能帶動觀光的產業，更是一個國家的經濟縮影，大眾應屏除刻板印象，給予高爾夫正確的認識。關於高爾夫球場協進會全名：社團法人中華民國高爾夫球場事業協進會Taiwan Golf Course Association會址：10482台北市中山區行政里松江路473號2樓（松江會館）電話：（02）2501-2238傳真：（02）2501-2235E-mail：tgca.tw@gmail.com網址：www.taiwangca.org.tw中華民國高爾夫球場事業協進會歷任理事長、副理事長屆 別－－－－－任 期－－－－理事長－副理事長第一屆－－1995.07-1997.08－楊天發－藍祖勳、賴煥樟、卓忠吉第二屆－－1997.08-1999.08－卓忠吉－張孟光、吳和田、何康民第三屆－－1999.08-2001.12－藍祖勳－許典雅、李水土、黃慶芳第四屆－－2001.12-2003.12－羅芳明－許典雅、李明俊、張慶三第五屆－－2003.12-2005.12－許典雅－李正彥、邱順鐘、蔡君山第六屆－－2005.12-2008.01－張麗堂－游森雄、楊文遠、吳美麗第七屆－－2008.01-2010.01－游森雄－張茂松、楊崇志、吳美麗第八屆－－2010.01-2012.01－楊文遠－張茂松、李翔麟、吳憲紘、黃慶源第九屆－－2012.01-2014.01－楊文遠－麥勝剛、曾鑽堅、鄭德發第十屆－－2014.01-2016.01－吳憲紘－涂鐵雄、江秋波、卓建宏、黃國倫第十一屆－2016.01-2018.07－蔡君山－林良聰、蘇慶琅、朱從榮第十二屆－2018.07-2020.07－蘇慶琅－林於豹、江秋波、楊崇志、許朝謀",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "宋達民按立牧師   願做好牧人「藝起」為主發光 ": "【記者梁敬彥台北報導】從現在開始，你可以稱呼宋達民為「宋牧師」。藝之星教會今天（一月4日）上午舉行「往下扎根，向上結果」兩週年感恩禮拜。教會主責傳道宋達民，在眾牧者主理下，正式按立成為牧師。宋達民牧師並與「牽手」洪百榕師母一同接受新店行道會創會牧師張茂松、主任牧師張光偉、卓越北大行道會主任牧師林慶忠、范大陵長老以及台北基督之家主任牧師寇紹恩等牧者的祝福與差派。宋達民洪百榕齊唱﹤成為祝福﹥回應呼召宋達民牧師洪百榕師母伉儷和眾人齊唱﹤成為祝福﹥回應神放在他們身上的約翰福音十章11-15節「成為好牧人」的呼召。眾牧者按立宋達民成為牧師，范大陵長老祝福宋達民牧師及洪百榕師母伉儷日子如何，力量也如何（梁敬彥攝影）宋達民牧師和洪百榕師母同台感性分享，宋達民說，今天他能夠成為牧師，這是恩典與榮耀，更是責任，別人都說牧會很辛苦，但他很感恩，因為神把太多生命的教練放在他身邊，他感受到他是被愛的，不但被人愛，更是被神所愛。宋達民感謝寇紹恩牧師，過去很長一段時間，都在家中帶著他們夫妻一起讀經、提醒他們夫妻最大的影響力是愛。張茂松牧師也不斷提醒他們，當我們愛不下去的時候，仍要奉主的名愛下去，可以送不可愛的人一束花，陪他們走一里路。宋達民回想，當年洪百榕懷第三胎「乖寶」的時候，腰腹間長了好幾顆水痘，他們夫妻非常擔憂，年齡相仿的張光偉牧師打電話來，用詼諧的話語安慰他們夫妻惶恐不安的心，並在電話的那頭為百榕腹中的胎兒祝福禱告，幾天後水痘就消了，乖寶也平安出生，這讓他們夫妻更倚靠神以及相信牧者的禱告是有力量的。感謝眾牧者成為教練和陪伴宋達民和洪百榕也特別感謝陪伴他們夫妻走了十幾年的范大陵長老。宋達民說，范長老是他們夫妻的良師益友，鼓勵及提醒他們，人不能憑感覺行事，凡事要以聖經教導為準則，去行事為人、愛神愛人，今天他們夫妻成為牧師和師母，要謝謝眾牧者的陪伴以及弟兄姊妹的成全，藝之星教會只有兩歲，但他們夫妻會謙卑成為眾人的僕人，一同走服事的道路。洪百榕師母則感謝弟兄姊妹以及眾牧者的成全與陪伴，讓他們夫妻有服事眾人的機會。洪百榕謙虛地說，他們夫妻都不完美，感謝上帝把這麼多的天使放在他們夫妻身邊，未來他們會跟大家「藝起」為主發光，持續朝著標竿直跑。由左至右 張光偉牧師、林慶忠牧師、張茂松牧師、宋達民牧師、洪百榕師母、范大陵長老以及寇紹恩牧師合影林慶忠牧師代表按牧團為宋達民牧師、洪百榕師母以及藝之星教會祝福禱告。林牧師引用約翰福音十章11至15節勉勵宋達民夫妻成為「好牧人」，讓每個需要安慰的人，特別是演藝圈的從業人員，都能聽到好牧人的聲音，不但進到羊群（教會），也能活出屬耶穌的生命，吸引更多人認識基督。張茂松牧師則代表按牧團發表考牧報告，並祝福宋達民及洪百榕，服事的道路很長，他全職事奉已經即將邁入50年，仍在繼續奔跑。張牧師鼓勵他們，一個牧師及教會留給後人懷念的，從來不會是事工，而是生命影響生命的故事，「祝福達民及百榕成為願意為羊群捨命及委身的牧羊人,藝起為主發光。」寇紹恩牧師祝福宋達民及洪百榕，不要成為明星牧師夫妻，而是願意趴在地上服事眾人的神僕，他求神給兩人，君王的恩膏、僕人的生命、管家的手以及為父為母的心，寇牧師也用當年他按牧時，華神前院長林道亮牧師祝福他的那句話：從你的妻子開始牧養，從你的家庭開始祝福到會友的家庭，到整個演藝圈都要為主發光。眾星到場祝賀藝起為主發光宋達民及洪百榕夫妻的「星」好友，包括璽恩、倪子鈞、曾治豪、周子寒、小炳、宥勝、紀寶如以及洪敬堯邱曉楓伉儷、李天柱與湯志偉與和juby伉儷也到場祝福。「孫越叔叔」的女兒孫向瑩受訪時感謝上帝：祂的心意和奇妙作為，人難以測度。當年，陶大偉叔叔帶領她爸爸信主，她的爸爸在101大樓的廁所裏邀請宋達民到藝人之家聚會，達民再將福音傳給哥哥逸民。看著逸民及達民兄弟，成為在演藝圈的宣教士，帶著眾藝人「藝」起為主發光，現在看到達民正式被按立為牧師，成為眾星的「牧羊人」，這是神手所做的工，一切榮耀都要歸給祂。金鐘視帝李天柱受訪時則表示，達民願意放下五光十色的演藝圈的光環，分別為聖全然將自己獻上成為演藝圈的祝福，他相信這是上帝的命定和揀選，李天柱祝福宋達民牧師及洪百榕師母，在未來的年日為主得人如得魚。本身也是教會師母的璽恩則祝福宋達民及洪百榕伉儷，服事神的道路很長，倚靠聖經的話語而行，「當服事感到困乏及遇到疑惑時，要始終相信上帝一直與我們同在。」禱告敬拜為洪百榕師母祝福為宋達民牧師祝福具有教會師母身分的藝人璽恩獻詩祝福宋達民牧師洪百榕師母伉儷與藝人倪子鈞及太太合影藝人之家孫向瑩及先生到場祝福金鐘視帝李天柱到場祝福藝人敬拜藝人禱告教會區長藝人小炳讀經  財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "中時社論》知識藍切莫聰明一世、糊塗一時 ": "2020總統大選就在眼前，從藍綠候選人言詞交鋒的激烈、造勢活動和候選人掃街拜票的密集程度，就可以理解選情的緊繃程度，沒一個候選人有把握一定會贏。所以，誰能激化支持者的認同為行動、爭取游移選民最後關頭的支持，相當程度上就決定了選戰的勝負。因此，選民最後的判斷、投票行為相當關鍵。藍營支持者中，所謂的「知識藍」和「經濟藍」，是極為特殊的一群人。這兩個名詞過去未曾出現過，是去年國民黨總統初選時浮上檯面的新詞彙，也就是藍營支持者中，一群不喜歡韓國瑜，卻喜歡朱立倫或郭台銘的選民，他們自認為是知識分子或期待一位類似川普的企業領袖帶領台灣「拚經濟」。他們基於理念、認知、對國家前途的想像，及對民進黨的政策與執政表現的評價，都不會支持綠營。但是，韓國瑜的行事風格，快人快語、用詞粗俗、欠缺深度、瑕疵口誤、不夠莊重等狀況，和他們理想中的總統形象差異極大，即使不是綠營口中的「草包」，大概也相去不遠。他們對韓國瑜才幹了幾個月市長就不知好歹，要出來選總統有意見，加上對郭台銘初選落敗仍有情緒，手中一票如此寶貴，要投給這樣的人當總統，內心其實相當掙扎。而親民黨的宋楚瑜算是廣義藍營，因而考慮是否改投宋，讓他「五度五關」可保些許顏面，也給韓國瑜一點教訓。這些想法是人之常情，合理而可以理解。但是，「知識藍」對韓沒有亮麗的學位和從政經驗不足的不滿，「經濟藍」對國民黨虧待郭台銘的怨氣，都只有表面的「聰明」，卻忽略了國家關鍵時刻應有的「智慧」，可能讓自己成為國家崩解、社會頹敗的殺手而不自知；等到驚覺自己竟然扮演「劊子手」角色時，可能已為時太晚。何以見得？郭台銘在國民黨初選時獲得27.7%的支持度，假設藍營支持者有700萬選民，這就代表他有194萬名支持者；若有1/3去支持宋楚瑜，就是65萬。朱立倫則獲得16.5%支持度，換算成116萬張選票，1/3就是39萬張票，兩者合計為104萬票。本次選舉選情膠著，估計輸贏在百萬票之譜，甚至幾十萬票之間；這100萬張選票流失或不投票，就會讓韓國瑜由勝選變成敗選。請問這種結果是這些「知識藍」或「經濟藍」想要的嗎？其實，不管是「知識藍」或「經濟藍」，更想要的應該是「下架民進黨」。民進黨這幾年的施政已讓這些藍底選民厭惡透頂，大概一天都無法忍受在綠營底下生活了，怎會為了「修理」韓國瑜，卻讓最壞的狀況出現？這不是十足的「聰明一世，糊塗一時」嗎？事實上，總統選舉不只是在選總統，也在選國政團隊，後者的重要性並不亞於前者，因為總統決定方向之後，規畫和執行都要靠團隊進行，所以才有這麼一句名言，「幹部決定一切」，也就是推動政策的國政團隊，才是總統政見能否兌現的真正關鍵。看過國政顧問團為韓國瑜擘畫的政見，都會佩服這是一個兼具遠見與經驗的團隊。就如同高雄市的馬路鋪得讓人感動，絕不是韓市長會鋪馬路，而是他重視此事，李四川副市長和團隊們就全力以赴，幫他做好。若韓國瑜重視人才、知人善用，他自會選擇最佳團隊來幫他落實政見。觀察他在高雄市1年來的施政，3位部長級的副市長逐步為他打造出全新的高雄市，知識藍和經濟藍們，應該朝這個角度思考韓國瑜是否值得支持。「經濟藍」選民因郭台銘未能出線而意態闌珊，其實是對企業家治國懷有不切實際的憧憬。其實，世界上近來幾個企業家治國的案例，包括南韓、泰國、法國、阿根廷、智利、南非和義大利，都沒有出色的政績；而美國川普雖然第1任經濟數據不差，但卻被認為是全球經濟的亂源，未來仍待考驗。而郭台銘近來的言行已讓不少人失望，是否能勝任領袖，很多人逐漸持負面的看法。為了不讓自己後悔，「知識藍」和「經濟藍」們應發揮真正的智慧，放下小我完成大我，為這場中華民國關鍵的生死保衛戰寫下藍色歷史才對。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏達電「科技防疫」貢獻心力　再贈400盒蘿蔔糕給衛福部打氣 ": "▲宏達電、新店行道會及豪鼎飯店共同贈送400盒蘿蔔糕給衛福部。（圖／宏達電提供）記者姚惠茹／台北報導新冠肺炎（COVID-19）疫情持續嚴峻，宏達電（2498）不僅為台灣「科技防疫」貢獻心力，近日特別與新店行道會及豪鼎飯店共同贈送400盒蘿蔔糕給衛福部的同仁與志工，為抗疫期間日夜堅守崗位、帶領指揮全民防疫的全國最高衛生機構打氣加油。宏達電董事長王雪紅雖因要務無法前往，但特別委派總管理長歐陽家立出席致意，代表董事長王雪紅向衛福部所有同仁致上最高敬意，並代為表示「王雪紅董事長對於醫護人員日夜不休的投入防疫工作深感敬佩，HTC對於政府的防疫工作會全力予以支持」。▲左起為新店行道會牧師張光偉、宏達電總管理長歐陽家立、衛福部醫事司長石崇良司長、新店行道會牧師張茂松、豪鼎董事長葉永良、醫師白永嘉。（圖／宏達電提供）衛福部醫事司長石崇良充滿感謝地表示，現在要打贏「防疫」這場仗，需要全國齊心抗疫，借重民間的力量，像是口罩國家隊、科技國家隊，其中宏達電就貢獻良多，因此希望大家照顧好身體與心理健康，成為國家社會穩定，進而成功防疫的關鍵。石崇良特別感謝宏達電表示，HTC為台灣「科技防疫」貢獻心力，DeepQ團隊自2017年與疾管署成立LINE官方帳號「疾管家」，近期又協助衛福部開發「防疫追蹤系統」，讓居家檢疫者可以透過聊天機器人LINE Bot主動回報健康狀況，用科技的力量分擔醫護人員的負擔。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎疫情升溫，衛福部彰化醫院為確保醫院能不受任何狀況影響持續服務，23日超前部署完成分區辦公，將同一單位員工分散在不同辦公室辦公，這樣就算一間辦公室不幸需要隔離，各項服務也不會因此中斷。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "社民連年宵攤檔設反修例展板": "維園年宵今年不設乾貨攤位，社民連在兩個攤檔賣花，同時擺放反修例運動特展板。食環署指，由於社民連不停止在展示與售賣鮮花無關的展品，決定終止租約。社民連主席吳文遠批評食環署政治審查，指會保留法律追究權利。社民連今年於維園投得兩個攤檔賣花，攤檔頂設置了有中共國家主席習近平、特首林鄭月娥及警務處長鄧炳強的漫畫。又設有反修例運動特展板、有流動電視播放抗爭現場的片段。他們並就反對警察加人薪，收集市民的簽名。食環署19日晚上11時派人到攤檔貼信，要求他們在20日凌晨1時前，停止在攤位宣傳、推廣、陳列和展示與售賣鮮花無關的物品，並移除有關物品，以及停止與推廣售賣鮮花無關的活動。20日中午，食環署指，署方人員在上午11時45分巡視時，違反《2020年宵市場特許協議》的事項仍存在，因此即時終止攤位的特許協議的事項仍存在，因此即時終止攤檔的《特許協議》，要求在下午3時前騰空並交還攤檔。吳文遠表示，社民連每年都會於年宵擺擋宣傳，今年亦改為售賣花卉，認為並無違反協議，批評食環署政治審查。社民連副主席黃浩銘則解釋，展板希望提醒港人不要忘記警方濫暴，以及現時有很多手足被告和被捕。又強調，他們不會拆除展板。並指他們售賣的銀柳、仙人掌、劍蘭，花語分別是自由、高潔、堅強，反映港人在反修例運動展現的情操。他們之後高叫「政治審查可恥，政治迫害可恥」、「反對警察加人工」等口號，並焚燒食環署的信件。下午2時左右，吳文遠表示已把較貴重的貨品收起，以防被清走，之後再搬走流動電視。3時過後，食環署人員未有現身，吳文遠質疑署方意圖待記者離開後才清拆攤檔。接近4時，有食環署職員到場，表示上司不在維園，建議吳文遠聯絡食環署新聞組，或自行到金鐘總部，直接聯絡食環高級督察陳劍威。吳隨即致電食環署新聞組查詢，接聽的職員表示會將問題轉交相關同事，請吳留下聯絡方法。吳又要求該職員向相關同事轉達，在食環署解釋前，不要清拆攤檔，否則會申請司法覆核及臨時禁制令。吳文遠晚上表示，收到食環署行動組衛生總督察周勁時回覆，同意於今日（21日）早上十一時在灣仔駱克道市政大廈會面商討。◇\r\n ",
        "香港社民连年宵摊档设反修例展板 ": "【大纪元2020年01月21日讯】（大纪元记者张家熙香港综合报导）维园年宵今年不设干货摊位，社民连在两个摊档卖花，同时摆放反修例运动特展板。食环署指，由于社民连不停止在展示与售卖鲜花无关的展品，决定终止租约。社民连主席吴文远批评食环署政治审查，指会保留法律追究权利。社民连今年于维园投得两个摊档卖花，摊档顶设置了有中共国家主席习近平、特首林郑月娥及警务处长邓炳强的漫画。又设有反修例运动特展板、有流动电视播放抗争现场的片段。他们并就反对警察加人薪，收集市民的签名。食环署19日晚上11时派人到摊档贴信，要求他们在20日凌晨1时前，停止在摊位宣传、推广、陈列和展示与售卖鲜花无关的物品，并移除有关物品，以及停止与推广售卖鲜花无关的活动。20日中午，食环署指，署方人员在上午11时45分巡视时，违反《2020年宵市场特许协议》的事项仍存在，因此即时终止摊位的特许协议的事项仍存在，因此即时终止摊档的《特许协议》，要求在下午3时前腾空并交还摊档。吴文远表示，社民连每年都会于年宵摆挡宣传，今年亦改为售卖花卉，认为并无违反协议，批评食环署政治审查。社民连副主席黄浩铭则解释，展板希望提醒港人不要忘记警方滥暴，以及现时有很多手足被告和被捕。又强调，他们不会拆除展板。并指他们售卖的银柳、仙人掌、剑兰，花语分别是自由、高洁、坚强，反映港人在反修例运动展现的情操。他们之后高叫“政治审查可耻，政治迫害可耻”、“反对警察加人工”等口号，并焚烧食环署的信件。下午2时左右，吴文远表示已把较贵重的货品收起，以防被清走，之后再搬走流动电视。3时过后，食环署人员未有现身，吴文远质疑署方意图待记者离开后才清拆摊档。接近4时，有食环署职员到场，表示上司不在维园，建议吴文远联络食环署新闻组，或自行到金钟总部，直接联络食环高级督察陈剑威。吴随即致电食环署新闻组查询，接听的职员表示会将问题转交相关同事，请吴留下联络方法。吴又要求该职员向相关同事转达，在食环署解释前，不要清拆摊档，否则会申请司法复核及临时禁制令。吴文远晚上表示，收到食环署行动组卫生总督察周劲时回复，同意于今日（21日）早上十一时在湾仔骆克道市政大厦会面商讨。◇责任编辑：李薇"
    }
}