{
    "https://tw.news.yahoo.com/%25E9%259F%2593%25E5%259C%258B%25E8%2597%259D%25E4%25BA%25BA%25E5%25AE%258B%25E4%25BB%25B2%25E5%259F%25BA%25E4%25B8%25AD%25E6%2596%25B7%25E6%25B5%25B7%25E5%25A4%2596%25E6%258B%258D%25E6%2594%259D%25E5%259B%259E%25E5%259C%258B-103257525.html": "韓國藝人 宋仲基因疫情而中斷在哥倫比亞的電影拍攝於今天凌晨飛回韓國，今後兩週他將在家自主隔離。宋仲基原本在哥倫比亞波哥大拍攝新片《波哥大》，但最近全球範圍擴散的疫情導致電影拍攝全部中斷，宋仲基也和劇組一起飛回了韓國。宋仲基的經紀公司表示，宋仲基目前沒有任何發病症狀，今後兩週他將按照政府相關規定在家自主隔離兩週。《波哥大》由宋仲基和李熙俊主演，將講述移民到哥倫比亞的韓國青年們在當地奮斗的故事，影片另一名主演李熙俊已經先於宋仲基回國，目前也正在自主隔離。Nara Kim/文 版權所有Mydaily禁止轉載",
    "https://stars.udn.com/star/story/10091/4439450": "宋仲基24日凌晨抵達韓國，中斷新片「波哥大」在哥倫比亞的拍攝行程。他和部分工作人員一起抵達，入境後全程緊戴口罩，自己推著行李出關。經紀公司表示，目前宋仲基健康情況良好，之後會在家中自我管理，進行為期14天的自主隔離。\n\r\n因新冠肺炎疫情延燒，哥倫比亞日前決定鎖國。「波哥大」劇組怕被困在當地，緊急安排所有演員、工作人員分批撤離。另一名男星李熙俊2天前已經先回韓國，同樣必須做好14天的自主隔離才能露面。\n\r\n「波哥大」今年1月開鏡，原本在哥倫比亞預計拍攝到5月，無奈碰上肺炎疫情攪局，現在只拍了約4成的進度，之後何時復工仍是未知數。宋仲基戴著口罩避免與他人交談。圖/翻攝自tvX宋仲基自己推行李。圖/翻攝自tvX",
    "https://hk.on.cc/hk/bkn/cnt/entertainment/20200324/bkn-20200324111902621-0324_00862_001.html": "",
    "https://news.mingpao.com/pns/%25E5%25A8%259B%25E6%25A8%2582/article/20200325/s00016/1585076291252/%25E7%25B1%25B3%25E5%2580%2589%25E6%25B6%25BC%25E5%25AD%2590%25E7%2594%25B7%25E5%258F%258B%25E6%25BB%25AF%25E7%2595%2599%25E9%2598%25BF%25E6%25A0%25B9%25E5%25BB%25B7%25E3%2580%258C%25E8%2588%259E%25E3%2580%258D%25E5%25BE%2597%25E8%25A6%258B-%25E5%25AE%258B%25E4%25BB%25B2%25E5%259F%25BA%25E5%2581%259C%25E5%25B7%25A5%25E8%25BF%2594%25E9%259F%2593%25E8%2587%25AA%25E6%2588%2591%25E9%259A%2594%25E9%259B%25A2": "",
    "https://www.upower.com.hk/article/550198-%25E5%25AE%258B%25E4%25BB%25B2%25E5%259F%25BA%25E4%25B8%25AD%25E6%2596%25B7%25E5%258D%2597%25E7%25BE%258E%25E6%258B%258D%25E6%2594%259D%25E4%25BB%258A%25E8%25BF%2594%25E9%259F%2593-%25E6%2589%2580%25E5%25B1%25AC%25E7%25A4%25BE%25EF%25BC%259A%25E6%259C%2583%25E5%2585%2588%25E8%2587%25AA%25E6%2588%2591%25E9%259A%2594%25E9%259B%25A2": "",
    "https://www.epochtimes.com/b5/18/9/11/n10706670.htm": "【大紀元2018年09月11日訊】（大紀元記者曾薇心編譯報導）韓國電影《Miss白（미쓰백）》今（11）日上午於首爾廣津區建大入口樂天劇場舉行製作發表會。韓星韓志旼及李熙俊等主演演員均出席活動。飾演女主角的韓志旼，也於活動中透露了接演此電影的原因。《Miss白》是由真實故事改編，韓志旼飾演的女主角Miss白，遇到了一位衣衫襤褸的小女孩，在看到女孩慌張逃跑的模樣時便明白，該女孩就像幼年期的自己，正在遭受虐待。由於Miss白曾經為了自衛而成為前科犯，在見到與自己命運相似的女孩時，便決心要守護這個孩子，而女孩也同樣努力守護Miss白。韓志旼於製作發表會中透露，自己在讀到劇本時便深深被角色及劇情吸引，因此她首先想到的並不是「我做不做得到」，而是「我很想嘗試接演這個角色」。但她也坦言，「Miss白」這個角色與過去自己接演過的角色的差異很大，為此她也與導演李智媛（音譯，이지원）多方討論過該怎麼演繹該角的眼神及動作。另外，由於韓志旼過去演的作品都是較為清秀清純的形象，且本次又於該片中「素顏」上陣，演出角色形象較強烈的「Miss白」一角，韓國民眾也以「變身」來形容她於該作中的形象轉變。對此，韓志旼表示，作為一個演員，能夠有這樣「變身」的機會，挑戰不同的角色，是一件令人感謝的事情。她表示，自己會接演《Miss白》，正是因為被劇本吸引，才會以興奮的心情投入作品中。對於本次演出令人憐憫的角色，韓志旼也透露，自己其實很想給「Miss白」這個角色一個擁抱。該片於韓國公開預告時便已引起韓國網友熱議，在已公開的預告片段中，韓志旼所飾演的主角「Miss白」流著眼淚奔跑，並說著「我沒有什麼可以教妳，也沒有什麼東西可以給妳。但我會陪在妳身邊，我會守護妳」，引發了韓國網友對該片的好奇。另外，李熙俊於電影中飾演默默守護女主角、對「Miss白」充滿憐憫與愛戀的男人。韓國電影《Miss白》將於10月11日在韓國上映。責任編輯：辛幼安",
    "https://ol.mingpao.com/ldy/showbiz/latest/20200102/1577954513057/%25E3%2580%2590%25E5%2585%2583%25E6%2597%25A6%25E5%25A5%25BD%25E7%25AF%2580%25E7%259B%25AE%25E3%2580%2591%25E5%25AE%258B%25E4%25BB%25B2%25E5%259F%25BA%25E7%259D%2587%25E9%259F%25B3%25E6%25A8%2582%25E5%258A%2587%25E6%2592%2590%25E3%2580%258A%25E9%2598%25BF%25E6%2596%25AF%25E9%2581%2594%25E3%2580%258B%25E8%2588%258A%25E6%258B%258D%25E6%2593%258B": "",
    "https://www.koreastardaily.com/tc/news/115486": "\n\n2017年因擔任《機智牢房生活》男主角「金濟赫」而受到大眾關注的演員朴海秀，近期特別出演《阿爾罕布拉宮的回憶》，還與IU合作短篇電影《女孩，四繹》。而今年（2019年），他也有望回歸小螢幕！預計於下半年播出的OCN新劇《Chemistry》，為《擁抱太陽的月亮》金道勳導演睽違6年推出的新作品，與《國家的呼喚》、《前女友俱樂部》李珍梅編劇合作。以1984年的連環殺人案件為開端，描述當今發生相似的情節、尋找真凶，其中包含了當權者的欺壓與骯髒的勾當。而同屬「BH Entertainment」的朴海秀、李熙俊收到出演提案，公司也回應：「正在積極討論中。」朴海秀與IU合作的短篇電影《女孩，四繹》，因韓國東海岸山火引發國家災難，決定延遲播出，時間待定；而李熙俊的上部電視劇作品為OCN《Mistresses》。（圖片來源：KSD、TVDaily）寫手：JiaJia@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "https://ent.ltn.com.tw/news/breakingnews/1675077": "爆李熙俊（左）與模特兒老婆前天辦婚宴，新娘禮服超吸睛。（翻攝自WISE WEDDING）〔娛樂頻道／綜合報導〕南韓36歲男星李熙俊與小5歲辣模女友李惠貞前天舉辦世紀婚禮，兩人交往半年就登記結婚，羨煞眾人，婚禮特別選在首爾龍山婚宴會館舉行，場面溫馨浪漫。《蘋果日報》，身高181公分的李熙俊，挽著籃球國手出身、身高179公分的李惠貞入場，長腿組合超登對，婚禮由「E奶影后」金惠秀主持婚禮，她在現場展現幽默口才，氣氛喜氣洋洋。9年前出道的李熙俊，4年前以高收視婆媽劇《小媳婦女王》打響名號，李惠貞則是籃球國手出身的模特兒，兩人交往半年就「婚」頭，在南韓演藝圈傳為佳話。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://www.setn.com/e/News.aspx%3FNewsID%3D713358": "",
    "https://news.cnyes.com/news/id/3847119": "第二條第21款1.股東會決議日:106/06/222.許可從事競業行為之董事姓名及職稱:(1)董事:韓商COASIA HOLDINGS CO., LTD 代表人:李熙俊(2)董事:申東洙(3)董事:侯靖圻(4)獨立董事:趙晚載(5)獨立董事:顏信輝3.許可從事競業行為之項目:(1)韓商COASIA HOLDINGS CO., LTD 代表人:李熙俊:   CoAisa International Corp. 董事長   擎亞科技(香港) 股份有限公司董事長   擎康生技股份有限公司董事   邁亞股份有限公司董事長   擎學股份有限公司董事長   Bobbintel Inc. 董事   CoAsia Holdings Co., Ltd 董事長   BSE Co. ,Ltd董事   ITSWELL Co., Ltd董事長   PointChips Co.,Ltd獨立董事   HNT Electronics.董事   HJL Holdings Company Limited 董事(2)申東洙:   擎亞電子有限公司董事長   擎亞國際貿易(上海)有限公司監察人   CoAsia Microelectronics Corp.(Singapore) Pte.Ltd.董事(3)侯靖圻:   欣擎科技股份有限公司董事長   擎亞電子有限公司董事(4)趙晚載:   艾思科有限公司台灣分公司總經理(5)獨立董事:顏信輝   台灣人壽保險股份有限公司獨立董事   台壽保產物保險股份有限公司獨立董事   台灣花卉生物技術股份有限公司監察人   晶睿通訊股份有限公司獨立董事4.許可從事競業行為之期間:任職本公司董事期間5.決議情形（請依公司法第209條說明表決結果）: 經投票表決結果已達法令規定標準，本案照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:董事:申東洙7.所擔任該大陸地區事業之公司名稱及職務:擎亞國際貿易(上海)有限公司監察人8.所擔任該大陸地區事業地址:中國(上海)自由貿易試驗區富特北路231號第4層A129.所擔任該大陸地區事業營業項目: 電腦及其週邊設備、軟體批發業 電子設備及其零組件批發業10.對本公司財務業務之影響程度:無影響11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無",
    "https://business.sohu.com/20070519/n250113048.shtml": "　　由中华全国青年联合会5月18日至20日在北京举办的“中、日、韩青年经济人论坛”中，他获得了“青年经济新锐人物奖”。　　申东洙（51岁）是制造用于支撑风力发电机主体的边缘环的，排名世界第一的自由锻造企业——平山株式会社的董事长。　　去年8月，在韩国股票市场以公募价15500韩币（票面价500元）进入KOSDAQ。仅竞争率就达到了263：1，是目前为止KOSDAQ公募市场的最大黑马。从此，申总就成为了仅股票评估就超过1000亿韩币的富豪。但是，不变的仍然是他身着略带灰尘的工作服，头戴安全帽的质朴形象。“要安全的拿出来正确放到压床上”，他那洪亮的声音响彻在整个现场……（株）平山是制造用于支撑风力发电机主体的边缘环的，排名世界第一的自由锻造企业。 \n\n\n\n\r\ntry{\r\nvar TurnAD12=new Cookie(document,\"TurnAD12\",24);\r\nTurnAD12.load();\r\nTurnAD12.visit=(TurnAD12.visit==null)?parseInt(Math.random()*2+1):TurnAD12.visit;\r\nif(TurnAD12.visit!=0)var intTurnAD12=parseInt(TurnAD12.visit);\r\nTurnAD12.visit++;\r\nTurnAD12.visit=(TurnAD12.visit>2)?1:TurnAD12.visit;\r\nTurnAD12.store();\r\nfunction showTurnAD12(basenum){\r\nif (basenum==1){\r\nvar sohuFlash2=new sohuFlash(\"http://images.sohu.com/cs/button/mazda/2007/3502500330.swf\", \"_bflexO\", \"350\", \"250\", \"7\");\r\nsohuFlash2.addParam(\"quality\", \"high\");\r\n sohuFlash2.addParam(\"wmode\", \"Opaque\");\r\n sohuFlash2.addVariable(\"clickthru\",\"http://doc.go.sohu.com/200703/6d1a833576c40aa5061f2b08c1c9811d.php\");\r\nsohuFlash2.write(\"TurnAD12\");\r\n}\r\nelse{\r\nvar pos=document.cookie.indexOf(\"IPLOC=\");\r\nif(pos>=0)\r\n{\r\nloc=document.cookie.substr(pos+6,4);\r\n}\r\nelse\r\n{\r\nloc=\"\";\r\n}\r\n//loc=\"CN44\";//本地测试请加上附加码，投放时请去掉\r\nif(loc==\"CN44\")\r\n{ \r\nvar sohuFlash2 = new sohuFlash(\"http://images.sohu.com/cs/button/gz/34/350250.swf?clickthru=http://doc.go.sohu.com/200705/6c2e36dc4e4b93196e74c4e288d1f3ca.php\", \"_bflexO\", \"350\", \"250\", \"7\");\r\n}\r\nelse{\r\nvar sohuFlash2 = new sohuFlash(\"http://xclub.chinaren.com/ggxml/06.swf\", \"_bflexO\", \"350\", \"250\", \"7\");\r\n}\r\nsohuFlash2.addParam(\"quality\", \"high\");\r\n  sohuFlash2.addParam(\"wmode\", \"Opaque\");\r\n  sohuFlash2.write(\"TurnAD12\");\r\n }\r\n}\r\nshowTurnAD12(intTurnAD12);\r\n}catch(e){}\r\n\n\n\n   锻造是指将铁进行敲打来制作所需要的设备加工方法，可以想象一下，如同过去的铁铺。自由锻造是指把钢铁放到压床敲打后自由的制造所需要的配件的方式。因适合于多品种、小规模的生产，所以具有较高的附加价值。由平山生产的用于支撑风力发电机的边缘环是圆径为6米，最大重量达到10吨的大型配件。要想固定住高度达到80米的风力发电机的主体，起码需要安装七八个象这样的边缘环……　　申总因为父亲的企业倒闭，因此放弃了进入大学的机会，利用到首尔赚取的230万韩币作为人生的第一桶金开始了自己的创业旅程。买入了一块大型铁板并转卖出去成为了他的第一笔贸易。他始终坚守着诚信。随着资金慢慢的积累，1986年，他租赁了一家钢铁公司的锻造部门，凭七位员工成立了公司，将公司名称命名为“平山”是为了重新振兴平山申氏家族。十年来，他依靠把烧红的铁直接用铁锤进行敲打来制作船舶和风力发电机的配件来发展了企业。为了制造出高价位的产品，他花了数十亿的韩币购置了2000吨级别的压床。上天也帮助了他，随着风力发电需求的增大，订单越来越多，达到了供不应求的地步。甚至连让很多企业受到影响的外汇危机也帮了他。因为随着汇率的升高，收益也增加了。这段时间成为了平山公司发展为锻造企业巨人的转折期。他工作非常努力，恨不得连24小时都不够用。国外企业认可了他们的技术，而且他们的产品成为了世界一流的产品，公司更成为了世界第一企业。　　瞄准海外市场，平山正在准备着第二次的飞跃。为了制造大型钢铁配件，准备了9000吨的压床，从今年8月份开始正式启动。这是在韩国第二大的压床。使用这种大型压床，可以生产达到50~100吨的发电设备、造船配件。价格也可以提高现在的3倍以上。　　申总说：“由风力发电机的安装企业GE预定的物量至2008年。预计2008年的风力发电市场将达到19兆。”但他并不满足于现状，他计划在中国设立工厂，开展事业，而且计划在原子能、火力发电的设备及造船设备的开发和生产方面加快步伐。平山现在是KOSDAQ股票市场上的热门股。但是他仍然每天穿着工作服去指挥现场。（以上内容出自于韩国《中央日报》2006年11月6日版）　　申总持“公司发展＝员工福利”的等式，把公司的总股份的5.5％分配为职员股。员工也成为了受益者。同时，他将120亿韩币、51台机床设备以及用于工厂土地建设的资金投资到负责加工的合作企业中。他说这就是将普通的合作关系发展为与合作企业荣辱与共、生死相关的关系的秘诀。　　2007年3月，他光荣的被韩国政府授予了“产业勋章”。有三家公司发布“大非”减持公告,减持总股数达到2000多万股。 江淮动力(000816)公告称,公司5月17日接到第一大股东江苏江动集团有限公司通报...\n公司\n风力发电机\n平山\n\r\n\t\t\t\t热点标签：杭萧钢构 蓝筹股 年报 内参 黑马 潜力股 个股\n牛股 大盘 赚钱 庄家 操盘手 散户 板块 私募 利好 股评 ",
    "https://ascii.jp/elem/000/001/636/1636197/": "このページの本文へ2018年02月22日 10時00分更新文● 山根康宏　編集●ASCII編集部\n　ギガビットの高速通信が可能な5Gサービスが、間もなく日本でも始まろうとしています。それに先駆け平昌冬季五輪が開催中の韓国では、通信キャリアのKTが5Gのテストサービスを会場内外で行なっており、実際に5G対応のタブレットでサービスを体験することもできました。\n平昌五輪でのサムスン電子製5Gタブレットを使ったデモ\n　5Gのネットワークは各インフラメーカーが開発しています。その中でもサムスン電子は平昌五輪に5Gタブレットを提供するなど、スマートフォンやタブレットなどのデバイスメーカーとして有名ですが、ネットワーク事業も手掛けています。5Gのインフラは韓国を始めアメリカや日本でもキャリアと組んで現在テストを行なっているところです。その5Gの現在の開発状況や商用化の見通しなどを、サムスン電子のネットワーク事業部常務、 申東洙氏に伺いました。\nサムスンの申東洙常務\n　韓国では実際に5Gの動いている様子を体験することができました。しかし、これはまだテスト段階で、他の国も同様です。サムスン電子は現在、28GHz帯を使ってアメリカや日本でテストをしているとのこと。アメリカではベライゾンとFWA（Fixed Wireless Access）と呼ばれる、ラストワンマイル、すなわち有線ブロードバンドの代わりに無線を使うサービス用途としてのテストを進めています。ベライゾンは現在アメリカ11の都市でこのFWAトライアルを実施していますが、そのうち7ヵ所をサムスン電子が担当。なお、ベライゾンの5Gは3GPPが制定する5Gの標準規格以前のものを利用しているため（すなわちベライゾン独自のもの）、他の国やキャリアに先行してトライアルサービスが実施できているのです。\n\n　日本ではドコモやKDDIとテストをしています。一方、韓国ではKTに加え、SKテレコムとも協業中です。日本と韓国ではアメリカのようなFWA用途ではなく、スマートフォンやタブレットなど4Gの上位サービスとして5Gの展開を各キャリアが考えています。そのためアメリカとはテスト内容も異なるようです。\n\n　日本ではサーキットを使い、時速200kmでのハンドオーバーテストも行なわれました。これは新幹線など高速鉄道でも5Gが実際に使えるのか、といったテストに相当します。テストでは時速192kmでのハンドオーバーに成功しています。しかし、障害物がほとんどないサーキットでテストしたにもかかわらず、サーキットを囲むフェンスなどに電波が反射して影響を及ぼすなど、予想していなかった結果も得られました。28GHzという新しい周波数の特性を掴んでいくためには、より多くのテストをしていくことが重要というわけです。\n平昌オリンピック会場は山間部の28GHz帯テストに向いている\n　ちなみに28GHzの周波数は直進性に優れていますし、帯域を広げられるため高容量のデータを流せます。その反面、都市部などビルに囲まれたエリアでは影となる部分にどのように電波を届けるかという問題も生じます。3Gや4Gの時代には使える周波数が少なかったために、それぞれの周波数をどう使い分けるかがキャリアの悩みどころでした。一方5Gでは既存の3Gや4Gなど低い周波数帯も合わせて利用するため、28GHzの周波数の特性を掴みつつ、その長所を生かしながら他の周波数との組み合わせも考えていくことができます。\n\n　サムスン電子は28GHz帯が他の新しい周波数よりアドバンテージがあると考え、特に注力して開発を行なっています。しかし、現行の6GHz以下となる、3.5GHzや800MHzなどの周波数での5Gの開発も進めています。このあたりはキャリアの要望に応じて複数の組み合わせを提供できるように準備している段階です。\n\n　ところで、現在平昌五輪で実施中の5Gのテストサービスでは、何か知見は得られているのでしょうか？　現時点ではまだテストを始めたばかりと言うこともあり、引き続き日々のテスト状況を確認するにとどまっているそうです。韓国国内での5Gの商用サービスを早急に進めるためにも今回のテストは重要であり、KTとサムスン電子とで協力しながら問題の解析などをこれから進めていくとのこと。\nKTとの協業で5Gの韓国展開商用化を目指す\n　サムスン電子は他のネットワークベンダーとは異なり、インフラだけではなくチップセット、そして端末も自社で持っています。そのため基地局から端末まで、エンドツーエンドなソリューションをキャリアに提供することができます。今回のテストでも5Gの端末を提供できたのは、すべてを自社で開発する力を持っているからできたことでしょう。なお5Gタブレットの内部については現時点では非公開。自社のチップを利用しているとのことですが、モデムやSoCなどどの部分なのかは不明です。\n\n　今後のスケジュールですが、まずは韓国国内の5Gの商用化、アメリカのベライゾンでのFWAの実用化、そして2020年の東京五輪までに日本でも5Gの具体的な動きが起きるでしょう。サムスン電子は端末だけではなく、今後はインフラも含め5Gビジネスの中で中核企業としてプレゼンスを高めることになります。\n\n　もちろんすべてをサムスン電子が提供できるわけではありません。他社も含め、5Gでは弱点を持つ企業と長所を持つ企業が協力し合い、新しいビジネススタイルを提供していくことになるでしょう。VR、遠隔医療、自動運転、デジタルサイネージそしてIoTなど、5Gは異業種の参入も活発になり新しいサービスも始まります。そして5G対応スマートフォンはいつになるのか、サムスンの5G関連の動きに注目したいところです。\n5Gの商用化に向け、サムスン電子の動向は大いに気になる山根康宏さんのオフィシャルサイト　長年、自らの足で携帯業界を取材しつづけている山根博士が、栄枯盛衰を解説。アスキーの連載「山根博士の海外モバイル通信」が世界のモバイルの「いま」と「未来」に関するものならば、ASCII倶楽部の「スマホメーカー栄枯盛衰～山根博士の携帯大辞典」は、モバイルの「過去」を知るための新連載！　「アップルも最初は試行錯誤していた」「ノキアはなぜ、モバイルの王者の座を降りたのか」──熟練のガジェットマニアならなつかしく、若いモバイラーなら逆に新鮮。「スマホ」を語る上で絶対に必要な業界の歴史を山根博士と振り返りましょう！→ASCII倶楽部「スマホメーカー栄枯盛衰～山根博士の携帯大辞典」を読む★ASCII倶楽部は、ASCIIが提供する会員サービスです。有料会員に登録すると、 会員限定の連載記事、特集企画が読めるようになるほか、過去の映像企画のアーカイブ閲覧、編集部員の生の声を掲載する会員限定メルマガの受信もできるようになります。さらに、電子雑誌「週刊アスキー」がバックナンバーを含めてブラウザー上で読み放題になるサービスも展開中です。→ASCII倶楽部の詳細はこちらから！ツイートする!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');カテゴリートップへASCII倶楽部ASCII倶楽部とは\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n長時間バッテリー、正確なルート記録、心拍数＆睡眠モニタリングなどの特長はそのまま！\n\n\n\nHPEに聞く、日本の企業ユーザーの声を生かした設計と、ProLiantシリーズならではの管理性能\n\n\n\n\n\n\n\nこんな時期だから、自宅で手軽にはじめられる楽器にチャレンジ\n\n\n\n\n\n\n\nカントリーマネージャーの河村浩明氏に聞く、徹底したスタンスと日本市場での本格展開\n\n\n\nAMD製高性能CPUや狭額縁ディスプレーなどを搭載し、税抜6万円台から購入可能！\n\n\n\n社会貢献を考えたサイコムの決断\n\n\n\n\n\n\n\nAppGalleryからアプリをインストール、ウェブサービスも利用できる\n\n\n\n\n\n\n\nお手頃価格のスタンダードノートPC、ゲーミングノートPC、ゲーミングデスクトップPCで試した\n\n\n\n\n\n\n\nAWS、Azure、GCP、Enterprise Cloudなどとセキュアに安定してつなげる\n\n\n\nNASに採用されるストレージの条件とは\n\n\n\n旧バージョンのまま使っている人必見！\n\n\n\nスマスピでイエナカLIFE HACK！\n\n\n\n限界テレワーク家庭に「Archer A10」を導入してみた\n\n\n\nFortiGateの運用はNTTスマートコネクトのプロフェッショナルに任せよう\n\n\n\nチャット、カレンダー、ビデオ会議、ドキュメントまで使える\n\n\n\nカジュアルに使えてリーズナブル\n\n\n\nこれ1台で全方位に電波が届き同時接続にも強いから、戸建てにもオススメ\n\n\n\nサイコムがプロゲームチームを本格支援！\n\n\n\nプロの映像クリエイターが「HP Z1 Entry Tower G5」を評価\n\n\n\n問い合わせ急増中！企業も学校も、今こそ動画配信にチャレンジ\n\n\n\nVIVE Cosmos譲りの高スペックでVIVEトラッカーも使える\n\n\n\nシャープ電子黒板「PN-CD701」は会議室をテレワークの最前線に変える\n\n\n\n\n\n\n\n“まったく光らない”Fractal Designコラボモデルが登場\n\n\n\n主要クラウドが接続拠点を配置、コネクティビティでもトップを目指すアット東京のデータセンター\n\n\n\n最安ランク価格の「Qualit」Vランク品\n\n\n\n「VRで人生を変えるような体験を」\n\n\n\n\n\n\n\n\n\n\n\n「Eufy RoboVac L70 Hybrid」試用レポート\n\n\n\n\n\n\n\n\n\n\n\nLINEで簡単操作できるホームIoTサービスでお家を見守り＆電気代も節約！\n\n\n\n画面を直接操作せずに利用できるカーナビアプリの安全性\n\n\n\n確定申告ビギナーはここに注意！\n\n\n\n世界で1200万人超が利用する“ビジネスコラボレーションハブ”の基礎知識\n\n\n\n増え続けるHDDにノー！\n\n\n\n\n\n\n\n\n\n\n\nフルコア5.1GHzなら常用可能!?\n\n\n\n\n\n\n\n20年の時を経て復活した、現代のTRITON：\n\n\n\n春モデルは最新CPU搭載とカラバリ追加で選択肢が豊富！\n\n\n\nセキュリティ強化に向け「ネットワークを記録する」Verizon NDRと「物言うSOC」パロンゴManaged SOCで得たメリット\n\n\n\nスマホアプリがアップデートを通知、そのまま数タップ、数分でアップデート完了の仕組み\n\n\n\nPhotoshop、Lightroom、DaVinci Resolve 16でチェック\n\n\n\n\n\n\n\n個人向けにも売ってほしい！\n\n\n\nヒトと車両の関係を変える新世代規格\n\n\n\n16.1型ゲーミングPC「LEVEL-16FR100-i7-TOSVI」をチェック\n\n\n\nモビリティ、セキュリティ、生産性のすべての妥協しない次世代業務PC\n\n\n\n自販機でドッグフードのサンプリング!? 驚く発想が注目を集めた\n\n\n\n最新CPU搭載モデルを速攻買いたい人に贈る\n\n\n\nBBIQとの組み合わせでスマホなどへのセキュリティソフトが無料で5台の安心安全\n\n\n\n週アス読み放題で、独自コンテンツ盛りだくさん\n\n\n\n対談・Planetway CEO 平尾憲映×SELTECH元代表 江川将偉　第1回\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n表示形式: PC ⁄ スマホ",
    "https://www.businessinsider.jp/post-162173": "平昌オリンピック 江陵会場・アイスアリーナ内にある｢5G ICT ZONE｣には、サムスン電子製の｢5G｣対応タブレットが置かれていた。スポーツの祭典｢平昌オリンピック｣は、通信業界においても重要な意味を持つイベントだった。現在、各国のキャリアを中心に｢第5世代移動通信システム｣の開発が加速している。通信業界ではこの次世代通信規格を｢5G（5th Generation）｣と呼んでいる。日本のスマートフォンなどで使われている通信技術はLTEやLTE-Advancedだが、これらは｢4G｣の枠組みに入る。つまり、その名のとおり5Gは、そう遠くはない未来のための通信規格だ。サムスン電子は、2018年2月9日から25日までの開催中の平昌オリンピックにおいて、｢5G｣のオープンイベントを韓国キャリアのKTとともに開催している。屋内競技の会場が集まる江陵（カンヌン）にあるKTのパビリオンには、業界関係者だけではなく、オリンピック観戦に来た一般の来場者も多く集まっていた。Advertisement｢5G ICT ZONE｣では、フィギュアスケートの観戦客が5Gタブレットを自由に触れるようになっていた。2社のオリンピックでの取り組みの中で、業界関係者の注目を最も集めていたのは、5Gの通信に対応したサムスン電子製端末だ。一般には初めて公開されたタブレットで、江陵の会場の端末から平昌で開催されている競技の様子をリアルタイムで確認できるサービスが実装されていた。端末のアンテナピクトには｢5G｣と表示されている。通信に使うAPNの設定も通常のKTのものとは別の設定になっていた。現在、多くのスポーツ観戦は各放送局のスイッチングで視点が変わるが、5Gでユーザー自身が同時に保存された各カメラの位置の映像をインタラクティブに指定できる（その分、データ量は増える）。実際に公開された端末を触ってみると、同社および他社の洗練された既存製品と比べて分厚くて重く、いかにも｢実証実験機｣という雰囲気だ。とはいうものの、実物が目の前で動作して、さらに一般の来場者も触れられる形で展示されているわけで、5Gの現実味がまた増したと思える。端末の詳しいスペックは不明だが、ディスプレイは7インチ前後で2K解像度。ソフトウエア関連は同社の｢Galaxy Tab｣シリーズがベースになっているようだ。ハングルや英語はもちろん、日本語の言語環境も標準で搭載されていた。また、同社によると、心臓部となる半導体（SoC）はサムスン電子製だという。実験用の端末のため、まだ詳細な正式仕様は明らかになっていないが、5Gが遠い未来の話ではないと実感するのには十分な端末だった。KTのブースは、そんな5Gで実現できる世界観をひと足はやく体験できるブースとなっていた。いま話題の｢自動運転車｣や｢Mixed Reality（MR）｣｢IoT｣などといった分野が（実際の5Gでの実装ではないが）デモとして展示されていた。KTがブースで示した各分野は、現在も各社が開発を進めているが、いざ現実的な展開をしようとすると以下の項目が重要となってくる。サムスン電子 ネットワーク事業部 常務の申東洙氏。サムスン電子のネットワーク事業部常務の申東洙（シン・ドンス）氏は、5Gはこれら3つの特徴を網羅した規格だと説明する。日本でサムスン電子と言えば、｢Galaxy｣ブランドのスマホやタブレットなどを展開する端末メーカーだが、全世界的にはネットワークや半導体など多岐にわたった事業を展開している。インテルやノキアなど、さまざまなネットワーク企業がある中、申氏は｢5Gをエンドツーエンド（チップ、端末、システム）で提供できる｣ことと、高速移動しながらの通信でも途切れにくい｢高速ハンドオーバー技術｣が同社の強みであると強調した。ハンドオーバーとは、通信を切断することなく基地局を切り替える技術だ。日常生活で移動しながらストリーミング動画を楽しんでいたとしても、途中で途切れないのはこの技術のおかげだ。同社の高速ハンドオーバー技術に関しては、日本のKDDIとの取り組みが報告されている。時速200km前後で走るレーシングカー内との高速通信や、時速100kmを超える新幹線で約1.5km間、4K画質動画の送信と8K動画の受信に成功している。サムスン電子とKDDIは、韓国内サーキット場で｢高速ハンドオーバー技術｣の実証実験に成功している（2017年9月発表）。サムスン電子申氏は｢5Gはスマートシティー、遠隔治療、自動運転、自動工場などに生かされる｣と、今後本格化するであろう最新技術と5Gが密接な関係があると話す。5G自体の商用化の時期はKTやKDDI、そしてパートナーである米ベライゾンやドコモなどの通信事業者によるとの見解を示したが、各国の通信環境に精通する事業者の要望には柔軟に答える用意があると答えている。5Gの研究開発は着実に進んでいる。ドコモ、au、ソフトバンクの日本の大手3キャリアは、2020年を目処に5Gの実用化を目指している。今回の平昌オリンピックでは試験運用どまりだが、2020年の東京オリンピックでは実用化ないしその一歩手前まで進んでいると考えられる。国内キャリアだけではなく、サムスン電子のようなパートナーの動きも今後加速していくことになるのだろう。（文、撮影・小林優多郎 取材協力・サムスン電子ジャパン）SponsoredSponsoredSponsoredSponsoredSponsored",
    "https://www.nikkei.com/article/DGXMZO27085860Z10C18A2X11000/": "記事保存有料会員の方のみご利用になれます。保存した記事はスマホやタブレットでもご覧いただけます。＞ 新規会員登録＞ ログインEvernote保存ご利用には会員登録が必要です＞ 新規会員登録＞ ログイン\r\n\t\t\t\t企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\r\n\t\t\t\t\n詳しくはこちら\n韓国・平昌五輪では日本人選手の活躍が世界でも話題だが、もう一つ注目されているのが次世代通信規格「第5世代（5G）」を使ったスポーツ中継の大規模な実証実験だ。韓国の通信大手KTとサムスン電子などが世界に先駆けて始めた。超高速・大容量通信の5Gは多くの産業に影響を与えるだけに主導権を握るための戦いがヒートアップしそうだ。「こんな映像、見たことがない。映画のマトリックスみたいだ」――。フィギュアスケートなどが行われる「江陵アイスアリーナ」を訪れた観客は会場の一角に置かれた5G対応の専用タブレット端末を操りながらこう驚きの声を上げた。米国の映画マトリックスは1999年に公開され大ヒットした。俳優が弾丸をよけるシーンでカメラアングルがぐるりと360度動く「パレットタイム」と呼ばれる特殊撮影技術で世界をあっと言わせた。そんな驚きをスポーツ中継に持ち込んだのが平昌五輪での実証実験だった。分かりやすいのが江陵アイスアリーナでのショートトラック競技だ。1周110メートル程度のリンクを複数の選手が同時に滑り、順位がめまぐるしく変わる。通常の放送ではテレビ局が選んだ映像だけだが、5G対応タブレットは違う。画面をクリックすれば、見たい選手の動きなどをあらゆる角度から見られる。「冬季五輪の華」であるフィギュアも同じだ。男女ペアの競技では女性選手がジャンプするようなハイライトの瞬間の映像を様々な視点でタブレットに表示できる。これは放送の世界の常識を覆すといえる。テレビ局の放送を一方的に見るのではなく、視聴者がテレビ局のディレクターになった気分で好きな場面を取り出せるからだ。実証試験を手掛けるKTの担当者は「アリーナ内の周囲には100台のカメラが設置されていて、様々な角度から映像を撮影している」と語る。米インテルの技術を活用して選手の映像データを合成処理してサーバーに置いている。4Gと比べて実効速度で約100倍、最大毎秒20ギガビットという超高速・大容量通信の5Gだから、視聴者は好きな時に好きな場面を自由に見ることができる。電子版の記事が今なら2カ月無料無料・有料プランを選択会員の方はこちら記事保存有料会員の方のみご利用になれます。保存した記事はスマホやタブレットでもご覧いただけます。＞ 新規会員登録＞ ログインEvernote保存ご利用には会員登録が必要です＞ 新規会員登録＞ ログイン\r\n\t\t\t\t企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\r\n\t\t\t\t\n詳しくはこちら\n\n電子版トップ第2回「スタ★アトピッチ」開催台風19号 救援募金受け付け新生活に日経電子版を。お得な春割実施中！\n\n天気\nプレスリリース検索\nアカウント一覧訂正・おわび"
}