{
    "Q1": {},
    "Q2": {
        "影／晶睿股東會 董座承諾加碼台灣產能 ": "安控大廠晶睿通訊上午舉行108年股東常會，由董事長陳文昌主持。\r\n晶睿今年以來營運表現不錯，主要受惠原有ODM代工客戶回補積極，部分為美中貿易戰轉單效應加持。陳文昌在股東大會上表示，去年營收不如預期有很多因素，而今年中美貿易戰開打，相關產業鏈，只要是從中國製造的都受到了影響，目前晶睿已將產能移回台灣生產，擴大台灣布局。安控大廠晶睿通訊上午舉行108年股東常會，由董事長陳文昌主持。記者杜建重／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "新巨:公告本公司108年股東常會改選董事及監察人 ": "第6款1.發生變動日期:108/06/052.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事、自然人監察人。3.舊任者職稱、姓名及簡歷: 董 事 長:周進文  新巨企業股份有限公司董事長及總經理。 董    事:高銘傳  新巨企業股份有限公司總經理及副總經理。 董    事:蔡金山  新巨企業股份有限公司副總經理、植物工廠協會理事。 董    事:施純?   新巨企業股份有限公司副總經理。 董    事:林憲章  新巨企業股份有限公司總經理特助。 獨立董事:周再發  敦信建設(股)公司副總經理、數位瑞崎科技(股)董事長、                  中華工程董事兼副總經理、春池建設總經理。 獨立董事:陳廣洪  真觀顧問有限公司資深管理顧問。 監 察 人:鍾衍彥  鉑旭企業(股)公司董事、恒商企業(股)公司董事。 監 察 人:蘇治融  中山金利寶公司財務長。 監 察 人:吳友全  萬通油墨總經理。4.新任者職稱、姓名及簡歷: 董    事:周進文  新巨企業股份有限公司董事長。 董    事:高銘傳  新巨企業股份有限公司總經理。 董    事:蔡金山  植物工廠協會理事。 董    事:施純?   無。 董    事:林憲章  新巨企業股份有限公司總經理特助。 獨立董事:周再發  敦信建設(股)公司副總經理。 獨立董事:陳廣洪  真觀顧問有限公司資深管理顧問。 監 察 人:鍾衍彥  鉑旭企業(股)公司董事、恒商企業(股)公司董事。 監 察 人:蘇治融  中山金利寶公司財務長。 監 察 人:吳友全  萬通油墨總經理。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿。6.異動原因:董監任期屆滿，全面改選。7.新任者選任時持股數: 董    事:周進文  股數: 9,918,432股。 董    事:高銘傳  股數: 7,825,423股。 董    事:蔡金山  股數: 6,575,752股。 董    事:施純?   股數:   740,079股。 董    事:林憲章  股數:    15,044股。 獨立董事:周再發  股數:    15,000股。 獨立董事:陳廣洪  股數:         0股。 監 察 人:鍾衍彥  股數:10,360,267股。 監 察 人:蘇治融  股數:     4,322股。 監 察 人:吳友全  股數:    11,025股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08 ~ 108/06/079.新任生效日期:108/06/0510.同任期董事變動比率:不適用，係全面改選。11.同任期獨立董事變動比率:不適用，係全面改選。12.同任期監察人變動比率:不適用，係全面改選。13.屬三分之一以上董事發生變動（請輸入是或否）:是。14.其他應敘明事項:無。"
    },
    "Q3": {},
    "Q4": {
        "【公告】新巨受邀參加(牛牛牛)亞證券舉辦之法人說明會": "日 期：2019年12月11日公司名稱：新巨 (2420)主 旨：新巨受邀參加?亞證券舉辦之法人說明會發言人：高銘傳說 明：符合條款第四條第XX款：12事實發生日：108/12/121.召開法人說明會之日期：108/12/122.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：?亞證券股份有限公司台北市復興北路99號15樓4.法人說明會擇要訊息：本公司受邀參加?亞證券舉辦之法人說明會，說明本公司業務與財務狀況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。"
    },
    "Q5": {
        "\r\n石狮：种下一片绿植扮靓城市家园\r\n": "东南网3月13日讯（石狮日报记者 康清辉 颜华杰 通讯员 郭文灿） 昨天是我国第42个植树节。记者在学府公园B区与西入口游客集散中心衔接段看到，借助起吊机，施工人员将一棵棵枝干高直挺拔、树冠优雅的香樟栽种到行道树池里。城投集团城建公司相关负责人介绍，对这段衔接段的综合提升（包括坑体改造、增设栈道和绿化提升），也是今年我市“城市提质年”活动的一部分，主要是对峡谷旅游路两侧景观的持续提升。",
        "石狮：战略性新兴产业重点项目申报启动": "　　记者从石狮市工业信息化和科技局获悉，为继续做好2020年战略性新兴产业发展工作，根据《泉州市工业和信息化局关于组织申报2020年战略性新兴产业重点项目的通知》要求，即日起，我市正式启动2020年战略性新兴产业重点项目申报工作，请符合条件的企业根据要求积极申报项目，并于3月18日前填写《2020年福建省战略性新兴产业重点项目计划申报表》报送至石狮市工业企业服务中心邮箱：sszx1117@126.com。　　据了解，《福建省战略性新兴产业重点产品和服务指导目录（2015年本）》或《福建省“十三五”战略性新兴产业发展专项规划》确定的各重点领域，投资额3000万元以上、建设周期不超过3年的在建项目均可申报2020年战略性新兴产业重点项目。重点项目实行滚动管理，2019年省战略性新兴产业重点项目计划尚未建成投产的项目原则上结转至2020年，请在申报表中予以备注。（记者周进文通讯员王小斌）德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n石狮世茂实验小学加快建设预计6月完工 今年2020-04-22闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
        "石狮：2020年省级两化融合重点项目申报启动": "　　记者从石狮市工业信息化和科技局获悉，为进一步推进我市两化融合工作，根据《福建省工业和信息化厅关于报送2020年省级两化融合重点项目的通知》要求，即日起，我市启动2020年省级两化融合重点项目申报工作，符合条件的企业请按要求填写《福建省两化融合重点项目申请表》，并于3月24日前将申请表一式2份（加盖企业公章）报送至石狮市工业信息化和科技局。　　　　2020年省级两化融合重点项目涵盖范围为我省工业企业的生产装备自动化或智能化、生产过程控制信息化或数字化、管理信息化、设计信息化、采购销售信息化、产品的信息化、电子商务、云平台、工业互联网平台、物联网建设项目、5G应用等及其相关联的项目。申报的项目应处在实施或即将实施阶段（2019年年底前已实施完成的项目不属于申报范围），具有较好的实施基础和应用前景，且总投资规模较大。其中，我市企业申报重点项目总投资额应不低于500万元。据了解，2020年省级两化融合重点项目的实施单位将是2020年度两化融合专项资金的重点支持对象，也是推荐申报国家两化融合重点项目资金支持的主要对象，符合条件的企业请抓紧申报。（记者周进文） 德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n石狮世茂实验小学加快建设预计6月完工 今年2020-04-22闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
        "\r\n石狮：卡宾医用防护服占泉州地区总产量70%以上\r\n": "卡宾生产车间员工抓紧缝制防护服东南网2月24日讯（石狮日报记者 周进文/文 李荣鑫/图）2月6日试产第一件防护服；2月11日取得医疗器械生产许可证（临时）和医疗器械注册证（临时）；2月14日突破日产5000件防护服大关；2月21日，1500平方米的10万级洁净车间投入使用；截至2月23日，不到20天的时间，卡宾服饰（中国）有限公司从无到有，实现日产防护服上万件，医用防护服已占泉州地区总产量的70%以上……这就是石狮速度！这就是卡宾力量！说干就干 使命必达新冠肺炎疫情发生以来，石狮和全国很多地方一样，口罩、防护服等防控物资极度紧缺，也基本没有口罩和防护服生产企业。如何做到疫情防控和促进企业有序复工复产“两手抓”“两不误”，以民营经济起家的石狮市不等不靠，再次发扬“爱拼敢赢、敢为人先”的闽南精神，从零起步，自主研发、自主生产，自己创！为强化防控应急物资保障，坚决打赢疫情防控的人民战争、总体战、阻击战，石狮市委市政府采取一系列有效措施，全力以赴为生产企业做好服务，特事特办、急事快办，并迅速对全市生产企业进行全方面摸底排查，寻找有条件转产防护服的生产企业。经摸底排查，卡宾公司无论是在设备、管理、现场方面，还是市场资源、社会责任等方面都具备转产的条件，且优势明显。在市委、市政府的动员下，一直有着“爱家爱国”情怀的“卡宾先生”杨紫明当即接下重任，带领全体小伙伴火速投入到转产防护服的各项准备工作当中。疫情就是命令，生产防控物资刻不容缓。然而，时尚与医疗，毕竟是两个不搭界的领域。经过多方调研，杨紫明了解到医用防护服生产的大本营在广州，这也是他最熟悉的城市之一，仅用了一天时间，就把制造机器、面辅料供应商等资源整合在一起。并于1月31日成立防护服专项项目小组，安排技术团队前往广州进行专业防护服技术学习。“一切都要快，真的是要争分夺秒。”受领任务后，杨紫明更加感受到身上有一种责任和使命。在派团队到医用防护服生产厂家学习生产标准、工艺、规范以及流程的同时，生产车间内部消毒工作也在同步开展，严格按照卫生安全防疫标准执行24小时轮班制；将原计划2个月建设10万级洁净车间的时间缩短至15天，许诺给装修公司每提前一天奖励10万元。2月6日，卡宾终于生产出第一件为医护人员量身定制，且具有柔软高粘、高效防水抗菌等多项核心科技性能的医用防护服。卡宾振奋了，石狮沸腾了！短短不到20天的时间，卡宾公司从无到有，实现日产防护服上万件，医用防护服已占泉州地区总产量的70%以上，用实际行动诠释了“卡宾力量”和“石狮速度”的内涵！",
        "\r\n石狮科达电器公司开始复工生产\r\n": "东南网2月12日讯（福建日报记者 王毅 通讯员 许晓城 颜华杰 摄）10日，坐落于石狮高新技术产业开发区的石狮科达电器公司开始复工生产。目前，整个厂区有近200名年前没返乡的老员工前来上班，占原有生产员工的1/6。科达电器年前的订单已经排到了3月份，现在正逐渐恢复产能。\r\n国内一周热图\r\n福厦高铁重大进展\r\n黄鹤楼重新开放\r\n贵州乌江大桥合龙\r\n珠峰脚下春耕忙\r\n劳动教育迎“五一”\r\n济南：中学体育课“舒缓”开展\r\n全民健身：享受运动快乐\r\n西安：博物馆“云上国宝”音乐会加紧彩排 \r\n新编传统评剧《赵锦棠》录制“像音像” ",
        "石狮市海洋生物食品园已落地14个深加工项目 ": "海洋食品园落地 14个深加工项目石狮市海洋生物食品园成为该市发展海洋经济重要的空间载体本报讯 2020年新年前夕，随着海日丰水产品和圣得水产两个项目在石狮市海洋生物食品园先后落地，该园区共落地14个海洋食品深加工项目。作为发展海洋经济重要的空间载体，石狮市海洋生物食品园旨在聚集全市海产品冷链加工企业，建设海产品冷藏、加工、研制、物流一体化的海洋生物食品工业集聚小区，带动远洋捕捞、海产品加工贸易和冷链物流等领域发展。据了解，石狮市海洋生物食品园占地约1400亩，规划为3个生产加工区，其中，伍堡路东侧、泉州海洋学院西侧为A区，泉州海洋学院南侧为B区，伍堡路西侧为C区。石狮市海洋食品园落地14个深加工项目。食品园A区北侧和C区主要招商对象为小型冷链加工厂，A区南侧和B区主要招商对象为中大型水产品深、精深加工企业。为加快园区建设，促使企业项目快速推进，石狮高新区于2019年2月25日成立石狮高新区海洋食品园企业落地建设服务工作小组，每周定期召开例会，跟踪企业建设情况，协调解决相关问题，加快企业前期手续办理；先后多次召开专题协调会，协调海洋食品园A地块土地标高问题、东升企业围墙加建和土方回填相关问题和食品园污水处理“一企一管”等相关问题。截至2019年年底，落地石狮市海洋生物食品园的14家企业中，石狮市长发其祥食品有限公司主体建筑已完成主体施工，目前正在进行内外装修施工；石狮市东升冷冻加工有限公司主体钢结构施工基本完成。（周进文/文 李荣鑫/图）",
        "石狮全力做好企业疫情防控和复工指导 ": "东南网2月10日讯（石狮日报记者 周进文）疫情就是命令，防控就是责任。新冠肺炎疫情发生以来，石狮市委市政府高度重视，在全面开展防控工作，齐心协力共同抗击疫情的同时，根据国家、福建省、泉州市防控指挥部的部署，全力做好工业企业疫情防控和复工指导工作，力争疫情防控和生产两不误。在全力做好疫情防控和复工指导工作中，石狮制定下发《石狮市外来务工人员疫情防控工作方案》《石狮市关于企业做好疫情防控工作的告知书》《关于延迟本市企业复工的通知》《石狮市工业企业复工疫情防控审核方案》和《石狮市企业外来务工人员疫情防控操作规范》等通知和方案，号召全市企业高度重视，迅速行动，与全市人民共同携手打赢疫情防控阻击战。坚决落实省政府关于延迟企业复工的通知要求，做好企业错峰开工时间安排，从源头上有效减少人员聚集，阻断疫情传播，配合全市做好新冠肺炎疫情防控工作。由石狮市工业信息化和科技局牵头，会同市发展和改革局、市人力资源和社会保障局、市财政局、市贸促会、市统计局、市应急管理局等单位，分成9个组深入各镇（街道）对重点工业企业开展复工指导。这期间，重点指导各企业切实做好开工前疫情防控工作，并结合走访开展惠企政策宣传，协助解决企业疫情防控工作存在的困难和问题。据统计，2月4日至2月6日，9个组共走访规上企业254家、员工50人以上非规上企业61家，积极为企业开工复产创造条件、优先服务，努力将企业损失降到最低。为全面贯彻落实各级决策部署，保障企业正常生产经营，切实减轻中小微企业负担，石狮在认真贯彻落实《泉州市人民政府关于疫情防控期间支持中小微企业生产经营九条措施的通知》的基础上，结合自身实际，推出四条叠加政策，与中小微企业共克时艰。即：设立金融服务专线，协调解决中小微企业续贷、转贷、增贷中存在的问题，支持各银行利用小微融资对接平台提供优质高效的线上金融服务。做大石狮市六胜供应链管理有限公司资金规模，对有订单、有市场的实体企业加大资金支持力度，增加企业流动性，稳定企业生产经营。督促辖区各银行机构用好用足上级政策，增加信贷投放，降低企业融资成本，对贯彻落实各级政府疫情防控工作部署不力的银行予以约谈。不折不扣落实好公益捐赠相关的企业所得税税前扣除政策，捐赠支出在年度利润总额12%以内的部分准予在计算应纳税所得额时扣除；超过部分准予结转至以后3年内在计算应纳税所得额时扣除。在制定工作规范、开展复工指导、出台配套政策的同时，石狮还充分发挥各行业协会的桥梁纽带作用，通过行业协会组织摸底各会员企业防控物资需求，并由协会统一通过各种渠道进行采购，为会员企业复工提前准备物资提供保障。",
        "石狮市锦尚镇港东村防控疫情：四组齐发力 唱好双簧戏": "　　中新网福建新闻2月17日电(翁莉 周国球)当前，疫情防控已进入关键时期，又恰逢企业复工之际，如何做到疫情防控和复工生产两不误？日前，记者走访了位于石狮市染整企业和纺织基地集中的锦尚镇港东村，村党支部书记邱奕熙向记者介绍了村委会当下“四组齐发力，唱好双簧戏”的工作措施。　　成立企业复工服务组。深入企业宣讲疫情防控政策规定，对企业开工时间、工人来源地、疫情防护措施、防疫存在困难等情况进行详细摸排，引导企业主及员工正确看待疫情，避免恐慌；指导企业主办理《开工申请表》、《职工情况统计表》、《企业单位复工疫情防控工作方案》、《承诺书》及防控物资发放登记表、消杀防疫登记表、员工体温监测登记表等11项疫情防控记录档案，建立疫情防控台账，定时全方位消毒杀菌，实行错峰分桌就餐，确保防控工作全面细致，无盲区、无漏洞。同时，帮助企业解决复工复产前口罩、防护服、消毒液等防疫物资紧缺的难题。　　成立家园清洁行动组。为彻底消杀细菌病毒温床，巩固防控成果，村党支部发动全村群众积极参加以“扫清楚、折清楚、摆清楚“为主要内容的家园清洁行动，成立了由党员、入党积极分子组成的突击队和由老人会、妇代会为主的志愿服务队，劝导村民自觉拆除违章搭建的杂物间和畜禽养殖场所，做好门前“三包”工作，全面清扫楼门内外、房前屋后、村口巷道、荷塘沟渠、绿化带的杂草杂物积存垃圾，不留卫生死角，对损害环境卫生的行为及时劝导、举报和坚决制止，营造干净整洁有序的生活环境。　　成立流动人员管控组。指定一名村委专门负责与市、镇对接，将进入本市源头卡口通报到村的外来工人名单，第一时间核对信息，面对面登记和测量体温，并与所属企业签订《责任状》，纳入分级管理；此外，将全村分为两大片，责任分解到村干部及片区网格人员，每天不定时进行“地毯式“检查核实；印发《致广大村民的告知书》，分发给群众，要求发现新增外来务工人员，应立即向村部报告。对临时来村打短工与租住在与邻村交界处等情况，主动与周边村居联动，通报和对接有关情况，确保一户不拉、一人不漏。　　成立居家观察查巡组。每天两次由村委干部带领卫生医务人员、下村片警和网格人员，对居家隔离观察对象进行体温监测、医学观察等一对一服务；安排专人每日对隔离对象居住的房屋进行消毒处理，对其产生的生活废弃物进行专门处理，切实阻断疫情传播途经，避免二次传染。同时，还建立“生活服务微信群”，把居家隔离观察人员拉进群里，关注他们生活需求，为他们代购大米、鱼肉、蔬菜等生活用品，帮助解决生活中的实际困难。安抚隔离人员的焦虑情绪，保证24小时微信畅通，对出现的异常情况，第一时间上报并按规定做好应急处置。(完)版权所有(C)中国新闻社福建分社 | 本站中文实名:中国新闻网|福建   网址:\r\n    www.fj.chinanews.com.cn\n技术支持：中新网技术部 [闽ICP备13000383]Copyright ©1999-2016 chinanews.com. All Rights Reserved",
        "石狮企业转产应急物资最高可获200万元补助 ": "加强政策引导助企惠民东南网3月13日讯（石狮日报记者 周进文）“我们公司自2月10日以来已有3条口罩生产线，近日又新增两台口罩机，预计KN95口罩日产量将达30万个。”这是记者日前从福建省大宏实业开发有限公司获悉的消息。据了解，全市目前共有10多家企业转产防控应急物资，其中，已兑现卡宾服饰（中国）有限公司转产和建设洁净车间补助350万元，向美佳爽（中国）有限公司预拨100万元转产防控应急物资。新冠肺炎疫情发生后，为强化防控应急物资保障，助力打好疫情防控阻击战，石狮市委、市政府采取一系列有效措施，全力以赴为生产企业做好服务，特事特办、急事快办。这期间，经摸底和动员，卡宾服饰（中国）有限公司、美佳爽（中国）有限公司、福建省金汇生物技术有限公司、福建省爱星环保科技有限公司、福建省大宏实业开发有限公司、石狮市鑫达工业有限公司等企业积极响应号召，纷纷转产扩产防控应急物资。“多生产一米布，就多一份安全，防控疫情当前，企业有义不容辞的责任。”石狮华用新材料科技有限公司生产的TPU膜是一种特殊的热塑性聚氨酯新材料，可用于医用防护服、隔离衣的面料，阻挡病毒和细菌的同时能够很好地排出汗气。疫情发生以来，该公司在原有5条生产线的基础上新增3条，每日产能最高可达20万米至24万米。目前，该公司在为南宁腾科宝迪公司等防护服生产企业提供原材料的同时，已通过经销商为福建省内5家防护服生产企业提供面料。“我们能够快速转产扩产疫情防控物资，得益于石狮市委、市政府的大力帮助和全程服务。”福建省大宏实业开发有限公司董事长邱筑江表示。据了解，为鼓励我市企业加快转产疫情防控应急物资，有效缓解疫情防控应急物资紧缺问题，石狮结合实际，提出了六条具体措施。对在时间节点通过设备改造方式生产符合用途产品的企业，按每条生产线分别一次性给予50万元、40万元、30万元奖励。每家企业只可选择其中一种进行申报，按就高原则进行补助，且单家企业累计补助限额200万元。对2020年1月25日后自建30万级洁净车间，并在2020年3月10日前形成产能的我市疫情防控应急物资生产企业，区别形成产能的不同时间，给予不同标准的建设费用补助。其中，在2020年2月15日前形成产能的，按洁净车间建设费用的30%给予补助；在2020年2月29日前形成产能的，按洁净车间建设费用的20%给予补助；在2020年3月10日前形成产能的，按洁净车间建设费用的10%给予补助。单家企业累计补助限额100万元。对按照上述3个时间节点，完成自建10万级及以上洁净车间的企业，洁净车间建设费用补助比例分别提高到50%、40%、30%，单家企业累计补助限额150万元。对我市疫情防控应急物资生产企业，在疫情消除后由市政府按规定进行表彰，并给予一次性奖励。其中，对防护服日均产量达到2000件以上（含2000件，下同）、3000件以上、5000件以上的企业，分别奖励10万元、20万元、30万元；对口罩日均产量达到20万片以上、40万片以上、100万片以上的企业，分别奖励10万元、20万元、30万元；对生产其他疫情防控应急物资以及为我市疫情防控应急物资生产企业提供配套材料、设备的在石企业，奖励10万元；免费为我市疫情防控应急物资生产企业提供洁净车间作为生产场所的企业，奖励10万元。",
        "石狮市调剂71名工人“入职”美佳爽 ": "东南网2月18日讯（石狮日报记者 周进文）当前，疫情防控正处于关键期。为落实我市出台的服务企业用工“五个一批”措施中“调剂共享一批在岗员工”的招工举措，缓解疫情防控物资生产企业用工短缺，最大限度促进企业实现增产扩产，石狮市人力资源和社会保障局主动作为，积极开展用工调剂，通过深挖本地餐饮、酒店等行业人力资源潜力，为企业与闲置劳动力牵线搭桥，引导疫情防控物资生产企业美佳爽（中国）有限公司与本市餐饮、酒店等建立合作关系。目前，全市已有濠江海鲜酒楼、鸿鑫海鲜楼、明昇铂尔曼酒店等3家企业参与用工调剂，累计调剂用工人员71人，将于明天起分批前往美佳爽（中国）有限公司上岗。"
    }
}