{
    "https://news.cnyes.com/news/id/4331719": "第6款1.發生變動日期:108/06/052.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事、自然人監察人。3.舊任者職稱、姓名及簡歷: 董 事 長:周進文  新巨企業股份有限公司董事長及總經理。 董    事:高銘傳  新巨企業股份有限公司總經理及副總經理。 董    事:蔡金山  新巨企業股份有限公司副總經理、植物工廠協會理事。 董    事:施純?   新巨企業股份有限公司副總經理。 董    事:林憲章  新巨企業股份有限公司總經理特助。 獨立董事:周再發  敦信建設(股)公司副總經理、數位瑞崎科技(股)董事長、                  中華工程董事兼副總經理、春池建設總經理。 獨立董事:陳廣洪  真觀顧問有限公司資深管理顧問。 監 察 人:鍾衍彥  鉑旭企業(股)公司董事、恒商企業(股)公司董事。 監 察 人:蘇治融  中山金利寶公司財務長。 監 察 人:吳友全  萬通油墨總經理。4.新任者職稱、姓名及簡歷: 董    事:周進文  新巨企業股份有限公司董事長。 董    事:高銘傳  新巨企業股份有限公司總經理。 董    事:蔡金山  植物工廠協會理事。 董    事:施純?   無。 董    事:林憲章  新巨企業股份有限公司總經理特助。 獨立董事:周再發  敦信建設(股)公司副總經理。 獨立董事:陳廣洪  真觀顧問有限公司資深管理顧問。 監 察 人:鍾衍彥  鉑旭企業(股)公司董事、恒商企業(股)公司董事。 監 察 人:蘇治融  中山金利寶公司財務長。 監 察 人:吳友全  萬通油墨總經理。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿。6.異動原因:董監任期屆滿，全面改選。7.新任者選任時持股數: 董    事:周進文  股數: 9,918,432股。 董    事:高銘傳  股數: 7,825,423股。 董    事:蔡金山  股數: 6,575,752股。 董    事:施純?   股數:   740,079股。 董    事:林憲章  股數:    15,044股。 獨立董事:周再發  股數:    15,000股。 獨立董事:陳廣洪  股數:         0股。 監 察 人:鍾衍彥  股數:10,360,267股。 監 察 人:蘇治融  股數:     4,322股。 監 察 人:吳友全  股數:    11,025股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08 ~ 108/06/079.新任生效日期:108/06/0510.同任期董事變動比率:不適用，係全面改選。11.同任期獨立董事變動比率:不適用，係全面改選。12.同任期監察人變動比率:不適用，係全面改選。13.屬三分之一以上董事發生變動（請輸入是或否）:是。14.其他應敘明事項:無。",
    "http://www.mnw.cn/shishi/news/2272940.html": "　　为最大限度减少人员集聚，并满足企业开工复工和广大毕业生求职需求，市人社局借助“省毕业生就业创业公共服务平台”云招聘模块，举行泉州市大中专毕业生视频招聘会石狮专场，参会企业26家，参会毕业生707名，投递简历50份。此外，通过开展校地对接，我市还与武夷学院等5家高校联合举办专场视频招聘会，共13家企业和56名求职者参加。　　手机在手，工作我有。据了解，求职者只需登录微信小程序即可实时在线投递简历，企业在网站对意向毕业生发出面试邀约。视频招聘突破空间上的限制，为企业与求职者提供“零距离”接触的空中聊天室，保留线下招聘模式的现场感，降低毕业生求职成本，推进人岗“不见面”精准对接。　　（记者周进文）德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n德化朱紫村：干群一心谋发展 摘掉贫困帽变2020-03-16闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
    "https://www.chinatimes.com/realtimenews/20150615002227-260410": "新巨(2420)股東會通過每股配息3.5元，新巨董事長周進文表示，面對大陸及韓國廠商強力競爭，公司持續強化產品研發，增加客戶對公司產品的信賴度，開關產品生產線亦繼續增加自動化生產，未來公司經營將以提升獲利為目標，對於只有營收，但獲利不佳的產品，將會陸續調整，以提升公司競爭力，今年業績會不會優於去年，須視下半年狀況。新巨今天舉行股東會，會中通過103年度財報，103年度合併營收為34.06億元，營業毛利為12.37億元，合併毛利率為36.31%，稅前盈餘為7.02億元，稅後盈餘5.85億元，每股盈餘為3.84元，股東會通過每股配發3.5元現金股息。周進文表示，公司經營長久下來，就是規矩在經營，認真做研發，把產品品質顧好，現在台灣產業面臨大陸及韓國的強力競爭，台商要保持獲利要很努力，從設計、研發到製造，用品質好的產品讓客戶用習慣產生信賴度，公司業績就是平順平順，不會大起大落。對於小股東提問，公司未來3到5年的競爭力，周進文指出，面對大陸及韓國廠商強力競爭，公司持續強化產品研發，增加客戶對公司產品的信賴度，開關產品生產線亦繼續增加自動化生產，未來公司經營將以提升獲利為目標，對於只有營收，但獲利不佳的產品，將會陸續調整，以提升公司競爭力，今年業績會不會優於去年，須視下半年狀況。至於股利政策，周進文表示，公司一向是有賺錢就會配發現金股息，未來也會持續這樣做。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://www.mnw.cn/shishi/news/2272355.html": "　　5G网络作为通信技术的颠覆式变革，将开启万物感知、万物互联、万物智能的新时代。石狮5G建设将如何规划，并运用在哪些场景？近日，石狮市大数据管理局副局长巫菲祥在接受记者采访时表示，2020年我市将在重点区域及主要场所建设5G基站1000个，计划6月底完成400个左右的5G站点建设开通，实现石狮中心城区网络覆盖。　　5G是最新一代蜂窝移动通信技术，可在智能手机和其他设备上提供比以往更快的速度和更可靠的连接。结合尖端网络技术和最新研究，5G应提供比当前连接更快的连接，平均下载速度约为1GBps，最高可达10Gbit/s，比4G快100倍。巫菲祥介绍，5G网络将有助于推动物联网技术的大幅增长，提供携带大量数据所需的基础设施，从而实现更智能、更连通的世界。今年5G网络将在全国范围内推出，与现有的3G和4G技术相结合，提供更快速的连接，无论您身在何处，都能保持在线状态。　　“目前我市已在石狮石湖码头与石狮青创城试点5G物联网及短视频直播推广应用。”巫菲祥介绍，根据石狮市大数据管理局今年年初制定的《石狮市推进5G建设工作方案》，我市预计至2020年年底，在全市重点区域及主要场所建设5G基站累计1000个。目前，各运营商已完成5批次的5G项目立项，计划6月底完成400个左右的5G站点建设开通，实现石狮中心城区网络覆盖。　　5G网络如此高速，一般会应用在哪些场景呢？巫菲祥告诉记者，5G网络带来的不仅仅是低时延高速率的应用，它将推动整个信息产业链向智能化、智慧化方向发展，目前主要应用场景为：云VR/AR、车联网、智能制造、智能能源、远程医疗、无线家庭娱乐、联网无人机、社交网络、个人AI辅助和智慧城市等方面。　　对于部分居民对基站电磁辐射提出的担忧，巫菲祥指出，网络提速和通信基站辐射增加是无关的，5G网络速度更快，不是靠增强通讯基站的信号发射功率，而是靠扩容传输带宽，就像拓宽高速公路一样。　　（记者周进文通讯员王昭容）德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n德化朱紫村：干群一心谋发展 摘掉贫困帽变2020-03-16闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
    "http://www.mnw.cn/shishi/news/2263893.html": "　　记者从石狮市工业信息化和科技局获悉，为进一步推进我市两化融合工作，根据《福建省工业和信息化厅关于报送2020年省级两化融合重点项目的通知》要求，即日起，我市启动2020年省级两化融合重点项目申报工作，符合条件的企业请按要求填写《福建省两化融合重点项目申请表》，并于3月24日前将申请表一式2份（加盖企业公章）报送至石狮市工业信息化和科技局。　　　　2020年省级两化融合重点项目涵盖范围为我省工业企业的生产装备自动化或智能化、生产过程控制信息化或数字化、管理信息化、设计信息化、采购销售信息化、产品的信息化、电子商务、云平台、工业互联网平台、物联网建设项目、5G应用等及其相关联的项目。申报的项目应处在实施或即将实施阶段（2019年年底前已实施完成的项目不属于申报范围），具有较好的实施基础和应用前景，且总投资规模较大。其中，我市企业申报重点项目总投资额应不低于500万元。据了解，2020年省级两化融合重点项目的实施单位将是2020年度两化融合专项资金的重点支持对象，也是推荐申报国家两化融合重点项目资金支持的主要对象，符合条件的企业请抓紧申报。（记者周进文） 德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n德化朱紫村：干群一心谋发展 摘掉贫困帽变2020-03-16闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
    "http://www.mnw.cn/shishi/news/2264424.html": "　　3月23日，记者从石狮市工业信息化和科技局获得好消息，3月20日，中国服装协会授予石狮市“中国校服产业创新基地”称号，以此鼓励石狮市今后在全国校服产业创新发展中起到积极的引领作用。　　石狮市委、市政府历来高度重视校服市场以及校服行业发展。近年来我市将校服作为服装产业创新转型的发力点，积极引导校服产业发展新方向，订制生产校服的产业发展新模式，出台《石狮市校服订制生产服务企业订制生产实施细则》，在全国首次通过细则规范校服市场，通过规划发展全国首个专业校服市场，打造校服产业发展新业态；组织行业展会，由中国服装协会、中国教育装备行业协会学校后勤装备管理分会、福建省教育装备行业协会联合主办的2019首届中国校园服饰国际博览会在石狮成功举办，提供了校服产业发展新平台，取得显著成效，吸引了全国17个省市校服童装主产区的286家优质企业参展，展会期间现场成交5839万元，意向成交5.63亿元。　　作为纺织服装产业的重要组成部分，近年来石狮童装和校服行业加速抢抓时代发展机遇、深度挖掘校服发展空间，努力实现在校服领域的“弯道超车”，跻身全国校服市场前列。如今，石狮在校服领域已经构筑了全方位、多层次、立体化、深覆盖的产业配套体系。　　2019年来，我市进一步加大支持力度，组织由石狮国际商贸城联合石狮市儿童产业联合会、校园大道综合校园产业平台，向省内外广大校服生产企业发出十分优惠的入驻邀请，倾力打造国内一流校服专业市场。中国校园服饰专业市场位于石狮国际轻纺城A区1-5层，致力于汇聚国内分散的校服产业资源，打造集产、展、销为一体的全新校服市场，构建起专业的校服产业基地与交流展示平台。该专业市场受到石狮本土校服企业及周边地区乃至全国各地校服行业企业的高度关注，首期共吸引150多家来自全国各地的知名校服企业入驻。（记者兰良增周进文） 德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n德化朱紫村：干群一心谋发展 摘掉贫困帽变2020-03-16闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
    "http://qz.fjsen.com/2020-02/18/content_30176468.htm": "东南网2月18日讯（石狮日报记者 周进文）当前，疫情防控正处于关键期。为落实我市出台的服务企业用工“五个一批”措施中“调剂共享一批在岗员工”的招工举措，缓解疫情防控物资生产企业用工短缺，最大限度促进企业实现增产扩产，石狮市人力资源和社会保障局主动作为，积极开展用工调剂，通过深挖本地餐饮、酒店等行业人力资源潜力，为企业与闲置劳动力牵线搭桥，引导疫情防控物资生产企业美佳爽（中国）有限公司与本市餐饮、酒店等建立合作关系。目前，全市已有濠江海鲜酒楼、鸿鑫海鲜楼、明昇铂尔曼酒店等3家企业参与用工调剂，累计调剂用工人员71人，将于明天起分批前往美佳爽（中国）有限公司上岗。",
    "http://qz.fjsen.com/2020-03/13/content_30219567.htm": "加强政策引导助企惠民东南网3月13日讯（石狮日报记者 周进文）“我们公司自2月10日以来已有3条口罩生产线，近日又新增两台口罩机，预计KN95口罩日产量将达30万个。”这是记者日前从福建省大宏实业开发有限公司获悉的消息。据了解，全市目前共有10多家企业转产防控应急物资，其中，已兑现卡宾服饰（中国）有限公司转产和建设洁净车间补助350万元，向美佳爽（中国）有限公司预拨100万元转产防控应急物资。新冠肺炎疫情发生后，为强化防控应急物资保障，助力打好疫情防控阻击战，石狮市委、市政府采取一系列有效措施，全力以赴为生产企业做好服务，特事特办、急事快办。这期间，经摸底和动员，卡宾服饰（中国）有限公司、美佳爽（中国）有限公司、福建省金汇生物技术有限公司、福建省爱星环保科技有限公司、福建省大宏实业开发有限公司、石狮市鑫达工业有限公司等企业积极响应号召，纷纷转产扩产防控应急物资。“多生产一米布，就多一份安全，防控疫情当前，企业有义不容辞的责任。”石狮华用新材料科技有限公司生产的TPU膜是一种特殊的热塑性聚氨酯新材料，可用于医用防护服、隔离衣的面料，阻挡病毒和细菌的同时能够很好地排出汗气。疫情发生以来，该公司在原有5条生产线的基础上新增3条，每日产能最高可达20万米至24万米。目前，该公司在为南宁腾科宝迪公司等防护服生产企业提供原材料的同时，已通过经销商为福建省内5家防护服生产企业提供面料。“我们能够快速转产扩产疫情防控物资，得益于石狮市委、市政府的大力帮助和全程服务。”福建省大宏实业开发有限公司董事长邱筑江表示。据了解，为鼓励我市企业加快转产疫情防控应急物资，有效缓解疫情防控应急物资紧缺问题，石狮结合实际，提出了六条具体措施。对在时间节点通过设备改造方式生产符合用途产品的企业，按每条生产线分别一次性给予50万元、40万元、30万元奖励。每家企业只可选择其中一种进行申报，按就高原则进行补助，且单家企业累计补助限额200万元。对2020年1月25日后自建30万级洁净车间，并在2020年3月10日前形成产能的我市疫情防控应急物资生产企业，区别形成产能的不同时间，给予不同标准的建设费用补助。其中，在2020年2月15日前形成产能的，按洁净车间建设费用的30%给予补助；在2020年2月29日前形成产能的，按洁净车间建设费用的20%给予补助；在2020年3月10日前形成产能的，按洁净车间建设费用的10%给予补助。单家企业累计补助限额100万元。对按照上述3个时间节点，完成自建10万级及以上洁净车间的企业，洁净车间建设费用补助比例分别提高到50%、40%、30%，单家企业累计补助限额150万元。对我市疫情防控应急物资生产企业，在疫情消除后由市政府按规定进行表彰，并给予一次性奖励。其中，对防护服日均产量达到2000件以上（含2000件，下同）、3000件以上、5000件以上的企业，分别奖励10万元、20万元、30万元；对口罩日均产量达到20万片以上、40万片以上、100万片以上的企业，分别奖励10万元、20万元、30万元；对生产其他疫情防控应急物资以及为我市疫情防控应急物资生产企业提供配套材料、设备的在石企业，奖励10万元；免费为我市疫情防控应急物资生产企业提供洁净车间作为生产场所的企业，奖励10万元。",
    "http://qz.fjsen.com/2020-02/10/content_30161831.htm": "东南网2月10日讯（石狮日报记者 周进文）疫情就是命令，防控就是责任。新冠肺炎疫情发生以来，石狮市委市政府高度重视，在全面开展防控工作，齐心协力共同抗击疫情的同时，根据国家、福建省、泉州市防控指挥部的部署，全力做好工业企业疫情防控和复工指导工作，力争疫情防控和生产两不误。在全力做好疫情防控和复工指导工作中，石狮制定下发《石狮市外来务工人员疫情防控工作方案》《石狮市关于企业做好疫情防控工作的告知书》《关于延迟本市企业复工的通知》《石狮市工业企业复工疫情防控审核方案》和《石狮市企业外来务工人员疫情防控操作规范》等通知和方案，号召全市企业高度重视，迅速行动，与全市人民共同携手打赢疫情防控阻击战。坚决落实省政府关于延迟企业复工的通知要求，做好企业错峰开工时间安排，从源头上有效减少人员聚集，阻断疫情传播，配合全市做好新冠肺炎疫情防控工作。由石狮市工业信息化和科技局牵头，会同市发展和改革局、市人力资源和社会保障局、市财政局、市贸促会、市统计局、市应急管理局等单位，分成9个组深入各镇（街道）对重点工业企业开展复工指导。这期间，重点指导各企业切实做好开工前疫情防控工作，并结合走访开展惠企政策宣传，协助解决企业疫情防控工作存在的困难和问题。据统计，2月4日至2月6日，9个组共走访规上企业254家、员工50人以上非规上企业61家，积极为企业开工复产创造条件、优先服务，努力将企业损失降到最低。为全面贯彻落实各级决策部署，保障企业正常生产经营，切实减轻中小微企业负担，石狮在认真贯彻落实《泉州市人民政府关于疫情防控期间支持中小微企业生产经营九条措施的通知》的基础上，结合自身实际，推出四条叠加政策，与中小微企业共克时艰。即：设立金融服务专线，协调解决中小微企业续贷、转贷、增贷中存在的问题，支持各银行利用小微融资对接平台提供优质高效的线上金融服务。做大石狮市六胜供应链管理有限公司资金规模，对有订单、有市场的实体企业加大资金支持力度，增加企业流动性，稳定企业生产经营。督促辖区各银行机构用好用足上级政策，增加信贷投放，降低企业融资成本，对贯彻落实各级政府疫情防控工作部署不力的银行予以约谈。不折不扣落实好公益捐赠相关的企业所得税税前扣除政策，捐赠支出在年度利润总额12%以内的部分准予在计算应纳税所得额时扣除；超过部分准予结转至以后3年内在计算应纳税所得额时扣除。在制定工作规范、开展复工指导、出台配套政策的同时，石狮还充分发挥各行业协会的桥梁纽带作用，通过行业协会组织摸底各会员企业防控物资需求，并由协会统一通过各种渠道进行采购，为会员企业复工提前准备物资提供保障。",
    "http://qz.fjsen.com/2020-02/24/content_30186090.htm": "卡宾生产车间员工抓紧缝制防护服东南网2月24日讯（石狮日报记者 周进文/文 李荣鑫/图）2月6日试产第一件防护服；2月11日取得医疗器械生产许可证（临时）和医疗器械注册证（临时）；2月14日突破日产5000件防护服大关；2月21日，1500平方米的10万级洁净车间投入使用；截至2月23日，不到20天的时间，卡宾服饰（中国）有限公司从无到有，实现日产防护服上万件，医用防护服已占泉州地区总产量的70%以上……这就是石狮速度！这就是卡宾力量！说干就干 使命必达新冠肺炎疫情发生以来，石狮和全国很多地方一样，口罩、防护服等防控物资极度紧缺，也基本没有口罩和防护服生产企业。如何做到疫情防控和促进企业有序复工复产“两手抓”“两不误”，以民营经济起家的石狮市不等不靠，再次发扬“爱拼敢赢、敢为人先”的闽南精神，从零起步，自主研发、自主生产，自己创！为强化防控应急物资保障，坚决打赢疫情防控的人民战争、总体战、阻击战，石狮市委市政府采取一系列有效措施，全力以赴为生产企业做好服务，特事特办、急事快办，并迅速对全市生产企业进行全方面摸底排查，寻找有条件转产防护服的生产企业。经摸底排查，卡宾公司无论是在设备、管理、现场方面，还是市场资源、社会责任等方面都具备转产的条件，且优势明显。在市委、市政府的动员下，一直有着“爱家爱国”情怀的“卡宾先生”杨紫明当即接下重任，带领全体小伙伴火速投入到转产防护服的各项准备工作当中。疫情就是命令，生产防控物资刻不容缓。然而，时尚与医疗，毕竟是两个不搭界的领域。经过多方调研，杨紫明了解到医用防护服生产的大本营在广州，这也是他最熟悉的城市之一，仅用了一天时间，就把制造机器、面辅料供应商等资源整合在一起。并于1月31日成立防护服专项项目小组，安排技术团队前往广州进行专业防护服技术学习。“一切都要快，真的是要争分夺秒。”受领任务后，杨紫明更加感受到身上有一种责任和使命。在派团队到医用防护服生产厂家学习生产标准、工艺、规范以及流程的同时，生产车间内部消毒工作也在同步开展，严格按照卫生安全防疫标准执行24小时轮班制；将原计划2个月建设10万级洁净车间的时间缩短至15天，许诺给装修公司每提前一天奖励10万元。2月6日，卡宾终于生产出第一件为医护人员量身定制，且具有柔软高粘、高效防水抗菌等多项核心科技性能的医用防护服。卡宾振奋了，石狮沸腾了！短短不到20天的时间，卡宾公司从无到有，实现日产防护服上万件，医用防护服已占泉州地区总产量的70%以上，用实际行动诠释了“卡宾力量”和“石狮速度”的内涵！",
    "https://tw.news.yahoo.com/%25E5%2585%25AC%25E5%2591%258A-%25E6%2596%25B0%25E5%25B7%25A8%25E5%258F%2597%25E9%2582%2580%25E5%258F%2583%25E5%258A%25A0-%25E7%2589%259B%25E7%2589%259B%25E7%2589%259B-%25E4%25BA%259E%25E8%25AD%2589%25E5%2588%25B8%25E8%2588%2589%25E8%25BE%25A6%25E4%25B9%258B%25E6%25B3%2595%25E4%25BA%25BA%25E8%25AA%25AA%25E6%2598%258E%25E6%259C%2583-061552023.html": "日 期：2019年12月11日公司名稱：新巨 (2420)主 旨：新巨受邀參加?亞證券舉辦之法人說明會發言人：高銘傳說 明：符合條款第四條第XX款：12事實發生日：108/12/121.召開法人說明會之日期：108/12/122.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：?亞證券股份有限公司台北市復興北路99號15樓4.法人說明會擇要訊息：本公司受邀參加?亞證券舉辦之法人說明會，說明本公司業務與財務狀況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
    "https://news.cnyes.com/news/id/4042561": "",
    "https://news.ltn.com.tw/news/life/breakingnews/1898840": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆吳宗遠獲頒傑出身心障礙者。（記者何玉華攝）〔記者何玉華／新北報導〕新北市政府今天表揚傑出身心障礙者，其中因工作意外導致視力嚴重受損的吳宗遠，一度徬徨無助，在親友的支持鼓勵下隻身前往日本進修，考取日本理療治療師證照，回國後還率領視障按摩老師前往泰國參加世界按摩研討會，讓視障按摩走上國際舞台。獲獎的包括傑出身障人士陳順德、葉如玉、郭昱鋒、顏志丞、王清德、陳添富、張大民、吳宗遠、陳冠瑋和林哲任共10位；模範身障者家屬陳輝堂、高銘傳、李驊庭、柯玉蘭、陳又寧、林春秀、蘇麗卿、陳瑞崎、黃鈴琇和紀美娟共10位，推行身障福利有功人員簡佳琪、黃莉玲、黃慈月、林淑惠、張綿花、古嘉琪、林相君、吳宜燕、陳文惠和江玫瑧共10位。請繼續往下閱讀...吳宗遠原本是人人稱羨的日商工程公司經理，民國90年，因帶客戶參觀焚化爐，不慎被汙水濺到眼睛造成感染，導致視神經嚴重受創，不僅失去工作，還一度罹患憂鬱症。不甘人生只剩黑白，吳宗遠力圖振作，先在台灣盲人重建院學習按摩一年，接著到日本筑波大學學習針灸和按摩，順利考取理療治療師證照，期間還挑戰劍道，成為首位視障者取得日本劍道聯盟認定2段的榮譽。回國後，吳宗遠在台灣盲人重建院從事視障按摩教學，他說，自身的慘痛經驗，讓他對視障者更能感同身受，希望將視障按摩受到重視，因此帶領視障按摩老師前往泰國參加世界按摩研討會，讓台灣的視障按摩在國際舞台上發光發熱。吳宗遠獲頒傑出身心障礙者，太太與有榮焉相當高興。（記者何玉華攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n澎湖舉行身障者園遊會 慶祝國際身障者日 勇抗「罕病逆風」 陳碧蓮獲優秀勞工獎中高資產抗疫好選擇 壽險保單翻紅市府後方公園設路阻 身障者難行竹市》荒廢幼兒園 變身障學員工坊一分鐘看優惠 量販及加油刷卡回饋10%「夢想中繼站」首映 身障街藝勇敢追夢台東首創姆愛節 表揚托育人員\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n\n                    高雄左營2古蹟修復將完成 文化局：今年7月啟用                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "http://www.mygonews.com/news/detail/news_id/122068/%25E6%25A8%2599%25E7%25AB%25BF%25E8%25A8%2588%25E7%2595%25AB%2520%25E5%258F%25B0%25E5%258C%2597%25E5%25B8%2582%25E6%259C%25A8%25E6%259F%25B5%25E5%2585%25AC%25E5%2585%25B1%25E4%25BD%258F%25E5%25AE%2585%25E5%25B7%25A5%25E5%258B%2595": "",
    "https://www.chinatimes.com/realtimenews/20170618001989-260405": "已有161年歷史的豐原城隍廟將於下月7日遶境踩街，廟方今日恭迎城隍爺聖駕，前往豐原、潭子、神岡等12間宮廟參訪，並致送請帖，力邀友好宮廟參與下月贊境；欣逢台鐵豐原東、西站開通不久，豐原城隍爺傍晚將行經豐原火車站商圈巡安，庇佑地方發展，並祝福通勤族、遊客旅途平安。豐原城隍廟今日舉行友宮參拜活動，由爐主首事會、六將爺會、葫蘆墩城隍爺會、誦經團、鍾馗會及文武財神會等百餘人，分赴豐原樂天宮、社口萬興宮、潭子天虛宮等12間宮廟，由正爐主劉明輝遞帖，邀請友宮參加繞境盛會。豐原城隍廟建於清咸豐6年，因日治時期箝制台灣民間信仰，廟方為延續廟會活動，特製日式神轎，讓城隍爺乘坐順利繞境，至今已有90年歷史。主委廖晃暉表示，今年出巡訂於下月7日舉行，將有來自基隆、松山霞海、新竹、台東、草屯、屏東潮州等地的城隍廟一同參與。巡安路線特別行經豐原火車站商圈，隊伍將自西站穿越明仁街，前往東站，繞行廣場一周。翁明里長高銘傳表示，當地因鐵路隔閡多年，高架化後打通東、西站，也打破前後站之分，城隍爺前來賜福，相信更能活絡地方發展。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/politics/breakingnews/2570319": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆今天銘傳大學學生議會議長張文蔚和文化大學學生會員代表會主席陳亭儒，前往遞交邀請函給國民黨台北市長參選人丁守中。（記者簡惠茹攝）［記者簡惠茹／台北報導］首都市長選舉沒有電視辯論會，學生決定自己辦，雙北9所大學學生會發起「雙北市長候選人城市論壇」，邀請參選人發表青年為主體的政見並進行辯論，今天學生向國民黨台北市長參選人丁守中遞送邀請函，丁守中率先同意參加，並向台北市長柯文哲下戰帖一同參加辯論。台大、台北大、文化、輔仁、銘傳與政大等9校學生會及青年社團發起「雙北市長候選人城市論壇」，將在10月21日下午3點在台灣大學第一活動中心怡仁堂舉行，今天銘傳大學學生議會議長張文蔚和文化大學學生會員代表會主席陳亭儒前往松山區草埔市場遞交邀請函給國民黨台北市長參選人丁守中，丁守中當下欣然同意。請繼續往下閱讀...張文蔚表示，由於今年雙北市長選舉未見辯論會產生，對此感到遺憾，學生們針對青年關心的議題，包含青年住宅、勞動條件、就業等等擬出問題向參選人們提問，論壇過程中也有辯論環節，希望多了解大家對於青年群眾的政見，接下來會陸續向所有參選人遞送邀請函。張文蔚舉例，大家很關心青年住宅的部分，現在台北物價很高，有的校區校地沒那麼大，校內沒有足夠住宿空間提供給學生，校外選擇又不多，一來物價高，銘傳台北校區有些學生一個月要花7000元租金租雅房；二來有些住宅比較舊，有違建的可能性，希望可以聽到參選人們提出具體政見幫忙改善。丁守中為首位接下邀請函的台北市長參選人，當下欣然同意，認為首都市長選舉確實要有電視辯論，並向台北市長柯文哲喊話，丁守中表示，距離選舉剩下不到2個月的時間，台北市長選舉卻沒有電視辯論，柯文哲竟然不同意，這是非常荒謬的事情，柯文哲在躲避什麼？逃避什麼？難道柯的施政結果只能靠網紅、學姊裝飾加分嗎？為什麼不來接受市民大眾檢驗，接受其他候選人的挑戰？至於青年住宅政策，丁守中指出，現在閒置校舍很多，有些校舍可以開放出來做為青年宿舍使用，用BOT合建方式，並改變學校校區附近土地分區使用規則，讓民間提供更多學校校舍，而不是像柯文哲只是全面禁止，甚至還要把文化大學學生搬到北投士林科技園區離學校8公里以外的地方，車程都要5、60分鐘才會到文化大學山上，這是不切實際的做法。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n柯文哲深陷活摘器官爭議 丁守中：柯在很多地方都有欺騙嫌疑柯文哲是騙子？ 丁促柯講明白 姚要記者去問柯防疫宅在家 手滑3C族保養關鍵北市長選舉電視辯論會告吹 丁守中：公布不辯論的人是誰台北豪雨大淹水 姚文智：柯做事經不起檢驗一分鐘看優惠 量販及加油刷卡回饋10%與柯民調拉近？  丁守中：持續要求辯論、直球對決柯文哲不願辯論 丁守中：那放個人形立牌\n                    敦睦艦隊24人染疫 海軍：全力配合調查、負該負責任                                    \n                    敦睦艦隊24人確診  劉仕傑曝帛琉官方公布確診者為0                                    \n                    柯文哲臉書喊話：阻擋台灣參加WHO是不對                                    \n                    神人設計師構思「台灣珍奶護照」 網友直呼：超想要！                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/newspapers/20180826000261-260202": "一、工商企業◎鑫創科技發言人鍾榮輝辭職，職缺由林育川新任。◎云辰電子開發財務主管、會計主管王建雄辭職，職缺由呂麗筑暫代。◎萬旭電業內部稽核主管王月貞辭職。◎連展投資控股財務主管、會計主管柳夜沙卸任，職缺由吳丕煌新任。◎碩鑽材料內部稽核主管邱淑偵辭職。◎昱捷會計主管黃千綺卸任，職缺由張瑜恬暫代。◎捷泰精密工業發言人馮雪美卸任，職缺由邱建誠新任，財務暨會計主管馮雪美卸任，職缺由陳華滋代理。◎清惠光電總經理及發言人吳煥松卸任，職缺由王文義新任。◎新華泰富內部稽核主管朱言富資遣。◎聯合生物製藥財務主管、會計主管蔡穎霖卸任，職缺由鍾榮輝新任。◎聯德電子財務主管、會計主管林于翔卸任，職缺由游季羚新任。◎蔚華科技發言人陳維漢卸任，職缺由陳志德新任。◎艾美特電器深圳總經理羅理珍辭職，職缺由史瑞斌新任。◎鑫盛傳媒製作稽核主管黃智敏卸任，職缺由甘懷敏新任。◎上揚科技總經理謝軒瑞辭職。◎新巨企業總經理周進文卸任，職缺由高銘傳新任。◎鑽全實業總經理賴明達辭職，職缺由賴伯彥新任。二、金融機構◎臺灣銀行第一發言人由謝娟娟擔任。◎合作金庫票券金融發言人麥世明退休，職缺由李純芳新任。◎王道商業銀行財務主管陳亞馨退休，職缺由張文豐新任。◎中國人壽保險總機構法令遵循主管許東敏卸任，職缺由陳芬貞新任。◎元大證券財務主管趙人愷卸任，職缺由許文青新任。◎國泰世華銀行大陸地區子行董事長由郭明鑑新任，行長由林尚民擔任，財會主管由李波新任，內審負責人由劉智洪新任，合規負責人由向祥華新任。◎第一金融控股策略長及發言人李嘉祥卸任，職缺由方螢基新任。◎第一銀行發言人鄭美玲卸任，職缺由周朝崇新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20161126002929-260405": "新北市政府運用公益彩券盈餘分配基金，於26日上午在板橋火車站地下一樓舉辦傑出身心障礙者表揚以及才藝成果發表會，共有30位分別獲得傑出身心障礙人士、模範身心障礙者家屬及推行身心障礙福利有功人員，均獲得市長朱立倫頒獎表揚，下午並有身心障礙街頭藝人及樂活大學學員精采演出，小型作業所和新北市輔具資源中心也在現場設攤展示。朱立倫在頒獎前致詞表示，12月3日是國際身心障礙者日，新北市對身心障礙者的照顧每年都在精進，今年身障的預算有51億元，明年會擴贈到70億元，新北市有全國最大的輔具資源中心，有180多項輔具可申請，有12間小型作業所和樂活大學，復康巴士有405輛，為全國最多者，這些福利措施都是新北市堅持為身心障礙者多做一些關懷，也期盼社會大眾多點包容，就像今年的活動主題「尊重差異、共同參與」，用愛讓社會更和諧。獲得傑出身心障礙人士的吳宗遠，原是一家人人稱羨的日商工程公司經理，民國90年時因帶客戶參觀焚化爐，不慎被汙水濺到眼睛，造成感染，導致視神經嚴重受創，不僅失去工作，還一度罹患憂鬱症。吳宗遠表示，當時家住彰化，父母帶他看精神科醫生，醫生說要吃藥半年，心想長此下去，人生不就剩下黑白了？因此反而刺激他奮發，他開始利用運動和按摩來練身體，先在台灣盲人重建院學習按摩一年，接著到日本筑波大學學習針灸和按摩，並順利考取日本理療治療師證照，在日本期間更挑戰劍道，成為首位視障者取得日本劍道聯盟認定2段的榮譽。吳宗遠回國後在台灣盲人重建院從事視障按摩教學，他表示，由於自身的慘痛經驗，他對於視障者更能感同身受，他發願要將視障按摩從一般人印象中「不入流」帶到「主流」，因此帶領視障按摩老師前往泰國參加世界按摩研討會，讓台灣的視障按摩在國際舞台上發光發熱。另位在八里愛維養護中心擔任照顧服務員的張綿花，獲得推行身心障礙福利服務有功人員，她在愛維17年，以無比的愛心和耐心照護每位院生，親手為院生設計並縫製專屬個人的防口水圍巾和手套、連身衣物等，深獲院生和家屬的信任及肯定。來自印尼的陳又寧嫁到台灣後，長女因罹患罕見疾病雷特氏症候群，造成發展遲緩，經送到市府公辦民營的愛智發展中心學習，陳又寧愛屋及烏，在中心擔任愛心志工，除參與協助各項活動外，經常親手烘焙一些家鄉的小點心和蛋糕，拿到中心與其他小朋友分享，她獲得模範身心障礙者家屬，先生帶著可愛活潑的次女一起陪同領獎。市議員何博文特地出席頒獎典禮，他致詞肯定新北市社會福利的推動，尤其在身心障礙者方面的照顧。社會局長張錦麗、板橋區長林敬榜和中華民國唐氏症基金會理事長林正俠等人均出席與會。獲得傑出身障人士有陳順德、葉如玉、郭昱鋒、顏志丞、王清德、陳添富、張大民、吳宗遠、陳冠瑋和林哲任等10位，獲得模範身障者家屬有陳輝堂、高銘傳、李驊庭、柯玉蘭、陳又寧、林春秀、蘇麗卿、陳瑞崎、黃鈴琇和紀美娟等10人，獲得推行身障福利有功人員有簡佳琪、黃莉玲、黃慈月、林淑惠、張綿花、古嘉琪、林相君、吳宜燕、陳文惠和江玫瑧等10位。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/life/breakingnews/2165822": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆北市府今天上午順利舉行木柵段基地公宅動工儀式，未來將興建15層樓，將有119戶公宅、零售商店、交誼廳及辦公室等。（記者鍾泓良攝）〔記者鍾泓良／台北報導〕北市府近年致力興建公共住宅，而位於文山區公所附近的木柵段基地，去年舉辦公宅說明會時被居民砲轟，質疑文山區引進太多公宅，「我們繳一樣的稅，為什麼還要容納更多交通的負擔、垃圾的負擔？」居民強調，文山區的優勢就是文教區，若引進素質不好的居民就沒有優勢，要求比照水源保護區、垃圾場給區民回饋金。經過1年，北市府今天上午順利舉行動工儀式，未來將興建15層樓，將有119戶公宅、零售商店、交誼廳及辦公室等。木柵段公宅屬於第3種商業區，將興建地上15層，公共住宅119戶，房型分為一房型12坪、二房型18坪、三房型24坪，另外還有9戶店鋪、汽車停車格92席、機車停車格104席，預計108年7月18日完工，興建費用為5億4000萬元。請繼續往下閱讀...對於居民先前的強烈反彈，木柵里長高銘傳受訪表示，里內其實當時意見分歧，部分的人不歡迎公宅，希望可以規劃成公園，但里內也有年輕人因為高房價買不起房子，希望可以蓋公宅入住；後來里民知道第3種商業區不能蓋公園，現在部分居民也比較了解情況。也有里民向他反映，希望未來里民活動空間可以大一點，也要加強綠美化，他都跟市長說了。市長柯文哲致詞表示，政府沒辦法讓大家都有自己的房子，不過最起碼都要有合理價格的地方住。他也提到，過去國宅蓋得跟火柴盒一樣，一點美學都沒有，現在公宅很漂亮，「雖然不是豪宅的價格但看起來像豪宅，這是我們的目標。」柯文哲也提到，過去有里長支持市府蓋公宅，但上次差點選不上里長，他說，未來公宅不僅要照顧公宅住戶，也要找周邊社區談他們缺甚麼公共設施，如缺幼稚園、老人活動中心就一併納入公宅建設，讓旁邊居民都覺得很棒，因為這樣去投這個里長，讓居民覺得引進公宅是好的。有居民表示，都發局去年舉辦公宅說明會，絕對不是反對公共住宅及居住正義，但認為市政府竟然在文山區規劃太多公宅基地，痛批文山區本身交通就不便利，「我們繳一樣的稅，為什麼還要容納更多交通的負擔，垃圾的負擔？」更有居民批評，文山區的優勢就是文教區，若引進素質不好的居民就沒有優勢；大家未來都把文山區當成「公宅區」，房價下跌怎麼辦？認為政府應比照水源保護區給區民回饋金。台北市長柯文哲提到，過去有里長支持市府蓋公宅，差點選不上，未來公宅不僅要照顧公宅住戶，也要將周邊社區欠缺的公共設施一併納入公宅建設，讓旁邊居民都覺得很棒。（記者鍾泓良攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n北市閒置眷舍 擬裝修、活化當公宅出租北市議員：若公宅地點適合 不主張砍容積、戶數防疫宅在家 手滑3C族保養關鍵北市生態公宅動土 奇岩公宅預計2019年3月完工柯P公宅政策碰鐵壁 六張犁公宅居民暴怒反對一分鐘看優惠 量販及加油刷卡回饋10%聯開公宅出租率難突破 北市擬「轉租為售」公宅開工戶數差很大 柯：陸陸續續開工中\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n\n                    高雄左營2古蹟修復將完成 文化局：今年7月啟用                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}