{
    "Q1": {
        "法官王林清称另一起案件遭干预 拒贿曾受威胁_政经频道_财新网": "　　【财新网】（记者 单玉晓）继陕西千亿矿权案后，最高法院当事法官王林清近期再有一段约九分钟的自述视频被披露，在视频中他讲述了其承办过的另一起矿权案遭遇施压的过程，引起更多关注。　　财新尚未能联系到王林清本人，对该视频源自何处无法确认。查阅中国裁判文书网及最高法院公报可知，王林清视频中最新指称的案件名为“山西省王永安和王见刚侵犯财产权一案”。根据登载于2013年第二期最高法院公报上披露的二审民事判决书，王见刚和被告王永安是为争夺山西吕梁一座铁矿厂的股权而产生纠纷。2003年，山西众心钢铁有限公司董事长王永安经山西省交城县信用联社董事长韩振荣介绍，与山西古冶实业（集团）有限公司董事长的王见刚一起出资购买了位于山西吕梁岚县的大源采矿厂，包括露天采矿厂、四个采矿洞和有磁选厂，总投资共2700万元。根据双方协议，这2700万元中的400万元由王见刚投入，2300万元由王永安投入，王见刚占34%的股份，王永安占股34%，王永安所吸引来的资金1000万元占股30%，韩锐峰占2%，韩锐峰是韩振荣之子，但韩锐峰并未接受2%的股份，王见刚、王永安实际各占大源采矿厂35%股份。双方约定，企业分配利润的原则是先付投资款，即先付王见刚400万元，王永安2300万元。之后的2004年1月28日，王永安、王见刚等又一同出台了《联合公司会议纪要》，进一步约定大源采矿厂的利润分配事项。3人已赞赏ads_display(971)ads_display(972)陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n",
        "307 Temporary Redirect": ""
    },
    "Q2": {
        "新日興捐贈龍華科大機器人拋光研磨設備暨研發中心揭牌 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n龍華科技大學於22 日上午，舉行「新日興股份有限公司捐贈機器人暨拋光研磨設備儀式 」暨「新日興/龍華機器人拋光研磨研發中心成立揭牌典禮」，新日興董事長呂勝男將價值300萬台幣的機器手臂與研磨裝置乙套捐贈予龍華機械系，雙方並成立「新日興/龍華機器人拋光研磨研發中心」，共同開發拋光研磨機器人先進技術、引領機械傳產業加速智慧化升級。為深化產學鏈結合作，新日興捐贈龍華科大市值300萬元機器手臂與研磨裝置，龍華科大校長葛自祥特別代表學校致贈董事長呂勝男感謝狀，葛校長致詞表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。他強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育國家重點產業所需跨領域專業技術人才。另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。林如貞副校長則代表董事會感謝新日興公司連續四年提供該校機械系進修部產學專班學生獎學金與工作職缺，對人才培育不遺餘力。今年初在該公司工作的龍華進修部同學，上課時聽老師說明機械系將發展機器手臂於拋光研磨技術應用，呂董事長得知後，毫不猶豫將最新購置的機器手臂與研磨設備捐贈予學校，嘉惠學子貢獻良多。隨後，新日興公司董事長呂勝男在致詞時，對於龍華科大打造優質教學環境，以及目前在該公司實習龍華學子的認真表現讚譽有加，希望能和學校維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作，讓學生在畢業前就能到產業第一線，了解產業需求的前瞻務實作法，深表欽佩與肯定。新日興股份有限公司為台灣及全球筆記型電腦樞紐製造的領先者，生產筆記型電腦主要零件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率逾50％，10年來都是世界第一，國外內知名大廠都是新日興的主要客戶。本次捐贈典禮邀請新北市經發局副局長黃正誠、樹林工業區理事長李永厚、前任理事長詹正昌、樹林工業區副執行長陳清泉等貴賓出席見證，並共同為產學研發中心成立揭牌，藉由整合學校與產業界資源，加速培育產業界所需人才。工商時報 \n\n\t\t\t\t致理學生獲U-Start 50萬創業金 一圓創業夢\t\t\t\n\n \n\n\t\t\t\t一生奉獻台灣  女教育家鄭惠芝在美辭世\t\t\t\n\n \n\n\t\t\t\t崑山科大空設系23件作品入圍新一代設計展\t\t\t\n\n \n\n\t\t\t\t2020世界大學影響力排名雲科大耀眼 居台灣整體第5及科技大學第3\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "加速傳產升級 龍華科大成立機器人拋光研磨研發中心 ": "\n為深化產學鏈結合作，新日興公司董事長呂勝男捐贈市值300萬台幣的機器手臂與研磨裝置給龍華科技大學機械系，22日龍華科大舉亦舉辦「機器人拋光研磨研發中心成立揭牌典禮」雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級，帶動台灣整體經濟動能。\n龍華科大校長葛自祥表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。\n葛自祥強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育國家重點產業所需跨領域專業技術人才。\n另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。\n副校長林如貞代表董事會感謝新日興公司連續四年提供該校機械系進修部產學專班學生獎學金與工作職缺，對人才培育不遺餘力。今年初在該公司工作的龍華進修部同學，上課時聽老師說明機械系將發展機器手臂於拋光研磨技術應用，呂勝男董事長得知後，毫不猶豫將最新購置的機器手臂與研磨設備捐贈予學校，嘉惠學子貢獻良多。\n新日興公司董事長呂勝男對龍華科大實習生的認真表現讚譽有加，希望能和學校維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作，讓學生在畢業前就能到產業第一線，了解產業需求的前瞻務實作法，深表欽佩與肯定。\n新日興股份有限公司為台灣及全球筆記型電腦樞紐製造的領先者，生產筆記型電腦主要零件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率逾50％，10年來都是世界第一，國外內知名大廠都是新日興的主要客戶。龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術。圖／龍華科大提供龍華科大校長葛自祥致贈新日興董事長呂勝男感謝狀，表彰其捐贈設備，嘉惠學子貢獻卓著。圖／龍華科大提供龍華科大校長葛自祥（左），對於新日興董事長呂勝男提供學生獎學金及實習機會深表感謝。圖／龍華科大提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
        "龍華科大攜手新日興 加速傳產升級 ": "爆龍華科大與新日興共同成立機器人拋光研磨研發中心，引領機械傳產業加速智慧化升級。龍華科技大學日前舉行「新日興公司捐贈設備暨研發中心成立揭牌典禮」，雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級，帶動台灣整體經濟動能。龍華科大校長葛自祥(左1)，對於新日興呂勝男董事長提供學生獎學金及實習機會深表感謝。為深化產學鏈結合作，新日興公司呂勝男董事長將市值300萬台幣的機器手臂與研磨裝置乙套，捐贈予龍華科大機械系，龍華科大校長葛自祥特別代表學校致贈呂董事長感謝狀，感謝其慨然捐贈設備並提供優質企業實習機會，對龍華學子累積實務能力貢獻卓著。葛校長致詞表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。龍華科大葛自祥校長致贈新日興呂董事長感謝狀，表彰其捐贈設備，嘉惠學子貢獻卓著。他強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育產業所需跨領域專業人才。龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術。另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。林如貞副校長則代表董事會感謝新日興公司連年提供該校機械系進修部產學專班獎學金與工作職缺，對人才培育不遺餘力。新日興呂董事長致詞時對龍華科大打造優質教學環境，以及在該公司實習學子認真表現讚譽有加，希望維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作的前瞻務實作法，深表欽佩與肯定。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "龍華科大新日興 產學合作先鋒 ": "成立機器人拋光研磨研發中心 引領機械傳產業加速智慧化升級\n\n龍華科大與新日興共同成立機器人拋光研磨研發中心，4月22日舉行揭牌典禮，與會產官學貴賓合影按讚。 圖／龍華科大提供facebook\n\r\n產學合作新亮點，成功帶動產業成長動能。以應用型科技大學著稱的龍華科技大學，於4月22日在該校盛大舉行「新日興公司捐贈機器人暨拋光研磨設備儀式」，以及「機器人拋光研磨研發中心成立揭牌典禮」。龍華科大與新日興雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級。\n\n龍華科大校長葛自祥（左）與新日興董事長呂勝男一同參觀實驗室。 圖／龍華科大提供facebook\n\n捐百萬設備 深化產學合作\n\r\n為深化產學鏈結合作，新日興公司董事長呂勝男將市值300萬元的機器手臂與研磨裝置乙套，捐贈予龍華科大機械系，龍華科大校長葛自祥特別代表學校致贈呂勝男感謝狀，感謝其慨然捐贈設備並提供優質企業實習機會，對龍華科大學子累積實務能力貢獻卓著。\n\r\n校長葛自祥致詞表示，龍華科大秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學，並堅持「二不二要」。「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。\n\r\n葛自祥強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育國家重點產業所需跨領域專業技術人才。\n\n推三大主軸 達成學用合一\n\r\n另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。\n\r\n龍華科大副校長林如貞則代表董事會感謝新日興公司連續4年提供該校機械系進修部產學專班學生獎學金與工作職缺，對人才培育不遺餘力。今年初在新日興工作的龍華進修部同學，上課時聽老師說明機械系將發展機器手臂於拋光研磨技術應用，新日興董事長呂勝男得知後，毫不猶豫將最新購置的機器手臂與研磨設備捐贈予學校，嘉惠學子貢獻良多。\n\n樹標竿典範 加速培育人才\n\r\n新日興公司董事長呂勝男在致詞時，對於龍華科大打造優質教學環境，以及目前在該公司實習的龍華學子的認真表現讚譽有加，希望能和學校維持緊密合作夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作，讓學生在畢業前就能到產業第一線，了解產業需求的前瞻務實作法，深表欽佩與肯定。\n\r\n新日興股份有限公司為台灣及全球筆記型電腦樞紐製造的領先者，生產筆記型電腦主要零件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率逾50％，10年來都是世界第一，國外內知名大廠都是新日興的主要客戶。\n\r\n本次捐贈典禮邀請新北市經發局副局長黃正誠、樹林工業區理事長李永厚、前任理事長詹正昌、樹林工業區副執行長陳清泉等貴賓出席見證，並共同為產學研發中心成立揭牌，藉由整合學校與產業界資源，加速培育產業界所需人才，為產學合作的標竿典範。\n\n龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術，成為產學合作的標竿典範。 圖／龍華科大提供facebook龍華科大校長葛自祥（左）致贈新日興董事長呂勝男感謝狀，表彰其捐贈設備，嘉惠學子的卓越貢獻。 圖／龍華科大提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新日興:本公司108年股東常會全面改選之董事(含獨立董事)當選名單 ": "第6款1.發生變動日期:108/06/182.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:呂勝男董事    ：彈簧公會創會理事長、新日興股份有限公司董事長呂敏文董事    ：台北縣進出口公會理監事林清正董事    ：新日興股份有限公司總經理、聯強國際公司副總裁阮朝宗董事    ：新日興股份有限公司副總經理毛英富董事    ：弘瑞法律事務所律師鄭志發獨立董事：敬興聯合會計師事務所會計師盧政忠獨立董事：華泰銀行副總經理蔡揚宗監察人  ：國立臺灣大學會計學研究所教授許黃不碟監察人  ：光田製麵負責人吳瓊華監察人  ：大千特產藝品企業有限公司經理4.新任者職稱、姓名及簡歷:呂勝男董事    ：彈簧公會創會理事長、新日興股份有限公司執行長呂敏文董事    ：台北縣進出口公會理監事阮朝宗董事    ：新日興股份有限公司副總經理林清正董事    ：新日興股份有限公司總經理、聯強國際公司副總裁毛英富董事    ：弘瑞法律事務所律師謝承翰董事    ：華川資產管理(股)公司執行副總經理鄭志發獨立董事：敬興聯合會計師事務所會計師楊博明獨立董事：統一超商(股)公司國際部經理、重億企業(股)公司顧問張元龍獨立董事：全虹通訊(股)公司協理、勤政聯合會計師事務所會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:  任期屆滿6.異動原因:108/06/18召開股東常會，通過全面改選董事。7.新任者選任時持股數:呂敏文董事             9,549,784股呂勝男董事            16,474,623股林清正董事               250,000股阮朝宗董事               169,678股毛英富董事                     0股謝承翰董事                     0股鄭志發獨立董事                 0股張元龍獨立董事                 0股楊博明獨立董事                 0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/15~108/06/149.新任生效日期:108/06/1810.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:本公司改選董事9人(含3席獨立董事)新任董事任期自108/06/18至111/06/17"
    },
    "Q3": {
        "三龍里愛心共餐 新日興公益良緣 ": "影音評論健康左起：區長陳奇正、里長周淑甘、新日興總裁呂勝男、立委蘇巧慧、高敏慧議員服務處主任（區公所提供）【大紀元2019年07月11日訊】（大紀元記者宋順澈台灣新北市報導）新北市樹林區三龍里首度辦理老人共餐，里長周淑甘於年初就積極籌劃辦理，新日興公司新廠房剛好於最近建造落成於三龍里，新日興公司跟區公所表示希望贊助地方鄰里老人共餐公益活動，公所順水推舟，促成此次公益善舉良緣。樹林區陳奇正區長表示，特別感謝「新日興股份有限公司」贊助共餐善舉，樹林區有越來越多企業以實際行動落實社會責任，讓老人共餐有機會遍及各里，感謝現場默默付出的鄰里志工願意發心與出力。期待早日成立三龍里銀髮俱樂部，提供65歲以上長輩初級預防照顧服務，增進長者社區參與及人際互動的機會。里長周淑甘表示，感謝「新日興」資源贊助，讓她有機會實現在里內辦老人共餐，照顧里內長輩的想法，並捐助一台血壓計給里辦公處，希望讓長輩於每次共餐活動使用，讓長輩吃得開心也兼顧健康，公司也載來新鮮蔬果為飯後共餐加菜，愛心滿分。此次老人共餐活動，新日興總裁呂勝男與蔡孟惠資深經理等都出席此次活動；呂勝男表示，「新日興股份有限公司」秉持著「取之於社會，用之於社會」的回饋理念，積極參與社區活動，除致力交通安全宣導，捐贈新北市義消總隊看察車輛、捐贈樹林分局功能警用反光背心；同時，也關注偏遠地區弱勢家庭定期捐贈米糧，積極投入社會福利等弱勢關懷。區公所表示，三龍里老人共餐將在每週三上午11點舉辦，每週預計有70位長輩受惠，現場將召集鄰長們擔任志工服務長輩，歡迎揪伴一起來共餐，額滿為止。公所並準備精美豐富的宣導品，讓區長現場舉辦有獎徵答活動，分送給現場回答問題的民眾，讓來共餐的阿公阿嬤有吃擱有撂，帶著開心喜悅回家。責任編輯：英禎",
        "新日興Q2純益 估增90% ": "新日興董事長呂勝男 （本報系資料庫）facebook軸承大廠新日興（3376）受惠筆電需求回溫，以及美系大客戶藍牙耳機充電盒出貨強勁，今年第2季財報有望繳出亮眼成績單。法人看好，新日興上季營收將突破28億元，季增三成，單季每股純益約2元，獲利季增九成。\r\n業界人士透露，新日興是蘋果MacBook筆電軸承主要供應商之一，同時也是蘋果藍牙耳機AirPods的充電盒軸廠供應商。因此，法人所指的美系客戶，就是指蘋果。惟新日興向來不評論客戶訂單與法人預估數字。\r\n法人表示，新日興今年首季業績優於同業，主因來自美系藍牙耳機充電盒貢獻，今年首季MIM產品占比則從去年同期的9%，大幅提昇至24%，第2季美系藍牙耳機需求仍然強勁，加上筆電拉貨動能增強，推升產品單價提升。\r\n新日興今年5月營收9.48億元，月增6%，年增25%，創歷史次高紀錄，6月因季底客戶拉貨效應，預料仍可維持高檔水準。法人預估，新日興6月營收有機會挑戰去年8月創下的9.63億元歷史新高，帶動上季獲利表現亮眼。\n經濟日報提供facebook法人估算，新日興上季每股純益約1.92元，季增九成、年增二成，而第3、4季每股純益各約2元，全年每股純益有機會突破7元，優於去年。\r\n此外，近期折疊手機成為市場熱門話題，業界人士分析，折疊手機是否耐用，關鍵在於軸承品質，加上每支折疊手機都要具備至少一個軸承，對軸承需求量不小，新日興為國內最大的軸承廠，已具備豐富的生產經驗，將有望成為這波折疊風潮的受惠者之一。\r\n據悉，過去筆電軸承的摺疊次數測試約2萬至3萬次，規格好一點的則是到5萬次，但手機的測試則需達到10萬次以上。由於技術難度較高，毛利率也相對較高，若能大量出貨，有助獲利提升。\r\n新日興為軸承大廠，以去年產品應用別來看，螢幕相關軸承占營收比重31%、筆電約占43%，MIM等其他產品約占20%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新日興獲AirPods 3大單 下半年營運看俏 ": "新日興董事長呂勝男 本報系資料庫facebook軸承大廠新日興（3376）繼去年打入蘋果無線耳機AirPods 2供應鏈之後，今年再度取得AirPods 3訂單，並且因蘋果製程改變，一舉躍居AirPods 3軸承主要供應商，下半年營運看俏。\r\n針對蘋果訂單狀況，新日興不予置評。國內法人出具最新訪談報告指出，AirPods 3採用可增加散熱的金屬件工法，由新日興主導，且該公司供貨比重也會大幅上升，成為AirPods 3的主力供應鏈之一，目前相關產品已開始出貨，若未來新品發表後能持續熱銷，新日興很有機會獲得蘋果追單。\n經濟日報提供facebook新日興今年業績表現不俗，第2季營收27.75億元，季增31.1%、年增23.4%；稅後純益3.32億元，季增85.4%，年增16.4%，每股純益1.86元，較首季、去年同期雙雙成長，業績表現亮眼。\r\n新日興今年前七月產品營收比重當中，筆電軸承約占37%、LCD軸承約占28%，金屬粉末射出成形約23%，其他類占11%；其中，AirPods被歸類在其他類，市場預料8、9月的營收比重將可大幅提高。\r\n法人表示，由於有線充電的AirPods 1或無線充電的AirPods 2採用的工法不同，因此有線充電的AirPods 1會放在MIM類別，至於無線充電的AirPods 2則放在其他（Others）的類別，AirPods 3同樣也會採用無線充電，加上工法不同，因此僅少數軸承廠能供貨。\r\n法人進一步分析，過去AirPods 1是由美商安費諾獨家供應，而AirPods 2因為工法不同，美商安費諾黯然淡出供應鏈，並由新日興接手主導。\r\n由於AirPods 3是大改款，加上設計複雜，顏色也會有二款，預料有望獲得消費者青睞，並可挹注新日興業績成長。\r\n此外，在折疊手機布局方面，新日興目前正與客戶共同持續研發中，尚無量產的時程表，但以新日興的產能以及技術實力，市場推估明年就有機會開始量產，全面搶攻此一龐大商機。\r\n新日興8月30日股價上漲1.5元，收120元，近期量價平穩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {},
    "Q5": {
        "新日興、亞德客 認購火 ": "新日興董事長呂勝男facebook台股昨（26）日開高震盪走高，終場收在9,700點之上。盤面上，基本面不俗、且營運展望佳的個股持續成為反彈焦點，包括新日興（3376）、亞德客-KY（1590）昨日一舉亮燈漲停，同步帶動權證交投熱絡。facebook\r\n新日興去年稅後純益12.98億元，年增9%，EPS達7.25元，創四年新高。今年2月單月合併營收6.73億元，儘管月減35.6%，不過仍年增38.4%，表現仍優於預期。累計前兩月營收17.2億元，較去年同期增逾28%。\r\n新日興是AirPods無線充電盒樞紐主要供應商，儘管農曆春節因新冠肺炎疫情蔓延至全球，衝擊蘋果銷售，市場也傳出蘋果砍單AirPods，法人預估，AirPods今年整體銷售量為9,000萬套，以全年下修幅度10~20%估算，對新日興EPS影響幅度約0.5~1元。整體來說，法人看好新日興今年營運動能仍可望穩健成長。\r\n亞德客-KY去年合併稅後純益27.26億元、年減4%，每股純益14.42元，獲利是歷史第三高。而今年因受到大陸子公司開工延後，2月營收5.32億元，年減27％，累計前兩月營收年減25.2%。展望本季，法人指出，亞德客3月訂單水準遠高於過去，加上大陸各地產業積極復工，因此3月營收有望明顯提升。\r\n整體來看，法人看好，亞德客今年將受惠市占率提升，以及去年遞延的自動化需求浮現，加上5G等新應用加持，今年營收仍有望有雙位數成長。\r\n兆豐證券表示。看好新日興、亞德客後市營運的投資人，可挑選價內外15％以內，且有效天期在80天以上的權證，伺機布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "產能利用率逐步攀升 新日興Q2營運將回神 ": "\r\n軸承廠新日興（3376）近期業績雖受新冠肺炎疫情干擾，法人仍看好，該公司近期產能利用率正持續攀升，預料第2季起營運將恢復動能，估計單季營收有望年增二成，優於同業表現。\r\n新日興為蘋果筆電、AirPods軸承主要供應商，也是國內最大軸承廠，在產業界具有指標性意義。法人認為，今年初各家零組件廠都受到新冠肺炎疫情波及，但現階段已逐步復工，預料第2季營運狀況可望回穩。\n經濟日報提供新日興去年第4季每股純益2.29元，低於市場原先預期的2.53元，最主要因素來自認列近1億元匯損，加上產品組合調整，導致毛利率降至23.7%，但營收規模擴大，勉強抵銷負面效應。\r\n新日興去年每股純益7.26元，年增9%。法人指出，去年成長主因歸功於金屬射出成型（MIM）與其他金屬件銷售穩步向上（以AirPods充電盒樞軸為主要應用），MIM及其他樞軸合併營收占比42%，且年增超過70%，而去年AirPods相關產品的營收貢獻度應為30至40%，估計今年也將持續挹注營收成長動能。\r\n展望未來，法人表示，儘管中國大陸廠房仍處於逐步復工狀況，且供應鏈仍未完全復甦，但新日興內部預期未來幾個月產能利用率將逐步改善。基於市場需求成長穩健，預期新日興今年首季營收將季減26%、年增38%，而第2季營收年增率也可望維持在20%以上的高水準。\r\n法人預期，AirPods與新客戶的耳機零組件將成為帶動新日興今年營收成長，而該公司為符合客戶需求，今年已規劃將增加4億元資本支出，為明年營收、獲利持續成長做準備。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n\n\n\n\n\n"
    }
}