{
    "https://www.storm.mg/article/2504187": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t進場時機是影響投資績效的關鍵因素之一。（圖片來源：網路）\n\t\t\t\t\t\t「你應該知道的是：選擇好的進場時機是成功投資的第一步。但過於心急、堅持等到新低價的心態，反而會讓我們錯失最佳時機。只要價位符合標準，就是最佳進場時機。」人性很有趣，當我們沒有打算要投資時，都能接受投資不是想買就買，必須等條件符合時才進場。可是，當我們準備好資金，想要一顯身手時，就等不及了，經常隨便找個標的，只要別太離譜，就會將就地買進。尤其是，當我們找到具有競爭優勢的公司時，更容易熱血沸騰、驚為天人，而不顧價位地大力買進，完全忘記了要冷靜計算合理價位，以及等待便宜價格這些事。鹵莽的結果，就是買到高價，而損失投資績效。雖然具有長期競爭優勢的公司，我們只要耐心持股，即使價位買高一些，最後還是會獲利，但再怎麼說，還是會把投資績效拉下來。請注意，我指的不是堅持買在最低點，而是要等便宜的價位出現。為了等低價位，有時資金會閒置達一年以上，但通常不會超過三年，如果擺太久，表示我們沒有很認真地在找標的。與迫不及待相反的，就是一等再等、不敢出手。便宜價位出現的時機，通常是在股市暴跌、長久下跌，或是個股出問題時，幾乎每天都會有新低價的出現。這時候，投資人往往會猶豫，想說反正一買就賠，還是觀望一下好了；或是想，再等一、兩天也許會有更低的價錢。這麼等下去，一直不出手的結果，最後就是股價突然勁揚，讓人來不及買進。你必須抱著一種決心，只要價格夠便宜，符合我們的標準，就可以大膽買進，不要去管明天是否可能出現更低的價位。作者/林茂昌本文摘自《用心於不交易： 我的長線投資獲利秘訣：下好離手，不要動作》​◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}【下班經濟學】看屋必做5大功課！Sway實境教戰 一眼看穿好壞屋！\n\n下班經濟學\n\n2020-04-20 18:00\n「教宗準備去武漢！」義大利媒體驚爆：梵蒂岡推動密訪中國，我邦交受矚目\n\n中央社\n\n2020-04-20 16:50\n賭俠都說了，投降輸一半！你還在夢想它漲回來，早就成為壁紙一張啦\n\n柴鼠兄弟\n\n2020-04-20 13:45\n散戶進場啦！3月股市交易大增65萬戶，他們撿到便宜還是踩到地雷？\n\n中央社\n\n2020-04-20 07:50\n跟著股市達人投資就能賺錢？想太多，散戶才會相信史蒂夫和戴夫的故事！\n\n理財+1課\n\n2020-04-20 07:20\n拿健保卡到超商買口罩！22日起口罩實名制升級，整合流程、降低藥局壓力\n\n中央社\n\n2020-04-19 15:47\n報稅季來了》基本生活費調高、扶養條件放寬，這7項利多記下來，幫你省點稅！\n\n中央社\n\n2020-04-19 07:50\n「不交易」讓他有錢有閒種花練水墨畫，他不是投機客，他是職業股東！\n\n林茂昌\n\n2020-04-18 12:30\n【金融人的華爾街】一個月花不到80就能看Netflix，為什麼這麼多人還是選楓林網？\n\n金牛幫幫忙\n\n2020-04-18 08:40\n不用盯盤！不用線圖！只要手上有新台幣10分鐘就能馬上獲利\n\nMr.西城\n\n2020-04-17 15:10\n台積電股價大漲6%！1張圖弄懂，季報表現好在哪裡？未來變數有哪些？\n\n財經M平方\n\n2020-04-17 11:41\n紓困貸款來了！免開發票小吃店、早餐店，金額50萬以下3天可借到錢、年利率1%\n\n中央社\n\n2020-04-17 11:27\n孫正義：至少15公司破產，但我不會改變投資策略。是創投之神還是好賭狂人？\n\n張鎔千、任婉鵑\n\n2020-04-16 16:55\n台積電獲利創新高！淡季不淡，EPS達4.51元\n\n中央社\n\n2020-04-16 15:16\n元石油ETF又逼近下市門檻！金管會：盡快公布新標準，可豁免原清算限制\n\n中央社\n\n2020-04-16 09:34\n為什麼陳時中在記者會都戴口罩，他卻不用戴？手語翻譯員解釋原因\n\n中央社\n\n2020-04-16 09:03\niPhone SE無預警發表，單鏡頭1,200萬畫素、4.7吋TOUCH ID，售價14,500元起！\n\n中央社\n\n2020-04-16 08:13\n誰說REITs都很安全？聯準會無限QE，告訴你風險藏在哪裡！\n\n李華驎\n\n2020-04-16 07:20\n年初買了Netflix 的你，現在是不是笑呵呵？股價飆漲逾22%，但可能隨時墜崖？\n\n陳暘、任婉鵑\n\n2020-04-15 18:47\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.storm.mg/article/2493490": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t不交易的重點不是漲跌，而是企業的競爭優勢。圖非當事人。（圖片來源：Photo by Kelvin Yan on Unsplash）\n\t\t\t\t\t\t「你應該知道的是：買冷門股或是退流行的股票，對一般人來說，不是從未聽過這種股票，就是對它嗤之以鼻。但其實應該把焦點放在一些更重要的概念上，例如價值、長期競爭優勢，和複利等。」在股市裡，我們所重視的，一向是「交易」。有學者甚至認為，市場的一切資訊，都已經反映在交易的價量上。只要掌握住交易，似乎就掌握了一切。坦白說，我初入股市，也是從研究交易行為和交易資訊開始。對我來說，交易幾乎就等於股市投資的代名詞了。我相信許多人和我一樣。每天勤於研究股票K線、技術指標、主力進出、外資買賣超，以及更高深的股價波動性和Beta值等，看能不能發現蛛絲馬跡，從中獲利。但多年奮戰下來，總是解不開交易資訊裡的祕密，徒然被一大堆數字和圖表給淹沒。華倫‧巴菲特（Warren Buffett）：「若你不打算持有一支股票達十年以上，那麼你當初根本就不應該買進。」當你打算投資一家公司十年以上時，你看的不再是頭肩頂、黃金交叉，或是RSI這類的東西，而是這家公司是做什麼的、前景如何、獲利如何等等。然後，你會把焦點放在一些更重要的概念上，例如價值、長期競爭優勢，和複利等。「價格」與「價值」，是交易世界與不交易世界相交會之處。不交易的重點不是漲跌，而是競爭優勢──看這家公司是否有壟斷力。判斷企業的壟斷力延伸閱讀：現金股利越多越好？重點在公司盈餘成長，10%以上才安心！買冷門股或是退流行的股票，這種投資法著重在價值被低估的績優公司。對一般人來說，不是從未聽過這種股票，就是對它嗤之以鼻。當你按照理論，找到理想的標的股時，首先的反應是懷疑：會不會有問題啊？這種股票的特色是冷僻、低流動性、不活潑，通常不是券商研究報告所推薦的股票，即使偶爾有研究報告，研究員往往會在報告上加注「股性冷，成交量低，請投資人審慎考慮風險」。若是大型股則會被市場譏為動都不動的牛皮股，應該把資金拿去買更有爆發力的標的。這樣的故事可多了，我買過的就有中鋼、台塑、佳格、琉園、天仁、中華電等，真是不勝枚舉。以現在來看，很多都已經變成了熱門股，或一度曾經是飆股。但各位知道嗎？我當初買進時，說出這些股票可是會被恥笑的。這個障礙其實滿容易克服的，只要做過一、兩檔，經歷過由冷變熱的階段，就會漸漸有心得了。甚至可以把這當成一個指標：買的股票如果不是令人難以啟齒，就要小心是不是買錯了或是買貴了。人性很有趣，當我們沒有打算要投資時，都能接受投資不是想買就買，必須等條件符合時才進場。可是，當我們準備好資金，想要一顯身手時，就等不及了，經常隨便找個標的，只要別太離譜，就會將就地買進。尤其是，當我們找到具有競爭優勢的公司時，更容易熱血沸騰、驚為天人，而不顧價位地大力買進，完全忘記了要冷靜計算合理價位，以及等待便宜價格這些事。鹵莽的結果，就是買到高價，而損失投資績效。與迫不及待相反的，就是一等再等、不敢出手。便宜價位出現的時機，通常是在股市暴跌、長久下跌，或是個股出問題時，幾乎每天都會有新低價的出現。這時候，投資人往往會猶豫，想說反正一買就賠，還是觀望一下好了；或是想，再等一、兩天也許會有更低的價錢。這麼等下去，一直不出手的結果，最後就是股價突然勁揚，讓人來不及買進。你必須抱著一種決心，只要價格夠便宜，符合我們的標準，就可以大膽買進，不要去管明天是否可能出現更低的價位。複利只有兩個重點：      1. 投資一定要賺錢，至少不能賠錢，才談得上複利。      2. 賺到的錢要再投入，就是把每年收到的股息再拿去買股票。用現金股利再投資，以獲得複利效果，這個做法在外國行之有年，已經是許多長期投資人的最愛。美國有上千家的上市公司提供DRIP（Dividend Re-Investment Program，股利再投資計畫），讓投資人不用透過券商，即可以自動享有股利再投資的服務。在台灣，目前有中信銀提供類似的股利再投資計畫，但適用的上市公司不多。我認為這是很好的服務，一方面可以鼓勵長期投資，另一方面也可以讓投資人享受長期的複利效果。既然複利這麼簡單，為什麼多數人卻做不到？因為「穿隧效應」。即使我們找到了不賠錢的標的，雄心萬丈地進行複利投資，這仍然不是一件容易的事，大多數人都會半途而廢。因為這個計畫一開始，通常充滿了挫折感，讓人看不到成果。股市有一個特性，就是高報酬通常伴隨著高風險，而低風險的投資，其報酬率通常不高。要達到複利效果，我們必須尋找至少不會賠錢的投資標的。可想而知的是，這樣的標的不會有讓人興奮的年報酬率，能夠比定存利率高一些就很不錯了。而複利效果要產生令人驚豔的成績，沒有五年、十年，是看不出來的。因此，在投資的前幾年，從事複利投資的人，只會獲得不起眼的報酬，同時要眼睜睜地看著別人在多頭行情中獲取令人興奮的利潤。這時，複利投資人的心中就會開始疑惑：自己辛辛苦苦熬了二、三年的報酬，竟然不如別人在幾個月的一波行情中所賺的多，真是何苦來哉！於是，希望轉為失望，紛紛放棄原有的策略。這種情況，就好像在鑿隧道一樣，開始時非常辛苦，卻進展緩慢，而且越往裡頭鑽，越是黑暗，似乎看不見一絲光明。當然，如果堅持下去，總有一天會把隧道打通，重見光明，也會豁然開朗。不過，大多數人恐怕是熬不到那個時候。但如果持之以恆，穿越這個障礙，就能享受到複利的甜美成果。作者/林茂昌本文摘自《用心於不交易：我的長線投資獲利秘訣：下好離手，不要動作》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}台股走不出自己的路　法人：上檔有壓要小心\n\n潘以泓\n\n2020-04-20 20:32\n搶救華航，全員減薪大作戰\n\n財經中心\n\n2020-04-20 20:32\n【下班經濟學】看屋必做5大功課！Sway實境教戰 一眼看穿好壞屋！\n\n下班經濟學\n\n2020-04-20 18:00\n數位人民幣來了！國家背書、沒有利息，先在深圳、蘇州、雄安、成都舉行封測\n\n中央社\n\n2020-04-20 17:40\n政府發800元住宿券　近6成民眾不領情\n\n潘以泓\n\n2020-04-20 15:42\n賭俠都說了，投降輸一半！你還在夢想它漲回來，早就成為壁紙一張啦\n\n柴鼠兄弟\n\n2020-04-20 13:45\n朱立倫X林義傑座談：疫情重創台灣運動產業，政府幾乎沒有幫忙\n\n羅暐智\n\n2020-04-20 13:30\n和泰汽車集團總裁蘇燕輝辭世，享耆壽93歲\n\n中央社\n\n2020-04-20 12:21\n華爾街日報》買油不付錢還能拿補貼？石油供應過剩帶來的下一個麻煩：負油價\n\n華爾街日報\n\n\nSarah Toy\n\n2020-04-20 11:10\n中國經濟「半世紀來最慘」，為何不大撒幣紓困？《經濟學人》：向毛澤東學習持久戰\n\n鍾巧庭\n\n2020-04-20 10:00\n散戶進場啦！3月股市交易大增65萬戶，他們撿到便宜還是踩到地雷？\n\n中央社\n\n2020-04-20 07:50\n風評：成功的卡特爾如何傷害消費者\n\n主筆室\n\n2020-04-20 07:30\n跟著股市達人投資就能賺錢？想太多，散戶才會相信史蒂夫和戴夫的故事！\n\n理財+1課\n\n2020-04-20 07:20\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n（賈伯斯女兒自傳）小鬼頭，準備走了嗎？：《小人物》選摘（1）\n\n麗莎‧布倫南－賈伯斯\n\n2020-04-20 05:10\n中國經濟持續成長的時代一去不返了嗎？世界各國如應對？宏觀經濟專家這麼看\n\n德國之聲\n\n2020-04-19 16:00\n英國軍情六處前處長：我們要付出更多努力，保護西方科技不被中國企業收購！\n\n德國之聲\n\n2020-04-19 13:00\n新新聞》疫情助川普創支持率新高，力推的反全球化獲最佳宣傳\n\n新新聞黎蝸藤\n\n2020-04-19 12:10\n德國媒體看中國經濟：文革以來最大規模的崩潰\n\n德國之聲\n\n2020-04-19 11:00\n新冠肺炎特效藥何時問世？瑞德西韋一周內讓重症患者痊癒、EIDD-2801據稱3天有效，但都還在臨床試驗階段\n\n蔡娪嫣\n\n2020-04-19 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://tw.news.yahoo.com/%25E6%25A5%25AD%25E7%25B8%25BE-%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E6%2596%25B0%25E6%25BC%25A2%25E5%258E%25BB%25E5%25B9%25B4%25E7%258D%25B2%25E5%2588%25A9%25E8%25BF%25915%25E5%25B9%25B4%25E9%25AB%2598%25E9%25BB%259E-%25E6%25AF%258F%25E8%2582%25A1%25E8%25B3%25BA1-61%25E5%2585%2583-234106791.html": "【時報記者林資傑台北報導】工業電腦廠新漢 （8234） 董事會通過2019年合併財報，營收創72.13億元新高，年增8.67％，營益率自0.78％躍升至4.22％，創近3年高點。歸屬母公司稅後淨利2.27億元，年增達33.63％，登近5年高點，每股盈餘（EPS）1.61元，則為近3年高點。以此推算，新漢2019年第四季合併營收創20.96億元新高，季增22.91％、年增4.56％，營益率升至5.9％的近3年高點。不過，由於業外虧損擴大，歸屬母公司稅後淨利0.65億元，季增50.18％、但年減14.24％，每股盈餘（EPS）0.46元。新漢董事長林茂昌先前表示，歷經7年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商。隨著智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，去年業績成長可期。在產品、組織、全球布局及經營團隊強化，營運拓展新領域有成下，新漢去年獲利表現顯著好轉，象徵本業獲利能力的營益率顯著提升。至於去年第四季獲利未跟進創高，法人認為主要由於新台幣匯率強升，匯兌損失擴大致使業外虧損增加所致。新漢2020年2月自結合併營收4.68億元，雖月減15.15％、降至近1年低點，仍年增達31.75％，累計1～2月合併營收10.2億元，年增7.99％，雙雙改寫同期新高。公司尚未公布股利配發，將於6月23日召開股東常會。",
    "https://buzzorange.com/techorange/2020/03/26/nexcom-mit/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們推薦這則新聞】新冠疫情引發全球供應鏈斷鏈危機，導致製造業原料、零組件短缺，進而影響出貨。對此，台灣工業電腦大廠新漢表示，MIT（made in Taiwan）是台廠可參考的解決方案，不僅產品交期穩定，也能降低接觸到病毒的疑慮。新漢採用 MIT 策略，加上智慧製造，穩定提供工業級屏板電腦，滿足客戶自動化生產對高端人機介面終端的需求，讓台廠在疫情風暴中，數位轉型不會因此中斷。（責任編輯：郭家宏）新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因是：MIT。新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起度過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢 MIT 協助台灣企業在疫情影響之中能順利運作，保證工業級屏板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾 (Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合，及搭配華亞智慧工廠及企業戰情室的標竿示範，企業可以了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革。新漢用 MIT 策略加上智慧製造，突破斷鏈危機，是其他台廠可參考的解決方案。自動化生產，人機介面是優化操作效率的關鍵 \n更多工業級屏板電腦相關資訊 （本文訊息由 新漢 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）崩潰倒數！美國金融學家：航空業、能源業、郵輪業、私募投資四種產業可能覆滅 \n第二波 400 億紓困最快本週宣布，包含延緩繳稅、融資貸款、勞工薪資 \n【因為愛台灣，口罩國家隊無敵】15 條口罩機產線提前完成，台灣實力讓歐、日佩服  ",
    "https://www.businessweekly.com.tw/business/indep/1000467": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周會計，向來是商管學系的必修科目之一；會計師，更是大家心所嚮往的職業，但多項調查顯示，會計及稽核行業所做的工作，在未來都可以透過電腦、手機、系統來完成，顛覆過去大家對「財務」穩定又高薪的印象。為了協助傳統會計轉型，政治大學講座教授吳安妮積極在產學界推動「管理會計」，挽救瀕臨失業的 會計大軍。每月免費舉辦一次AVM課程的500人line社群讀書會，就是吳安妮老師鐵粉，長宏專案顧問公司總經理周龍鴻所創設，照顧有興趣AVM的各界人士，包括大學教師，博碩士生，企業高管、公司老闆等。據周龍鴻回憶，不到一周就達成500人滿群的成果，顯然AVM這門學問是「天上掉下來的禮物」，已成為社會各界關注的焦點。政大商學院教授吳安妮經常是企業老闆請益的對象，最擅長的就是「成本管理」，自左至右：旭然國際董事長吳玲美，吳安妮教授、宇丰玄總經理何惟貞、町洋企業董事長夫人謝貴滿。由教育部高教司、技職司共同委託政大舉辦的AVM學習分享會，當日包括全國25所大專院校，約100位教師踴躍出席，政大商學院策略管理中心執行長陳邦鈺便指出：「顯然這是一股轉型風潮，商管學院的成本會計老師們，終於將目光轉移到管會領域；因為企業更需要管理人才，而不是只會做財報的管計！」吳安妮教授提出的「作業價值管理制度」(Activity Value Management)，是一套能將公司內部各平台資訊整合的系統制度，結合原因與結果資訊，讓企業找到問題發生的原因，對症下藥，填補傳統財務報表只呈現最後數字而無法作為管理的缺口。而每年在政治大學舉辦的「AVM DAY─領袖群峰會」，都會出現重量級企業家，今年包括新漢智能董事長林茂昌、明門實業董事長鄭欽明、町洋企業董事長吳上財及勤誠興業董事長陳美琪等均到場致意，更直接在現場分享AVM落實在自身企業的效益，吳安妮表示：「傳統會計只看四大報表，很容易被取代；但管理會計則不同，要懂策略分析，這才是老闆需要的核心骨幹。」呼應吳安妮教授對管理會計的重視，町洋企業董事長吳上財分享他一路走來的心路歷程，過去他只要瞄一眼產品，就知道成本大概是多少錢，但經過多次金融風暴與原物料價格上漲，吳上財承認這樣靈敏的嗅覺失靈了，很多決策都出現問題，所以需要AVM來替他整合所有資訊。嬰兒車代工大廠明門實業導入AVM已經18年，解決原本管理制度不夠完善、不夠透明及無法取得合理的成本數據的問題。在過去的管理，都是依靠主管的經驗，績效的數據不夠透明，甚至可以說它是不正確，各部門間難以有共識，成本也都是仰賴ERP中的傳統成本，覺得傳統成本不合理，但也說不出不合理在哪裡，所以鄭欽明董事長在接觸吳安妮教授後，決心導入AVM制度，找出原有制度的盲點、人為造成的疏失、制度未被落實執行之處，更建立關鍵崗位人才獎酬，大幅度提高工作效率。18年來，明門已經從一家代工廠轉型為擁有兩項世界級品牌的大企業。有台灣「機殼一姐」之稱的勤誠興業董事長陳美琪則指出，財務會計人員「不能只有加減乘除的腦袋」，應有管理的高度思維，瞭解財務數字與實際情況的差異，讓數字作為管理決策所用，提升管會數據的價值。因此，勤誠也開始導入了AVM制度，要大幅提升財務會計人員的價值。「機殼一姐」勤誠興業董事長陳美琪與吳安妮教授交誼深厚，名言是：「會計人員不能只會加減乘除。」町洋、明門及勤誠三家企業，都是經營了36年的公司，經歷過風風雨雨，後來都選擇吳安妮所研發的AVM，相信在這快速變化的時代中，「精算成本才是管理的根本」。吳安妮同時再三強調，企業最常見的管理迷思-大客戶就是好客戶，在財務報表中大客戶為企業創造高額收入，每個老闆都害怕失去這樣的金雞母，但實際上大客戶的要求多，通常都讓企業花更多時間去服務，這樣的現象是無法從財務報表中被凸顯，唯有將服務客戶的時間轉換為成本，計算到每一位客戶的淨利後，才知道誰才是大又好的客戶，而AVM就是一套能算出每位客戶產品淨利的制度，目前已經有許多企業因此受惠。町洋企業董事長吳上財認為，吳安妮教授的AVM管理制度能整合所有數據資訊。政大商學院iSVMS中心與職能培訓專家華岡興業基金會兩強聯手，推出「AVM作業價值管理師 - 破除成本迷思，掌握企業決策」證照培訓班，即日起展開報名。專業課程讓您不但能大幅提升個人管理決策實力，更能幫企業快速轉型升級！詳情請洽課程官網：https://ggc.hkxf.com.tw/course/8WJ2A9060/overview",
    "https://www.mem.com.tw/arti.php%3Fsn%3D1906210004": "2020年04月20日星期一立刻輸入Email，獲取最新的資訊：熱門新聞市場話題技術頻道產業動態關鍵圖表影音專區本期雜誌熱賣商品新生意從做好供應鏈布局開始！ 面對全球黑天鵝事件頻傳，以及5G、AIoT掀起的垂直應用商機，企業須重新審視供應鏈布局規畫，提高靈活運疇彈性，並做好跨界資源整合準備，才能減少全球化負面衝擊，維持穩定成長與獲利。 《2020年版兩岸電子產業採購名錄》蒐錄豐富電子零件供應商和產品線資訊，是業務、採購、產品規劃與研發人員必備工具書，更是市場行銷人士有力的行銷利器。 供應商增加曝光度，躋身多元應用生態圈 採購者找到對的合作夥伴，做好跨界資源整合準備  √提升供應鏈彈性√降低黑天鵝衝擊√串連跨領域資源 ",
    "https://money.udn.com/money/story/8944/3835879": "新漢董事長林茂昌 本報系資料庫facebook工業電腦廠新漢強攻工業4.0，除了在本業上積極從「工業電腦硬體廠商」轉型為「工業4.0整體解決方案供應商」外，旗下物聯雲公司近年也積極與各大專院校合作，提供教育訓練課程，並舉辦各式主題課程及研習營，藉以推廣AI科技、機器人、物聯網新知等，以協助培養相關人才，爭取工業4.0的話語權。\n推廣科技新知\r\n新漢以EtherCAT開放架構打通工業4.0的任督二脈，成為工業4.0整體解決方案供應商。\r\n新漢董事長林茂昌認為，工業4.0是一場革命，需要很多人才，就像30年前各學校普設的電腦教室，長期為台灣培養大量電腦人才一樣，現在學校必須普設機器人教室，長期培養大量的機器人與智慧機械人才，教育推廣必須不斷深耕至少20年以上，才能真正奠定一個產業的全球領導地位。\r\n新漢旗下物聯雲（AIC）創立於2015年，原主要營業項目為電商平台，隨著集團積極朝工業4.0領域發展，新漢認為，在過去封閉架構下，學校對機器人的教育完全無所適從，老師們只能教授理論，而理論和實務之間有著非常大的差距，嚴重的產學落差將深深地阻礙產業的發展。\r\n因此物聯雲轉而建立一個教育平台，將新漢深耕多年的工業4.0、自動化設備、機械手臂、物聯網應用等技術，推廣到國內多家大專院校、育成中心、與職訓機構等等。\r\n物聯雲從計畫撰寫、課綱擬定、編訂教材及網羅各領域專業菁英講師，皆有豐富的相關經驗，完成一系列的物聯網完整教育解決方案。\r\n目前課程訓練形式，主要以配合學校科專計畫擬定相關課程，採取由淺入深循序漸進的教學方式，用理論講解搭配實務應用的教學，適時安排學生參訪以及實作等課程，讓學習不枯燥及有距離，引起各學校間的共鳴。\n設立教育平台\r\n此外，新漢也配合政府機關／法人單位等相關人才培育計畫，由物聯雲作為媒介，結合政府／法人資源，搭起學校與政府／法人的合作橋樑。\r\n林茂昌以機器人技術為例指出，感測和運動控術的知識和理論跨各科系，機械系、自動控制系、電機系、資訊工程系等等，在過去的教育體制中並無完整系統的課程，而新漢是國內第一家投入機器人教育計劃的公司，物聯雲除了舉行各種智慧機械相關課程，也與國內多家大專院校及實驗室合作，將新漢研發的工業4.0及機器人產品打包成多種教育套件，供應其教學使用。\r\n如今，多所大專院校的機器人教室或實驗室使用新漢的MiniBot六軸機械手臂，如台灣科技大學、淡江大學、龍華科技大學、逢甲大學、元智大學、明新科技大學、勤益科技大學…等。\r\n除此之外，2018年6月新漢取得美國樹城大學（BSU）機器人實驗室的訂單，提供教學機器人MiniBOT與整套課程，成功打入美國教育市場。\r\n林茂昌說，經過近幾年的努力，公司證明了對大專院校推動EtherCAT的開放架構是正確的方向，以實際行動支持機器人的人才培育，對整個產業有著重大的意義。而各大專院校教學需求購入的設備，也帶來不小的市場規模，無疑是替整個產業及公司製造雙贏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://m.cnyes.com/news/id/4300149": "新漢 (8234-TW) 第 1 季營收 15.66 億元，年增 8.6%，董事長林茂昌表示，新漢已經「華麗轉身」，由 IPC 晉身為工業 4.0 概念股，今年無論是智慧製造、資訊網安、IP Camera 等軟硬體解決方案都開花結果，營運將優於去年；法人則估營收可望年增雙位數，獲利也同步成長。事實上，新漢日前已指出，今年毛利率較高的整廠解決方案、IoT 資安防護接單狀況不錯，營收占比將再提升，毛利率將成長，自動化控制器也持續增加新客戶，法人估新漢今年營收則可望年增雙位數，獲利也將同步成長。新漢 3 月營收 6.31 億元，月增 74.8%、年增 24.6%，第 1 季營收 15.66 億元，年增 8.6%。林茂昌認為，目前工業 4.0 只有開放架構跟工業標準才能促成產業發展，以電腦來說就是 wintel(Windows+intel)、手機就是安卓加 ARM，而工業 4.0 走向開放標準後，可以拆解成龐大生態體。林茂昌引用 GE 的報告指出，到 2025 年，工業 4.0 商機將從每年 2.2 兆至 11 兆美元，與手機 15 億支、6000 億美元的市場相比，呈現倍數放大，在電腦市場式微、手機主流品牌不是台灣的請況下，工業 4.0 將是未來推動台灣產業發展的主要動力。林茂昌進一步指出，工業 4.0 最重要的 2 隻腳就是智慧機械，及工業物聯網，在智慧機械方面，機械目前有機器人、控制器、IP Camera 等，工業物聯網應用也推出資安防護、ERP/MES 整合系統等應用，預計今年相關業務佔比將持續成長，成為推年營運成長動能。目前新漢華亞廠有 2 條 SMT、1 條組裝產線，稼動率滿載，接下來不排除租下附近廠房，續擴產線，而原有板橋三民廠則將轉為全面生產 IP Camera，因應美中貿易戰帶來的轉單效益。",
    "https://news.cnyes.com/news/id/4363133": "工業電腦廠新漢 (8234-TW) 今 (30) 日公告第 2 季財報，稅後純益 7115.3 萬元，季增 48.4%、年增 61.5%，每股純益 0.5 元；稅後純益 1.19 億元，年增 90.2%，每股純益 0.84 元。新漢第 2 季營收 18.45 億元，季增 17.9%、年增 24.4%，營益率 3.15%、季增 0.32 個百分點、較去年負轉正，稅後純益 7115.3 萬元，季增 48.4%、年增 61.5%，每股純益 0.5 元。新漢上半年營收 34.12 億元，年增 16.6%、營益率 3%，較去年負轉正，稅後純益 1.19 億元，年增 90.2%，每股純益 0.84 元。新漢今年以來受惠自動化控制器持續增加新客戶、毛利率較佳的整廠解決方案、IoT 資安防護接單暢旺，加上 IP CAM(網路攝影機) 迎來轉單，均帶動營運狀況顯著好轉。新漢董事長林茂昌先前就指出，今年無論是智慧製造、資訊網安、IP Camera 等軟硬體解決方案都開花結果，營運將優於去年，此外，新漢也與 SAP 打造整合資訊技術與營運技術的智慧製造聯盟，共同布局工業 4.0 生態應用。",
    "https://news.cnyes.com/news/id/4325614": "外傳美擬封將中國安控廠納入黑名單，工業電腦廠新漢 (8234-TW) 董事長林茂昌表示，從美中貿易戰以來，就有看到 IP CAM(網路攝影機) 轉單陸續浮現，法人則預估，今年新漢 IP CAM 應用可望年增 2 成，明年更上看 4-5 成。林茂昌表示，IP CAM 的業務在之前受到中國安控廠挾生產成本優勢，比較辛苦，但去年下半年貿易戰越演越烈時，就看到部分 IP CAM 的客戶，擔憂在陸生產恐受到影響，因此陸續將的訂單轉到新漢。而美國擬將海康威視、大華股份等陸安控大廠納入黑名單，限制美企對其技術及零組件供應，林茂昌指出，短時間沒有看到明顯轉單，但預計將有利後續接單情況。林茂昌指出，依照目前在手的訂單來看，今年 IP CAM 的業務在轉單帶動下，將較去年會有明顯成長，且預估在轉單持穩成長下，明年成長幅度將較今年更大。目前新漢 IP CAM 的業務營收占比約 5-10%，主要由位在新北板橋的三民廠生產，公司也規劃將來全數轉為生產 IP CAM，也不排除將擴產，因應轉單商機。",
    "http://www.metroradio.com.hk/News/live.aspx%3FNewsId%3D20190913095838": "",
    "https://news.mingpao.com/ins/%25E6%25B8%25AF%25E8%2581%259E/article/20191219/s00001/1576723012326/%25E3%2580%2590%25E6%25BE%25B3%25E9%2596%2580%25E5%259B%259E%25E6%25AD%25B820%25E5%25B9%25B4%25E3%2580%2591%25E6%25BE%25B3%25E9%2596%2580%25E8%25AD%25B0%25E5%2593%25A1%25E5%258D%2580%25E9%258C%25A6%25E6%2596%25B0-%25E6%258B%2592%25E6%25B8%25AF%25E8%25A8%2598%25E8%2580%2585%25E5%2585%25A5%25E5%25A2%2583%25E6%2590%258D%25E5%25BD%25A2%25E8%25B1%25A1-%25E6%2596%2599%25E6%2594%25BF%25E5%25BA%259C%25E6%259C%2589%25E7%25A6%2581%25E5%2585%25A5%25E5%25A2%2583%25E5%2590%258D%25E5%2596%25AE": "HTTP Error 400. The request URL is invalid.",
    "https://news.ltn.com.tw/news/society/paper/1214419": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高院判決書指楊建興強制猥褻女童，對她身心造成重大影響，不符情堪憫恕的減刑規定，昨加重刑期改判3年1月。（記者楊國文攝）〔記者楊國文／台北報導〕新北市某社區大樓保全楊建興，對住戶女童強吻、摸胸，士林地院認定楊男有悔意，以「情可憫恕」將他減刑輕判1年10月，全案上訴後，高等法院打臉一審法官，認定楊是被迫認罪，並無情可憫恕情形，一審減刑不當，將這名「保全狼人」依加重強制猥褻罪判刑3年1月。士林地院輕判1年10月判決指出，已婚的楊男任職新北市一處社區大樓保全，2013年3月間，社區住戶的11歲女童和其弟下課返家，楊不動聲色尾隨姊弟入屋，趁弟上廁所時，從後方強脫女童上衣後摸乳，同時強吻滿足性慾後才離去，返回崗位繼續執勤。事後女童告訴父母，楊男遭移送法辦。請繼續往下閱讀...楊男起初否認犯行，面對測謊時才改口認罪，辯稱一時衝動才猥褻女童，還稱「我也不知道為什麼會這樣」，檢方將他依加重強制猥褻罪起訴。受害女童覺得恐怖噁心 拒和解士林地院審理時，楊男希望向女童道歉，尋求和解；已唸國中的女童證述「我仍覺得恐怖、噁心」、「不要和解」。士院認為楊男盼能道歉、和解，具有悔意，因其所犯是3年以上、10年以下之罪，對楊男而言刑度太重，遂依刑法第59條「情可憫恕」規定給他減刑，輕判1年10月。被害人不滿輕判，檢方上訴高等法院。高院認定，楊男直到要對他測謊時才認罪，乃「被迫認罪」，且楊身為保全，反對住戶女童強制猥褻，惡行重大，不得減刑，改判他3年1月；可上訴。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                    \n                    防範防疫破口 金山警動員協助假日觀光景點分流                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://hk.appledaily.com/local/20191002/KKSFVLOLIL2GVJ5S24MJ5QPO4E/": "",
    "http://www.rfi.fr/tw/%25E6%25B8%25AF%25E6%25BE%25B3%25E5%258F%25B0/20190714-%25E9%25A6%2599%25E6%25B8%25AF%25E8%25A8%2598%25E8%2580%2585%25E6%2586%25A4%25E6%2580%2592%25E4%25BA%2586%25E4%25BB%258A%25E7%2599%25BC%25E8%25B5%25B7%25E5%2581%259C%25E6%25AD%25A2%25E8%25AD%25A6%25E6%259A%25B4%25E3%2580%2581%25E6%258D%258D%25E8%25A1%259B%25E6%2596%25B0%25E8%2581%259E%25E8%2587%25AA%25E7%2594%25B1%25E9%259D%259C%25E9%25BB%2598%25E9%2581%258A%25E8%25A1%258C": "\nReference #18.b59041d2.1587391076.26a42f4\n",
    "http://www.rfi.fr/tw/%25E6%25B8%25AF%25E6%25BE%25B3%25E5%258F%25B0/20181008-%25E6%25B8%25AF%25E5%25BA%259C%25E9%25A6%2596%25E6%25AC%25A1%25E6%258B%2592%25E7%2599%25BC%25E5%25A4%2596%25E5%259C%258B%25E8%25A8%2598%25E8%2580%2585%25E7%25B0%25BD%25E8%25AD%2589%25E5%25BC%2595%25E7%2599%25BC%25E5%25BC%25B7%25E7%2583%2588%25E5%258F%258D%25E5%25BD%2588": "\nReference #18.b59041d2.1587391076.26a4311\n",
    "https://www.hkcnews.com/article/20168/%25E5%258F%258D%25E5%25BC%2595%25E6%25B8%25A1%25E4%25BF%25AE%25E4%25BE%258B%25E9%2581%258A%25E8%25A1%258C-%25E9%2580%2583%25E7%258A%25AF%25E6%25A2%259D%25E4%25BE%258B-%25E6%259E%2597%25E9%2584%25AD%25E6%259C%2588%25E5%25A8%25A5-20170/%25E5%2591%25A8%25E6%2597%25A5%25E7%259A%2584%25E5%258F%258D%25E4%25BF%25AE%25E8%25A8%2582%25E3%2580%258A%25E9%2580%2583%25E7%258A%25AF%25E6%25A2%259D%25E4%25BE%258B%25E3%2580%258B%25E9%2581%258A%25E8%25A1%258C%25E6%2589%2580%25E8%25A6%258B": "周日（28日）的遊行得到上天的眷顧。前兩天天氣預測說周日有點雨，結果只是陰天，27度不算很熱而且有一點風。兩點多在灣仔吃點東西便走路去銅鑼灣，除了先熱身一下外，另一個原因是看看鵝頸橋街坊福利會外，有沒有收了錢的五毛喪尸例如周融之流集合，準備對遊行人士叫囂。嘿！竟然沒有。莫非沒有金主付費？又或者這回的修訂《逃犯條例》連喪尸金主也受影響？又或者鄉巴佬金主忙於搞自己喪失土地的揪心事？心想，可能那群喪尸是小時工，哪會兩點多就集合？不到三點已經到東角道，那時人不算多。可是十多分鐘後大會說駱克道已經迫爆，呼籲參與人士在記利佐治街集合。不到三點半幾條街滿瀉，警方建議大會提前開步，不要等到原定的四點。大會開頭不願意，但後來可能收到消息真的迫爆幾條街，於是大約三點四十分便開步往政府總部集合。在遊行很長的一段時間是跟在社總隊伍附近，沿途看見很多撐民主的知名人士。第一個看見的是D100電台的李慧玲。走到軒尼詩道官立小學門外看見眾新聞的麥燕庭和楊建興和幾位記協的朋友。最激動的時刻是到了灣仔站看見陳淑莊、朱牧師、李永達、張秀賢、吳敏兒，和最敬佩的陳日君樞機。陳淑莊帶病出來為大家打氣真的很感動。還有很佩服年紀不輕但仍然站在街上，為在囚人士募捐的吳靄儀和鄭宇碩。更意想不到的是碰見在路上為遊行人士打氣的羅國輝神父。誰是羅國輝神父？就是那個在2010年批評李嘉誠魔鬼論的神父。當年為魔鬼論向李嘉誠道歉的楊明章已經蒙主寵召了。阿肋路亞。這次參與遊行的知名人士很多，不能一一列出，但只要願意為反惡法行出來的人士都值得敬佩。整個遊行最解渴的就是叫林鄭下台，市民回答下台時特別響亮。叫那個像宦官的李家超下台？不用了，浪費聲帶。他一直說的是廢話，當香港人士白癡。很多法律界人士已經說了怎樣不立法也可以解決引渡陳同佳到台灣受審，不在此討論了。在路上，眾新聞記者訪問一位女士，該女士說自己身體不適，但為了反惡法辛苦點也要上街支持。她說不會回應每一句口號因為不喜歡人云亦云，不知道她會不會回應林鄭下台呢？今天發生了一件很有趣的事：警察一直想保持一條汽車西行線，到了菲林明道和軒尼詩道時，警察揮手叫菲林明道天橋的汽車駛進軒尼詩道的快線。可是，原本警察攔出快線的膠帶連雪糕筒由於人太多，給擠到路牙，汽車無法前進。結果警察不願意也得開放三條行車線。有一家日本餐廳在門外貼了支持反惡法標語；如果是真心的，值得表揚。但不在這裡貼照片了，免得給他們作免費宣傳。由於走在遊行隊伍比較前的關係，沒有很多口號要回應，因此多了很多時間思考。林鄭可算是聰明一世，蠢鈍一時，拍馬屁拍到馬睪丸，用陳同佳案借題發揮，唔衰攞來衰。十幾萬人上街抗議惡法不是一個小數，中央要維穩，她卻搞風搞雨，唯恐香港不亂，比梁振英的港獨論更糟糕。雖然她畢業於嘉諾撒聖方濟各書院，但她不用扮聖方濟各，她也沒有資格扮。為什麼突然愛心爆棚？她的所作所為再次證明中央沒眼光——商人執政失敗，官僚執政失敗，地下黨員執政也失敗。幹嘛又找個官僚執政呢？回歸了二十一年，中央還不明白普選才是最正道嗎？林鄭已經自我證明與魔鬼為伍，敢寫包單天堂不會有一席位留給她，但地獄一定有她的份。她這樣下去一定有夫離子散的一天……請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【周日・不是星期日】愛每事問，相信宇宙不是偶然形成、萬物不是偶然出現、事情不是偶然發生，一切「相」的背後必定有其真相。418一口氣拘捕十五位資深和知名民主派領袖，是迫香港人投降...\n \n等埋監警先　林鄭的新衣\n \n國家安全「大壩」並未受損　高度自治城牆岌岌可危「拉布」在其他國家地區平常事，香港的權貴告你公職人員行為不當...港澳辦中聯辦出晒聲明指名道姓痛駡郭榮鏗，林鄭打籠通跳出來護航...林鄭：兩辦發表看法理所當然非干預　郭榮鏗阻撓內會「鐵證如山不容抵賴」扮工KOL，由政府宣佈返工時間係可以hea吓睇演唱會的...你有留住這張報紙嗎？舉舉手。春天又來了，準備做嘢！...這對惡毒姊妹花，二人有一個共通點，就是喜歡狙擊香港醫護人員...政府$1375億救市、補貼僱主出一半糧　林鄭爭議聲中減薪一成：非因政治形勢，與市民共渡時艱",
    "https://www.post852.com/287846/%25E3%2580%2590%25E7%25A7%25BB%25E4%25BA%25A4%25E9%2580%2583%25E7%258A%25AF%25E4%25BF%25AE%25E4%25BE%258B%25E3%2580%2591%25E8%2591%2589%25E5%258A%2589%25E5%2586%2580%25E8%25A8%2598%25E8%2580%2585%25E5%25AE%25A2%25E8%25A7%2580%25E5%2585%25AC%25E6%25AD%25A3%25E5%25A0%25B1%25E9%2581%2593%25E4%25BA%258B%25E5%25AF%25A6%25E3%2580%2580/": "",
    "https://hk.news.yahoo.com/%25E8%25A8%2598%25E8%2580%2585%25E6%259C%2583%25E7%2588%2586%25E6%258E%25A8%25E6%2592%259E%25E4%25B8%25AD%25E6%2596%25B7-%25E5%25A5%25B3%25E8%25A8%2598%25E8%2580%2585%25E6%258A%2597%25E8%25AD%25B0%25E8%25AD%25A6%25E6%2596%25B9%25E6%25AD%25A6%25E5%258A%259B%25E5%25B9%25B2%25E9%25A0%2590%25E6%258E%25A1%25E8%25A8%25AA-085800912.html": "【星島日報報道】警方舉行記者會期間，一名女記者在場高叫，又用電筒照向警方，指責警方無理干預記者採訪，在示威現場利用強光照射，扯開面罩，又使用催淚水及胡椒噴霧、橡膠子彈等驅趕記者，又無理拘捕記者，要求在場記者杯葛記者會，以示不滿警方打壓新聞自由。該名記者於警方記者會，手持電筒照向警方代表，警察公共關係科總警司謝振中要求女記者停止發言，警方隨即暫停記者會，警方代表並且離場。警方人員要求抗議女子離開，女子拒絕離開，雙方肢體糾纏。該名女記者走到記者室中央再次宣讀聲明時，記者室現場的燈光及電源一度關閉。在場的警察公共關係科警司高振邦指，記者會現場屬警方場地，並要求傳媒聯絡隊人員帶走該名記者。有記者不滿警方驅趕該名女子，傳媒一擁而上，情況混亂。有個別傳媒代表隨該名記者離開現場，亦有傳媒代表返回記者室。在記者會上示威抗議的「自由記者」葉家文，持有記協發出的記者證。據悉，由於她並非傳媒機構員工，並沒有傳媒機構發出的記者證，並非警方認許進入記者會的記者，而她是在中途入場。她及後在網台訪問中指出，自己為自由身記者，曾於不同的外國媒體擔任採訪工作，自己亦非首次出席警方記者會，今次代表一群記者進行抗議。記協主席楊建興稱，任何人士申請記者證，均必須證明自己的主要收入來至媒體，記協才會發出證件。他指，記協亦有留意該女士的抗議行動，惟強調該行動並不代表記協。建立時間：1606更新時間：2110睇更多",
    "https://news.cnyes.com/news/id/4045797": ""
}