{
    "https://money.udn.com/money/story/5612/4436016": "武漢肺炎疫情使在家辦公、遠距教學等需求大增，電池模組大廠新普目前大陸生產線及招工已恢復正常，因應客戶需求，3月下旬已開始滿線生產，預計4月也是滿線趕工。\n新普董事長宋福祥表示，大陸廠近期招工加速，已逐步回到正常狀態，3月下旬開始幾乎所有客戶拉貨都陸續回歸正常，不少客戶拉貨積極，尤其平板、手機、周邊零件及筆記型電腦等訂單都很強，預計4月全力趕工，滿載生產因應客戶需求。\n不過，宋福祥指出，由於歐美疫情嚴峻，後續變化仍需進一步觀察，是否影響到下半年的整體需求也要再觀察。\n武漢肺炎疫情促使遠端視訊會議、教學需求大增，包括平板電腦、筆電，到周邊的耳機、觸控筆等新需求。包括蘋果（APPLE）、戴爾（Dell）、惠普（HP）、聯想（Lenovo）等均傳出需求激增，向供應鏈追貨。\n蘋果更是一口氣推出iPad Pro、MacBook Air與MacMini三款新品，同時祭出降價策略搶市。\n新普2019年營收新台幣737.3億元，年增14%續創新高；營業毛利75.2億元、年增12.4%；歸屬於公司業主淨利38.2億元、年增19%，每股純益（EPS）20.68元，一口氣賺進2個股本，創下歷史新高紀錄。董事會決議配發14.5元現金股利，配息率70.1%，以上週五收盤價235元計算，現金殖利率逾6%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4472290": "電池模組廠新普（6121）昨（6）日公告3月營收58.79億元，改寫同期新高，月增54%。\r\n雖然目前新冠肺炎疫情仍嚴峻，新普認為本季營運相對有撐，目前來看客戶需求都不錯，對營運不悲觀。據了解，除了資料中心訂單外，新普也受惠於在家工作、在家上學的趨勢，全球對NB、平板需求暴增。此外，蘋果推出2020年款iPad Pro，同時推出新款MacBook Air，均為推升新普營收成長的動能。\n 經濟日報提供facebook新普3月營收年增14%，累計今年第1季營收144.85億元，年增0.5%。雖然新普首季營收較去年第4季高點下滑34%，但是首季營收在中國大陸工廠因疫情停工影響下，仍繳出比去年同期成長的態勢，意味新普3月復工狀況良好，開工順利。\r\n外資預估，新普第2季業績可望明顯優於首季，美系外資認為，新普科第2季營收季增37%，且下半年為傳統旺季，加上受惠於大數據資料中心備用電池（BBU）拉貨，營運強勁成長。\r\n新普董事長宋福祥日前表示，大陸廠近期招工加速，已逐步回到正常狀態，3月下旬幾乎所有客戶拉貨陸續回歸正常，不少客戶拉貨積極，尤其平板、手機、周邊零件及筆記型電腦等訂單都很強，預計4月全力趕工，滿載生產因應客戶需求。\r\n不過，宋福祥指出，由於歐美疫情嚴峻，是否影響到下半年的整體需求仍待觀察。\r\n新普去年營收737.3億元，年增14%，續創新高；營業毛利75.2億元、年增12.4%；稅後淨利38.2億元、年增19%，每股純益20.68元，創歷史新高。\r\n新普昨天股價收281元，上漲18元，新普董事會決議配發14.5元現金股利，配息率70%，殖利率5.2%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7254/3897851": "\r\n儘管貿易戰陰影籠罩，新普（6121）仍看好今年營運，董事長宋福祥表示，今年出貨量跟營收還是會成長，而電池模組並未在關稅清單中，產業並未受影響。\r\n新普今日股價在多頭力挺而在多數時間維持在平盤之上，近日則沿5日均線橫盤。\r\n新普今年上半年交出穩健成長表現，累計前五個月營收252.8億元，年增10.7%。不過，時序即將邁入第三季傳統消費旺季，但中美貿易戰讓電子業觀望，對於下半年表現多保守看待。\r\n針對中美貿易戰，宋福祥表示，中美貿易戰的問題擺在那裡，大部分人看都不會太樂觀，但新普今年還是看比去年成長。主要因新普產業地位夠，公司策略方向清楚，因此視野也看得比較清楚。\r\n現階段電池模組行業並未列在美國關稅清單中，後續3千億美元也未涵蓋。宋福祥表示，單從電池模組來看，似乎是沒有受到影響。新普會因應系統廠到海外各地設廠，但非生產工廠，主要以一些hub倉（發貨倉）為主，雖然會增加一些運費，但多出來的費用將由客戶吸收。\r\n由於傳統3C行業近年成長陷入瓶頸，因此，新普近年積極轉型，開發資料中心備援電池（BBU）、工業型產品、醫療相關產品及二輪電動車市場，在新事業中，尤以二輪電動車比重最大，目前對新普營運有較顯著貢獻。\r\n新普資料中心備援電池預計下一季出貨，看好將成為下一個重要成長動能之一，目前產品已經準備好，交由系統廠去搭配，現在進行最後確認過程；針對工業型產品。宋福祥表示，公司還是會以一些比較特殊行業、利潤比較的產品為主，這是策略，不以營收為主。\r\n新普今年跨入「醫療器材製造業」、「醫療器材批發業」、「醫療器材零售業」等事業，目前才剛起步階段，預估要3年、5年後會有一點開花結果。宋福祥表示，公司在看未來三～五年有沒有什麼可以做，新普今年底預計會拿到ISO 13485醫療器材品質管理系統標準認證。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4377410": "電池模組大廠新普 (6121-TW) 公布 8 月營收 68.43 億元，創歷史新高，月增 6.03%，年增 27.87%；累積前 8 月營收 444.3 億元，年增 15.3%，展望後市，法人表示，非 IT 產品出貨穩定成長，第 3 季營收有機會挑戰新高，下半年優於上半年，今年全年也可比去年好。新普日前表示，各界對美中貿易戰都不太樂觀，但公司今年仍比去年成長，且策略方向清楚，將重心放在非 IT，成果陸續顯現。展望後市，法人表示，新普除站穩電電池模組市占率外，兩輪電動車及真無線藍芽耳機，也是營運主要動能，預估第 3 季營收有機會挑戰新高，今年全年營收有望優於去年。此外，資料庫中心備用電池系統 (BBU)，預計今年第 4 季可開始小量出貨，明年出貨將逐步成長。",
    "https://money.udn.com/money/story/5710/4146397": "新普董事長宋福祥。 （本報系資料庫）facebook電池模組龍頭新普（6121）昨（5）日公布10月營收達72.07億元，月增2.1%、年增13.5%，再創單月新高，這是連續第三個月刷新單月營收新高紀錄。累計新普今年前十月營收達586.91億元，年增15.3%。\r\n新普尚未公布第3季財報，但是法人持樂觀看法，甚至有法人預估，單季每股純益將有5元以上的實力，今年全年每股純益有機會達到19元的水準，賺近二個股本，2020年獲利也可望持續向上。\r\n法人指出，新普朝電動車、自動化設備以及資料中心備援電池等方向轉型，非IT的耕耘已見到成果，尤其是市場關注的資料中心備援電池，目前新普已經掌握兩大客戶，其中一家將於今年第4季開始大量出貨、預計明年開始認列營收，看好2020年出貨速度可望加快。\n經濟日報提供facebook法人提具報告預估，今年資料中心備援電池占新普營收比重約1%，明年有機會上升至3%，成為另一個成長重心。\r\n新普董事長宋福祥日前在股東會上指出，美中發生貿易戰，多數人都認為不太樂觀，但新普今年營運還是會比去年成長，他強調，由於新普具有產業地位，所以策略方向很清楚，視野也看得比較清楚，「新普對這個產業很專精，會抓住對的時機、對的產品，做對的事情」。\r\n宋福祥表示，電池模組產業未在美中關稅清單之內，也不在新的3,000億美元關稅清單。\r\n儘管近幾年NB市況不佳，但新普站穩NB電池模組龍頭位置後，重心開始放在非IT領域，成果也在近期陸續顯現，包括兩輪電動車及資料備援電池模組（BBU）等。新普預估，今年兩輪電動車業績可望較去年成長50%。\r\n整體來說，新普去年非IT產品約占合併營收8%至10%，今年預估占比將超過10%，目標未來五年非IT產品營收占比拉升到20%至30%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/11074/4151638": "新普董事長宋福祥facebook電池模組廠龍頭新普（6121）公告第3季財報，隨著傳統旺季效應、單季營收登頂，新普第3季毛利率來到10.5%，歸屬母公司淨利達12.27億元，季增率達42.5%、年增44.2%，寫下單季獲利新高紀錄，第3季每股純益一口氣來到6.64元。 經濟日報／提供facebook\r\n新普第3季營收為203.51億元，季增21.8%、年增22.6%，單季毛利率來到10.5%，優於第2季與去年同期的10.1%，營業利益為11.93億元，季增30.9%、年增20.2%，本業表現獲利搶眼，單季歸屬母公司淨利跳升達12.27億元，第3季每股純益突破6元關卡，來到6.64元，同樣改寫歷史單季新高。\r\n累計新普前三季合併營收為514.8億元、年增15%，營業毛利51.9億元、年增18%，毛利率10.1%，與去年同期相當，歸屬母公司淨利為26.8億元，年增率24.2%，每股純益14.54元，優於去年同期的11.7元。\r\n由於新普第4季仍有旺季效應，本季營運可望續攀高峰，法人預估今年每股純益可望直奔20元的表現，獲利持續改寫新高紀錄。\r\n新普今年股東會通過新增「醫療器材製造業」、「醫療器材批發業」、「醫療器材零售業」等營業項目，當時董事長宋福祥表示，公司也在看未來三至五年有沒有什麼新事業可以做，新普今年底預計會拿到ISO 13485醫療器材品質管理系統標準認證，有認證才有機會做生意。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/8944/3559903": "新普科技董事長宋福祥。 蕭君暉/攝影facebook新普科技董事長宋福祥的經營企業有三不政策，即單價低的生意不做，技術含量低的不做，中國大陸人做的，也不做，因為中國人常殺價競爭。也由於三不政策，使得新普獲利表現亮眼，年年賺一個股本以上，已經是新普的長期目標。\n創造解決方案\r\n宋福祥到新普已經快21年了，他經常跟公司員工說，要做不一樣的東西，才能活下去，至於下一個20年新普要往那裡走？他說，不管自己在不在，都已經在鋪路，要找一個新的大道出來，讓新普可以再玩下一個20年。\r\n以新普最近火紅的伺服器電池來說，由於搭上雲端伺服器的風潮，未來幾年的成長性都相當看好。宋福祥說，伺服器電池的設計時間很長，沒那麼簡單，因為伺服器很貴，你不能隨便搞，產品規格要求很嚴。\r\n他說，現在什麼東西都要上雲端，伺服器需求變大，但是伺服器卻愈變愈小，因此，以新普的鋰電池取代傳統龐大的鉛酸電池，就變成可行，這是趨勢，而且鋰電池壽命長，問題少，保養簡單，剛好符合伺服器需求。\r\n雖然碰到伺服器興起的這個機會，但宋福祥說，這是新普自己提案，主動要做這一塊市場，不是被動的接受，這才是新普的價值，也就是做一套解決方案，創造新的概念，這才是學問，新普的價值不在組裝，而是解決方案，也導致客人一個一個來找新普。\r\n他認為，開拓非資訊科技（IT）產品的比重，例如伺服器相關產品，可以讓新普的獲利保持下去，一旦非IT產品比重達到20%，那獲利就會非常厲害，因為IT產品本身並沒有衰退，而非IT產品業績又一直上來，將可以支撐未來的營運。\r\n雖然大陸競爭對手一直在模仿新普，未來是否又會追上來，但宋福祥認為，這不可能，因為新普是電池模組龍頭，規模夠大，該公司技術又不斷往前邁進，加上歐洲人與日本人並不相信大陸人，只要他在位的一天，大陸人就不可能追的上來。\r\n面對大陸紅色供應鏈的殺價競爭壓力，宋福祥假日都往新竹北埔自家的農地跑，他自嘲說，每天都待在工廠，容易變神經病，因此假日都在農地打混，種菜、種樹、養魚、拔草，而且在農地走路，主要的目的是流汗運動。這跟他喜歡自然景觀也有關係，他到國外旅遊，喜歡看大山大水，不喜歡都市。\n營運蒸蒸日上\r\n除了到農地運動出汗，宋福祥的養身之道，就是自己快樂就好，他不打球，不吃喝玩樂，不應酬，非常自律，早上5點多起來，6、7點到公司，晚上10點前一定睡覺，沒有夜生活。假日就到山上農地去，他70歲了，身體精神狀況仍保持得不錯。\r\n他認為，若是自己的本事不強，應酬也沒有用，談生意要靠自己打天下，比較踏實。\r\n他看好新普未來幾年的發展，因為開發中高功率的非IT產品，需要兩三年的時間，2019年將可以看到成果，使得明年業績會比今年好，後年又比明年好，新普未來的營運表現，也將指日可待。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/11074/4266439": "新普董事長宋福祥facebook電池模組廠龍頭新普（6121）昨（3）日公告2019年12月營收75.3億元，月增0.3%、年增10.4%，連五個月創新高，帶動新普去年第4季、2019年度營收同步改寫新猷。\r\n新普第4季營收222.5億元，季增9.3%、年增11.8%，連續兩個季度站穩200億元整數大關，並刷新紀錄。facebook\r\n新普去年營收737.3億元，年增14.2%，連續兩年創新高。新普為筆電電池大廠，儘管筆電進入成長停滯期，近幾年積極拉升市場占有率，仍保持穩定成長態勢，另外，新普也是蘋果iPhone、iPad及真無線藍牙耳機（TWS）AirPods的電池供應商。\r\n儘管去年全年營收基期高，但新普今年仍訂出成長目標，預期2020年營運再攻新高，各產品持續成長帶動下，新普目標仍將穩定成長。不過第1季為傳統淡季，法人預期，依照往年營運軌跡，首季將是全年最淡的一季。\r\n新普近幾年積極轉型，除了在兩輪電動車（LEV）電池成效亮眼外，跨入資料中心備援電池（BBU）領域，去年第4季已有小量出貨，今年可望為營運增添新動能。\r\n新普昨天股價收303元，下跌6元，新普受惠去年8月以來單月營收持續改寫新猷帶動，股價也挑戰波段新高，去年12月初股價一度來到324.5元波段高點。\r\n新普去年股價從年初207.5元起漲，到12月31日收盤價305.5元，全年漲幅達47%。\r\n外資預估新普去年EPS有望挑戰兩個股本，新普今年配息表現備受市場關注。新普去年3月公告的盈餘配發率為66%。隨著獲利創新高，市場期待，新普今年現金股利也有望創新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/finance/daily/20190308/38274435/": "作者╱林彤潔攝影╱劉耿豪頂著至少數億元的身家，私下卻想當農夫，現年70歲的新普科技董事長宋福祥，最大的休閒娛樂就是上山當果農，花幾千萬元整地，自己施肥、剪枝，他笑說：「這些水果的成本好高！」同時，宋福祥也愛買中國藝術品，但美玉假貨猖獗，買到贗品怎麼辦？他笑回：「只要不剖開，夢想就不會不見。」充分展現「有錢就是任性」的精神。對宋福祥而言，遠離人群是幸福的，不喜城市喧囂、污染的空氣，喜歡恬靜生活。他說這輩子沒有不良嗜好，不抽菸、不喝酒、不應酬、不打牌，唯二的興趣就是種種花草樹木及收藏藝術品。\r身為蘋果供應鏈的資深一員，iPad、iPhone的鋰電池不少出自新普之手，全球跑透透的宋福祥說，大城市無論是台北、香港、上海、北京甚至是紐約、倫敦，通通不愛，最嚮往的就是田園生活，因他在新竹內灣長大，熟悉鄉村，假日最大興趣就是種種蔬果，收成時再轉送朋友。宋福祥說，太太常笑他當農夫成本太高，因為從不灑農藥，所以得花大量時間除蟲、施肥、剪枝，而且還花幾千萬整地，建立一座自己的開心農場，成本實在很高。\r此外，宋福祥也愛藝術品，對中國藝術情有獨鍾，辦公室裡有著各式美玉點綴，牆上還掛著水墨畫，一進門時，就能看見一個高達160公分的瓷花瓶。談到收藏品，宋福祥如數家珍，不厭其煩介紹起產地、價格、購買情境，恍如昨日，一切似乎仍歷歷在目。\r宋福祥回憶，曾經為了要買瓷器，與上海友人硬是開了8個小時車，到藝術家的家裡，一大早出發，抵達已是傍晚，好不容易把作品都收集完畢。宋福祥帶著滿意的笑容說，這位藝術家現在身價暴漲，以前買的藝術品，已經翻了好幾倍。不過，宋福祥的藝術品只進不出，「純粹為了收藏，沒有從中賺錢的意思，所以即便知道漲了，也捨不得賣出，因為都是自己喜歡的。」宋福祥給人一種堅定的印象，說話也直率。不愛國外藝品，他說中國人看外國人的東西，總覺得「霧煞煞」，看不懂也沒共鳴，所以即便不泡茶，也蒐集茶壺，唯有具中國風的藝術品，才是最愛。難道不怕買到假貨？宋福祥直指身後的玉石說：「這是花幾十萬買的和闐玉，但絕對不能剖開！因為剖開夢就沒了，如果是真貨還好，但若是假貨就會很傷心，所以人一定要活在夢裡！」對他而言，錢就是一個數字，本身沒有意義，但換成自己喜愛的東西，卻是價值連城。三不五時會幫辦公室「換一換」口味，更換藝術品與擺設，還透露在工廠附近有個倉庫，專門存放藝術品，就像一個小博物館。\r為什麼不放家裡？宋福祥秒回：「怕太太發現啊！」原來大老闆如他，雖對藝術品收購價格無上限，最怕的還是被老婆知道買了多少。其實宋福祥與太太感情和睦，他不諱言：「太太一直是自己這輩子最大的貴人」。宋福祥回憶，當年兒子問了一個問題，他直接打兒子一巴掌，還說：「你怎麼那麼笨啊！」但其實兒子一直是班上前3名，他也坦承自己太沒耐心，當時太太看了馬上出面阻止，由她負責小孩教育。就這樣一個負責在外打拼，一個負責家庭生活起居，和睦的家庭生活延續至今。對兒子只要求2件事。第1，晚上7點上樓念書，不准看電視，但宋福祥抱持完全相信的態度，只要小孩上樓，不讀書也不管，拿出成績就好。第2，就是要求小孩要有博士學位，因為自己沒有博士，所以希望兒子替他達成願望。這2點小孩都有達到，幕後功臣正是太太，談起兒子時，宋福祥臉上滿是驕傲。宋福祥說，妻子把家裡打點好、把小孩照顧好，讓他全力衝刺事業，無後顧之憂。談到夫妻相處之道，他說關鍵在於絕對不談公事，22年來兩人養成「我不說，你不問」的絕佳默契，當有爭執時，只要懂得禮讓，關係自然不會再惡化。\r出生：1949年（70歲）現職：新普科技董事長星座：牡羊座學歷：台北工專經歷：◎RCA美國無線電公司資深工程師◎美商安培電子◎AST及金士頓（Kingston）亞洲處長婚姻：已婚，育有2子興趣：務農、收藏藝術品資料來源：《蘋果》採訪整理\r《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。韓國瑜 推自由經濟示範區　央行總裁：留意洗錢防制明星分析師 郭明錤上調S10出貨30% 大立光雙鴻超眾GIS樂翻郭董攜手大江生醫抗病毒 親自拜訪 協助大量生產檢測設備鴻海集團創辦人郭台銘在卸下國民黨總統初選候選人的角色後，對於公益參與仍非常積極。繼先前的口罩、呼吸器外，這次又瞄準武漢肺...鴻海封測廠落腳青島 業界霧煞煞 ...獲利下修 科技股Q3打第2隻腳但亞系外資也提醒，科技廠商在第3季將面臨進一步的獲利調整，電動汽車產業今年獲利已下修21%，資訊家電（IA）、機械、記憶...新款iPhone SE 預購要等5/7才到貨但在今年在疫情影響經濟下，消費信心縮手，原先市場預期SE價格將是1.5萬元起跳，沒想到開出1.45萬元小確幸價，反倒讓消...基金口譯哥 翻轉「譯」情 活動停擺 6成收入歸零楊嘉豪坦言，農曆年後口譯工作明顯大量減少。疫情前，每月固定有6~7場工作，佔收入6成，如今全數歸零，金額難以估計，最怕的...棄500萬年薪 創業開店 應援抗疫咖啡包暴紅踏進台中市南區高工路的黑沃咖啡創始店，28坪空間擺滿來自世界各地的咖啡豆，以及結合文創的相關產品，除了近期暴紅的「加油打...無薪假飆 3保險不能停 傷害醫療壽險 挑定期險CP值高疫情重創經濟發展，以旅遊、餐飲和服務業損失最大，丁淑珍強調，有工作時，若在上下班交通路段發生意外傷害事故，還有勞工保險可...防疫險非必要「有缺再買」根據壽險公會統計，第1季全體壽險業者賣出逾百億元的健康險，其中8成透過保險業務員通路銷售，可見推銷力道之大。健康險銷量得...美股漲翻 專家警告：缺基本面紐約券商E*TRADE Financial投資策略部董事總經理羅威嘉（Mike Loewengart）說：「市場對疫苗開...砍我GDP至-4% 楊金龍怒嗆IMF ...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。鴻海封測廠落腳青島 業界霧煞煞郭董攜手大江生醫抗病毒 親自拜訪 協...棄500萬年薪 創業開店 應援抗疫咖...獲利下修 科技股Q3打第2隻腳基金口譯哥 翻轉「譯」情 活動停擺 ...新款iPhone SE 預購要等5/...砍我GDP至-4% 楊金龍怒嗆IMF防疫險非必要「有缺再買」美股漲翻 專家警告：缺基本面無薪假飆 3保險不能停 傷害醫療壽險...武漢肺炎疫情警報香港爭民主Video Talk蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪新北環狀線全攻略文教發燒星中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "https://money.udn.com/money/story/11074/4208374": "新普董事長宋福祥facebook電池模組大廠新普（6121）昨（5）日公布11月營收達75.1億元，連續四個月創新高紀錄，月增4.2%、年增10.4%，累計今年前11月營收達662.02億元，已經超過2018年全年營收，年增14.73%。 經濟日報／提供facebook\r\n法人預期，新普第4季財報仍會繳出亮麗成績單，今年全年每股純益將達20元。由於新普今年獲利持續創造新猷，在股利政策方面，法人預估，明年配發的現金股利值得期待，可望超越今年現金股利11.5元的新高紀錄。\r\n面對全球貿易戰確定因素籠罩，新普董事長宋福祥日前表示，今年業績還是會成長，且電池模組並未在關稅清單中，因此目前並未受影響。對新普而言，因應系統廠部分訂單移到海外，新普會去海外各地設發貨倉。\r\n本季新普產品資料中心備援電池（BBU）產品開始出貨，宋福祥表示，BBU將是新普下一個很重要的產品，公司目前也積極布局工業型產品。\r\n根據花旗環球的調查，新普已經通過亞馬遜、Google、阿里巴巴資料中心的電池備用模組認證。由於BBU是資料中心關鍵零組件，此產品出貨不僅有助維持新普整體毛利率，新普能通過認證也代表競爭能力超群。\r\n此外，新普也揮軍布局醫療相關產品，希望三到五年將可望開花結果，目前已在進行ISO 13485醫療器材品質管理系統標準認證，預計今年底取得後可望開始出貨，搶攻市場新商機。\r\n除BBU以外，宋福祥表示，工業型產品也是積極耕耘的目標，新普還是會以一些比較特殊行業、利潤比較佳的產品為主，這是內部制訂的策略，新普的策略並不是以營收為主要目標。\r\n新普昨天股價收308元，上漲5.00元或1.65%，持續站上波段高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}