{
    "https://www.chinatimes.com/newspapers/20170512000515-260107": "台灣傳產之光！全球最大NB樞軸廠新日興全球市占率50％，蘋果、戴爾、惠普都是他們客戶，國立第一科大「HIWIN傑出總裁講座」邀來董事長呂勝男以「飛躍50邁向巔峰」為題演講，他提到，台灣教育與當代趨勢存在嚴重斷層，學用落差大，人才難找。新日興由呂敏文、呂勝男共同創辦，50多年來，兄弟兩人聯手攻下NB樞軸超過一半全球市占率，呂勝男說，創業初期員工僅10人，他們認為要做就要做到最好，主動拜訪日商，引進各大小型彈簧成型機等生產設備，然當時台灣精密工業尚未成熟，一度慘澹經營，最慘時資本額剩不到5％，負債比例也超過200％。後來跨界筆記型電腦產業，投入研發與製作樞軸(Hinge)，即連接螢幕和鍵盤的軸承，靠著品質佳、速度快的名聲吸引國內外電腦大廠。直到現在，全世界每2台筆電，就有1台來自新日興。呂勝男說，根留台灣是新日興的企業使命，但他感嘆台灣目前缺工嚴重，好人才需要好企業，這幾年只好不斷強化與學校建教合作，培育所需的人才，實習生起薪30K，就是要留住人才。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4416349": "新日興董事長呂勝男facebook\r\n軸承廠新日興（3376）近期業績雖受新冠肺炎疫情干擾，法人仍看好，該公司近期產能利用率正持續攀升，預料第2季起營運將恢復動能，估計單季營收有望年增二成，優於同業表現。\r\n新日興為蘋果筆電、AirPods軸承主要供應商，也是國內最大軸承廠，在產業界具有指標性意義。法人認為，今年初各家零組件廠都受到新冠肺炎疫情波及，但現階段已逐步復工，預料第2季營運狀況可望回穩。\n經濟日報提供facebook新日興去年第4季每股純益2.29元，低於市場原先預期的2.53元，最主要因素來自認列近1億元匯損，加上產品組合調整，導致毛利率降至23.7%，但營收規模擴大，勉強抵銷負面效應。\r\n新日興去年每股純益7.26元，年增9%。法人指出，去年成長主因歸功於金屬射出成型（MIM）與其他金屬件銷售穩步向上（以AirPods充電盒樞軸為主要應用），MIM及其他樞軸合併營收占比42%，且年增超過70%，而去年AirPods相關產品的營收貢獻度應為30至40%，估計今年也將持續挹注營收成長動能。\r\n展望未來，法人表示，儘管中國大陸廠房仍處於逐步復工狀況，且供應鏈仍未完全復甦，但新日興內部預期未來幾個月產能利用率將逐步改善。基於市場需求成長穩健，預期新日興今年首季營收將季減26%、年增38%，而第2季營收年增率也可望維持在20%以上的高水準。\r\n法人預期，AirPods與新客戶的耳機零組件將成為帶動新日興今年營收成長，而該公司為符合客戶需求，今年已規劃將增加4億元資本支出，為明年營收、獲利持續成長做準備。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4022941": "新日興董事長呂勝男 本報系資料庫facebook軸承大廠新日興（3376）繼去年打入蘋果無線耳機AirPods 2供應鏈之後，今年再度取得AirPods 3訂單，並且因蘋果製程改變，一舉躍居AirPods 3軸承主要供應商，下半年營運看俏。\r\n針對蘋果訂單狀況，新日興不予置評。國內法人出具最新訪談報告指出，AirPods 3採用可增加散熱的金屬件工法，由新日興主導，且該公司供貨比重也會大幅上升，成為AirPods 3的主力供應鏈之一，目前相關產品已開始出貨，若未來新品發表後能持續熱銷，新日興很有機會獲得蘋果追單。\n經濟日報提供facebook新日興今年業績表現不俗，第2季營收27.75億元，季增31.1%、年增23.4%；稅後純益3.32億元，季增85.4%，年增16.4%，每股純益1.86元，較首季、去年同期雙雙成長，業績表現亮眼。\r\n新日興今年前七月產品營收比重當中，筆電軸承約占37%、LCD軸承約占28%，金屬粉末射出成形約23%，其他類占11%；其中，AirPods被歸類在其他類，市場預料8、9月的營收比重將可大幅提高。\r\n法人表示，由於有線充電的AirPods 1或無線充電的AirPods 2採用的工法不同，因此有線充電的AirPods 1會放在MIM類別，至於無線充電的AirPods 2則放在其他（Others）的類別，AirPods 3同樣也會採用無線充電，加上工法不同，因此僅少數軸承廠能供貨。\r\n法人進一步分析，過去AirPods 1是由美商安費諾獨家供應，而AirPods 2因為工法不同，美商安費諾黯然淡出供應鏈，並由新日興接手主導。\r\n由於AirPods 3是大改款，加上設計複雜，顏色也會有二款，預料有望獲得消費者青睞，並可挹注新日興業績成長。\r\n此外，在折疊手機布局方面，新日興目前正與客戶共同持續研發中，尚無量產的時程表，但以新日興的產能以及技術實力，市場推估明年就有機會開始量產，全面搶攻此一龐大商機。\r\n新日興8月30日股價上漲1.5元，收120元，近期量價平穩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20170601000144-260204": "新日興董事長呂勝男昨（5月31日）演講時強調，企業的存在以「誠信」最重要，創業不能光憑努力、打拚不一定會贏，要有天時、地利、人和，「若不能掌控技術，千萬不要貿然投資！」由亞洲大學、上銀科技合辦的「HIWIN傑出總裁講座」，昨日邀請新日興董事長呂勝男以「飛躍50邁向巔峰」為題演講，吸引400多位企業經營者、高階主管及亞大師生聆聽。亞大校長蔡進發表示，新日興生產筆記型電腦主要零配件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率高達50％，近10年來維持世界第一，包括蘋果、戴爾、惠普等國際知名大廠都是新日興的客戶。蔡進發說，新日興創立52年來，資本額從120萬元到17億元、員工從10人成長至2,200人，事業版圖橫跨海峽兩岸；2008年被評選為「亞洲地區十大快速成長的小公司之一」。呂勝男分享新日興的企業文化是誠信、創新、專業及圓融；企業哲學是敖賣、敖買、敖做、敖做人（台語「敖」就是「很會」的意思）。他說，在新日興資歷超過30年的員工不少，主要是適才適用，採員工分紅制度，留住人才，且與學校建教合作，提供實習獎金培育人才。呂勝男民國54年高職畢業後創業，從製造彈簧起家。他說，當年向日本購買的全自動彈簧成型機一台要價20多萬元，當時可買5棟國宅；彈簧產品根基穩固後，增設金屬精密順送模具製造與沖壓加工生產項目，後來適逢筆電產業起步，走入Hinge（軸承）製造，開啟事業高峰。不過，呂勝男的創業過程並非一帆風順，轉投資的子公司也曾遇過挫敗，不得不忍痛關廠，讓他深刻體認到，若要投資不同領域，一定要掌握關鍵技術，否則就不能投資；尤其是做生意以賺錢為目的，除了技術，還有行銷、倉管、物流等，因此一定要「選對的人，去做對的事」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4340933": "第6款1.發生變動日期:108/06/182.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:呂勝男董事    ：彈簧公會創會理事長、新日興股份有限公司董事長呂敏文董事    ：台北縣進出口公會理監事林清正董事    ：新日興股份有限公司總經理、聯強國際公司副總裁阮朝宗董事    ：新日興股份有限公司副總經理毛英富董事    ：弘瑞法律事務所律師鄭志發獨立董事：敬興聯合會計師事務所會計師盧政忠獨立董事：華泰銀行副總經理蔡揚宗監察人  ：國立臺灣大學會計學研究所教授許黃不碟監察人  ：光田製麵負責人吳瓊華監察人  ：大千特產藝品企業有限公司經理4.新任者職稱、姓名及簡歷:呂勝男董事    ：彈簧公會創會理事長、新日興股份有限公司執行長呂敏文董事    ：台北縣進出口公會理監事阮朝宗董事    ：新日興股份有限公司副總經理林清正董事    ：新日興股份有限公司總經理、聯強國際公司副總裁毛英富董事    ：弘瑞法律事務所律師謝承翰董事    ：華川資產管理(股)公司執行副總經理鄭志發獨立董事：敬興聯合會計師事務所會計師楊博明獨立董事：統一超商(股)公司國際部經理、重億企業(股)公司顧問張元龍獨立董事：全虹通訊(股)公司協理、勤政聯合會計師事務所會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:  任期屆滿6.異動原因:108/06/18召開股東常會，通過全面改選董事。7.新任者選任時持股數:呂敏文董事             9,549,784股呂勝男董事            16,474,623股林清正董事               250,000股阮朝宗董事               169,678股毛英富董事                     0股謝承翰董事                     0股鄭志發獨立董事                 0股張元龍獨立董事                 0股楊博明獨立董事                 0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/15~108/06/149.新任生效日期:108/06/1810.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:本公司改選董事9人(含3席獨立董事)新任董事任期自108/06/18至111/06/17",
    "https://money.udn.com/money/story/5710/3905883": "新日興董事長呂勝男 （本報系資料庫）facebook軸承大廠新日興（3376）受惠筆電需求回溫，以及美系大客戶藍牙耳機充電盒出貨強勁，今年第2季財報有望繳出亮眼成績單。法人看好，新日興上季營收將突破28億元，季增三成，單季每股純益約2元，獲利季增九成。\r\n業界人士透露，新日興是蘋果MacBook筆電軸承主要供應商之一，同時也是蘋果藍牙耳機AirPods的充電盒軸廠供應商。因此，法人所指的美系客戶，就是指蘋果。惟新日興向來不評論客戶訂單與法人預估數字。\r\n法人表示，新日興今年首季業績優於同業，主因來自美系藍牙耳機充電盒貢獻，今年首季MIM產品占比則從去年同期的9%，大幅提昇至24%，第2季美系藍牙耳機需求仍然強勁，加上筆電拉貨動能增強，推升產品單價提升。\r\n新日興今年5月營收9.48億元，月增6%，年增25%，創歷史次高紀錄，6月因季底客戶拉貨效應，預料仍可維持高檔水準。法人預估，新日興6月營收有機會挑戰去年8月創下的9.63億元歷史新高，帶動上季獲利表現亮眼。\n經濟日報提供facebook法人估算，新日興上季每股純益約1.92元，季增九成、年增二成，而第3、4季每股純益各約2元，全年每股純益有機會突破7元，優於去年。\r\n此外，近期折疊手機成為市場熱門話題，業界人士分析，折疊手機是否耐用，關鍵在於軸承品質，加上每支折疊手機都要具備至少一個軸承，對軸承需求量不小，新日興為國內最大的軸承廠，已具備豐富的生產經驗，將有望成為這波折疊風潮的受惠者之一。\r\n據悉，過去筆電軸承的摺疊次數測試約2萬至3萬次，規格好一點的則是到5萬次，但手機的測試則需達到10萬次以上。由於技術難度較高，毛利率也相對較高，若能大量出貨，有助獲利提升。\r\n新日興為軸承大廠，以去年產品應用別來看，螢幕相關軸承占營收比重31%、筆電約占43%，MIM等其他產品約占20%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://market.ltn.com.tw/article/5949": "爆龍華科大與新日興共同成立機器人拋光研磨研發中心，引領機械傳產業加速智慧化升級。龍華科技大學日前舉行「新日興公司捐贈設備暨研發中心成立揭牌典禮」，雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級，帶動台灣整體經濟動能。龍華科大校長葛自祥(左1)，對於新日興呂勝男董事長提供學生獎學金及實習機會深表感謝。為深化產學鏈結合作，新日興公司呂勝男董事長將市值300萬台幣的機器手臂與研磨裝置乙套，捐贈予龍華科大機械系，龍華科大校長葛自祥特別代表學校致贈呂董事長感謝狀，感謝其慨然捐贈設備並提供優質企業實習機會，對龍華學子累積實務能力貢獻卓著。葛校長致詞表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。龍華科大葛自祥校長致贈新日興呂董事長感謝狀，表彰其捐贈設備，嘉惠學子貢獻卓著。他強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育產業所需跨領域專業人才。龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術。另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。林如貞副校長則代表董事會感謝新日興公司連年提供該校機械系進修部產學專班獎學金與工作職缺，對人才培育不遺餘力。新日興呂董事長致詞時對龍華科大打造優質教學環境，以及在該公司實習學子認真表現讚譽有加，希望維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作的前瞻務實作法，深表欽佩與肯定。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "https://udn.com/news/story/6928/3778148": "\n為深化產學鏈結合作，新日興公司董事長呂勝男捐贈市值300萬台幣的機器手臂與研磨裝置給龍華科技大學機械系，22日龍華科大舉亦舉辦「機器人拋光研磨研發中心成立揭牌典禮」雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級，帶動台灣整體經濟動能。\n龍華科大校長葛自祥表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。\n葛自祥強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育國家重點產業所需跨領域專業技術人才。\n另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。\n副校長林如貞代表董事會感謝新日興公司連續四年提供該校機械系進修部產學專班學生獎學金與工作職缺，對人才培育不遺餘力。今年初在該公司工作的龍華進修部同學，上課時聽老師說明機械系將發展機器手臂於拋光研磨技術應用，呂勝男董事長得知後，毫不猶豫將最新購置的機器手臂與研磨設備捐贈予學校，嘉惠學子貢獻良多。\n新日興公司董事長呂勝男對龍華科大實習生的認真表現讚譽有加，希望能和學校維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作，讓學生在畢業前就能到產業第一線，了解產業需求的前瞻務實作法，深表欽佩與肯定。\n新日興股份有限公司為台灣及全球筆記型電腦樞紐製造的領先者，生產筆記型電腦主要零件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率逾50％，10年來都是世界第一，國外內知名大廠都是新日興的主要客戶。龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術。圖／龍華科大提供龍華科大校長葛自祥致贈新日興董事長呂勝男感謝狀，表彰其捐贈設備，嘉惠學子貢獻卓著。圖／龍華科大提供龍華科大校長葛自祥（左），對於新日興董事長呂勝男提供學生獎學金及實習機會深表感謝。圖／龍華科大提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
    "https://www.epochtimes.com/b5/19/7/11/n11378109.htm": "影音評論健康左起：區長陳奇正、里長周淑甘、新日興總裁呂勝男、立委蘇巧慧、高敏慧議員服務處主任（區公所提供）【大紀元2019年07月11日訊】（大紀元記者宋順澈台灣新北市報導）新北市樹林區三龍里首度辦理老人共餐，里長周淑甘於年初就積極籌劃辦理，新日興公司新廠房剛好於最近建造落成於三龍里，新日興公司跟區公所表示希望贊助地方鄰里老人共餐公益活動，公所順水推舟，促成此次公益善舉良緣。樹林區陳奇正區長表示，特別感謝「新日興股份有限公司」贊助共餐善舉，樹林區有越來越多企業以實際行動落實社會責任，讓老人共餐有機會遍及各里，感謝現場默默付出的鄰里志工願意發心與出力。期待早日成立三龍里銀髮俱樂部，提供65歲以上長輩初級預防照顧服務，增進長者社區參與及人際互動的機會。里長周淑甘表示，感謝「新日興」資源贊助，讓她有機會實現在里內辦老人共餐，照顧里內長輩的想法，並捐助一台血壓計給里辦公處，希望讓長輩於每次共餐活動使用，讓長輩吃得開心也兼顧健康，公司也載來新鮮蔬果為飯後共餐加菜，愛心滿分。此次老人共餐活動，新日興總裁呂勝男與蔡孟惠資深經理等都出席此次活動；呂勝男表示，「新日興股份有限公司」秉持著「取之於社會，用之於社會」的回饋理念，積極參與社區活動，除致力交通安全宣導，捐贈新北市義消總隊看察車輛、捐贈樹林分局功能警用反光背心；同時，也關注偏遠地區弱勢家庭定期捐贈米糧，積極投入社會福利等弱勢關懷。區公所表示，三龍里老人共餐將在每週三上午11點舉辦，每週預計有70位長輩受惠，現場將召集鄰長們擔任志工服務長輩，歡迎揪伴一起來共餐，額滿為止。公所並準備精美豐富的宣導品，讓區長現場舉辦有獎徵答活動，分送給現場回答問題的民眾，讓來共餐的阿公阿嬤有吃擱有撂，帶著開心喜悅回家。責任編輯：英禎",
    "https://www.chinatimes.com/newspapers/20170515000158-260206": "軸承廠信錦（1582）、兆利（3548）第1季EPS分別達1.35元、1.57元，獲利年增38％～62％，不僅同步寫下歷年同期新高，更雙雙超越族群龍頭新日興（3376）的0.4元。展望後市，除了工作天數較第1季恢復正常、逐步進入產業旺季，以及美系大客戶新產品出貨，三家軸承廠的營運預期也將逐漸升溫。綜觀軸承廠第1季營運表現，受到美系品牌大客戶的筆電處於新舊產品交替期，衝擊供應鏈的稼動率，導致主要供應商、軸承族群的龍頭廠新日興營運偏弱，第1季獲利僅7,201萬元，年減61.5％、季減85.15％，EPS僅0.4元，寫下20季營運新低紀錄，因此也被信錦、兆利「超車」。信錦第1季受惠於產品組合轉佳，以及原物料成本控管得宜下，毛利率為23.9％，財報表現優於內部預期。該公司去年為增進經營效率，關閉深圳廠以調整廠區生產配置，租金與人事成本大減，營業費用較前一季減少近20％、較去年同期縮減逾24％，稅後純益2.1億元，年增38％，為歷年同期新高紀錄，EPS達1.35元。美系品牌廠預計在第3季推出新款筆電，預期供應鏈從第2季起就可見到營運增溫。值得注意的是，美系品牌業者為擴大規模，明年還將推出Cost down版本的筆電，對於MIM軸承的需求預期大增。據了解，美系大客戶以新日興、兆利、美商安費諾為三大金屬粉末射出成形（MIM）供應商，其中，新日興獨拿70％訂單，兆利內部則以拿下30％比重為目標。業界指出，新日興的MIM良率已相當穩定，兆利經過學習曲線後，良率已從70～80％提升至80～90％，有助於穩固毛利率。隨著旺季來臨，兆利拚4～5月落底、新日興第2季可望逐月成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3979818": "",
    "https://theinitium.com/article/20170902-taiwan-a-rebirth-of-chinghuiyao/": "老字號如何從大眾小吃市場轉入專業小眾市場？與當年生產小吃碗時容許細微瑕疵不同，精密工業陶瓷追求更高的良率、更微小的誤差值，清輝窯的科技變身也有一段漫長的摸索期。台灣小吃界與清輝窯曾有過深厚的革命情感──如同小吃店攤常備的黑醋或蒜泥，清輝出品的「生意碗」是台灣庶民美食數十載的好搭檔，市占率曾高達六成，廣受小吃店老闆的喜愛。食客或許從未留意手中食碗的模樣，但是清輝碗曾經如此深入台灣民間、融入市井飲食的日常，翻開介紹台灣老派小吃的書籍，清輝的白底青花碗屢見不鮮，民眾也許叫不出這些碗的正確名字，但對它的形貌並不陌生。這些小吃店能持續使用絕版的清輝碗至今，多少證明了店家真心惜物，而這份情意通常也反映在他們對食物的堅持上，有點真本事，過得了歲月的考驗。如同香港茶餐廳的奶茶瓷杯、大排檔的公雞碗，清輝青花小吃碗連結了台灣戰後的平民美食記憶，從歷史的角度來看，這些碗端起的不只是一碗熱羹湯或一碗燒冷冰，還有在地的文化意義。從南到北，至今仍珍惜地使用清輝碗的台灣老字號族繁不及備載，高雄楠梓的三塊厝肉圓嫂、鹽埕李家圓仔湯、台中四季甜食、台中馬家涼麵、台北華西街的阿猜嬤甜湯、台北源芳刈包四神湯、基隆三沙灣麵線羹、宜蘭羅東紅豆湯圓、宜蘭肉羹慶……使用清輝窯碗具的店家，幾乎都是有歷史的老字號，原因無他──正宗的清輝碗早在上個世紀末停產，現今已無存貨。這些小吃店能持續使用絕版的清輝碗至今，多少證明了店家真心惜物，而這份情意通常也反映在他們對食物的堅持上，有點真本事，過得了歲月的考驗。清輝窯的「清輝」兩字取自於第二代的經營者林清輝之名，但是「清輝窯」是他的父親林清於1951年左右創立，當時國民政府遷台不久，中國大陸陶瓷供應中斷，台灣內需市場擴大，鶯歌窯場在1951年一年之中，從二十幾家倍增為四十幾家，新增者幾乎皆為碗盤製造商，林清正是這一波趁勢而起的新興製造商之一。不過，在80年代之前，批發商與零售業者叫貨的時候並不指名要「清輝窯」的碗，而是帶著一點人情味地把他們家的產品稱之為「阿輝伯仔的」，這其實有特殊的原因：早年鶯歌日用碗盤製造商並沒有「品牌」概念，營業僅求謀生，台灣經濟起飛時期又以代工出口為重，並不重視廠牌標記，業者長期扮演拼經濟的「無名」功臣，業界僅透過碗盤的彩繪花樣與樣式簡單區別不同窯廠。因此，如同鶯歌早年諸多叫不出名字的陶瓷公司，清輝窯長期身分朦朧，直到80年代才在製碗過程中多幾道工序，在小吃碗底印上「清輝窯」這個品牌印花，民眾才算正式認識了它們。值得一提的是，50到70年代，許多台灣陶瓷業者不僅隱姓埋名，還經常模糊商品出身，技術性地在碗底加印「Made In China」的方框紅字，只因當時兩岸交通阻絕，時代氛圍使得中國陶瓷物以稀為貴；也有廠商刻意替強化自家碗盤的日式風情，加印和風名號或圖案，藉此哄抬商品的價值，利用的是台灣消費者對中國與日本貨的嚮往，也反映了當代時空下的文化位階。中國大陸經濟市場開放之後，在台生產的偽中國商品不再搶手，但佯裝成日本貨的陶瓷碗盤至今仍在台灣受到歡迎。早年拍照留影難得，訪談時請清輝窯第三代經營者林正誠提供鶯歌早年的老照片，他翻箱倒櫃找出來的唯一一張全家福比巴掌還小。他們在自家工廠二樓陽台照相，遠方的背景是一根大煙囪，隱約可以看見煙囪上寫了「中國砂輪」大字，照片裡的林正誠仍是小學童。這張全家福雖然取鏡於日常，但放在歷史的時間軸上來看，攝影的那一瞬間，正好也捕捉到了清輝窯家族站在命運的十字路口，開始進行第一次技術與設備升級的那段時光。清輝窯從創業之始即生產「一次燒釉下彩」日用陶碗（編者按：「一次燒釉下彩」為碗盤坯胎素燒後飾以紋彩，再上透明釉，最後以高溫燒製，因有釉面保護，花樣不會褪色磨損。早期陶碗製作僅經歷一次燒成，現代製造過程則經歷素燒、施釉再燒的兩次燒成），初期必須向中國砂輪所屬的大型窯場分租窯爐空間才能燒碗，之後緩慢累積資本，從而擁有自家窯爐，這也是鶯歌許多陶瓷業者的共同經歷。中國砂輪最早以燒製磚瓦出身，後來以生產工業砂輪而壯大，靠的是特殊技術的精進，而讓「阿輝伯仔的『硘仔』（即閩南語的「陶瓷」）」在業界脫穎而出的關鍵，同樣也是幾次重要的技術升級。1962年，林正誠仍是個蹣跚學步的小兒，這一年台灣陶瓷參加了美國西雅圖的萬國博覽會，一舉打開了鶯歌陶瓷外銷之路，加上後來政府主導的外銷融資貸款及外銷退稅等鼓勵措施，使台灣陶瓷業進入飛躍式的成長期，一直到80年代，建築、衛浴、日用陶瓷無論內外銷都蓬勃發展。在林正誠成長過程中，他的手足與同學們幾乎毫無假日可言。下課回家幫忙生產，集體加工貼瓷磚、畫三色子（編者按：上半部咖啡色、下半部米黃色，兩色相疊的日用餐具，是鶯歌長期外銷歐美的熱門產品）、替碗盤上釉，是鶯歌孩子們共同的青春記憶。在那二、三十年眾人競逐貿易錢潮的期間，清輝窯卻依然專注於台灣本土市場，關鍵在於他們從日本引進的一項獨門技術。在林正誠開始上小學的60年代尾聲，日語流利的阿輝伯仔前往日本參觀窯業設備展，重金買下了台灣第一台陶瓷釉下彩移印機帶回台灣，開始機械化生產釉下彩瓷碗，這是影響清輝窯未來發展的第一個重要轉折點。自此之後，有很長的一段時間，台灣沒有任何同業擁有同樣的設備與技術，奠定了清輝窯往後在小吃碗界執牛耳的市場基礎。因此，現今在老字號小吃店或二手市場仍能找到的台灣早期機器移印（非手工製）的青花老碗，絕大部分都是「阿輝伯仔的」。小吃碗的生意是細水長流的生意，而清輝出品的生意碗之所以受到小吃界歡迎，有幾個特殊的原因：除了清輝窯針對小吃業者設計的餐具比家用碗更厚，老闆端湯在桌間遊走時不易燙手，寬口設計看起來份量足，相較於早期陶碗，機械化生產的瓷碗燒製溫度更高，質地更硬也更耐碰撞，而且釉下彩因為有釉面保護，長期使用也不顯舊。清輝窯深知自身的優點，往年出貨時包裝紙皆印上「無毒」字樣，有些生意人甚至經常在往來客人面前故意掀倒成疊的碗，以證明碗盤的「粗勇」。在最輝煌的時期，清輝窯可以每天燒滿一窯爐的食器，全台設有五大經銷據點，六成的小吃店生意碗都是用「阿輝伯仔的」。但是，在林正誠當完兵加入家族事業後不久，中國大陸的經濟市場開放以及兩岸往來漸漸發揮效應，80年代尾聲，鶯歌傳統陶瓷產業已是強弩之末，量大成本低的大陸貨衝擊台灣產業，業者經常苦笑揶揄：「他們的麵包比麵粉還便宜」。不僅如此，70年代以降，使用免洗餐具以防B型肝炎的政府宣導也開始發揮影響力，加上人工洗碗成本升高，小吃業者開始大規模轉用保麗龍碗、紙碗、美耐皿，清輝窯的市場急遽萎縮，甚至一個月只能燒勉強燒三、四窯爐的食器，經歷了一段痛苦而青黃不接的時期，「阿輝伯仔的」光輝時代終於燃至盡頭，被迫走到終點。未來充滿不確定，清輝窯再度站上了命運的十字路口。90年代，鶯歌的傳統產業無不積極尋求轉機，擁有獨門技術的陶瓷工業留了下來，有些轉而經營藝術品牌工作室，但絕大多數的碗盤小型業者都兵敗如山倒。阿輝伯仔過世之後，林正誠與兩位哥哥合作延續家族事業，眼見小吃碗的生意已日薄西山，他們不得不做了一個難捨的決議：賣掉製碗的機器，走一條新的路。買下清輝窯機械設備的廠商曾經是清輝窯的經銷商，也就是現今仍活躍的全國磁器「CK」，清輝窯把機器設備賣給熟識的商場朋友，舊有的模具也附贈交與對方，讓「阿輝伯仔」產品的生命在他處延續下去，也許沖淡了一些放手舊產業的不捨與哀愁，但是未來的挑戰才剛開始。放眼公司未來，清輝窯成員和阿輝伯當年一樣積極走訪設備與工業展，試圖發掘新的潛在市場，最後決心放手一搏，轉型進入精密工業陶瓷領域；要轉換跑道談何容易，首先即要投資更高階的量產設備，其次是研發獨家的產品技術。與當年生產小吃碗時容許細微瑕疵不同，精密工業陶瓷追求更高的良率、更微小的誤差值，從大眾小吃市場走到專業小眾市場，清輝窯的科技變身也有一段漫長的摸索期。清輝窯第一波研發的成品是「陶瓷過濾網」，利用的是陶瓷耐高溫的特性，熔煉廠業者在熔製金屬產品時必須先汰除金屬中的雜質，增加成品的強度與品質，這時候耐高溫的陶瓷過濾片便派上了用場。一直到1992年，航發中心（現為空軍航空科技研究發展中心）向清輝窯購買大批過濾網協助製造IDF戰機的起落架，替清輝窯打開了進入航太業的第一扇門，此時清輝窯才在風雨飄搖的轉型過程中漸漸站穩腳步，在新產業看到一絲曙光。當年在路邊小吃攤端著清輝碗吃蚵仔麵線的食客或許很難想像，手中小碗的生產者，往後的產品不但離開了一般人的餐桌，還可以說是飛天遁地，跨越國界，來到了許多意想不到之處。在現階段的清輝窯多元產品中，包括了波音737發動機渦輪葉片的陶瓷型芯、天弓飛彈、高鐵、電動車與戰車裡的零件。許多業者喜歡以「陶瓷型芯」鑄件（編者按：「陶瓷型芯」是協助中空鑄件的耗材。鑄件時埋下型芯，冷卻成型後再將型芯融出，形成中空），製造金屬中空的產品，利用的是陶瓷耐高溫的特質。航太、國防等精密儀器同樣借助陶瓷材料低膨脹係數、高強度的優勢，確保儀器或記憶板穿梭於低溫極地、高溫沙漠的時候，不會因為溫差巨大的變化而短路，或者因為持續運轉發燙而導致電路板翹曲變形。清輝窯毅然決定擴大設備，吃下三星的訂單，藉此獲得快速打入3C電子產業的通關門票。轉型之路摸索了十年後，清輝窯開發的產品橫跨耐熱與散熱品，當時電子產業仍習慣使用金屬散熱片，清輝窯試圖遊說台灣大廠使用不需要額外加工即能絕緣、抗EMI（電磁波與電子元件作用產生干擾的現象）的環保陶瓷散熱片，卻難以取而代之，不得其門而入。直到2009年，韓國三星因緣際會前來洽談合作，逼使清輝窯來到新的抉擇點，當時全球金融風暴仍讓人餘悸猶存，三星需要發包的散熱片年產量卻是兩千萬片，要符合這樣的規格，勢必需要再下重本投資讓量產設備升級。最後，清輝窯毅然決定擴大設備，吃下三星的訂單，藉此獲得快速打入3C電子產業的通關門票。現今，清輝窯依然是台灣唯一的陶瓷過濾網和陶芯製造商，並以陶瓷射出成型的技術持續開發各種精密元件，仰賴的是過去二十多年來緩慢累積的專業技術與量產設備，而他們的客戶已經遍及全球，送貨的目的地，不再只是台灣的五大經銷據點，而是全球各大洲；客戶不再侷限於傳統碗盤經銷業者，而是各行各業。與國際大廠合作的經驗，擴展了清輝窯的視野，現在他們更能具體而宏觀地想像未來的前景，目前成立了一間子公司「澤西歌」，與家族經營的老牌「清輝窯」做資產管理上的區隔，準備逐步邁向IPO。走進清輝窯的廠房，經常碰到上了年紀的老員工，其中，林秋麟今年已63歲，在清輝窯工作了半個世紀，從第一代的手繪陶碗一直做到現在的精密陶瓷，可以說和整家公司一起長大。即使像清輝窯這樣積極而充滿前景的鶯歌轉型中小企業，在訪談中也只能婉轉表示這些年來必須仰賴自身的資源單打獨鬥，才能緩慢地在時代的巨輪下闢出一條蹊徑。至今，清輝窯仍珍重地照顧著公司裡一起打拼的夥伴，如同街頭巷尾的許多小吃老字號仍珍重地使用上個世紀的清輝窯。隨著時代的進步，推崇免洗餐具的社會氛圍不再，民眾更加重視環保與食安問題，甚至自帶餐具出門，許多人重新看見並欣賞陶瓷碗的優點──但是清輝窯已經不再回頭。上個世紀，台灣陶瓷業曾經因為參加萬國博覽會而打開了外銷之路，為台灣陶瓷產業帶來了二十餘年的繁華。如今，台灣處在國際經貿合作關係的曖昧地帶，缺乏有力的經貿協議撐腰、保護。即使像清輝窯這樣積極而充滿前景的鶯歌轉型中小企業，在訪談中也只能婉轉表示這些年來必須仰賴自身的資源單打獨鬥，才能緩慢地在時代的巨輪下闢出一條蹊徑。現在，走進鶯歌陶瓷博物館，可以在「未來預言」展區看見清輝窯精密陶瓷的陳列品。但是，清輝窯的終極期盼，不只是博物館玻璃櫃裡的靜態教育展示，而是真正走出世界，被不同產業「看見」，而終能發揮所長，那才是未來。",
    "http://china.caixin.com/2019-01-06/101367011.html": "　　【财新网】（记者 单玉晓）继陕西千亿矿权案后，最高法院当事法官王林清近期再有一段约九分钟的自述视频被披露，在视频中他讲述了其承办过的另一起矿权案遭遇施压的过程，引起更多关注。　　财新尚未能联系到王林清本人，对该视频源自何处无法确认。查阅中国裁判文书网及最高法院公报可知，王林清视频中最新指称的案件名为“山西省王永安和王见刚侵犯财产权一案”。根据登载于2013年第二期最高法院公报上披露的二审民事判决书，王见刚和被告王永安是为争夺山西吕梁一座铁矿厂的股权而产生纠纷。2003年，山西众心钢铁有限公司董事长王永安经山西省交城县信用联社董事长韩振荣介绍，与山西古冶实业（集团）有限公司董事长的王见刚一起出资购买了位于山西吕梁岚县的大源采矿厂，包括露天采矿厂、四个采矿洞和有磁选厂，总投资共2700万元。根据双方协议，这2700万元中的400万元由王见刚投入，2300万元由王永安投入，王见刚占34%的股份，王永安占股34%，王永安所吸引来的资金1000万元占股30%，韩锐峰占2%，韩锐峰是韩振荣之子，但韩锐峰并未接受2%的股份，王见刚、王永安实际各占大源采矿厂35%股份。双方约定，企业分配利润的原则是先付投资款，即先付王见刚400万元，王永安2300万元。之后的2004年1月28日，王永安、王见刚等又一同出台了《联合公司会议纪要》，进一步约定大源采矿厂的利润分配事项。3人已赞赏ads_display(971)ads_display(972)陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n",
    "https://www.ettoday.net/news/20160920/778798.htm": "▲媽祖帽子裡的秘密，整齊髮髻是真人頭髮。（圖／翻攝自國家第三級古蹟~新竹長和宮粉絲專頁）生活中心／新竹報導媽祖在民間信仰中是救苦救難的神明，在台灣擁有廣大信眾，但是很多人都不知道，媽祖林默娘生前的頭髮，有部份竟然是保存在台灣。新竹三級古蹟長和宮內供奉的媽祖神像，是270年前由湄洲來台的分靈，相傳這尊神像上的頭髮，就是林默娘仙逝後所留下，而媽祖出巡前一定要綁好髮髻才允許起駕，也讓地方嘖嘖稱奇。媽祖神像莊嚴，平常不管出門或是在廟裡都是戴著帽子，但其實帽子裡藏了一個傳說。經過擲筊得到媽祖的許可，廟方人員才得以把帽子先取下來，可見頭上梳著整齊的髮髻，據說是林默娘的頭髮。長和宮主委楊金土指出，「當年文獻會有拿去化驗，的確是真人的頭髮，整撮頭髮垂下來有一兩尺長。」史料記載，媽祖林默娘在宋太宗雍熙4年仙逝，得年28歲，肉身火化留下的一束頭髮，分靈為三尊媽祖，「大媽」留在湄洲朝天閣正殿，毀於文化大革命，「二媽」流向南洋失蹤，據說目前在新加坡，「三媽」則是長和宮的軟身真髮媽祖，關節四肢可以自由活動，連大陸的文物學者都來台尋根。而每逢祭祀大典，長和宮必定封廟門為媽祖梳洗，有一次出巡前髮髻沒綁好，怎麼擲筊媽祖都不願意起駕，最後重新梳洗媽祖才肯出巡，也讓地方人士和信眾嘖嘖稱奇。而當時媽祖來台時所坐的神轎、香條板等文物，現在也都保存在長和宮中。長和宮的興建肇始於1742年，當時竹塹市街發展起來，許多郊商便在長和宮為議事地點，所以取名長和宮是有船頭行長久合作，和平共處的意思。廟內主祀天上聖母，為清乾隆七年時竹塹水郊會與福建莆田萬梅堂禪師林義濤供奉，由湄洲祖廟迎請至竹塹長和宮。民國65五年農曆3月27日，長和宮媽祖環島巡境5天，第4天由台東媽祖廟前往知本途中，在大武嶺區內商店休息時，隨行車隊中一名陳姓女信徒遺失價值3萬元的鑽戒，當時人心惶惶，毫無對策，於是禱祝於媽祖駕前，請求聖示指點。經媽祖連續3次靈示失物在台東某間旅社套房內，陳女即刻僱請計程車趕往，果然在房中找到失物。又有一次進香行程，新竹市一名高齡邱姓信徒隨同登船航向湄洲島，卻在湄洲灣外不慎掉落一枚刻有姓名的金戒指，他一路悶悶不樂抵達大陸，一行人投宿同安街客棧。當晚有一名漁夫前來客棧賣魚，邱老先生當下就買了一條，隨後剖魚烹煮時，赫然發現腹中藏有一枚金戒指，仔細一看，竟然就是先前掉落海中的那一枚戒指。▲▼長和宮內的媽祖神像。（圖／翻攝自跟著媽祖走粉絲專頁）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「到底是在『靠腰』什麼！！」高雄一名媽媽得知小孩國中畢旅3天2夜費用要4100元，雖然小貴但她想說回憶無價，仍堅持出錢讓孩子去，想到這個決定遭到孩子叔叔阻止碎念，讓她氣得回嗆「有事嗎？」其實這趟畢旅CP值超高，一路從雲裡古坑從南玩到北來到台北陽明山、西門町，還住進4星級新竹煙波大飯店，讓網友驚喊「超爽！煙波1晚都不只4100......。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}