{
    "Q1": {
        "漢諺新推量測儀器 性價比高 ": "零件加工部品的量測儀器領導品牌「漢諺精密公司」，為提升客戶產線朝自動化、智慧化升級，全新推出「觸控型蝸桿蝸輪雙齒嚙合機」，透過觸控面板輕鬆按下指令，快速量測出蝸桿1-5牙口，單齒對單齒的偏心量就可以輕鬆檢測出來，重現精度可達0.005mm（5μ等級），精度表現更勝德商、日系進口品牌，讓客戶趨之若鶩。擅長研發高端精密量測儀器的靈魂人物漢諺精密公司董座林茂昌表示，檢測儀器加載數據儀表，在產線中的偏擺量、內外徑、內外端面等各種量測數據可做即時分析報告，符合品質會亮綠燈，不符合也可馬上回饋、立即修正，提升產能效率，讓業者不需再高價購入儀器，C/P值高。目前在3月4日TIMTOS台北國際工具機展展出，位於南港二館，攤位號碼：Q1414。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣機車業走出舒適圈 ": "\r\n【撰文／林茂昌】\n\r\n2018年對於台灣的機車族來說，應該是相當刺激的一年。首先，立法院於6月底三讀通過《空氣污染防制法》修正案，並於8月3日起開始實施。其中第36條第2項規定，中央主管機關得視空氣品質需求，加嚴出廠10年以上交通工具原適用之排放標準。此一修正案一度引起老舊機車族的恐慌和憤怒，環保署乃緊急澄清，關於機車加嚴排放標準，受影響的對象只有二行程機車（民國92年12月31日前出廠），四行程機車不受影響。\n\r\n其次，交通部原本打算2019年元旦起，新款125CC以下機車強制裝設防鎖死煞車系統ABS或連動式煞車系統CBS，新款126CC以上機車新車強制裝設ABS，原訂舊款新車則依照排氣量數，應於2021年起強制裝設ABS或CBS，否則不得領牌上路。後來因為民眾憂心購車成本增加，反彈聲浪大，蔡英文總統指示希望能夠考慮人民的負擔，重新檢討。於是交通部「稍微做了一點改變」，2019年民眾買新機車，政策與現在相同，到2021年，也可以自己選擇要不要加裝。\n\n電動機車一枝獨秀電動機車一枝獨秀\n\r\n我們另外也觀察到，2018年整體機車銷售量在2017年接近百萬台的高峰後急轉直下，燃油機車出現明顯衰退，8月份單月更比去年同期掉了32%。相對之下，電動機車卻一枝獨秀，出現罕見的高速成長，單月銷售突破萬輛關卡，市占率達到將近14%！電動機車來勢洶洶。雖然目前電動車有購車補助，將來如果優惠取消，是否還能如此強勢尚待觀察，但事實擺在眼前，電動車的實用性和接受度已經達到一定的水準，在台灣，漸漸威脅到傳統燃油機車。\n\r\n我認為這正是所謂「創造性破壞」的最好實例，值得期待。\n\r\n台灣對於機車之進口，除了有關稅之外，還有高於其他國家的環保標準以及繁冗的驗車程序等技術性貿易障礙（Technical Barriers to Trade），使得一般人完全打消從國外進口機車的念頭。即使勉強進口，競爭優勢已消失殆盡。這讓國內車廠取得寡頭壟斷的地位，長期瓜分台灣車市。\n\r\n難道沒有外國機車大廠想要來台設廠，進軍台灣車市嗎？一般的分析認為，大廠來台無利可圖，因為初期的設廠成本很高，加上要廣設銷售維修據點，不容易和現有的廠商競爭，加上台灣機車市場已日漸飽和，一年一百萬輛的規模，和越南、泰國、印度相比，誘因不大。\r\n因此，台灣的機車市場就在這關稅和技術性貿易障礙的保護下，形成長期的寡占態勢，廠商享有一定的利潤空間。只要機車價格不要高得太離譜，新廠商是不容易進來競爭的。但從另一方面看，長期保護的結果，這幾家大廠也只能在台灣稱霸，出了國門，就不是那麼一回事了。就以越南市場來說，三陽的確努力過，也曾經打下一片江山，最後仍不敵本田的精銳產品而全面敗退。總之，國產機車大廠仍以台灣市場為主，雖有部分車種外銷，成果有限。\n\r\n然而，機車在台灣已經是文化的一部分，深入人心，其意義不單只是一項商品而已。多少年輕人努力打工存錢，買進人生中第一輛嶄新機車，並以此為榮。長久以來，一些國產機車經典車款在人們心目中，更是台灣的驕傲。可惜這些國產大廠似乎沉迷在寡占的舒適圈裡，不斷玩著環保標準、安全規格、台灣製造等老策略，把售價持續拉高。當越來越多消費者在東南亞看到別人可以更便宜的價格買到性能更好、設計更新穎的機車時，那種失望和惱怒是難以言喻的。但國內市場就是寡占，你除了忍耐，又能奈何？很多人只好老車一直開，不輕易換新車，以消極抵抗。\n\r\n這正是目前台灣機車市場最精彩的一面：誰都沒想到長期受到冷落，即使有政府補助仍然賣不好的電動機車，因為Gogoro創新的電池交換系統，然後又及時調整價格策略，將售價扣除政府補助後的金額，壓到一般人可以接受的範圍，瞬間點燃年輕族群購車的熱情。買車有理性的部分也有感性的部分。當市場心理有相當的起伏，對既有廠商失望之時，若有新廠商適時出現，提供理性上尚能接受的產品，就有可能攻城掠地，順利接收這股能量，建立新的品牌地位和形象。\n\n機車是台灣文化的標誌機車是台灣文化的標誌\n\r\n許多人以為買電動機車的人多半是前衛的環保人士，或是斤斤計較於油錢的省錢達人，其實不然。Gogoro的電池月租費並沒有比燃油車的油費便宜，而我身邊好幾位買Gogoro的年輕人也不是甚麼環保人士，純粹只是追求新鮮和驕傲的感覺。\n\r\n我認為這是一波機車族的形象革命或新認同運動。代表台灣機車族最鮮明的影像莫過於台北橋機車瀑布，不論你喜不喜歡，那就是台灣機車文化的標誌。自2016年起，有Gogoro車友自行發起台北橋快閃活動，試圖創造一個寧靜消音的新車海。這個活動到今年2018年第三次舉辦時，來了1,303輛電動機車，並寫下金氏世界紀錄。一位參與者說得最好：「沒想到買輛機車還能創造金氏世界紀錄！」\n\r\n當然，傳統機車大廠也驚醒了，紛紛調整策略，企圖在大勢尚未底定之前，搶占一個理想的市場地位。山葉宣布將與Gogoro合作，於2019年推出採用Gogoro電池系統的電動車。光陽則是推出自己的ionex車能網系統，宣示在2019年拿下電動機車市場龍頭和50%市占率的目標。\n\r\n我們樂見機車業者走出舒適圈，放手一搏！\n\n\n本文摘自《看》雜誌第197期，更多內容請見http://www.watchinese.com\n請尊重智慧財產權，如需轉載請註明來源：《看》雜誌 第197期）謝謝！本文摘自《看》雜誌第197期，更多內容請見http://www.watchinese.com\n請尊重智慧財產權，如需轉載請註明來源：《看》雜誌 第197期）謝謝！\n                    武漢肺炎近期迎來重大「拐點」時刻。不過，此拐點非是中國國家主席習近平此前「欽定」於4月的疫情消失之拐點，而是黨媒火力打造的疫情轉向之拐點——以猛烈勢頭從國內「轉向」海外，禍亂全球。                  \n                    網站是品牌意識的展現。一路伴隨台灣網路產業成長的林宏指出，好的網站就是要不斷「提升能見度」，增加行動裝置易讀性、優化網頁架構設計、加強內容策略及關鍵字布局，讓網站能夠根據消費者的意圖，在不下廣告的情況下增加自然流量。                  \n                    傳統產業從線下轉戰線上，應該自建官網還是平台上架？建官網要選擇套版還是客製化開發？以「Indie Drinkster」作為品牌名稱的李嘉豪表示，公司草創之初就是希望打造一個國際化的品牌，因此決定自架官網，並且捨棄套版。                  \n                    在時尚界頗為知名的浿機，是少數能進入國際時裝週的台灣時尚部落客。「好的網站要讓使用者有一個好的體驗。」身為少數擁有編輯、攝影團隊的時尚部落客，浿機和不少知名品牌合作企劃內容，希望帶給讀者越來越好的體驗。                  \n                    台灣從疫情剛發芽的1月份開始，台灣政府與民間都處在草木皆兵的狀態，政府的防疫團隊也是採取滴水不漏的防疫策略。                  \n                    武漢肺炎肆虐中國，像一把大關刀，重重地向中共統治政權砍下去，使中國政府面臨前所未有的統治危機。中共可以用美麗數字對外掩飾真實的死傷人數，可以用激烈的手段控制人民言行，但卻無法抹滅對老百姓造成的傷害，一步步斬斷自身的統治根基。                  \n                    長年從事唱片美術設計的Hally Chen，愛上「喫茶店」後開始寫作。從雜誌專欄起家，隨後以冰果室、老咖啡店為主題，出版了三本著作。一手做設計、一手拍照寫文章，他走出了獨一無二的「斜槓人生」。                  \n                    從室內設計師轉賣髮品、從名不見經傳到賣進台灣五大髮廊，36歲的第二代老闆林慈棋，打造本土品牌「蕾娜塔」傳奇，成為全台沙龍分布最廣的美髮品牌。                  \n                    以臉書為主的社群無疑是品牌兵家之地。2020年依舊備受關注的話題，必定是如何透過社群文案，在吸引受眾的目光之餘，獲取更多信任？透過「受眾、目的與表達」的角度思考貼文，是否能更精準提升社群文案的內容？                  \n                    武漢肺炎造成了全球的恐慌和經濟問題，但本文主要不是要談經濟對策，而是要討論一些和疾病對策相關的經濟思考。                  \n                    這波疫情來勢洶洶，武漢地區的醫療體系瞬間瓦解。緊接著，中國各大城市紛紛採取不同程度的封鎖，世界各國為了防疫，更是下達旅遊禁令，阻止中國出來的旅客甚至於信件包裹。這些防疫措施，嚴重影響了人流和物流，加上疫情還在緊張階段，為了怕群聚感染，工廠開工問題重重。最後的結果就是全球供應鏈受到重創，經濟衰退。                  \n                    一場不明原因的武漢肺炎疫情，將一個14億人口的國家攪得天翻地覆。隨著疫情擴散、多地封城，無數的人在無助、在恐慌中度過每一天。這一切無法不令人想起那些流傳了幾百年的預言。                  \n\n",
        "工研院發表2019三大關鍵產業趨勢 ": "面對人工智慧(AI)、5G等新科技浪潮來襲，成為新經濟的創新模式，台灣產業在全球市場競爭下如何轉型突圍、接軌國際，為當前一大重要議題。工研院今(21)日舉辦「2019台灣關鍵產業機會發表會」，發表2019年台灣AI智慧機械、半導體產業、醫材產業等三大關鍵產業前景預測；也特別邀請美國愛達荷州亞太區辦事處處長顏銀德、新漢公司董事長林茂昌、大氣電漿公司總經理張加強等業界專家與會，共同解析前瞻科技趨勢與未來國際合作契機。工研院產業科技國際策略發展所所長蘇孟宗表示，隨著AI、5G技術的進步與發展，已逐漸應用擴散到人們的日常生活中，全球科技產業正在典範移轉，台灣需急起直追，從全球科技發展趨勢及市場需求出發，發揮台灣產業優勢，翻轉競爭力。另一方面，近年來亞洲經濟加速崛起，將重構區域合作發展格局，因此台灣未來的產業發展，除了厚植實力，還要借力使力，吸引國際與台灣加乘合作，才能掌握新一輪的產業契機。蘇孟宗進一步指出，為協助台灣產業有效接軌國際，工研院在2018年8月正式成立產業科技國際策略發展所，透過整合原有產業經濟與趨勢研究市場分析與產業智庫服務的基礎上，進一步整合本院海外產官學研機構國際網絡與跨領域創新研發能量，加速協助台灣產業布局全球前瞻科技市場之國際發展策略。工研院今日公布2019年影響台灣深遠之三大關鍵產業趨勢分析。在AI智慧機械產業關鍵議題觀察上，工研院指出，國產智慧機械應用方案研發，包括：智慧化零組件、機台、產線及工廠解決方案上，已在2019年逐漸開花結果，且智慧製造應用在多項製造產業持續擴散。為提升競爭力、滿足客戶彈性製造要求，包括整合機器人的自動化生產、生產設備聯網、機台及產線運作可視化、生產設備稼動率管理、設備預測維護、智慧自動化檢測等各類智慧製造應用方案，已逐漸在國內製造業擴散。工研院指出，受到2018年下半年爆發中美貿易紛爭影響，中國大陸本土及外國在華投資製造商多數暫緩後續生產設備投資採購，對歐洲、日本、韓國及台灣機械設備出口造成衝擊。2019年1至2月台灣機械產品出口金額38.4億美元，較2018年同期減少3.9%。由於中美貿易談判有望在今年獲得明確結果，預期在第三季後全球機械設備貿易發展會較為活絡。展望2019年，工研院建議，因應全球大趨勢，台灣製造能力變革勢在必行，智慧機械發展與應用是促進台灣製造業變革的契機，有賴於國內機械、資通訊、智慧科技領域業者共同合作。例如：人工智慧在未來具備認知、預測、自主反應能力的智慧機械產品與應用方案上具有關鍵性地位，需要人工智慧軟硬體廠商、工業物聯網及雲端服務平台廠商，以及具備產業領域知識的製造業者共同合作，方能打造出滿足不同產業與類型製造廠商需求的解決方案。在半導體產業方面，工研院指出，審慎看待2019年經濟前景，預估全球半導體市場值達4,545億美元，衰退3.0%，其中記憶體市場預估衰退約二成，因此英特爾(Intel)將追過三星(Samsung)重新登上半導體龍頭寶座，台積電則為全球半導體營收第三名。進一步觀察台灣半導體產業，根據工研院IEK Consulting報告，2018年台灣半導體產業產值達新台幣2.62兆元，穩定成長6.4%。進入2019年，受限於全球經濟景氣放緩，半導體產業的成長動能轉趨保守，預估2019年台灣半導體產業產值將微幅成長0.9%，預期整體表現仍優於全球半導體業平均水準，達新台幣2.64兆元。就全球半導體業產值市佔率排行而論，2019年美國依舊以領先者的角色佔據全球半導體附加價值、技術含量最高的環節，且市佔率達40％以上，台灣則有機會超越韓國，重回全球第二名，市佔率達到20％。其中，台灣晶圓代工產值全球排名第一，市佔率約七成；台灣IC封測產值全球排名第一，市佔率約五成。 工研院指出，看好AIoT智慧系統應用市場，除了傳統3C電子之外，建議台灣半導體產業未來持續積極投資八大領域 : 人工智慧(AI)、物聯網(IoT)、5G無線通訊、工業4.0/智慧機械、車聯網/自駕車、VR/AR、高效能運算(HPC)、軟體及網路服務，預期未來智慧物聯的多元應用，可有效延續半導體業成長動能。因應高齡化、慢性病防治及失能輔助科技，驅動著全球醫材市場需求持續成長。依據BMI報告指出，2018年全球醫療器材產業市場規模為3,899億美元，預估2022年可達4,902億美元，2018-2022年複合成長率達5.9%。展望2019年，依據工研院產科國際所針對台灣醫療器材產業調查資料顯示，預計台灣2019年醫療器材產值約可達1,206.6億新台幣，較前一年成長8.2%，其中以隱形眼鏡、血糖計及試片、電動輪椅及醫用高階導管等品項維持不錯的出口動能，成為我國醫材主要成長壅?力。近年隨著資訊科技快速進步及高臨化社會來臨，醫材的無線化、數位化與資訊化是全球的重要發展方向。各國均積極借重資通訊技術，尋求更有效益解決方案，台灣亦面臨人口結構高齡化與醫療人力短缺議題。工研院提出建議，台灣應掌握下一波智慧醫療商機，從人力、流程、技術三議題切入思考，運用目前在ICT軟硬體的能力與優勢補足全球產業鏈缺口，提供Affordable、Quality、Efficiency的智慧醫療服務；並應用國內Biobank Data、Lifestyle Data、Clinical Data等數據，透過具人工智慧科技發展能量之產業界進行跨域加值合作，發揮綜效，產業可望穩健成長。工研院為協助國內產研發展國際合作網絡，在經濟部技術處與工業局的支持下，推動與國外機構合作，透過長期經營之歐、美、日、俄等海外據點，擔任科技前哨站，運用各區域創新體系與產業科技特點，探索雙／多邊合作利基，以促動創新合作並深化與策略合作夥伴之互動連結，「台灣與美國愛達荷州的產業聚落連結」即是一例。此外，為促進企業進入高附加價值，工研院陸續與先進國家建立長期夥伴關係，推動美國Micron、美國PKG公司、日本溫柔之手集團等來台投資或產業合作，並協助我國產業進入國際供應鏈體系，促成服務型新創事業之國際市場發展。同時，為強化台灣在全球創新的角色，工研院規劃全球重點國家或區域之科技合作平台，建構雙邊甚至多邊合作策略，以機構對機構的模式擴大國際合作，包括美國加州大學洛杉磯分校(UCLA)、東京大學等，以及與英國在台辦事處共同推動「台英創新產業研究人員移地研究計劃」等，以實際行動協助台灣創新研發能量帶上國際舞台。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "記協晤張建宗反映新聞自由憂慮": "香港記者協會聯同6個本地新聞從業員協會，昨日下午與政務司司長張建宗會面，就去年11月政府拒絕向外國記者協會副主席馬凱發工作簽證、大館一度拒為中國流亡作者馬建提供演講場地，及中國流亡藝術家巴丟草取消政治漫畫展，表達對香港新聞自由及言論自由收窄的憂慮。記協主席楊健興會後表示，會上向張建宗表達為何該3件事不是單一事件，而是對新聞自由言論自由的衝擊。「我們認為那些事件造成了寒蟬效應及自我審查，近月大大小小的事，令我們覺得我們的擔憂不是過份的。」他指不會引述對方回應，但感到雙方對新聞自由現況，及對問題的看法有明顯差距，「（會面後）一些我們的擔心，我相信我們的同行都不覺得能消除。」楊建興又指，會上亦有反映不同前線新聞工作者在日常採訪中，因為現時大陸政府及特區政府提及不少「紅線」，令傳媒工作者產多很多不必要的擔憂。他認為，港府有責任營造一個儘量高自由度的空間，讓傳媒能報道不同意見而不用擔心。他又期望港府能向大陸領導人反映香港新聞自由狀況。去年11月，接連發生馬凱、馬建和巴丟草事件，記協、攝影記者協會、港台工會等7個傳媒協會及後去信約見特首林鄭月娥，促請政府解釋，政府安排張建宗代表出席會面。◇"
    },
    "Q2": {
        "策略經營／新漢智能董事長林茂昌 物聯雲播種…  進軍工業4.0 搶話語權 ": "新漢董事長林茂昌 本報系資料庫facebook工業電腦廠新漢強攻工業4.0，除了在本業上積極從「工業電腦硬體廠商」轉型為「工業4.0整體解決方案供應商」外，旗下物聯雲公司近年也積極與各大專院校合作，提供教育訓練課程，並舉辦各式主題課程及研習營，藉以推廣AI科技、機器人、物聯網新知等，以協助培養相關人才，爭取工業4.0的話語權。\n推廣科技新知\r\n新漢以EtherCAT開放架構打通工業4.0的任督二脈，成為工業4.0整體解決方案供應商。\r\n新漢董事長林茂昌認為，工業4.0是一場革命，需要很多人才，就像30年前各學校普設的電腦教室，長期為台灣培養大量電腦人才一樣，現在學校必須普設機器人教室，長期培養大量的機器人與智慧機械人才，教育推廣必須不斷深耕至少20年以上，才能真正奠定一個產業的全球領導地位。\r\n新漢旗下物聯雲（AIC）創立於2015年，原主要營業項目為電商平台，隨著集團積極朝工業4.0領域發展，新漢認為，在過去封閉架構下，學校對機器人的教育完全無所適從，老師們只能教授理論，而理論和實務之間有著非常大的差距，嚴重的產學落差將深深地阻礙產業的發展。\r\n因此物聯雲轉而建立一個教育平台，將新漢深耕多年的工業4.0、自動化設備、機械手臂、物聯網應用等技術，推廣到國內多家大專院校、育成中心、與職訓機構等等。\r\n物聯雲從計畫撰寫、課綱擬定、編訂教材及網羅各領域專業菁英講師，皆有豐富的相關經驗，完成一系列的物聯網完整教育解決方案。\r\n目前課程訓練形式，主要以配合學校科專計畫擬定相關課程，採取由淺入深循序漸進的教學方式，用理論講解搭配實務應用的教學，適時安排學生參訪以及實作等課程，讓學習不枯燥及有距離，引起各學校間的共鳴。\n設立教育平台\r\n此外，新漢也配合政府機關／法人單位等相關人才培育計畫，由物聯雲作為媒介，結合政府／法人資源，搭起學校與政府／法人的合作橋樑。\r\n林茂昌以機器人技術為例指出，感測和運動控術的知識和理論跨各科系，機械系、自動控制系、電機系、資訊工程系等等，在過去的教育體制中並無完整系統的課程，而新漢是國內第一家投入機器人教育計劃的公司，物聯雲除了舉行各種智慧機械相關課程，也與國內多家大專院校及實驗室合作，將新漢研發的工業4.0及機器人產品打包成多種教育套件，供應其教學使用。\r\n如今，多所大專院校的機器人教室或實驗室使用新漢的MiniBot六軸機械手臂，如台灣科技大學、淡江大學、龍華科技大學、逢甲大學、元智大學、明新科技大學、勤益科技大學…等。\r\n除此之外，2018年6月新漢取得美國樹城大學（BSU）機器人實驗室的訂單，提供教學機器人MiniBOT與整套課程，成功打入美國教育市場。\r\n林茂昌說，經過近幾年的努力，公司證明了對大專院校推動EtherCAT的開放架構是正確的方向，以實際行動支持機器人的人才培育，對整個產業有著重大的意義。而各大專院校教學需求購入的設備，也帶來不小的市場規模，無疑是替整個產業及公司製造雙贏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "專訪新漢科技董事長林茂昌　開放標準巧扮IT/OT橋樑 ": "2020年05月01日星期五立刻輸入Email，獲取最新的資訊：工業4.0、智慧製造等概念，已經成為許多製造業所追求的目標。然而，當工廠啟動轉型邁向智慧製造或工業4.0時，意味著須具備聯網能力，讓資料得以彼此交換學習與統整分析，才會產生出智慧。因此，如何使工廠內的機台設備都能夠彼此對話，實現機器對機器(Machine to Machine, M2M)的聯網，是首要任務。對此，新漢科技秉持著「開放標準」的布局策略，致力打通資訊技術(IT)與營運技術(OT)間的瓶頸，進而實現能「Working」的工業4.0。新漢董事長林茂昌表示，工業4.0成為製造業熱門議題已有多年時間，智慧製造被認為是推動製造業爆發成長的主要驅動因素，未來以數據採集、數據處理、聯網為核心的「智慧」基礎將具有舉足輕重的作用。然而，從近幾年開拓市場的情況來看，多數的企業若要轉型智慧製造，往往在首要的「聯網自動化」階段便會碰到瓶頸。",
        "〈美擬封殺陸安控廠〉新漢IP CAM業務迎貿易戰轉單 今明兩年業績看俏 ": "外傳美擬封將中國安控廠納入黑名單，工業電腦廠新漢 (8234-TW) 董事長林茂昌表示，從美中貿易戰以來，就有看到 IP CAM(網路攝影機) 轉單陸續浮現，法人則預估，今年新漢 IP CAM 應用可望年增 2 成，明年更上看 4-5 成。林茂昌表示，IP CAM 的業務在之前受到中國安控廠挾生產成本優勢，比較辛苦，但去年下半年貿易戰越演越烈時，就看到部分 IP CAM 的客戶，擔憂在陸生產恐受到影響，因此陸續將的訂單轉到新漢。而美國擬將海康威視、大華股份等陸安控大廠納入黑名單，限制美企對其技術及零組件供應，林茂昌指出，短時間沒有看到明顯轉單，但預計將有利後續接單情況。林茂昌指出，依照目前在手的訂單來看，今年 IP CAM 的業務在轉單帶動下，將較去年會有明顯成長，且預估在轉單持穩成長下，明年成長幅度將較今年更大。目前新漢 IP CAM 的業務營收占比約 5-10%，主要由位在新北板橋的三民廠生產，公司也規劃將來全數轉為生產 IP CAM，也不排除將擴產，因應轉單商機。",
        "【工業4.0雲端戰情中心提供即時營運數據】新漢3千坪智慧工廠首度大公開 ": "新廠啟用半年生產效率提高3成，今年更有3家臺廠計畫導入自家工廠 去年10月中，新漢在林口華亞科技園區啟用了一座3千坪智慧工廠，強調所有生產流程皆採自動化、智慧化方式生產，不僅大幅減少作業人力，也提高工廠管理效率。  (攝影／余至浩) 臺灣老牌工業電腦硬體商新漢，去年底啟用了首間工業4.0智慧工廠，近日也對外公開內部細節，結合智慧機械、工業物聯網與雲端技術整合工廠OT資訊，打造出自動化雲端戰情中心，可即時呈現工廠生產與營運資訊，更利用工廠自動化、智慧化幫助工廠提高多達3成生產效率，而且更省人力。新漢更要借助這次建廠實戰經驗，要從傳統工業硬體代工，變身工業4.0解決方案商。3千坪工業4.0示範工廠首度曝光新漢智慧工廠，就在林口的華亞科技園區、位於新漢承租辦公大樓的2樓，占地將近3千坪。新漢去年砸了2億元，共花了3個月打造成首座工業4.0示範工廠，並建置有兩條SMT產線與一條DIP產線，去年10月正式投產，主要以網通與網安設備代工生產為主。不同於其他生產工廠，新漢這座智慧工廠已全面導入自動化生產，來取代傳統人工作業，從零件備料、電路元件焊接、DIP插件，到硬體組裝、功能測試及產品裝箱，皆改由自動化生產、檢測，再搭配人工目檢，因此，只需要配置原先工廠一半的人力，大約180名作業員，就能完成相同作業，或甚至獲得更高的生產效率。不只自動化生產，新漢工廠內所有製程機臺或檢測設備，也都全面導入IoT感測技術，以取得這些設備的即時運作資料，再回傳到新漢自行開發的雲端戰情中心，方便管理者或決策者即時掌握全廠生產資訊。新漢在這座雲端戰情中心，整合了9大應用模組、11項功能，可以實現即時掌握工廠製造資訊、預知維護、會統4.0管理決策、廠務視訊、資訊安全、網路管理、設施監控、產線監控，以及電力監控。為實現工業物聯網應用，新漢還採用開放架構，讓工廠產線上不同機臺相連互通，可以自行檢測與調整製程步驟，以提高製程品質。例如從SPI錫膏印刷檢測機的IoT設備，檢測出錫膏印刷的厚薄度不符規範，便會反饋到前一個製程步驟，再由印刷機依據檢測結果自動調整偏移參數，重新印刷出正確厚度，再進到下一個製程動作。新漢自行開發一套工業4.0雲端戰情中心，提供有9大應用模組、11項功能，可以即時呈現工廠生產與營運資訊細節。(攝影／余至浩)為實現工業物聯網應用，新漢採用開放架構，讓工廠產線上不同機臺可以相連互通，可以自行檢測與調整製程步驟，以提高製程品質。(攝影／余至浩)工業4.0發展的兩大關鍵：智慧機械、工業物聯網新漢董事長林茂昌表示，工業4.0有重要的兩隻腳，第一隻腳是透過機臺、製程自動化與協作機器人，來達到機械智慧化功能，而第2隻腳則是工業物聯網，藉助開放架構，讓所有智慧機械可以相連互通，再加上各種必要的感測器與裝置蒐集產線數據，將這些數據送上雲，加以分析與應用，才是一個完整的工業4.0解決方案。這正是新漢打造工業4.0戰情中心的關鍵心法。首先，在製造產線端，該戰情中心整合ERP與MES製造執行系統，除了可以將當月訂單和出貨進度以視覺化圖表在螢幕上來呈現，也能呈現MES系統上的資訊，包含預期生產數量、目標數量以及即時生產力，這些資訊也能在產線組裝區架設的資訊看板都看得到，讓現場管理者可以更快掌握生產狀況，並依據作業員當前生產進度，現場指揮調度。為了縮短營運決策時間，新漢也與政大合作開發一套會統4.0管理決策系統，能夠依據物料生產成本、生產工單及作業時間，自動計算當日生產產品的毛利成本，並自動產出相關報表，不需要等到隔月報表產生才知道，就能依據每日可賺得的利潤即時修正營運策略，讓決策者下達決策可再早一步。這套新系統將在今年6月開發完成。其次，從戰情中心的螢幕上，也能夠即時監控SMT與DIP產線設備的運作情況，主要是藉由機連網的方式擷取機臺設備的資料與參數，以便在戰情中心即時呈現這些設備使用狀況，包括稼動率、爐溫和良率等，可提供現場產線人員做為即時的參數調整，以提高生產良率。另外也可以隨時監看工廠各設施的環境變化情況，包括溫度、濕度和落塵量與二氧化碳等，而且每條產線皆配置多組攝影機，可以將產線生產狀況呈現在螢幕上。讓公司高層管理者即使遠在國外，也能觀看工廠產線即時生產狀況，並依據生產進度即時做出調整指示。尤其，為了確保工廠產線可以正常運作，避免因為機臺故障造成產線中斷停擺帶來的嚴重損失，新漢也特別針對產線的重要設備，如壓縮機，回焊爐、洗滌器風扇等加入預防性診斷維護機制，主要是透過機器學習技術，從這些設備上安裝的震動感測器蒐集大量訓練資料，建立機器學習預測模型，以偵測設備健康狀況，新漢已經能做到機臺還沒發生異常之前，就能提前通知廠房執行維護動作，以避免產線非預期性停機發生。另外，SMT產線區還設置有機臺資訊看板，可以即時呈現生產線上各種機臺的運作狀況，一旦發生異常，便會發出警示，並同步顯示在戰情中心的螢幕上。加上有了去年臺積電產線中毒事件的前車之鑒，新漢新廠也特別強化了OT資安防護能力，可以即時偵測OT網路內是否有不正常的流量，並從中找出有問題的機臺，通知管理者立即處理，以避免感染其他機器。新漢表示，新智慧工廠自去年10月啟用至今，已經幫助工廠生產效率提升至少20～30%，新漢更將這次工業4.0建廠建置經驗輸出，變成產品販售，目前已有晶技、加高電子、泰藝電共3家頻率元件廠今年將在自家工廠內導入該公司的工業4.0方案。新漢更大目標是要從傳統工業硬體商，變成軟硬整合的工業4.0解決方案商。除了智慧製造外，新漢也計畫要將工業4.0核心技術，運用在不同行業，包括智慧醫療、智慧商業及智慧監控等。 新漢針對重要產線生產設備，也加入預防性診斷維護機制，還搭配機器學習模型以預測設備健康狀況，可提前通知廠房進行維護，以避免產線無預警停機。(攝影／余至浩)在組裝作業區，現場管理者可從螢幕面板上查看MES系統上的生產資訊，包含預期生產數量、目標數量以及即時生產力，以便於更快掌握生產進度。(攝影／余至浩)在最後產品組裝流程上，還導入RFID標籤，自動感測記錄每一站完成的組裝項目，以取代每站人員都要以掃描器掃描條碼的動作，以節省作業員換件的工時。(攝影／余至浩)2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "《電腦設備》新漢「軟硬兼施」攻工業4.0，今年營運添薪 ": "工業電腦廠新漢（8234）董事長林茂昌表示，公司7年來致力投資發展工業4.0解決方案，已透過開放標準打通工業4.0的任督二脈，並具體呈現在去年10月啟用的華亞廠，象徵公司由硬體製造商轉型至軟硬體解決方案供應商，看好今年步入收割期，帶動營運優於去年。新漢2019年3月自結合併營收跳增至6.21億元，月增達74.84％、年增達24.57％，累計首季合併營收15.66億元，雖季減21.88％、仍年增8.64％，雙創同期新高。法人看好新漢今年營收繳出雙位數成長，在毛利率較高產品貢獻增加下，獲利亦可望同步提升。林茂昌認為，蓬勃的產業生態須具備工業標準＋開放架構，而工業4.0有任督二脈，一是打通工業3.0的自動化，將製程、機台、機器人能相容相通。二是將上述產線、機器人與工具機聯雲（E2E）聯網（M2M），連上必要的感知器與各種裝置，來建立工業物聯網。林茂昌表示，新漢以開放標準的EtherCAT技術打通工業3.0自動化，並採用開放標準運算平台與通訊協議，亦能打通相連非標準、不完全開放的通訊協議，藉以打通工業3.0自動化及工業物聯網通訊協議的所有瓶頸，可謂已透過開放標準來打通工業4.0的任督二脈。林茂昌指出，新漢已由硬體製造商轉型至軟硬體解決方案供應商，並具體呈現在斥資2億元、於去年10月正式啟用的華亞智慧工廠。廠長葉淑貞指出，同樣營運2條生產線，華亞廠僅用180人，但效率較另一座擁有300人的工廠還高出20～30％。林茂昌認為，新漢華亞廠體現工業4.0如何結合IT（資訊技術）、CT（通訊技術）、OT（營運技術），並對企業產生真正改變，認為降低人力、提高效率的可見效果，將是未來工業4.0持續推動的最大利基點。因應營運轉型，新漢對此成立幾家子公司分進合擊，共同完成工業4.0整體方案，林茂昌表示，包括智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域，新漢自今年起均將陸續有所斬獲，看好今年營運可望優於去年。新漢華亞廠設有2條SMT（表面零件黏著）、1條組組裝產線，主要生產網安、工業自動化等設備，目前產能滿載。同時，網路監控攝影機（IP Camera）目前由板橋三民廠1條產線生產，因應貿易戰帶來的轉單需求，規畫未來擴大為全廠生產。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "看準台商回流商機，SAP結盟新漢催動工業4.0發展": "SAP台灣今（25）日宣布與新漢合作，計劃透過資訊技術（IT）與營運技術（OT）的整合，組成智慧製造聯盟，加速台灣企業邁向工業4.0，進而搶攻國際市場。新漢董事長林茂昌表示，如何有效串連IT端與OT端，將工廠端資訊與其他部門整合，始終是推動工業4.0時的一大痛點。所以，這次IT界領跑者SAP與OT界領跑者新漢的結盟可說是「完全互補」，加速了台灣智慧製造的進程。然而，究竟IT與OT端在整合後能提供什麼樣的服務？SAP 全球副總裁、台灣總經理謝良承表示，透過新漢的Edge Server與SAP解決方案的整合，製造商能串連跨部門資料，並將OT端的海量資料即時上傳，讓廠商既能夠參考供應鏈的即時數據決定商業策略，也可以即時依照市場需求調整工廠製造，達成雙向的智慧製造商業模式。在過去，製造廠商通常需要透過週報與月報的統計，才能得知數據成果進而調整策略。而在工業4.0世代，數據的提供不僅變得及時，更因為AI與機器學習等技術而能進行預測。這項預測功能若是運用在製造機台上，還能夠大大降低維修成本。「廠商最怕的就是機台故障導致當線，透過預測我們可以提早進行維修，排除故障的問題，」林茂昌說。德國軟體服務大廠flexis AG的數據也指出，工業4.0的應用可以有效降低約30%的維修費用。台灣也正處於工業4.0轉型的關鍵時刻。在中美貿易戰的影響下，越來越多的台商回流台灣、或進軍東南亞設廠。透過工業4.0的應用，廠商可以透過企業整合平台進行採購，並用更短的時間重建供應鏈。此外，謝良承也表示，台灣製造業正逐漸從大量生產轉型成為少量多樣的「製造服務業」。而工業物聯網的建設，能夠讓廠商進一步分析用戶體驗，進而更快地調整產品。不過，在全國有97%的產業為中小企業的台灣，推動工業4.0時會有什麼樣的困難？林茂昌表示，確實有許多中小企業會有成本上的疑慮，但是工業物聯網的建置不一定得要一次到位。廠商可決定優先採購對他來說最關鍵的模組，之後再慢慢補足其他部分。新漢總經理林弘洲則認為，組織架構的調整也是一大挑戰。製造業過去強調不同組別間各自獨立運作，但工業4.0講求的是資料的整合與跨部門的協調。「每個人都認為數位轉型很重要，但真正執行時就會有組織調整上的問題，」林弘洲說。究竟SAP與新漢的「智」造聯盟能否成為台灣製造業數位轉型的催化劑，有待後續觀察。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "SAP 聯手新漢佈局工業4.0　串聯 IT 到 OT 打造智造聯盟 ": "熱門搜尋 : 熱門搜尋 : 面對人力資源愈趨珍貴、市場朝向高客製化的體驗經濟時代，使工業4.0成為當前全球製造業的顯學。然而，無法有效串連IT端與OT端，將工廠端資訊與其他部門整合，發揮數位化的最大效益，是現階段台灣製造業在邁向工業4.0時面臨到的瓶頸之一。 \n\r\n新漢股份有限公司董事長林茂昌表示，現階段由於封閉式系統及欠缺開放式標準，讓導入工業4.0的進程困難重重。這次與SAP成立『智』造聯盟，將新漢所建立的開放式標準OT解決方案，結合SAP豐富多元的雲端解決方案，以及強大的IT夥伴優勢，完善從雲到端的智慧製造產業鏈。相信這個全新的工業4.0生態系統將實質幫助台灣的企業，攻佔全球市場。 \n\r\n新漢智能股份有限公司總經理林弘洲進一步指出，未來將攜手SAP與其他聯盟夥伴，共同針對客戶的痛點階段性導入客製化解決方案，協助新漢的客戶可精準且即時的追蹤並分析各個階段生產流程，達成產品全生命週期管理與服務，擁抱真正的工業4.0。 \n\r\nSAP 全球副總裁、台灣總經理謝良承表示，透過此次『智』造聯盟的成立，未來新漢及其客戶可將其數位化與智慧化工廠的海量資料，透過Edge Server與SAP的解決方案整合，落實跨部門的資料串連與應用，實現依供應鏈即時數據決定商業策略，以及即時依照市場需求調整工廠製造的雙向智慧製造商業模式。 \n\r\nSAP與新漢智造聯盟的成立宣示了台灣已經擁有整合IT與OT技術，具備端到端工業4.0解決方案的能力，同時也代表台灣往工業4.0更邁進一步。未來SAP與新漢智造聯盟將持續協助台灣企業從需求出發，善用創新科技，積極轉型智慧企業，開發創新商業模式。 呼叫專業服務機器人！豹小秘神救援零接觸測溫老字號 IT 網管監控神器　大秀自動流程與智慧分析用多雲策略建構災備善用5G三大獨特性　生態系結盟創新模式應用阿里雲推馳雲計劃　為全球中小企提供援助並加快雲端科技應用電子簽名導入區塊鏈　實現最高的資料安全性防疫也防駭！企業遠端工作 4 大重點助持續營運數位鑑識須在不疑處有疑　僅靠靜態分析易陷盲點軟協新任理事長沈柏延上任　力助產業數位轉型兆勤科技聯手 McAfee　打造全面零死角資安解決方案搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定人臉辨識拓展金融市場　技術高下實測見分曉NAT穿透技術 從外部直接溝通私有IP路由協定基礎知識入門 詳解路由特性與分類從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址深入了解IP位址與子網路遮罩開源OpenKM文管系統 立即打造知識管理平台第171期2020年4月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
        "策略經營／林茂昌 物聯雲播種…  進軍工業4.0 搶話語權 ": "工業電腦廠新漢強攻工業4.0，除了在本業上積極從「工業電腦硬體廠商」轉型為「工業4.0整體解決方案供應商」外，旗下物聯雲公司近年也積極與各大專院校合作，提供教育訓練課程，並舉辦各式主題課程及研習營，藉以推廣AI科技、機器人、物聯網新知等，以協助培養相關人才，爭取工業4.0的話語權。\n推廣科技新知\r\n新漢以EtherCAT開放架構打通工業4.0的任督二脈，成為工業4.0整體解決方案供應商。\r\n新漢董事長林茂昌認為，工業4.0是一場革命，需要很多人才，就像30年前各學校普設的電腦教室，長期為台灣培養大量電腦人才一樣，現在學校必須普設機器人教室，長期培養大量的機器人與智慧機械人才，教育推廣必須不斷深耕至少20年以上，才能真正奠定一個產業的全球領導地位。\r\n新漢旗下物聯雲（AIC）創立於2015年，原主要營業項目為電商平台，隨著集團積極朝工業4.0領域發展，新漢認為，在過去封閉架構下，學校對機器人的教育完全無所適從，老師們只能教授理論，而理論和實務之間有著非常大的差距，嚴重的產學落差將深深地阻礙產業的發展。\r\n因此物聯雲轉而建立一個教育平台，將新漢深耕多年的工業4.0、自動化設備、機械手臂、物聯網應用等技術，推廣到國內多家大專院校、育成中心、與職訓機構等等。\r\n物聯雲從計畫撰寫、課綱擬定、編訂教材及網羅各領域專業菁英講師，皆有豐富的相關經驗，完成一系列的物聯網完整教育解決方案。\r\n目前課程訓練形式，主要以配合學校科專計畫擬定相關課程，採取由淺入深循序漸進的教學方式，用理論講解搭配實務應用的教學，適時安排學生參訪以及實作等課程，讓學習不枯燥及有距離，引起各學校間的共鳴。\n設立教育平台\r\n此外，新漢也配合政府機關／法人單位等相關人才培育計畫，由物聯雲作為媒介，結合政府／法人資源，搭起學校與政府／法人的合作橋樑。\r\n林茂昌以機器人技術為例指出，感測和運動控術的知識和理論跨各科系，機械系、自動控制系、電機系、資訊工程系等等，在過去的教育體制中並無完整系統的課程，而新漢是國內第一家投入機器人教育計劃的公司，物聯雲除了舉行各種智慧機械相關課程，也與國內多家大專院校及實驗室合作，將新漢研發的工業4.0及機器人產品打包成多種教育套件，供應其教學使用。\r\n如今，多所大專院校的機器人教室或實驗室使用新漢的MiniBot六軸機械手臂，如台灣科技大學、淡江大學、龍華科技大學、逢甲大學、元智大學、明新科技大學、勤益科技大學…等。\r\n除此之外，2018年6月新漢取得美國樹城大學（BSU）機器人實驗室的訂單，提供教學機器人MiniBOT與整套課程，成功打入美國教育市場。\r\n林茂昌說，經過近幾年的努力，公司證明了對大專院校推動EtherCAT的開放架構是正確的方向，以實際行動支持機器人的人才培育，對整個產業有著重大的意義。而各大專院校教學需求購入的設備，也帶來不小的市場規模，無疑是替整個產業及公司製造雙贏。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "個股：貿易戰受惠，新漢旗下IP CAM廠綠基獲歐美客戶釋單，今明年業績升空": "美中貿易戰升高，台IPC廠新漢(8234)董事長林茂昌表示，儘管以銷售資本財為主的IPC產業難免受到衝擊，但是像是旗下IP Camera廠綠基企業移回台灣生產，近兩年獲得歐、美客戶的訂單大幅增加，今、明年可望展現高成長力道。    此外，在中國大陸持續提高自動化能量的業者仍然很多，除了聯想(Levnovo)之外，像是富士康、新普(6121)、英業達(2356)等都是新漢的客戶，這些業者自動化腳步並未停止，同時新漢也替華為5G基地台散熱供應商建置智慧製造產線。他認為，貿易戰對中國是生死存亡關頭，也是一個很好的轉機時期，比較有自信的廠商繼續擴大其自動化腳步。    林茂昌表示，美中貿易戰對台廠有好有壞，不利的方面主要是全球業者資本支出出現停滯觀望的現象，衝擊景氣的發展，不過，像是該公司旗下發展IP Camera的廠商綠基企業，就是受惠者之一，而受惠現象並不是貿易戰後才開始，是這兩年海康威視與大華股份在歐、美被限制，使一些歐、美廠商機擴大，並釋出訂單給綠基，且言明不能大陸出貨。    他表示，綠基五年前成立，起初在台灣做，敵不過陸廠的成本優勢，直到新漢將綠基產能也移到大陸廠才活下來。這次貿易戰，綠基把一部份產能移回台灣，並在板橋設立一個新廠，專門迎接歐、美客戶的生意，因新專案發酵時間約要一年，高成長力道將落在明年。    據了解，綠基是新漢持股逾82%的子公司，去年小賺546萬元，今年首季就賺了668萬元，超越去年總和。預估在歐、美客戶新專案發酵下，今年業績估增兩成，明年上探5成。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "新漢今年「華麗轉身」晉身工業4.0概念股 營收、獲利成長2位數 ": "新漢 (8234-TW) 第 1 季營收 15.66 億元，年增 8.6%，董事長林茂昌表示，新漢已經「華麗轉身」，由 IPC 晉身為工業 4.0 概念股，今年無論是智慧製造、資訊網安、IP Camera 等軟硬體解決方案都開花結果，營運將優於去年；法人則估營收可望年增雙位數，獲利也同步成長。事實上，新漢日前已指出，今年毛利率較高的整廠解決方案、IoT 資安防護接單狀況不錯，營收占比將再提升，毛利率將成長，自動化控制器也持續增加新客戶，法人估新漢今年營收則可望年增雙位數，獲利也將同步成長。新漢 3 月營收 6.31 億元，月增 74.8%、年增 24.6%，第 1 季營收 15.66 億元，年增 8.6%。林茂昌認為，目前工業 4.0 只有開放架構跟工業標準才能促成產業發展，以電腦來說就是 wintel(Windows+intel)、手機就是安卓加 ARM，而工業 4.0 走向開放標準後，可以拆解成龐大生態體。林茂昌引用 GE 的報告指出，到 2025 年，工業 4.0 商機將從每年 2.2 兆至 11 兆美元，與手機 15 億支、6000 億美元的市場相比，呈現倍數放大，在電腦市場式微、手機主流品牌不是台灣的請況下，工業 4.0 將是未來推動台灣產業發展的主要動力。林茂昌進一步指出，工業 4.0 最重要的 2 隻腳就是智慧機械，及工業物聯網，在智慧機械方面，機械目前有機器人、控制器、IP Camera 等，工業物聯網應用也推出資安防護、ERP/MES 整合系統等應用，預計今年相關業務佔比將持續成長，成為推年營運成長動能。目前新漢華亞廠有 2 條 SMT、1 條組裝產線，稼動率滿載，接下來不排除租下附近廠房，續擴產線，而原有板橋三民廠則將轉為全面生產 IP Camera，因應美中貿易戰帶來的轉單效益。",
        "SAP與新漢聯手佈局工業4.0 串聯IT到OT打造智造聯盟 ": "\n\n\n工商時報 - 工商40 數位起飛\n\nSAP台灣（思愛普台灣）宣佈與新漢公司攜手合作，打造整合資訊技術（IT）與營運技術（OT）的智慧製造聯盟，一同佈局工業4.0生態系統，加速台灣企業邁向工業4.0，迎戰全球市場的企業目標。面對人力資源愈趨珍貴、市場朝向高客製化的體驗經濟時代，使工業4.0成為當前全球製造業的顯學。然而，無法有效串連IT端與OT端，將工廠端資訊與其他部門整合，發揮數位化的最大效益，是現階段台灣製造業在邁向工業4.0時面臨到的瓶頸之一。新漢公司董事長林茂昌表示，現階段由於封閉式系統及欠缺開放式標準，讓導入工業4.0的進程困難重重。這次與SAP成立『智』造聯盟，將新漢所建立的開放式標準OT解決方案，結合SAP豐富多元的雲端解決方案，以及強大的IT夥伴優勢，完善從雲到端的智慧製造產業鏈。相信這個全新的工業4.0生態系統將實質幫助台灣的企業，攻佔全球市場。新漢智能公司總經理林弘洲進一步指出，新漢長期佈局工業4.0解決方案，提供客戶OT端軟硬合一的解決方案。未來新漢智能將攜手SAP與其他聯盟夥伴，共同針對客戶的痛點階段性導入客製化解決方案，協助新漢的客戶可精準且即時的追蹤並分析各個階段生產流程，達成產品全生命週期管理與服務，擁抱真正的工業4.0。SAP 全球副總裁、台灣總經理謝良承表示，工業4.0浪潮為產業帶來的衝擊不僅只於機械自動化與工廠無人化，而是以服務顧客驅動的商業思維與模式的深度改變。透過此次『智』造聯盟的成立，未來新漢及其客戶可將其數位化與智慧化工廠的海量資料，透過Edge Server與SAP的解決方案整合，落實跨部門的資料串連與應用，實現依供應鏈即時數據決定商業策略，以及即時依照市場需求調整工廠製造的雙向智慧製造商業模式。SAP與新漢智造聯盟的成立宣示了台灣已經擁有整合IT與OT技術，具備端到端工業4.0解決方案的能力，同時也代表台灣往工業4.0更邁進一步。未來SAP與新漢智造聯盟將持續協助台灣企業從需求出發，善用創新科技，積極轉型智慧企業，開發創新商業模式。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "中美貿易戰助攻　新漢力拓IP CAM業務迎轉單商機 ": "中美貿易戰越演越烈，台灣安控業者也因而獲得轉單效益，並趁此擴大監控設備市占率。新漢董事長林茂昌表示，從美中貿易戰開始以來，網路攝影機(IP CAM)轉單情況便陸續浮現，該公司IP CAM業務也因此明顯成長。市場則預估，2018年新漢IP CAM業務可望年增2成，2019年上看4~5成。林茂昌指出，新漢的IP CAM業務已發展5年以上的時間，但之前因受到中國安控業者(如海康威視、大華科技等)挾生產、製造成本優勢影響，因此經營的比較辛苦。不過，在中美貿易戰爆發，且越演越烈之後，歐美業者對於在中國生產有所疑慮，擔心在中國生產恐受到影響後，便開始將訂單轉移至台灣業者，新漢也因而收到部分歐美客戶的訂單；而因應中美貿易和轉單效應，該公司已將部分產能從中國移回台灣。另外，據紐約時報日前報導指出，外傳美國政府下一步計畫將中國安控廠商列入黑名單，限制中國影像監控巨頭購買美國技術的能力，預計將海康威視、大華科技等公司列入黑名單。對此，林茂昌則說明，目前沒有因此而有明顯的轉單情況出現，但預期會有利於後續的接單狀況。林茂昌補充，依照目前己接入的訂單來看，在轉單效應帶動之下，2018年IP CAM的業務將較2017年會有明顯的成長；未來若轉單持穩，2019年的成長幅度可望比2018年更高。也因此，新漢除了先將部分產能移回台灣之外，未來也不排除在板橋新建產線或擴廠，以因應轉單商機。",
        "老牌工業硬體商轉型整合服務商，新漢跨出智慧工廠關鍵的一步 ": "有逾20年生產工業電腦經驗的新漢，經過7年的耕耘，去年底，啟用了首座工業4.0智慧工廠，使新漢從製造代工廠，變身為工業4.0解決方案商，IT在工廠建置中扮演了關鍵角色 新漢資訊處處長姚達威 儘管設立超過20年，工業電腦硬體商新漢近年不斷力求突破，去年底，更啟用了首座工業4.0智慧工廠，大步朝智慧化生產邁進。為打造這座近3千坪，落腳在桃園華亞科技園區內的智慧工廠（簡稱華亞廠），新漢大砸2億元，購置軟硬體設備，而這座工廠從去年3月開始建置，6月展開試行，10月便正式啟用，投入生產。「數位轉型，無法一步到位。」新漢資訊處處長姚達威直言。要從無到有，打造一座智慧工廠，不是一件容易的事。新漢花了至少7年時間，著手為數位轉型鋪路，才能發展智慧化製造。新漢在華亞廠內，導入自動化設備，整合工廠生產與營運資訊，並建置自動化雲端戰情中心，才成就了工業4.0的示範工廠，而新漢之所以能在短短3個月內，讓一切到位，IT扮演了至關重要的角色。過去單純生產工業電腦的新漢，近年面臨PC廠商進入市場，分食大餅的競爭壓力，因此新漢的毛利率逐年下滑。面對強勁的威脅，新漢從2012年開始，為了走出代工模式，建立自有品牌，陸續成立了智能監控事業部、醫療資訊事業部，並將工業電腦事業部改名為IoT智動化事業群，開始切入多個垂直應用領域。花了7年，才打造出了現在的智慧工廠，讓新漢擺脫了傳統的代工廠角色，轉身成為了提供解決方案的服務商。不同於舊有的板橋廠，華亞廠全面導入自動化生產機臺，從料件撿出、電路元件打件、DIP插件，到硬體組裝、檢測及產品裝箱，改用機器取代了傳統人工作業，只需原工廠一半的人力，來處理難以自動化的目檢、手插件等作業，連帶也提高了生產效率。雖然，姚達威今年初才接任處長，不過，他一路參與智慧工廠的建置工程，且上任後，他除了要維護新漢既有的營運，更要支撐新漢朝智慧工廠發展，整合IT與OT的資訊。建置智慧工廠後，新漢的數位轉型之路仍有許多難題，需要IT一一克服。一般工廠在朝智慧製造邁進時，都會從翻新系統開始著手，不管是翻新支撐維運的ERP系統，或是升級管理產線的MES系統，然而，新漢並沒有這麼做，而是直接改造既有系統來符合新的需求，姚達威解釋，因為IT只有3個月的建置時間，為了避免維運人員及工廠作業員重新適應系統，不大動作翻新既有系統，而是改用介接方式來增加新功能，例如整合機臺資料。除了時間壓力，也因新漢原有工廠早在2008年就導入MES系統，過去10年，為因應產線的需求，陸陸續續在MES系統上客製了許多功能，為此，這些客製功能必須重新修改程式，才能在新系統上執行，同樣非常耗時，這是新漢選擇沿用既有MES系統的另一關鍵原因。雖然節省了翻新系統所需消耗的心力和時間，但姚達威直言，直接在舊系統上擴充的最大挑戰是，須遷就舊系統的架構，因而面臨了許多限制。像是為了讓ERP系統和MES系統，能與產線機臺間交換資料，新漢必須整合雙邊系統，然而，系統與機臺的介接方式不一致，而各機臺各自有不同的介接方式，如何協調系統與機臺間的介接方式，成為IT最大的挑戰之一。機臺串連MES及ERP，IT必須出面協調各廠商的介接方式新漢資訊處處長姚達威表示，跨系統整合，不僅要考慮串接方式，更要全面評估串接後的影響，IT出面協調是關鍵。攝影／洪政偉改造工程的第一步，IT先評估系統使用者提出的需求，再召集廠商一同討論介接的規格，姚達威表示，不僅要考慮系統串接方式，更要評估串接後會帶來的影響，他強調，必須全面性衡量，因任何一個介接機臺若發生問題，將影響整個產線的運行，「協調是關鍵。」他回想整合過程，花了不少時間，反覆地召集各家廠商，甚至有時需一次聚集5家廠商一同討論，花了近兩個月的時間，新漢才與各廠商完成各項系統間的介接。如此大費周章地將系統與機臺串聯，就是為了背後可帶來的加值運用，讓機臺能從系統中，對應到該款生產品的資訊，從而執行任務，以發揮自動機臺的生產效益，姚達威以自動倉儲為例，透過系統串接，自動倉儲從ERP抓取工單中的發料資訊，自動送出產線上SMT打件所需的SMD料捲。或像是負責雕刻主機板上序號的雷雕機為例，在系統介接後，現在雷雕機可直接從MES系統的工單中，自動拋轉每一張主機板所對應的序號，來自動刻上該主機板。華亞廠內產線中，已有7個機臺，完成與MES或ERP的介接。另外，新漢還在華亞廠的組裝作業區設置大型螢幕，直接秀出MES系統的生產資訊，包含預期生產數量、目標數量和即時生產數量，以便現場作業人員掌握生產進度。姚達威解釋，相較於ERP系統，MES系統與工廠產線端有最直接的關聯性，若能精準地將資訊傳達到產線中，便可加快產線效率。「每加快一分鐘，即是增加一分鐘的產能，而這正是工廠最關注的事。」他強調。不過，新漢華亞廠將MES系統與機臺串接後，對系統可靠性的要求也得更高，因此，改直接將MES系統部署於虛擬化伺服器，來降低停機風險，並搭配高可用性的儲存架構，相互備援，而不像過去直接部署在實體主機上的作法。下一步，姚達威計畫升級MES系統，除了提高靈活度，還能透過外掛機制，彈性擴充功能，最重要的是可自行修改。他格外重視最後這一點，因新漢這一波機臺介接，還是要委託給MES廠商擴充，也衍生了可觀的委外開發費用，他認為，新漢需要提升IT的自主性。除了打通機臺與MES實現生產流程自動化，針對產線最後一段，也就是組裝作業流程，新漢也做了不少改善來提高效率，例如導入RFID感測器。當生產品通過組裝站時，感測裝置可以自動感應到生產品的RFID標籤讀取序號，再將該項物品的組裝進度直接匯入MES系統，取代原本手持掃描器掃碼的流程，讓作業員專注於人工組裝作業，也因而再進一步縮短了產線作業時間。華亞廠產線導入RFID，直接在產線實戰測試，邊測邊調整新漢直到去年9月才完成這套RFID產線系統，距離華亞廠10月正式投產，僅僅相隔1個月，無法另闢產線進行RFID測試，新漢IT只能挑選交期不緊迫的工單，直接在該工單生產線上，進行實戰測試，邊測邊調整。姚達威回想那段測試期間，每天最多只有2段時間可以測試，一旦RFID系統發生異常狀況時，像是資訊傳遞有誤，若是無法於20分鐘內排除問題，就要直接退出RFID系統，恢復人工作業，否則就會造成產線中斷。經過1個月，遭遇多次難以快速解決的問題，反覆緊急退出重啟測試，IT人員也逐步與廠商協調，才將系統修正到位。不只優化組裝作業，新漢IT也將RFID應用於輔助生產的治工具管理系統上，姚達威舉例，像是支撐主機板打件的鋼板，現有了RFID標籤，可管控鋼板使用的次數，進而降低打件錯誤率，又或是焊接需要的錫膏，透過RFID，可管控錫膏離開冰箱後，回溫時間的長度，以確保錫膏的溫度，及掌握錫膏投入的工單，以作為日後品質改善時的參考。其實，早在華亞廠導入RFID標籤前，新漢就於2017年時，在板橋廠導入RFID管理倉儲管理系統（Warehouse Management System，WMS），以便管理半成品倉。新漢將RFID標籤，貼在有固定數量的PCBA板或主機板半成品紙箱上，並把箱中半成品的物料序號與該標籤綁定，當拖車進出倉時，可直接通過感應門，系統自動掃描棧板上所有紙箱的RFID標籤，不再像過去以人力逐條掃碼，姚達威表示，在這個階段，因而大幅減少了9成以上的作業時間。不只縮短倉儲作業時間，RFID也讓新漢可以落實「先進先出」的標準，確保使用先進倉之物料的半成品，先出倉。半成品入倉後，RFID可以定位存放位置，更可記錄每個半成品所使用料件的序號，從而掌握料件進倉的日期。過去，新漢靠人力直接依據紙本工單的資訊，進入倉儲撿料，然而，ERP只管控數量，姚達威指出，現場操作員無法從ERP中，獲取料件的進倉日期，所以，倉庫未導入 RFID 前，只以區域大略估算半成品的時間性，撿料時，需靠大量人工及花費大量時間核對，所以每個月仍平均有4到5件錯誤，但現在錯誤數則降為0件。而且，當時新漢板橋廠導入RFID，便是為智慧工廠的建置做準備，屬於實驗性質，所以，華亞廠成立時，新漢也同步將此RFID倉儲管理方式，帶入了新智慧工廠。接下來，新漢也計畫擴大RFID在倉儲的應用層面，延伸至管控物料倉和成品倉。相較於半成品倉，這兩種倉儲導入RFID的難度提高了不少。像在物料倉中，物料品項多元，且體積各有不同，每種品項的數量都相當龐大，而成品倉的挑戰是使用版次的複雜度。姚達威解釋，半成品的品項較少，控管相對容易，這也是新漢先從半成品倉開始導入RFID的原因。為進一步邁向智慧製造，姚達威則計畫升級先進規畫排程系統（APS），來強化ERP欠缺的排程功能。新漢現有的APS只具備了基礎查詢功能，無法規畫工單排程，因此，新漢只能先以無限產能原則來規畫，無法依據現場產能狀況，更動態地調配產線。系統化排定工單順序，是智慧製造不可缺少的一環然而，姚達威認為，工單排序自動化和系統化，是智慧製造不可缺少的一環。以先進規畫與排程為原則，快速整合生產資訊，以反映訂單需求數，不以產能為首要考量，而改以需求日為參考標準，將相同產線製造流程的工單，集合在一起生產，才能減少產線的換線次數，不只可降低成本，又能兼顧效率。新漢於去年啟用華亞智慧工廠後，將新廠的自動化機臺與ERP系統和MES系統相連互通，還在廠內打造了戰情中心，整合ERP與MES的資訊，在大尺寸的螢幕上，可展示9大應用模組，包含工廠製造資訊、預知維護、會統4.0管理決策等，像是以視覺化圖表呈現當月訂單和出貨進度，也可監控SMT和DIP產線設備的運作情況，方便管理者和決策者即時監控及掌握生產資訊。  CIO小檔案  新漢資訊處處長姚達威學歷：美國明尼蘇達大學電腦科學碩士經歷：曾任職於致遠會計師事務所（安永前身）的 ERP顧問團隊，以及友訊科技資訊部門，於2017年時，加入新漢資訊處，於同年12月擔任經理一職，推動公司內部各軟硬體系統建置，參與建置新漢首座工業4.0智慧工廠，並於今年初接任處長  公司檔案  新漢● 成立時間：1992年● 主要業務：製造工業電腦，及提供工業4.0整體解決方案● 總部：新北市中和區● 員工數：900人（臺灣）● 年營收：66億元● 董事長：林茂昌● 總經理：楊建興  資訊部門檔案  ● 資訊部門主管職稱：資訊處處長● 資訊部門主管姓名：姚達威● 直屬主管：總經理● 資訊部門人數：21人● 資訊部門分工：應用系統維護與開發,資訊基礎設施建置● IT預算：2,000萬元  公司大事記  ● 2007年：ERP系統改版● 2008年：板橋工廠導入MES系統● 2013年：導入產品生命週期系統，並且升級ERP版本● 2015年：與客戶間資料交換的系統介面開始採虛擬化● 2017年：板橋工廠導入 RFID 倉庫管理系統及治具管理系統● 2018年：桃園華亞智慧工廠成立，導入MES系統且採虛擬化，並將RFID應用於該廠產線及倉庫管理系統, 及建置智慧工廠戰情中心● 2019年：導入微軟 Office 365，使用雲端電郵，及協同合作功能2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "【港修逃犯條例】外媒擬將總部撤離來台　「香港變成空殻」": "中國箝制新聞情況嚴重，香港正在修訂的《逃犯條例》被記者協會形容為在記者頭上的利刃，曾在中國採訪多年的資深傳媒人胡力漢表示，修例通過後新聞媒體管理層即使身在香港，都有機會因派前線記者到中國採訪，同樣負上刑責而被捕。胡擔心媒體機構因此減少派員到中國採訪，更聽聞有外國傳媒或將亞太地區總部從香港撤出，可能轉到台灣，「香港變成空殻」，加速淡化香港的國際地位及角色。根據香港《蘋果日報》，胡力漢在記協主辦有關《逃犯條例》修例的論壇上表示，返中國採訪的前線記者一般相對緊張，即使取得敏感資料或拍攝到敏感畫面，都會先返回香港才繼續工作，但仍可以專業態度處理新聞，惟修例後香港作為「安全屋」的作用將會失去，「不敢用正常專業眼光工作」。胡指，在中國採訪被捕，常見公安逼寫悔過書，公安會引導記者答問題，包括供出何人指派採訪工作，而以往前線記者多與高層人員有共識，會供出在港決策者，「上司在相對安全地方，願意承擔責任」；但修例後，在安全地方作決策都有可能承受風險，高法律風險直接牽連所有涉事編採人員，令整個報社都難以在正統專業判斷下工作，最終或導致報社減少在中國採訪，即使修例後短期內不會出現引渡媒體高層，「但頭上有把刀，下面的人就懂得怎麼做，心理壓力好大」。胡稱，聽聞有國際媒體機構正考慮撤出香港，「決策部門撤出香港，在安全地方作出決定」，包括會將亞太區總部轉到台灣，只留下行政部門，令香港國際角色加速淡化。2005年因間諜罪在中國被拘留逾1年、入獄5年的新加坡《海峽時報》駐中國前首席特派員程翔則質疑，即使港府聲言不會移送政治犯，但如果中國用非政治罪名起訴疑犯，港府便不能拒絕，質疑當局如何保障港人權利。他強調回歸前兩地未有達成引渡機制，是要讓港人安心，「20年前兩地認為雙方司法狀況不適宜引渡，有咩變化令港府認為可以刪去條文（修例將引渡機制適用於中國）？」程翔指此次修例是有人主動配合，批評特區政府的解釋不能令人信服，「反而見到好多歪理」，又強調修例不止關乎商界、新聞界及文化界別，而是涉及全港所有人，希望社會勿被分化，要一同抗議修例。記協主席楊建興表示，自外國記者會前副主席馬凱被逐出境後，外媒已審視香港採訪情況，他暫未聽聞有外媒打算將亞太區總部撤出，但認為外媒在港派駐的人員不多，加上手持外國護照，所受保障比香港傳媒人多。他指，有知情人士透露，馬凱被逐事件，觸發外媒審視在港設立總部的情況，《逃犯條例》修例出爐更驅使機構開始構思應急計劃，不少媒體機構，特別是美資媒體正評估修例影響，考慮倘修例通過如何緊急撤離亞太區總部，當中包括CNN及與政府有聯繫的媒體機構。該人坦言背後不只是國際媒體機構，而是該國政府的考量，因為中美關係不穩定，貿易戰反覆情況等都隨時對整體情況增添變數。（香港《蘋果日報》／報導） 跟上國際脈動，快來蘋果國際臉書按讚。一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信北市立大學理學院長：學測鼓勵「偏食」，說好的跨領域學習呢？分級醫療​雲嘉南論壇登場　探討實務面促三贏悶壞！連假首日出遊潮　國5南下南港到頭城塞爆(新增：最新路況)五一勞動節連假首日，國道湧現出遊車潮，國5南下從南港一路「紫爆」塞到頭城，時速僅10多公里，直到下午3...光希看老爸木村演吻戲大尖叫　心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...【不斷更新】企業財測示警　美股期指跌近500點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。 企業陸續公布上季財報，蘋果公司（Apple In...【人潮熱點】安平老街等台南警示點人潮冷清　黃偉哲：「臉跟燈號一樣綠」今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...陸生與準陸生：我們最可能實現兩岸溝通　盼勿讓陸生消失在兩岸關係持續冰封和武漢肺炎疫情衝擊下，一群陸生和準陸生發表聲明，批評中國教育部禁止陸生赴台就學政策是「對台施壓的政治考...【獨家／殺警判無罪】羈押301天妻不曾探視　凶手買收音機解悶嘉義殺警案嫌犯鄭姓男子獲判無罪，但籌不出50萬元交保費，昨天還押看守所。所方人員透露，鄭男被羈押將近10個月，女兒探視過...蔡總統就職前夕　登上《外交家》封面故事總部位於美國華盛頓的英語線上時事雜誌《外交家》（The Diplomat）5月新一期以總統蔡英文為封面人物，背景是青天白...【獨家／荒唐人夫1】搞婚外情還學半澤直樹　渣男恐嚇小三十倍送還被判刑搞婚外情還學日劇「半澤直樹」名言威脅前女友！高市已婚歐姓業務員和王姓女會計發生婚外情並產下1子。王女遭歐男元配提告，賠了...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...【人潮熱點】1968警示橘色增至3處　淡水、深坑、竹子湖人多(新增：新北深坑亮橘燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q3": {
        "新漢Q2每股純益0.5元 衝刺工業4.0 ": "新漢（8234）昨（30）日公布第2季稅後純益7,115.3萬元，季增48%，年增61.45%，每股純益0.5元；上半年稅後純益1.19億元，年增逾九成，每股純益0.84元，財報表現不俗，主要是跨入工業4.0的商機陸續發酵。\r\n新漢董事長林茂昌之前表示，過去六年來，新漢花了很大的人力和財力在建構工業4.0開放標準的完整解決方案，並從單純的工業電腦硬體發展垂直應用至智慧製造、智慧機械、智慧商業、智慧醫療、智慧監控及設備網安等，儼然轉型為工業4.0整體解決方案供應商。看好今年相關應用發展，營運展望樂觀。\r\n新漢斥資2億打造的華亞廠去年10月正式啟用，生產部分共占地2,700坪，共有兩條SMT產線和一條DIP產線，為國內第一座工業4.0示範的智慧工廠。新漢表示，華亞廠投產以來僅聘請180名員工，但比擁有300名員工的另一工廠效率還高出20%至30%，透過戰情中心並可即時監控、了解機器及工廠的狀況，大幅提升管理效率。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "流浪教師存零股存到3000萬：面對投資我們要釐清的二件事 ": "2015年9月中秋節前夕，我的第一本書《流浪教師存零股存到3000萬》出版，在各大書店或網路通路的排行榜均有不錯的成績。這讓我有點驚訝，因為當時我並不是知名的公眾人物或財經部落客，我只不過是一位流浪教師，我把自己多年來不管是成功或失敗的投資經驗和大家分享，很感謝大家給我的回饋。\n\r\n我常常在演講的場合中說道：「在我初入股市的時候，我的運氣很好，碰到大多頭行情，賺了點錢。但是好運不會一直都有，直到我幾乎賠光了所有的積蓄，我才體會到，『投資』和『投機』是不一樣的。當我一遍又一遍看完有關股神巴菲特（Warren Buffett）的書籍之後，我才真正開始『投資』，之後就很少賠錢了。雖然帳面上還是會有暫時性的虧損，但長期來看，我的股票資產市值是不斷成長的，我享受投資帶給我的樂趣和富有。」\n\r\n還記得當年出版第一本書的時候，我仍在學校代課，每一個星期，我要上超鐘點的26堂理化課，還有2天晚上要跑補習班兼課。我一直認為，努力工作賺錢，本來就是我人生最基本的事情，扣掉生活開銷後，我把閒錢拿去投資，這也是我持續不間斷在做的事情。\n\r\n事實上，在2015年，我的股票市值約為2,200萬元，但我的書名卻是「存到3000萬」，出版社應該是把我沒有貸款的房屋市價1,100萬元也加進去了吧。接下來幾年，我持有的股票的獲利和配息也都穩定成長，而股價也不斷攀升，到了2017年底，我的股票市值達到3,300萬。\n\r\n在這本全新增修版出版前，即便大盤指數從2018年1月23日盤中最高點1萬1,270點，下跌至9,489點（2018.10.26收盤價），總共下跌了1,781點，跌幅高達18.77％，我的股票市值仍舊超過3,500萬。\n\n長期投資是正和遊戲，股東能一起賺錢\n\r\n再回到主題，我們要如何分辨「投資」和「投機」的不同呢？這可以引用美國波克夏公司（Berkshire Hathaway）副董事長查理．孟格（Charlie Munger）的話，「投資」是透過分析研究之後，發現投入本金虧損的機率不大，經由時間複利的累積，獲得滿意的報酬；而「投機」則是當你買進股票之後，希望在短時間內，別人出更高的價錢把你的手上的股票買走。當你買進一檔股票之後，你是願意長期持有呢？還是希望在高價時脫手？從你買進的動機就可以知道，你是在投資還是投機了。\n\r\n不知道大家有沒有看過林茂昌先生寫的2本書，《我的職業是股東》和《用心於不交易》？裡面提到「零和遊戲」和「正和遊戲」。所謂零和遊戲就是說你做一個交易，不管買進或賣出，如果你賺錢的話，那和你做相反交易動作的人就會賠錢，因為市場上就這麼多錢，不可能所有人都賺錢。雖然大家都希望賺錢的是自己，賠錢的是別人，但到頭來，賠錢的通常都是自己。\n\r\n其實說零和遊戲是客氣了，事實上，做短線交易，更有可能淪為「負和遊戲」的犧牲者。因為你每做一次買進交易就要支付千分之1.425的手續費給券商，而一次賣出交易要支付的費用更多，除了有前述手續費之外，還需額外支付千分之3的證券交易稅給政府，這些摩擦成本（friction cost）將嚴重增加你的投資成本。所以說，最後靠著零和遊戲達到財富自由的人很少很少，我們大家都要承認，這絕對不是我們。\n\r\n但是「正和遊戲」則不然，假設你和我一樣，過去5年、10年長期持有統一超（2912）、中華食（4205）或大統益（1232），那幾乎所有持有這些公司股票的股東都賺錢，沒有人賠錢。\n\n散戶要追上專業投資人，少做比多做好\n\r\n財經作家施韋德（Fred Schwed）曾經說過：「投機是一件吃力的工作，它可能無法成功地把一點點錢變成很多錢；而投資也是一件吃力的工作，但它卻能成功地避免把很多錢變成一點點錢。」不知道大家有沒有聽過一個故事？某人問，「要如何成為千萬富翁？」這個問題的答案是「你先努力賺錢成為億萬富翁之後，進入股票市場操作，不久你就會變成千萬富翁了！」這雖然是個笑話，但卻道出了股票市場的風險，如果沒有正確的投資觀念，在股市是很容易輸錢的。\n\r\n而在《投資前最重要的事》這本書中也有類似的觀念。大家想要知道快速致富的祕方是什麼嗎？其實快速致富的祕方就是「沒有祕方」。以2008年登上《富比世》全球富豪榜榜首，2018年也高居排行榜第三名的巴菲特來說，每年的平均投資報酬率約在20％上下。而身為散戶的你，想要勝過巴菲特，每一年賺30％、賺50％、賺100%，甚至每天都要賺1根漲停板，你覺得有可能嗎？\n\r\n在人生大多數的領域，「更加努力」是比較好的選擇，但在股票市場，更加努力不一定會做得更好，很多聰明絕頂的人常在股票市場犯下巨大的錯誤，比如說我認識的一些會計師、律師和醫師都曾在股市中吃過大虧。我們小散戶要拉近與專業投資人或法人分析師的距離，只有一個方法，那就是「耐心」，一言以蔽之：『簡單比複雜好，長期比短期好，少做比多做好』！\n\r\n這本書中還提到一個例子，根據2015年的統計，美國內華達州公務員退休基金的投資績效非常突出，遠比加州的公務員退休基金好。調查後發現，內華達州的退休基金操盤手只有1位，他主要方法就是買了股票之後就擺著不動 (當時被認為是怠忽職守)，而加州的基金操盤手卻有200位，大家都非常忙碌做研究分析，每天、每月、每季都出投資報告，當然也不斷「換股操作」，結果表現的績效非常差。若以投資績效來看，到底是誰怠忽職守呢？\n\n只要有耐心、不寅吃卯糧，想不變有錢都很難\n\r\n巴菲特說：「如果你沒有找到一個當你在睡覺的時候都能賺錢的方法，那你將工作到死。」2015年，當時我在書中還在討論年金改革議題，如今（2018年）政府大刀一揮，噩夢成真了，士農工商無一不遭波及。政府給的理由是，由於出生率降低，退休族群增加，領退休俸的人變多，而繳交保費的人變少了，所以政府四大基金（指郵匯儲金、勞保基金、勞退基金及公務人員退撫基金）在未來有限的年月恐將破產。如果這個理由是對的，那諾貝爾獎金怎麼說？諾貝爾獎金已經成立超過100年，從來沒有人繳錢給諾貝爾，但是獎金卻愈發愈多，怎麼諾貝爾獎金不破產？反而我們四大基金要破產？其實關鍵點就在投資，諾貝爾獎金單位做了正確的投資。\r\n如果你不喜歡目前的工作、不喜歡你現在的上司，想要早一點財富自由，而你的投資計畫只是希望將來能應付家庭所需，能多多出國旅遊，能不被工作所牽絆，能完成你幼時的夢想和渴望，而不是想要成為世界首富，那股票市場是可以幫你完成目標的。前面說過，我們不要和巴菲特比，我們只要每年能平均有12％左右的成長績效，只要十幾、二十年，就能達到財富自由的目標，重點是選股、重點是耐心。\r\n誠如巴菲特所說：「查理和我始終知道，我們有一天會變得非常有錢，但我們一點也不心急。就算你的財力比一般人高不了多少，只要你沒有寅吃卯糧的習慣，經過漫長的一生後，你想不變得非常有錢都很難──關鍵在於耐心。」巴菲特現年（2018年）88歲，但是他卻有95％的財富是在他60歲以後創造出來的，如果你用「複利表」去計算，這是必然的結果。巴菲特的投資模式近乎「懶惰呆滯」，就是在合理的價錢買進好股票，並盡可能的長期持有。\r\n自第一本書出版起，3年下來，我認識了很多很多志同道合的好朋友，我們一起享受「存股」、「價值投資」的樂趣，也有不少好朋友和我分享他們錯誤的投資經歷。有位退休女教師在過去3年大多頭行情中賺了400萬元，但之後短短半年內，除了把過去賺的400元萬吐回去之外，還倒賠的400萬元，她今年（2018年）買的股票是國巨（2327）、華新科（2492）、奇力新（2456）；另一位朋友的母親則是高檔買進旺宏（2337），後來旺宏快速崩跌，也套了近千萬資金在裡面；還有高檔買進蘋概股、工具機族群的朋友，也身陷泥沼當中。\n\r\n原文：流浪教師存零股存到3000萬\n\n作者簡介：微股力達人 - 華倫老師【立即關注，獲取第一手資訊】\nfacebook\r\n華倫老師曾是一名流浪教師，30歲初入股市即慘賠數十萬，爾後靠著巴菲特價值投資成功翻轉人生。\r\n34歲開始師法巴菲特存股精神，長期持有好股票。\r\n43歲還清一千多萬房貸後，完全無負債投資，\r\n46歲股票市值累積超過3500萬，該年的被動收入--「股息加借券」被動收入金額超過188萬，達到初步財務自由。\r\n48歲股票市值逾4400萬，並繼續存好股、累積財富，不喜歡利用財務槓桿，或融資借貸，堅持穩中求勝原則，擅長挑選較不受景氣影響、且具有高度經濟護城河、重複消費的民生公司。\r\n著作《流浪教師存零股存到3000萬》\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "友嘉、新漢聯手 攻智慧機械 ": "\r\n全球第三大工具機集團友嘉實業攜手工業電腦大廠新漢，進軍全球智慧機械市場，雙方共同投入經濟部工業局計畫案，落實控制器國產化、產線無人化、管理雲端化等三大創新應用，近期成功取得國際客戶大訂單，雙方強強結盟，打造智慧製造國家隊。\r\n友嘉實業與新漢兩年前投入工業局「PC-Based高彈性智慧機械控制器於產業應用之開發計畫」而結緣，新漢智能扮演工業物聯網系統整合商的角色，友嘉實業則為CNC機台及場域營運商，雙方投入專業的資源緊密合作，不僅具有工業4.0產業異業結盟的實質意義，也將科專計畫進一步落實商品化。\r\n友嘉集團總裁朱志洋表示，新漢的控制器與聯雲聯網方案，適用於友嘉全部工具機產品線。他說：「友嘉全球三、四十個品牌與所有通路，可將新漢產品推向全世界，這是互補的絕佳夥伴關係。 」\r\n新漢董事長林茂昌指出，台灣最強的兩大產業是機械與資訊，在智慧製造完美交集，結合台灣技術夥伴如友嘉與新漢，已經做到工業4.0整廠方案的技術自主。他說：「我們要組國家隊，打世界盃。」\r\n友嘉實業總經理李進成表示，過去友嘉曾想善用國外的控制器品牌，但在智慧機械之機聯網方案國外品牌比較無法提供及時服務，從科專的研發過程中，友嘉發現新漢智能的研發實力與快速及時服務，從一開始的質疑到現在的肯定，「只能說與新漢是相見恨晚，因此積極促成這次雙方的結盟」。\r\n新漢智能總經理林弘洲說明，很高興獲得友嘉實業的肯定，雙方可以將科專的研發成果落實於產品化銷售，除協助友嘉實業立即獲得CNC及機聯網超過5,000萬元的實質訂單，更是對新漢的莫大鼓勵，此次攜手前進友嘉集團中國區與海外市場，早已遠超出雙方當時合作的初衷。\r\n友嘉實業與新漢對工業4.0國產化都列為首要目標，目前已掌握無人化智能產線所需的CNC控制器，以及新漢研發的機器人控制器、機聯網邊緣運算及ERP工單排程系統完全國產化，並擁有技術自主的實力。\r\n除產品落實導入友嘉集團外，雙方也有長遠合作目標，將人工智慧（AI）與精實管理納入營運計畫，強強結盟將為台灣智慧機械產業注入新成長動能。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5096574": "",
        "左擁自動化、右抱ERP  新漢蛻變成OT層智慧製造專家 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t左擁自動化、右抱ERP  新漢蛻變成OT層智慧製造專家 \r\n新漢近年積極聯合機械設備供應大廠，以及ERP或雲端業者等資訊科技(IT)層方案供應商，蛻變成營運科技(OT)專家與智慧製造專家，並提供智慧工廠整廠輸出解決方案，工具機製造大廠友嘉即是新漢近年最重要的策略夥伴之一。2017年6月，新漢與友嘉一舉拿下工業局《PC-Based高彈性智慧機械控制器於產業應用之開發計畫》，並於2019年3月的台北國際工具機展，以及現正舉辦的台灣機器人與智慧自動化展中，共同展出工業4.0全自動無人化示範線，宣告攜手邁向創造雙贏的智慧製造技術自主之路。新漢與友嘉攜手拿下工業局科專，打造國產化開放標準工業4.0示範線新漢與友嘉的合作淵源可以追溯到美國IMTS 2016芝加哥工具機展。當時友嘉聯合西門子與庫卡(KUKA)共同在會場上展示FSK 4.0智慧製造生產線，FSK即為三家大廠名稱縮寫。友嘉集團總裁朱志洋表示：「這個工業4.0示範線可說是為客戶量身彈性製造的典範與創舉，使用者在現場下單，就可以拿到有專屬圖片、簽名或QR Code的手機機殼。」但FSK 4.0系統運用了西門子電腦數控工具機(CNC)控制器及可程式化邏輯控制器(PLC)，以及KUKA的機械手臂，所以整體成本是蠻高的。新漢董事長林茂昌表示：「當時我們便建議友嘉何不將整個系統國產化，如今控制器皆可以EtherCAT Master完全取代，採用開放標準的通訊協定便能打造出一個完全相容互通且可連雲連網的工業4.0示範線。」於是兩家公司協作成功取得工業局科專計畫，並在今年3月台北國際工具機展上風光展示成果。   點擊圖片放大觀看      \t\t\t新漢與友嘉一舉拿下工業局《PC-Based高彈性智慧機械控制器於產業應用之開發計畫》，兩家公司於2019台灣機器人與智慧自動化展中展出工業4.0全自動無人化示範線。\t\t  點擊圖片放大觀看  \t\t\t新漢與友嘉一舉拿下工業局《PC-Based高彈性智慧機械控制器於產業應用之開發計畫》，兩家公司於2019台灣機器人與智慧自動化展中展出工業4.0全自動無人化示範線。\t\t「我們對這個基於開放標準的國產化工業4.0示範線進行效能及效益驗證，結果其效能與功能表現完全不遜於FSK 4.0示範線，成本卻顯著降低，尤其對客戶展現了最高性價比的效益。」朱志洋滿意地表示。「新漢這些年投入工業4.0整體解決方案的努力，尤其華亞廠的建置，讓客戶有很大的信心，它是近年友嘉合作的諸多夥伴中，雖然規模不是最大，但是完全國產化、整體佈局完整，能夠滿足客戶需求，效益和競爭力達到最高，這絕對可以大量推廣出去到整個製造業。」於8月21日舉辦的台灣機器人與智慧自動化展上，兩家展出陣容可說是當前各種類型智慧機械的大集結，包括友嘉CNC工具機、上銀機械手臂，再加上新漢提供的流水線、雷雕機及自動光學辨識系統(AOI)。而控制器全部採用EtherCAT Master，並可連結雲端，進而打造出一個工業4.0全自動化無人智慧示範線。「我們和友嘉展示的架構極具擴展性，亦即在實際客戶場域上可以擴充30台CNC或產線，擴增30到50條也沒問題，」林茂昌表示，「兩家的合作，徹底展現出，我們能結合台灣技術夥伴的實力，並成功做到工業4.0整廠解決方案的技術自主。」廣邀各領域技術夥伴，群策群力共同實現智慧製造美夢新漢7年來篳路襤褸地一直在尋找新的方向，在台灣原本擅長的硬體實力上再疊加軟體開發能力，進而融合成為可以實現自有品牌之夢的整體解決方案。林茂昌表示：「工業4.0架構其實就是在自動化之上再疊加資訊化與垂直應用領域的Domain Know-how，對此，新漢兵分兩路，一為物聯網，另一為機台自動化，進而打造出全世界唯一基於開放標準建構的智慧工廠。」他強調，台灣在消費性物聯網是賺不到錢的，唯有在工業物聯網中，台灣才有見真章的實力與機會。工業4.0與智慧製造涉及的層面太廣，絕非一家企業所能辦到，所以唯有廣邀各領域的技術夥伴共同群策群力才可能實現。目前新漢採取一個非常有效的結盟策略模式，其中一個結盟對象就是像友嘉這樣的自動化機械解決方案供應商，由此可加速從自動化走向智慧製造的步伐。另一個結盟的夥伴就是像SAP之類的ERP業者，因為ERP管理企業所有活動與資源，新漢可藉此打通OT層到IT層。林茂昌充滿信心表示，「經過7年來的萃鍊，新漢已經蛻變成為OT與智慧製造專家，再加上我們與自動化廠商與ERP廠商的密切合作，全面邁向工業4.0與智慧製造也將是一步之遙的夢想與目標。」\n\nAIoT與8K電視躍升 華邦1Gb LPDDR3 DRAM高成長宇瞻推最高規格防護抗硫化DDR4伺服器記憶體Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "台德智慧機械論壇 傳捷報 ": "台德智慧機械論壇13日於德國司徒加特登場，身為台德經濟論壇我方主席友嘉集團總裁朱志洋表示，友嘉集團布局德國多年，16日將在漢諾威登場的歐洲工具機展，台灣有200多家廠商參展，是第三大參展國，台德雙方未來合作，會更加緊密。智慧機械推動辦公室、德國經濟辦事處、中華民國國際經濟合作協會及德國經濟台灣委員會，促進台德智慧機械產業交流與商機，昨日在司徒加特舉辦「第四屆台德智慧機械論壇」，主軸聚焦智慧製造、5G未來工廠(FoF)、機器人及AI等議題。達明、新漢、工研院代表我方分享智慧機械相關技術與工廠實際導入之案例，友嘉集團則分享友嘉參與歐盟推動CLEAR 5G計畫，目前參與5G未來工廠發展現況。德方由西門子、雄克、博世力士樂、SAP及德國人工智能研究中心(DFKI)等單位，分享智慧機械應用實例。期間，新漢電腦與德國思愛普（SAP）簽署智慧製造開放式物聯網聯盟合作協議書。新漢董事長林茂昌表示，新漢是亞洲第一家加入SAP主導開放式工業4.0聯盟廠商，SAP發展智慧製造需雲端及ERP，雙方攜手制定工業4.0相容標準。另，全球第二大協作機器人廠達明機器人與全球最大夾爪商雄克簽署智慧化機器手臂的軟硬體整合模組合作備忘錄。達明營運長黃識忠表示，透過硬體與軟體包開發，客戶購買達明協作機器人手臂結合與雄克夾爪，運作時間，從原先一個月縮短至5分鐘。上述公司在經濟部次長王美花、工業局長呂正華，及德國聯邦經濟事務暨能源部負責Asia Representative的Andreas Nicolin等人見證，分別簽署合作備忘錄。王美花表示，台德今年銷大陸，都受貿易戰影響而下滑，未來台德可有更多的合作。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿易戰下大廠看到哪些機會？友嘉、新漢組智慧製造國家隊、研華推私有雲服務": "打造智慧工廠國家隊，工具機大廠友嘉與新漢合作，期望打造從機器手臂、PLC（可編程控制器）、工具機都100%國產化的工業4.0產線，誓言取代德日陣線FSK（發那科、西門子、庫卡）勢力。為協助智慧製造客戶上雲端，研華在台北國際自動化工業大展發表私有雲方案WISE-STACK，鎖定中大型企業；新漢與台達電也不約而同找上ERP（企業資源管理）大廠SAP合作，搶吃智慧製造雲端商機。（工業電腦廠大翻身，新漢年砸3億元成工業4.0火車頭）新漢是工業電腦大廠，2017年與工具機大廠友嘉開始合作，爭取到工業局科專補助，聯手打造一條從機器手臂、PLC（可編程控制器）、工具機都100%國產化的工業4.0產線，誓言取代一向由德日大廠FSK（發那科、西門子、庫卡）主導的勢力。另一方面，新漢董事長林茂昌發現，協助客戶將智慧工廠數據串連到SAP的HANA資料庫在智慧製造中相當關鍵，此舉可以讓資訊技術（IT）和營運技術（OT）串連，打通智慧製造重要環節，「新漢可以幫IT接地氣，幫OT接空氣（上雲）」，因此今年新漢宣布與SAP打造智慧聯盟。為何新漢要找兩類產業大咖結盟？「業主想做智慧製造時，常會詢問兩類對象，一類是長期合作的自動化設備供應商，但這些業者對資通訊業（ICT）瞭解不多，這時新漢可以幫忙業主連接上雲；另一類徵詢對象是ERP供應商，如SAP，業主會請他們推薦智慧製造伙伴。」林茂昌一口氣說完為何新漢要跟SAP聯盟，又與友嘉合作的動機。為展現智慧製造實力，新漢與友嘉投資千萬元聯手打造工業4.0自動化示範線，花兩年時間才完成，「我們希望技術自主」林茂昌說，工業4.0的特色是1.無人化、2.全自動、3.聯雲聯網、4.網路下單全客製化。SAP也將在8月27日宣布與台達電攜手合作，新漢有信心成為SAP最受推薦的智慧製造硬體伙伴嗎？林茂昌微微一笑，表示對手是封閉架構，新漢堅持開放平台，所以客戶可以買其他廠牌機器手臂共同管理，「未來就拼誰的解決方案最適合業主。」研華則針對智慧聯網發表最新私有雲方案WISE-STACK。工業物聯網事業群副總蔡奇男表示，未來是混和雲的時代，但目前客戶端仍在建置上雲路途上，中小企業客戶多半選擇上公有雲，但中大型企業對私有雲及混合雲仍有迫切性，因此，研華也決定推出完整私有雲解決方案。蔡奇男說，這類客戶對保護自身的行業專屬知識（Domain Knowledge）或是隱私要求高，完全私有雲環境的WISE-STACK解決方案就能滿足需要，研華也因此把WISE-PaaS物聯網雲平台搬到私有雲環境中服務。蔡奇男說，智慧製造未來將有兩大趨勢，首先是物聯網串連後，數據將促使企業加速做決策，其次是企業對工程師及資訊人力需求變更大。因此，扮演智慧製造解決方案業者，研華將以軟體開發更圖形化的資料介面，幫助客戶端更易使用；同時，先整合軟體、感測器、控制器等供應商，推出完整的軟硬體解決方案（SRP），客戶就能節省更多人力與時間。（美中貿易戰一團亂，研華逆向操作：啟動5年大膽投資計畫！）事實上，美中貿易戰開打，工業電腦大廠也感受到不同變化，蔡奇男觀察，中國提前推動5G落地，已經開始對設備生產製造業帶來影響，應用端則是將讓物聯網效應提前發生。他舉例，5G裝置需要的印刷電路板製程就與過去不同，這兩年台灣印刷電路板國家隊PCB A-Team的推動，促使業者積極把設備升級，這波5G帶來的刺激將會使手機供應鏈先啟動智慧化，預期下半年到2020年都將持續發酵；另一方面，透過5G的多點海量數據採集能力，也將使物聯網應用加速落地。而貿易戰延長賽開打，新漢則感受到IP Camera（網路監控攝影機）及網通的需求大增。新漢轉投資做網路攝影機與機器視覺的綠基也感受到客戶轉單效應。過去綠基的歐美客戶被海康威視等中國監控大廠強勢競爭，如今貿易戰拉高中美貿易敏感度，綠基客戶接單大增，客戶紛紛要求綠基在台製造IP Camera。（中美5G大戰開打，台廠勤誠看好下半年中國伺服器需求超車美國）「我們第四季接單高成長。」新漢董事長林茂昌說，不僅老客戶訂單回台，預計第四季將在台增加4到5條生產線，使台灣產線超過中國（3到4條線）規模，同時，由於IP Camera毛利率比傳統工業電腦好，也讓第四季新漢毛利率轉趨樂觀。另一方面，已在新三板掛牌的轉投資公司興漢網際，近期也接單大增，中國客戶的網安需求湧現，讓興漢網際的網安硬體接單今年將大增30%。「光8月接單就超過2億元！創下歷史新高。」林茂昌表示，興漢網際年營收超過10億元，需求一向很好，但貿易戰開打，中國對內需網安採購量提升，讓掌握設計、製造、營銷一條龍的興漢更為受惠、近期興漢也已因應接單出貨需求，將辦理增資，新漢持股預計從7成緩降至6成。今年第四季將會比第三季好，林茂昌認為，工業自動化產業近期逐漸走向集團化，新漢也將朝控股集團發展，提供解決方案，幫硬體打開出海口。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "新漢TAIROS展 大秀自動化實力 ": "（新漢今年參加TAIROS展，圖為新漢董事長林茂昌。圖／陳昱光）工業電腦廠新漢（8234）董事長林茂昌指出，工廠導入自動化的最大需求就是如何串接不同設備，並透過AI人工智慧、大數據運用達到提前檢測，即時數據統計，提升生產效率，新漢近年投入軟體研發，整合IT端與OT端，布局自動化成效顯現。台灣機器人與智慧自動化展（TAIROS）21日登場，新漢今年為第三度參加，展出可介接四大機械手臂系統的軟硬整合解決方案，預計10月正式量產，以及與友嘉、工研院等合作，打造全國產化的自動化產線。林茂昌表示，透過與友嘉合作，集結國內相關技術夥伴，共同開發工業4.0的示範廠區，新漢負責提供控制器、軟體架構整合等解決方案，是首度全數由國內廠商掌握自主技術，對於未來組成「智慧製造國家隊」向外發展整廠輸出邁出重要一步。此外，林茂昌也引用軟銀創辦人孫正義提出2040年全球機器人將達100億台，說明未來智慧工廠應用商機龐大，他認為，在物聯網發展趨勢下，設備連網會複製以往PC、手機模式，整體數量將出現爆發性成長，採開放式架構更能夠加速產業創新，也是未來工廠強化生產競爭力的重要關鍵。受惠智慧工廠、自動化布局陸續進入收成期，新漢上半年稅後淨利1.19億元，年增90.22％，EPS 0.84元，大幅優於去年同期表現，第三季則可望延續成長動能，並加深與ERP、工具機等產業國內外大廠合作，全年營運估雙位數成長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新漢Q2純益季增近5成 上半年年增逾9成 EPS 0.84元 ": "工業電腦廠新漢 (8234-TW) 今 (30) 日公告第 2 季財報，稅後純益 7115.3 萬元，季增 48.4%、年增 61.5%，每股純益 0.5 元；稅後純益 1.19 億元，年增 90.2%，每股純益 0.84 元。新漢第 2 季營收 18.45 億元，季增 17.9%、年增 24.4%，營益率 3.15%、季增 0.32 個百分點、較去年負轉正，稅後純益 7115.3 萬元，季增 48.4%、年增 61.5%，每股純益 0.5 元。新漢上半年營收 34.12 億元，年增 16.6%、營益率 3%，較去年負轉正，稅後純益 1.19 億元，年增 90.2%，每股純益 0.84 元。新漢今年以來受惠自動化控制器持續增加新客戶、毛利率較佳的整廠解決方案、IoT 資安防護接單暢旺，加上 IP CAM(網路攝影機) 迎來轉單，均帶動營運狀況顯著好轉。新漢董事長林茂昌先前就指出，今年無論是智慧製造、資訊網安、IP Camera 等軟硬體解決方案都開花結果，營運將優於去年，此外，新漢也與 SAP 打造整合資訊技術與營運技術的智慧製造聯盟，共同布局工業 4.0 生態應用。",
        "工業4.0示範線 開花結果 ": "新漢董事長林茂昌表示，新漢與友嘉共同完成工業局為國產化「工業4.0示範線」的科專計畫，最大的亮點是基於開放標準，打造可以完全相容的智慧產線。\r\n林茂昌說明，其中的智慧機械，包括機器人、CNC工具機、雷雕機、機器視覺AOI檢測機，乃至於流水線，通通採用完全相同的工業標準，就是EtherCAT控制器。也就是說，只用同一種控制器，就可以讓整條生產線做到全自動化、智慧化、與無人化，而且聯雲聯網，「這在全世界更是首創」。\r\n到目前為止，無論是機器人、工具機、或是整廠自動化，全世界的主要品牌都是封閉架構，造成國內智慧機械產業所採用的國外控制器都不相容，也不能相通，很難形成一個基於共通標準之下能夠分工合作、蓬勃發展的生態體系。\r\n林茂昌指出，友嘉與新漢合作進行的這項科專計畫，可衍生為「開放相容的機器人產業」，也可擴大成「開放相容的智慧機械產業」，把這條工業4.0示範線擴大到整廠規模，打造一個「開放相容的工業4.0生態體系」，只要有開放標準、台灣企業就可參與其中。\r\n林茂昌並強調，就如同PC與智慧型手機一樣，因為在開放標準之下，才能逐漸發展出龐大產業與市場規模。\r\n林茂昌說：「今天台灣的機械產業產值已突破兆元，若再加上開放相容的控制器，等於完全掌握智慧機械的技術自主，再配合蓬勃發展的生態體系，將讓台灣的智慧機械產業不啻如虎添翼，要達到數兆元以上的產值規模，將是指日可待。」\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "AVM破除傳統經營思維  開創企業新未來": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周面對如火如荼的產業革新，不單是製造業，台灣全部的產業都該以新的思維面對未來挑戰，特別是未來將是「軟體+硬體+管理」的時代，惟有掌握管理財，才能開創企業新未來！(左起) 新漢董事長林茂昌、經濟部工業局副局長楊伯耕、政大校長郭明政、政大商學院講座教授吳安妮、新漢智能總經理林弘洲、華致資訊總經理王金秋、威納科技執行長莊澤群企業需要透過改革，才能持續保持卓越，其中，管理能力是企業成長的關鍵，政大商學院講座教授吳安妮，精心研創出「作業價值管理制度」(Activity Value Management，簡稱AVM)，直指企業管理迷思，協助企業找到問題發生的主因，對症下藥，填補傳統財務報表只呈現最後數字而無法作為管理的缺口。歷經多年的研究投入與實證，迄今AVM已逐漸被企業接受採納，為了讓更多台灣中小企業也能善用這個提昇競爭力的利器，政治大學特別舉辦的「2019 AVM領袖群峰會」，活動當天冠蓋雲集，除了工業局副局長楊伯耕、教育部技職司司長楊玉惠等蒞臨致詞，還吸引了超過200多家企業參與，並邀請到明門實業董事長鄭欽明、新漢董事長林茂昌、新漢智能總經理林弘洲、明門實業執行副總鍾慧如、町洋企業董事長吳上財、勤誠興業董事長陳美琪、佶立科技總經理李榮華、日正食品執行副總李采慧及普祺樂總經理張深閔等，分享AVM於不同產業的應用及管理經營的心法。一直以來，台灣中小企業有一個長久的迷思：就是「大客戶就是好客戶」。對此，吳安妮表示，「AVM能夠將企業內部的因果資訊重新整合，精算出每個客戶的淨利，也就是貢獻值，從中知道誰才是好客戶，提供管理層做對決策，這對資源需要花在刀口的中小企業額外重要。此外，AVM還能解決企業害怕虧損就不研發、揪出隱藏成本，讓競爭力整體提升！」新漢智能總經理林弘洲分享新漢成功接軌工業4.0的關鍵–由AVM延伸出來的「生產力即時決策系統」(i Productivity Decision-making 4.0，簡稱iPDM4.0)，將工廠中製造產品工時的即時數據，與ERP、MES等資訊互相結合，即時準確運算出產線狀態所對應之成本狀況，產生整合性綜效。而華致資訊總經理王金秋及威納科技執行長莊澤群，則分享了對於AVM及相關IT 商品— A＋（APP）及顧客價值管理（Customer Value Management，簡稱CVM）的IT開發及投入過程。事實上，在三十三年學術研究與二十九年台灣產業實務運用下，吳教授已為AVM累積了相當多的成功實證，也將這些心法集結成—《企業策略的終極答案：用「作業價值管理AVM」破除成本迷思，掌握正確因果資訊，做對決策賺到「管理財」》一書，希望能破除迷思，真正為提升台灣企業的「長期經營績效」及「國際競爭力」帶來實質的貢獻！政大商學院講座教授吳安妮",
        "廣達結盟德商 攻協作機器人 ": "\r\n廣達集團旗下達明機器人，13日在德國與全球最大夾爪製造商雄克（Schunk）簽署合作備忘錄，雙方將合作研發智慧化機器手臂的軟硬體整合模組，搶食全球協作機器人商機。\r\n新漢電腦與德國思愛普，也同步簽署智慧製造開放式物聯網聯盟合作備忘錄。達明的協作機器人產品，2018年已衝上全球市占第二，擠下日本大廠FANUC，緊追在龍頭Universal Robots（優傲科技）之後。\r\n達明營運長黃識忠表示，與雄克合作，可透過硬體與軟體包的開發，讓達明的協作型機器人手臂，與雄克的夾爪結合運作時間，由過去的一個月縮短到只需五分鐘，大幅提升市場競爭力。\r\n達明機器人公司是廣達透過明日新投資的公司，資本額3.27億元，主要切入內建視覺協作機器人，搶攻全球市場，從研發、生產、製造一條龍的公司。依據廣達上半年財報顯示，達明上半年獲利約7,534萬元。而雄克創立於1945年，為世界精密夾具與機器人夾爪的領導品牌。\r\n由智慧機械推動辦公室、德國經濟辦事處、中華民國國際經濟合作協會及德國經濟台灣委員會主辦的「第四屆台德智慧機械論壇」也在13日舉行。主軸聚焦於智慧製造、5G未來工廠、機器人、AI趨勢與合作機會。\r\n論壇由經濟部次長王美花、工業局長呂正華，駐德台北代表處大使謝志偉，以及台德經濟合作會議主席朱志洋、德國聯邦經濟事務暨能源部議會亞洲代表Dr. Andreas Nicolin等人主持，見證兩項合作備忘錄簽署。\r\n朱志洋說，台德雙方透過每年於台德兩地輪流舉辦的智慧機械論壇，持續推動工業4.0的智慧製造新技術合作，協助中小企業導入智慧化技術，可強化台德雙方技術交流及合作，讓台灣智慧機械產業更加蓬勃發展。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "反送中》要求停止暴力行為 香港記者協會譴責警方 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆香港記協與攝記協今日呼籲警方停止對記者的暴力行為。圖為美聯社記者8日在銅鑼灣的遊行中遭警方拉扯。（法新社）〔即時新聞／綜合報導〕香港記者協會和香港攝影記者協會今（12）日召開記者會，反駁警方日前對記者的指控，要求警察提出實質證據，並說明記協與攝記協至今共接獲逾50起記者的投訴，警方的暴力行為也有升級趨勢，呼籲警方停止對記者的暴力行為，並對反送中運動期間向記者做出的行為致歉。綜合外媒報導，香港記者協會和香港攝影記者協會今日召開記者會反駁警方的指控，表示警察日前指責記者阻礙警方執行勤務，零距離貼上警方防線，甚至讓假記者混在記者群中做出違法行為，記協與攝記協皆要求警方說明何謂「假記者」，並提出實質證據，停止不實指控，以免引起不必要的誤會。請繼續往下閱讀...記者協會至今接獲42起會員投訴，攝影記者協會則接獲9起，投訴內容包含警方對記者的肢體碰撞、阻礙拍攝採訪與態度惡劣。2個記者協會共同強調，警方的暴力行為有升級趨勢，與記者的關係也達到前所未有的低點，呼籲警方停止對記者的肢體、語言暴力，並對過去3個月反送中運動期間對記者的暴力行為致歉。記協與攝記協本月8日才發表聯合聲明，指出警方7日在全無示威者的情況下，蓄意向現場採訪的記者噴發胡椒噴劑，傷及多名前線記者，譴責前線警員情緒失控及濫用武力，呼籲警方配合前線記者發揮第四權。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n反送中》何韻詩楊大正齊號召 「929台港大遊行—撐港反極權」訪德遭批影響中德關係 黃之鋒：中國在國際社會何等膽怯細膩見感動 用心築幸福反送中》林鄭撤條例滅不了怒火  何韻詩：香港人已無路可退親中人士揮五星旗呼「中國加油」港示威者唱《願榮光歸香港》抗衡泰山防疫正能量！安全食品護台灣！反送中》民陣號召915遊行 港警發出反對通知書聲援反送中 台民團929遊行撐香港\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    今年7月升空 NASA宣布首架火星直升機獲名「機智」                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t楊建興批評近日警方近乎直接攻擊記者 ": "",
        "高志森籲削記協權力　FB帳號貼《曱甴大戰》海報嘲諷示威者": "（Facebook@高志森）\n6月至今，「反送中」事件愈演越烈，大、中學生紛紛響應罷課行動，各區示威活動不斷。而在崗位上，記者一直站於警察與示威者的角色，為報道事實真相難免三方有所推撞、指罵和誤傷。然而，昨晚導演高志森卻在Facebook發文，呼籲萬人投書「強烈要求取消香港記者協會的權力」，直指記者報道偏頗，更籲效法歐美做法，記者證應由警方發出。\n（Facebook@高志森）\n昨晚（3日）香港導演高志森在個人Facebook上呼籲萬人投書「強烈要求取消香港記者協會的權力」，他寫下三大要點，包括「我們強烈要求取消香港記者協會的權力，取消現有之記者證，烈要求在香港的記者證需要由香港警務署發出，配合現時歐美的做法。」他更寫下「從近月多次的新聞影片可以清楚見到，許多記者都在從旁不停襲擊警方，阻撓警方執法，甚至是假記者證，甚至保護非法示威者！我們見到十分痛心，警察已經很辛苦！香港記者協會已經毫無公信力，實在不必要存在！請立即取消香港記者協會的權力，取消現有之記者證！我們強烈要求在香港的記者證需要由香港警務署發出！」高志森更非常用心，貼上一張「電影海報」配合貼文，題目為《曱甴大戰》（Roach War），再寫上「Roach VS Police，曱甴登陸香港，人類同怪獸嘅第一戰，2019.8.31上映」等字眼，配圖更以大型曱甴戴上黃頭盔，警察背面右手準備提槍準備大戰模樣。直至截稿前，暫未聯絡到高志森先生及記者主席楊建興，就此作出回應。\n（Facebook@高志森）",
        "Access Denied": "\nReference #18.2f051ca3.1588319248.3c1a2d\n",
        "【逆權●香港1984】香港新聞自由陷入最大危機 記協主席：採訪情況比六七暴動更差！（第四集） ": "",
        "導演高志森呼籲限採訪由警方發記者證　記協：行到呢步會好危險": "登入 登入 / 註冊踏入9月開學日不少大、中學生紛紛響應罷課行動，近日香港各區仍有不同的示威活動。數月來，記者一直站在警察和示威者之間，報道事實真相，有時更會受到推撞、指罵和誤傷。不過昨晚，導演高志森便在Facebook出貼文，呼籲萬人投書「強烈要求取消香港記者協會的權力」，直指記者報道偏頗，更籲效法歐美做法，記者證應由警方發出。香港導演高志森呼籲萬人投書，要求取消香港記者協會權力。（高志森Facebook截圖）昨晚（3日）香港導演高志森在個人Facebook上呼籲萬人投書「強烈要求取消香港記者協會的權力」，他寫下三大要點，包括「我們強烈要求取消香港記者協會的權力，取消現有之記者證，烈要求在香港的記者證需要由香港警務署發出，配合現時歐美的做法。」據知，高志森其實擁有香港永久居民身份外，更擁有美國護照，不過於2011年自稱早在1998已經將美國護照撕爛。（高志森Facebook圖片）他更寫下「從近月多次的新聞影片可以清楚見到，許多記者都在從旁不停襲擊警方，阻撓警方執法，甚至是假記者證，甚至保護非法示威者！我們見到十分痛心，警察已經很辛苦！香港記者協會已經毫無公信力，實在不必要存在！請立即取消香港記者協會的權力，取消現有之記者證！我們強烈要求在香港的記者證需要由香港警務署發出！」高志森用心製作「電影海報」。（高志森Facebook圖片）高志森更非常用心，貼上一張「電影海報」配合貼文，題目為《曱甴大戰》（Roach War），再寫上「Roach VS Police，曱甴登陸香港，人類同怪獸嘅第一戰，2019.8.31上映」等字眼，配圖更以大型曱甴戴上黃頭盔，警察背面右手準備提槍準備大戰模樣。就相關言論暫未聯絡到高志森先生作出回應。香港記者協會就高志森發表的言論作出回應。（記協Facebook截圖）及後《香港01》致電香港記者協會主席楊建興，他就此事作出回應：「首先記協並不是發記者證的法定機構，傳媒機構可自行發記者證予該公司的記者，記協今年只發出6至70張記者證，遠超過現正進行採訪的記者人數。對於高志森先生的提議，他的用意在於為了限制記者採訪自由才發記者證，這種情況只會在新聞自由度較低的地方才會發生，用來處理唔聽話的記者。真正由政府或警察發記者證的國家係：中國內地、北韓、敍利亞、蘇丹、土庫曼斯坦......詳情可以參考無國界記者網站，CLICK（點擊）入去全球最冇新聞自由國家名單，就可以搵到。我認為他這個提議是用來混淆視聽，這一步好危險，不應走到這一步，因為這已是損害了新聞自由。加上高志森所提出的問題其實有方法可處理，要是懷疑記者身分的話，可以致電記協或發證機構查詢，如證實虛假就已觸犯《刑事罪行條例》偽造或使用虛假文書，就如早前一單有人假稱自己是「澳門論壇日報」的職員，後來證實是假證，就已經能簡單處理該問題，所以不須走到這一步。」"
    },
    "Q4": {
        "好好工作默默存股 她挖掘存股作家也教孩子存股 ": "存股正夯，不少人都想靠著存股，存出自己的財富自由。 美聯facebook\n\r\n「人就是不能有錢閒在家裡......」大是文化副總編輯顏惠君回想起，曾經有半年時間，因工作累積了一筆財富而暫時離開職場，卻聽信了電視上的投顧老師「報明牌」，最後慘賠一半收場，她忍不住自我解嘲。\n\r\n顏惠君個頭嬌小，卻是元氣十足的出版界老手。這幾年，大是文化推出了不少存股暢銷書，其中有多位存股作家，如「抱緊處理」的股海老牛、提倡「購物車選股」的許凱廸、「用心於不交易」的林茂昌，以及倡導「養股」的黃嘉斌，都來自她的「慧眼」挖掘。\n\n\n你有存股體質嗎？點進來看經濟日報最新專題\n\n\n\n存股夯 有其社會因素大是文化副總編輯顏惠君平時挖掘存股作家，這幾年，她也是「存股」的愛好者與實踐者。 顏惠君／提供facebook\n\r\n見到惠君的這一天，我忍不住問她，為什麼「存股」會這麼夯？她解釋，台灣的讀者，對於投資理財類的書籍，向來很買單，這幾年格外暢銷的理財書，除了談存股，另一個萬年不敗的題材，就是股市技術解盤了。\n\r\n她表示，存股熱約莫是在國際金融海嘯之後流行，「很多人經歷海嘯時期，那一波腰斬再腰斬的痛苦經驗後，開始覺得，應該要把錢穩穩放在身邊，於是乎強調基本面、價值投資，又有股息可領的存股，開始蔚為風尚。」\n\r\n另一個社會面的因素，也與台灣人薪水長年漲幅有限，加上政府推動年金改革，讓很多人擔憂成為「薪貧族」，或「高齡月光族」有關，「這時風險較為可控的『存股』，就成了他們的投資新選擇。」顏惠君說。\n\r\n至於這些年，她是怎麼挖掘出具寫作潛力的存股作家？她笑說，她長年「潛水」於臉書各大存股社團、ptt，及理財部落格等，她的觀察重點有三個：一是這些「意見領袖」平常說什麼；二是面對粉絲挑戰，他們多半怎麼回應；三是最重要的一點，他們是否言行一致，即當初說的是否與之後說的一樣。\n\r\n她表示，有些人嘴上說得一口好文章，但實際的投資績效並不怎麼樣，「有沒有料，一印證就知道。」顏惠君說話的同時，眼神不自覺地銳利起來。\n\r\n顏惠君出存股書，這幾年，她也是「存股」的愛好者與實踐者。\n\r\n她形容，自己偏好殖利率4%-5%的投資標的，但比起殖利率更重要的，還是投資標的本身體質要穩健、財報數據要好看。另外，只要配發股息，她一定繼續拿股利來存股，「這樣才有辦法，藉由時間展現複利的力量。」\n\r\n她強調，養成投資紀律、定期定額存股，並不難。事實上，她不只自己存股，也教兒子存。\n\r\n她說，兒子存股的本金，就是過年時領到的壓歲錢，「我不會額外幫他出這個錢，因為我也有自己的退休金要存。」\n\r\n她透露，兒子也常想查看帳戶成長了多少，「我覺得這是很好的理財教育，讓孩子知道投資前要先存錢，平時不要隨手把錢花掉，只要從小建立正確的理財態度，就有機會比別人更早一步實現財富自由。」》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "明新半導體封裝測試類產線示範工廠揭牌啟用 ": "明新科大「半導體封裝測試類產線示範工廠」揭牌啟用。 明新科大/提供facebook為培育半導體業界的專業人才，明新科技大學爭取教育部經費補助在校園內建置全台第一座「半導體封裝測試類產線示範工廠」，複製半導體廠的產線環境到校內，在示範工廠裡提供實務教學。\r\n「半導體封裝測試類產線示範工廠」於15日揭牌啟用。教育部技職司長楊玉惠、新竹縣副縣長陳見賢，及該校董事長張紹鈞、執行董事張祖民、校長林啟瑞，還有日月光、矽品、艾克爾、力成、矽格、愛德萬測試、廣化、優貝克、神通資訊科技、新漢科技等產學合作廠商，以及桃竹苗區高中職、大專端的夥伴學校都出席觀禮。\r\n張紹鈞於揭幕式中感謝教育部技職司「優化技職校院實作環境計畫」補助3800萬元來新增建類產線的教學環境，學校也加碼投入1270萬元的配合款，他也感謝產學合作廠商的支持，捐贈設備、獎學金，也有提供業師指導學生與設備技術的支援，讓半導體封裝測試類產線成為明新學生實作教學環境及特色亮點。\r\n林啟瑞表示，很高興籌備長達一年的「半導體封裝測試類產線示範工廠」落成啟用，在教育部的支持下運用明學樓空間建置出全台第一座。封裝測試類產線教室有先進的作業環境，增購相關機具設備，將科技廠的產線設備搬進教室，讓「封裝測試產業精英專班」及「積體電路封測學分學程」的學生有優質的實作場域學習。同時也與經濟部工業局智慧電子學院共同成立台灣「積體電路封裝測試能力鑑定」推動中心，做為封裝測試的證照考試及開設對應培訓課程的基地。明新科大「半導體封裝測試類產線示範工廠」揭牌啟用，技職司長楊玉惠特別出席揭牌典禮致詞感謝產官學共同催生封裝測試類產線教學環境。 明新科大/提供facebook\r\n楊玉惠表示，教育部鼓勵各校積極與鄰近大專校院、法人機構、在地產業等進行連結，建立緊密技職人才培育體系，培養優質學生與幫助企業技術人力訓練，迎合5G時代，台灣封測業的群聚優勢有高階封測核心技術的競爭力，對人才的需求勢必更加殷切，明新科大的類產線教室可以落實產學合作實務教學目標。\r\n陳見賢也代表縣長楊文科出席觀禮，他感謝明新提供研發資源參與AI智慧園區，讚許明新科大成立半導體類產線訓練基地，積極培訓產業所需的實務人才，也建立技能認證機制，讓無縫接軌產業職場實務。\r\n推動「半導體封裝測試類產線示範工廠」建置的明新科大工學院長呂明峰表示，半導體產業是台灣經濟的命脈，封裝測試產值全球市占即高達50%以上，107年台灣IC封測產值達4400億元，就業人口超過9萬人。明新科大提出「半導體封裝測試實務人才培育計畫」，在教育部補助下建置類產線教室，分為「測試類產線基地」與「封裝類產線基地」，有業界等級的測試機台、量測設備及完整的QFN封裝量產系統，提供學生以就業為導向的實作教學環境。\r\n揭牌啟用典禮中，神通資訊科技現場捐贈100萬元獎學金，支持明新科大培訓技職人才投入科技產業。校方也與優貝克簽署合作執行科技部產學研究計畫。教育部技職司長楊玉惠、新竹縣副縣長陳見賢、神通資訊科技副總經理丘金勝、新漢科技董事長林茂昌等貴賓也於揭幕式後實地參觀封裝測試類產線教室的設施與運作方式。明新科大「半導體封裝測試類產線示範工廠」揭牌啟用，技職司長楊玉惠(左六)、新竹縣副縣長陳見賢(左四)，及明新科大董事長張紹鈞(右六)、執行董事張祖民(右五)、校長林啟瑞(左五)，還有產學合作廠商及桃竹苗區高中職夥伴學校出席揭牌典禮。 明新科大/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "進出口都衰退！市值6千億企業大打碎鏈對策 ": "文●林洧楨、楊少強台灣的經濟數字變好了嗎？下一步，台商該怎麼走？今年第三季，台灣經濟成長率數字達到 2.91％，是亞洲四小龍之冠。然而，若細分主計總處的數字可知，GDP 主要由民間消費、政府消費、資本形成（投資）、淨出口（出口減進口）四大項目組成。第三季台灣整體商品出口金額，其實是衰退，但因為商品進口衰退幅度更大，兩者相減後，使淨出口反逆勢成長，對台灣第三季 GDP 產生正面助益。這代表，台灣第三季經濟成長率冠絕四小龍，不是轉單效應導致出口大增，而是因為進口大減。在所有的數字中，只有「資通與視聽產品」及「電子零組件」，有受到轉單效應而出口大增，其餘都是衰退。台商，還有一場硬仗要打，但，仗該怎麼打？11 月 7 日，商周與渣打銀行合辦的《贏戰碎鏈時代》論壇中，包含台達電副總裁蔡榮騰、研華執行董事何春盛、友嘉集團總裁朱志洋、中菲行資深顧問林天送、新漢董事長林茂昌、勤誠興業董事長陳美琪，這群企業市值超過六千億元的廠商，分享他們的做法。中國正強化國進民退政策，意指中國國營企業將入場取代民營企業的角色。全球第三大工具機集團、友嘉總裁朱志洋不認為，中國會因為國家干預，市場經濟因此失靈。他說，中國企業的狼性與應變力非常強，對國進民退會「上有政策，下有對策」。他說，過去民營企業應用很多政府官員的關係，所以不強；但現在，他們知道政府關係不能用了，對策是要把自己身體、企業弄好，這反而成為「台灣企業要注意的危機」。台達電副總裁蔡榮騰則建議，台商若仍要搶進，中國「下沉」市場是一大機會點。下沉市場，是中國三、四線城市的消費市場，中國三、四線城市雖然月收入不到人民幣 5 千元，但普遍無房貸壓力，可支配所得比不輸一線城市。蔡榮騰認為，只要抓住居民務實購物需求的特性，就很有機會挖到小金礦。根據渣打銀行高級經濟分析師符銘財的細算，中國已經占全球經濟成長貢獻度的 3 分之 1，對台商而言：「你怎麼可能放棄中國這樣一個市場？」全球出貨量最大的伺服器機殼廠—勤誠興業，中國產能貢獻 8 成營收，去年即便經歷貿易戰，但淨利卻創歷史新高。勤誠興業董事長陳美琪說，一場戰爭，反而讓她看到「到處有黃金」。她說，其實勤誠是家「只有工業 1.5」的落後機殼廠，今年淨利大爆發，靠的就是管理財。4 年前，她導入的精實管理是關鍵，此外，她經由重新檢視生產流程，發現過去 36 年砸下 70 億元，委外製作模具的結果，反而讓自己沒了核心模具能力，因此開始投資上海的模具中心，建立模具資料庫，把最難的東西化繁為簡，再透過數據彙整，做出差異化、客製化的服務。她說：「客戶要的東西，我們昨天就想好，有點寵壞客人。」調好內部體質聽來很尋常，但「我們這樣投資最少，如果（一開始就）用最貴的機械手，（我們反而會）死得最快。」陳美琪說。這些鋪陳，都是基本功。另一家從工業電腦跨入智能系統的新漢，董事長林茂昌想做開放標準的工業 4.0 智慧控制系統，這能讓多達 4、50 種機械設備可以被串聯在一起，不須經營系統商，買家自己就能按照自己需求規畫設計，或調整自家工廠的工業 4.0 生態體系。但為此，林茂昌犧牲每年 EPS（每股盈餘）一半的淨利，投入研發，耗時 3 年多，「我說如果不是 Co-founder（共同創辦人）的話，我這個 CEO 很早就被換掉了。」然而，這個「剛進入收割期」的產品，已帶動新漢今年上半年淨利較去年成長近一倍。保護主義興起，供應鏈也變得破碎，台商不能只有中國，還必須發展其他市場，「未來布局分散」是一大趨勢。然而，資源有限的小台商要如何挑戰全球市場？何春盛建議要先看哪個市場最大、最重要，不是選一個簡單的市場就好，就算沒能力設廠，也要設服務據點，貼近客戶才能了解需求，否則，「在雲端上做決策大部分都會失敗。」何春盛說，要躋身全球前三大市場，必須有「仰攻」的策略，就像研華搶進美國時，發現台商搶不到當地一流人才，就會先找台灣留學生，再花時間培訓。以上 3 條路，有資源的可以都做。但在場台商都有共識：若要做，就得深入做非你不可的事，才可能打贏戰爭。※本文由商業周刊授權刊載，未經同意禁止轉載。精彩全文，詳見《商業周刊》1670 期。 來源：《商業周刊》 1670 期更多精彩內容請至 《商業周刊》",
        "台灣第三季GDP成長稱霸四小龍 真相卻不妙？ ": "台灣的經濟數字變好了嗎？下一步，台商該怎麼走？今年第三季，台灣經濟成長率數字達到2.91％，是亞洲四小龍之冠。然而，若細分主計總處的數字可知，GDP主要由民間消費、政府消費、資本形成（投資）、淨出口（出口減進口）四大項目組成。第三季台灣整體商品出口金額，其實是衰退，但因為商品進口衰退幅度更大，兩者相減後，使淨出口反逆勢成長，對台灣第三季GDP產生正面助益。這代表，台灣第三季經濟成長率冠絕四小龍，不是轉單效應導致出口大增，而是因為進口大減。在所有的數字中，只有「資通與視聽產品」及「電子零組件」，有受到轉單效應而出口大增，其餘都是衰退。台商，還有一場硬仗要打，但，仗該怎麼打？11月7日，商周與渣打銀行合辦的《贏戰碎鏈時代》論壇中，包含台達電副總裁蔡榮騰、研華執行董事何春盛、友嘉集團總裁朱志洋、中菲行資深顧問林天送、新漢董事長林茂昌、勤誠興業董事長陳美琪，這群企業市值超過六千億元的廠商，分享他們的做法。路徑一》續留中國但小心陸企危機下的反撲中國正強化國進民退政策，意指中國國營企業將入場取代民營企業的角色。全球第三大工具機集團、友嘉總裁朱志洋不認為，中國會因為國家干預，市場經濟因此失靈。他說，中國企業的狼性與應變力非常強，對國進民退會「上有政策，下有對策」。他說，過去民營企業應用很多政府官員的關係，所以不強；但現在，他們知道政府關係不能用了，對策是要把自己身體、企業弄好，這反而成為「台灣企業要注意的危機」。台達電副總裁蔡榮騰則建議，台商若仍要搶進，中國「下沉」市場是一大機會點。下沉市場，是中國三、四線城市的消費市場，中國三、四線城市雖然月收入不到人民幣5千元，但普遍無房貸壓力，可支配所得比不輸一線城市。蔡榮騰認為，只要抓住居民務實購物需求的特性，就很有機會挖到小金礦。根據渣打銀行高級經濟分析師符銘財的細算，中國已經占全球經濟成長貢獻度的3分之1，對台商而言：「你怎麼可能放棄中國這樣一個市場？」全球出貨量最大的伺服器機殼廠—勤誠興業，中國產能貢獻8成營收，去年即便經歷貿易戰，但淨利卻創歷史新高。路徑二》留在台灣調體質、攻客製，到處黃金勤誠興業董事長陳美琪說，一場戰爭，反而讓她看到「到處有黃金」。她說，其實勤誠是家「只有工業1.5」的落後機殼廠，今年淨利大爆發，靠的就是管理財。4年前，她導入的精實管理是關鍵，此外，她經由重新檢視生產流程，發現過去36年砸下70億元，委外製作模具的結果，反而讓自己沒了核心模具能力，因此開始投資上海的模具中心，建立模具資料庫，把最難的東西化繁為簡，再透過數據彙整，做出差異化、客製化的服務。她說：「客戶要的東西，我們昨天就想好，有點寵壞客人。」調好內部體質聽來很尋常，但「我們這樣投資最少，如果（一開始就）用最貴的機械手，（我們反而會）死得最快。」陳美琪說。這些鋪陳，都是基本功。另一家從工業電腦跨入智能系統的新漢，董事長林茂昌想做開放標準的工業4.0智慧控制系統，這能讓多達4、50種機械設備可以被串聯在一起，不須經營系統商，買家自己就能按照自己需求規畫設計，或調整自家工廠的工業4.0生態體系。但為此，林茂昌犧牲每年EPS（每股盈餘）一半的淨利，投入研發，耗時3年多，「我說如果不是Co-founder（共同創辦人）的話，我這個CEO很早就被換掉了。」然而，這個「剛進入收割期」的產品，已帶動新漢今年上半年淨利較去年成長近一倍。路徑三》分散布局全球小廠無法設廠，也能設據點保護主義興起，供應鏈也變得破碎，台商不能只有中國，還必須發展其他市場，「未來布局分散」是一大趨勢。然而，資源有限的小台商要如何挑戰全球市場？何春盛建議要先看哪個市場最大、最重要，不是選一個簡單的市場就好，就算沒能力設廠，也要設服務據點，貼近客戶才能了解需求，否則，「在雲端上做決策大部分都會失敗。」何春盛說，要躋身全球前三大市場，必須有「仰攻」的策略，就像研華搶進美國時，發現台商搶不到當地一流人才，就會先找台灣留學生，再花時間培訓。以上3條路，有資源的可以都做。但在場台商都有共識：若要做，就得深入做非你不可的事，才可能打贏戰爭。※更多精彩內容，請參閱最新一期《商業周刊》1670期【延伸閱讀】(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "刪掉手機裡的行事曆app 吧！它不會讓你工作更有效率，老派筆記才是醒腦好物！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t丟掉app，寫下待辦事項讓思緒更清晰。（取自kaboompics@pixabay/CC0）\n\t\t\t\t\t\t尚恩．派瑞許，投資決策研究媒體「法南街」（Farnam Street）創辦人早上是我一天之中效率最好、生產力最高的時候。過去幾年來，我都會按照實際的情況調整行程，好讓自己能利用早上這段時間完成最重要的事。我們的能量與專注力會隨著時間不斷變化。對大多數人來說，「上午」是專注力最強的時刻，接下來就會受到其他外務與噪音干擾而變得越來越容易分心，精神和意志力也會越來越虛弱。我會在睡前寫好第二天早上的晨間計畫，還有兩、三件想在隔天專心完成的重要事項。我會在早上六點到六點半之間起床，喝咖啡，然後坐下來處理那些計畫。我會給自己六十到九十分鐘、完全不受干擾的時間，全神貫注地投入於深度工作（deep work），處理較為棘手的問題。接著我會休息一下，喝第二杯咖啡、吃早餐，把那些想晚點再回頭思考或研究的想法記下來，然後再花另外六十到九十分鐘處理重要工作和難題。不會，而且我是有意識地強迫自己改掉這個習慣。如果我早上起床後第一件事是查看電子郵件，那就等於讓其他人來決定我當天工作的優先順序，這樣我想專心處理的要事就會被迫延後，而早上這段最寶貴、精神能量最強的時間也會被我用來回覆那些明明可以幾個小時後再回的信。我會把隔天要做的事寫下來。安排行程能讓我找到正確的方向、維持思路暢通，了解自己的時間規畫。我的腦袋會比我的胃先醒來，所以我只有在喝完咖啡、做完一大堆工作後才會坐下來吃早餐，通常都會吃一些高蛋白、高脂肪的食物。我超愛培根的。我不是那種喜歡用應用程式或軟體來解決日常問題的人。我覺得用一些基本又老派的計畫工具、維持生活紀律就夠了。如果不自律，應用程式也幫不了你。這只是我個人的看法啦，世界上還是有很多科技狂熱者啊。想想看，美國科幻小說黃金時代的代表人物以撒．艾西莫夫（Isaac Asimov）到底是怎麼在沒有應用程式的年代裡寫出五百本書的？他創造出一套屬於自己的生活模式，然後日復一日地堅持下去。個人習慣到最後都會化為自在、熟悉的日常，變成生活的一部分。我會明天再試一次。不要鑽牛角尖，陷入「要嘛不做、要做就做到最好」的極端思維，只要馬上改進、回到正軌就好。作者/ 班傑明．史鮑、麥可・桑德本文摘自《起床後的黃金1小時：揭開64位成功人士培養高效率的祕密時光，從他們的創意晨型活動中，建立屬於自己的高生產力、高抗壓生活習慣》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n居家防疫讓人滑不停，臉書股價大漲10%，網紅改上IGTV 開直播！\n\n中央社\n\n2020-04-30 14:10\n原油期貨狂漲25%！還會跌到負值嗎？疫情結束將暴漲？油價7大關鍵一次看懂\n\n財經M平方\n\n2020-04-30 12:56\n你選存股還是賺價差？關鍵的10%絕對不能掏出口袋\n\n柴鼠兄弟\n\n2020-04-30 11:10\n波音裁員10%！航空大佬也不敵肺炎，第一季虧損近200億\n\n中央社\n\n2020-04-30 07:45\n年增30%！以房養老你接受嗎？開辦5年核貸逾4千件\n\n中央社\n\n2020-04-29 15:13\n怎麼靠牛皮股年賺18%？「不計較」進場價，才能真正賺到錢\n\n施昇輝\n\n2020-04-29 13:50\n爺爺失智了，卻還記得來看股票...疫情當下，券商營業廳化身「老人安親班」\n\n中央社\n\n2020-04-29 11:40\n「觀光第一」成公害？京都飯店3年增5成，遊客多到在地人寧願出走他鄉？\n\nnippon.com\n\n2020-04-29 11:20\n成衣業第一槍！ESPRIT因疫情撤出亞洲，今後專攻歐洲市場\n\n中央社\n\n2020-04-28 15:30\n還沒領的小黃大哥快跟上！交通部紓困紅包已發逾8億，九成司機員有感\n\n張鎔千、任婉鵑\n\n2020-04-28 13:30\n繳稅季報到》投資基金也要繳稅！會計師：三大重點看懂才能節稅\n\n鄭惠方（艾蜜莉會計師）\n\n2020-04-28 11:52\n餓死也不吃夏威夷披薩，約鄰居在陽台開音樂會...義大利人這樣撐過疫情\n\n中央社\n\n2020-04-28 09:20\n疫情打趴經濟後，歐元會繼續跌嗎？關鍵指標一次看\n\n財經M平方\n\n2020-04-28 08:20\n為什麼疫情趨緩，台積電還是很緊張？法人擔憂：華為營收占14%，就怕川普又開口！\n\n中央社\n\n2020-04-28 07:50\n【下班經濟學】明年股利穩了！碰到股災照樣高配息？特別股投資術現身！\n\n下班經濟學\n\n2020-04-27 18:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "新漢、三總攜手共創 血液淨化新境界 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n經濟部工業局與財團法人金屬工業研究發展中心主導的「108年度利基生技醫藥產業輔導與國際化推動計劃」中，由三軍總醫院腎臟內科與新漢股份有限公司攜手合作首創血液淨化智慧醫療，建置自體免疫不全患者臨床場域，10月31日假三軍總醫院內湖總院共同舉行成果發表會。三軍總醫院於100年8月開始提供血液淨化療法，涵蓋血漿置換、血漿雙重過濾術及連續靜脈過濾法，目前健保給付血液淨化療法之適應症包括：紅斑性狼瘡-中樞神經併發症、重症肌無力、冷凝球蛋白症、腎絲球腎炎、古巴斯撤氏症候群、骨髓瘤、血小板減少性紫斑、急性脫髓鞘型多發神經病變、多發性硬化症和視神經脊髓炎、其他經專案向保險人申請同意實施者、血型不相容活體器官移植前之前置作業及治療器官移植後之急性抗體排斥等12項。三軍總醫院腎功能室許育瑞主任表示，在與新漢共同研發的血液淨化醫療系統，除了將血液淨化作業導入無紙資訊e化作業與電子病歷規範簽章之外，系統還能依患者疾病嚴重度及各項指標，自動將患者治療風險等級分類，讓醫護人員於患者治療前預先掌握患者生理狀況，降低治療風險。這次並加入新漢獨有數據判讀，可完全自動傳輸血液淨化機療程數據，減少醫護人員負荷。此外，在患者治療結束後，將以簡訊方式自動回報主治醫師及腎科醫師，讓醫師端即時瞭解並掌握病患第一手資訊，提升醫療品質。藉由電子白板連線，讓遠端照顧護理師及他科醫護人員也能掌握病患治療概況，並減少電話溝通語誤或澄清的時間。系統更串接檢驗分析，並可連結多項數據自動計算相關統計，以建立改善品質或療程的依據。新漢董事長林茂昌表示，「未來在累積更完整的臨床醫療數據資料後，會與三總腎臟內科及人工智慧單位進行更緊密合作，將人工智慧應用於更精進的醫療預警及輔助；以期為人類社會帶來更多的幫助，提供國民全方位健康服務」。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "第三季GDP成長稱霸四小龍，真相卻不妙 進出口都衰退！市值6千億企業大打碎鏈對策 ": "文●林洧楨、楊少強當全球供應鏈因保護主義變得破碎，台達電副總裁蔡榮騰、研華執行董事何春盛等 6 位企業家，認為應變之道是做出非你不可的價值。(攝影者．駱裕隆)台灣的經濟數字變好了嗎？下一步，台商該怎麼走？今年第三季，台灣經濟成長率數字達到 2.91％，是亞洲四小龍之冠。然而，若細分主計總處的數字可知，GDP 主要由民間消費、政府消費、資本形成（投資）、淨出口（出口減進口）四大項目組成。第三季台灣整體商品出口金額，其實是衰退，但因為商品進口衰退幅度更大，兩者相減後，使淨出口反逆勢成長，對台灣第三季 GDP 產生正面助益。這代表，台灣第三季經濟成長率冠絕四小龍，不是轉單效應導致出口大增，而是因為進口大減。在所有的數字中，只有「資通與視聽產品」及「電子零組件」，有受到轉單效應而出口大增，其餘都是衰退。台商，還有一場硬仗要打，但，仗該怎麼打？11 月 7 日，商周與渣打銀行合辦的《贏戰碎鏈時代》論壇中，包含台達電副總裁蔡榮騰、研華執行董事何春盛、友嘉集團總裁朱志洋、中菲行資深顧問林天送、新漢董事長林茂昌、勤誠興業董事長陳美琪，這群企業市值超過六千億元的廠商，分享他們的做法。路徑一》續留中國但小心陸企危機下的反撲中國正強化國進民退政策，意指中國國營企業將入場取代民營企業的角色。全球第三大工具機集團、友嘉總裁朱志洋不認為，中國會因為國家干預，市場經濟因此失靈。他說，中國企業的狼性與應變力非常強，對國進民退會「上有政策，下有對策」。他說，過去民營企業應用很多政府官員的關係，所以不強；但現在，他們知道政府關係不能用了，對策是要把自己身體、企業弄好，這反而成為「台灣企業要注意的危機」。台達電副總裁蔡榮騰則建議，台商若仍要搶進，中國「下沉」市場是一大機會點。下沉市場，是中國三、四線城市的消費市場，中國三、四線城市雖然月收入不到人民幣 5 千元，但普遍無房貸壓力，可支配所得比不輸一線城市。蔡榮騰認為，只要抓住居民務實購物需求的特性，就很有機會挖到小金礦。根據渣打銀行高級經濟分析師符銘財的細算，中國已經占全球經濟成長貢獻度的 3 分之 1，對台商而言：「你怎麼可能放棄中國這樣一個市場？」全球出貨量最大的伺服器機殼廠—勤誠興業，中國產能貢獻 8 成營收，去年即便經歷貿易戰，但淨利卻創歷史新高。路徑二》留在台灣調體質、攻客製，到處黃金勤誠興業董事長陳美琪說，一場戰爭，反而讓她看到「到處有黃金」。她說，其實勤誠是家「只有工業 1.5」的落後機殼廠，今年淨利大爆發，靠的就是管理財。4 年前，她導入的精實管理是關鍵，此外，她經由重新檢視生產流程，發現過去 36 年砸下 70 億元，委外製作模具的結果，反而讓自己沒了核心模具能力，因此開始投資上海的模具中心，建立模具資料庫，把最難的東西化繁為簡，再透過數據彙整，做出差異化、客製化的服務。她說：「客戶要的東西，我們昨天就想好，有點寵壞客人。」調好內部體質聽來很尋常，但「我們這樣投資最少，如果（一開始就）用最貴的機械手，（我們反而會）死得最快。」陳美琪說。這些鋪陳，都是基本功。另一家從工業電腦跨入智能系統的新漢，董事長林茂昌想做開放標準的工業 4.0 智慧控制系統，這能讓多達 4、50 種機械設備可以被串聯在一起，不須經營系統商，買家自己就能按照自己需求規畫設計，或調整自家工廠的工業 4.0 生態體系。但為此，林茂昌犧牲每年 EPS（每股盈餘）一半的淨利，投入研發，耗時 3 年多，「我說如果不是 Co-founder（共同創辦人）的話，我這個 CEO 很早就被換掉了。」然而，這個「剛進入收割期」的產品，已帶動新漢今年上半年淨利較去年成長近一倍。路徑三》分散布局全球 小廠無法設廠，也能設據點保護主義興起，供應鏈也變得破碎，台商不能只有中國，還必須發展其他市場，「未來布局分散」是一大趨勢。然而，資源有限的小台商要如何挑戰全球市場？何春盛建議要先看哪個市場最大、最重要，不是選一個簡單的市場就好，就算沒能力設廠，也要設服務據點，貼近客戶才能了解需求，否則，「在雲端上做決策大部分都會失敗。」何春盛說，要躋身全球前三大市場，必須有「仰攻」的策略，就像研華搶進美國時，發現台商搶不到當地一流人才，就會先找台灣留學生，再花時間培訓。以上 3 條路，有資源的可以都做。但在場台商都有共識：若要做，就得深入做非你不可的事，才可能打贏戰爭。※本文由商業周刊授權刊載，未經同意禁止轉載。精彩全文，詳見《商業周刊》1670 期。來源：《商業周刊》 1670 期更多精彩內容請至 《商業周刊》 ",
        "慶50周年校慶 龍華科大簽國際產學合作計畫培育人才 ": "桃園龍華科技大學明日將迎來50周年校慶，今日與美國印地安那州文森大學、印地安那州德利盟公司（Telamon）及台灣新漢國際公司（NEXCOM），共同簽署工業4.0產學合作備忘錄，透過校際合作建立新的商業模式，將台灣先進工業物聯網、工業4.0的產品及解決方案，運用在提昇學校最新設備、促進台美技職教育訓練、研究及產學合作等項目，讓龍華科大邁向國際化。\n\r\n在龍華科大林如貞副校長、經濟部台美產業合作推動辦公室劉葳之組長及十校主管共同見證下，龍華科大葛自祥校長、文森大學David Tucker副校長、美國德利盟公司Albert Chen創辦人及新漢公司林茂昌董事長，四方共同簽署此項互惠共贏的多邊合作備忘錄。\n\r\n校長葛自祥致詞時表示，在工業4.0的浪潮下，該校近幾年陸續與知名企業共組產學聯盟，成立產業研發中心，共同開發前瞻性技術，並開設物聯網、大數據學程、嵌入式系統及智能化機械人等跨領域工業4.0學程，讓學生與產業界最新技術結合，同時培訓種子教師，擴大產學聯盟，透過產官學研合作，以培育工業4.0人才。\n\r\n葛自祥指出，近年來龍華科大在先進機械製造及機器人設備、教學及協助產業界單機與智慧產線上，均有顯著的績效，學生更多次奪得機器人全國競賽大獎。今天經由簽署合作備忘錄，使得龍華科大在國際產學合作、邁向國際化及工業4.0的努力更往前跨越一大步，提升龍華學子職場競爭力，進而創造產學雙贏局面。\n\r\n文森大學副校長David Tucker在論壇中說，該校擁有兩百年歷史，是印地安納州歷史最悠久的公立大學，專注於技職教育，對高中技術訓練及在職企業員工培訓具有相當的經驗。美國近年積極推動「美國優先」及製造業回流計畫，加上美國聯邦政府全力推動工業4.0、工廠智慧化及機器人應用，提升美國製造業的國際競爭力，這方面文森大學在產學合作方面的經驗與龍華科大有相互借鏡之處。\n\r\n參與簽約的新漢公司不僅是國內著名的工業電腦大廠，近年聚焦智能監控、物聯網、智能系統、車載電腦和網路通訊等應用，提供巿場即時解決方案與服務，在工業物聯網方面的成績普獲肯定；印地安納州的德利盟公司則已有35年歷史，年營業額達八億美元，在電訊、汽車及再生能源領域具有相當規模，並在供應鏈管理方面的服務業及渠道開發經驗豐富。桃園龍華科技大學明日將迎來50周年校慶，今日與美國印地安那州文森大學、印地安那州德利盟公司及台灣新漢國際公司，共同簽署工業4.0產學合作備忘錄。圖／龍華科大提供桃園龍華科技大學明日將迎來50周年校慶，今日與美國印地安那州文森大學、印地安那州德利盟公司及台灣新漢國際公司，共同簽署工業4.0產學合作備忘錄。圖／龍華科大提供\n                    遇見幸福是人之所欲，遭逢困蹇是人之所惡。遇見全球疫情爆發的時刻，如何安心生活，安靜作息，找回學習的規律，穩定堅定地前進步伐？我知道，要告訴你：黑暗的背後是陽光，任誰也聽不下去！受苦的不是你                  \n                    病毒的外套膜來自宿主細胞膜，成分主要為磷脂質。乙醇（酒精）是一種有機溶劑，能溶解細胞膜中的脂類成分，破壞細胞膜使細胞膜失去選透性。當細胞膜碰到高濃度（90~95％）的酒精時，會產生凝固作用而變質；而75％的酒精不會使細胞膜凝固，卻可以讓細胞膜的脂質溶解。因此使用75%酒精可以有效的讓具有外套膜的病毒失去活性，達到消滅病毒的功效，但是日常生活中仍需要搭配洗手，才能將沾附的病毒徹底清除。                  \n                    White House economists published a study last September that warned a pandemic disease could kill a half million Americans and devastate the economy.It went unheeded inside the administration.                  \n                    武漢肺炎爆發，人人自危，先別恐慌，我們先好好認識一下「新型冠狀病毒」。讓我們跟上時事英文，也記得勤洗手、戴口罩，保護好自己。                  \n                    The world is almost certainly ensnared in a devastating recession delivered by the coronavirus pandemic.                  \n                    中英文的差異除了語言上語系不同，更重要的是背後的文化背景也不同，所以常常會遇到中文講得出來，但想要翻成英文卻語塞講不出來的狀況。像是日文、中文、韓文都有這句話：「辛苦了」，但英文中卻沒有直接的翻譯。這就是文化背景不同所造成的差異喔。\r\n\r\n今天的英文小挑戰：「辛苦了」英文到底該怎麼說？想好了嗎？一起往下看吧！                  \n                    超有才的歌手兼 YouTuber Peter Hollens 改編了十首超夯流行歌，改寫成幽默的防疫洗手歌，這些夯曲你聽過幾首呢？防疫期間記得待在家、勤洗手！                  \n                    這種假話大家都說過吧：「對不起，我現在才看到訊息。」其實真心話是：「我就是不想回你。」今天脫口秀環節〈要講就講真話〉（Said It, Meant It）就要來破解大家最愛講的假話！快看這八種口是心非你中了幾個！                  \n                    最近 Instagram 的限時動態「角色偵測濾鏡」相當受歡迎，連今夜秀的主持人 Jimmy Fallon 也跟上了這股風潮，在節目上大玩特玩，來看看他會測出什麼有趣的結果吧！                  \n                    嚴重特殊傳染性肺炎又稱為武漢肺炎，主要是由一種新型冠狀病毒 （Novel coronavirus）引起，世界衛生組織命名縮寫為2019-nCoV                  \n                    猜拳的時候到底要怎麼贏對方？其實這不全然是機率問題，你可以透過稍微判斷對方的心理想法來提高勝率喔。下次和朋友猜拳的時候記得要應用影片裡提到的小技巧喔！                  \n                    有些人對哲學的質疑是，哲學很少解決問題，反而常常製造更多問題。這個質疑不容易反駁，因為對哲學研究來說，有時候「製造問題」反而是取得學術進展的方式。在這篇文章，我以「樂透悖論」作為例子，試圖說明為什麼「製造問題」不見得是問題。                  \n\n\n\n\n\n",
        "台商資金回流專案：網開一面還是一網打盡？ ": "【撰文／林茂昌】\r\n長年以來，不少台商習慣在海外免稅天堂設立紙上公司，巧妙地規避台灣、美國、大陸或任何國家的各種稅賦而相安無事。但現在全球反避稅浪潮來襲，免稅天堂眼看著就要成為殺戮戰場，因為一切都將曝光，無處躲藏。輕鬆避稅的時代即將結束。\n\r\n一般人對於技術性的稅務名詞通常不熟悉也不關心，而反避稅方面的專有名詞又特別多，如：CFC、PEM、CRS、BEPS等，令人頭昏腦脹。但這次卻影響重大，所以請讀者諸君耐心看，過於生澀的部分我將盡量避免。\n\r\n根據非正式的推估，台商在海外沒有匯回的資金約當於10兆台幣。這些資金如果沒有其他證明，幾乎都會被稅捐機關認定為放在海外沒有繳稅的歷年盈餘。如果這筆錢要被課稅，按照現行營利事業所得稅率20%計算，政府可以課到2兆元的稅。\n\r\n那麼，這10兆元被課稅的可能性有多大呢？為甚麼這麼多年都沒事，將來就有事了？因為全球反避稅成為顯學，兵臨城下。\n\r\n首先是目前進行得如火如荼的金融資訊共同申報準則（Common Reporting Standard，簡稱CRS）。台灣今年正式實施所謂「台版的CRS」，並計畫在明年9月首次資訊交換。目前與我簽署的國家包括日本、澳洲。也就是說明年9月起，台灣、日本、和澳洲的稅務金融資訊就互通了。可惜台灣一直無法加入國際CRS組織，否則避稅者辛辛苦苦躲到海外的帳戶，將在全球連線下被稅務機關一覽無遺。\n\r\n其次是受控外國公司制度（Controlled Foreign Company，簡稱CFC）。這個制度一旦實施，不論是企業或個人，其在避稅天堂擁有實質控制力的公司，獲利即使未分配給國內的母公司或個人，也將被視為投資收益而加以課稅。也就是說，把盈餘放在海外子公司不發放就不會被課稅的舊手法將要失效了。據報導，此一制度已完成建置，靜待行政院核定實施，最快在2022年上路。而所謂實際管理處所制度（Place of Effective Management，簡稱PEM），是指實質管理與決策地點在台灣，公司登記地點卻在國外的控股公司或紙上公司，都將被視為國內企業課稅。以後設一堆海外的紙上公司也沒用了。\n\r\n從美國推動肥咖條款（FATCA）的追稅情形來看，這次全球性的追稅機制是玩真的了，台商滯留海外的10兆元遲早現形，其背後的金主們想必如坐針氈，心急如焚。想想看，海外避稅天堂、紙上公司等這類慣用的避稅管道將永遠失效！\n\r\n讀者也許會問，10兆耶！這筆錢真的就這麼容易讓政府徵到手嗎？有錢人不會找稅務高手來重新規劃？或者，他們不會透過影響力，遊說民意機關爭取一些空間嗎？的確，自古以來，凡有課稅就有避稅之道，而且事關龐大財產，任誰都要全力一搏。\n\r\n果然，今年7月立法院三讀通過《境外資金匯回管理運用及課稅條例》，俗稱《台商資金回流專法》。根據央廣的報導：「《境外資金匯回管理運用及課稅條例》，提供個人及營利事業匯回境外資金投資的租稅優惠，首年匯回稅率為8%，第二年為10%，若在期限內完成實質投資，可再申請退回稅款50%，相當於稅率再減半為4%、5%，吸引台商資金回流。」\n\r\n關於匯回資金的使用，「條文明定，外匯專戶有5%資金得以自由運用，25%可從事金融投資，其餘70%進行實質投資；未從事金融或實質投資的資金，應於外匯存款專戶內存放5年，滿5年後可分3年各3分之1提領。若有違反相關規定或購置不動產，須按20%稅率補繳差額稅款。」\n\r\n基本上，這就是許多媒體所說的「租稅特赦」條款。台商只要在該法案通過之後的二年內把資金匯回台灣，並依照規定進行實質投資，就可以享有最低稅率4%~5%的優惠待遇，而不是高達20%的營所稅。\n\r\n《台商資金回流專法》推出後，反應熱絡，據報載，截至7月初的統計，台商回台投資已有89件，金額逾4,400億，年底可望上看9,000億。和10兆比起來，雖然是小數字，但已是近年來台商回台投資最大的一次了。有人認為這是台商用回台投資來換取政府的稅賦大赦；也有人認為這些根本就是避稅資金，實質投資只是一個幌子。無論如何，這些資金之所以回來，稅賦上的大幅減免絕對是重點。\n\r\n還有一點，反避稅既然是全球性的趨勢，台商放在海外的錢，除了被台灣政府追之外，也有可能被大陸追。因為目前兩岸租稅協議「已簽署未生效」，最慘的狀況就是一筆資金被剝兩層皮。與其這樣，不如把錢匯回台灣。\n\r\n在兩岸租稅協議尚未生效，CFC、PEM制度未實施之前，政府網開一面，先給台商海外資金一個活路，是寬厚合理的作法。小老百姓期盼的是二年特赦期過了之後，政府能讓兩岸租稅協議生效，加入國際CRS系統，同時也讓CFC、PEM順利上路。該一網打盡的就一網打盡！\n\r\n最後，台灣目前資金寬鬆，如今短期內灌注9,000億甚至上兆元，雖然專法規定70%必須從事實質投資或是存在外匯專戶5年以上才能享有優惠稅率，人們仍不免憂心忡忡，害怕在各種金融創新下，資金四處流竄為市場帶來巨大的衝擊。敏感的投資人已經在研究台商資金回流概念股，也有人評估對房市的影響。我個人對這點倒是沒有那麼憂慮，國際資金本來就是跨國流動的，基於稅負考量放在哪個國家只是一個形式而已，資金擁有者的投資組合並不會有本質上的改變。\n\n\n\n本文摘自《看》雜誌第205期，更多內容請見http://www.watchinese.com\n請尊重智慧財產權，如需轉載請註明來源：《看》雜誌 第205期）謝謝！本文摘自《看》雜誌第205期，更多內容請見http://www.watchinese.com\n請尊重智慧財產權，如需轉載請註明來源：《看》雜誌 第205期）謝謝！\n                    武漢肺炎近期迎來重大「拐點」時刻。不過，此拐點非是中國國家主席習近平此前「欽定」於4月的疫情消失之拐點，而是黨媒火力打造的疫情轉向之拐點——以猛烈勢頭從國內「轉向」海外，禍亂全球。                  \n                    網站是品牌意識的展現。一路伴隨台灣網路產業成長的林宏指出，好的網站就是要不斷「提升能見度」，增加行動裝置易讀性、優化網頁架構設計、加強內容策略及關鍵字布局，讓網站能夠根據消費者的意圖，在不下廣告的情況下增加自然流量。                  \n                    傳統產業從線下轉戰線上，應該自建官網還是平台上架？建官網要選擇套版還是客製化開發？以「Indie Drinkster」作為品牌名稱的李嘉豪表示，公司草創之初就是希望打造一個國際化的品牌，因此決定自架官網，並且捨棄套版。                  \n                    在時尚界頗為知名的浿機，是少數能進入國際時裝週的台灣時尚部落客。「好的網站要讓使用者有一個好的體驗。」身為少數擁有編輯、攝影團隊的時尚部落客，浿機和不少知名品牌合作企劃內容，希望帶給讀者越來越好的體驗。                  \n                    台灣從疫情剛發芽的1月份開始，台灣政府與民間都處在草木皆兵的狀態，政府的防疫團隊也是採取滴水不漏的防疫策略。                  \n                    武漢肺炎肆虐中國，像一把大關刀，重重地向中共統治政權砍下去，使中國政府面臨前所未有的統治危機。中共可以用美麗數字對外掩飾真實的死傷人數，可以用激烈的手段控制人民言行，但卻無法抹滅對老百姓造成的傷害，一步步斬斷自身的統治根基。                  \n                    長年從事唱片美術設計的Hally Chen，愛上「喫茶店」後開始寫作。從雜誌專欄起家，隨後以冰果室、老咖啡店為主題，出版了三本著作。一手做設計、一手拍照寫文章，他走出了獨一無二的「斜槓人生」。                  \n                    從室內設計師轉賣髮品、從名不見經傳到賣進台灣五大髮廊，36歲的第二代老闆林慈棋，打造本土品牌「蕾娜塔」傳奇，成為全台沙龍分布最廣的美髮品牌。                  \n                    以臉書為主的社群無疑是品牌兵家之地。2020年依舊備受關注的話題，必定是如何透過社群文案，在吸引受眾的目光之餘，獲取更多信任？透過「受眾、目的與表達」的角度思考貼文，是否能更精準提升社群文案的內容？                  \n                    武漢肺炎造成了全球的恐慌和經濟問題，但本文主要不是要談經濟對策，而是要討論一些和疾病對策相關的經濟思考。                  \n                    這波疫情來勢洶洶，武漢地區的醫療體系瞬間瓦解。緊接著，中國各大城市紛紛採取不同程度的封鎖，世界各國為了防疫，更是下達旅遊禁令，阻止中國出來的旅客甚至於信件包裹。這些防疫措施，嚴重影響了人流和物流，加上疫情還在緊張階段，為了怕群聚感染，工廠開工問題重重。最後的結果就是全球供應鏈受到重創，經濟衰退。                  \n                    一場不明原因的武漢肺炎疫情，將一個14億人口的國家攪得天翻地覆。隨著疫情擴散、多地封城，無數的人在無助、在恐慌中度過每一天。這一切無法不令人想起那些流傳了幾百年的預言。                  \n\n",
        "業外干擾 新漢Q3純益季減近4成 前3季EPS 1.15元 ": "工業電腦廠新漢 (8234-TW) 今 (29) 日公告第 3 季財報，雖然本業獲利季增，但受業外拖累，單季稅後純益 4321.6 萬元，季減 39.3%、年增 36.5%，每股純益 0.31 元；前 3 季稅後純益 1.62 億元，年增 72.2%，每股純益 1.15 元。新漢第 3 季營收 17.05 億元，季減 7.6%、年減 0.1%；營益率 4.58%，季增 1.43 個百分點、年增 2.55 個百分點；稅後純益 4321.6 萬元，季減 39.3%、年增 36.5%；每股純益 0.31 元。累計新漢前 3 季營收 51.17 億元，年增 10.5%、營業利益 3.53%，較去年同期虧轉盈、稅後純益 1.62 億元，年增 72.2%，每股純益 1.15 元。新漢受惠毛利率較高的整廠解決方案、IoT 資安防護營收占比提升，產品組合轉佳，推升毛利率及本業獲利優於上季及去年同期，不過，業外方面，法人推估，新台幣第 3 季下旬開始強升，也因此侵蝕獲利表現。而新漢月初也與馬來西亞的 Sky-Tag Robotics 簽署合作備忘錄 (MOU)，智慧製造打進當地傳統製造業，未來可望進一步推廣至馬來西亞其它製造業客戶。",
        "速龍兇記者：我支槍會走火 ": "",
        "【移交逃犯修例】葉劉冀記者「客觀公正」報道事實　遇暴力衝突考慮暫離現場讓警處理": "防暴警察上周日（6日）於灣仔追趕示威者期間，有一名港台記者被燃燒彈誤中。前保安局局長、新民黨立法會議員葉劉淑儀今日在社交網站表示，日前特地去信「港台處長」梁家榮及香港記者協會主席楊建興，對受傷記者致以深切慰問。葉劉指，相信記者日以繼夜地採訪，早已身心疲倦，對克盡己任的記者致以崇高敬意。她認為，記者採訪時應以自身安全為先，暴徒武器的殺傷力愈來愈大，若站在前線採訪，人身安全問題值得關注，建議若發生暴力衝突，記者可考慮暫時離開現場，亦可讓警方更迅速地處理危機。葉劉又表示，反修例運動早已偏離原意，變成影響社會安寧、破壞法紀的暴力衝突，縱火、「私了」令市民活在惶恐之中，私人企業、港鐵遭破壞不單打擊經濟，更影響民生，希望「傳媒朋友」能「客觀公正」地報導事實，齊聲向暴徒說不。（圖片來源：RTHK影片截圖。Regina Ip 葉劉淑儀 Facebook）\n\t\t© 2020 Copyright post852\n\t\n我們實在需要大家支持，好讓《852郵報》及捍衞新聞自由的信念，持續茁壯成長。\n\n透過設定按月定額捐款\n亦可以直接存款到我們或\n的戶口\n",
        "【指示聆訊】記協司法覆核警方阻礙採訪做法　要求提供「行動呼號」細節　警法律代表：暫不須深究細節 ": "2019/10/30 — 12:53香港記者協會本月 3 日就警方未能按憲法及通例要求，配合傳媒採訪，及故意妨礙傳媒採訪及向記者使用過度武力入稟法院，申請司法覆核。高等法院今就案件作指示聆訊，申請方今於庭上表示，早前得知警方於記者會上表示已新設「行動呼號」，並要求警方提供進一步資料，以讓申請方決定是否需要修訂司法覆核內容，但警方代表則認為現階段不須深究細節。司法覆核申請人為香港記者協會，建議答辯人為警務處處長及律政司司長。法官周家明今於指示聆訊時指，申請人有關指警務處長未能確保警員執法時可讓公眾清晰辨認身份，及要求成立獨立機制處理警方投訴的事宜，於另外數單的司法覆核案件類同，如各方都不反對下，他有意將本案的此部份事宜，與其他的相關司法覆核案件於明年 3 月27 日合併處理。至於申請人要求法庭裁決警方有否責任協助或不妨礙記者進行合法採訪，並列舉了多個事件指警方對記者使用過多武力的事宜，周家明則認為如果法庭要就相關事件逐一作出事實裁斷需時以年計，並不可行，故會以原則層面就相關事宜作出裁斷，但法庭仍需時考慮最合適的處理方法。記協主席楊建興（左）強調，如未來出現記者採訪受阻的新問題或個案，記協仍會公開發表看法或作出投訴。 記協主席楊建興於庭外被問及如果案件安排下年 3 月才處理，期間可能仍有很多示威活動發生，會否影響記者採訪時，楊則表示會尊重法庭的安排，而警方亦不斷於記者會上保證不會阻礙記者採訪。他強調如果未來出現新的問題或個案，記協不會因此不公開發表看法或作出投訴。\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／法夢2020/4/29 — 10:269.6k／Sounds of the Silenced2020/4/29 — 12:54114／陳健民2020/4/29 — 14:102.2k／沉默是銀2020/4/29 — 16:0384／轉載文章2020/4/29 — 15:02476／ Y.t. Chan2020/4/29 — 16:25280／林艾德2020/4/29 — 13:31112／小肥波2020/4/29 — 13:05666／吉暝水2020/4/29 — 15:0555\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／立場報道2019/12/27 — 17:50／立場報道2019/12/6 — 19:11／立場報道2019/10/30 — 18:43／工會煉成陣 — 跨工會專欄2020/5/1 — 15:28／立場報道2020/5/1 — 15:02／立場報道2020/4/30 — 18:42／立場報道2020/4/30 — 18:08／轉載文章2020/4/30 — 17:38／立場報道2020/4/30 — 21:53／立場報道2020/4/30 — 20:59／立場報道2020/4/30 — 16:18／立場報道2020/4/30 — 18:29／立場報道2020/5/1 — 15:02／立場報道2020/4/30 — 20:31／立場報道2020/5/1 — 13:52／區家麟2020/4/27 — 21:57／立場報道2020/4/24 — 16:15／法夢2020/4/27 — 10:06／立場報道2020/4/26 — 17:52／立場報道2020/4/27 — 19:43／區家麟2020/4/28 — 9:33／袁天佑牧師2020/4/27 — 13:59／法夢2020/4/29 — 10:26／蔡子強2020/4/27 — 11:38／立場報道2020/4/26 — 18:18／陳國權2020/4/21 — 16:46／立場報道2020/4/8 — 18:25／朝雲2020/4/13 — 20:43／立場報道2020/4/8 — 1:14／朝雲2020/4/19 — 10:31／立場報道2020/4/11 — 20:11／立場報道2020/4/9 — 22:24／立場報道2020/4/18 — 12:05／本土研究社2020/4/4 — 19:52／ 溫朗東2020/4/6 — 13:01© 2020 立場新聞. All rights reserved.",
        "記協指警妨礙採訪提覆核　法官考慮部分議題明年3月審 (14:44) ": "香港記者協會早前入稟高等法院，就警方未能按憲法及警察通例要求，配合傳媒採訪，故意妨礙採訪，更向記者使用過度武力，申請司法覆核。高院今（30日）作指示聆訊，法官考慮把涉及警員沒展示編號及其他相關案件，以及政府未能設有效調查機制的議題，排期於明年3月處理。申請人為香港記者協會，答辯人為警務處長和律政司長。法官周家明指出，記協主要就警方有責任配合傳媒採訪、沒展示警員編號，以及政府未能設立有效的調查機制的議題申請覆核。周官認為，第二及第三項議題可連同其他涉及警員無展示編號的司法覆核，排期於明年3月27至28日，以合併聆訊方式審理。周官又指出，首項議題涉記協大量對警方的指控，惟法庭不可能獨立審視每宗事件，否則將花上數年時間處理，認為法庭可在原則上裁斷，警方是否有責任配合記者的採訪工作，以及當中的限制和範圍等。代表記協的資深大律師戴啟思同意法庭可在原則上作裁斷，並以記協提出的指控作參考。他又指出，記協就警方新設立的「行動呼號」安排提出查詢，以了解新呼號是否易於閱讀、理解和辨識。律政司一方回應稱，「行動呼號」的議題與案件的證據有關，認為毋須於今日聆訊中處理，又指個別作出指控的記者，可向投訴警察課或監警會投訴，記協亦可考慮以私人訴訟方式提出索償，認為司法覆核並非合適的處理方式；假如法庭信任由申請方提出、涉13名記者提出的指控，答辯方亦將提出他們一方的版本。其他報道︰28歲男子涉中大迎新營非禮兩女新生 有證物含被告DNA其他報道：李嘉誠兩億救中小食肆 每間派6萬 料逾3000店受惠 「與香港人共勉」其他報道：哽咽稱倘陳彥霖校內「有事」 必引咎辭職 知專院長現身課堂 主動詳談未釋相關字詞﹕香港記者協會 司法覆核 警務處長 編輯推介 ",
        "記者會爆推撞中斷 女記者抗議警方武力干預採訪": "【星島日報報道】警方舉行記者會期間，一名女記者在場高叫，又用電筒照向警方，指責警方無理干預記者採訪，在示威現場利用強光照射，扯開面罩，又使用催淚水及胡椒噴霧、橡膠子彈等驅趕記者，又無理拘捕記者，要求在場記者杯葛記者會，以示不滿警方打壓新聞自由。該名記者於警方記者會，手持電筒照向警方代表，警察公共關係科總警司謝振中要求女記者停止發言，警方隨即暫停記者會，警方代表並且離場。警方人員要求抗議女子離開，女子拒絕離開，雙方肢體糾纏。該名女記者走到記者室中央再次宣讀聲明時，記者室現場的燈光及電源一度關閉。在場的警察公共關係科警司高振邦指，記者會現場屬警方場地，並要求傳媒聯絡隊人員帶走該名記者。有記者不滿警方驅趕該名女子，傳媒一擁而上，情況混亂。有個別傳媒代表隨該名記者離開現場，亦有傳媒代表返回記者室。在記者會上示威抗議的「自由記者」葉家文，持有記協發出的記者證。據悉，由於她並非傳媒機構員工，並沒有傳媒機構發出的記者證，並非警方認許進入記者會的記者，而她是在中途入場。她及後在網台訪問中指出，自己為自由身記者，曾於不同的外國媒體擔任採訪工作，自己亦非首次出席警方記者會，今次代表一群記者進行抗議。記協主席楊建興稱，任何人士申請記者證，均必須證明自己的主要收入來至媒體，記協才會發出證件。他指，記協亦有留意該女士的抗議行動，惟強調該行動並不代表記協。建立時間：1606更新時間：2110睇更多",
        "【澳門回歸20年】澳門議員區錦新：拒港記者入境損形象　料政府有禁入境名單 (11:20) ": "國家主席習近平昨（18日）起展開一連三日訪問澳門行程，過去兩日至少5名往澳門採訪回歸20周年活動的香港記者被拒入境。澳門立法會議員區錦新今早（19日）接受港台節目訪問，他向被拒的記者道歉，認為相關措施對澳門作為旅遊業城市的形象，造成相當大的破壞。區錦新指出，澳門近期拒絕外來人入境成為常態，習近平訪澳期間情況更嚴重，甚至本地居民都有麻煩。他說，已知至少有兩宗澳門人返澳門入境時遭遇留難，他們被扣留多個小時才獲放行；當局對記者的防範更大，雖然涉事記者已獲澳門新聞局批出採訪證，但治安警察局卻有另一套標準，認為事件對澳門形象有相當大的損害。區錦新表示，無證據顯示內地當局要求澳門禁止特定的人入境，但相信政府手上有份名單，要求前線於不同時候禁止包括較活躍的香港社運人士和社工等人入境。他指出，拒絶非澳門居民入境的是基於內部保安綱要法，當年立法原意是針對恐怖組織及有組織犯罪活動，但澳門警方在立法會將法例的解釋無限擴大，隨意禁止非居民入境，情況可怕。記者協會主席楊建興接受同一節目訪問時亦指，近年不時有港人被澳門當局拒絕入境，今次共有5名記者被拒甚為密集，情況少見，令人擔心。他不相信記者以機構身分進行採訪會對有關活動的安全構成威脅。楊建興稱，2至3年前曾去信澳門政府，要求當局解釋內部安全究竟是什麼一回事，惟不獲回覆，他希望政府可以公開解釋，又期望澳門新特首上場，政策上可有改變，否則有損澳門的形象。習近平：澳門認真貫徹一國兩制方針 晤崔世安 讚維護國安保穩定取新成績最少5港記者被拒入境 4獲批採訪證相關字詞﹕澳門回歸20年 習近平 澳門立法會議員 區錦新 旅遊業 入境 記者協會 楊建興 編輯推介 "
    },
    "Q5": {
        "《電腦設備》上季、去年營收齊攀峰，新漢逆揚 ": "工業電腦廠新漢（8234）2019年12月營收成長動能暢旺，「雙升」創歷史第3高，帶動去年第四季營收同步雙升、與去年全年營收齊創歷史新高。在台股持續走低下，新漢今日逆勢開高，最高上漲1.87％至27.25元，截至9點40分力守紅盤、領漲工業電腦族群，表現優於大盤。新漢2019年12月自結合併營收7.12億元，月增8.97％、年增1.62％，改寫同期新高、歷史第3高。去年第四季合併營收20.96億元，季增22.91％、年增4.56％，刷新歷史新高。累計去年全年合併營收72.13億元，年增8.68％，同步改寫歷史新高。新漢董事長林茂昌先前表示，歷經7年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商，在智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，全年業績成長可期。新漢先前攜手台灣思愛普（SAP），合力打造整合資訊技術（IT）與營運技術（OT）的智慧製造聯盟，共同推動台灣企業加速邁向工業4.0、迎戰全球市場。此外，公司也與馬國Sky-Tag Engineering簽署合作備忘錄（MOU），可望進一步爭取馬國智慧製造商機。在產品、組織、全球布局及經營團隊強化，營運拓展新領域有成下，新漢去年獲利表現亦見顯著好轉，前三季象徵本業獲利能力的營益率達3.53％，創近3年同期高點。歸屬母公司稅後淨利1.62億元，年增達72.18％，每股盈餘1.15元，雙創近5年同期高點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「餵流浪貓讓我抓到酒駕、現逮毒蟲」PTT 媽佛版最溫馨小員警故事！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t一位自稱貓奴的小警察，靠餵浪貓紓壓。（取自Pixabay）\n\t\t\t\t\t\t「你應該知道的是：你對警察的印象維護正義的使者？公務肥貓？人民保母？還是有牌流氓？在龐大官僚的體系和正義之外，或許「雞婆」才是每個警察心中的核心價值。」春天派出所在轄區的編制，繁重等級雖稱不上第一，但平日工作仍十分忙碌，除了報案量多、案件多半棘手，夜班也少不了處理聚眾鬥毆、酒醉鬧事喧嘩糾紛等，加上長官對於刑案績效與破案率的過度要求，壓力自然也不在話下。生理上的疲憊可以透過適當的休息稍作減緩，心理層面的疲乏，對我來說，我找到一件適合我調劑身心的事情，那就是─餵貓。身為一個合格的貓奴，隨身攜帶貓罐頭也是很合理的事。在成為警察之前，我就有餵養野貓的習慣，在摩托車車肚裡常備貓罐頭、湯匙、紙碗、水瓶、衛生紙等。從一開始在路上看到野貓就停車餵食，到漸漸習慣在特定時間繞至特定巷口放飯，認識特定幾隻野貓，後來也參加政府推廣的TNR結紮後原地放養計畫，所有步驟過程漸漸熟能生巧。到台北之後，警察的工作占據了我大半時間，下班後也常因為偵辦刑案或是業務壓力沒辦法準時回家，餵養野貓的習慣因而中斷了一陣子。後來工作逐漸上手，越來越習慣執勤的節奏，終於開始在百忙之中擠出一點點自己的時間，做想做的事，幾次因緣際會之下，我又再次披上餵貓俠的披風。第一次是在高架橋下停車場的下匝道口，擔服路檢取締酒駕勤務，顧名思義就是在定點設定攔檢點，站在那裡三小時。過程枯燥乏味，除了盤查路過車輛，檢視有無違規跡象外，只能放空發呆。此時，右邊停車場欄杆處傳來響亮的貓叫聲，一隻瘦不拉嘰的小橘貓出現在我眼前，可憐兮兮地望著我，一邊發出飢腸轆轆的哀鳴，只要跟牠對到眼，牠就會衝著我，瞇著眼睛喵喵叫。身為警界人員，因為深夜時段沒什麼人車，我開始跟小橘貓對話。「你幹麼？」「喵。」「你有事嗎？」「喵。」「你媽媽呢？」「嗷。」「肚子餓嗎？」「唔。」後來挑了一個空檔，請示帶班人員可否暫離崗位，獲得允許後，我小跑步到最近的便利商店，買了一罐貓罐頭，還跟他們要了個紙盤，回來讓小橘貓吃了頓粗飽。小橘貓吃飽後開始打理自己，舔起毛來，選了個最舒服的姿勢靠著欄杆趴了下來，就這樣看著我們站在路檢點盤查車輛，陪我們度過了剩下的時間，也沒有再開口叫過。然後當天就抓到兩件酒駕的公共危險績效。後來我在巡邏車的車廂內便習慣放幾個罐頭，只要服夜勤，在深夜時段巡邏或備勤沒有事情時，我就會趁巡邏準備交接班的最後十分鐘挑個空檔，繞去轄內被我稱作「貓街」的巷子，餵食那些放養在該處的野貓。貓街本身是條很有趣的小巷，周圍的房子產權與地權都屬於國防部，但開放出租給一般住戶使用，後來被政府的重劃計畫給收購，住戶搬遷後，留下來的都是問題人物，有毒品通緝犯、會自殘的精神病患、喝醉就會拿刀互捅的情侶、因為欠錢躲債從家裡被拖出來街上圍毆的屁孩等，儼然是三教九流的集散地，每次只要接到報案，發現案發地址是貓街，每個同事都會面色鐵青甚至翻白眼，因為一定沒好事。但不知道為什麼，那條街上有一大堆的野貓。平時騎車經過，就可以看到五六隻貓大字形躺在地上、車上或摩托車椅墊上，牠們在看到車子經過時會意思意思躲進車下，但基本上那兒的貓咪幾乎不會怕人，跟一般的野貓很不同。後來有一次半夜三點，我巡邏騎車經過貓街，看到一男一女坐在路中央，湊近一看，發現他們不是貓街的居民，外表看起來很正常很得體，應該是大學生吧，我問他們怎麼這麼晚了還在外面遊蕩，而且坐在地上。他們先是一愣，女生笑著回答我：「我們剛剛在餵貓！這邊好像有人固定在照顧貓耶！警察先生你看，地上還有吃剩下的罐頭！」大學生情侶指著不久前我放的空罐頭，會心一笑的我提醒他們注意自身安全，便騎車回所交接班。隔天，同一時間，我再次帶著學弟騎車巡邏，在返所之前依照慣例繞去貓街，遠遠的看到一個身影，貼著車子走路，有點搖晃，鬼鬼祟祟的，便跟學弟驅車往前。靠近了一點發現那個身影是貓街裡面的住戶，叫阿古，是個靠打零工過活的毒蟲，因為吸毒的關係，四肢骨瘦如柴，面容總是有氣無力，因為吸食K他命被我們派出所抓過不下十次。我停好車朝阿古走過去，他看了我一眼，神情緊張地蹲下來摸貓，我便湊過去。「這麼晚還沒睡？」我問。「還……還沒啊，睡不著，出來透透氣。」阿古沒有抬頭。「身上什麼味道，怎麼這麼臭？」我明知故問，他身上有刺鼻的塑膠味。「沒……沒有啦，你說什麼味道我不知道。」阿古開始緊張，「唉唷，身上有東西就自己拿出來啦，老客戶了。」我看著他。「真的沒有啦，不然給你搜啊，我身上什麼都沒有啦！」阿古突然起身激動地說。眼看著就要下班了，身心靈都已經準備迎接休假的我也懶洋洋的，沒有很想要處理他的意思，加上每次他身上有帶毒品，都會很識相的自己拿出來，算是個好咖，偶爾巡邏遇到也滿常跟我們幹話家常，我拍拍他的肩膀要他放輕鬆，然後掏出我準備好的貓罐頭，在他身邊蹲下來開始摸貓。剛剛阿古在摸的那隻黑白賓士貓阿胖已經整隻仰躺在地上翻肚發出呼嚕聲，旁邊車蓋上還有橘貓小橘跟黑貓月月，看著阿古還沒有要離開的意思，我示意他蹲下靠近我一點，開始跟他介紹這條街的貓，還有我都會來這裡餵貓的習慣，阿古說他也會，然後指向巷口放著的水盆跟裝滿飼料的飼料盆，說那些東西是他準備的，他自己從小就很喜歡貓，但無奈生活壓力讓他無法飼養貓，只好跟我一樣平時餵餵野貓解解貓癮。阿古手舞足蹈敘述他與貓咪的不解之緣，他眼神中所散發出的光芒是如此純真，我差點就忘了他是個令人頭痛的毒蟲，我想這就是貓的魔力吧。稍微聊了一下，時間也差不多了，在輪流騷擾了月月和小橘後，我再三告誡他不要再碰毒品、毒品害人不淺這種陳腔濫調的笑話，看著從一開始就依偎在我腳邊的賓士貓阿胖，想說再摸個幾把就準備回所。然後我就在阿胖的頸圈下面摸到一包裝有白色結晶體的夾鏈袋。「幹！人身上沒東西，給我藏到貓身上！」我擰著阿古的耳根質問。為了阿古這傢伙加班了三小時，偵辦毒品案件，實在覺得好氣又好笑，不曉得賓士貓阿胖知不知道自己應該要被當作關係人一起帶回來問筆錄？不過，政府最近表態強硬，要求現在依舊居住在貓街的釘子戶限期離開，否則就要祭出斷水斷電的強制執行手段，所以我想，貓街這樣的榮景也許不久了吧，這些貓應該何去何從呢？無論如何，我都會想念貓街這個詭異又有趣的地方，還有這裡的居民……嗯，我會想念的應該是這些貓咪吧。作者/一線三本文摘自《一線三的日常》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n居家防疫讓人滑不停，臉書股價大漲10%，網紅改上IGTV 開直播！\n\n中央社\n\n2020-04-30 14:10\n原油期貨狂漲25%！還會跌到負值嗎？疫情結束將暴漲？油價7大關鍵一次看懂\n\n財經M平方\n\n2020-04-30 12:56\n你選存股還是賺價差？關鍵的10%絕對不能掏出口袋\n\n柴鼠兄弟\n\n2020-04-30 11:10\n波音裁員10%！航空大佬也不敵肺炎，第一季虧損近200億\n\n中央社\n\n2020-04-30 07:45\n年增30%！以房養老你接受嗎？開辦5年核貸逾4千件\n\n中央社\n\n2020-04-29 15:13\n怎麼靠牛皮股年賺18%？「不計較」進場價，才能真正賺到錢\n\n施昇輝\n\n2020-04-29 13:50\n爺爺失智了，卻還記得來看股票...疫情當下，券商營業廳化身「老人安親班」\n\n中央社\n\n2020-04-29 11:40\n「觀光第一」成公害？京都飯店3年增5成，遊客多到在地人寧願出走他鄉？\n\nnippon.com\n\n2020-04-29 11:20\n成衣業第一槍！ESPRIT因疫情撤出亞洲，今後專攻歐洲市場\n\n中央社\n\n2020-04-28 15:30\n還沒領的小黃大哥快跟上！交通部紓困紅包已發逾8億，九成司機員有感\n\n張鎔千、任婉鵑\n\n2020-04-28 13:30\n繳稅季報到》投資基金也要繳稅！會計師：三大重點看懂才能節稅\n\n鄭惠方（艾蜜莉會計師）\n\n2020-04-28 11:52\n餓死也不吃夏威夷披薩，約鄰居在陽台開音樂會...義大利人這樣撐過疫情\n\n中央社\n\n2020-04-28 09:20\n疫情打趴經濟後，歐元會繼續跌嗎？關鍵指標一次看\n\n財經M平方\n\n2020-04-28 08:20\n為什麼疫情趨緩，台積電還是很緊張？法人擔憂：華為營收占14%，就怕川普又開口！\n\n中央社\n\n2020-04-28 07:50\n【下班經濟學】明年股利穩了！碰到股災照樣高配息？特別股投資術現身！\n\n下班經濟學\n\n2020-04-27 18:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "新冠疫情引發全球供應鏈斷鏈危機，新漢如何用「MIT 策略」破解？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們推薦這則新聞】新冠疫情引發全球供應鏈斷鏈危機，導致製造業原料、零組件短缺，進而影響出貨。對此，台灣工業電腦大廠新漢表示，MIT（made in Taiwan）是台廠可參考的解決方案，不僅產品交期穩定，也能降低接觸到病毒的疑慮。新漢採用 MIT 策略，加上智慧製造，穩定提供工業級屏板電腦，滿足客戶自動化生產對高端人機介面終端的需求，讓台廠在疫情風暴中，數位轉型不會因此中斷。（責任編輯：郭家宏）新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因是：MIT。新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起度過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢 MIT 協助台灣企業在疫情影響之中能順利運作，保證工業級屏板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾 (Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合，及搭配華亞智慧工廠及企業戰情室的標竿示範，企業可以了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革。新漢用 MIT 策略加上智慧製造，突破斷鏈危機，是其他台廠可參考的解決方案。自動化生產，人機介面是優化操作效率的關鍵 \n更多工業級屏板電腦相關資訊 （本文訊息由 新漢 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）崩潰倒數！美國金融學家：航空業、能源業、郵輪業、私募投資四種產業可能覆滅 \n第二波 400 億紓困最快本週宣布，包含延緩繳稅、融資貸款、勞工薪資 \n【因為愛台灣，口罩國家隊無敵】15 條口罩機產線提前完成，台灣實力讓歐、日佩服  ",
        "2019 年台日財經暢銷書榜單出爐，今年你看了哪幾本？ ": "紙本書的出版市場大不如前，但是商業理財書的表現相對強勢，畢竟要充實自己的心靈和荷包，才能過著富裕的人生。每個人都在追尋最棒的投資標的。這時候不妨聽聽股神巴菲特的建議：投資自己。巴菲特小時候幾乎就把內布拉斯加州奧馬哈公立圖書館所有投資相關的書看完了，很多書還看了兩遍。他說：「沒有任何投資比得上投資自己。」這些投資不會被課稅，也不會有通貨膨脹，沒有人可以把自己擁有的東西帶走。2019 年大家喜歡讀什麼書？書籍年銷量突破 1,500 萬冊的博客來網路書店，統計 2019 年台灣 100 大入榜書籍，發現比率最高的是商業理財和心理勵志書，分別占了 21 本，由此可以看出民眾努力投資自己、尤其是增加財富和提高工作效率。博客來文化事業部部長張靜如指出，在資訊量大、時間有限的緊湊生活裡，如何省時省力、有效率地持續成長進化、成就更多，是 2019 年每個商業讀者關心的主題。另一方面，2019 年上半年美中貿易戰和英國脫歐等因素，讓投資人對股市趨於觀望，年中時勢轉為樂觀、景氣回升，但全球政經情勢仍不穩定，謹慎保守期間，理財規畫與投資經典是購書首選。▲ 由左至右為統計 2018 年 11 月 1 日之後出版的商業理財書前三名。（Source：博客來提供）若只統計 2018 年 11 月 1 日之後出版的商業理財書，第 1 名是《子彈思考整理術》。作者瑞德‧卡洛是數位產品設計工程師，從小患有注意力缺失症，無法專注於當下，自己不斷嘗試、改良後，發明出「子彈筆記法」。在現在的數位時代，他強調手寫筆記，而且只需要任何一枝筆和一本筆記本，就可以解決分心的問題，有效管理工作，甚至是家庭收支、體重、旅遊計畫等各種生活大小事，使自己的思考更有條理、並提高生產力。他原本就有百萬粉絲，書中更詳細拆解筆記的方法與架構，完整分享筆記如何連結目標的獨特心法，產生改變人生的強大動力。近年來退休話題以及指數股票型基金（ETF）相關投資熱度持續加溫，使得知名理財暢銷書作家陳重銘《我用一檔 ETF 存自己的 18%》高居第 2 名，他 2018 年出的《不敗教主的 300 張股票存股術》也依舊暢銷。這也反映了台灣人的投資意識抬頭，施昇輝的《零基礎的佛系理財術》也名列第 10 名。關於投資理財書籍，樂金文化總編輯陳雅如進一步分析指出，2008 年金融海嘯後，走了 11 年的多頭，大家對投資開始有一個心理預期，就是：崩盤會不會再來？於是以價值、存股或週期預測的書就會有市場，例如第 5 名霍華‧馬克斯的《掌握市場週期》，或 16 名孫悟天的《存股輕鬆學》、第 19 名股海老牛的《股海老牛專挑抱緊股，穩穩賺 100%》等。值得一提的是羅勃特‧T‧清崎的著作《富爸爸，窮爸爸》已經問世 20 年，翻譯成 50 多國語言，銷售超過 100 個國家，銷量達到 4,000 萬冊，2018 年出版社推出 20 週年紀念版，依舊在商管類的暢銷榜上；2005 年出版的《有錢人想的和你不一樣》，也歷久不衰，顯示民眾對理財觀念和知識需求甚殷。此外，說個好故事就能創造獨特吸引力，打動人心，許榮哲的《故事課 1：3 分鐘說 18 萬個故事，打造影響力》和《故事課 2：99% 有效的故事行銷，創造品牌力》分居第 3 名和 11 名。第 4 名《原子習慣》則呼籲大家善用複利效應，讓小小的習慣利滾利、創造豐碩成果。另外《OKR：做最重要的事》、《這一生，你想留下什麼？》、《一人公司》等作品，則成為商管讀者關注的新顯學。大是文化副總編輯顏惠君觀察 2019 年書市指出，前幾年投資理財書籍主打技術分析，需要花時間和精力慢慢研究，但近來標榜的是小資女、上班族、退休族群，每個人都能簡單上手，輕輕鬆鬆就有穩定獲利。另一個特性則是要和讀者互動，一些作者原本在網路社群中就已經有相當的聲量，同時也有一群忠實的粉絲，甚至建立分眾更明確的社團，一旦出書，自然會有一定的號召力。2019 年台灣書市還有一個現象，是電子書升溫。博客來電子書和 Readmoo 讀墨電子書，營業額都翻倍成長，會員總閱讀時間的年成長率超過 6 成，上架書籍和合作的出版社及作者，也持續增加。電子書的形態，特別適合時間零碎、卻又想學習的商務人士。博客來的統計資料顯示，2019 年電子書暢銷排行榜前 10 名中，有 5 名是商業理財書。另外「男生完讀榜」中，前 4 名都是寫真書，第 5 名卻是林茂昌 2018 年出版的《用心於不交易》，顯示男性讀者除了愛養眼的書，也很在意自己的荷包，用心研究投資理財。對出版社來說，新書不斷出現，即使是有口碑的舊書，也很容易被埋沒在書海中。如果是電子書，則可以讓讀者透過搜尋等方式，從書單中撈到適合自己的書，藉此延長出版品的生命週期，銷量甚至超過紙本書。▲ 由左至右為日本出版代銷業者統計出商業理財出的前三名。（Source：博客來提供）日本出版市場不振的情況不見改善。日本出版科學研究所的統計結果顯示，2019 年 1 月到 11 月，日本紙本出版品的銷售金額比前一年同期減少 3.9%，預估全年約為 1 兆 2,400 億日圓，連續 15 年衰退。不過值得慶幸的是，商業理財書一枝獨秀。出版代銷業者日販公司的調查指出，2019 年 3 月底為止的 2018 年度，商業理財書的銷售金額由負成長轉為增加 2.8%，2019 年度到 11 月的 8 個月，營業額也已超過前一年同期。《日本經濟新聞》分析，造成這樣反轉現象的關鍵在於年輕人。商業理財書第一名是《筆記的魔力》，作者前田裕二是直播平台公司 Showroom 的社長，今年才 32 歲，和堀江貴文等人都是網路世代的創業家，有一群年輕的粉絲，也會自己打書，因此帶動了銷量。他把日常生活中許多筆記累積起來，並且將其中的問題形成概念之後應用在工作和生活中，形成了自己的一套筆記術，還有許多電視節目特地去採訪，引起話題。第 2 名的《真確：扭轉 10 大直覺偏誤，發現事情比你想的美好》，連比爾蓋茲和歐巴馬都大力推薦，還沒上市前就透過社群媒體擴散，許多人預約，全球銷量超過 200 萬冊，其中四分之一來自日本。這本書告訴讀者勇敢突破知識同溫層，以客觀的事實來翻轉偏誤的認知，扭轉偏見。書名看起來很嚴肅，但作者漢斯‧羅斯林的說明淺顯易懂，他的 TED 影片累計播放次數達到 3,500 萬次，也有助於刺激銷量。除了作者認真打書，面對出版市場的縮小，日販集團也努力求新求變。例如 2018 年 8 月，在神奈川縣箱根町開了一家旅館「箱根本箱」，將書店和旅館合而為一，入口處、大廳、走廊、客房等處都陳列了書架，總數多達 12,000 冊，遊客可以同時滿足泡溫泉和讀好書的欲望。《日經商業》週刊報導，「箱根本箱」透露，6 成的住宿客會買書回去，2019 年 4 月到 9 月的住房率是 74%，遠高於一般度假飯店。業者紛紛想方設法，只希望更多人享受到讀書的愉悅和感動。（本文由 財訊 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "投資「聰明貝塔」獲利增10%？被基因改造後的ETF，真有這麼神嗎？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t何謂聰明貝塔？\n\t\t\t\t\t\t「你應該知道的是：這幾年，指數型ETF廣受年輕投資人歡迎，ETF雖然有著分散風險、穩健的優點，但卻也飽受收益成效有限（與大盤同步），令部分投資人無法滿足。因此，聰明的金融業者便發明出了指數增強ETF，這種ETF試圖在原有的指數之上，加上優化的投資模型，期望該ETF能取得超越市場的報酬。」常見的指數增強ETF如滬深300指數，他選擇了上海、深圳市值大、流動性好的300支股票組成，綜合反映A股價格的整體表現；上證50指數由滬市中規模大、流動性好的50支股票組成，反映上海證交所最具影響力的一批龍頭企業。而所謂的「聰明貝塔」(SmartBeta)，則是在這些加權指數上，按特定的因子對成分股進行優化或篩選。那麼，這些經過「基因改造」的ETF有那些常見的策略，實際報酬又是如何？我們下面來分析！1. 分紅增長率一般來說，穩定增長的分紅是判斷一間好公司的指標，這不但代表公司的現金流充足，也代表公司營收不斷增長。一個分紅增長率高的股票組合好處便是派息穩定。以麥當勞(MCD)為例，他就是分紅不斷增加；且配息穩定的股票，這也導致了它的股價不斷在突破新高。這個方式的最大缺點是：容易錯過具成長潛力的公司，比如：臉書(FB)、波克夏(BRK.B)都不曾派息，因此就不會被該策略選進成分股。為什麼這些好公司不分紅呢？因為他們覺得投資人太笨了開玩笑的，是因為管理層認為不配息省下來的錢可以讓公司增長的更加迅速，而這的確也反映在這兩支股票的股價中。2. 淨值增長率、營收增長公司的財產扣掉所有負債後便是淨值，因此選擇淨值不斷增長，或是預期營收增長的公司，也是一種不錯的手段。3. 基金經理人個人策略淨利潤、ROE、ROI、PB、分紅等都可以作為聰明貝塔(SmartBeta)的變項，我在《如果巴菲特是台灣人，他會選這20支股票》這篇文章提到巴菲特的選股策略：ROE>20%、 稅前淨利＞10%、毛利率>40%如果應用在S&P 500指數基金的選股裡，「巴菲特價值S&P500 ETF」這支聰明貝塔ETF就誕生了！我們以SPY這支ETF為例，他追蹤得指數是標普500成長指數 (S&P 500 Growth)，這個指數是基於S&P 500的成分股中，挑出銷售成長、ROE特別高公司股票所組成的ETF。SPY每年的費用為0.04，平均PE為26.73。我們把SPY跟VOO (追蹤S&P 500指數)放在一起比較，發現從VOO成立的2010年起，至2019年中間的10年間，SPY的選股策略獲利會比VOO多出10%左右，加上時間因素的話，其實兩者的差別是很小的。不過要注意的是，我舉的例子SPY採用的聰明貝塔策略是中規中矩的，在面對許多聰明貝塔、指數增強的基金時，我們重點有關注兩個方面：1. 聰明貝塔的策略為何？有些經理人為了取得超額市場報酬，把選股規則編制的十分極端，反而提高了ETF的風險。2. 聰明貝塔的歷史表現為何？增加了新的選股規則，投資報酬率是否有顯著提升？有部分經理人打著指數增強基金的名號收取高額的管理費，但表現卻與一般ETF相同，甚至更差，加上管理費，長期會使得投資人有落後市場大盤的回報。聰明貝塔的原文是SmartBeta，想起來好笑，這詞到現在都沒有正經點的中文翻譯，所以只能照英文單字的意思翻。你問一個人「聰明貝塔」是什麼？大部分人可能連它與投資有關都不知道呢！更何況，他到底聰不聰明、賺不賺錢，都需要經過實際分析後才會知道，因此，下次看到這類名詞時，腦中記得先想起：這個指數增強ETF的策略、管理費、報酬為何，真的適合我嗎？作者/小賈◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n居家防疫讓人滑不停，臉書股價大漲10%，網紅改上IGTV 開直播！\n\n中央社\n\n2020-04-30 14:10\n原油期貨狂漲25%！還會跌到負值嗎？疫情結束將暴漲？油價7大關鍵一次看懂\n\n財經M平方\n\n2020-04-30 12:56\n你選存股還是賺價差？關鍵的10%絕對不能掏出口袋\n\n柴鼠兄弟\n\n2020-04-30 11:10\n波音裁員10%！航空大佬也不敵肺炎，第一季虧損近200億\n\n中央社\n\n2020-04-30 07:45\n年增30%！以房養老你接受嗎？開辦5年核貸逾4千件\n\n中央社\n\n2020-04-29 15:13\n怎麼靠牛皮股年賺18%？「不計較」進場價，才能真正賺到錢\n\n施昇輝\n\n2020-04-29 13:50\n爺爺失智了，卻還記得來看股票...疫情當下，券商營業廳化身「老人安親班」\n\n中央社\n\n2020-04-29 11:40\n「觀光第一」成公害？京都飯店3年增5成，遊客多到在地人寧願出走他鄉？\n\nnippon.com\n\n2020-04-29 11:20\n成衣業第一槍！ESPRIT因疫情撤出亞洲，今後專攻歐洲市場\n\n中央社\n\n2020-04-28 15:30\n還沒領的小黃大哥快跟上！交通部紓困紅包已發逾8億，九成司機員有感\n\n張鎔千、任婉鵑\n\n2020-04-28 13:30\n繳稅季報到》投資基金也要繳稅！會計師：三大重點看懂才能節稅\n\n鄭惠方（艾蜜莉會計師）\n\n2020-04-28 11:52\n餓死也不吃夏威夷披薩，約鄰居在陽台開音樂會...義大利人這樣撐過疫情\n\n中央社\n\n2020-04-28 09:20\n疫情打趴經濟後，歐元會繼續跌嗎？關鍵指標一次看\n\n財經M平方\n\n2020-04-28 08:20\n為什麼疫情趨緩，台積電還是很緊張？法人擔憂：華為營收占14%，就怕川普又開口！\n\n中央社\n\n2020-04-28 07:50\n【下班經濟學】明年股利穩了！碰到股災照樣高配息？特別股投資術現身！\n\n下班經濟學\n\n2020-04-27 18:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "無懼疫情斷鏈 新漢MIT屏板電腦出貨好安心 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因只有：MIT。新漢智能總經理林弘洲說，「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起渡過難關，我們保證產品是MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在2018年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了MES、WMS、ERP等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢工業級屏板電腦供貨無虞，全系列涵蓋12.1、15，17、19尺寸，以及比例4:3、16:9的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中APPC1540T和APPD1500T的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾(Intel) Atom, Celeron, Core i處理器，具有高性能計算和圖像處理功能，可實現精確的HMI控制，具有更快的3D視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合的多方服務，並歡迎企業主參觀新漢華亞智慧工廠及企業戰情室了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革，以成功迎戰未來市場的變化。現在買工業級屏板電腦不用等，獲得優先出貨資格請上www.nexcom.com.tw查詢詳情，或電0963-958-519專人服務。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "「我66歲後還想繼續工作...」是不想退休，還是爺奶們有「不得不工作」的辛酸？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t高齡者繼續就業的原因是否與社會結構有關？（圖片來源：PIXTA）\n\t\t\t\t\t\t「你應該知道的是：過了退休年齡，許多高齡者與其說是「想繼續工作」，不如說是已經做好「不得不工作」的心理準備...」日本政府於2018年11月進行的一項「老年生活規劃與退休金相關調查」中顯示，過了66歲還想繼續工作的受訪者高達37.6％。日本人的平均壽命日益延長，少子化問題越趨嚴重，退休金財源正一步步地縮小當中，因此，「悠然自得的老年生活」在未來恐怕難以實現。此調查是於2018年11月，針對全國5000名18歲以上男女，採單獨面談方式完成，總共有2,919名受訪者完成調查。當受訪者被問及「66歲以後還想繼續工作（還在工作）」的理由時，最多人回答「希望生活過得更加寬裕」，比例高達28.9％。而回答「如果不繼續工作，將難以維持生活所需」的人也不少，佔了24.9％。另一方面，在希望工作至65歲以前的受訪者中，有許多人選擇「因為已到達退休年齡」（29.2％）、「體力和精神不夠支應工作」（29.0％）等原因。而回答「曾考慮過老年退休生活規劃問題」之受訪者比例約佔67.8％。其中，被問及如何規劃退休金問題時，在70歲以上受訪者中，有45％的人回答「將完全依靠政府退休金」，而其它年齡層則較為重視個人退休金與儲蓄，不太依賴政府退休金，此傾向在年輕一輩受訪者中較為明顯。本文獲授權轉載自《nippon.com》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n居家防疫讓人滑不停，臉書股價大漲10%，網紅改上IGTV 開直播！\n\n中央社\n\n2020-04-30 14:10\n原油期貨狂漲25%！還會跌到負值嗎？疫情結束將暴漲？油價7大關鍵一次看懂\n\n財經M平方\n\n2020-04-30 12:56\n你選存股還是賺價差？關鍵的10%絕對不能掏出口袋\n\n柴鼠兄弟\n\n2020-04-30 11:10\n波音裁員10%！航空大佬也不敵肺炎，第一季虧損近200億\n\n中央社\n\n2020-04-30 07:45\n年增30%！以房養老你接受嗎？開辦5年核貸逾4千件\n\n中央社\n\n2020-04-29 15:13\n怎麼靠牛皮股年賺18%？「不計較」進場價，才能真正賺到錢\n\n施昇輝\n\n2020-04-29 13:50\n爺爺失智了，卻還記得來看股票...疫情當下，券商營業廳化身「老人安親班」\n\n中央社\n\n2020-04-29 11:40\n「觀光第一」成公害？京都飯店3年增5成，遊客多到在地人寧願出走他鄉？\n\nnippon.com\n\n2020-04-29 11:20\n成衣業第一槍！ESPRIT因疫情撤出亞洲，今後專攻歐洲市場\n\n中央社\n\n2020-04-28 15:30\n還沒領的小黃大哥快跟上！交通部紓困紅包已發逾8億，九成司機員有感\n\n張鎔千、任婉鵑\n\n2020-04-28 13:30\n繳稅季報到》投資基金也要繳稅！會計師：三大重點看懂才能節稅\n\n鄭惠方（艾蜜莉會計師）\n\n2020-04-28 11:52\n餓死也不吃夏威夷披薩，約鄰居在陽台開音樂會...義大利人這樣撐過疫情\n\n中央社\n\n2020-04-28 09:20\n疫情打趴經濟後，歐元會繼續跌嗎？關鍵指標一次看\n\n財經M平方\n\n2020-04-28 08:20\n為什麼疫情趨緩，台積電還是很緊張？法人擔憂：華為營收占14%，就怕川普又開口！\n\n中央社\n\n2020-04-28 07:50\n【下班經濟學】明年股利穩了！碰到股災照樣高配息？特別股投資術現身！\n\n下班經濟學\n\n2020-04-27 18:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "《業績": "工業電腦廠新漢（8234）董事會通過2019年合併財報，營收創72.13億元新高，年增8.67％，營益率自0.78％躍升至4.22％，創近3年高點。歸屬母公司稅後淨利2.27億元，年增達33.63％，登近5年高點，每股盈餘（EPS）1.61元，則為近3年高點。以此推算，新漢2019年第四季合併營收創20.96億元新高，季增22.91％、年增4.56％，營益率升至5.9％的近3年高點。不過，由於業外虧損擴大，歸屬母公司稅後淨利0.65億元，季增50.18％、但年減14.24％，每股盈餘（EPS）0.46元。新漢董事長林茂昌先前表示，歷經7年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商。隨著智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，去年業績成長可期。在產品、組織、全球布局及經營團隊強化，營運拓展新領域有成下，新漢去年獲利表現顯著好轉，象徵本業獲利能力的營益率顯著提升。至於去年第四季獲利未跟進創高，法人認為主要由於新台幣匯率強升，匯兌損失擴大致使業外虧損增加所致。新漢2020年2月自結合併營收4.68億元，雖月減15.15％、降至近1年低點，仍年增達31.75％，累計1～2月合併營收10.2億元，年增7.99％，雙雙改寫同期新高。公司尚未公布股利配發，將於6月23日召開股東常會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新漢攜詮隼 攻5G測試設備 ": "新漢董事長林茂昌 （本報系資料庫）facebook工業電腦廠新漢（8234）網通業務進軍5G測試設備商機，將與詮隼科技攜手，結合雙方在硬體平台及軟體技術優勢，共同開發網路效能測試解決方案。\r\n新漢表示，看好未來5G測試設備將是利基市場，透過高效能、高可靠度的網路效能測試平台，搭配詮隼網路自動化測試軟體，提供多元化的網路效能測試解決方案，相對具有成本效益優勢，陸續已有網通業者參與。facebook\r\n目前網路效能測試設備商提供的網路系統開發者網路效能測試設備，但相關測試設備與軟體套件相當昂貴，將造成網路系統開發者的龐大負擔。\r\n新漢指出，透過與詮隼合作，將能有效開拓亞太市場在網路效能測試配備需求，包括邊緣端、核心網路及營運商皆要通過測試，尤其是電信業者在進行任何網路布建前，都必須提前模擬網路效能，接下來還要進行小範圍的效能測試，確認有效運作後，才能大規模布建。\r\n新漢表示，如何最佳化整個網路效能，將是影響5G網路效率的重要關鍵因素，這也是5G網路布建與測試人員目前面臨到的重要課題。\r\n詮隼團隊源自於國立交通大學，為交大首間獨立出來之研發服務公司，致力於以新技術提供一系列的自動化測試解決方案。新漢與詮隼結合雙方在硬體平台及軟體技術優勢，將鎖定中國大陸、台灣、日韓及東南亞等亞太區市場。\r\n新漢去年全年合併營收72.13億元，年增8.6%，改寫歷史新高。新漢去年前三季歸屬母公司稅後純益1.62億元，年增72.1%，每股純益1.15元，為近五年高點。\r\n新漢董事長林茂昌先前表示，歷經多年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商，在智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，營運成長可期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "搞懂零和正和區別，靠股票也能累積退休金": "\n                    為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n                想靠投資累積退休金，卻又不得其門而入？股票在很多大人印象中，是相對較難的一種投資工具；「會不會血本無歸啊？」「會不會變壁紙？」這是很多人的刻板印象。在《我的職業是股東：平凡的投資，豐富的收成》一書中，作者林茂昌根據自身經驗，闡述了什麼樣的股票投資，是長期驗證可行、能累積財富的方法；什麼樣的股票做法，是長期「零和」的賭博行為。想搞懂投資的大人，請見以下精彩摘要：投資股票不是一種輕易買進又賣出的遊戲！買進賣出的短線交易，幾乎就是一種零和遊戲：一個人多賺一塊錢，就必然有另一個人少賺錢。買過股票的人都知道，我們很容易在不知不覺中，陷入這樣的遊戲中。（短時間內買進、賣出，收獲入袋的當下雖歡欣，但若把時間拉長來看，盈虧相抵後，賺到的錢其實不多。照片來源：Shutterstock）在這場遊戲中，每個人都想打敗市場，因此都竭盡所能地想要用更聰明的方法，爭取更先進的資訊。每個人都相信或希望，自己今天買的股票，不久之後可以用更高的價格賣給別人。大家彷彿把股市當成了一個鬥智又鬥力的競技場，成者為王，敗者為寇。但很多人忽略的是：通常在零和遊戲中，一場接著一場的比賽之後，常勝軍往往是少數，絕大多數人，必將落敗。這也就是為什麼，很少散戶真的在頻繁的買進賣出中賺到錢。你可以問問身邊的人，無論進場多久，有幾個能在股市中賺到一輩子的大財富？而儘管沒賺到錢，還是有很多散戶繼續深陷其中，繼續冀望著不斷買進賣出之後，將來有一天，能修成正果。如何把投資股票，從「零和」變「正和」？你可能會問，既然如此，為什麼我們還是會看到成功的投資者告訴我們，股市可以長期玩下去呢？例如巴菲特，不就是數十年都身在股市中，而且賺到變成世界最有錢的人嗎？因為，股市長期而言（至少就好公司來說）其實是種「正和」遊戲――也就是：大家都能皆大歡喜地賺到錢。我們買股票，並不只是買一張印著公司名稱的紙而已，更重要的是這筆錢，不論過程多複雜，都會輾轉投資到這家公司裡。而公司則運用這筆資金，去生產產品或服務客人，然後賺取合理報酬以分享股東。（多年穩坐世界百大品牌排行榜冠軍、直到近幾年才被軟體產業打敗的可口可樂，就被認為是可進行穩健投資的好公司。照片來源：Shutterstock）固然，有些公司會因經營不善而倒閉，但兢兢業業、有競爭優勢的好公司，通常都可以穩定地賺錢。也就是說，我們買股票之後所賺到的利潤，並不是來自「另一個投資人的損失」，而是來自無數「滿意的消費者」。是因為消費者滿意，讓公司獲利，你這個股東才會賺到錢。多摸索幾次，你才會有自己選股的手感話說回來，這麼簡單的道理，可能很多人也都懂，但為什麼懂歸懂、說歸說，結果還是迷戀於股價的漲跌之間呢？我自己也沉迷過，嘗過箇中滋味，當然也知道迷失中的人，不是那麼容易就能夠清醒。但我認為：如果你覺悟了，願意回歸投資的本質，把買股票當做一種「正和遊戲」來玩，就算不能立刻讓你大富大貴，總能幫助你比別人更能趨吉避凶，並且享受到投資的樂趣。這時你會發現，原來，投資是這麼簡單、這麼有趣。一旦你回歸投資本質後，就會發現，剩下的只是一些技術性問題。你會好像突然看到另一度空間似的，許多以前百思不得其解的投資難題，突然豁然開朗。我何其有幸，能夠迷途知返，離開零和遊戲，走進正和遊戲的堂奧，悠遊其間，並享受企業經營的美好果實。投資就像做研究，下功夫，才會找到方法地球這麼複雜的一個系統，程度超出股市不知幾千萬、幾億萬倍，生物還不是演化出千奇百怪的生存策略。這些演化出來的策略，有的比較成功，有的只是差強人意，還有很多是立即失敗，一下子就被淘汰了，但無論如何，都是生命對系統的一種回應，也是後續演化的基礎。當年筆者就是在這種概念下，把每一種投資方法視為市場裡的一個物種，對它們逐一研究試驗，就好像去野外採集植物標本一樣。我把所能找到的各種投資策略和相關書籍做一番整理研究，並以有限的資金和時間進行「實彈演練」。後來台灣漸漸流行巴菲特和價值投資法，剛開始光看書其實很難真正理解或接受，因為台灣一方面缺乏可口可樂這樣的品牌公司，另一方面當時台股本益比普遍居高不下，根本找不到體質不錯的「價值股」。（被稱為股神的巴菲特，靠著穩健、獨特的投資法，過著愜意的晚年生活──在Netflifx的紀錄片《流行大百科：股市》中，可以看到巴菲特抱著吉他自彈自唱的樸實日常畫面。照片來源：Shutterstock）接著國際網路券商興起，我透過這管道，買了些巴菲特的波克夏股票，開始追蹤他的投資行徑。此外，每當公開資訊發布他買了某一檔股票，我會選擇性地在差不多價位跟著買進幾股，主要是跟著學習並思考。一段期間之後，我的投資方式產生極大的變化。我要強調的，並不是哪一種投資法比較好，而是說，只有在我們自己一步一步毫不含糊地試驗實作之後，才會找到真正適合自己的投資方法。千萬別以為自己很smart，隨便花點力氣研究股票，就可以輕鬆打敗市場。更不要以為你功課很好，考試總是名列前茅，所以股票投資，隨便做都能贏市場。我願意不厭其煩地再次強調：你必須下真功夫去實驗、檢討和修正。不用急，就按照你自己的步調，功夫做足了，自然會看到一些尋常看不到的東西。一旦找到適合你自己的投資法，果實是豐碩的，人生是彩色的，這點相信大家都明白，就不用多說了。作者：林茂昌出版日期：2018/09/29開始實踐美好熟齡生活課程、講座、旅遊一手資訊不漏接開始實踐美好熟齡生活專屬會員的優惠活動、課程，讓我們主動通知你你也是喜歡到處旅遊、享受生活的大人嗎？或是想出去旅遊卻揪不到旅伴一同出遊呢？加入《大人愛旅遊》，一起分享、討論、享受每一次旅行的美好時刻吧！想運動卻找不到同好嗎？覺得一個人運動無趣、又容易偷懶放棄嗎？加入《大人愛運動》社團，找到夥伴，揪團一起來運動！你總是停不下腳步精進、充實自己嗎？不管是閱讀、語言或各式課程，加入《大人愛充電》，來看看現在的大人們都在瘋學哪些新鮮事吧！",
        "\r\n\t中國未准包機撤武漢台人　黃創夏：那個國家不會把你當人看 ": "政治中心／綜合報導面對武漢肺炎疫情持續擴大，但仍有約300名台商滯留在武漢，對此，陸委會與海基會表示，近日已通過各種管道與大陸協調，希望陸方准許以包機方式撤離仍然滯留在武漢的台商和台胞。不過，中國陸國台辦今（28）日回應並未同意這項請求，僅表示，將會一直及時通報信息、提供資料，接下來會繼續保持這種溝通協調。對此，資深媒體人黃創夏指出該新聞的意義，怒轟中國。▲國台辦發言人馬曉光。（圖／資料照）黃創夏在臉書發文表示，這個新聞的意義是：再怎麼跪下去，那個國家就是不會把你當人看！並怒批評「那個國家，腦袋中只有政治算計和莫名其妙的歷史謊言！」對此，網友紛紛留言表示，「還是有一大群人搶著跪舔中共…」、「中國就是可惡，美國要撤僑，他怎麼趕快說他會配合」、「都不給撤僑了 那一些吵著要捐口罩的怎不出聲」、「政治算計+歷史謊言=共產黨。「它」不代表中國與人民，只是暫時性的政權。」海基會近日表示，已陸續接到90餘通電話，反映本人或家人親友滯留武漢無法返回，海基會已函請海協會，准許以包機方式撤離仍滯留在武漢的台商，但卻遭到已讀不回。陸委會並表示，已透過兩岸既有管道，向陸方探詢可能的處理方式。中國國台辦主任馬曉光今天中午透過新聞稿表示，據了解，海協會在1月27日下午6點收到海基會的來函。近幾天，台灣媒體有關報導以及台灣方面有人聲稱「已就各種管道與對岸協調，包括與海協會溝通協商，與實際情況不符。」馬曉光表示，新型冠狀病毒感染的肺炎疫情發生以來，在湖北的台胞得到妥善照顧。據湖北台辦了解，截至27日下午，沒有發現台胞染病情況。目前，疫情防控工作正在有序推進。湖北省台辦、武漢市台辦將繼續根據疫情防控工作需要，對於在湖北，特別是武漢的台胞予以關心和照顧，即時解決他們遇到的困難和問題。▲黃創夏臉書發文。（圖／翻攝自臉書）看更多 武漢肺炎疫情 最新報導： https://bit.ly/37gsay1★ 三立新聞網提醒您：防範武漢肺炎，出門戴口罩、肥皂勤洗手、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922 \n上工第二天遇死劫　62歲婦遭活埋亡\n"
    }
}