{
    "Q1": {
        "新美齊：子公司凱銳光電第七屆法人董監事名單 ": "公開資訊觀測站重大訊息公告(2442)新美齊-本公司代重要子公司凱銳光電公告第七屆董監事就任事宜1.發生變動日期:108/01/012.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人3.舊任者職稱、姓名及簡歷:法人董事：新美齊股份有限公司代表人:林傳凱；簡歷:凱銳光電(股)公司董事長法人董事：新美齊股份有限公司代表人:林傳捷；簡歷:新美齊(股)公司董事長法人董事：新美齊股份有限公司代表人:蔡仁晃；簡歷:凱銳光電(股)公司執行副總法人董事：新美齊股份有限公司代表人:溫泰皓；簡歷:凱銳光電(股)公司董事長特助法人董事：新美齊股份有限公司代表人:許坤城；簡歷:凱銳光電(股)公司董事法人監察人：盛凱開發股份有限公司代表人：許張義；簡歷:凱銳光電(股)公司監察人法人監察人：盛凱開發股份有限公司代表人：楊詠淳；簡歷:凱銳光電(股)公司監察人4.新任者職稱、姓名及簡歷:法人董事：凱銳控股股份有限公司代表人:林傳凱；簡歷:凱銳光電(股)公司董事長法人董事：凱銳控股股份有限公司代表人:林傳捷；簡歷:新美齊(股)公司董事長法人董事：凱銳控股股份有限公司代表人:蔡仁晃；簡歷:凱銳光電(股)公司董事法人董事：凱銳控股股份有限公司代表人:溫泰皓；簡歷:凱銳光電(股)公司董事法人董事：凱銳控股股份有限公司代表人:許坤城；簡歷:凱銳光電(股)公司董事法人監察人：凱銳控股股份有限公司代表人：許張義；簡歷:凱銳光電(股)公司監察人法人監察人：凱銳控股股份有限公司代表人：楊詠淳；簡歷:凱銳光電(股)公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:新任6.異動原因:股份轉換7.新任者選任時持股數:100%8.原任期（例xx/xx/xx ~ xx/xx/xx）:106/12/22~109/12/219.新任生效日期:108/01/0110.同任期董事變動比率:100%11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:100%13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:股份轉換後原董事當然解任，故改由其百分之百持股之母公司凱銳控股股份有限公司指派新屆董監事。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。",
        "老謝：新美齊奮力與大同集團劃清界線！ ": "謝金河焦點新聞2019-03-22 10:53綠能淨值變成負值，確定將下市，這個效應也衝擊整個大同集團旗下的子公司，尤其是財務狀況脆弱的華映及尚志，紛紛出現跌停，大股東不爭氣，骨牌效應愈演愈烈。也是出自大同林挺生家族成員的新美齊則是大動作嚴正澄清：「非屬大同集團之轉投資公司」！聲寶公司董事長陳盛沺日前來電，也希望我幫忙澄清一下。\r\n新美齊前身是美齊科技，是由林挺生媳婦溫靜如創辦，溫靜如是林家二房老二林鎭源的妻子，2003年林鎮源被迫交出華映董事長的位置，回到美齊與妻子共拼事業，林鎮源在華映董事長任內，一度幫華映創造EPS7元的佳績，對照今天的慘況，不勝令人傷感。 2010年美齊科技把顯示器及液晶電視代工業務賣給京東方，專心經營車用電子，2013年林鎮源大腸癌病逝，兩個兒子林傳捷與林傳凱共同打拼，美齊科技也改為新美齊，並且把重心轉向房地產。去年美國在台協會斥資11.6億元，就是買了新美齊天母，這筆交易讓新美齊賺了5億，去年全年盈利7.38億，表現相當不錯。\r\n沒有大同奧援，這兩個年輕兄弟共同打拼事業，值得大家給予鼓勵！ 2019-03-212019-03-192019-03-182020-01-16服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "新美齊「PARK 259」建案入帳 去年由虧轉盈每股稅前賺3.08元 ": "新美齊 (2442-TW) 持續鎖定雙北市推建案，去年 10 月因「PARK 259」建案認列入帳，獲利 5 億元，公司今 (19) 日公布去年 12 月自結稅前盈餘，達 2184 萬元，2018 年全年稅前盈餘 7.38 億元，較前年虧轉盈，每股稅前盈餘達 3.08 元。新美齊 2018 年全年營收為 60.4 億元，年增 2.14 倍，自結 2018 年全年稅前盈餘 7.38 億元，較 2017 年由虧轉盈，依該公司 23.97 億元股本計算，每股稅前盈餘達 3.08 元。新美齊去年 8 月取得天母新建案，獲美國在台協會 (AIT) 青睞，以 11.6 億元買下，新美齊估此預售案交易將獲利 1 億元。新美齊表示，未來在地產業務成長，將高於電子業務。雖然美國在台協會已搬遷到內湖新館，但為了在天母子女就學等生活機能考量，AIT 買下新美齊位於天母的整棟預售屋，計畫打造為 AIT 員工的宿舍，一改過去一慣採取的租賃方式，首度在台灣置產。除了天母新建預售案，新美齊目前還有包括台北市信義計畫區的豪宅成屋案，為自建自售品牌「新美齊 Jade 12」。新美齊預估，2018 年營建收入將高於電子事業，2019 年營收將持續成長，營收分布也仍將維持此態勢。",
        "時代的眼淚！盤點這些年被高租金壓垮的6間老店 ": "▲近一年不少老字號不堪租金的壓力，而選擇歇業。( 圖 / Google Map、鉅亨網 ) 近年來有部分產業不景氣，再加上龐大的「租金壓力」，使得開實體店面變得更加困難，就連曾經風光一時的老字號們，也因為景氣不穩及昂貴的租金雙重打擊下，選擇吹熄燈號。以下盤點6家老字號店家，讓大家一同來回憶吧！ ▲40年老字號江浙餐廳「永福樓」將於2月24日結束營業。( 圖 / Google Map ) 一、永福樓\r\n位在忠孝東路四段上的東區商圈，迄立超過40年老字號江浙餐廳「永福樓」，由於近年來東區商圈買氣直落，但租金仍年年上揚，永福樓無法負擔每個月近300萬元的租金，日前已經確定於2月24日結束營業。 ▲東區的瑞士名錶品牌Swatch已於去年12月中撤出東區。( 圖 / Google Map ) 二、瑞士名錶Swatch東區店\r\n一樣在東區的瑞士名錶品牌Swatch已撤出東區，曾在鼎盛時期時，月租金從120萬元漲到180萬元，但現在人潮已不再，外加上品牌出走，傳言房東將房價調降至百萬元初，但仍然留不住Swatch，終究於去年12月中吹熄燈號。 ▲六福皇宮一年租金高達5億元，已於今年1月1日熄燈。( 圖 / 鉅亨網 ) 三、台北威斯汀六福皇宮\r\n台北威斯汀六福皇宮於1999年開幕，走過20年的歲月，因不堪低價日租套房猖獗，外加上高租金長期的壓力，一年租金高達5億元，六福皇宮無法已負荷，並於今年1月1日凌晨12點熄燈。 ▲金石堂城中店去年6月底已熄燈，主因是實體書店已不流行，再加上租約到期，房東不再續租等因素而閉店。( 圖 / Google Map ) 四、金石堂城中店\r\n重慶南路書街長達30年之久的金石堂城中店，在去年6月底已熄燈，主因是實體書店已不流行，再加上租約到期，房東不再續租等因素而閉店。但有商仲業者分析，可能金石堂認為租金太高，盼房東降租，但因雙方無法達成共識，最後只好黯然退出。 ▲Brown Sugar因受到經濟、消費型態等因素，自去年6月12日起暫停營業。( 圖 / Google Map ) 五、Brown Sugar Live & Restaurant\r\n已經有超過20年歷史的知名台北老牌音樂餐廳「Brown Sugar」，是台北信義區代表性的爵士音樂餐廳，早期地點於金山南路，為不少五、六年級生的青春回憶，還有知名歌手黃小琥、林曉培等人在此駐唱過，但在去年6月Brown Sugar突然宣佈，因受到經濟、消費型態等因素，自6月12日起暫停營業，令許多粉絲不捨。 ▲金鑛咖啡台北忠孝店每個月需要賣1萬4500杯才夠付房租。( 圖 / Google Map ) 六、金鑛咖啡台北忠孝店\r\n位於台北市信義區精華地段的連鎖咖啡店「金鑛咖啡」，因租金不斷調漲，1個月租金高達80萬元，若是不計原料、水電、人事成本的話，以一杯55元黑咖啡來計算，店家每個月需要賣1萬4500杯才夠付房租，讓業者不堪租金調漲的壓力之下，於近日收掉忠孝門市。  座落台北市東區的40年知名江浙菜老店永福樓，因東區商圈沒落、買氣減少，加上與房東協調降租金未果，公關表示，已確定將於2月24日歇業，至於是否會另覓地點仍考量中。 ▲40年知名江浙菜老店永福樓確定將於2月24日歇業（圖／翻攝自永福樓官網） 永福樓是在東區已營業超過40年的老字號江浙餐廳，其擁有的大型用餐空間，也讓永福樓成為許多知名政府機關、公司行號等舉辦宴會的首選場所之一。不過，永福樓公關陳羽珊今天證實，由於東區商圈沒落、景氣蕭條，來客數減少、買氣下降等對營業額造成影響，因此永福樓已經確定將在2月24日歇業。 ▲由於東區商圈沒落、來客數減少等原因，永福樓確定歇業（圖／翻攝自永福樓官網） 陳羽珊指出，餐廳營收減少後，永福樓也曾試圖跟房東協調是否能調降租金，但因為房東不願意，考量營收要承擔這樣的租金成本吃力，所以忍痛做下這個決定。至於對於未來是否會另覓地點重新營業，陳羽珊則表示，目前只能保持開放心態，最近才決定要結束營業，剛好又遇到接近過年大檔期、後續工作繁雜，須等忙完後才會討論下一步。不過，陳羽珊也坦言，永福樓已經營業超過40年，對一些老顧客來說也是一個地標，即便未來找到其他地點營業，可能也不會像現在這樣有大用餐空間、顧客的記憶情感也會不同。  又有傳統老味道即將消失！一間位於台北市中山堂附近巷弄內的「上海隆記菜館」，已開業長達65年，每當營業時間更往往都是大排長龍，不過，日前卻宣告將在年底走入歷史。據了解，「上海隆記菜館」歇業的主要原因，是因為即將和新美齊集團董事長，也就是大同第四代的林傳捷進行合建案，並且未來將規劃興建小坪數住宅案，而「上海隆記菜館」因佔有土地約近1成，預計也可分回住宅，就算以後老闆退休不炒菜飯了，也能改當包租公婆。 據《蘋果日報》報導，1953年開業的「上海隆記菜館」，位於中山堂旁邊的小巷子內，由第一代老闆王阿隆與兄弟聯手經營，並以上海正統菜色打響名號，當時更吸引蔣緯國、何應欽、郝柏村等名流光臨。此外，「上海隆記菜館」還有一項特色，即是櫥櫃裡的盆菜，也因為樣式十分豐富，受到不少饕客喜愛。直到第一代老闆王阿隆離世後，妻子也將店面交由小叔經營，並於1969年時，再轉手給會計朱寶玉、主廚陳雙旺接手餐廳、聯手經營，但由於老味道保持不變，迄今仍是消費者的首選。 ▲「上海隆記菜館」以豐富的櫥櫃盆菜，受到不少饕客喜愛。（圖／翻攝自台灣1001個故事YouTube） 不過，如此美味的菜色只能留在饕客們的心，因為店面所在地即將進行都更。據了解，該地段也就是延平南路101巷，將與新美齊集團進行合建案，而董事長正是大同第四代接班人的林傳捷，未來可能規劃興建小坪數住宅案，也因「上海隆記菜館」佔有土地約近1成，預計也可分回住宅。 對此消息，林傳捷也透露，新美齊位於中山堂附近的合建地塊之一，的確包括「上海隆記菜館」店址，但林傳捷也立即澄清：「絕對不是我們逼走隆記的。當時我們在談整合土地，隆記的老闆主動表示炒飯炒了這麼多年，想退休，所以才促成此合建案」。 ▲「上海隆記菜館」傳承超過60年的老味道，未來只能留在饕客們的心中。（圖／翻攝自台灣1001個故事YouTube） 此外，林傳捷還指出，全案基地面積約130坪，但目前尚未核定，若審核流程順利，預定明年中拆除地上建物，並表示：「未來將興建住宅大樓，坪數規劃以小坪數為主，不排除以預售方式進場。」而「上海隆記菜館」為地上2層透天建物，建物基地面積約為總合建土地的8%，未來「上海隆記菜館」將可分回新大樓部分住宅戶。另外，《住展雜誌》企研室經理何世昌也分析，「依照中正區新案行情來看，新案均價每坪約落在100萬元上下，中山堂附近，則視基地條件，均價約在每坪80至100萬元之間」。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "新美齊奮力與大同劃清界線　2018年全年盈利現亮眼 ": "▲新美齊董事長林傳捷。（圖／《ETtoday新聞雲》資料照）財經中心／綜合報導財信傳媒董事長謝金河21日在臉書上發文指出，綠能確定下市的消息衝擊整個大同集團旗下的子公司，財務狀況脆弱的華映及尚志紛紛打入跌停板。但同樣是出自大同林挺生家族成員的新美齊則是大動作出面澄清表示，該公司非「大同集團之轉投資公司」。謝金河指出，新美齊前身為美齊科技，是由林挺生媳婦溫靜如所創辦，溫靜如為林家二房老二林鎭源的妻子。林鎭源過去曾擔任華映董事長，任內一度為華映創造EPS7元的佳績，但他於2003年被迫交出華映董事長的位置，回到美齊與妻子共拼事業。美齊科技在2010年時將顯示器及液晶電視代工業務賣給京東方，自己則專心經營車用電子，2013年林鎮源大腸癌病逝，兩個兒子林傳捷與林傳凱接棒繼續一起打拼，美齊科技也改名為新美齊，重心也移轉至房地產。去年美國在台協會（AIT）斥資11.6億元在台置產，購買的就是新美齊的建案「新美齊天母」，這筆交易讓新美齊賺了5億元，去年全年盈利7.38億元，表現相當亮眼。謝金河認為，在沒有大同集團的奧援下，這兩兄弟仍努力打拼事業，相當值得鼓勵。近日綠能確定下市的消息衝擊整個大同集團旗下的子公司，財務狀況脆弱的華映及尚志紛紛打入跌停板，大股東不爭氣，骨牌效應愈演愈烈。新美齊雖是大同林挺生家族成員所創辦的公司，但該公司大動作出面澄清表示，該公司非「大同集團之轉投資公司」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣證券交易所今（21）日公告，綠能（3519）因去年財報淨值轉負，核有營業細則等規定情事，證交所已通函自3月25日起，將綠能有價證券併案列為變更交易方法並採行分盤集合競價，終止上市日確定為5月2日。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "7年級董座不背大同後代包袱　推案強攻平民風 ": "▲新美齊股東會，由董事長林傳捷（中）親自主持。（圖／記者詹宜軒攝）記者詹宜軒／台北報導成功轉型，由大同集團第四代所帶領的新美齊（2442），今日舉辦股東會，該公司在2017年宣布為「新美齊集團建築品牌元年」後，去年在「PARK 259」、「JADE 12」等案交屋貢獻下，總營收成績達到61.3億元，其中有約52%，為營建收入，整體營收更創下9年高峰。面對大同集團近期紛擾，新美齊董事長林傳捷透露：「我們是獨立的體系，也沒有任何交叉持股的行為。營運自然不受任何影響」新美齊目前成屋案包括「PARK 259」、「JADE 12」等案，前案自去年完工交屋，並順利入帳，全案並為新美齊物業管理所執行之代租代管案例，估計2019年起可繼續貢獻營收獲利，另外有餘屋部分，則預計明年總統大選過後再行銷售。後案基地位於信義區，為地上13樓、規劃1層1戶、坪數131坪的豪宅案，自去年開始公開銷售，目前已售5成。該公司在林傳捷的規劃之下，至少未來3年內，每年皆有個案完工入帳，今年興建中個案、三重區「新美齊匯」，規劃地上12樓、坪數25~45坪產品，全案在2017年預售並接近完銷，預計今年9月可取得使照，若交屋順利，將可貢獻營收約4.5億元。而去年還在搭建接待中心，就整棟銷售給AIT美國在台協會的天母案，預計明年9月取得使照、11月可交屋入帳，該案公司總銷金額為11.6億元，新美齊占35%、約4.06億元。林傳捷透露，該基地對面還有一塊約接近400坪的土地在整合中，預計將推出地上14樓、坪數40~45坪的個案，最快明年進場銷售。另外，新美齊整合中的中正區中山堂周圍都更案，現正申請危老容積獎勵，該地塊更因買下「隆記菜飯」，聲名大噪，林傳捷說：「但此案由於中山堂已被核定為古蹟，因此建照取得還需要一點時間，希望最快今年底可以公開銷售。」林傳捷認為：「適逢總統大選，勢必會消耗掉許多不必要的能量，尤其我們的建案規模不大，多在建地上搭建接待中心來銷售，銷售期若拉長，也會影響工進。所以我們選擇避開大選推案。」另外，新美齊持續獵地，瞄準捷運站周邊、具交通機能，或是市區精華土地，產品規劃則以2~3房為主力。關鍵字：大同﹑新美齊﹑林傳捷﹑park259﹑jade12﹑三重﹑城中﹑營收﹑天母※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。45分鐘前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。1小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」1小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。3小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。3小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」4小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？5小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？5小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。5小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」5小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新美齊Jade12 信義計畫藏品級豪宅倒數": "工商時報【文╱鄭啟明】「新美齊Jade 12」以「信義計畫區裡的陽明山豪宅」的定位，266坪基地位於台北市信義路五段150巷12號，由豪宅大師李天鐸規劃，大陸工程營造，採SC鋼骨造結構，地上13層、地下 3層，全案規劃12戶，一層一戶單戶131坪，每坪造價高達40餘萬，僅次於「陶朱隱園」、「信義聯勤」，每坪開價150-160萬，換算每戶要價2億元左右。「新美齊Jade 12」建築透過面山開窗設計與象山自然環境形成微氣候調節，同時藉由錯層陽台，巧妙收攬層疊蒼翠的綠海入室。在公設上，一樓迎賓大廳放送飯店式香氛系統，搭配放馳爵士等輕音樂，交誼廳挑高6米，頂樓無邊際泳池，戶戶落地窗設計，大陽台景觀等，營造全球最高質感的住居生活。值得一提的是，「新美齊Jade 12」是信義計畫區極少數開發商業主就自住在裡面的豪宅，除新美齊董座預留2戶自住外，已購客除原信義區豪宅客外，更吸引敦化北路、仁愛路、大安森林公園豪宅客青睞，最後幾戶可售戶已幾乎被國內知名上市櫃企業主競相預約滿額，據悉多是為了第二代、第三代置產，在國際金融局勢變局下，資金回台重新布局資產避險的大趨勢下，預料近期內可望完銷。新美齊董事長林傳捷自豪表示，「新美齊Jade 12」是信義計畫區內「最有氣質的頂級地產項目」，也是集團在豪宅產品線的旗艦級作品，近距離擁有象山綠海秘境的無價窗景，是櫛比鱗次的信義計畫區豪宅無法擁有的優勢。",
        "超帥董座林傳捷領軍　新美齊賺8.7億": "更新：內文、動新聞近年積極投資營建開發的新美齊集團今辦股東常會，其集團建案信義區「JADE12」、中正區「PARK 259」已陸續交屋認列，今日宣布年全年稅後盈餘8.74億元，已較前年虧轉盈。新美齊集團董事長林傳捷表示，受總統大選影響，目前餘屋銷售、推案部分將放緩腳步，由於旗下凱銳光電營收持續上揚，待凱銳獨立掛牌前，短期內集團不會有大幅度調整。 主持股東會的，是新美齊董事長林傳捷，今年36歲，已婚，是大同集團第三代。曾在美國加州大學求學，經常飛世界各地考察建築與飯店，十分講求美學，一直想把國外高端物業的，優質居住經驗帶回台灣。位在象山旁的信義區豪宅「新美齊Jade 12」，就是由林傳捷親力親為，也是新美齊跨足建設事業的，第一件完工品。樓高13樓、一層一戶、每戶約131坪，銷況已銷售5成，林傳捷自己就包下頂樓的12、13樓當私宅。新美齊目前成屋與規劃中的共有六大案，包括信義區豪宅「JADE12」、中正區「PARK 259」、三重「新美齊匯」、「士林區天母段A、B案以及中正區城中段」；其中信義區豪宅「JADE12」、中正區「PARK 259」已成屋，前年交屋後已陸續認列收益；三重「新美齊匯」則在推出三個月內銷售一空；「士林區天母段A案已受AIT青睞完銷；士林區天母段B案以及中正區城中段仍在規劃當中。 中正區「PARK 259」為三併式建築，其中2棟為14樓高、另棟則為11樓高，三棟共149戶、規劃13～48坪房型，目前僅剩個位數戶數尚未完銷。新美琪指出，兩案在107年交屋後已陸續認列收益，其中「PARK 259」售後代租代管將持續為新美齊帶來收益。 另外，為新美齊帶來3個月完銷佳績的三重「新美齊匯」規劃24~45坪、2~3房產品，預計9月取得使照、年底完工交屋；「士林區天母段A案」則去年剛推出就受美國AIT青睞完銷；目前新美齊未來推案還有「士林區天母段B案以及中正區城中段」共兩大案，擔心總統大選影響房市，林傳捷說，將放緩推案腳步、待明年進行。 位於中山北路六段405巷內的「天母段A案」去年8月已取得建照，受美國在台協會(AIT)青睞，斥資11.6億元買下，該筆交易將獲利1億元，新美齊表示，該案預計109年取得使照、11月交屋入帳；承接A案完銷氣勢，持續推出「天母段B案」，該案位於A案對面，將規劃地上14層、40~45坪住宅，預計109年可取得建照並公開銷售、112年完工入帳。 另外，「中正區城中段開發案」將興建地上15層、規劃11~23坪住宅，目前正在申請危老獎勵，林傳捷表示，因該基地鄰近剛被列入文化古蹟的「中山堂」，全案同時於文化部審議中，預計今年取得建照並銷售，109年動工、111年完工入帳。 擔心總統選戰影響，林傳捷說，若在此時開賣有可能延長銷售期，若5個月內可完銷的案子將遞延到10個月，所以推案腳步放緩；而餘屋部分也決定暫緩銷售，待整體房市回溫將再度釋出。（陳韋帆／台北報導）出版時間 12:24更新時間 21:42一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信「來去總統府住一晚」惹議　文總：觀光行銷體驗非營利性質倒地前還在保護學生　南迴「體操之父」董恆毅訓練時意外身亡不開封竟能看出是假酒　女福爾摩斯告白《酸葡萄》心理品飲葡萄酒曾是躋身上流的社交方式之一，但如今已成為許多人用餐聚會必備的飲品。隨著需求高漲，假酒應運而生，且侵蝕國際市場買...【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...【不斷更新】東京確診日增數反彈　新加坡累計1.7萬確診去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...黃偉哲稱「新冠肺炎」沒事　羅智強譏1450：還不出征舔共市長別人說不得，他說就沒事？台灣對於武漢肺炎名稱存在爭論，許多名人因為稱呼其為「新冠肺炎」而被網友出征，然而台南市長黃偉哲昨...挖土機遭查扣10年變廢鐵　新北檢遭國賠求償150萬新北施姓男子價值150萬餘元的挖土機，2007年因案遭新北地檢署查扣，責付新北市政府水利局保管，案經三審免訴確定，他向新...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...悶壞！連假首日出遊潮　國5南下南港到頭城塞爆(新增：最新路況)五一勞動節連假首日，國道湧現出遊車潮，國5南下從南港一路「紫爆」塞到頭城，時速僅10多公里，直到下午3...光希看老爸木村演吻戲大尖叫　心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...【不斷更新】企業財測示警　美股期指跌近500點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。 企業陸續公布上季財報，蘋果公司（Apple In...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　新加...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "《電腦設備》林傳捷：拚2021新美齊、凱銳投控切割分別上市櫃 ": "顯示器廠新美齊(2442)今日舉行股東會，董事長林傳捷指出，集團分為新美齊及凱銳投控，新美齊將以房地產為主，凱銳投控旗下將控有綠能、汽車、光電，預期2020年底提出分割，力拚在2021年初完成分別上市櫃。林傳捷指出，依整體情形來看，今年度集團營收及獲利表現可望優於去年，房地產方面，新北市三重「新美齊匯」下半年將交屋入帳，綠能方面已經開始獲利，汽車方面，去年處分NEXTBASE商標權首季入帳，下半年又將進入銷售旺季，集團整體營運成績樂觀以待。新美齊今年入帳來源主要為下半年完工交屋新北市三重「新美齊匯」，總銷約4.5億元，以及信義計畫區成屋案「新美齊Jade 12」的銷售。至於在推案方面，計畫在年底推出中山堂旁的建地，新美齊可分回的總銷約落在9~10億元，明年度推案目前暫定是天母AIT對面附近基地面積約400坪的個案。未來集團持續鎖定雙北市地區持續推案。林傳捷表示，凱銳投控旗下的汽車業務今年銷售目標定在20~22億元，由於首季有出售商標權的金額入帳，獲利將是年度高峰，不過，下半年銷售旺季來臨，預期將會迎來營收的高峰期。至於在綠能方面，發展太陽能僅兩年，目前已接到台糖的標案4.5MW，也處於獲利的狀態，受限人力，短期每年接案目標暫訂10MW。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新美齊將分割成立凱銳投控 發展汽車、綠能及光電事業 ": "新美齊 (2442-TW) 去年轉虧為盈，今 (29) 日召開股東會，董事長林傳捷表示，集團營運將分為新美齊及凱銳投控兩大組織，新美齊則將以房產經營為主，而凱銳投控旗下則將有綠能、汽車、光電事業，預計明年底提出分割。新美齊去年營收稅後純益 8.24 億元，每股純益 3.46 元，較 2017 年牌虧轉盈，林傳捷強調，依整體營運狀況來看，2019 年集團營收、獲利表現，可望優於去年。房地產方面，新北市三重「新美齊匯」建案，將在下半年將交屋入帳，綠能的太陽能事業則已開始獲利；汽車方面，香港凱銳光電去年處分 NEXTBASE 商標權，獲利 997 萬元將於首季入帳，凱銳更於 2019 年起，正式宣布取得了 VOLVO 汽車新北市的經銷權，由原先的 VOLVO 華禕汽車正式更名為凱銳汽車股份有限公司，下半年又將進入銷售旺季，集團整體營運成績樂觀以待。新美齊 2019 年地產經營入帳來源，主要是下半年完工交屋新北市的三重「新美齊匯」，總銷約 4.5 億元，及信義計畫區成屋案「新美齊 Jade 12」的銷售；同時，新美齊計畫年底推出中山堂旁的建地，新美齊可分回總銷約落在 9-10 億元，2020 年推案目前暫定是天母地區基地面積約 400 坪的個案，未來集團持續鎖定雙北市地區持續推案。凱銳投控旗下的汽車經銷業務，今年銷售目標定 20-22 億元，下半年銷售旺季來臨，預期將會迎來營收的高峰期。綠能方面，2016 年 10 月成立綠能事業部進軍太陽能光電產業，去年 8 月獲得台糖中區屋頂標案，共 30 個屋頂，約 4.5MW 安裝量，預計在今年 8 月前全數完工，目前處於獲利。短期來看，綠能事業每年接案目標暫訂 10MW。",
        "倒地前還在保護學生　南迴「體操之父」董恆毅訓練時意外身亡": "台東縣達仁鄉台阪國小著名的體操教練董恆毅（60歲），今天下午驚傳摔落意外，董教練今天在進行單槓訓練時，疑似從雙腳踩空從軟墊摔落當場失去生命跡象，送往台東馬偕急救，卻在晚間傳出急救無效，素有南迴體操推手的董恆毅意外死亡令台東教壇震驚。 董教練一手成立台阪國小體操隊，帶領偏鄉小朋友參加各項體操比賽，在國內獲獎無數。縣府教育處長林政宏說，董教練在意外發生時，其實是為了學生練習，而進行確保動作，在接住學生卻失去重心後仰倒地昏迷不醒，「地上明明有軟墊，怎麼會發生這種事？地勢也不高啊！」而詳細事發原因仍待檢警明日進一步釐清。 本新聞、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何新聞媒體、社群網站等，在紙本或網路上，部分引用、改寫、轉貼分享，違者必究。林政宏難過表示，「董恆毅有多重要？」台東訓練出來的體操學生幾乎都是他帶出來的，國手游朝偉就是他訓練出來的，他手下許多體操學生也都出自他教導。 董恆毅本身是卡大地布卑南族人，20多年前為了偏鄉教育，從北部返回台東，卻還不是回到自身部落，而是在南迴山區的台坂國小訓練排灣族小朋友，他有時還會訓學生：「如果你想成功，一定可以找到一個方法，如果你不想做，一定會找到千百個理由」，教導甚嚴，但卻因此也讓偏鄉的孩子翻出一片天，甚至為了還會自掏腰包貼補學生生計。 林政宏說，董恆毅在5月時還和自己為全中運慶功，大家還有說有笑，日前立委高金素梅抵台東，董還為台坂國小發聲，「他就是不斷為學校、為學生、為教育奉獻的人，但他的死亡不僅是台東的損失，而是全台灣體壇的重創！」（突發中心劉人瑋／台東報導）發稿時間20：00更新時間21：41一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信超帥董座林傳捷領軍　新美齊賺8.7億【六四30】兒中槍慘死北京街頭　父：他不懂共產黨殘酷不開封竟能看出是假酒　女福爾摩斯告白《酸葡萄》心理品飲葡萄酒曾是躋身上流的社交方式之一，但如今已成為許多人用餐聚會必備的飲品。隨著需求高漲，假酒應運而生，且侵蝕國際市場買...【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...【不斷更新】東京確診日增數反彈　新加坡累計1.7萬確診去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...黃偉哲稱「新冠肺炎」沒事　羅智強譏1450：還不出征舔共市長別人說不得，他說就沒事？台灣對於武漢肺炎名稱存在爭論，許多名人因為稱呼其為「新冠肺炎」而被網友出征，然而台南市長黃偉哲昨...挖土機遭查扣10年變廢鐵　新北檢遭國賠求償150萬新北施姓男子價值150萬餘元的挖土機，2007年因案遭新北地檢署查扣，責付新北市政府水利局保管，案經三審免訴確定，他向新...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...悶壞！連假首日出遊潮　國5南下南港到頭城塞爆(新增：最新路況)五一勞動節連假首日，國道湧現出遊車潮，國5南下從南港一路「紫爆」塞到頭城，時速僅10多公里，直到下午3...光希看老爸木村演吻戲大尖叫　心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...【不斷更新】企業財測示警　美股期指跌近500點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。 企業陸續公布上季財報，蘋果公司（Apple In...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　新加...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q3": {
        "新美齊董座 林傳捷 棄大同標籤 營建闖出頭 ": "",
        "「剛性需求仍大」　建商鎖定捷運站周邊推中小型坪數 ": "",
        "小禎辣開高衩直逼腿根 坐桌上驚人肌肉線條全看光 ": "藝人小禎（胡盈禎）過去因罹患多囊性卵巢症候群暴肥，但近年憑著運動、飲食控制加上戒酒，成功甩肉40公斤，今（26）日她在臉書曬出穿高衩裙的性感照，大秀美腿，驚人的肌肉線條全被看光光，引起網友大讚「好美」。小禎近來創立服飾品牌，也擔任起品牌的模特兒，今她穿上自家衣服，稱想耍點小性感的粉絲可以買起來，照片中，她身穿黑色開V上衣搭配灰色緊身裙，完美展現苗條S曲線，尤其裙子高衩開到將近大腿根部，美腿全被看光。另外，更吸引大家目光的是，小禎腿部的肌肉線條十分明顯，看得出平常健身成果，而她也發文笑說：「請自動忽略過於發達的大腿肌。」讓網友看傻直呼「這大腿肌好美啊」、「練得很剛好」、「線條也太美」、「這肌肉線條不是蓋的」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新美齊雙引擎 熱轉 ": "新美齊董事長林傳捷 記者陳美玲╱攝影facebook大同集團第三代掌舵的新美齊（2442）昨（24）日舉行法說會，董事長林傳捷表示，接下來建設事業營運策略將以「單案、大型開發」為重點，今明兩年都將有建案完工貢獻營運；另外旗下凱銳控股董事長林傳凱指出，車用電子事業接單滿載，明後年展現爆發力，成為推進集團營運的利器。\r\n新美齊目前旗下擁有四大事業體，包括不動產建設開發（含物業管理），另外掛在凱銳控股旗下的三大事業則是車用電子（凱銳光電）、綠能事業（凱銳能源）、汽車經銷（凱銳汽車）；凱銳控股董事長林傳凱表示，目前OEM、ODM部門今年新增北美三大車廠、歐洲福斯集團以及東南亞日系車廠客戶等三個新案，其中美國未來三個月還會在新增大案，未來三年車用電子事業會有不錯的業績成長。\n經濟日報提供facebook林傳凱指出，太陽能事業方面，已有8.9MW（百萬瓦）併聯發電中，另外還有1.5MW建置中預計今年完成，以及1.9MW將出售及EPC代建，未來目標12~15MW做併聯發電，接下來做EPC銷售和代工；凱銳汽車部分，主要銷售VOLVO車款，這部分未來將與車用電子一起合作，目標明年共同合作打進中國、東協市場，尤其車用電子目前接單滿載，明後年將展現爆發力，在產能滿載之下，接下來將挑客戶合作。\r\n林傳捷表示，接下來建設事業以深耕雙北市精華地段為主，會以最快速度取得建照並推出，策略以「單案、大型開發」為重點，且為了創造建案附加價值，新案多以高層建築呈現、拉高創價能力；新美齊昨日收在12.85元，上漲0.45元。\r\n林傳捷指出，今年業績主要來源為「新美齊匯」，全案已完銷，目前已取得使照，預計第4季交屋、挹注營運；至於去年11月底被美國AIT砸11.6億元包棟買下的「新美齊天母」也將在明年交屋並挹注公司收益。\r\n展望明年，林傳捷表示，建設事業將推出四大新案，包括捷運西門站「城中段」、捷運先嗇宮站的「五谷王段」、捷運南港軟體園區站「經貿段」，以及天母西路「天母案」。上述四大案預計2020年底至2023年完工挹注業績。\r\n對於外界持續將新美齊納入大同集團，林傳捷強調，公司或個人手中「完全沒有大同持股」，雙方「只有親戚關係、沒有持股關係」，希望以正視聽。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "京捷砸37億 買板橋精華地 ": "結緣於上一代交情，大同林家第四代林傳捷主導的新美齊，與「威京小沈」沈慶京主導的中石化，昨（12）日宣布各以60％、40％出資比例成立「京捷建設」，並聯手砸下37.06億買進板橋精華地段土地，為近幾年板橋罕見的大手筆購地案。昨日新美齊、中石化、夆典科技開發宣布三方正式簽訂土地買賣意向書，金額為37.06億元，地點在板橋南雅夜市旁，面積達2,422.42坪，每坪交易價格為153萬元。估計未來推案後總銷規模上看百億。至於京捷建設資本額為12億元，由持股6成的新美齊主導。新美齊為建築業新兵，中石化則為老字號石化大廠，雙方之所以結盟，主因大同林家第三代林鎮源和夫人溫靜如，與沈慶京原本就交情深厚。近五、六年新美齊大舉跨足房地產，以「新美齊PARK 259」、「新美齊Jade 12」和「天母AIT」等案一炮而紅。資產實力雄厚的中石化，近年積極活化資產，此次攜手新美齊搶進板橋精華地段，未來不排除有進一步合作。新美齊董事長林傳捷表示，此次與中石化合作，雖然新美齊持股較高，但為尊敬長輩，合資公司名稱定為「京捷建設」。林傳捷表示，這塊地還要走四年半的都更程序，將規劃為精品住宅，目前正在了解新北市新頒布的「新北市都市更新建築容積獎勵核算標準」，由於新法牽涉到都更獎勵值，會直接影響全案的設計規劃，因此還要評估整體開發、或分期開發。林傳傑指出，由於南雅夜市周邊房屋老舊，累積相當可觀的換屋需求，而且生活機能完善，加上板橋已有不少大型企業進駐，因此未來計劃開發為精品廊街廓，就如同「高級版夜市」；主力產品會朝向中小坪數住宅規劃，總銷坪可能有2萬多坪。市場人士估計，未來總銷上看100多億元，將是板橋近年少見的指標大案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】新美齊減資辦理資本變更登記完成 ": "日 期：2019年08月20日公司名稱：新美齊 (2442)主 旨：新美齊減資辦理資本變更登記完成發言人：林傳捷說 明：1.主管機關核准減資日期:108/08/202.辦理資本變更登記完成日期:108/08/203.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)收回已發行之限制員工權利新股註銷減資前：本公司實收資本額為新台幣2,397,403,370元，在外流通股數為239,740,337股，每股淨值14.15元。(2)收回已發行之限制員工權利新股註銷減資後：本公司實收資本額為新台幣2,396,603,370元，在外流通股數為239,660,337股，每股淨值14.16元。4.預計換股作業計畫:不適用5.預計減資新股上市後之上市普通股股數:不適用6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用8.其他應敘明事項:本公司本次變更登記併同辦理盈餘增資案，變更登記前原資本額為新台幣2,397,403,370元，先辦理註銷並收回限制員工權利新股80,000股，後辦理盈餘轉增資新台幣239,740,350元，本公司實收資本額最終變更登記為新台幣2,636,343,720元，業經經濟部商業司108年08月20日核准在案。（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...",
        "新美齊明年新建案開工 三年內進入收成期 ": "\n新美齊（2442）「新美齊匯」預定今年下半年開始交屋，且明年多項建案開工，以雙北精華地段為主，包括捷運西門站「城中案」、三重「新美齊五谷王段」等，公司看好未來三年營運成長動能。\n新美齊目前短期均線向上，今（25）日早盤小跌近2%。新美齊董事長林傳捷表示，24日法說會上，表示今明年展望相對樂觀，營建事業將繳出不錯成績。\n除營建事業明年進入收成期外，車用電子事業方面，公司表示，目前手上有歐美兩、三個案子，產能滿載；另有新案子正在洽談，未來三年將保持不錯成長。就獲利結構來看，車用電子事業依舊貢獻最大，占比接近五成。\n太陽能事業方面，新美齊賣電給台電，目前8.9MW已併聯發電，同時新建1.5MW，預計今年完成，此外還有1.9MW的EPC代建案在手。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新美齊分割綠能、汽車、光電 凱銳投控2021年初上市櫃 ": "新美齊（2442）董事長林傳捷表示，預計2020年底與旗下控有綠能、汽車、光電的凱銳投控提出分割，凱銳預計在2021年初完成上市櫃，而未來新美齊將聚焦在建設、酒店式公寓和物業三大事業體。\r\n此外，集團近期將成立仲介部門，以跨平台方式統合建物、物業管理、酒店式公寓和仲介等多元化需求，提供租賃、買售、專業代管等服務。\r\n新美齊董事長林傳捷選地眼光精準，於實際銷售上也不斷繳出好成績。除「PARK 259」去年已順利完工交屋，天母案則被美國在台協會相中，整棟出售給AIT。而三重區的「新美齊匯」也已完銷交屋。新美齊位於信義區的代表作「Jade12」於6月拿下擁有「建築界奧斯卡」之稱的英國國際地產大獎（International Property Awards, IPA），奪下2019~2020年IPA 亞太地區高層建築開發商類五星獎。\r\n另一方面，集團積極發展中的月租型高端酒店式公寓事業體，以「PARK 259」為首座營運據點，單坪租金高達4,141元，刷新酒店式公寓價格新高。\r\n由於鄰近東門站、大安森林公園，和外籍高階主管、觀光客喜愛的永康商圈，因此營運以來平均都有九成以上、接近滿租的高出租率，現有租客約五成為外籍人士，其中，日本派駐來台工作的高階主管占了兩成比例。\r\n新美齊表示，由於營運成績超乎預期，目前也正積極物色新據點，以購入現有酒店型公寓方式，加快布局腳步。目前洽談中已大致抵定的，就有位在鄰近松山機場站的整棟新據點。\r\n新美齊物業管理為集團旗下另一事業體，近期將開出40K起薪、只要剛畢業「白紙」新鮮人的「人才革命」，打算從頭培養人才，改變現有物業產業「先接到案子才找人」的做法。\r\n新美齊表示，目前同業找人，絕大多數是由同一批輾轉流動於各物業公司的「人才池」中找尋，素質良莠不齊，因此將從根本改變產業結構。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈新美齊營運展望〉旗下凱銳車用電子接單滿 並將開發ADAS應用 ": "新美齊 (2442-TW) 今 (24) 日由董事長林傳捷在交易所主持法說會，集團旗下凱銳投控針對綠能、及以影像為主車用電子產品市場銷售指出，凱銳目前車用電子產品除車用後座影音娛樂系統，其 OEM 及 ODM 銷售歐洲、美國地區外，也發展 ADAS(先進駕駛輔助系統) 影像整合。凱銳投控董事長林傳凱指出，凱銳目前車用電子影音娛樂產品除銷售歐洲、美國、日本外，也在接觸東協、中國市場，但實際目前產能相當滿，對於訂單並已出現挑單生產狀況，至於其他市場只能待明年進一步開發，未來 2-3 年車用影音娛樂產品訂單無虞。林傳凱指出，凱銳對車用電子產品並已發展到第 2 代、第 3 代的行車紀錄產品，並交貨日本一線 (Tier 1) 的汽車電子廠出貨給日本車廠，同時，在影像紀錄核心技術擴展下，凱銳已發展 ADAS(先進駕駛輔助系統) 的影像整合技術，此新產品研發非針對小客車市場，而是針對其他利基市場。凱銳旗下經銷瑞典 VOLVO 汽車，林傳凱說，目前在新北中和及新莊設立兩處大型展售據點，中和則為旗艦店，而新莊化成路的據點也將進行現代化的投資新建。林傳凱強調，凱銳透過與 VOLVO 的經銷合作關係，進一步把凱銳光電開發的車用配件外銷到 VOLVO 以外的海外市場。",
        "新美齊攜手中石化 共推板橋南雅都更 ": "爆〔記者陳永吉／台北報導〕曾是板橋最熱鬧的南雅夜市，昨天確定有建商接手將進行部分都更案。上市公司新美齊（2442）昨天宣布將與中石化（1314）成立合資公司，共同執行「板橋區南雅東路土地開發案」，新美齊董事長林傳捷表示，這將是一個百億元以上的大型開發案，內含「精品街廓」，未來新案鄰近原本的南雅夜市店面，將打造成高級版的夜市。林傳捷表示，新設立的合資公司註冊資本額為12億元，新美齊持股60%、中石化持股40%，將以合資公司做為取得南雅案土地及開發的主體。昨天新美齊與中石化向上市公司夆典（3052）簽訂三方購地意向書，以每坪市價153萬元，向夆典購入2422坪住宅用地，總成交金額為37.06億元。林傳捷指出，會與中石化合作，主要在於雙方之前有許多合作機會、是夥伴關係，且此案開發金額龐大，中石化也有合作意願，因此達成合作默契。未來此案將以自建方式進行開發，規劃中小坪數住宅，估計總銷售坪數超過2萬坪。不過，此案接下來還要走都更程序，因此林傳捷表示，從簽約到建案完工，大概需要4~5年時間，所以現在詳細的規劃內容還沒確定，但會鎖定當地的換屋需求為主。至於賣家夆典則表示，此案預計處分利益約3.5億元，有機會在今年第4季入帳。夆典副總范修文表示，公司其實捨不得處分此案，但因為在嘉義馬稠後工業區還有後期的開發案，案體龐大達百億元，因此處分此案充實營運資金。范修文表示，夆典現在於南雅夜市旁還有一塊土地在積極整合中，另外，包括蘆洲「里享國」個案目前已銷售6成，會是未來的業績來源。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "亞泥礦權展延受阻 除息首日貼息走弱 ": "亞泥（1102）今（24）日進行除息交易，開盤除息參考價44元，不過，除息首日走勢低迷，呈現貼息表現，盤中來到42.9元，跌幅2.5%。法人表示，亞泥受花蓮太魯閣採礦權展延受阻的利空衝擊，股價自事件以來即表現低迷，市場仍在觀望後續發展。受到亞泥除息首日表現低落影響，水泥股今日盤中普遍下跌，水泥類股指數盤中來到160.93點，跌幅3.3%。\r\n亞泥因經濟部前年准許亞泥在花蓮太魯閣採礦權展限20年，但當地居民提出行政訴訟，台北高等行政法院日前判決，撤銷訴願決定及原處分。亞泥表示，將依法上訴，公司雖強調訴願期間不影響營運，但判決結果出爐以來，亞泥股價持續受到影響。\r\n法人表示，亞泥為台灣第二大水泥廠商，中國第十大水泥廠，主要營運地區為中國大陸與台灣。\r\n其中，台灣地區年產能達500萬公噸，以內銷為主，約占60-70%，子公司亞泥中國年產能則達3,300萬噸，即便亞泥目前產能與獲利貢獻皆是以中國廠區為主，但台灣市場大環境供過於求、競爭激烈，營運較艱困，如今又有花蓮礦權展延爭議，增添不確定因素。\r\n不過，就水泥產業今年中國市場展望，市場看法多為樂觀。亞泥在香港上市的亞泥（中國）最近也公告，在平均售價提升下，上半年稅前盈餘成長幅度預估50%到60%。\r\n法人表示，預估中國7、8月的水泥價格將受雨季影響而持續下跌，然而，當地政府持續實施的夏季錯峰生產政策將可支撐報價，預計9月後的需求旺季加上雨季結束後可使價格再度上漲，因此基本面持續維持好轉。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "最帥董座加持！新美齊跳進湳雅夜市都更案　預計打造「高級版夜市」 ": "▲新美齊建設董事長林傳捷。（圖／資料照片）記者詹宜軒／台北報導被稱作營建業「最帥董座」的新美齊林傳捷，12日宣布與中石化合資成立新公司，新美齊佔股約6成，並將開發觸角伸向板橋湳雅夜市，已取得原在夆典科技旗下的2422坪住宅土地。7年級的林傳捷，開發計畫也很前衛，他說：「部分有打算做為商業使用，正在思考是否規劃精品廊街廓的概念，打造出『高級版夜市』。」而全案尚在都更程序中，預計最快2023年完工。新美齊12日傍晚召開重大訊息說明會，指出與中石化共同設立合資公司，並簽署合資協議，後續將由合資公司執行「新北市板橋區南雅東路土地開發案」。另外，新美齊、中石化，也以市價每坪約153萬元，向夆典科技購入板橋區新興段1136地號等20坪土地，總面積達2422坪，預計購入總價約37.06億元。林傳捷指出，目前已簽訂三方購地意向書，待新美齊與中石化的合資公司設立後，將由合資公司進行簽約事宜。林傳捷表示，該基地未來將以自建方式進行開發，將規劃為中小坪數住宅產品，但不排除部分做為商業使用，正在思考是否規劃精品廊街廓的概念，打造出「高級版夜市」。而全案因為採都更程序，開發時程將依據審核速度而訂，力拼在2023年底至2024年完工。▼湳雅夜市。（圖／翻攝自新北市政府觀光旅遊局官網）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新北市板橋區三民路二段上的一處量販賣場，8日晚間10時許傳出有女童在電扶梯跌倒造成手指骨折的意外。一名3歲女童在賣場搭乘電扶梯時，不慎跌倒受傷，造成右手小指骨折，經過送醫救治後並無大礙。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈新美齊營運展望〉單一新案開發時間延長 「新美齊匯」取得使照年底前交屋 ": "新美齊 (2442-TW) 今年上半年較去年同期轉虧為盈，董事長林傳捷今 (24) 日在交易所法說會指出，房地產業務經營上，由於新案取得都更獎勵及容積移轉等程序費時，單一個案開發時間從過去 2-3 年延長到 5 年，而新美齊在新北市三重「新美齊匯」建案總戶數 49 戶，已在本月取得使用執照，預計今年第 4 季交屋完畢。林傳捷表示，集團房產經營進展速度快，因此手中新增許多個案進行中，部分個案基地大，規劃較高層建築時間較久，單一建案規劃耗時較久，但相對因此能取得較佳獲利。對於新美齊與中石化 (1314-TW) 合資成立的子公司，自夆典 (3052-TW) 購入板橋湳雅夜市旁 2422 坪建地，新美齊今日法說會中也提出最新建築規劃，預計將由專案公司京捷建設開發為地下 6 層、地上 24 層的 3 棟大樓，總戶數 650 戶，規劃坪數 23-52 坪，預計 2021 年第 1 季取得建照，並在 2025 年第 1 季完工。房地產方面，新美齊在新北市三重「新美齊匯」建案總戶數 49 戶，已在本月取得使用執照，預計今年第 4 季交屋完畢，此外新美齊信義計畫區成屋案「新美齊 Jade 12」的 12 戶銷售已達 50%，也將為今年銷售的入帳來源，明年第 4 季完工入帳的則為由美國在台協會 (AIT) 整棟購入的天母「新美齊 AIT」。新美齊計畫明年第 1 季推出台北市中山堂旁的建案，市場估新美齊可分回總銷約落在 9-10 億元，而明年推案包括台北市天母地區基地面積約 409 坪的個案及三重五谷王段住宅及南港經貿段住宅大樓。",
        "新美齊決分割 凱銳2021掛牌 ": "顯示器代工大廠、大同林家第四代林傳凱、林傳捷兄弟主導的新美齊集團，決定分割為兩家上市櫃公司。新美齊董事長林傳捷24日表示，新美齊全力轉型到房地產，未來聚焦在建設、酒店式公寓和物業三大事業體；林傳凱主導的凱銳光電，預計2020年底提出分割案，力拚2021年單獨上市櫃。大同公司創辦人林尚志的第四代接班人林傳凱和林傳捷，在父親林鎮源2013年癌逝之後接棒母親溫靜如創辦的新美齊集團，力拚集團轉型。現年36歲的林傳捷表示，新美齊集團正全力進行多角化布局；旗下控有綠能、汽車、光電的子公司凱銳光電投控，預計2020年底，提出與母公司分割案，力拚在2021年初完成分別上市櫃。凱銳光電投控由哥哥林傳凱擔任董事長，強項是車用電子娛樂系統，今年拿到Volvo新北市經銷權；林傳凱也是樂壇天后蔡依林的姊夫。林傳捷表示，新美齊上星期被納入「公司治理100指數」成分股，未來將擴張建設、酒店式公寓和物業三大事業體。其中建設事業持續購地、推案；酒店式公寓計劃持續收購台北市高端物業，正評估台北市松山機場附近的資產，價購中；至於新美齊物業，除目前台北市信義路捷運東門站的「新美齊259」小豪宅之外，將持續擴張新據點。他說，新美齊將籌備成立仲介部門，跨足房屋仲介業，但不會單獨設立一個自有房仲品牌，對外接案源來經營，而是在新美齊物業公司，以跨平台方式統合建設、物業管理、酒店式公寓和仲介等多元化需求，提供自家客戶更多元服務，無論租賃、買賣，或需要專業代管，都能透過新美齊。新美齊近幾年衝刺建設開發事業，去年貢獻營收占比已到52％，已達可以轉掛到營建類股的標準；累計2018全年營收高達61.27億元，改寫近幾年新高紀錄，EPS達3.46元。林傳捷在房地產業的驚人之舉還包括去年底天母預售新案還沒開案、就被美國AIT「相中」，以11.6億元全數收購，作為未來AIT官員的宿舍。新美齊如今再傳喜訊，集團積極發展中的月租型高端酒店式公寓事業體，旗艦代表作「PARK 259」，月前揭露的實價登錄資訊顯示，每坪月租高達4,141元，已刷新酒店式公寓價格新高紀錄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新美齊董座林傳捷：房地產營收貢獻比重已逾5成 明年推出4大案 ": "老字號的大同公司林家第四代掌門人-新美齊公司（2442）董事長林傳捷，今（24）日在證交所舉辦法說會時表示，目前新美齊正朝向房地產事業加碼布局，房地產的營收貢獻比重已逾5成，預計2020年將大舉推出4大案，主要是看好剛性需求。新美齊今（24）日在證交所召開法說會，由董事長兼總經理林傳捷主持。林傳捷表示，新美齊集團涵蓋：不動產建設開發的新美齊、物業管理事業的新美齊物業、車用電子產品的凱銳光電、綠能事業的凱銳能源、汽車經銷事業的凱銳汽車等五大事業體。不動產建設開發方面，目前台北市捷運象山站「新美齊jade 12」已完工，其中5成已簽約銷售；「新美齊PARK259」已完工，締造95％完銷的紀錄，目前除已出售戶數外，經營為酒店式公寓，每年租金貢獻度達4千多萬元。至於新北市，三重「新美齊匯」預計今年第四季完工交屋，目前九月已取得使用執照，可望成為貢獻年底營收和獲利的案源。接下來手中規劃中的新案，至少8大案。包括：「新美齊AIT」、「新美齊城中段」、「新美齊五谷王段」、「新美齊經貿段」、「凱銳汽車新莊廠」、「新美齊天母」、「新美齊新興段」、「新美齊集美段」。其中規劃在2020年推出的新案，包括：「新美齊城中段」、「新美齊五谷王段」、「新美齊經貿段」、「新美齊天母」等共4大案。法人根據戶數和可能售價推估，上述4大案，總銷金額估計至少逾200億元，為歷年推案罕見的大手筆。新美齊2018年全年營收高達61.27億元，EPS達3.46元，改寫近幾年新高紀錄。2019年上半年稅後盈餘1億6810萬元，EPS 0.64元；前8月營收達29.5億元，年增率達79.68％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "新美齊奪兩捷運共構案 ": "新美齊（2442）昨（21）日公告拿下捷運環狀線中和站和中原站捷運共構案最優申請人；新美齊董事長林傳捷表示，該案預計明年首季完成簽約，若後續請照順利，不排除明年就能推出兩大新案，並可望最快2021年挹注營運。\r\n新美齊持續衝刺房地產業務，昨日公告拿下捷運環狀線中和站（Y11）、中原站（Y13）兩大捷運共構案最優申請人，其中前者面積達729坪，其中土地所有權人分回58.66%、公司分回41.34%，預計投入資金約9.4億元。\r\n林傳捷指出，兩案預計明年首季正式簽約，其中中和站部分因周邊缺乏策略型商辦案，加上站體有高度限制，目前朝向共享辦公室產品規劃，總銷初估10億元。\r\n中原站方面，面積達590坪，全案地主分回55.56%、新美齊分回44.44%，投入金額為7.92億元；林傳傑分析，該案目前規劃為一樓店面，其餘則是住宅，總銷約10億元。兩大案將在拿到建照後預售，由於兩案捷運站體已完成，因此無需再施做地下樓層，將縮短工期，最快有機會明年底完工並貢獻收益，惟建照、使照以及施工狀況還需視實際狀況而定。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "新美齊推建案 瞄準雙北 ": "大同集團第三代掌舵的新美齊（2442）昨（27）日法說會指出，瞄準雙北市場明年將推出四建案、合計總銷達50億元，未來也將積極獵地或尋找合建的可能，並聚焦在建設、酒店式公寓和物業三大事業體；另外，旗下凱銳控股車電事業接單滿載，明後年展現爆發力，成為推進集團營運的利器。\r\n新美齊今年前三季合併營收達33.18億元，稅後純益1.34億元，每股稅後純益0.51元，優於去年同期表現。目前新美齊旗下擁四大事業體，包括不動產建設開發（含物業管理），另外掛在凱銳控股旗下的三大事業則是車用電子（凱銳光電）、綠能事業（凱銳能源）、汽車經銷（凱銳汽車）。\r\n新北齊董座林傳捷指出，今年業績主要來源為新北市建案「新美齊匯」，全案已完銷，目前已取得使照，第4季陸續交屋挹注營運；至於去年11月底被美國AIT砸11.6億元包棟買下的「新美齊AIT」，則將在明年交屋、挹注公司收益。\r\n新美齊維持推案動能，明年下半年將推出四案，包括位於台北市中山堂附近的「新美齊城中段」、鄰近捷運先嗇宮的「新美齊五谷王段」、靠近南港軟體園區的「新美齊經貿段」及「新美齊天母案」，四案總銷合計達到50億元左右。\r\n林傳捷指出，目前規劃主要還是中小型坪數的產品，只有「新美齊天母案」目前以中坪數為主力，未來新美齊也將積極獵地，包括在重劃區內尋找與地主合建的可能等，主要聚焦在建設、酒店式公寓和物業三大事業體。\r\n此外，新美齊旗下凱銳控股目前OEM、ODM部門，今年新增北美三大車廠、歐洲福斯集團以及東南亞日系車廠客戶等三個新案，預期未來三年車用電子事業會有不錯的業績成長。新美齊昨日收在11.3元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "禾伸堂MLCC急單到 稼動率拉高到八成 ": "被動元件廠商禾伸堂（3026）昨（23）日召開法說會，由於市場庫存積極去化處於低檔，禾伸堂表示，近期急單不少，帶動稼動率由第3季的七成，拉高至目前已達八成，交貨期由六周延長至八周。\r\n禾伸堂看好第五代行動通訊（5G）商轉商機，位於龍潭新建MLCC廠將於明年下半年完工，月產能增加60%，為業績成長添動能。\r\n在終端需求升溫、急單效應加持下，禾伸堂9月營收14.54億元，為近十個月來高點，第3季合併營收40.38億元，季增7.62%；隨著MLCC（積層陶瓷電容）庫存回歸合理水位，價格逐漸回穩，客戶急單效應延續，不過，禾伸堂強調， 本季仍存在大陸十一長假、美中貿易戰尚未緩和等變數。\r\n禾伸堂看好5G商轉，帶動基地台、物聯網等相關網通設備需求，去年底決定斥資8.47億元，在龍潭廠區興建MLCC新廠，預計2020年下半年完工，估計最快貢獻產出落在2021年上半年，自製MLCC月產能從10億顆提升至16億顆，增幅60％。\r\n禾伸堂強調，5G世代的應用訴求更耐高溫的MLCC，公司具有生產實力，看好5G迎來新商機。\r\n工業用MLCC是禾伸堂的主力產品，客戶需求穩定，主要用於智慧工廠中的機器手臂，網通則應用在基站、Switch（交換器）等，LED照明在開發助於電流降噪的產品下，主攻利基型市場，車用方面在燃油車部分，布局車子的大燈、車子室內燈，電動車則有電池管理系統、車載充電器。\r\n以今年第2季各產品營收占比，被動元件28%，系統模組和其他加總為53%，主動元件19%，其中，被動元件產品線中，九成是MLCC、一成是散熱基板，目前MLCC應用別以工控和網通類占比最大，各別皆有35%，LED照明約10%，車用5%，其他類別為15%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "個股：禾伸堂(3026)新廠2021年H1投產，MLCC產能增60% ": "【財訊快報／記者陳浩寧報導】禾伸堂(3026)不畏今年被動元件景氣下滑，看好長期需求成長趨勢，仍投入8.47億元啟動龍潭廠區擴廠計畫，新廠預計將於明年下半年完工，最快2021年上半年投產，屆時MLCC月產能將新增6億顆，推升總產能達16億顆。看好MLCC在電動車、IoT及智慧工廠應用需求持續提升，禾伸堂積極增加自製產品生產規模，新廠完工投產後，MLCC總產能將成長60%，每月總產能達16億顆，並持續調整產品組合，以提高車用、5G 等利基型產品比重。隨被動元件市場庫存已有相當程度去化，法人指出，禾伸堂第三季產能利率用達70～80%，預估在稼動率提升及產品組合轉佳下，第三季獲利有望較上季呈雙位數成長。而第四季為被動元件產業淡季，法人提到，禾伸堂第四季稼動率可維持八成水準，但由於有中國十一長假及年底盤點因素，除急單外，市場供需狀態平穩，預估單季營收將較上季有個數位比例下滑。（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ..."
    },
    "Q5": {
        "《期貨》台指期小跌 震盪整理 ": "【時報-台北電】美國新冠肺炎疫情一發不可收拾，近日新增確診人數快速飆升，並超越中國成為全球確診病例數最多的國家，引發美股27日賣壓出籠，四大指數接下挫3～5％，隨著美股電子盤30日開低，台指期一度跌破9,300點關卡，所幸陸港股開低走高，帶動指數跌幅收斂，終場僅小跌13點，收在9,566點。從技術面來看，台股30日留有十字短紅K，顯示下檔相對有撐，短期內若未有突發性重大事件發生，則指數在此區震盪整理的機會大。30日三大法人聯手賣超台股現貨76.35億元，三大法人淨多單反倒增加320口至18,963口，其中，外資淨多單也同步加碼410口至47,134口；不過，十大交易人中的特定法人全月份台指期淨多單則小減30口至12,110口。台指期逆價差縮至63.43點，電子期逆價差縮至1.81點，金融期逆價差縮至3.95點。再觀察選擇權未平倉量，買權及賣權未平倉最大量集中10,000點、9,000點；全月未平倉量put／call ratio值從1.74降到1.66；VIX指數則下跌0.53至44.59，籌碼中性偏多。統一期貨經理廖恩平指出，台股目前面臨三大利空，一是萬點的心理關卡，當指數彈至萬點附近，獲利了結賣壓沉重；二是月線下彎形成反壓，指數往上受限；三則是台股本周逢清明長假，考量市場波動劇烈，押寶買盤意願低迷，研判本周大盤將呈震盪偏弱格局。兆豐期貨分析師盧昱衡表示，儘管台股開低走高，成功守住5日線，但歐美疫情持續惡化，加上台股長假效應發酵，此波進場搶跌深反彈的投資人，短線獲利下車的可能性高。值得留意的是，原油走勢繼續探低，將使國際股市承壓，進而拖累台股盤勢，因此節前建議逢高減碼，拉高現金比重。（新聞來源：工商時報─廖育偲／台北報導）（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...",
        "【公告】新美齊處分不動產予關係人": "日 期：2020年03月11日公司名稱：新美齊 (2442)主 旨：新美齊處分不動產予關係人發言人：林傳捷說 明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:台北市信義區信義路五段150巷「新美齊Jade12」12號二戶房地與B1層三座車位2.事實發生日:109/3/11~109/3/113.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:1.二戶樓及三車位建物面積約256.9556坪，土地面積約43.2575坪2.平均單價每坪約1,587仟元3.交易總金額：約新台幣420,000仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:1.高美投資有限公司2.為對本公司持股10%以上大股東5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.原因：因應營運拓展業務2.前次移轉之所有人：本公司自地自建產品3.關係：本公司4.前次移轉日期：106年2月10日5.移轉金額：不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:過戶及交屋完成始得認列8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依買賣契約收款9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:董事會10.專業估價者事務所或公司名稱及其估價金額:展茂不動產估價師聯合事務所，估價金額新台幣399,785,503元11.專業估價師姓名:展茂不動產估價師聯合事務所 楊尚泓12.專業估價師開業證書字號:楊尚泓 (108)南市估字第000083號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:因應營運拓展業務22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國109年03月11日25.監察人承認或審計委員會同意日期:民國109年03月11日26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:董事會同意並授權董事長全權處理簽署合約及修正或補本交易契約及其他文件相關事宜",
        "【公告】新美齊減資辦理資本變更登記完成": "日 期：2020年03月31日公司名稱：新美齊 (2442)主 旨：新美齊減資辦理資本變更登記完成發言人：林傳捷說 明：1.主管機關核准減資日期:109/03/302.辦理資本變更登記完成日期:109/03/303.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)收回已發行之限制員工權利新股註銷減資前：本公司實收資本額為新台幣2,672,343,720元，在外流通股數為267,234,372股，每股淨值12.60元。(2)收回已發行之限制員工權利新股註銷減資後：本公司實收資本額為新台幣2,672,103,720元，在外流通股數為267,210,372股，每股淨值12.61元。4.預計換股作業計畫:不適用5.預計減資新股上市後之上市普通股股數:不適用6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用8.其他應敘明事項:經濟部商業司109年03月30日核准在案。",
        "﻿5G电商直播 助消费复甦 _大公网": "　　图：2月28日，福建首个5G电商直播基地落地石狮。图为石狮市长黄春辉（左）与网红共同为石狮品牌服装直播带货\\大公报记者蒋煌基摄　　【大公报讯】记者蒋煌基泉州报道：2月11日，福建首批对口支援医疗队携带2套远程会诊设备支援湖北宜昌市第三医院。福医大附属一院信息科主任林传捷告诉记者，该平台採用国内自主研发的视联网技术，以专线＋5G传输模式，支持移动端和PC端接入会诊，也可与福建省内所有定点发热医院实现视联网互联互通，打破了“抗疫”前后方的地域界限，医生可在平台上开展远程会诊、远程查房等服务，取得了良好效果。　　因为疫情生产停滞的企业，正在利用5G技术，实现行业复甦。2月28日，福建省首个5G电商直播落地石狮市青创城。石狮市长黄春辉与网红共同为石狮品牌服装直播带货，实现单日成交金额5376万元人民币。智能卫浴领军品牌九牧集团董事长林孝发告诉记者，其推出的智能消毒马桶，即採用5G技术解决马桶连接处的速度和精準度，避免病毒传染。　　智能“云应用”亦在助力企业高效办公。福建省通信管理局党组成员、副局长何强表示，该局组织行业全面优化整合云会议、云办公等远程办公产品，为各类企业免费提供有针对性的移动化办公等服务。目前，全行业累计为30513个单位和用户免费提供云视频服务30121场次。",
        "【公告】豐達科董事會決議召開109年股東常會相關事宜 ": "日 期：2020年02月27日公司名稱：豐達科 (3004)主 旨：豐達科董事會決議召開109年股東常會相關事宜發言人：李家駒說 明：1.董事會決議日期:109/02/272.股東會召開日期:109/06/163.股東會召開地點:桃園市平鎮區南東路2號3樓302室(平鎮區農會)4.召集事由一、報告事項:1.108年度營業報告。2.監察人查核報告。3.108年度員工及董監事酬勞分配情形報告。4.108年度盈餘分派情形報告。5.修訂「道德行為準則」報告。5.召集事由二、承認事項:1.108年度營業報告書及財務報表案。6.召集事由三、討論事項:1.擬修訂「公司章程」部分條文案。2.擬修訂「取得或處分資產處理程序」、「從事衍生性商品交易處理程序」、「資金貸與他人作業程序」、「背書保證處理程序」部分條文案。3.擬修訂「董事及監察人選舉辦法」部分條文案。4.擬修訂「股東會議事規則」部分條文案。7.召集事由四、選舉事項:1.選舉董事案。8.召集事由五、其他議案:1.解除董事競業之限制案。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/1811.停止過戶截止日期:109/06/1612.其他應敘明事項:擬依公司法規定，訂定自109年4月10日起至109年4月20日止於桃園市平鎮區太平東路1號本公司財務部受理股東提案及提名董事(含獨立董事)候選人名單。（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...",
        "2019最貴小豪宅現身　每坪要價156萬　　 ": "",
        "4月期指收報23720點　高水117點": "",
        "133 Portofino榮獲WELL Core V.2健康建築標準預認證 ": "成為香港首個榮獲《WELL建築標準™》全球首個融合建築及身心健康的建築標準認證體系Core V.2預認證的住宅項目香港2020年3月31日 /美通社/ -- 信和集團位於西貢的最新住宅項目133 Portofino榮獲《WELL建築標準™》Core V.2預認證，成為香港首個榮獲國際級《WELL建築標準™》Core V.2認證的住宅項目。由International WELL Building Institute（IWBI）管理的《WELL建築標準™》是全球首個融合建築及身心健康的建築標準認證體系，從而提升可持續發展；檢測及監察建築物內影響身心健康的10個主要概念，包括空氣、水質、營養、光線、運動、熱舒度、聲環境、材料、精神及社區等多項元素。《WELL建築標準™》Core V.2新版本為V.1版的延伸，涵蓋更多項有關身心健康的概念。IWBI委託獨立評估機構綠色建築認證委員會（Green Business Certification Inc.）完成就133 Portofino的嚴格評核，確保項目表現符合相關標準；此外，同時將教育元素結合優良管理作業，包括在住客會所分享教育資訊及推動健康舒泰生活。再經最終評估後，項目將可獲《WELL建築標準™》Core V.2認證。信和集團副主席黃永光先生表示：「我們有9成以上的時間都花在室內，建築環境對我們的身心健康和生產力有重大影響。《WELL建築標準™》匯集最佳作業，將可持續發展與建築環境連結，透過空間設計和建築物提升身心健康。我衷心感謝並祝賀團隊為項目獲得此國際級盛譽，並實現為客戶、員工及更廣大眾建構更美好生活的願景。」 133 Portofino電腦模擬效果圖  133 Portofino電腦模擬效果圖信和集團位於西貢的最新住宅項目133 Portofino榮獲《WELL建築標準™》Core V.2預認證，成為香港首個榮獲國際級《WELL建築標準™》Core V.2認證的住宅項目。發展項目的街道名稱及門牌號數：康健路133號^區域：西貢市      互聯網網站的網址：www.133portofino.hk#本廣告/宣傳資料內載列的相片、圖像、繪圖或素描顯示純屬畫家對有關發展項目之想像。有關相片、圖像、繪圖或素描並非按照比例繪畫及/或可能經過電腦修飾處理。準買家如欲了解發展項目的詳情，請參閱售樓說明書。賣方亦建議準買家到有關發展項目地盤作實地考察，以對該發展項目地盤、其周邊地區環境及附近的公共設施有較佳了解。本廣告/宣傳資料並不構成亦不得詮釋成賣方作出任何不論明示或隱含之邀約、陳述、承諾或保證。賣方：悅紀有限公司︱ 賣方的控權公司：尖沙咀置業集團有限公司、信和置業有限公司、會連發展有限公司、Modern Ace Investments Limited︱ 發展項目的認可人士：蔡家雄︱ 發展項目的認可人士以其專業身分擔任經營人、董事或僱員的商號或法團：思博建築設計有限公司︱ 發展項目的承建商：偉工建築有限公司︱ 就發展項目中的住宅物業的出售而代表擁有人行事的律師事務所：胡關李羅律師行︱ 已為發展項目的建造提供貸款或已承諾為該項建造提供融資的認可機構：中國建設銀行（亞洲）股份有限公司︱ 已為發展項目的建造提供貸款的任何其他人：信和財務有限公司︱ 盡賣方所知的發展項目的預計關鍵日期：2020年9月30日（「關鍵日期」指發展項目符合批地文件的條件的日期，發展項目的預計關鍵日期由發展項目的認可人士提供。預計關鍵日期是受到買賣合約所允許的任何延期所規限的。）︱ 發展項目包括三座住宅物業及七座洋房共33個住宅單位︱ 賣方建議準買方參閱有關售樓說明書，以了解發展項目的資料。詳情請參閱售樓說明書。︱ 本廣告由賣方發布或在賣方的同意下由另一人發布。︱ #賣方為施行《一手住宅物業銷售條例》第二部而就發展項目指定的互聯網網站網址。︱ ^此臨時門牌號數有待發展項目建成時確認。︱ 印製日期：2020年3月30日有關信和集團信和集團為香港主要地產發展商之一，由3家上市公司及黃氏家族私人控股公司組成，3家上市公司分別為信和置業有限公司（恆生指數：0083） 、 尖沙咀置業集團有限公司（港交所：0247）及信和酒店 （集團） 有限公司（港交所：1221）。集團核心業務包括發展住宅、寫字樓、工業及商場作銷售和投資。集團於香港發展多項物業，此外，業務遍及中國內地、新加坡及澳洲。集團的發展項目逾220個，按可建樓面計，面積逾8,460萬平方呎。集團亦從事一系列與物業相關的業務，包括管理、保安與環衞服務，及酒店與會所管理，確保顧客能享受全方位的「信和體驗」。信和集團聘用逾1萬名僱員，以共建更美好生活為目標。信和集團秉持良好企業公民精神，多年來積極參與各項關懷社區和環保活動，以及推廣各類型的藝術及文化項目。在企業社會責任上致力於4大範疇，包括「信和友心」、「信和綠色」、「信和藝術」及「信和保育」。集團旗下上市公司信和置業有限公司(083)自2012年9月起納入為恆生可持續發展企業指數成份股。www.sino.com圖片 - https://photos.prnasia.com/prnh/20200330/2763968-1-a?lang=2 圖片 - https://photos.prnasia.com/prnh/20200330/2763968-1-b?lang=2 相關鏈接 :https://www.sino.com/（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...",
        "上市櫃公司召開股東會 留意兩大新變革 ": "上市櫃公司一年一度股東常會將在第 2 季開跑，會計師提醒，今年股東會主要有兩大變革，包括興櫃公司須設立獨立董事、資本額低於 20 億元的上櫃公司也要成立審計委員會取代監察人。勤業眾信聯合會計師事務所稅務部副總經理藍聰金表示，根據金管會規定，非金融業的興櫃公司今年起必須新增獨立董事席次；實收資本額未滿 20 億元的非金融業上市櫃公司，今年起也必須設置審計委員會取代監察人。藍聰金進一步指出，不論是要增設獨董或審計委員會的企業，如果董事、監察人任期尚未屆滿，可順延至任期屆滿時，再根據新規定設立獨董或審計委員會。藍聰金表示，為落實電子投票便利股東行使權利功能，根據金管會發布函令，所有上市櫃公司的董事與監察人選舉，自明年起應全面採候選人提名制度，並載明於章程，換言之，上市櫃公司必須在今年的股東會完成董事與監察人選舉辦法並修正章程，載明董監選舉採候選人提名制以符規定。另外，今年股東常會召開有關承認或討論議案擬訂，除了應就前揭相關應注意重點事項，配合遵循主管機關法令或管理規則之修訂辦理外，並考量公司永續經營的目標需求，事先妥適安排規劃準備，以利股東常會之順利完成召開。",
        "華經股利：現金0.5元 ": "公開資訊觀測站重大訊息公告(2468)華經董事會決議股利分派1. 董事會擬議日期：109/03/252. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容： (1)盈餘分配之現金股利(元/股)：0.50000000 (2)法定盈餘公積、資本公積發放之現金(元/股)：0 (3)股東配發之現金(股利)總金額(元)：34,980,625 (4)盈餘轉增資配股(元/股)：0 (5)法定盈餘公積、資本公積轉增資配股(元/股)：0 (6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元資料來源-MoneyDJ理財網（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ..."
    }
}