{
    "https://news.cnyes.com/news/id/4110474": "機構件廠新至陞 (3679-TW) 董事會決議，將進行現金減資，預計減資幅度為 20%，將消除 1586 萬 657 股，減資後股本為 6.34 億元，每股將可領回 2 元。這也是新至陞掛牌以來首次現金減資。加上預計配發的 6 元股利，股東每股可領回 8 元，與去年股利相同。",
    "https://news.cnyes.com/news/id/3734245": "機構件廠新至陞 (3679-TW)2016 年受惠於車用產品及資訊產品需求強勁，加上業外匯兌收益，全年稅後純益達 6.02 億元，創 5 年來新高。展望今年，法人指出，美系資訊產品客戶筆電訂單續增，加上又間接打入美系電動車供應鏈，新至陞營收可望年增 2 位數。新至陞表示，受到中國人工成本持續成長影響，當地機構件廠，不管是中資、台資或是日資，都有很大的壓力，因此不是退出市場，就是往中國內地或是東南亞移動，公司為了滿足客戶需求，則是持續提高自動化程度，一方面減少人工成本的壓力，另一方面也能提供客戶更好的品質。新至陞表示，相較於相同規模的同業，公司的自動化程度已經是相當高，不過比起大型企業，以棒球術語來說，大型企業的等級是大聯盟，新至陞只不過還是 2A、3A，因此要繼續提升，朝大聯盟水準邁進。法人指出，新至陞已打入美系筆電內部機構件供應鏈，雖然該公司的筆電是金屬機殼，不過內部還是有很多需要塑膠機構件，隨著客戶看好其筆電需求，相關訂單可望持續增加。除了筆電外，新至陞也出貨給該客戶旗下新併購耳機品牌所使用的塑膠外罩，在高階耳機需求持續增溫，新至陞也可望受惠。另外在電動車部分，法人表示，新至陞透過系統廠，也間接打入美國電動車大廠供應鏈，目前已進入產品開模階段，順利的話，快則今年下半年，就有機會開始貢獻營收。新至陞日線圖 ",
    "https://www.chinatimes.com/newspapers/20170303000264-260210": "新至陞（3679）除交貨給全球前十大車用零配件廠之外，今年透過系統廠打入特斯拉（Tesla）的供應鏈，目前已經開模，預計下半年開始小量交貨，成為新科的「特斯拉概念股」。新至陞董事長陳標福表示，昆山新廠預計年底完工，明年導入試量產，新建廠房達3.8萬平米，加計舊廠4.3萬平米，足可供應未來5年產能所需。他說，未來會納入車用、3C產品，並導入自動塑膠射出機，提供客戶獨立車間等包線、包產能的服務，期待將新至陞的技術從小聯盟推升到大聯盟等級，2020年汽車營收比重三成目標可望提前達陣。去年開始，華南地區的模具塑膠射出廠因無力轉型，不是撤出大陸、轉進內陸，就是倒閉。新至陞總經理蔡建勝認為，模具廠未來的存亡關鍵在於自動化，自動化升級已經走向資本密集，有能力斥資的業者不多。蔡建勝表示，自動化不僅是製程自動化，更要將加工設備、系統整合、軟體更新等模具加工自動化納入，工廠檔次升級，有助於降低接單成本、穩定品質、減少人工。去年營運寫下5年新高，今年在車用、資訊產品客戶滲透率持續提高之下，營運挑戰2位數成長。新至陞去年EPS達7.59元，儘管今年的匯率條件較為嚴苛，但在營收持續向上、毛利率守穩去年水準下，法人指出，今年營運可望逐季成長，年成長率可達5～10％，全年EPS將進一步挑戰8元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4433695": "",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E6%2596%25B0%25E8%2587%25B3%25E9%2599%259E%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E5%25A2%259E%25E8%25B3%2587%25E8%25B6%258A%25E5%258D%2597%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8-100321650.html": "日 期：2020年03月12日公司名稱：新至陞 (3679)主 旨：新至陞董事會決議增資越南子公司Nishoku Technology Vietnam Co., Ltd.發言人：蔡建勝說 明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Nishoku Technology Vietnam Co., Ltd.2.事實發生日:109/3/12~109/3/123.交易數量、每單位價格及交易總金額:交易總金額美金8,000,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持有之子公司5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:交易之決定方式：現金增資價格決定之參考依據：現金增資決策單位：董事會11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有數量：不適用累積持有總金額：美金16,500,000元持股比列：100%權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產之比例:7.41%占歸屬於母公司業主之權益比率為:12.55%營運資金數額: NTD78,997仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:擴充產能及充實營運資金16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年03月12日19.監察人承認或審計委員會同意日期:民國109年03月12日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:N.A.26.過去一年及預計未來一年內與交易相對人交易情形:N.A.27.資金來源:N.A.28.其他敘明事項:無對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。",
    "https://tw.appledaily.com/property/20180502/PCWKO22NNKGBEB54DCUMHICXOM/": "",
    "https://finance.sina.com.cn/roll/2020-03-21/doc-iimxxsth0668364.shtml": "原标题：贵州泰永长征技术股份有限公司第二届董事会第十四次会议决议公告　　证券代码：002927        证券简称：泰永长征          公告编号：2020-013　　贵州泰永长征技术股份有限公司　　第二届董事会第十四次会议决议公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　一、董事会会议召开情况　　贵州泰永长征技术股份有限公司（以下简称“公司”）第二届董事会第十四次会议通知于2020年3月13日以邮件和电话方式送达各位董事，会议于2020年3月19日以现场加通讯方式在公司会议室举行。会议应到董事8名，实到董事8名；3名监事及公司高管列席本次会议。会议由董事长黄正乾先生主持。本次会议的召开符合有关法律、法规、部门规章、《公司章程》和《董事会议事规则》的规定，合法有效。　　二、 董事会会议审议情况　　（一）审议通过《关于公司符合公开发行可转换公司债券条件的议案》。　　为优化贵州泰永长征技术股份有限公司(以下简称“公司”)资本结构，提高公司的综合竞争力，依据《中华人民共和国公司法》(以下简称“《公司法》”)、《中华人民共和国证券法》(以下简称“《证券法》”)及中国证券监督管理委员会(以下简称“中国证监会”)发布的《上市公司证券发行管理办法》等法律法规的有关规定，公司结合公司实际情况进行了逐项自查，公司各项条件符合现行法律法规和规范性文件中关于公开发行可转换公司债券的有关规定，具备公开发行可转换公司债券的资格和条件。　　独立董事发表了同意的独立意见，内容同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（二）逐项审议通过《关于公司公开发行可转换公司债券方案的议案》。　　1、本次发行证券的种类　　本次发行证券的种类为可转换为公司A股股票的可转换公司债券（以下简称“可转债”）。该可转债及未来转换的股票将在深圳证券交易所上市。　　表决结果：8票通过，0票反对，0票弃权。　　2、发行规模　　根据相关法律法规的规定并结合公司财务状况和投资计划，本次拟发行可转债募集资金总额不超过人民币31，700.00万元（含本数），具体发行数额提请公司股东大会授权公司董事会在上述额度范围内确定。　　表决结果：8票通过，0票反对，0票弃权。　　3、票面金额和发行价格　　本次发行的可转债每张面值为人民币100元，按面值发行。　　表决结果：8票通过，0票反对，0票弃权。　　4、债券期限　　本次发行的可转债的期限为自发行之日起6年。　　表决结果：8票通过，0票反对，0票弃权。　　5、债券利率　　本次拟发行的可转债票面利率的确定方式及每一计息年度的最终利率水平，提请公司股东大会授权公司董事会在发行前根据国家政策、市场状况和公司具体情况与保荐机构（主承销商）协商确定。　　表决结果：8票通过，0票反对，0票弃权。　　6、还本付息的期限和方式　　本次拟发行的可转债采用每年付息一次的付息方式，到期归还所有未转股的可转债的本金和最后一年利息。　　（1）年利息计算　　计息年度的利息（以下简称“年利息”）指可转债持有人按持有的可转债票面总金额自可转债发行首日起每满一年可享受的当期利息。　　年利息的计算公式为：I=B×i　　I：指年利息额；　　B：指本次发行的可转债持有人在计息年度（以下简称“当年”或“每年”）付息债权登记日持有的可转债票面总金额；　　i：指可转债的当年票面利率。　　（2）付息方式　　1）本次发行的可转债采用每年付息一次的付息方式，计息起始日为可转债发行首日。　　2）付息日：每年的付息日为本次发行的可转债发行首日起每满一年的当日。如该日为法定节假日或休息日，则顺延至下一个交易日，顺延期间不另付息。每相邻的两个付息日之间为一个计息年度。　　3）付息债权登记日：每年的付息债权登记日为每年付息日的前一交易日，公司将在每年付息日之后的五个交易日内支付当年利息。在付息债权登记日前（包括付息债权登记日）申请转换成公司股票的可转债，公司不再向其持有人支付本计息年度及以后计息年度的利息。　　4）可转债持有人所获得利息收入的应付税项由可转债的持有人承担。　　表决结果：8票通过，0票反对，0票弃权。　　7、转股期限　　本次发行的可转债转股期限自发行结束之日起满六个月后的第一个交易日起至可转换公司债券到期日止。　　表决结果：8票通过，0票反对，0票弃权。　　8、转股价格的确定及其调整　　（1）初始转股价格的确定依据　　本次拟发行的可转债初始转股价格不低于募集说明书公告日前20个交易日公司股票交易均价（若在该20个交易日内发生过因除权、除息引起股价调整的情形，则对调整前交易日的交易均价按经过相应除权、除息调整后的价格计算）和前一交易日公司股票交易均价之间的较高者，具体初始转股价格提请公司股东大会授权公司董事会在发行前根据市场和公司具体情况与保荐机构（主承销商）协商确定。同时，初始转股价格不得低于公司最近一期经审计的每股净资产值和股票面值。　　前20个交易日公司股票交易均价=前20个交易日公司股票交易总额/该20个交易日公司股票交易总量；前一交易日公司股票交易均价=前一交易日公司股票交易额/该日公司股票交易总量。　　（2）转股价格的调整方法及计算公式　　在本次发行之后，若公司发生派送红股、转增股本、增发新股（不包括因本次发行的可转换公司债券转股而增加的股本）、配股以及派发现金股利等情况，将按下述公式进行转股价格的调整（保留小数点后两位，最后一位四舍五入）：　　派送红股或转增股本：P1＝P0 /（1+n）；　　增发新股或配股：P1＝（P0+A×k）/（1+k）；　　上述两项同时进行：P1＝（P0+A×k）/（1+n+k）；　　派送现金股利：P1＝P0-D；　　上述三项同时进行：P1＝（P0-D+A×k）/（1+n+k）。　　其中：P1为调整后转股价，P0为调整前转股价，n为送股或转增股本率，A为增发新股价或配股价，k为增发新股或配股率，D为每股派送现金股利。　　当公司出现上述股份和/或所有者权益变化情况时，将依次进行转股价格调整，并在深圳证券交易所网站和中国证监会指定的上市公司信息披露媒体上刊登董事会决议公告，并于公告中载明转股价格调整日、调整办法及暂停转股期间（如需）。当转股价格调整日为本次发行的可转债持有人转股申请日或之后，转换股份登记日之前，则该持有人的转股申请按本公司调整后的转股价格执行。　　当公司可能发生股份回购、合并、分立或任何其他情形使本公司股份类别、数量和/或所有者权益发生变化从而可能影响本次发行的可转换公司债券持有人的债权利益或转股衍生权益时，本公司将视具体情况按照公平、公正、公允的原则以及充分保护本次发行的可转债持有人权益的原则调整转股价格。有关转股价格调整内容及操作办法将依据当时国家有关法律法规及证券监管部门的相关规定来制订。　　表决结果：8票通过，0票反对，0票弃权。　　9、转股价格的向下修正条款　　（1）修正条件及修正幅度　　在本次发行的可转债存续期间，当公司股票在任意连续30个交易日中至少有15个交易日的收盘价低于当期转股价格的85%时，公司董事会有权提出转股价格向下修正方案并提交公司股东大会审议表决。　　上述方案须经出席会议的股东所持表决权的三分之二以上通过方可实施。股东大会进行表决时，持有公司本次发行的可转换公司债券的股东应当回避。修正后的转股价格应不低于该次股东大会召开日前20个交易日公司股票交易均价和前一交易日公司股票交易均价之间的较高者，同时修正后的转股价格不低于最近一期经审计的每股净资产和股票面值。　　若在前述30个交易日内发生过转股价格调整的情形，则在转股价格调整日前的交易日按调整前的转股价格和收盘价格计算，在转股价格调整日及之后交易日按调整后的转股价格和收盘价格计算。　　（2）修正程序　　如公司决定向下修正转股价格，公司将在深圳证券交易所和中国证监会指定的上市公司信息披露媒体上刊登相关公告，公告修正幅度、股权登记日及暂停转股期间（如需）等。从股权登记日后的第一个交易日（即转股价格修正日）开始恢复转股申请并执行修正后的转股价格。　　若转股价格修正日为转股申请日或之后，转换股份登记日之前，该类转股申请应按修正后的转股价格执行。　　表决结果：8票通过，0票反对，0票弃权。　　10、转股股数确定方式以及转股时不足一股金额的处理方法　　本次发行的可转债持有人在转股期内申请转股时，转股数量=可转债持有人申请转股的可转债票面总金额/申请转股当日有效的转股价格，并以去尾法取一股的整数倍。　　转股时不足转换为一股的可转债余额，公司将按照深圳证券交易所等部门的有关规定，在可转债持有人转股当日后的五个交易日内以现金兑付该可转债余额及该余额所对应的当期应计利息。　　表决结果：8票通过，0票反对，0票弃权。　　11、赎回条款　　（1）到期赎回条款　　在本次拟发行的可转债期满后5个交易日内，公司将赎回全部未转股的可转债，具体赎回价格由公司股东大会授权公司董事会根据发行时市场情况与保荐机构（主承销商）协商确定。　　（2）有条件赎回条款　　在本次发行的可转债转股期内，当下述两种情形的任意一种出现时，公司董事会有权决定按照债券面值加当期应计利息的价格赎回全部或部分未转股的可转债：　　1）在本次发行的可转债转股期内，如果公司股票连续30个交易日中至少有15个交易日的收盘价格不低于当期转股价格的130%（含130%）。　　2）当本次发行的可转换公司债券未转股余额不足3，000万元时。　　当期应计利息的计算公式为：IA=B×i×t/365　　IA：指当期应计利息；　　B：指本次发行的可转换公司债券持有人持有的可转换公司债券票面总金额；　　i：指可转换公司债券当年票面利率；　　t：指计息天数，即从上一个付息日起至本计息年度赎回日止的实际日历天数（算头不算尾）。　　若在前述30个交易日内发生过转股价格调整的情形，则在转股价格调整前的交易日按调整前的转股价格和收盘价格计算，转股价格调整后的交易日按调整后的转股价格和收盘价格计算。　　本次发行的可转债的赎回期与转股期相同，即发行结束之日满六个月后的第一个交易日起至本次可转债到期日止。　　表决结果：8票通过，0票反对，0票弃权。　　12、回售条款　　（1）有条件回售条款　　本次发行的可转债最后2个计息年度，如果公司股票在任意连续30交易日的收盘价格低于当期转股价格的70%时，可转债持有人有权将其持有的可转债全部或部分按债券面值加上当期应计利息的价格回售给公司（当期应计利息的计算方式参见第十一条赎回条款的相关内容）。　　若在上述交易日内发生过转股价格因发生送股票股利、转增股本、增发新股（不包括因本次发行的可转债转股而增加的股本）、配股以及派发现金股利等情况而调整的情形，则在调整前的交易日按调整前的转股价格和收盘价格计算，在调整后的交易日按调整后的转股价格和收盘价格计算。如果出现转股价格向下修正的情况，则上述“连续30个交易日”须从转股价格调整之后的第一个交易日起重新计算。　　本次发行的可转债最后两个计息年度，可转债持有人在每年回售条件首次满足后可按上述约定条件行使回售权一次，若在首次满足回售条件而可转债持有人未在公司届时公告的回售申报期内申报并实施回售的，该计息年度不能再行使回售权，可转债持有人不能多次行使部分回售权。　　（2）附加回售条款　　在本次发行的可转债存续期内，若本次发行可转债募集资金运用的实施情况与公司在募集说明书中的承诺情况相比出现重大变化，且该变化被中国证监会认定为改变募集资金用途的，债券持有人享有一次以面值加上当期应计利息的价格向公司回售其持有的全部或部分可转换公司债券的权利。在上述情形下，债券持有人可以在回售申报期内进行回售，在回售申报期内不实施回售的，自动丧失该回售权（当期应计利息的计算方式参见第十一条赎回条款的相关内容）。　　表决结果：8票通过，0票反对，0票弃权。　　13、转股年度有关股利的归属　　因本次发行的可转债转股而增加的公司股票享有与原股票同等的权益，在股利发放的股权登记日当日登记在册的所有普通股股东（含因可转债转股形成的股东）均参与当期股利分配，享有同等权益。　　表决结果：8票通过，0票反对，0票弃权。　　14、发行方式及发行对象　　本次可转债的具体发行方式由公司股东大会授权公司董事会与本次发行的保荐机构（主承销商）在发行前协商确定。　　本次可转债的发行对象为持有中国证券登记结算有限责任公司深圳分公司证券账户的自然人、法人、证券投资基金、符合法律规定的其他投资者等（国家法律、法规禁止者除外）。　　表决结果：8票通过，0票反对，0票弃权。　　15、向原股东配售的安排　　本次可转债向公司原股东优先配售。具体优先配售数量提请股东大会授权董事会在本次发行前根据市场情况与保荐机构（主承销商）协商确定，并在本次可转债的公告文件中予以披露。　　本次可转债给予原股东优先配售后的余额及原股东放弃认购优先配售的金额，将通过网下对机构投资者发售和通过深圳证券交易所系统网上发行，余额由承销商包销。　　表决结果：8票通过，0票反对，0票弃权。　　16、债券持有人会议相关事项　　（1）债券持有人的权利与义务　　1）债券持有人的权利　　①依照其所持有的本次可转债数额享有约定利息；　　②根据约定条件将所持有的本次可转债转为公司股票；　　③根据约定的条件行使回售权；　　④依照法律、行政法规及公司章程的规定转让、赠与或质押其所持有的本次可转债；　　⑤依照法律、公司章程的规定获得有关信息；　　⑥按约定的期限和方式要求公司偿付本次可转债本息；　　⑦依照法律、行政法规等相关规定参与或者委托代理人参与债券持有人会议并行使表决权；　　⑧法律、行政法规及公司章程所赋予的其作为公司债权人的其他权利。　　2）债券持有人的义务　　①遵守公司所发行的本次可转债条款的相关规定；　　②依其所认购的本次可转债数额缴纳认购资金；　　③遵守债券持有人会议形成的有效决议；　　④除法律、法规规定及募集说明书约定之外，不得要求公司提前偿付本次可转债的本金和利息；　　⑤法律、行政法规及公司章程规定应当由本次可转债持有人承担的其他义务。　　（2）召集债券持有人会议的情形　　在本次可转债存续期间内，当出现以下情形之一时，公司董事会应当召集债券持有人会议：　　1）公司拟变更《可转债募集说明书》的约定；　　2）公司未能按期支付本期可转债本息；　　3）公司发生减资（因股权激励回购股份导致的减资除外）、合并、分立、解散或者申请破产：　　4）担保人（如有）或担保物（如有）发生重大变化；　　5）修订可转债持有人会议规则；　　6）发生其他对债券持有人权益有重大实质影响的事项；　　7）根据法律、行政法规、中国证券监督管理委员会、深圳证券交易所及本次可转债债券持有人会议规则的规定，应当由债券持有人会议审议并决定的其他事项。　　下列机构或人士可以提议召开债券持有人会议：　　1）公司董事会；　　2）单独或合计持有本期未偿还债券面值总额10%以上的债券持有人书面提议；　　3）法律、法规、中国证监会规定的其他机构或人士。　　公司将在募集说明书中约定保护债券持有人权利的办法，以及债券持有人会议的权限、程序和决议生效条件。　　表决结果：8票通过，0票反对，0票弃权。　　17、本次募集资金用途　　本次公开发行可转债募集资金总额预计不超过31，700.00万元（含本数），扣除发行费用后的募集资金净额拟投资于以下项目：　　单位：万元　　■　　项目总投资金额高于本次拟投入募集资金金额部分由公司自筹解决；同时，若本次发行扣除发行费用后的实际募集资金净额低于本次募集资金投资项目使用金额，公司将按照项目的轻重缓急投入募集资金投资项目，不足部分由公司自筹解决。　　在不改变募集资金投资项目的前提下，公司董事会将根据项目的实际需求，对上述项目的募集资金投入顺序和金额进行调整。在本次公开发行可转债募集资金到位之前，公司将根据项目进度的实际情况以自筹资金先行投入，并在募集资金到位之后予以置换。　　表决结果：8票通过，0票反对，0票弃权。　　18、募集资金存管　　公司已经制定《募集资金管理办法》。本次发行可转债的募集资金将存放于公司董事会决定的专项账户中，具体开户事宜在发行前由公司董事会确定。　　表决结果：8票通过，0票反对，0票弃权。　　19、担保事项　　本次发行的可转债采用保证的担保方式。公司控股股东深圳市泰永科技股份有限公司为本次发行的可转债的还本付息提供全额无条件不可撤销的连带责任保证担保，担保范围包括债券的本金及利息、违约金、损害赔偿金和实现债权的合理费用。　　表决结果：8票通过，0票反对，0票弃权。　　20、本次发行可转换公司债券方案的有效期限　　公司本次公开发行可转债方案的有效期为十二个月，自发行方案经股东大会审议通过之日起计算。　　表决结果：8票通过，0票反对，0票弃权。　　本议案各项子议案尚需提交公司股东大会审议，经公司股东大会逐项审议通过、并报中国证监会核准后方可实施。　　独立董事发表了同意的独立意见，内容同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　（三）审议通过《关于公司公开发行可转换公司债券募集资金使用的可行性分析报告的议案》。　　董事会认为：本次募集资金投资项目符合国家的相关产业政策和法律法规以及公司战略发展的需要，具有良好的市场前景和经济效益。通过本次公开发行可转债，公司的资金实力得到进一步提升，公司的战略将得到进一步实施，有助于进一步巩固提升公司在行业中的优势地位，同时也将提高公司的营业业绩，为公司长期、稳定的可持续发展夯实基础。本次募集资金投资项目具有可行性、必要性，符合本公司和全体股东的利益。　　《贵州泰永长征技术股份有限公司关于公开发行可转换公司债券募集资金使用的可行性分析报告》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　独立董事发表了同意的独立意见，内容同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（四）审议通过《关于公司公开发行可转换公司债券预案的议案》。　　《贵州泰永长征技术股份有限公司公开发行可转换公司债券预案》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　独立董事对上述事项发表了同意的独立意见，内容同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（五）审议通过《关于公司前次募集资金使用情况专项报告的议案》。　　《贵州泰永长征技术股份有限公司前次募集资金使用情况专项报告》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　独立董事发表了同意的独立意见，大华会计事务所出具了《贵州泰永长征技术股份有限公司前次募集资金使用情况鉴证报告》，内容同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（六）审议通过《关于公司公开发行可转换公司债券摊薄即期回报及填补措施的议案》。　　根据《国务院办公厅关于进一步加强资本市场中小投资者合法权益保护工作的意见》(国办发[2013]110号)、《国务院关于进一步促进资本市场健康发展的若干意见》(国发[2014]17号)以及《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》(证监会公告[2015]31号)等相关规定和要求，为保障中小投资者的权益，公司就本次公开发行A股可转换公司债券事项对普通股股东即期回报摊薄的影响进行了认真分析，并制定了填补回报的相关措施。　　《关于公开发行可转换公司债券摊薄即期回报填补措施和相关主体承诺的公告》（2020-015）公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（七）审议通过《关于公司控股股东、实际控制人及董事、高级管理人员关于公开发行可转换公司债券摊薄即期回报采取填补措施的承诺的议案》。　　按照中国证监会《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》(证监会公告[2015]31号)的要求，公司控股股东、实际控制人及董事、高级管理人员根据中国证监会相关规定对公司填补回报措施能够得到切实履行作出了相关承诺。公司董事会认为：公司控股股东、实际控制人及董事、高级管理人员对公司填补回报措施能够得到切实履行作出的承诺符合中国证监会《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》(证监会公告[2015]31号)的要求，有利于保障中小投资者利益，切实可行。　　《关于公开发行可转换公司债券摊薄即期回报填补措施和相关主体承诺的公告》（2020-015）公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（八）审议通过《关于提请股东大会授权董事会全权办理本次公开发行A股可转换公司债券具体事宜的议案》。　　为保证合法、高效地完成本次可转债发行工作，根据资本市场情况确定本次发行方案的具体事项，公司董事会提请公司股东大会授权董事会在符合相关法律法规的前提下全权办理与本次发行有关的全部事宜，包括但不限于以下事项：　　1、在相关法律法规和《贵州泰永长征技术股份有限公司章程》(下称“《公司章程》”) 允许的范围内，按照监管部门的意见，结合公司的实际情况，对本次可转换公司债券的发行条款进行适当修订、调整和补充，在发行前明确具体的发行条款及发行方案，制定和实施本次发行的最终方案，包括但不限于确定发行规模、发行方式及对象、向原股东优先配售的比例、初始转股价格的确定、转股价格修正、赎回、债券利率、约定债券持有人会议的权利及其召开程序以及决议的生效条件、决定本次发行时机、增设募集资金专户、签署募集资金专户存储三方监管协议及其它与发行方案相关的一切事宜；　　2、聘请相关中介机构，办理本次发行及上市申报事宜；根据监管部门的要求制作、修改、报送有关本次发行及上市的申报材料；　　3、修改、补充、签署、递交、呈报、执行本次发行过程中发生的一切协议、合同和文件(包括但不限于承销及保荐协议、与募集资金投资项目相关的协议、聘用中介机构协议等)；　　4、在股东大会审议批准的募集资金投向范围内，根据本次发行募集资金投资项目实际进度及实际资金需求，调整或决定募集资金的具体使用安排；根据项目的实际进度及经营需要，在募集资金到位前，公司可自筹资金先行实施本次发行募集资金投资项目，待募集资金到位后再予以置换；根据相关法律法规的规定、监管部门的要求及市场状况对募集资金投资项目进行必要的调整；　　5、根据可转换公司债券发行和转股情况适时修改《公司章程》中的相关条款，并办理工商备案、注册资本变更登记、可转换公司债券挂牌上市等事宜；　　6、如监管部门对于发行可转换公司债券的政策发生变化或市场条件发生变化，除涉及相关法律法规及《公司章程》规定须由股东大会重新表决的事项外，对本次发行的具体方案等相关事项进行相应调整；　　7、在出现不可抗力或其他足以使本次发行方案难以实施、或者虽然可以实施但会给公司带来不利后果之情形，或发行可转换公司债券政策发生变化时，酌情决定本次发行方案延期实施；　　8、办理本次发行的其他相关事宜；　　9、上述授权的有效期为12个月，自股东大会审议通过本议案之日起计算。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（九）审议通过《关于公司未来三年（2020-2022）股东回报规划的议案》。　　《贵州泰永长征技术股份有限公司未来三年（2020-2022年）股东回报规划》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　独立董事对上述相关事项发表了同意的独立意见，内容同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（十）审议通过《关于制订〈可转换公司债券持有人会议规则〉的议案》。　　《贵州泰永长征技术股份有限公司可转换公司债券持有人会议规则》具体内容公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　独立董事对上述相关事项发表了同意的独立意见，内容同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（十一）审议通过《关于变更公司注册资本及修订〈公司章程〉的议案》；　　《关于变更注册资本及修订公司章程的公告》（2020-016）及修订后的《公司章程》具体内容公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果： 8票赞成，0票反对，0票弃权。　　该项议案尚需提交股东大会审议。　　（十二）审议通过了《关于修订〈募集资金管理办法〉的议案》；　　公司对募集资金管理办法进行了修订，《募集资金管理办法》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果： 8票赞成，0票反对，0票弃权。　　该项议案尚需提交股东大会审议。　　（十三）审议通过《关于公司召开2020年第一次临时股东大会的议案》。　　公司拟定于 2020年4月8日（星期三）下午2点30分召开2020年第一次临时股东大会。　　《关于召开2020年第一次临时股东大会的通知》（2020-017）公司同日披露在《中国证券报》、《证券时报》、《上海证券报》、《证券日报》、巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：8票通过，0票反对，0票弃权。　　三、 备查文件　　1、经与会董事签字确认的第二届董事会第十四次会议决议；　　2、关于第二届董事会第十四次会议相关事项发表的独立意见。　　特此公告。　　贵州泰永长征技术股份有限公司　　董事会　　2020年03月20日　　证券代码：002927        证券简称：泰永长征          公告编号：2020-014　　贵州泰永长征技术股份有限公司　　第二届监事会第十二次会议决议公告　　本公司及监事会全体成员保证信息披露的内容真实、准确、完整，没有虚假　　记载、误导性陈述或重大遗漏。　　贵州泰永长征技术股份有限公司（以下简称“公司”）第二届监事会第十二次会议通知于2020年3月13日以邮件和电话方式送达各位监事，会议于2020年3月19日以现场加通讯方式在公司会议室举行。会议应到监事3名，实际到会监事3名。会议由监事会主席蔡建胜先生主持，会议的召开和表决程序符合《公司法》和《公司章程》的有关规定。　　一、监事会会议审议并通过了以下议案：　　（一）审议通过《关于公司符合公开发行可转换公司债券条件的议案》。　　为优化贵州泰永长征技术股份有限公司(以下简称“公司”)资本结构，提高公司的综合竞争力，依据《中华人民共和国公司法》(以下简称“《公司法》”)、《中华人民共和国证券法》(以下简称“《证券法》”)及中国证券监督管理委员会(以下简称“中国证监会”)发布的《上市公司证券发行管理办法》等法律法规的有关规定，公司结合公司实际情况进行了逐项自查，公司各项条件符合现行法律法规和规范性文件中关于公开发行可转换公司债券的有关规定，具备公开发行可转换公司债券的资格和条件。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（二）逐项审议通过《关于公司公开发行可转换公司债券方案的议案》。　　1、本次发行证券的种类　　本次发行证券的种类为可转换为公司A股股票的可转换公司债券（以下简称“可转债”）。该可转债及未来转换的股票将在深圳证券交易所上市。　　表决结果：3票通过，0票反对，0票弃权。　　2、发行规模　　根据相关法律法规的规定并结合公司财务状况和投资计划，本次拟发行可转债募集资金总额不超过人民币31，700.00万元（含本数），具体发行数额提请公司股东大会授权公司董事会在上述额度范围内确定。　　表决结果：3票通过，0票反对，0票弃权。　　3、票面金额和发行价格　　本次发行的可转债每张面值为人民币100元，按面值发行。　　表决结果：3票通过，0票反对，0票弃权。　　/4、债券期限　　本次发行的可转债的期限为自发行之日起6年。　　表决结果：3票通过，0票反对，0票弃权。　　5、债券利率　　本次拟发行的可转债票面利率的确定方式及每一计息年度的最终利率水平，提请公司股东大会授权公司董事会在发行前根据国家政策、市场状况和公司具体情况与保荐机构（主承销商）协商确定。　　表决结果：3票通过，0票反对，0票弃权。　　6、还本付息的期限和方式　　本次拟发行的可转债采用每年付息一次的付息方式，到期归还所有未转股的可转债的本金和最后一年利息。　　（1）年利息计算　　计息年度的利息（以下简称“年利息”）指可转债持有人按持有的可转债票面总金额自可转债发行首日起每满一年可享受的当期利息。　　年利息的计算公式为：I=B×i　　I：指年利息额；　　B：指本次发行的可转债持有人在计息年度（以下简称“当年”或“每年”）付息债权登记日持有的可转债票面总金额；　　i：指可转债的当年票面利率。　　（2）付息方式　　1）本次发行的可转债采用每年付息一次的付息方式，计息起始日为可转债发行首日。　　2）付息日：每年的付息日为本次发行的可转债发行首日起每满一年的当日。如该日为法定节假日或休息日，则顺延至下一个交易日，顺延期间不另付息。每相邻的两个付息日之间为一个计息年度。　　3）付息债权登记日：每年的付息债权登记日为每年付息日的前一交易日，公司将在每年付息日之后的五个交易日内支付当年利息。在付息债权登记日前（包括付息债权登记日）申请转换成公司股票的可转债，公司不再向其持有人支付本计息年度及以后计息年度的利息。　　4）可转债持有人所获得利息收入的应付税项由可转债的持有人承担。　　表决结果：3票通过，0票反对，0票弃权。　　7、转股期限　　本次发行的可转债转股期限自发行结束之日起满六个月后的第一个交易日起至可转换公司债券到期日止。　　表决结果：3票通过，0票反对，0票弃权。　　8、转股价格的确定及其调整　　（1）初始转股价格的确定依据　　本次拟发行的可转债初始转股价格不低于募集说明书公告日前20个交易日公司股票交易均价（若在该20个交易日内发生过因除权、除息引起股价调整的情形，则对调整前交易日的交易均价按经过相应除权、除息调整后的价格计算）和前一交易日公司股票交易均价之间的较高者，具体初始转股价格提请公司股东大会授权公司董事会在发行前根据市场和公司具体情况与保荐机构（主承销商）协商确定。同时，初始转股价格不得低于公司最近一期经审计的每股净资产值和股票面值。　　前20个交易日公司股票交易均价=前20个交易日公司股票交易总额/该20个交易日公司股票交易总量；前一交易日公司股票交易均价=前一交易日公司股票交易额/该日公司股票交易总量。　　（2）转股价格的调整方法及计算公式　　在本次发行之后，若公司发生派送红股、转增股本、增发新股（不包括因本次发行的可转换公司债券转股而增加的股本）、配股以及派发现金股利等情况，将按下述公式进行转股价格的调整（保留小数点后两位，最后一位四舍五入）：　　派送红股或转增股本：P1＝P0 /（1+n）；　　增发新股或配股：P1＝（P0+A×k）/（1+k）；　　上述两项同时进行：P1＝（P0+A×k）/（1+n+k）；　　派送现金股利：P1＝P0-D；　　上述三项同时进行：P1＝（P0-D+A×k）/（1+n+k）。　　其中：P1为调整后转股价，P0为调整前转股价，n为送股或转增股本率，A为增发新股价或配股价，k为增发新股或配股率，D为每股派送现金股利。　　当公司出现上述股份和/或所有者权益变化情况时，将依次进行转股价格调整，并在深圳证券交易所网站和中国证监会指定的上市公司信息披露媒体上刊登董事会决议公告，并于公告中载明转股价格调整日、调整办法及暂停转股期间（如需）。当转股价格调整日为本次发行的可转债持有人转股申请日或之后，转换股份登记日之前，则该持有人的转股申请按本公司调整后的转股价格执行。　　当公司可能发生股份回购、合并、分立或任何其他情形使本公司股份类别、数量和/或所有者权益发生变化从而可能影响本次发行的可转换公司债券持有人的债权利益或转股衍生权益时，本公司将视具体情况按照公平、公正、公允的原则以及充分保护本次发行的可转债持有人权益的原则调整转股价格。有关转股价格调整内容及操作办法将依据当时国家有关法律法规及证券监管部门的相关规定来制订。　　表决结果：3票通过，0票反对，0票弃权。　　9、转股价格的向下修正条款　　（1）修正条件及修正幅度　　在本次发行的可转债存续期间，当公司股票在任意连续30个交易日中至少有15个交易日的收盘价低于当期转股价格的85%时，公司董事会有权提出转股价格向下修正方案并提交公司股东大会审议表决。　　上述方案须经出席会议的股东所持表决权的三分之二以上通过方可实施。股东大会进行表决时，持有公司本次发行的可转换公司债券的股东应当回避。修正后的转股价格应不低于该次股东大会召开日前20个交易日公司股票交易均价和前一交易日公司股票交易均价之间的较高者，同时修正后的转股价格不低于最近一期经审计的每股净资产和股票面值。　　若在前述30个交易日内发生过转股价格调整的情形，则在转股价格调整日前的交易日按调整前的转股价格和收盘价格计算，在转股价格调整日及之后交易日按调整后的转股价格和收盘价格计算。　　2、修正程序　　如公司决定向下修正转股价格，公司将在深圳证券交易所和中国证监会指定的上市公司信息披露媒体上刊登相关公告，公告修正幅度、股权登记日及暂停转股期间（如需）等。从股权登记日后的第一个交易日（即转股价格修正日）开始恢复转股申请并执行修正后的转股价格。　　若转股价格修正日为转股申请日或之后，转换股份登记日之前，该类转股申请应按修正后的转股价格执行。　　表决结果：3票通过，0票反对，0票弃权。　　10、转股股数确定方式以及转股时不足一股金额的处理方法　　本次发行的可转债持有人在转股期内申请转股时，转股数量=可转债持有人申请转股的可转债票面总金额/申请转股当日有效的转股价格，并以去尾法取一股的整数倍。　　转股时不足转换为一股的可转债余额，公司将按照深圳证券交易所等部门的有关规定，在可转债持有人转股当日后的五个交易日内以现金兑付该可转债余额及该余额所对应的当期应计利息。　　表决结果：3票通过，0票反对，0票弃权。　　11、赎回条款　　（1）到期赎回条款　　在本次拟发行的可转债期满后5个交易日内，公司将赎回全部未转股的可转债，具体赎回价格由公司股东大会授权公司董事会根据发行时市场情况与保荐机构（主承销商）协商确定。　　（2）有条件赎回条款　　在本次发行的可转债转股期内，当下述两种情形的任意一种出现时，公司董事会有权决定按照债券面值加当期应计利息的价格赎回全部或部分未转股的可转债：　　1）在本次发行的可转债转股期内，如果公司股票连续30个交易日中至少有15个交易日的收盘价格不低于当期转股价格的130%（含130%）。　　2）当本次发行的可转换公司债券未转股余额不足3，000万元时。　　当期应计利息的计算公式为：IA=B×i×t/365　　IA：指当期应计利息；　　B：指本次发行的可转换公司债券持有人持有的可转换公司债券票面总金额；　　i：指可转换公司债券当年票面利率；　　t：指计息天数，即从上一个付息日起至本计息年度赎回日止的实际日历天数（算头不算尾）。　　若在前述30个交易日内发生过转股价格调整的情形，则在转股价格调整前的交易日按调整前的转股价格和收盘价格计算，转股价格调整后的交易日按调整后的转股价格和收盘价格计算。　　本次发行的可转债的赎回期与转股期相同，即发行结束之日满六个月后的第一个交易日起至本次可转债到期日止。　　表决结果：3票通过，0票反对，0票弃权。　　12、回售条款　　（1）有条件回售条款　　本次发行的可转债最后2个计息年度，如果公司股票在任意连续30交易日的收盘价格低于当期转股价格的70%时，可转债持有人有权将其持有的可转债全部或部分按债券面值加上当期应计利息的价格回售给公司（当期应计利息的计算方式参见第十一条赎回条款的相关内容）。　　若在上述交易日内发生过转股价格因发生送股票股利、转增股本、增发新股（不包括因本次发行的可转债转股而增加的股本）、配股以及派发现金股利等情况而调整的情形，则在调整前的交易日按调整前的转股价格和收盘价格计算，在调整后的交易日按调整后的转股价格和收盘价格计算。如果出现转股价格向下修正的情况，则上述“连续30个交易日”须从转股价格调整之后的第一个交易日起重新计算。　　本次发行的可转债最后两个计息年度，可转债持有人在每年回售条件首次满足后可按上述约定条件行使回售权一次，若在首次满足回售条件而可转债持有人未在公司届时公告的回售申报期内申报并实施回售的，该计息年度不能再行使回售权，可转债持有人不能多次行使部分回售权。　　（2）附加回售条款　　在本次发行的可转债存续期内，若本次发行可转债募集资金运用的实施情况与公司在募集说明书中的承诺情况相比出现重大变化，且该变化被中国证监会认定为改变募集资金用途的，债券持有人享有一次以面值加上当期应计利息的价格向公司回售其持有的全部或部分可转换公司债券的权利。在上述情形下，债券持有人可以在回售申报期内进行回售，在回售申报期内不实施回售的，自动丧失该回售权（当期应计利息的计算方式参见第十一条赎回条款的相关内容）。　　表决结果：3票通过，0票反对，0票弃权。　　13、转股年度有关股利的归属　　因本次发行的可转债转股而增加的公司股票享有与原股票同等的权益，在股利发放的股权登记日当日登记在册的所有普通股股东（含因可转债转股形成的股东）均参与当期股利分配，享有同等权益。　　表决结果：3票通过，0票反对，0票弃权。　　14、发行方式及发行对象　　本次可转债的具体发行方式由公司股东大会授权公司董事会与本次发行的保荐机构（主承销商）在发行前协商确定。　　本次可转债的发行对象为持有中国证券登记结算有限责任公司深圳分公司证券账户的自然人、法人、证券投资基金、符合法律规定的其他投资者等（国家法律、法规禁止者除外）。　　表决结果：3票通过，0票反对，0票弃权。　　15、向原股东配售的安排　　本次可转债向公司原股东优先配售。具体优先配售数量提请股东大会授权董事会在本次发行前根据市场情况与保荐机构（主承销商）协商确定，并在本次可转债的公告文件中予以披露。　　本次可转债给予原股东优先配售后的余额及原股东放弃认购优先配售的金额，将通过网下对机构投资者发售和通过深圳证券交易所系统网上发行，余额由承销商包销。　　表决结果：3票通过，0票反对，0票弃权。　　16、债券持有人会议相关事项　　（1）债券持有人的权利与义务　　1）债券持有人的权利　　①依照其所持有的本次可转债数额享有约定利息；　　②根据约定条件将所持有的本次可转债转为公司股票；　　③根据约定的条件行使回售权；　　④依照法律、行政法规及公司章程的规定转让、赠与或质押其所持有的本次可转债；　　⑤依照法律、公司章程的规定获得有关信息；　　⑥按约定的期限和方式要求公司偿付本次可转债本息；　　⑦依照法律、行政法规等相关规定参与或者委托代理人参与债券持有人会议并行使表决权；　　⑧法律、行政法规及公司章程所赋予的其作为公司债权人的其他权利。　　2）债券持有人的义务　　①遵守公司所发行的本次可转债条款的相关规定；　　②依其所认购的本次可转债数额缴纳认购资金；　　③遵守债券持有人会议形成的有效决议；　　④除法律、法规规定及募集说明书约定之外，不得要求公司提前偿付本次可转债的本金和利息；　　⑤法律、行政法规及公司章程规定应当由本次可转债持有人承担的其他义务。　　（2）召集债券持有人会议的情形　　在本次可转债存续期间内，当出现以下情形之一时，公司董事会应当召集债券持有人会议：　　1）公司拟变更《可转债募集说明书》的约定；　　2）公司未能按期支付本期可转债本息；　　3）公司发生减资（因股权激励回购股份导致的减资除外）、合并、分立、解散或者申请破产：　　4）担保人（如有）或担保物（如有）发生重大变化；　　5）修订可转债持有人会议规则；　　6）发生其他对债券持有人权益有重大实质影响的事项；　　7）根据法律、行政法规、中国证券监督管理委员会、深圳证券交易所及本次可转债债券持有人会议规则的规定，应当由债券持有人会议审议并决定的其他事项。　　下列机构或人士可以提议召开债券持有人会议：　　1）公司董事会；　　2）单独或合计持有本期未偿还债券面值总额10%以上的债券持有人书面提议；　　3）法律、法规、中国证监会规定的其他机构或人士。　　公司将在募集说明书中约定保护债券持有人权利的办法，以及债券持有人会议的权限、程序和决议生效条件。　　表决结果：3票通过，0票反对，0票弃权。　　17、本次募集资金用途　　本次公开发行可转债募集资金总额预计不超过31，700.00万元（含本数），扣除发行费用后的募集资金净额拟投资于以下项目：　　单位：万元　　■　　项目总投资金额高于本次拟投入募集资金金额部分由公司自筹解决；同时，若本次发行扣除发行费用后的实际募集资金净额低于本次募集资金投资项目使用金额，公司将按照项目的轻重缓急投入募集资金投资项目，不足部分由公司自筹解决。　　在不改变募集资金投资项目的前提下，公司董事会将根据项目的实际需求，对上述项目的募集资金投入顺序和金额进行调整。在本次公开发行可转债募集资金到位之前，公司将根据项目进度的实际情况以自筹资金先行投入，并在募集资金到位之后予以置换。　　表决结果：3票通过，0票反对，0票弃权。　　18、募集资金存管　　公司已经制定《募集资金管理办法》。本次发行可转债的募集资金将存放于公司董事会决定的专项账户中，具体开户事宜在发行前由公司董事会确定。　　表决结果：3票通过，0票反对，0票弃权。　　19、担保事项　　本次发行的可转债采用保证的担保方式。公司控股股东深圳市泰永科技股份有限公司为本次发行的可转债的还本付息提供全额无条件不可撤销的连带责任保证担保，担保范围包括债券的本金及利息、违约金、损害赔偿金和实现债权的合理费用。　　表决结果：3票通过，0票反对，0票弃权。　　20、本次发行可转换公司债券方案的有效期限　　公司本次公开发行可转债方案的有效期为十二个月，自发行方案经股东大会审议通过之日起计算。　　表决结果：3票通过，0票反对，0票弃权。　　本议案各项子议案尚需提交公司股东大会审议，经公司股东大会逐项审议通过、并报中国证监会核准后方可实施。　　（三）审议通过《关于公司公开发行可转换公司债券募集资金使用的可行性分析报告的议案》。　　《贵州泰永长征技术股份有限公司关于公开发行可转换公司债券募集资金使用的可行性分析报告》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（四）审议通过《关于公司公开发行可转换公司债券预案的议案》。　　《贵州泰永长征技术股份有限公司公开发行可转换公司债券预案》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（五）审议通过《关于公司前次募集资金使用情况专项报告的议案》。　　《贵州泰永长征技术股份有限公司前次募集资金使用情况专项报告》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（六）审议通过《关于公司公开发行可转换公司债券摊薄即期回报及填补措施的议案》。　　根据《国务院办公厅关于进一步加强资本市场中小投资者合法权益保护工作的意见》(国办发[2013]110号)、《国务院关于进一步促进资本市场健康发展的若干意见》(国发[2014]17号)以及《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》(证监会公告[2015]31号)等相关规定和要求，为保障中小投资者的权益，公司就本次公开发行A股可转换公司债券事项对普通股股东即期回报摊薄的影响进行了认真分析，并制定了填补回报的相关措施。　　《关于公开发行可转换公司债券摊薄即期回报填补措施和相关主体承诺的公告》（2020-015）公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（七）审议通过《关于公司控股股东、实际控制人及董事、高级管理人员关于公开发行可转换公司债券摊薄即期回报采取填补措施的承诺的议案》。　　按照中国证监会《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》(证监会公告[2015]31号)的要求，公司控股股东、实际控制人及董事、高级管理人员根据中国证监会相关规定对公司填补回报措施能够得到切实履行作出了相关承诺。公司董事会认为：公司控股股东、实际控制人及董事、高级管理人员对公司填补回报措施能够得到切实履行作出的承诺符合中国证监会《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》(证监会公告[2015]31号)的要求，有利于保障中小投资者利益，切实可行。　　《关于公开发行可转换公司债券摊薄即期回报填补措施和相关主体承诺的公告》（2020-015）公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（八）审议通过《关于公司未来三年（2020-2022）股东回报规划的议案》。　　《贵州泰永长征技术股份有限公司未来三年（2020-2022年）股东回报规划》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（九）审议通过《关于制订〈可转换公司债券持有人会议规则〉的议案》。　　《贵州泰永长征技术股份有限公司可转换公司债券持有人会议规则》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票通过，0票反对，0票弃权。　　该项议案尚需提交公司股东大会审议。　　（十）审议通过《关于变更公司注册资本及修订〈公司章程〉的议案》；　　《关于变更注册资本及修订公司章程的公告》（2020-016）及修订后的《公司章程》具体内容公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票赞成，0票反对，0票弃权。　　该项议案尚需提交股东大会审议。　　（十一）审议通过了《关于修订〈募集资金管理办法〉的议案》；　　公司对募集资金管理办法进行了修订，修订后的《募集资金管理办法》公司同日披露在巨潮资讯网（http://www.cninfo.com.cn）。　　表决结果：3票赞成，0票反对，0票弃权。　　该项议案尚需提交股东大会审议。　　二、备查文件　　1、经与会监事签字并加盖监事会印章的监事会决议。　　特此公告。　　贵州泰永长征技术股份有限公司　　监事会　　2020年3月20日　　贵州泰永长征技术股份有限公司独立董事　　关于第二届董事会第十四次会议相关事项发表的独立意见　　根据中国证监会《关于在上市公司建立独立董事制度的指导意见》、《深圳证券交易所上市公司规范运作指引（2020年修订）》及《公司章程》等有关规定，作为贵州泰永长征技术股份有限公司（以下简称“公司”）独立董事，基于独立判断的立场，本着对公司、全体股东负责的态度，秉持实事求是的原则，对公司下列事项进行了认真核查，现就公司第二届董事会第十四次会议的相关事项发表独立意见如下：　　一、对公司本次公开发行可转换公司债券的独立意见　　公司本次公开发行可转换公司债券事项符合《中华人民共和国公司法》《中华人民共和国证券法》及中国证监会《上市公司证券发行管理办法》等关于公开发行可转换债券的相关规定，结合相关规定，我们就本次发行相关议案发表独立意见如下：　　1、公司符合《中华人民共和国公司法》、《中华人民共和国证券法》及《上市公司证券发行管理办法》等法律法规和规范性文件关于公开发行可转换公司债券的有关规定，具备公开发行可转换公司债券的条件。　　2、公司本次公开发行可转换公司债券方案合理，符合相关法律法规、规章及其他规范性文件中关于公开发行可转换公司债券的规定，且符合公司实际情况。　　3、公司本次公开发行可转换公司债券预案合理，符合相关法律法规、规章及其他规范性文件中关于公开发行可转换公司债券的规定，有利于增强公司核心竞争力，符合公司的长远发展目标和全体股东的利益，不损害中小股东的利益。　　4、公司编制的《贵州泰永长征技术股份有限公司关于公开发行可转换公司债券募集资金使用的可行性分析报告》对于项目的背景、项目必要性和可行性、项目对公司未来发展的重要性做出了充分详细的说明，符合公司的实际情况和全体股东利益。　　5、公司制订的《可转换公司债券持有人会议规则》保护债券持有人利益，兼顾了公司及股东的利益，符合相关法律法规的规定。　　6、提请股东大会授权董事会全权办理本次公司公开发行可转换公司债券相关事宜，符合相关法律法规的有关规定。　　7、公司审议本次公开发行可转换公司债券相关事项的董事会召开及表决程序符合相关法律、法规及《公司章程》规定。　　8、公司起草的公开发行可转换公司债券摊薄即期回报及填补措施及相关主体承诺切实可行，相关主体对公司填补回报措施的切实履行做出了承诺，有效地保护了全体股东利益。　　本次公开发行可转换债券审议程序符合相关法律、法规及公司章程的规定。因此，我们同意公司本次公开发行可转换公司债券相关议案。　　二、关于公司前次募集资金使用情况报告的独立意见　　公司董事会编制了截止2019年12月31日的《前次募集资金使用情况专项报告》，大华会计师事务所（特殊普通合伙）对此出具了鉴证报告。公司编制的《贵州泰永长征股份有限公司前次募集资金使用情况专项报告》真实、准确、完整地反映了公司前次募集资金存放与使用情况，不存在任何虚假记载、误导性陈述或重大遗漏，不存在损害公司股东尤其是中小股东利益的情形。　　三、对公司股东回报相关事项的独立意见　　根据中国证监会《关于进一步落实上市公司现金分红有关事项的通知》和《上市公司监管指引第 3 号——上市公司现金分红》，我们作为贵州泰永长征技术股份有限公司的独立董事，现对公司第二届董事会第十四次会议审议的《贵州泰永长征技术股份有限公司未来三年（2020-2022）股东回报规划》进行了认真审查。我们认为：本次股东分红回报规划的制定符合相关法律法规和公司章程的有关规定，能实现对投资者的合理投资回报并兼顾公司的可持续性发展，在保证公司正常经营发展的前提下，采取现金方式、股票方式或现金与股票相结合的方式分配股利，为公司建立了持续、稳定及积极的分红政策，能更好的保护投资者特别是中小投资者的利益。　　四、关于公司同业竞争的独立意见　　公司实际控制人、控股股东以及其控制的企业没有直接或间接从事与公司及其控股子公司构成或可能构成同业竞争关系的业务或活动。公司实际控制人、控股股东已对避免同业竞争作出承诺，并出具了关于避免同业竞争的承诺，自公司上市以来公司实际控制人、控股股东及其控制的企业始终严格履行相关承诺，避免同业竞争的措施有效。公司与实际控制人、控股股东以及其控制的企业之间不存在同业竞争。　　独立董事：　　熊楚熊王千华李炳华　　贵州泰永长征技术股份有限公司　　年月日　　证券代码：002927         证券简称：泰永长征          公告编号：2020-017　　贵州泰永长征技术股份有限公司　　关于召开2020年第一次临时股东大会的通知　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　一、 召开会议的基本情况　　1、 股东大会届次：2020年第一次临时股东大会　　2、 股东大会的召集人：公司董事会　　3、 会议召开的合法、合规性：　　公司2020年3月19日召开的第二届董事会第十四次会议审议通过了《关于公司召开2020年第一次临时股东大会的议案》。本次股东大会召开符合有关法律、行政法规、部门规章、规范性文件及公司章程的规定。　　4、 会议召开的日期、时间：　　（1）现场会议召开时间：2020年4月8日（星期三）下午14:30　　（2）网络投票时间：　　①通过深圳证券交易所交易系统进行网络投票的时间为2020年4月8日上午9:30-11:30，下午13:00-15:00。　　②通过深圳证券交易所互联网投票系统投票的开始时间为2020年4月8日9:15-15:00期间的任意时间段。　　5、会议召开方式：本次股东大会采用现场表决与网络投票相结合的方式召　　开。　　（1）现场表决：股东本人出席现场会议或者通过授权委托方式委托他人出席现场会议；　　（2）网络投票：公司将通过深圳证券交易所交易系统和互联网投票系统（http:// wltp.cninfo.com.cn）向全体股东提供网络形式的投票平台，股东可以在上述网络投票时间内通过上述系统行使表决权。　　同一表决权只能选择现场投票和网络投票中的一种方式。网络投票包含深圳证券交易所系统和互联网系统两种投票方式。重复投票的，表决结果以第一次有效投票表决为准。　　6、 会议的股权登记日：2020年4月2日　　7、 出席对象：　　（1）在股权登记日持有公司股份的普通股股东或其代理人。　　本次股东大会的股权登记日为2020年4月2日，于股权登记日下午15:00收市时在中国证券登记结算有限责任公司深圳分公司登记在册的公司全体普通股股东均有权出席股东大会，并可以以书面形式委托代理人出席会议和参加表决（授权委托书见附件2），该代理人不必是本公司股东。　　（2）公司董事、监事和高级管理人员；　　（3）公司聘请的律师；　　（4）根据相关法规应当出席股东大会的其他人员。　　8、现场会议地点：广东省深圳市南山区高新中一道长园新材料港 F 栋 4 楼子公司会议室　　二、审议事项　　本次股东大会审议事项属于公司股东大会职权范围，不违反相关法律、法规和公司章程的规定。本次会议审议以下事项：　　1、关于公司符合公开发行可转换公司债券条件的议案　　2、关于公司公开发行可转换公司债券方案的议案　　2.01本次发行证券的种类　　2.02发行规模　　2.03票面金额和发行价格　　2.04债券期限　　2.05债券利率　　2.06还本付息的期限和方式　　2.07转股期限　　2.08转股价格的确定及其调整　　2.09转股价格的向下修正条款　　2.10转股股数确定方式以及转股时不足一股金额的处理方法　　2.11赎回条款　　2.12回售条款　　2.13转股年度有关股利的归属　　2.14发行方式及发行对象　　2.15向原股东配售的安排　　2.16债券持有人会议相关事项　　2.17本次募集资金用途　　2.18募集资金存管　　2.19担保事项　　2.20本次发行可转换公司债券方案的有效期限　　3、关于公司公开发行可转换公司债券募集资金使用的可行性分析报告的议案；　　4、关于公司公开发行可转换公司债券预案的议案　　5、关于公司前次募集资金使用情况专项报告的议案　　6、关于公司公开发行可转换公司债券摊薄即期回报及填补措施的议案　　7、公司董事、高级管理人员及控股股东、实际控制人关于公开发行可转换公司债券摊薄即期回报采取填补措施承诺的议案　　8、关于提请股东大会授权董事会全权办理本次公开发行A股可转换公司债券具体事宜的议案　　9、关于公司未来三年（2020-2022）股东回报规划的议案　　10、关于制定《可转换公司债券持有人会议规则》的议案　　11、关于变更公司注册资本及修订《公司章程》的议案　　12、关于修订《募集资金管理办法》的议案　　上述议案已经公司第二届董事会第十四次会议及第二届监事会第十二次会议审议通过，内容详见巨潮资讯网（http://www.cninfo.com.cn）披露的相关公告。　　议案2需逐项表决；议案1至11须经出席会议的股东所持表决权的三分之二以上通过。　　上述议案均将对中小投资者（指除公司董事、监事、高级管理人员以及单独或者合计持有公司5%以上股份的股东以外的其他股东）的表决情况进行单独计票并公开披露。　　三、提案编码　　■　　四、会议登记事项　　1、登记方式：现场登记、书面信函或传真方式登记。　　（1）自然人股东登记：自然人股东须持本人身份证（原件）、证券账户卡（复印件）办理登记手续；委托代理人出席的应持代理人身份证（原件）、授权委托书（原件，见附件2）、委托人身份证（复印件）和委托人证券账户卡（复印件）办理登记手续；　　（2）法人股东登记：法人股东由法定代表人出席会议的，须持本人身份证（原件）、营业执照（复印件加盖公章）、法定代表人身份证明书（原件）和证券账户卡（复印件）办理登记手续；由法定代表人委托的代理人出席会议的，持代理人身份证（原件）、法定代表人身份证（复印件）、营业执照（复印件加盖公章）、法定代表人身份证明书（原件）、授权委托书（原件，法定代表人签署并加盖公章，见附件2）和证券账户卡（复印件）办理登记手续；　　（3）异地股东可以凭上述文件以书面信函或传真方式办理登记。　　拟出席本次会议的股东应将上述材料及股东大会参会股东登记表（见附件3）以专人送达、信函或传真方式送达本公司。　　2、登记时间：　　(1)现场登记时间：2020年4月7日（星期二）上午8:30-11:30，下午13:00-17:00。　　(2)采取书面信函或传真方式登记的,须在2020年4月7日下午17:00之前送达或者传真至本公司证券事务部办公室。来信请寄：广东省深圳市南山区高新中一道长园新材料港F栋4楼。邮编：518000（信函上注明“2020年第一次临时股东大会”字样）。本次会议不接受电话登记，信函或传真以抵达登记地点的时间为准。　　3、登记地点：广东省深圳市南山区高新中一道长园新材料港F栋4楼子公司会议室　　4、现场会议联系方式：　　联系人：李思蓉　　电话：0755-84361076　　传真：0755-26012050　　电子邮箱：changzheng@taiyong.net　　5、出席现场会议的股东和股东代理人请务必于会前半小时携带相关证件到现场办理签到登记手续，以便签到入场。　　五、参加网络投票的具体操作流程　　在本次股东大会上，股东可以通过深交所交易系统和互联网投票系统（网址为http://wltp.cninfo.com.cn）参加投票，网络投票的具体操作流程见附件1。　　六、其他事项　　1、预计本次现场会议为期半天，与会人员的食宿、交通费及其他有关费用自理。　　2、网络投票期间，如投票系统遇重大突发事件的影响，则本次股东大会的进程按当日通知进行。　　七、备查文件　　1、第二届董事会第十四次会议决议　　2、第二届监事会第十二次会议决议　　特此公告。　　贵州泰永长征技术股份有限公司　　董事会　　2020年3月20日　　附件1：　　参加网络投票的具体操作流程　　一、 网络投票的程序　　1. 普通股的投票代码与投票简称：投票代码为“362927”，投票简称为“泰永投票”。　　2. 议案设置及意见表决。　　（1） 议案设置。　　表1：本次股东大会议案对应“议案编码”一览表　　■　　二.通过深交所交易系统投票的程序　　1.投票时间：2020年4月8日的交易时间，即9:30—11:30和13:00—15:00。　　2.股东可以登录证券公司交易客户端通过交易系统投票。　　三.通过深交所互联网投票系统投票的程序　　1. 互联网投票系统开始投票的时间为2020年4月8日9:15-15:00期间的任意时间段。　　2. 股东通过互联网投票系统进行网络投票，需按照《深圳证券交易所投资者网络服务身份认证业务指引（2016年4月修订）》的规定办理身份认证，取得“深交所数字证书”或“深交所投资者服务密码”。具体的身份认证流程可登录互联网投票系统http://wltp.cninfo.com.cn规则指引栏目查阅。　　3. 股东根据获取的服务密码或数字证书，可登录http://wltp.cninfo.com.cn在规定时间内通过深交所互联网投票系统进行投票。　　附件2：　　贵州泰永长征技术股份有限公司　　2020年第一次临时股东大会授权委托书　　兹委托（先生/女士）（身份证号码：____________________）代表本人/本单位出席贵公司2020年第一次临时股东大会，并代为行使表决权。　　委托人对下列议案表决如下（在相应表决项下打“√”）：　　■　　如果委托人未对上述议案作出具体表决指示，被委托人可否按自己决定表决：　　□可以       □不可以　　委托人签名（盖章）：_______________　　委托日期：年月日　　附件3　　贵州泰永长征技术股份有限公司　　2020年第一次临时股东大会参会股东登记表　　■　　证券代码：002927        证券简称：泰永长征          公告编号：2020-016　　贵州泰永长征技术股份有限公司　　关于变更注册资本及修订公司章程的公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　贵州泰永长征技术股份有限公司（以下简称“泰永长征”或“公司”）2020年3月19日召开的第二届董事会第十四次会议，审议通过了《关于变更公司注册资本及修订〈公司章程〉的议案》。现将有关内容公告如下：　　一、变更注册资本　　公司2019年12月16日召开2019年第五次临时股东大会，审议通过了《关于〈贵州泰永长征技术股份有限公司2019年股票期权与限制性股票激励计划（草案）〉及其摘要的议案》、《关于〈贵州泰永长征技术股份有限公司2019年股票期权与限制性股票激励计划实施考核管理办法〉的议案》、《关于提请股东大会授权董事会办理股权激励相关事宜的议案》。公司2020年1月6日召开第二届董事会第十二次会议、第二届监事会第十一次会议，审议通过了《关于向激励对象授予股票期权与限制性股票的议案》。公司本次激励计划授予70名激励对象135.30万股限制性股票。　　大华会计师事务所（特殊普通合伙）于2020年1月19日出具了“大华验字 [2020] 第000042号”验资报告，对公司截至2020年1月19日止的新增注册资本及股本情况进行了审验，确认截至2020年 1 月 19 日止，泰永长征公司已收到本次股权激励授予对象70人缴纳的新增注册资本（股本）合计人民币1,353,000.00元（壹佰叁拾伍万叁仟元整）。实际缴纳出资额13,584,120.00元，均以货币出资。　　公司已完成了《2019年股票期权与限制性股票激励计划》限制性股票授予登记工作，股权激励计划的授予日为2020年1月6日，授予限制性股票的上市日为2020年2月11日。授予登记完成后，新增公司股本135.3万股，公司总股本由17,071.6万股变更为17,206.9万股，公司注册资本由17,071.6万元变更为17,206.9万元。　　二、修订《公司章程》中部分条款　　鉴于注册资本变更情况，公司拟对《公司章程》相关条款进行修订，具体修订内容如下：　　■　　除上述条款修订以外，《公司章程》其他条款不变。　　本次变更注册资本并修订《公司章程》事项，尚需提交股东大会审议。　　三、备查文件　　1、贵州泰永长征技术股份有限公司第二届董事会第十四次会议决议。　　特此公告。　　　　贵州泰永长征技术股份有限公司　　董事会　　2020年3月20日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "http://finance.sina.com.cn/china/20151103/065923659606.shtml": "　　温州检察机关查处人防系统系列腐败案 权力够大监管不足“清水衙门”水不清　　□ 本报记者王春　　□ 本报通讯员 滕理忠　　人防办是一个不为人熟知的“冷衙门”，许多人认为人防办没多少权力，而事实上，“清水衙门水不清”，包括房地产在内，达到一定规模的民用建筑，在项目报批的过程中必须经过人防办的审批才能顺利动工。人防部门实权不小，内控监管不够，容易滋生腐败。　　《法制日报》记者今天从浙江省温州市人民检察院获悉，温州市瓯海区人民检察院近日以滥用职权罪、受贿罪依法对温州市人防办指挥通信处副处长姜建平提起公诉，由此牵出的人防系统腐败窝案令人深思。　　审批权力成为受贿筹码　　一封不起眼的匿名信，揭开了温州市人防系统腐败大案的冰山一角。　　匿名信举报的主角是浙江省温州市人防办一名女处长，但瓯海区检察院反渎局办案检察官反复对该处长进行初步侦查后，没有查出什么问题。　　令人意外的是，办案检察官在侦查过程中发现，温州市人防办指挥通信处副处长姜建平反而涉嫌贪腐犯罪，众多线索一致指向了姜建平。　　检察官发现，找姜建平办事要知道他的习惯才能办成，不然跑再多的路也白搭。他的习惯是，在下午四五点去找他，他才会和你谈工作，谈到晚饭时间，自然要请他吃饭，饭后还要请他去KTV唱歌，边玩边谈才可能把事办成。有求于他的人防设备企业和房地产商，为能办成事，都会自觉地默守这一“规矩”。　　瓯海区检察院反渎局检察官决定正面出击。在传唤姜建平之前，检察官制作了详细的审讯方案。　　传唤之初，姜建平并不配合，但办案检察官把前期外围调查获得的一份份证据摆在他面前之后，他转而向办案人员供述了自己的违法事实。　　据姜建平供述，2003年7月14日，经温州市发展计划委员会批复，温州市瓯海区新桥街道山水居社区1#地块建设工程项目由温州城市建设开发有限公司开发建设。2003年9月20日，负责审核“山水居”项目人防工程设计的温州市人防办驻审批中心窗口工作人员王正干(另案处理)明知“山水居”项目防空地下室不符合易地建设条件、设计修建的人防面积不足、应建而未建的人防易地建设费收费标准为每平方米2000元，仍违反法律法规规定，出具了“同意只修建人防面积9545平方米，其余55600平方米按照每平方米15元的标准收取易地建设费”的方案设计审核意见。　　姜建平时任温州市人防办工程处副处长(主持工作)，在履行审核“山水居”项目人防易地建设费职责时，未认真核实该项目应建而未建的人防面积，明知每平方米15元的收费标准有误，仍作出对“山水居”项目以每平方米15元标准收缴55600平方米人防易地建设费及滞纳金共计1806777元的审核意见。　　经查，“山水居”项目人防工程应建面积达16491.89平方米，而经人防部门竣工验收的已建人防工程面积仅9759平方米，应建而未建人防面积达6732.89平方米，“山水居”项目应缴而至今未缴的人防易地建设费达11409163元。　　此外，2006年至2011年期间，姜建平利用审核、验收其他民用建筑人防工程等职务便利，还多次收受其他房地产开发公司、人防设备代理商所送财物和好处费共计63604.98元。　　案发后，姜建平承认，他在担任温州市人防办工程处副处长期间，在审核“山水居”项目人防易地建设费时，没有认真履行自己的职责，违规直接按照领导的意思出具了意见，然后经领导审核签发后形成批复，最后向“山水居”项目开发商城开公司收取了人防易地建设费及滞纳金共180多万元，导致大笔应缴而未缴的人防易地建设费流失。　　与姜建平同时被查处的还有温州市人防办驻行政中心工作人员王正干，其因涉嫌滥用职权罪、受贿罪，一审被判处有期徒刑10年。王正干不服一审判决，已经上诉到温州市中级人民法院，案件仍在二审中。　　出台文件“帮”企业垄断市场　　随着姜建平的落马以及人防设备企业和一些房地产商的到案，腐败案件线索越来越多，并已明确指向时任温州市公积金管理中心主任、原市人防办副主任吴坚正。　　温州市两级检察机关反贪局检察官上下联动，顺藤摸瓜，对有关线索进行调查核实后研判认为，当地人防系统腐败案可能不止吴坚正一人，存在窝串案的可能性很大。　　2015年1月31日，瓯海区检察院决定对吴坚正立案侦查。　　经查，2009年1月至2014年间，吴坚正在担任温州市人民防空办公室副主任、市民防局副局长期间，利用负责人防工程建设与审批、行政执法等职务便利，先后为浙江正高人防设备有限公司在扩大知名度和资质年审等方面提供帮助和支持，且应浙江正高人防设备有限公司负责人仇某(已判刑)等人的要求，通过出台文件帮助该公司和李某某、包某某(已判刑)等人提高人防器材的市场占有率，变相达到垄断温州人防设备市场的目的。　　2010年3月，人防设备供应商仇某、包某某、李某某等人为垄断温州的人防设备供应市场，想在温州几家供应商中成立人防设备经营联合体，专门注册成立云庆人防设备公司，由李某某担任公司负责人，并商定以销售浙江正高人防设备为主。　　为了防止联合体之外的人防企业参加温州人防市场竞争，仇某找到时任温州市人防办副主任吴坚正，并提出请他支持一下，出台人防销售企业备案制度，把外地人防企业进温州销售的门槛提高，并建议成立温州市民防协会，以“技术咨询费”的名义将合同销售额1%支付给民防协会，民防协会负责备案工作。　　吴坚正听后表示同意，此后，他让人防办工作人员郑某某起草文件并很快下发执行，文件明确要求在温州销售人防设备的企业必须要先经温州市民防协会审查，未经审查备案的企业的人防工程就没法通过人防办的验收。该文件还特别要求在温州销售人防设备的企业必须设立办事处，配备相关人员。事后证明，确实没有联合体之外的企业成功在当地民防协会通过备案，温州市场人防设备的价格可以说是联合体说了算。　　为感谢吴坚正的大力相助，仇某、包某某、李某某等人防设备联合体成员商定，除了他们实际股东正常的股份分配外，提议预留10%的空股专门用于与人防办打交道的开支。证据显示，仇某从空股中变现资金后多次送给吴坚正衬衣、香烟等各种财物和现金，吴均予以收受。　　仇某等人的付出也得到了丰厚的回报，据仇某供述，成立联合体前，生意很难做，就连代理商赚的也不多。成立联合体后，特别是温州人防办出了可以限制其他企业进入温州市场的备案文件，联合体中的企业销售的人防设备占温州市场90%，其中正高产品占到70%至80%，总的业务额达到两千六七百万元，利润达700万元左右。　　此外，吴坚正利用人防工程建设审批权力，为中瑞曼哈顿西区项目人防工程验收、温州凯瑞置业有限公司纺织路庄头地块住宅小区项目人防工程审批提供帮助；为温州市天盾地下工程设计咨询有限公司申报人防工程施工图设计审查乙级资格证，为杭州军拓建筑设计有限公司、杭州地下建筑设计院在温州承接工程、提高知名度等方面提供帮助和支持，先后收受了上述公司、个人所送的财物和好处费，其中包括树化石、仕女图等。　　2015年9月22日，吴坚正涉嫌受贿一案在温州市瓯海区人民法院公开开庭审理。据悉，法院将择期宣判该案。　　县级人防办13人被查　　上述案件查办后，温州市检察院反贪局发挥市、县两级检察机关侦查一体化的优势，积极扩大反贪战果，在充分研判和考虑后，将涉及瑞安市、苍南县、泰顺县人防办国家机关工作人员的犯罪线索交办当地检察院立案查处。　　据温州市检察院负责人介绍，他们把有关涉案线索交办瑞安、苍南、泰顺三地检察机关后，各地迅速对有关案件情况进行调查取证，并各自展开侦查工作。　　瑞安市检察院先后立案查处了原瑞安市人防办主任倪勇生、人防办副主任蔡建胜、审批科科长周勤民、审批科第二负责人黄余芳、人防办工作人员许正根等5人。　　经查，他们利用职务便利，分别通过介绍设计公司、为房地产开发公司改变地下防空功能、在人防工程施工图、人防工程竣工验收、人防工程现场监督管理等方面给予照顾和支持，从中收取房地产开发公司、人防工程设计公司、人防设备供应商及经销人防器材商的财物。　　时任瑞安市人防办主任倪勇生，两次非法接受房地产开发公司邵某以“房子计划票”名义送予的现金达40万元。而时任副主任的蔡建胜，在利用职务便利帮助有关企业和个人谋取利益后，通常以买卖玉器为名，将远高于市场价格的玉器卖给陆某某等人，从中收取差价10余万元。　　瑞安市检察机关先期提起公诉的黄余芳、许正根受贿案，经开庭审理后，两人被法院一审分别判处有期徒刑。目前，倪勇生等人的案件，已经由瑞安市检察院依法向同级人民法院提起公诉，现正在开庭审理阶段。　　2014年12月，经立案侦查后，苍南县人防办主任梁世渺，人防办副主任吴正振、陈德涵，人防办工作人员李美云、李永辉落网。　　与瑞安市人防办受贿窝案有区别的是，除了梁世渺单独收受人防设备供应商字画、瓷器和现金等财物共计人民币61000元外，吴正振、李美云等4人，每次收到人防设备供应商包某送来的好处费后，均会专门雇佣外人为其分赃。为掩人耳目，李美云等人以各自家属在苍南县开展人防业务的名义与包某签署了四份虚假劳务委托协议，然后将好处费以劳务费的名义瓜分。4年多时间里，李美云、吴正振、陈德涵、李永辉共收取好处费255400元。　　由于打通了人防办这层关系，销售商包某在获取人防工程信息、工程验收等方面具有了巨大的优势，不仅最先获知苍南范围内即将建设的人防工程，工程竣工验收也顺利通过，由此包某占据了苍南人防工程最大份额。多年来，包某一共承包了三十多个工程，总工程额达到1000多万元。　　包某每次工程完工后都及时送上好处费。据交代，每当公司股东向包某问起为何他的业务费这么高时，他都说为了保护别人，让他们不要再问。　　目前，梁世渺、李美云、吴正振、陈德涵、李永辉因涉嫌受贿罪，已经由苍南县检察院依法向同级人民法院提起公诉，案件正在开庭审理阶段。　　根据检察院反贪局对人防系统腐败窝串案的查处工作部署，泰顺县人防办的涉案人员同样被查。经查，时任泰顺县政府办公室副主任兼县人防办主任、民防局局长林式权，伙同人防办建设科科长徐冬、副科长兼工程建设管理所所长包京华，利用各自职务上的便利，多次通过虚构或者虚增人防宣传资料、虚增人防指挥大楼地基强夯工程费用、以编制《信息化条件下人民防空行动方案》的名义签订虚假合同、虚增人防标识标牌购买费用等方式侵吞公款38.56万元。　　目前，泰顺县检察院以涉嫌贪污罪，对涉案的林式权、徐冬、包京华三人已依法向同级人民法院提起公诉，现案件正在开庭审理阶段。　　本报温州11月2日电新浪简介┊About Sina┊广告服务┊联系我们┊招聘信息┊网站律师┊SINA English┊通行证注册┊产品答疑Copyright ©1996-2015 SINA Corporation, All Rights Reserved新浪公司 版权所有"
}