{
    "Q1": {
        "新鉅科股票連續遭警示 下周一起遭處分盤交易 每5分鐘撮合一次 ": "光學元件廠新鉅科 (3630-TW) 在光學新應用業務拓展下，1 月由虧轉盈，但在股價連續遭到警示之後，OTC 今 (15) 日指出，新鉅科 3 月 18 日起至 29 日 10 個交易日處於分盤交易，每 5 分鐘撮合一次。同時，OTC 指出，各證券商於投資人每日委託買賣該有價證券數量單筆達 10 交易單位或多筆累積達 30 交易單位以上時，應就其當日已委託的買賣，向投資人收取全部的買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。新鉅科日前公布自結 1 月單月稅後純益 2200 萬元，每股純益 0.14 元，也優於去年同月的稅後虧損 6900 萬元，每股虧損 0.44 元。。；新鉅科由於股價波動過大，但 18 日起遭處以分盤交易至 29 日。新鉅科目前大陸廠生產綠產能已接近滿載，公司規劃回台在中科園區興建新廠並主攻中高階產品，投資額預估 27.3 億元，新鉅科擬透過現增募資。新鉅科公布 2018 年營收 16.48 億元，毛利率為負 0.82%，稅後虧損 3.11 億元，每股虧損 1.96 元；2017 年毛利率為負 27.63%，稅後虧損 5.25 億元，每股虧損 4.36 元。新鉅科擬 6 月 8 日召開股東會，由於去年虧損，將不配發股利。新鉅科股價今天以跌停作收，收盤股價報 108 元，成交量為 11779 張，也是 3 月 7 日以來最大成交量。"
    },
    "Q2": {
        "〈熱門股〉新鉅科業績轉盈及現增題材有撐 股價奔6年新高 ": "光學元件廠新鉅科 (3630-TW) 受惠屏下指紋鏡頭大量出貨挹注下，第 2 季營運動能攀升，股價受惠現增題材支撐，本周價量齊揚，漲幅達 21.39%，週五股價收在 122 元，創近 6 年新高。新鉅科前 5 月營收 13.76 億元，年增率 2.85 倍；今年第 1 季毛利率 32.76%、為近 32 季新高，營業利益 8121 萬元、稅後純益 1.01 億元、每股純益為 0.64 元。市場資金近期點火光學元件股，新鉅科本周股價量能遞增，外資單周買超 3800 張，28 日成交量已達 1.31 萬張攻擊量能，股價並攻克前波段高點 120 元價位區，站上所有均線並呈現多頭排列，周、月線同時拉出大紅 K 棒，後續還有現金增資的題材待發酵。 ",
        "新鉅科4月營收3.5億元 創63個月來新高 年增3.32倍 ": "光學元件廠新鉅科 (3630-TW) 今 (3) 日公布 2019 年 4 月營收，以 3.5 億元創 63 個月來新高，月增 36.41%，年增 3.32 倍，累計前 4 月營收為 9.94 億元，年增 2.93 倍，新鉅科 4 月營收成長，主要受惠於新產品出貨挹注。新鉅科已公布 2019 年第 1 季財報，營收 6.44 億元，季增 48.8%、年增 2.75 倍，創下近 5 年同期新高，單季毛利率 32.76%、為近 32 季新高，營業利益 8121 萬元、稅後淨利 1.01 億元、每股純益為 0.64 元。同時，新鉅科首季稅後純益 1.01 億元，也為 21 季來新高點。新鉅科近期因屏下指紋辨識等新品出貨中國大陸手機大廠，推升今年第 1 季營收。4 月營收 3.5 億元更為 63 個月來新高。根據研調機構最新報告指出，由包括華為、vivo、小米、OPPO、三星等品牌大廠都將 FOD(Fingerprint on Display) 指紋辨識技術從旗艦機向下延伸至中高階手機，帶動市場規模提升，預期包含光學及超聲波的 FOD 指紋辨識方案滲透率有望於 2022 年超過傳統的電容式方案，成為智慧手機的主流指紋辨識技術的主流。",
        "新鉅科股票連續遭警示 明天起分盤交易10天 ": "光學元件廠新鉅科 (3630-TW) 在光學新應用業務拓展下，首季轉盈且稅後純益達 1.01 億元，每股純益 0.64 元，但股價遭到連續多次警示，櫃買中心今 (13) 日指出，新鉅科明 (14) 日起 10 個交易日處以分盤交易，每 5 分鐘撮合一次。這是新鉅科在不到 2 個月內，第 2 度遭到處置交易，股價今日逆勢上漲 2.5 元或 2.43%，收在 105.5 元，成交量 8290 張。櫃買中心指出，各券商於投資人每日委託買賣該有價證券數量單筆達 10 交易單位或多筆累積達 30 交易單位以上時，應就其當日已委託的買賣，向投資人收取全部的買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。新鉅科目前大陸廠生產綠產能已接近滿載，公司規劃回台在中科園區興建新廠並主攻中高階產品，投資額預估 27.3 億元，新鉅科擬透過現增募資。",
        "買盤進駐 新鉅科盤中股價漲逾2% ": "光學鏡頭廠新鉅科（3630）4月底自股價波段低點82元起漲，近一個多月以來，該股股價回升到110元上下之後，近期股價則是呈現橫向整理，在經過一段時間整理之後，目前在技術面上，目前股價已經站上所有短中長期均線，技術面逐漸偏多，且經過一個多月的整理之後，籌碼面也逐漸沈澱，後市股價有機會重新挑戰前波高點118元位置，今（26）日盤中股價漲2.74%。\r\n去年以來美中貿易戰影響市場，不過，市場分析師認為，今年屏下指紋估計為美中貿易戰下最具防禦性的電子行業，強調手機產業中匯頂、新鉅科等股為屏幕指紋趨勢主要受惠者，且在美中貿易戰風險下具最佳防禦性。市場分析師觀察也吸引部分買盤進駐，也推升股價維持在近期高檔區。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "新鉅科現增籌資20億元明日完成 現增股8/26交易 ": "新鉅科 (3630-TW) 辦理 2.5 億元現增案，每股以 82.8 元溢價發行，預計募集 20.7 億元，新鉅科本次籌資規模，僅次 2011 年 3 月玉晶光 (3406-TW) 現增籌資 23.5 億元，是今年來首宗光學元件廠籌資案，將於明 (21) 日宣布完成，現增股憑證 26 日上櫃交易。新鉅科擬辦理 2.5 億元股本現金增資案，原股東依持股比例認購現增股部分，已在 8 月 16 日截止，新鉅科主管指出，此籌資案待明天特定人繳款後，即可宣布完成募集；2.5 萬張現增股認股憑證預計在 26 日上櫃交易。 新鉅科目前主攻手機屏下指紋辨識鏡頭，本次辦理 2.5 億元現金增資案，將在 7 月 9 日除權交易，以每股 82.8 元發行，募集 20.7 億元資金，將用於充實營運資金、擴建廠房、購置機器設備，新鉅科預計，在中科后里園區租地投資設廠，估計租地建廠購置機器設備等總投資金額，將達 27.3 億元。新鉅科 2019 年上半年財報營收為 17 億元，毛利率 35.56%，稅後純益為 3.21 億元，較去年同期轉虧為盈，每股純益為 2.03 元。",
        "新鉅科現增案以每股82.8元發行籌資20億元 明融券最後回補日 ": "光學元件股新鉅科 (3630-TW) 今 (2) 日公布 2.5 億元現增案，每股將以 82.8 元發行，預計募集 20.7 億元，新鉅科本次籌資規模，僅次 2011 年 3 月玉晶光 (3406-TW) 的現增籌資 23.5 億元，也是今年來首宗光學元件廠籌資案。新鉅科擬辦理 2.5 億元股本現金增資案，將在 7 月 9 日除權交易。新鉅科目前主攻手機屏下指紋辨識鏡頭，本次辦理 2.5 億元現金增資案，將在 7 月 9 日除權交易，以每股 82.8 元發行，募集 20.7 億元資金，將用於以充實營運資金、擴建廠房、購置機器設備，新鉅科預計，在中科后里園區租地投資設廠，估計租地建廠購置機器設備等總投資金額，將達 27.3 億元。就籌碼面來看，至上一個交易日收盤止，新鉅科仍有高達 3274 張融券單，明 (3) 日將是最後回補日。新鉅科已公布 4、 5 月自結數，稅後純益 1.8 億元，每股純益 1.12 元，累計前 5 月稅後純益 2.81 億元，每股純益 1.76 元，較去年同期轉虧為盈。新鉅科股價今天收盤價報 126.5 元，較前一交易日下跌 1.5 元，成交量達 1.21 萬張，為連續 3 個交易日成交量在 1 萬張之上。",
        "新鉅科2.5萬張現增股將出籠 股價率先下挫 ": "光學元件廠新鉅科 (3630-TW) 辦理 2.5 億元現增案，每股以 82.8 元溢價發行，預計募集 20.7 億元，公司已完成募集，現增股認股憑證將於下周一 (8/26) 上櫃買賣，市場賣壓今 (23) 日先行出籠，盤中新鉅科盤中跌幅 3.2%。新鉅科本次籌資規模，僅次 2011 年 3 月玉晶光 (3406-TW) 籌資 23.5 億元，是今年來首宗完成現增籌資案的光學元件廠 證券分析師黃漢成指出，排除新鉅科與參與私募持有 35.62% 的大股東港商丘鈦公司之間，有特殊持股約定，否則丘鈦在此次現增案中，透過特定人台灣子公司認購約 8750 張現增股，同樣可在 26 日起出售。依照新鉅科今日盤中最低價 99 元來計算，距離 82.8 元的現增溢價，仍有 19.56% 的價差。新鉅科目前主攻手機屏下指紋辨識鏡頭，本次辦理 2.5 億元現金增資案，募集 20.7 億元資金，將用於充實營運資金、擴建廠房、購置機器設備，新鉅科預計，在中科后里園區租地投資設廠，估計租地建廠購置機器設備等總投資金額，將達 27.3 億元。新鉅科今年上半年營收為 17 億元，毛利率 35.56%，稅後純益為 3.21 億元，較去年同期轉虧為盈，每股純益為 2.03 元。"
    },
    "Q4": {
        "IBM：不需禁絕人臉辨識技術 但應「精準規範」 ": "\n人臉辨識技術的應用在全球引發隱私、安全等議題辯論。人工智慧巨頭美國ＩＢＭ五日在官網呼籲，不需全面禁絕人臉辨識技術應用，但應實施「精準規範」，以保護隱私和公民自由。\r\nＩＢＭ政策實驗室指出，人臉辨識技術至少可分為「臉部偵測」、「臉部驗證」和「臉部比對」三類，決策者應實施精準規範，對特定使用案例以及可能造成社會傷害風險的終端使用者，採取各種限制及監管。\r\n文章作者ＩＢＭ隱私長蒙哥馬利和ＩＢＭ政策實驗室共同負責人哈吉曼表示，因為特定用途相關疑慮而全面禁絕人臉辨識技術，並非解決之道，如此將剝奪相關技術的諸多益處，包括拯救性命。\r\n人臉辨識技術應用在執法和維安以及其他領域日漸普遍，也引發個人隱私和自由遭侵犯等激烈爭辯。\r\n包括舊金山等城市已禁止政府部門使用人臉辨識技術，隱私權倡議人士則呼籲進行必要改善，避免錯誤和偏見。\r\n電子商務巨頭亞馬遜近日表示，支持規範人臉辨識技術應用。資訊科技巨擘微軟去年宣布，正針對相關技術擬定一套應用原則，微軟同時呼籲制定新法令，避免出現極權控制。\r\nＩＢＭ這篇文章中強調，儘管不需全面禁絕人臉辨識技術，大規模監控等用途仍應禁止。人臉辨識技術提供者需負起責任，確保不會在人權紀錄不佳的國家部署相關技術而「助紂為虐」，侵害人權。\r\n此外，文中說，當人臉辨識技術被用於確認個人身分時，任何規範應基於「告知與同意」原則。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    香港特首林鄭月娥3日在行政會議前宣布接滯留湖北的香港人回港安排，她表示首批專機共有4班，將於明天和後天赴武漢，接載533...                  \n                    海軍敦睦艦隊3名官兵染疫，外傳國防部通令三軍今天起全軍自主健康管理。但國防部澄清，這項資訊有誤，國防部是重申，因應疫情發...                  \n                    日本政府6日決定為新冠肺炎防疫，採取更嚴格的邊境措施，已發給中國大陸、南韓的簽證9日0時起失效；至於原為免簽對象國的南韓...                  \n                    麗星郵輪今靠航篩檢全船2400多人，128人送檢，其中2名船員1人曾赴武漢、1人有呼吸道症狀，憂心恐會有第一例，但今天8...                  \n                    中國大陸武漢市去年（2019）12月在華南海鮮市場一帶爆發「不明原因肺炎」，與引爆致命嚴重急性呼吸道症候群（SARS）及中東呼吸症候群（MERS）疫情的禍首屬同一家族...                  \n                    大陸武漢「新型冠狀病毒」肺炎疫情失控，大陸多個省市已經淪陷，交通部稍後將宣布台灣團客將不得再去大陸任何城市，港澳不受影響...                  \n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    中央流行疫情指揮中心今（27）日公布國內新增15例新冠肺炎病例，均為境外移入，分別為6女9男，年齡10多歲至60多歲，入...                  \n                    韓國中央防疫對策本部今天通報，截至凌晨零時，境內較前一天凌晨零時新增9起2019冠狀病毒疾病（COVID-19，新冠肺炎...                  \n                    今天是五一連假首日，國內首次連6天「零確診」，累計19天無本土病例。指揮中心指揮官陳時中今日表示，國內今日無新增確診病例...                  \n                    自新冠肺炎疫情以來，今天國內第一次連續五天「零確診」，累計18天無本土病例。中央流行疫情指揮中心指揮官陳時中今日表示，國...                  \n                    2019冠狀病毒疾病（COVID-19，新冠肺炎）衝擊全球，歐洲各國正努力在放寬防疫封鎖禁令的程度上尋求平衡點，德國當局...                  \n\n\n",
        "新鉅科三引擎熱 明年再成長 ": "多鏡頭趨勢成型，可望帶動手機鏡頭廠出現新一波成長，新鉅科（3630）董事長鄭勝全看好手機鏡頭、3D感測及屏下指紋辨識是明年成長動能，尤其是3D感測中的ToF（飛時測距）更將隨著5G布建完成進入起飛年，拚明年營收再成長。新鉅科受惠屏下指紋辨識鏡頭應用持續擴增，加上智慧手機多鏡頭趨勢成型，為搶食市場大餅，新鉅科持續擴產，並在日前順利完成現增募資、取得20.7億元資金挹注，用來擴充產能，現除大陸二廠持續有新產能開出外，中科后里園區也已租地建廠，新廠產能預訂2021年開出，並於該年第二季小量試產。因應建廠需求，今、明兩年資本支出都破10億元，明年資本支出還會更勝今年。新鉅科全力衝刺屏下指紋辨識系統，帶動市占持續奔高，現已幾近獨霸Android品牌手機屏下指紋鏡頭市場，也帶動今年第二季業績攀頂，單季稅後純益2.19億元，寫下34季來高點，換算EPS 1.39元；上半年累計稅後盈餘3.2億元，換算EPS 2.03元，明顯優於去年同期的每股淨損2.01元。就產品組合言之，手機相關應用仍占大宗，合計營收占比達65％至7成（內含占比達6成的屏下指紋辨識系統以及占比不到一成的手機鏡頭），NB占比降至5％，光學塑膠面板約占15％，另含非手機用3D感測在內的其他產品，營收占比約為一成。展望下半年，新鉅科第三季營收9.5億元呈季減一成，受限於營收規模縮小，另還有現金增資員工認股費用化、匯損、折舊待攤提等變數待解，第三季獲利恐難勝過第二季，至於第四季則因受到美中貿易戰影響，大陸手機市場銷A售不振，預期表現應會比第三季平淡些。展望明年，鄭勝全表示，目前看來應是「三好一壞」，偏樂觀，其中三好是營收成長，新產品導入，新產能開出，一壞指的是折舊攤提恐會增加，初估今年折舊提列約3億元，明年則有可能增加至4億元，其中首季因工作天較少，「會比較辛苦一些」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t新鉅科繼屏下指紋後 明年瞄準3D感測鏡頭 ": "（中央社記者韓婷婷台北6日電）新鉅科回歸手機領域趁勝追擊，繼屏下指紋辨識鏡頭助攻翻轉營運虧轉盈後，新鉅科董事長鄭勝全表示，明年是3D感測起飛年，包括手機及非手機應用越來越廣。鄭勝全表示，手機除了前鏡頭外，未來預計有更多機種的後鏡頭也會導入飛時測距（TOF）3D感測鏡頭，目前有越來越多3D感測案子開發中，預料明年是3D感測的起飛年，對新鉅科而言明年是手機鏡頭很好開始的一年。另外，3D感測在非手機的應用也越來越多，包括物聯網、POS機等具安全性考量的產品需求逐步顯現。鄭勝全表示，在屏下指紋逐步站穩腳步後，努力深耕多年的手機鏡頭仍是重要關鍵，目前包括前置鏡頭的極小化及後置鏡頭都已有送樣小量試產，明年出貨可望進一步放大；整體看來明年成長動能將來自手機可見光的影像鏡頭(RGB)、屏下指紋辨識及3D感測等產品。新鉅科第2季營收新台幣10.57億元，毛利率快速攀升至37.28%，稅後純益2.19億元，是34季來高點，每股純益1.39元；累計上半年稅後純益3.2億元，每股純益2.03元，大幅優於去年每股虧損2.01元。新鉅科第3季營收9.5億元，季減10%，不過法人預料第3季獲利將受到營運規模較小；現金增資員工認股費用化、匯損、折舊等影響，侵蝕本業獲利。展望第4季，新鉅科原本預期營收將回溫，不過近來因美中貿易戰影響，大陸手機廠銷售略減，部份客戶訂單調整，預估整體營運較為平淡，營收將較第3季下滑。新鉅科產品比重分布，屏下指紋辨識系統占營收比重約60%，手機鏡頭占比不到10%，NB占比已降至5%，光學塑膠面板約15%，其它包括非手機用3D感測等則為10%。新鉅科受惠屏下指紋辨識鏡頭應用持續擴增，加上智慧手機多鏡頭趨勢，產能持續吃緊，為充實營運資金、擴建廠房、購置機器設備。日前已完成現增募資，現增價每股82.8元，募資20.7億元。除了大陸二廠持續有新產能開出外，已在中科后里園區租地投資設廠，預計2021年投產，預計明年資本支出將超越今年的10億元。（編輯：黃國倫）1081106",
        "新鉅科:本公司研發主管異動。 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管之名稱、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:研發主管2.發生變動日期:108/11/083.舊任者姓名、級職及簡歷:鄭勝全、董事長兼任總經理4.新任者姓名、級職及簡歷:王聖安、研發中心副總經理5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:新任6.異動原因:職務調整。7.生效日期:108/11/088.新任者聯絡電話:04-268645269.其他應敘明事項:無。",
        "個股：新鉅科(3630)揮別5年虧損，今年轉虧為盈，明年營收兩位數成長 ": "【財訊快報／記者戴海茜報導】新鉅科(3630)董事長鄭勝全指出，明年成長動能為手機鏡頭、3D感測及屏下指紋辨識，預估明年業績會比今年好。法人估，新鉅科今年營運將會轉虧為盈，為2013年以來首度翻正，明年營收挑戰兩位數成長。新鉅科第二季稅後純益2.19億元，寫下34季來高點，每股盈餘1.39元；累計上半年稅後純益3.2億元，每股盈餘2.03元，優於去年同期每股淨損2.01元。新鉅科第三季營收9.5億元，季減10%，單季毛利率仍可維持上季38.31%水準，但受到現金增資員工認股費用化、匯損、折舊等影響，侵蝕獲利，第四季則因美中貿易戰影響，大陸手機廠銷售略減，整體營運較為平淡。不過鄭勝全看好明年營運，包括手機鏡頭、3D感測及屏下指紋辨識為三大成長動能，其中手機鏡頭已向客戶送樣並少量出貨，明年量可望攀升，全年營運值得期待。以產品比重來看，屏下指紋辨識系統佔營收比重為60%，手機鏡頭佔比不到10%，NB佔5%，光學塑膠面板約15%，其它包括非手機用3D感測等則為10%。新鉅科幾乎獨霸Android品牌手機屏下指紋鏡頭領域，帶動新鉅科營收獲利攀升，今年5月更獲明晟指數編纂公司(MSCI)列入成分股名單；由於新鉅科具備短焦鏡頭設計能力，以及自行設計測試設備競爭優勢，加上新鉅科幾乎為中國Android品牌匯頂與三星手機供應商神盾，在光學螢幕指紋鏡頭供應廠，營運可望受惠。新鉅科近年在中國大陸手機市場拓展有成，切入華為、vivo等供應鏈，而為充實營運資金、擴建廠房、購置機器設備，日前已完成現增募資，現增價每股82.8元，募資20.7億元。除了大陸二廠持續有新產能開出外，已在中科后里園區租地投資設廠，預計2021年投產，在投產前已向台中精密科學園區廠租用廠房，預計明年第一季投產。新鉅科今年資本支出約10億元，明年會再進一步攀升。法人估，新鉅科今年營運將會轉虧為盈，為2013年以來首度翻正，明年營收將兩位數成長。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...",
        "三星傳導入臉部識別 台系鏈受惠 ": "人臉辨識技術自蘋果iPhone導入後，近年來成為手機生物辨識主流之一，隨三星傳出明年新機將全面導入3D臉部辨識應用，市場推測，包括新鉅科、穩懋、宏捷科、全新等供應鏈有望受惠。\r\n新鉅科董事長鄭勝全指出，明年3D感測應用有望全面起飛，除智慧手機，包括物聯網、具安全考量的POS（銷售時點情報系統）需求商機顯現，未來也會是台廠積極著墨重點。\r\n目前應用於消費性市場的3D感測方案，主要為結構光與飛時測距（ToF）兩種。結構光是以圖案成像，其深度的準確性高，不過，缺點為成本與運算複雜性高，加上專利主要由蘋果掌握，專利壁壘難以突破。\r\n飛時測距的精度和深度不及結構光，但反應速度快，辨識範圍較結構光更廣，具有優勢。此外，飛時測距分為前鏡頭和後鏡頭，前鏡頭成本相對較高，後鏡頭則需要功率較高的VCSEL。\r\n鄭勝全表示，手機除了前鏡頭，未來將有更多機種的後鏡頭也會導入飛時測距的3D感測鏡頭，目前有愈來愈多3D感測案子開發中，他看好，明年將是3D感測的起飛年。\r\n據悉，在臉部感測供應鏈中，新鉅科提供3D感測解決方案，穩懋、宏捷科則生產3D感測元件，全新提供上游磊晶。\r\n法人分析，臉部感測供應鏈在蘋果iPhone推波助瀾下，目前愈來愈成熟，供應鏈也相當完整，未來若三星新機也加入臉部辨識行列，有望擴大新鉅科、穩懋等台廠業績表現。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "新鉅科1月營收1.38億元 創13個月來新低 ": "光學元件廠新鉅科 (3630-TW) 去年營收以 34.74 億元創高，不過今年首季營運看法保守，今 (5) 日公布 1 月營收，以 1.38 億元創 13 個月來新低，月減 38.33%，為連 5 個月來營收月衰退，年減 33.57%。新鉅科 2019 年在大股東丘鈦加持下，屏下指紋辨識鏡頭量產出貨，帶動營收倍增，獲利也可望創近 9 年新高，新鉅科謹慎看待今年第 1 季營運，期待手機屏下指紋辨識鏡頭及 3D 感測鏡頭產品，能推升今年業績成長。新鉅科也預計今年產能再增加 20%，因應新產品業務，台灣及中國東莞生產基地，都將同步啟動擴產計畫。新鉅科 2019 年前 3 季每股純益達 2.83 元，法人估全年每股純益將超過 3 元、近 9 年新高。",
        "《觀光股》股價摔2年半低點，柏文明祭庫藏股 ": "經營台灣本土最大健身品牌「健身工廠」的柏文（8462）為激勵員工、提升員工向心力，董事會決議自明（24）日起至5月23日首度實施庫藏股，以轉讓股份給員工。預計在100～200元間買回2000張，若低於下限將持續執行，買回總金額上限為3億元。新冠肺炎疫情延燒，致使全球股市震盪加劇，台股在外資出逃下跌跌不休，23日重挫344.06點、收於8890.03點，再度失守10年線及9000點關卡。柏文開低後一度重挫9.33％至102元，終場仍下跌3.56％、收於108.5元，創2017年9月底以來2年半低點。柏文2019年合併營收創35.26億元新高，年增17.09％。毛利率32.47％、營益率18.33％，分創歷史第3高及新高。雖受業外轉虧影響，歸屬母公司稅後淨利亦創4.7億元新高，年增5.88％，每股盈餘7.15元，優於前年追溯調整後的6.99元。公司尚未公布股利配發。柏文2020年1～2月自結合併營收5.77億元，仍年增5.1％，續創同期新高，營運未受疫情影響而出現重大變化。但近1個月股價重跌達40.56％、其中近5日重挫達28.23％，下跌幅度均明顯高於加權指數的26.11％、14.29％。柏文目前實收資本額約6.98億元，公司表示，此次買回股份僅占已發行股數約2.86％，且所需金額上限僅占公司流動資產約34.21％，董事會已考慮公司財務狀況，此次買回股份不影響公司資本維持。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】新鉅科董事會決議買回庫藏股轉讓予員工。 ": "日 期：2020年03月23日公司名稱：新鉅科 (3630)主 旨：新鉅科董事會決議買回庫藏股轉讓予員工。發言人：趙麗雅說 明：1.董事會決議日期:109/03/232.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):2,866,834,2505.預定買回之期間:109/03/24~109/05/226.預定買回之數量(股):2,500,0007.買回區間價格(元):31.00~45.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.3510.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回。12.已申報買回但未執行完畢之情形:不適用。13.董事會決議買回股份之會議紀錄:1.依據「證券交易法」第28條之2第1項第1款及「上市上櫃公司買回本公司股份辦法」之規定辦理。2.經主席徵詢全體出席董事，無異議一致通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:新鉅科技股份有限公司買回股份轉讓員工辦法 102年12月16日訂定第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條 本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。第三條 本次買回之股份，得依本辦法之規定，自買回股份之日起三年為限，一次或分次轉讓予員工。第四條 凡於認股基準日前到職之本公司及由本公司直接或間接持有同一被投資公司表決權股份超過百分之五十之國內外子公司正式編制內之全職員工，得依本辦法第五條所訂認購數額，享有認購資格。第五條 依本辦法買回之股份轉讓予員工之分配原則：一、按員工職等、服務年資、對公司之特殊貢獻等標準及未來發展潛力等因素予以核計，訂定員工得受讓股份之權數，由董事會授權董事長核定之。二、員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，由董事長另洽其他員工認購之；若再有不足，依本辦法第十條規定辦理。三、上述授權董事長核定事宜，應於事後提報董事會列為報告事項。第六條 本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、各次員工認股基準日、得認購股數標準、認購繳款期間、權利內容等作業事項，由董事會授權董事長依相關規定另行核定。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。四、上述授權董事長核定事宜，應於事後提報董事會列為報告事項。第七條 本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增減比率調整之。轉讓價格調整公式：調整後轉讓價格=每股實際買回之平均價格×(公司買回股份執行完畢時之普通股股份總數÷公司買回股份轉讓予員工前之普通股股份總數)第八條 本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條 庫藏股轉讓予員工，相關稅捐仍應依法繳納後始得辦理過戶作業。第十條 本公司為轉讓股份予員工所買回之庫藏股，應自買回之日起三年內全數轉讓，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。第十一條 本辦法經董事會決議通過後生效，並得報經董事會決議修訂，並於下次股東會提出報告，修正時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:新鉅科技股份有限公司 董事會聲明書一、本公司經109年3月23日第八屆第十八次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份2,500,000股。二、上述買回股份總數，僅占本公司已發行股份之1.35％，且買回股份所需金額上限僅占本公司流動資產之2.59％，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。新鉅科技股份有限公司董事長 鄭勝全17.會計師或證券承銷商對買回股份價格之合理性評估意見:本承銷商認為新鉅科技股份有限公司本次為激勵員工及提升員工向心力之需要，將買回公司股份轉讓予員工，其決議買回股份數量及買回價格對該公司之財務結構、每股淨值、每股盈餘、股東權益報酬率、流動比率、速動比率等，並未產生重大影響或變動，且其預定買回股份之價格尚屬合理，應無重大異常情事。18.其他證期局所規定之事項:不適用。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...",
        "新鉅科去年營收34.71億元創新高 Q1看法保守 ": "新鉅科 (3630-TW) 去年營收達 34.74 億元創高，較 2018 年成長 1.1 倍，12 月營收下滑至 2.24 億元，月減 22.34%，為去年 3 月以來單月新低，對今年首季營運看法，新鉅科也是保守看待。新鉅科 2019 年 12 月營收為 2.24 億元，月減 22.34%，年增 66.98%，去年第 4 季營收 8.2 億元，季減 13.78%，年增 89.61%，累計 2019 年全年營收 34.71 億元，年增 1.1 倍，為歷年新高。新鉅科 2019 年在大股東丘鈦加持下，屏下指紋辨識鏡頭量產出貨，帶動營收倍增，獲利也可望創下近 9 年新高，新鉅科謹慎看待今年第 1 季營運表現，期待手機屏下指紋辨識鏡頭及 3D 感測鏡頭產品能推升今年業績成長。新鉅科也預計今年產能再增加 20%，因應新產品業務發展，其中台灣及中國東莞生產基地，兩岸都將同步啟動擴產計畫。新鉅科 2019 年前 3 季每股純益達 2.83 元，法人估全年每股純益將超過 3 元、近 9 年新高。",
        "新鉅科2月營收7879萬元年減55% 創23個月來新低 ": "光學元件廠新鉅科 (3630-TW) 去年營收 34.74 億元創高，今年首季營運看法保守，今 (4) 日公布 1 月營收，7879 萬元創下 23 個月來新低，月減 42.96%，為連 6 個月衰退，年減 55.92%。新鉅科前 2 月營收 2.17 億元，年減 43.9%，對於 2 月營收的下滑，新鉅科指出，主要是因肺炎造成延後復工影響。新鉅科 2019 年在大股東丘鈦加持下，屏下指紋辨識鏡頭量產出貨，帶動營收倍增，獲利也創近 9 年新高，新鉅科謹慎看待今年第 1 季營運，期待手機屏下指紋辨識鏡頭及 3D 感測鏡頭產品，能推升今年業績成長。新鉅科也預計今年產能將再增加 20%，因應新產品業務，台灣及中國東莞生產基地，都將同步啟動擴產計畫。新鉅科 2019 年前 3 季每股純益達 2.83 元，法人估全年每股純益將超過 3 元、近 9 年新高。"
    }
}