{
    "Q1": {},
    "Q2": {
        "旭隼謝卓明強調專注、深入細節 是業績、獲利成長關鍵 ": "\n旭隼25日股價再度擠下信驊，成為股后，其競爭優勢就是專注ODM UPS。主導營運靈魂人物的旭隼董事長謝卓明，以一貫的低調、務實作風，強調經營管理上「專注、深入細節」，是業績、獲利成長的關鍵。\n全球UPS年產值高達新台幣近3,000億元，但少量多樣化的程度超乎想像。旭隼UPS型號超過1萬個，導入生產線的平均3,000至4,000個而已，每一料號甚至只生產20至30個客製化產品，就得更換品項；最多製造上千個也得轉換，如何持續生產是很重要的。\n因此，謝卓明強調，營運上專注ODM，取得客戶長期信任，開拓新客層；管理上，每一個功能單位最高主管，包括他在內都必須親力親為，專注細節，才能因應UPS產業的特性。\n多年來旭隼一直是全球中小型UPS代工龍頭，不做品牌，不跟客戶做業績競爭，受到客戶好評；UPS又有少量多樣化的特色，旭隼擁有自動化生產性高的優勢，符合客戶需求，成為業績、獲利向上的二大助力。\n創立於2008年的旭隼，邁向第11年，是一家年輕的公司，不過，外銷大將出身的謝卓明在UPS產業已有數十年豐富經歷，拿到全球前十大UPS品牌大廠的多家訂單。\n股本7.87億元的旭隼，去年稅後純益18.13億元，獲利超過二個股本，加上配息高達21.5元，成為股價向上有利的支撐。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "旭隼董事長深入細節 譜寫成長方程式 ": "旭隼昨天股價擠下信驊，成為股后，其競爭優勢就是專注委外設計製造（ODM）的營運模式。旭隼董事長謝卓明是主導營運的關鍵人物，他以一貫的低調、務實作風，強調經營管理上「專注、深入細節」，是業績、獲利成長的關鍵。\r\n全球不斷電系統（UPS）年產值高達新台幣近3,000億元，但其產品少量多樣化的程度超乎想像。旭隼UPS型號超過1萬個，實際導入生產線平均為3,000至4,000個，每一料號甚至只生產二、三十個客製化產品，就得更換品項；最多製造上千個也得轉換，如何調度生產線，滿足客戶需求，考驗製造商的能耐。\r\n因此，謝卓明強調，營運上專注ODM，取得客戶長期信任，開拓新客層；管理上，每一個功能單位最高主管，包括他在內都必須親力親為，專注細節，才能因應UPS產業的特性。\r\n多年來旭隼一直是全球中小型UPS代工龍頭，不做品牌，不跟客戶做業績競爭，受到客戶好評；UPS又有少量多樣化的特色，旭隼擁有自動化生產性高的優勢，符合客戶需求，成為業績、獲利向上的二大助力。\r\n創立於2008年的旭隼，今年邁向第11年，是一家年輕的公司，不過，外銷大將出身的謝卓明在UPS產業已有數十年豐富經歷，拿到全球前十大UPS品牌大廠的多家訂單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈旭隼股東會〉下半年將啟動新投資 擴中國外產能因應貿易戰 ": "不斷電系統 (UPS) 龍頭旭隼 (6409-TW) 今 (25) 日召開股東會，公司透露，目前增加的關稅部分都由客戶吸收，但也有在找解決方案，預計下半年會有新的投資，將擴充中國以外的產能。旭隼銷美比重約 11%，產能全數在中國，被課徵 25% 關稅都由客戶吸收，但公司也坦言，客戶還是希望提出解決方案，因此除了先在台北內湖總部旁設產線，因應小量訂單，預計下半年也會有新投資案，在非中國外的第 3 地增設產線。旭隼透露，初期投資規模不會太大，先以租廠為主，一來主要是了解當地工人狀況，二來是供應鏈短時間也很難轉移，生產成本增加、交貨時間拉長，還要看客戶能否接受。不過，貿易戰也帶來商機，由於台商回流、或是在中國外的地區建廠擴充產線，將帶動不斷電系統中長期需求增加，旭隼中國中山廠擴建今年也以完成，預計也可望推升營收成長。而近來，有業者希望政府調降匯率，幫助產品出口，旭隼表示，雖然產品幾乎全數外銷，採美元計價，公司認為，匯率是把「雙面刃」，貶值的確有利營收、毛利率成長，但相對來說，客人負擔就會變大，進而影響採購意願。",
        "長園科 下半年審慎樂觀 ": "鋰電池材料廠長園科（8038）昨（27）日舉辦股東會，長園科表示，下半年替代鉛酸電池的趨勢仍然勢不可擋，預期下半年有新客戶加入，因此對下半年營運展望審慎樂觀。\r\n長園科搶攻UPS鋰鐵電池系統與新能源儲能系統有成，營運出現轉機，今年第1季已達到損益兩平。累計今年前五月合併營收為1.48億元，年增2,062.7%，為歷史同期史新高。 經濟日報／提供\r\n長園科表示，已於5月20日完成辦理現金增資，一共募得1.5億元，募得資金將用於償還銀行借款以及充實營運資金。\r\n長園科昨天舉行股東會，總經理張惇育表示， 三年前投入UPS用電池系統研發，經過多年耕耘總算苦盡甘來，去年第4季產品透過UPS廠，已經順利打入國際半導體龍頭大廠，並已開始出貨，未來營收穩定成長，可望帶來長期效益。\r\n張惇育表示，由於打入國際半導體大廠，可以證明長園科研發的模組系統產品，已經可以落實在一般工業使用，且品質獲得大廠認可，看好出現外溢效果，有助加速其他UPS產品及客戶的推廣。\r\n他表示，加上中國大陸電芯市場在補貼政策影響進行重整後，電芯價格已經下跌到供需雙方可接受的甜蜜點，而多年來各應用端產業鏈技術逐漸精進，各應用產品已開始被認可且具安全性，已迎來產業春天，未來可望更加蓬勃發展，有利改善公司營運表現。\r\n長園科去年全年稅後虧損1.53億元，每股淨損2.73元，昨天股東會通過不配發股利。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "〈熱門股〉旭隼今年營運戰新高 股價創高超車信驊登股后 ": "不斷電系統 (UPS) 大廠旭隼 (6409-TW) 在新客戶挹注下，今年營收依舊可望維持雙位數年增率，續挑戰新高，股東會後股價走揚，超車信驊，登上股后寶座。旭隼董事長謝卓明對今年下半年審慎看待，主要原因是大環境情況不明，但在新客戶、既有客戶提高委外代工比重挹注下，全年維持 10% 以上年增目標不會變。據了解，旭隼目前最大單一客戶占比僅約 12%，新市場則鎖定非州、拉丁美洲、東歐、中東等地區。此外，今年以來被動元件價格壓力比較輕，Mosfet、IGBT 等缺貨情況也好轉，旭隼指出，只要在匯率波動穩定下，毛利率估將優於去年。法人則預估，旭隼今年營收、獲利可望超越去年，續創新高。旭隼股東會後股價走揚，更一度登上 693 元新高價，週五 (28 日) 收在 677 元，成功超越信驊，重登台股股后寶座。若以月線來看，旭隼單月漲幅逾 14%。",
        "〈旭隼股東會〉下半年審慎看待 全年維持10%以上成長不變 ": "不斷電系統 (UPS) 龍頭旭隼 (6409-TW) 今 (25) 日召開股東會，董事長暨總經理謝卓明指出，今年下半年審慎看待，主要是大環境情況不明，但在新客戶訂單挹注下，維持 10% 以上的年增目標不會變。謝卓明指出，美中二國紛爭，的確造成需求的不穩定性提高，目前對下半年看法也較為謹慎，會持續爭取既有客戶委外訂單、以及拓展新客戶、新市場分散風險，今年還是能維持每年 10% 成長的目標。據了解，旭隼目前最大單一客戶占比僅約 12%，新市場則鎖定非州、拉丁美洲、東歐、中東等地區。旭隼財務經理暨發言人王國欽則表示，今年以來被動元件價格壓力比較輕，Mosfet、IGBT 等缺貨情況也好轉，加上第 2 季人民幣走貶，毛利率估將季增，獲利則可望優於第 1 季及去年同期。不過下半年來看，王國欽坦言，雖然貿易戰並沒有直接衝擊營運，但 7 月客戶下單情況的確有比較保守，目前整體訂單能見度還是維持約 1 個半月的長度。旭隼去年大賺超過 2 個股本，每股純益 23.18 元，今日股東會也通過配發 21 元現金股利及 0.5 元股票股利，總股利 21.5 元創下新高，配發率約 9 成，若以今日平盤價 620 元計算，現金殖利率約 3.4%。王國欽指出，配股主要是有的股東希望能增加股票流通性，未來也會在不稀釋、影響獲利的情況下，視情況配發股票股利。",
        "台股盤前—季線之上若能有效止穩 有利延續多方格局 ": "台股昨 (25) 日開平高盤後，盤中一路下修，一度跌破 10700 點關卡至 10693 點，終場下跌 72.73 點，以 10706.72 點作收，成交值連 2 日跌破千億元。法人指出，台股均線均偏向多方，仍屬偏多強勢整理格局，惟美股周二收黑將使台股今日承壓，目前下檔支撐看季線，大盤若能在季線之上有效止穩，將有利延續多方格局。外資摩根大通、滙豐證券出具最新報告「減碼」台股，摩根大通預期，美中貿易戰將壓抑台灣實質經濟成長，今年增速恐不保「2」；滙豐證券則下調台股目標，指數由 10880 點降至 10400 點。兩大外資今年來均保守看待台股，此次在 G20 結果尚未明朗前，先出具報告重申「減碼」台股，顯示認為貿易戰對台灣的衝擊大。市場消息方面，國內兩大半導體矽晶圓廠環球晶與合晶，同步保守看待市況，環球晶董座徐秀蘭表示，預期客戶端庫存將在第 2 季達高峰、第 3 季起逐季緩降，而環球晶第 2 季營運可能較第 1 季小幅下降，下半年市場不確定因素仍存在，全年估營收成長幅度將較原先預期縮減；合晶則認為，下游客戶庫存調整得到第 3 季才可望去化完畢，並從第 4 季起逐步回溫。在兩大廠釋出庫存待去化消息下，市場預期，第 3 季半導體傳統旺季效應恐有壓。旭隼董事長謝卓明昨表示，儘管美中貿易紛爭導致市場不確定性因素高，但公司強力拓展新客戶，積極爭取中東、非洲、拉丁美洲等地新訂單，今年業績可望不受貿易戰影響，再創新高，年增率可望超過 1 成。華航看好未來 20 年全球旅運人次持續成長，繼 5 月董事會通過以租機方式引進 14 架 A321neo 後，昨再確定 11 架 A321neo 以及三架 777F 貨機機隊採購計畫，總金額 24.81 億美元，2021 年將陸續交機。法人指出，新台幣維持升值趨勢，且台股均線均偏向多方，雖然昨日回測，但仍屬偏多強勢整理格局，惟美股周二收黑將使台股今日承壓，目前下檔支撐看季線，大盤若能在季線之上有效止穩，將有利延續多方格局。\n ",
        "UPS股王旭隼股東會 通過股利21.5元創新高 ": "\n\r\n不斷電系統（UPS）股王旭隼（6409）今（25）日舉行股東會，由董事長謝卓明主持，通過股票股利共計21.5元，創下新高。他表示，持續開發新客戶，並積極爭取客戶新增委外訂單，目標年度業績有10%以上的成長。\r\n謝卓明指出，5月營收創新高，但展望下半年審慎以對，主因為大環境不明朗，有美中貿易戰的影響。營運策略借助持續開發新客戶，這也是既定的KPI， 將挹注業績的成長貢獻。\r\n旭隼5月營收11.98億元續創新高，月增2%，年增17.1%，成長主因為客戶持續增加委外，加上步入變頻器的旺季。1至5月營收52.26億元，年增18.2%。旭隼強調，UPS產業穩定增長，客戶委外比率慢慢提升，另一方面，隨著第2季步入變頻器旺季，均是業績年增二位數的要因。\r\n展望今年的營運，旭隼表示，全球整體經濟環境由於受到美國與中國貿易紛擾影響，需求的不穩定提高，公司雖然客戶區域組合較為分散，受到的影響相對較小，但仍可能有部分市場受到高關稅衝擊。\r\n中國大陸的中山新廠加入營運後，將可挹注成長所需產能，以持續開發新客戶，積極爭取客戶新增委外訂單，期許在新的年度在營收成長或是獲利改善，都能符合股東期待。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "旭隼第2季營收季增20.5％  獲利有望成長 ": "不斷電系統（UPS）股王旭隼（6409）6月營收10.69億元，月減10.7%，年增12.2%。年增為變頻器進入旺季，月減則有5月工作天數較長以及基期高等因素。整體而言，第2季業績優於第1季，季增達20.5%，預期第2季獲利也會高於第1季。\r\n旭隼表示，針對第3季營運「審慎以對」，因為中美貿易戰仍未明朗。1至6月營收62.95億元，年增17.1%。\r\n旭隼強調，第2季是變頻器inverter的旺季，去年表現不太好，今年算是恢復成長動能。賣出的Inverter主要是用在太陽能發電相關產業，將太陽能板發的電力轉換儲能到電池裡或是轉換成市電。\r\n旭隼的生產據點位在深圳，第1季在中山廠加入營運之後，深圳廠以生產高端UPS產品為主，中山廠以量化的製品為主軸，可形成分工及互補效益。\r\n旭隼多年來一直是全球中小型UPS代工龍頭，專注在ODM、不做品牌，不跟客戶做業績競爭，受到全球主力經銷商或品牌大廠好評；加上UPS產品具有少量多樣化的特色，有自動化\r\n生產性高的競爭優勢，符合客戶的需求，成為業績向上的助力。\r\n去年旭隼營收114.78億元，稅後純益18.13億元，年增32.9%，每股純益 (EPS) 23.18元，在營收、稅後純益、每股純益」都再創新猷。\r\n第1季旭隼稅後純益3.8億元，每股純益4.85元。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "旭隼 明年業績將勁揚 ": " 圖／經濟日報提供不斷電系統（UPS）大廠旭隼（6409）表示，今年業績二位數成長應可達成目標，主要有品牌客戶委外持續增加、分散市場，以及大陸市場需求增加，來自這三方面營收的挹注，展望明年亦以業績二位數的增長目標前進。\n\r\n旭隼是國內UPS類股的股王，昨（13）日股價收在709元，以平盤作收。今年前三季旭隼稅後純益16.1億元，年增19.3%，每股純益（EPS）19.58元。法人預估，今年旭隼的EPS可望超過去年的22.83元，再創新高。\r\n旭隼指出，累計前11個月營收118.06億億元，年增13.3%，至目前的12月業績也沒有多大變化，推估全年營收有二位數成長的既定目標，應該可以達成。\r\n旭隼強調，全球UPS品牌大廠每年穩定釋出代工訂單，目前釋單占比還在個數位，旭隼積極爭取更多委外的商機，成為營收穩健的來源。這也是全球UPS產業發展的長期趨勢，今後旭隼還有很大的發展空間。\r\n全球UPS產業年產值高達千億美元（換算新台幣約3兆元），在應用面及需求面增加的挹注，成為旭隼業績向上的動能。目前全球前十大UPS品牌中，有四家是旭隼客戶，ODM委外穩定增加；旭隼也在全球市場開拓新的客戶，並將客源分散化來降低風險。\r\n旭隼表示，全球前三大市場分別是美國、中國大陸、印度，近年來大陸客戶持續增加訂單，因而躍居前三大供應市場，占比已經上升10%；美國市場也是客戶持續委外增加，至於印度則是因供電不穩定，包括個人用戶、機房、電訊、公司行號都需要用到UPS，一直是旭隼主要的業績市場。旭隼強調，大陸中山廠今年啟用以來，跟原有的深圳廠發揮互補的機能；中山廠以中小型UPS出貨為主，高端產品仍以深圳廠生產為重。\r\n展望明年，旭隼表示，全球UPS產業相對穩定，在客戶信任公司的大前提下，就會持續增加委外訂單，旭隼以專注ODM營運模式，不會跟客戶搶品牌市場，有信心明年維持二位數業績成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "旭隼去年EPS 25.87元 擬發23.5元股利 同創新高 ": "不斷電系統 (UPS) 大廠旭隼 (6409-TW) 今 (25) 日公告，去年稅後純益 21.31 億元，年增 17.5%，每股純益 25.87 元，創下歷年新高，董事會也決議每股擬配息 23 元、配股 0.5 元，共 23.5 元的股利，亦為歷年最佳。旭隼第 4 季營收 33.17 億元，季減 0.2%、年增 11.8%；毛利率 28.99%、季減 1.56 個百分點、年增 0.73 個百分點；營益率 18.07%，季減 3.38 個百分點、年減 1.22 個百分點、稅後純益 5.2 億元，季減 18%、年增 12.2%，每股純益 6.29 元。旭隼去年營收 129.36 億元，年增 13.4%、毛利率 29.26%，年增 2.04 個百分點、營益率 19.77%，年增 1.27 個百分點，稅後純益 21.31 億元，年增 17.5%，每股純益 25.87 元。旭隼去年受惠國際大廠委外訂單增加、分散市場的策略發揮效益，加上去年被動元件、Mosfet、IGBT 等關鍵零組件缺貨漲價狀況舒緩，也推升全年營收獲利衝上新高。去年營運衝高，旭隼也決議配發 23 元現金股利，配發率約 87%，若以今日收盤價 728 元計算，現金殖利率約 3.2%，同時每股也配發 0.5 元的股票股利，共 23.5 元的股利同為歷年最佳。"
    }
}