{
    "Q1": {
        "台灣女子八家將赴夏威夷 登美軍密蘇里紀念艦演出 ": "每年3月是高雄內門宋江陣季節，實踐大學觀光管理系培訓創意女子八家將，成軍後首度受邀前往美國夏威夷參加「2019Honolulu Festival」，呈現傳統藝陣的力與美，驚艷當地華人，更獲邀登上二戰期間日軍受降的密蘇里艦表演，成功打響台灣藝陣文化知名度。\r\n配合宋江陣文化活動，實踐大學高雄校區培訓宋江陣多年，一年前邀請振宗表演團長方振宗指導成立女子八家將，有別於八家將皆由男性組成的傳統文化。女子八家將成軍後處女秀獻給「2019Honolulu Festival」，3月6日由觀光管理學系系主任張景棠領軍出國，受到夏威夷台灣同鄉會熱烈歡迎。\r\n活動期間，12名陣頭成員參加主舞台表演與大遊行，另舉辦多場台灣藝陣文化講座與當地居民互動。因展演內容感動海外華人，當地僑胞引薦前往美國密蘇里艦（紀念館）表演，精湛演出博得歐美旅客喝采。\r\n實踐大學觀光管理系系主任張景棠指出，二次大戰結束時，日軍在美軍密蘇里艦上受降，軍艦退役後停放珍珠港成為紀念館，少有團體獲邀登艦展演，此次演出機會難得，也讓台灣民俗文化散發最大光芒。\r\n張景棠說，女子八家將是配合節慶觀光課程而成立，在嚴格與緊湊的訓練下，每個成員都是專業表演者，也有豐富的舞台經驗，此次演出，團員成功成為文化藝陣的最佳代言人；女子宋江陣會跟系上的創意宋江陣一起參加今年大專創意宋江陣比賽，喜愛傳統藝陣文化的觀眾不能錯過。女子八家將團員與夏威夷當地小朋友互動。圖／校方提供實踐大學創意女子八家將參加「2019Honolulu Festival」，在主舞台表演。圖／校方提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n"
    },
    "Q2": {
        "實踐大學投入地方創生 助內門打造「微旅行」 ": "\n「地方創生」帶給農村新契機，高雄市內門區兼具文化與自然景觀特色，繼義守大學與內門公所簽訂合作備忘錄後，實踐大學老師組團協助地方發展觀光與文化產業，將以學術觀點協助內門推動「社區微旅行」，以商品化遊程建立產業鏈。\n為拉近城鄉發展距離，國家發展委員會推動「地方創生」計畫，內門區公所與義守大學團隊簽訂「地方創生合作備忘錄」，未來針對長照與養生飲食方向發展，打造「養老沒煩惱」的地方品牌。\n實踐大學高雄校區位在內門，近日成立地方創生辦公室，由博雅學部主導，整合行銷管理、應用中文、觀光管理等系老師加入規劃團隊。今天下午，羅漢門文史工作室負責人陳聰賢引領團隊人員走訪308高地、木柵教會、振宗藝術團等地，深入了解內門地景與觀光特色。\n地方創生辦公室執行長邱秀香表示，實踐大學有豐富的學術資源，初步先盤點社區資源，再提出計畫建立商業經營模式，團隊會協助內門公所提報計畫，也將安排學生參與社區活動，讓學術機構與在地居民緊密結合。實踐大學觀光管理系系主任張景棠表示，內門主要以火鶴花、宋江陣與總鋪師聞名，會以「社區微旅行」方式推展觀光，逐步建立產業鏈。地方創生團隊品嘗內門咖啡，了解平埔族西拉雅文化。記者徐白櫻／攝影實踐大學地方創生團隊參觀木柵教會，合力替內門產業找尋更多可能性。記者徐白櫻／攝影\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
        "《科技》OPPO深耕台灣展決心，找前亞太電大將任總座 ": "OPPO今(7)日最新宣布，台灣市場總經理何濤安即日起將升任OPPO台灣市場執行長，原總經理職務將由前亞太電(3682)個人暨家庭事業中心資深副總經理施晃嘉擔任，與執行長何濤安共同推動OPPO台灣市場的業務發展。OPPO台灣市場總經理施晃嘉表示，上任後將以OPPO全球品牌升級的新戰略思維為基礎，針對台灣市場產品規劃與通路策略進行調整布局，短期先讓品牌持續站穩台灣手機品牌前三名，未來將透過提升高階產品的市佔率讓品牌再突破成長。施晃嘉先生於手機、行動通訊與電信產業擁有超過20年經驗，加入OPPO前曾於神腦國際擔任副總經理，負責管理公司包含手機、資訊、家電類產品等全品項商品，負責操盤手機相關業務的經驗長達18年，對台灣手機、行動通訊市場擁有非常深刻的了解與觀察，在其領導下，神腦(2450)手機業務得以不斷成長，此後，施晃嘉經挖角加入亞太電掌管個人暨家庭事業相關業務。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "無瀏海全螢幕「翻轉式相機」　華碩ZenFone 6台灣價17990元 ": "▲華碩旗艦機ZenFone 6台灣價17990元。（圖／華碩提供）記者姚惠茹／台北報導華碩最新旗艦手機ASUS ZenFone 6，挾帶著2019台北國際電腦展(Computex 2019 )一舉奪下三項大獎、DXOMARK自拍評比第一名的超高人氣正式登台，今天（6日）由董事長施崇棠正式揭曉台灣售價，6GB / 128GB售價為17,990元，8GB / 256GB則賣20,990元。▲左起為神腦國際資深協理周振三、台灣之星資深副總經理朱曉幸、台灣大哥大處長褚晏成、華碩電腦共同執行長胡書賓、華碩電腦董事長施崇棠、華碩電腦共同執行長許先越、中華電信行動通信分公司副總經理胡學海、遠傳電信個人用戶事業群副總經理杜偉昱、亞太電信資深協理張景棠、聯強國際總經理張永鴻。（圖／華碩提供）ASUS ZenFone 6甫於5月16日在西班牙正式發表，今天特別由董事長施崇棠揭曉在台售價，其中6GB + 128GB售價為17,990元，另外8GB + 256GB則賣20,990元，提供「星夜黑」與「霓幻銀」2種款式選擇，同時宣布30週年限定版12GB／512GB，單機售價27,990元，加贈30個月VIP保固，全球限量3,000支。▲華碩董事長施崇棠。（圖／華碩提供）ASUS ZenFone 6擁有6.4吋極窄邊全螢幕，螢幕佔比高達92%，最大特色就是翻轉式相機(Flip Camera)，結合前置與後置翻轉鏡頭模組，等於4800萬畫素主相機、1300萬畫素的超廣角(125°)副鏡頭，不僅是主鏡頭也是前鏡頭，還能快速旋轉至最大角度180°，完成前、後鏡頭切換，並內建全新「自動全景」、「動態追蹤」、「HDR+強化」與「超級夜景」等攝影模式。▲華碩預計端午連假在三創生活園區一樓戶外廣場舉辦ZenFone 6消費者體驗活動。（圖／華碩提供）規格方面，ASUS ZenFone 6採用Qualcomm Snapdragon 855行動運算平台以達到極致效能，還擁有5,000mAh超大電池續航力，可以連續使用2天不斷電，相較目前市面上旗艦智慧型手機較為少見的大電量機種。▲ASUS ZenFone 6立架式保護殼還配備極為實用的彈出式支架。（圖／華碩提供）華碩宣布即日起在全台ASUS專賣店與各大電商平台發售，並與中華電信、遠傳電信、台灣大哥大、台灣之星及亞太電信合作推出4G資費方案，其中ASUS ZenFone 6 (8GB / 256GB)由中華電信獨家開賣，並在6月6日至6月10日推出早鳥優惠，還能早鳥禮「完美防護套組」(內含hoda 滿版玻璃保護貼、犀牛盾SolidSuit防摔手機殼及ZenPower Duo，總價值為2,019元)※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※印度市場近幾年來，一直都是低價位段手機的天下，小米、三星、華為榮耀、華碩，以及realme等手機製造商在當地都一定的市場份額；尤其是以前就一直主打著性價比的小米手機，在印度一直都有不錯的銷售表現。不過，根據市調機構Counterpoint最新釋出的報告中指出，小米的銷售力道似乎有減緩的趨勢，華碩與市場後進者realme則開始急起直追。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "亞太電信高層被挖角！施晃嘉轉戰OPPO台灣總經理 ": "繼中國大陸手機品牌廠小米在台最高主管異動後，已站穩全球前五大手機品牌廠OPPO也傳台灣高層人士異動。原任OPPO台灣市場總經理何濤安將升任執行長，原職由亞太電信資深副總施晃嘉接任，人事案即日起正式生效，也為台灣電信界及手機市場投下震撼彈。施晃嘉於2015年11月間離開待了18年的神腦國際，轉戰亞太電信擔任董事長呂芳銘的特別助理，同時接下亞太電信個人暨家庭事業中心最高主管。不過今年4月1日時，施晃嘉卸下該事業中心最高主管職，並調任總經理辦公室、負責協助總經理督導各部門業務，其原職則由亞太電直營業務處資深協理張景棠升任。當時業界即曾傳出施有意去職之說，如今隨著OPPO正式發布新人事案，也確認了施晃嘉的異動。台灣手機市場近年整體銷售總量接連走滑，今年以來單月市場銷售量更是大幅摔跌，也使得市場競爭加劇。在各手機品牌業者面臨台灣市場逐步轉向艱困之際，業界多預期，有十多年手機產銷售操盤經驗的施晃嘉加入OPPO後，將能助其更接地氣外，也可望將為OPPO在陷入苦戰的台手機市場加速突圍。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "阿里山、那瑪夏僅一山之隔 文化淵源深 ": "\r\n高雄市那瑪夏區與嘉義縣阿里山鄉僅一山之隔，區長白樣指出，那瑪夏卡那卡那富族與阿里山鄒族有文化淵源，地理位置近，希望旅遊動線可以串在一起。學者認為，多數觀光業者希望納入爭取更多資源，但卻可能影響到多數民眾權益，仍需多溝通，避免日後爭議。\r\n高市幅員寬廣，那瑪夏區的原住民以布農族與卡那卡那富族為主，過去卡那卡那富屬於南鄒族，與阿里山族人往來密切。卡那卡那富族正名前，先去阿里山鄉拜會代表會取得共識，可見兩地淵源深厚。\r\n那瑪夏區長白樣．伊斯理鍛指出，高市府常說山區是高雄後花園，但市府建設經費有限，只能靠自力救濟。高雄市縣合併後，那瑪夏年年爭取納入阿里山風景區，即使被拒也不放棄。以前山區道路因八八風災受損，台29線無法行駛甲類大客車，但重建已告一段落。\r\n白樣說，那瑪夏與阿里山有族群淵源，地理位置又近，希望旅遊動線可以串在一起，若加入風景區可由中央主導觀光政策，系統性規畫動線吸引遊客到訪。\r\n實踐大學觀光管理系主任張景棠分析，那瑪夏納入阿里山風景區確實有加分作用，對此事樂見其成。觀光業者希望納入爭取資源，可是納入後可能會因相關規定影響多數民眾權益，仍需多溝通，釐清法規限制，避免日後爭議。\n\n                    基隆野鳥學會常務理事沈錦豐在龍洞觀景台，看見30多公里外海面的花瓶嶼，拍下照片PO網，不少人看了感到新奇。沈錦豐說，從基...                  \n                    2020年頭三個月，要說社群上哪些事情最「夯」？除了新冠疫情，2月初吹起的這一波「中華商場」懷舊風潮，可謂滾起數萬人的青春回憶。斥資8000萬打造、高度還原的劇場，人們不斷向負責的公視詢問能否到訪？但最近一紙聲明出來，最終公視決定不對外開放，讓不少民眾感到失望。除了疫情，背後還有什麼原因？公視董事長陳郁秀接受《城市學》專訪時歎息：「這是一個心痛的決定！」                  \n                    下午四、五點後的愛河邊，散步的人們沿著河堤走走逛逛，愜意地享受日落時刻，趁機呼吸新鮮空氣，更聞嗅到在空中飄散的食物香味。                  \n                    雲林縣鈺統關懷協會、古坑華山、華南、東勢東北、西螺埤頭與斗南林子等6個社區，在重新規劃與整頓公共生活空間，榮獲素稱建築界...                  \n                    此「台青蕉」非彼高等學府「台清交」，而是「台」灣「青」年愛香「蕉」樂團的簡稱，從團名就洋溢年輕世代的創意與無厘頭。                  \n                    若說到萬華，腦海中浮現的是什麼？是信仰聖地艋舺龍山寺、以小吃聞名的華西街夜市，還是舊時古意的街景？萬華坐擁河港區位，過去是台北地區經貿集散地，廟宇密集，也使其成為北部重要民俗信仰中心之一。                  \n                    在柳川百年古道深處，竟有一處說是秘境也不為過的空間。它老舊、一眼就能察覺堆積了過量時光粉塵的外觀，但裡頭卻展演著年輕世代蓬勃的創作能量。有趣的是，這一切並不讓人感到違和。                  \n                    日月潭風景區低光害、低汙染的優質生態環境，成就了3至4種常見螢火蟲紛飛的入夜美景，日管處今年集合風景區內桃米、大林、水社...                  \n                    三月春日乍暖還涼，但路旁的草木已萌生新氣息，走在港都城市，無論是公園、校園、自行車道或馬路邊，都能感受到蓬勃的綠意生機。像是互相約定好似的，一夜之間，黃的、粉的風鈴木煙火般燦爛盛開，嬌俏的九重葛、橘紅木棉花也共襄盛舉，加入繽紛行列，妍麗的錦簇花團，美不勝收，真教人捨不得把目光從如此詩意般的場景移開。                  \n                    南投縣春夏之交水氣充沛，從草屯到埔里常出現大片雲海，攝影家莊家和最近到南投追景，除了雲海，更出現絕美的七彩琉璃光，埔里虎...                  \n                    英式服務講求優雅，日式服務著重細緻，兩者強調精準到位的同時，卻無形中拉出距離；惟在東亞太平洋上的小島──台灣，熱情不用解壓縮（unzip），親切無限量供應的台式待客之道，讓人一試成主顧，訪她千遍也不厭倦。                  \n                    抱持一顆利他的心，所有的善緣自然就來了。身兼力麒建設事業群及郭木生基金會董事長的郭淑珍，用注入生命的熱情，全心投入老屋重建，再現昔日風華。由迪化街的「綻堂」與溥儀御醫黃子正故居改建的「綻堂蒔光」，到修復圓山緩坡上，大稻埕茶商陳朝駿故居「台北故事館」，每一座老房子都全然賦予新生命，展開切合氛圍的營生。                  \n\n\n\n\n\n"
    },
    "Q4": {},
    "Q5": {
        "〈亞太電拓智慧生活〉攜新創公司推智慧安全帽 目標非手機專案營收比重超越3成 ": "亞太電 (3682-TW) 今 (17) 日宣布，與新創公司 JARVISH 酷設工坊合作，瞄準全台 1500 萬名機車族，推出 3 款中高階智慧安全帽，亞太電個人暨家庭事業中心副總張景棠看好，在高階安全帽推出帶動下，目標非手機商品綁約專案營收比重，可望超越 3 成。JARVISH 執行長呂宗賢表示，智慧安全帽的研發過程，是利用鴻海的實驗室進行各項測試，包括防水、按鈕、鹽化等，並透過 IoT、AI 技術，讓機車族可聲控接電話、聽音樂、聽導航、直播街景等。此外，將安全帽結合科技，導入航太科技等級的黑盒子系統，透過雲端大數據運算，並將前後影像保存在黑盒子裡，可自動記錄緊急事故發生軌跡。張景棠指出，智慧安全帽主要鎖定重機族群，且高度依賴手機的使用者，加上亞太電近年推動非手機商品綁約專案，由於智慧安全帽屬於中高階價位產品，可望為非手機專案營收增添新動能。",
        "〈亞太電拓智慧生活〉消費者申辦專案型態轉變 可望推升ARPU值成長": "亞太電 (3682-TW) 近年積極布局非手機商品綁約專案，個人暨家庭事業中心副總張景棠表示，由於消費者申辦專案型態開始轉變，透過推動非手機商品，如家電、電動車、智慧安全帽等，除可藉此帶動專案申辦量外，也對提升用戶平均收入 (ARPU) 有幫助。張景棠指出，消費者綁約習慣不一定侷限手機，加上手機使用年限至少 2 年以上，因此，非手機類產品也逐漸開始推出綁約專案，目前非手機專案營收比重接近 3 成，其中，微波爐、空氣清淨機、氣炸鍋等小型家電最受歡迎，其次為宏佳騰電動車。張景棠舉例，當消費者有打算購入金額較高的家電產品時，若消費者的合約資費為 396 元，換約同時選擇較高的資費，家電產品可能以更低的價格帶走，藉此將提升 ARPU 平均值。張景棠表示，現今的消費者市場都與智慧連網息息相關，包括健康照護等，除門市陸續推出連網相關產品，更能加深顧客對門市的黏著度。更多鉅亨報導亞太電退出黃金頻段 NCC：可能與其他業者合作 尊重結果5G資費怎麼訂 中華電、亞太電搶先表態攜新創公司推智慧安全帽 目標非手機專案營收比重超越3成",
        "日本增123確診單日新高 東京封閉3賞櫻步道 ": "日本昨天（27日）共新增123人確診武漢肺炎，是自疫情爆發以來單日新增確診最多的一天。東京都面對疫情不斷升溫，官方已經要求民眾週末避免不必要外出，鬧區人潮也大幅減少，由於正值賞花旺季，東京都也在昨天封閉境內三大公園的賞花步道，防止人潮聚集。東京上野公園，大批民眾趁著好天氣來賞櫻花，但馬上就被擋了下來，工作人員封起出入口，禁止民眾進入賞花步道，受肺炎疫情升溫影響，東京都27日宣布關閉三大公園賞花步道，防止民眾聚集，而東京另一大賞櫻景點目黑川也有警車出動呼籲不要人擠人賞花。日本27日新增123人確診，創單日新高。連三天確診數破40人的東京緊急聯合周圍四縣，疾呼首都圈居民週末別出門。雖然官方不斷喊話要民眾別囤貨，但超市一開門還是馬上擠爆人，原本放滿泡麵等食物的貨架眨眼間就空了。總是人來人往的澀谷街頭現在突然冷冷清清，大老遠從東北新潟來旅遊的民眾，玩樂計畫全被打亂。多間百貨公司和商場呼應官方指示，週末暫停營業，東京迪士尼等遊樂園同樣決定繼續停業，等待疫情退燒。眼見人口將近1400萬的東京持續升高警戒，關西的大阪27日也刷新單日確診紀錄，外界關注中央政府是否會發布緊急事態宣言，甚至走上封城一途。對此，官方指出疫情發展還不到這個程度，政府28日將確定防疫基本對策，日相安倍也會召開記者會說明。（民視新聞／吳彔瑾 綜合報導）民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...",
        "亞太電信跨界JARVISH推出「智慧安全帽」 ": "隨科技進步，想像科幻電影中，聲控就能啟動車內功能、透過虛擬畫面即可查看資訊等酷炫情節都將一一實現！亞太電信看準新興科技帶來的數位商機，透過跨界合作方式，推動多元智慧應用，今（17）日正式宣布與新創公司JARVISH 酷設工坊合作，瞄準全台1500萬名機車族市場，推出3款中高階智慧安全帽，搭配「壹網打勁」方案，月付 396 元起，即可輕鬆將萬元智慧安全帽帶回家，即日起於亞太電信全台實體門市正式開賣，提供消費者嶄新的智慧騎乘體驗。\n亞太電信攜手JARVISH推出「智慧安全帽」。 JARVISH /提供facebook\r\n5G未來將扮演領頭羊，整合人工智慧、物聯網、大數據、邊緣運算等新技術，推波助瀾衍生各種多元創新應用。亞太電信看準5G商機，本次與JARVISH合作，以頭戴式智慧穿戴切入智慧交通領域，透過「打群架」方式，與策略夥伴合作，結合各領域專家知識（domain knowledge），提供多元商品，滿足消費者需求，推升數位經濟業務成長動能。\n（左起）JARVISH酷設工坊梁威楊技術長、JARVISH酷設工坊呂宗賢執行長、亞太電信個人暨家庭事業中心張景棠副總經理。 JARVISH /提供facebook\r\n亞太電信表示，近年積極透過異業合作，推出多元商品專案，讓消費者在申辦資費，享有電信業者提供的專案補貼款之餘，能擁有更多元的選擇，推動至今，非手機的商品綁約專案申辦量占所有專案的3成。\n\r\nJARVISH 酷設工坊表示，台灣為機車密度世界最高的國家，有高達1500萬機車族，瞄準廣大市場與消費者需求，透過IoT、AI技術，整合軟硬體，打造機車安全帽連網平台，推出「智慧安全帽」裝置，機車族「動口不動手」就能聲控接電話、聽音樂、聽導航、直播沿途風景，讓騎乘變得更安全且智慧化，降低騎士低頭滑手機的危險，也不用再停車查看手機地圖、擔心漏接電話。\n騎車「動口不動手」， 打造智慧騎乘新體驗。 JARVISH /提供facebook\r\nJARVISH智慧安全帽，以簡單的語音指令，即可操控騎乘時所需的各項功能，如接電話、聽音樂、導航指引、操作錄影及拍照等；在臉書上可即時直播，分享騎乘時的沿途美麗風景；智慧尾燈提升夜間行車安全；行車紀錄器協助紀錄公共安全事件。\n\r\nJARVISH未來也將持續精進技術研發，透過內建感應器，可自動辨識辨機車騎士是否摔倒，於事故發生當下自動通報救護單位、傳遞傷者的資料，把握黃金時間救援，降低事故傷害；導入航太科技等級的黑盒子系統，透過雲端大數據運算將前後影像保存在黑盒子裡自動記錄緊急事故發生軌跡，讓傳統安全帽結合科技，JARVISH 智慧安全帽搖身一變成為貼身智慧語音助理及人身安全的保衛者。\nJARVISH智慧安全帽，新創與科技完美結合。 JARVISH /提供facebook\r\n亞太電信即日起於全台實體門市開賣VINTAGE PLUS 、JARVISH X 、Angelo X一系列初、中、高階帽款，搭配「壹網打勁」方案，月付 396 元起，享上網吃到飽、網內互打免費、網外/市話最高送1900分鐘，最高累積現省17,910元。以Angelo X帽款為例，建議售價19,900元，若搭配月租1,396元，綁約30期，專案價只要1,990元，現省17,910元，智慧安全帽輕鬆入手。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "搶攻1500萬機車族 電信業推「聲控」智慧安全帽 ": "Video Playback Not Supported【新唐人亞太台 2020 年 01 月 17 日訊】歡迎回來，5G扮演領頭羊，整合AI、物聯網、邊緣運算多樣新技術，週五有電信業者看準亞太看準5G商機，以頭戴式智慧安全帽切入市場，特別是不管打電話傳訊息，進行導航，都能用說的，鎖定全台1500萬的機車族市場。記者 沈唯同：「騎機車找地址，除了裝手機支架，低頭看導航，當然有更好辦法。就有台灣業者，將智慧聯網科技，塞進安全帽裏頭」用聲控開啟導航系統，騎車時前方廣角2K攝影機，直接紀錄行車影像，內建GPS，微處理器，接電話，傳訊息，通通用說的。智慧安全帽品牌創辦人 梁威陽：「這種立即在任何時刻，不能夠聯網的時候，你都必須要能夠對系統下達一個很快速的控制，所以我們有一部分語音的控制，我們是做在帽子本身的運算的處理能力裡面。」))抬頭顯示器，投影導航畫面，光是研發上市就耗費兩年時間，現在與電信業者合作，要大舉進入1500萬人的機車族市場。智慧安全帽品牌創辦人暨執行長 呂宗賢：「透過手機連網，它不會造成你安全帽的負擔，可是它能夠享受到你透過手機所傳輸出來雲端的各種的應用。」智慧安全帽，早已經在CES上成為科技亮點，知名安全帽大廠SHOEI (昭榮)，就和日本抬頭顯示器廠商，切入新興市場 (IT-HL)，日本新創公司，研發的X1智慧安全帽，除了顯示手機資訊，還能呈現安全帽後方全景，360度讓騎車更加安全。電信業個人暨家庭事業中心副總經理 張景棠：「在萬物聯網的概念下面，你最終我們需要以消費者的便利性需求為主，所以我們也同步在跟很多策略廠商合作聯盟，能夠透過這樣多元的商品，導入進來。」物聯網持續發燒，台灣2020年IoT產值上看140億美元，5G即將上路之際，電信業跨領域合作，鎖定機車騎士高端市場，除了試水溫也帶動話題。新唐人亞太電視 黃亮戩 沈唯同  台灣 台北報導今天的科技趨勢新聞，帶您聚焦，瞄準台灣眾多的機車族群以及物聯網應用，台灣新創科技公司，再度攜手國外百年安全帽廠商，要在年底前，推出貼近消費者需求的，智慧安全帽，帶您直擊智慧安全帽的酷炫新功能。物聯網，大數據商機，成為公認ICT產業未來最重要趨勢，但何時整體產業，能夠起飛？國內工業電腦廠商研華，今天召開法說會，高層預估，整體產業只需要再兩到三年，隨著技術成熟後，市場就將蓬勃發展。歡迎回來，瞄準台灣眾多的機車族群以及物聯網應用，台灣新創科技公司，攜手國外百年安全帽廠商，要在年底前，推出貼近消費者需求的，智慧安全帽，帶您來看智慧安全帽，可以有哪些酷炫的功能。台灣物聯網產業技術協會（TwIoTA）於今天(11日)舉辦第二屆第一次會員大會，並改選理監事，由力晶集團創辦人黃崇仁正式連任協會理事長。封測大廠日月光集團更是長期推動產學技術合作，與成功大學、中山大學建構技術合作聯盟，以學術理論基礎搭以產業的實戰經驗，激盪出創新的思維。今日(22)在日月光高雄廠研發大樓，舉辦「日月光第七屆封裝產學技術研究發表會」，提出14件封裝技術研發專案，展現豐沛的研發能量與亮眼成果。5G商機龐大，即將在三年內正式商轉，經濟部規劃攜手民間企業，組成台灣5G聯盟（協進會），並有意號召聯發科、鴻海、中磊等國內大廠加入，希望打造「端到端」的5G解決方案，搶食全球商機。代工大廠廣達今天(16日)召開股東會，決議配發現金股利3.5元，會後董事長林百里接受媒體訪問，提到投資台灣，林百里說，還是要長期在台灣投資，因為台灣研發能力很強，也是外資投資對象，要把智慧醫療雲做起來，也一圓自己孩童時的醫生夢想。資安議題備受重視，台灣5+2產業中，也把資安視為數位經濟發展基礎，經濟部工業局籌劃下，舉辦資安產業標準元年誓師大會，並公布首波資安產品認證標準制度。網通晶片大廠瑞昱今天(26日)舉辦法說會，第二季表現優於上一季，大增72%，瑞昱表示，創下單季新高，也積極布局物聯網，展望第三季，瑞昱表示，保持樂觀態度。MWC大會上，5G高速網路，成為聚焦重點，不過相較美國日韓國家，台灣在5G進程上，還是明顯落後，今天台灣資通業者結盟德國NGMN聯盟，積極爭取5G產業布局。每到11月，就是國際科技大廠舉辦年度技術論壇的月份，全球半導體大廠ARM，也在這星期來台開講，主題重點放在物聯網安全性上，那麼對於外界擔憂半導體產業能見度不佳，安謀要大家，不用太過於悲觀。一般預測，在未來數年間，車聯網與智慧汽車，將可能帶來無限商機與投資機會。不過，究竟什麼是車聯網？帶大家來了解。財經訊息另外來看到，隨著5G標準公布在即，鴻海副總裁暨亞太電信董事長呂芳銘，今天宣布，要迎接5G「刷臉」世代，從 門禁、零售、購物領域，推出一系列準5G智慧應用，帶您一睹為快。鴻海旗下亞太電信，今年找來與日本軟銀合作開發的Pepper站台衝人氣，並透露最快明年，Pepper要帶到台灣，目前已進行中文化和雲端建置，一般分析認為，這將是鴻海全面進入物聯網生態的一項重要指標。武漢肺炎疫情拉警報，防疫議題持續發燒，台灣電信業者舉行5G加速器計畫，多個應用服務，紛紛推出防疫智慧科技，成為亮點。多家電信業者，無懼疫情帶來的景氣紛擾，5G開台進度不受影響。全球智慧城市的發展已經全面啟動，有超過一千個城市，正積極建設，希望變得「有智慧」，因為未來都市人口增加，但資源有限，這使得都市的承載力大受考驗，將智慧科技導入各式各樣公共服務系統，可以提升生活的便利性、品質，也讓生活更有安全保障，不過，萬物連網後的資安風險，也隨之而來，台灣在這波智慧城市的浪潮中，該如何自處，找到自己的定位？帶您聚焦。談到穿戴裝置，大家可能直覺想到手錶，但其實騎車族每天戴的安全帽，也能變得很智慧，今天就有新創科技業者，召開記者會進行募資，主打的就是智慧安全帽，甚麼樣的趨勢，一起來看。再來看到，路燈升級成為物聯網載具，結合5基地台、多樣化的感測器，進行環境、交通、防災監測、社區照顧等，蒐集數據進行智慧城市管理，成為實踐智慧城市的第一哩路。昨天(31日)，桃園舉辦的智慧路燈論壇，展示台灣產業發展及試驗的結果，藉由路燈升級，搶佔物聯網及AI先機。物聯網產業，今明兩年，就要正式起飛，國內電信業者，都在積極佈建「低功耗廣域網路」，希望奪得先機，遠傳電信，本週就宣布成立「物聯網生態圈」，搶先正式商轉，目前了解，包括中華電信、台灣大哥大，也都陸續要在年底前上線營運。去年半導體成長動能延續到2018年，今天(3日)台股價量齊揚，收復10800點關卡，半導體類股指數大漲1.95%，包括晶圓代工台積電、聯電及世界先進，為推升大盤走高的主要動力。國際半導體產業協會(SEMI)也預估，今年全球半導體產值成長幅度最高將達16%，預計2019年有望超過5000億美元。目前退出中共黨、團、隊總人數"
    }
}