{
    "Q1": {
        "\r\n\t媽祖傻眼！搶拍聖母廟元宵煙火　攝影腳架「貼滿」橋面 ": "記者李世泓、洪淑珠／台南報導台南土城正統鹿耳門聖母廟，每到元宵節都會有高空煙火表演，總會吸引攝影同好前來拍攝，不過今年廟宇卻出現怪現象，原來有攝影玩家擔心當天卡不到好位置，把腳架用牛皮膠帶綑綁在廟宇的橋面上，一整排擺滿大大小小的腳架，實在突兀！信眾覺得先卡先贏不公平，但廟方態度只能柔性勸導，無法強制拆除。▲台南土城正統鹿耳門聖母廟，每到元宵節都會有高空煙火表演。（圖／翻攝自台南土城正統鹿耳門聖母廟）▲每年都會吸引大批攝影玩家取景拍照。台南土城正統鹿耳門聖母廟，煙火秀即將在16日元宵節登場，透過模擬動畫搶先看，場面盛大壯觀，每年都會吸引大批攝影玩家取景拍照，但今年卻有民眾發現，廟宇橋面出現怪現象。▲每座石柱中間至少有2到3支角架，總計2、30支腳架。一支支的腳架，不約而同排列整齊，用牛皮膠帶或是透明膠帶，有的還以尼龍繩綑綁固定在橋面上，似乎是先搶先贏，每座石柱中間至少有2到3支腳架，總計2、30支，攝影同好為了卡到好位置拍下美照，提前好幾天擺上腳架 ，但也引起爭議。攝影玩家：「有倒影阿，要拍這個東西而已（昨天才放還是） 嗯（所以顧3天就對了）嗯。」原來攝影同好看中的，就是煙火倒影橋面的水池，拍起來有不同的美感，對於這樣的怪現象，廟方無奈也只能勸導。鹿耳門聖母廟主委王明義；「都會先來卡位，所以聖母廟只能柔性勸導。」不能強制拆除，只能柔性勸導，只是白色牆面被膠帶貼上，之後撕下油漆也可能因此掉落，攝影同好為了拍出好照片提前卡位，也讓人看到腳架黏橋面的奇景。（整理：實習編輯張庭瑄）\n殺警判無罪！蔡英文支持檢方依法上訴\n",
        "朱立倫出席嘉義天玄宮平安宴 先排隊吃沙鍋魚頭 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前新北市長朱立倫今晚到嘉義市中正路吃沙鍋魚頭，與民眾拍照。（記者王善嬿攝）〔記者王善嬿／嘉義報導〕嘉義天玄宮今晚在市立體育場停車場舉辦入火安座重建19周年平安宴，設席200桌宴請全國友好宮廟，前新北市長朱立倫由嘉義市長黃敏惠陪同出席，全國寺廟金蘭會總會長王明義稱朱「未來的總統」，他祈求媽祖保佑朱選總統順利當選，朱在旁笑而不答。朱立倫受訪表示，任職桃園縣長、新北市長時，許多媽祖宮廟都是全國寺廟金蘭會的姊妹，而彼此熟識，此次也是受邀出席平安宴，而先前也到嘉市林聰明沙鍋魚頭、御香屋等店消費，發現排隊的人很多，且一路詢問，多數來自全國的觀光客，可見推動美食就是推動觀光，而平安宴席開200桌、全國宮廟許多人來嘉市，推動宗廟也推動觀光，相信黃市長也很高興。請繼續往下閱讀...天玄宮董事長、全國寺廟金蘭會常務監事鄧慶田表示，他的岳父與朱立倫岳父高育仁是老友，除此之外，朱與全國寺廟金蘭會也都是多年好友，因此邀請朱一起參與活動。朱立倫（左二）與嘉義市長黃敏惠（左一）排隊買嘉義市知名飲料店。（記者王善嬿攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n朱立倫黃敏惠同台 苗縣長促朱表態朱立倫、王如玄感恩茶會  黃敏惠隨行細膩見感動 用心築幸福朱立倫彰嘉謝票 黃敏惠洪秀柱分進拉票泰山防疫正能量！安全食品護台灣！\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台南正統鹿耳門聖母廟「鞭春牛、迎春牛、搶春牛」花火迎春活動  鞭春贊(閩南語)(1部影片) ": "\nJump to Navigation\nJump to Main content\n目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者台南正統鹿耳門聖母廟「鞭春牛、迎春牛、搶春牛」花火迎春活動  鞭春贊(閩南語)(1部影片)主祭官鞭春牛地址:台南市安南區城安路160號蔡明泉 老師台南正統鹿耳門聖母廟一年一度舉辦「鞭春牛、迎春牛、搶春牛」的迎春傳統禮俗祭儀，這項遵照古禮的文化活動已有千年歷史，聖母廟已經舉辦了三十六年，每年都吸引超過十萬民眾前來搶春牛祈福。正統鹿耳門聖母廟主委王明義表示，2019花火迎春在農曆元月十二日（國曆二月十六日週六）熱鬧登場。 己亥春鞭春儀節    己亥迎春頌己亥鞭春大有年歡欣普天開景運鹿耳聖母靈顯赫國泰民安堯舜天在進行搶春牛之前必須先有春牛遊街活動，如此才能庇護境內家家戶戶平安年年豐收，典禮正式之前，邀請主祭官鞭春牛，一共要鞭打十二鞭，每鞭一鞭，司儀會先唱頌「鞭春贊」，祈求風調雨順、五穀豐收： (閩南語)一鞭：中華國運又光明　　　　 二鞭：風調雨順國運昌三鞭：國防強固海無驚　　　　 四鞭：農村五榖慶豐收五鞭：臺灣社會轉新機　　　　 六鞭：仕農工商好經營七鞭：青年金榜易題名         八鞭：高年長者樂安清九鞭：家庭計劃普遵行         十鞭：治安良好慶太平十一鞭：鞭聲靈響奮圖強       十二鞭：鞭揚神顯鹿耳城 主祭官鞭春牛台南正統鹿耳門聖母廟「鞭春牛、迎春牛、搶春牛」迎春活動  蔡明泉 老師 頌「鞭春贊」(閩南語) 回應文章建議規則：目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者",
        "影／台南聖母廟高空煙火秀 70萬人嗨翻天 ": "「1鞭，中華國運又光明、2鞭，風調雨順國運昌…」台南市長黃偉哲今晚受邀正統鹿耳門聖母廟鞭春牛，祈求風調雨順、五穀豐收，民眾迫不及待搶春牛取得好兆頭，隨後炸蜂炮及高空煙火震撼登場，漆黑夜幕點綴絢爛的火樹銀花，美不勝收，現場更有大陸媒體同步直播，廟方宣布計有70萬人次湧入，將活動帶入最高潮。      \r　一年一度的台南正統鹿耳門聖母廟花火迎春系列活動的重頭戲，鞭春牛、搶春牛，晚間登場，吸引數以萬計人潮湧入，將現場擠的水洩不通，寸步難行，主辦單位也不斷呼籲民眾保持秩序，以免推擠發生意外。議長郭信良見盛況空前，當場宣布現場將在此辦跨年活動，獲得民眾齊聲歡呼。\r　聖母廟主委王明義邀請台南市長黃偉哲擔任主祭官鞭春牛一下二下，伴隨司儀「春牛贊」的順口溜，共鞭打12下，待最後一下一落，台下引頸期盼的民眾蜂湧而上搶春牛，個個奮不顧身搶到春牛，希望新的一年闔家平平安安、五穀豐收。\r　晚間8時，王等人啟炮，轟隆隆一門又一門的高空煙火直衝雲霄，有如天女散花般絢麗煙火，如夢似幻的躍上夜幕，耀眼奪目，令火樹銀火下的上萬民眾如痴如醉，隨後一座座炮城陸續被工作人員推到廣場， 眾人屏息期待的一刻終於來臨了，「咻！咻！咻！」千萬蜂仔奪巢竄出，重低音的聲光效果，炒熱現場氣氛。長達100分鐘的煙火秀，讓民眾直呼過癮。",
        "影／迎春民俗暨踩街嘉年華　黃偉哲：風調雨順五穀豐收台南發大財 ": "記者林悅／台南報導台南市政府2月16日上午在台灣府城迎春門（大東門城）盛大舉辦「己亥年台南市迎春禮民俗活動暨踩街嘉年華」，由市長黃偉哲與聖母廟王明義主委、各局處首長、區長及農會代表，依循古禮進行迎春祭典，向福德正神祭儀完成後，即由在地藝陣團隊及依《春牛經》制定型式打造出的芒神和春牛熱鬧踩街。▲台南市政府2月16日上午在台灣府城迎春門（大東門城）盛大舉辦「己亥年台南市迎春禮民俗活動暨踩街嘉年華」。（圖／記者林悅攝，下同）▲台南市長黃偉哲與聖母廟王明義主委、各局處首長、區長及農會代表，依循古禮進行迎春祭典，向福德正神祭儀完成後，即進行熱鬧踩街。▲每年的春牛與芒神係依《春牛經》制定的型式製作。近午時於延平郡王祠舉行祭芒神迎春牛儀式，由市長黃偉哲擊春牛鼓三下，象徵新的一年正式開始，期待四季風調雨順、五穀豐收。儀式結束後，黃偉哲市長與聖母廟王明義主委，親自發放「堂荃家茂」通寶及聖母廟香火福袋，限量100份，民眾爭相索取，場面熱烈。黃偉哲市長表示，今天的儀式相當順利，代表新的年頭有一個新跟好的開始跟發展。黃偉哲市長進一步表示，迎春活動一方面象徵我們的市政的推動早就已經開始了；一方面也代表可以藉著這個儀式讓整年都能順利。黃偉哲認為，台南是一個眾神之都，也是一個文化首府，好的宗教及文化活動要繼續來發揚、推動，讓更多市民以及下一代可以了解宗教文化禮俗的意義。▲延平郡王祠舉行祭芒神迎春牛儀式，由市長擊春牛鼓三下，象徵新的一年正式開始，期待四季風調雨順、五穀豐收。據了解，「迎春禮」是清領時期台灣府城重要的傳統禮俗活動，日治乃至戰後，此項傳統古禮已中斷百年。台南為嘉南平原魚米之鄉，各區農牧漁一級產業眾多，農業迄今仍是城市重要經濟動脈。為展現重農、勸農、祈願豐年的核心價值，2017年市府首度復辦迎春禮。▲黃偉哲市長表示，今天的儀式相當順利，代表新的年頭有一個新跟好的開始跟發展。為推廣此項重要文化活動，市府文化局特別與獲登錄市定民俗「土城仔迎春牛」之台南土城正統鹿耳門聖母廟合作舉辦，依循古禮展現重農、勸農、祈願豐年的核心價值，並結合廟方多元活動，在傳統古禮中展現熱鬧喜氣，彰顯迎春禮俗的文化意義與新時代價值。文化局指出，每年的春牛與芒神係依《春牛經》制定的型式製作。立春前，官府先以桑拓木（今改以竹篾）為骨架，布袋糊泥塑製成春牛（今用土紙糊製），春牛形式需按照年運金、木、水、火、土五行而分五色，旁立執鞭芒神，為值年太歲。春牛與芒神的形象具體展現了曆法與農事的關係。春牛身高4尺身長8尺，寓意四時八節；牛尾1尺2寸，寓意1年有12個月令。芒神身長3尺6寸5分，象徵一年365天；鞭長2尺4寸，象徵一年有24個節氣。▲黃偉哲市長與聖母廟王明義主委，親自發放「堂荃家茂」通寶及聖母廟香火福袋，限量100份，民眾爭相索取，場面熱烈。芒神站立的位置以陰陽年確定，陽年芒神站在春牛左邊，陰年站在右邊。立春日距正月初一前5日之外，芒神站在牛前，表示芒神早忙，農事較早開始；距正月初一後5日之外，芒神站在牛後，表示芒神晚閑，代表農事較晚結束；如果立春日在正月初一前、後5 日內，芒神則與春牛並立。傳統農業社會以芒神的裝束作為該年的天氣預測。按照上述規則，2019年歲次己亥年立春日（2月4日）支記日為「壬申」，春牛頭代表年干「己」為黃色，牛身代表年支「亥」為黑色，牛腹代表己亥年納音屬「木」為青色，牛角、耳、尾代表立春日天干「壬」為黑色，牛脛代表立春日地支「申」為白色，牛蹄代表立春日壬申納音屬「金」為白色。己亥年為陰年，故牛口合，牛尾擺向右邊。芒神容貌按年地支「亥」為老年容貌，衣服顏色代表立春日（壬申日）剋支者，支為申屬「金」。而剋支者取火剋金，金為紅色，所以衣為紅色；腰帶顏色取支生者，金生水，而水為黑色，故腰帶用黑色；頭髻以立春日「壬申」納音屬金，故平梳兩髻在耳前；鞋子以立春日「壬申」納音屬金，所以行纏鞋俱全。文化局說，立春日（2月4日）在正月初一（2月5日）前、後5日内，又己亥年為陰年，故芒神與春牛並立。這些有許多都跟去年（戊戌年）不同，對此文史典故有興趣的朋友可以稍做觀察比較。今年的迎春踩街活動，文化局特邀藝姿舞集、歸南國小舞龍隊、青草國小跳鼓隊、保西國小宋江陣、河東國小宋江陣、大唐民族舞團、阿薩德中東舞團、中西區銀同社區、東區復興社區及富強社區等在地社區，一起參與，傳達一年之始已然到來的訊息，慶賀一元復始、大地回春，也增添古都年節熱鬧氣息。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※元宵過後要收心了！宜蘭市公所、五穀廟將將在18日、19日（元宵節前1天與元宵節當天），舉辦復古的鞭春年祈福祭儀，向神農大帝祈求風調雨順、國泰民安，迎出春牛，並由市長江聰淵用神鞭，象徵性鞭春牛3下，以召告世人，元宵過後，應各就各位，在工作崗位努力不懈，民眾也可觸摸春牛，激勵自我。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台南正統鹿耳門聖母廟迎春節　花火迎春熱鬧滾滾 ": "▲台南市正統鹿耳門聖母廟公布農曆正月起「2019己亥金豬年新春嘉年華」活動，主委王明義，歡迎大家來拜媽祖祈福走春。（圖／記者林悅翻攝，下同）記者林悅／台南報導台南市正統鹿耳門聖母廟公布農曆正月起「2019己亥金豬年新春嘉年華」活動，主委王明義，歡迎大家來拜媽祖、安太歲、點光明燈、文昌燈、過七星平安橋、摸春牛、求月老，及2月16日登場的「2019花火迎春」活動，預計將湧現百萬觀光人潮，High翻聖母廟！正統鹿耳門聖母廟主委王明義說，今年農曆年假為9天，聖母廟精心籌備「新春嘉年華」系列活動，其中包括：安太歲保平安、啟點寶蓋蓮花光明燈、文昌燈、過七星平安橋解厄大法會、參拜60甲子元辰殿（生肖轉運石盤）、鑽轎下、美食年貨大街、摸春牛、乘坐牛車遊聖母廟、敲響開運鐘及往年備受矚目的「煙火蜂炮」活動，將在2月16日登場，交互施放絢麗國際高空煙火及精彩蜂巢炮，屆時騰空飛射的煙火，漫天閃亮火花，將營造台江不夜城。「鞭打春牛」是與中國農業生產有關的一個傳統習俗，據說已有3千年歷史。立春是農曆24節氣的第一個節氣，標誌春天的來臨「一年之計在於春」，在立春這一天，鞭打用泥土塑成的春牛，就是象徵一年農耕的開始，農業是中國立國之本，所以無論官民，對這個儀式都非常重視。　相傳早在周朝，周天子就命地方官員在立春這一天舉行鞭春牛儀式，焚香祭拜，並讓侍從打扮成象徵豐收的勾芒之神，用鞭打土牛，並勸農民努力耕作。　歷代皇帝都很重視這個農耕儀式，西漢文、景二帝更率領郡臣舉行隆重的鞭春牛儀式，並且親自開耕以表示對農業重視。到明清時期，儀式更為盛大。在立春前一天，大小官員都要身穿紅色官服，鑼鼓喧天迎接勾芒神及土牛。然後在立春當天抬到皇宮，向皇帝祝賀新春，再進行鞭春牛儀式。在民間，也流行鞭打春牛的活動，有些地方在鞭春牛儀式後將土牛打碎，農民爭相搶奪土牛泥土，並將泥牛土撒入自家田地，認為這樣可以使來年獲得五穀豐收！　己亥春牛於春節期間擺放在聖母廟五王殿前，供善信摸春牛討吉利，如「摸牛頭、兒孫會出頭」、「摸牛嘴、大富貴」、「摸牛腳、家貨吃沒乾」、「摸牛尾、剩家貨」、「摸牛耳、吃百二」、「摸春牛、 年年有餘」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※42歲的張姓女子，1月8日遭男友吳茂騰（30歲）勒斃，持手弓鋸支解成7大塊，死狀甚慘，但當警方找上吳嫌時，他極度冷靜，這反而讓專案人員認為，張女凶多吉少，因為知道女友失蹤多日而不焦急，不是人被他藏起來，就是早知她已經死了，但警方早雖鎖定吳嫌犯案，卻欲擒故縱，直到昨日找到張女座車，再度拘提吳嫌，一句：「你有去洗車喔！」突破他的心防，吳嫌終於坦承殺人分屍，檢方聲押獲准。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台南鹿耳門聖母廟迎春牛 70萬人參與盛況空前": "台南正統鹿耳門聖母廟，週六（2月16日）晚間舉辦迎春牛系列活動，除了有鞭春牛、搶春牛，還有精彩的高空煙火和蜂炮，搭配動感十足的壯闊音樂，現場湧進數十萬人參與，盛況空前。鞭春牛象徵著大地回春，士農工商要各歸其位，開始來年的奮鬥。而搶春牛則象徵著，一整年的安康與運勢。鞭完春牛12鞭，民眾爭搶春牛皮、春牛肉。台南正統鹿耳門聖母廟主委王明義表示，「現場超過70萬人了，全台灣辦任何活動沒這麼多人，破台灣的紀錄，今天中國也有24個省在直播看我們。」鞭春牛、搶春牛是重要的傳統民俗，尤其聖母廟的春牛已經被列入文化遺產，不只搶春牛讓民眾忍不住激動，精彩的高空煙火，搭配著音樂，讓民眾時而如癡如醉，時而慷慨激昂。還有刺激的犁蜂炮，近距離面對蜂炮的刁鑽，更是驚險萬分。主辦單位說，這一晚湧進了70萬人潮，就算沒有經過正式的統計，就單看廟前廣場，和圍繞在大廟四周的人潮，可以確定的是，春牛加煙火，還有蜂炮助陣，魅力真的不同凡響。（民視新聞／鄭博暉、林俊明 台南市報導）",
        "搶拍煙火！膠帶綁腳架排排站 廟方困擾": "台南鹿耳門國際煙火大賽，週六開始，不過許多攝影愛好者，為了取得好的拍攝角度，紛紛事先拿腳架搶佔位置，一佔位就是三四天，因為要固定腳架，就使用膠帶牢牢綁住，結果這些膠黏住了廟方的樑柱，非常難清理，讓廟方非常困擾。一支一支的攝影腳架，被人用牛皮膠帶，直接綑在廟宇的橋面上，有民眾見狀，拍下照片貼在網路上，不滿地控訴，這樣的行為實在是很沒有公德心絢爛煙火，把天空照耀地五彩繽紛，超級漂亮，台南鹿耳門的煙火大典，每年都會吸引不少觀光客前來，也有許多攝影愛好者會提前來卡位，為了要搶到最好的位置，拍下煙火，今年的煙火饗宴，也將在16日展開，不過卻被人用膠帶綑綁腳架，先行佔位，整排看過去，實在不美觀，也造成廟方的困擾。鹿耳門聖母廟主委王明義：「說這種事多誇張，很不方便阿！會卡漆阿！還要重新整理。」元宵節看煙火之外，不少人也為了鹽水蜂炮來到台南，體驗特殊的民俗文化，以及享受刺激感，今年鹽水蜂炮將在2月18、19展開。消防員教導民眾，在參加鹽水蜂炮時，務必要注意穿著，寬鬆褲管也可以用橡皮筋綁起來，不要讓身體的任何部位曝露在外。更多 TVBS 報導元宵吹東風+放鞭炮 環署提醒注意空氣品質 南投燈會水陸空六大主題 新春特別表演一起登場 咻！民眾炮竹攤旁放煙火 攤販棚架全燒毀  鞭炮店前放鞭炮引火災 廣西爆竹店爆炸害5死",
        "打造全球獨一無二的「鹿耳門牌樓」　正統鹿耳門聖母廟動土 ": "▲台南正統鹿耳門聖母廟，3月11日上午舉行興建鹿耳門牌樓動土奠基大典，由聖母廟主委王明義主持。（圖／記者林悅翻攝，下同）記者林悅／台南報導台南正統鹿耳門聖母廟，3月11日上午舉行興建鹿耳門牌樓動土奠基大典，由聖母廟主委王明義主持，來自全國各地廟宇代表、地方民意代表均蒞臨與會共襄盛舉。享有遠東第一大廟宇稱譽的台南「正統鹿耳門聖母廟」，是40年前由名匠師王寶樹先生所設計，享有鬼斧神工之譽，今廟方再度應承鹿耳門媽旨意精心構圖，量身打造出全球獨一無二的「鹿耳門牌樓」。鹿耳門牌樓的設計是以大陸進口15貨櫃石材、木材結網1萬5千才為主要建造雕刻素材，全長佔約60米、總高度為19米、中門高9米、寬13米多，最小的旁門高寬也有5米，共5大門供遊客進出之關口，牌樓整體則是有著極具象徵本地土城鹿耳門福地的精美雕刻，造價約1億元，預計在1年8個月內完工。鹿耳門聖母廟主任委員王明義表示，興建此座牌樓是為應承鹿耳門媽旨意，並結合鹿耳門之素有「台灣之門」之稱，自古傳承香火的聖母廟結合而成。王明義主委強調，當牌樓完工後，將是世界罕見的大規模的牌樓，並以豐富的文化歷史背景及雄偉壯觀的精緻刻工為訴求，成為國際觀光新指標，與世界著名地標相齊名，屆時必能成為台灣熱門新景點，在國際間展露頭角，以推動本土文化觀光與經濟的成長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※鳳林鎮箭瑛大橋為山興里與鳳林鎮市區間重要連絡橋梁，也是串聯縣道193線與台9線重要東西向橋梁，民國67年6月竣工啟用，迄今已逾四十年。為避免箭瑛大橋孤懸於河道中央影響交通及河防安全，且考量未來交通運輸流量，花蓮縣政府將箭瑛大橋改建為橋長960公尺、橋面寬9公尺之橋樑，總經費4億2,730萬元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "聖母廟花1億興建超大鹿耳門牌樓 盼成熱門新景點 ": "廟宇建牌樓不稀奇，但打造全長60米、高度19米的的超大牌樓就很罕見，台南正統鹿耳門聖母廟為符合廟宇形象，花1億興建超大的「鹿耳門牌樓」，11日舉辦動土儀式，預計花1年8個月完工。台南正統鹿耳門聖母廟的巨大廟殿享有遠東第一大廟稱譽，在土城當地已是明顯地標，40年前有匠師王寶樹設計，廟殿外觀被稱為鬼斧神工。廟方將打造一座與廟殿名實相符的牌樓，11日舉辦動土，牌樓的規模備受期待。廟方表示，這座牌樓石材全由大陸進口，光運送材料就需共15個貨櫃，整座牌樓共有5個門，總長度60米，最高的高度19米，最小門的長、寬也各有5米，供遊客進出。土城當地的鹿耳門向來有台灣之門的稱號，，這次興建超大型牌樓是應承鹿耳門媽祖旨意，符合廟宇形象，牌樓會有精美的雕刻設計打造廟方的門面，總經費1億元，被稱為是全球罕見的「鹿耳門牌樓」，預計要花1年8個月工期才能完工。鹿耳門聖母廟主任委員王明義表示，這座「鹿耳門牌樓」以豐富的文化歷史背景及雄偉壯觀的精緻刻工為訴求，代表廟門新形象，希望能夠打造成為台灣熱門新景點，變成台南觀光新指標。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "迎好運！正統鹿耳門聖母廟 民眾搶摸春牛 [影片]": "大年初一拜廟走春，在台南土城正統鹿耳門聖母廟，今天也出現大批人潮，民眾來到這可以摸春牛、過七星平安橋、鑽轎底來消災解厄、祈求平安，廟方就說，今年的春牛頭是黃色，身體黑色，代表今年國家會很順遂，今天遇上天氣好，人潮比去年增加了三成。大年初一天氣超好，台南土城正統鹿耳門聖母廟前出現大排長龍的景象，不管是大人小孩，動作都很一致，要先摸摸春牛祈求好運。手伸出來，不斷摸阿摸，就因為從牛頭到牛尾，各個部位代表著不同意義。仔細看，今年的春牛很不同，頭是黃色的，身體黑色的，廟方說這其中可是有含意。聖母廟主委王明義說：「牠是黃色的頭黑色的身體，代表我們今年今年我們國家可以很順遂，你看牠很勇好有力這都是照我們五行八卦，下去排每一年每一年的春牛都會不同顏色。」另外這頭，大批民眾排隊過七星橋、鑽轎底等，也都是為了消災解厄。王明義表示：「人增加三成從早上到現在我們聖母廟，至少有二十萬有二十萬人來到聖母廟，應該是天氣很好。」台南土城正統鹿耳門聖母廟，每年開春都吸引大批人潮前往走春拜廟，摸摸春牛，就希望新的一年，能更平安順利。（民視新聞／林俊明 台南市報導）",
        "301 Moved Permanently": "",
        "聖母廟斥資億元 打造鹿耳門牌樓 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鹿耳門聖母廟斥資近億，在廟埕打造一座「鹿耳門牌樓」，圖為完工模擬圖。\b（記者蔡文居翻攝）〔記者蔡文居／台南報導〕台南正統鹿耳門聖母廟斥資近億，在廟埕打造一座「鹿耳門牌樓」，昨天舉行動土典禮，牌樓全長約六十公尺、高達十九公尺， 造價約一億元，預計明年底完工。昨天動土 明年底完工昨天動土典禮由聖母廟主委王明義主持，立委陳亭妃、議長郭信良、副議長林炳利及多位議員、全國各地廟宇代表參與動土。請繼續往下閱讀...聖母廟表示，享有遠東第一大媽祖廟的正統鹿耳門聖母廟，是四十年前由名匠師王寶樹先生所設計，現今廟方再度依媽祖旨意，量身打造出獨一無二的「鹿耳門牌樓」。高19公尺 長約60公尺鹿耳門牌樓全長約六十公尺、總高度為十九公尺、中門高九公尺寬十三公尺多，最小的旁門高寬也有五公尺，共五大門供遊客進出的關口，牌樓造價約一億，預計在一年八個月內完工。主委王明義表示，興建此座牌樓是依鹿耳門媽祖旨意，並以豐富的文化歷史背景及雄偉壯觀的精緻刻工為訴求，與鹿耳門台灣之門意象結合而成，牌樓完工後將成為觀光新指標，台灣熱門新景點。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "創意家329接案171億　預售平盤、新成屋降價10%以內 ": "▲▼創意家行銷首座自建案「華山川」公開。（圖／記者張瑞傑攝）記者張瑞傑／台北報導創意家行銷宣布329檔期接案171億元、並公開首座自建案「華山川」完工；創意家行銷副總經理柯仲武表示，今年329檔期案量大、較去年成長4成，其中分為6成新成屋、3-4成預售屋；與去年相較，預售價格維持平盤、新成屋將維持10%以內降幅，建商也難以再哄抬價格，買氣回溫是建商大量推案的主因之一。創意家行銷接案包括北市華山川、 友座君綻、太子華威、 世豐是山；新北市仁愛柏麗、迎曦莊園、有仁愛以及桃園濟弘皇璽。其中「仁愛柏麗」25億、「濟弘皇璽」30億、「世豐是山」15億，屬於較大案量預售。「華山川」、「友座君綻」、「太子華威」則屬於新成屋再銷建案。柯仲武表示，329檔期推案量大原因，包括獎勵時程將到期的搶照潮、買氣回溫的需求增加，以及部分區段醞釀已久豪宅、造鎮指標案公開有關。「但價格基本上變動不會太大，今年不會出現價格修正、建案低價搶客的現象。」而新成屋部分的價格修正，則反應2至3年前價格，預估大多修正10%以內，包括「華山川」預售單價140萬元、修正幅度在5至8萬元；「太子華威」預售價110萬元、預計將維持在百萬元以上單價。「華山川」由創意家行銷百分百投資的創達建設規劃興建，也是創意家20年來首座自建案，由由創意家行銷王明正、微風廣場廖鎮漢及和信超媒體黃國倫三方合資開發；規劃45坪、58坪、64坪、73坪住宅，今日正式公開，強調採用高鐵、航太技術蓋房，615片金屬立體曲面拼接雕琢藝術建築，以及雲端VR真人實境互動賞屋。關鍵字：房產﹑創意家行銷﹑華山川﹑住宅﹑北市※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※大安區豪宅敦南寓邸再報喜，2018年12月再成交兩戶，分別是3樓總價1億7336萬，25樓2億1260萬，拆算車位後單價分別落在118.9和149.4萬，25樓交易，寫下最高單價紀錄，而全年總交易戶數..2/13 18:542/13 18:47「她對藝術的美相當堅持。」中悦八京建設總經理鄭桂林與藝人周丹薇從一片磚開始認識，彼此認同對工藝的價值；2月1日周丹薇在台中港區藝術中心的「花様琉璃、琉璃花漾」展覽，中悦機構八京建設總經理鄭桂林與董事長..2/12 13:25金豬年不僅股市利多頻傳，過年不打烊的各案場也開出紅盤、衝出億元銷售額，其中更以低總價、低自備產品成交最為驚人，「遠雄之星6」新春期間業績近 2 億、「總太 2020」成交約 20 多組、「洲際 W」平..2/11 16:45對購屋族而言，住宅附近的生活機能、環境、交通便利性、房屋格局等都是選屋的考量之一；信義房屋統計發現，「新上架物件」及「近捷運」仍是網友購屋的首要條件，其次網友對於社區是否「具垃圾處理」、「廁所要開窗」..2/11 16:402018年11月底「MITSUI OUTLET PARK台中港」試營運人潮爆滿，為沉寂已久的海線地區帶起一波空前榮景；另台中市新科市長盧秀燕當選後拋出台中大巨蛋將遷回原先規劃14期重劃的震撼彈，兩則地..2/11 16:35不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。1小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。1小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」2小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？3小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "正統鹿耳門聖母廟湧現香客人潮　 依古禮向天上聖母祝壽 ": "▲農曆3月23日是天上聖母媽祖聖誕，由台南正統鹿耳門聖母廟主委王明義主祭，依古禮向天上聖母祝壽，廟方並提供萬斤虱目魚、壽麵等美食免費品嘗，現場熱鬧滾滾。（圖／記者林悅攝，下同）記者林悅／南市報導　農曆3月23日是天上聖母媽祖聖誕，台南正統鹿耳門聖母廟4月27日依古禮向天上聖母祝壽，祭儀莊嚴隆重，廟方推出萬斤虱目魚料理吃免驚，讓信眾們大快朵頤大聲說讚，這幾天湧入眾多香客，向「鹿耳門媽」祝壽，可說是熱鬧滾滾。　\r\n台南市正統鹿耳門聖母廟，於國曆4月26日、27日舉辦「2019年鹿耳門媽壽誕華會」，提供萬斤虱目魚、壽麵等美食免費品嘗；26日當晚舉行「虱目魚節之星光夜跑」及「無人機燈光秀表演」，以100台無人機群飛技術，以高科技方式為媽祖娘娘暖壽，吸引眾多民眾駐足觀賞。27日上午10時舉行「鹿耳門媽壽誕華會」，由聖母廟主委王明義主祭，行上香、獻花、獻茶、獻果、獻壽桃、獻壽麵及獻財帛，行三跪九叩首大禮、恭讀祝文、恭化財帛，祭儀莊嚴隆重。\r\n這2天聖母廟湧現香客人潮，廟方推出萬斤虱目魚料理吃免驚，有虱目魚竹筍湯、虱目魚丸湯、虱目魚羹、米粉，雖是大鍋煮，不過香味四溢，料理一大鍋端上桌，信眾們爭先搶著鍋瓢，不一會功夫就一掃而空，廟方不怕民眾吃，馬上就補上虱目魚料理，讓信眾吃到心滿意足。【天廚國際股份有限公司】於鹿耳門媽壽誕當天，也慷慨贊助近3萬罐的糖鳳鳳梨罐頭，來贈送給參與鹿耳門媽壽誕的信眾一人兩罐，並贈予3萬罐給弱勢團體，祭典完現場也將發送千顆壽桃及壽麵給信眾，大家一起為鹿耳門媽生日祝壽。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南市正統鹿耳門聖母廟，於國曆4月26日、27日舉辦「2019年鹿耳門媽壽誕華會」，提供萬斤虱目魚、壽麵等美食免費品嘗；26日當晚舉行「虱目魚節之星光夜跑」及「無人機燈光秀表演」，以100台無人機群飛技術，以高科技方式為媽祖娘娘暖壽，成功吸引眾多民眾駐足觀賞。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "南化小崙里產銷班愛文芒果品質佳 銷日被稱「太陽果」 ": "台南愛文芒果聞名全台，南化區小崙里鏡面產銷班的愛文芒果品質更有口碑，產量6成外銷日本，被日本稱為「太陽果」，台南市長黃偉哲7月在南化芒果節時將公開義賣，所得捐助南化弱勢團體作公益。提到芒果總讓人想起玉井，其實南化農會鏡面產銷班生產的愛文芒果長年維持高品質，生產的芒果萬中選一，多數外銷日本，留在台灣的存貨也需透過私交管道才能購買，曾有老闆級顧客，開著雙Ｂ、超跑轎車前來取貨。鏡面產銷班班長王文瑞的父親王明義是孕育「太陽果」的創始人，王文瑞認為，小崙里位在鏡面水庫上游，上層是青灰岩、下層是白堊士，上層可含水、下層透水性佳，加上水庫周遭的天然濕氣，成為愛文芒果滋補的養份。王文瑞表示，父親60年前以每株5元的價格，種了1公頃的愛文芒果，第一次收成，就因為口感風味好，在玉井果菜市場賣了每公斤30元的高價，當年收入就有50多萬，可到市區買兩棟房子。王文瑞父親的經驗，將貧脊山區的小村落帶向小康，約18位果農在60公頃的丘陵地栽種愛文芒果，年產量3000噸，屆歷南化區的愛文芒果比賽，都是「鏡面仔」得到冠軍，外銷更是揚名日本。黃偉哲預計7月13日南化芒果節時，將義賣鏡面產銷班的愛文芒果，限量20盒，每盒兩顆，所得捐助南化弱勢團體，台南市農業局期待每盒起標行情可達上萬元。圖說：南化鏡面產銷班的愛文芒果長年維持高品質，連台南市農業局長李朝塘（中）也稱讚，左為南化農會總幹事溫進添，右為鏡面產銷班長王文瑞。（台南市農業局提供）(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t慶媽祖誕辰 百架無人機台南夜空燈光秀 ": "（中央社記者張榮祥台南26日電）明天是媽祖誕辰，台南科學園區「AI自造基地」團隊今晚出動百架無人機，在台南市安南區土城正統鹿耳門聖母廟上空排列各種圖案的燈光秀，吸引不少人持手機紀錄、直播分享。這支百架無人機隊是由南科AI自造基地打造的，今晚在聖母廟亮相，在上空排列出媽祖、壽桃、TAIWAN、鯨魚等充滿本土元素的圖案。聖母廟同時舉辦「虱目魚節之星光夜跑」，跑者仰望夜空看到多種慶賀圖案變化，直呼「好美哦」，紛紛拿起手機拍照，邊跑邊拍。這次展演的是四軸碳纖維無人機，軸距45公分，繫上LED燈具，透過LED控制器變化各種顏色，結合飛行載具、通訊、軟體設計、科技美學等因素，變換圖形。聖母廟管理委員會主委王明義說，這場無人機展演原訂在今年元宵節前，因廟旁新建基地台，廟方擔心無人機訊號遭受干擾，才會延到今晚。（編輯：吳佳穎）1080426",
        "403 Forbidden": "You don't have permission to access this resource.Additionally, a 403 Forbidden\nerror was encountered while trying to use an ErrorDocument to handle the request.",
        "《新北》深坑輕軌挨批 選舉才出現 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者賴筱桐、邱書昱／新北報導〕新北市長侯友宜競選時喊出「三環三線」再加「三線」政見，新增的「三線」是八里輕軌、深坑輕軌與五股泰山輕軌；市議員陳永福昨天質詢說，地方民眾譏諷「深坑輕軌」總在選舉時才被討論，選後就沒消息。市府捷運工程局長李政安表示，全案第七次送中央審查，近期可望通過初審。捷運局：第7次送中央審查陳永福表示，深坑輕軌就像延宕多年的淡江大橋被嘲諷為「選舉浮橋」，每到選舉就被提出來，但選舉過後又原地踏步，中央已審查六次，始終卡在運量問題無法解決，他要求市府加速推動。請繼續往下閱讀...定位觀光導向 近期可望通過初審李政安指出，深坑輕軌案在今年三月十四日已提報可行性研究審查，依照委員的意見修正報告書，審查委員要求重新檢討並提升運量，捷運局已把都市計畫人口、北捷木柵線轉乘人次納入，第七次送審文件增補北捷東環線開通後，從台北市信義區到動物園站的旅客轉乘量，未來深坑輕軌將以觀光導向為定位，市府會努力爭取交通部核定。此外，鶯歌區南鶯里位居鬧區，里民約六千人，當地的公共空間不足，里長王明義表示，老人共餐、母親節慶祝大會只能辦在鐵皮搭建的南興宮，下雨就很麻煩，捷運三鶯線經過一旁的三號公園，施工佔據一半空間，讓民眾活動範圍變得更小；市議員蘇泓欽昨天邀集相關單位會勘，爭取在捷運三鶯線的高架橋下新建遮風蔽雨的市民活動中心。捷運工程局土木建築科長林明昌說，捷運高架橋樑預估一到二年內完成，活動中心可接續進行，土地是公有地，條件大致允許，會納入評估。另外，市議員何博文昨質詢說，市府協辦社會住宅的包租代管計畫，從去年至今共一○九一位房東、一○八○位房客加入，每年目標二二○○戶，僅媒合六九三戶，達成率只有三十四．七％；他認為興建社會住宅緩不濟急且租金過高、中籤率低，要求檢討。市府城鄉發展局長黃一平說，包租代管一般戶租金是市價八折，弱勢族群六四折，部分房東擔心收入減少及報稅問題，市府將加強溝通，針對賦稅減免將向中央提出建議。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "芒果王者之果！ 黃偉哲將拍賣愛文「太陽果」 ": "大家都知道最好吃的愛文芒果在台南玉井，但南化區小崙里鏡面產銷班生產的愛文芒果，是王中之王的「太陽果」，有錢也不一定買的到，想買還得先跟果農套交情！台南市長黃偉哲預定7月13日會公開拍賣「太陽果」捐公益，產銷班長王文瑞今天會同農業局長李朝塘、南化農會總幹事溫進添，先摘下首顆紅通通的神秘「太陽果」讓民眾先睹為快。\r\n王文瑞的父親王明義，是培育王者之果「太陽果」的創始人。王文瑞提到，60年前，父親回到故鄉發現鏡面水庫四周的寶地，立刻以每株台幣5元的高價，種了1公頃多的愛文；首次收成時，因風味特佳，到玉井芒果市場拍賣，賣到每公斤30元的好價格。王文瑞說到，當時每年的收入，有5、60萬元，足可到市區購買兩間房子，因父親的帶動，「鏡面仔」成為品質保證，也為山區小村落帶來經濟奇蹟。目前這裡大約有60公頃的丘陵地在種愛文芒果，年產量3000噸，有18位果農，屆歷的愛文芒果比賽，都是「鏡面仔」得到冠軍。\r\n農業局長李朝塘表示，要成為「太陽果」的愛文芒果，必需具備有550至600公克以上、整顆完熟全紅、甜度15度以上、纖維細到不會塞牙縫等條件，不是隨便拿一顆特大愛文來充數，「鏡面班」經過數十年的傳承，培育出來的頂級「太陽果」是無法替代的。李朝塘也指出，市長黃偉哲已指示要多花一些心思研議「太陽果」，未來應該可以發展為觀光果園，多辦一些活動，讓果農直接和消費者交易，不但可以提高農民的收入，也可讓國內民眾有福氣享用到最頂級的愛文芒果。\r\n「鏡面產銷班」集貨場從本周開始，將全面向班員收購外銷愛文芒果供給貿易，只會留下約四成果實給長期國內的舊客戶，想要一探寶地購買王者之果的民眾，可沿南化台3縣轉173之6道路進入，約5分鐘即可抵達小崙里開聖宮廟前集貨場，也可與班長王文瑞連絡0937663150。\n                    原位於東京灣的熱帶性低氣壓已於今天凌晨2時發展為輕度颱風，（國際命名KAJIKI，中文譯名：劍魚），中央氣象局說，未來...                  \n                    今天上午約11點58分時，多數民眾皆收到疫情警示，表示台南市開山里有登革熱疫情，呼籲做好防蚊措施；由於目前登革熱疫情為...                  \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n\n\n\n\n\n",
        "台南土城聖母廟歡慶禡姐生　100台無人機群飛空中表演暖壽 ": "▲台南土城鹿耳門聖母廟今年4月26日晚上，將會有一場100台無人機群飛的技術，以高科技的方式為媽祖娘娘暖壽表演活動。（圖／記者林悅翻攝）記者林悅／台南報導台南土城鹿耳門聖母廟今年4月26日媽祖聖誕前夕，由「南科智慧機器人自造基地」所培育出的無人機團隊，以100台無人機群飛技術，以高科技方式為媽祖娘娘暖壽，這也是台灣第一支國人開發的大型機隊首次亮相，引爆各界關注。土城鹿耳門聖母廟指出，當晚現場民眾會時刻不敢鬆懈，因深怕一個閃神，就錯過精彩瞬間，因為「媽祖」就出現在聖母廟的大殿上空，隨著五彩燈光的變化，一會兒以Q版的可愛形象現身，不到幾秒鐘又以莊嚴慈藹的面容俯瞰眾生，這不是媽祖顯靈，而是100台無人機群飛的技術，以高科技方式為媽祖娘娘暖壽。南科率公部門之先，從107年開始運用「智慧機器人自造基地」資源，投入無人機產業群飛技術的輔導培育，催生台灣無人機產業生態鏈，今年委託成功大學航太系，打造國內第一支100架的群飛表演機隊，100百台的無人機能精準地被設定在空中展演出飛龍、TAIWAN、燕鴴、壽桃、天燈、鯨魚、虱目魚、媽祖等各式炫麗的圖型，每一秒鐘的排列組合，都必須經過精密的計算，容不得絲毫的閃失，群飛的技術可說是結合了飛行載具、通訊、軟體設計、科技美學等等的元素，才能成就一場完美的演出，背後團隊所付出的努力與心血，在觀賞群眾的歡呼與掌聲中，都化為甜美的果實。為了成功讓飛機起飛，數十名團隊成員頂著大太陽從白天到黑夜，一天10幾個小時，一次一次的進行測試，即便汗水溼透了全身，體力已達臨界點，不放棄和一定要讓群飛成功，是所有人共同的信念。無人機群飛在台灣是新興的領域，所有一切只能靠自己摸索嘗試，在歷經無數次失敗後，找到了飛機的最佳製程，採用超輕量碳纖材料，續航力達15分鐘，內建由園區廠商（光鋐）提供的LED燈，能顯示超過10億種色彩變化，更結合南科「智慧機器人自造基地」的maker能量，運用3D列印技術，為群飛表演機隊加入全機3D列印飛機。3D列印為近年來極受矚目的先進製程，已能實際運用到生產製造，不僅可加速開發時程，並能輕易達到客製化之少量設計需求，減少因開模製造之時間成本，且能因應各種飛行任務需求，運用靈活度高。去年年底當南科管理局提出，要用無人機群飛來展演媽祖圖形，土城鹿耳門聖母廟主委王明義就允諾全力配合，不僅數個月的期間無償提供聖母廟後方的場地供團隊練習，對於團隊的需求提供各式的協助，也在聖母廟的粉絲團號召信眾粉絲力挺，甚至為了宣傳活動還在微電影中客串演出，群飛能順利演出多虧聖母廟不遺餘力的支持。今年可視為台灣群飛發展的開端，南科管理局已將無人機技術發展列為重點扶持之產業，未來將持續結合「智慧機器人自造基地」這個夢想搖籃，透過人才的培育、支持軟硬體技術開發及舉辦大型群飛競賽，整合國內上中下游產業鏈，擴大無人機在各領域應用，進一步發展無人機生態系，有系統地提升國內無人機產業的競爭力，南科無人機團隊未來將陸續在台灣各大活動中演出，請大家期待這支隊伍對成長，台灣的技術能量與人才必能站上國際舞台。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※日前有網友發布則監視器影片，畫面裡一群大狗不知從何跑出，在馬路上奔馳，後來鎖定了躺在一邊休息的賓士浪貓，猛發追咬。賓士貓在夜裡被眼前的狗群突襲，嚇得迅速逃竄，在地上翻滾後逃跑，狗群緊跟在後，一同在監視器畫面中消失，畫面中更可看出浪貓的恐懼與慌張。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "深坑輕軌捷運 新北：將送第7次審查 ": "\n新北市長侯友宜競選市長政見有提出三環三線再加三線，包括深坑、五泰、八里輕軌，新北市議員陳永福今在議會質詢時，認為深坑輕軌「選舉才浮上來、選後就沈下去」，捷運局長李政安說，目前送第7次審查會，盼通過審核。\n陳永福指出，現在地方傳出，深坑輕軌就像淡江大橋，選舉才說選完就沒了，過去送審6次，難道沒辦法一次審查，所有問題一次解決，到底是是中央問題還是捷運局？\n李政安表示，捷運從規畫到施工一般都10到15年，輕軌已經提報第7次，今年3月14日提報可行性研究，目前初審須根據意見再修正，透過後就可以報到交通部審查，若通過就可以完成可行性評估。\n李政安說，審查權在中央，他當然希望一次把問題通通解決，但目前面臨運量的考量，而台北市推環狀線東環段，會把運量加進去，希望這次就能通過。\n陳永福說，尊重局長的意見，不要讓地方覺得議員在選舉談深坑輕軌、選完就不談，希望大家一起努力。\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "民視新聞 ": "",
        "南鶯市民活動中心消失超過20年 市議員蘇泓欽要求覓地興建 ": "鶯歌區南鶯里活動中心因故取消，迄今當地仍沒有一個里民活動中心，也成為去年里長選戰的話題主軸，為此新北市議員蘇泓欽今日上午邀集捷運工程局、新工處、民政局等單位前往會勘，並決定將在當地闢設活動中心，但2000萬元經費仍有待市府編列預算支應。原本位於鶯歌區建國路上的鶯歌南鶯里活動中心，地上建物雖為公所所有，但土地所有權卻為私有。1996年間地主陳情要求改建，經鎮公所提案送鎮代會同意，由地主拆除活動中心，改建9層高大樓。根據當時公所與地主簽約內容顯示，地主提供4樓約80坪空間作為活動中心，以換取公所同意拆除改建，但完工後卻因故並未成為活動中心，南鶯里就此沒有一個可供里民活動休憩的活動中心。新北市議員蘇泓欽認為捷運三鶯線橋下空間可資利用，向新北市民政局提案評估在三號公園捷運三鶯線橋墩下興建南鶯里市民活動中心可行性。蘇泓欽認為，南鶯里為鶯歌地區居民人口相當多的地區，卻有超過20年時間沒有活動中心供里民使用，偏偏里內的土地不多，因此希望能夠利用捷運三鶯線的橋下空間，闢設市民活動中心，方便沒有活動中心的南鶯、建國兩里里民使用。7日上午蘇泓欽邀集南鶯里長王明義及民政局、工務局新工處、捷運工程局等單位前往會勘，確認可在南鶯宮附近、接近育英橋旁的三號公園捷運橋墩下興建活動中心。民政局表示，目前概估興建活動中心預算約2000萬元，但由於經費不足，希望捷運局也能分攤經費；捷運局則指出，活動中心若也能規劃空間設置捷運設備，將可編列預算負擔工程費用。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "西螺大橋音樂季3日登場 共度浪漫夜 ": "Video Playback Not Supported【新唐人亞太台 2019 年 05 月 04 日訊】由雲林西螺鎮公所所主導的「西螺大橋音樂季」，多年來受到許多鄉親的喜愛，3日夜晚開始登場，今年首場由連續獲邀11年的「彩色樂團」打頭陣，為期半年的音樂季，將邀請知名團體前來演出，場場精彩可期，享受有音樂陪伴的浪漫夜晚。台上樂團不管是國語歌，台語歌，或是民歌，曲曲動人，台下觀眾跟著唱和或直播，他們是連續獲邀參加「西螺大橋音樂季」的在地樂團。遊客:「(您感覺怎麼樣)，好聽好聽。」彩色樂團團長 黃子平:「這邊的感覺非常的棒，因為這邊西螺大橋就是觀眾都反應很熱烈，然後就這個氣氛很好。」          持續11年的音樂季，每年從五月起開鑼一直到10月底，長達半年的時間，每個周五、周六都有，今年首場由「彩色樂團」擔綱演出，精彩曲目一首接一首，讓台下聽眾，聽的如痴如醉。遊客:「炎夏這裡可以避暑，吸引很多人，包括溪州那邊、二崙那邊、崙背的人，都湧向來我們西螺這裡，帶動西螺觀光據點。」彩色樂團成員 廖翊婷:「我喜歡表演時候，不是說只有我們唱，我希望台下朋友跟我們同樂，所以我有時候中間會穿插幾首歌，跟台下比較有共鳴的歌曲，大家可以我會到台下跟大家一起同樂。」西螺鎮公所藝文承辦 王明正:「我們都會邀請縣內縣外知名團體，除了音樂之外，還有舞蹈的節目，然後節目非常精彩，然後歡迎大家一起來欣賞。」隨著周五登場的音樂季，將吸引更多民眾來到西螺大橋頭，休閒、喝咖啡、欣賞藝文表演，一起共度浪漫夜晚。新唐人亞太電視 廖儷芬 台灣雲林報導台灣園藝界約有2733種植物，其中桂花屬於常綠香花樹種，一年可開花四次的桂花又有26個品種，很受歡迎；帶您到雲林西螺有一位桂花達人張和忠，二十年多來在台灣各地種植本土四季桂花，對桂花的生態有深入的研究與了解 。又到了吃西瓜的季節，今年因為氣候適宜，雨水又少，台灣各地的西瓜，甜度都很高，但瓜農卻笑不出來，說今年的價格，恐怕連工人都請不起。雲林西螺大橋高灘地，首次種植20公頃的波斯菊，一望無際的景緻，加上周邊還有黃金風鈴木、和紫色苦棟花，吸引遊客停車賞花拍照。雲林西螺東南國中美術班成立26年來，造就許多美術方面的優秀人才，讓偏鄉孩子能夠展現與發揮多元才華，也讓社區更添藝術氣質，近期舉辦學生的作品展，相當多元，令人驚艷。雲林西螺有位專門研究香瓜的達人李良宗，三十五年來，每年輔導在地農民，種植一百多甲的香瓜田，經由他指導種出來的香瓜，不只品質好、甜度又高，而且幾乎年年豐收，稱他是香瓜達人一點也不為過。才剛進入五月份，台北就有34度高溫，不只天氣熱，加上忽晴忽雨導致低漥地區積水，容易孳生蚊蟲；最近網路流傳以丁香、紫蘇葉、薄荷等8種中藥製成防蚊包，吸引許多民眾到中藥草行採購，不過醫師提醒，有呼吸道問題的民眾，最好詢問醫師後，再做決定。 2016年西螺藝術季將在7月29日開幕，今年特別邀請到14位國內外藝術家，利用一個月的時間，認識閒置的歷史場域空間，也期盼能成為西螺藝術人才培育的基地。雲林西螺有一位才子李應泉，木雕、鐵雕、捏陶、烹飪樣樣行，最近用資源回收打造荒廢十幾年的七坪大房舍，二十年來他還學會音樂，由於受到「未央歌」這本書的影響，他非常樂於幫助弱勢的孩童，一起去看看。每年五月到十月，雲林西螺大橋廣場，越晚越美麗，不只有咖啡喝，還有樂團來表演，場場精彩，讓鄉親們有個美好的週末夜晚。一千三百台的重型機車齊聚，會是什麼畫面？帶您來到雲林的西螺大橋，來看一看全國重機大會師的盛況。歡迎回來，帶您來看，雲林一家超過百年的製香舖，採用傳統工法，以純正漢方原料來製香，老香舖的經營目前已傳到第三代，由兩位年輕的兄弟接手，儘管台灣市場八成已經低價大陸香攻佔，不過他們還是秉持信念，認為只要堅持傳統，就能開創未來。雲林西螺豬年的花燈，熱鬧又充滿創意，鎮公所在西螺大橋廣場東側雕塑公園，打造了亮麗搶眼的燈會區，以「燈Light西螺」為主題，用台語諧音「返回」，迎接返鄉遊子和旅客，吸引許多民眾前往欣賞拍照 。鏡頭轉到雲林，社區彩繪一窩蜂，雲林西螺埤頭里選擇走不一樣的路，里長利用老居民捐出來的舊房舍，號召居民種植花草，又添加許多創意的裝置藝術，十年來打造出社區新亮點。獲得2012年全國網路票選最美麗的公路地標的西螺大橋，在今年的西螺大橋文化節，特地選在週日(11日)清晨6點舉辦反毒全民健走活動，全程4公里，共有一千多位民眾，抓緊難得的封橋時間，漫步在大橋上。六月是鳳凰花開畢業季節，多數畢業生忙著拍照做畢業紀念冊，雲林縣東南國中美術班畢業生，別出新裁，決定幫助隔壁的小學彩繪新圍牆，設計出雲林特產和母校地景。觀眾朋友如果有到雲林西螺老街走一趟，可能會被當地的巴洛克式建築和藝文展覽所吸引，現在，當地湧入不少遊客以及返鄉的遊子；然而，人潮背後，其實有一群愛家鄉的幕後功臣，默默耕耘 。「纏花」是一項結合剪紙、編織和刺繡的技術，工藝創作家林佩瑩，為了保存近乎失傳的纏花工藝，這幾年她全心投入「纏花」創作及教學，帶您看到，日前一場師生纏花聯展。全盲街頭藝人洪新智，歌聲像極蕭煌奇，充滿溫度和感情，渾厚又好聽，端午連續假期應邀到西螺駐唱，讓到西螺老街旅遊的遊客，感到驚訝直呼幸運。為了就近照顧母親，6年前，程梓豪放棄服飾業經理的職位，返回雲林，在機緣湊巧下，上了一系列的縣府農業有機課程，投入友善農業，為自己開創了百萬年薪，一起去看看他的故事。雲林有位退休的高中老師，學練書法40年，而且精通各種字體，帶您來看這位書法家的第一次個展。目前退出中共黨、團、隊總人數",
        "半小時仍未走不到舞台 郭台銘進場被支持者擠爆 ": "\n\r\n「歡樂嘉年華」公益園遊會今在板橋第二體育場辦，國民黨總統初選候選人郭台銘晚間6點35分抵達會場，雖然郭強調是來做公益，但現場仍充滿支持者，穿戴著支持郭台銘的衣物及帽子，大喊「郭董！凍蒜！」。\r\n郭台銘雖說今天並非政治性造勢場合，但現場仍擠滿高舉國旗的支持者，持續大喊「凍蒜！」郭台銘今天身穿淺藍色西裝進入會場，邊走邊跟一旁台上支持者打招呼，支持者也給予熱情的歡呼，短短路程走了將近半小時，活動即將進入高潮，台下支持者全都期待郭台銘上台。郭台銘今天身穿淺藍色西裝進入會場，邊走邊跟一旁台上支持者打招呼，支持者也給予熱情的歡呼。記者王敏旭／攝影\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    NCC今年3月27日針對中天電視台開罰100萬並且要求改善，其中包括撤換新聞部主管。據了解，旺中中天人事大地震，旺中...                  \n                    高雄市前鎮區出現第二型本土登革熱個案，緊急防疫層級升高，市長韓國瑜上午到前鎮區勞工公園及周邊社區視察防治情形，衛生局簡...                  \n                    高雄市長韓國瑜打麻將照片曝光，被高雄市議員林智鴻質疑說謊。同行的立委許淑華說，照片是今年農曆過年期間，她與韓國瑜一家人...                  \n                    國民黨全代會正式提名高雄市長韓國瑜參選2020總統，他在全代會上致詞表示，一場保衛中華民國的真正戰役才正要開始，那將不...                  \n                    高雄市長韓國瑜夫人李佳芬今天下午到台北市永康商圈參加活動，針對韓國瑜連日來接連被「起底」，李佳芬直言最近有些話真的有點...                  \n                    國民黨2020總統參選人韓國瑜8月25日將到台中開展假日競選行程，連跑9家宮廟，由台中黑派與紅派龍頭顏清標、張清堂主導...                  \n                    高雄市長韓國瑜今晚接受「少康戰情室」專訪，再度斷定台北市長柯文哲一定會投入2020總統大選，而柯屆時如果真的參選，他也...                  \n                    韓國瑜確定代表國民黨參選2020總統大選後，外界紛紛關注他的副手人選究竟是誰，而近期更傳出韓國瑜有意找台積電創辦人張忠謀當副手，對此，命理專家詹惟中則在談話節目中分析王金平、郭台銘、張善政、張忠謀四人誰最適合當韓副手，他表示以姓名學看張善政是最適合的人選，而他也提醒韓將王金平當貴人也當小人，因為他對韓國瑜是非常關鍵重要的角色。                  \n                    前高雄縣長楊秋興詆毀國民黨總統參選人韓國瑜，國民黨中央考紀會周一開會作出一致決議，開除楊秋興黨籍，全案交今天下午中常會...                  \n                    針對韓國瑜最近民調支持度下降，新北市長侯友宜及台中市長盧秀燕又婉拒進入競選團隊，政壇「換柱2.0」傳聞相當多，挺韓大將...                  \n                    國民黨前主席洪秀柱公開表示「不會再說邪惡的話」，表達南下台南參選的積極意願，並要自己的同志不要給她貼標籤， 對此，國民...                  \n                    台灣競爭力論壇學會今天公布最新民調，除了2020蔡韓柯三腳督的支持度之外，針對前立委陳宏昌及前高雄縣長楊秋興批評韓國瑜...                  \n\n\n\n\n\n",
        "創意家行銷董座王明正：下半年房產正要爆發 ": "王明正（左）強調，下半年房市正要爆發。 圖／倪子仁提供facebook總統大選雖然紛紛擾擾，但拚經濟成為選戰的訴求主軸，火車頭產業的房產業更是不可忽略的重中之重。特別是高雄市長韓國瑜及鴻海總裁郭台銘雙雙喊出CEO拚台灣經濟大未來的遠景，在拚經濟的主軸下，對台灣房市未來的健全發展絕對是正面的。創意家行銷公司作為全台新屋代銷業的龍頭，接案的多寡與建案銷售的好壞，成為房市景氣的風向球。於此，特別專訪了創意家行銷王明正董事長，為您剖析營建業結構的未來變化並對您未來的購屋計劃提出建言。王明正說，大陸肥咖條款持續發酵，他們代銷的30幾個案場週平均來人在400~500組左右，近期各工地來人較去年同期也平均增加超過三成以上，購屋者下訂購屋的速度也加快許多，不再猶豫。對於創意家行銷未來的房市布局，有哪些改變?王明正表示，創意家去年接案量在600億元左右，預估今年接案量將再增加至少50%，朝千億元大關衝刺。王明正表示，今年所推個案將集中雙北市，桃園及新竹也會有所著墨，至於是否進軍高雄還在評估中，今年會是創意家非常精彩的一年。肥咖條款台商回台置產越來越明顯。 圖／倪子仁提供facebook眼神一轉，王明正對台灣房市政策的不友善表示不悅。他說，全台都會區土地公告現值及房屋稅、交易稅高高掛，營建業經營成本大增，連有錢人買豪宅也開始怯步少買豪宅了。他以為，房市面臨高稅賦，加上排富的心態濃厚，大有為的中央及地方政府應該拿出大魄力不要再打壓房市，都更更不要只是喊口號，該放的容積獎勵及釘子戶的公權力一定要到位，台灣的城鄉風貌及景氣才會真正好起來。對於首購、首換族群今年應掌握哪些必勝購屋要訣。王明正強調，去年全台的房屋移轉棟數已明顯較前年再增加近二成並觸底反彈，房價早已跌無可跌。他說，房屋市況顯示，今年房市必將穩定回溫，建商為創造多贏，不但開價愈來愈合理，甚至願意自降獲利空間，將獲利直接回饋給購屋者，這是近年來少有的建商讓利良機，房價更在讓無可讓下，打底完成邁入新一波的走勢，建議購屋者宜從善如流掌握機先酌機進場。至於下半年房市產品會有甚麼變化，王董認為，首購產品主力坪數會設定在25至35坪之間，換屋型產品則在40至60坪，豪宅80至100坪。他認為搭配政府推動的都市更新及老屋重建政策，換屋客的比率將在房屋市場中明顯竄升。換屋客的比率在房屋市場中明顯竄升。 圖／倪子仁提供facebook至於中美貿易大戰開打及台商肥咖條款發酵，台商資金回流購屋的現象，王董說他們銷售的北市中山區「帝璽」，有一台商家族一次狂掃了8戶，另外北市大安區的「吉美大安花園」也有多戶台商搶進。王明正對今年北台灣房市的大未來信心十足哈哈大笑了起來。"
    },
    "Q3": {
        "民視新聞 ": "",
        "搭情人節熱潮 台南3家月老廟推出月老彩妝新品 ": "台南市去年4家傳統月老廟推出月老口紅組獲好評搶購，今年迎接鹿耳門天后宮、鹿耳門聖母廟與南鯤鯓代天府3家供奉月老寺廟跟進愛情產業鏈，各開發出眉筆、眼線液與腮紅等新品七夕情人節，，神明加持的彩妝，號稱可為信徒添好氣色與好人緣。台南市民政局去年為大觀音亭、重慶寺、武廟與大天后宮4家有供奉月老的寺廟開發4組月老口紅，農曆過年期間一度被搶購一空，見到月老的愛情威力徹底發效，今年七夕又有3家供奉月老的寺廟願意加入開發愛情文創商品，包括南鯤鯓代天府月老腮紅、鹿耳門天后宮月老眉筆和鹿耳門聖母廟月老眼線液。鹿耳門聖母廟月老眼線液的外型神似似廟內月老神像的金箔葫蘆，據說此葫蘆，可收伏夫妻感情厄氣，轉換為感情加溫。鹿耳門天后宮眉筆象徵繪出幸福姻緣線，包裝上鮮紅色塊包覆美麗的寶相花，象徵月老的姻緣紅包袋內囊括吉祥與美滿。南鯤鯓代天府月老腮紅能增添好氣色，帶來良好姻緣，包裝上粉色的盤紋仙花象徵盤繞姻緣，促成好姻緣及家庭圓滿。民眾蒐集完這3款月老彩妝，可獲贈月老化妝包，把求來的彩妝品都放在包內。台南市民政局解釋，這款包的鮮紅色呈現愛情最純粹的原色，鏤金的吉祥圖紋使幸福更添圓滿。民眾走完7間寺廟完成集章，可至文創PLUS台南創意中心（原愛國婦人館）兌換1枚扭蛋機代幣，有機會獲得大獎。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鹿耳門聖母廟發送平安米  8427戶受惠 ": "台南市土城正統鹿耳門聖母廟，為感念「鹿耳門媽」慈悲為懷之心，秉持著「取之社會、用之社會」之宗旨，每年媽祖壽誕當日，都會發起愛心認捐平安米發放救濟活動，集結社會十方善信大德力量，讓愛心傳遞出去，今年捐贈對象為台南市37個行政區低收入戶家庭，預計有8427戶受惠。\n\r\n平安米救濟活動邁入第9年，每年所募資源不足數額皆由聖母廟承擔，正統鹿耳門聖母廟主委王明義指出，「窮不能窮教育，苦不能苦孩子」，今年活動共計濟助大台南低收入戶家庭8427戶，每戶發放五公斤白米一包及禮盒（醬油、醬油膏）一盒，請低收入戶家庭依時前往各區公所公告發放地點領取。\n每年媽祖壽誕當日，鹿耳門聖母廟都會發起愛心認捐平安米發放救濟活動，今年預計有8427戶受惠。 聖母廟/提供facebook\r\n聖母廟整合十方信眾力量，常年辦理各項公益活動，並開辦「聖母學堂」，提供夜間輔導，協助家庭、學校和社區關懷青少年基礎教育，深獲地方好評，聖母廟本著「人間有愛，好心大家做」，結合機構團體及善心人士的捐助予弱勢家庭，並邀請社會各界能發揮愛心，展愛送暖，讓弱勢家庭能持續感受到社會的愛心。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "防疫跑在前 安南區聖母廟邀8里共同孳清噴藥抗登革熱 ": "台南市安南區2015年時發生1844例本土性登革熱，今年僅1例，境外移入的發燒個案數卻是各區最高，地方防疫不等公部門腳步，正統土城鹿耳門聖母廟26日主動聯合土城部落周遭8里一起發起孳清與化學防治，廟方號召志工孳清，並出錢噴藥。安南區擁有3個工業區，區內不少外籍移工，每年都曝露在登革熱境外移入病例的風險中，今年外籍人士發燒的統計個案，居各區之首。台南市的本土性登革熱病例不斷竄升，群聚感染從中西區擴散到東區，市中心各區都上緊發條害怕成為熱區，聖母廟為了讓遊客放心到安南區土城遊玩，號召土城部落8里，找來信徒與志工主動發起防疫工作。聖母廟主委林明義表示，安南區目前雖僅一例，地方防疫工作不等公部門，廟方願意提供後端支援，讓土城部落每個人都動起來，為登革熱防疫盡一份心力。安南區衛生所26日針對土城孳清志工隊進行衛教宣導，加強「巡、倒、清、刷」4個口訣觀念，台南市長黃偉哲夫人劉育菁到場對地方積極防疫表達支持，安南區長葉誌明當場提到病媒蚊產卵與棲息特性，讓孳清志工更了解。安南區土城部落登革熱孳清工作27日全面展開，有孳清志工在各處社區巡視，接著再進行化學防治的噴藥動作，廟方呼籲土城民眾動起來，為自己打造更安全的家園環境。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "柯文哲選總統鬆口？ 陳佩琪：可以幫人民過更好的日子那就去做吧！ ": "柯文哲是否參選總統？受到各方矚目，陳佩琪今23日晚間在臉書貼文指出，「覺得可以幫人民過更好的日子，那就去做吧！你在什麼職位，對我沒差，尊重你的決定」！陳佩琪引述柯文哲對外的說法：「太太陳佩琪不論我做什麼決定，都會支持我 」。陳佩琪說，這也是她對柯文哲人生重大抉擇時的一貫態度。對於柯文哲稱讚帶陳佩琪出去有加分，陳佩琪說，除了醫療專業外，還有做30年老媽子的經驗，每年還會幫柯文哲賺三百萬，供應柯文哲衣食無缺， 哪一點不幫他加分！陳佩琪回憶三年前政黨輪替時，總統自己說「沒人需要再為自己的政治立場而受人質疑」，但去年迫不急待抹紅別人，且是「全國性、有系統性的」全面抹紅，還辦個以「台灣價值」為訴求的「柯黑大遊行」。陳佩琪提到柯文哲的看法，「就讓他繼續罵， 看他怎麼消耗自己，消耗掉這個黨」！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "影／台南土城正統鹿耳門聖母廟 發放平安米8千多戶受惠 ": "\n\n台南市安南區土城正統鹿耳門聖母廟，為感念媽祖神明慈悲為懷之心，今年第9年發放低收入戶平安米，全市共有8千427戶受惠。聖母廟主委王明義說，廟方每年會持續提供平台結合機構團體，及善心人士的捐助給予弱勢家庭，並籲請各界能發揮愛心，展愛送暖，讓弱勢者感受社會的溫暖。\n聖母廟秉持著「取之社會、用之社會」宗旨，每年媽祖壽誕當天發起愛心認捐平安米發放活動，集結社會十方善信大德共同的力量讓愛心傳遞出去，用以關懷低收入戶家庭。\n今天上午10點在聖母廟會議室舉行記者會，統一將資源捐贈出去，捐贈對象為大台南市各區低收入戶家庭，今年計有8427戶受惠。每戶發放5公斤白米一包及禮盒（醬油、醬油膏）一盒。\n王明義說，聖母廟整合十力信眾力量，辦理各項公益活動，並開辦聖母學堂，提供夜間輔導，協助家庭、學校和社區關懷青少年。台南市土城正統鹿耳門聖母廟主委王明義，籲請各界能發揮愛心，展愛送暖，讓弱勢者感受社會的溫暖。記者黃宣翰／攝影\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "柯文哲台南廟宇參香接地氣　「簽名合照」全收...粉絲熱情歡迎 ": "記者林悅／台南報導台北市長柯文哲與夫人陳佩琪，7月21日前往台南市安南區土城鹿耳門聖母廟、鹿耳門天后宮、安平觀音亭、安平開台天后宮等廟宇參香祈福，受到廟方主委、委員及民眾熱情歡迎，柯文哲親切與民眾互動拍照、簽書，許多民眾都冒雨守候，顯示柯文哲在南部也有高人氣。▲台北市長柯文哲與夫人陳佩琪，前往台南市土城鹿耳門聖母廟、鹿耳門天后宮、安平觀音亭、安平開台天后宮等廟宇參香祈福，受到廟方主委、委員及民眾熱情歡迎，展現柯文哲南部高人氣。（圖／記者林悅攝，下同）台北市長柯文哲與夫人陳佩琪一行人，於21日上午9時30分前往位在台南市安南區正統土城鹿耳門聖母廟參香，受到主委王明義與廟方委員熱情歡迎，許多熱情民眾一早就冒雨在廟亭守候，柯文哲等人一到，民眾馬上高聲問好，柯文哲也熱情與民眾握手互動。▲聖母廟主委王明義贈送柯文哲市長夫婦「媽祖結緣品」護佑平安。柯文哲等人在王明義主委等人陪同下，前往媽祖殿向「媽祖」上香祈福，而後到會客室聽取王明義主委介紹土城鹿耳門聖母廟的沿革，及三尊鄭成功登台時帶來，有三百多年歷史之媽祖神像的由來，並分贈柯文哲與夫人陳佩琪「媽祖結緣品」，以保佑柯文哲夫婦出入平安。柯文哲一行人並與廟方董監事、幹部共同享用台南美食「虱目魚粥」、「炸虱目魚魚膘」等，惟因今天適逢觀音佛誕日，柯文哲市長與夫人則享用「素肉焿」以示敬意。▲許多柯粉拿著柯文哲的「光榮城市」套書給柯文哲簽名，有的是要求與柯文哲合照，柯文展現他親民的一面，來者不拒。柯文哲表示，他一有空都會到各地去走走，所以今天來到台南是一個學習之旅，感謝王明義主委等人的歡迎。許多柯粉拿著柯文哲的「光榮城市」套書給柯文哲簽名，有的是要求與柯文哲合照，柯文展現他親民的一面，來者不拒，馬上滿足民眾需求，令現場民眾十分開心。隨後柯文哲一行人轉往安南區北汕尾鹿耳門天后宮上香參拜「媽祖」，受到該廟主委、委員歡迎，現場有2、3百位民眾等候歡迎柯文哲，柯文哲也熱情回應。▲柯文哲等人前往北汕尾鹿耳門天后宮上香參訪。（圖／記者林悅翻攝，下同）柯文哲一行人於上午11時50分左右抵達台南市安平區大廟「安平觀音亭」，主委吳高明月率眾委員在廟口歡迎，21日適逢觀音佛祖成道佛誕日，安平觀音亭擠滿祝壽信眾，柯文哲等人在吳高明月主委陪同下，除上香向觀音佛祖祝壽外，並參與中午的「佛誕平安宴」，安平觀音亭席開280桌，柯文哲一行即入席享用素齋宴，惟民眾熱情不減，簽書、要求合照不斷，柯文哲也不以為意，滿臉笑容回應民眾要求。▲柯文哲等人在安平觀音亭主委吳高明月（淺柴上衣）陪同下，向觀音佛祖祝壽。（圖／記者林悅攝）到下午2時左右，柯文哲一行人以步行方式，走到距安平觀音亭數百公尺距離的另一間觀光大廟「安平開台天后宮」上香參拜「安平媽」，受到主委盧友禮及廟方委員熱情歡迎，柯文哲上香拜後，也在現場與熱情民眾拍照合影，讓柯文哲充分感受到台南民眾的熱情。▲台北市長柯文哲與夫人陳佩琪等人前往安平開台天后宮參香，並遊覽安平老街。（圖／記者林悅翻攝，下同）柯文哲台南廟宇參香之旅，除21日的4間廟宇外，20日傍晚就先行前往南鯤鯓代天府參拜五府千歲、萬善爺…等神尊，也受到廟方熱情歡迎，柯文哲接地氣之旅可謂收獲滿滿。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南地區最近幾天受環流影響，下起強降雨，導致許多地區都有積水傳出，更有網友持續在網路轉貼台鐵鐵路淹水照，台南市政府表示，經查淹水照是去年的，這根本就是「假訊息」，有心人士惡意散播不實訊息，相當惡劣。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台南大員皇冠假日酒店2周年慶  700人齊步走 健走嘉年華展現活力 相約明年再參加 ": "熱門關鍵字：",
        "出席寺廟金蘭會聯誼會  韓國瑜讚宗教界是台人心安力量 ": "台中市清水區紫雲巖今（21）日主辦「台灣寺廟金蘭會」會員聯誼會，國民黨籍總統候選人韓國瑜受邀出席，台中市長盧秀燕、大甲鎮瀾宮董事長顏清標、前台中縣長廖了以等台中藍營及紅黑派要角都到場，展現團結氣勢。今天一早紫雲巖前廣場出現大批韓粉，大家手持國旗等待韓國瑜，韓國瑜上午10點左右到場之後，支持者熱情包圍韓國瑜，並不斷高喊「總統好」。主辦這次金蘭會的清水紫雲巖主委吳勝隆在金蘭會會議中表示，今天韓國瑜到場，是因為許多寺廟會員建議邀請他來，以表達宗教界支持的決心。媒體詢問對最近台灣被斷交事件，韓國瑜臉書形容蔡政府的「萬金油外交」，他表示，蔡政府只會空口説保護中華民國，他也呼籲北京當局重視中華民國存在的事實。韓國瑜說，今天是九二一大地震二十周年，九二一對大家造成創痛，還好宗教給大家信仰和信心，長期以來宗教界祈禱台灣人民幸福平安，是安定人心的力量；他也說最近一星期內有兩個國家跟台灣斷交，希望宗教界繼續安定人心，也希望大家跟宗教界多多照顧弱勢族群，讓社會更詳和。台灣金蘭會會長王明義、清水紫雲巖主委吳勝隆與出席盛會的紅派掌門人前總統府秘書長廖了以、前議長張清堂、市長盧秀燕、立委江啟臣、議長張清照；黑派掌門人鎮瀾宮董事長顏清標、立委顏寬恒、副議長顏莉敏等人，與在場80個寺廟代表一起高喊「韓國瑜凍蒜！」台灣寺廟金蘭會全台共有80個會員，每三個月辦一次會員聯誼大會，全部輪辦一次要花上20年；這次由清水紫雲巖主辦，中午席開124桌，宗教界利用這次難得的機會與台中市紅黑派力邀韓國瑜出席，表達團結支持的態度。點選關鍵字看更多 :",
        "聖母廟月老姻緣紅線牽馬拉松起跑": "記者陳治交／台南報導 「聖母廟月老姻緣紅線牽馬拉松」三日下午鳴槍起跑，吸引四千多人參加，有不少夫妻檔、情侶檔，讓月老見證彼此的戀愛路跑，一同跑下去。 府城國際超級馬拉松協會主辦、正統鹿耳門聖母廟等單位協辦的「聖母廟月老姻緣紅線牽馬拉松」，比賽分為四十二點七公里「全馬組」、二十一公里「半馬組」、十公里組及五公里組，昨日下午由台南市議會議長郭信良、立委陳亭妃、聖母廟主委王明義等人鳴槍起跑。 郭信良表示，跑步就像戀愛，可以挑戰極限，過程中夾雜著喜悅和痛苦，陪伴彼此成長，就跟經營感情一樣，在農曆七夕情人節前夕舉辦一場馬拉松，讓月老見證戀愛路跑，一同跑下去。 這次馬拉松吸引四千多人參與體驗，有不少夫妻檔、情侶檔，從聖母廟廣場出發，行經城安路、青砂街、台江大道六段、防汛專用道路、台江海岸觀光自行車路線、城西街、安中路六段、青砂街、城北路，主辦單位安排十二處補給站。 二○一九台南七夕愛情嘉年華活動起跑，今年規劃三大主題，包括愛情城市、月老盛典、戀人絮語等，讓整個台南充滿幸福味道及粉紅愛情泡泡。四日祀典大天后宮將舉辦「祈緣幸福派對」，往年配對成功也將現身分享追求幸福秘訣；十日於聖母廟推出無人機燈光秀；興濟宮將舉辦廟廟市集，推出月老調酒。",
        "台南土城聖母廟　平安米發放濟貧8427戶受惠 ": "▲台南市土城正統鹿耳門聖母廟，為感念「鹿耳門媽」慈悲為懷之心，舉辦平安米發放救濟活動，計有37區8427低收戶受惠。（圖／記者林悅翻攝）記者林悅／台南報導台南市土城正統鹿耳門聖母廟，為感念「鹿耳門媽」慈悲為懷之心，秉持著「取之社會、用之社會」宗旨，每年媽祖壽誕當日發起愛心認捐平安米發放救濟活動，集結社會十方善信大德力量，讓愛心傳遞出去，用以關懷低收入戶家庭，捐贈對象為全市37區低收入戶家庭，今年計有8427戶受惠。正統鹿耳門聖母廟主委王明義指出，「窮不能窮教育，苦不能苦孩子」，聖母廟整合十方信眾之力量，辦理各項公益活動，並開辦「聖母學堂」，提供夜間輔導，協助家庭、學校和社區關懷青少年基礎教育，深獲地方好評。王明義主委表示，聖母廟本著「人間有愛，好心大家做」，平安米救濟活動邁入第9年，每年所募資源不足數額，皆由聖母廟承擔，此次活動共計濟助大台南低收入戶家庭8427戶，每戶發放5公斤白米1包及禮盒（醬油、醬油膏）1盒，請低收入戶家庭依時前往各區公所公告之發放地點領取。正統鹿耳門聖母廟，每年會持續提供平台結合機構團體及善心人士的捐助予弱勢家庭，並籲請社會各界能發揮愛心，展愛送暖，讓弱勢家庭能持續感受到社會的愛心，讓福惠民生，善男信女共沐神恩，合境平安，也讓媽祖慈悲胸懷的精神得以延續，募得款項扣除捐贈白米餘額後，轉做急難救助之用，使平安米的意義發揮到最大。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南市玉井區玉井分局前方路口，7月16日天中午傳出連環車禍案，一輛客貨車與轎車發生擦撞後，再撞及另輛小貨車，造成轎車68歲李姓駕駛當場失去呼吸心跳，經送醫搶救仍宣告不治，另有4人受到輕傷送醫無大礙，警方初步調查肇事人均無酒駕，全案肇事原因及相關責任由檢警調查偵辦中。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "鹿耳門參拜 柯P自認並未犧牲台灣主權 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北市長柯文哲（前右三）與妻子陳佩琪（前右二）到台南市安南區正統鹿耳門聖母廟上香參拜。（記者王俊忠攝）〔記者王俊忠／台南報導〕台北市長柯文哲這兩天到台南進行寺廟宗教文化之旅，面對媒體詢問時，柯文哲坦認自己太有理想性、不願妥協與利益交換，與台灣政界很多人格格不入，不喜歡前瞻計畫消耗預算的作法。行政院與高雄市府為淹水勘災關係緊張，柯說，那是口水戰，他非替韓國瑜說好話，做防洪設施不是1天能完成，但今天不做，以後永遠無法解決。今天上午，柯文哲與妻子陳佩琪到台南安南區正統鹿耳門聖母廟向天上聖母上香參拜，眾多柯粉頂著大雨到聖母廟高呼口號、力挺柯P，聖母廟主委王明義、副主委陳安等多位幹部陪同，還與柯文哲大啖虱目魚丸湯等地方特產，談聖母廟歷史淵源。請繼續往下閱讀...柯文哲表示，他是利用假日到台灣各地增廣見聞、認識朋友，看北市府有無可協助或需改進之處，是學習之旅，無關支持度問題。因為台灣下一步該怎麼辦？總統是很重要的人物，但這1週以來國內知識、產業份子都很焦慮，在他看來，就是心存善念、「do our best（盡力而為）」，辦法是人想出來的！對於陳芳明教授的批評，柯文哲直言自己太有理想性、不願妥協與利益交換，與台灣政界很多人格格不入，自己留美對北美、北歐、西歐等文明國家制度較喜歡，日本政治也較清廉，不致明目張膽利益交換，他不喜歡國內前瞻計畫消耗預算的作法，工程做不完，卻要求在時間內消耗預算，這樣不好。媒體詢問「民進黨在2020大選是否會再操弄恐中牌？」，柯文哲說，他並未犧牲台灣主權，前總統李登輝對台最大貢獻是使台灣走上一條無法回頭的民主之路，大家也希望經濟好、過好日子，目前國家政府最大問題是亂花錢、沒有財政紀律，必須解決。有關行政院與高雄市府近來為淹水勘災關係緊張，柯文哲認為，那是口水戰沒有用，像北市文山區興隆路1、2段過去常遇雨就淹水，花了3年才完成挖分洪道、滯洪池，去年不再淹水。他不是替韓國瑜說好話，是客觀論述，極端氣候對台灣是個問題，各城市都有防洪能力的設定，雨勢太大沒辦法應付，清淤也只是恢復舊有排洪水準，挖防洪道、築堤防都不是1天能完成，但今天不做，以後永遠無法解決洪災問題。台北市長柯文哲（右五）與妻子陳佩琪（右六）到台南市安南區正統鹿耳門聖母廟上香參拜後廟方幹部合影留念。（記者王俊忠攝）台北市長柯文哲（後右二）與妻子陳佩琪（後右一）大啖虱目魚丸湯。（記者王俊忠攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n柯文哲指郭台銘投資台大是戰略錯誤 永齡基金會：非投資是慈善志業！參拜南鯤鯓代天府對神明說了什麼？柯文哲8個字回應..細膩見感動 用心築幸福柯P狂批藍綠 白色聯盟怒轟：親中的白色寄生蟲水淹高雄韓國瑜夜赴餐敘挨批 柯文哲緩頰：制度比人重要八擴熱銷王 合雄Max銷售表現亮眼\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "參加台灣寺廟金蘭會 韓國瑜：高雄絕沒有街頭槍聲這回事 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆韓國瑜（中）與台中市長盧秀燕、前議長張清堂、鎮瀾宮董事長顏清標等人，高喊凍蒜。（記者張軒哲攝）〔記者張軒哲／台中報導〕台中市清水區紫雲巖今日主辦「台灣寺廟金蘭會」會員聯誼會，國民黨籍總統候選人韓國瑜受邀出席，透過這項全台最大的宗教界聯誼活動，請託宗教界團結力挺。由於高雄治安議題近日受到全國關注，韓國瑜強調，歡迎大家來高雄玩，高雄治安沒那麼差，絕對沒有街頭槍聲這回事，高雄好吃又好玩。今日活動台灣金蘭會會長王明義、清水紫雲巖主委吳勝隆，與出席盛會的紅派前總統府秘書長廖了以、前議長張清堂、市長盧秀燕、立委江啟臣、議長張清照；黑派鎮瀾宮董事長顏清標、立委顏寬恆、副議長顏莉敏等人，與在場80個寺廟代表一起高喊「韓國瑜凍蒜」。請繼續往下閱讀...主辦這次金蘭會的清水紫雲巖主委吳勝隆在金蘭會會議中表示，韓國瑜到場是因為許多寺廟會員建議邀請他來，以表達宗教界支持的決心。韓國瑜致詞說，今天是九二一大地震20週年，九二一對大家造成創痛，還好宗教給大家信仰和信心，長期以來宗教界祈禱台灣人民幸福平安，是安定人心的力量；他也說最近一星期內有兩個國家跟台灣斷交，希望宗教界繼續安定人心，也希望大家跟宗教界多多照顧弱勢族群，讓社會更詳和。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n吳敦義再提馬任內無分屍案 蘇貞昌：別拿來打嘴砲韓搶先警政署長「20分鐘」慰勞警員 李正皓酸：有必要嗎？美股蓄勢待發  快趁機進場撿便宜！韓國瑜上午要來 台中這裡先封起來街頭大亂鬥 高雄治安亮紅燈波動求「升」術 四件事不能忘\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "2019台南市盆栽展 今在土城鹿耳門聖母廟登場 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n「2019台南市盆栽展」9月12日起至17日於台南市土城正統鹿耳門聖母廟展出，並於13日至15日下午兩點舉辦盆栽教學課程。來自全國各地的盆栽好手相聚於此互相切磋，展出作品均為一時之選，展出藝術水準更勝往年，極具觀賞價值。每年皆由台南市農業局及市議員蔡旺詮積極協助推廣，正統鹿耳門聖母廟、台南市盆栽協會聯合主辦，中華民國資源回收全國聯合會、台南市工業策進會、台南市商業總會、昇泰人文建築、日光行舘系列、昇發國際、市議員蔡旺詮服務處、安南區南興里辦事處、台南市忠友關懷協會、安南區城中里辦公處等單位協辦，社會大眾及各單位對於盆栽藝術的熱衷，可略見一斑。台南市盆栽協會理事長曾俊源指出，盆景藝術乃山水之構圖大氣磅礡，樹型奇巧彎曲，縮龍成寸，體現大自然流雲之景；而盆栽協會藉以發揚固有盆栽藝術，綠化生活環境增進身心健康，促進文化藝術交流，拓展國家資源，提升與推廣盆栽藝術為宗旨。主要任務包括盆栽藝術之發揚及推廣、盆栽展覽之舉辦及觀摩、協助政府推行政令、盆栽學術理論之研究與介紹等。曾俊源表示，台南市土城正統鹿耳門聖母廟管委會現任主委王明義，近年來致力於各項活動諸如慈善、觀光、藝文、休閒、美食等目標，推展不遺餘力，並以遠見、熱情、創新來深耕宗教文化，打造聖母廟成為一個具嶄新生命力的觀光宗教聖地，因此，協會選擇在正統鹿耳門聖母廟舉辦盆栽展，結合了宗教與藝文的饗宴，坐擁其間洗滌身心靈，感受其韻味之美，別有一番風味。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t台股4月飆千點    5月戰萬一\t\t\n \n\t\t\t公司治理排名前5％ 25家上市櫃六連霸\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "台南市警局最新警政人事異動  統一6日到職 ": "台南市警察局今天中午發佈最新警政人事異動，有49人調整，其中，歸仁分局偵查隊隊長陳勇志調任永康分局偵查隊隊長，麻豆分局偵查隊隊長張俊雄調任歸仁分局偵查隊隊長，將統一於本月6日到職。\r\n異動名單如下：\r\n1、歸仁分局偵查隊隊長陳勇志調任永康分局偵查隊隊長。\r\n2、麻豆分局偵查隊隊長張俊雄調任歸仁分局偵查隊隊長。\r\n3、刑事警察大隊偵查第八隊隊長王宥薦調任麻豆分局偵查隊隊長。\r\n4、刑事警察大隊偵查組組長蔡志成調任刑事警察大隊偵查第八隊隊長。\r\n5、本局秘書室警務正王啟仁調任刑事警察大隊偵查組組長。\r\n6、本局秘書室事務股股長林文惟調任第六分局保安民防組組長。\r\n7、本局秘書室文書股股長何恒慧調任本局秘書室事務股股長。\r\n8、第三分局行政組組長余志宏調任本局秘書室文書股股長。\r\n9、麻豆分局行政組組長陳德芳調任第三分局行政組組長。\r\n10、新營分局督察組組長劉志強調任麻豆分局行政組組長。\r\n11、善化分局督察組組長蕭政新調任新營分局督察組組長。\r\n12、本局督察室督察員陳志成調任善化分局督察組組長。\r\n13、本局防治科警務正段國慧調任本局督察室督察員。\r\n14、白河分局交通組組長王鼎欽調任新營分局交通組組長。\r\n15、白河分局行政組組長李正鏞調任白河分局交通組組長。\r\n16、佳里分局行政組組長林修德調任白河分局行政組組長。\r\n17、本局犯罪預防科預防股股長葉敏旭調任佳里分局行政組組長。\r\n18、本局後勤科警務正王俊民調任本局犯罪預防科預防股股長。\r\n19、佳里分局交通組組長周文達調任佳里分局勤務指揮中心主任。\r\n20、本局人事室福利股股長曾靜欽調任佳里分局交通組組長。\r\n21、本局保安科警務正許双繻調任本局秘書室警務正。\r\n22、新化分局勤務指揮中心主任詹銅城調任新化分局防治組組長。\r\n23、新化分局防治組組長陳瑞麟調任新化分局勤務指揮中心主任。\r\n24、永康分局永康派出所第七序列警務員兼所長邱緯賓陞任本局保安科警務正。\r\n25、第六分局鹽埕派出所第七序列警務員兼所長潘惟立陞任本局防治科警務正。\r\n26、第一分局莊敬派出所第七序列警務員兼所長王明正陞任本局後勤科警務正。\r\n27、麻豆分局下營分駐所第七序列警務員兼所長林宗龍陞任本局秘書室警務正。\r\n28、第一分局東寧派出所第七序列警務員兼所長施坤祥陞任本局資訊室警務正。\r\n29、佳里分局西港分駐所第七序列警務員兼所長陳建宏調任佳里分局佳里派出所第七序列警務員兼所長。\r\n30、佳里分局七股分駐所第八序列警務員兼所長徐春榮調任佳里分局西港分駐所第八序列警務員兼所長。\r\n31、麻豆分局麻豆派出所第八序列警務員兼所長鄭青峯調任麻豆分局下營分駐所第八序列警務員兼所長。\r\n32、本局犯罪預防科第八序列警務員林建男調任麻豆分局麻豆派出所第八序列警務員兼所長。\r\n33、第一分局第八序列警務員胡宜智調任第一分局東寧派出所第八序列警務員兼所長。\r\n34、本局犯罪預防科第八序列警務員洪震堂調任第一分局第八序列警務員。\r\n35、第四分局華平派出所第八序列警務員兼所長陳榮吉陞任第四分局華平派出所第七序列警務員兼所長。\r\n36、白河分局後壁分駐所第八序列警務員兼所長林義傑陞任白河分局後壁分駐所第七序列警務員兼所長。\r\n37、第一分局德高派出所第八序列警務員兼所長陳宗鑫陞任第一分局德高派出所第七序列警務員兼所長。\r\n38、善化分局第八序列警務員郭俊誠陞任善化分局第七序列警務員。\r\n39、刑事警察大隊分隊長黃志賢陞任本局犯罪預防科第八序列警務員。\r\n40、歸仁分局德南派出所巡官兼所長黃祥賓陞任第一分局莊敬派出所第八序列警務員兼所長。\r\n41、佳里分局佳里派出所巡官兼所長吳俊祥陞任第六分局鹽埕派出所第八序列警務員兼所長。\r\n42、永康分局永信派出所巡官兼所長莊大成陞任永康分局永康派出所第八序列警務員兼所長。\r\n43、永康分局復興派出所巡官兼副所長許葆鑫調任永康分局永信派出所巡官兼所長。\r\n44、佳里分局巡官林清景調任佳里分局七股分駐所巡官兼所長。\r\n45、歸仁分局歸南派出所巡官兼所長陳侑頡調任歸仁分局德南派出所巡官兼所長。\r\n46、歸仁分局媽廟派出所巡官兼所長孫可亦調任歸仁分局歸南派出所巡官兼所長。\r\n47、歸仁分局龍崎分駐所巡官兼所長李慶輝調任歸仁分局媽廟派出所巡官兼所長。\r\n48、第四分局巡官郭南佑調任歸仁分局龍崎分駐所巡官兼所長。\r\n49、刑事警察大隊配置第二分局偵查員李思叡調任刑事警察大隊分隊長。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "南山段都更案開工動土　地主「一坪換一坪」 ": "",
        "別看不起「犀利趴」　大叔一次打包兩戶千萬宅 ": "",
        "地產：搶攻928檔期商機，創意家行銷雙北推四案，總銷達130億元、年增逾1倍": "搶攻九二八檔期，創意家行銷一口氣在雙北推出四案：《昭揚天際》、《台大華》、《新板極TOP》和《未來樹》，總銷達130億元，是去年同期二案62億元的一倍以上；雖然明年1月總統大選在即，但影響力可能較往年來得小，創意家行銷副總柯仲武表示，目前房市仍屬剛性需求，加上這次選舉不斷環繞著經濟議題，帶動很多民眾賞屋期從半年、甚至拉長到一年，早就做好區域房價調查，清楚了解房價從去年底至今已趨穩定，因此不會像往年要等選舉過後才敢出手。    其中位在北投區、預計9月28日當天開案的《昭揚天際》，是桃園創下第一個億元豪宅知名建商昭揚建築，即將搶進台北市的代表作品。昭揚建築創立近20年，超過70個建築作品，推出近千億案量，昭揚建築總經理翁資傑對《昭揚天際》相當有信心，該案歷經十年開發整合，為士林科技園區景觀第一排，翁資傑進一步說明，會鎖定投資士林科技園區，是看好它將成為北市繼內湖科技園區、南港軟體園區開發完成後，最新且最漂亮的黃金科技走廊之一，目前已開始展開招商作業，預計年產值將由目前3兆提升至10兆。創意家行銷董事長王明正強調，石牌捷運站因交通便利，周邊生活機能完整適居，增值潛力指日可待。    在大安區方面，創意家繼豪宅《吉美大安花園》後，最新力作《台大華》於民俗月開始潛銷，已熱銷五成，創10億元銷售，預計10月中公開完銷；該案是2019下半年上市建商首度援用「危老條例」取得獎勵的預售屋建案，基地隱身大安區雲和街靜巷可售戶僅28個。    新北市建案之一的《新板極TOP》，位於板橋新板特區、海山國小正後門，由於該區囊擴海山國小、國中、高中，附近居民幾乎都是「師」字輩，被認為是板僑的文教區，在新房釋出少下，新建案通常去化快速。    至於新北汐止的指標大案《未來樹》，案量80億元，首創該區「共享STYLE」生活型態，是一個能提供三千住戶的自給城市聚落，並享有新台五路上唯一萬坪生態城市，最特別的是，是數位網路銀行王道銀行首度與不動產合作，推出超級優惠購屋方案，鼓勵打造「青創」概念宅。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►工具機遭列慘業 業者不敢「紓困」 擔憂遭抽銀根\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "福喜中和都更新案 動土": "工商時報【文╱鄭啟明】繼今年初中和地標豪宅案「福璽景安」圓滿完銷後，創意家行銷和福喜機構將再度攜手，在新北市中和地區推出新建案！此案為中和地區重點都更案「南山段都更案」（新北市中和區南山路與景平路交叉口），基地308.21坪，未來規畫15層樓高住宅。新北市政府都市更新處處長張壽文，也特別蒞臨於7月1日盛大隆重舉辦的開工動土典禮，以行動表達政府對建商推動都市更新的支持。而深耕中和在地多年的福喜機構，董事長簡林龍強調，公司始終以「單純把房子蓋好」，與「蓋自己要住的房子」為經營理念，認為居住品質要從善待環境開始，堅持先建後售，以改造都市景觀為己任。因此「南山段都更案」針對基地周邊南山溝範圍，配合「南山溝地坪美化工程」，沿地界部分退縮1.5公尺，整體規畫成綠意盎然的人行步道休憩空間。建案本身邀請到「國家建築金質獎」營造團隊新東陽營造全案施工，搭配陳金水建築師事務所規畫設計，已經申請通過銀級綠建築。但令人驚訝的是，「南山段都更案」6年內完成整合，在福喜機構溝通協調下，取得100％土地及合法建物所有權人同意，採「協議合建」，創造雙北都更案中，難能可貴的地主、建商及住戶三贏模式。創意家行銷董事長王明正指出，捷運景安站為捷運中和新蘆線和環狀線中環段雙捷交會大站，是目前新北房屋交易量最多的捷運站，周邊新推出的「捷運宅」自然是民眾購屋的熱門選項。",
        "鼓勵員警士氣 南市警局表揚績優員警及為陞職官警授階": "台南市政府警察局為鼓勵員警士氣，由周幼偉局長為14位陞職官警授階及頒獎表揚8月份好人好事優良事蹟員警，鼓勵員警持續為民服務，為地方治安工作努力。陞職授階專員、秘書、副大隊長、警務正、警務員職務及名單如下，第一分局副分局長盧福記陞職市警局犯罪預防科三線一星專員。第一分局副分局長蔣宗志陞職市警局秘書室三線一星秘書。永康分局偵查隊隊長郭乃榮陞職市警局刑事警察大隊二線四星副大隊長。第六分局保安民防組組長林炳男陞職市警局保安警察大隊二線四星副大隊長。新營分局交通組組長蔡明宗陞職市警局交通警察大隊二線四星副大隊長。永康分局永康派出所警務員兼所長邱緯賓陞職市警局保安科二線三星警務正。第六分局鹽埕派出所警務員兼所長潘惟立陞職市警局防治科二線三星警務正。第一分局莊敬派出所警務員兼所長王明正陞職市警局後勤科二線三星警務正。麻豆分局下營分駐所警務員兼所長林宗龍陞職市警局秘書室二線三星警務正。第一分局東寧派出所警務員兼所長施坤祥陞職市警局資訊室二線三星警務正。刑事警察大隊分隊長黃志賢陞職市警局犯罪預防科二線二星警務員。歸仁分局德南派出所巡官兼所長黃祥賓陞職第一分局莊敬派出所二線二星警務員兼所長。佳里分局佳里派出所巡官兼所長吳俊祥陞職第六分局鹽埕派出所二線二星警務員兼所長。永康分局永信派出所巡官兼所長莊大成陞職該分局永康派出所二線二星警務員兼所長。台南市警察局也公開表揚108年8月份員警好人好事優良事蹟，接受表揚的員警名單為善化分局大內所所長謝憶文及警員王麒威。玉井分局楠西分駐所副所長黃丁柱、警員楊尚虔。第一分局後甲派出所警員馬忠宏、葉瀛絜。交通警察大隊警務員吳嘉倫、警員王建民。白河分局東山分駐所警員郭明棋、實習生記清賢。歸仁分局仁德分駐所所長江俊億、副所長李璧池。永康分局大橋派出所警員施諒程、李儼容。更多新聞推薦● 傳吉里巴斯要不到買客機資金就轉與中國建交 外交部：即起斷交",
        "九二八檔期 創意家總銷130億 ": "今年九二八檔期，創意家行銷來勢洶洶，一口氣在雙北推出四案：「昭揚天際」、「台大華」、「新板極TOP」和「未來樹」，總銷達到130億元，是去年同期二案62億元的兩倍！雖然明年一月總統大選在即，但影響力可能較往年來得小，創意家行銷副總柯仲武解釋道：「目前房市仍屬剛性需求，加上這次選舉不斷環繞著經濟議題，帶動很多民眾賞屋期從半年、甚至拉長到一年，早就做好區域房價調查，清楚了解房價從去年底至今已趨穩定，因此不會像往年要等選舉過後才敢出手。」當中位在北投區、預計9月28日當天開案的「昭揚天際」，是桃園創下第一個億元豪宅的知名建商昭揚建築，即將搶進台北市的代表作品。該案歷經十年開發整合，為士林科技園區景觀第一排，昭揚建築總經理翁資傑表示：「會鎖定投資士林科技園區，是看好它將成為北市繼內湖科技園區、南港軟體園區開發完成後，最新且最漂亮的黃金科技走廊之一，目前已開始展開招商作業，預計年產值將由目前3兆提升至10兆。」創意家行銷董事長王明正強調：「石牌捷運站因交通便利，周邊生活機能完整適居，全國知名的榮總振興醫院亦在方圓之內，加上士科園區招商作業已如火如荼地展開，增值潛力指日可待！」來到北市南邊的大安區，創意家繼豪宅「吉美大安花園」後，同區最新力作「台大華」，甫於民俗月開始潛銷，就大獲好評，已熱銷五成，創10億元銷售佳績，預計十月中公開即完銷。該案是2019下半年上市建商首度援用「危老條例」取得獎勵的預售屋建案，基地隱身大安區雲和街靜巷，鄰近台大和師大雙頂尖學府，且以全棟崗石打造，抗震達6級，更罕見地使用台灣第一光電玻璃品牌「正達光電」最頂級的玻璃窗，此規劃應是大安區近30年來絕無僅有的商品，偏偏可售戶僅28個，在「換房子不用換生活」的訴求下，成功吸引企業主和醫師決定入住。新北「新板極TOP」位於板橋新板特區、海山國小正後門，由於該區囊擴海山國小、國中、高中，附近居民幾乎都是「師」字輩，被認為是板僑「最有氣質」的文教區，尤其新房釋出少，因此新建案通常去化快速。至於新北汐止的指標大案「未來樹」，案量80億元，首創該區「共享STYLE」生活型態，將是一個能提供3千住戶的自給城市聚落，並享有新台五路上唯一萬坪生態城市，最特別的是，是數位網路銀行王道銀行首度與不動產合作，推出超級優惠購屋方案，鼓勵打造「青創」概念宅。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "台南市鹿耳門聖母廟安座38周年大典 親善大使吸睛 ": "台南市安南區正統鹿耳門聖母廟，今天舉行入火安座38周年大典，媽祖殿大廳擺滿色香味各式祭品，主任委員王明義主持祭典，上香祈福，祈求國泰民安、風調雨順，安座大典湧進大量香客，廟方並安排親善大使「十金釵」招待香客，場面相當熱鬧。\n\r\n典禮主持人高喊:「典禮開始，鳴鐘擂鼓！」，主委王明義和台南市議長郭信良、立委陳亭妃及各友宫代表，向媽祖神明上香祈福，媽祖殿大廳擺滿五牲等各式祭品，信徒擠滿大廳觀禮，典禮後，中午平安宴席開500桌，宴請各友宮代表。\n\r\n「請問您要喝什麼?熱咖啡，好！」親善大使團長陳文蓉和9名成員，在媽祖大殿旁咖啡亭，為信徒端上熱騰騰的咖啡，態度和藹可愛，信徒都對「十大金釵」的服務熱忱，留下深刻好印象。\n\r\n據了解，鹿耳門聖母廟最早由北汕尾與鹿耳門嶼的海商漁民築草廟奉祀，有400多年的歷史。到了1981年，現在這座宏偉的建築落成，舉行首次的安座大典，繼承古鹿耳門聖母廟香煙，迄今38年，廟方不僅積極參與地方公益，成為安定民心的地方信仰中心，同時也帶動全國媽祖文化。台南市安南區正統鹿耳門聖母廟，今天舉行入火安座38周年大典，主任委員王明義主持祭典\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    2020台灣國際蘭展將於3月7日至16日在台南後壁台灣蘭花生物科技園區開展，南市政府除規劃系列套裝遊程，還加碼推出一系列...                  \n                    台南「中國城」廣場景觀改造工程曾被美國雜誌譽為世界7大令人期待的公園之一，改造後的下凹式露天水景命名為「河樂廣場」，目前...                  \n                    台南鐵路地下化工程自2017年開工以來，鐵道本身與沿線文化資產陸續遭遇劫難，數件在施工範圍的建物、文物都被視為障礙而遭剷除，或是不被認定具文資價值，而面臨保存危機。                  \n                    新冠肺炎疫情讓百業蕭條，但維獨宅經濟發燒，包括網購、外送餐等，業績都大幅成長，台南市環保局指出，今年1到3月台南市紙類等...                  \n                    因應新冠肺炎疫情，台南市觀光旅遊局推出6大旅遊路線攻略，包括傳統祈福療癒行、鄉野踏青健康遊、親水浪漫賞美景、登山健行深呼...                  \n                    新型冠狀病毒肺炎造成各地口罩搶購與短缺，台灣採實名制限量管制購買，第一線的醫療工作人員還是沒有足夠口罩，郭國文得知台南市...                  \n\n\n\n\n\n",
        "台南正統鹿耳門聖母廟 安座38週年慶 邀眾跨農曆年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南正統鹿耳門聖母廟舉辦安座38週年慶。（台南正統鹿耳門聖母廟提供）［記者王姝琇／台南報導］台南正統鹿耳門聖母廟今舉行安座38週年慶，由聖母廟主委王明義主祭，循古禮進行天上聖母祭儀，現場5千多人共襄盛舉；廟方並宣布，將於農曆年首創農曆跨年晚會活動，邀民眾同歡！聖母廟於民國76年首辦天上聖母祭典儀式示範觀摩會，深獲好評，之後便在每年安座大典期間舉辦祭儀觀摩會至今，祈求風調雨順、國泰民安，今年適逢聖母廟慶祝安座38週年，來自全省各地數千名交陪廟宇代表和信善共襄盛舉。祭典儀式在悠揚祥和的國樂演奏聲中，由王明義主祭，依循古禮向媽祖行上香、獻花、獻茶、獻果、獻壽桃、獻壽麵、獻妝品及獻財帛，行三跪九叩首大禮、恭讀祝文、恭化財帛，各友廟代表則在聖母殿外觀禮，祭儀莊嚴肅穆。請繼續往下閱讀...來自全台各友廟代表依序到聖母殿內參拜，今年總計有全台約500間宮廟5千多人共襄盛舉，為歷年之最，午間並於聖母廟用餐聯誼，安排演藝團體演出，場面十分熱絡。此外，廟方在農曆除夕夜也首次嘗試舉辦農曆年的跨年晚會，獨特的活動類型成為全國首創。跨年除了有美麗的燈會，還邀請歌星演唱等，活動精彩豐富，歡迎全國的信眾一起來聖母廟跨年及欣賞燈會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    關鍵照片曝光 台南與中央齊心防疫救經濟                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "已故記者劉屏出書 學者政要齊致意 ": "已故資深記者劉屏18日出版其人生第一本也是最後一本書《一筆穿雲：永遠的華府特派員劉屏的軍魂國魂與靈魂》，現場將星雲集，前台中市長胡志強表示，劉屏是一位找不到缺點的人；前國安會秘書長胡為真則說：「劉屏針對時事的報導鞭辟入裡，看文字就可感受其出色的人格風範。」\r\n劉屏遺孀張麗芳也特地從美國趕回發表會現場，她表示：「感謝大家協助完成劉屏出書的遺念，書的內容將他一生的專欄作品彙整及篩選，也請來很多位教授好友要把書搬回美國。」《一筆穿雲》書中收錄劉屏剖析美中台、兩岸、蔡英文、韓國瑜及時事議題等數十篇文章。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\n永遠的記者風範\r\n胡志強認為劉屏是一位找不到缺點的人，並以「君子望之儼然，即之也溫。」一詞形容他。也提到劉屏的去世是新聞界的損失，盛讚其具有新聞記者的熱情與使命感，是個有風骨的老記者。\r\n「雖然不希望有軍事衝突，但如果劉屏早生個幾十年或是處在台灣進入戰爭之際，以他對軍事及國際議題的興趣，絕對會是一位出色的戰事記者。」政治大學國際關係研究中心研究員嚴震生致詞時說道。\n原汁原味的人\r\n胡為真表示，雖然跟劉屏相處時間不多，但其每一篇觀察國際情勢的文章都鞭辟入裡，看到文章就覺得這人不簡單。實踐大學講座教授、也是劉屏大學同寢室好友的江岷欽表示，劉屏是個從年輕到老都「原汁原味」的一個人。他讚揚劉屏的品格「對政治關心而不介入，對權力熟悉而不攀附，對朋友真誠而不苛求，對文字老練而不做作。」\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\r\n劉屏遺孀張麗芳也特地從美國趕回發表會現場，她表示：「感謝大家協助完成劉屏出書的遺念，書的內容將他一生的專欄作品彙整及篩選，也請來很多位教授好友要把書搬回美國。」《一筆穿雲》書中收錄劉屏剖析美中台、兩岸、蔡英文、韓國瑜及時事議題等數十篇文章。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\n永遠的記者風範\r\n胡志強認為劉屏是一位找不到缺點的人，並以「君子望之儼然，即之也溫。」一詞形容他。也提到劉屏的去世是新聞界的損失，盛讚其具有新聞記者的熱情與使命感，是個有風骨的老記者。\r\n「雖然不希望有軍事衝突，但如果劉屏早生個幾十年或是處在台灣進入戰爭之際，以他對軍事及國際議題的興趣，絕對會是一位出色的戰事記者。」政治大學國際關係研究中心研究員嚴震生致詞時說道。\n原汁原味的人\r\n胡為真表示，雖然跟劉屏相處時間不多，但其每一篇觀察國際情勢的文章都鞭辟入裡，看到文章就覺得這人不簡單。實踐大學講座教授、也是劉屏大學同寢室好友的江岷欽表示，劉屏是個從年輕到老都「原汁原味」的一個人。他讚揚劉屏的品格「對政治關心而不介入，對權力熟悉而不攀附，對朋友真誠而不苛求，對文字老練而不做作。」\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\n永遠的記者風範\r\n胡志強認為劉屏是一位找不到缺點的人，並以「君子望之儼然，即之也溫。」一詞形容他。也提到劉屏的去世是新聞界的損失，盛讚其具有新聞記者的熱情與使命感，是個有風骨的老記者。\r\n「雖然不希望有軍事衝突，但如果劉屏早生個幾十年或是處在台灣進入戰爭之際，以他對軍事及國際議題的興趣，絕對會是一位出色的戰事記者。」政治大學國際關係研究中心研究員嚴震生致詞時說道。\n原汁原味的人\r\n胡為真表示，雖然跟劉屏相處時間不多，但其每一篇觀察國際情勢的文章都鞭辟入裡，看到文章就覺得這人不簡單。實踐大學講座教授、也是劉屏大學同寢室好友的江岷欽表示，劉屏是個從年輕到老都「原汁原味」的一個人。他讚揚劉屏的品格「對政治關心而不介入，對權力熟悉而不攀附，對朋友真誠而不苛求，對文字老練而不做作。」\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\r\n胡志強認為劉屏是一位找不到缺點的人，並以「君子望之儼然，即之也溫。」一詞形容他。也提到劉屏的去世是新聞界的損失，盛讚其具有新聞記者的熱情與使命感，是個有風骨的老記者。\r\n「雖然不希望有軍事衝突，但如果劉屏早生個幾十年或是處在台灣進入戰爭之際，以他對軍事及國際議題的興趣，絕對會是一位出色的戰事記者。」政治大學國際關係研究中心研究員嚴震生致詞時說道。\n原汁原味的人\r\n胡為真表示，雖然跟劉屏相處時間不多，但其每一篇觀察國際情勢的文章都鞭辟入裡，看到文章就覺得這人不簡單。實踐大學講座教授、也是劉屏大學同寢室好友的江岷欽表示，劉屏是個從年輕到老都「原汁原味」的一個人。他讚揚劉屏的品格「對政治關心而不介入，對權力熟悉而不攀附，對朋友真誠而不苛求，對文字老練而不做作。」\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\r\n「雖然不希望有軍事衝突，但如果劉屏早生個幾十年或是處在台灣進入戰爭之際，以他對軍事及國際議題的興趣，絕對會是一位出色的戰事記者。」政治大學國際關係研究中心研究員嚴震生致詞時說道。\n原汁原味的人\r\n胡為真表示，雖然跟劉屏相處時間不多，但其每一篇觀察國際情勢的文章都鞭辟入裡，看到文章就覺得這人不簡單。實踐大學講座教授、也是劉屏大學同寢室好友的江岷欽表示，劉屏是個從年輕到老都「原汁原味」的一個人。他讚揚劉屏的品格「對政治關心而不介入，對權力熟悉而不攀附，對朋友真誠而不苛求，對文字老練而不做作。」\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\n原汁原味的人\r\n胡為真表示，雖然跟劉屏相處時間不多，但其每一篇觀察國際情勢的文章都鞭辟入裡，看到文章就覺得這人不簡單。實踐大學講座教授、也是劉屏大學同寢室好友的江岷欽表示，劉屏是個從年輕到老都「原汁原味」的一個人。他讚揚劉屏的品格「對政治關心而不介入，對權力熟悉而不攀附，對朋友真誠而不苛求，對文字老練而不做作。」\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\r\n胡為真表示，雖然跟劉屏相處時間不多，但其每一篇觀察國際情勢的文章都鞭辟入裡，看到文章就覺得這人不簡單。實踐大學講座教授、也是劉屏大學同寢室好友的江岷欽表示，劉屏是個從年輕到老都「原汁原味」的一個人。他讚揚劉屏的品格「對政治關心而不介入，對權力熟悉而不攀附，對朋友真誠而不苛求，對文字老練而不做作。」\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\r\n劉屏生前維護軍人權益不遺餘力，常以報導幫軍中人員發聲，發表會上來了6名中將，包括八百壯士副指揮吳斯懷中將、前國安局駐美特派員黃光勳中將及雷光陸中將、前空軍副司令王明義中將及劉守仁中將、前空軍參謀長丁忠武中將及空軍上校孟復華及謝啟宇等。\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\r\n甫列入國民黨不分區立委候選人的吳斯懷則指出，八百壯士在街頭對抗政府的485天，劉屏人在美國仗義執言、刊登報導，是難得與軍人站在一起的媒體人，讚譽劉屏為知識份子的典範，也是少見的老報人，更稱讚劉屏獲各界尊崇，其文采承先啟後，彷彿一隻穿雲筆。\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n\r\n《一筆穿雲》由時報文化出版印行，每冊定價350元，全台各大書店皆有販售（本報讀者優惠8折，請電，02-23581961）【更多精采內容，詳見】  \n【更多精采內容，詳見】 \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "壽險業搶標松江南京 華山川身價看俏 ": "號稱台北「華爾街」的松江南京商圈，長久以來為北市金融重鎮，日前更吸引元大人壽以53.3億，溢價3成標下國產署「捷運松江南京地上權案」，在台商大舉回流下，不僅企業紛紛進駐，也衍生企業主入住需求，位於松江路、鄰公園的「華山川」便傳出有原住在「仁愛帝寶」的企業主首次看屋就十分喜愛，請風水師確認風水坐向俱佳後立即買進。近年來壽險業紛紛看好松江南京商圈，出手標地，先是全球人壽於2016年以超越底價11.88％、約41.38億元標下台北市資訊園區三期 （希望廣場） 地上權案，全案並於去年9月動工，市場預期該案2021年完工後，年租金報酬率可以達3.6％~3.8％。月前國產署標售「捷運松江南京地上權案」更吸引元大人壽以溢價近3成、53.3億標下，市場預期其年租金報酬率同樣可超越3％以上。受惠全球人壽計畫將全案打造為台北秋葉原資訊產業園區，元大人壽得標後也將規畫興建商辦大樓，加上近期台商大舉回台，讓松江南京商圈發展如虎添翼，並在吸引企業進駐發展下，進一步衍生出企業主就近入住需求，區內住宅市場後市看俏。榮獲第20屆國家建築金質獎全國首獎的「華山川」為創意家自建案，距離華山藝文特區僅僅200公尺，位處繁華的松江南京商圈靜巷，比鄰的興亞公園與正前方的國有綠地，算算計有約7、80株大樹圍繞，擁有市中心住宅難得的綠意環境，加上鄰近三創生活園區等購物商場，充分滿足住休閒購物需求。「華山川」對施工品質也格外講究，特別委由打造「仁愛帝寶」、「ONE PARK TAIPEI」的日商中鹿營造全案施工。加上59至75坪的適中規畫，符合市場需求，不僅吸引國內買家入住，也開出國際盤，磁吸香港、新加坡等海外華人買進。創意家行銷專案經理陸威豪更透露，由於「華山川」為成屋案，每個產品細節都十分講究，在「眼見為憑」下，吸引許多買家青睞，近期還有金融業企業主，原本居住在「仁愛帝寶」只來看一次，就十分喜愛，請風水師父前往勘查風水更是滿意，即出手購入。據了解，創意家董事長王明正也特別為自己保留一戶。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "創意家攜手泰嘉 進軍台南九份子房市 ": "在德傑集團二代、德杰建設執行董事王兆杰的居中介紹之下，主攻北部市場的代銷公司創意家董事長王明正，攜手高雄的泰嘉開發總經理呂金發，合資成立創泰公司，搶進南台灣房產代銷市場，首案鎖定台南九份子「水岸青」大樓住宅，這也是北部知名代銷公司，看好南台灣房市，繼甲山林與海悅結盟郡都建設之後，南北建商與代銷合作的另一個案例。創意家董事長王明正3日表示，他是台南人，北上創業，深耕台北市為主的房地產市場之後，發現台南九份子重劃區是一個與內湖相似的區域，因此，南下市場調查，決定設立營運據點，揮軍南下南台灣房產代銷市場。為了接地氣，創意家正式攜手高雄的泰嘉開發公司，合資成立「創泰公司」，結合創意家的大數據和行銷專業、與泰嘉開發在高雄和台南的人際脈絡，第一個合作案，將從泰嘉開發與北基國際開發合作的台南九份子「水岸青」大樓住宅。泰嘉開發總經理呂金發說，台南九份子重劃區是全國第一個低碳綠能光纖示範區，低密度開發，集合式住宅必須符合建築銀級綠標章，公共設施更必須符合鑽石級綠建築標章，要求標準的嚴格程度，獨步全國，因此，希望借重創意家的專業，為總銷15億元的「水岸青」預售案，拓展新市場。他表示，認識創意家董事長王明正，是由二人的共同好友、德傑集團二代、德杰建設執行董事王兆杰居中介紹，經過數次溝通與意見交換，發現二人志同道合，決定一起攜手搶攻南台灣房市。呂金發指出，由於台南九份子的低密度開發限制與綠色環保的規範，該重劃區被視為台南最好的居住環境之一，北部與台南、高雄的建商，陸續搶購土地，使得地價節節攀升，今年3到4月，每坪土地售價約24到25萬元，近期剛成交的一筆土地，已飆漲到50萬元，半年左右，地價漲了1倍。看好南台灣房市前景，北部知名的代銷公司，除了創意家，甲山林與海悅更早南下牧馬，甲山林、海悅廣告並在今年4月，與高雄在地的郡都建設，合組「都山林建設」，買進華固建設位於高雄市三多商圈1,117坪的「商五」建地，準備共同推案。甲山林除了合資，也自行推案，海悅則專注代銷，海悅業務部經理許峰嘉說，在台南和高雄已取得隆大營建的「鳳凰中正」等5個建案銷售，總額超過100億元，未來，也將深耕南台灣。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台南重大建設帶動房市  北部代銷大咖台南紛推優質宅 ": "自由時報APP看新聞又抽獎爆\n2019/10/03 17:54\n                                    文/記者林耀文                                goShare();\ngoShare();\n泰嘉開發總經理呂金發(圖左)與台北創意家行銷董事長王明正(圖右)，二人一見如故，對於行銷、規劃、經營理念不謀而合，合組創泰行銷，將採在地深耕模式，開創南部代銷業新氣象。\n台南房市受政府推動重大建設、招商投資與南科開發，將增加大量就業機會。看好台南房市前景，北部代銷業大咖包括海悅國際、創意家行銷等，紛紛南下台南推高質感首購大樓預售案，創意家甚至採在地深耕模式，與台南品牌建商泰嘉開發，合資成立創泰行銷，首推泰嘉開發九份子重劃區「水岸青」水景電梯華廈預售案，每坪限時讓利價15.8萬元起，引起台南建築界高度震撼。 今年返台投資南市之台商回流總投資金額約470億元、創造8千個就業機會，加上南科已進駐138家高科技廠商，去年創造高達7344.2億元總營業額，是南部高科技產業發展之重要產業聚落，同時台積電新設5奈米與3奈米新廠，投資規模高達1.1兆元，將引進上千個高科技人才，龐大購屋需求也帶動台南房市穩定回溫。 看好台南房市，今年第二季海悅國際，已南下台南接案，規模高達百億元，包括新推聯上實業永康大橋「聯上康橋」、龍騰建設安平永華路「第五大道」、昕輝建設安平區「昕輝新都心」等首購大樓預售案，預約與看屋反應頗為突出。台南市安南區九份子重劃區，為全台低碳示範社區，該區綠意水景優質環境，成為水岸景觀宅推案新重鎮。另外，在大台北房市年接案量達500、600億元的創意家行銷，董事長王明正透過多年共同好友，接觸到泰嘉開總經理呂金發後，二人對於建築、行銷與經營理念不謀而合，洽談7次雙方甚歡，因此合組創泰行銷，由持股較多的王明正掛名負責人，呂金發擔任投資股東，同時採在地深耕模式，陸續在台南五期平通路與高市設置辦事處，首案即以泰嘉開發在九份子重劃區新推的水岸首排「水岸青」電梯華廈預售案，做為雙方合作的基礎，再積極尋求承接台南、高雄其他建商的推案機會。 泰嘉開發總經理呂金發指出，能夠與創意家合作，在行銷模式、深入市場定位規劃，可望在南部代銷界帶來新氣象，因此創泰行銷首案即鎖定全國首座九份子低碳綠能光纖示範區，該區以低密度擘劃建築，讓空間回歸，留給自然環境，不僅集合式住宅都必須符合建築銀級綠標章，公共設施更必須符合鑽石級綠建築標章，受到南科新貴與市區首購客層歡迎。泰嘉開發3期「水岸青」7樓電梯華廈預售案，基地坐擁嘉南大圳、鹽水溪兩河間優美景觀，與鹽水溪堤岸公園，採40~52坪的3~4房，含4戶店面共156戶，總銷金額達15億元，同時將從10月10日國慶連假開放預購，限時15.8萬元起特惠價，引起業界震撼。（圖：業者提供）創意家行銷董事長暨創泰行銷負責人王明正表示，泰嘉開發繼1期「水舞川」、2期「水雲川」熱銷後，將位於府安路六段與樂活路口1633坪水岸第一排基地，進場推3期「水岸青」7樓電梯華廈預售案，基地坐擁嘉南大圳、鹽水溪兩河間優美景觀，與鹽水溪堤岸公園、九份子生態河堤公園，採40~52坪的3~4房，含4戶店面共156戶，總銷金額達15億元，同時將從10月10日國慶連假開放預購，泰嘉再讓利，限時15.8萬元起特惠價，讓付款更輕鬆。 創泰行銷預計年底會繼續銷售總銷逾25億元的泰嘉開發九份子第5期超高層景觀大樓案，同時展望明年中於安平國平重劃區帶狀公園賞景第一排千坪基地推案，規劃20~50坪產品，總銷將超過20億元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "西螺大橋踩街　串古今中外歷史記憶 ": "2019/10/18 09:00傅有萱  / 雲林縣 【記者傅有萱雲林報導】響亮的鼓聲及鞭炮聲為踩街活動揭開序幕，參與的成員們各個身穿特色服飾，面對鏡頭毫不羞澀，大方地擺出原先排練好的姿勢，並大聲呼喊著：「我愛台灣！我愛西螺！」由雲林縣西螺鎮公所主辦的「西螺大橋觀光文化節」於12日正式開幕。適逢西螺大橋通車66週年，主辦單位特別加入「國際踩街嘉年華」，並在橋上設計歷史回顧攝影展，希望能喚起在地民眾對西螺大橋的情感，也吸引觀光客一同感受在地文化特色。主辦單位將平時專門給車輛通過西螺大橋封住，讓民眾可以走上橋，感受這座已有66年歷史的建設。　圖／葉世賢提供\n西螺大橋全長1939公尺，橫跨雲林及彰化兩縣，有「遠東第一大橋」的美譽。民國80年初，政府開始推動西螺大橋轉型為觀光大橋，並於87年由在地的螺陽文教基金會舉辦首屆西螺大橋觀光文化節，成功吸引不少人前往參加，此後這個節日就成為西螺鎮的年度重大節日。雲林縣西螺鎮立幼兒園園長廖周全就表示，自己從小在西螺長大，學生時期的他，經常在下課的空檔跑到橋下打水漂，「每次看到這座橋就會想到小時候的日子，它就像陪著我長大一樣。」\n西螺大橋陪伴雲林及彰化居民走過一甲子，讓許多民眾對這座橋有著深厚的情感。　圖／傅有萱攝\n主辦單位在西螺大橋擺上此次活動相關的裝置藝術，吸引民眾前往拍照。　圖／傅有萱攝\n本次踩街嘉年華加入了「國際」元素，有參與隊伍穿上日本和服及美國牛仔造型服飾，象徵著西螺大橋建造時的歷史（註）。其中更有來自泰國、印尼及馬來西亞交換學生參與踩街遊行，他們揮舞中華民國與自己家鄉的國旗、戴上色彩鮮豔的花圈，與民眾熱情擁抱，現場氣氛十分活絡。參與此次踩街遊行的明道大學泰國交換生宋麗華也提到，自己剛來到西螺的第一天，便被紅色的西螺大橋吸引，「當我走在這座充滿故事文化的大橋上時，有種說不出的感動，就好像見證了它的歷史一樣。」\n註：西螺大橋於日治時期開始興建，太平洋戰爭爆發後，日本政府暫停工程，後來由美援協助完成建造。故西螺大橋邊有著美國、日本、中華民國國旗，象徵大橋由三國共同建造完成。\n來自明道大學的各國交換學生們手舉國旗，熱情活潑地向一旁民眾揮手。　圖／傅有萱攝\n此次參與踩街的隊伍，除了日本和服及美國牛仔裝扮外，還有來自媽媽們組成的森巴舞團。　圖／傅有萱攝\n紅色的西螺大橋十分吸睛，一旁還有插著中華民國、日本及美國的國旗，象徵大橋由三國共同建造。　圖／傅有萱攝\n除了各式表演活動，現場也設有西螺大橋的歷史回顧攝影展，讓民眾在橋上漫步時，能夠欣賞西螺大橋從過去到現在的風貌。西螺鎮公所民政課里幹事王明正表示，西螺大橋乘載了許多當地居民的情感，是一個令西螺人驕傲的建設，「我們把橋封起來，放上很多它過去的照片，讓民眾可以上去走走看看，就好像在說它的故事一樣，讓它永遠不會被忘記。」\n西螺大橋觀光文化節為此地年度重大節日，活動從白天持續到晚上，讓夜晚的西螺鎮熱鬧無比。　圖／王明正提供\n西螺大橋如今已經陪伴雲林及彰化居民走過一甲子，紅色的大橋成為在地著名的打卡景點，但同時也因為觀光人潮的湧進，讓不少人質疑西螺在地民生會受到影響及破壞。對此王明正表示，政府單位未來將持續投入文化保育行動，希望這裡的文化被更多人看見的同時，不會被外界給干擾、破壞，「提升西螺能見度，同時讓在地特色永續發展，是我們持續在努力抓的平衡。」【記者傅有萱雲林報導】響亮的鼓聲及鞭炮聲為踩街活動揭開序幕，參與的成員們各個身穿特色服飾，面對鏡頭毫不羞澀，大方地擺出原先排練好的姿勢，並大聲呼喊著：「我愛台灣！我愛西螺！」由雲林縣西螺鎮公所主辦的「西螺大橋觀光文化節」於12日正式開幕。適逢西螺大橋通車66週年，主辦單位特別加入「國際踩街嘉年華」，並在橋上設計歷史回顧攝影展，希望能喚起在地民眾對西螺大橋的情感，也吸引觀光客一同感受在地文化特色。西螺大橋全長1939公尺，橫跨雲林及彰化兩縣，有「遠東第一大橋」的美譽。民國80年初，政府開始推動西螺大橋轉型為觀光大橋，並於87年由在地的螺陽文教基金會舉辦首屆西螺大橋觀光文化節，成功吸引不少人前往參加，此後這個節日就成為西螺鎮的年度重大節日。雲林縣西螺鎮立幼兒園園長廖周全就表示，自己從小在西螺長大，學生時期的他，經常在下課的空檔跑到橋下打水漂，「每次看到這座橋就會想到小時候的日子，它就像陪著我長大一樣。」本次踩街嘉年華加入了「國際」元素，有參與隊伍穿上日本和服及美國牛仔造型服飾，象徵著西螺大橋建造時的歷史（註）。其中更有來自泰國、印尼及馬來西亞交換學生參與踩街遊行，他們揮舞中華民國與自己家鄉的國旗、戴上色彩鮮豔的花圈，與民眾熱情擁抱，現場氣氛十分活絡。參與此次踩街遊行的明道大學泰國交換生宋麗華也提到，自己剛來到西螺的第一天，便被紅色的西螺大橋吸引，「當我走在這座充滿故事文化的大橋上時，有種說不出的感動，就好像見證了它的歷史一樣。」除了各式表演活動，現場也設有西螺大橋的歷史回顧攝影展，讓民眾在橋上漫步時，能夠欣賞西螺大橋從過去到現在的風貌。西螺鎮公所民政課里幹事王明正表示，西螺大橋乘載了許多當地居民的情感，是一個令西螺人驕傲的建設，「我們把橋封起來，放上很多它過去的照片，讓民眾可以上去走走看看，就好像在說它的故事一樣，讓它永遠不會被忘記。」西螺大橋如今已經陪伴雲林及彰化居民走過一甲子，紅色的大橋成為在地著名的打卡景點，但同時也因為觀光人潮的湧進，讓不少人質疑西螺在地民生會受到影響及破壞。對此王明正表示，政府單位未來將持續投入文化保育行動，希望這裡的文化被更多人看見的同時，不會被外界給干擾、破壞，「提升西螺能見度，同時讓在地特色永續發展，是我們持續在努力抓的平衡。」\r\n                                                \t\t新聞來源：政大-大學報上一則技術精湛　林家元滑板高分奪冠下一則胖熊週引熱議　氣溫變遷致糧減棕熊恐難過冬\n1709期\nUNEWS\nuonline\n嘉年華\n明道大學\n生活\n西螺大橋\n西螺大橋觀光文化節\n踩街\n雲林\n政大大學報-焦點\n【全運會】精準攻擊　劉宗霖跆拳封王移民火星　《不在這裡》演繹迷失狀態自由切換三種模式　腳踏車助力器輕鬆加速獨派遭判重刑　加泰隆尼亞再爆流血抗爭融入自然景致　大地時裝秀化舊車站為伸展台校園連儂牆延燒　在台陸生籲理性溝通防空同成展場　聲光塑造氣候災難首間性別友善宿舍實施　台師大盼照顧多元族群林肯大學設文學販賣機　促進校園閱讀風氣重現在美情景　李珮瑜憶駐村時光輕型外骨骼易操作　隱藏式設計增復健意願胖熊週引熱議　氣溫變遷致糧減棕熊恐難過冬華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "\r\n\tJJ林俊傑闊氣出手4億買2戶　內湖豪宅再添星光 ": "記者陳韋帆／台北報導林俊傑JJ不僅歌藝超群，連投資房產也眼光獨到，近日林俊傑開設的音樂公司不僅以1.2億元買下內湖區整層廠辦，更一口氣花超過4億元買下內湖豪宅「長虹天璽」2戶，據了解，該案不僅JJ購入，知名藝人林瑞陽、張庭夫婦，以及負責該案代銷的創意家董事長王明正也都自己買了整層置產。▲林俊傑不僅歌藝超群，投資房產也出手大氣不手軟。（圖／JFJ Productions提供）據謄本資料，林俊傑公司「就是俊傑音樂」今年3月買下了25樓兩戶，而內政部實價登錄，目前僅揭露其中一戶交易，總價2.03億元、總坪數207.09坪，拆算車位，單坪117.5萬元，估計新加坡歌神JJ買下兩戶總價共砸4億餘元，入住內湖。其實林俊傑已經不是第一次購買房地產，日前在大安區買下60坪、6300萬元豪宅，後來又購入了內湖80坪、近1億元「遠雄米蘭苑」，近日又傳出以公司名義買下內湖整層廠辦與豪宅「長虹天璽」2戶。▲長虹天璽具有極高的隱密性，且公設有其他豪宅少有的練音室。（圖／創意家提供）而負責「長虹天璽」代銷業者創意家表示，該案是內湖豪宅指標案，也是該區地標，莊園式建築規劃，臨路退縮60米，車輛可直接駛入，也是目前豪宅建案少有的迎賓人車分道，重點是具有極高度隱密性，才會吸引名人置產。此外，公設還設有練音室，同時坐落在媒體群聚的內湖區，對於時常必須錄影的藝人，具有區位的便利性。台灣房屋智庫發言人張旭嵐則指出，「長虹天璽」過去曾有嫌惡設施「電塔」，或多或少影響買氣與價格，不過後來電塔拆遷，加上近2年房市回溫修正，相較過去2012年28樓頂樓戶單價127.8萬元交易，此次25戶單價117.5萬元，樓層價差僅有8％，顯見該案身價已逐漸穩固。\n獨／軍人曝光訊息　揭陳時中驚人效率\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
        "看準南台灣房市商機大  北部房市代銷商揮軍南下搶市場 ": "\n根據六都最近公布的 「建物買賣移轉棟數」，高雄及台南表現最亮眼，平均月增量1成以上，市場活絡，為此不少在北部經營頗富規模的房屋代銷公紛紛揮軍南下接案，要搶在地房屋行銷市場，像之前的甲山林與海悅結盟郡都建設，北部市場的代銷公司創意家，攜手高雄的泰嘉開發，合資成立創泰行銷公司。\n今年高雄預售推案爆量，高雄老字號隆大營建，9月在高雄苓雅、楠梓分別推出大樓預售案，與專業銷售團隊海悅廣告合作。\n海悅廣告今年度大舉進軍南台灣，看準高雄城市努力拚經濟，產業鏈挾著鮭魚返鄉的熱潮，預期高雄房地產在利多下，交易量將穩定成長。\n最近，主攻北部市場的代銷公司創意家也南下，與高雄的泰嘉開發，合資成立創泰行銷公司，要搶進南台灣房產代銷市場，首案鎖定台南九份子「水岸青」大樓住宅。\n創意家董事長王明正是台南人，北上創業多年，最近透過朋友串連，和高雄建商泰嘉董事長呂金發合作，第一個合作案，將從泰嘉開發與北基國際開發合作、約15億元的台南九份子「水岸青」大樓住宅。\n泰嘉開發總經理呂金發說，是由二人的共同好友、德傑集團二代、德杰建設執行董事王兆杰居中介紹，經過數次溝通與意見交換，發現二人志同道合，決定一起攜手搶攻南台灣房市。\n泰嘉開發總經理呂金發說，兩人默契，在行銷模式、市場定位，理念及看法都相符，希望能在南部代銷界帶來新氣象，目前鎖定台南九份子低碳綠能光纖示範區，這裡推出的集合式住宅都必須符合建築銀級綠標章，公共設施更必須符合鑽石級綠建築標章。\n創意家行銷董事長及創泰行銷負責人王明正表示，配合10月10日國慶連假開放預購，泰嘉開發要再讓利，每坪15.8萬元起。\n創泰行銷預計年底續銷售總銷逾25億元的泰嘉開發九份子第5期超高層景觀大樓案，明年中在安平國平重劃區帶狀公園賞景第一排千坪推案，規畫20到50坪產品，總銷超過20億元。北部市場的代銷公司創意家董事長王明正（右），攜手高雄的泰嘉開發總經理呂金發（左），合資成立創泰行銷公司。記者謝梅芬／攝影facebook主攻北部市場的代銷公司創意家南下，與高雄的泰嘉開發，合資成立創泰行銷公司，要搶進南台灣房產代銷市場，首案鎖定台南九份子「水岸青」大樓住宅。記者謝梅芬／翻攝facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "有「發」展 創意家行銷揮軍南台灣 ": "撰文．攝影／張世雅泰嘉開發總經理呂金發（右)和創意家行銷董事長王明正一見如故，合組「創泰行銷」。 攝影／張世雅facebook又有台北重量級不動產代銷南下！今年接案上千億元的創意家行銷，終於進軍台南高雄，並結合品牌建商泰嘉開發，合組「創泰行銷」，泰嘉在台南九份子的推案，都給創泰全包。泰嘉開發總經理呂金發表示，他是廣告代銷出身，雖然前幾年專心做建設，但對於不動產代銷的行銷策略一直很關注。今年初透過二人共同好友、德杰建設執行董事王兆杰介紹創意家老闆王明正，呂金發坦言，之前對創意家認識不深，上網一查不得了，是北台灣代銷前三大。呂金發說，他跟王明正第一次見面時，王明正分享目前創意家行銷策略，包括豪宅VIP個人化服務、大數據分析、數位行銷等，讓他大開眼界，加上王明正「有南部孩子的誠懇」，萌生兩人合作契機。創泰行銷 先賣九份子水岸青雙方後來陸續談了七次，決定合組公司「創泰行銷」，呂金發只單純當投資方，創泰行銷的行銷DNA都是來自創意家，從合作公司的名字排序可以看出，創意家股份略大於呂金發。創意家董事長王明正表示，自己是台南仁德囝仔，又在高雄海專讀書，前後待在高雄7年，後來到台北創業，離鄉近30年，創意家在雙北接案量逐年增加，去年接了35案、800億元，今年前三季接30案，總銷1,005億元，創公司業績新高，事業有成，但心中始終有家鄉的招喚，是不是應該要回南部接案。「感謝發哥給機會」，王明正說，他和呂金發兩人一見如故，對於土地開發、都市發展及房屋行銷策略的理念一致，當他提出要進軍南部，呂金發身先士卒、全力相挺，以其公司在九份子的推案「水岸青」當做合作第一案。「水岸青」是河岸首排。 圖片提供／創泰行銷facebook老闆讓利 河景首排15.8萬起泰嘉開發已在台南九份子重劃區買了近萬坪土地，看好九份子不言可喻，現推第三期預售案「水岸青」，基地1632.8坪，規劃地上7樓、地下2樓，152戶住家、4戶店面，是河景第一排最優雅的天際線。平面規劃40至52坪，3至4房，住家品質可預期相當一致，慶祝雙十國慶，該案也推出讓利價，每坪15.8萬元起。水岸青接待中心地址：台南市中西區中華西路二段568號電話：06-3580333。",
        "台南囝仔回鄉！又一代銷勇闖南台灣　創意家首推案在台南 ": "▲創意家和泰嘉合組的「創泰」首場接案就是台南九份子河景第1排的「水岸青」。（圖／泰嘉開發提供）記者陳建宇／高雄報導今年來房市南熱北冷，因此不少北部建商或代銷紛紛前往南部推案或接案，繼海悅、甲山林之後，北部知名代銷創意家也南下拓展市場，並與南部知名建商泰嘉開發合組「創泰」廣告代銷公司，首推個案就是泰嘉開發，在台南九份子重劃區的河岸第1排建案「水岸青」。▲泰嘉開發經理呂金發（左）創意家董事長王明正（右）和合組「創泰」廣告代銷公司。（圖／記者陳建宇攝）創意家在北部的知名度高，不僅有代銷事業也有自建案，年案量600~700億元，堪稱北部重量級的代銷，該公司董事長王明正表示，他本身是台南人，和代銷出身的泰嘉開發總經理呂金發相識之後，發現彼此志同道合，因此南下接案，並與泰嘉合組「創泰」廣告代銷公司，其中創意家持股51%，泰嘉持股49%。而創泰首個接案就是泰嘉開發位於台南九份子重劃區的第3期預售案「水岸青」，該案是河景第1排，總銷15億元，全案規劃152戶住宅及4戶店面，住宅坪數為40~52坪，格局則為3~4房，和目前主流的小宅產品做出區隔，而該案也推出讓利價每坪15.8萬元起。此外泰嘉在九份子的第5期建案也將由創泰接案銷售，該案基地1700坪，規劃20樓以上的超高住宅，總銷超過25億元。同時，也展望明年中於安平區推案，規劃20～50坪產品，總銷將超過20億元。而未來創泰將會集中台南接案，高雄則將由創意家自行接案。►不只建案會讓利，保養品也是佛心價！關鍵字：台南﹑創意家﹑泰嘉﹑九份子﹑水岸﹑河景﹑讓利※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。1小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。1小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」2小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？3小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？3小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。3小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」3小時前新冠肺炎疫情在全球持續延燒，雖然台灣防疫措施準備得宜，但是消費信心創32個月以來的新低。在房地產方面，業者則羅列推案3方針，包括二代同堂、三代同鄰、看重「逐層封板、單層排氣」，及建案開發區域往人潮較不壅擠的郊區、及重劃區移動等。5小時前桃園南崁地區鄰近機場、長榮總公司，附近有有不少機師、空服員及地勤人員居住，成為知名的「空姐村」，隨著疫情爆發，重創航空業減班或是停飛，許多空服員被迫休假、留職停薪，似乎也影響周邊租賃市場，待租量年增2成。6小時前不少人對於室內的風格設計有不同的品味、想法，知名YouTuber「Lo-Fi House」是一支重視空間配置與風格設計的團隊，擁有近66萬粉絲，專門幫客戶改造原本陳年未理的房間，拍成影片分享。而近日就有網友發現其中涉及「二創抄襲」，對此引發討論。12小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q5": {
        "全台唯一除夕跨年晚會 聖母廟逗熱鬧 ": "影音評論健康台南市民政局長顏振標（前左2起）、雲嘉南管理處長徐振能、聖母廟主委王明義、議長郭信良及台江國家公園管理處長謝偉松等一同邀民眾過個台灣黃曆跨年。（賴友容／大紀元）【大紀元2020年01月20日訊】（大紀元記者賴友容台灣台南報導）除夕圍爐後不知道要做什麼才好嗎？台南市議會創舉，首度結合安南區正統鹿耳門聖母廟，舉辦全台唯一「除夕守歲跨年晚會」，於除夕夜8點到12點半，邀藝人表演，倒數煙火秀等，過一個真正屬於台灣的黃曆跨年。雲嘉南濱海國家風景區管理處長徐振能、台江國家公園管理處長謝偉松、南市府觀光旅遊局長陳信安及民政局長顏振標等在20日共同參與活動記者會，一同支持空前的跨年活動。聖母廟主委王明義表示，除夕跨年晚會是全台廟宇首創，除了藝人表演活動，現場發放2,020個零錢包、摸彩活動，5分鐘跨年倒數煙火秀外，還有系列造型燈展，其中高達8公尺鹿耳門媽造型燈、長20餘公尺的王船燈及月老、南瓜馬車等數十樣造型主燈與燈海橋，格外引人注目。除夕向來有守歲傳統，大多民眾在圍爐後，只能玩手機或看電視，議長郭信良表示，為了讓民眾可以闔家參與的活動，並過個真正屬於台灣的黃曆跨年，市議會將在聖母廟推出除夕跨年晚會及新年祈福燈會，他邀全國民眾到台南感受過年氣氛，同時祈求媽祖賜福保佑。除夕晚會將由圓圓擔任主持人，邀到蕭秉治、愷樂、陳零九、大支、董事長樂團等藝人帶來精彩表演，還有令人期待的摸彩活動，摸彩品有65吋平板電視、筆記型電腦、電動機車及平板電腦等大獎。另外，自1月24日（除夕）到2月22日止，一共30天，在聖母廟兩側香客大樓及護城河等場地將布滿五彩繽紛的燈飾，尤其是大型的媽祖主燈，以及五王船副燈，還有深受兒童喜愛的趣味花燈，尤其夜晚花燈在護城河上的倒影絕對讓人印象深刻，不容錯過。◇責任編輯：文正",
        "台南》聖母廟高空煙火秀 明晚6點起封路 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南聖母廟煙火秀週六登場，警三分局公布「交通攻略」。 （記者王姝琇翻攝）（記者王姝琇攝）〔記者王姝琇／台南報導〕聖母廟將於二月八日晚間舉辦「花火迎春」高空煙火暨蜂炮，每年總是吸引數十萬人潮，市警局第三分局八日實施交通疏導管制措施，也於臉書公布「交通攻略」並設計成圖卡（見右圖，記者王姝琇翻攝），教民眾如何到聖母廟賞煙火，來去都不會卡卡。分兩階段施放 共25分鐘長聖母廟主委王明義指出，高空煙火有八吋、十吋及十二吋口徑，煙火總數達兩萬多發，並穿插十二門蜂巢炮；今年高空煙火以「聖母德佑風華展、金鼠迎財慶豐年 」為主題，施放時間則從晚上九點半至十一點，分兩階段施放，合計廿五分鐘，相當壯觀。請繼續往下閱讀...當天下午六點至晚間十一點聖母廟前的安中路六段（城西街一段至城安路）及城安路（青砂街一段至城北路），將劃設為行人徒步區，全面管制汽、機車進入，屆時周邊安明路、台江大道、安中路及公學路等路段易有壅塞情形，請用路人配合疏導人員指示行車。散場 安明路將「禁止左轉」此外，因散場時車流量大，警方將會在安明路採取「禁止左轉」措施，以紓解車流，建議汽車駕駛由返程方向做規劃，確保交通順暢。因應活動交通管制，大台南公車部分將採取雙向暫不停靠站，包括11路、99路、藍24線和藍25線，詳情可至官網查詢。八日下午聖母廟廣場安排多組藝文團隊演出，晚上六點「迓春牛」踩街，晚上七點五十分鞭春牛、搶春牛、八點廿分起施放「花火迎春」高空煙火暨蜂炮。台南神農街舉辦元宵燈節，將於週六下午四點起，發送兩百個錢鼠仔小提燈。\b\b（圖文：記者王姝琇）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    關鍵照片曝光 台南與中央齊心防疫救經濟                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台南聖母廟元宵萬人搶春牛國際煙火秀最有看頭 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者圖文:搶春牛，這項遵照古禮的文化活動已有千年歷史，民眾認為只要搶到「紙春牛」身上的一塊碎片就能帶來好運氣、旺一整年。(記者林易緒/翻攝)(記者林易緒/台南報導)台南市安南區正統鹿耳門聖母廟慶祝109年農曆春節，每年在元宵節舉辦「迎春牛」花火迎春民俗系列活動，台南市長黃偉哲昨（8）日全程參加車隊踩街、鞭春牛和啟炮活動，誠心祈求台灣國泰民安，新型冠狀病毒肺炎疫情早日結束。市長黃偉哲表示，希望台南市運昌隆、風調雨順，台灣國泰民安，早日脫離新型冠狀病毒肺炎的感染區域，也希望世界各國新型冠狀病毒肺炎的疫情都能早日結束。圖文:8日晚間安南區正統鹿耳門聖母廟國際煙火秀現況。(記者林易緒/攝)安南區正統鹿耳門聖母廟「迎春牛」花火迎春民俗系列活動是一年一度的地方盛事，包括立法委員陳亭妃、台南市議會議長郭信良、市議員李中岑、郭清華、王錦德等熱情參與。安南區土城正統鹿耳門聖母迎春牛、鞭春牛、搶春牛、炸蜂炮及高空煙火秀等相關民俗系列活動，舉辦迄今已有30年以上的歷史，深受各界肯定且具獨特性與文化特色，吸引數萬人前往觀賞及體驗。圖文:台南市長黃偉哲全程參加元宵節車隊踩街。(記者林易緒/翻攝)正統鹿耳門聖母廟主委王明義表示，今年規劃的活動內容精彩豐富，除鹿耳門媽姐神轎遶境、高空煙火秀與集中施放區活動之外，還安排有各種樂團表演、舞獅藝陣表演、藝文表演、踩街遊行、鞭春牛、搶春牛、炸蜂炮體驗等等多項系列活動，再加上周遭各臺南市傳統市集美食之展售，讓大家有得看又能享用美食，滿載而歸。回應文章建議規則：目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者",
        "台南鹿耳門聖母廟除夕守歲晚會20:00登場 Q版媽祖超吸睛 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆聖母廟燈會主燈由Q版媽祖加上千里眼與順風耳組成，燈高8公尺。（記者王姝琇翻攝）〔記者王姝琇／台南報導〕台南土城正統鹿耳門聖母廟首創全台除夕守歲跨年晚會，活動今晚8點登場，屆時將同步點亮為期1個月的聖母廟燈會花燈，其中最受矚目的非燈高8公尺的主燈「媽祖」，及長25公尺的副燈「五王船」莫屬，市長黃偉哲也將於8點45分現身發送庚子年「鼠來是寶」紅包。聖母廟燈會祭出25公尺長的五王船花燈，氣勢不輸主燈。（記者王姝琇翻攝）\n土城正統鹿耳門聖母廟主委王明義表示，除夕跨年晚會除安排藝人表演及摸彩等節目外，現場也會發送2020個紀念零錢包，並施放5分鐘倒數煙火秀，晚間將同步點亮聖母廟燈會花燈，搭配「新春嘉年華」活動展期至2月22日止。請繼續往下閱讀...海豚花燈躍出水面喜迎新年。（記者王姝琇翻攝）\n今年聖母廟燈會由Q版媽祖加上千里眼、順風耳組成8公尺高的主燈，副燈則是長25公尺的「五王船」，還有月老公、財神爺、黑面琵鷺等數十樣造型花燈，以迎合各年齡層民眾，其中不少都架設於護城河之中，花燈映著水面倒影畫面美不勝收；此外，聖母廟周邊也設計LED燈海橋，兼具傳統與現代風格，令人注目。台南聖母廟知名的月老公也化成Q版造型花燈，歡迎民眾到來。（記者王姝琇翻攝）\n\n\n\n\n富童趣的可愛花燈，深受小朋友喜歡。（記者王姝琇翻攝）\n\n\n\n\n\nQ版熊花燈，以時下最熱門的英雄造型登場。（記者王姝琇翻攝）\n\n\n\n\n\n道別豬年，生肖豬cos海賊王造型向民眾say goodbye。（記者王姝琇翻攝）\n\n\n\n\n\n\n    var disable_onead_inread = (function(){\n\n        var rang0 = [\n            (new Date('2018-06-08T00:00:00+0800')).getTime()\n            ,(new Date('2018-06-30T23:59:59+0800')).getTime()\n            ,{\n                'focus': true\n            }\n        ];\n\n        if(check_onead_mobile_inread(rang0)){\n            return true;\n        }\n\n        return false;\n    })();\n\n    function check_onead_mobile_inread(rang){\n        var now = (new Date()).getTime();\n        var show_door = false;\n        if(now>=rang[0] && now<=rang[1]){\n            show_door = true;\n            var cate = rang[2];\n            var show_category = cate[category] ? cate[category] : false;\n            return (show_door && show_category) ? true : false;\n        }\n        return false;\n    }\n\n    if(disable_onead_inread){\n        googletag.cmd.push(function() {\n            googletag.defineSlot('/21202031/01-news-foc-P-IR2', [[1, 1], [728, 90], [640, 360]], 'ad-inread').addService(googletag.pubads());\n            googletag.enableServices();\n        });\n        $(function(){\n            googletag.cmd.push(function() {\n                googletag.display('ad-inread');\n            });\n        });\n    }else{\n        $(function(){\n            var script = document.createElement('script');\n            script.src = \"assets/js/onead_ir_mir.js\";\n            var el = document.getElementsByTagName(\"script\")[0];\n            el.parentNode.insertBefore(script, el);\n        });\n    }\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n富童趣的可愛花燈，深受小朋友喜歡。（記者王姝琇翻攝）Q版熊花燈，以時下最熱門的英雄造型登場。（記者王姝琇翻攝）道別豬年，生肖豬cos海賊王造型向民眾say goodbye。（記者王姝琇翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南投燈會米奇空飄球升空 無敵光毯入夜美翻羞！南投燈會「鹿神」展雄風  香蕉哥一脫變猛男大睦建設前進青埔 50億五案一次聯銷傻眼！創意？愛河畔擺水管「腦燈」 高雄人：以為是垃圾岡山「老鼠娶親」燈會 70米銀河燈廊璀璨岡山公園24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    關鍵照片曝光 台南與中央齊心防疫救經濟                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "土城正統鹿耳門聖母廟 取消媽祖壽誕 ": "新冠肺炎疫情持續，台南土城正統鹿耳門聖母廟27日宣布取消即將舉辦的大型媽祖壽誕慶典，台南市已有200家廟宇因疫情取消遶境活動，市長黃偉哲對宗教團體共體時艱的決定表達肯定。台南土城正統鹿耳門聖母廟每年的媽祖壽誕慶典屬安南區重要信仰活動，兩天的活動至少聚集數萬人次，今年廟方為了新冠肺炎防疫，27日宣布今年的媽祖壽誕慶典（國曆4月14、15日）將無限期延後或取消。聖母廟主委王明義表示，依慣例每年農曆3月22、23日兩日，廟方都會推出的萬斤虱目魚料理、壽麵等美食免費品嘗，還有22日晚上星光夜跑及無人機表演，是備受地方期待的宗教慶典，今年為因應新冠肺炎疫情升溫及防疫，決定無限期延後或取消相關活動，媽祖壽誕祭典，由廟方內部人員自主祭祀完成。台南市政府民政局統計，今年包括台南土城正統鹿耳門聖母廟在內，已有200家廟宇配合政府的防疫措施，取消遶境與平安宴相關活動。另外，因應清明節將至的返鄉祭祀活動，各區公所已向各家舉辦祭祀活動業者宣導各種防疫措施，為清明祭祖防疫工作增加一道防線。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新冠肺炎疫情燒不停 台南市正統鹿耳門聖母廟全面消毒 ": "台南市安南區正統鹿耳門聖母廟，配合新冠肺炎（武漢肺炎）防疫，主委王明義今天說，聖母廟為國際觀光大廟，為因應信徒來自海內外，考量各類傳染病盛行，為保障信徒健康，全面展開消毒。\n\r\n包括安南區區長葉誌明、聖母廟主委王明義偕同廟方委員，今天在聖母廟舉行區域防疫記者會，宣布配合政府施政作為，除全面加強消毒防疫等措施，並宣導呼籲民眾養成勤洗手等良好衛生習慣，杜絶傳染病感染。\n\r\n王明義主委表示，有鑒於近來新冠肺炎疫情絲毫沒有減弱的趨勢，聖母廟迅速和地區各里長一同來擔負這項防疫工作，地方上有需要聖母廟出力的時候廟方都是義不容辭，何況廟方是延續媽祖慈悲心懷的子民，本來就具有道義責任出馬協助防疫工作，正統鹿耳門聖母廟也會為世界祈福加油，期許此次防疫盡可能做到，提升地區的防疫效益。\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    台南鐵路地下化工程自2017年開工以來，鐵道本身與沿線文化資產陸續遭遇劫難，數件在施工範圍的建物、文物都被視為障礙而遭剷除，或是不被認定具文資價值，而面臨保存危機。                  \n                    新冠肺炎疫情讓百業蕭條，但維獨宅經濟發燒，包括網購、外送餐等，業績都大幅成長，台南市環保局指出，今年1到3月台南市紙類等...                  \n                    因應新冠肺炎疫情，台南市觀光旅遊局推出6大旅遊路線攻略，包括傳統祈福療癒行、鄉野踏青健康遊、親水浪漫賞美景、登山健行深呼...                  \n                    餿水油食安風暴殷鑑未遠，台南市環保局持續管控廢食油回收。統計去年共回收2400公噸，全數作為生質柴油原料、燃料油摻配用原...                  \n                    3月出遊的民眾有福了！劍湖山世界即日起至3月31日，除了所有女生入園只需100元，3月壽星入園同樣享100元優惠，三月當...                  \n                    今天是開學日，許多學生都戴口罩入校，嘉義市黃姓家長說，會擔心口罩不敷使用，她在開學前去布行買了5尺布，裁切成20片口罩大...                  \n                    228連假即將到來，受新冠肺炎疫情影響，大眾公共運輸雖加強防疫消毒措施，但許多民眾不敢出遊，載客人數下滑，嘉義區監理所發...                  \n                    2020台南鹽水月津港燈節昨晚落幕，根據台南市政府文化局統計，展期1個月來共吸引近92萬人次參與，文化局表示，希望藉由名...                  \n                    教官，不只是校園安全的守護者，也是學生的生活導師。台北市立協和祐德高中主任教官李順發投入藥物濫用防制工作八年，結合市政府...                  \n\n\n\n\n\n",
        "議長賄選案被判刑確定 李全教主動提前到案執行 ": "前台南市議長李全教因議長賄選案被台南高分院更二審依預備行求賄選罪判刑9個月，案經檢方放棄上訴全案確定後，台南地檢署原本通知他13日到案執行，但李4日下午1點30分卻主動提前到案，並強調不會迴避司法，也拒絕被檢方派人盯梢再次羞辱，仍會積極尋求非常上訴，爭取平反的機會。「我沒有罪！」已自行剪髮的李全教，更舉前雲林縣長張榮味的案例說，只要一接到傳票，檢警即會派人盯梢，對他來說這是二度羞辱，他不想這樣，才決定在上午一收到傳票後，立即主動提前報到。他還估計說，扣除2個的羈押期，大約還有7個月徒刑需執行。李全教更強調，民進黨政府不甘他贏得議長選舉，先揑造有賄款金流等理由收押他，再找證據起訴、抹黑且拔掉他的議長職務；如今證明根本沒有金流，但判他無罪卻無法對上面交代，只好變更起訴法條改判幾個月，甚至檢方還放棄上訴，讓全案迅速確定，試圖剝奪他再次參選公職的機會，這是有計畫性的，也是民進黨執政預料中的事，否則若判無罪未來如何賠償他？李全教還說，政治可以沒有是非，但絕對會有報應，他會慢慢看這些配合政治收押他、起訴他、迫害他的人，下場又如何？他一輩子從政，不貪、不取，清廉自持，也竭盡心力為百姓、為鄕里立了很多影響深遠的法律，爭取無數建設，此心可比日月，坦坦蕩蕩對得起天地父母，爾今爾後不會有遺憾。台南高分檢則認為，針對台南高分院更二審判決，檢方認為並無違法情事，因此才沒有上訴，並無其他政治性考量。台南地檢署表示，此案於今年1月31日判決確定，該署接獲該案案卷後，即分案由執行科檢察官郭俊男辦理，並於4日上午送達執行傳票給李全教，李於同日下午1時30分自行到該署報到，經檢察官郭俊男訊問後諭知發監執行。南檢強調，李全教涉及的違反選舉罷免法案件，係檢察官偵辦後認犯罪嫌疑重大提起公訴，經各審級法院判決有罪而確定，相關偵審程序與認事用法均依法為之，並無不法或不當之處，日後相關刑事執行程序，也都將依法為之。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "防範新冠肺炎疫情 台南正統鹿耳門聖母廟停辦大型活動 ": "\n\n新冠肺炎疫情持續發燒，宗教遶境大型活動近日成為各界熱烈討論的議題，台南市安南區正統鹿耳門聖母廟管理委員會，今天開會協商後決定，將無限期延後舉行或取消媽祖壽誕虱目魚免費品嚐會、300架無人機表演及星光夜跑等活動。\n\r\n正統鹿耳門聖母廟主委王明義說，土城位於安南區沿海一帶，農漁業發達，尤其是營養價值極高的虱目魚，又稱「國姓魚」，依慣例每年於農曆3月22、23日兩天，都會推出的萬斤虱目魚料理、壽麵等美食免費品嚐，22日晚上星光夜跑及無人機表演，歡慶「鹿耳門媽」壽誕。\n\r\n王明義表示，不過為因應武漢肺炎疫情升溫，在廟方開會協商後，決定配合政府防疫，將無限期延後或取消相關活動，一起來保護信徒和民眾健康。至於農曆3月23日鹿耳門媽壽誕祭典，由廟方內部人員自行祭祀。\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    本（4）月新北市新莊廟街，新莊路上的挑水巷街屋（新莊路278巷）突遭拆除。現場停著小型怪手，地上堆積散落著日治時期的TR磚與清代大方磚。所幸挑水巷底–景德路端的新莊隘門遺跡未受到波及，但如今狹窄古巷的文化空間也早已遭破壞殆盡。                  \n                    板橋中長途客運站將於4月22日起遷移至捷運環狀線板橋站北側（站前路）臨時站址繼續營運，新北交通局指出，原址將與捷運環狀線...                  \n                    新北市金山區公所今天實施周末假日管制措施首日，但金山商圈及金包里老街上午冷冷清清，未達壅塞程度，未實際設置管制點，改以區...                  \n                    新北市汐止區新山夢湖是知名觀光景點，當地的夢湖路是前往新山夢湖的唯一道路，但去年9月受大雨跟米塔颱風影響，道路邊坡崩塌損...                  \n                    東南亞的移民與移工，隨著在台北落地發展的時間增長，彼此也形成小小的聚落，將家鄉風景移植貼上，讓人從紛擾的大馬路轉個彎，就能輕易踏入不同的國度。木柵的傳統市場、中山北路的小菲律賓、台北車站旁的印尼街，是異鄉人一解鄉愁的慰藉，也是本地人探訪外國風情的入口。                  \n                    假如要製作一本名為台北的雜誌，你會如何挑選和配置顏色。生活在這座融合多元文化、新舊風貌交錯的都市，心裡覺得最「台北」的場景又是何處？若你總苦於不知如何向外地朋友介紹台北，從「色彩」開始，或許會是個吸引人的方式。                  \n                    跑遍國內外知名景點、特色餐廳，總是第一時間獲得熱騰騰的情報，沒有比他們對美食更敏銳的專家了。《TRAVELER Luxe旅人誌》與網路媒體「JUKSY街星」的美食線編輯，提供採訪過後還會不斷回訪的店家、私心喜歡的美味以及近期話題餐廳，引領大家吃遍台北的迷人風味。                  \n                    5月1日勞動節即將到來，新北交通局指出，當天仍有上班上課需求，新北路邊停車平日收費路段照常收費。新北勞工局則說，當天為國...                  \n                    永和區是新北市面積最小的行政區，卻是台灣人口密度最高的三級行政區，不僅地狹人稠，對許多外地人來說更是「迷宮」，批評永和道路規劃和市容的言論也屢見不鮮。但當地人對此則不以為然，高喊「生活機能無區能敵」。                  \n\n\n\n\n\n",
        "最有台灣味的春節　南市議會與2萬鄉親聖母廟迎新年 ": "有別於傳統除夕夜在家圍爐守歲，臺南市議會今年首創與安南區正統鹿耳門聖母廟及立委陳亭妃服務處，合辦全國唯一除夕跨年晚會，郭信良議長、黃偉哲市長、陳亭妃立委、聖母廟主委王明義與2萬多民眾，在聖母廟一起迎接農曆年到來。精彩熱鬧的歌舞表演、長達5分鐘的煙火秀及好禮摸彩大放送等活動，猶如一場除夕嘉年華會，盛況空前。市議長郭信良指出，過年有新曆年跟農曆年，全世界有許多地方在12月31日辦理跨年倒數活動迎接新曆年到來，卻獨漏農曆年。國人除夕向來有守歲的傳統，但是許多人在圍爐過後，不是玩手機就是看電視，為了讓民眾有個可以闔家參與的活動，並且過一個真正屬於臺灣的農曆跨年，在聖母廟、立委陳亭妃及各界努力下，今年全台首創於正統鹿耳門聖母廟，推出除夕跨年晚會及春節祈福燈會，邀請全國民眾來臺南感受濃濃過年氣氛。黃偉哲市長稱讚，這是最有臺灣味的農曆春節。聖母廟主委王明義表示，這項活動寫下全臺廟宇首創於除夕辦理跨年晚會的歷史，希望明年再續。煙火秀分兩階段進行，晚上9點20分於啟燈後，施放第一波煙火，凌晨11點59分，現場一起倒數計時迎接金鼠年到來後，更有長達5分鐘的煙火秀。五彩繽紛絢爛迷人的高空煙火，讓人看得目不轉睛，現場歡呼聲不斷，開心迎接春節到來。許多民眾說，能在除夕夜跟大家一起在戶外守歲，互道恭禧、新年快樂，是非常新鮮、難忘又有趣的經驗。晚會邀請藝人蕭秉治、愷樂、陳零九、大支、董事長樂團、喬幼等帶來精彩演出，同時還提供65吋平板電視、筆記型電腦、電動機車及平板電腦等大獎讓民眾摸彩。此外，臺南市議會及聖母廟分別準備1,000個錢母和2,020個小福袋發送給到場民眾，為民眾祈求好運。「2020金鼠迎春除夕守歲系列活動」自1月24日到2月22日止，一連30天，除了除夕跨年晚會，還有祈福燈會，在聖母廟兩側香客大樓及護城河等場地，布滿五彩繽紛的燈飾，媽祖主燈、財神爺、漫威系列等造型燈飾，可愛又吸睛，尤其夜晚花燈在護城河上的倒影美侖美奐，不容錯過。此外，聖母廟在過年期間推出摸春牛、國際高空煙火秀等精彩豐富活動。郭信良議長誠摯歡迎全國所有鄉親好朋友，扶老攜幼，闔家來臺南走春，過一個屬於臺灣人的農曆年。 2020-05-01 13:032020-05-01 12:212020-05-01 10:582020-05-01 12:042020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-04-29 06:202020-04-29 11:192020-04-29 08:202020-04-29 16:222020-04-29 11:102020-04-29 07:002020-04-29 16:312020-04-29 11:042020-04-29 15:332020-04-29 16:26本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "響應防疫！　台南正統鹿耳門聖母廟農曆媽祖壽誕大型活動期延 ": "▲受冠新肺炎（武漢肺炎）疫情影響，正統鹿耳門聖母廟決定，將無限期延後舉行或取消媽祖壽誕虱目魚免費品嘗、300架無人機表演及星光夜跑等大型活動。（圖／記者林悅翻攝）記者林悅／台南報導冠新肺炎（武漢肺炎）疫情升溫，宮廟活動也成為近日熱烈討論的議題，正統鹿耳門聖母廟廟方管理委員會，27日經開會協商後決定，將無限期延後舉行或取消媽祖壽誕虱目魚免費品嘗、300架無人機表演及星光夜跑等大型活動。▲聖母廟王明義主委表示，因應武漢肺炎疫情升溫及防疫政令，在開會協商後，決定無限期延後或取消相關活動。聖母廟王明義主委表示，土城位於安南區沿海一帶，農漁業發達，尤其是營養價值極高的虱目魚，又稱「國姓魚」，依慣例每年於農曆3月22、23日兩日，上午10時到12時、下午3時到5時，都會推出的萬斤虱目魚料理、壽麵等美食免費品嘗，及22日晚上星光夜跑及無人機表演，以歡慶「鹿耳門媽」壽誕，但這次為因應武漢肺炎疫情升溫及防疫政令，在開會協商後，決定無限期延後或取消相關活動，而農曆3月23日鹿耳門媽壽誕祭典，由廟方內部人員自主祭祀完成。►75%酒精的乾洗手來啦！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※有關行政院27日召開院會，拍板通過「嚴重特殊傳染性肺炎防治及紓困振興特別預算」，經費上限為600億，其中防疫隔離假的補償金總計列18億、振興抵用券總計匡列20億。行政院長蘇貞昌會中表示，3月3日將再赴立院爭取支持，同時指示部會二週內完成發布程序。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台南》迎春禮祈福 黃偉哲盼疫情快快散去 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南市長黃偉哲（左）隨俗體驗傳統活動，讓春牛公打屁股三下及給五穀米，象徵消災解厄、祈求平安。\b\b（記者洪瑞琴攝）〔記者洪瑞琴／台南報導〕台南「迎春禮」活動昨天登場，由市長黃偉哲與聖母廟主委王明義在東門城進行祭天儀典後，展開踩街嘉年華，踩街隊伍有上千名表演團體、廟宇陣頭及學校師生參與，長長人龍綿延，值此防疫期，這項祈福傳統活動宛如「驅瘟抗疫」別具意義。黃偉哲說，台灣正嚴防武漢肺炎疫情，但毋須過於影響戶外活動，其實只要建立正確的防疫觀念，就會讓防疫工作做得更好，也讓觀光產業相關活動受到衝擊降到最低，這個儀典如期舉辦，即顯示戶外活動是在安全範圍內，並且祈求神明保佑，以及全民共同防疫，讓台灣脫離疫病威脅。請繼續往下閱讀...踩街遊行到延平郡王祠，進行祭芒神迎春牛儀式後，黃偉哲與王明義發放通寶及聖母廟香火福袋給民眾。黃偉哲也體驗傳統禮俗，跟民眾一樣接受耆老扮的「春牛公」打屁股三下，春牛公再給一把五穀米，象徵消災解厄為台南祈求平安。南市文化局表示，「迎春禮」象徵祈求五穀豐收、六畜興旺，是清領時期府城重要的傳統禮俗活動，雖然歷經日治至戰後而中斷，但為彰顯台南重視農業及傳承歷史文化，在二○一七年與鹿耳門聖母廟合作復辦後，今年邁入第四年。因今年歲次庚子年，春牛頭代表年干「庚」為白色，牛身代表年支「子」為黑色，而庚子年為陽年，所以芒神立在春牛的左後方，這是今年春牛的特色。台南迎春禮踩街活動。\b\b（記者洪瑞琴攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    關鍵照片曝光 台南與中央齊心防疫救經濟                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "因應武漢肺炎　正統鹿耳門聖母廟配合政府加強防疫 ": "記者林悅／台南報導正統鹿耳門聖母廟，為配合政府武漢肺炎病毒防疫，12日上午台南市安南區區長葉誌明、聖母廟主委王明義偕廟方委員，召開區域防疫記者會，宣布配合政府施政作為，除全面加強消毒防疫等措施，並宣導呼籲民眾養成勤洗手等良好衛生習慣，杜絶傳染病感染。▲台南市安南區區長葉誌明、聖母廟主委王明義偕廟方委員，宣布全面配合各項防疫措施，宣導民眾養成勤洗手等良好衛生習慣，杜絶傳染病感染。（圖／記者林悅攝，下同）正統鹿耳門聖母廟主委王明義指出，聖母廟為國際觀光大廟，過年節期間辦理元宵花火迎春等一系列活動，湧入數十萬信眾，為因應湧入數十萬來自四面八方、國內外民眾，廟方考量目前國際各類傳染病盛行，為保障土城地區居民健康，即施行全面消毒。聖母廟王明義主委表示，有鑒於近來武漢肺炎的疫情絲毫沒有減弱的趨勢，聖母廟迅速與地區各里長一同來擔負這項利己利人的防疫工作，地方上有需要聖母廟出力的時候廟方都是義不容辭，更何況我們是延續媽祖慈悲心懷的子民，本來就具有道義責任出馬協助防疫工作，正統鹿耳門聖母廟也會為世界祈福加油，期許此次防疫盡可能做到除「惡」務盡，提升地區的防疫效益。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※葡萄王（1707）今（12）日公布，元月營收5.74億元，月減41%，年減24%。葡萄王表示，主要是受到今年農曆春節提早導致工作天數減少，再加上集團營收多來自華人區域影響，但是近日疫情帶動生技保健食品需求增加，營業動能可望於2月穩健提升。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《無形文資》鹿耳門天后宮 初四迎喜神 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南應用科大舞蹈系於「迎喜神」大典擔綱表演，目前正加強彩排練習。\b（記者蔡文居攝）〔記者蔡文居／台南報導〕二○二○鹿耳門天后宮農曆年「迎喜神」，將於大年初四上午十時在鹿耳門天后宮登場，廟方連日來加緊進行彩排練習，希望以最佳的演出，迎接新的一年到來。廟方開春以來的最大儀典鹿耳門天后宮表示，迎喜神大典始於一九九三年，目前已列為「台南市無形文化資產」，也是廟方年度文化季的活動之一，是二○二○開春以來的最大儀典，今年由藝姿舞蹈團及台南應用科大舞蹈系擔綱演出。請繼續往下閱讀...官式三獻禮 結合禮樂、樂舞天后宮表示，大年初四是台灣民間迎神的日子，通常農曆十二月廿四日送神過後，一直要到大年初四才再迎接諸神的到來，儀式最有特色的，大概要數鹿耳門天后宮迎喜神了。就儀式與排場來說，基本上是官式三獻禮儀式，特別加進了相當精緻的禮樂和樂舞，為大地的開春，獻上了雅中有俗、俗中帶雅的大禮，歡迎大家過年時來媽祖宮觀賞。此外，南市議會與安南區正統鹿耳門聖母廟及立委陳亭妃服務處合辦「2020金鼠迎春除夕守歲系列活動」，號稱全國唯一除夕晚會，晚會由圓圓擔任主持人，邀請到蕭秉治、愷樂、陳零九、大支、董事長樂團等藝人表演，還有煙火秀以及摸彩活動。當天摸彩品有六十五吋平板電視、筆記型電腦、電動機車及平板電腦等大獎。正統鹿耳門聖母廟 除夕跨年晚會議長郭信良昨與聖母廟主委王明義、台江國家公園管理處長謝偉松、雲嘉南濱海國家風景區管理處長徐振能、市府觀光旅遊局長陳信安及民政局長顏振標等人，邀請全國民眾在除夕晚上八點至十二點半到聖母廟參加除夕跨年晚會。另外，自元月廿四日（除夕）到二月廿二日止，一共卅天，在聖母廟兩側香客大樓及護城河等場地將布滿五彩繽紛的燈飾，還有深受小朋友喜愛的趣味花燈展示。「2020金鼠迎春除夕守歲系列活動」，除夕晚會舉辦有煙火秀表演。\b\r\n\b（資料照，記者蔡文居攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    關鍵照片曝光 台南與中央齊心防疫救經濟                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "來台南歡喜過年 正統鹿耳門聖母廟除夕跨年晚會迎新春 ": "台南市安南區正統鹿耳門聖母廟，為慶祝農曆春節，除於2月8日元宵節舉辦「迎春牛」花火迎春民俗系列活動，除夕晚間還施放高空煙火秀、開啟燈會儀式和藝人表演，摸彩等精彩節目。主委王明義今天歡迎全省民眾來台南開心過年。\n\r\n王明義說，這次除夕跨年晚會，將施放5分鐘高空煙火，現場贈送2020個零錢包，並舉行1個月的燦爛燈會，燈會為迎接現代化和宗教文化，廟方設計一系列造型花燈，隔中高達8公尺高鹿耳門媽祖花燈，長約20公尺五府千歲王船花燈。\n\r\n聖母廟「迎春牛」花火迎春民俗系列活動，2月8日（農曆正月十五日）元宵節當日登場，於廟前廣場結合各學校、民間團體和其他廟宇等各種民俗、休閒及藝文文化等辦理表演節目，當天上午10點開始舉辦，晚上11點30分結束。\n\r\n元宵節鞭春牛、搶春牛晚上7點50分開始，晚上8點30分第一梯次蜂炮，晚上9點10分第一梯次高空煙火，晚上9點40分第二梯次蜂炮，晚上10點20分第二梯次高空煙火。\n\r\n正統鹿耳門聖母廟今年和台南市議會、台南市政府民政局合辦新春系列活動。議長郭信良說，除夕向來有守歲傳統，但大多數民眾圍爐後玩手機或是看電視，為了讓民眾有全家可參與活動，市議會和聖母廟等單位推出除夕跨年晚會和春節祈福燈會，邀請民眾來台南體驗過年歡樂氣氛。農曆春即期間，台南市安南區正統鹿耳門聖母廟除夕和元宵節，都將施放高空煙火，圖為去年元宵節盛況。圖/正統鹿耳門聖母廟提供facebook過年期間，台南市安南區正統鹿耳門聖母廟除夕舉辦跨年晚會和元宵節系列活動，今天邀請民眾來台南過新年。圖/台南市政府民政局提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "驅瘟疫祈福！台南兩元宵活動如期舉辦 ": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 04 日訊】武漢肺炎疫情，許多活動停辦，不過在台南的鹽水蜂炮，及鹿耳門聖母廟的元宵高空煙火迎春活動，本周末都會如期登場，主辦單位強調，蜂炮在傳統上，有驅除瘟疫的祈福象徵，而且都舉辦在戶外，只要口罩和消毒完備，大家不用太擔心。數以千計的蜂炮傾巢而出四竄，如同閃電的蜂炮接續點燃，民眾帶著全罩式安全帽還有厚外套，享受被蜂炮炸的快感，場面熱鬧萬分，一年一度的鹽水蜂炮不受疫情影響，周末如期舉辦。鹽水武廟管理人 林益仁：「要來施放蜂炮把瘟疫驅除掉，剛好今年遇到這個疫情，這也是關帝爺要發揮的時候。」煙火在夜空中綻放，彩色跳動的煙火牆，中間還出現一個春字，十分壯觀，正統鹿耳門聖母廟的元宵高空煙火迎春活動同樣照常舉行，高空煙火的電腦模擬版本首先曝光，包括民眾爭先上前鋒搶春牛的儀式，想必也是活動最高潮。正統鹿耳門聖母廟主委 王明義：「因為炸蜂炮跟施放煙火，才有辦法千變萬化，要把瘟疫消除掉，所以媽祖也應許支持，一定要如期去辦理。」武漢肺炎疫情延燒，導致台灣許多活動停辦，但是台南最大的元宵盛會均在戶外舉辦，不受疫情影響取消，但是防疫工作不敢忽視。正統鹿耳門聖母廟主委 王明義：「來參加炸蜂炮，大家的防護措施一定要做好，尤其口罩要戴好。」台南市長 黃偉哲：「都戶外活動，所以空氣是流通的，而且參加鹽水蜂炮的人，基本上本來就要戴口罩，本來就要戴安全帽，所以安全是無虞的，我們有健全的防疫觀念的話，就不用擔心有什麼樣的閃失。」鹽水蜂炮在傳統上，就是有為民眾驅除瘟疫的祈福象徵，市長黃偉哲也親自邀請遊客來台南共襄盛舉，一同為台灣消災解厄。新唐人亞太電視 綜合報導英國首相強森(Boris Johnson)3月27日透過推特公布自己確診感染中共肺炎(COVID-19)，發生體溫升高和持續咳嗽，因此接受建議在家工作，自我隔離，5日病情轉急送醫，6日進入倫敦聖湯瑪士醫院(St Thomas' Hospital)加護病房，9日轉往普通病房，今(12)日英國政府證實，強森已經康復出院返家療養，並且感謝聖托馬斯醫院每一個人的照顧。早安新唐人，先帶您看到，世界衛生組織秘書長譚德塞被批評包庇中共、處理疫情失當，最大贊助者美國甚至考慮刪減資助經費，對此，譚德塞在記者會上表示，自己與川普關係友好，希望美國繼續資助。不過，美國國會授權組織也呼籲川普，要求世衛暫停中共會員身分，並讓台灣加入予以抗衡。中共病毒肆虐全球，基本防疫物資「口罩」全球緊缺，目前中國的口罩出口量急劇增長。最近有口罩代理商揭露，中國口罩生產的多種亂象，包括無證生產，還有60%的口罩工廠，沒有無菌管理。歡迎回來，中共病毒爆發地武漢，聲稱疫情受到控制，在8日解封，被困多日的民眾蜂擁而出。但有消息傳出，解封首日就發生有人突然倒在街頭。還有視頻曝光，當地利用半夜偷運屍體，有醫療界內部人士就警告，武漢現在的情況，比完全封閉時更危險。台灣對抗中共肺炎病毒的戰役，「超前部署」是致勝關鍵。昨天(15日)，疫情指揮中心發言人透露，台灣從去年底開始部署防疫政策，原因之一是，PTT網站上的一篇文章。昨晚，原發文者也公開回應，除了向武漢吹哨醫師致敬外，他感謝PTT的透明平台，也感謝台灣有正確判斷消息的政府，而不是讓他成為步上中國死諫後塵的第9個人。平面媒體報導，這篇文章的帳號屬於是台中童綜合醫院泌尿外科醫師呂謹亨之胞妹所有，也是一位醫生，不過，呂謹亨透過醫院公關表示，由於此文為家人所寫，他尊重家人的發文，也不便代為對外評論或受訪，謝謝大家的關心。再來看到，台灣僑務委員劉金枝的一對女兒，在西班牙擔任醫護人員，但在協助救治中共肺炎患者過程中，兩人雙雙染疫，但兩姊妹目前恢復狀況良好，消息也被西班牙媒體大篇幅報導。世界衛生組織秘書長譚德塞，在這次的中共肺炎疫情當中，不僅全盤接受中共說法，還多次發言袒護中共，讓全球看傻眼。白宮貿易顧問納瓦洛，直指譚德塞就是中共代理人。不過，被中共掌控的，除了世界衛生組織之外，還有更多。美國總統川普日前譴責世界衛生組織偏袒中共、誤導全世界，並揚言停止提供世衛資金。共和黨眾議員瑞森紹爾已經提出法案，列舉世衛的多項罪狀，要求WHO秘書長譚德塞辭職下台，並成立國際委員會調查其中的案情。日前，廣州三元里傳出大量非洲人感染中共病毒，非洲人聚居的瑤台片區被「封村」，許多商戶停業。昨天(4月8號)，三元里清查非洲籍，很多非洲人被房東趕出來，酒店不讓入住，造成大量非洲人流落街頭，造成防疫和安全的隱患。美國超過50萬人確診中共肺炎，其中紐約州超過17萬人感染。許多人都在問，為何反共的美國卻疫情如此嚴重？為何紐約成為重災區？紐約與病毒發源的中共，有著怎樣的關係？華爾街又是如何在經濟上，不斷向中共「輸血」的呢？請看我們今天的，透視焦點。中共肺炎肆虐全球，WHO秘書長譚德塞卻指控台灣，過去3個月以來，對他人身攻擊；對此，台灣政府要求道歉。而推特上貼文也出現熱門標籤「#來自台灣的攻擊（#ThisAttackComeFromTaiwan)。在數千則貼文中，各界網友用不同語言，分享自己旅遊台灣的美好體驗，並貼出台灣的美食、美景，以行動積極為台灣抱不平。中共滲透國際組織踢鐵板，美國聯邦參議員楊恩(Todd Young)、史考特(Rick Scott)等7人聯名致信世界衛生組織(ＷHO)秘書長譚德塞，信件開頭便指「想了解WHO幫助中共掩蓋疫情訊息一事」。他們要求，譚德塞在內等多名WHO領導階層人員，提供去年10月1日至今年3月12日間所有疫情相關電子紀錄、書面資料、硬碟、電子郵件往來及簡訊內容。要求譚德塞說明「何時」得知中國大陸出現類似SARS病毒。中共肺炎從一月到現在三個多月，台灣的防疫成效國際有目共睹。但這背後有賴於台灣堅強的醫療系統，系統的背後就是我們的醫護人員。台大在1月21日收治第一名疑似個案後，隔天隨即清出整層隔離病房，並任命曾在SARS重症病房服務已經有25年資歷的潘玫燕，接掌防疫病房護理長一職，在全台大最危險的地方工作，帶您一探她的辛勞。在美國總統川普透露將調查WHO、中共隱匿疫情後，英國外交大臣、代理首相拉布16日也表示，將針對中共病毒疫情何以爆發的問題質問中共，他說，英國「不可能當作什麼事都沒發生過」，並強調在這場危機過後，英國和中共的關係已經「回不去了」。在全球疫情蔓延期間，非洲官員稱非洲人在中國受到「種族主義虐待」，公開對中共表示抗議，許多影片顯示大批非洲人被趕出門露宿街頭，甚至被警察追捕、推倒在地。另外，美國也表示，非洲裔美國人也遭到了襲擊，美國國務院週六發出警告，建議非洲裔美國人避開廣州。歡迎回來，封城2個多月的武漢市，4月8號零時解封，大批民眾怕政策有變再次封城，因此連夜逃離當地，而留在城內的居民悲觀感嘆，沒工作，沒收入，帳單付不起，依然感到絕望無助。還有美國媒體揭露，武漢的極端封城留下四大後遺症，市民仍籠罩在恐懼、歧視、經濟壓力和回不去的惆悵之中。中共肺炎肆虐，台灣的防堵受到許多國家肯定，美國《富比士》雜誌13日晚間在官網發文，稱讚這次抗疫有成的多國女性領導者，其中包括總統蔡英文，文章大讚她「最早開始對抗疫情，動作也最快」，內文提到，蔡英文早在1月份出現疫情跡象時，她領導的政府便採取124項措施來阻止疫情蔓延，使得台灣現在不必採取像其他地區一樣的封鎖措施，並有餘力捐贈1000萬個口罩幫助歐美國家；另外，外媒CNN也稱，蔡英文在抗疫行動上，是「世界上最好的」，因為疫情控制得當，至今台灣僅報告6人因中共肺炎死亡。新聞一開始，帶您快速瀏覽中共肺炎，今天有哪些追蹤重點，全球確診逼近171萬人，超過10萬人喪命，而在西方復活節(4/12)前夕，全球有數十億人口被迫待在家中對抗疫情；台灣今天新增三例都是境外移入，上週清明連假警報暫時解除，曾訪11景點的7百多人，篩檢都是陰性；中共官方數字不可信，美學者推算湖北以外至少300萬人感染。歐洲127政要，致函給歐盟高級官員及WHO秘書長譚德塞，表達WHO長期排除台灣，是對台灣民眾的歧視與不公，強烈支持台灣參與5月舉行的世界衛生大會（WHA）。上週五，美國總統川普在記者會上怒批中共和世界衛生組織。川普表示，他相信世界衛生組織和中共先前就知道中共肺炎疫情，但卻不想讓世界知道，對此相當不滿。這個星期，川普將和世衛攤牌，決定是否要中止資注，或是另成立新的衛生組織。中共肺炎疫情世界延燒，台灣也啟動國際援助行動，第一批口罩昨天（9日）運抵歐洲，將分送100萬份給義大利和西班牙，以及590萬份給其他會員國。對此，歐盟以文字公開讚賞台灣，歐盟官網也上傳了台灣捐贈口罩抵達的現場影片與照片，畫面中可清晰看見多個掛有中華民國國旗、「台灣能幫忙」（TaiwanCanHelp）布條的貨箱，以及降落在盧森堡機場的華航貨機的畫面，讓中華民國國旗罕見出現在歐盟官網。目前退出中共黨、團、隊總人數",
        "武漢肺炎／憂零件採購 日本豐田Honda復工延到17日以後": "受武漢肺炎疫情影響，日本企業在中國的工廠雖然預定2月10日開工，但仍有部分工廠擔心零件採購等問題，決定延後復工，何時再開工仍未明朗。豐田TYOTA在天津、廣州等4城市的工廠，傳出復工延期到2月17日， 但17日以後是否一定開工還未能確定。豐田去年在中國市場的銷售量首度超過日本市場達到162萬輛，這次復工延期，市場相信將影響汽車銷售業積和相關零件工廠收益。Honda汽車在中國武漢的工廠，原訂本月14日開工，延到2月17日那周再開工，三菱汽車在中國的福建福州工廠也延到17日以後再視情況決定。據統計，2018年全世界汽車銷售量逾9500萬輛，中國市場2800萬輛佔全體的三分之一強，中國是全世界最大的汽車銷售市場。日本汽車在中國的工廠大約設在武漢、廣州、天津等地，2018年中國市場銷售量達500多萬輛，不輸日本國內規模。更多 CTWANT 報導宇宙人圓夢攻蛋！阿奎謝團員：從未想過和你們以外的人組團UNIQLO、無印中國分店半數以上停業房市／成交掉3成免驚！王明正：疫情結束回檔5成",
        "《傳產》新冠肺炎干擾，李同榮：H1房市價量萎縮，H2回歸基本面 ": "新冠肺炎持續延燒，對台灣房市影響如何，房仲全聯會榮譽理事長李同榮直指，房市在上半年將面對恐慌心理與消費緊縮的壓力，呈現一季到兩季「價量萎縮」，下半年將回歸基本面走勢，房市走勢將呈現「價量齊揚」，2020全年住宅市場表現「價穩量溫」的格局，唯獨「商辦、廠辦」市場，將會有先蹲後跳的「大逆轉」走勢，若價量出現緊縮，甚至會有「報復性」反彈行情。至於住宅市場會不會出現17年前SARS過後住宅房價大反彈的現象，李同榮說，房市只會短期影響，而不會有恐慌性的拋售現象，下半年則因疫情解除，市場將回歸基本面走勢，並不會出現17年前SARS過後住宅房價大反彈的現象。新冠肺炎將大舉加速台商回流的決心與速度，工業用地需求將更殷切，政府若有五缺的周全因應對策，工業及商辦的土地交易需求將遠優於住宅用地的交易市場。未來五年商辦廠辦的需求市場也將遠優於住宅市場的表現，並拉出一段長紅，這也是這次疫情危機中，商辦廠辦市場最佳的投資契機。在住宅市場方面，新冠肺炎的衝擊會使住宅市場的換屋需求者產生短期觀望心態，但剛性需求的影響層面有限。在商辦廠辦市場方面，由於台商資金回流與租稅大赦元年效應，大量的資金來源將間接在房市尋找出口，商辦廠辦市場就會成為投資首選，尤其近一年來商辦租金大幅上揚，A辦的租金報酬率高達3%以上的產品就成為投資市場的首選。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "疫情肆虐！14檔觀光股年後跌逾一成...這6檔逆勢上漲 ": "新冠肺炎疫情持續延燒，觀光旅遊、飯店業者等無客人上門，已有業者開始實施無薪假，或是關閉部分客房。　 記者楊文琪／攝影facebook\r\n新冠肺炎在全球肆虐，隨著疫情的擴散，衝擊各產業，觀光業包括飯店、旅行社、餐飲等首當其衝，紛紛傳出放無薪假的情況，農曆年開紅盤以來，市場看衰觀光股，統計有14檔個股年後跌幅逾一成，六角(2732)跌幅更達21.63%；不過，卻有6檔個股逆勢出現上漲，其中紅馬-KY漲幅60.73%。（延伸閱讀：生鮮電商、電競賽館 紅馬營運雙渦輪）\n\r\n新冠肺炎在農曆年前開始傳出，中國武漢甚至祭出封城，企圖阻止疫情進一步擴散，台股大盤以12,118.71點封關，年假期間，疫情持續延燒，造成台股在年後開紅盤後一度下探至11,138.03點，近期則是止跌，但仍深受疫情狀況的連動，盤面上以防疫概念股一度成為強勢指標，但是觀光、航運、百貨、甚至因為中國大陸封閉式管理的影響，不少電子廠復工情況不如預期，都衝擊相關族群的表現。\n\n 經濟日報提供facebook觀光股無疑是重災區，統計上市櫃觀光股中，農曆年後開紅盤以來，先歷過一波跌勢，不少個股重挫至歷史低點價位，根據CMoney統計，年後觀光股以紅馬的漲幅最高，另外，亞都、天蔥、夏都、老爺知、力麗店也有0.58~2.57%的漲幅，劍湖山則是平盤。\n\r\n其餘觀光股則是下跌，統計有14檔跌幅逾1成，其中，六角、寶得利跌幅更超過2成，其餘依序是大略-KY、美食-KY、雅茗-KY、華園、易飛網、富驊-KY、王品、六福、五福、寒舍、晶悅、雄獅等。\n\r\n群益葛萊美基金經理人蔡彥正表示，雖然短期來看，新冠肺炎疫情恐將影響相關廠商第1季營收，不過觀察美國科技類股財報表現不俗，且全球股市也出現止跌反彈，加上市場資金充沛之下，台股長期而言仍在正向軌道上，中長期表現不看淡。\n\r\n蔡彥正指出，投資布局上可著重產業新趨勢與新規格相關類股、景氣循環股及具備高殖利率的成長股等，產業方面則包括5G相關、iPhone手機新規格題材、伺服器、記憶體、被動元件與矽晶圓等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "只要等疫情高峰一過　代銷老闆看好房市買氣彈升 ": "\n※武漢肺炎 × 2020房市 => 專家們都怎麼說？",
        "首獎5萬元！舊振南漢餅烘焙新星選拔賽 報名開跑 ": "百年餅店舊振南21日宣布，歡慶品牌邁向131週年，為致力推廣中式漢餅美學，並寄望漢餅文化向下扎根，將於5月2日（六）於高雄大寮「舊振南漢餅文化館」，舉辦2020年第二屆漢餅烘焙新星選拔賽！報名於即日起開跑，邀請莘莘學子共襄盛舉，首獎可獲得5萬元獎金，得獎作品還有機會上架成為舊振南門市的下午茶套餐！舊振南表示，本屆的競賽主題是「圓滿愛戀」，以想與情人一起共享的中式浪漫下午茶為發想，將傳統漢餅結合台灣在地食材，製作出一式三款中式的下午茶糕點。競賽即日起開放報名，4月10日（五）18:00截止收件，入圍名單將於4月16日（四）公布，決賽於5月2日（六）舉行。舊振南強調，今年是舊振南品牌從清光緒年間創立至今邁入131週年，以「雙」作為品牌年度主題。由於「雙」字意味喜悅、團聚、豐滿雙乘之意，藉由手作的精緻漢式糕點，隨著每一份禮盒送出去，皆代表每一份喜悅的分享。因此，以「雙」意涵出發，第二屆舊振南漢餅烘焙新星選拔賽就以雙人中式下午茶「圓滿愛戀」為主題，充滿新意與浪漫的競賽主題，邀請對中式烘焙擁有創意與熱情的學子們共襄盛舉、大玩創意！舊振南表示，第二屆漢餅烘焙新星選拔賽競賽，將選出創意金星1組，獎金5萬元；創意銀星1組，獎金3萬元；創意銅星1組，獎金1萬元。另外，還有漢餅新秀獎，將選出5組，分別5千元。得獎作品更有機會上架成為舊振南門市據點下午茶套餐。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "房市／成交掉3成免驚！王明正：疫情結束回檔5成 ": "創意家行銷今(9)日上午11時舉辦開工儀式，董事長王明正親率全體員工祈求新的一年業績再創新高。2020年初即面臨武漢肺炎疫情，為開春房市投下震撼彈，雖不及2003年SARS重創房市銷售，但王明正坦言來客、成交掉3成，他也預期疫情結束信心回溫可望回檔5成。王明正表示，消費者因疫情不出門，來客、成交掉3成，但不像SARS時那麼迷茫，現在就先「蹲」等疫情過。原本預期329檔期正式公開的「宏築信義」、「未來樹」，現在不會大張旗鼓做廣告，目前潛銷期拉長，再觀察情況而定。短期影響必然，長期則不擔憂。王明正認為剛性需求仍存在，現在受疫情影響停擺的成交，只是延遲而已，等疫情結束，原本就要購買的3成消費者回籠，再加上信心回溫帶動觀望者跟隨進場，預期可望回檔5成。創意家行銷目前積極開拓台南、高雄等地案源，有多個案子正和當地建商洽談中。除了尋找合作對象，也有尋找土地推自建案的規劃，目前手上唯一自建案「華山川」銷售中。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "疫情影響329檔期？代銷董座：房市遞延買盤可期 ": "",
        "301 Moved Permanently": "",
        "「疫情不敵市場剛需」　這家代銷329推案成長3倍 ": "",
        "加班趕製口罩　賴香伶：政府應調查有無違法": "\n      　記者 / 吳嘉億2020-02-09 17:33\n    \n          賴香伶表示口罩工廠配合政府徵用要求員工加班趕製，資方應加倍發給薪資並於事後補假。（圖∕報系資料照）\n        \n\n因應大陸武漢肺炎疫情持續擴大，台灣在實施口罩管制出口與實名制購買外，口罩工廠更在政府要求下加班趕製，台灣民眾黨立委賴香伶今（9）日受訪提醒工廠資方，員工停休加班期間的工資，依規定應加倍發給，並於事後補假，政府應調查釐清責任與相關程序有無違法。針對傳出口罩製造大廠生產線被政府徵用，連續開工13天，員工幾乎都在加班趕工新聞報導，賴香伶指出，依照勞基法第36條第3項「經中央目的事業主管機關同意，且經中央主管機關指定之行業，經工會或勞資協議，使得調整例假」，這次政府因應武漢肺炎而發布國家緊急命令徵調物資，目前看來還算符合勞基法第40條「因天災、事變或突發事件，必要時，得停止勞工之假期」，但停休期間的工資，依規定雇主應加倍發給，並於事後補假，這部分有無做到，政府應該主動調查。賴香伶強調，中央機關下達命令，要求各地口罩工廠趕工，因此權責應是在中央單位，勞動部應該主動確認並請各地主管機關了解狀況，若程序有疏失，應立即糾正。\n\n\n                  請用微信掃描 QR Code\n                \n                2020-05-01 07:34\n                \n                2020-05-01 07:35\n                \n                2020-05-01 08:07\n                \n                2020-05-01 06:51\n                \n                2020-05-01 07:08\n                \n                2020-05-01 09:56\n                \n              2020-05-01 07:34\n              \n              2020-05-01 07:35\n              \n              2020-05-01 08:07\n              \n              2020-05-01 06:51\n              \n              2020-05-01 07:08\n              \n              2020-05-01 09:56\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "疫情重啟「台灣製造」契機 業者看好商辦逆勢揚 ": "房仲業認為，疫情危機有機會重啓「台灣製造」契機，預估商辦、廠辦將逆轉走勢。圖／聯合報系資料照片facebook新冠肺炎疫情持續延燒，房仲全聯會榮譽理事長李同榮表示，上半年住宅市場將面對恐慌心理與消費緊縮的壓力，呈現一季到兩季價量萎縮，不過疫情危機有機會重啟「台灣製造」（MIT）契機，預估商辦、廠辦將逆轉走勢，若價量出現緊縮，甚至可能出現反彈行情。農曆年前新冠肺炎疫情爆發，住展雜誌研發長何世昌表示，二○一九年房市穩定回溫，建商積極獵地力同時也大量推案，二○二○年原有望延續這波買氣再成長，但一月下旬爆發疫情，短期內恐衝擊房市買氣，普遍推案狀況仍在觀望。李同榮分析，從一般住宅市場來看，肺炎疫情對於房市的衝擊，應該在上半年呈現一季到兩季「價量萎縮」，但下半年將回歸基本面，二○二○全年住宅市場表現仍然「價穩量溫」的格局。不過，李同榮指出，中國大陸GDP占全球比重逾百分之十六，若疫情持續擴大，經濟成長勢必大幅萎縮，目前大陸房市處於長線高檔，若官方調控失當，恐有崩盤危機，這對全球經濟成長必將產生嚴重的外溢危機效應，雖然台灣首當其衝，但政府目前對疫情控制得宜，預料受影響的恐慌層面應會逐漸降低。他也認為，在美中貿易戰、疫情的雙重衝擊下，台商在大陸的產業供應鏈將可能有斷鏈危機，不能轉型的傳統產業勢必大舉撤離，將再度台灣重啟MIT台灣製造業榮景的契機。因此「商辦、廠辦」市場將成為投資亮點。李同榮指出，若肺炎疫情持續影響，讓台灣製造業回流，加上租稅大赦資金回流的契機，在利率偏低政策偏多的有利環境下，工商業用地、商辦、廠辦將成為未來房市備受看好的投資標的。第一太平戴維斯研究部協理丁玟甄則表示，若大陸的疫情短期未得到控制，對於台灣工商業用地、商辦、廠辦後勢有利，而受惠「宅經濟」成長的物流地產將率先反應，台商對於廠房的需求，最快也要到今年下半年或明年上半年，才可能有台商陸續回流。",
        "買盤搶進 雙王領頭反攻 股市大漲109點 ": "台股19日上演反彈行情，面板股、半導體等相關族群領漲，帶動大盤一度上漲逾130點，終場指數上漲109.86點，站回5日線，指數收在11758.84點。由於新冠肺炎疫情罩頂，短期上檔先挑戰11,800點大關。不畏蘋果營收示警、美國擬封鎖全球大廠向華為供貨的利空衝擊，台積電今日大幅反彈，在買盤積極加碼下，最高來到327元，終場收326.5元、漲幅1.4％。股王大立光也強力反彈，最高來到4760元，終場收4725元、漲幅2.05％。外資對漲價族群愛不釋手，由於南韓LGD關閉更多產能、大陸爆發新冠肺炎導致產能緊縮，面板產業受青睞。群創開高後，即穩步走升，收盤8.94元、漲幅2.05％。友達也向上攀升，收盤10.8元，漲幅2.86％。被動元件族群表現搶眼，國巨領漲，收在460元，漲幅2.22%，禾伸堂來到117元，漲幅1.30%。矽晶圓族群受惠漲價題材，環球晶股價走強，上漲3.89%，來到454元。中美晶股價開高走高，漲幅4.98%，來到116元，創下近期新高。台勝科跳空開高，帶量衝上漲停，收盤144元，表現亮眼。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}