{
    "https://news.ltn.com.tw/news/life/breakingnews/3132219": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南市土城正統鹿耳門聖母廟每日進行消毒。（記者劉婉君攝）［記者劉婉君／台南報導］防範武漢肺炎疫情，台南市土城正統鹿耳門聖母廟除要求信眾入廟參拜必須戴上口罩及保持社交距離外，原訂在媽祖誕辰日舉辦的星光路跑等相關活動也確定取消。土城正統鹿耳門聖母廟主委王明義表示，後天農曆3月23日是媽祖誕辰，廟方原本規劃星光夜跑、300台無人機表演、還有1萬斤的虱目魚料理，均將因應防疫而暫停。請繼續往下閱讀...王明義指出，廟方配合市府防疫，目前已宣導遊客進入廟內參拜一定要戴口罩，並備有消毒水供信眾使用，且採一進一出方式管控，戶外在1.5公尺處也畫有紅線標示，提醒民眾保持社交距離，春節以來，廟內廟外每天都有專人噴灑二氧化氯消毒。王明義說，媽祖的祝壽儀式仍會照常舉行，至於已繳交的星光路跑等活動報名費，將會全額退還，也希望媽祖護佑，將瘟疫送回天河，天佑台灣！武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。台南市土城正統鹿耳門聖母廟要求信眾入廟參拜須戴口罩，每日並進行消毒。（記者劉婉君攝）台南市土城正統鹿耳門聖母廟要求信眾入廟參拜須戴口罩，每日並進行消毒。（記者劉婉君攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n雲林麥寮拱範宮進香團剩1成 疫情若趨緩7月辦消災法會武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）中高資產抗疫好選擇 壽險保單翻紅「台灣第一香」台南西港慶安宮防疫 參拜要量體溫、戴口罩雲林六房媽5/3過爐 大爐會：取消隨香遶境一分鐘看優惠 量販及加油刷卡回饋10%武漢肺炎》167年來首次！苗栗客庄永貞宮 取消進香、遶境\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n\n                    敦睦艦隊疫情影響 政戰學院、海軍官校宣布停課                                            \n 2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://tw.news.yahoo.com/%25E7%25A5%259E%25E7%25B4%259A%25E4%25BB%25A3%25E8%25A8%2580-%25E5%25AA%25BD%25E7%25A5%2596%25E8%25B3%259C%25E8%258A%2599-%25E5%258F%25B0%25E5%258D%2597%25E9%2599%2590%25E5%25AE%259A%25E6%25BB%25BF%25E6%25BB%25BF%25E5%25B9%25B8%25E7%25A6%258F-090001840.html": "台南市文化局結合文創推出的伴手禮總是大受歡迎，繼成功洋芋片、成功啤酒、至聖點心麵後，再度邀請媽祖代言「媽祖賜芙」牛奶小泡芙，13日舉行記者會，由台南市長黃偉哲、議長郭信良、立委陳亭妃、土城正統鹿耳門聖母廟主委王明義、文化局長葉澤山等人共同上香祈福，為「媽祖賜芙」過爐加持，向媽祖祈求護佑國泰民安，早日擺脫疫情。台南市長黃偉哲表示，全世界正在對抗新冠病毒，媽祖愛護人民，信眾眾多，在媽祖聖誕將屆之際，「媽祖賜芙」是防疫期間吉祥又討喜的文創產品，希望媽祖保佑台灣早日脫離新冠肺炎，保佑全世界的民眾都能夠平安。▲台南市長黃偉哲(中)、台南市議長郭信良(右一)、鹿耳門聖母廟主委王明義(左一)手拿「媽祖賜芙」小泡芙，希望大家品嘗到滿滿的幸福感。（圖／記者林怡孜攝，2020.04.13）王明義指出，每年農曆3月23日媽祖誕辰前後，廟方舉辦許多熱鬧慶典，今年受新冠肺炎疫情影響，導致原訂無人機活動及虱目魚免費品嘗、星光夜跑等活動無限期延期。為彌補信眾遺憾，台南市文化局特別攜手鹿耳門聖母廟及義美食品有限公司，合作推出「媽祖賜芙」牛奶小泡芙。「媽祖賜芙」包裝主視覺由台南傑出藝術家林智信老師，展現台灣媽祖信仰、常民生活及文化生命力的版畫鉅作〈迎媽祖〉（局部），側面則呈現土城正統鹿耳門聖母廟獲列市定民俗的「土城仔迎春牛」典故。王明義強調，「媽祖賜芙」主打「一定要幸福」，希望「疾病退散‧媽祖賜芙」，期盼能讓所有市民及國人在防疫期間得到媽祖庇佑的滿滿幸福感，更為全台灣帶來百業回春的好兆頭。「媽祖賜芙」即日起在台南限定獨賣，販售地點包括赤崁樓、安平古堡、安平樹屋、億載金城、延平郡王祠、愛國婦人會館、1661台灣船園區、台南山上花園水道博物館、土城正統鹿耳門聖母廟等9處景點。防疫期間，文化局也推出電話訂購宅配服務，民眾可撥打06-2135518訂購專線，貨品即可送上門，其他台南限定的「成功洋芋片」、「至聖點心麵」等商品亦同步接受訂購；活動詳情請洽台南市政府文化局官網。※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。更多 NOWnews 今日新聞 報導 美食巷仔內／台南美食業者齊抗「疫」 養生安心餐吃得巧 南市退休醫護人員宣示 投入防疫共同奮戰 鳳梨好筍季」25日開跑 首採實名制報名好吃又好玩",
    "https://newtalk.tw/news/view/2020-04-13/390868": "台南市政府文化局神級防疫文創商品伴手禮上市！，特邀天上聖母媽祖代言，推出台南限定商品「媽祖賜芙（福）」牛奶小泡芙，台南市長黃偉哲今（13）日與土城正統鹿耳門聖母廟主委王明義、文化局長葉澤山、安南區長葉誌明、立委陳亭妃、議長郭信良及市議員王錦德、黃麗招、李中岑、沈震東等各界貴賓共同上香祈福，為新產品過爐加持，向媽祖祈求護佑國泰民安。黃偉哲表示，在媽祖聖誕將屆之際，「媽祖賜芙（福）」是防疫期間非常吉祥討喜的文創產品，歡迎大家作為祭拜的貢品，最重要的是媽祖保佑台灣早日脫離新冠肺炎，保佑全世界的民眾都能夠平安。媽祖是台灣民間信仰中信眾最多的神祇之一，在台南奉祀媽祖的廟宇不勝枚舉，每年農曆3月23日媽祖誕辰前後，往往會舉辦許多熱鬧慶典，由於今年新冠肺炎疫情爆發，導致許多祝壽或繞境活動延期、取消，為了彌補信眾遺憾，台南市政府文化局今年配合媽祖誕辰，特別攜手鹿耳門聖母廟及義美食品有限公司合作推出「媽祖賜芙（福）」牛奶小泡芙。「媽祖賜芙（福）」主打「一定要幸福！」，黃偉哲強調，希望「疾病退散‧媽祖賜芙（福）」，期盼能讓所有市民及國人在防疫期間得到媽祖庇佑的滿滿幸福感，更為全台灣帶來百業回春的好兆頭。「媽祖賜芙（福）」包裝主視覺再次結合台南市傑出藝術家－林智信老師展現台灣媽祖信仰、常民生活及文化生命力的版畫鉅作〈迎媽祖〉（局部），側面則呈現土城正統鹿耳門聖母廟獲列市定民俗的「土城仔迎春牛」典故。土城正統鹿耳門聖母廟與台南地理歷史開發有深厚的淵源，「土城仔」由明鄭時期在鹿耳門嶼以泥土築牆監看鹿耳門港出入船隻而得名，「迎春牛」則由迎春禮轉變而來，於元宵前後舉辦，春牛依天干地支設色，活動包含糊春牛、祭春牛、摸春牛、迎春牛、鞭春牛和搶春牛，形成一套完整的「春牛文化」，是台灣獨特的民俗。文化局表示，為讓民眾以更有趣、多元的方式認識台南，在致力推廣古蹟、宗教禮俗等保存活化的同時，也持續創意發想台南限定商品，展現台南生生不息的文化活力，吸引更多族群走入古蹟，瞭解在地文化及歷史，「媽祖賜芙（福）」以媽祖保佑讓您「一定要幸福！」的正向口號，讓消費者及信眾在品嚐時也能感受到媽祖庇佑的濃濃幸福感。「媽祖賜芙（福）」即日起在台南限定獨賣，販售地點包括赤崁樓、安平古堡、安平樹屋、億載金城、延平郡王祠、愛國婦人會館、1661台灣船園區、台南山上花園水道博物館、土城正統鹿耳門聖母廟等9處。防疫期間，文化局也推出電話訂購宅配服務，民眾可撥打06-2135518訂購專線，即可在家坐享「媽祖賜芙（福）」送上門，其他台南限定的「成功洋芋片」、「至聖點心麵」等商品也同步接受訂購。有關「媽祖賜芙（福）」及其他台南限定紀念商品最新訊息及活動詳情，歡迎持續鎖定台南市政府文化局網站（https://culture.tainan.gov.tw/week.php）及「藝遊台南」臉書粉絲專頁（https://www.facebook.com/ArtsTainan）點選關鍵字看更多 :",
    "https://www.chinatimes.com/realtimenews/20200417002882-260405": "媽祖加持就是不同凡響！台南市政府文化局今年度首波台南限定商品─「媽祖賜芙(福)」牛奶泡芙近日上市，邀請在台灣信仰有著舉足輕重地位的天上聖母－媽祖代言，神級代言效果果然不同凡響，上市才５天就銷售逾1萬9千包，各景點庫存紛告售罄。台南市長黃偉哲13日甫與土城正統鹿耳門聖母廟主委王明義共同上香祈福加持的「媽祖賜芙」，一上市就掀起熱銷狂潮，首波上市2萬包已近售罄，文化局趕緊請廠商盡速趕製，滿足民眾購買。文化局表示，非常感謝民眾熱情支持與宣傳分享，相信即使目前「媽祖賜芙(福)」缺貨中，媽祖做為台灣人民守護神，還是會庇佑大眾，讓大家都感到滿滿幸福。台南限定獨賣的「媽祖賜芙(福)」，販售地點包括赤崁樓、安平古堡、安平樹屋、億載金城、延平郡王祠、愛國婦人館、1661臺灣船園區、臺南山上花園水道博物館、土城正統鹿耳門聖母廟等9處，防疫期間文化局也推出電話訂購宅配服務，民眾可撥打06-2135518訂購專線，即可在家坐享「媽祖賜芙(福)」送上門，其他臺南限定的「成功洋芋片」、「至聖點心麵」等商品也同步接受訂購。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/life/breakingnews/3129301": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南聖母廟與南市文化局配合媽祖誕辰，推出台南限定「媽祖賜芙」牛奶泡芙點心，4月15日上架！（記者王姝琇攝）〔記者王姝琇／台南報導〕今年媽祖聖誕恰逢武漢肺炎疫情期間，台南正統鹿耳門聖母廟大型慶典及活動均取消或延後舉辦，為彌補信眾遺憾，廟方與南市府文化局配合媽祖誕辰，合作推出台南限定的媽祖系列商品「媽祖賜芙」牛奶泡芙點心，4月15日起不僅在台南市古蹟景點買得到，鹿耳門聖母廟也可購得！此次「媽祖賜芙」視覺設計包裝再次結合巡展全國的台南市傑出藝術家林智信，耗時20年、充分展現台灣媽祖信仰、常民生活及文化生命力的版畫鉅作「迎媽祖」，側面則結合土城正統鹿耳門聖母廟獲列市定民俗的「土城仔迎春牛」，主打「一定要幸福！」請繼續往下閱讀...聖母廟主委王明義表示，鹿耳門媽祝壽儀式仍訂於4月15日（農曆3月23日）上午10點，由廟方內部人員遵循古禮舉辦，約進行30分鐘儀式，將時間縮短到最短來完成，並依規定將人數限於百人以下。另鹿耳門媽祝壽儀式為配合中央防疫政策，廟方也將管控前來祝壽的民眾，入廟需全程配戴口罩並自主保持社交距離，現場也會規劃出社交距離的動線，請民眾遵循現場志工引導，「先守護信眾健康，後分享天上聖母聖誕之福分」。此外，廟方也提及，延後舉行的慶祝活動包含星光夜跑、萬斤虱目魚與壽麵免費品嚐、無人機表演，會視疫情狀況再擇日辦理；而星光夜跑活動延期後若參加者不便前往，將可受理部份退費（扣除已送出之周邊產品成本費用及手續費之後報名費將全額退還）。「媽祖賜芙」側面則結合聖母廟獲列市定民俗的「土城仔迎春牛」，主打「一定要幸福」 ！（記者王姝琇攝）台南聖母廟與南市文化局配合媽祖誕辰，推出台南限定「媽祖賜芙」牛奶泡芙點心，4月15日上架！（記者王姝琇攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南聖母廟鬧元宵 煙火啟炮模擬搶先看台南鹿耳門聖母廟高空煙火秀週六登場 施放1.5小時中高資產抗疫好選擇 壽險保單翻紅台南鹿耳門聖母廟除夕守歲晚會20:00登場 Q版媽祖超吸睛台南土城正統鹿耳門聖母廟 首創全台除夕跨年晚會自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n\n                    敦睦艦隊疫情影響 政戰學院、海軍官校宣布停課                                            \n 2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://tw.news.yahoo.com/%25E7%258E%258B%25E6%2598%258E%25E7%25BE%25A9%25E8%259F%25AC%25E8%2581%25AF%25E9%25B9%25BF%25E8%2580%25B3%25E9%2596%2580%25E8%2581%2596%25E6%25AF%258D%25E5%25BB%259F%25E4%25B8%25BB%25E5%25A7%2594-%25E9%2599%25B3%25E5%25AE%2597%25E5%25BD%25A5%25E9%25A0%2592%25E8%25AD%2589%25E6%259B%25B8-134500393.html": "記者陳治交／台南報導 正統鹿耳門聖母廟主委王明義抱持「勇於創新、突破傳統」思維，行銷鹿耳門媽文化，蟬聯第十二屆主委，一日晚間由內政部次長陳宗彥頒發當選證書。陳宗彥表示，聖母廟常年推動慈善公益、優質宗教文化，這幾年更結合路跑活動，帶動觀光產業，備受肯定。 正統鹿耳門聖母廟第十二屆委員、監查名單，主委王明義，副主委陳壽堂、蔡炳輝、陳安、方英士、方俊雄，委員吳有益、蔡瑞源、吳豐愷、邱榮風、蔡清朝、郭永彬、郭築煌、郭勝鴻、郭仙智、郭性義、楊敏郎、郭俊男、郭博裕、郭維政、陳新安、陳常、陳福隆、陳祈富、王國勝、王全寶、洪春和、莊志堅、方雪英，常務監查委員郭智輝，監查委員蔡銘  ?、郭金田、陳國忠、郭泰雄、王信德、王平和。 王明義指出，台南香科活動是依循台江內海歷史變遷、文化的起源形塑而成，「土城仔香」由王爺、媽祖信仰發展而出，以王醮為主，充分展現在地特色，具有文化性和藝術性，「土城仔迎春牛」為安南區土城一帶元宵節極具地方特色的民俗活動，兩者皆登錄為台南市定民俗。 王明義認為，宗教不僅是社會安定的力量，也身負教育文化、民族技藝傳承的功能，也可擴大觀光文化內涵，未來將結合地方廟宇發揚優質宗教文化，使台南市的美景、美食及地方特色，發揚光大。",
    "https://udn.com/news/story/7326/4339480": "台南市安南區正統鹿耳門聖母廟，配合新冠肺炎（武漢肺炎）防疫，主委王明義今天說，聖母廟為國際觀光大廟，為因應信徒來自海內外，考量各類傳染病盛行，為保障信徒健康，全面展開消毒。\n\r\n包括安南區區長葉誌明、聖母廟主委王明義偕同廟方委員，今天在聖母廟舉行區域防疫記者會，宣布配合政府施政作為，除全面加強消毒防疫等措施，並宣導呼籲民眾養成勤洗手等良好衛生習慣，杜絶傳染病感染。\n\r\n王明義主委表示，有鑒於近來新冠肺炎疫情絲毫沒有減弱的趨勢，聖母廟迅速和地區各里長一同來擔負這項防疫工作，地方上有需要聖母廟出力的時候廟方都是義不容辭，何況廟方是延續媽祖慈悲心懷的子民，本來就具有道義責任出馬協助防疫工作，正統鹿耳門聖母廟也會為世界祈福加油，期許此次防疫盡可能做到，提升地區的防疫效益。\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    台南鐵路地下化工程自2017年開工以來，鐵道本身與沿線文化資產陸續遭遇劫難，數件在施工範圍的建物、文物都被視為障礙而遭剷除，或是不被認定具文資價值，而面臨保存危機。                  \n                    因應新冠肺炎疫情，台南市觀光旅遊局推出6大旅遊路線攻略，包括傳統祈福療癒行、鄉野踏青健康遊、親水浪漫賞美景、登山健行深呼...                  \n                    餿水油食安風暴殷鑑未遠，台南市環保局持續管控廢食油回收。統計去年共回收2400公噸，全數作為生質柴油原料、燃料油摻配用原...                  \n                    3月出遊的民眾有福了！劍湖山世界即日起至3月31日，除了所有女生入園只需100元，3月壽星入園同樣享100元優惠，三月當...                  \n                    今天是開學日，許多學生都戴口罩入校，嘉義市黃姓家長說，會擔心口罩不敷使用，她在開學前去布行買了5尺布，裁切成20片口罩大...                  \n                    228連假即將到來，受新冠肺炎疫情影響，大眾公共運輸雖加強防疫消毒措施，但許多民眾不敢出遊，載客人數下滑，嘉義區監理所發...                  \n                    2020台南鹽水月津港燈節昨晚落幕，根據台南市政府文化局統計，展期1個月來共吸引近92萬人次參與，文化局表示，希望藉由名...                  \n                    嘉義縣首例新冠肺炎確診案例本月18日順利出院，嘉義縣長翁章梁今天中午與首例確診者小婷（化名）進行視訊臉書直播，分享其確診...                  \n                    台南市政府農業局委託台南應用科技大學，開發蕃茄、蒜頭等當地食材製作的養生防疫料理，今天舉行發表會， 張是薑黃雞肉燜飯、燒...                  \n                    台南市衛生局昨天晚間公布敦睦艦隊官兵確診新冠肺炎個案的足跡，由於曾經前往新光三越台南新天地，店方晚間即宣布歇業，今天一整...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7326/4201867": "台南市安南區正統鹿耳門聖母廟，今天舉行入火安座38周年大典，媽祖殿大廳擺滿色香味各式祭品，主任委員王明義主持祭典，上香祈福，祈求國泰民安、風調雨順，安座大典湧進大量香客，廟方並安排親善大使「十金釵」招待香客，場面相當熱鬧。\n\r\n典禮主持人高喊:「典禮開始，鳴鐘擂鼓！」，主委王明義和台南市議長郭信良、立委陳亭妃及各友宫代表，向媽祖神明上香祈福，媽祖殿大廳擺滿五牲等各式祭品，信徒擠滿大廳觀禮，典禮後，中午平安宴席開500桌，宴請各友宮代表。\n\r\n「請問您要喝什麼?熱咖啡，好！」親善大使團長陳文蓉和9名成員，在媽祖大殿旁咖啡亭，為信徒端上熱騰騰的咖啡，態度和藹可愛，信徒都對「十大金釵」的服務熱忱，留下深刻好印象。\n\r\n據了解，鹿耳門聖母廟最早由北汕尾與鹿耳門嶼的海商漁民築草廟奉祀，有400多年的歷史。到了1981年，現在這座宏偉的建築落成，舉行首次的安座大典，繼承古鹿耳門聖母廟香煙，迄今38年，廟方不僅積極參與地方公益，成為安定民心的地方信仰中心，同時也帶動全國媽祖文化。台南市安南區正統鹿耳門聖母廟，今天舉行入火安座38周年大典，主任委員王明義主持祭典\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    2020台灣國際蘭展將於3月7日至16日在台南後壁台灣蘭花生物科技園區開展，南市政府除規劃系列套裝遊程，還加碼推出一系列...                  \n                    台南「中國城」廣場景觀改造工程曾被美國雜誌譽為世界7大令人期待的公園之一，改造後的下凹式露天水景命名為「河樂廣場」，目前...                  \n                    台南鐵路地下化工程自2017年開工以來，鐵道本身與沿線文化資產陸續遭遇劫難，數件在施工範圍的建物、文物都被視為障礙而遭剷除，或是不被認定具文資價值，而面臨保存危機。                  \n                    因應新冠肺炎疫情，台南市觀光旅遊局推出6大旅遊路線攻略，包括傳統祈福療癒行、鄉野踏青健康遊、親水浪漫賞美景、登山健行深呼...                  \n                    新型冠狀病毒肺炎造成各地口罩搶購與短缺，台灣採實名制限量管制購買，第一線的醫療工作人員還是沒有足夠口罩，郭國文得知台南市...                  \n                    餿水油食安風暴殷鑑未遠，台南市環保局持續管控廢食油回收。統計去年共回收2400公噸，全數作為生質柴油原料、燃料油摻配用原...                  \n                    3月出遊的民眾有福了！劍湖山世界即日起至3月31日，除了所有女生入園只需100元，3月壽星入園同樣享100元優惠，三月當...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/7794/4298437": "台南市安南區正統鹿耳門聖母廟，為慶祝農曆春節，除於2月8日元宵節舉辦「迎春牛」花火迎春民俗系列活動，除夕晚間還施放高空煙火秀、開啟燈會儀式和藝人表演，摸彩等精彩節目。主委王明義今天歡迎全省民眾來台南開心過年。\n\r\n王明義說，這次除夕跨年晚會，將施放5分鐘高空煙火，現場贈送2020個零錢包，並舉行1個月的燦爛燈會，燈會為迎接現代化和宗教文化，廟方設計一系列造型花燈，隔中高達8公尺高鹿耳門媽祖花燈，長約20公尺五府千歲王船花燈。\n\r\n聖母廟「迎春牛」花火迎春民俗系列活動，2月8日（農曆正月十五日）元宵節當日登場，於廟前廣場結合各學校、民間團體和其他廟宇等各種民俗、休閒及藝文文化等辦理表演節目，當天上午10點開始舉辦，晚上11點30分結束。\n\r\n元宵節鞭春牛、搶春牛晚上7點50分開始，晚上8點30分第一梯次蜂炮，晚上9點10分第一梯次高空煙火，晚上9點40分第二梯次蜂炮，晚上10點20分第二梯次高空煙火。\n\r\n正統鹿耳門聖母廟今年和台南市議會、台南市政府民政局合辦新春系列活動。議長郭信良說，除夕向來有守歲傳統，但大多數民眾圍爐後玩手機或是看電視，為了讓民眾有全家可參與活動，市議會和聖母廟等單位推出除夕跨年晚會和春節祈福燈會，邀請民眾來台南體驗過年歡樂氣氛。農曆春即期間，台南市安南區正統鹿耳門聖母廟除夕和元宵節，都將施放高空煙火，圖為去年元宵節盛況。圖/正統鹿耳門聖母廟提供facebook過年期間，台南市安南區正統鹿耳門聖母廟除夕舉辦跨年晚會和元宵節系列活動，今天邀請民眾來台南過新年。圖/台南市政府民政局提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.ltn.com.tw/news/life/breakingnews/3081758": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鹿耳門聖母廟宣布，將無限期延後舉行或取消媽祖壽誕虱目魚免費品嘗、300架無人機表演及星光夜跑等活動。（資料照，記者蔡文居攝）〔記者蔡文居／台南報導〕武漢肺炎疫情升溫，宮廟活動也成為近日熱烈討論的議題，台南市土城正統鹿耳門聖母廟今天（27日）經開會協商後宣布，將無限期延後舉行或取消媽祖壽誕虱目魚免費品嘗、300架無人機表演及星光夜跑等活動。聖母廟主委王明義表示，土城位於安南區沿海一帶，農漁業發達，尤其是營養價值極高的虱目魚，又稱國姓魚，依慣例每年於農曆3月22、23日兩日，上午10點到12點、下午3點到5點，都會推出的萬斤虱目魚料理、壽麵等美食免費品嘗，及22日晚上星光夜跑及無人機表演以歡慶鹿耳門媽壽誕。請繼續往下閱讀...王明義表示，但這次為因應武漢肺炎疫情升溫及防疫政令，在開會協商後，決定無限期延後或取消相關活動，唯獨農曆3月23日鹿耳門媽壽誕祭典，由廟方內部人員自主祭祀完成。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）武漢肺炎》桃園龍德宮：媽祖指示遶境8天縮為6天 提前返宮中高資產抗疫好選擇 壽險保單翻紅武漢肺炎》宮廟活動照辦？他曝求籤內容：起雞皮疙瘩了武漢肺炎》宮廟活動多續辦 急診醫感嘆「無知最快樂」自煮免疫秘密武器　讓你輕鬆吃出免疫力萬眾騎BIKE登場 騎士暢遊六大宮廟行動支付添香油錢 宮廟也拚「嗶經濟」\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n\n                    敦睦艦隊疫情影響 政戰學院、海軍官校宣布停課                                            \n 2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://times.hinet.net/news/22865488": "降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.chinatimes.com/realtimenews/20200410003664-260410": "台北市大直水岸「最貴海砂屋」，今（10）日終於拆除了！已經42年歷史的四層公寓「翠景新村」，雖然今年初突遇新型冠狀病毒攪局，但全體建物地主相當配合都更規劃進度，順利於3月31日完成搬遷點交，並在今（4月10）日舉行「都更案海砂屋拆除工程祈福典禮」；未來新改建「聖得福大直明水案」，每坪開價將上看190萬元。看著老家被拆除，原住戶蔡秀金憶起當年「翠景新村」預售價每坪才2.5萬元，雖然在當時也算價格不低的建案，但未來改建為「聖得福大直明水案」，身價將翻漲76倍。聖得福建設執行長洪正雄分析，台北大直已成為豪宅新聚落，而物以稀為貴，此案還獨有大直水岸第一排（樂群一路至明水路）「三個唯一」奠定地位：「唯一珍藏」僅存的最後一塊可蓋建地！「唯一至高」創最高建築25樓！「唯一親民」最符合現今房型需求，獨家規劃50坪內房型。洪正雄表示，「一定要讓利！大家放下私利，才能換取更安全的居住品質。」未來全案可售戶對外銷售的新案，將委由創意家行銷團隊代銷。創意家行銷董事長王明正表示，「聖得福大直明水案」將在2020年第三季開賣，對於有學者認為疫情可能會隨夏天到來而平息，王明正認為：「從疫情發展至今，房市仍穩定交易，證明民眾對不動產仍有信心；若疫情控制得宜，預估下半年買氣應有機會持續上揚。」(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://house.udn.com/house/story/5889/4487863": "有42年歷史的北市大直四層公寓「翠景新村」，本月10日動工拆除，將改建地上25層，地下5層建案，預計第三季推案，開價每坪上看190萬元。住戶透露，翠景新村當年預售價每坪2.5萬元，如今上看190萬，身價翻漲76倍。負責整合的聖得福建設指出，翠景新村位處精華，很早就有建商進行都更整合，但20多年都沒成功。聖得福為原住戶爭取容積獎勵1坪換2坪，且挨家挨戶溝通，僅花8個月又6天即成功整合住戶和地主們同意都更，於2016年向台北市都市更新處掛件報核。而能加速該社區重生的主因是，申辦推動過程中，意外發現原建物疑似使用高氯離子混凝土，經鑑定後，2017年5月17日確定為高氯離子混凝土建築物，即海砂屋。此一結果讓社區短短1年半時間取得都更核准，也讓全體住戶凝聚起都更決心，4個多月即全數完成搬遷點交。聖得福建設執行長洪正雄表示，台北大直已成為豪宅新聚落，物以稀為貴，此案位在大直水岸，是僅存最後一塊可蓋的建地，樓高25層樓，將規劃50坪內房型。創意家行銷董事長王明正表示，疫情發展至今，房市仍穩定交易，證明民眾對不動產仍有信心，若疫情控制得宜，預估下半年買氣應有機會持續上揚。聖得福大直明水案將於今年第三季開賣。聖得福大直明水案由聖得福建設執行長洪正雄領軍，用金鎚敲磚象徵海砂屋將新生。圖／業者提供facebook圖／業者提供facebook圖／業者提供facebook",
    "https://www.chinatimes.com/realtimenews/20200209002338-260410": "創意家行銷今(9)日上午11時舉辦開工儀式，董事長王明正親率全體員工祈求新的一年業績再創新高。2020年初即面臨武漢肺炎疫情，為開春房市投下震撼彈，雖不及2003年SARS重創房市銷售，但王明正坦言來客、成交掉3成，他也預期疫情結束信心回溫可望回檔5成。王明正表示，消費者因疫情不出門，來客、成交掉3成，但不像SARS時那麼迷茫，現在就先「蹲」等疫情過。原本預期329檔期正式公開的「宏築信義」、「未來樹」，現在不會大張旗鼓做廣告，目前潛銷期拉長，再觀察情況而定。短期影響必然，長期則不擔憂。王明正認為剛性需求仍存在，現在受疫情影響停擺的成交，只是延遲而已，等疫情結束，原本就要購買的3成消費者回籠，再加上信心回溫帶動觀望者跟隨進場，預期可望回檔5成。創意家行銷目前積極開拓台南、高雄等地案源，有多個案子正和當地建商洽談中。除了尋找合作對象，也有尋找土地推自建案的規劃，目前手上唯一自建案「華山川」銷售中。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://house.udn.com/house/story/5918/3805032": "王明正（左）強調，下半年房市正要爆發。 圖／倪子仁提供facebook總統大選雖然紛紛擾擾，但拚經濟成為選戰的訴求主軸，火車頭產業的房產業更是不可忽略的重中之重。特別是高雄市長韓國瑜及鴻海總裁郭台銘雙雙喊出CEO拚台灣經濟大未來的遠景，在拚經濟的主軸下，對台灣房市未來的健全發展絕對是正面的。創意家行銷公司作為全台新屋代銷業的龍頭，接案的多寡與建案銷售的好壞，成為房市景氣的風向球。於此，特別專訪了創意家行銷王明正董事長，為您剖析營建業結構的未來變化並對您未來的購屋計劃提出建言。王明正說，大陸肥咖條款持續發酵，他們代銷的30幾個案場週平均來人在400~500組左右，近期各工地來人較去年同期也平均增加超過三成以上，購屋者下訂購屋的速度也加快許多，不再猶豫。對於創意家行銷未來的房市布局，有哪些改變?王明正表示，創意家去年接案量在600億元左右，預估今年接案量將再增加至少50%，朝千億元大關衝刺。王明正表示，今年所推個案將集中雙北市，桃園及新竹也會有所著墨，至於是否進軍高雄還在評估中，今年會是創意家非常精彩的一年。肥咖條款台商回台置產越來越明顯。 圖／倪子仁提供facebook眼神一轉，王明正對台灣房市政策的不友善表示不悅。他說，全台都會區土地公告現值及房屋稅、交易稅高高掛，營建業經營成本大增，連有錢人買豪宅也開始怯步少買豪宅了。他以為，房市面臨高稅賦，加上排富的心態濃厚，大有為的中央及地方政府應該拿出大魄力不要再打壓房市，都更更不要只是喊口號，該放的容積獎勵及釘子戶的公權力一定要到位，台灣的城鄉風貌及景氣才會真正好起來。對於首購、首換族群今年應掌握哪些必勝購屋要訣。王明正強調，去年全台的房屋移轉棟數已明顯較前年再增加近二成並觸底反彈，房價早已跌無可跌。他說，房屋市況顯示，今年房市必將穩定回溫，建商為創造多贏，不但開價愈來愈合理，甚至願意自降獲利空間，將獲利直接回饋給購屋者，這是近年來少有的建商讓利良機，房價更在讓無可讓下，打底完成邁入新一波的走勢，建議購屋者宜從善如流掌握機先酌機進場。至於下半年房市產品會有甚麼變化，王董認為，首購產品主力坪數會設定在25至35坪之間，換屋型產品則在40至60坪，豪宅80至100坪。他認為搭配政府推動的都市更新及老屋重建政策，換屋客的比率將在房屋市場中明顯竄升。換屋客的比率在房屋市場中明顯竄升。 圖／倪子仁提供facebook至於中美貿易大戰開打及台商肥咖條款發酵，台商資金回流購屋的現象，王董說他們銷售的北市中山區「帝璽」，有一台商家族一次狂掃了8戶，另外北市大安區的「吉美大安花園」也有多戶台商搶進。王明正對今年北台灣房市的大未來信心十足哈哈大笑了起來。",
    "http://times.hinet.net/news/22838836": "",
    "https://news.housefun.com.tw/news/article/557816247842.html": "",
    "https://news.cnyes.com/news/id/4453981": "不畏疫情衝擊，創意家行銷 329 檔期共代銷 5 案，總金額達 252 億元，是 2019 年的 3 倍多。創意家行銷董事長王明正表示有別於以往多在重劃區推案，今年鎖定保值性更佳的市中心，讓民眾購屋更具信心。創意家行銷 329 檔期公開 2 個百億大案，包括北市信義區捷運麟光站正旁邊的「宏築信義」(110 億元)，以及汐止首購案「未來樹」(100 億元)；另外三案為北投區「恆合江山」(22 億元)、大安區「大安 Money」(15 億元)、內湖區「友座君綻 II 森鄰」(4 億元)。王明正指出，多數代銷業者近年接案以重劃區為主，創意家接案則看好人口密集的市中心、房價更保值。對於武漢肺炎是否衝擊房市？他認為，台灣防疫措施明快即時，民眾亦擁有高度自我防護觀念，台灣疫情控制得宜情況下，對房市這類耐久財影響有限。王明正分析，豪宅市場「疫」外受惠。目前仍有不少台商滯留台灣，賞屋已成日常生活，有別以往投資居多，現在大都以自住為主，以北市「帝璽」和「正隆天第」為例，就成交了 2 戶、總價近 3 億元。不少客戶認為此時是議價好時機，猶豫期反而縮短了 1~2 個月。",
    "https://house.udn.com/house/story/11069/4085630": "撰文．攝影／張世雅泰嘉開發總經理呂金發（右)和創意家行銷董事長王明正一見如故，合組「創泰行銷」。 攝影／張世雅facebook又有台北重量級不動產代銷南下！今年接案上千億元的創意家行銷，終於進軍台南高雄，並結合品牌建商泰嘉開發，合組「創泰行銷」，泰嘉在台南九份子的推案，都給創泰全包。泰嘉開發總經理呂金發表示，他是廣告代銷出身，雖然前幾年專心做建設，但對於不動產代銷的行銷策略一直很關注。今年初透過二人共同好友、德杰建設執行董事王兆杰介紹創意家老闆王明正，呂金發坦言，之前對創意家認識不深，上網一查不得了，是北台灣代銷前三大。呂金發說，他跟王明正第一次見面時，王明正分享目前創意家行銷策略，包括豪宅VIP個人化服務、大數據分析、數位行銷等，讓他大開眼界，加上王明正「有南部孩子的誠懇」，萌生兩人合作契機。創泰行銷 先賣九份子水岸青雙方後來陸續談了七次，決定合組公司「創泰行銷」，呂金發只單純當投資方，創泰行銷的行銷DNA都是來自創意家，從合作公司的名字排序可以看出，創意家股份略大於呂金發。創意家董事長王明正表示，自己是台南仁德囝仔，又在高雄海專讀書，前後待在高雄7年，後來到台北創業，離鄉近30年，創意家在雙北接案量逐年增加，去年接了35案、800億元，今年前三季接30案，總銷1,005億元，創公司業績新高，事業有成，但心中始終有家鄉的招喚，是不是應該要回南部接案。「感謝發哥給機會」，王明正說，他和呂金發兩人一見如故，對於土地開發、都市發展及房屋行銷策略的理念一致，當他提出要進軍南部，呂金發身先士卒、全力相挺，以其公司在九份子的推案「水岸青」當做合作第一案。「水岸青」是河岸首排。 圖片提供／創泰行銷facebook老闆讓利 河景首排15.8萬起泰嘉開發已在台南九份子重劃區買了近萬坪土地，看好九份子不言可喻，現推第三期預售案「水岸青」，基地1632.8坪，規劃地上7樓、地下2樓，152戶住家、4戶店面，是河景第一排最優雅的天際線。平面規劃40至52坪，3至4房，住家品質可預期相當一致，慶祝雙十國慶，該案也推出讓利價，每坪15.8萬元起。水岸青接待中心地址：台南市中西區中華西路二段568號電話：06-3580333。",
    "https://www.chinatimes.com/newspapers/20160116000264-260210": "今年54歲的創意家行銷公司董事長王明正，是房地產業界有名的「時尚跳tone暖男」。他是代銷業搶下每年前十大的常勝軍，專業度滿分，也是房地產業界向來最時尚、最時髦、穿搭最大膽又跳tone的代銷人，熱忱和創新都呈現在他臉上，同時王明正也是業界相當有愛心、慈善公益活動從台灣作到無國界的暖男。一開口就是台灣國語的王明正，總是滿臉笑意、謙虛有禮。儘管已經擁有十大代銷的頭銜、每年都會操盤幾個年度超級熱銷案，但王明正從不把驕傲寫在臉上，待人處事也不會有看上不看下的這類世俗現實心機，所以他的專業加上古意，促成很多建商和客戶的因緣，這也是他擁有如今成功的事業版圖很重要的原因。「不會為了作生意而作生意」，發自內心的真誠關心，讓王明正擁有不少好人緣，擄獲不少建商、客戶和員工的心，連微風廣場董事長廖鎮漢都願意把跨足房地產的處女作，攜手找王明正合作。當初創業初衷，正是基於一顆為對方好的心，加上貴人的賞識，才成就創業之路。20幾年前，王明正本來是台南仁德的鄉下小孩，北上打拚後，有緣進入富陽建設擔任業務，踏上他的地產之路。當時富陽建設董事長彭乾業以淡水「海悅」一炮而紅，業務大將黃希文和曾俊盛、王俊傑、林輔政後來自立門戶創辦「海悅廣告」，彭乾業則鼓勵王明正公司內部創業、新成立「創意家廣告」、以服務富陽建設的朋友和客戶，因此王明正轉進代銷，於1995年成立創意家廣告公司。由於王明正發現很多賣房子的人，往往會發生「說的跟建設公司蓋的不一樣」，引發糾紛，因此創業初心，就堅持要信守銷售之初的承諾，即使代銷公司，也要從建商買地、產品定位、設計規劃、銷售、興建、一直到完工交屋，統統參與所有過程，才能保障客戶對於預售屋的期待。也許是因為王明正初出社會時，曾有5年內搬家過8次的痛苦經驗，所以他深深體會到，一個可以安身立命的「家」，是最難能可貴的，跨入房地產，對於人的真心和承諾，也最為重視。所以王明正的創意家，與眾不同，公司組織內擁有規劃部、建築師、大圖輸出部，旗下又有自己的室內設計公司，以便幫客戶服務，改平面。王明正說：「不只是對業主建商提供從土地開發、建案規劃到房屋銷售的一條龍服務，更要對消費者提供購屋問題的完整解決方案。」也因此，2012年王明正獲得創業楷模，他堅持以售屋負責到交屋的經營模式，致力創造購屋者、建商與銷售公司三贏的局面，成為我國房地產年度10大代銷公司，深獲肯定。白手起家的王明正，因為經常收購白米再捐助學童營養午餐，是出名的「暖男」；這兩年，儘管房市疲弱，王明正作公益反而每年加碼，甚至延伸到回饋第三世界的住宅市場，是台灣第一位參與知名的世界性NGO組織-「世界之家」（World Housing）的房地產企業主，響應推動後援第三世界國家居住在垃圾場旁邊的貧困人口，建造自宅的公益活動。2016年選舉過後，不少建商還是伺機準備中，王明正依然有信心，目標全年接案量會首度突破500億元以上。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}