{
    "https://tw.stock.yahoo.com/news/%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E6%2599%259F%25E9%258A%2598%25E9%259B%25BB%25E8%25B2%25A0%25E8%25B2%25AC%25E4%25BA%25BA%25E6%259E%2597%25E6%259C%25A8%25E5%2592%258C%25E8%25B5%25B7%25E8%25A8%25B4%25E6%25A1%2588-%25E5%2588%25A4%25E7%2584%25A1%25E7%25BD%25AA-070130697.html": "【時報-台北電】晟銘電 (3013) 公司負責人林木和遭士林地方法院檢察署以違反證券交易法行為起訴，經臺灣士林地方法院判決負責人林木和無罪。（編輯整理：張嘉倚）疫情有稍微趨緩跡象，各國都在等待可以重啟經濟的時機，即使財報不佳、失業上漲，但上週股市持續漲勢，美、歐股反彈外，新興市場也止跌小漲，新興債、高收債也有反彈。新冠肺炎疫情爆出首宗艦艇群聚感染，根據中央流行疫情指揮中心 19 日宣布，台灣新增新冠肺炎病例，其中 21 例集中在敦睦艦「磐石艦」上，是近日「零確診」以來單日新增最高。對此，就有網友懷疑該艦隊曾經停靠的帛琉為何「至今仍 0 確診」感到疑惑，至今仍引發許多 PTT 網友討論其中關鍵原因為何。 ...公告本公司親水性藥物之自微乳化醫藥組合物及其製備 (OralPAS技術平台的口服抗癌藥-D07001)取得歐洲專利。 1.事實發生日:109/04/20 2.公司名稱:因華生技製藥股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由: 本公司親水性藥物之自微乳化醫藥組合物及其製備(OralPAS技術平台)獲得歐洲 專利局通知發明專利申請核准授證，申請之專利名稱「SELF ...（路透加拿大諾省波塔皮克19日電）加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾16人，受害者包括一名女警，是加國近代最嚴重的大規模屠殺事件。中央流行疫情指揮中心今天(20日)宣布國內新增2 例感染COVID-19武漢肺炎確診的境外移入個案，而這一波新增名單使台灣確診總人數來到422人。請聽記者蕭照平採訪報導中央流行疫情指揮中心20日宣布國內新增2例COVID-19武漢肺炎的境外移入確診個案，這兩名個案案421、案422都是在外求學的20多歲女性，而這一波確診名單也使台灣總確診人數來到422人。指揮中心指揮官、衛生福利部部長陳時中表示，這2起個案分別在加拿大以及美國就學，返國前就出現症狀，入境時都有主動通報，因此，這2起個案都在機場直接採檢處理。陳時中說：『(原音)案421在1月16日前往加拿大就學，4月13日出現咳嗽有痰症狀，4月19日返國入境，因為有上述症狀所以在機場採檢通報；案422，於1月11日前往美國就學，於1月14日到3月15日到西班牙，3月8日出現呼吸困難、喉嚨痛、腹痛等症狀並於美國當地就醫，4月18日自美國返國入境時曾有不適症狀。』指揮中心發言人莊人祥補充，案421入境時，主動說明自己14日內有症狀，而案422也同樣在入境時主動聲明有症狀，所以2起確診個案都是在機場就予以掌握。指揮中心表示，國內目前累計有422例確診病例，分別有343例境外移入、55例本土病例以及24例敦睦遠訓支隊官兵，而確診個案中有6人死亡、203人解除隔離，其他住院治療中。原始連結海軍敦睦艦24人確診新冠肺炎，衛生單位已掌握接觸者共255人，其中177人是居家隔離對象、78人是自主健康管理對象。而為了釐清感染來源，中央流行疫情指揮中心指揮官陳時中指出，將為全體官兵進行血液檢查，而目前最重要的就是把疫調做好、匡列接觸者，所以發布簡訊請大家配合。指揮中心目前已掌握艦上官兵下船後曾到國內90多處公共場所活動，因此以簡訊方式提醒民眾，如果曾經在相同時段及地點出現，應落實自主[...]日　　期：2020年04月20日公司名稱：隴華(2424)主　　旨：隴華109年03月高流動資產及借款相關財務資訊發言人：王雅萱說　　明：1.事實發生日:109/04/202.發生緣由:依據台灣證券交易所臺證上一字第1081805770號函辦理3.財務資訊年度月份:109/034.現金及約當現金（單位:仟元）:34,5835.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:67,0139.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:19,61111.其他會計項目及金額（單位:仟元）:012.因應措施:本公司財務及營運狀況一切正常13.其他應敘明事項:無【時報記者任珮云台北報導】新冠疫情雖對全球經濟造成衝擊，但市場寄望抗疫相關藥物有望讓疫情獲得控制，加上美國宣佈將視疫情好轉程度，採三階段重啟經濟活動，樂觀投資情緒引領資金超前佈署，根據最新EPFR，美股基金已連三周穩居全球股票吸金王寶座，上周再獲65.47億美元的淨流入；新興歐非中東基金同樣也連續兩周有小幅的資金流入，反觀其他新興市場的資金動能則相對疲弱，所幸流出金額皆明顯收斂。 摩根投信環球市場策略師林雅慧指出，新冠疫情對全球經濟的衝擊，近期已陸續反應於新公佈的經濟數據上，市場大幅下修上半年經濟展望，但著眼於全球央行大力為市場挹注流動性，搭配各國快速且大規模的財政刺激方案，加上中國、韓國和台灣等地疫情皆已見受到控制，市場預期第三季經濟有機會大幅回升，樂觀情緒引領部份資金開始為疫情過後佈局，觀察上周資金流向，又以美股基金資金動能最為強勁。 ...【財訊快報／記者戴海茜報導】淳紳(4529)公布自結2月稅後淨損756萬元，每股虧損0.09元，跟去年同期每股虧損0.08元相當，累計前2月稅後淨損1792萬元，每股虧損0.22元，較去年同期虧損略為放大。 　　淳紳因近期股價波動，自今日起預收款券並每20分鐘撮合一次，今天股價走跌，終場以9.23元跌停作收，跌破10元票面關卡，掛賣張數62張。同時也公佈自結業績數字。 　　淳紳自結2月稅後淨損756萬元，每股虧損0.09元；累計前2月稅後淨損1792萬元，每股虧損0.22元。 ...代子公司晟裕科技(股)公司公告其董事會決議通過與聯貸銀 行團簽訂聯合授信合約 1.事實發生日:109/04/20 2.契約或承諾相對人:台灣中小企業銀行等共五家聯貸銀行團。 3.與公司關係:無 4.契約或承諾起迄日期（或解除日期）:自首次動用日起算五年。 5.主要內容（解除者不適用）:新台幣陸億玖仟萬元之五年期聯合授信合約。 6.限制條款（解除者不適用）:依聯合授信合約辦理。 7.對公司財務、業務之影響（解除者不適用）:興建廠房建物暨其附屬廠務設施、購置機 ...　　買超張數如下： 代號　 個　股　　　　　　 張 數 2313　 華　通　　　　　　 2,355 3038　 全　台　　　　　　 2,008 3017　 奇　鋐　　　　　　 1,574 2448　 晶　電　　　　　　 1,431 6278　 台表科　　　　　　 1,293 2890　 永豐金　　　　　　 1,238 3037　 欣　興　　　　　　 1,073 00637L 元大滬深300正2　　　 ...【財訊快報／李鎮如】韓股週一早盤一度挺升，因市場憧憬各國將逐漸放鬆封鎖措施，加上中國央行一如預期下調4月貸款市場報價利率(LPR)，不過在疫情持續蔓延之際市場氣氛依然偏空，韓股午後翻空下跌，終場失守1,900點大關。 　　美國總統川普上週發布重啟經濟指引，令市場預期經濟活動將逐漸回溫。此外，中國央行週一將一年期和五年期以上LPR分別調降20個和10個基點，也提振了市場人氣，不過在疫情依舊蔓延之下，加上接下來即將出爐的美企財報或將反映疫情帶來的衝擊，皆使得投資者信心受挫。 ...日　　期：2020年04月20日公司名稱：亞帝歐(3516)主　　旨：亞帝歐光電元件(深圳)有限公司處份銀行組合式商品發言人：黃正心說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:結構性理財產品2.事實發生日:109/2/21~109/4/203.交易數量、每單位價格及交易總金額:不適用、不適用、人民幣26,660,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:華一銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益約當新台幣341仟元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依市場利率，董事長11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:不適用13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:193.32%，9.36%，約當人民幣13,686仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:投資16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:否21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年04月20日公司名稱：金麗-KY(8429)主　　旨：金麗-KY109年3月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：李校德說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所臺證上二字第1091701038號函辦理，公告本公司自結合併財務報表中高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109年3月4.現金及約當現金（單位:仟元）:新台幣4,789,0725.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:無。13.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：聚亨(2022)主　　旨：聚亨109年03月份自結合併財務報表之高流動性資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：李俊雄說　　明：1.事實發生日:109/04/202.發生緣由:依據台灣證券交易所臺證上一字第109180615號函辦理3.財務資訊年度月份:109034.現金及約當現金（單位:仟元）:530,6585.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:43,5006.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:35,1788.短期借款（單位仟元）:2,094,2519.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:52,43911.其他會計項目及金額（單位:仟元）:前一月母子公司間應付款項金額:8,05412.因應措施:公告相關財務資訊13.其他應敘明事項:無新北市舉行兵棋推演，模擬城市大規模社區感染，採取高度管制、低度活動原則，市長侯友宜強調，新北市帶頭演練，就是要做最壞的打算、最好的準備，因此兵棋推演，演練了21天可能會遇到的突發狀況，有別於過去居家檢疫、隔離只抓14天時間，演練總共21天，整整多了7天，侯友宜解釋，這是為了確保14天後，後續一週都要維持零確診，才能解除封鎖。      侯友宜也強調，21天只是一個最基本數，如果疫情沒有辦法快速舒緩，封鎖時間可能就會延續，不排除長達一個月，市府會隨著疫情來做彈性調整。    （民視新聞／黃毓倫 李建緯 新北市報導）【時報-台北電】新京報訊，中國音數協遊戲工委與國際數據公司IDC共同發布《2020年度第一季度中國遊戲產業報告》。中國遊戲產業在這期間實際銷售收入達732.03億元。相比2019年第四季度增長147.43億元，環比增長25.22%，同比增長29.71%。 2020年第一季度，移動遊戲市場實際銷售收入553.70億元，佔整體收入比例達到75.64%，環比增長37.63%，同比增長46.25%。而客戶端遊戲實際銷售收入僅143.50億元，在整體收入佔比19.60%。...新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情嚴峻，台灣今天新增2例境外移入，均為旅外就學，累計422人染疫。疫情當前，卻傳出有人假冒疫調人員撥打電話給民眾。指揮官陳時中在記者會上呼籲民眾別因為好奇而觸法，他也提到，冒充疫調人員是有刑責的，「可處5年以下有期徒刑，並課100萬以下罰金。」中央流行疫情指揮中心下午舉行記者會，陳時中在記者會快結束時表示，最近有人假借是疫調人員撥打電話詢問，提醒民眾留意。「社會上比較可能好奇心還是怎樣，冒充疫調人員是有刑責的。」陳時中指出，根據刑法158條第1項，冒充公務員而行使其職權罪，如果意圖為自己或第三人不法之利益或損害他人之利益，而違法蒐集個人資料，會觸發同法制41條，處5年以下有期徒刑，並課100萬以下罰金。他呼籲社會大眾不要有過度好奇，避免因為好奇而觸法。刑法第158 條，冒充公務員而行使其職權者，處3年以下有期徒刑、拘役或1萬5000元以下罰金。另據個人資料保護法第41條，意圖為自己或第三人不法之利益或損害他人之利益，而違反第6條第1項、第15條、第16條、第19條、第20條第一項規定，或中央目的事業主管機關依第二21條限制國際傳輸之命令或處分，足生損害於他人者，處5年以下有期徒刑，得併科新台幣100萬元以下罰金。（民視新聞網／綜合報導）（中央社新加坡2020年4月20日綜合外電報導）全球石油需求受2019冠狀病毒疾病（COVID-19）疫情重創，外界憂心原油會供給過剩到沒有足夠儲存空間，美國油價今天一度跌破每桶15美元，創20多年來新低。英國「金融時報」指出，分析師們表示，油價持續探底恐增加產油國得進一步減產的壓力。在今天的亞洲交易，西德州中級原油（West TexasIntermediate）跌幅一度達21%，來到每桶14.47美元，創1990年以來新低，之後跌幅縮小至16.3%，來到每桶15.30美元。傑富瑞集團（Jefferies）分析師蓋默爾（JasonGammel）表示，石油產業正面臨「至少1990年代晚期以來，甚至是空前的慘淡前景」。他並將今年第2季西德州中級原油價格預測，下修至每桶19美元。儘管石油輸出國家組織（OPEC）達成減產協議，將削減全球石油供應約10%，國際油價仍進一步重挫。為拉抬油價，不同規模的減產計畫將持續至2022年4月。總部位於新加坡的能源分析機構Vanda Insights創辦人哈里（Vandana Hari）表示，最近的油價走勢描繪出「世界仍深陷新型冠狀病毒危機的嚴峻景象，加深對石油需求萎縮的憂心」。Oil Price.com網站一篇分析指出，全球經濟仍受防疫所實施的封城令所累，原油需求大減，雪上加霜的是全球的石油儲存量能也快飽和，嚴峻的情勢讓美國能源部甚至在考慮付錢讓國內石油生產商別再開採原油。雖然OPEC與夥伴國已同意每天減產970萬桶，但市場清楚認為，減產量還不夠。（譯者：陳亦偉/核稿：劉淑琴）（開盤日15:30出刊）【今日盤面特色】上週五(17)由於藥廠Gilead開發的藥物Remdesivir有望成為疫情解藥，加上美國重啟經濟的方向不變，成為多方底氣，能源股未拖累腳步，美股四大指數終場順利全數收紅，漲幅介於0.87%~2.99%，暫時抵銷近期經濟數據的利空，其中道瓊漲勢最強並順利於終場收復24,000點，只是疫情持續延燒，美國確診數已逾68萬例，死亡數則逾3.4萬人，本周持續聚焦Coca-Cola、Netflix等超級財報表現。兩油收跌，現貨黃金亦走軟，終場收跌2.05%，以1681.63美元/盎司作收。",
    "https://www.singtao.ca/4210969/2020-04-19/post-%25E5%2585%25A8%25E7%259C%2581%25E7%25A2%25BA%25E8%25A8%25BA%25E6%2595%25B8%25E7%25A0%25B4%25E8%2590%25AC%25E5%25AE%2597-%25E5%2591%25A8%25E4%25B8%2580%25E6%259B%25B4%25E6%2596%25B0%25E9%25A0%2590%25E6%25B8%25AC%25E6%25A8%25A1%25E5%259E%258B/": "",
    "https://udn.com/news/story/7314/4485526": "\n\r\n林務局台東林管處有支四十人的「深山特遣隊」，巡護台東相當於九千個台北大安森林公園的山林面積，從平地到海拔三千公尺，有時還與山老鼠正面交鋒。隊員每次出勤約五至十五天，調查珍貴林木、動植物及查察山老鼠動態，是不折不扣的山林守護者。\n背包30公斤起跳\r\n光聽深山特遣隊，還以為是國軍某特種部隊。其實，這是一支不帶槍、不衝鋒殺敵，而是拯救山林，守護山林生態環境的林務人員。別小看這些隊員，他們可是體力好，野外求生、繩索攀降、樣樣精通的專業人士，得經過各項專業訓練。\r\n為了應付長時間的山區勤務需求，各項裝備都必須妥善安排。隊員背的行囊裡，標準配備除了地圖、ＧＰＳ、無線電、數位相機及調查工具外，還有帳篷、睡袋、衣物、食物、雨衣、刀具和繩索等裝備，背包最輕卅公斤，最重甚至到五十公斤，光背這重量在山區跑來跑去，就夠驚人。\r\n台東林管處長劉瓊蓮表示，深山特遣隊員分布在知本、關山、成功及大武等四個工作站，平時隊員都有工作，一旦有任務要執行，且是五天以上，各工作站就會組成深山特遣隊；特遣隊員有技正、巡山員、原住民山青及森林警察，依任務性質不同，調整成員，每隊至少八至十人。\n不只對抗山老鼠\r\n台東林管處民國九十六年成立的深山特遣隊，迄今已出動五千次以上任務，協助警方查獲盜採、盜伐及盜獵多達二千件，調查與蒐集動植物和珍貴林木相關資料也有近萬件，可以說績效斐然。最近一次任務，就是前年在大浦山附近發現上百株原始珍貴紅檜巨木群。\r\n羅東林區管理處的深山特遣隊也是民國九十六年成立，主要目的是遏止猖獗的盜林山老鼠，同時巡護山林。\r\n「不只查山老鼠，還有生態調查找稀有植物、舊遺跡等。」曾任羅東林管處深山特遣隊女隊長的許家芸說，因應需要，深山特遣隊巡護林地有無受害，循跡追查山老鼠，報請檢警追緝，同時找獵人路徑，清除違法獸夾等。\n\n ▪全球數據圖表／全球病例數超過240萬 逾16.5萬人喪命\n                    知名作家顏擇雅表示，新加坡人有優越感是合理的，他們有許多地方值得台灣人羨慕，除了經濟實力以外，「新加坡人有李家內鬥的連續劇可以八卦」，但她也提出台灣完勝新加坡的8大點。                  \n                    「一件襯衫」專訪癌症病友-謝采倪，她在26歲時罹患癌症，在人生最風光亮麗的時候，瞬間跌至谷底，罹癌過後經歷長期的抑鬱，再一步步重新出發、重頭開始的故事。                  \n                    根據確診者足跡，其中一例確診的個案，曾在16日、17日兩度前往屏東大學。校方目前已經將3名直接接觸的學生居家隔離，並要求...                  \n                    「人總有一天都要死，留這麼多錢要幹麻？」82歲監察院前院長王建煊人稱「小鋼砲」、「王聖人」，對錢看得很壑達；這些年他與結婚57年的妻子蘇法昭陸續創辦5個公益慈善基金會，夫妻二人什麼都捐，不僅前後捐出1億多元，他們更簽下大體捐贈同意書，把身後的「臭皮囊」也器官捐贈給醫學系，貫徹「人去愛留」的理念。                  \n                    學者、環團近日呼籲政府提出「綠色紓困」，面對全球疫情爆發後，國際熱門關鍵是「綠色紓困」，日前歐盟有13個國家提出聯署公開...                  \n                    磐石鑑官兵確診人數中，有3名軍人曾到台中海線吃牛排，買飲料等足跡，牛排館業者自行公告所有員工自主管理並停業14天，店內加...                  \n                    路透報導，俄國當局19日通報，過去24小時增6060例新冠肺炎確診，再創單日新高，累積至4萬2853例。                  \n                    路透報導，南韓當局19日通報，新增8例新冠肺炎確診，是2個月來單日新確診數首次降到個位數。南韓中央防疫對策本部表示，新增...                  \n                    全球面臨新冠肺炎疫情的威脅與考驗，蔡英文總統上午透過視訊出席國際扶輪 3462地區的「3地視訊會議」除了肯定國人配合防疫...                  \n                    台灣出身的大陸東方衛視記者張經義，日前在白宮記者會訪問美國總統川普時，被川普反問來自哪裡時，回答「我來自台灣」。陸委會則稱，張經義任職的媒體為大陸黨務及政務直屬事業單位，涉嫌違反兩岸人民關係條例，依法可處十萬元以上、五十萬元以下罰鍰。                  \n                    395例中無症狀輕症占70.4％，中央流行疫情指揮中心專家諮詢小組召集人張上淳表示，分析我國輕症患者的症狀，初期主訴的症...                  \n                    我國確診案例至今已達398例，中央流行疫情指揮中心專家諮詢小組召集人張上淳表示，自從一月中旬將新冠肺炎列為法定傳染病後，...                  \n\n\n\n\n\n",
    "https://www.singtao.ca/4210417/2020-04-19/post-%25E5%25B8%2582%25E5%25A0%25B4%25E5%25BF%25AB%25E8%25A8%258A-79/": "",
    "https://www.epochtimes.com/b5/20/4/19/n12044619.htm": "【大紀元2020年04月20日訊】（大紀元記者吳沃法國綜合報導）六週的時間裡，法國大東部死了3700多人，成爲法國中共病毒（武漢肺炎）第二個疫情嚴重地區。目前，住院人數略有減緩，但當地醫院仍擔心有第二次爆發的可能。而大東部的疫情早在2019年12月即開始了。據法國衛生部統計，截至4月18日，大東部住院人數4632人，重症治療757人，醫院死亡人數2422人，若加上在老人院感染的死亡人數，則超過3700人。據當地媒體透露，該地區的感染人數遠遠不止這些。大東部作爲法國第二大工業區，電子、航空和汽車業發達，該地區組成部分之一的阿爾薩斯（Alsace）歷史文化悠久，旅遊資源豐富，如被譽爲歐盟「第二首都」的斯特拉斯堡（Strasbourg）、被譽爲「法國的曼徹斯特」的米盧斯（Mulhouse）和擁有「小威尼斯」之稱的科爾馬（Colmar）。不幸的是，這些城市均淪陷為中共病毒重災區。米盧斯市疫情之嚴重，約11萬人口，醫院1000多張病床住滿了中共肺炎病患。3月21日，法國軍隊首次在該市近郊搭建臨時野外醫院。此外，爲轉移重症病患至鄰國德國治療，醫療直升飛機出動，醫護人員全副防護裝備護送病患的場面驚心動魄。大東部疫情爲何如此嚴重？這是當地民衆和法國媒體都在疑惑的問題。《法國晚報》3月30日發表文章總結了以下三個因素：1. 米盧斯和中國濟寧市（自1996年）、意大利貝加莫（Bergamo ）結爲姐妹城市，在二月份假期間，來往於中國和意大利之間的出遊頻繁。2. 在法國各地機場中，米盧斯機場（Bale Mulhouse）是少有的提供直飛中國航綫的機場之一，米盧斯和濟寧兩地有直達航班往返。3. 科爾馬成爲中國遊客的熱門目的地。2019年12月3日，科爾馬已出現中共肺炎感染病例，有可能是法國的「零號病人」。綜合上述背景，米盧斯於2月17日至21日，舉辦了一場擁有25年歷史的大型宗教活動，約有2000至2500人參加了活動，據稱絕大部分參與活動的人感染了中共病毒，其後快速傳播至法國各地。根據大紀元特稿《病毒針對共產黨而來》，「它循著與中共關係密切的國家、城市、組織和個人一路蔓延。」本文探尋法國大東部背後的中共因素，以作警示。根據大東部2018年5月18日的新聞發布稿，因爲看好中共的「西部大開發」和「一帶一路」項目，大東部大區主席讓·羅特納（Jean Rottner）帶領陣容強大的地方政治、經濟和旅遊業團體前往四川，於2018年5月16日和四川省副省長朱鶴新、省政府祕書長唐利民簽署了全方位合作協議，協議範圍包括工業、農業、文化、旅遊、科研、教育和健康等方面。此前，早在2010年，四川省政府已與香檳-阿登（Champagne-Ardenne）大區有合作關係，該大區於2016年法國地方行政區劃改革後，併入大東部大區。羅特納希望通過和中共的合作協議，讓大東部的大中小型企業進軍四川，並想專門開通一條成都直飛米盧斯的航綫來吸引四川遊客。在2018年時，法國已有六十多家大型企業在四川建立分支，其中包括能源（阿雷瓦、蘇伊士）、運輸（阿爾斯通、法航Air France – KLM）、分銷（家樂福、歐尚、德卡斯隆）、IT（Ubisoft, Alcatel）和食品（Pernod Ricard, Moët Hennessy）等領域，還有總部設在大東部的商億訊集團（AXON CABLE）。現年53嵗的羅特納原是米盧斯的第一副市長，共和黨派人士，又是一名急診科醫生，自2017年當選大東部大區主席。阿爾薩斯民選代表對他的評價是「右派的叛徒」，「思想靈活和陶醉權力」，擔任大區主席後，大力花錢發展大東部走向全球化，「並消除了舊地區的特色」。他與中共簽訂合作協議，一度被當地媒體評論道「他去中國不是關注中國人權或環保，而是為經濟利益」，「中國市場不是一個容易的市場，沒有當局（中共）政府的批准，什麽也做不了，但是一旦打通了渠道，一切會發展得非常快。」值得一提的是，2019年9月25日，當中共在斯特拉斯堡舉辦篡政70周年慶典時，大東部的重要政治人物、外交團代表和地方官員均出席參加。中共肺炎疫情爆發後，3月25日，總統馬克龍前往米盧斯視察疫情，並在野外醫院發表講話，但羅特納卻缺席。3月27日，《世界報》報導說，羅特納因爲出現中共肺炎症狀而自我隔離，避免與總統見面。為發展地方市場，大東部瞄準了國際投資者。2015年底，大區一度計劃在洛林地區開發一個大型中歐商務中心，預計從開業3000名員工，到2025年發展到3萬員工，結果夢想一場空。後來，又專門為中方開拓了130公頃的物流平台，結果是接待了一家只有120名員工的德國建材公司。再有是林業，大東部擁有190萬公頃森林，年砍伐木材760萬立方米，占全法國產量的19%。自1999年開始，該地區向中國供應木材，二十多年來，隨著中國市場的需求越來越大，當地大多木料加工廠面臨嚴重威脅，員工失業又無法獲得政府「半失業」的資助。眼看林木資源的不斷流失，歐洲方面仍沒有採取任何措施。2020年2月27日，華爲公布將在法國建立其首個在海外的生產基地供應歐洲市場，投資額2億歐元。1月30日，法國《綁鴨報》（Canard enchaîné）披露，阿爾薩斯地區對華爲基地項目有「很大興趣」。2月28日，Usine Nouvelle亦報導，阿爾薩斯已準備好接待華爲的工廠，但華爲仍未公布工廠地點。華爲跟中共關係密切，美國政府已將華為列入黑名單，此外司法部還對華為提起兩項訴訟，指控華為竊取美國公司技術以及違反了美國對伊朗的制裁令。但今年2月13日，法國經濟部長公開表示，在發展第五代移動通訊技術（5G）問題上，不排除華為作爲技術供應商。享譽「小威尼斯」的科爾馬自2018年6月迎接了湖南衛視電視真人秀《中餐廳》第二季的拍攝後，受到中國遊客的歡迎，遊客量暴漲了70%。拍攝地點是在小鎮上的一家傳統法國餐廳——Bistrot des lavandières，拍攝組有趙薇、黃曉明等五位大陸影星亮相，後來成了中國遊客必去的地標。據當地旅遊局統計，人口不到7萬人的科爾馬，每年接待近400萬遊客。瑞士法語地方媒體1Dex 3月24日消息，法國駐武漢領事館透露，「領事館簽證部平均每週收到三個旅行社約一百多人的團體簽證申請，都是專門去參觀科爾馬的。」科爾馬一位40多歲居民向1Dex披露，他在2019年12月3日生了重病，他曾在聖誕市場裡接觸過來來往往的中國遊客，再加上他的父母當時從中國旅遊了五個月後回來。這位居民先是去看了心臟醫生，醫生懷疑是冠狀病毒（中共病毒），但無法進行測試。後來，該病人通過私人關係進行了測試，結果呈陽性。那時離法國官方統計的感染病例早兩個月，他可能是法國的「零號病人」。這位居民還透露，2019年12月份，他在科爾馬醫院獲悉有好幾宗中共病毒感染病例，那麽，在法國官方正式公布第一例之前的兩個月中，有多少人可能受感染？有多少人因此死亡？目前仍有待調查。責任編輯：李緣#Copyright 2020 The Epochtimes Media Inc. All Rights Reserved. 電郵: dajiyuan.fr@epochtimes.com",
    "https://newtalk.tw/citizen/view/56174": "「砍樹種電」大概是用來汙名化太陽光電最成功的口號了。兩個不相關的事件連用，讓大家誤以為是為了蓋光電而砍樹，但事實卻完全相反。即使不種電，經濟林長成了就是會砍來用，即使不兼作光電，原本種植經濟林的農地也會租給農民回歸耕作使用。兼作光電是錦上添花，減碳之餘又增加農民收益，是農電共生希望創造雙贏的美意。生長不佳的經濟林，應可正當砍伐利用台糖造林地皆為農業用地，十幾年前為經濟目的種下許多樹木作為「經濟作物」；因此，這些林木就像蔬菜水果一樣，是為了人類使用而種植的農作物，不論用作景觀苗木或木材，本來就是可砍伐的人造「經濟林」。當初台糖用來造林的土地大多地力貧瘠、多石礫，過度密植又缺乏管理管理，造成多數林木生長不良、林相極差，十幾年的樹木卻不到兩層樓高、樹幹細小且枝葉稀疏。且由於樹林生長差，光合作用能力有限，因此這些平地造林到底能減碳還是助長排碳都還有待商榷。 另外，初步規劃並非全砍，而保留生長狀況好樹木，僅使用生長不佳的林木而已。完全禁止砍樹，不一定是利大於弊經濟用的人造林卻不能砍伐利用，林木生長不如預期亦不能更新調整，這種「不砍樹就是環保」的觀念並不一定正確，除了影響台灣林業發展及國產材自給率的提升，甚至在農地利用規劃上，都因此遭遇極大困難。適度開發經濟林、讓造林的農地回歸農用，釋出更多農地給農民耕作，才是地狹人稠的台灣最實際的土地利用方式。而農民栽培作物，農田的部分區域設置光電板兼發綠電，不但有助於減碳，更能增加農民收益，讓大家能過更好的生活。沒有砍樹種電，只有正常更替作物的農地經濟林即使不作農電共生，造林期程20年屆滿後，一樣可以且需要正當砍伐利用；而收成林木後的農地，租給農民耕作並兼作光電，這是砍樹種菜、砍樹務農。把農地上的農作物，從林木換成蔬菜水果等其他種類而已。經濟林只能種不能砍，農民只能種菜不能兼有光電收入，這些無限上綱的作法，對於栽培經濟林的林農、以及想兼作光電的小農，都是非常不公平的。我們不該因為對政策的誤解，而犧牲農民生計。從來沒有為了種電而砍樹，少一點誤解和抹黑、多敞開心胸理解和溝通，才能找出人類發展與環境共存最好的方式。文／盧貝絲（回鄉青農）",
    "https://www.singtao.ca/4210972/2020-04-19/post-%25E5%25A4%259A%25E5%25B8%2582%25E9%2580%25BE80%25E6%25A9%259F%25E6%25A7%258B%25E7%2588%2586%25E7%2599%25BC%25E7%2596%25AB%25E6%2583%2585-%25E8%25A1%259B%25E7%2594%259F%25E5%25AE%2598%25E6%2596%2599%25E6%259C%25AA%25E9%2581%2594%25E9%25AB%2598%25E5%25B3%25B0/": "",
    "https://www.singtao.ca/4185666/2020-04-03/post-%25E7%2591%259E%25E5%25B9%25B8%25E5%2592%2596%25E5%2595%25A1%25E8%25B2%25A1%25E5%25A0%25B1-%25E8%25A2%25AB%25E7%2588%2586%25E6%25B6%2589%25E5%25AB%258C%25E9%2580%25A0%25E5%2581%2587/": "",
    "https://www.singtao.ca/4191794/2020-04-07/post-%25E9%2587%2591%25E5%2583%25B9%25E5%258D%2587%25E8%2587%25B37%25E5%25B9%25B4%25E6%2596%25B0%25E9%25AB%2598-%25E5%25A4%259A%25E6%258C%2587%25E5%258B%2581%25E6%25BC%25B2654-4%25E9%25BB%259E/": "",
    "https://www.agriharvest.tw/%3Fp%3D37297": "",
    "https://m.cnyes.com/news/id/3840791": "第二條第6款1.發生變動日期:106/06/162.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事:林木和；晟銘電子科技(股)公司董事長董事:胡保生；海韻電子總經理董事:蕭光志；晟銘電子科技(股)公司協理董事:陳筱君；羲之堂文化出版事業有限公司負責人董事:采金投資股份有限公司 代表人:慶本；利大建設(股)公司董事長獨立董事:張逸民；聚誠會計師事務所執業會計師獨立董事:林江峰；淡江大學國企系副教授監察人:林伯祥；律政國際法律事務所律師監察人:林珮瑜；晟銘電子科技(股)公司監察人4.新任者職稱、姓名及簡歷:董事:林木和；晟銘電子科技(股)公司董事長董事:林豐然；晟銘電子科技(股)公司董事長室特別助理董事:羅志吉；晟銘電子科技(股)公司協理董事:陳筱君；羲之堂文化出版事業有限公司負責人董事:慶本；利大建設(股)公司董事長獨立董事:張逸民；聚誠會計師事務所執業會計師獨立董事:林江峰；淡江大學國企系副教授監察人:林伯祥；律政國際法律事務所律師監察人:林珮瑜；晟銘電子科技(股)公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:民國106年股東會董監改選7.新任者選任時持股數:董事:林木和 25,000,230股董事:林豐然  6,612,310股董事:羅志吉    573,958股董事:陳筱君    259,456股董事:慶本     0股獨立董事:張逸民 0股獨立董事:林江峰 0股監察人:林伯祥 0股監察人:林珮瑜 4,512,755股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/13~106/06/129.新任生效日期:106/06/16~109/06/1510.同任期董事變動比率:任期屆滿全面改選,不適用11.同任期獨立董事變動比率:任期屆滿全面改選,不適用12.同任期監察人變動比率:任期屆滿全面改選,不適用13.屬三分之一以上董事發生變動（請輸入是或否）:任期屆滿全面改選,不適用14.其他應敘明事項:無"
}