{
    "Q1": {
        "\r\n电视专题片《红色通缉》 第五集 《筑坝》": " 第五集 筑 坝　　　　【资料：一组“百名红通人员”归案】　　解说词：每一名外逃腐败分子的归案，背后都是艰辛曲折的努力。在为追逃成果欣喜的同时，这些案件也提醒着：如果能防患于未然，筑起防逃的堤坝，将腐败分子及时挡在国门之内，才是上策。追逃防逃必须两手抓，这也是以习近平同志为核心的党中央多次强调的重要工作方针。　　【字幕：2017年1月 第十八届中央纪委七次全会】　　习近平：我们把追逃追赃纳入反腐败工作总体部署，开展天网行动，打虎、拍蝇加猎狐，坚持防逃追逃两手抓。天网恢恢，疏而不漏。　　解说词：在党中央坚强领导下，各级党委落实全面从严治党主体责任，在开展追逃追赃的同时，也致力于构建不敢逃、不能逃的防逃机制。　　【字幕：上海 浦东国际机场】　　解说词：2017年的一个星期天，上海浦东国际机场和往常一样人来人往。往来的旅客当中，有一个人怀着异样的心情，他是准备从这里踏上外逃之路。　　郭永军（浙江省青田县人防办原副主任）：三十六计走为上策，先走。我们现在的话，逃跑。　　解说词：郭永军，浙江丽水市青田县人防办原副主任。由于感觉到了被调查的风险，2017年7月2日，他计划搭乘CZ6077次航班，逃往越南胡志明市。　　解说词：在郭永军计划外逃一个月前，审计部门对他所在的青田县人防办进行审计，发现了他涉嫌贪污问题的线索。青田县纪委监委接到移交的线索并启动了初步核实，郭永军听到风声后决定外逃。　　郭永军：我认为始终是在初查期间，这么一种侥幸，所以说还敢试一试。　　解说词：郭永军对办案程序有一定了解，他知道一般是正式立案后才会启动防逃措施，而他判断对自己还处于初核阶段，决定尽快出逃。为了掩盖行踪，郭永军特意绕远路，让朋友开车送自己到温州，再从温州坐高铁到上海，车票也是以别人的名义买的。　　郭永军：我就是说你把我送到温州，你回去以后把手机扔掉就是了，你不要管，你就听我的就是了。　　解说词：郭永军还担心提前订票会被发现，所以到了机场才现场买票，选择了最近的一个到胡志明市的航班。只要过了边检、海关，他很快就能飞往国外了。　　郭永军：边检人员安检以后，他就叫我坐下等一等，他也很客气，就是坐下来等一下。接下来他通知我就说，他那边联系了，他说你涉嫌经济问题不能出关。心里想的就是，这下走是走不了。　　解说词：郭永军认为自己处于被初核阶段，这个判断其实没有错。但他没有想到的是，新建立起来的防逃机制，已经关注到了立案之前的管控真空问题。　　腊翊凡（中央纪委国家监委国际合作局局长）：这个也是我们不断总结经验教训，现在从这个立案之前，防逃措施就要跟进，要提前采取防逃措施。　　解说词：过去一些外逃案件显示，不少人正是在正式立案之前听到风声出逃的。因此，中央追逃办要求各地高度关注这段管控真空期，根据情况采取防逃措施。当时，青田县纪委监委接到关于郭永军的问题线索后，虽然还没有正式立案，但郭永军的一些特点让他们感到，有必要防范外逃风险，因此提前依法采取了防逃措施。　　方向（温州市纪委书记 监委代主任 时任浙江省丽水市纪委书记监委主任）：他这个人，又是在青田侨乡，家里有亲属在外面做生意，在国外，所以我们感觉到，就是在查他的过程当中，就是要防止他外逃。　　解说词：郭永军被发现后，浦东机场迅速将他试图出境的消息通报相关部门，浙江省追逃办接到通报，判断郭永军外逃意图明显，当即依法展开追捕。　　郭兵（浙江省青田县纪委监委工作人员）：按照我们的组织要求，科级干部的护照应该是在组织部保管的，他不应该有这个能够出境的护照在身上的，这个是我们比较疑惑的问题。　　解说词：得知自己被限制出境，郭永军当即离开了浦东机场。他很快想好了后续打算，首先打车直奔杭州市桐庐县，目的是找表弟借用身份证。　　郭永军：表弟跟我有点儿像，我说你让我用一下我说，我可能需要这个身份证。当时我自己的身份证不能用了，我也清楚。　　解说词：郭永军还想到，再乘坐航班或火车肯定容易暴露。于是他找了某个关系人安排了一辆汽车，准备自己开车前往边境地带，再想办法偷渡出境。　　郭永军：开车这块还是没有问题的，快一点也没问题。　　解说词：而另一边，对他的抓捕行动已经展开。2014年以来，中央反腐败协调小组制定了党员和国家工作人员外逃信息统计报告制度，如果发生人员外逃，必须24小时内逐级上报，并同步启动防逃程序。浙江省追逃办接到报告后，省市县三级追逃办的联动防逃机制立即启动，多地多部门都在寻找郭永军的去向，很快发现有线索显示他在桐庐县出现。当天傍晚时分，当郭永军驾车准备离开桐庐县，沿着迎春南路向高速公路入口方向行进时，相关部门锁定了这辆车。　　张启成（浙江省桐庐县纪委书记 监委主任）：（防逃办）通过呼叫，迎春南路有没有特警巡逻的。正好有一组巡逻特警在迎春南路县政府门口接到呼叫。　　解说词：陈焕明和他的搭档们，就是当天接到呼叫，紧急追赶郭永军车辆的巡逻特警。　　陈焕明（浙江省桐庐县公安局工作人员）：当时给我们下的指令是，请马上到杭新景高速桐庐南拦截一辆浙A133H9的红色本田思域轿车。但是我们赶到桐庐收费站的时候，他已经上高速了。　　张启成：巡逻特警第一时间报告，红色小车已经上了高速，怎么办。我们第一时间反应，就是要追。　　解说词：巡逻特警一路追赶，终于发现了前方的红色轿车。考虑到在高速公路上拦截会带来安全隐患，指挥中心告知他们保持跟踪不要惊动，一旦确定郭永军要在哪里出高速，立即超车到收费站拦截。　　陈焕明：我们在离他距离不是特别远，能够看到这辆车的情况下，稍微跟了一段距离。他是进了杭州南这条高速，肯定要往杭州南这个收费站出去的时候，我们车子很快地赶上去，超越了他（的车）。　　解说词：巡逻特警的车辆赶在郭永军之前到达了收费站，四名特警迅速下车，分散把守各收费道口。他们刚刚就位，郭永军的车就开进了收费站。　　郭永军：到杭州南进，停下来要买票的位置，还没停稳，那边就开始叫了，停车停车。因为一叫停车，叫我，我就知道了。　　陈焕明：他懵了，我们当时让他下车，他也没反应，叫他（把）车熄火，他也没反应。这个时候我们比较紧张的，因为他没熄火随时可以往前开。一看情况不对，就抓着他的手，打算把他拽下车了。　　【资料：现场抓捕录像】　　解说词：从郭永军在机场被发现到成功抓捕，只用了12个小时。天网行动开展以来，截至2017年初，全国各地成功拦截了230名企图外逃出境的涉嫌违纪违法党员干部，郭永军就是其中之一。随后，办案人员查明了郭永军此前在上交护照时使用了调包计。　　郭兵：他自认为还是比较聪明的，交了一本假的护照在我们组织部保管。　　解说词：过往案件显示，不少外逃人员是持因私护照外逃，2014年以来，各级组织人事部门加强了对领导干部因私出国出境证件的管理，集中完善了登记备案人员信息库，并建立了集中保管制度。郭永军案件则提醒着，对上交来的证照还需要加强鉴别。　　罗悦明（浙江省纪委副书记 监委副主任 省追逃办主任）：我们全省最近郭永军事件以后，开始了一次证照的清理。接下来，要利用科技手段，加强对证照的识别。　　解说词：要建立有效的防逃机制，必须落实对党员干部的日常管理。按照天网行动统一部署，中央组织部会同公安部开展了违规办理和持有因私出国出境证件专项治理行动，取得明显成效。　　2014年，中央组织部针对裸官问题下发了管理办法，明确5类岗位裸官不得任职，各地根据规定对相关人员进行了岗位调整。2017年，新修订的《领导干部报告个人有关事项规定》出台，领导干部每年需按照规定如实报告家庭情况、境外资产情况等事项，对报告会定期进行抽查，一旦发现不如实报告将及时处理。　　李江南（中央组织部干部监督局副巡视员）：我们叫管住证，看紧人，你把证管住，他出不去了，把人盯紧了，就等于我把住了第一关。　　解说词：追逃追赃工作的重点一个是人，另一个是钱，防逃同样如此。有的腐败分子外逃之前资产先行，有的外逃之后由亲属和关系人通过地下渠道进行资金输送，为追逃带来难度。许多案例说明，只有切断腐败分子向海外非法转移资产的路径，才能让企图外逃的人员放弃出逃念头，促使已经外逃的人员投案自首。　　解说词：储士林，“百名红通人员”第79号，原青岛安华发展公司总经理、法定代表人。2012年7月他前往加拿大，听说国内对他立案调查的消息之后滞留不归。　　【字幕：加拿大 多伦多市】　　解说词：多伦多是加拿大最大的城市、经济和金融中心，这座城市有半数居民是来自全球各国的移民，也是加拿大华人最多的城市。2010年，储士林全家就办理了加拿大投资移民，他的家属搬到了多伦多生活。2012年，青岛市检察院发现储士林担任国企负责人期间，涉嫌贪污、挪用国有资产，同时也发现储士林已经有海外身份，检察院立即采取措施对储士林国内的资产进行冻结。　　李成亮（青岛市纪委监委工作人员 时任青岛市检察院工作人员）：因为你一旦把国内的财产转移到国外去的话，那我在国外，我就可以定居下来了。因为他本身在青岛有房产，在北京也有房产，在他的老家安徽他也有房产。那么在这三个地方，他全家也都开了银行账户，包括公司的账户有非常多。所以说我们也是分了好几路人马，把他所有银行账户冻结了，把他的房产已经冻结了。　　解说词：当时身在加拿大的储士林，很快发现国内的钱无法再动用了。　　储士林（“百名红通人员”第79号）：我那个VIP卡，银联卡在国外可以刷，购物的，一刷刷不出来了。完了一查银行，说你的卡给封了。　　解说词：多伦多被誉为是全球最宜居的城市之一，同时也是生活成本非常高的城市。此前储士林在多伦多买下了一套房产，每月要还房贷，而他带到海外的资金并不多。在国内曾经掌管多家公司的储士林，迫于生计只得在多伦多一家华人超市打起了工。　　储士林：他们那边好多华人开的超市什么都有。我当时给他们做策划，从国内进口什么东西，华人愿意吃的，我到市场调查，进什么东西，出什么东西，就这个。　　解说词：这份工作收入并不高，做了一段时间，储士林身体又出现了问题，停止了工作。　　储士林：在（2014）年，就出现结肠（病）了。那就没办法再（工作）了。我这几年除了治病就在家里，看看头条，我那儿能收到电视台节目，中央电视台的（节目），一直关注国内的情况，对国外的情况，我根本就不管。他们什么事情，与我没关系。　　解说词：储士林此前大多数时间是在国内，当真正长年待在海外，除了经济上的困难，他也感到自己其实并不适应这种生活。　　储士林：经常想国内的生活，尤其在饮食上面。我们去都基本上是吃中国餐厅，很少吃老外的餐厅。我们做菜、买东西，安徽菜真正有好多佐料，那边都买不到。什么臭鳜鱼，什么东西，那边都买不到。　　解说词：储士林滞留多伦多两年多之后，天网行动启动，他被列为“百名红通人员”之一。追逃追赃工作从多方面加大了力度，在海外，他的生活空间进一步被压缩，而在国内，在公安部门清理假身份、假证照专项行动中，发现了一条和储士林有关的线索。　　魏念波（青岛市李沧区纪委监委工作人员 时任青岛市李沧区检察院工作人员）：我们崂山公安局，他们发现一个人叫储鸿君的，你们看看是不是一个人。　　解说词：追逃工作组将两张照片送到公安部做了专门鉴定，确定储鸿君就是储士林办理的另一个假身份。顺着这个新发现追查下去，发现储鸿君这个假身份名下，在北京还有一套房产，储士林被通缉之后，曾试着想卖掉这套房产。　　于吉松（青岛市李沧区纪委监委工作人员 时任青岛市李沧区检察院工作人员）：签了协议卖了。人家给他转钱，他又把钱转回去，有这样的一个银行的流水信息。房产无法交易，又把钱退给了人家。　　解说词：原来，当时储士林其它房产都被冻结，只有这套用假身份买的房子没被发现，他想要卖掉房子换取资金，但最终手续上无法操作。　　储士林：那套房子，我有两个名字，用那个名字去买的。我人在国外，过不了户。　　解说词：国内资产无法动用，的确让储士林在海外感到很不好受。从资金上切断了他的经济来源，正是有效的策略选择。　　于吉松：通过这个事儿，我们也感觉到储士林确实在国外，感觉也应该是缺钱的。他也（着急）想着把这个钱给转移到国外去，所以也坚定了我们的办案信心。　　解说词：有了这个判断，工作组决定对储士林国内资产启动二次侦查，梳理是否还有当年检察院未能掌握的资产。中央追逃办协调国内各金融机构深入清查，果真有两个重大发现，其中一个是在一家金融机构找到了一个当年未发现的储士林账户。这个账户里有两千万人民币，其中一千万在他外逃期间，转移到了他的前妻许建红的账上，许建红随后把这一千多万分成很多笔，转给了很多人。　　魏念波：转了二百多笔。每一笔都是49999块钱，而且在同一个时间，每个人的名字都不一样，出去的。　　于吉松：（我们怀疑这是）把钱转到很多账户，然后取现，通过这些人取现之后，再通过其它的渠道，把这个钱转移到国外。　　解说词：中央追逃办协调人民银行反洗钱中心和公安部门展开调查，这一千万的去向很快被查清了，不过是一个令人意想不到的结果。　　于吉松：调查发现，许建红经历了电信诈骗，这个钱被电信诈骗集团给骗走了。　　解说词：原来，储士林委托许建红帮自己转移国内资产，但没有想到却遭遇了诈骗集团，一千万都被骗走，也让他感到懊恼。　　储士林：我委托她的，被人骗了。当时她在那边跟我哭了，我说钱无所谓，能正常花就行了，你也别那么伤心了，已经都这样了。　　解说词：对资产二次侦查的另一个重要发现，是储士林在加拿大期间，竟然在国内一家银行新开了一个账户，并通过这个账户向加拿大汇过款。　　魏念波：怎么储士林还自己从自己的账户往国外邮一笔钱，这个我们就觉得奇怪。　　解说词：为什么储士林人在多伦多，却能在国内新开账户？工作组调取开户和汇款记录，通过笔迹鉴定发现，操作人也是储士林的前妻许建红。　　于吉松：许建红从加拿大带回来储士林的身份证，到银行开过户。然后把人民币换成美元，然后转移到储士林在加拿大帝国商业银行的银行卡里。　　解说词：许建红为红通人员提供资金的行为已经涉嫌犯罪，检察机关依法对其进行拘留。许建红承认办这些事是受储士林所托。　　魏念波：她讲他们是离婚了，但是考虑到他还是孩子的父亲，现在在外面也没有钱，那么委托她在国内给他弄点钱过去，她也没有拒绝。　　解说词：随着防逃力度的加强，向海外转移违法所得的渠道被大大压缩，许建红想了不少办法，最终汇到加拿大的资金只有十万美元，而这些汇款也被查出。到这时，储士林的资金来源彻底被斩断，他也为连累了前妻感到愧疚，开始认真考虑回国自首。　　储士林：儿子说你不回去，我回去。首先一点，我说对不起你妈，我不能让别人替我来（承担）。　　解说词：储士林通过律师联系了立案检察院，表示有意自首，工作人员请律师将形势和政策转告储士林。　　李成亮：跟他讲了，请你把目前国内反腐败的这个形势，准确地传递给储士林，然后自己拿捏一下。你如果是被遣返回来，和你自己主动回来，这是截然（不同）的两种结果了。　　储士林：我的这个北京律师，几次跟检察官沟通过。肯定要回来，我不回来，永远这个事儿就处理不完。　　解说词：在加拿大躲藏三年多之后，储士林终于决心回国自首。2016年1月，他乘坐的航班降落在首都国际机场。工作组采取的得力策略，有效地截断了储士林跨境转移资金的路径，是最终促使他自首的主要原因。　　解说词：赃款是外逃腐败分子赖以生存的“营养源”。斩断“营养源”，防止违法所得跨境转移，正是防逃体系的重要组成部分。党的十八大以来，中国的反洗钱工作取得了显著成效。人民银行要求各金融机构在提供金融服务时，要切实履行反洗钱职责，包括对客户身份的尽职调查、对大额可疑交易的报告制度等措施，对于跨境转移违法所得的行为，起到了明显的震慑和遏制作用。　　杨兰平（中国人民银行反洗钱局副局长）：反洗钱肩负着两大任务，一个是预防一个是打击。现在中国的金融机构，整个的这些系统里头，全有反洗钱工作的一个机制，你就不敢轻易地去做了。　　解说词：离岸公司和地下钱庄，是腐败分子洗钱、转移赃款的主要途径。针对这一问题，人民银行、公安部、最高法、最高检、外汇局等部门共同开展了打击离岸公司和地下钱庄向境外转移赃款专项行动，截至2018年12月，破获地下钱庄案1500多起，抓获犯罪嫌疑人3400多名，打掉地下钱庄窝点3100多个，涉案交易累计金额逾万亿元，一批曾为“百名红通人员”转移赃款的重大地下钱庄案件也在专项行动中被破获。在国内筑坝防止赃款外流的同时，国际反洗钱合作也在不断加强，人民银行反洗钱监测分析中心已经和40多个国家和地区签订了金融情报交流合作备忘录，为打击跨境转移违法所得提供了更有力的支撑。　　杨兰平：对这些贪污腐败分子，你无论钱藏到哪儿，无论是境内还是境外，我们有这么一套完整的一个体系，国际上的一个体系，来治理这些东西，来打击这些东西，所以换句话说他们是无处可藏，也无处可躲，然后你获得的那些犯罪的收益你也用不了，用也是一时的，你终究有被发现的那一天。　　解说词：通过有效的措施和机制，管住人、证、钱这些要素，等于筑起了一道切实可见的防逃堤坝。同时，随着众多外逃腐败分子相继归案，追逃追赃成果形成了强烈震慑，让一些企图外逃的人员意识到，逃到海外也没有出路。　　解说词：王雁威，“百名红通人员”第97号，广州市花都区政协原主席，涉嫌受贿罪，2013年6月，他和妻子两人忽然一起失踪。不久之后，广州市委、花都区委收到了一封署名王雁威，从美国寄来的信。　　解说词：经鉴定，这封信是王雁威亲笔所写，信上说，“本人因身体病痛携妻前往美国医治，并需很长时间才能康复而不能回国参加工作，为此，特向组织请求辞去所有职务。”信确实是从美国寄来的，但王雁威是否真的在美国，追逃人员感到有疑问。　　董新良（广州市纪委监委工作人员）：查找他的出入境信息就发现，应该正规的出入境的场所，他没有出入过。一个可能就是确实偷渡去了境外。第二个可能就是仍然还留在国内，可能在某一个地方躲藏起来了。　　解说词：工作组首先对王雁威夫妇采取防逃措施，冻结了他的国内财产。同时，工作组在境内外多方调查，过了一段时间发现，这封信是王雁威有意为之。　　董新良：很快我们把他一个密切关系人，就抓捕归案了，他就交代了这个事情。王雁威跑之前，就把这封信写好，交给他本人。让他托自己的朋友去美国，从美国再把它邮寄回国内，他的目的就是想让我们知道，我已经出逃国外了。　　解说词：此后很长一段时间，王雁威一直销声匿迹，无法找到任何相关线索。大约一年后，又有人从加拿大打来了一个举报电话。　　董新良：打到我们广州市110，就举报花都那边有一个老板，跟王雁威关系比较好，然后在加拿大温哥华那里喝早茶的时候看到过他们。　　解说词：王雁威到底是在国外还是国内，一直难以确定。他失踪两年后，2015年4月，“百名红通”名单公布，将他列入其中。很快，王雁威本人就看到了这条消息。在名单上看到自己照片的瞬间，他深感懊悔当年写信说自己在美国。因为，他其实并没有逃出国门，而是一直藏在国内。　　王雁威（“百名红通人员”第97号）：自作聪明的，聪明反被聪明误那张纸。没有那张纸，上不了红通，红通是对国外的，力度强度那么大，你还搞一张纸自己说出国了，那不是自己给自己施加压力。　　解说词：王雁威本想转移视线，结果却是作茧自缚。被列入“百名红通”后，对他的侦查力度不同寻常，最终使得他踪迹暴露。他在国内三年的逃亡之路，和最终被发现和抓捕的过程，是一个相当曲折的故事。　　解说词：2013年案发后，王雁威先是找到了一名自己在项目上“照顾”过的商人徐某，在他的一处房子里躲藏。但徐某担心被连累，十多天后，他让一个叫毕文祥的手下，去王雁威藏身的地方赶他们走。　　毕文祥（王雁威案涉案人员）：他就不好意思开口，意思叫我上去，赶走他们。　　解说词：毕文祥见到王雁威后，王雁威提出希望他能帮自己接着逃亡，并声称以后能回报他。　　吴少莲（广东省广州市纪委监委工作人员）：我说为什么，明知道这是不归路还要逃？他说广东人讲，水已经打湿了脚，就是说已经是逃了，我没有回头的了，只能往下逃。　　解说词：毕文祥觉得王雁威曾经是有权的人，说不定日后会有利用价值，于是同意帮他逃亡。　　毕文祥：以后做生意，就想他帮我一下，我估计他，哪怕就不干了，人脉也够，就是这个意思。当时也没考虑到那么多，就是有这个想法，就这样做了。　　解说词：毕文祥于是和一名司机开车带着王雁威夫妇，一行四人先到内蒙，再到湖南，再到贵州、云南，又转头开到东北的辽宁，在每个地方住上一段时间，就换一个地方。　　王雁威：走远点可能空间就大点，没人认识你，就是这个想法。走一天算一天，是这样的。其实走的过程当中，也很苦的。　　徐伟华（王雁威妻子）：在路上也怕人家查车，晚上也睡不着，反正是成天过着惊弓（之鸟）一样的生活，没办法过的。　　解说词：王雁威就这样在全国各地奔逃了近一年，感到这也不是长久之计，不仅颠沛流离，担惊受怕，而且他出逃匆忙，带出来的钱不多，四个人这样逃亡花销太大，他已经难以承受。经过和毕文祥商议，他决定回到广州躲藏。　　王雁威：只要不出门，在花都跟在内蒙，那是一个道理的。我是这么想的当时，你不出门，谁也不知道，也不通讯，也不打电话，在哪里都一样。　　解说词：回广州后，毕文祥在附近农村找了户人家安排他们躲藏。躲在别人家里不干活儿，主人脸色也不好看，王雁威的妻子只好跟着干起了农活儿。　　徐伟华：反正你什么活都得干，就是寄人篱下那种，说不出来。做饭，一千多斤的玉米我一个人扒，还给人家晒花生、种地什么的，那时候特别特别地难熬。　　解说词：回广州后，毕文祥打听了一下，感到王雁威的事儿比他想象的要严重，他越来越担心会受到牵连。几个月后，他告诉王雁威自己要退出了。　　毕文祥：我害怕了，然后我就直接跟他说了，我说我要离开了，我说我不敢带你了，他说那好，你帮我找谢伟志过来吧。　　解说词：谢伟志是王雁威原来的司机，后来下海经商多得王雁威在项目上的“关照”，毕文祥找到他之后，他同意接手。　　谢伟志（王雁威案涉案人员）：当时他说他家里有困难，想不继续带着他了，想把他交给我。我说随便你了，你不想带，就交给我。　　解说词：谢伟志安排王雁威在花都区边缘一个叫颐和盛世的小区里继续躲藏。这套房子属于一个叫毕潘全的商人，他是谢伟志的朋友，原来也和王雁威打过交道。谢伟志找到他后，他同意帮这个忙。　　毕潘全（王雁威案涉案人员）：谢伟志就说找不到地方安排，不方便在外面住，去你那里住一下，我只能够带（他们）到我的房子去了，没有地方带走他了。　　解说词：毕潘全担心被发现，告诉他们不能外出，在家也要拉上窗帘。在这套位于22楼的单元房里，王雁威夫妇从2014年10月一直躲到2016年6月。这一年多时间他们连楼也没下过，生病也不敢去看，都是在家里熬过去。这种日子到底是什么滋味，只有他们自己清楚。　　王雁威：恐惧、痛苦、无助，甚至还要看别人的眼色。我自己痛苦还不算，把老婆也拖到自己的身边，过上这样的日子。　　徐伟华：可能在监狱待得还比那里好，监狱可能时不时还能出来走动一下。很想见自己的亲人，见自己的孩子，就是见不着。离花都那么近，你都没办法回家，那种感受没有人能够理解。　　解说词：王雁威夫妇有一个独生女儿王静瑶，在广州花都区经商，出逃两年多，夫妻俩和女儿没见过面，甚至没有联系过。在毕潘全家住了一段时间后，毕潘全提出带王静瑶来见见他们，王雁威夫妇虽然怕连累女儿，但难以抵挡强烈的想念，于是同意让毕潘全联系上了王静瑶，带她过来见面。　　毕潘全：我就开车过去接她，她去的时候，她自己把眼睛蒙住了。我说你为什么把眼睛蒙住，她说我不想看到路在哪里，就是这样。　　徐伟华：见到我女儿的时候，我们是抱头痛哭，很苦，真的很苦。　　解说词：王雁威夫妇没有想到，毕潘全之所以让他们和王静瑶见面，背后有别的想法。过了不久，毕潘全开口说生意有困难，希望向他们借钱。　　徐伟华：他要借钱。后来王雁威说，那你也得给，就写了个条子，让那个男的去找我女儿拿是这样。　　王雁威：如果他开口不借，那肯定是有脸色看的。反正在屋檐下，你就得低头，你不低头就头破血流。　　解说词：此后，毕潘全和谢伟志先后找到王雁威女儿“借钱”，两人总共拿走600多万元。名义上是借，但实际上是什么意思双方都清楚。　　董新良：应该说到了躲藏的后期，基本上他已经成了一棵摇钱树。他女儿也不敢不给，因为知道自己的父母在别人手上。　　解说词：王雁威在躲藏期间，也考虑过是否要真的逃往海外，但了解到追逃防逃的力度，让他觉得外逃也没有出路。　　王雁威：我这条路是不好走的，我确实评估过。特别是我们国家实行红通以后，这个事情肯定不能那么长期走，因为力度那么大。　　解说词：红通公布之后，夫妻二人更感到绝望。徐伟华劝王雁威自首，但王雁威下不了决心。徐伟华内心深处，甚至盼望能早点被抓到，结束这种煎熬。　　徐伟华：在那里反正就是寄人篱下，生不如死，被抓了我可能还舒服一点，真的。　　解说词：“百名红通”名单公布后，中央追逃办多次听取广东省追逃办工作汇报，并派员赴广东逐案督导。广东省追逃办将王雁威案作为重中之重，成立专门工作组，加大追捕力度。经深入调查，工作组发现王雁威涉嫌家族式贪腐，女儿王静瑶及其它几名亲属都曾利用他的职权谋取私利。2016年6月，工作组依法拘捕了王静瑶和其它几名涉案人，在对王静瑶的讯问过程中，工作组发现她言辞表情十分可疑，显然想隐瞒一些信息。　　刘志强（广州市纪委监委工作人员）：现场的感觉，她应该是知道一些情况的，但是她话到嘴边她就又咽下去了。　　解说词：而在对涉案人员住宅进行搜查时，又有了新发现。王静瑶家中有一张奇特的纸条，引起了工作组的注意。上面写的内容像暗号一样很难看懂，但看上去应该和资产有关。尤其特别的是，它是在保险柜里被发现的。　　刘志强：本来那个保险箱里全部装的都是非常重要的东西，不是现金就是一些贵重的物品，为什么就有一张这样的纸片在那里呢，应该是一个很重要的一个文件了。我们对这个内容就认真做了一个推敲，感觉这里面写的内容应该是王雁威的一个藏宝图。藏了哪些钱，哪些项目可以变现，他就告诉他女儿。　　解说词：经鉴定，纸条上的笔迹是王静瑶的，是分两次用两支不同的笔写下的。工作组分析推断，王静瑶应该是见过王雁威，听他口述这些资产信息，也仓促作了简要记录，之后回到家，又用另一支笔作了补充标注。事后证明，这个推断是完全正确的。当工作组把这张纸条放在王静瑶面前时，她的心理防线顿时崩溃了。她承认见过王雁威，只是并不知道他确切的位置。　　董新良：每一次见面都是有一个叫全叔的人带她过去。但是因为在带她去的过程当中，每一次都是戴着黑色的眼罩，所以她只能感觉应该是离花都不是太远的地方，大约车程是一个小时。　　解说词：此时，工作组终于确认了王雁威是在国内，而且就在花都区附近。根据王静瑶的供述，他们很快锁定了毕潘全，定位显示是在颐和盛世小区。然而，当工作组赶到这里抓捕时，王雁威夫妇已经离开，只当场抓获了毕潘全。原来，谢伟志听说了王静瑶被拘捕的消息，立即将王雁威转移到了别处。至于转移到哪里，毕潘全也不清楚。　　毕潘全：谢伟志打电话，你今天晚上9点钟把他们两个接出来，我就问他你接到哪里去，他就说接到哪里，那个鱼塘旁边，你放下就可以走了。　　解说词：工作组很快抓捕了谢伟志，得知他把王雁威夫妇交给了一名社会人员罗某，让他帮着找地方藏身。工作组定位罗某的位置，显示在清远源潭镇的大山里，工作组当即赶往当地。　　刘志强：在源潭镇的山里面，但是那个范围很大，山里面很多岔路，但是他出来省道上面只有一条路，那我们就等于在那儿守株待兔设卡。　　解说词：不久，罗某果然开着车从这里下山。看到前方有人设卡盘查，罗某当即意识到和自己有关，铤而走险想要逃走。　　刘志强：他就在公路上违章掉头，我们感觉有点儿像亡命之徒的。追的过程当中，一路没有刹过车。跑的时候我们曾经试图把他逼停，我的车在前面，旁边一个车，后面一个车，他就硬着把右边的车挤过来，超我们车就跑了。但是他后来就犯了一个错误，有收费站的。从粤通卡那个道（穿过去），就把他给逼停了。　　解说词：工作组在路边对罗某进行了突审，得知他把王雁威藏在某个村庄的一户农家。工作组立即赶往抓捕。　　刘志强：这个是村的最尾的一个地方，来到这个地方，首先办案人员就发现了徐伟华，就瘦得跟皮包骨头一样，精神压力很大。　　记者：她站在哪个地方，大概？　　刘志强：就站在这个位置。　　记者：这个位置，她当时在做什么呢？　　刘志强：当时她什么也没做，看见有人进来了，她后来跟我们说，估计也是来找他们的。　　记者：其实早就有心理准备了。　　刘志强：有心理准备了，她跑了这三年她其实已经跑得心力憔悴了。　　解说词：王雁威当时正在二楼午睡，在房间被抓获。　　刘志强：应该是这个屋。　　记者：这个屋，好窄，当时这是他们两个人住的床？　　刘志强：对。　　解说词：王雁威的三年逃亡路，在这里终于走到了尽头。其他协助逃亡的相关人员也受到了法律的惩处。　　王雁威：说实话现在自己要面临要坐牢，但是我觉得比走结果更好。跑掉又怎么样，你还是苦不堪言。那个日子比现在要苦得多。　　解说词：党的十八大以来，追逃不止，防逃不懈，让过去腐败分子一逃了之的现象不再出现，涉嫌违纪违法党员干部外逃势头得到了有效遏制。近几年，新增外逃国家工作人员从2014年的101人，降至2015年31人、2016年19人，2017年为4人。　　腊翊凡：一手抓追逃，一手抓防逃，防住一个就等于追回了一个。我们在减少存量的同时，要遏制住新增的外逃增量。　　解说词：2018年3月20日，十三届全国人大一次会议表决通过监察法，构建党统一指挥、全面覆盖、权威高效的监督体系迈出重大步伐。3月23日，中华人民共和国国家监察委员会举行揭牌仪式和宪法宣誓仪式。国家监察委员会统筹协调与其它国家、地区、国际组织开展的反腐败国际交流、合作，组织反腐败国际条约实施工作。中国反腐败国际合作再次翻开新的篇章。　　【字幕：2018年7月，国家监察委员会】　　米罗斯拉夫·莱恰克（第72届联合国大会主席）：根据世界经济论坛的统计，每年因为腐败全球的损失达到了2万亿美元。因此腐败是我们共同面临的一场战争。我非常赞同习主席提出的对腐败零容忍的态度，我对中国所作出的反腐败努力，以及取得的巨大成功感到印象深刻。　　解说词：在全球化时代，世界各国的命运比以往任何时刻都要更加休戚与共。腐败是全球性难题，必须共同应对挑战。中国共产党在国内坚定不移全面从严治党、推进反腐败斗争的同时，也不断推动构建国际反腐败新秩序，助力全球反腐败治理，在构建人类命运共同体的道路上，展现一个东方大国应有的担当和责任。　　解说词：进入新时代、开启新征程。我们不仅要全面建成小康社会，实现第一个百年奋斗目标，而且要踏上全面建设社会主义现代化国家新征程，向实现第二个百年奋斗目标进发，实现中华民族伟大复兴。打铁必须自身硬，深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，坚定不移全面从严治党，以永远在路上的坚韧和执着把反腐败斗争推向纵深，把党建设好、建设强，我们党一定能够统揽“四个伟大”全局，带领人民不断从胜利走向更大胜利。",
        "超狂逆向撞車逃逸 叫妻頂替稱「隔天要出國玩」": "去年12月台中文心路向上路口，一輛轎車逆向闖紅燈衝過馬路，撞上一台黑色自小客車後逃逸，事後警方通知女車主到案，她先是頂替自己的先生，然後又說她先生已經出國，而且被撞爛的自小客車，他們只願意用5萬塊來賠，讓被害車主氣炸了出面控訴。 ★【全新東森新聞APP】一手掌握全世界  去年12月16日下午，台中文心路向上路口所有轎車在停等紅燈，結果一輛轎車整個大逆向，到路口還直接衝過去，當場撞上自小客車沒想到轎車肇事逃逸。\r\n▼（圖／東森新聞） 遭撞顧姓夫妻：「應該是酒駕或是嗑藥，不然正常開車為什麼會逆向，啊你撞到人應該也要下來查看吧。」 被撞的夫妻檔，頭部腦震盪還在復健中，但令他們更生氣的是對方很沒誠意。 遭撞顧姓夫妻：「他就出國嘛，啊回國只有打一通電話而已，覺得他沒有誠意。」 這件車禍，警方一開始以車牌找到張姓女車主，她到案說車是她開的，後來又改口是先生開的，但他已經出國，原來夫妻倆在台中經營旅行社，會肇事逃逸是因為隔天要出國怕耽誤到。 ▼（圖／東森新聞）\r\n第四分局交通分隊分隊長顏志明：「徐妻向警方表示，丈夫肇事後因感到害怕，加上隔日又有原訂出國行程，於是由其妻出面頂替。」 遭撞顧姓夫妻：「因為9號調解，11號又有Po文全家去旅遊，這樣合理嗎？」 只是被撞的自小客車，車頭整個全毀原廠估價就要50幾萬，含其他賠償被害夫妻開出66萬，但對方只願意賠5萬塊。 ▼（圖／東森新聞）\r\n遭撞顧姓夫妻：「我們開到66萬，結果他們還是說5萬塊解決，就是這樣我覺得，他們很沒有誠意。」 目前張姓女車主依頂替罪，他的丈夫過失傷害、肇事逃逸含送，至於賠償金額雙方談不攏，恐怕也得交由法院判個結果。 （封面圖／東森新聞）\r\n   ",
        "FCCL廠台虹科技1月營收4.9億元 創78個月來新低 ": "受淡季效應影響，軟板上游軟性銅箔基板 (FCCL) 廠台虹科技 (8039-TW) 今 (13) 日公布 2019 年 1 月營收為 4.9 億元，月減 19.35%，年減 39.34%，創 78 個月來新低。台虹科技預計 20 日召開法人說明會，說明去年的獲利實績及今年的營運展望。台虹去年前 3 季稅後純益為 4.92 億元，年減 14.16%，每股純益 2.36 元，去年第 4 季營收呈逐月遞減，單季營收 24.1 億元，略低於法人的預估值。去年全年營收 96.43 億元，年減 13.85%。",
        "暴怒機車騎士　惡意擋車吃官司 ": "由43歲卓男駕駛的汽車因右轉未禮讓直行的機車先行，導致機車騎士52歲黃男忿忿不平，超車並故意阻擋該車多次，直至兩車發生追撞。中市警局第四分局交通分隊調查，黃男騎機車於道路阻截車輛罔顧其他用路人之安全不可取，全案調查後依觸犯刑法妨害公眾往來安全罪送辦。日前上午9時30多分，員警接獲通報，指出一部自小客車與普重機發生碰撞，調查發現，疑似為行車糾紛，當時黃男騎乘機車沿環中路慢車道往永春路方向直行，因不滿卓男駕駛汽車，於向上路右轉環中路慢車道時，罔顧直行車輛安全硬切，便尾隨卓男一段路後超到他前面，忽由外側車道向左切入內側車道擋在卓男前面，並於短短百餘公尺內，急煞7次，且不時回頭注視對方，最後導致兩車追撞。黃男警詢時辯稱因卓男轉彎，未禮讓直行車，違規在先，他只是想上前告知對方，不過黃男騎乘機車於道路阻擋行駛中的車輛，已影響其他用路人的安全，全案調查後於19日依觸犯刑法第185條第1項妨害公眾往來安全罪移送台中地檢署偵辦。交通分隊長顏志明呼籲，駕駛人駕車行駛於道路時，其駕駛行為與所有用路人皆有連結，發現交通違規時應按程序提出檢舉，斷不可私行報復之事，倘釀意外則損人不利己且將後悔莫及。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "行車糾紛遇惡煞 放低姿態、手機報警和錄影": "民眾發生行車糾紛，如果遇到對方態度不友善，衝突一觸即發，警方建議民眾，可以打電話報警，或用手機錄影，紀錄車牌和對方特徵，但有時候，報警或錄影，也可能更激怒對方，這時候，可以盡量往人群或有監視器的地方走，請路人幫忙報警，避免遭到肢體攻擊。穿深色上衣的女子，站在白色轎車旁，態度兇惡，不只嗆聲，還大力敲打引擎蓋。女子敲完引擎蓋，男子出言挑釁，女子當場爆走，用拳頭捶壞照後鏡，再用力拔斷，直接朝車子裡丟，砸破車窗。女子失控破壞，最後揚長而去，整個過程，受害駕駛全程錄影。如果開車遇到行車糾紛，衝突一觸即發時，要怎麼處理？記者徐敏娟：「如果發生行車糾紛，遇到對方態度不友善，這個時候你可以，拿起手機打電話報警，同時也可以用手機錄影，記錄對方車牌，以及他的身分特徵和服裝，另外警方也建議民眾，這個時候不能繼續坐在車子裡，因為很有可能對方會擊破你的玻璃，繼續對你攻擊，建議民眾開車門離開。」第四分局交通分隊分隊長顏志明：「在對方盛怒的情況下，我們又強調說要報警，可能會使他更加憤怒，這個時候可以透過路人，委婉告知路人幫我報警。」記者徐敏娟：「如果騎機車遇到行車糾紛，對方態度不友善，這個時候你打電話報警，或用手機錄影，都很有可能激怒對方，警方建議這個時候，盡量往人多的地方去。」現在也有不少駕駛，會在車上放球棒，拐杖鎖等防衛工具，就怕遇到凶神惡煞，找麻煩，有武器壯膽。第四分局交通分隊分隊長顏志明：「垂手可得的拐杖鎖有人會帶滅火器，車上原有的球棒、鋁棒，反客為主，他下車下車攻擊對方，這時候可能就會構成傷害罪。」警方說遇到行車糾紛，最重要，還是要先觀察對方反應，盡量放下身段，避免觸怒對方，引發爭端。更多 TVBS 報導高職生疑欠賭債！ 44惡煞聚眾遭55警包圍 台商跨海買兇 殺手近距離槍決大陸生技老闆 不敢讓警察知道！開槍血濺地板 中彈傷患卻跑了 我的鑰匙..！佔路中罵女騎士 拔鑰匙亂扔",
        "台虹去年獲利下滑 EPS3.22元 新產能可望趕上5G的新需求 ": "手機軟板市場需求不斷向上，帶動上游原物料廠營運成長，軟板上游軟性銅箔基板 (FCCL) 廠台虹 (8039-TW) ，在中國大陸南通投資 3500 萬美元 (約合新台幣 10 億元) 設立的新廠，即將加入營運，可望趕上 2020 年 5G 通訊裝置的大幅需求。台虹今 (20) 日公布 2018 年財報，營收 96.43 億元，年減 13.8%，毛利率 20.7%，年增 1.6 個百分點，稅後純益為 6.72 億元，年減 8.5%，每股純益為 3.22 元； 2018 年第 4 季營收 24.1 億元，毛利率 18.2%，季減 3.9 個百分點，年減 0.5 個百分點，單季稅後純益為 1.8 億元，季減 24.4%，年增 11.8%，每股為 0.86 元。台虹去年增加塗布線 2 條產線、加上其他生產線去瓶頸提升效率等相關改善工作完成，今年在中國大陸南通新廠尚未加入下，產能已增 10%，至於南通新廠的進度，台虹將在今年第 3 季完工，第 3 季末移入設備，正式貢獻營收將在 2020 年。台虹 FCCL 在長期努力下，已通過認證並打入日本大型軟板廠，使用用於生產重要美系客戶手機相機鏡頭模組應用，但保守看待第 1 季營運，預估今年第 1 季營收將呈現季減、年減約雙位數百分點的情況。"
    },
    "Q2": {
        "第一類接觸／台虹開拓新應用 獲利補 ": "台虹總經理顏志明facebook軟性銅箔基板（FCCL）台虹（8039）積極開拓新應用領域，在淡出太陽能背板應用後，台虹總經理顏志明指出，將專注電子材料及新的高頻高速、系線路與透明軟性的多元終端應用領域，目標帶動營運加速脫離谷底。\r\n台虹一向是市場點名的蘋果PCB軟板材料供應商，近二年考量風險管控、淡出太陽能模組背板應用，並持續精進電子材料的新開發應用，在今年首季營運落底後，隨著陸資及車載軟板應用軟板材料的新需求，公司看好來自HOV（華為、OPPO、ViVo）品牌急單應用的挹注，有助公司邁向轉盈。\r\n台虹今年內部積極優化營運效率，管理層也親上第一線，台虹董事長孫達汶出席全球PCB龍頭臻鼎子公司鵬鼎全球夥伴大會，並在影片中現身說法，顯示雙方長期合作關係。顏志明也在先前昆山第二工廠發生火災後，下令加速內部整頓與振作士氣，目標營運加速脫離災損與太陽能減損影響。以下是顏志明專訪紀要：\n經濟日報提供facebook瞄準5G商機 推升毛利率\n問：台虹營運展望與成長方向？\r\n答：過去一年「很不好過」，包含大陸昆山二廠的火災與太陽能市況逆風。不過，也能說老天爺替台虹下了一個決定，就是開拓更多電子材料應用，進而選擇更優質客戶，整體看來，第2季是苦盡甘來，在既有應用以外，陸資及車載軟板應用軟板材料需求有相當改善，和去年以及今年首季相比，都有相當幅度成長，是HOV品牌應用的訂單挹注。\r\n台虹在既有軟性銅箔基板等電子材料部分，今年並積極配合5G相關的新應用，這些新品應用也助毛利率表現。\r\n另外，在中期發展上，希望材料部分延展產品端應用面，包含第一高頻材料、第二細線路、第三cover layer的黑色黃色以外，切入白色產品、透明材料及柔性材料應用，這些在明、後年效益會更顯著；長期發展目標則是拓展更寬廣的客戶群，如擴張至平面顯示領域。\r\n台虹未來發展將專注電子材料應用，今年首季對太陽能背板已一次性提列減損準備共計1.6億元，第2季目標完全出清太陽能約5,000萬元庫存，第3季開始不會有太陽能營收。即使沒有太陽能業績，今年全年在電子材料布局加持下，全年營運目標仍與去年持平。\n問：對新材料產業未來發展看法？\r\n答：台虹在M-PI及LCP應用都能配合軟板客戶材料需求，基材也爭取更多LCP手機與車用的高頻應用，希望明年效益浮現；至於高頻純膠部分，已經通過陸系客戶認證，有望在第2季至3季開始大量出貨。\r\n台虹去年已在M-PI相關應用材料準備就緒，目標搭上今年5G應用元年的需求。另外，不管何種軟板材料組合，台虹都能積極提供對應的材料並爭取更多客戶採用，長期看好高頻材料需求。\n經濟日報提供facebook問：在新材料布局的優勢與挑戰？\n衝刺五領域 業績添動能\r\n答：台虹持續在細線路、薄型化、高尺安、高頻、高導熱與散熱等五大領域積極配合客戶需求開拓，進而擴大在先進AMOLED與車載顯示、鏡頭與觸控模組、手表感測板、天線模組、LED車燈與智慧機等多元應用。\r\n台虹在既有3C材料領域布局多年，已有開發優勢，同時也與全球一線軟板大廠及光電應用夥伴維持緊密關係。\r\n例如在細線路、薄型化材料以外，台虹在天線模組與手機、智慧手表感測多元應用上也有了初步布局效益。\r\n在客戶群方面，在既有日系客戶以外，面對大陸PCB市場成長力道強勁，隨著大陸百大PCB廠商已增加至38家，台虹也配合當地需求，尤其是陸資客戶供貨HOV展望需求不錯。\n問：全球布局的目標？\r\n答：台虹已訂下2022年、2023年拿下來FCCL領域的全球第一市占率，2017年在全球FCCL市占率約12.2%。目前大陸新廠的產能開出計畫不變，新設備二條壓合機預計9月底入廠安裝，因應市場成長的需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "媽媽牽著走斑馬線 5歲女童遭貨車撞傷身亡 ": "台中市南屯區黎明路永春東路口14日下午4點10分發生一起5歲小女童遭一輛小貨車撞擊意外，女童傷勢嚴重，到場警消指出，當時女童已無生命徵象，送往中山醫學大學附設醫院急救後，恢復心跳，但不幸仍於晚間6點50分宣告不治。詳細案發原因，由台中警第四分局交通分隊調查清中。經在場中市警第四分局交通分隊長顏志明初步調查指出，當時雙方皆為綠燈，33歲的李男駕駛白色小貨車，由永春東路往環中路方向（由東向西），至黎明路口時右轉，女童則由母親牽著，在黎明路對面由西向東走斑馬線過馬路，李男指出是看到女童母親大喊大叫，下車查看才知撞到女童，警方也對李男酒測後，酒測值為零。據現場目擊者轉述，當時只見女童倒在地上，臉上有輪胎痕跡，疑是遭貨車輾過，其腦部、眼睛流出血來，經救護人員急救後送醫，情況相當驚悚。中山醫指出，女童急救兩分鐘之後恢復呼吸心跳、血壓，但頭部與胸部傷勢嚴重，包括顱骨骨折，顱內出血，合併氣胸 ，昏迷指數只有3， 生命狀況不穩定無法立即開刀，經加護病房治療觀察，仍然不幸於晚間6點50分不治。中市警局第四分局交通分隊指出，由於附近的路口監視器皆未錄到事故當時畫面，警方呼籲事發當時經過車輛，提供行車記錄器畫面，也掌握事發當時前後車的車牌，將通知民眾協助調查。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈台虹法說〉高頻FCCL材料已出貨陸廠 未來還要跨領域應用": "3C 產品軟板市場需求不斷向上，帶動上游原物料需求成長，軟板上游軟性銅箔基板 (FCCL) 廠台虹 (8039-TW)，今年將完全退出太陽能材料生產，台虹總經理顏志明表示，將不再局限 FCCL 的領域，將介入包括顯示器、觸控面板及 Mini LED 基材的生產。在三星、華為陸續發表折疊手機之後，可彎折式裝置的 3C 電子產品設計已獲市場重視，顏志明指出，這些產品開發預計明年起，進入價格可獲市場接受的商業生產，而台虹也在開發包括顯示器、觸控面板應用的可撓折材料，產品完成開發後，預計 2021 年大量出貨。台虹 2018 年營收 96.43 億元，年減 13.8%，毛利率 20.7%，年增 1.6 個百分點，稅後純益為 6.72 億元，年減 8.5%，每股純益為 3.22 元； 今年陸廠的 FCCL 拉貨強度大增，法人估台虹今年雖然下半年完全退出太陽能材料的生產，全年減少的太陽能材料，較去年減少約 8 億元，估台虹 2019 年獲陸廠客戶需求大增的挹注，全年營收將達去年 96.43 億元的水準。台虹認為，市場關注的 5G 應用 MPI(異質 PI) 以及 LCP(液晶高分子材料)，MPI 的使用將較早出現，尤其是陸廠高頻產品上，且台虹自己開發的 MPI ，已通過多家基廠客戶端驗證，預計 6 月陸續出貨，帶動二、三季營運逐漸好轉，而 LCP 材料在 2020 年才可逐步見到效益顯現，客戶應用端為手機跟車載。顏志明強調，台虹在高頻材料商機逐漸明朗化，加上中系手機拉貨帶動，預期第 1 季是全年谷底，第 2 季營運將陸續回溫，而為因應高頻高速的特性與需求，材料要越來越廣，包括高頻材料開發、細線路、柔性材料、保護膠片等。台虹預估，第 2 季營收將達 20-24 億元，以中數 22 億元計算，季增幅達 60.3%，僅相較去年同期衰退 7.8%，毛利率估 20.5-24.5%，季增 11.1 個百分點，年增 0.3 個百分點；營益率估為 9.52-13.52%，季增 15.2 個百分點，年增 1.3 個百分點。台虹 2019 年第 1 季合併營收為 13.73 億元，季減 43.04%，年減 31.35%，營業毛利 1.57 億元，毛利率 11.43%，季減 6.78 個百分點，年減 8.29 個百分點，營業損失 5100 萬元，稅前盈餘 226 萬元，季減 98.96%，年減少 98.51%，稅後虧損 717 萬元，較上季及去年同期轉盈為虧，每股虧損 0.03 元。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "台虹Q2營收估季增逾六成 總座：營運苦盡甘來 ": "\n台虹（8039）今（30）日受邀召開法說會釋出預估第2季營收估計季增逾六成，台虹總經理顏志明提到，過去一年「很不好過」，不過整體看來第2季是苦盡甘來，在中資以及車載軟板應用軟板材料需求有相當改善，和去年以及今年首季都有相當幅度成長，是中資HOV（華為、OPPO、ViVo)品牌應用的挹注。\n提及未來，顏志明提到，在短期新品應用以外，另中期希望材料部分爭取第一高頻材料第二細線路第三cover layer的白色產品、透明材料以及柔性應用，目標在明後年佈局更顯著。\n顏志明也說，對今年整體來說，目標在太陽能應用以外專注電子材料應用，今年第2季目標完全出清太陽能5000萬元庫存，因此第3季開始不會有太陽能營收，不過全年在電子材料佈局加持，全年營運目標仍要持平去年。\n此外，台虹在M-PI以及LCP應用積極配合軟板客戶材料需求，基材爭取更多LCP手機與車用的高頻應用在明年盼望效益浮現；至於高頻純膠部分則已經通過客戶認證有望在第2-3季開始出貨。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "台虹轉投資和詮去年純益創新高 EPS 3.03元 ": "台虹 (8039-TW) 轉投資持股 15.07% 的和詮科技 (6673-TW) 今 (29) 日公布去年財報，稅後純益 7238 萬元，創新高，年增 4.75 倍，每股純益達 3.03 元，和詮指出，目前將視業績發展，再送件申請上櫃。和詮已在興櫃交易，今日公布 2018 年全年營收 3.33 億元，毛利率 43.98%，年增 12.01 個百分點，稅後純益 7238 萬元，創新高，年增 4.75 倍，每股純益達 3.03 元，公司董事會決議，擬配發每股 0.4 元現金股利及 1 元的股票股利，合計達 1.4 元。和詮是全球最大特殊投影抗光幕製造商，台虹是原始股東，目前持有和詮 15.077% 的股權，此外，日本有澤製作所也持有和詮股權達 36.49%，為最大法人股東。和詮成立於 2007 年 9 月，目前股本 2.3956 億元，主要量產 90 吋至 120 吋大尺寸激光電視專用抗光幕材料，是業界唯一具生產光遮蔽率 80% 以上之 120 吋能力的抗光幕材料廠商。和詮生產的卷狀微結構線性塗佈技術生產特殊抗光屏幕材料，讓投影顯示能在亮室下，畫面不受干擾並呈現高對比、高色調效果，同時也能降低成本，目前和詮產品有 9 成為外銷。和詮 2017 年營收 1.9 億元，年增 56.61%，而去年營收 3.33 億元，年增率達 75%。和詮指出，公司製造全球唯一的線性微結構抗光投影幕，獲日本有澤製作所獨家授權，可使投影顯示不再只限於暗的環境下使用。",
        "校外教學回家走斑馬線 媽目睹女兒遭輾": "追蹤這起死亡車禍，當時女童參加完校外教學回來，媽媽左手牽著讀國小的兒子，右手牽著女兒，走斑馬線過馬路，貨車司機沒有禮讓行人，直接右轉，結果撞上女童，她遭撞擊後，被捲入車底，司機還繼續開了四公尺，直到媽媽尖叫才停住，司機送貨途中撞死人，供稱沒看到斑馬線上有人，警方依業務過失致死函送處理。 記者李建瑩：「車禍地點就在這個斑馬線上，當時媽媽左手牽著兒子，右手牽女兒，過了三分之二的馬路之後，女兒被貨車撞上。」 五歲女童送醫後，一度恢復呼吸，但無奈傷勢實在太重，最後還是過不了這一關，校長一路陪伴家屬。 國小附設幼兒園蔡校長：「媽媽很傷痛，媽媽也希望，媽媽其實看到我也抱著我哭。」 她讀國小附設幼兒園中班，事發之前，才剛參加校外教學回來，跟著媽媽哥哥回家。 國小附設幼兒園蔡校長：「(女童)在學校非常的活潑，非常的可愛，每天一定到校長室跟校長擊掌，跟校長打招呼，放學後，會跟校長說聲再見。」 警方說，女童被撞擊後，從駕駛座底盤捲進去，肇禍司機還往前開了四公尺，聽到媽媽尖叫才停住。 四分局交通分隊長顏志明：「肇事自小貨車，然後行經行人穿越道，未暫停禮讓行人先行。」 警方說，行人綠燈走斑馬線，汽機車本來就應該要禮讓，即便駕駛供稱沒看到人，仍然不是藉口，況且初步研判，排除視線死角問題，建材行司機被依業務過失致死罪偵辦處理。 更多 TVBS 報導母牽5歲女兒過馬路 貨車衝撞女童身亡人被捲進車底！男大生應徵遭撞 畫面首度曝光1日內奪兩命！ 汐止大同路今年已382車禍 8旬嬤走斑馬線 遭左轉車推撞捲車底死亡更多社會相關新聞為績效獎勵 8員警涉做假筆錄被偵辦女墮胎慘遭醫師性侵 妻裝針孔也挨告小三傳「鹹濕對話+裸照」 正宮崩潰流產騎士擦撞不治 2轎車停白線擋視線遭起訴9歲童萬元買點數 媽要店員將心比心相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "台虹首季每股虧損0.03元 估Q2營運好轉 ": "手機軟板市場需求不斷向上，帶動上游原物料廠營運成長，軟板上游軟性銅箔基板 (FCCL) 廠台虹 (8039-TW) ，中國南通投資設立的新廠準備加入營運，可望趕上 5G 通訊裝置需求，董事會今 (25) 日通過首季財報，稅後虧損 717 萬元，每股虧損 0.03 元；法人估，台虹第 2 季營收，將較第 1 季好轉。台虹 2019 年第 1 季合併營收為 13.73 億元，季減 43.04%，年減 31.35%，營業毛利 1.57 億元，毛利率 11.43%，季減 6.78 個百分點，年減 8.29 個百分點，營業損失 5100 萬元，稅前盈餘 226 萬元，季減 98.96%，年減少 98.51%，稅後虧損 717 萬元，較上季及去年同期轉盈為虧，每股虧損 0.03 元。台虹主管表示，首季營收中，電子材料事業年減 18.89%，毛利及稅前盈餘較去年同期有較大幅度的衰退，主要是因計畫退出太陽能事業，故針對可能的損失，採取一次性提列減損準備，共計提列金額達 1.6 億元，影響台虹每股稅前盈餘約 0.76 元。台虹 2018 年稅後純益為 6.72 億元，年減 8.5%，每股純益為 3.22 元；董事會決議每股擬配 2.5 元現金，將提 5 月 29 日股東會決議。台虹去年增加 2 條塗布線產線、加上其他生產線去瓶頸提升效率等相關改善工作完成，今年在中國大陸南通新廠尚未加入下，產能已增 10%，至於南通新廠的進度，預計今年第 3 季完工，第 3 季末移入設備，2020 年貢獻營收。台虹 FCCL 在長期努力下，已通過認證並打入日本大型軟板廠，使用用於生產重要美系客戶手機相機鏡頭模組應用，台虹原保守看待第 1 季營運，在 4 月 30 日召開法說前，法人預估，第 2 季業績將好轉。",
        "太陽能產業需求萎縮 PCB業跨界廠台虹、昇貿也在淡出 ": "太陽能產業去年第 4 季以來雖稍有回穩，但仍未脫離艱困情勢，PCB 廠跨入此產業，除燿華 (2367-TW) 已率先退出，台虹 (8039-TW)、昇貿 (3305-TW) 等，也選擇淡出。在市場需求不振影響下，大同 (2371-TW) 旗下的綠能 () 即將下市，而曾為台股股王的太陽能廠益通 () 也宣布，將處分閒置的南科廠及科技二路廠，並停止本田廠太陽能電池生產；太陽能整體產業前景不明，台虹及昇貿等原本大力跨入的廠商，也段選擇淡出。焊錫生產廠昇貿，原跨入太陽電池鍍錫銅帶的生產，在市場需求走強時，更將此業務分割獨立成子公司嘉貿光電，登錄興櫃並排定預估上櫃時程；但去年以來，太陽能產業不振，嘉貿產能效益無法發揮，去年底選擇撤銷興櫃交易、股票公開發行。更進一步，嘉貿光電已處分位於桃園觀音工業處工業二路，原有占地 1140 坪土地的廠區，昇貿主管指出，在桃園科技工業區占地 5000 坪的阿美特新廠，已完工投產，在產能整合的考量下，將在原有觀音工業區的產能移轉到桃園科技工業區的新廠區生產。台虹中國大陸昆山松江廠太陽能電池背板生產綠，去年 1 月底發生火警，由於主要產線受創，公司也決定朝淡出太陽產業供應鏈發展，至去年 12 月，太陽能產品營收降至 8167 萬元，今年起也不再將太陽能產品銷售列入分類統計。台虹 2019 年第 1 季合併營收為 13.73 億元，季減 43.04%，年減 31.35%，營業毛利 1.57 億元，毛利率 11.43%，季減 6.78 個百分點，年減 8.29 個百分點，營業損失 5100 萬元，稅前盈餘 226 萬元，季減 98.96%，年減少 98.51%，稅後虧損 717 萬元，較上季及去年同期轉盈為虧，每股虧損 0.03 元。台虹主管表示，2019 年的首季營收中，電子材料事業年減 18.89%，毛利及稅前盈餘較去年同期有較大幅度衰退，主要是因計畫退出太陽能事業，因此針對可能的損失，採取一次性提列減損準備，共提列金額達 1.6 億元，影響台虹每股稅前盈餘約 0.76 元。",
        "〈美中談判無果〉25%關稅課定了 一文看懂台各產業因應之道 ": "美中貿易開打進入另一新階段，美國確定對中國出口到美國的 2000 億美元商品，正式課徵 25% 關稅，《鉅亨網》替讀者整理了各產業的因應之道，釐清在美中兩大國貿易戰火之下，未來的投資選擇與如何佈局。網通網通產業是美中貿易戰首當其衝的族群，不過隨著時間推進，各業者陸續將產線轉移至中國以外的地方，中磊 (5388-TW) 就在去年在第三地建立生產基地後，「美中貿易戰已經和中磊無關」，今年訂單也不受關稅影響。智邦 (2345-TW) 也是相對提早轉移產線的廠商，苗栗新廠第 2 季就將完工投產，有助減輕貿易戰帶來的衝擊，不過隨著各家業者返台生產，國內勞動力不足的問題也再次浮現。組裝代工鴻海 (2317-TW) 董座郭台銘表示，目前中國深圳、天津的網通、伺服器等產線，都將移回台灣高雄生產，另外美國、墨西哥等全球各地都有工廠，可減輕貿易戰所帶來的衝擊。台灣代工大廠也陸續進行產線調整，廣達 (2382-TW) 將高階產能移回台灣，更加碼投資台灣伺服器生產規模。和碩 (4938-TW) 先前也已將產線轉往台灣、印尼等地；緯創 (3231-TW) 把主要生產線移往竹科、墨西哥等地、英業達 (2356-TW) 去年開始也有遷廠計畫，此波關稅調整各家影響都有限，但長期仍要配合客戶做調整。半導體包括台積電 (2330-TW)、聯電 (2303-TW) 主要產能均在台灣，在銷貨出口上，受影響程度有限，台積電南京廠也是因應中國大陸市場需求，因此可預期不受影響；不過半導體應用無所不在，業者憂心，貿易戰擴大下，高關稅恐使下游產品價格調漲，影響終端消費動能，全球經濟景氣將因此降溫，連帶拖累半導體需求更疲弱。工具機業者看好，中國以外地區設第二生產基地已成趨勢，許多廠商分散風險，轉向至東南亞設廠，而貿易戰也推升新的設備投資需求，最快今年第 3 季起發酵，且智慧製造為長期趨勢，企業採購動能將持續加溫，機械業可望是美中貿易戰最大受惠者。塑化台塑 (1301-TW) 四寶在中國的廠房僅內銷，因此不受貿易戰影響，但間接影響仍有一些。不過，為因應美中貿易戰，四寶積極分散市場，轉往越南、美國等地做佈局，其中，台塑增加銷售至紐澳、孟加拉與印尼等地，並在越南建置倉儲物流，並在美國擴大投資的烯烴裂解與 PE 產能，將從今年下半年起陸續投產。石英元件晶技 (3042-TW) 總經理林萬興指出，就晶技本身而言，石英元件直接出口到美國的，只占營收 4-5% 比重，直接影響並不大，但是就應用面，EMS 廠 (電子組裝廠) 多數集中在中國大陸，是比較棘手的問題。林萬興認為，不僅晶技產業鏈及銷售是如此，目前日本石英元件大廠也是有高達 60-70% 的出貨比重集中在中國大陸，同樣要面對相同問題採取因應。晶技與零組件產業而言，將以靈活策略，搭配 EMS 廠的生產移動。PCB台虹 (8039-TW) 總經理顏志明指出，就原物料來源而言，原物料主要就在中國大陸及日本，將不受影響，但是目前客戶端軟板、模組廠，有 30% 屬美系客戶，貿易戰開打，對台虹 FCCL 產品銷售產生影響。面板友達 (2409-TW)、群創 (3481-TW) 均表示，美中貿易戰產品不在主要被提高關稅的範圍內，主要是中下游廠陸續受到影響，不過去年開始，相關廠商也已做出調整。筆電華碩 (2357-TW) 在先前中美貿易戰爆發時，已與相關代工廠、供應商討論，將部分產線從中國大陸移往台灣、越南等地。LED過去幾年受中國殺價搶市衝擊，多數退出終端照明市場，受燈具關稅影響相對大幅減少，且台廠多在中國、台灣佈局產能，可調整基地因應，但貿易戰加稅影響下，上游業者憂心，需求仍未見明顯回溫，終端消費力道將持續走緩。家具商億 - KY(8482-TW) 出口美國的家具，由中國廠生產製造，確實會受關稅提高衝擊，去年已給予北美客戶 5% 折扣，後續會再增加折扣，不過泰國新廠 5 月開始量產，生產效率已達中國廠區的 90%，可降低貿易戰的衝擊。",
        "5歲童過馬路 貨車「沒看到」撞輾斃": "社會中心／台中報導【16:45發稿│16:58更新 新增救護狀況│20:01更新女童死亡】今（14）日下午4時許，台中南屯區黎明路和永春東路口驚傳重大車禍，一名年僅5、6歲大的女童疑似突然衝到馬路上，車子閃避不及當場撞上。由於傷勢嚴重，女童立刻緊急送往中山醫院急救，不幸的是晚間醫院宣告不治。警方到場初步調查後表示，肇事小貨車駕駛李男當時行經該路段要右轉時沒注意到女童，所以直接撞上，但警方也澄清說，就調查了解，這名5歲大鄭姓女童當時是由家長牽著手過馬路，肇事李男稱「沒有看到女童」才撞上。▼▲5歲女童過馬路時遭右轉小貨車撞倒，疑似有輾壓到，頭部、胸部重創。（圖／記者邱瑞揚攝）根據台中消防局表示，大約4時12分接獲民眾報案，表示1名女童在南屯區永春東路1036號前和貨車發生車禍，整個人沒有意識，第一時間馬上派出救護車到場搶救。據悉，救護人員到場時，女童已無呼吸心跳，因不宜電擊，所以持續急救並送往中山醫院搶救。第一時間傳出疑似是女童衝到馬路導致意外，但交通分隊分隊長顏志明稍早受訪時澄清，就了解當時這名5歲鄭姓女童是由家長牽著手過馬路，但小貨車行經該路口，要從永春東路右轉進入黎明路一段時，因未注意到女童，所以直接撞上，導致女童重傷送醫。▲交通分隊分隊長顏志明表示，肇事駕駛李男聲稱沒看到女童才會撞上。顏志明表示，肇事貨車駕駛李姓男子供稱自己「沒有看到她」才會撞上去，接著聽到有人在他車後大叫，所以他才馬上停車察看，才發現自己撞到小女童。就了解只有女童受傷，家長沒有受傷，但確切的肇因等還有待進一步調查釐清。至於女童目前的傷勢，中山醫院急診室外科主任葉兆斌表示，經搶救鄭姓女童已恢復生命跡象，但昏迷指數仍是3分、相當嚴重，「檢查後我們發現頭骨有骨折，頭部很嚴重的出血，胸部外傷和挫傷、氣胸，目前還在急救中。」醫師表示，女童傷勢主要集中在頭部和胸部，有可能是被車子輾壓過，但到底有沒有還要進一步檢查才知道。後來女童被轉送加護病房，與死神拔河數小時，晚間7時許院方宣告死亡。（編輯：張雅筑）更多三立新聞網報導8旬嬤突昏倒 「正面著地」無呼吸…外籍女暖跪地幫救命！男出停車場撞死騎士 他們「白線停車」也被起訴…檢曝原因拇指麻痛到無法拿筷 一查是罹這病…醫師曝「高危險群」！疑同床壓死新生兒 新手媽淚撫遺體喚：佑佑…我好愛你",
        "台虹總座顏志明上火線 激發戰鬥力 ": "台虹（8039）歷經營運谷底，總經理顏志明下令加速內部整頓與振作士氣，並親上第一線帶動團隊向心力，目標在長期成長戰略持續推動下，激勵團隊戰鬥力，帶領台虹往最有高價值領域發展。\r\n台虹過去一年營運遭遇太陽能市況逆風，以及大陸昆山二廠火災干擾。顏志明面對營運逆風，勇於正面應對挑戰，他認為，這是老天爺要鍛煉台虹的體質。\r\n顏志明認為，台虹在體質穩健的發展之下，未來更將專注最高價值的材料開發，這也打破過往台虹的成長模式，將進一步跨入光電顯示合作領域，新材料布局也有助於獲利與毛利率的改善。\r\n儘管全球外部環境考驗與變數相當多，但顏志明積極穩定軍心、率領團隊衝刺，也讓公司在逆境考驗中並不悲觀，同時訂出加速脫離谷底的一系列計畫，在營運策略帶動轉機之下，今年將專注挑戰全數以電子材料彌補淡出太陽能部分的業績影響。\r\n顏志明是財務與業務出身，但和台虹董事長孫達汶配合默契，由於也擅長業務，在業界身段中相當軟，過往就與主要蘋果軟板供應商高階主管、董座都有相當的交情在，也能體會客戶旺季被訂單追著跑、材料供應所有環節絕對不能出包的巨大壓力。\r\n有別於一般財務長僅關注公司數據，顏志明過往因在業務、管理、研發、決策等不同領域涉足與跨領域融合，因此有更高的視野，能先替客戶設想，同時也協助台虹改造環境。\r\n顏志明有使命必達的精神，受到業界肯定，甚至也多次傳出，常常客戶趕工出貨、半夜的一通電話來了，不論是大小問題交給顏志明後，都是能立刻解決。在業界人緣相當好以外，由於身段柔軟、沒有架子，才能在逆境中穩住台虹的士氣。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "\r\n雪邦旅游年专题（下篇）·特色餐厅概念新颖·“吃货”好去处 ": "都说“民以食为天”，旅途中有逛有吃才会完美，尤其对“吃货”而言，一顿充满惊喜的美食，更能为旅途留下难忘而美好的回忆！位于雪州南端的雪邦和双溪比力新村，不仅是个淳朴的小乡镇，还是个美食天堂；除了传统和古早味美食与小吃外，当地其实也有数家概念新颖，且无论餐饮或装潢皆颇具特色的餐厅，值得游客来段美食之旅，透过味蕾认识当地。《大都会》社区报今次就带读者走访当地3家特色餐厅——火龙果主题餐厅“HL Restauran & Cafe”、蒸真健康蒸汽火锅（ZZ Steam Pot）及找回忆Cafe（Wonderful Memories Cafe）尝味！火龙果主题餐厅新菜色不断 独特创意火龙果也能入菜，成为一道道美食！位于雪邦一支港火龙果街的HL Restauran & Cafe是当地唯一一家以火龙果为主题的餐厅。该餐厅前有花圃，后有火龙果园，设计风格偏向自然，充满绿意。该店自2016年7月开业以来，陆续研发和推出逾10种火龙果口味餐饮，包括火龙果果汁、面包王、炒饭、薯泥、沙拉和海鲜等，味道令人惊艳。由于菜色独特，加上靠近吉隆坡国际机场，该店也吸引不少来自西方国家、韩国、日本的等地的游客特地到访尝鲜。金融会计毕业的老板谢瀞仪（27岁）解释，会以火龙果为主打，是因为火龙果是雪邦一带最主要的本地水果。除了将火龙果直接销售给消费者外，她也希望能推出更多特别的美食，开辟不一样的销售途径。创业至今，谢瀞仪与一班团队从来没有停下研发新菜色的脚步，且但凡有新菜色也会让顾客们品尝及征求意见，一旦获得大部分人接受，就会直接纳入菜单。“目前大约有10多种餐点，其中以火龙果面包王、炒饭和饮料最为大众喜欢。”她提及，火龙果不容易入菜，所以必须拿捏好分量；但鉴于拥有自己的火龙果园，所以也不用担心火龙果的货源和品质。蒸汽火锅肉菜海鲜蒸出一番风味热爱海鲜且强调原汁原味的老饕们，绝对不能错过蒸汽火锅！“蒸汽火锅”算是一种新的概念火锅，所有食材需依据煮熟的速度，按顺序放入锅的上层蒸煮；而锅下层则预先放入白米。在蒸煮的过程中，上层食材的汁水和精华就会流到下方的粥底，待所有食材蒸煮完毕，白米也早熬成鲜味十足的粥。为了呈现食物的原汁原味，无论肉类、海鲜或蔬菜都不会经过过多的腌制或调味，食客也能透过这种边吃边蒸的方式，品尝到食物最鲜甜原始的味道，且这类煮法还能留住所有食材的精华，较煎炸爆炒更为健康。位于双溪比力大街旁的蒸真健康蒸汽火锅，是由吴健文、颜志明和方则源3名好友于去年1月合资开设。他们是经友人的介绍而接触这样的火锅概念，并耗时约8个月筹备。吴健文和颜志明表示，蒸汽火锅的特色是口味清淡，每样菜的煮熟时间不同，如菜要蒸约3分钟、肉约五六分钟等，若按顺序蒸煮，最快也需要一小时才能吃完。清蒸煮法注重海鲜新鲜度他们提及，由于是清蒸煮法，所以该店非常注重食材的新鲜度，海鲜也都是当地渔民的鱼获，绝对让顾客吃出鲜味。蒸真健康蒸汽火锅提供单点和套餐；单点的食材依照时价秤重计算，而套餐则分为两人至12人以上的豪华餐，价格从数十令吉到上千令吉都有，甚至设有包厢供团体、家庭式或商业预约聚餐。找回忆Cafe穿梭时光吃“路边摊”与蒸真健康蒸汽火锅毗邻的“找回忆Cafe”，以旧时光、老回忆为装潢概念，带食客们穿梭时光回到七八十年代，吃“路边摊”。该餐厅同由吴健文、颜志明和方则源3名好友合资开设。全店以“路边摊”为主题，所以店内地板被画成道路，墙上装有“街灯”，甚至还设有路牌，为用餐者营造在街边用餐的氛围。店内白天以自然采光，桌椅也是由旧时的木质门窗改造而成，桌内还放有一些传统的小物件或旧时用具，主题色彩浓厚。此外，该店主要售卖西餐，如各式意大利面、炒薯条、鸡扒和鱼扒等等；其中，扒类的酱汁多达10种口味，且都是厨师自制酱料，包括千岛、参巴、葡京、金香、蒙古、泰式、黑胡椒、妈蜜、沙拉和蘑菇酱，务必让你从中找到心头好。",
        "大貨車轉彎撞機車！騎士僅差5cm爆頭 畫面曝": "25日下午兩點多，台中市南屯區發生一起驚悚車禍。一台大貨車轉彎時，先跟機車發碰撞，騎士重摔在地，這時大貨車疑似沒注意到，直接往前開，幸好騎士躲的快，從車輪中爬出，險些被輾過。但貨車卻停下後沒幾秒後又往前開輾過機車，整個過程在網路引發討論，認為司機車禍後沒停下，實在相當危險。  ★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮▼騎士轉彎時，遭大貨車撞倒在地。（圖／東森新聞） 民眾開車在路上，目擊一起驚悚車禍，看看對向車道，一台大貨車開來，他先跟一台機車發生碰撞，騎士隨即倒地，但可怕的來了，貨車駕駛完全沒發現騎士還在車下，就一路輾了過去，正當大家覺得不妙時，遭撞駕駛相當幸運，從輪胎下爬了出來，但這台貨車，卻先停了兩秒，下秒卻繼續輾過機車，這一幕讓遭撞婦人嚇出一身冷汗，險些命喪輪下。 ▼大貨車撞倒騎士後，停頓兩秒繼續輾過機車。（圖／東森新聞） 目擊民眾：「卡到東西的時候，他稍微有停頓一下，然後就一直往前開，開到上面的時候，才停下來查看的，我老公有很大聲跟他講說，你撞到東西，為什麼沒有停下來，他也沒有回答，那個婦人嚇到，趕快用爬的爬出來，不然他是壓在夾在那裡。」 整起車禍事件，就發生在25日下午兩點多，台中市南屯區忠勇路右轉五權西路上，遭撞的機車電線外露，車殼嚴重破損，警方事後到場，貨車駕駛沒有酒駕狀況。 ▼遭撞機車車殼損毀嚴重，內部零件外露。（圖／東森新聞） 台中市四分局交通隊分隊長顏志明：「騎士的部分，全身多處擦傷，傷勢還算輕微。」 這次驚悚車禍，婦人險些遭到輾過，幸好最後只受輕傷，只是這畫面一出，也引發網友論戰，認為司機到底是沒注意還是有心，畢竟撞到人當下卻還往前行駛，對婦人來說，這次車禍真的是鬼門關前走一遭。 （封面圖／東森新聞）\r\n   ",
        "貨車撞騎士輾爆機車 女輪下死裡逃生 [影片]": "台中市 / 吳烈安 蕭鈺燁 報導驚險的車禍，臺中發生有一輛大貨車在路口右轉時，不慎撞倒一輛直行機車的意外，女騎士連人帶車，被壓在輪下，從路口被一路拖行到分隔島，沒想到貨車駕駛，停了一下，沒有下車察看，反而是繼續踩油門往前開，幸虧女騎士抓緊空檔，趕緊爬了出來，才沒有被車輪輾過，整個過程被民眾拍下，痛罵駕駛這樣的停了又開的行為，根本就是故意的。在路上看到有大型車輛，一定要提高警覺，來看這件非常驚險的車禍，一輛大貨車在路口右轉時，撞倒一台直行機車，女騎士連人帶車，被壓在輪下，從路口被一路拖行到分隔島，沒想到貨車駕駛，停了一下，不是下車察看，而是繼續踩油門往前開，幸虧女騎士抓緊空檔，趕緊爬了出來，才沒有被車輪輾過，整個過程被民眾拍下，痛罵駕駛停車又開，根本就是故意的。大貨車經過路口，直接右轉撞倒機車，女騎士連人帶車被壓在輪下，伸手掙扎，但還是從路口，被一路拖到分隔島旁，這時駕駛似乎有察覺，停了一下，沒想到下一秒，繼續向前開，還好騎士趁著空檔，自己爬了出來台中四分局交通分隊長顏志明說：「女騎士 多處擦傷，由救護車載往醫院就醫，那傷勢還算輕微」。駕駛事後辯稱，當時以為是爆胎，沒有看到人，不過整個過程被民眾拍下，認為停車又開的行為，根本就是故意的，民眾表示：「他們好像會給他們(駕駛)一個教育，就是說你如果撞到人，可能就是要讓他死掉，因為他們有保一個保險，就是死掉他會負責全部，就是直接一次賠，但是如果說，他全殘了那好像你要自己處理」。詢問貨車公司，對方非常低調，職員表示：「沒有喔」肇事責任還要釐清，不過警方提醒民眾，大車左右有死角別逗留，車輛轉彎有內輪差別搶快，看到大車維持5到10公尺的距離才安全，貨車駕駛開車也要多注意，除了裝凸面鏡，和語音提醒裝置外，政府也規定明年開始，要加裝視野輔助系統，行政院長蘇貞昌，親自登上大貨車宣傳，希望能降低類似的交通意外。原始連結",
        "台虹、致茂 瞄準新應用 ": "軟性銅箔基板（FCCL）廠台虹（8039）、量測廠致茂昨（31）日同步舉行法說會。台虹第2季單季轉盈後，公司預期本季旺季效應雖不明顯，但仍致力於新應用開發，預期營收仍可季增高個位數至雙位數百分比；致茂上季獲利季增逾六成，每股純益1.15元，公司看好5G與車用電子將帶動需求。\n\r\n台虹日前已先公布第2季稅後純益約2.81億元，較首季轉盈，年成長78.3%，單季每股純益約1.34元，營運脫離谷底，同時業外保險理賠認列1.34億元。\r\n展望未來，台虹指出，第3季旺季並未較過往明顯，估計營收季增率約高個位數百分比到雙位數成長，毛利率持平第2季，並看好高頻產品出貨會小幅提高。\r\n台虹提到，公司原先希望全年營運力拚持平去年，不過目前看來因為終端裝置應用受到外部大環境影響等干擾，保守看待營運將較去年二位數衰退，但公司持續優化應用組合，改善獲利結構，相對有助營運。\r\n致茂第2季稅後純益約4.8億元，季成長61%，但較2018年同期下滑54%，每股純益約1.15元。上半年稅後純益7.7億元，年減47%，每股純益1.87元。\r\n展望下半年，致茂預期，量測儀器事業體營收將優於上半年。主要營收成長動能來自於電力電子測試設備持續受惠於電動車市場需求穩健成長，5G光通訊市場的基礎建設建置與3D感測技術提升將有助於半導體及Photonics測試解決方案營收增長，看好自動化工程及電動車電池化成系統為Turnkey Solutions的營收主軸。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台虹Q2轉虧為盈 Q3訂單持續成長 營收估增1成內 ": "3C 產品軟板需求不斷向上，帶動上游原物料成長，軟板上游軟性銅箔基板 (FCCL) 廠台虹 (8039-TW)，今年第 1 季退出太陽能材料生產造成虧損，但第 2 季營運轉虧為盈，營收 20.78 億元，毛利率也增長到 25.5%，法人估，台虹第 3 季營收進入旺季，可望有 10% 內的季成長幅度，毛利率也將持穩。台虹今年上半年營收 34.51 億元，毛利率 19.9%，年減 1.18 個百分點，稅後純益 2.74 億元，年增 7.63%，每股純益 1.31 元。台虹認為，市場關注的 5G 應用 MPI(異質 PI) 及 LCP(液晶高分子材料)，MPI 應用將較早出現，尤其是中國廠商的高頻產品，且台虹自己開發，已通過多家客戶端驗證，並陸續出貨，帶動 2、3 季營運逐漸好轉，而 LCP 材料在 2020 年可逐步見到效益顯現，客戶應用端為手機跟車載。至於目前美中貿易，採用 FCCL 產品的客戶態度，已較 5 月、6 月樂觀。台虹總經理顏志明先前強調，高頻材料商機逐漸明朗化，加上中系手機拉貨帶動，預期第 1 季是全年谷底，第 2 季營運將回溫，而為因應高頻高速的特性與需求，材料要越來越廣，包括高頻材料開發、細線路、柔性材料、保護膠片等。台虹在江蘇南通如東投資 10 億元設立新廠，將在今年第 4 季進駐設備，預估最快在 2020 年才會貢獻營收。",
        "軟板廠備貨潮+MPI高頻材料出貨 FCCL廠7月營收升溫 ": "台 FCCL(軟性銅箔基板) 廠積極爭取軟板廠採用 MPI 基板材趨勢，新揚科 (3144-TW)、台虹 (8039-TW) 今年以來都有新客戶加入並正式出貨，今年可望打破美商杜邦獨大局面，兩廠 7 月營收同步走揚，新揚科更以 2.81 億元，創歷史新高。新揚科今年 MPI 基材出貨金額，將突破 3 億元，占營收比重約 10%，台虹也表示，全年將可達成 MPI 出貨 3 億元以上水準。新揚科今 (5) 日公布 2019 年 7 月營收，達 2.81 億元創新高，月增 15.85%，年增 12.96%，累計前 7 月營收為 15.9 億元，年增 9.8%，法人看好，今年全年可望挑戰 30 億元大關。台虹方面，7 月營收 7.49 億元創 8 個月來新高，月增 7.83%，年減 22.23%，主要是去年同期有太陽能材料出貨墊高比較基期，台虹前 7 月營收 42 億元，年減 21.47%。新揚科第 2 季營收亮眼，季增 38.01%，第 3 季營收將持續攀升，可望改寫歷史新高，同時，新揚科並規劃進一步擴廠，其中去年第 4 季完成新增 10 萬米平方產能，雙面板月產能達 40 萬到 45 萬米平方，單面產品產能約 10 萬米平方到 15 萬米平方，公司計畫，明年台灣還將新增 1-2 條產線。新揚科主要產品為無膠式軟性銅箔基板及背膠膜、純膠產品，針對高頻高速傳輸需求，也開發 MPI 材料，並已出貨客戶，法人估，今年 MPI 材料營收比重上看 10%，MPI 產品在中國手機、美系品牌等非手機產品應用上，已獲認證並開始出貨。"
    },
    "Q4": {
        "台虹完成折疊手機面板用CPI試產 並送認證中 ": "上游軟性銅箔基板 (FCCL) 廠台虹 (8039-TW)，在江蘇南通如東投資 10 億元設新廠，預計今年第 4 季進駐設備，明年會有營收貢獻，整體業務將向上，儘管台虹投資開發鋰電池封裝用的鋁塑膜生產計畫已喊卡，但最新開發的折疊手機用光學膜 (CPI)，則已進入試產並交 LCD 面板及封裝廠測試中。台虹主管指出，以核心塗布技術，已完成疊手機用光學膜 (CPI) 加工開發，並試產產品交相關 LCD 面板廠及封裝廠測試中。至於放棄鋰電池封裝用的鋁塑膜生產計畫，台虹主管指出，雖然 3C 電子產品對鋰電池需求增加，其封裝用鋁塑膜也同樣有大量需求，且鋰電池封裝用鋁塑膜材料，是在台虹核心塗佈技術應用範圍內，但由於中國廠商近期也看好並大量投資擴產，恐造成市場供過於求，台虹內部決議，暫時喊停新投資計畫。台虹 9 月營收 6.93 億元，月減 5.32%，年減 27.39%，第 3 季營收為 21.74 億元，季增 4.549%，年減 23.68%，累計前 9 月 56.24 億元，年減 22.24%。台虹今年上半年稅後純益 2.74 億元，年增 7.63%，每股純益 1.31 元。台虹認為，市場關注的 5G 應用 MPI(異質 PI) 及 LCP(液晶高分子材料)，MPI 應用較早出現，台虹是自主開發，已通過多家客戶驗證，並陸續出貨，帶動第 2、3 季營運好轉，而 LCP 材料最快 2020 年可見效益，客戶應用端是手機跟車載相關。",
        "疑擦撞後煞車失靈 爆衝350公尺再撞路邊3車": "台中發生一起連撞車禍，黑色轎車在路口發生擦撞後，疑似煞車失靈，一路往前爆衝350公尺，直到撞毀路邊三台車才停下來，所幸當時路邊車上沒人，兩車駕駛只有輕傷。拖吊車趕到現場，黑色休旅車車頭被撞爛，小貨車被攔腰撞上，幾乎斷成兩截，但怎麼撞的這麼嚴重。其實這已經是第二現場，一開始黑色轎車綠燈時，直行通過路口，但橫向的綠車女駕駛疑似闖紅燈，在路口擦撞後導致黑車一路爆衝，還被迫逆向。快速開過路口下一秒朝路邊小貨車撞上去，整輛車在空中轉了180度，重摔到地上，還揚起一陣灰塵，小貨車被猛力一撞，往前推行，也把兩台小客車撞毀。事發現場拖吊車先把肇事的黑車，吊上車黑色車子車頭全毀，連引擎內裝都外露，輪胎斷了後保桿也脫落，路邊的小貨車，被攔腰撞上紅色油漆爆了，滴到地上，車體解構毀損看起來像被撞成兩截，被波及的2台小客車，白車後車被撞凹擋風玻璃碎了，綠車比較輕微。肇事黑車駕駛：「擦撞後就煞不住，想說撞旁邊來煞車，因為被撞到之後，車就直接衝了，(煞不住就對了) 對車就一路爆衝。」被撞白車駕駛：「我帶我太太去看(換)，結果想不到，我自己的先被撞到，(所以變成你可能要先換就對了)，應該是必須換，可能要多吃幾個月的泡麵。」市區連撞車禍，就發生在台中南屯路上，女駕駛，先是闖紅燈擦撞黑車後，疑似黑車煞車失靈，車失控爆衝開了350公尺，駕駛選擇撞路邊的車，才停下來，一開始的肇事綠車，車前保險桿鬆脫，車體多處受損。目擊民眾：「聽到砰一聲，你可以問隔壁老闆，咻一下，時速差不多破百公里，時速100多。」四分局交通分隊分隊長顏志明：「根據警方現場處理，不排除這台車可能會有故障的問題。」警方初步調查，兩車駕駛都沒酒駕，女駕駛的腳，受到輕傷，走起路來一跛一跛的，所幸當時路邊車上沒人，沒有波及其他民眾受傷，但是否因為被撞，導致煞車失靈警方還在釐清。更多 TVBS 報導像打保齡球！連撞7機車 轎車沒煞衝騎樓 左轉遭3台機車追撞 4車彈飛對向車道 下匝道回堵 大貨車剎不住連撞9車6人傷 3連撞！倒楣挨酒駕撞車 毒品通緝犯曝光",
        "獨／巨大烤箱載上路！超寬害撞釀1傷": "記者林昆慶、張哲儒、趙英光／台中報導台中向上路和嶺東路口在今（17）日上午近9時發生一起車禍意外！一輛拖板車載著一個巨大的「手機面板烤箱」，卻因為寬度超出車身一米半，意外碰撞一旁的小貨車，小貨車又推撞前方小客車，而巨大烤箱也重摔路面，意外造成一人受傷。▲台中這個紅綠燈交界口發生追撞意外。上班時間的台中向上路，在17日上午8時58分卻出現一個龐然大物排山倒海而來，隔沒多久，車子來到向上路與嶺東路口，車上載的巨大烤箱意外掉落。這龐大的貨物是組裝手機面板的烤箱，掉落後遭受巨大撞擊，邊邊角角凹陷、碎裂，一旁受波及的車輛更慘。▲拖板車載的是「手機面板烤箱」。受波及的車輛底下掃出來的是碎裂車殼，擋風玻璃也碎成蜘蛛網狀，保險桿被撞掉，就連車身也微微凹成V字型。▲烤箱因為超寬，擦撞隔壁車道的小貨車，小貨車再往前撞到小客車。原來拖板車載著大烤箱，因為貨物超寬，碰撞到一旁小貨車，小貨車又被推擠，推撞到前方小客車，烤箱也向右傾斜，重摔路面。▲小貨車上的同車同事說，駕駛應該有點腦震盪。小貨車同車同事：「（你們同事傷得怎樣？）頸部受傷，稍微有點那個，應該是有腦震盪。」▲實際看看烤箱的寬度，的確已經超過規定範圍。意外造成一人受傷，警方初步調查沒人酒駕，而是「貨物超寬」釀禍，車寬僅2米5，烤箱寬度卻高達4米17，超出約1米半，更沒向監理所申請臨時通行證。▲警方說，後續由業者將烤箱拖回。第四警分局交通分隊長顏志明：「因後載的貨品超寬，（撞擊後）裝載的電子設備掉落地面，那現場由業者派員進行吊掛作業。」超寬又沒依規定申請，警方說能依法開罰3000到9000元，帶著龐大烤箱在車陣中行駛，就像碰上移動的不定時炸彈，還是閃越遠越安全。更多三立新聞網報導恐怖巧合！長億六街死亡車禍 「一月連2起」騎士遭輾斃高雄逆子35刀弒母！隔天衛生局就要家訪 至今輔導21次韓粉傳「高雄登革熱補助0元」送辦 市府新聞稿寫的！免罰海倫清桃誹聞男友挨告 罵拉麵店「商標蟑螂」有根據免賠",
        "台虹科技領先業界取得安全管理系統ISO/CNS45001驗證 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台虹科技(8039) 領先業界取得安全管理系統ISO/CNS45001殊榮。於10月04日由台灣檢驗科技股份有限公司（SGS）高階代表親臨，頒發ISO/CNS45001 & ISO14001安全暨環保三管理系統驗證證書。ISO 45001:2018為世界上工作場所職業健康和安全的重要管理領先標準與指標，為全球供應鏈的工作安全提供強大有效的流程管理，超過70個國家直接參與此重要的標準制定；台虹承諾以安全、健康與永續的環境展現企業的生產責任，率先將ISO 45001取代OHSAS 18001職業健康安全管理系統標準，目的為積極透過新的國際標準，有效提昇營運安全管理，透過風險與機會的思維、創新與持續的改善，在大幅降低營運損失的同時，強化並優於法規的自我要求，有效提升組織的營運風險韌性，展現安全領先的機會，提供台虹未來競爭的安全優勢與各利害相關方的滿意。台虹總經理顏志明認為「安全的溫度來自現場的落實」，矢志以「零職災」為公司所有產品活動的重要前提，建立全員參與的安全文化，全力推動安全的各項重要活動，親自參與安全活動影片拍攝與錄音，如每天下班前會播放「顏總交通安全慢慢宣言」，不斷提醒同仁安全的重要，並透過交通行為安全的KTY預知危險（きけんよち）與防禦駕駛、行為安全TBO（Taiflex Behavior Observation）、危險化學品安全管理、全廠設備用電安全、安全一致化、製造現場人因工程改善、承攬作業安全等安全活動與計劃的推動，讓全體台虹同仁不斷的居安思危、防危杜漸，徹底實踐安全的順序、介面、溝通、管理、行為與文化，有效落實安全第一在現場的溫度。2019年台虹總和傷害指數大幅降低幾近至零職災的目標，總經理顏志明也一向將員工視為公司最有價值的資產，沒有比職場的安全與健康更為重要，承諾所有台虹的員工與家屬共同擁有這項幸福。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "台虹卡位5G應用 加碼研發 ": "台虹總座顏志明 （本報系資料庫）facebook台虹（8039）雖保守看待第4季市況，但積極卡位明年5G新應用。\r\n台虹總經理顏志明並預告，今年投入研發費用倍增，並全力爭取顯示應用新訂單，開拓更多客戶一起合作成長。\r\n顏志明出席大陸蘇州2019全球聚酰亞胺材料技術與應用發展論壇時預告，台虹將在新的顯示應用布局。\r\n顏志明說，台虹針對5G材料專門研發，並體會到材料開發必須結合上中下游共同開發，研發速度效率才更高。\r\n展望未來，顏志明指出，台虹目標隨客戶未來的發展成長，包含可折疊式材料、透明材料以及5G應用布局，同時在可折疊應用方面，台虹開發相關新應用，送樣給顯示應用客戶，目標今年第4季或者明年第1季爭取部分訂單。\r\n顏志明提到，因應5G相關應用，內部規劃今年在研發方面的投資較去年倍增，目前研發人員已達60名，今年不再以追求營收成長為導向，而是逐步提高技術含量，未來三年到五年會持續針對5G發展。\r\n至於在新應用方面，顏志明認為，5G材料的LCP或M-PI因為產品設計差異各有優勢，5G天線材料從手機、車載市場應用相當大，今年台虹也添購德國DBP設備，主要是用於生產LCP的FCCL。\r\n台虹統計，今年第3季營收達21.74億元，季增4.6%，年減23.7%。其中，電子材料事業營收21.17億元，較第2季成長7.1%，較去年同期減少19.5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "男倒車撞倒機車肇逃 警以車追人依法舉發 ": "台中市一位18歲的張姓男騎士，日前晚上將機車停在路邊，隔天一早去牽車時，卻發現愛車車身有多處擦損，經台中市警局第四分局交通分隊循線追查發現肇事者為49歲吳男，吳男到案承認倒車時將停在後方的機車撞倒，本以為不嚴重，將機車扶起，自認沒事就離去，沒想到車主報警而被依違反道路交通管理處罰條例製單舉發，罰款外，還要負擔修車費用。日前早上7時48分許，中市警局第四分局交通分隊獲報南屯區文山九街、寶山五街口有交通案件，張男表示前晚將重機車停放該處，隔日準備上課時，發現愛車遭移動且有多處擦損，懷疑遭撞倒。員警循線追查發現肇事車輛，是輛藍色小客車，通知車主吳男到案說明，吳男承認倒車時撞倒該機車，將機車扶起來後，看起來車損不嚴重，就直接離去；但員警認為吳男肇事逕自離去之行為，已違反道路交通管理處罰條例，於是製單舉發。第四分局交通分隊長顏志明表示，依道路交通管理處罰條例第62條第一項後段規定「駕駛動力交通工具肇事，無人死傷而未依規定處置逃逸者，處新台幣1000–3000元罰緩並吊扣駕駛執照1–3個月」，呼籲駕駛人切勿心存僥倖。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n摄取最佳照片可赢大奖 ": "（八打灵再也讯）金务大置地诚意邀请所有喜爱摄影即专业或业余人士从2020年1月1日至4月30日参加该发展商所举办的《Through Your Lens》摄影比赛。此大赛致力于让参赛者凭着公众眼光通过镜头捕捉公司的发展成果。每个月将会有一个全新的主题，首个出击的主题是以社区为中心，接下来的主题将分别与城镇建造、创新设计和大自然有关。金务大置地首席执行员颜志明表示：“25年以来，我们在马来西亚和国外精心打造多个城镇，为当地社区带来数不尽的和谐回忆与经历。近年来，我们在自己所建造的新城镇内，加强实施地方创生(placemaking)方案， 分划更大的社区空间，例如郁郁葱葱的中央公园、流水湖泊、以及运动、活动和休闲等等的空间。我们热烈欢迎大家亲临我们的产业，通过照片与我们分享您的个人经历。“如何参赛参赛者可以选择通过金务大置地的网站或社交媒体（脸书和Instagram）提交摄影作品与图片说明。评审团将由专业人士组成，包括来自星报（The Star Media Group）、星洲日报、国家地理(National Geographic)以及马来西亚Canon的专业星级摄影师。分别在脸书和Instagram提交并附上井号#sincereresponsibleoriginal的作品每两周将有机会赢取《十大最赞》以及由评审团决定的《最具意义》奖项。此摄影大赛的奖品总值高达66万8千令吉。每个月在金务大置地的网站提交的参赛作品与每两周在社交媒体所指定的《最具意义》作品将有机会竞逐大奖。大奖包括一个仅限于GL Friends的八打灵再也HighPark Suites公寓单位或2万令吉给普通参赛者。作为城镇建造的佼佼者，金务大置地将继续秉持该公司的四大品牌承诺，即关爱人民和社区、负责任的城镇建造者、推动创新以创造价值、以及尊重大自然和环境。更多详情，请浏览https://gamudaland.com.my/throughyourlens/。任何询问，可电邮至[email protected]",
        "碰…駕駛未注意衝撞分隔島 衝撞翻車": "記者李建瑩、曹勝彰、沈明志／台中報導直直撞上分隔島？台中永春東路跟龍富路口，一名男子開車在沒減速情況下，直接撞上分隔島，下一秒瞬間翻車四輪朝天還冒出白煙，圍觀民眾想幫忙，但駕駛座都沒動靜，後來幫忙拉開車門，駕駛才緩慢爬出來，還好命大輕傷。▲駕駛直行撞上分隔島。綠燈直行，汽車陸續通過，仔細看這一台，過了路口下一秒迎頭撞上，碰了一聲翻覆四輪朝天，旁邊民眾聽到撞擊聲跑過來看，繞著車好幾圈，就是沒看到駕駛座有動靜，等了好一陣子，一群人蹲在車旁使勁拉車門，車內也用力一推，是一名男子緩慢爬出來。熱心民眾：「裡面還有人嗎（搖手），車子在冒煙耶！」還好當下只有他一個驚魂未定，坐到分隔島上休息。▲車輛翻覆在路中央。熱心民眾：「你們有三角錐嗎？」開在他後面，駕駛聽到巨大撞擊聲，第一時間停下來幫忙，不過也疑惑，當下好好的直行怎麼會自撞。熱心民眾：「你怎麼會翻車？你是看手機還是怎麼了？」▲熱心民眾前來幫忙。後方駕駛：「他去撞到分隔島，我剛才開在他後面（蛤！你說他撞到分隔島喔？），對啊！我就在他後面（跟他後面喔）對啊！大概離他還有400公尺，我就看到「碰」（對啊我也是聽到碰一聲）。」不久救護車來了，初步檢傷還好男子命大，車子翻覆人輕傷。四分局交通分隊長顏志明：「沈男是表示當時並沒有發現永春路有那個中央分隔島，那因此不慎車輛就撞上分隔島。」▲警方出面解釋事發經過。車禍發生在這裡，台中南屯區永春東路跟龍富路口，分隔島被撞到缺了一角，車道還殘留車殼碎片。▲車主經檢傷後僅有輕傷。前一個路段只畫雙黃線，到了這路口多了分隔島，警方研判可能是這個原因釀出自撞，晚上8點多完全沒減速情況下，車頭直接撞擊分隔島，天旋地轉翻覆，就連車門打開瞬間還噴出白煙，駕駛一時恍神賠了一台車。更多三立新聞網報導驚悚噴射畫面曝光！長腿妹成「人體高射炮」 側翻2圈重摔經典S2000北宜自撞山壁 車迷全崩潰…神車又少了1輛「釘子戶」奇觀！房子不拆如分隔島 長達10年不拆擾交通快訊／一度受困！失控自撞斜坡翻車 六旬老翁陷昏迷急送醫",
        "直行不一定都對！ 非「交岔路口」轉彎沒讓不違規": "轉彎車一定要禮讓直行車嗎？台中一起車禍推翻這個認知，一輛轎車在路段是要轉進大樓地下停車場，結果轉彎瞬間和直行的機車相撞，造成男騎士全身擦挫傷，不過一般認為轉彎車要禮讓直行車，但警方表示，並非所有路段都適用，要在「交岔路口」才適用，所以轎車駕駛沒有違規。轎車打了左轉方向燈，正要轉進大樓地下停車場，碰一聲，車頭和一輛直行的機車應聲相撞，男騎士摔出去，側翻一圈，滑到路邊機車格才停下，痛得趴在地上起不來。救護車抵達時，已經有熱心民眾怕二次車禍，拿三角錐擋住來車，男騎士這麼一摔，全身多處擦挫傷，送往醫院治療。附近大樓警衛：「很常車禍都是轉進停車場，上個月才3、4件。」警方到場處理，轎車駕駛、騎士都沒酒駕，轎車轉彎，機車直行，一般認為是轉彎車未禮讓直行車，轎車違規，但警方說，錯這起車禍的女駕駛沒違規。記者羅一心：「轉彎車一定要禮讓直行車嗎？警方表示，像是這種停車場出入車道不是在分岔路口，就不適用這項規定。」民眾：「光看覺得是轉彎車，她有讓可能被擋住，還真不知道有這規定。」民眾：「你轉彎你總是要注意啊，因為摩托車(直行)來了。」大家都知道轉彎要禮讓直行，卻不知道是在有「分岔路口」時，才適用，像是民眾在非路口路段，要轉進住宅地下停車場、賣場停車場甚至自家1樓車庫，未讓直行車轉進都不算違規。第四分局交通分隊分隊長顏志明：「轉彎禮讓直行的部分適用在交岔路口，本交通事故是在路段上，所以要進入停車場的並不適用，安全規則的那個交岔路口的規定。」不過警方補充，這起車禍雖然雙方都沒有違規，但發生車禍造成騎士受傷，雙方肇事責任還是必須申請研判分析釐清，但這起車禍驗證，直行車並非在所有情況都有絕對路權。更多 TVBS 報導小貨車跨越雙黃線左轉 國中女遭撞昏迷 物流車跨越雙黃線左轉 國中女遭撞昏迷 高潞確認時力黨籍案 台北地院判決駁回 白線被佔不能停？ 民眾、住戶深夜當街大吵",
        "26歲男酒駕拋飛！臉朝地五官磨平 媽見屍崩潰": "又是酒駕惹的禍，百萬美系名車，自撞車禍 車毀人亡。價值200萬野馬，變成這一副慘況，駕駛沒救回來，醫院對死者進行抽血，他的酒測值達到0.9，連警察都驚呆。這是車子嗎？也太慘了吧，看起來根本就像一大團廢鐵，車門像紙一樣折了一個角，車頭引擎蓋整個掀開，撞擊力嚴重到整顆引擎脫落，擺在車頭上面看起來超驚悚，他是八年級生駕駛，26歲姓胡，臉書好幾張陽光般笑容大頭貼，事故後遭拋飛車外，臉部朝下磨地磨到分不清五官。附近就是中山醫院大慶院區，醫生緊急搶救宣告不治，目擊民眾說，看到白色野馬開超快，加上文心南路和三民西路口，位處彎道路段 失控自撞。▼這輛白色野馬市價大約200萬，先撞上內側安全島和捷運綠線橋墩梁柱，整輛車翻滾橫過馬路。（圖／東森新聞）目擊民眾：「速度很快啊，聽到駕駛啊的一聲，就砰一聲 人就飛出去了。」這輛白色野馬市價大約200萬，先撞上內側安全島，和捷運綠線橋墩梁柱，整輛車翻滾橫過馬路，接著撞上右邊三角花圃，彈到三民西路接文心南路支線，駕駛噴飛車外，最後沒辦法挽回性命。死者母親得知到場相當傷心，不曉得兒子凌晨三、四點，還在外面做什麼，透露胡姓男子目前從事的是消防器材相關。▼駕駛噴飛車外，最後沒辦法挽回性命。（圖／東森新聞）四分局交通分隊長 顏志明：「現場沒有煞車痕跡，往路邊滑行，再撞斷我們監視器的固定桿。」意外發生就那麼，短短、一、兩秒鐘，警方勘驗記錄，從馬路上到捷運橋墩，和路邊分隔島，到處都有磨擦痕跡，駕駛酒駕還飆車超速，更因為疑似沒繫安全帶，拋飛車外，酒駕意外葬送自己性命。（封面圖／東森新聞）更多東森新聞報導 蚵仔寮漁港轎車落海！55歲男救起無呼吸心跳  人妻辣勾同事XX！他鬧出人命嗨喊：我要當爸了  瞞病妻性侵女傭4次…扯幫發洩 色翁下場超慘 ",
        "台虹總座：布局5G應用 今年研發倍增 ": "\r\n陸媒今（8）日刊出報導提到FCCL廠商台虹（8039）總經理顏志明接受訪問指出，布局5G相關新應用，今年在研發投資已經較去年翻倍。\n\r\n顏志明出席2019全球聚酰亞胺材料技術與應用發展論壇作上述表示。他也重申，在台虹未來目標隨著客戶發展成長，其中包含折疊式跟透明材料的布局，相信只要台虹能夠做好，一定能讓台虹再走20年，甚至未來能有5個20年或者更多，也強烈要求台虹團隊一定要把5G材料、透明和可折疊材料都去做好，努力達成業界領先的地位。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "新疆维吾尔自治区举行2020年春节团拜会 陈全国主持": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2020年01月23日10:19    来源：新疆日报\n\n\t1月22日，自治区党委和政府举行2020年春节团拜会。自治区党委书记陈全国，自治区党委副书记、自治区主席雪克来提・扎克尔等与各族各界代表欢聚一堂，共迎新春佳节。 本报全媒体记者崔志坚摄\n\t本报乌鲁木齐1月22日讯 全媒体记者姚彤、王兴瑞报道：22日下午，自治区党委和政府举行2020年春节团拜会。自治区领导陈全国、雪克来提・扎克尔、肖开提・依明、努尔兰・阿不都满金、孙金龙、李鹏新等与各族各界代表欢聚一堂，共庆新春、共度佳节。\n\t团拜会开始前，陈全国、雪克来提・扎克尔、肖开提・依明、努尔兰・阿不都满金、孙金龙、李鹏新等与各族各界代表亲切握手，互致祝福、恭贺新春。\n\t自治区党委书记陈全国主持团拜会，代表自治区党委、人大、政府、政协、新疆军区、新疆生产建设兵团，向全区各族工人、农牧民、知识分子、干部和各界人士，向驻疆人民解放军指战员、武警官兵、公安干警、兵团干部职工，向各民主党派、工商联、无党派人士、各人民团体，向离退休老同志，向中央驻疆单位干部职工和全体援疆干部，向所有关心和支持新疆稳定发展的朋友们，致以新春的祝福和良好的祝愿。\n\t陈全国说，2020年是具有里程碑意义的一年，站在历史交汇点上，必须团结一致、实干奋斗，全力决胜全面建成小康社会、决战脱贫攻坚。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大和十九届二中、三中、四中全会精神，贯彻落实习近平总书记关于新疆工作的重要讲话和重要指示精神，贯彻落实新时代党的治疆方略，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持依法治疆、团结稳疆、长期建疆，紧紧围绕社会稳定和长治久安总目标，不忘初心、牢记使命，忠诚坚定、勇于担当，求真务实、真抓实干，奋力谱写新时代中华民族伟大复兴中国梦的新疆篇章。\n\t自治区党委副书记、自治区主席雪克来提・扎克尔致辞。他说，过去的一年，在以习近平同志为核心的党中央坚强领导下，我们深入贯彻新时代党的治疆方略特别是社会稳定和长治久安总目标，扎实做好稳定发展各项工作，新疆各项事业取得了新进步。这些成绩的取得，根本在于以习近平同志为核心的党中央的坚强领导和习近平新时代中国特色社会主义思想的光辉指引，在于中国特色社会主义制度的无比优越性和对口援疆给予的支持帮助，在于自治区党委团结带领全区党政军警兵民贯彻落实党中央决策部署坚定坚决、不折不扣。\n\t雪克来提・扎克尔说，新的一年，我们要坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移贯彻新时代党的治疆方略特别是社会稳定和长治久安总目标，持续巩固发展新疆和谐稳定的好局面，充分用好稳定红利，坚持新发展理念，继续打好三大攻坚战，大力实施重点发展战略，持续深化改革开放，切实解决好事关群众切身利益的突出问题，不断增强各族群众的获得感、幸福感、安全感，确保与全国一道同步迈入全面小康社会。\n\t李伟、徐海荣、艾尔肯・吐尼亚孜、王君正、沙尔合提・阿汗、杨鑫、张春林等自治区党委、人大、政府、政协、新疆军区、兵团领导班子成员，自治区高级人民法院、自治区人民检察院主要负责同志，部分在乌鲁木齐的离退休老同志，63650部队、武警新疆总队、空军乌鲁木齐基地、兵团军事部、武警兵团总队军政主官、驻疆部队代表，区直各部门各单位主要负责同志，部分党的十九大代表、全国人大代表、全国政协委员，各民主党派、工商联、无党派人士和爱国宗教人士代表，以及各界代表和模范出席团拜会。\n\t团拜会上，各族文艺工作者表演了精彩的文艺节目。学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年闪光的足迹国史讲堂主题教育话语征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "新疆维吾尔自治区领导看望慰问老领导老同志老党员和生活困难党员代表": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2020年01月23日10:21    来源：新疆日报\n\t本报乌鲁木齐1月22日讯 春节前夕，自治区领导陈全国、雪克来提・扎克尔、肖开提・依明、努尔兰・阿不都满金、孙金龙、李鹏新等分别看望或委托有关部门负责同志看望了全国人大常委会原副委员长司马义・铁力瓦尔地、全国政协原副主席阿不来提・阿不都热西提和阿木冬・尼牙孜、阿不都热依木・阿米提、乃依木・亚森、巴岱、贾那布尔・司马胡力、艾斯海提・克里木拜、张思学、金云辉、克尤木・巴吾东、张秀明、刘双全、王传友、陈德敏、符强、华士飞、玛依努尔・哈斯木、吐尔巴依尔、颉富平、玉素甫・穆罕默德、胡吉汉・哈克莫夫、阿米娜・阿帕尔、李逢滋、海里且姆・斯拉木、章恒、米吉提・纳斯尔、哈德斯・贾那布尔、马建国、达列力汗・马米汗、买买提明・扎克尔、阿山拜克・吐尔地、杜秦瑞、张国梁、阿勒布斯拜・拉合木、乔吉甫、买买提明・牙生、贾帕尔・阿比布拉、铁力瓦尔迪・阿不都热西提、钱智、里加提・苏里堂、伊那木・乃斯尔丁、约尔古丽・加帕尔、张毅、迪牙尔・库马什、冯大真、文克孝、吴佳和、王友三、玉素甫・艾沙、谢志强、李东辉、吾甫尔・阿不都拉、张贵亭、张玉忠、帕夏・依夏、吴敦夫、熊辉银、姚永锋、蒋珊、赛尔杰、朱振中、夏力甫汉・卡热木、买买提江・艾买提、柳耀华、柯赛江・赛力禾加、柯丽、买买提艾山・托乎达力、阿尤甫・铁衣甫、毛肯・赛衣提哈木扎、黄昌元、王伟、白志杰、刘志勇、热孜万・艾拜、卡德尔汗・米拉斯汗、李湘林、刘晏良、于秀栋、阿不都力提甫・阿不都热依木、赵予征、毛乃舜、罗泉源、李书卷、张黎波、伯塔依・库平、方登华、库尔班・艾尔西丁、李新光、来策义、朱鉴凡、胡兆璋、汤云夫、王建臻、康克俭、买买提明・阿不都热依木、华士、翟小衡、王崇久、吕刚、王继亮、卢晓峰、成家竹、徐伟华、宋建业、刘向松、宋浩、杨福林、阿布力孜・尼牙孜、郭永辉、库尔班・肉孜、肉孜・司马义、买买提・玉素甫、哈斯木・马木提、尼相・依不拉音、陈金池、赵祥娃、王记文、闫汾新、李桂茂、杨肇季、郭连山、张继勋、买买提肉孜・赛帕尔、张光汉、杜宏鉴等老同志，以及新中国成立前入党老党员、社区老骨干党员、生活困难党员代表和因公殉职党员干部家属代表，向他们致以诚挚的节日问候，衷心祝愿他们新春愉快。根据工作安排，新疆军区领导看望慰问了军区离退休老同志。\n\t陈全国、雪克来提・扎克尔等自治区领导表示，过去的一年，在以习近平同志为核心的党中央坚强领导下，自治区党委和政府团结带领全区各族干部群众，坚持以习近平新时代中国特色社会主义思想为指导，不忘初心、牢记使命，全面贯彻党的十九大和十九届二中、三中、四中全会精神，深入贯彻落实习近平总书记关于新疆工作的重要讲话和重要指示精神，贯彻落实新时代党的治疆方略，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，聚焦社会稳定和长治久安总目标，全力做好稳定发展改革工作，各项事业取得了新进步。这些成绩的取得，根本在于习近平总书记的掌舵领航、习近平新时代中国特色社会主义思想的光辉引领和以习近平同志为核心的党中央的坚强领导，得益于全国各族人民的无私支援、鼎力支持和全区党政军警兵民的团结一心、艰苦奋斗，也凝结着各位老领导老同志和各族党员的心血和汗水。真诚希望大家一如既往地关心支持自治区党委和政府的工作，充分发挥优势作用，为决胜全面建成小康社会、决战脱贫攻坚，推动新疆社会稳定和长治久安作出新的贡献。\n\t老同志和党员代表由衷感恩以习近平同志为核心的党中央的亲切关怀，对自治区党委和政府的关心表示感谢。他们表示，在以习近平同志为核心的党中央坚强领导下，自治区党委和政府坚决贯彻落实新时代党的治疆方略，全区各项事业有了新进展新进步，增强了各族群众的获得感、幸福感、安全感，对新疆的美好未来充满了信心。他们一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，倍加珍惜来之不易的社会大局稳定、经济高质量发展、民族团结巩固加强、宗教和睦和谐、各族人民安居乐业的好局面，全力支持自治区党委和政府的工作，为决胜全面建成小康社会、谱写中华民族伟大复兴中国梦的新疆篇章贡献智慧和力量。学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年闪光的足迹国史讲堂主题教育话语征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "影／聯結車連續下坡撞兩死一傷 駕駛僅輕傷無酒駕 ": "台中市一輛聯結車行經連續下坡的向上路五段，先撞擊一輛轎車，隨後再撞左轉的小貨車，造成小貨車上柯男與徐姓妻子傷重不治，張姓聯結車駕駛連人帶車衝下約5米深坡坎，張四肢多處擦挫傷，無生命危險，酒測值為零。警方初步調查，張仍在醫院休養，尚未製作筆錄，不排除是煞車失靈或煞車操作不當，全案朝業務過失致死罪偵辦。\r　張姓聯結車駕駛（38歲）今天下午行經連續下坡的向上路五段，於五權西路先撞擊江女轎車，張肇事逃逸，又在約3.5公里處的精科路口撞擊對向左轉的小貨車。\r　聯結車撞擊小貨車後失控衝到向上路五段對向車道，衝破護欄、摔落約5米深坡坎，張姓駕駛救出後送醫，四肢多處擦挫傷，意識清楚，仍在醫院休養。\r　小貨車柯姓駕駛（59歲）與乘客徐姓妻子（57歲）傷重送醫不治，另，江女僅車損，沒有受傷。警方已通知到死者家屬，家屬仍在醫院處理雙親後事，尚未到交通分隊製作筆錄。\r　台中市警局第四分局第四交通分隊分隊長顏志明表示，從第一撞擊點向上路與五權西路口，到向上路與精科路口長約3.5公里，都是連續下坡，張姓駕駛仍在醫院休養，尚未製作筆錄，警方不排除是聯結車煞車失靈或煞車操作不當，全案朝業務過失致死罪偵辦。",
        "台虹中國產線均已獲復工許可 LCP基材生產要待明年 ": "軟板業上游 FCCL 廠台虹 (8039-TW) 正在移轉產能的昆山廠及新建的南通廠，都已取得官方復工許可，今年台虹在中國產能主要將集中於新建的南通廠，但應用於高頻通訊 LCP(液晶基材) 的軟板基材，規劃最快要 2021 年才可開出產能。台虹於中國江蘇南通如東縣投資 10 億元，去年第 4 季陸續進駐各項設備，包括移入 2 條塗布線與 2 條壓合線，原預計今年 2 月完成地方政府驗廠後開工，FCCL 新產能就能開出，但目前中國為防疫工作，對人流、物流進行管制，地方政府對工廠的完工核可可能推遲，南通廠開工日期恐將較預定日期延後。台虹南通廠開工後，短期高雄廠訂單將先移轉至該廠，以拉升稼動率，短期內不會有明顯營收貢獻；台虹主管也說，今年生產線將不會有 LCP(液晶基材) 軟板基材的產出。蘋果今年推出的 iPhone 新機將包含 5G 機種，帶動高頻毫米波傳輸需求增加，除 MPI (Modify PI) 高頻軟板天線模組，LCP(液晶基材) 軟板天線需求也明顯提升，台廠包含台郡 (6269-TW) 與嘉聯益 (6153-TW) ，都全力搶食大餅，但 FCCL 廠目前在 LCP 基材生產都無太大進展。台虹 1 月合併營收 5.2 億元，較旺季 12 月減少 21.25%，但仍較去年同期增加 6.23%。其中，電子材料事業營收為 5 億元，較 12 月減少 20.98%，較去年同期增加 8.8%。台虹看好今年包括 5G 軟板天線以及折疊手機用光學膜的市場需求。台虹 2019 年前 3 季營收 56.24 億元，毛利率 22.25%；稅後純益 4.69 億元，年減 4.66%，每股純益 2.25 元。",
        "聯結車連闖紅燈撞2車奪2命  駕駛依過失致死罪偵辦 ": "\n台中市昨發生聯結車撞兩車事故，釀兩死一傷憾事。初步調查，張姓聯結車駕駛無酒駕，不排除聯結車煞車失靈或煞車操作不當，警詢後張依過失致死罪嫌移送。\r\n張姓聯結車駕駛（卅八歲）先在五權西路三段闖紅燈撞擊江女（四十三歲）轎車逃逸，又在向上路與精科路口，闖紅燈撞擊左轉的小貨車。\n\n張姓聯結車駕駛不明原因撞擊轎車與小貨車，造成小貨車內夫妻傷重不治。記者林佩均／攝影\r\n小貨車當場翻覆、車體嚴重變形，柯姓駕駛（五十九歲）與徐姓妻子（五十七歲）受困車內，被救出時已無生命跡象，送醫仍宣告不治；聯結車衝破對向護欄、摔落約五米深坡坎，路面散落聯結車載運的水泥貨物與車體殘骸，現場道路封閉近四小時，出動清潔隊清掃路面。\r\n在連串車禍中幸運躲過一劫的江女，卻也飽受驚嚇，江女說，聯結車先撞到她的轎車，卻未停車查看還肇事逃逸，她氣得猛鳴喇叭並追車，沒料到會目睹聯結車再撞小貨車事故，回想起來仍不敢相信。\r\n江女聽到小貨車內的夫妻雙雙喪命，張姓聯結車駕駛則輕傷，紅了眼眶說，「怎麼會這樣…」，直說自己的幸運是「上帝保佑」，希望警方能釐清這起車禍的肇事原因。\r\n住在大里區死者鄰居說，柯氏夫妻都一起到后里區工廠上班，專門回收廢油，是大家眼中好相處的老鄰居，育有一男一女，平常在外讀大學，相當乖巧；死者女兒昨接獲通知到警局時，痛哭流涕、不敢置信。柯家住處大樓管理員得知夫妻倆雙雙罹難噩耗，不禁感嘆，「怎麼這麼衰？」\r\n台中市警第四交通分隊分隊長顏志明指出，張姓駕駛酒測值為零，昨仍在醫院休養，不排除事故是聯結車煞車失靈或煞車操作不當，詳細車禍原因待車禍鑑定小組釐清，警詢後將張男依過失致死罪嫌移送。\r\n新年剛開始，台中已連續發生三件、造成四死九傷的交通事故，台中市警局決定今天起展開連續三天交通大執法，除針對酒後駕車、超載、超速、闖紅燈等重大違規行為加強取締外，並針對大型車加強稽查取締，維護用路人安全。\n                    台北市士林區大溪地花園餐廳今天傍晚火警，警消到場發現是餐廳旁的小倉庫起火，由於小倉庫旁就是樹地，火勢也延燒到樹木，不過因...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪，鄭罹患精神疾病丶應入相當處所強制就醫5年，家屬在旁...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪丶應入相當處所強制就醫5年，法官認為鄭罹患精神疾病，...                  \n                    新北市中和區莒光路與華安街口一處鐵皮屋今天晚間7時許因不明原因發生火災，目前無人員受困，消防局正積極搶救中。                  \n                    台中市沙鹿區今天發生夫殺妻命案，31歲李姓男子與妻吵架，涉嫌拿水果刀猛刺妻10多刀，警方到場噴辣椒水制伏前，男子已持刀自...                  \n                    台北市士林區承德、基河路口今晚發生死亡車禍，20歲林姓騎士直行穿越路口時，撞上左轉的公車，當場噴飛命危送醫，不治身亡。警...                  \n                    彰化縣一名男高中生今天下午4點多翻牆闖進員林高中教室，持料理水果刀刺傷一名女學生後肩，女學生被送醫救治，幸無生命危險，女...                  \n                    台南市仁德區潘姓男子在居家檢疫期間多達7次趴趴走，市府重罰70萬元，但因為潘男是中國大陸籍，在台灣只有居留證，行政執行處表示...                  \n                    台南市仁德區潘姓男子在居家檢疫期間，7度違規趴趴走，遭衛生局開罰70萬元，但經查潘男已在7日離境前往中國大陸上海，台南市長黃...                  \n                    57歲于姓男子4月11日深夜行經台北市中華路、莒光路口時，與43歲林姓男子擦身而過，竟突然拿刀從林男背後大力刺下，林男吃...                  \n                    台中客運謝姓司機昨天晚間開公車行經北屯區綠燈起步時，撞死前方騎機車在停等區的張姓女子，謝肇事後對案發原因的說法反覆，一下...                  \n                    台中市北屯區天津路、崇德路今天晚間近9時許發生一起死亡車禍，一名年約23歲的女騎士在路口停等紅燈時，疑遭爆衝的公車衝撞，...                  \n\n\n\n\n\n",
        "拖板車煞車失靈高速下衝撞貨車 2人當場慘死 [影片]": "台中市南屯區向上路五段發生兩死重大車禍！一部拖板車煞車完全失靈，一路高速往下坡衝，愈衝愈快；就在向上路5段和精科路口時，撞上正要左轉的藍色貨車，瞬間強烈撞擊，導致貨車內一男一女當場慘死，而拖板車也打橫，繼續衝到對向車道翻覆橋下，令人怵目驚心。正要左轉的藍色貨車被拖板車猛力衝撞，當場轉了兩、三圈之後翻覆，肇事拖板車還是沒能停下來，往左邊拐了一個大彎，橫跨中央分隔島，衝進對向車道，最後撞破紅色護欄，掉入橋下的樹林。藍色貨車瞬間遭到拖板車遽烈撞擊；救護人員趕到現場，貨車內一男一女已經沒有生命跡象，緊急送醫急救。1月3日下午兩點，這部拖板車行經台中市南屯區向上路五段的下坡路段，疑似煞車失靈，先擦撞到一部自小客車之後繼續往下衝，被撞的自小客車在後頭不斷的按喇叭示警，但拖板車還是筆直的往下衝，完全煞不住。遭撞目擊者表示，「他就從我車後面這樣撞下去，我想說怎麼有人把我撞了就走了？那我也沒有想到說他是煞車失靈，結果他就這樣一路上一直撞下去。」四分局交通分隊長顏志明說明，「是不是有涉及到煞車操作不當，以及煞車失靈的部份，我們將蒐集相關的證據，張姓聯結車司機四肢擦傷，沒有酒駕也沒有毒駕。」從拖板車擦撞第一部自小客車算起，長達1分07秒的時間煞車完全失靈，肇事司機並沒有選擇自撞一旁無人的草叢，而是任由拖板車在下坡路段高速直衝市區，最後，釀成兩人死亡悲劇。（民視新聞／余壽生 台中報導）",
        "軟板產業鏈布局高頻天線 台虹LCP明年擬入蘋果鏈 ": "軟板產業鏈從 FCCL 到模組業者都在搶攻 5G 高頻天線需求，LCP(液晶高分子) 成為今年熱門話題，台虹 (8039-TW) LCP 材料報捷，可望在明年打入蘋果供應鏈。台虹在中國江蘇南通如東縣投資 10 億元興建的新廠，在土木建築完成後，2019 年第 4 季陸續進駐各項設備，總經理顏志明指出，今年第 1 季 南通 FCCL 新產能開出，目前已在爭取各項認證，短期內高雄廠訂單將先移轉至該廠生產。台虹今年也將加速 LCP 材料獲蘋果陣營認證，不過，認證程序已趕不上今年蘋果手機生產，最快 2021 年進入。隨著各大品牌手機加速布局高頻手機，甚至應用於伺服器、平板、NB 及穿戴裝置，軟板業者台郡 (6269-TW)、嘉聯益 (6153-TW)、臻鼎 (4958-TW) 都在加速高頻軟板天線及模組生產。台郡 2018 年跨入 MPI 軟板天線模組的生產，今年將由多層 MPI 軟板天線進一步跨入到 LCP 軟板天線，估軟板天線比重還將較去年成長，占今年營收比重約 20-30%。目前全球 LCP 軟板天線的霸主為日本村田製作所 (Murata)，Murata 具備 LCP 材料、設計與生產的優勢；村田製作所的 iPhone LCP 訂單能見度相當高，囊括今年下半年 iPhone 新機 LCP 軟板主要訂單，而台虹、台郡與嘉聯益都積極投入資源爭奪市占率。",
        "台虹新應用 將挹注營運 ": "軟性銅箔基板（FCCL）廠台虹（8039）積極開拓5G與折疊機新應用。\r\n台虹總經理顏志明昨（16）日表示，由於終端新應用需求不錯，有望帶動材料出貨，初步看來今年整體首季營運力拚優於去年同期。\r\n台虹歷經過往一年多營運體質調整，以及專注本業、淡出太陽能應用布局，去年在營收衰退之際，獲利仍保住一定水準。\r\n台虹規劃，今年除了持續開拓既有手機市場應用之外，也會開拓折疊／透明材料新應用領域，配合模組化生產需求，相關進展有望在農曆年後進一步明朗。\r\n顏志明提到，台虹最壞情況已經過去，歷經調整之後，體質更趨健康，能自本業技術延伸至5G散熱材料與折疊機種應用，相信將成為未來兩年至三年公司成長動能之一。\r\n台虹在5G應用相關行動裝置領域，也已卡位高頻高速純膠市場，將成為營運動能之一。\r\n另一方面，市場盛傳iPhone SE2有望在今年首季推出，有望持續帶動關鍵零組件與相關材料需求維持一定水準。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台虹、南亞科 認購火 ": "台虹總經理顏志明。（本報系資料庫）facebook台股跌深反彈，昨（3）日開高震盪走高，盤面上今年營運佳的個股吸引資金進駐，如台虹（8039）、南亞科（2408），推升權證交投熱絡。 經濟日報／提供facebook\r\n台虹今年1月合併營收達5.2億元，年增6.2%。展望本季，儘管新冠肺炎疫情嚴重影響供應鏈，不過台虹材料目前主要在高雄廠生產，因此製造端不受影響，僅出貨端仰賴客戶復工拉貨需求回升，法人預期3月營運即可回復正常淡季水準。\r\n展望今年，法人看好，台虹營運將完全聚焦電子材料，並有四大利基，包括一、軟板設計更為複雜，板層數增加下使FCCL用量成長；二、MPI天線材料已開始供應陸系供應鏈，下半年MPI打入美系及LCP打入陸系供應鏈則具有想像空間；三、高頻純膠將擴展更多客戶及應用領域；四、如東新廠量產後將加強布局陸系供應鏈。整體而言，看好在5G世代下，高頻FCCL與純膠出貨有助台虹ASP與產品結構更優化，推升毛利率持續走揚，及2020年獲利重啟成長。\r\n南亞科2月營收45.63億元，月增1.4%、年增34.4%，單月營收寫下近五個月新高，累計今年前二個月營收90.63億元，年增18.4%。展望本季，法人指出，受惠伺服器需求復甦帶動，DRAM合約價提前上漲，較原預期的第2季提早，預期第1季晶圓出貨量及ASP同步溫和回升。\r\n法人指出，儘管新冠肺炎疫情延燒，不過電商業績大增，資料中心建置需求更強，伺服器DRAM需求增加，可望抵銷手機等消費型產品需求減少。此外，南韓疫情失控，DRAM供給不確定性提高，南亞科是潛在受惠者。展望今年，法人預期庫存正常化，且需求增幅15~20%，高於供給增幅的10~15%，DRAM市場進入向上循環。\r\n權證發行券商建議，看好個股後市營運，可布局價內外15%，有效天期100天以上權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "拖板車一路衝橋下　墜3層樓高河床人無礙│TVBS新聞網": "隨時掌握完整的時事新聞!小中大拖板車駕駛撞翻小貨車後，一路衝到3層樓高的橋下，人沒有大礙可以自行脫困，被問到怎麼會連撞兩台車，駕駛自稱是煞車失靈，警方說，駕駛沒酒駕，拖板車是合格車輛，是不是因為機械故障還要再釐清。",
        "台虹江蘇南通新廠完工 新產能正爭取各項認證 ": "軟板業上游 FCCL 廠台虹 (8039-TW) 受惠客戶端拉貨增加，去年第 4 季營收逐月向上攀升，單季營收 19.59 億元，全年 75.84 億元，為 8 年來新低，台虹總經理顏志明今 (13) 日指出，今年第 1 季將有新產能開出，並已開始爭取各項認證。台虹 2019 年營收為 75.84 億元，年減 21.36%，主要是減少毛利率不佳的太陽能背板產品收入，單就 FCCL 等電子材料營收，2019 年達 72.47 億元，年減幅約 13.44%。台虹在中國江蘇南通如東縣投資 10 億元，在土木建築完成後，去年第 4 季陸續進駐各項設備，總經理顏志明指出，今年第 1 季 FCCL 新產能開出，目前已在爭取各項認證，短期內高雄廠訂單將先移轉至該廠生產提供稼動率來源，短期內仍不會有明顯營收。台虹 2019 年前 3 季營收 56.24 億元，毛利率 22.25%，稅後純益 4.69 億元，年減 4.66%，每股純益 2.25 元。",
        "《電子零件》5G手機新品可望放量，台虹顏志明：今年業績不會衰退 ": "軟性銅箔基板(FCCL)廠—台虹科技(8039)2020年1月份合併營業收入為5.2億元，較12月減少21.25%，台虹科技積極開發5G及折疊機相關新產品，且目前主要廠區在台灣，生產未受到新型冠狀病毒疫情影響，台虹總經理顏志明表示，儘管有武漢肺炎疫情干擾，但去年是公司營運谷底，在新產品出貨可期下，今年業績不會衰退。台虹科技1月合併營收為5.2億元，月減21.25%，年增6.23%，其中電子材料事業營收為5億元，較去年12月減少20.98%，較去年同月則增加8.8%。台虹去年淡出太陽能，積極開拓5G及折疊機新應用，經過一年多營運體質調整，成果可望在今年顯現。5G智慧型手機品牌廠積極導入LCP，據了解，蘋果今年新機將有3支LCP及1支MPI，至於低價版SE系列手機則是採用PI，台虹亦將LCP視為今年營運重點，LCP設備將於4月中下旬進駐，公司目前已經送樣，至於「高頻純膠」市場接受度很高，各大手機品牌廠很有機會使用，兩項產品將成為公司營運重要新動能。在折疊機部分，台虹開發折疊機透明材料，將PI光學膜做硬化處理，未來將出貨給陸系面板廠。大陸新型冠狀病毒疫情蔓延，讓大陸地區PCB廠生產幾近停擺，台虹因目前僅有高雄廠，99%在台灣生產，未受疫情影響，儘管大陸湖北以外地區有多個重要城市處於封閉式管理，但據了解，大陸多數地方政府仍計畫於2月10日陸續復工，目前台虹訂單很強勁，只要客戶復工生產順利，台虹出貨不是問題。目前台虹高雄廠有7條塗佈機及8條壓合機，大陸南通廠原訂3月進駐壓合機，4月進駐塗佈機，受到大陸疫情影響，進駐時間可能延後，不過根據台虹規劃，南通廠初期將建置2條壓合機及2條塗佈機，並以供應大陸手機廠為主，未來將視客戶需求逐步擴充，最大產能可做到高雄廠規模。顏志明表示，雖然短期要看2月10日復工狀況及終端市場需求，但隨著新產品佈局逐步發酵，今年業績不會較去年衰退。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈觀察〉PCB上游原物料廠大幅擴充 衝市占也瞄準陸廠需求 ": "PCB 上游原物料廠包括聯茂 (6213-TW)、台虹 (8039-TW) 等在中國新增的擴廠案，投資規模都自 10 億元起跳，新產能將在今年首季投產，各廠看上汽車電子、5G 通訊與雲端儲存伺服器等需求，背後最大的推動力則來自滿足中國製造趨勢。去年美中貿易戰延燒一整年，雖然中國原有「2025 中國製造」的口號在美方壓力下已不復見，但中國已意識到包括手機晶片、高階電子材料等，都不能掌握在外國人手上，因此推動高階電子材料中國在地化生產計畫，業者多認為，這樣的投資與在地生產趨勢相符，以在地生產取代進口，有助減少依賴外國廠商供應的風險，也有利台廠相關布局。其中，CCL 廠聯茂投資手筆最大，在江西投資 18 億元擴產，產能將以因應 5G、電動汽車與物聯網等高頻材料需求為主，江西新廠首期產能分別在去年第 4 季及今年第 1 季分階段開出，合計開出 30 萬張，執行長蔡馨暳指出，今年下半年將規劃進行江西廠第 2 期擴充方案，擴產動作相當積極。聯茂近年耕耘網通基地台、伺服器、存儲等產品應用，也積極在中高階、高速低訊號流失的複合材料 CCL 爭取新進展，躋身一線 PCB 材料供應商，蔡馨暳指出，2020 年高階基板出貨力拚成長 5 成，全球市占率則拚超過日本的松電工。台虹中國客戶占 FCCL 營收達 4 成，在江蘇省南通市如東縣投資 10 億元設立新廠，新廠主要也是因應軟板應用如汽車電子、5G 手機通訊等需求土木建築完成後，去年第 4 季陸續進駐設備，總經理顏志明指出，今年第 1 季南通 FCCL 新產能開出，目前爭取各項認證，短期內高雄廠訂單將先移轉至該廠生產提供稼動率。先不就中國官方避談的「2025 中國製造」，硬板、軟板業者發現，在手機應用領域，大型品牌廠如華為等，已大幅扶持本土企業在 PCB 相關產業製程推進，縱然台商 PCB 產業保有技術領先優勢，但競爭壓力日增，而上游的原物料廠如台虹、聯茂等，則積極以在地化的生產規模及擴張，滿足陸廠需求成長，同時增加市占率。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "PCB與石英元件鹹魚翻生 ": "【文／劉居全、李純君】\n\r\n首先以PCB來說，像是基地台的布建、5G手機的陸續問世，甚至是伴隨5G而來的高頻高速趨勢，都將讓原先不起眼，甚至在2019年表現不理想的PCB廠、軟板廠或是載板廠，再度重新獲得市場的關注。\n\n天線大增  MPI與LCP崛起\n\r\n5G的主軸，最基本的在於基地台的布建，目前5G頻段可分為6GHz以下的「Sub-6」，以及高頻段「mmWave」（毫米波）兩種類型。前者波束長、距離較遠，用較少的基站即可大範圍地覆蓋；至於mmWave，優點是上網速度更快，但波束距離短、遠不如Sub-6，再者訊號波相當敏感脆弱，很容易被外界的事物阻擋，因此得建設更多數量的基站。\n\r\n換言之，高速的5G系統是毫米波，但成本太貴，系統廠要回本難度高，至於Sub-6與4G的傳輸方式較類似，速度遠不及毫米波，優點是建置成本明顯偏低。而2019年全球建置5G基地台最快速也最積極的便是中國大陸，採行Sub-6；至於美國，因為很多Sub-6頻段原先軍用，但近期已經確定將釋出部分Sub-6頻段，2020年起歐美可望開始著手建置5G基地台。\n\r\n全球建置5G基地台的系統廠商主要有五家，中國大陸的建置以華為為主，基地台用板多向陸資PCB廠採購，但也有部分向楠梓電旗下滬士電購買，受此利多加持，楠梓電與滬士電2019年股價大漲數倍；而值得注意的是，愛立信與諾基亞是歐美基地台建置的主要系統廠商，愛立信的基地台用板幾乎百分百取自先豐，而先豐也有承接部分諾基亞的訂單；換言之，待歐美開始大量5G基地台之際，先豐可望大單入袋，重回營運高峰期。\n\r\n而有了基地台，5G手機就會自2020年起大舉問世，除了華為的5G手機開始放量之外，蘋果也將自2020年正式推出5G系統手機；考量5G手機的高頻高速特性，內建天線用軟板數量將大增，過去一支高階的4G智慧型手機動輒內建十多條天線軟板，進入5G世代後會更多，尤其以MPI（Modified PI）與LCP基材為主的軟板天線數量也會大增。\n\r\n首先就MPI基材部分，目前華為體系主要採用的軟性銅箔基板供應商，除了某家韓廠外，就是台灣的新揚科，而2020年台虹也有機會量產MPI的軟性銅箔基板，至於MPI天線軟板的供應商，仍以台廠為主，台郡、臻鼎-KY體系及嘉聯益均有產能可以支應。至於LCP端，軟性銅箔基板的供應還是以日商村田為主，雖有未上市櫃的小台廠可供貨但產能有限，終端的軟板廠，擁有最大產能仍是嘉聯益，至於台郡和臻鼎-KY體系也各有一～二條，甚至更多條產線可以供貨。\n\nAiP風行  景碩、欣興出頭天\n\r\n此外，5G智慧型手機在PCB端還有一個重要的新變革，就是興起了天線封裝（Antennas in package; AiP）的概念，也就是把微型天線與多晶片電路模組等整個封裝成一個個的新次系統，主要會放在手機的邊緣四周；目前已知蘋果與華為在2020年推出的新款手機將會採用，而此類用板，屬於載板系統，生產難度高，目前供應商僅有景碩與欣興。\n\r\n5G的超高頻高速特性，在正式商轉前夕，也引發系統廠商先行建置所需的伺服器、資料中心等雲端系統，這些廠商因歷經三季到一年的零組件庫存調整與凍結資本支出後，自2019年第四季起重新釋出採購訂單，讓相關供應商重新復活，如全球伺服器大廠幾乎都是老字號PCB廠金像電的客戶，獲利空間可期。【本文未完，全文詳情及圖表請見《財訊快報理財年鑑》第202001期；訂閱財訊快報季刊電子版】\n財訊快報理財年鑑第202001期更多精彩文章延伸閱讀：\r\n◎封面故事：NAND有望轉為賣方市埸\r\n◎老謝開講：2020可能是大震盪年代\r\n◎台股錢線：美國持續加碼台灣\r\n◎國際情勢：三件大事貫穿美股一整年\r\n◎重要資訊：精選潛力股\n【最新活動看板】\n財訊快報理財年鑑第202001期更多精彩文章延伸閱讀：\r\n◎封面故事：NAND有望轉為賣方市埸\r\n◎老謝開講：2020可能是大震盪年代\r\n◎台股錢線：美國持續加碼台灣\r\n◎國際情勢：三件大事貫穿美股一整年\r\n◎重要資訊：精選潛力股\n【最新活動看板】\r\n◎封面故事：NAND有望轉為賣方市埸\r\n◎老謝開講：2020可能是大震盪年代\r\n◎台股錢線：美國持續加碼台灣\r\n◎國際情勢：三件大事貫穿美股一整年\r\n◎重要資訊：精選潛力股\n【最新活動看板】\n【最新活動看板】【最新活動看板】\n◎2019車電總覽 強勢登埸！ \n\n◎2019車電總覽 強勢登埸！◎2019車電總覽 強勢登埸！\n                    IC設計股在各領域百花爭鳴；5G有聯發科，網通端則是瑞昱出頭，驅動晶片聯詠銳不可擋，Mini LED讓聚積竄起，在AI加持下創意重回成長軌道…。                  \n                    5G商轉在即，這對於資訊的傳輸，是個巨大的變革，伴隨而來的商機更是可觀，也讓原先弱勢的PCB與石英元件產業，小丑大變身，所有的變化將自2020年展開。                  \n                    2019年一線資料中心採購動能趨緩，反而二線市場需求興旺起來；5G商轉，AI人工智慧的需求起飛，2020年不但雲海又將掀浪，邊緣運算霧商機也可望逐漸瀰漫。                  \n                    談了數年的Mini LED，供應鏈技術出現突破，高階中尺寸產品線成本甜蜜點浮現，2020年量產，成為LED產業突破陸廠價格圍剿下的利器，未來3～5年背光滲透率可望逐步提升。                  \n                    租賃業融資利差大，靈活度更勝於金融業；國內三家掛牌租賃公司，營收都百億起跳，每年穩賺、且高配息，是低利率環境下的收息好產業。                  ",
        "三大FCCL廠去年表現台虹最優 擬配發2.5元股利 ": "台股三大 FCCL(軟性銅箔基板) 廠去年營運，以台虹科技 (8039-TW) 每股稅後純益 3.02 元表現最優，新揚科 (3144-TW) 每股純益 1.4 元居次；律勝 (3354-TW) 今日公布財報，出現獲利腰斬，每股純益僅 0.5 元。台虹擬每股配發 2.5 元股利，也居類股之冠。台虹去年營收 75.84 億元，毛利率 22.93%，年增 2.26 個百分點，稅後純益 6.31 億元，年減 6.19%，每股稅後純益 3.02 元，每股擬配發 2.5 元股利，也居類股之冠。台虹新建中國江蘇南通廠已完工，今年中國產能主要集中該廠，應用在高頻通訊 LCP (液晶基材) 的軟板基材，規劃最快 2021 年加入美系客戶供應鏈。 新揚科去年營收 29.09 億元，稅後純益為 1.41 億元，年減 14.54%，每股純益 1.4 元，每股擬配 0.9 元現金股利。新揚科今年下半年在台灣還要新增 1-2 條生產線，因應市場需求。律勝科技去年獲利腰斬，每股純益 0.5 元，董事會決議配發每股 0.5 元現金股利；律勝去年營收 4.4 億元，毛利率 35.86%，年增 0.14 個百分點，稅後純益 3523 萬元，每股純益 0.5 元。",
        "台虹全力發展5G新材料 力拚今年營運優於去年 ": "爆台虹為台灣最大FCCL（軟性銅箔基板）廠，積極發展5G高頻材料等新品。（翻攝公司官網）〔記者卓怡君／台北報導〕武漢肺炎疫情衝擊中國復工腳步，FCCL（軟性銅箔基板）台虹（8039）總經理顏志明正緊盯復工狀況，並指出，多數客戶均預期2月10日復工，台虹目前產能皆在台灣，預計復工後將有急單，庫存天數尚有1個多月，將全力配合客戶供應，力拚今年營運優於去年。台虹去年12月將中國昆山廠土地賣給台郡，正積極進行江蘇南通新廠投產準備，顏志明表示，新廠正等待廠驗以取得開工執照，因疫情延後廠驗，預計在3月及第2季陸續投產。針對武漢肺炎疫情影響，顏志明表示，旗下多數客戶預計2月10日復工，但復工後情況仍需觀察，因疫情發展尚有很多不確定性，目前庫存天數約有1個多月，預期復工後會有急單，將全力配合客戶。顏志明指出，今年營運重點將放在5G高頻純膠、LCP（液晶高分子）、MPI（異質PI）相關材料，LCP正與客戶合作，今年將開始出貨，同時對折疊機相關材料已花了1年多積極布局，目前已通過2家面板廠認證，相關新品將是公司未來重要成長動能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}