{
    "https://ec.ltn.com.tw/article/breakingnews/3139638": "爆聯發科董事長蔡明介宣布今年智在家鄉數位社會創新競賽仍將正常舉辦，希望從社會關懷出發，看見創新，看見希望。（記者卓怡君攝）〔記者卓怡君／台北報導〕IC設計廠聯發科（2454）今日宣布，雖然受到全球性疫情影響，第3屆「智在家鄉」數位社會創新競賽仍將正常舉辦，聯發科董事長蔡明介表示，「智在家鄉」競賽是為社會創新團隊所打造的平台，在此時更應該踏穩腳步，鼓勵關懷家鄉的民間力量，讓在地的創新能量得以展現並發揮社會影響力；同時，賽事執行也將根據疫情發展狀況，進行必要的配套作業，有充份信心辦好本屆賽事。蔡明介強調，因為這次疫情的考驗，讓台灣民間的深厚科技素養得以發揮，在危機中展現關鍵影響力，從口罩地圖開始，到數據整合行動應用與之後導入大數據AI辨識的篩檢機制等，各式數位創新工具讓大家在疫情衝擊中保持正面態度，努力維持生活平穩有序，病毒雖然可怕，但是民眾彼此信賴與互助的力量更為強大，這也是「智在家鄉」賽事精神的體現，從社會關懷出發，看見創新，看見希望。除了「智在家鄉」賽事外，聯發科其他科技教育的計畫也沒有停下腳步，從2001年起投入超過18億元在科技扎根、人才培育及社會創新，包含程式教育推動、高等教育與產學合作、推動科技應用解決社會問題等，影響逐漸顯現出來。蔡明介指出，台灣有極高的科技滲透率，民眾在學習跟運用新的數位工具上是很快速的，在這次的疫情挑戰中就可以體會到，深植民間的科技素養是台灣珍貴的資產。聯發科企業公民責任的實踐重點，即在幫助每一個人掌握科技創新的力量，推廣跨領域科技的創新應用，讓更多人受惠於科技普及所帶來的機會，驅動更美好的未來。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4505555": "手機晶片廠聯發科董事長蔡明介指出，這次疫情考驗，讓台灣民間深厚科技素養得以發揮，在危機中展現關鍵影響力。\n聯發科今天表示，雖然受到武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情影響，第3屆「智在家鄉」數位社會創新競賽仍將正常舉辦，即日起到7月15日止開放線上報名。詳細賽事資訊請參考活動官網：https://geniusforhome.mediatek.com。\n參賽者需以台灣368鄉鎮市區為關注對象，運用科技素養提出問題改善方案，首獎可獲得高達新台幣100萬元的獎勵金，協助落實提案。\n蔡明介表示，「智在家鄉」競賽是為社會創新團隊所打造的平台，在此時更應踏穩腳步，鼓勵關懷家鄉的民間力量，讓在地的創新能量得以展現，並發揮社會影響力。\n蔡明介指出，這次疫情的考驗，讓台灣民間的深厚科技素養得以發揮，在危機中展現關鍵影響力。從口罩地圖開始，到數據整合行動應用、以及之後導入大數據AI辨識的篩檢機制等，各式數位創新工具，讓大家在疫情衝擊中保持正面態度，努力維持生活平穩有序。\n蔡明介說，病毒雖然可怕，但是民眾彼此信賴與互助的力量更為強大，這也是「智在家鄉」賽事精神的體現，也就是從社會關懷出發，看見創新，看見希望。\n蔡明介指出，台灣有極高的科技滲透率，民眾在學習跟運用新的數位工具相當快速，在這次的疫情挑戰中就可以體會到，深植民間的科技素養是台灣珍貴的資產。\n聯發科指出，從2001年起，投入超過新台幣18億元在科技扎根、人才培育及社會創新，包含程式教育推動、高等教育與產學合作、推動科技應用解決社會問題等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.ettoday.net/news/20200420/1695876.htm": "▲聯發科董事長蔡明介。（圖／資料照）記者周康玉／台北報導聯發科今（20）日宣布，第三屆「智在家鄉」數位社會創新競賽在疫情影響下，仍將正常舉辦，即日起至7月15日止開放線上報名，對於防疫對策主題，也相當歡迎。聯發科董事長蔡明介表示，這次疫情考驗，讓台灣民間深厚科技素養得以發揮，在危機中展現關鍵影響力。蔡明介表示，這從口罩地圖開始，到數據整合行動應用與之後導入大數據AI辨識的篩檢機制等，各式數位創新工具讓我們在疫情衝擊中保持正面態度，努力維持生活平穩有序。蔡明介表示，病毒雖然可怕，但是民眾彼此信賴與互助的力量更為強大，這也是「智在家鄉」賽事精神的體現--從社會關懷出發，看見創新，看見希望。蔡明介表示，台灣有極高的科技滲透率，民眾在學習跟運用新的數位工具上是很快速的，在這次的疫情挑戰中就可以體會到，深植民間的科技素養是台灣珍貴的資產。聯發科企業公民責任的實踐重點，即在幫助每一個人掌握科技創新的力量，推廣跨領域科技的創新應用，讓更多人受惠於科技普及所帶來的機會，驅動更美好的未來。智在家鄉社會創新競賽自2018年開辦，參賽者需選定一個台灣鄉鎮市或區作為主題對象，利用數位科技改善該地區的生活或環境的一個問題。此賽事強調在地連結，不限主題類型，過去每屆都有超過300多隊報名參加。由於疫情當前，各地防疫對策也不在少數，聯發科歡迎防疫相關主題參賽。智在家鄉即日起開放報名至7月15日下午五點為止，預定八月下旬公告入圍名單。入圍的 20 組團隊將獲5萬元的獎金及5萬元研發補助。決賽將選出特優一組獎金新台幣100萬元、優等獎三組獎金各20萬元、特別獎三組獎金各5萬元。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南市衛生局查出，國軍台南確診個案，4月16日晚上還曾前往台南市北區花園夜市逛夜市，買紅妃香腸大腸、魚池紅茶及其隔壁的泰式奶茶、延記臭豆腐、拔絲地瓜等，衛生局已進行防疫消毒措施。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://udn.com/news/story/7240/4505776%3Ffrom%3Dudn-ch1_breaknews-1-cate6-news": "手機晶片大廠聯發科宣布，雖然有全球性新冠肺炎疫情影響，但第3屆「智在家鄉」數位社會創新競賽仍將正常舉辦，從即日起至7月15日止，開放線上報名，首獎可獲得100萬元獎勵金。\n\r\n聯發科董事長蔡明介指出，「智在家鄉」競賽是為社會創新團隊所打造的平台，希望鼓勵關懷家鄉的民間力量，讓在地的創新能量得以展現並發揮社會影響力，參賽者需以台灣368鄉鎮市區為關注對象，運用科技素養提出問題改善方案，首獎可獲得達100萬元的獎勵金，協助提案落實；同時，賽事執行將根據疫情發展狀況，進行必要配套作業。\n\r\n「智在家鄉」競賽的參賽者需選定一個台灣鄉鎮市區為主題對象，利用數位科技改善一個該地區的生活或環境問題，前兩屆報名的隊伍遍及全台21縣市，涵蓋180個鄉鎮市區，過去每屆都有超過300多隊報名參加，觸及都會生活、環境生態、農林漁業及長照等議題。\n\n\n\n\n                    液晶面板（LCD）廠近期掀起關廠、整併潮，全球競爭態勢可能洗牌。研調單位IDC資深分析師陳建助表示，當供過於求造成產品價格下滑，勢必影響部分企業經營績效，進而造成產業整併趨勢再起，大尺寸LCD面板產業的整併是必然趨勢，然而未來是否會看到大規模併購，仍須觀察兩岸LCD面板廠底氣而定。                  \n                    台灣大哥大（3045）5G將於第三季開台，5G SIM卡今（20）日搶先亮相。這張全台首張5G SIM卡，由總經理林之晨親自開箱展示，林之晨表示，5G SIM卡變的很迷你，未來這張小小卡片，更將為全產業創造10倍、甚至100倍的無限可能性。                  \n                    受惠「宅經濟」發燒，如網路家庭（8044）、創業家兄弟（8477）等電商業者，今年迄今積極招兵買馬，網家今（20）日更宣布擴大規模徵才，釋出近300名職缺，招募如IT技術開發、產品企畫、影音編輯、行銷企劃、大數據分析、經營管理、運籌物流管理等領域人才。市場解讀，這似乎意味電商本季業績可望續強。                  \n                    電子商務屬於變動快速且相對新穎的產業，為培育人才，網路家庭（8044）首度推動「電商新鮮人MA儲備幹部計畫」，徵求具市場敏銳度、富強烈企圖心的新鮮人，亦推動學生在學實習計畫，提供各類實習機會，期望藉由凝聚集團多方資源，培養新一代跨界電商人才。                  \n                    根據TrendForce記憶體儲存研究（DRAMeXchange）調查，中國NAND Flash廠商長江存儲（YMTC）...                  \n                    投顧法人指出，金屬機殼大廠可成受惠iPhone 11需求上升，且智慧型手機金屬邊框搭配玻璃背蓋均價將上揚，有助今年下半年...                  \n                    博通(Broadcom)通知客戶延長交貨期限至26周，將產生14~17周的交貨空窗期，法人認為，由於智邦(2345) 主...                  \n                    台灣大哥大5G將於第三季開台，5G SIM卡搶先亮相。這張全台首張5G SIM卡，由總經理林之晨親自開箱展示，林之晨表示...                  \n                    國研院國網中心因應新冠肺炎大流行，今天宣布攜手NVIDIA，在台灣AI雲提供Parabricks基因定序軟體，申請者可以...                  \n                    近年來全球電子商務規模急遽擴張，看準電商產業發展潛力，網路家庭（8044）持續培育優秀電商人才，致力打造年輕活潑的工作氛...                  \n                    不畏疫情延燒，三竹資訊（8284）今（20）日公布，三竹的簡訊發送業務逆勢「大發」，首季已發送4億多通企業簡訊，較去年同...                  \n                    全球受到新冠肺炎疫情影響，民眾大幅減少外出，待在家的時間更長，對網路的依賴也更深。駭客看準此一情勢，正不斷變換各種詭詐的...                  \n\n\n\n\n\n",
    "https://www.businesstoday.com.tw/article/category/154769/post/201910300006/%25E6%2589%2593%25E4%25B8%258D%25E5%2580%2592%25E7%259A%2584%25E6%258B%25B3%25E7%258E%258B%25E3%2580%2580%25E4%25BD%25A0%25E4%25B8%258D%25E7%259F%25A5%25E9%2581%2593%25E7%259A%2584%25E8%2594%25A1%25E6%2598%258E%25E4%25BB%258B": "謝富旭、林宏文　研究員/紀茗仁、蘇柏昀話題人物今周刊攝影組1193期2019-10-30 10:26短短22年歷史，\r\n聯發科堪稱是台灣最戲劇化的高科技公司之一，\r\n它挑戰的是世界最難的技術，\r\n面對的對手是世界一流的公司，\r\n過程險阻不斷，挫敗更是家常便飯，\r\n總舵手蔡明介為何總是能化險為夷、逆襲取勝？\r\n他的謀略與膽識，值得一窺究竟。如果把手機微處理器市場過去二十幾年的競賽，比喻成一場漫長的拳賽，那麼，聯發科董事長蔡明介彷彿是拳壇的洛基．馬西安諾（Rocky Marciano）：總是在體型懸殊及居於劣勢之下，憑藉耐打與耐力，等待對手的破綻，給予逆轉的一擊！ 靠著一顆5G手機單晶片問世，即使還沒正式出貨，卻被市場寄予厚望，聯發科今年迄今股價大漲七○％。但股價風光的背後，卻有著不足為外人道的心酸與深重的危機感。 在山寨手機最輝煌的時代，聯發科一度拿下全世界逾四○％的手機微處理器市占率。當時，聯發科以一介IC設計界的小蝦米之姿，把體型比它碩大好幾倍的對手，諸如德州儀器、飛利浦、ADI、NXP、Agere Systems……，一個接著一個扳倒。  根據產業報告蒐集網站Statistica資料顯示，二○一八年，聯發科在全球手機微處理器市占率已落至十一％，與昔日的四○％市占率相去甚遠。在4G時代，聯發科前有高通大軍壓制，後有海思鐵甲追兵，兩相夾殺下，使手機晶片事業落入有史以來最嚴峻的境地，部分分析師甚至認為，聯發科手機部門在去年某些季度可能已出現赤字。  然而，這已經不是聯發科第一次被對手擊中倒地。外界預言手機晶片部門將「出局」，在聯發科成立二十二年的短短歷史中，至少出現過三次（詳見上圖）！ 但神奇的是，每當外界扮演裁判，開始對被擊倒在地的聯發科「讀秒」時，這家公司總能重新站起，握緊雙拳與對手纏鬥，還能在最緊要的關頭，來一記逆轉勝的鐵拳。 讓大家好奇的是，到底是怎樣的領導風格與經營訣竅，造就出一家成立時資本額二億元、員工僅二十餘人，且在二十二個年頭所面對的對手清一色是國際一流科技大廠，在歷經數度險境下，茁壯成如今市值逾六千億元新台幣、員工達一萬七千多人，全球排名第四、亞洲第一的IC設計王者？ 蔡明介二十多年的老友、聯發科上市前就參與投資的華誠資本董事長楊邦彥說：「蔡明介並非一個強勢果斷的領導者，他是富謀略書生型的，而且願意傾聽別人的意見。」「聯發科所有的決策做出前，他不會預設立場，而是經過嚴謹邏輯推敲下的結果。」「缺點是，聯發科決策速度較慢；優點是，他的決策，不能說沒錯過，但正確居絕大多數。」 IC設計產業決勝關鍵在於人的腦力，如何廣納英才為公司效命，是經營成功的前提。楊邦彥指出：「蔡明介深諳此理，所以在滿足員工需求上特別用心。」「金錢的滿足只是最基本的，滿足更深層的人生志向與成就感，才能激發真正的潛能。」「在聯發科，員工志趣被充分尊重，想追求技術不斷超越的人，就盡量摒除雜務讓你做研發；喜歡到處跑交朋友，就安排你做業務。」 聯發科一位研發部門員工表示：「聯發科管理風格一言以蔽之，就是鬆中帶緊，緊中帶鬆。」「要不要加班，主管不會勉強你；想加班的話，加班費不會管你報多少。」據了解，聯發科不僅是少數不採責任制，而是照時數給加班費的台灣高科技公司，員工平均年薪二七○萬元，高居IC設計產業之冠。 容我們先把場景轉換到聯發科位於新竹科學工業園區的研發總部。「這間房間的四面牆壁，包括天花板與地板，都是用特殊材質製作，為的就是要隔絕外界所有通訊訊號的干擾。」聯發科無線通訊事業部總經理李宗霖對來參訪的媒體記者解說。他指著一部機器說：「這台機器要一億元新台幣以上，可以模擬世界各地電信公司的訊號環境，比如說美國的AT&T或歐洲的Vodafone等，聯發科設計手機晶片，都需要在這個模擬全球各家電信公司訊號的環境下一一測試，確保通話與資料傳輸都OK，才會交到客戶手上。」 一向低調的聯發科，在今年九月十九日，罕見地開放媒體參訪竹科研發總部，不僅宣示該公司絕不會因4G手機晶片吃癟退出市場，反而將以更大的能量，傾注在5G研發上。 一五至一八年，4G手機成為主流，卻是聯發科的低迷期。這四年營收停滯，每年平均獲利比起一四年高峰時不到一半水準。但這四年低潮期，聯發科卻累計投入二二○○億元研發經費（約一八年營收九二％），此外，公司也改善員工福利，舉凡員工托兒所、休閒會館、籃球場、健身房……，都在這四年一一完備，戮力塑造國際一流高科技公司的工作場域，不僅留才也搶世界人才。 而一向低調，這幾年連法說會都不參加的蔡明介，在研發總部對外曝光當日罕見地接受媒體聯訪，並捧著由壓克力封裝起來、聯發科最新研發的5G單晶片，秀出這四年的研發成果，企圖透過媒體向對手們發出一道無言的戰檄：我還沒被擊倒，我還要戰！  ▲點擊圖片放大 蔡明介頑強的鬥志，讓騰旭投資的投資長程正樺心有戚戚焉。程正樺曾在外資券商當過IC設計產業研究員，長期追蹤聯發科，因分析精闢又精準，有「聯發科王子」稱號。 程正樺說：「他們一九九九年就跨入手機晶片，自此之後，聯發科手機晶片部門連年虧損。」「○二年時，cover聯發科的分析師大多在猜，這個部門應該快收起來吧！」「結果，虧三年、虧四年、虧五年，蔡明介繼續堅持下去，直到第六年終於賺錢！」「很少高科技公司能忍受一個部門虧三年以上的，他的毅力與耐力可見一斑。」程正樺說。 一九九九年，蔡明介從Rockwell延攬徐至強執掌手機晶片部門兵符。自美回台的徐至強當時喪偶，隻身前往聯發科赴任，白天在公司上班，晚上回旅館睡覺，專心一意帶領團隊從事手機研發。聯發科資深主管說：「徐至強頗為自負，與當時聯發科大多數一線主管處得不好，依舊獲蔡明介委以重任。」 ○四年聯發科手機晶片大放異彩，開啟所謂的山寨機時代。事實上，當時聯發科的2.5G晶片，效能與對手差不多，價格也沒賣得比對手便宜，但靠著獨特的turn-key（一站式解決方案）的公版模式，獨霸中國手機市場。 程正樺解讀，聯發科能在2.5G時代扳倒眾多歐美手機晶片廠，贏的關鍵不只是開拓出具破壞性創新的「公版模式」，還有對當時電子產業主流文化的一種顛覆！ 「整個電子產業鏈中，長久以來，IC設計公司一直是高高在上的『精英中的精英』，那時怎能想像，竟有IC設計公司能像聯發科一樣，讓大批的工程師捲起袖子在工廠中與工人一同拚良率，還得像業務一樣隨傳隨到，解決產線各種大小又繁瑣的事！」程正樺說道。  塑造出聯發科這種「捲起袖子在工廠幹活的電子貴族」企業文化的靈魂人物，就是創辦人暨現任董事長蔡明介。他的出身與成長背景，對這家日後成為亞洲第一大、全球排名第四大的無晶圓廠IC設計公司，帶來深遠的影響。 一九五○年出生，現年六十九歲的蔡明介，來自屏東南州鄉，這是一個以務農為主，盛產蓮霧的地方。蔡明介父親是小學老師，課業成績突出的蔡明介，考上高雄中學，保送台大。他曾自陳：「因為當時聽說台塑、南亞薪資優渥，年終獎金都好幾個月，所以選擇台大化工系就讀。」 大二，蔡明介轉系到台大電機系，這一年，蔡明介加入台大橄欖球隊。他曾在一場對台大學生的演講中說道：「我身材瘦弱，想強化體格，於是加入橄欖球隊。」他印象最深的一次是，在一次練習中，與身材比他碩大一倍的隊友相撞，對方不小心一口咬到蔡明介右眼下方臉頰，導致門牙撞斷，蔡明介臉上則留下兩道深深齒痕。 就讀雄中時，蔡明介就喜歡看偶爾在雄中體育館舉辦的業餘拳擊賽，後來，他提出IC設計產業的「一代」拳王理論，認為IC設計產業往往長江後浪推前浪，如果產品線過於單一、單薄，在今日成功之際鬆懈，沒有繼續尋找下一個具潛力的產品進行研發與深耕，終將成為一代拳王——一時風光，但明日終將凋零。 台大電機系畢業後，蔡明介進入位於楠梓的加工出口區，一家名為高雄電子的公司擔任測試工程師。高雄電子主要是替當時的美商RCA從事IC的後段測試工作。他的職稱雖為「測試工程師」，他卻自陳，這是「只要懂歐姆定律的高中生都會做的工作。」於是在高雄電子一年多的時光裡，他一邊工作，一邊準備托福打算出國留學。 美國辛辛那提大學電機系碩士畢業後，蔡明介先到工研院電子研究所任職七年，接著到聯電任職長達十四年。一九九七年五月，聯發科從聯電的一個多媒體IC部門獨立出來，同時期從聯電母體獨立出來的小金雞還有聯詠、聯陽、聯傑、原相、盛群等IC設計新秀。主攻多媒體IC的聯發科，是當時最不被看好的公司，豈知日後竟能與「聯家軍們」大幅拉開距離，走出自己的路，稱霸台灣IC設計產業。 有一個小故事充分顯示出蔡明介「千山我獨行，不必相送」的志向。聯家軍小金雞們一向與母企業聯電維持密切關係，一五年，在當時聯電董事長洪嘉聰的擘畫下，成立資本額六十億元的諧永投資公司，號召小金雞們入股，主要是為了鞏固聯電經營權。當時，聯家軍諸如智原、聯詠、原相、聯陽、盛群等無不共襄盛舉，唯獨蔡明介不為所動。有人解讀，這是蔡明介擺脫聯家軍色彩，要走自己路的展現。  ▲點擊圖片放大 資深產業觀察家、本刊專欄作家呂宗耀表示：「聯發科從二十二年前創立以來，面對的競爭對手，均是國際一流的企業。在強敵環伺下，還能有如此成績，更顯難能可貴。」 聯發科面對這些眾多的國際一流競爭對手中，以高通最為難纏。在2.5G時代大出風頭的聯發科，被當時企圖在3G大顯身手的高通視為最主要的勁敵。 高通內部成立了一個專門研究聯發科的團隊，深入了解聯發科獨特的turn-key公版模式後，效法起對手，於一○年成立「高通參考設計」（Qualcomm Reference Design，簡稱QRD）平台。即高通推出的每一款手機晶片，QRD就已整合好記憶體、鏡頭、音效等重要元件，客戶只要針對內部進行微調，以及自行設計外觀即可。手機製造界稱之為高通公版。 一方面效法聯發科強項，高通也藉由在3G手機基頻擁有的專利，對山寨市場發動毀滅式攻擊。○九年，高通與聯發科達成協議，聯發科手機晶片無須付高通授權金，惟出貨的客戶須取得高通授權。無法得到高通授權的手機廠，尤其是眾多的山寨廠，高通就禁止聯發科出貨。這份協議，等於逼著聯發科自行斷送山寨機市場的大好江山。 簽了這份協議後，聯發科手機晶片事業進入長達三年的低迷，這段時間，不僅手機部門主管徐至強離職，有些主管還帶著員工出走。此外，中國手機晶片新秀展訊開始嶄露頭角，聯發科不僅股價腰斬，獲利也縮水至山寨機高峰期的三分之一。 一○年至一三年，蔡明介有感於山寨公版模式的營運創新已走到極限，為了激起聯發科內部的創新能量，他決定引進外部優秀人才，委以高位，塑造內部緊張感與競爭心態，以收活化企業組織之效。 於是，他從高通延攬周漁君擔任技術長、從IBM找來仇慧擔任策略長，也延攬在台積電任職過的金聯舫協助進行銷售端與通路的改造，當時聯發科內部因員工出走、空降部隊頻臨，內部氣氛動盪不安。 一一年，六十一歲的蔡明介以老驥伏櫪之姿及雷霆手段進行企業改造。聯發科資深主管回憶，蔡明介當時每天早上八點就到公司，親自督軍中國業務，周五至周日固定飛往中國拜訪客戶，周一清晨趕回新竹總部上班。 在一次從北京飛回台北的班機中，蔡明介讀到一首唐朝詩人杜牧的詩，感觸良深。杜牧因感懷昔日兵敗劉邦，準備渡烏江返鄉，卻自覺無顏見江東父老而自刎的項羽，寫下〈題烏江亭〉：「勝敗兵家事不期，包羞忍恥是男兒。江東子弟多才俊，捲土重來未可知。」 為了自勉及勉勵同仁，蔡明介把杜牧的〈題烏江亭〉改寫成：「勝敗兵事在謀攻，審勢謀斷是長才。聯發基層多才俊，誓領吾眾再登峰。」這首詩迄今仍讓聯發科資深主管印象深刻。 蔡明介自勉聯發科登峰的日子，並沒有讓人等太久。一三年，聯發科選擇以晶片效能與高通正面對決，推出八核心3G手機晶片，而率先採用聯發科八核心晶片的聯想、中興、酷派等品牌手機狂銷熱賣，而且它們均是獲得高通授權的正派大廠。 這一次，看似已經被對手K倒、跌坐在地的聯發科，不僅重新站起奮戰，還伺機瞄準到一個極狹窄的角度，運用蓄積長達三年的企業改造的能量，奮力反擊。3G八核心手機熱賣，讓一四年的聯發科營業利潤高達一○三九億元、稅後純益四六四億元，迄今仍無法打破。聯發科也因這次戰役，打入韓國LG、歐洲Vodafone、美國摩托羅拉等大客戶，成功進行「去山寨化」的工程。  ▲點擊圖片放大 高通在3G時代大意失荊州，使得這家猶太人創辦的公司在4G時代更步步為營。尤其是運用高、中、低階產品線，相互火線支援，對聯發科發動的「包圍戰術」，使得聯發科3G手機熱賣的好日子沒享受多久，隨即又陷入苦戰。 IC通路業人士指出，高通在4G時代採用的戰術基本上是：中階6系列殺到聯發科無法獲利；低階7系列、4系列、2系列則採焦土戰術，不惜賠售寧與對手兩敗俱傷。至於高階8系列晶片，是聯發科最弱的一環，高通則賣很貴，一口氣把中、低階的損失彌補回來。 為了突圍，過去四年，蔡明介以更具高度的戰略眼光，積極進行手機晶片以外的水平戰線拓展。一四年併購晨星半導體、一五年併購電源IC廠立錡、一六年併購面板IC廠奕力科技，一七年併購功率放大器廠絡達科技。與此同時，聯發科在藍牙晶片與物聯網晶片也獲亮眼戰果，使聯發科不至於因為手機晶片市占率大幅流失，而陷入衰退。 除了在台灣的收購，聯發科在中國的投資布局更是積極，已鴨子划水多年。例如目前中國IC設計公司裡市值最大的匯頂、今年加碼投資的中國射頻前端及高端類比晶片龍頭唯捷創芯（Vanchip），聯發科副董事長謝清江並出任唯捷創芯董事長，另外還與中國四維圖新合力發展車用IC市場。 這段期間，出了一個令蔡明介人生中一段苦澀的插曲。一五年，傳出靠併購快速崛起的中國半導體業者紫光集團也將劍指台灣公司時，掀起是否放行中資企業併購台灣IC設計產業的激烈論戰。當時蔡明介主張「鬆綁法令但嚴格審查」，卻被數位學術界人士批評其主張引中資來台。親近蔡的友人說，因為想法遭到嚴重誤解與扭曲，那段時間是他人生最受傷的時刻。 深覺受創的蔡明介，後來以實際行動，來實踐聯發科的社會責任。聯發科已連續第二年舉辦「智在家鄉」創業競賽活動，鼓勵年輕人用科技結合商業模式的力量，一點一滴讓社會更進步。每個科技創業的點子，還有聯發科資深主管擔任導師，贏得競賽者，頒予獎金鼓勵。 六十九歲的蔡明介也進入交棒的階段。親近他的人說：「不確定接班人是誰，唯一可確定的事，絕不是他的兒子或女兒！他也不讓兒女到聯發科上班。」倒是蔡明介兒子對IC設計產業頗有興趣，曾任職於創投與投資銀行。   與蔡親近的友人對於他經營的專注最印象深刻。楊邦彥有一次對蔡明介說：「你為什麼老是打黃色的領帶，是特別喜歡黃色嗎？」蔡明介回答：「我自己也沒注意到。」楊邦彥解讀：「可見他對穿著這種事不怎麼在乎，他不打小白球，也沒有其他的運動或收藏興趣，唯一的興趣就是看書，尤其是歷史。」 另外一個小故事也充分反映蔡明介的低調。長久以來住新竹的他，曾經想在台北市置產，友人推薦他買帝寶，被他以太高調斷然拒絕。喜歡閱讀的蔡明介甚至要求聯發科主管舉辦讀書會，閱讀並討論他所開出來的書單，並經常委託好友、神盾董事長羅森洲去美國時，代購最新的管理書籍。 創業以來所經歷的種種挫折與失敗，讓聯發科愈挫愈勇。從聯電自立門戶的小金雞群中，最不被看好的公司，到如今不僅市值大幅超越母體聯電逾三倍，也遠遠超過昔日同儕。這家把挫敗當養分的企業，如何在即將到來的5G時代，展開逆轉（詳見下文），不僅是聯發科的戰爭，更是牽動台灣IC設計產業版圖消長與興衰的關鍵戰役。 (攝影/陳弘岱)2019-10-082019-09-202019-09-192016-05-19服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://www.wealth.com.tw/home/articles/24220": "2020-02-17作者: 林宗輝▲聯發科董事長蔡明介。（圖／攝影組）目前行動通訊產業能有現今的樣貌，聯發科可以說是最大的功臣。但這家在兩岸都屬於龍頭企業的IC設計公司一向低調，即便是在氣勢最盛的時期也不改其初衷。雖然聯發科在台灣發跡，但真正成就其霸業的卻是中國，聯發科從2G時代就進入中國，力拱白牌業者，建立最好的零組件供應與產品設計流程，在短時間內席捲中國市場，逼退高通以及眾中國業者。能有現今的成就，最大功臣該屬董事長蔡明介。事實上，聯發科曾遭遇過數次危機，甚至接近滅頂，但最終都能撐過來，並再創新生機，蔡明介的鐵血領導與明確決斷發揮了重要的作用；蔡明介也因此被業界譽為IC設計教父。除本業外，聯發科在中國投資的觸控方案廠商匯頂，更成為台商在中國半導體業界投資的典範，目前匯頂是半導體A股股王，不僅本身市值破千億人民幣，更將第2大股東的聯發科持股市值推升至140億元人民幣，獲利豐碩。聯發科的崛起是從光碟機開始，早期市場非常火熱，價格高昂，但是聯發科的低價方案一出，競爭業者紛紛因無利可圖而退出；而隨著硬碟與半導體儲存的技術發展，光碟機逐漸被消費市場淘汰，聯發科在光碟機產業結束前就已經開始布局手機晶片市場。（延伸閱讀：再見．中國》台商西進30年 淘金風雲錄）聯發科推出第一款2G手機方案時，市面上主流手機就是暱稱小海豚之類，只能講電話的功能機。聯發科一開始便以中國市場為核心，不斷設點，同時靠著低價策略成功打下大片江山，但隨著中國展訊進軍這塊市場，同樣以打壞市場行情的手法來對付聯發科，差點讓聯發科趴下。後來聯發科因2G無利可圖，快速轉進3G，為對抗展訊並防範高通的進逼，蔡明介發明了Turn-Key（整體解決方案）概念，結合方案商把晶片、記憶體、機板、機殼弄成可調整的模組，降低客戶加工門檻，同時也不把重點擺在大客戶，而是以低價策略打進小型加工廠等個體戶，結合當時Android帶起的智慧型手機風潮，一時之間，白牌（無品牌）手機業者的小蟻雄兵陣容堅強，頗有壓倒品牌手機的氣勢，讓展訊和高通毫無招架之力。而聯發科從白牌開始培養的零組件供應通路與代工製造業者，後來都成為中國通訊產業的中堅分子，例如華勤、龍旗等，都是在這段時間因聯發科而發跡。目前在中國占有極重要地位的OPPO和vivo這兩家兄弟手機公司也都是在此段時間崛起。即使後來高通也搞了個類似Turn-Key的高通公板概念，但雷聲大雨點小，聲勢明顯落後聯發科。聯發科在3G時代和4G前期都用同一模式成功打遍中國無敵手，但4G後期各家高階方案興起，聯發科長期以成本為優先考量的方案設計策略就受到嚴苛挑戰。面對5G時代的來臨，聯發科決心要成為下一代通訊產業的領導者，推動產業發展，而不是像過去一樣只能當跟隨者。因此聯發科再次轉換方向，投下重本發展高階天璣方案，在規格、性能和價格方面都力壓對手，並受到大客戶的歡迎，就連亦敵亦友的華為也折服在天璣方案的魅力下。（延伸閱讀：台商30年產業王》鴻海集團郭台銘 打造世界級的代工帝國）而因為受到美中貿易戰的影響，阻礙了中國發展自有通訊生態的美夢，對聯發科的倚賴也愈來愈深。這一次聯發科有機會改變的已經不只是中國手機市場，全球通訊產業版圖甚至將可能因此撼動。關鍵字 :\n                      台商、中國經濟、台商30、聯發科、IC設計、蔡明介、匯頂、高通、OPPO、vivo、5G\n文章來源 : 財訊 再見‧中國 600期30年前，開啟台商登陸淘金風潮。台商西進30年，看30家企業集團、產業霸主及趨勢贏家中國征戰實錄。檢視兩岸科技爭鋒與未來台商將面對的新局。中國疫情黑洞有多深？全球金融震盪讓怎麼看？在亂世中如何趨吉避凶，搶得撈底先機？◎本期編輯推薦\n》台商第一手觀察：武漢疫情引爆中國5大經濟隱憂\n》李登輝的養牛夢 只差最後一哩路\n》聯電曹興誠 悔不當初的西進路\n》兩岸半導體纏鬥30年 台灣勝出\n》菜鳥打工千奇百怪 「拆扭蛋」是最愛？武漢肺炎疫情蔓延，全球股市幾度崩跌，但對投資人來說危機也是轉機，除了藝高人膽大的搶反彈外，其實更是穩健存股族的入場好時機。透過達人分享心法，以及獨家嚴選當下存股名單，助你掌握這次財富重新分配的契機！◎本期編輯推薦\n》不只顧立雄 這些官員都愛高收債\n》台塑化陳寶郎鐵口：今年油價將低於40美元\n》豪砸上億買宜蘭金盈谷度假村  首富蔡衍明的私密樂園曝光！\n》防疫喊卡台北酒店每月蒸發10億元！掲開酒店大亨的溫柔鄉傳奇\n》疫情衝擊老饕聞聲救駕  天廚掌門人飄香半世紀捍衛北方菜食魂加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。疫情向上燒到國防部　蔡英文急召國安會議TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "http://www.ntdtv.com.tw/b5/20191123/video/258556.html%3F%25E8%25BE%25B2%25E6%259D%2591%25E5%25AD%2590%25E5%25BC%259F%25E8%2594%25A1%25E6%2598%258E%25E4%25BB%258B%25EF%25BC%259A%25E6%2599%25BA%25E5%259C%25A8%25E5%25AE%25B6%25E9%2584%2589%25E8%25AE%2593%25E7%25A7%2591%25E6%258A%2580%25E6%259C%2589%25E6%25BA%25AB%25E5%25BA%25A6": "",
    "https://ec.ltn.com.tw/article/paper/1319171": "爆〔記者卓怡君／新竹報導〕聯發科（2454）最新無線通訊研發大樓正式啟用，聯發科董事長蔡明介昨日特別現身，與媒體分享他創業22年來的心路歷程。蔡明介說，無晶圓廠的IC設計公司（Fabless）最重要就是創新，聯發科創立以來，最重要的核心價值觀就是創新驅動、以人為本、全球布局，未來會繼續堅持，站穩業界領先地位。蔡明介回憶，當年聯發科想跨入光碟機驅動晶片，那時市場由日本公司主導領先，聽到聯發科想做，還請代理商來建議聯發科不要做，一定做不出來；但聯發科透過努力、突破困難，做到別人認為不可能的事，把不可能變為可能，以創新驅動聯發科的成長。蔡明介強調，IC設計公司沒有工廠，靈魂核心就是工程師，聯發科從光碟機到手機晶片一路走來，始終以人為本，人才永遠不夠。聯發科正好搭上1990年代台灣IT和半導體高速發展階段，找到很好的台灣人才，並藉由併購取得更多人才，「以人為本」一直是聯發科的核心價值觀。隨著公司規模擴大，不易找到研發工程師，透過併購增加研發人才也是一種人才招募方法，聯發科在評估適合併購對象時，除了考量產品、技術和客戶之外，人才也是併購重要考量點，聯發科從2G時代併購海外團隊，緊接著併購晨星、雷凌、立錡等公司，隨著併購而來的人才大多留下來。全球布局也是聯發科核心理念，蔡明介說，聯發科將以國際性視野，建立強而有力的生態系統合作夥伴關係，持續站穩業界領導地位。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7240/4305041": "聯發科董事長蔡明介每年在農曆年假期間，都會推薦公司主管閱讀書籍，今年他挑《美軍四星上將教你打造黃金團隊》與《議題思考》這兩本書，期望藉由書中經典案例與概念，讓聯發科同仁們能思考未來如何落實在工作場合，帶領團隊不斷精進。 圖／經濟日報提供\r\n今年蔡明介推薦《美軍四星上將教你打造黃金團隊：從急診室到NASA都在用的領導策略》與《議題思考：用單純的心面對複雜問題，交出有價值的成果，看穿表象、找到本質的知識生產術》，其中，前者的作者是史丹利．麥克克里斯托（Stanley A. McChrystal）等人，麥克克里斯托是美軍退休四星上將，服役超過34年。\r\n在《美軍四星上將教你打造黃金團隊》的推薦序中，《賈伯斯傳》的作者華特．艾薩克森（Walter Isaacson）盛讚這本書除了精彩有料，也是認識組織變革不可或缺的指引。\r\n《美軍四星上將教你打造黃金團隊》書中提到，這是特遣部隊的轉型故事，首先面臨的課題是舊思維與新挑戰，當環境或對手不斷變化時，該如何戰勝？轉型從個人到團隊，再到「團隊組成的團隊」，指揮機制與團隊機制的區別，在於組織的基本結構，前者奠基在化繁為簡的預測，擅長執行規劃良好的程序，而後者較不那麼有效率，但適應力更好。\r\n書中也指出「共享意識」的概念，極盡所能地公開資訊、改造實體空間，搭配新流程與管理方法，當局勢不可預測時，組織需要臨場反應，讓權力下放，決策的速度與品質都提升，要從「令人歎為觀止的機器」轉變到「令人歎為觀止的有機體」。\r\n《議題思考》的作者是日本雅虎策略長安宅和人，他認為高效率、高產出的職場工作者，並非總是埋頭很快地完成工作，而是動手之前，先用自己的感受與思考，判斷議題重要性、真正的問題，以及哪些是真正有價值且該做的工作？\r\n《議題思考》一書中主張，「解決問題」之前，要先「查明問題」，進行用於確立議題的資訊蒐集，除了接觸第一手資訊、掌握基本資訊，同時卻也不要蒐集過頭或知道過頭。在利用一般做法無法找到議題時，解決方式包括刪減變數等，後續則可分解議題並組排故事線，另外還可圖解故事線，進行分析。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/paper/1333621": "爆〔記者卓怡君／台北報導〕台灣IC設計教父蔡明介從小在屏東農村長大，對於農漁民有份格外深厚的情感，昨日他親自出席「智在家鄉」數位社會創新競賽頒獎典禮，看到首獎得主運用AI與物聯網技術監測魚的健康狀況，漁民因此可以安心睡覺，讓他直呼心有戚戚焉，因為這就是他小時候最常聽到養魚人的辛苦，他期待藉由「智在家鄉」打造一個創新交流的平台，透過科技力量解決社會問題、改善人類生活，這時候，科技才會變得有溫度。蔡明介說，看了第二屆智在家鄉的參賽團隊，和去年相比更加進步，用科技解決問題越來越專業，他最有感的當屬農業和漁業相關的創新方案，像是首獎讓漁民可以晚上好好睡覺，自己出身農家，附近就是東港漁村，從小就聽到很多養魚、養蝦人的辛苦，養鰻魚的漁民每天半夜都要巡示魚塭，用科技幫助農漁民特別讓他感動。其中的優等獎團隊針對福壽螺提出「捕螺神器」也令他印象深刻，他每次回屏東老家，看到附近小溪因為福壽螺呈現粉紅色，心裡就覺得難受，福壽螺破壞生態是一直存在的問題，希望能夠儘快藉由科技獲得改善。此外，蔡明介指出，這次也有來自雲林三位國中生和老師組成的團隊，由學生寫程式打造降低空污的超音波水霧機，也非常值得鼓勵，另外還有為了拯救新生小豬仔、運用專用翻譯APP和新住民溝通的醫生、讓公眾電擊器（AED）發出警示的裝置等，都是深入問題之後，運用科技和開放的心態提供問題解決方法。蔡明介認為，用科技解決生活問題需要時間長期發展，他想要創造一個平台，讓跨領域的人才加入，若是這些創新項目好好發展，經過五年或十年之後，社會公益變成社會企業，越來越多的企業投入，這對整個社會來說將是件好事。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/6811/4504446": "新加坡石油貿易商興隆貿易公司（HLT）創辦人林恩強之子林志明表示，HLT隱瞞約8億美元的期貨交易損失，顯示這家公司的財務問題比原先預料嚴重。\n\r\n林志明在書面證詞中指出：「父親指示財務部門不要列上這筆損失，並說有問題他來扛」。最後林志明根據父親的指示在財報上簽名。\n\r\nHLT在近日傳出聲請破產保護的消息，凸顯今年來國際油價崩跌的衝擊，以及新冠肺炎疫情的影響。\n ▪全球數據圖表／全球病例數超過240萬 逾16.5萬人喪命\n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    國際油價20日下午在亞洲交易時段內大幅挫跌，美國原油期貨5月合約價格重挫22%至每桶14.19美元，布倫特原油期貨也走跌...                  \n                    印度新冠肺炎疫情持續升溫，20日新增1553例，創下單日最大增幅紀錄。國際貨幣基金（IMF）20日說，若印度能控制住疫情...                  \n                    疫情中渴望動物的陪伴，美國多間動物收容所被領養人「清空」。因新冠肺炎疫情影響，人們在家時間變長，渴望有寵物的陪伴，因此在美國興起動物收養潮，許多動物收容所經營十多年首次被領養人潮「清空」                  \n                    新冠肺炎疫情持續加溫，為預防感染民眾盡可能降低外出的次數，但「宅在家」的活動畢竟有限，因此許多公司為吸引消費者紛推出各種行銷手法，如提供免費贈品或降低收費門檻                  \n                    新冠疫情不僅重創合法經濟，連毒品勾當也像腹部挨了重拳。因為中國供應鏈中斷，目前由甲基安非他命到芬太尼，從大盤到小販，供需莫不失調；貨源既少，價格飆漲不止一倍，很多線上毒販賺不到錢                  \n                    即便澳洲2019冠狀病毒疾病感染率下滑到幾週以來的最低，超過150名當地經濟學家仍對政府提出警告，不要放寬為抗疫而制訂的...                  \n                    國際油價今天拉大頹勢，西德州中級原油（WTI）跌破每桶15美元以下，是1999年來首見谷底，產油國達成的減產協議不足以應...                  \n                    澳洲政府發布自稱是全球第一個相關行為準測，將強制Google和臉書（Facebook）刊載澳洲媒體的新聞時必須付費。                  \n                    新冠肺炎疫情不僅使中國大陸的經濟擴張步伐受阻、而且倒退。2010年北京訂下的目標是十年後人均所得翻倍，今年很可能落空。                  \n                    白宮經濟顧問庫德洛表示，美中簽署第一階段貿易協議迄今，中國大陸採購美國農產品的進度「稍微落後」。彭博資訊在分析美國出口數據後也發現，若中方要達成貿易協議的採購目標，今年1、2月美國相關商品對陸出口額應達230億美元，但實際上只有90億美元。                  \n\n\n\n\n\n",
    "https://www.hk01.com/%25E8%25B2%25A1%25E7%25B6%2593%25E5%25BF%25AB%25E8%25A8%258A/463061/%25E8%25B7%25AF%25E9%2580%258F-%25E5%25BC%2595%25E6%2596%2587%25E4%25BB%25B6%25E7%25A8%25B1%25E6%2596%25B0%25E5%258A%25A0%25E5%259D%25A1%25E8%2588%2588%25E9%259A%2586%25E4%25B8%25BB%25E5%25B8%25AD-%25E6%25B6%2589%25E6%258C%2587%25E7%25A4%25BA%25E9%259A%25B1%25E8%2597%258F%25E7%25B4%25AF%25E8%2599%25A78%25E5%2584%2584%25E7%25BE%258E%25E5%2585%2583": "",
    "https://ec.ltn.com.tw/article/breakingnews/3139179": "爆新加坡石油交易商興隆集團（Hin Leong Trading）傳積欠23家銀行38.5億美元，現在已向法院申請破產保護。（路透）〔財經頻道／綜合報導〕新加坡石油交易商興隆集團（Hin Leong Trading）為亞洲最大的船用燃料或船用燃料供應商之一，傳積欠23家銀行38.5億美元，現在已向法院申請破產保護，據悉，興隆還隱瞞了約8億美元的期貨交易虧損。綜合媒體報導，「新加坡油王」林恩強（Lim Oon Kuin）為興隆集團創辦人。有媒體直擊林恩強的法院書面證詞稱，截至去年10月，該公司申報營業年度淨利7820萬美元，但是實際上，過去幾年興隆都未獲利。法院文件中還提到，受今年前3個月油價慘崩、銀行信貸緊縮、興隆遭到融資追繳，導致該公司現金儲備「嚴重耗盡」。此外，興隆還有多年的期貨損失，約8億美元，這些數據甚至未反應在財報上，林恩強證詞稱：「我指示金融部門準備沒有虧損的帳務紀錄，並告訴他們，如果有問題，我會負責。」另外，有消息人士透露，林恩強的獨子林志明（Lim Oon Kuin）指稱，興隆用煉製油品作抵押品，向銀行貸款，但卻悄悄出售。該公司持有的原油庫存與抵押給銀行的庫存出現巨大落差。其中貸方以匯豐控股的曝險最大，為6億美元，其次是荷蘭銀行（ABN Amro），為3億美元。星展集團，華僑銀行和大華銀行這3家新加坡銀行的曝險合計至少為6億美元。根據新加坡法律，法院將決定是否准予6個月的債務還款延期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://finance.technews.tw/2020/04/20/hin-leong-trading-bankruptcy/": "新加坡的興隆集團（Hin Leong Trading）是亞洲最大原油交易商之一，該公司不敵油價崩盤和武漢肺炎疫情，申請破產保護，準備重整近 40 億美元債務。不只如此，據傳興隆集團隱瞞了 8 億美元的期貨交易虧損，財務狀況可能比想像中更糟。《路透社》、《ZeroHedge》、《金融時報》報導，「新加坡油王」林恩強（Lim Oon Kuin）一手創辦興隆集團。路透目擊的法院文件顯示，林恩強的法院書面證詞稱，儘管 2019 年 10 月為止的營業年度，該公司申報淨利 7,820 萬美元，但是實際上，「過去幾年興隆都未獲利」，這些年來該公司，「期貨損失約達8億美元，這些數據未反應在財報上。」林恩強證詞稱：「我指示金融部門準備沒有虧損的帳務紀錄，並告訴他們，如果有問題，我會負責。」林恩強在法院文件表示，今年前 3 個月油價慘崩、銀行信貸緊縮、興隆遭到融資追繳，導致該公司現金儲備「嚴重耗盡」。該公司把支付融資追繳的資金，記為應收帳款（accounts receivable），並為了籌措現金，出售了大量的銀行擔保品，而且未能替油價暴跌、充分避險。內情人士透露，林恩強的獨子林志明（Lim Oon Kuin）表示，興隆用煉製油品作擔保，向銀行貸款。但是卻悄悄賣出這些擔保品。該公司持有的原油庫存和抵押給銀行的庫存，出現巨大落差。由於擔保品不復存在，貸款給興隆的銀行，可能會蒙受重大虧損。興隆集團司積欠 23 家銀行 38.5 億美元，據傳該公司已經申請破產保護。新加坡法院將決定，是否把還債期限延長為 6 個月。匯豐（HSBC）對興隆曝險最多、達 6 億美元，再來是荷蘭銀行（ABN Amro）曝險 3 億美元。3 家新加坡銀行，星展（DBS Group）、華僑銀行（OCBC Bank）、大華銀行（United Overseas Bank），曝險 6.8 億美元。（本文由 MoneyDJ新聞 授權轉載；首圖來源：興隆集團）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://inews.hket.com/article/2621818/%25E3%2580%2590%25E6%25BB%2599%25E8%25B1%2590%25E5%2582%25B5%25E4%25BB%2594%25E3%2580%2591%25E6%2596%25B0%25E5%258A%25A0%25E5%259D%25A1%25E6%25B2%25B9%25E4%25BC%2581%25E8%2588%2588%25E9%259A%2586%25E7%2582%2592%25E7%2587%25B6%25E6%259C%259F%25E8%25B2%25A8%25E8%259D%259562%25E5%2584%2584%25E5%2585%2583%25E3%2580%2580%25E7%25A7%2581%25E4%25B8%258B%25E5%2587%25BA%25E5%2594%25AE%25E6%258A%25B5%25E6%258A%25BC%25E7%2594%25A2%25E5%2593%2581": "",
    "https://money.udn.com/money/story/5599/4504566": "紐約市天氣轉暖，周日走出戶外的人漸漸多了。美聯社facebook歐美新冠肺炎疫情有度過高峰的跡象。美股上周五大漲過後，美股期指今（20）日開盤走弱，紐約油價也繼續探底。以下是今天開盤前，最值得關注的五件國際和兩岸要聞：\n\n●疫情高峰已過？\n\r\n美國紐約州州長郭謨表示，紐約州可能已經度過了新冠疫情的高峰。義大利新增病例降至一周來最低。法國的新冠死亡病例增速也達到三周來最低水平。\n\r\n歐洲疫情顯示出緩和跡象，西班牙和英國報告的新增死亡人數均達到數周來最低。德國周一起准許開放小商店、汽車經銷店、自行車零售店及書店。\n\n●美股上周五大漲過後，今美股期指跌\n\r\n美股期指今天開盤小跌0.4%左右。美股道瓊指數上周連續兩周收紅，且創1930年代以來最佳兩周表現。這波暴衝漲勢，足見有些投資人已開始為新冠肺炎疫情危機過後布局，看好美國經濟將出現V型復甦。\n\r\n道瓊上周五（17日）大漲704.81點，收在24,242.49點，一周漲2.2%，兩周下來漲幅近15%，是1938年來最佳表現。而上周標普500指數漲3%，那斯達克綜合指數漲6.1%。\n\r\n台積電ADR周五漲2.5%，周漲11.1%，連漲四周，漲幅近21%。費城半導體指數同期間漲22.5%。\n\n●紐約油價今續崩 跌到2001年11月以來最低\n\r\n儘管產油國已同意減產，但仍難以拉抬油價，紐約原油期貨上周五（17日）跌至18年低點，今天在亞洲盤再跌5.4%至17.34美元，創下2001年11月以來谷底。\n\r\n能源服務公司貝克休斯（Baker Hughes）17日表示，截至4月17日當周，美國石油業者關閉66座油井，活躍鑽油井剩438座，為2016年10月以來最少；比起去年同期則減少47%。鑽油井通常被視為未來產量的初期指標。\n\r\n紐約西德州原油5月期貨17日收盤大跌8.1%，報每桶18.27美元，為2002年1月以來最低，今年來已跌逾三分之二。倫敦布蘭特原油則收漲0.9%，至每桶28.08美元。（紐約原油期貨又跌5.4%至17.34美元 創18年來新低）\n\n●川普：若發現中國負有「知情責任」 將面臨後果\n\r\n美國總統川普暗示導致3.9萬餘名美國人死亡的新冠疫情可能是中國故意為之，並說如果發現中國負有「知情責任」，中國將面臨後果。\n\r\n白宮冠狀病毒特別工作組成員Deborah Birx博士周日表示，第一個遭受大流行病衝擊的國家有「道德義務」在因應措施上保持透明。\n\r\n「讓我們看看他們的調查結果如何。但是我們自己也在做調查，」 川普在周六的白宮新聞發布會上說。 「如果這是一個錯誤，那麼錯了就錯了。但是，如果他們是負有知情責任的話，那應該有後果。」\n\n●新加坡石油貿易商倒閉內幕\n\r\n新加坡石油貿易商興隆貿易公司（HLT）創辦人林恩強之子林志明表示，HLT隱瞞約8億美元的期貨交易損失，顯示這家公司的財務問題比原先預料嚴重。\n\r\nHLT在近日傳出聲請破產保護的消息，凸顯今年來國際油價崩跌的衝擊，以及新冠肺炎疫情的影響。\n\r\n林志明在書面證詞中指出：「父親指示財務部門不要列上這筆損失，並說有問題他來扛」。最後林志明根據父親的指示在財報上簽名。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7037/4487857": "\n位於台中的國立台灣美術館(簡稱-國美館)擦亮了兩塊大招牌-一是已經舉辦7屆的亞洲藝術雙年展、二是數位科技藝術。其中，亞雙；更可說是國際的美術館群當中，唯一一個堅持貫通大亞洲文化視野的國際大型當代藝術雙年展。它所提出的時間是2007年，這個獨創的藝術展覽思維比起2018年台灣文化部提倡新南向政策更為超前進度。《亞洲藝術新聞》向來著眼於大亞洲文化議題/產業面向，在新冠狀肺炎疫情相繼攻陷國際各大城市，文化；無法救危，卻足以療癒，編輯部重新帶領讀者將眼光放在這座島嶼日常就在殷殷耕耘文化造市的美術館系統上，從「中」談起、從「南」開始、從「北」做起、聲「東」擊「西」等系列主題；讓我們有機會再認識環境中的美術館。〈乃銘會客室〉此番先進入台中，作客的貴賓是難得接受專訪的國美館長林志明，請他先從甫於2月9日落幕的亞雙說起…。     ---編按\n\n鄭乃銘：強化台灣與東南亞國家的關係，文化部2018年提出新南向政策，希望多鼓勵台灣與東南亞的交流。2007年，國美館就提出了亞洲藝術雙年展。館長，國美館的前瞻性文化思維在這7屆的亞雙過程中，發現了什麼？又累積了些什麼呢？\n\r\n林志明：\n\r\n亞雙在整體美術館體制與文化溝通的這環節上，它其實已經默默扮演了一個很有意思的相互認識、交流的平台。比如說，這一次的另一位策展人何子彥來自新加坡，這也使得我們與新加坡雙年展有了相當好的回返交流，這不單單只是城市與城市的交流，它也成為文化與文化的交互認識，而啟動這樣的緣分都是基於雙年展這個媒介。亞雙同時在這幾年下來，也成為挖掘人才的一個平台；這包括策展人、藝術家…，你很熟悉的日本TeamLab，這個團體在亞洲的美術館發表作品就是從亞雙開始的。如果說，亞雙是亞洲當代藝術交流的一個重鎮，這樣的說法我覺得一點也不為過。再者，國美館也因為亞雙的經驗，收藏了許多國際藝術家的作品，這確實也是豐富館藏的途徑之一。\n\n\r\n（補記：國美館的亞洲藝術雙年展到2019年已經是第7屆，也成為亞洲；甚至是國際美術館群裡面，唯一一個堅持以亞洲概念為主軸的大型國際性當代藝術雙年展。《亞洲藝術新聞》在專訪現任國美館長林志明之餘，特別又訪問2007年提出亞雙這個展覽計劃的當時館長-薛保瑕。以下是薛保瑕館長的訪問內容。\n\r\n2006年接任館長時，我當時認為國美館在面對國際時，是需要有一個常態性的國際雙年展。而我們關注亞洲或回應亞洲的文化涵蘊的共同面時，其實做得少而且也太晚了。尤其80年代國際藝術界對不同文化社會的關注與發展是學術上的主議題，因此我認為國美館應該以切入亞洲文化為探討內容的「亞洲藝術雙年展」建構與整合對外的發聲平台，進一步回應亞洲在文化上凝聚的「共同體」對人性、生命價值觀上的異同性，也希望以此擴大西方對亞洲的認知。而不以單向主觀的認知為主軸，一直是我認為後現代主義時期的最主要且具有建設性的概念。而研究亞洲文化的議題，也是回應國際的關注，同時也將國美館推進至以文化研究為磐石的方向，擴大文化公民的養成。所以第一屆的亞洲藝術雙年展名稱【吃飽沒？】就是希望凸顯「共享」的理念。「吃飽沒？」很像西方人見面時說「哈囉」一樣，但也點出我們經歷的年代的困境，以及那時候的溫馨價值。再者，你記得台雙嗎？2008年國美館另一個首創的「台灣美術雙年展」以「家」為主題，都有關連的。另外一個補充，其實涵括我為什麼在這兩個雙年展都增加紀錄片這一區塊，都是有原因的。因為生活的底層價值，人性都常在紀錄片中看到也強烈的感動人的。)\n\n鄭乃銘：您自己在教育工作上有相當豐富的經驗，如果從一位老師的角度來看，您如何來看這大亞洲的文化發展未來性呢？\n\r\n林志明：\n\n鄭乃銘：在亞雙的舉辦過程中，國美館是否也曾從觀賞的民眾中，發現高比例的新住民呢？\n\r\n林志明：\n\r\n另外，比如說，2019年這一屆亞雙也因為時間與新加坡雙年展時間都在前後軸帶上，這也使得我們因應亞雙所舉行的國際論壇湧入相當大比率新加坡、東南亞觀眾。這些人當然也有是與藝術專業相關、也有是純粹的觀眾。但以藝術相關的專業人士來講，他們都不是國美館邀請前來台中；而是自己主動前來。我們一問的結果才知道，這些遠道的客人是因為能夠來聽演講、也能夠觀賞藝術展。這也可以說是亞雙很大收獲之一。\n\n鄭乃銘：亞雙的舉行，是否有助於台灣的美術館體系或美術學者能從另一個學術/社會人文/歷史的縱向角度來理解大亞洲文化的相互影響性？\n\r\n林志明：\n\n鄭乃銘：這幾年國美館也從文化部手中接受了不少台灣前輩藝術家作品，這些文化資產國美館又將如何計劃來與大眾增進認識呢？是否也會增加被認識的新時代意涵呢？\n\r\n林志明：\n\n鄭乃銘：數位科技藝術，也可說是國美館強項展務之一。在這麼多的豐富經驗累積之下，國美館是否對於這項藝術推展有不同的計劃？在未來。\n\r\n林志明：\n\n鄭乃銘：館長，您對台灣的美術館在文化輸出上，您個人有何看法？是否有哪些我們還沒有做到的呢？\n\r\n林志明：\n\n鄭乃銘：策展人的機制，在台灣現階段的處境，您如何看待呢？\n\r\n林志明：\n\n鄭乃銘：如果，我說的是如果…如果讓您許願，您想要幫國美館要什麼東西呢？\n\r\n林志明：\n\n2020年4月號(合刊) No.183\n                    1980年出生於日本愛知縣，佐藤誠高（Naritaka Satoh）被譽為藝術的外科醫生，擅長表現物體的移植技術，將成人的臉部拼組至嬰兒或支解的填充玩具上，在天真無邪的樣貌中，流露人類本能的暴戾。                  \n                    甫於月初美國現代藝術博物館（Museum of Modern Art，後簡稱MoMA）推出極簡主義（Minimalism）大師唐納德·賈德（Donald Judd, 1928-1994）的大型回顧展，接連響應的有賈德基金會（Judd Foundation）的【Prints: 1992】、紐約高古軒的【Artwork:1980】、紐約卓納藝廊的【Artwork:1970-1994】和歐洲藝術博覽會（TEFAF）的【Furniture:1984】。                  \n                    位於台中的國立台灣美術館(簡稱-國美館)擦亮了兩塊大招牌-一是已經舉辦7屆的亞洲藝術雙年展、二是數位科技藝術。其中，亞雙；更可說是國際的美術館群當中，唯一一個堅持貫通大亞洲文化視野的國際大型當代藝術雙年展。它所提出的時間是2007年，這個獨創的藝術展覽思維比起2018年台灣文化部提倡新南向政策更為超前進度。                  \n                    在病毒面前，再如何自我感覺良好、再多麼妄自尊大的人，也不得不謙卑。我們開始習慣了採疫情的相關數據來檢視誰無法回到身邊、接下來的工作又將如何進行修正。                  \n                    首先，我想強調的是以下這些論述完全是個人臆測。因為新冠疫情對全世界健康、經濟的打擊是全所未見的，就連活到80幾歲的巴菲特都不得不說，他活了一輩子都沒見過美股會兩週跌停熔斷三次，這波新冠病毒著實對人類帶來不可預測的傷害。至於對藝術市場的衝擊如何？可以朝第一市場的「畫廊」和第二市場的「拍賣」兩個板塊分別討論。                  \n                    寫實雕刻，確實最能拉近作品與觀眾的距離。但相對的，寫實雕刻也最容易陷入因為過於技術熟練而少了足堪玩味的靈氣。因此，像；在這個範疇中，反而會成為藝術深度的阻礙。                  ",
    "http://www.metroradio.com.hk/news/default.aspx%3FNewsId%3D20200420142425": "",
    "https://www.cna.com.tw/news/acul/202003230310.aspx": "（中央社記者鄭景雯台北23日電）為重建台灣藝術史，國美館委託藝術家雜誌，耗時1年復刻出版日治時期台灣美術展覽會、台灣總督府美術展覽會共16屆展覽圖錄，其中也保留原版中的錯字，留下歷史痕跡。台灣現代美術的發展從日治時期，開啟台灣與世界藝術的思潮接觸，1927至1936年舉辦10屆台灣美術展覽會（簡稱台展），1938年起舉辦6屆台灣總督府美術展覽會（簡稱府展），培育許多台灣重要前輩藝術家。為推動台灣美術史研究，國立台灣美術館委託藝術家雜誌，復刻出版「台灣美術展覽會」、「台灣總督府美術展覽會」展覽圖錄16冊，重現日治時期台灣美術發展的時代風華及藝術品味，並同步推出「台府展圖錄復刻別冊」，邀成功大學教授蕭瓊瑞擔任撰文主筆，針對現存台、府展作品展開蒐集調查。國美館長林志明今天接受中央社專訪時表示，台灣美術從日治時期以來開啟「新美術」的發展，當時台灣並沒有設置美術專門學校，藝術同好多藉由美術展覽交流學習，「當時的藝術家要成名，參加台展、府展是唯一的方式，入選官辦展覽，決定藝術家的影響力。」這16冊圖錄的原檔，全都來自藝術家雜誌創辦人何政廣的收藏。他表示，從1960至1970年代便陸續收藏台展、府展圖錄，「但從沒想過會復刻出版」，這次歷時一年完成，過程中因為紙質脆弱，導致掃描圖檔變得困難，再加上當年都是黑白印刷，美編花很大的功夫修圖。有趣的是，復刻過程中也發現過往的圖錄有許多錯字，為了忠於原著，這次的復刻出版照樣印上原版的錯字，另外在「台府展圖錄復刻別冊」則附上校正後的正確名稱。林志明說，「錯誤也是當時的歷史，當時校對可能沒那麼精密，但我們不能更改歷史。」過去在日治時期，圖錄都以日文書寫，這回復刻出版，藝術家雜誌也在別冊中，以中文一一編排作品目錄。何政廣說，「台展、府展圖錄非常珍貴，許多藝術家後代看了圖錄才知道有這些畫作。」復刻的16冊圖錄為黑白印刷，別冊裡則是找到與圖錄中一模一樣或是畫作風格類似的彩色畫作。他表示，陳澄波孫子陳立栢、林玉山兒子林柏亭認為這套復刻出版很有意義，也都提供原畫作圖檔作為別冊使用。「復刻出版是研究的開始」，蕭瓊瑞表示，過去台灣創價學會曾出過16本「台、府展圖錄」電子書，檢索較為困難，但當推動台灣藝術史成為國家政策時，他認為這次雖印製300冊提供各圖書館使用，但也應開放民間大量印製，才能把台灣藝術史的能量傳播出去，尤其這次復刻計畫，意外找到許多過去一直被遺忘的藝術家，出版的同時，也是台灣美術史研究的重新開始。林志明表示，國美館目前也在籌備台展、府展的回顧性展覽，預計年底展出，開啟與民間的對話。（編輯：張雅淨）1090323",
    "https://www.cna.com.tw/news/acul/202004080304.aspx": "（中央社記者黃旭昇新北8日電）看見．齊柏林基金會今天表示，以一年用心編輯出版「凝視齊柏林」攝影集，原規劃4個場次座談會，受武漢肺炎疫情影響取消。民眾可在家臥遊，閱讀齊導對台灣的愛。基金會執行長萬冠麗今天表示，因2019冠狀病毒疾病（武漢肺炎，COVID-19）疫情持續，決定取消「凝視齊柏林：台灣的四維空間」攝影集的全台發表座談會，期待疫情過後全台發表會再見，也感謝所有報名參加發表座談會的讀者。基金會說，攝影集座談會取消場次為：4月11日高雄誠品遠百店、4月18日台中誠品園道店、5月2日台東知本老爺酒店、5月8日台北國際書展沙龍。萬冠麗說，基金會以一年時間用心編輯出版「凝視齊柏林」攝影集，是記錄片導演齊柏林離世後的第一本著作，也是重新凝視他、理解他、懷念他、延續他精神的方式之一。她說，攝影集獲得媒體人陳文茜、導演吳念真、生態作家劉克襄、國立台灣美術館館長林志明、國立成功大學歷史系教授蕭瓊瑞、生物學家李家維等人推薦。收錄100多幅珍貴的歷史照片，讓讀者看見一個藝術家，如何在作品中留下認真行走過世界的痕跡。萬冠麗表示，因疫情雖無法面對面細細分享，但攝影集有美麗家園的紀錄，有齊柏林對台灣的熱愛。在疫情蔓延的當下，遠端工作、遠端學習，在家自主健康管理成為主流。建議在家可跟著攝影集齊柏林的鏡頭，凝視安靜美好的台灣。基金會表示，關懷台灣土地是長長久久的，更在乎讀者的健康平安，期待疫情好轉後，再擇日舉辦座談與讀者分享齊導的點滴故事與一張張攝影作品，再次喚起大家對土地的關懷與省思，與對齊柏林的懷念。（編輯：謝雅竹）1090408"
}