{
    "Q1": {
        "國民黨宜蘭大勝黨部卻大裁員 黨工砍到剩5人 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國民黨宜蘭縣黨部傳出大裁員，但縣黨部否認。（記者林敬倫攝）〔記者林敬倫／宜蘭報導〕國民黨在去年地方大選，宜蘭縣大獲全勝，宜蘭縣黨部卻在選後爆出大裁員，黨工從前年最多的13人減到剩5人，甚至有前年就離職的正職員工，至今還未領到退休金與資遣費。國民黨宜蘭縣黨部回應，因黨產遭凍結，前年開始黨工均是1年1聘，去年底合約到期，僅2人不續聘，至於還未給付的退休金與資遣費，中央黨部會陸續給付。去年底地方大選，國民黨收復宜蘭，綠地變藍天，不但由林姿妙奪回縣長寶座，黨部主委張建榮更擊敗民進黨籍前議長陳文昌，重登議長大位；不過，勝選後，國民黨宜蘭縣黨部的人事卻持續精簡，還傳出大裁員。請繼續往下閱讀...有離職黨工爆料，黨部不但不斷精簡人力，還有前年離職的正職員工，至今還未領到退休金以及資遣費，有人甚至被積欠百餘萬元。縣黨部則回應，因為黨產遭凍結，前年12月底，中央黨部執行人事精簡政策，地方黨部正職人員全部結算，並轉為1年1聘的約聘僱，但約聘僱薪資需由地方黨部主委支出，所以當時人力從最多約13人，縮減至7人。縣黨部說，去年12月31日，7名黨工合約也到了，黨部主委考量個人財力，決定只續聘5人，其餘2人不續聘，現在黨部黨工剩下5人，至於前年離職的正職員工退休金與資遣費，會由中央黨部會陸續支付，據了解，中央黨部也已與這些離職黨工達成協議，延後發放退休金與資遣費。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n將被認定為國民黨附隨組織？ 救國團工會：員工非黨工黨產會：國民黨有20億元 卻不願付黨工資遣費 細膩見感動 用心築幸福涉大量解僱黨工 嘉義地方法院查封國民黨嘉市黨部積欠黨工薪資 法院查封國民黨屏東縣黨部大樓波動求「升」術 四件事不能忘\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《光電股》晶睿陳文昌：今年ODM接單不俗，業績向好 ": "安全監控從過去的影像儲存轉影像分析應用，晶睿通訊(3454)以成為「物聯網的眼睛」為主軸，持續落實AI+資訊安全、深化垂直市場及全球在地化三大營運策略，目前ODM接單愈來愈正向，晶睿通訊董事長陳文昌表示，去年對晶睿公司來說是蠻黑暗的一年，營運呈現衰退，不過公司也看到市場的機會，今年ODM接單蠻正向的，不過ODM的毛利率較低，公司還是以獲利為重，期待今年業績會有好的改善。晶睿通訊今天下午舉行法說會，由董事長陳文昌親自主持，儘管中美貿易戰讓安控產業可望出現轉單效應，但轉單效益緩慢，且公司去年擴產，增聘員工，加上新客戶導入需要時間，致使晶睿107年業績表現不佳，晶睿107年合併營收為52.35億元，年減10.91%，營業毛利為18億元，年減12.15%，合併毛利率為34.38%，年減0.5個百分點，稅後盈餘為3.29億元，年減23.49%，每股盈餘為3.92元。陳文昌表示，安控這個產業是高度敏感的產業，中國雖然市場很大，但中國有不可思議的低價，且資安等於國安，對中國來說這是民族市場，很多全球很厲害的公司在大陸排名都沒有前10名，不過，雖然這是高度敏感的產業，也是應用廣泛的產業，根據IHS預估，今年安全監控市場年成長率約8%，智慧家庭約13%，公司也看到不少市場機會，只是新客戶導入需要時間，目前ODM接單蠻正向的，只是ODM的毛利率較低，但經過幾年調整後，預估今年安控產品ASP下滑速度將會趨緩。晶睿通訊品牌事業處副總經理顧中威表示，公司以成為「物聯網的眼睛」為主軸，持續持續落實AI+資訊安全、深化垂直市場及全球在地化三大營運策略，在重視資安時代，晶睿是全世界第一家網路攝影機與趨勢科技合作內建防毒軟體的廠商，並搭配自有遠端軟體及自有儲存設備，強化資安；在深化垂直市場方面，公司針對零售、交通、樓宇自動化進行佈局，並提供客戶在地化服務。由於代工客戶訂單增加，晶睿2月合併營收將去年同月成長，累計1到2月合併營收10億8062萬1000元，較107年同期增加61.51%。　去年ODM及OBM分別佔晶睿營收比重約55:45，今年因ODM接單不錯，前2月ODM佔比達70%，OBM降至30%。陳文昌表示，去年對晶睿來說是蠻黑暗的一年，營運結果是衰退，承受比較大的壓力，期待今年業績有好的改善，他強調，公司以獲利為重，能賺盡量賺，不會做虧損生意。晶睿董事會決議每股配發2.75元股利，包括2.5元現金股息及0.25元股票股利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "百果樹紅磚屋54萬元租金被刪光 江聰淵：公所願負擔 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆作家黃春明團隊在宜蘭火車站前經營的「百果樹紅磚屋」的土地及建物租金預算遭縣議會刪除，恐吹熄燈號。（記者林敬倫攝）〔記者林敬倫／宜蘭報導〕作家黃春明團隊在宜蘭火車站前經營的百果樹紅磚屋，土地租金預算在議會遭到刪除，府會遭黃春明批評，不懂紅磚屋推動的文化活動為宜蘭帶來的好。宜蘭市長江聰淵今天（1日）說，市公所願意負擔紅磚屋54萬元的土地與建物年租金，讓紅磚屋繼續發光發亮；宜蘭縣文化局則說，已取得台鐵同意，延後繳納租金，並在議會審查追加減預算時重提預算。2015年時，宜蘭縣國民黨議員指責，縣府委託黃春明團隊經營百果樹紅磚屋不用繳租金，還接受補助款，將紅磚屋營運預算全數刪除，黃春明一度憤而決定熄燈。但當時文化界極力相挺，加上民進黨府會合作，才保住紅磚屋。請繼續往下閱讀...不料，去年宜蘭縣議會審查年度預算，二讀會時，紅磚屋連同丟丟銅廣場、宜蘭旅遊服務中心的土地、建物每年共約227萬元租金又被刪除，紅磚屋二度面臨吹熄燈號的危機。紅磚屋的建物與土地租金約54萬元，縣府與台鐵兩年簽一次承租合約，與黃春明每年簽一次無償代管合約，2份合約均在3月底到期。江聰淵說，紅磚屋是宜蘭市重要的文化資產，帶動不少藝文活動，深受市民喜愛，之前的熄燈風波才讓黃老師與文化界動氣，經時任議長陳文昌努力下才保住，沒想到如今又再度面臨預算被刪除的問題。江聰淵說，如果文化局的紅磚屋補救措施有困難，宜蘭市公所願意負擔紅磚屋的建物與土地共54萬元的年租金，希望紅磚屋能繼續運作，帶動宜蘭市文化產業的發展。他更說，這麼好的文化據點，應該是要增加預算予以支持，不是將預算刪除，縣府與議會不協助，市公所願意承擔這個責任。黃春明今天受訪時說，「紅磚屋」的硬體原先是蚊子館，他接手經營後，改善軟體，舉辦不少文化活動，包括香港、中國籍海外各地人士也都到訪，每年都有超過4萬人次參觀，讓文化果實四散，租金遭刪讓他相當無奈。文化局長宋隆全則說，與台鐵協調後，已取得同意延後繳納租金，縣府將全力爭取，在4、5月縣議會審查追加減預算時重提預算，爭取議員支持，順利審查通過，讓紅磚屋可以繼續營運下去。宜蘭市長江聰淵說，市公所願意負擔紅磚屋54萬元的土地與建物租金。（記者林敬倫攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n蘭陽戲劇團演出沒新意 黃春明籲解散重來租金預算全被刪 黃春明紅磚屋恐再斷炊細膩見感動 用心築幸福蘭陽戲劇團預算也砍光／林茂賢︰前景不樂觀 宜蘭文化恐崩盤林姿妙「不能為喝牛奶養頭牛」 拷秋勤：卡卡姊瞎掰24小時線上辦理華銀力挺企業及勞工蘋果的滋味 在這張桌子完成40年前的《三卷底片》 黃春明視角看台灣風土\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "代工訂單強勁　晶睿1月營收飆新高股價攻漲停 ": "",
        "黃適超、黃建財拚黨內立委初選 陳歐珀不鬆口": "下周民進黨立委進行黨內領表登記。去年選舉民進黨丟掉宜蘭縣長，唯一的立委席次丟不起，宜蘭縣前副縣長黃適超，上午在母親、妻子陪同下，正式宣布加入黨內初選，目前競爭對手還有黨部主委黃建財，至於現任立委陳歐珀要不要拚連任，話始終沒說死，他說立委工作駕輕就熟，有其他工作也願意嘗試。在母親.妻子陪同下，前宜蘭縣副縣長黃適超向神明稟告，要參加黨內立委初選。扛起裝滿蔥、菜頭、蘋果的擔子過火，象徵扛起重擔、扛起責任。前宜蘭副縣長黃適超表示：「民進黨對宜蘭失去政權最大的原因，是因為中央跟地方的政策，不夠符合民意，我們所說的不夠接地氣。」去年民進黨沒選好，就是不夠接地氣，議員出身、又當作過副縣長的黃適超，誓言要讓宜蘭人安居樂業、過好日子。宣布參選記者會上，包括，前礁溪鄉長林錫忠、前議長陳文昌，冬山鄉長林峻輔都來相挺。民進黨失去宜蘭縣長，唯一的立委席次可絕對丟不起。除了黃適超，表態要參選的，還有黨部主委黃建財，市區已經掛起看板，只是競選主委公報上，曾表明當主委就不選公職的黃建材，這回卻要參加黨內初選，被人質疑沒有誠信。黃建財說：「民進黨的立委初選出線絕對辭去，只要是黨內優秀的同志，有志願為黨來挑起這個重擔，我想大家站在公平的立場，我們都樂觀其成。」目前除了黨部主委黃建財，以及當任副縣長又當過五屆議員的黃適超外。外界更關注，當過兩屆的宜蘭立委陳歐珀究竟要不要選。立委（民）陳歐珀說：「擔任立委我已經駕輕就熟，那如果有機會做任何職務，我也願意承擔。」陳歐珀說目前還在廣徵民意中，答案在黨內登記的最後一天3/29就會揭曉。畢竟上回選舉丟掉了宜蘭縣長寶座，下一步怎麼走，陳歐珀小心翼翼。（民視新聞／黃富溢 宜蘭報導）",
        "宜蘭縣議會三黨團鼎立 各審查委員會召集人沒民進黨員! ": "記者翁正杉/宜蘭報導第19屆宜蘭縣議會1月21日召開第1次臨時會，繼續審查第108年度宜蘭縣政府總預算案，在22日下午4點12分許三讀通過，今天上午的議程主要是各審查委員會成員分組，但在4個審查委員會召集人分配上，民進黨團沒有拿到一席召集人，只在第二、第四審查委員會中各佔一席副召集人而已，目前縣議會由三個黨團鼎立。據宜蘭縣議會資料顯示，縣議會議員共34席，黨團分別有國民黨團14位成員、民進黨團12位成員、在野聯盟8位成員等三大黨團鼎立，未來在政黨協商中，在野聯盟扮有舉足輕重的角色。民進黨從執政角色徹底成為在野，已是不爭的事實，在黨團成員上屬民進黨員的有陳文昌(總召)、張秋明、陳俊宇、劉添梧、林麗、呂惠卿、簡松樹、謝燦輝等共8席，加入被停權的吳宏謀及無黨籍的林棋山、蔡金惠、松王淑珍，這樣共有12席，其在議題運作上如沒有在野聯盟配合，雖然在議場上可以製造話題，最終還是無法為難到林姿妙主政。在野聯盟中有陳福山(總召)、林錫明、副議長陳漢鍾、楊順木、孫湯玉惠、陳傑麟、邱素梅、陳玉萍等8 席。國民黨團有李清林(總召)、議長張建榮、黃定和、林岳賢、黃浴沂、黃建勇、陳鴻禧、蔡文益、莊淑如、賴良洲、黃琤婷、林義剛、楊弘旻、林騰煌等14席。就今天縣議會4 個審查委員會中，除了第2、第4審查委員會民進黨各取得一席的副召集人外，4個委員會民進黨沒有取得一席的召集人。4個審查委員會分別為:第1審查委員會召集人黃定如副召集人楊弘旻、松王淑珍。第2審查委員會召集人李清林副召集人謝燦輝、陳鴻禧。第3審查委員會召集人黃浴沂副召集人莊淑如、邱素梅。第4審查委員會召集人陳福山副召集人陳俊宇、林岳賢。※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]移民署宜蘭收容所舉辦寒冬送暖賀新春活動羅東鎮社會救濟協會發放春節慰問金德益世為香港電子產品公司提供反向保理業務3名迷途登山客 給里洛登山口平安尋獲台灣17直播平台採用LiveU技術提升播出效果台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
        "「中職四爺」母親送暖街友 小黃運將霸氣停工贈300碗飯菜 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆運將送飯菜給街友。（記者黃旭磊攝）〔記者黃旭磊／高雄報導〕運將送300碗飯菜到街友手中，為年終加菜送暖。「讓我們鼓掌謝謝運將辛勞！」網紅「霸氣姐」沈淑惠今晚（10日）在高雄市三鳳宮廟埕，主持「熱食暖冬」街友活動，300多名附近街友排隊，由高雄市計程車觀光發展協會運將停工備料，與紅毛港保安堂信眾合力將白飯、虱目魚丸湯及點心送到手上，街友齊聲喊道：「謝謝運將大哥！」請繼續往下閱讀...三鳳宮位於台鐵高雄站前一帶，據估計有數百名街友討生活。沈淑惠說，活動起自統一職棒安打王陳傑憲，每月固定給母親「娟姐」12萬元作為街友餐費，快過年街友暴增，以不接受捐款方式募集資源，短短2週內湧入物資。市區我們不一樣餐廳主廚在廟埕煮魚丸湯，高雄市計程車觀光發展協會理事長楊曉志指揮人力，廟埕前熱鬧滾滾，街友拿號碼牌領取，還有幫八旬老街友領，互助又有秩序。活動由各界贊助愛心，包括沈淑惠添購500斤豬肉、楠梓加昌菇類老百陳文昌贊助香菇、仁武哈囉冰郎贊助10箱高麗菜、聖龍企業贊助點心、就是水果「維哥」贊助水果、周龍發贊助泰國蝦、台南協豐水產贊助虱目魚丸50斤、台南「清哥」贊助蛤蠣50斤以及「豆漿哥」黏金龍、尊龍飯店總經理郭家妃贊助物資。運將停工為街友準備晚餐。（記者黃旭磊攝）陳傑憲母親「娟姐」（左）與「霸氣姐」沈淑惠主持晚會。（記者黃旭磊攝）主廚為街友煮湯。（記者黃旭磊攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n84歲「豬哥叔」遭同伴打死 其他街友不捨倒酒祭悼食物銀行旁撿到50萬現金 街友拾金不昧感動網友美股蓄勢待發  快趁機進場撿便宜！美員工朝街友潑水丟飯碗 這一潑反讓街友賺了16萬「嘉義豪哥」毆街友被「正義哥」私下教育 警逮兩人送法辦波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "軍武》不只是台灣　這些國家也想買F": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  國際\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n軍武》不只是台灣　這些國家也想買F-16戰機\n\n\n                                        記者呂炯昌/ 台北報導                                         - \n\n2019-03-21 08:00:55\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲空軍F-16B型戰機。（圖／記者呂炯昌攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n總統蔡英文19日證實已向美國提出採購F-16V戰機需求，並說這是政府審慎評估後決定，相信國人會支持。F-16系列戰機熱銷，至今已生產超過4500架，不只是台灣，國際上也有許多國家要打算購買F-16戰機。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n越戰教訓催生F-16\n越戰期間，美國海、空軍F-4幽靈式戰機遭遇北越空軍操作靈活、結構簡單的MiG-21戰機討不到甜頭，因此美國空軍「輕戰機黑手黨」開始催生一款輕型戰機，與F-15戰機做高低搭配。當時共有兩家廠商參與美國空軍輕型戰機投標，一家是通用動力的YF-16，另一家是諾斯洛普的YF-17，後來美國空軍宣布YF-16得標，成為日後的F-16戰機。諾斯洛普的YF-17雖然落敗，但是之後與麥克唐納道格拉斯合作，研發出F/A-18大黃蜂系列戰機。\nF-16為單發動機、單垂直尾翼構型戰機，F-16透過線傳飛控系統（Fly-By-Wire）協助飛行員控制採用先天不穩定氣動力構型的戰機，線傳飛控系統可以讓F-16的飛機與飛行員的控制層面之間沒有直接的連線，飛行員控制輸入都是轉換為對電腦的數位輸入，之後解譯為最佳的控制變動來實行這些指令。\nF-16的主要型號包括F-16A/B、F-16C/D、F-16E/F、F-16IN與F-16V，但是又細分多種生產批次（Block），將現役的F-16提升到一個共通標準配備上。\n▲洛克希德馬丁生產的F-16V戰機。（圖／洛克希德馬丁官網 ）\n空軍三型主力戰機之一\n經過12年爭取，1992年美國老布希總統終於宣佈售台150架F-16A/B型戰機，與幻象2000戰機、IDF戰機一同成為空軍主力戰機。空軍F-16主要部署在嘉義與花蓮空軍基地。\n與其他國家空軍一樣，F-16進入空軍服役後，成為一款操作成本低、能夠承擔多樣任務的戰機。就操作成本來看，幻象2000戰機每小時操作成本高達80萬元、IDF約25萬元、F-16僅16萬元。\n由於台東志航基地F-5E/F預計2028年退役，空軍打算用台中清泉崗基地的IDF經國號戰機用來汰換F-5E/F，空軍為此提出增購66架F-16C/D的建案，並在馬英九政府執政期間提出採購需求。但是遲遲未獲歐巴馬政府同意，而是在2011年答應協助台灣升級F-16A/B戰機至F-16V規格。\n事實上，F-16V並不是美軍的正式機型編號，而是製造商洛克希德馬丁的稱呼，由於我國空軍是第一個升級F-16V的國家，美軍也沒有F-16V，因此美軍與我空軍至今也還未決定該如何稱呼。\n多個國家也想買F-16\nF-16戰機不只美國生產，還授權南韓、土耳其、挪威、荷蘭、比利時等國生產，儘管已經問世超過40年，但是因為操作成本低廉、升級款式不斷推出，至今仍有許多國家想買，就連二手戰機仍有不小市場。\n2017年9月，美國國務院批准向巴林出售F-16V戰機，巴林將採購19架F-16V新機，並將現役20架F-16 Block40升級為F-16V。\n2014年烏克蘭危機爆發後，東歐國家擔憂遭到俄羅斯入侵，開始加速汰換老舊戰機，斯洛伐克在2018年採購14架F-16V戰機，以取代老舊的MiG-29戰機。羅馬尼亞在收購葡萄牙12架二手F-16A/B戰機後，為了汰除MiG-21戰機，擬再增購36架F-16戰機。\n克羅埃西亞原本打算跟以色列購買12架二手的F-16C/D型戰機，但是遭到美國禁止出售。外界認為，美國希望有意採購F-16戰機的國家，直接跟美國買，而不是向其他國家買。\n為了爭取印度空軍的百架戰機訂單，洛克希德馬丁願意把生產線搬至印度，更將印度生產的F-16戰機更名為F-21戰機，並強調從內到外都是全新的設計。\n\n\n\n\n\n\n\n\n\n\n\n\n\n關鍵字f-16vf-21印度空軍 \n\n\n\n\n想看更多\n\n\n\n\n\n                    外國人曾誤解戴口罩用意！作家曝「台灣驕傲」：真了不起                  \n\n\n\n                    影／印度小孩超愛台灣這味！狂讚「鳳梨酥」：最愛甜點                  \n\n\n\n                    印度控中國試劑準確度僅5%　耿爽重複回應：去跟公司溝通                  \n\n\n\n                    華航印度撤僑專機　外交部：已百餘人報名                  \n\n\n\n                    印度封城全鎖死！男「一招」出城回家　眾全看傻：太聰明                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n呂炯昌  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n總統蔡英文19日證實已向美國提出採購F-16V戰機需求，並說這是政府審慎評估後決定，相信國人會支持。F-16系列戰機熱銷，至今已生產超過4500架，不只是台灣，國際上也有許多國家要打算購買F-16戰機。越戰教訓催生F-16越戰期間，美國海、空軍F-4幽靈式戰機遭遇北越空軍操作靈活、結構簡單的MiG-21戰機討不到甜頭，因此美國空軍「輕戰機黑手黨」開始催生一款輕型戰機，與F-15戰機做高低搭配。當時共有兩家廠商參與美國空軍輕型戰機投標，一家是通用動力的YF-16，另一家是諾斯洛普的YF-17，後來美國空軍宣布YF-16得標，成為日後的F-16戰機。諾斯洛普的YF-17雖然落敗，但是之後與麥克唐納道格拉斯合作，研發出F/A-18大黃蜂系列戰機。F-16為單發動機、單垂直尾翼構型戰機，F-16透過線傳飛控系統（Fly-By-Wire）協助飛行員控制採用先天不穩定氣動力構型的戰機，線傳飛控系統可以讓F-16的飛機與飛行員的控制層面之間沒有直接的連線，飛行員控制輸入都是轉換為對電腦的數位輸入，之後解譯為最佳的控制變動來實行這些指令。F-16的主要型號包括F-16A/B、F-16C/D、F-16E/F、F-16IN與F-16V，但是又細分多種生產批次（Block），將現役的F-16提升到一個共通標準配備上。空軍三型主力戰機之一經過12年爭取，1992年美國老布希總統終於宣佈售台150架F-16A/B型戰機，與幻象2000戰機、IDF戰機一同成為空軍主力戰機。空軍F-16主要部署在嘉義與花蓮空軍基地。與其他國家空軍一樣，F-16進入空軍服役後，成為一款操作成本低、能夠承擔多樣任務的戰機。就操作成本來看，幻象2000戰機每小時操作成本高達80萬元、IDF約25萬元、F-16僅16萬元。由於台東志航基地F-5E/F預計2028年退役，空軍打算用台中清泉崗基地的IDF經國號戰機用來汰換F-5E/F，空軍為此提出增購66架F-16C/D的建案，並在馬英九政府執政期間提出採購需求。但是遲遲未獲歐巴馬政府同意，而是在2011年答應協助台灣升級F-16A/B戰機至F-16V規格。事實上，F-16V並不是美軍的正式機型編號，而是製造商洛克希德馬丁的稱呼，由於我國空軍是第一個升級F-16V的國家，美軍也沒有F-16V，因此美軍與我空軍至今也還未決定該如何稱呼。多個國家也想買F-16F-16戰機不只美國生產，還授權南韓、土耳其、挪威、荷蘭、比利時等國生產，儘管已經問世超過40年，但是因為操作成本低廉、升級款式不斷推出，至今仍有許多國家想買，就連二手戰機仍有不小市場。2017年9月，美國國務院批准向巴林出售F-16V戰機，巴林將採購19架F-16V新機，並將現役20架F-16 Block40升級為F-16V。2014年烏克蘭危機爆發後，東歐國家擔憂遭到俄羅斯入侵，開始加速汰換老舊戰機，斯洛伐克在2018年採購14架F-16V戰機，以取代老舊的MiG-29戰機。羅馬尼亞在收購葡萄牙12架二手F-16A/B戰機後，為了汰除MiG-21戰機，擬再增購36架F-16戰機。克羅埃西亞原本打算跟以色列購買12架二手的F-16C/D型戰機，但是遭到美國禁止出售。外界認為，美國希望有意採購F-16戰機的國家，直接跟美國買，而不是向其他國家買。為了爭取印度空軍的百架戰機訂單，洛克希德馬丁願意把生產線搬至印度，更將印度生產的F-16戰機更名為F-21戰機，並強調從內到外都是全新的設計。",
        "晶睿去年EPS約3.9元 擬配息2.5元、配股0.25元 ": "安控大廠晶睿 (3454-TW) 今 (22) 日公告去年稅後純益 3.3 億元，年減 23.4%，每股純益約 3.9 元，董事會也通過每股擬配息 2.5 元、配股 0.25 元，一共發放 2.75 元的股利。晶睿去年營收 58.77 億元，年減 10.9%，稅後純益 3.3 億元，年減 23.4%，每股純益約 3.9 元。其中晶睿去年第 4 季營收 14.57 億元，季增 12.4%，年減 10.4%，稅後純益 8082 萬元，季增 20.6%、年減 37.8%，每股純益約 0.94 元。晶睿董事會也通過每股配發 2.75 元的股利，其中包含現金股利 2.5 元、股票股利 0.25 元，若以今日收盤價 124 元計算，現金殖利率約 2%。不過由於晶睿日前才發行 800 張限制員工權利新股，公司表示，之後若因限制員工權利新股達成既得條件，致影響流通在外股份數量，股東配股率因此發生變動者，將請股東常會授權董事會全權處理。",
        "妳知道嗎！自住房屋要申報才可享房屋稅優惠！ ": "新聞中心/整理妳知道嗎！房屋針對不同的使用方式，所課徵的稅率卻大不相同，以住家用房屋為例，就有自住及公益出租人出租使用之稅率1.2％和非自住之稅率1.5%~3.6%二類。依據財政部「住家用房屋供自住及公益出租人出租使用認定標準」規定，房屋稅所稱自住房屋須為個人所有之住家用房屋，且同時符合無出租使用、供本人、配偶或直系親屬實際居住使用及本人、配偶及未成年子女全國合計3戶以內，如住家用房屋不符該規定或未依規定提出申請者，則按非自住之住家用房屋稅率課徵。另依據宜蘭縣房屋稅徵收率自治條例規定，凡所有權人持有宜蘭縣內之非自住房屋在2戶以下者，每戶適用之徵收率均為1.5%；如持有非自住房屋在3戶至7戶者，每戶適用之徵收率均為2%；如持有非自住房屋在8戶以上者，每戶適用之徵收率均為3.6%。宜蘭縣政府財政稅務局表示：依據房屋稅條例之規定，供自住之房屋可按1.2％稅率課徵房屋稅，納稅義務人應於房屋新建完成、移轉取得或使用情形變更之日起30日內向稽徵機關申報，如逾期申報，將自申報核准以後適用。※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]宜蘭大拜拜停辦 祝壽、捐血活動、歌仔戲演出照常舉行「亞洲50最佳餐廳」向LA CIME主廚高田裕介頒授主廚之選獎陳金德為防止宜蘭掉入黑暗深淵 任何時間及可能都會去爭取宜蘭市車禍一車撞4汽車2機車4人輕傷Vakrangee Nextgen Kendras提供vHealth By Aetna的遠程醫療服務台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
        "轉單效應 晶睿1月營收年增近8成 ": "爆晶睿通訊營運團隊，右起董事長陳文昌、財務長左偉莉、發言人顧中威、代理發言人車俊英。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安全監控大廠晶睿通訊（3454）今日公佈1月營收， 受美中貿易戰轉單效應持續發酵，晶睿表示，代工客戶訂單增加，營收達6億4202萬5000元，不僅年增79%，月也增加30.93%。晶睿董事長陳文昌去年第4季即表示，受美中貿易戰與美國去年8月通過的《國防授權法（National Defense Authorization Act）》，禁止政府機構、金融、通訊等特許敏感產業安裝中國生產的安控攝影機，轉單效應將持續發酵，當時台灣專業監控攝影機廠同業，都忙於接待這些欲轉單的訪客，轉單效應陸續浮上檯面。陳文昌指出，轉單效應在108年第1、2季，隨著陸續生產交貨，將反映在營收上；目前晶睿生產的產品，分為原廠委託設計製造（ODM）與晶睿自有品牌（OBM）2類，其中ODM佔6成，OBM佔4成，陳文昌指出，此波轉單效應對晶睿或子公司睿緻而言都有不錯的機會。晶睿發言人顧中威也表示，雖然美國營收僅佔晶睿營收不到2成，但其效應持續擴大，已有銀行、關鍵基礎建設案正在接洽，越來越多海外客戶找上門。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "林姿妙小心！總質詢3綠營大砲明登場 題目外洩... ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨宜蘭縣議員陳俊宇。（記者張議晨攝）〔記者張議晨／宜蘭報導〕宜蘭縣長林姿妙日前首度接受縣政總質詢，未料林疑對縣政不熟悉，把「蘭青庭」聽成「竹蜻蜓」，被議員批評把議場當菜市場。明上午林姿妙將再赴縣議會備詢，首戰將由民進黨縣議員陳文昌、陳俊宇、簡松樹領銜上陣，3人為議會著名「大砲型」議員，預料將再掀戰火；至於質詢題目，陳文昌今洩題，「不離縣政！」林姿妙接任縣長剛滿5個月，上週四首次到縣議會備詢，未料被縣議員輪番質詢縣政，顯得招架不住。除了將「公共托育」聽成「公辦民營」，被問到宜蘭科學園區的「蘭青庭」青創基地，林還回答「有聽過竹蜻蜓」，讓在座議員傻眼，林詢答影片在網路散播，跳針式回答，引起網友熱議。請繼續往下閱讀...明縣議會質詢進入第3天，陳文昌、陳俊宇、簡松樹將針對林姿妙政見、縣府施政提出質詢；3人從政經驗豐富，對縣政理解甚深，口條、邏輯清楚，被封為「大砲型」議員，預料質詢砲火將比日前猛烈。陳文昌批評，從前兩天質詢來看，林姿妙對縣政不用心、不熟悉、沒誠信，議員質詢並非刻意刁難，而是要理解縣府施政願景、方向，若連基本對答都無法釐清，未來4年宜蘭願景堪慮。至於質詢題目，陳則「洩題」，他們會著重在縣府施政，不會超出縣政範疇。「完全沒進入狀況」民進黨議會黨團發言人簡松樹，評論林姿妙兩天表現，指林對縣政完全不瞭解。他指出，每位議員的質詢內容，都是針對縣政或是未來施政願景提問，但縣長卻完全未進入狀況，講不出宜蘭縣要做什麼。他質疑，縣長出席過許多活動，但各項活動主軸、政策都不知道，請問跑攤、剪綵是在跑「心酸」的嗎，呼籲縣長多對縣政用點心。今中午民進黨團也將針對縣府財政、施政以及林競選時所提政見一一檢視，還有日前引發爭議、且林姿妙也有簽立連署書的「自經區」，進行沙盤推演，為明日質詢做準備。民進黨縣議員陳文昌，將在明天質詢縣長林姿妙。（記者張議晨攝）民進黨縣議員簡松樹。（記者張議晨攝）宜蘭縣長林姿妙明將再赴議會備詢，民進黨議員認為縣長應對縣政多了解，質詢題目將以縣政為重。（資料照，記者張議晨攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n林姿妙備詢狀況多  黃國昌開嗆「連常識都沒有是災難」王定宇怒批北中南藍營三寶「市政狀況外、與縣市業務脫節」細膩見感動 用心築幸福曾剪綵宜科「蘭青庭」卻瞎答「竹蜻蜓」？ 林姿妙這樣說...議員傻眼！質詢問「蘭青庭」 林姿妙瞎答「竹蜻蜓」泰山防疫正能量！安全食品護台灣！林姿妙擬將濱海公路與東西向高架化 環團批毀山水無極限議會奇觀 林姿妙上台備詢 秘書長「坐陪」\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "林姿妙跳針後再詮釋「沈默是金」 用ㄜ…..和靜默打趴議員 ": "宜蘭縣長林姿妙日前因議員詢問時問東答西，鬧出竹蜻蜓笑話之後，今日在議會質詢時採取保守策略，議員詢問什麼事BOT和自經區，林姿妙不是ㄜ……半天就是開啟5秒靜默模式，讓議員們更無奈，乾脆自問自答。由於3月時曾與國民黨縣市長簽下自經區草案連署書，民進黨議員陳文昌特別向林姿妙問道「自貿區是什麼，妳知道嗎？」結果直接開啟5秒靜默模式，讓陳文昌重重嘆息一聲後自己解釋起來。 宜蘭縣議員陳俊宇在詢問何謂BOT、ROT、OT時，林姿妙原來已經開啟靜默模式，但眼見議員尚未接話，才又斷斷續續回答：就是政府跟民間...可以互相為了...ㄜ...來打拼合作...，讓議員忍不住只好自行解釋BOT等內涵。「打馬悍將粉絲團」今天下午在粉絲專頁分享陳文昌和陳俊宇質詢林姿妙的質詢片段，網友認真認為林姿妙解釋了什麼是「沈默是金、禍從口出」的意義，也「終於了解什麼叫無聲勝有聲，宜蘭海放高雄呀」。還有網友表示「自己是高雄人，好像也不能笑宜蘭人」，但也有網友表示：「問題不在於她，她也沒一直說大話假話，問題在於投票給她的公民」、「重點是這幾個縣市的人還覺得他們的首長做的不錯，這才是最悲哀的」、「投國民黨以為懲罰到民進黨，結果只有懲罰到自己」。  點選關鍵字看更多 :",
        "林姿妙被出賣當場傻眼！秘書長答詢承認政見有「讀冊免錢」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林茂盛承認林姿妙的政見有「讀書免錢」，林姿妙當場傻住看了他一眼。（圖擷取自宜蘭縣議會）〔即時新聞／綜合報導〕國民黨宜蘭縣長林姿妙選前提出「讀冊免錢，吃飯免錢」政見，她近日改口稱「我沒說過」，但卻在議會答詢時被縣府秘書長林茂盛出賣，林茂盛當場證實林姿妙確有說過這句話，網友對此噓爆林姿妙。從宜蘭縣議會直播影片能見到，民進黨議員陳文昌當時正在質詢林姿妙，她連續4次用台語說「沒有」，堅持自己沒有說過「讀冊免錢」這句話，她認為書本費都要由使用者付費，但小朋友的營養午餐免費這件事情已經確定。請繼續往下閱讀...陳文昌指出，《自由時報》對林姿妙的政見報導寫得很清楚，「吃飯先免錢，讀書免錢再慢慢來找財源實現」，林姿妙對此辯駁：「我們先求有再求好」，陳文昌對此質問她身旁的秘書長林茂盛，「你有沒有代表縣長講過（這些話）」，林茂盛默默點頭，並說：「有。」陳文昌此時對林姿妙說，「你看，他說有」，林姿妙與其他幕僚此時轉頭，彷彿不可置信般看了林茂盛一眼；網友們看到這個反應，均認為林姿妙當場被打臉，相繼留言指出「這個好好笑」、「唉！身為宜蘭人覺得可悲」、「南有南草包，北有草包二號！」、「請密切關注秘書長後續去處」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n林姿妙「讀書免錢」政見會不會跳票？ 議會藍綠交鋒反武荖坑滑水道連署已破4000人 宜縣府：絕無鋼筋混凝土細膩見感動 用心築幸福「拒絕武荖坑蓋滑水道」 網路連署破1600人響應武荖坑攔沙壩擬設滑水道挨批 林姿妙：要求新求變波動求「升」術 四件事不能忘「應勇敢逐夢」林姿妙稱鐵路高架沒問題 藍議員頭皮發麻\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "選前承諾讀書吃飯免費 林姿妙選後不認帳競選支票 [影片]": "宜蘭縣長林姿妙選前主打「讀冊免錢，吃飯免費」政見，沒想到到議會專案報告時，她卻堅持自己沒說過，她強調自己說的是「小孩讀書時，吃飯不用錢」，而且要「使用者付費」。議員痛批，縣長沒誠信選前開的支票，選後大玩文字遊戲。宜蘭縣長林姿妙：「使用者付費，我們堅持。」 議員陳文昌：「不是，你說讀書不用錢！」宜蘭縣長林姿妙：「沒有，我堅持說營養午餐免費。」議員陳文昌：「讀書不用錢。」宜蘭縣長林姿妙：「沒有我堅持營養午餐不用錢。」議員陳文昌：「吃飯免錢讀書不用錢，是你說的。」宜蘭縣長林姿妙：「沒有。」不管議員怎麼問，宜蘭縣長林姿妙，堅持她競選政見只是「營養午餐免費」，沒說過讀書也免費。一不過被問到有沒有說過，一旁的秘書長點頭承認，讓縣長大吃一驚，轉頭一臉困惑。議員不滿縣長怎麼說話不算話。明明選前林姿妙曾公開說，「讓我們宜蘭縣可以像羅東一樣 小孩讀書全部免錢」，當了縣長卻大玩文字遊戲。對於過去承諾，林姿妙僅表示：「我們小孩讀書，吃飯營養午餐免費。」不認讀書、吃飯不用錢，強調是讀書時吃飯不用錢。其實，補助全宜蘭縣國中小學生營養午餐一年就2.5億，如果學費也全免，加上中央補助也還差1.25億，難怪縣長不敢隨便答應。議員陳文昌表示：「我現在來請問縣長，到底當時是怎麼說的，是說兩項還是一項 ，但是她今天公開跟選民說，她只有說一項而已，我說凡走過必留痕跡，大家都聽過她當時其實講兩項。」競選時， 支票大方開， 當了家才知當家不簡單，林縣長選舉支票能兌現多少， 選民都等著看。（民視新聞／黃富溢 宜蘭報導）",
        "晶睿上月營收 寫次高 ": "安控大廠晶睿通訊（3454）昨（4）日公布5月營收達6.58億元，月減1.19%，年增42.72%，為單月歷史次高。\n經濟日報提供facebook晶睿表示，5月營收結構中，代工與品牌事業同步成長。近期品牌事業陸續完成台灣路口監控專案、南美洲啤酒工廠、白俄羅斯三大速食連鎖店、印度城市監控等成功案例。接下來將發表全新搭載深度學習技術的H.265智慧魚眼。\r\n隨著品牌新品陸續推出上市，法人預期，將有助拉抬晶睿平均單價及毛利率表現。晶睿累計今年前五月營收達30.36億元，年增53.69%。晶睿昨天股價收128.5元，下跌1.5元，近一周三大法人站在買方。\r\n晶睿今年以來營運表現不錯，主要受惠原有ODM代工客戶回補積極，部分為美中貿易戰轉單效應加持。晶睿董事長陳文昌日前表示，今年來自ODM訂單很正向，至於OBM品牌訂單在深耕布局下，要比去年好。\r\n晶睿去年全年稅後純益約3.3億元，年減23%，每股純益3.92元；去年ODM營收占比56%、OBM占比44%。不過，今年第1季ODM營收占比拉高至七成，單季稅後純益8,531萬元，每股純益1.01元，單季毛利率降至29.43%。陳文昌表示，第2季到第3季間，OBM事業會有大幅的轉變，若一切順利，對毛利率將有幫助。\r\n此外，旗下系統單晶片（SoC）廠睿緻開發的H.265晶片，將首度導入晶睿入門款網路攝影機上，預計7月量產上市，搭配晶睿本季起積極推出OBM新品搶市，為下半年營運加分。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "民進黨撿到槍? 就因為林茂盛坐在縣長備詢台旁!? ": "記者翁正杉/宜蘭報導108年宜蘭縣議會第19屆第1次定期大會開議到現在，已進行到縣長施政總質詢，也是縣議員本屆就職以來各展監督的舞台，但今日上午民進黨議員卻發現縣長質詢台旁座著縣府秘書長林茂盛，因此由總召陳文昌召開記者會指這樣的場景「貽笑大方」，議長張建榮說陳文昌也當過議長心裡知道這樣並無不可!縣長施政總質詢在今天開議，早在日前就已傳出民進黨不會讓林姿妙好過，會全力「質詢」的，因此今天的縣長質詢台旁，多了一張椅子，由縣府秘書長林茂盛坐在縣長備詢台旁，眼尖的民進黨發現後就像在議會「撿到槍」，因此展開攻擊發起線，但這把槍如果是土制的，那就更可笑了?現在這就看各人的說法!黨團總召前議長陳文昌開記者會指出，這是史無前例的，很丟縣民的臉、完全不合體制、這是貽笑大方的事情。黨團發言人簡松樹說，林姿妙上報告台要增加任何設備、幕僚遞小抄或給資料，這都可以接受，下午輪到發言時他們一定會向議長抗議到底。劉添梧指出，縣長根本不用心，整天只會跑攤、握手，對縣政都沒有用心了解，這是對縣民完全不負責任的，是宜蘭人的不幸。謝燦輝說，以往的案例都是縣長一人站在備詢台，現在秘書長坐在一旁，我們向議長抗議竟然沒效。黃浴沂指出，像台北市議會柯文哲在備詢時身旁總有局處主管在旁協助回答，像北農的事就由當初的韓國瑜在回答王世堅的質詢，這也才有今天的韓市長，也就是說各縣市都有案例，不必想太多。林姿妙表示，新政府有新政府的創意，而縣議員各有專業的問政，我們是尊重縣議員、也尊重議長，這樣安排個人覺得很好。秘書長林茂盛表示，在新北市的案到中，有時候各局處室也會到備詢台來做報告，主要是讓議員能獲得更明確的答案，但先決條件還是尊重議長。議長張建榮表示，陳文昌是前任議長，這樣的做法大家心裡都知道，且宜蘭縣議會議事規則第四條規定，列席人員之座位由主席指定之，因此並無違反體制。※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]兩岸維持現狀與台灣前途決議文相同童玩節工讀生甄試抱礦泉水競走拚體力冬瓜山鐵馬逍遙遊1500人參加女騎士闖紅燈被休旅車撞飛有生命危險天送埤鐵道開往破布烏 乘小火車賞櫻體驗懷舊風情台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
        "晶睿Q1營收、獲利及EPS年成長 法人關注OBM及資安新品未來表現 ": "晶睿 (3454) 董事會通過 2019 年第一季財務報告，營收、獲利、每股純益均較去年同期成長逾 55%，惟 ODM 營收占比提高，導致毛利率連續 4 個月探低，降至 29.43%。法人表示，持續關注 OBM 對未來營收貢獻，預期資安解決方案新品最快本季發酵。根據晶睿第一季財報，營業收入 17.12 億元，年增 55.14%；營業毛利 5.04 億元，年增 14.75%；營業利益 8,812 萬元，年增 14.75%；歸屬母公司稅後純益 8,532 萬元，年增 63.3%；每股稅後純益 1.01 元，年增 62.9%。\n\n晶睿董事長陳文昌日前表示，由於 ODM 既有客戶去化庫存已於去年接近尾聲，且新客戶加入，讓今年的 ODM 訂單轉趨正向。進一步從前 2 月營收占比觀察，ODM 營收貢獻自去年的 55% 提升七成，代工回春也讓毛利率成長面臨壓力。法人認為，今年第二、三季持續關注 OBM 自有品牌營收占比是否明顯轉變，將是毛利率成長的關鍵。\n\n法人指出，晶睿去年攜手趨勢科技，瞄準網路監控與資安軟體整合應用，計畫推出跨足「安控」與「資安」的新產品，包括攝影機、儲存設備、遠端管理軟體，新品上市有望拉抬平均單價及毛利率表現，預期資安解決方案最快本季開始發酵。",
        "國中小讀書免費跳票？林姿妙改口：讀書吃營養午餐免費 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭縣長林姿妙，今強調她是說「讀書吃營養午餐免費」。（記者張議晨攝）〔記者張議晨／宜蘭報導〕宜蘭縣長林姿妙競選期間主打「讀冊免費、吃飯免費」，今宜蘭縣議會針對免費營養午餐，召開專題報告，民進黨縣議員陳文昌強調，既然是政見，就應該落實，逼問林姿妙要不要實現競選承諾，讓宜蘭學生「讀冊、吃飯都免費」，不過，林姿妙起初回應「我沒說過」，沒多久再解釋「我是說讀冊（讀書時）營養午餐免費」。宜蘭縣共有100所公立國中小，根據縣府評估，林姿妙選前承諾「營養午餐、讀書免費」，預計補助全縣國中小免費營養午餐，午餐經費每年需要花費2.5億元。請繼續往下閱讀...今縣議會針對營養午餐政策，邀集林姿妙率教育處長等相關單位，赴縣議會專案報告；教育處解釋，宜蘭縣國中小學生含營養午餐費、學雜費、代收代辦費等，總支出約需億元，其中學雜費由中央補助，經費約3500萬。教育處補充，扣除將實現的免費營養午餐及中央全額負擔的雜費、中低收入戶補助等，若要實現「讀冊免錢」，粗估還需額外編列3千至4千萬元預算。陳文昌指出，扣除中央補助以及即將上路的免費營養午餐，若要實施讀書全免，經費短差部分，縣府是不是應盡速編列預算，落實競選政見不過，林姿妙被問及「讀書免費」問題時，強調她，小朋友營養午餐免費，是她的堅持，但使用者付費，讀書免費應「先求有，再求好」。陳文昌不滿，認為林姿妙選前大打「讀冊免費、吃飯免費」，如今卻大轉彎，質疑林姿妙到底有沒有說過「讀冊免費？」、「有沒有！」林姿妙聞訊，不斷與旁邊秘書長林茂盛交頭接耳，林姿妙起初回應「我沒有」，沒多久再強調，「我是說讀冊吃飯免費，也就是來讀書的人吃飯免錢」；至於是否說過「讀書免費」，林姿妙則未正面回應。民進黨縣議員吳宏謀批評，有說就有說，沒說就沒說，當縣長應該要有誠信。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n找到財源了！林姿妙拚免費營養午餐9月上路 編列1.2億林姿妙營養午餐政策說法反覆 民進黨團批狀況外細膩見感動 用心築幸福中小學生「吃飯免錢」今年恐跳票 林姿妙挨批沒誠信宜縣學生免費營養午餐政見 藍綠陣營再駁火波動求「升」術 四件事不能忘\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "議會奇觀 林姿妙上台備詢 秘書長「坐陪」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國民黨籍宜蘭縣長林姿妙昨首次列席縣議會施政總質詢，上備詢台時，祕書長林茂盛跟著坐在一旁，引發現場藍綠議員的不滿。\b（記者林敬倫攝）宜縣議員轟縣長淪為「傳聲筒」〔記者林敬倫／宜蘭報導〕國民黨籍宜蘭縣長林姿妙昨首次列席縣議會施政總質詢，上備詢台時，縣府秘書長林茂盛竟跟著坐在旁邊「護駕」，引發藍綠議員不滿，民進黨議會黨團批評民選縣長淪為秘書長的「傳聲筒」，是宜蘭縣史無前例的荒謬劇。林姿妙回應，新政府要有新創意，林茂盛陪著上備詢台，是議長張建榮的指示。國民黨議員陳鴻禧率先質詢時，請縣長上備詢台，張建榮卻指示林茂盛陪同上台，陳不滿，數度要求時間暫停，要林離開備詢台，但未獲張同意，僵持四分鐘後才開始質詢。請繼續往下閱讀...民進黨議會黨團隨後召開記者會，總召陳文昌抨擊，林茂盛坐在備詢台成何體統？已變成大笑話，抨擊林姿妙成了秘書長的「傳聲筒」。他質疑難道林的縣政就是走攤文化？握手文化？張建榮若要首開這種惡例，事前也要經大會同意。黨團發言人簡松樹說，這是宜蘭縣議會破天荒之舉，秘書長坐在縣長旁邊，頭也不敢抬，貽笑大方，幕僚遞小抄、給資料，他們可以接受，但秘書長必須回到該坐的位置。林︰尊重議長指示林姿妙回應，此乃議長張建榮的指示，她必須尊重。林茂盛則說，過去他在新北市議會接受質詢時，在議長同意下，各局處首長有時也會到備詢台，協助首長把事情講清楚，議會相關規定與運作，均遵從議長指示。同屬國民黨籍的張建榮認為，這是議長裁量權，並未破壞體制，陳文昌當過議長，對議事規則應該很清楚，對方想說什麼是他們的事。宜蘭縣政府回應，根據宜蘭縣議會議事規則第四條規定，列席人員座位由主席指定，秘書長陪縣長上備詢台，並沒有違反體制。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "〈晶睿股東會〉轉單動能延續 下半年營收動能強勁 年增上看5成 ": "安控大廠晶睿通訊 (3454-TW) 今 (6) 日召開股東會，董事長陳文昌會後指出，受惠美中貿易戰帶來的轉單效應影響，第 2 季營收動能強勁，法人估可望創新高、毛利率也將攀升，展望下半年，轉單動能延續，法人看好，營收可望年增 4 到 5 成，甚至可能更好。陳文昌表示，今年安控產業環境稍微好一點，不過競爭還是激烈，全年營運展望審慎樂觀；副總顧中威表示，6 月接單能見度還不錯，維持高檔，台幣兌美元貶值，對於毛利率提升有正面幫助。展望下半年，晶睿認為，代工客戶回補庫存，拉貨需求高，加上著力智慧城市、智慧零售、智慧交通等領域，並加強智慧家居等布局，近期將推出相關新產品，訂單維持動能，推升晶睿下半年營收年增上看 5 成。面對美中貿易戰，陳文昌認為，來自中國廠商的低價競爭壓力可望減緩，由於處理晶片的供應商包括安霸、海思、高通及晶睿子公司睿緻等晶片，在貿易戰影響下，睿緻可望迎來轉單效應，今年也將持續發酵。陳文昌也進一步表示，美中貿易問題分成二個層次，一是監控產業是敏感產業，因此專業監控產品關稅，從 10% 提高至 25%，裡面包含中國製造及 OEM 製造產品。二是在國防授權法影響下，美國將避開中國及敏感廠商製造的晶片，中國安控品牌大廠海康、大華都是受災戶，過去中國安控產業靠政府支持，利用補助、退稅等方式茁壯，衝擊不少歐美廠商發展，甚至有些公司陸續出售，像北美施耐德電機、日本 Pansonic 等，陳文昌認為，在貿易戰影響下，美商將提高採用非中國廠商的比重，晶睿將提升自家公司競爭力，取得更多轉單機會。另外，陳文昌也提到，全球產業對資安需求增加，AI 已成為新趨勢，未來運算技術與裝置等都將導入，才能符合市場需求。晶睿去年營收 52.36 億元，年減 10.9%，稅後純益 3.3 億元，年減 23%，每股純益 3.92 元。",
        "政見跳票、回應跳針不稀奇 宜蘭縣長林姿妙也走「韓國瑜路線」 ": "台灣政壇在九合一大選後，似乎就開始在比賽誰比較會跳針。高雄市長韓國瑜的自經區發大財風波還沒落幕，同屬國民黨的宜蘭縣長林姿妙，也在縣議會針對學童營養午餐免費議題提出報告，被問到「讀冊免錢、吃飯免錢」的競選政見是否要實現？林姿妙卻是回答，「我沒講過」。「讀書免錢、吃飯免錢」，被要求兌現承諾林姿妙日前在縣議會提出施政報告，但民進黨議員質疑其選前政見「讀書免錢、吃飯免錢」，在預算中僅列出補助營養午餐，沒有學雜費時，要求林姿妙兌現政見。數日後，縣議會再針對此案請縣府進行專案報告，民進黨縣議員陳文昌質詢時質問林姿妙要不要兌現競選承諾？林姿妙一開始回應，「我沒說過」，沒多久再解釋「我是說讀冊（讀書時）營養午餐免費」。宜蘭縣目前共有100所公立國中小，根據縣府統計，林姿妙選前承諾「營養午餐、讀書免費」，預計補助全縣國中小免費營養午餐，每年需要花費2.5億元。至於包含營養午餐費、學雜費、代收代辦費等，總支出約需4億元，其中學雜費由中央補助，經費約3500萬元。陳文昌質詢時表示，扣除中央補助，以及即將上路的免費營養午餐，若要實施讀書全免，經費仍短差1.25億元，縣府是否應盡速編列預算，落實競選政見。林姿妙剛開始否認曾說過「讀書免費」，沒多即改口說，「是讀冊吃飯免費，也就是來讀書的人吃飯免錢」；至於是否說過「讀書免費」，林姿妙則未正面回應。此舉讓陳文昌及議員吳宏謀不滿，認為林姿妙毫無誠信可言。林姿妙的九二共識就是拚經濟林姿妙是地方民代、首長出身，是典型的傳統草根政治人物，一路走來獲不少好評，個性勤勞踏實、不浮誇虛華，因而在去年底的縣長選舉，擊敗民進黨陳歐珀入主縣府；不過，林姿妙在競選期間，有一、兩次因不善於與媒體對話，鬧出笑話，也讓林姿妙陣營趕緊改弦易轍，盡量避免林姿妙被記者「堵麥」，以免失言。與韓國瑜的口才相比，林姿妙相差甚遠，4月中林姿妙率團訪問中國南京、常州、上海等地，進行「宜蘭旅遊推介會」活動。宜蘭縣政府在出發前的新聞稿提到「九二共識」，指九二共識可以一起做生意，拼經濟。但引起民進黨議員不滿，砲轟林姿妙對中國諂媚，用承認九二共識當作入場券，不顧台灣主權。林姿妙被媒體詢問，是不是喊出九二共識才是去中國的「門票」？林姿妙有些迷茫的表情，隨後又被問到「知不知道什麼是九二共識？」林姿妙先是傻笑不語，隨後表示，要拚經濟、交朋友，希望兩岸能和平共處，安居樂業。政治人物像莊家，老百姓「願賭服輸」其實，從另一個角度來看，「拚經濟」、「賺大錢」，是頗為好用的政策口號，老人、小孩都懂，雖然從馬英九政府時代就可看出，拚經濟並不是國民黨的長項，但是以發財作為一種概念，運作起來還是比其他政黨要老道，也容易贏得選民的心，亦即「接地氣」。就像「讀書免費、吃飯免費」，也是非常直白的話語，只要能省荷包，選票自然滾滾而來，即使林姿妙在議會詢答會跳針，但會不會影響她的誠信，有待觀察。只是，不會喊拚經濟、發大財的政治人物，想要「為民服務」，恐怕難有機會。賭博、樂透與發財其實息息相關，但是十賭九輸，中樂透機率更小，然而多數百姓始終趨之若鶩，樂此不疲，有些政治人物就像莊家，開出「發財」政見引人上門，選民投票給這些人，也知道騙術居多，但若10個政客有一個是真的，就等於中獎，至於中獎的背後要付什麼代價，歷來願賭之人是不會在意的。因此，只要韓國瑜、林姿妙們守住「拚經濟」、「發大財」的招牌，即使跳針、跳票，都不會妨礙讓人民發財的美夢。他們的實例，執政的蔡政府應該有所省思。",
        "晶睿陳文昌：整體營運感覺比以前好 審慎樂觀 ": "安控大廠晶睿（3454）董事長陳文昌表示，今年整體營運「感覺上比以前好」，審慎樂觀，但競爭仍激烈，因應訂單需求，近期已在桃園再新增一座SMT廠支應。\r\n晶睿今年以來營收表現出色，5月營收6.58億元，月減1.19%，年增42.72%，為歷史次高，累計今年前五月營收30.36億元，年增53.7%。法人預期，在ODM訂單挹注下，晶睿本季營收有望連兩季改寫新猷，加上新台幣走貶，應有助於毛利率。\r\n晶睿今天召開股東常會，順利通過配息2.5元、盈餘公積、資本公積轉增資配股0.25元，合計2.75元股利案。今天股價逆勢收紅，漲0.5元、收126元。\r\n針對市場關注的美中貿易戰後續，陳文昌分析，監控是敏感產業，從兩個層次來看，針對專業監控的關稅由10%提高至25%，這影響中國製造，另一層次是美國國防授權法（NDAA）即針對海康及大華，有些小廠沒有入列，看得出美國已「慢慢鎖緊」，在大陸生產的美國大廠也在尋求其他合作夥伴。\r\n陳文昌表示，目前ODM事業積極開發專業安控或智慧家庭新客戶，希望抓住這些新機會，至於OBM則深耕零售、交通及樓宇自動化等垂直應用市場，陸續推出新品。近期晶睿品牌事業陸續完成台灣路口監控專案、南美洲啤酒工廠、白俄羅斯三大速食連鎖店、印度城市監控等成功案例。接下來將發表全新搭載深度學習技術的H.265智慧魚眼。\r\n因應AI及深度學習的產業趨勢，陳文昌表示，除了網路攝影機及NVR導入智慧化之外，也希望深度學習在邊緣端（edge）有所斬獲，持續加強180度及360度的產品線，晶睿希望從賣裝置（devices）過度到解決方案（Solution）供應商，也就是一站購足的概念，擴大產品的深度及廣度，強化產品功能。\r\n去年晶睿因ODM最大客戶去化庫存、加上新客戶量產及新產品研發速度遞延，導致業績不如預期，但晶睿也積極投資，針對AI成立研發中心，去年OBM事業仍成長10%，今年以來，OBM業務也有個位數成長。\r\n因應美中貿易戰，美國禁止海康、大華的監控產品銷售，晶睿去年第3季宣布新增桃園廠，將產能倍增，未來所有旗下產品均由台灣生產製造，因應訂單需求，已在桃園再新增一座SMT廠支應，近期已投產。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "晶睿Q2營收有機會創高 全年審慎樂觀 ": "安控大廠晶睿通訊上午舉行2019年股東常會，董事長陳文昌表示，目前晶睿已將產能移回台灣生產，擴大台灣布局。 記者杜建重／攝影facebook安控龍頭晶睿（3454）今（6）日舉行股東會，展望今年營運，預期第二季營收有機會創高，且毛利率也會優於首季，晶睿董事長陳文昌表示，今年目前公布的成績看起來還不錯，雖然總體安控產業環境轉佳，但競爭還是一樣激烈，定調今年營運「審慎樂觀」。\r\n展望第二季，晶睿表示，目前來看，新台幣貶值對獲利是正向加分，加上今年營收規模放大，6月營收看來能見度還不錯。法人預估，第二季單季營收有機會創高，毛利率也會優於首季。\r\n展望全年營運，陳文昌說，目前還不錯，感覺上比去年稍微好一點。不過，針對外界關心的「轉單效應」效應，晶睿對此持保守看法；但整體來看，今年總體客戶下單比去年多，看得出產業環境轉佳，但競爭還是一樣激烈。\r\n晶睿目前工廠橫跨兩岸，從去年開始加強台灣產能，除了自有的中和廠房外，主要使用台達電（2308）在國內廠房，包含桃園二廠及興華廠。目前，桃園二廠已進入量產，現在若產能全開將是去年一倍。至於近期公布的興華廠，今年5、6月開始進行試產，主攻PCBA打件業務。\r\n針對與陸廠競爭，晶睿表示，雖然大陸製造安控產品前進美國現在受阻（增加關稅或法律禁止），但在非美國市場仍是競爭激烈。晶睿舉例說明，假如陸廠在北美競爭優勢變差，該廠商可能就把業務移去非洲之類，而現在這種趨勢可能會更加明顯，非美國市場競爭更趨激烈。\r\n陳文昌表示，一個產業要興起，供應鏈完整、研發人才還是最重要的條件，才能形成規模經濟，讓產品更具有競爭力。像中國現階段能打贏很多大廠，其實除了來自政府補助外，供應鏈完整也是重點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "質詢答非所問…議員諷跳針姐 林姿妙：我會做事 ": "\r\n宜蘭縣議員昨天質詢縣長林姿妙時，不滿答非所問且一再重複，諷刺林姿妙跟高雄市長韓國瑜一樣，一個是「跳針姐」、一個是「跳針哥」。林受訪時表示，宜蘭從不欠缺會說話的人，但她是個會做事的人，縣民都知道她認真打拚，請大家拭目以待。\r\n縣議員蔡金惠、陳文昌質詢砲聲隆隆， 要求林姿妙說明上任以來，是否曾去過行政院爭取建設？林姿妙一開始說沒有，被議員痛罵只會「跑攤」 從告別式跑到縣長室，奉勸他4年後不要沒建設，成歷史罪人。林姿妙後來解釋，她有去過行政院文化部跟農委會爭取經費。\r\n陳文昌質疑，縣民關心陽明大學附設醫院二期建設補助，行政院長蘇貞昌日前到宜蘭允諾補助30億元，縣長當天未出席，在縣府主持縣務會議；陳俊宇與陳福山議員批評，難道縣務會議有比爭取30億元地方建設更重要嗎？何況陽大二期是宜蘭人期待已久的工程，卻5年才開工，9年才啟用，縣府沒講半句話。\r\n另外高雄市長韓國瑜去年選舉曾到宜蘭幫林姿妙輔選站台，縣議員陳俊宇說，韓國瑜面對市議員質詢頻跳針說「高雄發大財」，林姿妙最近也答非所問，一再重複說「拚出宜蘭好生活、好經濟」，一個是發大財的「跳針哥」、一個是拚經濟的「跳針姐」，讓人搖頭。\r\n林姿妙表示，尊重議員質詢，宜蘭從來不欠缺會說話的人，但欠缺會做事的人，「 我就是會做事的人啊！」她就職以來打拚做，把宜蘭經濟、財政、社會福利及教育福利做好比較重要，宜蘭縣民都知道她認真打拚，要讓人感受到她有在做事。\n\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    正在桃園市舉行的108年全國運動會，今天進行首日賽程，上午台東縣代表隊就傳回捷報，男子組射擊項目，仍就讀台東體中國三的金...                  \n                    「台東書屋」創辦人陳俊朗(陳爸)今天早上傳出因身體不適，送醫急救不治，享年55歲。不少親朋好友聞訊都感到震驚及悲痛。\n...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    晉陞太空科技公司自製台灣第一枚民間衛星用商業火箭「飛鼠一號」，今天終於在台東達仁鄉南田部落試射基地公開亮相，由於外型與戰...                  \n                    基隆港明天將出現5郵輪同靠的盛況，世界號、歌詩達新浪漫號、威士特丹、寶瓶星號以及中遠之星等，當天上午11時至下午4時同時...                  \n                    國慶連假首日天氣良好，今天清晨5時起南下車潮湧現，直至上午10時，台9線蘇花改南下車流量為每小時7793輛，尖峰小時車流...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    花蓮縣截至目前有10處食用玉米田區發現秋行軍蟲蹤跡，其中6塊田區已將作物清除銷毀，給予每公頃19萬元補償費，由中央及縣...                  \n\n\n\n\n\n",
        "宜蘭綠博4天湧9萬人次 民進黨疑膨風灌水 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭綠色博覽會在冬山河生態綠舟登場，四天連假主辦單位估計湧入九萬人次到訪。\b\b（記者張議晨）〔記者張議晨／宜蘭報導〕宜蘭綠色博覽會在冬山河生態綠舟舉行，縣府統計，清明連假前三天湧入近八萬遊客，六日單日人次突破三萬人，為開幕以來新高，四天連假逾九萬人次到訪。民進黨議會黨團總召陳文昌質疑「膨風」灌水，實際購票入園數恐有大落差；縣府解釋，入園數都有專人統計，不論購票、免費，只要到綠博參訪，都能帶動地方繁榮。縣府：6日入園人數創新高宜蘭縣政府主辦的綠博，本屆以「綠遊」為主題，規劃生態綠舟、農業實驗學校兩大園區，合計十個展覽館，在上個月三十日開幕，展期至五月十二日；全票一百元，七至十二歲兒童票八十元，未滿七歲免費。縣府配合兒童及清明四天連假，宣布全國十二歲以下兒童皆可免費入園。請繼續往下閱讀...縣府統計，四月四日至七日，三天入園人次近八萬人，其中第三天（六日）總入園數突破三萬一千人，為綠博開幕以來最高紀錄；昨天收假日截至中午，也有一萬一千人次入園，四天連假期間，綠博至少湧入九萬人次遊客。免費等誘因拉抬觀光人數縣府表示，綠博園區以推廣綠遊農學、生物多樣性、綠色生活等概念為主，適合親子入場，加上四天連假免費政策等誘因，拉抬觀光人數。議員：真正購票者 恐落差很大不過，民進黨團總召陳文昌認為，綠博開幕前，縣長林姿妙帶頭廣發貴賓券，很多人都可以免費入園，還有部分綠博園區屬開放空間，不需購票就能參觀，實際購票入園人數恐怕和縣府公布的落差很大，四天逾九萬的數字太誇張，有「膨風」嫌疑。陳文昌也說，清明連假免費入園政策雖可提高親子到訪誘因，但綠博還有卅幾天，連假結束，遊客要從哪來？不能只單靠送貴賓券與免費措施拉抬入園數。縣府：專人統計人數 尊重議員意見「尊重議員意見。」縣府解釋，綠博分生態綠舟、農業實驗學校兩大園區，部分園區確實免購票就能參觀，入園數都有專人統計，購票與實際入園數本就會有落差，開幕以來，各展區都頗受歡迎，不論民眾購票或免費到訪，對於促進地方繁榮都有幫助。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n清明收假日 雪隧頭城端塞爆了美股蓄勢待發  快趁機進場撿便宜！泰山防疫正能量！安全食品護台灣！\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "讀書營養午餐免費中「讀書免費」陳文昌、林姿妙攻防戰! ": "記者翁正杉/宜蘭報導宜蘭縣議會今(6)日上午有二個縣長專案報告，一是、縣府興闢替代道路以解決國路五號塞車情形之可行性。一是縣內中小學生學雜費及營養午餐之作法。但在「讀書免費」部份，陳文昌以靈敏的質詢即問即答技巧，讓縣長林姿妙及秘書長吃悶虧，陳文昌在10點14分開始質詢到10點32分的18分鐘，一再質問林姿妙「讀書免錢」有沒有說，林姿妙說「無!我只說營養午餐免費。致於有些使用者付費的部份，就是使用者付費，我堅持營養午免費。」以下是摘錄自5月6日上午，宜蘭縣議會第19屆第1次大會第6次會議，縣長專案報告中「縣內中小學生學雜費及營養午餐之作法」之陳文昌的質詢，內容請看直播時間上午10點14分14秒至10點32分31秒的攻防戰!陳文昌表示，宜蘭縣9月以後的學生現在確定了，除了營養午餐免費、學雜免費外，還有什麼免費?請縣長回答。因為前日在討論預算的時候，縣府很沒有禮貌，秘書長你說議會都不懂，讀書免費，學雜費免費，還在說什麼?縣政府這樣好嗎?縣長連這個都不知道，這樣你的政見都說到嘴角全泡味，連這最基本的你都不知道，來!答復一下林姿妙回答說，目前學生要繳的是班級費、網路管理費、書籍費、保險費，其中學雜費一年約3000萬。陳文昌再強調一次，除學雜費及營養午餐免費外，我們的孩子一年還要繳多少錢?教育處長王泓翔回答說，宜蘭縣共有3萬2889位學生，一年學生總共要繳營養午餐、學雜費及代收代辦費約4億元，扣掉中央補助的，要花的錢大約要3億(不是要編的錢)。陳文昌說，全縣學生共要繳4億元，現在扣除營養午餐2億4000萬及中央補助3500萬，所以還有1億2500萬元就對了。那這個1億2500萬元縣長你要落實競選承諾嗎?林姿妙說營養午餐….陳文昌立刻再問林姿妙差多少你知道嗎? 差多少你知道嗎?林姿妙說，營養午餐就1億2000多萬啊!一年就2億4000多萬。陳文昌說，那那還差1億6000多萬..林姿妙表示，再來如書籍費等都是使用者付費。陳文昌:扣除中央補助3000多萬，大槪啦那還差1億2500萬元，啊你就把我們議會笑說我們都不懂，這樣都免費了，學雜費免錢了，那話是多講的，廢話，你不是這樣講嗎?好啦，沒說就，我那天也沒來，我請假。來來，1億2500萬要實踐嗎?孩子讀書免費、呷飯免錢麻，但還有書籍費、材料費、班級費、網路管理費、保險費等大槪還差1億2500萬元，那縣長要不要來落實這個政見?林姿妙說，我說過營養午餐免費這個確定，很確定，也是宜蘭縣政府要推動的，要尋求議會的通過，致於有些使用者付費的部份，就是使用者付費，我堅持營養午免費。陳文昌，呷飯免錢就不談了，讀書免費是你講的。林姿妙說，無!我只說營養午餐免費。陳文昌問秘書長林茂盛，自由時報記者寫得很清楚，呷飯免錢先實現，讀書免費慢慢再來實踐，秘書長你有說過嗎?林姿妙，我們先求有求再好…陳文昌問秘書長你有說過嗎?代表縣府說過嗎?哦他說有啊，自由時報沒有寫錯啊!報紙沒有寫錯啊!陳文昌說我沒有特別意見，現在只是說要不要，這個還差1億2500萬而已，大槪是這樣，要不要，你要做嗎?你要跳票還是要實踐，簡單講，跳票可以與老百姓解釋啊!林姿妙，堅持營養午餐免費，如果我們的經濟許可範圍內，我們來打拼….陳文昌，你沒說讀書免費，好好好!你有說過讀書免費嗎?陳文昌再問，你有講沒?有沒有?你告訴我我忘了也無所謂，你說你沒有講或是我忘了，或是這不行，建設較重要，我們應該來落實我們的基硣建設比較重要，這樣效益會比較高也無所謂，其實這是可以再檢討、可以再考慮的，其實宜蘭縣許多學校的設備欠很多比這個重要的，但你要落現你的政見我們也支持，你告訴我一下，你有沒有說「讀書免費」這個政見?林姿妙，我有說過讀書呷飯免錢、讀書呷飯免錢、營養午餐免費…..(陳文昌:讀書免錢什麼意思?或是來讀書的人呷飯免錢，來隨便你講)。林姿妙才接著說，讀書營養午餐免費、讀書營養午餐免費(陳文昌你是說來讀書的人營養午餐免費)，林姿妙叫陳議長、陳議長，我們好的政策，你也做爸爸、也做阿公，你有感覺我們減輕束輕人的負擔(陳文昌好啦我們就是要減輕啦!你有向老百姓承諾讀書免費嗎?)林姿妙再說，我說營養午餐免費…陳文昌追著說，你沒有說孩子讀書免費就是了。不要緊你說沒講也不要緊或說忘記也無所謂啦!林姿妙，我說孩子讀書營養午餐免費。陳文昌，哦你沒說讀書免費，你沒說就對了!沒說讀書免費就對了，好，ok!陳文昌接反過來問秘書長，你在2個月前公開講，先推動營養午餐免費，後續再推讀書免費，除了學雜免以外的相關費用，是不是你有說過。林茂盛回答，當時正在籌營養午餐經費，媒體是來問說，營養午餐這部份，再來讀書呢?當時縣長的政策剛已說明了，致於讀書部份它有分學費、雜費等費用，其中中央有補助3000多萬，致於一些代收代付費用，這部份屬於使用者付費，這要看政府財源，通案性的要看政府的財源。陳文昌說，你會這樣做，你說營養午餐免費，其他這些再看財務狀況麻，表示說縣長有這個承諾，好，現在當作沒有不要緊，我請問，讀書免費這部份是不做了，還是要再來打拼?陳文昌再說，你在4月編預算時說過，先編營養午餐免費，其他部份緩實施，那到底是縣長說慌?還是…，我現在不知道到底是怎樣?林茂盛回答，這部份說起也沒有芧盾的，縣長有說讀書呷飯免錢，在讀書的過程中，呷飯就免費，致於施政後….(陳文昌再說，你沒有讀書免費就對了、沒說就對了!哦，你不做了!)我是回應記者問題說營養午餐免費，讀書的部份有些是代收代付要看縣府的歲入優先順序….(陳文昌，縣長沒有決策，你一個幕僚的人你會去談這個嗎?你從台北來的，那個過去就一直是這樣的啊!這邏輯就是不對的啊!那是縣長說謊的)林茂盛再說，當時是記者的問話，我就照他問的回答，但政府的施政最後還是以縣長的決定，當時他問代收代付這件事，他的錢怎麼處理，(陳文昌，那記者自已生話的吧，那你要告訴他，宜蘭縣的幕僚都靠你，你麻告訴他，沒有這個事，以前都這樣的。)記者他會去了解，我都會尊重(陳文昌，很清楚就是你講的。)對，是我講的，對，那部份就是要視財源狀況，(陳文昌，這是縣府的決策，還是你空思恍想出來的，你才會去說這個，好啦、好啦，青睬啦、青睬啦!不做了，嘜做啊啦，不要緊啦!)陳文昌，你要去想，孩子呷飯免錢，我孫子你給我呷飯免錢我也不會感謝啦，因為一餐40塊，我也不會感謝啦!當然你已經說了就要去做，但是這個重要，還是很多基礎設施重要，我認為這都有討論的空間，這個本就要從長計議了，輕重緩急，甚至現在有許多鄉公所有再說，說中央計劃性的補助，中央、縣府、鄉鎮公所有比例責擔，但縣府都說沒錢可以分擔，地方要要就自已去做，不要就嘜做，這樣宜蘭縣就壞掉了。※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]與佐藤學大師相遇宜蘭-一起聆聽學習的革命2隻綠纗龜重返大海 小朋友岸上揮手說拜拜媽咪熊讚! 宜市模範母親表揚活動媽咪我愛妳！五結幼兒園舉辦感恩獻禮活動(影音新聞)宜蘭特殊教育學校表揚模範照顧者(影音新聞)台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
        "林姿妙不認「讀冊免錢」政見　幕僚點頭秒打臉": "\n      全部類別\n    \n      全部類別\n    林姿妙提高鐵延伸宜蘭　網嗆：妙妙阿姨別鬧了林姿妙幕僚咳18次打斷採訪　對手陣營送枇杷膏\n    全文朗讀\n  \n    00:00 / 00:00宜蘭縣長林姿妙爭議又一樁！林姿妙選前主打「讀冊免錢，吃飯免費」政見，但現在到議會專案報告時，她卻堅持自己沒說過，她強調自己說的是「小孩讀書時，吃飯不用錢」，而且要「使用者付費」。讓議員痛批，縣長沒誠信兌現選前開的支票，選後大玩文字遊戲。 宜蘭縣議會專題報告6日討論中小學生學雜費及免費營養午餐之作法，宜蘭縣議員陳文昌質詢時，指林姿妙曾說過「吃飯免錢、讀書不用錢。」然而不管陳文昌怎麼問，林姿妙跳針回覆沒有，強調自己的政見只是「營養午餐免費」，沒說過讀書免費。沒想到一旁的祕書長林茂盛點頭承認，讓林姿妙大吃一驚，轉頭滿臉困惑。根據《民視》報導，其實補助宜蘭國中小學生營養午餐，1年就要2.5億元，如果學費也全免，加上中央補助，經費還短差1.25億。也難怪縣長不敢隨便答應，受訪時林姿妙強調是讀書的時候吃飯不用錢，「先求有再求好。」過去林姿妙的爭議也不少，本刊曾揭露林姿妙在羅東鎮長任內被爆濫用鎮庫救命錢「第二預備金」，也曾被綠營指控看不懂公文，當「羅東藝穗節」主視覺被質疑抄襲，林姿妙受訪時卻結巴跳針近30秒。現在選前支票又被放大檢視，能兌現多少民眾都在看。\n        更新時間｜2019.05.09 07:51相關關鍵字：",
        "​晶睿供應不求　董座：積極啟動產能擴充與移轉 ": "",
        "受惠美中貿易戰轉單效應 晶睿中和、桃園2廠 擬增為兩班制 ": "爆晶睿通訊董事長陳文昌。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安全監控廠晶睿通訊（3454）昨舉行股東會，董事長陳文昌會中首度透露，美中貿易戰對部分產業是利多，尤其安全監控是敏感產業，晶睿受惠轉單效應，不排除中和廠與桃園二廠，都由白天班增為日夜二班。陳文昌表示，因應客戶要求，晶睿正在台達電（2308）廠區增設桃園興華SMT廠，將提供PCB打件，儘管桃園二廠加入後，產能比去年增加一倍，但如果需求繼續上升，不排除增班因應。晶睿5月合併營收為6.58億元，較去年同期成長42.72%，是少數業績持續成長的公司，訂單能見度已經看到6月底，陳文昌表示，中國品牌與代工製造（ODM）的專業監控設備，關稅從去年10%提升到25%，加上國防授權法，限制政府、金融、電信等特許行業與標案使用，已經影響到中國海康、大華等廠商，因此美國大廠積極尋找新的代工合作夥伴，但不希望中國製造，也不希望使用敏感廠商晶片，所以晶睿旗下生產晶片的睿緻，也受益轉單效應，整體而言歐美大廠的ODM客戶，動作都滿快的。陳文昌說，去年ODM客戶因清庫存，所以出貨有些停滯，但今年陸續下單，加上增加一些新的客戶，所以營運展望相對樂觀，目前已著手準備新產能與人員，努力準備要接大訂單打世界盃，希望透過經濟規模放大，導入更多智慧生產技術，提高獲利率。陳文昌說，晶睿的產品，不只毛利率較高的自有品牌產品（OBM）與專業CCTV（ODM），還有毛利率較低的智慧家庭產品，至於睿緻剛開發出來的H.265晶片，目前已經在試產，下半年即將量產。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿上月營收創新高 ": "安控大廠晶睿4月營收營收衝上6.66億元，創歷史新高。圖為晶睿董事長陳文昌。 本報系資料庫facebook\n\r\n安控大廠晶睿（3454）昨（5）日公布4月營收，受惠於代工（ODM）客戶訂單持續增加，單月營收衝上6.66億元，創歷史新高，月增5.5%，也比去年同期成長62.1%。\n經濟日報提供facebook晶睿累計前四月合併營收為23.78億元，年增57%。晶睿表示，4月業績成長，主因來自ODM客戶訂單提升，也顯示出公司優異的製造實力以及交貨能力，期盼未來營運能愈來愈好。晶睿上周五（3日）股價漲2元、收113.5元。\r\n晶睿日前已公布今年首季財報，受毛利率較低的ODM營收占比提升影響，單季毛利率持續破底、降至歷史新低的29.43%，顯示產品組合以及市場競爭挑戰較大，惟在營收規模放大下，獲利季增約2%，每股純益約1.01元。\r\n晶睿董事長陳文昌日前表示，雖然今年ODM的訂單很正向，但由於ODM比重若拉高，確實不利於毛利率成長，期盼第2、3季能有大幅的轉變，若一切順利，有望改善毛利率走向。\r\n法人認為，晶睿本季將推出更進階的資安管理解決方案上市，包含攝影機、儲存設備、遠端管理軟體都配備趨勢科技防入侵軟體，同時加強遠端影像管理軟體，隨著新品推出上市，有望拉升平均單價（ASP）。\r\n由於安控市場競爭一向激烈，加上中國大陸業者低價搶市，往往容易造成削價競爭的惡性循環，對業者之間的毛利率影響較深。\r\n不過，美中貿易戰爆發後，市場期待台廠會受轉單效益加持，但上季看來仍不明顯，預料本季起將開始浮現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "學生打籃球蓋火鍋刮傷手 宜縣府評估是否更換「無結網」": "一名國中畢業生日前在宜蘭運動公園籃球場打球，疑似灌籃導致手指被割傷縫了26針，宜蘭縣議會民進黨團今（6）日上午召開記者會呼籲宜蘭縣政府全面更換「無結網」。而在記者會之前，縣府教育處長已經探視受傷學生，除了協助理賠申請，也將儘速評估是否全面更換無結網。今年剛從中華國中畢業的陳姓學生，本（8）月4日晚間到宜蘭運動公園籃球場打球，疑似灌籃被不鏽鋼籃網割傷右手無名指，隨即前往陽明大學附設醫院醫治，總共縫了26針。▲陳姓學生本（8）月4日晚間到宜蘭運動公園籃球場打球，疑似灌籃被不鏽鋼籃網割傷右手無名指，共縫了26針。（圖／記者李清貴翻攝,2019.08.06)宜蘭縣議會民進黨團今天上午由縣議員林麗、張秋明、陳文昌等人召開記者會呼籲縣府全面更換「無結網」。而在民進黨團召開記者會之前，縣府教育處長王泓翔昨天下午已經率宜蘭縣體育場相關人員前往陽明大學附設醫院探視該名學生，並表達將協助向保險公司申請理賠，而今天上午也下架刮傷學生編號第9號的不鏽鋼籃網。▲宜蘭縣議會民進黨團召開記者會呼籲縣府全面更換「無結網」。（圖／記者李清貴攝,2019.08.06)縣府教育處表示，宜蘭運動公園籃球場有10面球場、20個籃框，使用不鏽鋼籃網已經20多年，今天除了下架第9號籃網，也檢視其他19面籃網，確認安全無虞。教育處指出，籃球場設備中籃框設置標準規格，主要係針對固定球網方式禁用金屬勾環，須以平順且不割手為原則，目前宜蘭運動公園內籃球框網使用不鏽鋼籃網並未違反規定。這次發生民眾意外受傷情形，將請體育場管理單位全面檢視宜蘭縣運動公園內各籃球場的籃框網面是否有接合不平順情形，另外，也將儘速評估是否全面更換無結網。更多 今日新聞 報導 宜蘭情人節、童玩節浪漫夜晚免門票 高喊「愛」奪大獎！ 宜蘭情人節空中耍浪漫 七夕愛情舞劇驚豔 虎頭蜂巢摘除延宕出人命 宜縣議會要求究責",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095856": "",
        "地震震度新分級 氣象局擬細分10級震度 ": "",
        "晶睿7月營收年增37％ 本月推180度廣視角新品 ": "爆〔記者陳炳宏／台北報導〕晶睿通訊（3454） 今日公佈7月營收為5.8億元，相較6月減少16.61%，較去年同期增加37.08%，累計108年1-7月營收41.53億元，較全年年同期增加45.56%，晶睿表示，7月營收較6月減緩，主要是因配合代工客戶拉貨時程，下半年將持續耕耘交通專案，自有品牌8月也會推出180度系列產品。晶睿去年度盈餘擬配發現金股利2.5元，並配發股票股利0.25元，合計2.75元，預計8月13日除權息，將發出2.1億元現金股息。晶睿董事長陳文昌6月股東會時曾指出，近幾年在中國政府大力補貼其安控業者海康威視、大華的出口產品情況下，安控市場已經更加險峻，包括市場傳出國際大廠Pelco、Panasonic，在第二季就已出口脫部分股權，顯示低價競爭的威脅仍存在，所以晶睿去年已成立人工智慧（AI）研發中心，在資安部分也透過KPMG安侯建業強化GDPR（歐盟通用資料保護規則）保護措施，並與趨勢科技合作，加強資安防駭功能，希望藉此提升產品價值做出市場區隔。晶睿表示，今年發展的三大重點市場，包括零售、交通、樓宇自動化，而營運策略則是希望擴大營業規模，降低採購成本，優化、厚植往後競爭力，而自有品牌近期除台灣與印度政府專案外，也規劃發表通訊首款內建車牌辨識軟體的AI攝影機，主打智慧城市停車場與收費站應用。而今年研發團隊將鎖定專業安防與智慧家庭市場，並加強全產品線包括中央管理軟體（CMS）的AI智慧功能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "律师:嘉实元和\"暗箱\"转让目标公司股权 基民有撤销权_新浪财经_新浪网": "　　基金管理人“暗箱操作”资产处置行为的可撤销性 ———兼论嘉实元和转让目标公司股权的撤销权　　来源：家族精神祠堂　　作者：陈文昌 于是今　　现代经济制度中核心组织制度，主要在《公司法》中有系列规定。公司法规定了公司股东与高管之间的权利义务关系，其中一条非常重要的原则是，公司高管应当以公司所有人利益最大化的方式经营管理公司。为制约公司管理人对公司财产的任意处分行为，公司设立董事会和股东大会，对公司处置财产进行了不同的授权规定。　　实际上，证券投资基金同样是市场经济中的另一类金融主体。嘉实元和基金虽然不是公司制组织形式，而是以契约制为基础的信托组织形式存在。可以以基金管理人的名义，代表基金份额持有人的利益，行使诉讼权利或者实施其他民事行为。　　基金经理类似于公司的高级管理人员。基金经理不像公司高管进行生产、销售等日常的管理经营，但也如同公司高管一样，对处置基金资产有严格的程序性规定。他们的行为应当以基金持有人利益最大化为标准。那么，如果基金管理人或基金经理违反了处置程序，越权处置了基金资产，基金持有人对此交易行为是否可以行使撤销权呢？　　《公司法》第二十二条第二款规定：“公司股东会或者股东大会、董事会的决议内容违反法律、行政法规的无效。股东会或者股东大会、董事会的会议召集程序、表决方式违反法律、行政法规或者公司章程，或者决议内容违反公司章程的，股东可以自决议作出之日起六十日内，请求人民法院撤销。”这是法律赋予股东的救济权利，可以保证股东发现管理层做出伤害股东利益的行为后通过行使撤销权恢复原有的财产利益。　　嘉实基金虽不是公司制基金，但是，其契约管理型基金，类似信托制度，也有一套相对完备的持有人大会管理制度。《投资基金法》第四十八条对基金份额持有人大会的组成和职权有严格的规定。对提前终止基金合同必须上会，是持有人大会法定的一项重大职权。第八十七条第二款规定，提前终止基金合同应当经参加大会的基金持有人所持表决权的三份之二以上通过。　　另外，《投资基金法》总则第二条还规定，本法未规定的，适用《信托法》、《证券法》和其他有关法律、行政法规的规定。因此，对于基金持有人的权利，《投资基金法》未规定的，同样适用《公司法》的相关规定。　　嘉实基金2019年8月13日发布公告，宣布嘉实元和基金财产清算及基金合同终止，理由是“根据《基金合同》第十九部分终止事由规定：出现下列情形之一的，为本基金合同的终止事由（5）本基金所持有的目标公司权益在《基金合同》期限届满前全部变现。出现基金合同终止事由的，应按照本基金合同的约定进行清算。”该条规定了基金合同终止的一个事由，但它正常实现需要有一个前期，即“目标公司权益在期限届满前全部变现”需要满足基金管理人是为了基金持有人最大利益，“善意”处置资产的前提。单从“变现”角度来说，如果不考虑上述前提条件，资产处置无低价限制，任何资产都能快速变现。所以，处置程序上，必须限制基金管理人使用手中的信托权力，经过严格的处置评估，处置定价，体现“三公”原则，上会决策，予以平衡所有者与管理者的权利，使基金持有人能切实行使知情权、表决权和监督权。　　嘉实元和在变现前对基金资产份额的估值为1.15元，待到变现时，估值骤降到1.03元，如此巨大的估值缩水，理由何在？更有意思的是，嘉实元和处置主要资产时连交易对手、交易对价、交易依据等等统统予以保密。如果这样处置都合法、合规的话，那么等于给予基金管理人无限的权力，可以任意挥霍基金持有人的财产。　　依照《公司法》第二十二条的撤销权，我们认为，嘉实元和基金的持有人也拥有同样的撤销权，即对嘉实元和处置目标公司的股权，在未履行合法的持有人大会表决及对相关信息充分披露的前提下，嘉实元和处置目标公司的股权是可撤销的。现在，持有人还不清楚目标公司股权交易的具体细节，但法律上可以就此行为行使撤销权。　　对基金管理人无限权力的制约是非常必要的。嘉实元和基金成立近五年，投资了中国最有价值的公司之一：中石化销售股份有限公司，并持有其1.4%的股权。这样优质的资产，嘉实元和在未披露、未表决的情况下，在基金到期日前一个多月匆匆清算，难以不让其他持有人对是否公平交易、是否有充分的交易依据性及程序上的合法、合规性产生合理怀疑。　　我们也希望，借此个案推动法治，为中国公募基金市场化、规范化、法治化发展，践行“公平、公开、公正”三公原则。期待个案司法裁判，厘清基金持有人与基金管理人、托管人的权利与义务，界定基金管理人拥有的“权利边界”，阻断对基金持有人极其不利的重大交易行为。依照《投资基金法》第一百四十六条的规定，最终使所有伤害中小投资者合法利益的基金管理人及托管人的违法、违规行为，付出应有的代价。　　（作者：北京市嘉传律师事务所  于是今律师、陈文昌律师）免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "晶睿上半年EPS 估逾2元 ": "安控廠晶睿（3454）第2季營收連兩季創新高，市場預期，晶睿上半年每股純益應有逾2元實力，本季起受惠OBM新品齊發，有助毛利率走升。\r\n晶睿昨（25）日股價收122.5元，下滑1.5元。晶睿第2季營收19.33億元，季增13%，連兩季創新高。累計今年上半年營收36.45億元，年增46.82%。成長幅度稱冠安控族群。 經濟日報／提供facebook\r\n晶睿去年度盈餘擬配發現金股利2.5元，並配發股票股利0.25元，合計2.75元，預計8月13日除權息，將發出2.1億元現金股息。\r\n晶睿今年上半年營收成長動能主要來自ODM業務，不利於毛利率，晶睿毛利率已連兩季下滑，第1季來到29.43%，隨著營收規模放大，加上上季新台幣兌美元匯率走貶約3%，外界關注上季毛利率能否重返「三字頭」。晶睿最快將在下周三公布季報結果。\r\n晶睿表示，近期OBM品牌業務進行台灣與印度政府專案，除了智慧魚眼攝影機外，同時發表晶睿首款人工智慧內建車牌辨識軟體攝影機，主打智慧城市停車場與收費站應用。外界看好，隨著OBM新品齊發，有助於帶動毛利率回溫。\r\n晶睿第1季稅後純益8,531萬元，年增63%，每股純益1.01元。晶睿董事長陳文昌日前強調，晶睿技術專注在AI及Cyber Security兩大領域，面對市場競爭，晶睿採取打群架的方式，強調高度整合，希望建構強壯而健康的生態環境，從賣裝置到解決方案，甚至到一站式購足，不再只強調CP值（性價比）。\r\n他坦言，今年以來ODM營收拉高確實不利毛利率，第2季到第3季間，OBM會有大幅的轉變，若一切順利，對毛利率將有幫助。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "世界盃拔河賽 宜縣11選手創佳績 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆三星國中培訓的11名拔河國手，昨天接受表揚。\b（記者江志雄攝）〔記者江志雄／宜蘭報導〕台灣拔河代表隊遠征愛爾蘭參加世界盃室外拔河錦標賽，摘下五金六銀三銅，國家代表隊中有十一名成員，是宜蘭縣三星國中培訓出來的好手，這些宜蘭囝仔無畏人高馬大的對手，勇奪兩金四銀兩銅，締造宜蘭縣籍拔河選手史上最佳國際賽成績。三星國中 培育基層拔河選手搖籃三星國中是培育基層拔河選手重要搖籃，男選手畢業後到桃園壽山高中銜接，女選手加入台北景美女中拔河隊，這次有十名畢業校友、一名在學學生合計十一人獲選國家代表隊，本月四到八日比賽，凱旋歸國後昨天返鄉接受表揚，三星鄉長李志鏞、縣議員陳文昌頒贈獎勵金，鼓勵他們再接再厲。請繼續往下閱讀...曾是三星國中拔河隊一員的黎品辰，目前擔任景美女中拔河隊長，小五開始練拔河，父母見到女兒手掌心練到長繭，感到很心疼，但她認為，既然選擇這條路，就要排除萬難勇敢走下去，若有機會將再挑戰國際賽，為台灣爭光。今年世界盃室外拔河錦標賽分成公開賽及錦標賽，有十多國選手參賽，十一名宜蘭選手在公開賽奪下青少女組、U二十三（二十三歲以下）混合組金牌，U二十三男生組、女生組銀牌，青少年混合組銅牌，另在錦標賽取得青少女組、青少年混合組銀牌，U二十三男生組銅牌。三星國中校長張煇志說，星中拔河隊經教練吳聖賢嚴格訓練，成國中拔河隊勁旅，女子隊最近三年參加國內各項賽事未嘗敗績，隊呼是「沒有第二，只有第一」，贏得「繩力女超人」封號。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "影／通了！如畫美景的三星安農溪 17.2公里北岸車道貫通 ": "\n\r\n宜蘭縣安農溪經長達30多年接力治理、營造，改善水患外，還美景如畫，北岸闢建自行車道，從蘭陽發電廠段到羅東近郊的歪仔歪橋，總長17.2公里，在最後一哩路、即安農溪下湖橋至蘭陽電廠段完成，宣告全線貫通。\r\n宜蘭縣議員陳文昌今天指出，安農溪俗稱電火溪，早期遇雨常氾濫，70年代，在陳定南當宜蘭縣長時代，爭取整治，獲當時總統李登輝等支持，歷經80年代、90年代到現在前瞻計畫建設，不但治理，還營造兩岸的景觀與自行車道，先後投入約3億元 。\r\n其中，北岸自行車道可由歪仔歪溯游到蘭陽發電廠，全長17.2公里，最困難的是下湖橋至發電廠段，長1.1公里，是全線貫通的闗鍵，在成功爭取到前瞻基礎計畫水環境工程費約2800萬元，施設立體交叉等工程後，最後一哩路完成，全線宣告貫通，循著美景如畫的水岸而行，還可直達百年文化的水力發電設施。\r\n安農溪由水利署第一河川局、宜蘭縣政府等多年投入整治，成重要休憩景點，建設包括下游的尾塹公園高爾夫、分洪堰公園改建、關係用路人安全的自行車道立體交叉、中段魅力河川計畫、休憩設施、喬木植栽、石沏河岸，安農溪落羽松秘境兩岸範圍擴大、驛站的建立等，北岸自行車道貫通，串連全線景點，意義非凡，邁向綠色旅遊的里程碑。\r\n陳文昌表示，行政院前院長林全曾會勘，公開表揚安農溪是水環境整治公私協力的典範，除公部門資源挹注，也感謝地方長期努力，志工攜手同心，成為全國最美河川之一。\r\n北岸自行車道貫通後，可全版體驗天送埤地區串流到安農溪下游全線河段遊憩，無論是從羅東運動公園或是尾塹歪仔歪橋進入安農溪自行車道， 遊憩都更加安全舒適， 可暢行無阻，直接騎達蘭陽發電廠，感受百年文化及自然生態田園之美。\r\n陳文昌表示，對於三星整體觀光產業、休閒運動、文化導覽，都有十分正面的幫助，緊接而來，安農溪南岸的自行車道未完成路段闢建，以及民眾反應的夜間照明、路標指示、張公圍親水公園維護及休息站、優質廁所的建置等目標，也會持續努力，匯集民意，逐步加以落實。\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    正在桃園市舉行的108年全國運動會，今天進行首日賽程，上午台東縣代表隊就傳回捷報，男子組射擊項目，仍就讀台東體中國三的金...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    晉陞太空科技公司自製台灣第一枚民間衛星用商業火箭「飛鼠一號」，今天終於在台東達仁鄉南田部落試射基地公開亮相，由於外型與戰...                  \n                    基隆港明天將出現5郵輪同靠的盛況，世界號、歌詩達新浪漫號、威士特丹、寶瓶星號以及中遠之星等，當天上午11時至下午4時同時...                  \n                    國慶連假首日天氣良好，今天清晨5時起南下車潮湧現，直至上午10時，台9線蘇花改南下車流量為每小時7793輛，尖峰小時車流...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n\n\n\n\n\n",
        "林姿妙擬提高重陽敬老金 百歲人瑞從8千調至2萬 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭縣長林姿妙近期責成縣府社會處，研擬調高今年的重陽敬老禮金，百歲人瑞將從8000元調高至2萬元。（資料照，記者林敬倫攝）［記者林敬倫／宜蘭報導］宜蘭縣長林姿妙近期責成縣府社會處，研擬調高今年的重陽敬老禮金，據傳，百歲人瑞將從8000元調高至2萬元；另，90歲以上縣民、80歲以上原住民，往年發給600元禮券，今年加碼改發2000元現金，都是原來3倍價碼，全縣3700多人可收到「大紅包」，預估整體縣庫得多支出近700萬元。99重陽節即將到來，縣政府每年都會發重陽敬老禮金，去年縣府發給百歲以上人瑞現金8000元、禮券600元；90歲以上縣民、80歲以上原民都是600元禮券；經費支出約240萬元，在前1年度就會編列預算送議會審查。請繼續往下閱讀...據傳，今年重陽節，縣府要「大方送」，一口氣將百歲人瑞敬老禮金，從8000元調高至2萬元，這個數字在全國應該是「名列前茅」；至於90歲以上縣民、80歲以上原民則調高至2000元，為了要讓長輩有感全改以現金發放。縣府去年僅編列200多萬元敬老禮金預算，根據縣府社會處統計，縣內百歲人瑞約有80幾人，90歲到99歲老人有3000多人，80歲以上原住民有200多人，總共有3700多人可收到敬老金，如要提高敬老金，縣庫需多支出近700萬元。但縣府未辦理追加預算，要籌措經費來源，社會處勢必要勻支其他預算支應，恐對其他府內預算造成經費排擠；民進黨宜蘭縣議會黨團總召陳文昌指出，縣府要給人民好處，他個人是支持，但去年沒編預算，縣府必須要說明錢從那裡來，是否會影響到其他重要建設？如果會影響到宜蘭縣的建設發展，他絕不同意。國民黨議員黃定和認為，社會變遷，基本薪資不斷調高，物價也一直再波動，調整敬老金勢在必行，但他建議縣府仍要視府內財源狀況來調整，需量力而為。另，以往發的是聯合勸募基金會愛心禮券，參與聯勸店家會依消費金額捐出一定比例（廠商自訂）回饋金，作為縣內社會福利機構與團體籌募經費之用，消費者使用禮券可以邊消費邊作愛心，使用範圍廣泛且無使用期限，非常便利；而今全改以現金發放，這筆回饋金相對被剝奪。宜蘭縣政府指出，縣長林姿妙上任後，一直希望能做好老人福利，把老人家照顧好，才會有提高重陽敬老金的想法，但仍沒有定案，實際提高多少金額，用什麼樣的方式補助，還在視府內財源，全盤考量。縣府每年都會發放重陽敬老金，去年縣府發給百歲以上人瑞現金8000元、禮券600元；90歲以上縣民、80歲以上原民都是600元禮券；圖為去年發放禮金的情況。（宜蘭縣政府提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n博感情！柯文哲逛羅東夜市 藍營議員陪同成焦點北市敬老金政黨歧異大 協商後決定下會期再議美股蓄勢待發  快趁機進場撿便宜！國民黨北市敬老金案送二讀 時力批蠻橫議員提案恢復敬老金 北市社會局長：有錢也不發波動求「升」術 四件事不能忘宜縣重陽敬老 百歲人瑞送8000元禮金\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "晶睿前7月營收年增45.6% 締新猷 ": "安控大廠晶睿（3454）公布7月營收5.08億元，相較上個月減少16.6%。晶睿指出，主要是配合代工客戶拉貨時程。展望本季，晶睿持續深耕交通專案，自有品牌將在本月推出180度系列新品。\r\n晶睿7月營收雖較上月減少16.6%，是五個月新低，且連續三個月下滑，但比去年同期成長37.1%。累計前七月營收41.54億元，年增45.6%，為歷史新高紀錄。\r\n晶睿今年營收穩步放大，主要受惠於代工訂單增加，除了原本預定新增的業務外，部分訂單也來自中美貿易戰轉單。\r\n展望本季，晶睿持續深耕交通專案，自有品牌部分本月將推出180度系列產品，為第三季營運增添動能。晶睿為因應訂單需求，目前在桃園新增一座SMT廠房，預期今年營收將穩步向上。\r\n晶睿目前工廠橫跨兩岸，從去年開始加強台灣產能，除了自有的中和廠房外，主要使用台達電（2308）在國內廠房，包含桃園二廠及興華廠。目前，桃園二廠已進入量產，現在若產能全開將是去年一倍。至於近期公布的興華廠，今年5、6月已開始進行試產，主攻PCBA打件業務。\r\n晶睿董事長陳文昌先前表示，今年營運目前看還不錯，感覺比去年稍微好一點。不過，針對外界關心的「轉單效應」效應，晶睿對此持保守看法；但整體來看，今年總體客戶下單比去年多，看得出產業環境轉佳，但競爭還是一樣激烈。\r\n晶睿第二季營收19.33億元，季增12.9%、年增40.2%，連兩季創下單季歷史新高；累計上半年合併營收36.45億元、年增46.8%，EPS為2.27元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "規劃太平山林鐵 議員籲天送埤至土場段先做 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆太平山林鐵路線橫貫三星鄉。（資料照片，三星鄉公所提供）〔記者張議晨／宜蘭報導〕停駛40年的太平山森林鐵路，行政院拍板將朝復駛方向規劃，再現林鐵風華；不過，昔日鐵路沿線農田已經過重劃，宜蘭縣民進黨縣議員陳文昌認為，鐵道沿線未來恐面臨徵收問題，建議優先推動天送埤至土場段，「這段風景秀麗，碰到阻力也較小」。縣府表示，路線擇定要等整體規劃報告出爐才能確定。太平山林鐵1924年通車，1979年停駛；平原線起點在宜蘭大同鄉土場，終點是羅東竹林車站，全長36.69公里，沿途有10座車站，但多數車站損壞，僅剩4座車站保存良好；山地線則是從土場一路到山頂。請繼續往下閱讀...林鐵路線橫貫三星鄉，是早期鄉民珍貴的兒時記憶，但林鐵停駛後，舊鐵道被拆，部分路線土地經過重劃，與當時行駛路線差異性高，走在田園間很難想像早期蒸汽車頭騁馳在田野的風華。長期關注三星鄉觀光發展的陳文昌說，林鐵從羅東至土場，36公里路線僅剩天送埤至土場段土地取得較易，其他如竹林至萬富等站，沿途都是私有土地或是農路，復駛恐須面臨土地徵收等問題。陳文昌建議，縣府、中央應朝分階段規劃，先將天送埤至土場段復駛，「這一段可看到蘭陽溪風光，景致比下游段美，更值得優先復駛」。對此，縣府工商旅遊處表示，路線擇定、是否牽涉土地徵收、哪一個路段先做等，要等整體規劃報告出爐後才能定案，現階段無法評估哪段先做或是開發效益等問題；目前鐵道局建議可朝日本江之島電鐵方向規劃，採火車與平面道路共構、並行方式，讓太平山林鐵復甦上路。太平山林鐵路線橫貫三星鄉，是早期鄉民珍貴的兒時記憶。（資料照片，三星鄉公所提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n還能上路嗎？ 太平山林鐵復駛露曙光 蒸氣車頭動向受期待拚觀光 太平山林鐵平地線復駛有望大睦建設前進青埔 50億五案一次聯銷太平山林鐵復駛露曙光？ 宜縣府同意接手可行性評估期待好久+1！太平山蹦蹦車招兵買馬 6月重出江湖24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "宜蘭安農溪自行車道 「最後一哩路」貫通 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆安農溪自行車道昨天全線貫通，地方人士騎乘單車慶祝。\b（記者張議晨攝）〔記者張議晨／宜蘭報導〕 宜蘭縣三星鄉安農溪自行車道，從蘭陽發電廠出水口至下湖橋段，民進黨縣議員陳文昌及宜蘭縣政府，爭取到前瞻計畫二千八百萬元經費，新闢一點一公里新路線，昨天宣布全線貫通，完成安農溪自行車道的「最後一哩路」。 安農溪北岸闢有自行車道，可從下游的歪仔歪橋，沿溪畔往上游騎至三星鄉下湖橋段，但發電廠出水口至下湖橋段，因路線較為原始，長一點一公里的路線卻遲未開闢，陳文昌一直爭取興建。去年底，宜蘭縣政府爭取到前瞻基礎計畫經費，規劃路寬二點五公尺的自行車道，包含沿線立體交叉路段、休憩設施、喬木植栽等，投入約二千八百萬元經費。請繼續往下閱讀...陳文昌指出，安農溪橫貫三星鄉，被視為「母親之河」，河道兩岸擁有秀麗景觀，經過縣府、中央支持，終於將蘭陽發電廠至下湖橋段全線貫通，完成「最後一哩路」。昨為慶祝自行車道全線貫通，陳文昌及安農溪綠遊休閒產業協會規劃自行車遊程，安排數十名遊客從蘭陽發電廠，沿自行車道一路往下游騎去，欣賞沿途景致。協會理事長黃正德說，安農溪自行車道全長十七公里，除發電廠，沿途還會經過落羽松秘境、張公圍公園以及分洪堰拱橋等，沿岸田園風光盡覽眼底。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "國中生打籃球蓋火鍋　無名指遭籃網割傷縫26針 ": "",
        "[表一13]台灣發行公司持股轉讓日報表 ": ""
    },
    "Q4": {
        "晶睿前3季純益年增6.4% EPS 3.07元 將迎轉單商機 ": "安控大廠晶睿 (3454-TW) 公布第 3 季財報，稅後純益 7306 萬元，季減 31%，年增 8.9%，每股純益 0.85 元；累積前 3 季稅後純益 2.64 億元，年增 6.4%，每股純益 3.07 元，展望後市，法人表示，美國將把中國安控廠海康威列為黑名單，預期晶睿可望迎來轉單。晶睿第 3 季營收 15.78 億元，季減 18.3%，年增 21.8%；毛利率 32.64%，季增 3.22 個百分點，年減 0.07 個百分點；營利率 4.91%，季減 0.5 個百分點，年增 0.03 個百分點；稅後純益 7306 萬元，季減 31%，年增 8.9%；每股純益 0.85 元。晶睿累積前 3 季營收 52.24 億元，年增 38.26%；毛利率 30.39%，年減 6.5 個百分點；營利率 5.17%，年減 0.6 個百分點；稅後純益 2.64 億元，年增 6.4%；每股純益 3.07 元。美國商務部日前將 28 家中國實體列入貿易黑名單，中國監控巨頭海康威視也在名單上，市場預期，台安控供應鏈可望再受惠轉單效應。晶睿近期加強 AI 及資訊安全等領域，如影像管理軟體 VAST2 增加車牌辨識功能，能進行黑白名單管理及中央攝影機名單同步功能，可有效率控管車輛進出。晶睿也將於 30 日召開法說會，預期聚焦在第 4 季至明年營運展望、美中貿易轉單效應等議題。",
        "高鐵延伸宜蘭促進會今辦籌備大會 11/10成立 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭各界共同發起籌組「高鐵延伸宜蘭促進會」，今天舉行籌備大會。（記者游明金攝）［記者游明金／宜蘭報導］宜蘭為呼應交通部將高鐵延伸至宜蘭的重大建設計畫，立委陳歐珀偕同農委會前主委林聰賢、宜蘭市長江聰淵等人，共同發起籌組「高鐵延伸宜蘭促進會」，推舉江聰淵為籌備會主席，訂11日10日舉行成立大會；陳歐珀說，高鐵延伸宜蘭是北宜直鐵升級版；江說，高鐵是重要建設，宜蘭要不分黨派，共同發聲全力促成。「高鐵延伸宜蘭促進會」由林聰賢、陳歐珀、江聰淵與宜縣議會前議長陳文昌、民進黨縣黨部主委黃建財等人共同擔任發起人，今天在縣議會舉行籌備大會，逾200位鄉親參加擠爆會場，高喊「高鐵延伸宜蘭，繁榮宜蘭，永續宜蘭」。請繼續往下閱讀...陳歐珀說，他擔任立委8年，積極爭取北宜直鐵，「高鐵就是直鐵重要替代方案跟升級版」，高鐵可依據95年快鐵環評替代方案，併入北宜直鐵路廊評估，行政程序「不用另案作評估」。陳歐珀尊重交通部的專業，也感謝交通部重視東部區域城鄉發展，未來估計高鐵在尖峰時段，每小時運能可達14000至18000人次，縣內大眾運輸系統也要同步整合，才能有效紓解宜蘭交通。宜蘭市長江聰淵說，將在11月10日舉辦千人以上、各行各業共同參與的成立大會，中央要相挺宜蘭，地方也要熱情，不管是在選舉或任何時間，只要有機會，我們就會積極的爭取，不會放棄任何機會，這是宜蘭重大建設，會讓宜蘭有一條安全便利快速，而且可以帶動繁榮的高速鐵路。江指出，高鐵延伸宜蘭是我們的夢想，也是共同努力的方向，成立大會後，地方人士會陸續拜會交通部長、行政院與蔡英文總統，表達地方訴求與熱情，讓中央力挺宜蘭。林聰賢說，他當過縣長，深知交通建設的重要性，過去雪山隧道、陽明醫學中心等重大建設，都曾遭到國民黨的杯葛，但在民進黨執政下，把一項項不可能任務都一一完成了，北宜高鐵一直在規劃中，它就是「直鐵的升級版」，也是中央建構「環島鐵路網」的第一步。宜蘭籌組「高鐵延伸宜蘭促進會」，民眾參與踴躍，擠爆會場。（記者游明金攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n高鐵東延跳過可行性評估？ 王國材：政院核定有納入高鐵方案 高鐵東延宜蘭 他嗆「難道一週只行駛3天？」大睦建設前進青埔 50億五案一次聯銷高鐵延伸宜蘭 工期估10年／併入北宜直鐵可行性方案 直接進入綜合規劃及環評高鐵東延經水庫集水區 北市府憂影響百萬人用水安全24小時線上辦理華銀力挺企業及勞工\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "晶睿累積前9月營收年增38% 估今年可優於去年 ": "安控廠晶睿 (3454-TW) 9 月底受到颱風影響出貨，營收掉到 4.96 億元，月减 13.6%，年增 5.6%，累積前 9 月營收 52.24 億元，年增 38.26%；第 3 季合併營收 15.78 億元，季減 18.3%，年增 21.8%。晶睿表示，9 月底受颱風影響，部分產品出貨延至下個月，不過今年自有品牌陸續推出新品，可望添營運動能，法人預期，貿易戰轉單效應發酵，積極布局智慧城市、智慧零售、智慧交通及加強智慧家居等，加上新品推出，今年營收可望優於去年。晶睿表示，影像管理軟體 VAST2 增加車牌辨識功能，可進行黑白名單管理及中央攝影機名單同步功能，可有效率控管車輛進出，其中黑白名單管理，主要功能為偵測車輛，便能自動開啟控制柵欄桿，不過若偵測到黑名單車輛，系統會自動觸發警報通知安全管理人員。更新系統方面，管理人員無須每台更新，僅需上傳黑、白名單至單一中央攝影機，所有入口的車牌辨識攝影機都可同步調整，大幅省下安裝時間與維護系統的成本。晶睿也將於 10 月 30 日召開法說會，針對第 4 季至明年展望、美中貿易的後續因應等，將會是法說會的關注議題。",
        "〈時評〉Nep2地熱井將變溫泉區 難怪執政4年地熱發電掛零 ": "密碼設定成功，請使用新密碼登入\n                \n \n \n                              (來源 中央社)\n                            宜蘭縣前議長、三星鄉選出陳文昌議員在他FB上貼出：「三星鄉發展史上重要的一天、平地溫泉重大進展」標題訊息，在這個報導中陳文昌議員敘述其得意傑作，就是2015年到2017年間，科技部能源國家型計畫(NEP2)地熱主軸計畫，花了2億元在三星鄉紅柴林地區挖的地熱井兩口，一口為2,200公尺、一口2,800公尺改變用途。並說目前中央政府已由前宜蘭副縣長吳澤成政務委員出面協調，中央政府已同意將耕莘護校旁連同地熱井週邊4公頃國有地，交由宜蘭縣政府活化轉為平地溫泉區」。目前正以無黨籍身份在宜蘭縣參選立委的孫博嵛女士，11月17日傳來上面這份資料給我，並且提出「為什麼紅柴林這兩口NEP2地熱井，可以不依照原先能源國家型計畫的規劃，溫度不夠不能作為發電用，就應該回填呢？這樣，我們四年前預測的，科技部的地熱計畫主持人與地方政治人物，一起掛羊頭賣狗肉，用地熱發電研發經費作溫泉資源探測，不是完全證實了嗎？」11月14日早上10點我參加的綠黨不分區立委提名的記者會。綠黨宣布，不分區立委提名第一名鄧惠文醫師，第二名高成炎教授，第三名王浩宇議員。當然這是要在2020年1月11日大選中，綠黨得票率超過5%時，不分區第一名、第二名提名者才會成為立法委員。在這個記者會中，我講述我最主要的政見，就是要將核四廠及核二廠在內的核電廠，變為地熱電廠。我若選上了，這將是我在任期內推動的最主要的工作。我的目標是推動GW級的地熱電廠，在2035年時台灣要達到「無煤、非核且有20GW的地熱電廠」。若再加上最近蔡英文總統宣布的增加10GW海上風機，使得2035年時海上風力總量達16.5 GW，則只要我們能夠將核一、核二、核三、核四及深澳電廠等，原先規劃的發電量全部轉為地熱發電，那麼2035年電力自主就不是夢想。以下是我發表相關文章2016年6月10日〈台灣民報〉「既然熱源來自龜山島火山、NEP2挖井為何不在海邊」。2017年3月2日〈台灣民報〉「編列千億元綠能預算 變核二廠為地熱電廠」，2017年4月10日〈台灣民報〉「再論如何將核四廠變成地熱電廠」，2017年6月2日〈台灣民報〉「油管地熱管雙管齊下、救缺電」，2017年6月30日〈台灣民報〉「四論核四怎麼辦」，有關核四廠變地熱電廠。在這些文章中，我是在論述NEP2能源國家型計畫的第二口地熱井，不應該挖在三星紅柴林地區，而是應該挖在原先規劃第二年研究主題地點的利澤龍德工業區。並以蘭陽地熱資源公司規劃的101MW的深層地熱電廠，來驗證同樣離龜山島20公里的核四廠可以發展成一個GW級的地熱電廠。因為變電設施、饋線及發電機組都已經建好在核四廠內，只要熱源充足，那麼核四廠就可以變成地熱電廠。這樣，每度電的發電成本大約是3.5元左右。兩年前，立委吳思瑤曾質詢過原能會，當時的主委有承諾要做「核二廠變地熱電廠的評估報告」，可惜到今日，我們還沒有看到該會的評估報告。因此，單單靠民進黨要廢核四，要將核電廠變成地熱電廠，顯然是力有未逮。這也正是我投入綠黨不分區的主要原因，希望接下來這兩個月，綠黨能夠透過選戰，將這個議題推動成政府真正能夠接受，並且變成蔡英文總統的政見。並在接下來的4年任內，至少讓核二廠及核四廠内都能夠挖一口5,000公尺深的地熱井。以上是我這次參選的主要動力。   更新時間 : 2020-05-01 16:59 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "晶睿 10月營收將衝高 ": " 經濟日報／提供安控龍頭廠晶睿（3454）因9月部分出貨因颱風假遞延，外界預期，10月營收有望優於9月，本季OBM比重因新品出貨，有望持續拉升，帶動平均單價（ASP）走揚。依上半年獲利，外界估計，晶睿今年前三季每股純益應有逾3元水準。\r\n近日因法人調節持股，晶睿跌破百元大關，昨（18）日終場收99.5元，下滑0.5元。晶睿今年以來營收表現搶眼，連兩季營收創新高後，第3季季減18.4%，下滑至15.78億元，累計今年前九月營收52.24億元，年增38.26%，年增幅仍稱冠安控族群。\r\n去年以來，因美中貿易戰衝擊，去年8月美國國會通過國防授權法（NDAA），以法律禁止中國大陸海康、大華的產品裝置在美國重要敏感設施之後，日前美國商務部再宣布將海康威視、大華等28家中國國企及企業列入貿易黑名單後，台灣安控族群營運迎來轉機，其中，晶睿受惠轉單效應激勵，營收成長表現出色。\r\n因應大環境對於資安要求，安控族群近年積極加強AI及資訊安全，以晶睿為例，晶睿提供前端到後端的完整解決方案，即時損害控制，同時深化垂直應用市場，並鎖定零售、交通、樓宇自動化三大重點應用，並加速全球在地化布局。\r\n目前，晶睿在全球總計共有美國加州、歐洲荷蘭、印度德里、中東杜拜、墨西哥、日本東京等六個海外據點。\r\n晶睿第2季稅後純益1.06億元，季增24.7%，年減17.8%，每股純益1.26元，累計今年上半年稅後純益1.91億元，年增5.5%，每股純益2.27元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "看了理大學生被捕影片 林姿妙：我反對一國兩制 ": "\n\r\n宜蘭縣民進黨議員上午在總質詢時，播放香港理大學生口述影片「媽媽我被捕了」，會場突然一陣靜默。議員們接著質問縣長林姿妙對於中國大陸的態度，林姿妙表示，反對一國兩制，宜蘭的孩子都是我的孩子，希望保護好，把宜蘭顧好。\n\r\n民進黨縣議員陳俊宇今天上午在議會質詢前，播放一段理大學生被捕的影片，片中香港學生以第一人稱口述，留言「媽媽我被捕了」，到了最後我還是被捕了～。原本質詢砲聲隆隆的縣議會會場，突然一陣靜默。議員質問林姿妙縣長，看了這段影片，內心有何感想？對大陸的態度是如何？\n\r\n議員陳文昌表示，之前林縣長到上海招商時曾經說過，對中國大陸的態度是支持「九二共識」，但習大大說台灣與大陸就是一國兩制，如今看到影片中香港學生了自由民主抗議，甚至犧牲性命，警大教授葉毓蘭竟還說暴動、學生是暴民。\n\r\n最近大法官解釋香港訂定的蒙面法是違憲，陳文昌追問林姿妙縣長，妳對於大陸的態度是什麼？還是九二共識嗎？葉敏蘭形容學生的暴民，這是對的嗎？\n\r\n林姿妙表示，她反對一國兩制，希望支持台灣安定的共識，而且捍衛宜蘭是我們的責任，宜蘭的孩子都是我的孩子，希望保護好孩子，把宜蘭顧好，至於國防是總統的權責。此時，議員座位席中，爆出國民黨議員說「等到（林姿妙）當總統再說啦」。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "綠議員提香港問題 林姿妙：不同意一國兩制 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭縣長林姿妙說，她希望台灣能夠安居樂業、平安，這是大家的共同的目標，一國兩制她不同意。（記者林敬倫攝）［記者林敬倫／宜蘭報導］宜蘭縣長林姿妙今赴議會參與縣長施政總質詢，民進黨宜蘭縣議員陳俊宇質詢時，播放香港反送中影片，並問林姿妙如在宜蘭發生該怎麼處理？及對九二共識與一國兩制的態度；林姿妙說，她希望台灣能夠安居樂業、平安，這是大家的共同的目標，一國兩制她不同意，九二共識由中央來發表看法，她只希望台灣安定。陳俊宇表示，香港在爭原本就該擁有的自由，過去香港也是亞洲4小龍，經濟發展不輸台灣，但現在的香港變成這樣，讓孩子上街頭流血，這到底是為什麼，這是一國兩制所產生的失敗結果，香港事件不希望在台灣發生。請繼續往下閱讀...陳俊宇說，最近香港理工學院有學生被逮捕，有的人甚至被自殺、被跳河，林姿妙常說自己是宜蘭人的母親，未來如果在宜蘭發生這樣的事情，林姿妙該怎麼處理？議員陳文昌也表示，林姿妙去上海、南京時招商前，就曾被問對九二共識的態度，那時表示支持九二共識，但他質疑，習近平很清楚說，九二共識就是一國兩制，他想問，此時此刻林姿妙對一國兩制的態度。林姿妙回應，謝謝議員的關心，台灣能夠安居樂業、平安，是大家共同的目標，一國兩制她不同意，九二識由中央政府發表看法與想法，她只希望台灣安定。宜蘭縣長林姿妙今赴議會參與縣長施政總質詢，民進黨宜蘭縣議員陳俊宇質詢時，播放香港反送中影片，並問林姿妙，對九二共識、一國兩制的態度。（記者林敬倫攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n九二共識與一國兩制無關？網灌爆KMT臉書「不要再騙了」又被問九二共識 林姿妙愣2秒後答這11字美股蓄勢待發  快趁機進場撿便宜！林姿妙答九二共識是「拚經濟」 李敖之子一句話嗆爆她2度被問何謂九二共識？林姿妙答不出來波動求「升」術 四件事不能忘\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "「越版阿信」考取清大 畢業近半世紀蘇海校友返校捐獎學金 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蘇海學生鄭翠玄（中）逆境向學，「越版阿信」般情節激勵人心，宜蘭縣議員陳文昌（藍色西裝）帶領第10屆校友頒贈獎學金。（記者江志雄攝）［記者江志雄／宜蘭報導］出身越南的國立蘇澳海事學生鄭翠玄逆境向學，透過清華大學特殊選才錄取不分系清華學院學士班，「越版阿信」般情節激勵人心，畢業近半世紀的20名蘇海校友，今天返校後獻上6萬元獎學金，讓她感受台灣社會的溫情。鄭翠玄2年多前來台依親就讀蘇海時，完全不懂中文，當時下苦心學習，8個月後摘下宜蘭縣三級會計能力測驗第一名，現已取得4張丙級證照，還榮獲今年總統教育獎奮發向上優良學生獎，最近又錄取清華學院學士班，成為蘇海創校一甲子以來考取清大的第一人。請繼續往下閱讀...1971年畢業的蘇海第10屆輪機科勇班校友，獲知此事後大受感動，在同班同學宜蘭縣議員陳文昌號召之下，20名老同學今天重回母校，每人集資湊成6萬元，在校長洪重賢見證下，捐給鄭翠玄等4名弱勢學生。陳文昌說，小小學妹鄭翠玄來台只有2年多，在課業、會計測驗、科展比賽都有好表現，讓學長學姊們引以為榮，他們樂捐獎學金表達心意，鼓勵她奮發向學，學成後為台灣打拚。鄭翠玄已得台灣身分證，她感謝一路走來幫她克服挫折、學習成長的師長，將秉持樂觀進取初心，努力完成學業，朝向規劃的人生夢想邁進；除了鄭翠玄，課業成優異的蘇海弱勢學生陳思羽、陳韋軒、許宜蓁，一併列入獎助對象。宜蘭縣議員陳文昌（右）今天返回蘇海母校，為優秀小學妹鄭翠玄（左）加油打氣。（記者江志雄攝）蘇海第10屆輪機科勇班20名老同學，集資6萬元作為學弟妹的獎學金。（記者江志雄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n過動兒變身「有溫度的發明少年」 江承蔚錄取清大假日賣菜貼補家用！「越版阿信」錄取清大細膩見感動 用心築幸福滿滿海味！櫻花蝦、紅蘿蔔製蛋捲 蘇澳海事摘科展亞軍越南女學生開心拿到台灣身分證 大讚自由的滋味最棒！波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "宜196線機慢車「殺手」 議員要求移走黃金榕 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆羅東通往三星的交通要道、196縣道尾塹路段，種植的黃金榕枝幹侵占路面，被形容為機慢車殺手，縣議員陳文昌希望縣府協助移樹。（記者張議晨攝）〔記者張議晨／宜蘭報導〕宜蘭196縣道尾塹路段旁種有黃金榕美化，但榕樹距離快車道不到50公分，機慢車行經時，需騎入快車道與砂石車爭道，險象環生；民進黨縣議員陳文昌會勘要求縣府移樹，還給居民安全通行空間；縣府說，會再將榕樹修剪，至於移樹，未來會納入檢討。196縣道又稱「羅三公路」，全線為兩線道，道路筆直，是羅東通往三星的交通要道，也被縣府規劃為景觀道路。請繼續往下閱讀...其中，位於三星鄉尾塹村、長約1公里的路段，道路旁種有黃金榕美化，但長久以來，這幾株景觀植栽因生長過盛，侵占到道路，如同機慢車「殺手」。陳文昌指出，雖然縣府定期派人修剪黃金榕，但最近幾年榕樹生長茂盛，枝幹侵占到快車道，機慢車行經該路段，必須與砂石車爭道，容易發生事故。陳文昌今天安排會勘，三星鄉民代表陳世玉反映居民心聲，她說，黃金榕是矮樹，不僅無法乘涼，也造成行車困擾，建議修剪到不影響道路，或直接移除，改種其他路樹治本。對此，宜蘭縣政府樹藝景觀所所長林志明說，尾塹段屬於景觀道路，也是混和車種的車道；由於車道旁就是水利溝渠，當時才會種植黃金榕充當「柵欄」，避免機、慢車不慎跌落路旁的圳溝。林志明說，近期會請廠商派員修剪，讓枝幹退縮至柏油路面外，解決民眾疑慮；196縣道未來有拓寬計畫，是否移樹，或改種其他路樹，會納入整體規劃中，讓道路兼具景觀與安全。一九六縣道尾塹路段，種植的黃金榕枝幹侵占路面，被形容為機慢車殺手，縣議員陳文昌希望縣府協助移樹。（記者張議晨攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n布農族傳說／台東黃金榕、七里香樹群秘境曝光移植梅川164株掌葉蘋婆  台中市民有異見美股蓄勢待發  快趁機進場撿便宜！為住戶開路 保全阻人車10／1開罰泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "美國封殺海康威視 轉單效應激勵晶睿股揚 ": "晶睿（3454）延續8日漲勢，今（9）日盤中上漲逾3.5%。惟觀察法人仍以賣超居多，外資連續九日賣超，自營商則連賣八日，累計近五日三大法人合計賣超300張。\n\r\n晶睿本波上漲主因市場期待轉單商機，由於美國商務部近期出手，公告將28家中國大陸政府單位、企業列入美國出口管制的實體清單，包含中國安控龍頭海康威視、大華科技等。\n\r\n從基本面來看，晶睿9月營收4.96億元，月減13.6%、年增5.6%，累計今年前三季營收52.24億元，年增38.2%。晶睿指出，因9月底颱風假，部分出貨延到下個月影響。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "「越南版阿信」破校史考取清大　蘇澳海事老學長6萬元獎學金嘉勉 ": "記者游芳男／宜蘭報導「越南版阿信」！出生越南、幼年喪父，母親來台工作後改嫁，2年前來台依親時是完全不懂中文的蘇澳海事職校學生鄭翠玄，假日還要幫家裡賣菜種菜補貼家用，她透過清華大學特殊選才，成為創校首位錄取不分系清華學院學士班。感念她不向坎坷命運低頭的宜蘭縣議員陳文昌等校友籌措六萬元獎學金，23日返校嘉勉鄭翠玄等學生，讓學生感受溫情。鄭翠玄說，珍惜獎學金她要當大學費用。▲「越南版阿信」蘇澳海事職校學生鄭翠玄（上圖中）不向坎坷命運低頭逆境向上，感動宜蘭縣議員陳文昌（上圖右1）等老學長們贈獎學金嘉勉。（圖／記者游芳男攝，下同）蘇澳海事學校表示，鄭翠玄母親及繼父相繼患病，只能打零工無固定收入，經濟陷入困境，儘管家境清寒，仍努力求學向上，平日課餘幫忙母親種菜、賣菜，利用假日打工賺取一家生活費用，並姊代母職照顧年幼的妹妹，勉強維持家庭生計。由於鄭翠玄初來台灣時完全不識中文，上課聽講與生活溝通相當困難。為克服語言障礙，跟著同學從基礎的注音符號學起，下課後到社大修習新住民語言課程。憑藉著毅力與挫折不撓的精神，不但短時間內將中文的聽、說、讀、寫提升至相當不錯的程度，課業成績亦扶搖直上。鄭翠玄來台不到1年的時間，參加中華民國商業職業教育學會三級會計能力測驗，即獲得全宜蘭縣第1名的佳績！積極主動參與諸多競賽來挑戰自己，包括全國中學生讀書心得、小論文、第一區中小學科展、旺宏科學獎等，均獲得優異的成績；也取得會計資訊、電腦軟體應用及門市服務等多張技術士證照；更於2019年獲頒總統教育獎奮發向上優良學生獎之榮耀。鄭翠玄除分擔家計、侍親至孝外，也熱心助人。班級導師謝立清說，鄭翠玄如遇有同學功課不佳總會耐心教導與討論；由於成長過程中受到許多人的幫助，生活困苦的她，仍不忘善盡一己之力投身於志工行列，從社區國小學校的特教班輔導、蘇澳鎮公所鄰里的弱勢關懷，乃至移民署所辦的志工服務等，均有她積極參與的身影！雖出身貧寒，但鄭翠玄深刻體會透過教育可以強化專業技能，能夠改變自己的人生及家庭環境，因此格外珍惜學習的機會。她更感謝一路走來諸多協助她克服挫折、學習成長的「貴人」。尤其是學校，除了紮實的專業課程外，校長、導師及師長們的鼓勵與教導，還有同學們親切友善的校園氛圍，是她能在短時間適應環境及突破學習困難的重要關鍵！翠玄開心地表示，能有機會來到台灣讀書、生活真好！已經拿到台灣身分證的她，將持續以樂觀進取的初心，努力完成學業，未來朝著規劃的人生夢想前進！「艱困環境中成長的孩子有更美好的理想！」宜蘭縣前議長的縣議員陳文昌表示，他們是一群1971年畢業的蘇水老學長，透過校長洪重賢聯繫，23日返校探望傑出學妹鄭翠玄，鄭翠玄是越南到台灣依親的新住民，從中文一句都不懂開始學起，兩年來，除了加倍刻苦學習，利用課餘早起幫媽媽賣菜分攤家計，是師長同儕眼中的好表率，克服語言及經濟上的困難，應屆特殊選才錄取清華大學，是創校60年以來第一人，更榮獲總統教育獎，難能可貴值得鼓勵。另有3位學弟妹，同樣在經濟困難的情況下表現優異，所以他們一群畢業近50年同班大學長，特別集資6萬元，希望拋磚引玉，為學弟妹加油打氣，相信以學弟妹的認真打拚，有朝一日一定有所成就，能夠改善家庭環境進而回饋社會，也鼓勵各界善心人士持續給予支持，讓努力的孩子有更多出人頭地的機會。►我沒有遲到，是時間遲到了【更多新聞】►宜蘭火車站前喋血！1男被捅到臟器外露　騎單車250m警局求救癱昏命危►撂人痛毆小黃！私人招待所業者和小弟都被判刑　縣府還拆了違建►水電工假扮大學女生「應徵會計」　傻老闆人都沒看到匯出76萬元※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※著名宜蘭三星蔥，2019年10月23日首次發生蔥農放在三星鄉萬富集貨場騎樓的37箱550公斤青蔥遭竊案，13名蔥農損失14萬元多，蔥農們大罵「真夭壽喔！」三星警方抽絲剝繭，4天後逮獲將竊來三星蔥包裝箱更換販售，並將原包裝燒毀的沈、廖姓2竊賊，並追回贓款8萬多元，宜蘭地檢署偵結將2人被依竊盜罪起訴。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "宜蘭小巨蛋不見了? 林姿妙：開公聽會再決策 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨宜蘭縣議會黨團昨天勘察羅東小巨蛋預定地，並且持大字報表達不滿。\b\b（記者江志雄攝）〔記者江志雄／宜蘭報導〕宜蘭縣羅東都市計畫周邊工業區及保護區解編後，有塊一．三公頃機關用地，被視為新建小巨蛋理想地點，今年八月縣府卻變更為住宅區，民進黨議會黨團昨天現場勘察，批縣長林姿妙換了位置就換了腦袋；縣府回應，將召開公聽會廣納各界意見。綠議員現勘 批林姿妙換位置就換腦袋民進黨議會黨團成員陳文昌、呂惠卿、劉添梧、謝燦輝、陳俊宇，持「小巨蛋不見了」、「騙很大」大字報，偕同縣府建設處及地政處官員，勘察原先規劃的羅東小巨蛋預定地，地點位在玖屋文旅對面，即羅東鎮公正路旁農地，後方緊鄰羅東運動公園。請繼續往下閱讀...羅東都計周邊一○五公頃工保區禁建五十一年，去年通過解編並整體規劃；其中一塊住宅區變更為機關用地，被認為是小巨蛋理想位置。八月縣府卻提案機關用地回復為住宅區，已獲宜蘭縣都市計畫委員會審議通過，民進黨議會黨團對此強烈不滿。呂惠卿說，林姿妙在羅東鎮長任內，口口聲聲說要建小巨蛋，但苦無合適用地，現在好不容易有工保區這塊機關用地，沒想到林姿妙換了位置就換了腦袋，枉費鄉親對她的期待；劉添梧抨擊林姿妙不用心，對不起羅東鎮民。縣府解釋，小巨蛋原規劃位址在羅東運動公園內，非本位次變更的機關用地，再者，一．三公頃土地費用多達六．二五億元，各機關單位沒有進駐意願，縣府基於財務考量才回復為住宅區，因茲事體大，縣長林姿妙指示地政處召開公聽會，開放更多人參與再做出最後決策。羅東小巨蛋規劃的預定地。（記者江志雄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "美制裁海康威視 安全監控族群上漲": "（中央社記者潘羿菁台北2019年10月8日電）美國商務部制裁中國企業，其中包括監視巨頭海康威視，消息一出，台股安全監控族群上漲，奇偶 (3356) 開盤奔漲停，股價鎖在32.65元，昇銳也攻上漲停。法人指出，海康跌倒，台廠有機會接到美中貿易戰的轉單效應。外電報導，美國商務部7日擴大制裁中國企業，公告將28家中國實體列入美國出口管制「實體清單」，也就是貿易黑名單，其中包括海康威視。法人表示，過去海康威視以低價搶市，幾乎是打垮台灣安全監控廠商，如今海康跌倒，台廠有機會接到美中貿易戰的轉單效應。此外，先前一度發生大陸間諜晶片攻擊事件，美國一向高度重視國安，歐美廠商早就尋找中國以外的替代來源生產，現在美國商務部確定將海康列入貿易黑名單，可以預期轉單效應加速進行。安全監控股今天上演「轉單慶祝行情」，奇偶開盤即拉上漲停，股價鎖在32.65元；昇銳 (3128) 也攻上漲停價15.25元；云辰 (2390) 上漲0.6元，來到11.5元，漲幅約5.5%；晶睿 (3454) 上漲4元，來到101元，漲幅4.12%。不過，晶睿董事長陳文昌日前指出，雖然機會變多了，中間仍有一段時間差，預估轉單效應真正發酵期落在明年。奇偶今年積極搶攻人工智慧及物聯網領域，目前成功導入跨國企業在台分公司的門禁和打卡系統。",
        "晶睿本月營收將衝高 ": "晶睿董事長陳文昌facebook安控龍頭廠晶睿（3454）因9月部分出貨因颱風假遞延，外界預期，10月營收有望優於9月，本季OBM比重因新品出貨，有望持續拉升，帶動平均單價（ASP）走揚。依上半年獲利，外界估計，晶睿今年前三季每股純益應有逾3元水準。 經濟日報／提供facebook\r\n近日因法人調節持股，晶睿跌破百元大關，昨（18）日終場收99.5元，下滑0.5元。晶睿今年以來營收表現搶眼，連兩季營收創新高後，第3季季減18.4%，下滑至15.78億元，累計今年前九月營收52.24億元，年增38.26%，年增幅仍稱冠安控族群。\r\n去年以來，因美中貿易戰衝擊，去年8月美國國會通過國防授權法（NDAA），以法律禁止中國大陸海康、大華的產品裝置在美國重要敏感設施之後，日前美國商務部再宣布將海康威視、大華等28家中國國企及企業列入貿易黑名單後，台灣安控族群營運迎來轉機，其中，晶睿受惠轉單效應激勵，營收成長表現出色。\r\n因應大環境對於資安要求，安控族群近年積極加強AI及資訊安全，以晶睿為例，晶睿提供前端到後端的完整解決方案，即時損害控制，同時深化垂直應用市場，並鎖定零售、交通、樓宇自動化三大重點應用，並加速全球在地化布局。\r\n目前，晶睿在全球總計共有美國加州、歐洲荷蘭、印度德里、中東杜拜、墨西哥、日本東京等六個海外據點。\r\n晶睿第2季稅後純益1.06億元，季增24.7%，年減17.8%，每股純益1.26元，累計今年上半年稅後純益1.91億元，年增5.5%，每股純益2.27元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "宜蘭鐵路高架案 民進黨團爭取中央全出資 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭鐵路高架案，縣議員陳文昌等人，認為應併案高鐵延伸宜蘭綜合規劃。\b（記者游明金攝）〔記者游明金／宜蘭報導〕宜蘭爭取十餘年的「宜蘭鐵路高架」，宜蘭至羅東優先段將報行政院核定，但宜蘭政府須負擔五十五億元配合款，對財政困窘的宜蘭是龐大負擔。民進黨縣議員陳文昌說，鐵路高架跟高鐵一樣，都是國家鐵路的一環，應併案綜合規劃，相關經費由中央全額支應，民進黨議會黨團與鄉鎮市長近日將拜會交通部長表達訴求與爭取。宜縣負擔55億 議員憂無力支應國民黨議會黨團書記長李清林說，這是好事，當然樂觀其成，但民進沒有邀請，他們總不好跟著去，比較好的方式是由議會為主導，由議長邀請各黨團代表前往爭取，才能展現民意。請繼續往下閱讀...藍營︰應由議會主導 邀各黨團去爭取鐵路高架宜蘭、羅東優先段，全長十六公里，跨越宜蘭市、五結鄉、羅東鎮，會將宜蘭、二結、中里、羅東四站高架化，並新增一站縣政中心站，完工後可消弭現有九處平交道。交通部已通過可行性評估，待行政院核定，通過後就可展開綜合規劃，最快一一三年動工、一一九年完工。鐵路高架宜蘭、羅東優先段，總經費二五二億元、宜縣須負擔五十五億元地方配合款，其餘由中央出資。陳文昌對於宜縣配合款表達憂心，縣府恐無力支應，造成鐵路高架的變數。他說，宜縣財政困窘，能動用的財源不多，要如何籌措高達五十五億元的配合款。議員陳文昌︰高架與高鐵 應併案規劃陳文昌指出，鐵路高架與高鐵延伸宜蘭應併案綜合規劃，如果各做各的，以後銜接將是問題，環島鐵路網是交通部權責，宜蘭鐵路高架或是高鐵延伸宜蘭，都屬於國家鐵路的一環，不只是為了宜蘭，也是為全台灣發展，兩者應併案綜合規劃，但工程可分案執行。縣府︰地方人士要爭取 樂觀其成 縣府秘書長林茂盛說，宜縣府每年有十五億元彈性運用的財源，可分年支出，絕對足以負擔，鐵路高架是宜蘭人殷殷期盼的建設，一定會優先挹注財源全力促成，也會持續向中央爭取補助，地方人士要爭取中央全額支應，縣府當然樂觀其成。林茂盛指出，鐵路高架、北宜高鐵與東部快鐵的綜合規劃案，都是由鐵道局負責，三個規劃案會整併執行，不會有太多問題。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "安控廠可望迎轉單 晶睿今年營運拚續強 ": "安控大廠晶睿 (3454-TW) 今年擁三大營運動能，包括攜手訊連 (5203-TW) 進行人臉辨識策略結盟，最快第 2 季貢獻營收、下半年有機會迎來武漢肺炎轉單效應、及代工業務陸續接獲新客戶，今年營運力拚持續成長。晶睿與訊連日前宣布締結策略聯盟，整合訊連的 AI 臉部辨識引擎 FaceMe 與晶睿的安控解決方案中，晶睿表示，AI 臉部辨識解決方案積極在國際展覽上曝光，加上訊連屬「非紅供應鏈」，有利國際推廣，目前已有專案洽談終，最快今年上半年可開始貢獻營收。晶睿自有品牌業務 (OBM) 營收約占 35%、代工業務 (ODM) 約占 65%，其中 OBM 去年開始陸續接獲新客戶，且多數產品進入試產階段，可望挹注品牌產品營收比重成長。台灣安控產業過去被中國廠的削價競爭，營運面臨低潮，不過近期美中貿易戰、武漢肺炎疫情升溫，加速台安控廠獲得轉單，加上迎接 5G 落地，網路攝影機需求增加，晶睿看好，智慧零售及智慧交通未來發展，預期將是公司未來 3-5 年的營運重點。晶睿受惠品牌業務成長，1 月營收 4.93 億元，月增 14.12%、年減 23.27%；去年全年營收 65.73 億元，年增 25.55%。",
        "宜蘭縣議員陳文昌牽線 三星鄉師生獲贈布口罩 ": "史上最長寒假結束，今天（25日）是開學日，宜蘭縣議員陳文昌協請企業家呂天佑，捐給三星鄉1200名師生布口罩，透過可放入醫用口罩的布口罩，延長醫用口罩的使用期限，陳文昌說，希望社會各界也能共襄盛舉，讓學生們得以安心上學。兩用式布口罩是由三星鄉月眉村長王全龍製作，自從新冠肺炎傳出後，他與社區媽媽就忙著縫製布口罩，雖然每天能縫製500至600個布口罩，仍是供不應求。王全龍指出，其實布口罩就可以降低飛沫傳染的機會，如果到人多的地方可將醫用口罩放入布口罩內，延長醫用口罩的使用期限，而布口罩可以清洗後重複使用。陳文昌表示，三星鄉有6所中小學，學生約有1000人，老師200人，他看到很多家長為了買口罩而排隊，因此請友人幫忙贊助，透過布口罩延長醫用口罩的壽命，讓家長們不要辛苦地排隊買口罩，也希望縣府或社會各界也能協助，讓更多學生受惠。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "製造廠都在台 晶睿不受疫情影響 ": "爆〔記者陳炳宏／台北報導〕安控大廠晶睿通訊（3454）昨表示，儘管武漢肺炎疫情影響中國製造業復工，連帶晶睿上游有部分台商受影響，不過晶睿年前已經拉貨提前備料庫存，短期之內出貨沒有影響，加上中國不是晶睿主要市場，影響也不大；不過部分上游工廠在中國，如超過3月還沒復工，屆時恐影響正常出貨。晶睿董事長陳文昌表示，中國發生疫情，大家都在搶上游物料，晶睿依往年中國春節長假經驗，上游開工後起碼1個月才能正常供貨，所以年底就已提前拉貨備料，甚至還租倉庫存貨，加上晶睿目前3個生產製造廠都設在台灣，1000多個員工都正常出勤，所以短期內稼動率、出貨都正常。陳文昌指出，中長期而言，還是要看上游復工腳步，如線材、連接器等勞力密集等零組件廠，若拖過3月才復工，恐影響4月復工初期產量，而且是整個產業都受影響。晶睿總經理廖禎祺表示，安控整體產業成長趨勢仍正向，以晶睿的技術能力，目前品牌、代工並進成長，除原先監控產品外，也希望能在5G、物聯網（IoT）產品有所著力。晶睿品牌事業群（OBM）執行副總顧中威表示，品牌因為海外有通路，都還有庫存，有些代工客戶的物料是特別下單製造，因此還是要看上游廠復工狀況，目前台灣生產的原料與勞工都沒有問題。陳文昌說，去年因美中貿易戰，歐美大廠已開始加強多重供應鏈（multiple-resource）布局，經過這次疫情，更加速布局腳步，不過大廠都有自己的軟、硬體要求，轉單從洽談到出貨一般都會超過半年以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "開學日企業家展溫馨情　宜蘭三星鄉師生獲贈1200個布口罩 ": "▲▼開學日，企業家呂天佑（右1）贈送1200個布口罩，給宜蘭三星鄉師生。（圖／記者游芳男攝，下同）記者游芳男／宜蘭報導25日開學日，宜蘭三星鄉籍縣議員陳文關心鄉內師生口罩問題，協請企業家呂天佑，在25日捐給鄉1200名師生布口罩，因布口罩可放入醫用口罩，能有效延長醫用口罩使用期限，陳文昌表示，祈望各界也能共襄盛舉，讓學生們安心上學。企業家呂天佑25日捐給宜蘭三星鄉1200名師生的兩用式布口罩，是由三星鄉月眉村長王全龍製作，王全龍從新冠肺炎疫情延燒後，就與社區媽媽們全力縫製布口罩，每天只能縫製約600個的布口罩，則是成了搶手貨。王全龍說，布口罩可降低飛沫傳染，在人多的場所可將醫用口罩放入布口罩內，延長醫用口罩的使用期限，而布口罩清洗後可重複使用。宜蘭縣議員陳文昌指出，三星鄉6所中小學，學生約有1000人，老師200人，因為看到很多家長為了買口罩而排隊，因此請友人的企業家呂天佑贊助，透過布口罩延長醫用口罩的壽命，讓家長們不要辛苦地排隊買口罩，也希望縣府或社會各界也能協助，讓更多學生受惠。►乾洗手買得到了！超低特價限時搶　噴霧、凝膠各有用途其他人也看了這些...►洪通再世！頭城老宅1到3樓「滿牆壁畫」　過世屋主提筆原因曝►快訊／國光客運駕駛身體不適車偏移撞雪隧避車道　駕駛昏迷另有5輕傷►覬覦女友國中雙胞胎女兒　現役軍人半夜硬摸下體7次：我幫妹妹蓋棉被※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "等了20年！三星上將路改善工程動工 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆三星鄉縣道196線，今天順利動工改善，了結地方20年來的心願。（記者江志雄攝）［記者江志雄／宜蘭報導］宜蘭縣三星鄉縣道196線（上將路），是鄉內重要東西向交通動脈，鄉民20年前就要求改善路況，卻因經費問題卡關，縣府向交通部爭取前瞻計畫，加上配合款，湊足2億餘元預算，今天順利動工，預計今年底完工，了結地方心願。三星鄉地名被聯想成3顆星的「上將」軍階，當地種植平地高接梨，命名三星上將梨，主要道路196線取名上將路；宜蘭縣長林姿妙偕同三星鄉長李志鏞、鄉代會主席曾茂照、縣議員陳文昌到場視察，指示縣府交通處督促包商如期完成改善工程，打造一條安全回家的路。請繼續往下閱讀...196線改善路段約6.7公里長，仍維持12到15公尺路寬，透過電桿地下化、綠帶調整，增加路面使用空間，沿線改用LED燈具，李志鏞認為，LED路燈是時勢所趨，但要考量燈具普及性，如果市面上不易取得，後續保固維修會是一大難題，另外，路樹長高後枝葉茂盛，可能遮住路燈影響照明，必須未雨綢繆。陳文昌說，196線納入改善的萬富至大義路段的路寬有限，兩側若規劃綠帶，恐縮減為7公尺，如此更容易造成行車危險，建議縮減綠帶，維持既有寬度，避免未蒙其利先受其害。針對地方人士的意見，宜縣府交通處長黃志良允諾全盤檢討，確保道路品質。宜蘭縣長林姿妙（中）今天偕同地方人士，視察196線改善工程。（記者江志雄攝）三星鄉196線改善後的模擬示意圖。（記者江志雄翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n超萌！100隻貓熊齊聚三星安農溪畔 讓人愛不釋手養鴨大王博感情 培訓為民除害的鴨子兵團美股蓄勢待發  快趁機進場撿便宜！三星鄉行健溪遭污染「血流成河」 抓到凶手了24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "企業家呂天佑捐贈1200個布口罩給三星鄉中小學 ": "記者林周龍／三星報導宜蘭縣各中小學漫長的寒假結束，今（25）日舉行開學儀式，面對新冠肺炎病毒蔓延不斷，各級學校繃緊神經展開各項防疫工作，宜蘭縣議員陳文昌為保護學生的健康，協請在東南亞各地設廠，製造麥克風企業家呂天佑，捐給三星鄉1200名師生布口罩，透過可放入醫用口罩的布口罩，延長醫用口罩的使用期限，希望社會各界也能共襄盛舉，讓學生們安心上課。陳文昌議員指出，目前學校及幼兒園各備有一盒(50片口罩)，備用口罩係屬防疫備用物資，提供學校臨時性發現教職員工，於校園內出現發燒、咳嗽、喉嚨痛、呼吸急促等不適或緊急狀況者配戴，非每人發1片之概念，因此，商請呂董回饋鄉里，捐贈帶口罩給全鄉孩子及師長們。兩用式布口罩是由三星鄉月眉村長王全龍製作，自從新冠肺炎傳出後，他看到各藥局每天大排長龍購買口罩，於心不忍之下與社區媽媽們日夜縫製布口罩，村民使用，由於手工製作每天能縫製500至600個布口罩，仍是供不應求。王全龍指出，其實布口罩就可以降低飛沫傳染的機會，如果到人多的地方可將醫用口罩放入布口罩內，延長醫用口罩的使用期限，而布口罩可以清洗後重複使用，藉著這次疫情，透過機會教育建立孩子良好衛生觀念，勤洗手，保健康，需要時就戴口罩， 更重要的是，敬天愛人，培養學生養成愛護環境，尊重大地的觀念。縣議員陳文昌最後指出，他看到很多家長為了買口罩而排隊，因此請企業家幫忙贊助，透過布口罩延長醫用口罩的壽命，讓家長們不要辛苦地排隊買口罩，也希望縣府或社會各界也能協助，讓更多學生受惠。企業家呂天佑捐贈1200個布口罩給三星鄉中小學企業家呂天佑捐贈1200個布口罩給三星鄉中小學企業家呂天佑捐贈1200個布口罩給三星鄉中小學企業家呂天佑捐贈1200個布口罩給三星鄉中小學※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]縣警局少年隊破獲家族販毒吃早餐還能欣賞最美的冬山火車站《溫。潤》交錯光影與色彩的律動羅東西區扶輪社贈送預防兒童中毒動畫光碟片香港3月：藝術文化愛好者朝聖熱點台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
        "晶睿通訊宣布攜手訊連科技，用 AI 人臉辨識安控解決方案打世界盃 ": "數位監控解決方案領導廠商晶睿通訊日前宣布，已與人工智慧及臉部辨識技術領導品牌訊連科技締結策略聯盟，雙方將整合訊連科技的 AI 臉部辨識引擎 FaceMe® 於晶睿通訊的安控解決方案中，並將在今年 1 月的杜拜安全器材展（Intersec Dubai）晶睿通訊攤位（SAD37）展出軟體應用。晶睿通訊於 2000 年成立，已深耕安控產業 20 年。在進入人工智慧物聯網（AIoT）時代後持續尋找全球合作夥伴，透過與業界一流軟體品牌合作來加速和強化影像分析應用。在與同樣來自台灣的訊連科技結盟後，晶睿通訊就能把該公司被全球知名 NIST 臉部辨識基準測試中評鑑為最精準的 AI 臉部辨識引擎 FaceMe®導入至產品中。「晶睿通訊很榮幸能雙方合作，用最頂尖的 MIT 軟硬體一起打世界盃！」晶睿通訊董事長陳文昌表示。「未來晶睿通訊從前端網路攝影機到後端影像管理軟體都將整合人臉辨識技術，安全管理人員可透過黑名單與白名單接收正確的人臉辨識通知。相信這次的合作將開啟晶睿通訊與訊連科技在智慧安控的新扉頁，我們非常期待能夠將最先進的影像加值服務帶給全球的客戶。」「在物聯網（IoT）與人工智慧物聯網（AIoT）急速發展下，臉部辨識的需求也隨之上升，應用跨足更多樣化的場域，如智慧安控、智慧家庭、公共安全，智慧零售及銀行等。」訊連科技黃肇雄執行長強調。「臉部辨識的應用與攝影機捕捉人臉的性能習習相關，訊連科技非常高興能與全球安控領導廠商晶睿通訊合作，將 FaceMe® 臉部辨識技術與安控系統整合，共同以精準又值得信賴的解決方案為市場服務。」（首圖來源：Shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "武漢肺炎》企業家購1200片「布口罩」贈三星鄉各國中小 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆昨天開學許多學生戴著口罩上課，為避免學童口罩不足，企業家呂天佑捐贈布口罩給宜蘭縣三星鄉各國中小學，延長醫用口罩壽命。（記者張議晨攝）〔記者張議晨／宜蘭報導〕醫用口罩目前採實名制販售，每週領取數量有限，可塞入醫用口罩的「布口罩」，因可延長壽命成為搶手貨；企業家呂天佑在宜蘭縣議員陳文昌媒合下，贊助1200份「布口罩」，今天捐給三星鄉內國中小學師生，讓學生可以安心上學不用愁。兩用式的布口罩是由三星鄉月眉村社區媽媽親手縫製，村長王全龍原本將布口罩送給村民，頗受民眾歡迎，因為材質採用較為透氣的結紗布，每天可逢製600個，但還是供不應求。請繼續往下閱讀...王全龍指出，一般布口罩就能降低飛沫傳染機會，但如果到人多、密閉空間或是醫療健所，則建議戴上醫療口罩，但口罩數量有限，因此他才設計這款布口罩，可以直接戴上去，也可以在裡面裝入醫療口罩，增加防護力，延長醫用口罩的使用壽命。三星鄉有6所國中小學校，學生約有1000人、老師200人，陳文昌考量民眾購買口罩不易，商請企業界友人呂天佑支持，由呂捐贈1200片布口罩，給全鄉國中小師生使用，延長醫用口罩使用壽命。陳文昌指出，很多家長為了口罩大排長龍，他希望開學後可以與友人出力，贊助布口罩延長醫用口罩的壽命，家長也不需要辛苦排隊買口罩。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。由三星鄉月眉村長王全龍設計的布口罩，為兩用設計，內層也可放入醫用口罩增加防護力。（記者張議晨攝）今天開學許多學生戴著口罩上課，為避免學童口罩不足，企業家呂天佑（中）捐贈布口罩，延長醫用口罩壽命。（記者張議晨攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》食藥署：3種布口罩和醫療口罩效果差不多防疫布口罩及口罩套自己做！ 勞動部衣啟飛翔創客基地免費教學大睦建設前進青埔 50億五案一次聯銷2萬餘人口僅1健保藥局 三星鄉暖心村長自製布口罩送村民泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "晶睿通過重大人事升遷案　拔擢內部主管升任總座　   ": "",
        "鐵路高架案宜縣須出55億配合款 綠營地方人士將訪交長爭取補助 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨縣議員陳文昌說，鐵路高架跟高鐵延伸宜蘭一樣，都是國家鐵路的一環，應併案綜合規劃，民進黨議會黨團與鄉鎮市長近日將拜會交通部長表達訴求。（記者游明金攝）［記者游明金／宜蘭報導］宜蘭爭取10餘年的「宜蘭鐵路高架」，宜蘭、羅東優先段報行政院核定中，宜蘭縣政府須負擔55億元的配合款，對財政困窘的宜蘭是龐大負擔，甚至造成變數。民進黨縣議員陳文昌說，鐵路高架跟高鐵延伸宜蘭一樣，都是國家鐵路的一環，應併案綜合規劃，相關經費應請中央全額支應，民進黨議會黨團與鄉鎮市長近日將拜會交通部長表達訴求與爭取。鐵路高架宜蘭、羅東優先段，全長16公里，跨越宜蘭市、五結鄉、羅東鎮，會將宜蘭、二結、中里、羅東四站高架化，並新增一站縣政中心站，完工後可消弭現有9處平交道。交通部已通過可行性評估，待行政院核定，通過後就可展開綜合規劃，最快113年動工、119年完工。請繼續往下閱讀...鐵路高架宜蘭、羅東優先段，總經費252億元、宜縣須負擔55億元，其餘由中央出資。陳文昌對於宜縣須負擔55億元表達憂心，縣府恐無力支應，造成鐵路高架的變數。他說，宜縣財政困窘，能動用的財源不多，要如何籌措高達55億元的配合款。陳文昌指出，鐵路高架與高鐵延伸宜蘭應併案綜合規劃，如果各做各的，以後如何銜接將是問題，環島鐵路網是交通部權責，鐵路高架、高鐵等都屬於國家鐵路的一環，不管是宜蘭鐵路高架或是高鐵延伸，不只是為了宜蘭，也是為了全台灣發展，鐵路高架應納入高鐵併案綜合規劃，但工程可分案執行。縣府秘書長林茂盛說，宜縣府每年有15億元彈性運用的財源，可分年支出，絕對足以負擔，鐵路高架是宜蘭人殷殷期盼的建設，一定會優先挹注財源全力促成，也會持續向中央爭取補助，地方人士要爭取中央全額支應，縣府當然樂觀其成。林茂盛指出，鐵路高架、北宜高鐵與東部快鐵的綜合規劃案，都是由鐵道局負責，3個規劃案會整併執行，不會有太多問題。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n宜蘭鐵路高架化取得台鐵同意函 中央核定後最快2024年動工鐵路高架化又卡關！ 宜蘭縣府盼陳歐珀協助 陳︰盡力推動大睦建設前進青埔 50億五案一次聯銷宜蘭鐵路高架化掀口水戰 前縣長批陳歐珀沒貢獻又搶功宜蘭鐵路高架僅「原則通過」綠營批縣府不積極八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《光電股》晶睿總經理由廖禎祺升任，攻「品牌」及「代工」兩大事業群 ": "為因應營運需求及公司治理，安全監控品牌廠—晶睿通訊(3454)宣布董事長陳文昌辭去兼任總經理，由廖禎祺升任總經理，並將公司組織調整為「品牌」及「代工」兩大事業群，希望能貫徹品牌與代工並重營運策略，強化公司競爭力。受惠於中美貿易戰轉單效應、ODM及OBM兩大業務皆成長下，晶睿通訊2019年營收表現不俗，2019年前3季稅後盈餘為2.64億元，年成長6.45%，每股盈餘為3.07元，去年12月因ODM新品陸續出貨，單月合併營收4億3166萬1000元，月增1.48%，較2018年同月減少11.97%，累計2019年合併營收65億7361萬7000元，較2018年增加25.55%。基於ODM及OBM業務並重營運策略，晶睿通訊將公司組織調整為「品牌」及「代工」兩大事業群，由顧中威接任品牌事業群執行副總經理，陳信成接任代工事業群副總經理，原由陳文昌兼任的總經理一職亦由廖禎祺升任，陳文昌專任董事長。晶睿通訊表示，公司新任總經理廖禎祺、品牌事業群執行副總顧中威、代工事業群執行副總陳信成皆為晶睿通訊創始成員，並在內部經歷研發、產品行銷、業務等跨部門輪調，不僅了解公司跨部門營運模式，也具備產業深厚經驗，晶睿通訊期許透過事業單位化，貫徹品牌與代工並重，資源運用最大化，以台灣安控產業的領導地位爭取世界舞台一席之地。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "武漢肺炎》童玩節辦不辦？ 宜縣府：4月底前決定 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆武漢肺炎疫情延燒，外界擔心童玩節步上綠博停辦後塵，圖為童玩節去年的活動畫面。（資料照，記者江志雄攝）［記者江志雄／宜蘭報導］武漢肺炎疫情延燒，原訂28日登場的宜蘭綠色博覽會首度喊停，外界擔心宜蘭縣夏季旗艦活動童玩節步上停辦後塵；縣府文化局今天明確回應，4月底前決定，如果照常舉辦，配合學校暑假放假日，延到7月18日開幕。1996年創辦的童玩節，是宜蘭最具代表性的大型活動，去年44天遊客數超過50萬人次，過去曾因SARS、腸病毒停辦，今年預算規模1.6億元，卻面臨武漢肺炎疫情攪局，能否如期舉行充滿變數。請繼續往下閱讀...宜蘭縣議員陳文昌說，童玩節廣邀各國表演團隊交流，人員往來密切，活動期間人潮密集，面對疫情威脅，縣府必須提前因應，不要重蹈綠博覆轍，錢花下去了，再貿然宣布停辦，造成血本無歸。陳文昌說，童玩節已開始籌備燒錢，在疫情當前，建議縣府審慎因應，若要續辦，該思考如何防疫，如果停辦，可考慮運用活動預算救產業，由於時間緊迫，要當機立斷才能降低衝擊。活動所在地的五結鄉長沈德茂說，童玩節扮演地方觀光產業火車頭角色，停辦與否事關重大，距離活動還有4個月，這段期間假使疫情趨緩安全無虞，他希望續辦。文化局長宋隆全說，童玩節已進入籌備階段，接續邀請國外團隊、園區設施發包，必須在4月底前拍板定案，如果續辦，配合學校暑假期程，開幕日延後2週，順延到7月18日，要是決議停辦，一併提出配套方案，啟動應變措施。童玩節每年邀請國外團隊來台演出。（資料照，記者江志雄攝）去年童玩節夜間燈光秀。（資料照，記者江志雄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》加州進入緊急狀態  傳E3電玩展將延後舉辦武漢肺炎》土城桐花盃路跑 今年確定停辦大睦建設前進青埔 50億五案一次聯銷武漢肺炎》宜蘭綠博 民進黨議員促縣府果斷決定延期防疫優先 蔡指示停辦520就職活動波動求「升」術 四件事不能忘武漢肺炎》台北書展延期、動漫節續辦 兩地馬拉松取消\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "晶睿通訊揪訊連科技  強強聯手用AI辨臉打國際盃 ": "爆訊連科技的FaceMe辨臉技術使用與智慧零售的情境圖。（圖取自訊連科技官網）〔記者陳炳宏／台北報導〕國內AI臉部辨識領導廠商訊連科技（5203）與監控系統解決方案領導廠商晶睿通訊 （3454） 今日共同宣布，將訊連FaceMeAI臉部辨識技術，整合至晶睿通訊智慧安控解決方案中。此次雙方合作的軟體應用，將於2020年1月19日至21日於杜拜安全器材展 （Intersec Dubai 2020）晶睿通訊攤位展出。訊連科技指出，此次策略合作，可根據貴賓與黑名單資料庫，於安控場景準確辨認VIP或可疑人士，進一步打造更安全、即時的安控系統。訊連科技執行長黃肇雄指出，臉部辨識的需求爆炸性成長，於智慧安控、智慧居家、公共安全等領域中，可結合於物聯網（IoT）與智能聯網（AIoT）服務，打造安全性更高、更具即時性的解決方案，此次與晶睿通訊安控系統整合，可提供客戶更可靠的的智慧安控解決方案。晶睿通訊董事長陳文昌表示，非常高興和訊連科技結盟，提供全球客戶更先進的安控解決方案，晶睿通訊指出，成立20年來，已成為全球數位監控產業的領導品牌，並持續與全球頂尖智能連網軟體供應商合作，過去已經與趨勢科技進行合作，推廣安控攝影機上提供防駭功能，這次與訊連科技合作，期能加速和提升數位監控在多種產業及場景上的應用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈晶睿展望〉轉單效應加速 上游復工情形仍影響供給 ": "繼美中貿易戰後，中國爆發武漢肺炎 (新冠肺炎)，市場認為，將有助加速安控業轉單，安控廠晶睿 (3454-TW) 董事長陳文昌今 (18) 日表示，美中貿易戰確實讓台廠訂單能見度提高，而中國爆發疫情，讓國際廠商重新調整供應鏈避免過於集中，預期將有更多訂單從中國轉移，但儘管有轉單效應，上游原料復工狀況不如預期，供給仍受影響。陳文昌表示，美中貿易戰開打後，美國將中國廠商列入黑名單，包括中國安控大廠海康威視、大華科技等，台廠陸續接獲日本、紐澳、歐洲等國家訂單，除提升能見度，也出現汰弱留強、產業重整秩序。陳文昌指出，隨著產業發生美中貿易戰、武漢肺炎疫情，國際廠開始重新檢視供應鏈，考量單一供應鏈風險過高，未來將朝多重供應方向發展，藉此再推升產業成長。陳文昌表示，據統計，安控產業市場近 5 年年複合成長率為 8.3%，加上 5G、IOT 等應用趨勢，產業仍正向發展。",
        "〈晶睿展望〉本季營運視上游供應商復工程度而定 拚優於去年 ": "安控大廠晶睿 (3454-TW) 董事長陳文昌今 (18) 日表示，農曆春節前已先行備貨，備貨量至 2 月底，不過到了 3 月仍要看上游原料供應商復工進度，目前尚不明朗，但本季營運不看壞，法人估，晶睿 2 月營收可望優於 1 月，挑戰近 5 億元，本季營收拚優於去年同期。晶睿去年營收占比中，代工業務 (ODM) 60%、自有品牌業務 (OBM) 40%，陳文昌表示，代工業務營收比重高，但毛利率相對較低，加上近年越來越多業者提出解決方案，公司將朝高階產品發展，提高毛利率。自有品牌業務方面，副總經理顧中威指出，因自有品牌基期低，近年營收逐步成長，加上陸續接獲台灣、美國、日本等國家的案子，可望今年發酵，不過整體業務仍難追上代工。展望後市，陳文昌表示，今年農曆春節前已提前備貨，加上生產地集中台灣，短期供貨不至受疫情影響，雖然部分中國上游原料、供應商已陸續復工，但復工率僅 2-3 成，關鍵在 3 月中下旬。產能規劃部分，晶睿除自有的中和廠房，還使用台達電 (2308-TW) 桃園廠區的桃園二廠及興華廠，陳文昌指出，今年將增加廠房自動化設備，包括 SMT 產線、半成品模組產線等，以提升產能效率，暫時沒有擴產計畫。",
        "​晶睿憂心大型標案受疫情衝擊　將在台尋求替代供應鏈 ": "",
        "《光電股》新冠肺炎疫情延燒，晶睿廖禎祺：謹慎看待衝擊 ": "全球新冠肺炎疫情延燒，安全監控廠—晶睿通訊(3454)對今年營運轉趨謹慎，晶睿通訊總經理廖禎祺表示，雖然大陸供應商復工率持續提升，交期亦在掌握改善中，不過各國採取邊境封鎖管制措施防止新冠肺炎疫情，對產業及公司營運有多少影響仍待觀察，由於整體商業環境遭到管制，謹慎看待未來營運，公司將持續盤點體質不理想部分，保持台灣生產優勢，希望未來營收能符合公司的目標。晶睿通訊今天下午舉行法說會，由總經理廖禎祺及品牌事業群執行副總經理顧中威主持，廖禎祺一開場就先針對全球新冠肺炎對公司營運的影響進行說明，廖禎祺表示，去年中美貿易戰讓國際廠商調整供應鏈配置，建立大陸以外產地供應鏈，此次新冠肺炎疫情更加速此趨勢，儘管隨著大陸供應商復工率提升，上游材料交期能見度持續改善中，不過新冠肺炎疫情在全球持續延燒，導致各國採取邊境封鎖措施，疫情拐點尚無法預測，整體商業環境管制對需求面有多少影響仍待觀察。新冠肺炎在大陸爆發初期，晶睿通訊因三個區都在台灣，且有原料庫存，前2月生產出貨未受到影響，僅是擔心大陸供應商供貨問題，公司原本亦設定今年成長目標將高於IHS市調報告的未來五年整體產業年複合成長率8.3%目標，不過歐美新冠肺炎疫情一發不可收拾，讓晶睿通訊對今年營運轉趨謹慎。廖祺傑表示，短期內需求還是存在，不過隨著疫情不斷擴大，代工客戶可能轉為長期訂單，並視市場變化進行調整，原本品牌專案長期訂單亦可能受到疫情影響遞延交貨時間，大型標案需求因疫情將有重大的調整，一般性需求亦變得比較疲弱，由於新冠肺炎對經濟活動影響蠻大的，目前公司難以預估疫情對第2季及下半年營運衝擊有多大，僅能謹慎看待。針對此次新冠肺炎是否對公司上下游供應鏈造成影響？顧中威表示，公司與上游供應鏈及下游客戶是長期穩定合作關係，公司將持續關注此波疫情發展可能引發的金融危機問題，注意應收及應付帳款問題。顧中威表示，公司三大經營策略方向包括：品牌與代工並重、聚焦MIT及強化供應鏈管理，其中品牌與代工並重部分，公司今年初成立品牌與代工事業群，建立清楚權責及利潤中心制；在聚焦MIT方面，公司將持續提升台灣產能，加速生產自動化，提升生產流程及測試效率，減少人為錯誤；在供應鏈部分，目前公司來自大陸供應商的產品主要是鏡頭、線材及連接器等零組件，此次新冠肺炎疫情對公司造成困擾，公司已在台灣尋找第二供應商，並在產品設計進行變更，公司未來將規劃短中長期供應鏈應變措施，強化供應鏈的管理。晶睿通訊因代工客戶調整庫存，致使2019年第4季合併營收為13.49億元，季減14.51%，營業毛利為4.51億元，季減12.43%，單季合併毛利率為33.43%，季增0.8個百分點，主要是品牌與代工比例相近，自有品牌毛利較佳，稅後盈餘為408萬元，單季每股盈餘為0.12元；受惠於晶睿3個廠區都在台灣，獲得歐美客戶青睞，轉單效應帶動晶睿2019年合併營收為65.73億元，年成長25.55%，營業毛利為20.39億元，合併毛利率為31.02%，稅後盈餘為2.41億元，每股盈餘為3.19元，公司董事會決議每股配息2.5元。顧中威強調，機會是留給準備好的人，雖然公司無法根據疫情對未來做出精準的預測，但疫情讓公司與同業站在相同的立足點，公司將利用此段期間盤點公司體質不理想部分進行調整，保持台灣生產優勢，讓公司能掌握應有的機會及成長來源。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈晶睿法說〉短期未見缺料問題 將尋找第二供應商 ": "安控大廠晶睿 (3454-TW) 今 (18) 日舉辦線上法說，外界關心疫情肆虐，恐發生斷料危機，對此，總經理廖禎祺表示，中國上游復工率持續好轉，尚未看到缺料問題，將持續在台灣尋找第二上游廠商。針對上游物料，廖禎祺指出，晶睿的鏡頭、連接器、線材及部分零組件等都來自中國，今年 2 月初中國上游廠商復工後，隨著廠商復工率持續提升，供貨狀況也明朗，目前沒看到缺料問題，此外，儘管供應商受到疫情影響，供給、成本吃緊，但仍在可掌控範圍內，暫時沒有要調漲終端產品售價。廖禎祺指出，中國供應商的交貨期仍在掌控內，且持續改善當中，長期來看，已積極尋找台灣第二廠商，因應未來上游供應鏈，分散風險。武漢肺炎疫情衝擊金融市場後，不少上市櫃公司實施庫藏股保衛股價，對此，廖禎祺表示，全球股市大幅修正，台股也受到影響，加上股價是由市場決定，目前晶睿暫無計畫實施庫藏股。",
        "晶睿今年營收 拚新高 ": "安控大廠晶睿（3454）董事長陳文昌昨（18）日表示，整體安控產業今年仍正向發展，短期有新冠肺炎疫情干擾，品牌及代工事業仍維持成長力道，力拚今年整體營運優於去年。晶睿去年營收以65.73億元創新高，今年有望改寫新猷。法人預期，晶睿2月營收有望優於元月表現。\r\n陳文昌表示，農曆年前晶睿提前備料，目前出貨沒有問題，仍視中國大陸其他供應商復工進展而定。他坦言，若疫情沒法有效控制，「拖了一季就慘了」，整個電子產業都是一樣，雖然晶睿都在台灣生產組裝，但部分包括線材、鏡片供應仍來自中國，少了一個零組件也無法出貨。\r\n晶睿總經理廖禎祺表示，據IHS產業報告，安控產業五年複合成長率為8.3%，晶睿的品牌及代工同步成長，估計五年後市值有望再增50%，除監控產業外，包括AIoT、5G都是未來積極著墨的領域。至於美中貿易戰的轉單效應，廖禎祺說客人確實有增加，訂單原預計本季發酵，但疫情有影響，代工的訂單有快一些。\r\n晶睿在農曆年前宣布組織調整，新團隊昨日首度亮相。OBM及ODM兩大事業處升格為事業群，由ODM事業部門主管廖禎祺升任總經理、品牌事業群執行副總經營為顧中威、代工事業群執行副總由陳信成出任。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "晶睿去年Q4 EPS 0.12元 全年3.19元 雙寫近10年低點 ": "安控大廠晶睿 (3454-TW) 今 (24) 日公布去年財報，受代工客戶調整庫存及匯損影響，第 4 季稅後純益 1100 萬元，季減、年減逾 8 成，每股純益 0.12 元；去年純益 2.75 億元，年減 16.6%，每股純益 3.19 元，去年第 4 季單季與全年每股純益，雙寫近 10 年低點。晶睿去年第 4 季營收 13.49 億元，季減 14.5%、年減 7.41%；毛利率 32.6%，季減 0.04 個百分點、年增 2.64 個百分點；營利率 3.01%，季減 1.9 個百分點、年減 1.24 個百分點；稅後純益 1100 萬元，季減 85%、年減 86%，每股純益 0.12 元。晶睿去年全年營收 65.74 億元，年增 25.55%；毛利率 31.02%，年減 3.36 個百分點；營利率 4.62%，年減 0.72 個百分點；稅後純益 2.75 億元，年減 16.6%，每股純益 3.19 元。展望後市，董事長陳文昌日前表示，雖然受到疫情影響，但備貨量可因應至 2 月底，不過到了 3 月，仍要看上游原料供應商復工進度，本季營運力拼優於去年同期。",
        "《業績": "【時報記者張漢綺台北報導】晶睿通訊 (3454) 109年1月合併營收4億9261萬7000元，較去年12月增加14.12%，為因應營運需求及公司治理，晶睿通訊將公司組織調整為「品牌」及「代工」兩大事業群，希望能貫徹品牌與代工並重營運策略，強化公司競爭力。由於品牌事業出貨攀升，晶睿通訊1月合併營收回升到4億9261萬7000元，較去年12月增加14.12%，但較108年1月減少23.27%。晶睿通訊日前宣布與訊聯科技進行人臉辨識合作，未來雙方將在3月東京安防展及更多展會進行交流。受惠於中美貿易戰轉單效應、ODM及OBM兩大業務皆成長，晶睿通訊2019年營收表現不俗，2019年前3季稅後盈餘為2.64億元，年成長6.45%，每股盈餘為3.07元，累計2019年合併營收65億7361萬7000元，較2018年增加25.55%。基於ODM及OBM業務並重營運策略，晶睿通訊將公司組織調整為「品牌」及「代工」兩大事業群，由顧中威接任品牌事業群執行副總經理，陳信成接任代工事業群副總經理，原由陳文昌兼任的總經理一職亦由廖禎祺升任，希望能貫徹品牌與代工並重營運策略，強化公司競爭力。",
        "〈潛力股〉武漢肺炎加速轉單 晶睿可望受惠 ": "美中貿易戰後，中國爆發新冠狀病毒 (俗稱武漢肺炎)，市場預期可望加速轉單效應，晶睿 (3454-TW) 認為，中國爆發疫情，國際廠商將重新調整供應鏈，避免過於集中的問題，預期將有更多訂單從中國轉移，今年營運正向。業界認為，美中貿易戰開打後，美國將中國安控廠海康威視、大華科技等列入關稅清單，且多數公部門、私部門規定不許使用來自中國製的安控產品，讓台安控廠近期掀起一波轉單效應。董事長陳文昌指出，隨著產業發生美中貿易戰、武漢肺炎疫情，國際廠開始重新檢視供應鏈，考量單一供應鏈風險過高，未來將朝多重供應方向發展，藉此推升產業成長，此外，安控產業市場近 5 年年複合成長率為 8.3%，加上 5G、IOT 等應用趨勢，產業仍正向發展。晶睿有代工業務 (ODM) 與自有品牌業務 (OBM) 二大事業體，其中代工業務近期朝高階產品發展，提高毛利率，品牌業務因基期低，加上陸續接獲台灣、美國、日本等國家的案子，可望今年發酵。 ",
        "晶睿攜手訊連 3月東京安防展秀MIT辨臉方案 ": "爆晶睿通訊攜手訊連科技，打造MIT安控解決方案，1月2020年杜拜安全器材展（Intersec Dubai）中首次曝光。（訊連科技提供）〔記者陳炳宏／台北報導〕晶睿通訊（3454）公布1月營收為4億9261萬7000元，月增14.12%，不過年減23.27%，晶睿表示，1月營收月增主要成長動能來自於自有品牌事業部成長，此外，晶睿指出，已與訊連科技（5203）進行人臉辨識策略結盟，雙方將會在3月東京安防展及更多展會爭取曝光機會。晶睿通訊與訊連科技日前宣佈締結策略聯盟，雙方將整合訊連科技的AI臉部辨識引擎FaceMe於晶睿通訊的安控解決方案中，並於1月2020年杜拜安全器材展（Intersec Dubai）中， 首次展出軟體應用情境。晶睿通訊董事長陳文昌指出，未來晶睿通訊從前端網路攝影機到後端影像管理軟體，都將整合人臉辨識技術，安全管理人員可透過黑名單與白名單接收正確的人臉辨識通知。相信雙方合作，將開啟晶睿通訊與訊連科技在智慧安控的新頁。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "疫情持續擴張  晶睿第二季謹慎看待 ": "爆左起晶睿通訊品牌事業群執行副總顧中威、董事長陳正昌、新任總經理廖禎祺、代工事業群執行副總陳信成。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安控大廠晶睿通訊（3454） 今日法說會公佈109年財報，其中營收65.73億元，營業毛利20.39億，毛利率31%，稅後淨利2.41億元，每股稅後盈餘（EPS）3.19元，總經理廖楨祺表示，美中貿戰，已讓許多國際大廠調整供應鏈配置，晶睿工廠位於台灣，但鏡頭、連接器等零組件來自中國台商，目前復工率、交期能見度逐漸改善，也啟動短中長期策略，希望將中國供應鏈不確定性風險降到最低，同時保持台灣生產優勢。晶睿2019年營收成長25.55%，主要成長來源來自代工，品牌部分也有所成長，全年每股稅後盈餘3.19元，第四季營收13.49億，較第三季15.78億元季減14.5%原因，主要是代工客戶消化庫存，不過由於代工與品牌的營收第四季已經拉到1比1，因此去年第四季毛利率拉高到33%。但因持續投入開發新品技術因應未來市場，所以第四季稅後淨利僅4百萬。至於Q2與下半年的展望，廖楨祺表示，受疫情影響，整個商業環境的管制行為太多不確定性，尤其影響大型標案的訂單，晶睿對於下半年的展望謹慎看待，目前只知道供應鏈上，會保持台灣生產的優勢，需求面的不確定，是影響未來營運目標的最大風險。至於中國生產的鏡頭、連接器、同軸電纜，廖楨祺表示，短期因應已經著手在台灣尋找第二供應商，中期作為已經著手進行產品設計變更以利尋找其他零組件替代方案，但目前中國供應商的訊息，是復工持續改善中，影響也還在掌握中。晶睿發言人顧中威表示，與策略合作夥伴訊連科技（5203）合作開發的部分，後端平台已經完成整合，但實際案場的POC還持續進行中，包括零售店的人臉辨識、與科技廠房的人臉辨識，不過原本預計3、4月要完成的POC，第二季可以有初步進展，但因疫情影響，實際進度仍有不確定性。顧中威說，目前看到的短期需求仍存在，接下來要考慮的風險，將是疫情升溫後，各國邊境封鎖措施導致的經濟活動減緩，大型標案訂單恐遞延或重大調整，接下來會謹慎看待全球商業環境未來發展，至於影響有多大，還在持續觀察中。晶睿表示，目前主要營收來自網路攝影機，其中比重最高的是代工的客戶中，有一部分產品是跟居家保全相關，那部分營收佔比最高，比較少比例是影音伺服器與配件，今年將專注爭取網路資料管理界面與後端管理平台營收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "小禎過年遭催生二胎 感謝前夫李進良神救援 ": "小禎日前在《聽媽媽的話》過年特輯中，透露年節時都會到好友vicky家串門，看到她生了5個，自己只生一個，開玩笑說：「等於用5個紅包換1個紅包，早知道老娘多生幾個！」也表示現在長輩給小孩越包越多，怕寵壞小孩子，會事先與佩甄等好友溝通，紅包不超過600元。過年最討厭的金句之一，就是被問「什麼時候再生一個？」連小禎也逃不過，她自吐曾被前婆婆催生男孫，還好前夫李進良伸援手，妙回他媽：「想生妳怎不跟爸爸去生？」讓小禎大讚前夫成功化解危機。如今小禎恢單，還是有人以關心口吻建議她說：「妳去凍卵啊！不然以後要生生不出來。」讓小禎氣得在節目上失控大喊：「啊！都給你講就好了啦！」來賓曹西平透露之前上節目偶爾會被問到：「你看人家包偉銘保養得多好。」讓他不禁勃然大怒、脫口而出：「對阿！我說他花了很多錢做的！我沒有錢啊！」表示自己跟包偉銘本來就有6歲的差距，再次開砲：「他的臉做成這樣子，我們沒做耶！」直率發言，笑翻全場。回憶10幾歲就北上唱歌攢錢，曹西平說上任何節目都會通知媽媽，媽媽也都會在台中的家準時收看，母子倆感情緊密，但有次曹西平在錄影中得知媽媽走了，說到此處，曹西平哽咽說：「媽，妳怎麼走了一通電話都沒有，什麼話都沒跟我講」！母親過世後，曹西平就不怎麼過年。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華南永昌投信總經理 前保德信投信投資長黃時彥擔任 ": "華南金控22日代子公司華南永昌投信公告指出，新任總經理將由保德信投信投資長黃時彥擔任。由於華南永昌投信前總經理陳紹蔚辭職，華南永昌投信尋找新任總經理就任，宣布正式由黃時彥擔任，這是繼富邦投信董座人事異動之後，國內投信又一樁董總級的人事異動案，由於部分外商投信與投顧業者也傳出高層異動消息，預估投信投顧高層人事大搬風農曆年後可能延續下去。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "高雄電競嘉年華宣布延期 ": "有鑑於國內新冠肺炎確診案例已達100例，19日零時起並開始限制所有非本國籍人士入境，高巿府運動發局招標要舉辦「2020高雄電競嘉年華」，因考量防疫作為，19日宣布延期舉辦。對於新北巿宣布關閉運動場館2周，運發局表示，目前仍根據中央及巿府防疫指示，暫時不會跟進。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​晶睿股價慘跌近3成　公司暫無實施庫藏股計劃 ": "",
        "北京累計報告境外輸入確診病例97例 英國輸入占比最高 ": "北京市衛生健康委新聞發言人高小俊22日通報，截至3月21日24時，北京累計報告境外輸入確診病例97例，治癒出院病例7例。輸入病例來源：英國30例，西班牙27例，義大利18例，美國6例，奧地利3例，匈牙利3例，法國3例，伊朗3例，泰國1例，巴西1例，盧森堡1例，荷蘭1例。英國、西班牙、義大利、美國四國輸入病例占比為84％。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "迎向公司治理新未來 晶睿新總座廖禎祺上任 ": "晶睿（3454）20日召開董事會，為因應營運及公司治理需求，原身兼董事長及總經理的陳文昌將讓出總經理的位置，由原任晶睿副總經理的廖禎祺接任總經理一職，晶睿在公告中指出，新任總經理的人事命令自20日起就正式生效。此舉意味著晶睿走向公司治理新時代的第一步。　　晶睿指出，新任總經理廖禎祺和品牌事業群執行副總顧中威、代工事業群執行副總陳信成皆為晶睿通訊創始成員，三人均在公司內部經歷研發、產品行銷、業務等跨部門輪調，不僅了解公司跨部門營運模式，也具備產業深厚經驗。晶睿強調，之所以做此人事變動，主要是期許透過事業單位化貫徹品牌與代工並重、讓資源運用最大化，並期許晶睿可以台灣安控產業的領導地位，在世界舞台中取得一席之地。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "歐美疫情擴大 晶睿保守看待營運 ": "晶睿今（18）日舉行線上法說會，受到新冠肺炎影響，儘管中國供應鏈復工率逐步改善，但晶睿總經理廖禎祺坦言，由於歐美疫情擴大，已經衝擊到經濟層面，而且影響很大，會謹慎看待未來變化。\n\r\n展望未來，晶睿指出，短期需求訂單還存在，但很多國家疫情變嚴重，擔心大型標案需求因為經濟狀況改變而遞延，或今年內重大調整。\n\r\n針對第二季展望，晶睿認為隨著疫情的加溫，各國經濟封鎖，增加公司經營難度，導致營收難以預測，因此不針對第二季給予財測。\n\r\n廖禎祺表示，公司原先預估2020年成長超過業界平均成長率8.3%，惟現在因為疫情影響，儘管供應鏈狀況正改善中，但疫情已經影響到經濟層面，而且影響很大，會謹慎看待未來變化。\n\r\n廖禎祺指出，去年中美貿易戰，讓國際廠商調整供應鏈配置，而新冠肺炎加速廠商配置中國以外的供應鏈，但晶睿工廠位於台灣，年假期間也追蹤供應商狀況。同時，晶睿也啟動短中期策略，在採購、設計面強化供應鏈，希望將風險降到最低。\n\r\n隨著疫情在歐美持續擴散，晶睿目前代工客戶依據市場變化，已將部分訂單調整為長訂單。在品牌部分，原本有些長期專案訂單，但疫情影響下，交貨時間將往後遞延。以美國來說，由於當地疫情加劇，晶睿坦言銷售一定會受影響，但比例無法預測。\n\r\n在供應鏈方面，晶睿強調，2月初疫情發生，公司花很多時間追蹤中國物料狀況，現在當地復工率有在好轉，交期也慢慢變明朗，沒看到比較大的缺貨問題發生。不過，現在擔心疫情擴大，後續客戶端對物料需求，沒有之前那麼樂觀。\n\r\n晶睿目前來自中國大陸供應商包含鏡頭、線材、連接器等，為了因應疫情變化，已在台灣積極尋找第二供應商。而在設計端，中期也會做設計變更跟找替代方案。\n\r\n在防疫策略上，晶睿除了配合政府公告措施以外，也強化員工差旅管理，不論出差去哪一個國家，只要出國就要居家隔離14天。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n\n\n\n\n\n"
    }
}