{
    "https://money.udn.com/money/story/5710/4506147": "安控廠奇偶（3356）、晶睿今年6月股東常會都將全面改選董事，晶睿的其中兩名法人董事代表，由晶睿經理人替換為台達電經理人，強化大股東台達電管理；奇偶取消監察人，董事席次（含獨董）增兩席至七席，智財科技新入列董事會。\r\n台達電於2017年以公開收購方式，取得晶睿近五成持股，成為最大股東，納為台達集團旗下一員，目前台達電持有晶睿持股約49.87%，作為台達電布局智慧城市的重要跳板。\r\n目前晶睿六席董事中，台達電占四席，均為公司法人代表，晶睿董事長陳文昌及副董事長均以自然人出任董事；台達電四席法人代表中，兩席為晶睿經理人廖禎祺及顧中威，兩席為台達電經理人張訓海及羅永堅。\r\n依據晶睿規劃最新的董事會名單，廖禎祺及顧中威分別替換為台達電經理人王淑玲及程文燕。\r\n台達電近年積極透過併購方式，提升競爭力，並帶動營收成長。\r\n奇偶目前董事會結構為三席董事及兩名獨董，合計五席，另有三席監察人，因成立薪酬委員會而取消監察人，今年新規劃董事會名單中，由五席擴增為七席，包括四席董事及三席獨董，其中，原監察人智財科技轉為董事。\r\n新規劃的名單分別為董事長戴光正、鎮遠科技代表人李建邦（奇偶財務長）、錢錦企管顧問代表人王有傳（奇偶總經理）、智財股份代表人陳學琳；三席獨董為溫家俊、劉亮君及陳尤彬。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2590%2584%25E5%25A0%25B1%25E8%25A6%2581%25E8%2581%259E-%25E9%2580%25BE%25E5%258D%258A%25E6%258A%2595%25E8%25B3%2587%25E6%25B3%2595%25E4%25BA%25BA%25E4%25BC%25B0%25E7%2596%25AB%25E6%2583%2585q3%25E5%25BA%2595%25E6%258E%25A7%25E5%2588%25B6-235301460.html": "【時報-各報要聞】波士頓顧問公司（BCG）最新調查全球法人投資機構對新冠肺炎疫情的估測，53％受訪者讚同第三季底可受到控制，但88％受訪者已「死心」，認為不會出現V型反轉，有46％讚同應該會U型反轉。BCG合夥人兼聯席董事陳文昌表示，甚至有77％的企業已進行財測修改，近半的PE業現在都備好現金給予投資企業，以協助度過疫情的紓困。新冠疫情在全球擴散造成景氣急凍、經濟重挫，大多數企業急於找尋救命的流動性，BCG整理發現，實際上全球私募股權業者（PE）手上握有1.5兆美元的可動用資金，亞太區PE業亦有3,700億美元的現金部位，一直在疫情期間提供已投資事業的金流、也和產業界積極接觸合適標的，有意在景氣回神之前作出併購投資的決定。陳文昌指出，BCG善用原有的企業客戶網絡，發展跨國企業主管視訊溝通群組，估算3月期間至少舉行50場，各產業主管分享不同市場現況，實際上經濟活動沒有停止。企業問卷調查也保持每兩周進行一次，對象是PE業、避險基金、大型企業投資部門主管、投資銀行交易員等，都是全球企業投資金流的主導者。對於疫情衝擊景氣接下來的可能發展，是BCG問卷調查最新題目。陳文昌表示，53％投資人認為，疫情應會在今年第三季底受控制，但對於正在回溫的全球股市，僅有15％認為S&P 500會在今年走回牛市，對景氣回復的觀察，88％認為「不會有V型反轉了」，46％認為若能有U型反轉已算是不錯，估計經濟能緩步往上走，多數人也不認為會差到出現L型復甦。BCG指出，幾乎所有原規劃2020年初進行的IPO都被暫緩，槓桿債務融資市場看來也已關閉，全球併購交易更有重新議價，使得私募股權業者可動用的資金，對企業來說和各國政府紓困資金一樣好用。(新聞來源：工商時報─陳碧芬／台北報導)日本新冠肺炎疫情持續升溫，首相安倍晉三16日宣布緊急狀態擴大至全國實施。日本政府還提供全日本的家庭，每戶發放兩個「布口罩」，以此讓日本民眾在缺口罩時可以清洗布口罩並且重複使用。不過，日本民眾不領情，許多人收到口罩後卻是是嫌小，或是嫌洗了會縮水。近日，在社交沒體上一段影片被瘋傳，許多民眾湧入美式賣場好市多搶購口罩，戰況讓網友看了紛紛直呼「根本是喪屍」。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無",
    "https://news.ltn.com.tw/news/life/paper/1362081": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭鐵路高架案，縣議員陳文昌等人，認為應併案高鐵延伸宜蘭綜合規劃。\b（記者游明金攝）〔記者游明金／宜蘭報導〕宜蘭爭取十餘年的「宜蘭鐵路高架」，宜蘭至羅東優先段將報行政院核定，但宜蘭政府須負擔五十五億元配合款，對財政困窘的宜蘭是龐大負擔。民進黨縣議員陳文昌說，鐵路高架跟高鐵一樣，都是國家鐵路的一環，應併案綜合規劃，相關經費由中央全額支應，民進黨議會黨團與鄉鎮市長近日將拜會交通部長表達訴求與爭取。宜縣負擔55億 議員憂無力支應國民黨議會黨團書記長李清林說，這是好事，當然樂觀其成，但民進沒有邀請，他們總不好跟著去，比較好的方式是由議會為主導，由議長邀請各黨團代表前往爭取，才能展現民意。請繼續往下閱讀...藍營︰應由議會主導 邀各黨團去爭取鐵路高架宜蘭、羅東優先段，全長十六公里，跨越宜蘭市、五結鄉、羅東鎮，會將宜蘭、二結、中里、羅東四站高架化，並新增一站縣政中心站，完工後可消弭現有九處平交道。交通部已通過可行性評估，待行政院核定，通過後就可展開綜合規劃，最快一一三年動工、一一九年完工。鐵路高架宜蘭、羅東優先段，總經費二五二億元、宜縣須負擔五十五億元地方配合款，其餘由中央出資。陳文昌對於宜縣配合款表達憂心，縣府恐無力支應，造成鐵路高架的變數。他說，宜縣財政困窘，能動用的財源不多，要如何籌措高達五十五億元的配合款。議員陳文昌︰高架與高鐵 應併案規劃陳文昌指出，鐵路高架與高鐵延伸宜蘭應併案綜合規劃，如果各做各的，以後銜接將是問題，環島鐵路網是交通部權責，宜蘭鐵路高架或是高鐵延伸宜蘭，都屬於國家鐵路的一環，不只是為了宜蘭，也是為全台灣發展，兩者應併案綜合規劃，但工程可分案執行。縣府︰地方人士要爭取 樂觀其成 縣府秘書長林茂盛說，宜縣府每年有十五億元彈性運用的財源，可分年支出，絕對足以負擔，鐵路高架是宜蘭人殷殷期盼的建設，一定會優先挹注財源全力促成，也會持續向中央爭取補助，地方人士要爭取中央全額支應，縣府當然樂觀其成。林茂盛指出，鐵路高架、北宜高鐵與東部快鐵的綜合規劃案，都是由鐵道局負責，三個規劃案會整併執行，不會有太多問題。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/paper/1366173": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者林敬倫／宜蘭報導〕民進黨宜蘭縣議會黨團總召陳俊宇昨至縣黨部登記參選主委，他表示，若能當選，未來最重要目標，就是二○二二年宜蘭重返執政、議會過半；日前也宣布參選的民進黨縣黨部評議委員會召集人吳和信，則預計明天至縣黨部辦理參選登記。下屆民進黨宜蘭縣黨部主委選舉，十三日至十七日開放登記參選，二十三日號次抽籤，五月二十四日投票，有效投票黨員數兩千九百七十八人；陳俊宇昨天在宜蘭市長江聰淵、縣議員陳文昌、林麗與呂惠卿等人的陪同下完成登記。請繼續往下閱讀...陳俊宇說，若當選主委，有五大重點努力方向，包含成立黨公職縣政研商平台、輔導在地青年團體、建立縣黨部完善網路社群、強化各鄉鎮市聯誼會聯繫，以及二○二○年宜縣重返執政、議會過半。陳俊宇指出，成立黨公職平台，是盼望更有效率處理縣政各面向的議題，強化對縣政監督，讓宜蘭更好，也有助於發揮戰力、贏得選舉勝利。此外，將招攬專業人才，重視縣政分析、網路社群等面向，輔導在地青年公共事務團體，為縣黨部注入新活力，爭取年輕世代認同。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/breakingnews/3115689": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨縣議員陳文昌說，鐵路高架跟高鐵延伸宜蘭一樣，都是國家鐵路的一環，應併案綜合規劃，民進黨議會黨團與鄉鎮市長近日將拜會交通部長表達訴求。（記者游明金攝）［記者游明金／宜蘭報導］宜蘭爭取10餘年的「宜蘭鐵路高架」，宜蘭、羅東優先段報行政院核定中，宜蘭縣政府須負擔55億元的配合款，對財政困窘的宜蘭是龐大負擔，甚至造成變數。民進黨縣議員陳文昌說，鐵路高架跟高鐵延伸宜蘭一樣，都是國家鐵路的一環，應併案綜合規劃，相關經費應請中央全額支應，民進黨議會黨團與鄉鎮市長近日將拜會交通部長表達訴求與爭取。鐵路高架宜蘭、羅東優先段，全長16公里，跨越宜蘭市、五結鄉、羅東鎮，會將宜蘭、二結、中里、羅東四站高架化，並新增一站縣政中心站，完工後可消弭現有9處平交道。交通部已通過可行性評估，待行政院核定，通過後就可展開綜合規劃，最快113年動工、119年完工。請繼續往下閱讀...鐵路高架宜蘭、羅東優先段，總經費252億元、宜縣須負擔55億元，其餘由中央出資。陳文昌對於宜縣須負擔55億元表達憂心，縣府恐無力支應，造成鐵路高架的變數。他說，宜縣財政困窘，能動用的財源不多，要如何籌措高達55億元的配合款。陳文昌指出，鐵路高架與高鐵延伸宜蘭應併案綜合規劃，如果各做各的，以後如何銜接將是問題，環島鐵路網是交通部權責，鐵路高架、高鐵等都屬於國家鐵路的一環，不管是宜蘭鐵路高架或是高鐵延伸，不只是為了宜蘭，也是為了全台灣發展，鐵路高架應納入高鐵併案綜合規劃，但工程可分案執行。縣府秘書長林茂盛說，宜縣府每年有15億元彈性運用的財源，可分年支出，絕對足以負擔，鐵路高架是宜蘭人殷殷期盼的建設，一定會優先挹注財源全力促成，也會持續向中央爭取補助，地方人士要爭取中央全額支應，縣府當然樂觀其成。林茂盛指出，鐵路高架、北宜高鐵與東部快鐵的綜合規劃案，都是由鐵道局負責，3個規劃案會整併執行，不會有太多問題。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n宜蘭鐵路高架化取得台鐵同意函 中央核定後最快2024年動工鐵路高架化又卡關！ 宜蘭縣府盼陳歐珀協助 陳︰盡力推動中高資產抗疫好選擇 壽險保單翻紅宜蘭鐵路高架化掀口水戰 前縣長批陳歐珀沒貢獻又搶功宜蘭鐵路高架僅「原則通過」綠營批縣府不積極自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/politics/breakingnews/3134272": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨宜蘭縣黨部主委改選，13日起開放登記，民進黨宜蘭縣議會黨團總召陳俊宇（中）今至縣黨部登記參選。（記者林敬倫攝）［記者林敬倫／宜蘭報導］民進黨宜蘭縣黨部主委改選，13日起開放登記，民進黨宜蘭縣議會黨團總召陳俊宇今至縣黨部登記參選；他表示，若能當選，未來最重要的目標就是2022年重返執政、議會過半，並為縣黨部注入活力，爭取年輕世代認同；至於對手民進黨宜蘭縣黨部評議委員會召集人吳和信，則預計17日上午至縣黨部登記。民進黨宜蘭縣黨部主委改選有效投票人數約有2978人，從13日起開放登記，至17日結束，預計23日舉行號次抽籤，5月24日投票；現階段僅陳俊宇與吳和信表態參選，陳俊宇今在宜蘭市長江聰淵、縣議員陳文昌、林麗、劉添梧與呂惠卿等人的陪同下完成登記。請繼續往下閱讀...陳俊宇表示，若當選主委，有5大重點努力方向，包含成立縣政研商平台、輔導在地青年團體、建立縣黨部完善的網路社群、強化各鄉鎮市聯誼會聯繫，以及2020宜縣重返執政、議會過半。陳俊宇說，其中，成立黨公職縣政研商平台，是盼望協助黨公職更有效率處理各面向的議題，身為議會黨團總召，深刻感受到黨公職需要後勤單位協助，不僅強化對縣政的監督，讓宜蘭縣更好，也有助於2022大選發揮戰力、贏得勝利。陳俊宇也說，中央黨部近年來朝年輕化邁進，不斷號召有志青年入黨，縣黨部也不能落後，若當選主委，將會招攬專業人才，重視縣政分析、網路社群等面向，並輔導在地青年公共事務團體，為縣黨部注入新活力，進而爭取年輕世代的認同。民進黨宜蘭縣黨部總召陳俊宇（左2）今在宜蘭市長江聰淵（左3）、縣議員陳文昌（右3）、林麗（左）、劉添梧（右）與呂惠卿等人的陪同下完成登記。（記者林敬倫攝）民進黨宜蘭縣黨部主委改選，13日起開放登記，民進黨宜蘭縣議會黨團總召陳俊宇今至縣黨部登記參選。（記者林敬倫攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n民進黨宜縣主委選舉 30年老黨員力挺陳俊宇為參選公職 民進黨宜蘭縣黨部主委黃建財宣布不拚連任防疫宅在家 手滑3C族保養關鍵議員批對員山採礦案漠不關心 林姿妙：堅守宜蘭好山好水自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    敦睦艦隊染疫》海軍副司令鞠躬道歉 立院要國防部週三專案報告                                    \n                    防疫破功 軍方設專案小組調查                                    \n                    焦點評論》海軍三點嚴厲檢討                                    \n                    防疫破功》 政戰遠距教學 海官停課兩週                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/realtimenews/20200327002786-260407": "民進黨將在5月24日舉行地方黨部主委選舉，2年一次，宜蘭縣呈現派系與黨務組織勢力的角力戰，屬正國會系統的縣議員陳俊宇與現任縣黨部評委會召集人吳和信兩強競爭，而這同時也是一次象徵世代交替之爭。這次民進黨宜蘭縣黨部主委之爭，現任主委黃建財日前已自行在臉書上宣布，因個人未來有挑戰公職的計畫，不適合兼任縣黨部主委一職，形同宣布退出這次的縣黨部主委競爭，局勢也轉為陳俊宇與吳和信兩強之爭。陳俊宇25日在宜蘭市長江聰淵、冬山鄉長林峻輔、蘇澳鎮長李明哲、前議長陳文昌及多位黨籍縣議員地方民代的陪同下，大陣仗以集體連署方式表達支持陳俊宇擔任縣黨部主委一職。吳和信陣營隨後在27日在前縣黨部主委林進財及多位縣黨部組織重要成員力挺下舉行記者會，擺出的陣仗更為浩大，頗有與對手一別苗頭的意味。輔選資歷相當豐富的吳和信，近年來幾次中央、地方重要選舉無役不與，戰功顯赫，此次他提出了多項競選主張，其中最重要的一點就是不參選公職，不以縣黨部當做政治跳板，專心黨務，落實黨部輔選機制。大力相挺的前主委林進財在記者會上表示，吳和信當年受陳歐珀之託棄商從政投入輔選工作，長期出錢出力，不求回報，包括江聰淵能當選宜蘭市長以及陳文昌之前能擔任議長，都受到吳和信很大的幫忙。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://times.hinet.net/news/22839230": "記者陳木隆／宜蘭報導宜蘭縣議會民進黨團總召陳俊宇，決定參選該黨縣黨部主委，黨籍鄉鎮市長及多位黨團議員，25日在黨團辦公室表態相挺，希望再現宜蘭精神。包括宜蘭市長江聰淵、蘇澳鎮長李明哲、冬山鄉長林峻輔等民進黨籍鄉鎮市長，以及縣議員陳文昌、簡松樹、蔡金惠、林麗、劉添梧、呂惠卿、林金龍、謝燦輝、張秋明等人，都共同連署支持陳俊宇。民進黨議會黨團議員中，吳宏謀未能到場連署。他表示，有受到邀請，但是因為自己的叔叔和嬸嬸出殯，所以未能參與。陳俊宇說，武漢肺炎疫情拉警報，在基層拜訪時，收到黨員及民眾對黨職改選及疫情影響的憂慮。不過中央執政的民進黨政府所制訂執行的防疫政策相當成功，備受國民的肯定，也是各國學習的對象。他並表示，只要落實中央流行疫情指揮中心建議的防疫措施，包含「選務人員配戴口罩、投開票所密集進行消毒、保持投開票所開敞通風、提供選民酒精消毒液⋯等」，就可以讓選務正常安全進行。江聰淵表示，520蔡英文總統將接任民進黨主席，黨務有許多目標要推動，光復宜蘭是首要目標之一，宜蘭縣議會黨團和縣黨部相互結合，才能發揮在野黨監督力道，因此由黨團總召擔任縣黨部主委是最合適的人。陳文昌指出，陳俊宇年輕、形象好，是一位最具親和力的民意代表。劉添梧議員則表示，陳俊宇擔任兩屆議員，在議會表現優異，年輕、負責、堅守做對的事情，這次選出的主委是要承擔下次五合一的選舉責任，黨團和黨部的合縱連橫是取得勝選的關鍵。陳俊宇強調，在防疫優先前提下參選縣黨部主委，未來也以不舉行群聚活動，不請客吃飯的方式，用最高防疫標準來參選，以爭取更多黨員認同與安心。降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.chinatimes.com/realtimenews/20200225002290-260405": "史上最長寒假結束，今天（25日）是開學日，宜蘭縣議員陳文昌協請企業家呂天佑，捐給三星鄉1200名師生布口罩，透過可放入醫用口罩的布口罩，延長醫用口罩的使用期限，陳文昌說，希望社會各界也能共襄盛舉，讓學生們得以安心上學。兩用式布口罩是由三星鄉月眉村長王全龍製作，自從新冠肺炎傳出後，他與社區媽媽就忙著縫製布口罩，雖然每天能縫製500至600個布口罩，仍是供不應求。王全龍指出，其實布口罩就可以降低飛沫傳染的機會，如果到人多的地方可將醫用口罩放入布口罩內，延長醫用口罩的使用期限，而布口罩可以清洗後重複使用。陳文昌表示，三星鄉有6所中小學，學生約有1000人，老師200人，他看到很多家長為了買口罩而排隊，因此請友人幫忙贊助，透過布口罩延長醫用口罩的壽命，讓家長們不要辛苦地排隊買口罩，也希望縣府或社會各界也能協助，讓更多學生受惠。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7328/4452501": "宜蘭縣議會議長張建榮強調世代交替，最近不但堅辭國民黨宜蘭縣黨部主委，在受訪時還拋出，未來的議長也一樣要交棒；是否意味著不再選議長？同黨議會同仁認為，張議長打破宜蘭議壇上的幾項紀錄，無人能及，其德高望重，還需借重他的力量。\n\n江啟臣當選國民黨黨主席後，幾個縣市黨部主委紛紛請辭，宜蘭縣議長張建榮擔任縣黨部主委4年多來，盡心盡力，自掏腰包負擔二、三千萬元人事及水電開支。他認為，國民黨在宜蘭在野艱困時期，他接下縣黨部主委，2018年底選舉不但拿回地方執政權，議長也重回寶座，府會綠地變藍天，鄉鎮市長有8個由國民黨執政，是歷年來最佳成績。\n\r\n「完成階段性任務」，張建榮遞出辭呈，堅辭主委職務，強調必須由年輕人接棒，他甚至多次肯定縣長林姿妙的女兒林羿伶勤走基層，這次也協助江啟臣在宜蘭得票亮眼，是值得栽培的後起之秀。\n\r\n張建榮今受訪時還語出驚人說，未來的議長也是一樣要交出去，他都70幾歲了，也是要走、不能留，應該要讓年輕人起來接棒。\n\r\n原以為張建榮只是辭去黨部主委，未料還加碼拋出「議長交棒說」，是否意味著不再參選下屆議長？據了解，張建榮從2002年的第十五屆起連任三屆議長，打破以往議長只任二屆的紀錄，上屆遇到民進黨對手陳文昌落馬，這次第十九屆是張建榮的第四任議長。\n\r\n同黨的議會同仁認為，張議長打破議事政壇上的幾項紀錄，德高望重且經驗老到，未來縣長林姿妙若有意爭議連任，仍不可缺少張建榮主導縣議會的這一塊助力，鼓勵他寶刀未老，再接再厲。\n\r\n張建榮已經向黨中央遞出辭呈，目前抬面上尚無接手人選，將慰留他繼續擔任主委。張建榮表示，林姿妙縣長有意爭取連任，應該由她去布局，尋找可以配合她的黨部主委人選。\n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    火金姑來了！宜蘭縣政府推生態夜經濟，選在螢火蟲季與宜蘭縣休閒農場合作，今天（11日）至5月31日推出專屬套裝優惠，邀請民...                  \n                    受疫情影響，清明節4天連假，大批遊客出遊散心，台東湧入9萬車次，人潮破12萬人次，其中，南迴熱門景點「多良火車站」人潮累...                  \n                    五一勞動節連假即屆，台東縣觀光協會理事長潘貴蘭表示，目前台東地區多數飯店、民宿五一連假的整體訂房率，不如業者預期，約只有...                  \n                    清明連假，國五與蘇花改交通將因龐大車潮，再面臨大考驗，宜蘭縣警察局今天更指出，受新冠肺炎疫情影響，預估大眾運輸使用率將降...                  \n                    花蓮市舊鐵道生態園區周邊人行步道原本規畫雜亂，市公所去年編預算88萬元，今年經施作友善通行步道後，行人不再與車爭道，也保...                  \n                    宜蘭網美熱拍景點「抹茶山」假日遊客人數爆大量，山頂觀景平台湧現密密麻麻人潮，山下路邊違規停車也十分嚴重。林務局羅東林區管...                  \n                    新冠肺炎打亂國內就業市場，台東縣政府為協助受疫情影響而工時減少、放無薪假等勞工，向中央爭取「安心即時上工」計畫，安排到縣...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200406001110-260410": "安全監控廠—晶睿通訊(3454)3月合併營收5億8924萬9000元，較2月增加18.47%，全球新冠肺炎疫情延燒，晶睿通訊對今年營運轉趨謹慎，晶睿通訊總經理廖禎祺表示，各國採取邊境封鎖管制措施防止新冠肺炎疫情，對產業及公司營運有多少影響仍待觀察，由於整體商業環境遭到管制，謹慎看待未來營運。由於代工客戶拉貨，且供應鏈陸續恢復中，晶睿通訊3月合併營收5億8924萬9000元，月增18.47%，年減6.7%，累計109年合併營收為15億7924萬元，較108年同期減少7.76%。新冠肺炎在大陸爆發初期，晶睿通訊因三個區都在台灣，且有原料庫存，第1季生產出貨未受到影響，僅是擔心大陸供應商供貨問題，晶睿通訊表示，目前供應鏈陸續恢復中，因備有庫存以及供應鏈短中長期措施，所以影響不大。晶睿通訊原本設定今年成長目標將高於IHS市調報告的未來五年整體產業年複合成長率8.3%目標，不過歐美新冠肺炎疫情一發不可收拾，讓晶睿通訊對今年營運轉趨謹慎。廖禎祺表示，短期內需求還是存在，不過隨著疫情不斷擴大，代工客戶可能轉為長期訂單，並視市場變化進行調整，原本品牌專案長期訂單亦可能受到疫情影響遞延交貨時間，大型標案需求因疫情將有重大的調整，一般性需求亦變得比較疲弱，由於新冠肺炎對經濟活動影響蠻大的，目前公司難以預估疫情對第2季及下半年營運衝擊有多大，僅能謹慎看待。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200120004130-260410": "晶睿（3454）20日召開董事會，為因應營運及公司治理需求，原身兼董事長及總經理的陳文昌將讓出總經理的位置，由原任晶睿副總經理的廖禎祺接任總經理一職，晶睿在公告中指出，新任總經理的人事命令自20日起就正式生效。此舉意味著晶睿走向公司治理新時代的第一步。　　晶睿指出，新任總經理廖禎祺和品牌事業群執行副總顧中威、代工事業群執行副總陳信成皆為晶睿通訊創始成員，三人均在公司內部經歷研發、產品行銷、業務等跨部門輪調，不僅了解公司跨部門營運模式，也具備產業深厚經驗。晶睿強調，之所以做此人事變動，主要是期許透過事業單位化貫徹品牌與代工並重、讓資源運用最大化，並期許晶睿可以台灣安控產業的領導地位，在世界舞台中取得一席之地。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200318004228-260410": "全球新冠肺炎疫情延燒，安全監控廠—晶睿通訊(3454)對今年營運轉趨謹慎，晶睿通訊總經理廖禎祺表示，雖然大陸供應商復工率持續提升，交期亦在掌握改善中，不過各國採取邊境封鎖管制措施防止新冠肺炎疫情，對產業及公司營運有多少影響仍待觀察，由於整體商業環境遭到管制，謹慎看待未來營運，公司將持續盤點體質不理想部分，保持台灣生產優勢，希望未來營收能符合公司的目標。晶睿通訊今天下午舉行法說會，由總經理廖禎祺及品牌事業群執行副總經理顧中威主持，廖禎祺一開場就先針對全球新冠肺炎對公司營運的影響進行說明，廖禎祺表示，去年中美貿易戰讓國際廠商調整供應鏈配置，建立大陸以外產地供應鏈，此次新冠肺炎疫情更加速此趨勢，儘管隨著大陸供應商復工率提升，上游材料交期能見度持續改善中，不過新冠肺炎疫情在全球持續延燒，導致各國採取邊境封鎖措施，疫情拐點尚無法預測，整體商業環境管制對需求面有多少影響仍待觀察。新冠肺炎在大陸爆發初期，晶睿通訊因三個區都在台灣，且有原料庫存，前2月生產出貨未受到影響，僅是擔心大陸供應商供貨問題，公司原本亦設定今年成長目標將高於IHS市調報告的未來五年整體產業年複合成長率8.3%目標，不過歐美新冠肺炎疫情一發不可收拾，讓晶睿通訊對今年營運轉趨謹慎。廖祺傑表示，短期內需求還是存在，不過隨著疫情不斷擴大，代工客戶可能轉為長期訂單，並視市場變化進行調整，原本品牌專案長期訂單亦可能受到疫情影響遞延交貨時間，大型標案需求因疫情將有重大的調整，一般性需求亦變得比較疲弱，由於新冠肺炎對經濟活動影響蠻大的，目前公司難以預估疫情對第2季及下半年營運衝擊有多大，僅能謹慎看待。針對此次新冠肺炎是否對公司上下游供應鏈造成影響？顧中威表示，公司與上游供應鏈及下游客戶是長期穩定合作關係，公司將持續關注此波疫情發展可能引發的金融危機問題，注意應收及應付帳款問題。顧中威表示，公司三大經營策略方向包括：品牌與代工並重、聚焦MIT及強化供應鏈管理，其中品牌與代工並重部分，公司今年初成立品牌與代工事業群，建立清楚權責及利潤中心制；在聚焦MIT方面，公司將持續提升台灣產能，加速生產自動化，提升生產流程及測試效率，減少人為錯誤；在供應鏈部分，目前公司來自大陸供應商的產品主要是鏡頭、線材及連接器等零組件，此次新冠肺炎疫情對公司造成困擾，公司已在台灣尋找第二供應商，並在產品設計進行變更，公司未來將規劃短中長期供應鏈應變措施，強化供應鏈的管理。晶睿通訊因代工客戶調整庫存，致使2019年第4季合併營收為13.49億元，季減14.51%，營業毛利為4.51億元，季減12.43%，單季合併毛利率為33.43%，季增0.8個百分點，主要是品牌與代工比例相近，自有品牌毛利較佳，稅後盈餘為408萬元，單季每股盈餘為0.12元；受惠於晶睿3個廠區都在台灣，獲得歐美客戶青睞，轉單效應帶動晶睿2019年合併營收為65.73億元，年成長25.55%，營業毛利為20.39億元，合併毛利率為31.02%，稅後盈餘為2.41億元，每股盈餘為3.19元，公司董事會決議每股配息2.5元。顧中威強調，機會是留給準備好的人，雖然公司無法根據疫情對未來做出精準的預測，但疫情讓公司與同業站在相同的立足點，公司將利用此段期間盤點公司體質不理想部分進行調整，保持台灣生產優勢，讓公司能掌握應有的機會及成長來源。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4443992": "繼美中貿易戰後，中國爆發武漢肺炎 (新冠肺炎)，市場認為，將有助加速安控業轉單，安控廠晶睿 (3454-TW) 董事長陳文昌今 (18) 日表示，美中貿易戰確實讓台廠訂單能見度提高，而中國爆發疫情，讓國際廠商重新調整供應鏈避免過於集中，預期將有更多訂單從中國轉移，但儘管有轉單效應，上游原料復工狀況不如預期，供給仍受影響。陳文昌表示，美中貿易戰開打後，美國將中國廠商列入黑名單，包括中國安控大廠海康威視、大華科技等，台廠陸續接獲日本、紐澳、歐洲等國家訂單，除提升能見度，也出現汰弱留強、產業重整秩序。陳文昌指出，隨著產業發生美中貿易戰、武漢肺炎疫情，國際廠開始重新檢視供應鏈，考量單一供應鏈風險過高，未來將朝多重供應方向發展，藉此再推升產業成長。陳文昌表示，據統計，安控產業市場近 5 年年複合成長率為 8.3%，加上 5G、IOT 等應用趨勢，產業仍正向發展。",
    "https://news.cnyes.com/news/id/4447119": "美中貿易戰後，中國爆發新冠狀病毒 (俗稱武漢肺炎)，市場預期可望加速轉單效應，晶睿 (3454-TW) 認為，中國爆發疫情，國際廠商將重新調整供應鏈，避免過於集中的問題，預期將有更多訂單從中國轉移，今年營運正向。業界認為，美中貿易戰開打後，美國將中國安控廠海康威視、大華科技等列入關稅清單，且多數公部門、私部門規定不許使用來自中國製的安控產品，讓台安控廠近期掀起一波轉單效應。董事長陳文昌指出，隨著產業發生美中貿易戰、武漢肺炎疫情，國際廠開始重新檢視供應鏈，考量單一供應鏈風險過高，未來將朝多重供應方向發展，藉此推升產業成長，此外，安控產業市場近 5 年年複合成長率為 8.3%，加上 5G、IOT 等應用趨勢，產業仍正向發展。晶睿有代工業務 (ODM) 與自有品牌業務 (OBM) 二大事業體，其中代工業務近期朝高階產品發展，提高毛利率，品牌業務因基期低，加上陸續接獲台灣、美國、日本等國家的案子，可望今年發酵。 ",
    "https://news.cnyes.com/news/id/4445661": "安控大廠晶睿 (3454-TW) 今 (24) 日公布去年財報，受代工客戶調整庫存及匯損影響，第 4 季稅後純益 1100 萬元，季減、年減逾 8 成，每股純益 0.12 元；去年純益 2.75 億元，年減 16.6%，每股純益 3.19 元，去年第 4 季單季與全年每股純益，雙寫近 10 年低點。晶睿去年第 4 季營收 13.49 億元，季減 14.5%、年減 7.41%；毛利率 32.6%，季減 0.04 個百分點、年增 2.64 個百分點；營利率 3.01%，季減 1.9 個百分點、年減 1.24 個百分點；稅後純益 1100 萬元，季減 85%、年減 86%，每股純益 0.12 元。晶睿去年全年營收 65.74 億元，年增 25.55%；毛利率 31.02%，年減 3.36 個百分點；營利率 4.62%，年減 0.72 個百分點；稅後純益 2.75 億元，年減 16.6%，每股純益 3.19 元。展望後市，董事長陳文昌日前表示，雖然受到疫情影響，但備貨量可因應至 2 月底，不過到了 3 月，仍要看上游原料供應商復工進度，本季營運力拼優於去年同期。",
    "https://tw.news.yahoo.com/%25E6%25A5%25AD%25E7%25B8%25BE-%25E5%2585%2589%25E9%259B%25BB-%25E6%2599%25B6%25E7%259D%25BF1%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B6%25E6%259C%2588%25E5%25A2%259E14-12-%25E5%2593%2581%25E7%2589%258C-005807847.html": "【時報記者張漢綺台北報導】晶睿通訊 (3454) 109年1月合併營收4億9261萬7000元，較去年12月增加14.12%，為因應營運需求及公司治理，晶睿通訊將公司組織調整為「品牌」及「代工」兩大事業群，希望能貫徹品牌與代工並重營運策略，強化公司競爭力。由於品牌事業出貨攀升，晶睿通訊1月合併營收回升到4億9261萬7000元，較去年12月增加14.12%，但較108年1月減少23.27%。晶睿通訊日前宣布與訊聯科技進行人臉辨識合作，未來雙方將在3月東京安防展及更多展會進行交流。受惠於中美貿易戰轉單效應、ODM及OBM兩大業務皆成長，晶睿通訊2019年營收表現不俗，2019年前3季稅後盈餘為2.64億元，年成長6.45%，每股盈餘為3.07元，累計2019年合併營收65億7361萬7000元，較2018年增加25.55%。基於ODM及OBM業務並重營運策略，晶睿通訊將公司組織調整為「品牌」及「代工」兩大事業群，由顧中威接任品牌事業群執行副總經理，陳信成接任代工事業群副總經理，原由陳文昌兼任的總經理一職亦由廖禎祺升任，希望能貫徹品牌與代工並重營運策略，強化公司競爭力。",
    "https://news.cnyes.com/news/id/4385691": "",
    "https://www.chinatimes.com/realtimenews/20200122004429-260410": "華南金控22日代子公司華南永昌投信公告指出，新任總經理將由保德信投信投資長黃時彥擔任。由於華南永昌投信前總經理陳紹蔚辭職，華南永昌投信尋找新任總經理就任，宣布正式由黃時彥擔任，這是繼富邦投信董座人事異動之後，國內投信又一樁董總級的人事異動案，由於部分外商投信與投顧業者也傳出高層異動消息，預估投信投顧高層人事大搬風農曆年後可能延續下去。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}