{
    "Q1": {},
    "Q2": {
        "裕日車Q1大陸進補 獲利亮眼 ": "裕隆集團今（21）日舉行法說會，裕日車第1季交出漂亮成績單，此外大陸轉投資事業經歷第1季的調整後，未來每一年裕日車從大陸轉投資的獲利將可較原本再增加每股稅後純益（EPS）1元的效益，在此之前，裕日車從大陸的轉投資收益已實現超過400億元，成為裕隆集團發展自有品牌的重要獲利來源。\r\n裕隆公司本身則是在各轉投資事業的獲利回饋以及中華車的減資下，在手現金相當可觀。不過總經理姚振祥說，雖然資金多，但是自有品牌納智捷也花了不少錢，以單一車款開發大約70億元計算，除了U6以外，回收率都不到三成，確實花了集團不少錢。\r\n但是裕隆集團自有品牌的決心不會改變。以往納智捷主打與台灣IT產業高度聯結，但在無人車興起後，很難有差異。\r\n納智捷未來將朝利基型產品發展，並致力於擴大產品的區隔。但也因為原本第2季要發表的新車款將延到下半年，納智捷今年的銷售將下修到兩岸各1萬輛，較原本預估的1.2萬輛減少二成。\r\n裕日車調整大陸轉投資EPS可多1元，裕隆則下修納智捷兩岸銷售約二成。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "曜越攻水冷電競電腦 拚年底佔營收5% ": "電競廠曜越（3540）第2季營運可望優於去年同期，毛利率估與今年首季持平，同時，曜越積極跨入新產品線水冷系統電競主機，董事長林培熙指出，下半年將大舉跨入美國市場，目標年底前拚佔營收5%。\r\n曜越今年除了電源、周邊、散熱、機殼等原產品線外，成長新動能來自水冷系統電競主機。林培熙表示，該業務上半年先在台灣推廣，下半年將大舉跨入美國市場，在自家管道及亞馬遜（Amazon）平台上銷售，目標年底前拚佔曜越營收5%。\r\n展望第2季營運，由於為傳統淡季，預料將為全年單季谷底。不過，曜越看好電競市場持續茁壯，四大產品線出貨將持續增溫，帶動第2季營收將繳出優於於去年同期成績，交出個位數年增水準，但遜於今年首季營收10.32億元。\r\n以單季趨勢來看，4月營收3.06億元，第2季單月營運將呈現逐月上揚態勢。曜越首季毛利率33%，遜於去年同期35%，法人預估，曜越第2季營收儘管會遜於首季，但毛利率將將交出與第1季持平成績。\r\n以市場來區分，今年首季曜越美國佔營收比重達四成，至於歐俄則佔三成，亞太市場也達三成。由於美國佔比最大，曜越在美國政府施加2,000億美元關稅增加一成時，已啟動第一波漲價，反映成本增加。\r\n面對關稅自10%上漲至25%，林培熙指出，曜越上一波已反映銷售成本，這次關稅在往上調，曜越也將啟動新一波調漲措施，以應對成本上升。\r\n曜越目前專攻品牌經營，本身在中國並無設廠，但因目前供應商大部分都在大陸，因此美中貿易戰關稅提高，曜越早早就面臨成本增加問題，已陸續啟動漲價因應。\r\n曜越由於本身專攻中高階電競市場，相對於中低階市場的廠商，調整售價彈性相對較高。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "曜越發表水冷電競系統 2019展望依舊樂觀 ": "曜越今（28）日發表電競電動升降桌，以及一整套完整水冷電競系統，該公司2019年第2季業績將優於去年同期，2019年展望依舊樂觀，下半年將大量出貨美國市場，可望帶動業績進一步增長。\r\n曜越董事長暨執行長林培熙今天表示，2019年是曜越進入20週年里程碑的一年。該公司從賣散熱器產品起家，發展成提供電競和DIY完整解決方案的品牌。\r\n曜越今天在Computex 2019，展示Level 20 RGB電競電動升降桌、A700鋁製強化玻璃高直立式機殼、Level 20 RGB電競鍵盤、Level20電競滑鼠、Level 20電競滑鼠墊、H1 RGB電競耳機、E1電競耳機跟XComfort酒紅色真皮電競椅所組成的一整套水冷電競系統。\r\n曜越2019年除了電源、周邊、散熱、機殼等原產品線外，今年成長新動能來自水冷系統電競主機。隨著新產品在Computex亮相，下半年將大舉跨入美國市場。\r\n曜越2019年第2季為傳統淡季，預料將為2019年全年谷底，但可望較去年同期成長。該公司2019年4月營收3.06億元，第2季單月營運將呈現逐月上揚態勢。\r\n曜越目前美國佔營收比重達四成，至於歐俄則占三成，亞太市場也達三成。由於美國佔比最大，曜越在美國政府施加2,000億美元關稅增加一成時，已啟動第一波漲價，反映成本增加。\r\n曜越目前專攻品牌，本身在中國並無設廠，目前供應商大部分都在大陸，美中貿易戰關稅提高，曜越已陸續啟動漲價因應，由於曜越本身專攻中高階電競市場，相對於中低階市場的廠商，調整售價彈性相對較高。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "記憶體跌價之際危機入市 曜越發表電競記憶體 ": "爆曜越董事長林培熙，在國際大展COMPUTEX宣告進軍電競記憶體領域。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電競品牌曜越（3504）適逢成立20週年，在國際大展COMPUTEX宣告進軍電競記憶體領域，現在有記憶體跌價問題，曜越董事長林培熙反而認為，這為公司提供很好的切入機會。林培熙表示，曜越從散熱器發展成提供電競和DIY完整解決方案的品牌，會再進軍電競記憶體，是看到DIY市場有擴充記憶體的需求，推出TOUGHRAM RGB記憶體3000MHz / 3200MHz / 3600MHz （16GB），支援TT RGB PLUS軟體，7月起全球開賣。曜越COMPUTEX攤位。（記者陳柔蓁攝）林培熙說，曜越決定發展記憶體要有三個要素，一、要有自家生態系，二、有AI控制，三、有硬體，不是代工思維，能用品牌抵抗硬體的殺價競爭，記憶體加入產品線將優化整體銷售組合。被問到目前記憶體出貨都面臨價格壓力，林培熙認為，在低點進場，比高價入市後來卻跌價造成庫存損失好，也提供消費者勇於嘗試的機會。除了電競記憶體，曜越以主題挑戰極限․水冷電競 Game with Your BattleStation，打造Level 20 RGB電競電動升降桌、A700鋁製強化玻璃高直立式機殼、Level 20 RGB電競鍵盤、Level 20電競滑鼠、Level 20電競滑鼠墊、H1 RGB電競耳機、E1電競耳機跟X Comfort酒紅色真皮電競椅所組成的一整套水冷電競系統。另外，曜越COMPUTEX攤位現場展出14位全球頂尖電競主機改裝達人，用曜越Level 20強化玻璃高直立式機殼改裝主機，以初音為主題的主機上有初音在跳舞，皮卡丘主題主機裡面則有神奇寶貝小火龍、妙蛙種子、傑尼龜，甚至有獨角仙造型的主機。以初音為主題的主機上，有初音在跳舞。（記者陳柔蓁攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "A700機殼與TOUGHRAM高效能電競記憶體系列曝光 ": " 曜越於 2019 COMPUTEX 台北電腦展的開幕記者會上揭幕了由全新 Level 20 RGB 電競電動升降桌和 A700 鋁製強化玻璃高直立式機殼及一系列全新高端電競配備所組成的一整套水冷電競系統！曜越亦在記者會上為大家示範了曜越 TT RGB PLUS 生態系統和 Razer Chroma 燈效連動功能，使燈光顏色能隨著所選遊戲角色不同而變化，且整套系統能透過軟體調整統一的燈效，打造專屬電競氛圍。 曜越董事長暨執行長林培熙表示：「今年是曜越正式進入 20 週年里程碑的一年。經過 20 週年的淬煉，我們從一開始起家賣散熱器產品發展成提供電競和 DIY 完整解決方案的品牌。 今天所展示的由 Level 20 RGB 電競電動升降桌、A700 鋁製強化玻璃高直立式機殼、Level 20 RGB 電競鍵盤、Level 20 電競滑鼠、Level 20 電競滑鼠墊、H1 RGB 電競耳機、E1 電競耳機跟 X Comfort 酒紅色真皮電競椅所組成的一整套水冷電競系統不但呼應了曜越今年 COMPUTEX 的行銷理念 – 挑戰極限，水冷電競 Game with Your BattleStation 同時也是展示了我們 20 年累積的經驗、知識和技術的成品。」  曜越先前曾推出A500鋁製強化玻璃中直立式機殼，得到頗多好評，以中直立式機殼 A500 為基礎，這次新推出了升級款全新 A700 鋁製強化玻璃高直立式機殼。A700 鋁製強化玻璃高直立式機殼擁有鋁製前面板和兩片 5 毫米的強化玻璃，內部提供電源保護殼和方便收納線材的空間，使整體看起來乾淨整潔。最大能支援至 E-ATX主機板 (A500 支援 ATX 主機板) ，並可容納包含顯示卡和氣/水冷散熱器等各類高階硬體，外觀簡約有型又兼具散熱功能和擁有高度擴充性。 前方兩側、上方兩側以及底部都設有大面積覆蓋的扣拉式防塵濾網，可降低機殼內部灰塵堆積。無螺絲構造設計，讓玩家能更輕鬆安裝拆卸硬碟插槽，高度客製化的 3.5 吋與 2.5 吋硬碟插槽可根據需求被安裝在左側面板處或電源保護殼的上方，來換取機殼內部的最大空間。  開展首日曜越科技也帶來兩款全新高效能電競記憶體 - TOUGHRAM RGB 與 TOUGHRAM，瞄準追求高效能的電競玩家與超頻玩家。年初時所推出的 WaterRam RGB 水冷電競記憶體套件也增加了時脈 3600MHz 規格供消費者選擇。 TOUGHRAM RGB 記憶體套件的高效 PCB 與特別設計燈光電路系統能夠完全避免對效能造成影響，而支援 Intel XMP 2.0 架構也能夠以簡易設置就能保持高速運行。身為 TT RGB PLUS 的一員， TOUGHRAM RGB 支援 TT 智能語音系統、Amazon 英文語音服務和雷蛇 Chroma 控制燈效變換。 TOUGHRAM RGB提供 3000MHz、3200MHz 及 3600MHz 三種時脈選擇，內建 10 顆可編程 LED燈，主打炫目的 RGB 燈效，而 TOUGHRAM 系列涵蓋了2400MHz、2666MHz 與 3000MHz 三款規格，主要特色為具備效能監控的功能。兩款記憶體套件都強調頂級散熱片設計以及嚴選的記憶體IC以確保擁有最棒的效能。 曜越攤位現場也邀請到了包括 Mhike Samsin, Jesse Palacio, Corey Gregory 等 14 位全球頂尖改裝達人，以曜越 Level 20 系列強化玻璃高直立式機殼改裝打造出不可思議的藝術品，其中Level 20 GT ARGB 高直立式強化玻璃機殼也榮獲「2019 台北國際電腦展創新設計獎 」（COMPUTEX d&i awards），得獎產品會在 COMPUTEX 其間展示在台北南港展覽館 1 館 1 樓 I0407，歡迎大家去參觀。 欲知詳情，曜越誠摯歡迎您來 2019 COMPUTEX 台北電腦展曜越攤位（南港展覽館1館四樓， 攤位號碼M0120）或上網站：https://computex.thermaltake.com/2019/  \n        Tags:\n            #曜越\n#Thermaltake\n#TOUGHRAM\n#A700\n#COMPUTEX\n#COMPUTEX2019\n\n廠商新聞稿\n",
        "曜越Q2逐季揚 下半年攻美 ": "\n電競廠曜越（3540）第二季營運可望優於去年同期，毛利率將與今年首季持平，同時，曜越積極跨入新產品線水冷系統電競主機，董事長林培熙指出，下半年將大舉跨入美國市場，目標年底前拚佔營收5%。\n\r\n曜越今年除電源、周邊、散熱、機殼等原產品線外，今年成長新動能來自水冷系統電競主機。林培熙表示，上半年先在台灣推廣，下半年將大舉跨入美國市場，在自家平台及亞馬遜（Amazon）平台銷售，目標年底前拼佔營收5%。\r\n展望第二季營運，由於為傳統淡季，預料將為全年單季谷底。不過，曜越看好電競市場持續茁壯，四大產品線出貨將持續增溫，帶動第二季營收將繳出優於於去年同期成績，交出個位數年增水準，但遜於今年首季營收10.32億元。\r\n以單季趨勢來看，4月營收3.06億元，第二季單月營運將呈現逐月上揚態勢。曜越首季毛利率33%，遜於去年同期35%，法人預估，曜越第二季營收儘管會遜於首季，但毛利率將將交出與第一季持平成績。\r\n以市場來區分，今年首季曜越美國佔營收比重達四成，至於歐俄則占三成，亞太市場也達三成。由於美國佔比最大，曜越在美國政府施加2,000億美元關稅增加一成時，已啟動第一波漲價，反映成本增加。\r\n面對關稅自10%上漲至25%，林培熙指出，曜越上一波已反映銷售成本，這次關稅在往上調，曜越也將啟動新一波調漲措施，以應對成本上升。\r\n曜越目前專攻品牌經營，本身在中國並無設廠，目前供應商大部分都在大陸，因此美中貿易戰關稅提高，曜越早早就面臨成本增加問題，已陸續啟動漲價因應，由於曜越本身專攻中高階電競市場，相對於中低階市場的廠商，調整售價彈性相對較高。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "淡季效應 龍燈首季每股淨損2.11元 ": "植物保護劑大廠龍燈-KY（4141）21日公布今年首季財報，首季稅後虧損3.6億元，每股稅後淨損2.11元。龍燈表示，首季是植物保護劑之傳統淡季，南半球主要農業區域進入季節尾聲、北半球農業正將開始，也導致首季營運表現不佳。\r\n龍燈首季單季合併營收約15億元，相較去年同期衰退23.5%，龍燈執行長James Bristow表示，今年北美市場受到氣候與政治因素影響，使銷售有所延遲，據美國USDA’s Risk Management Agency統計截至2019年5月10日，北美地區當前玉米播種率只有三成，創下20年來的新低，衝擊美國區域首季的銷售表現，預估第2季將有所回升。\r\n然因中美貿易戰之關稅因素，龍燈也預估未來銷往美國之產品價格勢必有所調升，目前不考慮較積極之促銷手段刺激美國市場之銷售，仍維持原先既定之銷售與價格策略。\r\n在歐洲區部分，龍燈說，殺菌劑通路庫存偏高，然大陸供貨卻吃緊，影響部分殺菌劑之銷售，預估下半年通路庫存消化後，價格將有所回升，龍燈歐洲業務目前仍處成長軌跡中。\r\n至於拉丁美洲地區，新季度的預先銷售在5月才陸續開始，巴西區域5月在手訂單已近下年度銷售預算的五成，這是很好的一個現象，相信今年下半年巴西市場將可回到增長軌跡。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "曜越水冷電競電腦旗艦店 插旗三創 ": "爆〔記者陳柔蓁／台北報導〕電競品牌曜越（3540）水冷電競電腦旗艦店，插旗電競一級戰區台北三創生活園區，該公司董事長林培熙表示，電競是把台灣ICT產業中最強的產品組合起來，曜越相中頂級電競市場「追求唯一」的特色，打造客製化電競系統組裝，目標今年系統組裝對營收貢獻5%。客製化組裝盼貢獻5%營收目前進駐三創生活園區的電競品牌有華碩（2357）、微星（2377）、羅技、雷蛇等，曜越在此開設全球第1間水冷電競電腦旗艦店，因強調散熱能力、客製化主機做出市場區隔，成為完整電競市場的最後一塊拼圖。林培熙說，曜越5年前就開設了電競館，當時台灣電競市場剛崛起，一路參與電競從規模經濟、到客製化、現在講求展現工匠精神，消費者過去追求差異化，現在更是追求唯一，有些大品牌無法服務的客群，是曜越的接觸點，開實體店，對企業來說可以了解市場氛圍，直接接受消費者檢驗，企業會有全新思維，同時給消費者新互動平台。曜越的營收來源為電源44%、機殼32%、散熱17%、其他7%；市場分布為美洲40%、俄羅斯與歐洲25%、亞洲35%，而台灣在亞洲中僅占5%。公司指出，目前中美貿易摩擦對營運影響不大，因電源產品去年已先被提高關稅，而6月1日起系統產品會加徵關稅至25%，已先拉貨到美國子公司的倉庫預備庫存，而且是經營品牌，消費者對效能的重視超過價格，且美國市場系統產品即將開賣，公司期待今年第2季的營收與獲利能優於去年同期水準。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "COMPUTEX 2019 Thermaltake 極限挑戰 水冷電競 全新A700鋁合金高階水冷機殼、RGB水冷、電競周邊及表揚MOD改裝達人 ": "知名電腦改裝領導品牌-曜越科技於今日2019台北電腦展COMPUTEX 曜越開展記者會發表，全新Level 20 RGB電競電動升降桌和A700鋁製強化玻璃高直立式機殼及一系列全新高端電競配備所組成的一整套水冷電競系統！曜越亦在記者會上為大家示範了曜越TT RGB PLUS生態系統和Razer Chroma燈效連動功能，使燈光顏色能隨著所選遊戲角色不同而變化，且整套系統能透過軟體調整統一的燈效，結合該公司TT RGB PLUS ECOSYSTEM為使用者提供支援Apple、Android與Amazon智慧喇叭的Alexa語音助理的TT RGB PLUS生態系統和TT AI人工智慧語音控制技術。同時也推出全新A700全鋁合金高階水冷電競機殼，一般而言機殼的選擇常是取決於使用者不同的需求，例如預算常是使用者選擇機殼產品的重點之一，中高階機殼的設計及用料都沒話說，或是對某樣顏色有特殊喜好等，或是對內部空間由獨到需求，如水冷裝機、ITX小殼、絕佳的空冷規劃等。這次A700全鋁合金承襲高階系列機殼經典的設計特色，顯現曜越科技設計美學，機殼本身不僅打破傳統的制式結構，融合了創新與未來主義的概念在開放式的結構中，可安裝高階水冷零件與升級系統並充分展現個人美學。鈦金色鋁製金屬的機殼表面材質結合強化玻璃將整體質感充分展現，奢華又不失時尚感。同時也表揚曜越電腦改裝冠軍格鬥賽優秀的改裝達人，這次改裝比賽力邀來自德國、巴西等國改裝高手參加比賽一戰高下。本次競賽產品以高階水冷系統改裝為核心，選手們將使用曜越電源供應器，水冷認證及RGB系列散熱周邊等產品來改裝曜越機殼產品，進而展現個人特色和高超的改裝技巧，帶給熱愛Case MOD的粉絲更多改裝的不同面向！展示攤位 即將發表的神祕產品美麗的主持人引言董事長林培熙先生親臨主持發表會 自有的 TOUGHRAM RGB記憶體模組產品 揭曉神祕新產品全新A700高階水冷電競系列機殼及水冷電競周邊正式發表。 表揚曜越電腦改裝冠軍格鬥賽優秀的改裝達人A700鋁製強化玻璃高直立式機殼 TOUGHRAM RGB記憶體 3000MHz / 3200MHz / 3600MHz (16GB)，記憶體當然也支援TT自家 RGB PLUS軟體。 水冷改裝電腦展示區    會場展示多款水冷改裝機，讓玩家可以了解水冷改裝魅力，加上Thermaltake開發水冷系統改裝產品不遺餘力，讓水冷改裝便利度大增，讓一般玩家也能輕易上手。 Toughpower PF1 ARGB 白金牌系列電源供應器（850W 、1050W及 1200W） Toughpower GF1 ARGB 系列電源供應器（650W 、750W及 850W） Level 20 RGB電競電動升降桌水冷改裝周邊  相當完整的水冷周邊，包含CPU水冷頭、GPU水冷頭、硬管、軟管、水冷PUMP、水冷液、接頭等，可說是一應俱全。WaterRam RGB 水冷記憶體套件 水冷改裝背板讓使用者不再侷限於機殼空間，打早出自我風格的水冷電競風格電腦主機。 RGB PLUS生態周邊產品   RGB PLUS系統，目前可讓使用者可以調整燈光顏色能隨著個人或遊戲設定不同而變化，且整套系統能透過軟體調整統一的燈效，打造專屬玩家的電競氛圍。 電競周邊包含鍵盤、滑鼠、滑鼠墊、變壓器及耳機等周邊。 電腦周邊市場越來越競爭，各家廠商都將產品的開發領域網不同方向延伸，就連不少板卡大廠也陸陸續續推出電腦周邊的產品，Thermaltake也順此趨勢，開發了不少電腦週邊產品，如水冷散熱周邊、RGB改裝電競產品、記憶體模組、滑鼠、鍵盤、喇叭、耳機解決方案等，積極將產品生產領域突破，推出許多別具特色的產品，呼應極限挑戰、水冷電競的訴求，Thermaltake 曜越科技攤位位於南港 4 樓 M0120，有興趣的使用者不妨至攤位參考看看!! 更多影音專訪請參閱：https://youtu.be/LI2BAirbcgc  Remember Me Lost your password?",
        "台北電腦展 搶電競延展實境大餅 ": "爆〔記者陳柔蓁／台北報導〕市調機構Newzoo預測，2019年全球電競市場規模突破10億美元大關，年成長幅度近3成，強勁成長動能吸引廠商搶進電競市場大餅，將於下週登場的台北國際電腦展COMPUTEX 2019今年串聯華碩（2357）、微星（2377）、芝奇、ZOTAC、曜越（3540）、訊凱、華擎（3515）等近百家電競廠商，含括VR（虛擬實境）、AR（擴增實境）、MR（混合實境）等互動科技打造高效、沉浸式的電競體驗—延展實境（Extended Reality, XR）。所謂的XR，就是將「AR、VR、MR」三者匯流成為更輕便、快速、高效能產品，簡單來說，即是AR+VR+MR=XR。台北舉辦的COMPUTEX已成為全球最完整的電競生態系展示舞台，自2017年設立電競展區以來，市場呈現上下游產業鏈的多元整合發展，今年COMPUTEX展期是5月28日至6月1日，電競與延展實境（XR）展區設立於台北南港展覽館1館4樓，集結了國內外眾多晶片、記憶體、主機板、散熱系統、周邊設備等軟硬體解決方案。曜越今年適逢創立20週年，將以「極限挑戰水冷電競」為主題，透過Level 20系列BattleStation可調高度的電競桌，以及電競椅、主機、耳機、鍵盤等，搭配TT RGB PLUS生態系和優化的連動科技，打造出創新電競體驗。電競資優生微星今年將展出電競桌機、螢幕、邊緣運算架構下雲分機與全球客服管理解決方案等，力爭官方評選獎Best Choice Award。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {},
    "Q4": {
        "曜越全新TOUGHRAM RGB DDR4系列高頻記憶體 4000MHz ": "高階電腦DIY、電競和記憶體品牌曜越推出全新TOUGHRAM RGB DDR4系列高頻記憶體4,000MHz、4,266MHz及4,400MHz 16GB （8GBx2）共三款，今日正式開放預購。新TOUGHRAM RGB DDR4系列高頻記憶體支援Intel英特爾及AMD超微半導體等平台，並採用10層電路板設計、嚴選記憶體晶片、傳導性佳的2oz鍍銅電路板和強化耐磨性的10μ鍍金手指等高品質零組件，提供理想超頻環境。高時脈記憶體特選高階晶片通過嚴格測試，以達到高效能與超頻穩定度。依下圖所示，最新4,400MHz及4,000MHz記憶體經英特爾Intel Core i7平台以及華碩ASUS ROG MAXIMUS XI GENE與MAXIMUS XI HERO主機板測試，在長時間負載條件下依然保持穩定效能。 曜越董事長暨執行長林培熙表示：「為迎接高頻記憶體的時代，曜越推出更高效的TOUGHRAM RGB DDR4系列高頻記憶體16GB 4,000MHz、4,266MHz、4,400MHz，滿足現代玩家對遊戲硬體的高規格需求，提供玩家更加順暢快速的遊戲品質。」 全新TOUGHRAM RGB DDR4系列高頻記憶體16GB（8GBx2）4,000MHz、4,266MHz、4,400MHz於曜越TT Premium官網(ttpremium.com)正式開放預購。該產品本身具備有條件的終身保固，並享有全球用戶技術支援和保固服務。價錢請參考曜越官網或詢問公關部及當地業務。  曜越TOUGHRAM RGB DDR4系列高頻記憶體產品特色：嚴選高品質顆粒記憶體晶片經嚴格篩選，提供穩定時脈與效能。 2oz鍍銅電路板特選用10層電路板與傳導性佳的2oz鍍銅設計，打造理想超頻環境。 高品質金手指10μ鍍金手指可強化耐磨性，大幅延長記憶體模組的壽命。 鋁合金散熱片鋁質散熱片具有優異散熱效果，面對長時間使用環境也無所畏懼。 綻放專屬RGB炫光1680萬色10顆高流明可獨立編程LED燈搭配多種燈效，隨時輕鬆調配專屬色彩 支援TT RGB PLUS生態系統可與所有TT RGB PLUS生態系統的產品，包含CPU/VGA水冷頭、AIO CPU散熱器、電源供應器、 LED燈條、電競鍵鼠耳機與周邊設備等產品進行連動，來打造專屬於您的RGB燈效系統。 主板燈光控制軟體支援華碩AURA SYNC、技嘉RGB Fusion、微星Mystic Light Sync及華擎Polychrome軟體(主機板需內建5V 可編程 RGB插座)，您可透過上述主機板應用軟體程式控制切換風扇內建LED燈光模式。更多訊息請查詢華碩、技嘉及微星官方網站。 支援Intel XMP 2.0超頻支援Intel XMP 2.0，只需設定BIOS一鍵超頻即可享受極速超頻效能。 產品購買資訊曜越TOUGHRAM RGB DDR4系列記憶體已經在曜越TT Premium官網ttpremium.com正式開放預購。該產品本身具備有條件的終身保固，並享有全球用戶技術支持和保固服務。價錢請參考曜越官網或詢問公關部及當地業務。 曜越TOUGHRAM RGB DDR4系列高頻記憶體相關資訊，請參考：4,000mhz –https://tw.thermaltake.com/toughram-rgb-memoryddr4-4000mhz-16g-8g-x2.html4,266mhz –https://tw.thermaltake.com/toughram-rgb-memoryddr4-4266mhz-16g-8g-x2.html4,400mhz –https://tw.thermaltake.com/toughram-rgb-memoryddr4-4400mhz-16g-8g-x2.html   曜越TOUGHRAM RGB DDR4系列記憶體購買連結：TT Premium 全球–https://www.ttpremium.com/product/toughram-rgb-memory-ddr4-4400mhz-16gb/TT Premium 亞洲 – https://asia.ttpremium.com/product/r009d408gx2-4400c19a/TT Premium 澳洲– https://ttpremium.com.au/product/r009d408gx2-4400c19a/TT Premium 大陸– https://ttpremium.com.cn/product/r009d408gx2-4400c19a/TT Premium 歐洲– https://ttpremium.eu/product/r009d408gx2-4400c19a/TT Premium 台灣– https://ttpremium.com.tw/product/r009d408gx2-4400c19a/ 曜越Thermaltake品牌官網和社群：  『曜越TT Premium高階水冷電競主機改裝平台』全球網絡： ###    【關於曜越科技– Thermaltake】曜越科技創立於1999年，並以『Thermaltake』自有品牌行銷全球。曜越以散熱產品起家，之後成功推出世界首款渦輪式造型 CPU 散熱器 – Golden Orb，在全球電腦配件市場佔有頂尖品牌聲譽和價值，並累積相當客戶基礎。曜越持續專注於創新產品的發發，並致力於「帶給消費者完美的使用者經驗」。時至今日，『Thermaltake』繼散熱器熱銷後，隨即推出機殼以及電源供應器等產品均快速風行於Case MOD電腦改裝市場及金字塔頂端的玩家族群中，成為CaseMOD電腦改裝的首選品牌。「Key3」象徵曜越涵蓋三條主產品線：機殼、電源供應器和散熱器的卓越品牌。創新創意的品牌特性使『Thermaltake』擁有獨特、積極、亮眼及時尚的完整且多元產品系列，並跨足 Case MOD電腦改裝專業領域。「Key3精神」象徵著品牌誓言提供顧客值得信賴的高品質商品，所有『Key3』的產品都基於對電腦改裝的熱愛精神而打造，這也正是曜越『Thermaltake』能夠成功站在世界舞台的致勝關鍵！品牌中文官網 : www.thermaltake.com.tw 曜越頂級品牌「TT Premium」『曜越TT Premium高階水冷電競主機改裝平台』全球電商網絡，擁有最完整的水冷產品及全系列電腦改裝零組件，結合廣泛且多樣性的產品選擇，囊括電競主機、水冷散熱全系列零組件、數位&類比電源供應器等，以貫徹提供全球熱愛高端電競水冷系統的廣大消費族群的需求與期盼！身為水冷散熱科技領導者，曜越不僅專注於尖端電競水冷主機與配件的研發，憑藉對細節的考究為品質把關，更悉心深知選購專業電競系統的各項需求，包括：支援VR虛擬實境(Virtual Reality)遊戲的高階電競系統、各類型電競主機改裝，以及可依照顧客的需求提供量身打造的個人化服務，以嚴謹完備的程序，更能確保產品資訊的真實性完全符合期待。此外，TT Premium全系列產品皆以「高級質感、獨特設計、多樣組合及無限創意」四大核心價值打造而成，誓言要帶給全球客戶最專業的頂尖電腦配備。『曜越TT Premium高階水冷電競主機改裝平台』全球電商網絡，遍佈美國、歐洲、澳洲、台灣及大陸等五大市場，承諾給予隨時隨地的銷售服務體驗。TT Premium 全球：http://ttpremium.com大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "TT曜越電競聯賽「挑戰」黑馬奪冠，《跑跑卡丁車》台韓邀請賽決戰2020台北電玩展 ": " 跑跑魂不死，全台卡丁車飆起來！歷經三個月激烈比拼的 TT曜越電競聯賽車神極速系列 12 月 7 日終於來到最終冠軍戰，攸關全台最速男人，外加獎金 NT$ 15,000 元與「曜越車神」H200 TG 水冷電競主機一台。 同時！曜越科技已經確定將在 2020 年持續舉辦「TT曜越電競聯賽」，挖掘更多台灣電競新秀，首場就會在 2020 年台北國際電玩展期間，舉辦《跑跑卡丁車》台韓邀請賽與相關賽事，跟著台灣玩家一起飆起來。  今年首度盛大舉行的「TT曜越電競聯賽」攜手在台灣營運長達 12 年的《跑跑卡丁車》，打造車神極速系列賽事，自 2019 年秋天開始掀起一股全台跑跑賽事熱，賽前更擠進 500 名參賽者，惹得主辦單位最後只能靠抽籤決定最終參加海選的 128 名選手。 歷經三個月各種大小賽事選拔，12 月 7 日最終踏上決賽之路的 8 名選手會師台北三創。為表重視，曜越董事長暨 TT 曜越電競聯賽主席林培熙、遊戲橘子營運事業處副處長傅郁婷、台北市電子競技運動協會理事長暨台北城市科技大學電通系系主任詹勳鴻、台北市體育局全民運動科科長吳偉銘等均到場讚聲。\n    講到電競，大家最熟悉的展元主播來啦！   這場除了主持人看頭十足，主播台同樣巨星雲集，除了主播 SpaceQ擔任主播，還有前《跑跑卡丁車》職業電競選手爆哥、魯夫帶來精湛分析，三人互動趣味橫生，把場內氣氛帶到最高點。     開賽表演請來唱跳新秀王欣晨（Amanda）帶來勁歌熱舞，先把熱度帶起一波，對抗外面的涼涼寒冬。  曜越科技辦活動，自家全系列產品絕對不能少，現場展售區直接列出全系列商品，從零組件到機殼、電競椅、鍵鼠組、電競週邊應有盡有，看比賽兼敗家，根本嘉年華等級。 現場最殺是搭配「TT曜越電競聯賽車神競速系列」總決賽一日限定的水冷電競電腦，直接下殺 3,000 元，再送千元軍令官鍵鼠組，全部包到好一口價 NT$ 32,900，真叫人不知捏爆了幾次荷包。  正式比賽很快開始，在最終八名選手依序入場後，由小潘擔任選手代表，完成選手宣示儀式。接著由當日的裁判完成宣誓，過程簡單隆重，為熱鬧賽事帶來一絲莊嚴肅穆氣氛。      12 月 7 日的總決賽從 8 強開始打起， 先分 A、B 兩組淘汰賽決定四強，再拼最終冠亞軍名額。為了讓到場玩家都能全方位感受激烈賽事，現場舉辦神預測活動，只要你的眼光夠準，相中的選手最後能得到冠軍，就有機會獲得好禮。 除了神預測活動，只要體驗當日周邊活動，完成指定任務，一樣有機會抽到最大獎，也就是一台一日限定 NT$ 32,900 的曜越水冷電競電腦，好康破表。外加每場賽事休息時間，現場還舉辦有獎問答，答對就送曜越機械式電競鍵盤，每每都引來現場觀眾熱烈響應。   體驗區一旁有蘿特擔任關主，一早就在此陪大家同樂，完成此地任務，領取獎章，就可以參加抽獎嚕～  雖然說完成活動任務是首要目標，因為此地儲存的職業選手最佳成績紀錄，不少人來此小小磨練一下，看看下次是否也有機會下場參加個比賽。爆哥也來秀一把了啊啊啊啊～  雖然現場氣氛很好，但是時間過得就是這麼快，轉眼間最終四強出爐，最後是（下圖左至右）影哥、爆蛋、保羅、挑戰四人出線。昔日隊友，今日對手，畢竟友情就是最兇殘的戰術，愈是了解對方實力，愈需要強大的心理素質。 沒想到，原本應該打得難分難解的戰局，前期表現平平的影哥頻頻失分，形同提前淘汰，剩下保羅、影哥、爆蛋三人爭搶決賽門票。然而，影哥最後兩局精彩殺出，打亂原本穩定的積分進度，讓現場觀眾看得絕讚叫好。  殘酷的積分決定最終名單。今天表現不俗的爆蛋、挑戰不負眾望擠進決賽。總決賽打 BO9、九戰五勝制，先取五勝就是今日贏家。除第一場由積分高者選圖，其餘由每局落敗者選擇下一場的對戰地圖。 最終綠燈響起，挑戰先馳得點連拿兩分，遲遲沒有進帳的爆蛋，因為多次失誤陷入得分壓力。總算，爆蛋在第三戰的「積木樂園聖誕老人的秘密基地」成功抱回第一分，但是下一局又被挑戰追過一分，在第六局結束前，兩人積分已經來到 2：4，距離挑戰奪冠只剩下最後一分。 第七張地圖「海濱大道」也是命運的一局，第二圈結束，原本糾纏到極限的戰局，卻因為爆蛋在倒數幾個彎道一個不慎撞牆，最後就讓挑戰贏得最後勝利，成為 TT 曜越電競聯賽車神競速系列總冠軍！    贏了啊啊啊啊啊啊啊啊啊！恭喜「挑戰」真的成功挑戰奪冠～  什麼叫做黑馬？就是整場賽事只有 5 位觀眾預測成功，「挑戰」甫一獲勝，讓準備開獎的展元直呼不可思議，全場數百名玩家，但是「挑戰」的預測票箱僅有 5 張選票。雖然看起來是跌破眾人眼鏡，卻是大幅度拉高了 5 名玩家的得獎機率，果然最後就讓一名幸運玩家抱走一組曜越電競耳麥鍵鼠組，賺～    好酒沉甕底，好康真的是不到最後一刻不會知道，誰能想到才剛在休息時間的有獎問答拿到一把機械鍵盤的觀眾，最後竟然直接連著把本日最大獎曜越水冷電競直接搬回家，逆天的幸運程度連負責抽獎的曜越科技董事長林培熙也是驚喜連連。  頒獎典禮登場！再一次恭喜超級黑馬「挑戰」一名驚人成功奪冠，亞軍「爆蛋」、季軍「保羅」、殿軍「影哥」，還有參加本季賽事的所有玩家。    \n        Tags:\n            #跑跑卡丁車\n#電競賽事\n#eSports\n#TteSPORTS\n#曜越科技\n#TT曜越電競聯賽\n#曜越電競聯賽\n\n電子競技\n",
        "首屆曜越電競聯賽 車神競速起跑 ": "爆記者陳柔蓁／專題報導電競周邊大廠曜越攜手遊戲橘子，昨聯手舉辦「第1屆TT曜越電競聯賽．車神競速系列」。曜越董事長林培熙說，電競已成為一個不容忽視的產業，台灣擁有最強硬體、遊戲娛樂產業、賽事製作團隊、直播平台等優勢；而全球電競75%觀賞人口在亞太地區，這次電競比賽的遊戲是「跑跑卡丁車」，玩一場的時間不長，內容老少咸宜，且歷史悠久，將可喚起不同世代的共同回憶。這次活動有500位玩家報名，選出64強，之後在每個週末都有現場比賽，將在12月於三創12樓舉行大型線下決賽。曜越是高階電腦DIY品牌，各產品對營收貢獻為電源40%、機殼30%、散熱17%、其他13%，主要市場分布是亞太30%、美洲40%、歐俄20%、其他10%；因明年國際奧林匹克委員會與英特爾（Intel）在日本舉辦電競世界公開賽，在電競熱度下，今年至目前日本市場已寫下雙位數成長。曜越今年前8個月營收創下歷史新高。林培熙說，「靈活彈性、創新」是台灣業者保持長期獲利的致勝之道，電競是一個成長中的產業，只要產品組合配置得當，全年沒有明顯淡旺季之分，看好今年度營運維持高成長態勢。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《跑跑卡丁車》TT 曜越電競聯賽・車神競速系列由選手「挑戰」奪得首屆冠軍《CrazyRacing KartRider》 ": "\n（GNN 記者 Jessica 報導） 2019-12-12 18:57:28\n\n【以下內容為廠商提供資料原文】\n左起殿軍影哥、季軍保羅、冠軍挑戰、亞軍爆蛋，以及董事長林培熙 \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "《跑跑卡丁車》TT 曜越電競聯賽・車神競速冠軍賽 12 月 7 日三創開戰《CrazyRacing KartRider》 ": "\n（GNN 記者 Jessica 報導） 2019-11-29 18:35:13\n\n【以下內容為廠商提供資料原文】 \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "全台車手集合！ 第一屆TT曜越電競聯賽線下開打，每週末三創熱拼《跑跑卡丁車》 ": " 飆風再開！第一屆 TT 曜越電競聯賽・車神競速系列線下賽正式自 10 月 6 日開打，熱鬧點燃《跑跑卡丁車》下半年全台最大賽事，最終 64 強在此爭搶新一代曜越車神榮耀，外加新台幣 20 萬元獎金暨獎品鼓勵。 （首圖左起）曜越科技董事長暨執行長林培熙、台北市電競運動協會理事長暨台北城市科技大學電通系系主任詹勳鴻博士、遊戲橘子營運一部經理暨跑跑卡丁車產品負責人周仕韜均出席參加這場盛會。  在台奔馳超過 10 年的《跑跑卡丁車》，一直都是台灣玩家熟悉的電競賽事項目，2019 年中的《跑跑卡丁車》世界爭霸賽讓不少玩家重回跑道。 曜越科技林培熙指出，「第一屆 TT 曜越電競聯賽・車神競速系列」期望藉由《跑跑卡丁車》清新亮麗的不同面貌，讓年輕玩家從不同角度接觸電競，培養更多年輕新興選手。  自「第一屆 TT 曜越電競聯賽・車神競速系列」公開報名訊息以來，原先預備的一百多名席次，竟湧入近 500 名選手報名，最後只能抽籤方式挑選 128 名參賽者，再經過一個多月的線上選拔賽，這才產生晉級線下賽事的 64 名選手。     首場 64 強線下賽事，中午時分選手陸續完成報到手續，觀戰人潮湧現，大家除了在一旁瀏覽最新曜越電競相關商品，順便領個應援物，等等方便大聲加油！  這場賽事請來主播 SpaceQ 搭配賽評 前鋒帶來深入簡出又節奏感十足的現場播報。 \n 這次賽事選在甫自 5 月 20 日落成的「曜越水冷電競電腦旗艦店」展開為期近 2 個月的線下賽事，作為曜越科技成立 20 週年送給自己的「禮物」，地點就選在品牌雲集的台北三創生活園區。 旗艦店除了展售曜越旗下電腦組裝產品，另規劃 DIY 水冷專區，適合初心者來此取經。  當然，選手用的也是店內最頂級的曜越 GAMING STATION 電競配備，從電腦、滑鼠、鍵盤到電競桌，還有電競椅，最完整的那種。  第一場黑馬選手 志宇小試身手後，後面連拿數局漂亮贏得單輪冠軍，第二場女性選手小潘，以亮眼的實力超越其他男性選手。第三場激戰火拼，最後小膩用驚人的超車技巧，順利進入32強。第四場冠軍澎澎技壓車手小乖，同時刷新本次 64 強七張地圖的賽道紀錄，戰績卓越。  首場第一階段冠軍志宇、小潘、小膩與澎澎除順利晉級 32 強，參加下一輪賽事，同時獲得單場賽事獎金 NT$ 1,000 元，亞軍抱走價值折合約千元台幣的曜越電競週邊配備。下一輪賽事將於 10 月12 日舉行，現場同樣開放觀戰。 自 64 強開始，每個週末都會在曜越水冷電競電腦旗艦店舉辦線下賽事，現場全程開放免費參觀。冠亞季殿總決賽將於 12 月 7 日在台北三創生活園區 12 樓展演廳盛大舉行，總冠軍將抱走 NT$15,000 獎金，外加一台曜越「競速車神」H200 TG 水冷電競主機，登上新一代曜越電競車神榮耀。    64 強比賽時間： 10 月 12 日 14:00 – 18:00　　　　　　      10 月 13 日 14:00 – 18:00　      　　　　　10 月 20 日 14:00 – 18:00 線下賽事週期：10 月 6 日– 12 月 1 日@ 台北三創生活園區 8 樓，曜越水冷電競電腦旗艦店。總冠軍賽：12 月 7 日@ 台北三創生活園區 12 樓展演廳 賽事舉辦地點：台北三創生活園區（台北市中正區市民大道三段 2 號 8 樓）賽事官網暨參與名單：https://event.thermaltake.com/ttKartRider/matches_64.html 64 強賽事使用地圖：■ 城鎮高速公路　　　　　　　 ■ 積木樂園 玩具禮物工廠　　　　　　　 ■ 侏儸紀恐龍格鬥場　　　　　　 　■ 兵馬俑陵寢　　　　　 　　■ 童話奇幻世界之門　　　　 　　　■ 海濱大道　　　 　　　　■ WKC 巴西 F1 賽道\n   \n        Tags:\n            #跑跑卡丁車\n#電競賽事\n#eSports\n#TteSPORTS\n#曜越科技\n#TT曜越電競聯賽\n#曜越電競聯賽\n\n遊戲資訊\n",
        "曜越TOUGHRAM RGB DDR4高頻記憶體開放預購 ": " 曜越推出全新 TOUGHRAM RGB DDR4 系列高頻記憶體 4,000MHz、4,266MHz 及 4,400MHz 16GB （8GBx2）共三款，今日正式開放預購。 新 TOUGHRAM RGB DDR4 系列高頻記憶體支援 Intel 英特爾及 AMD 超微半導體等平台，並採用 10 層電路板設計、嚴選記憶體晶片、傳導性佳的 2oz 鍍銅電路板和強化耐磨性的 10μ 鍍金手指等高品質零組件，提供理想超頻環境。高時脈記憶體特選高階晶片通過嚴格測試，以達到高效能與超頻穩定度。 依下圖所示，最新 4,400MHz 及 4,000MHz 記憶體經英特爾 Intel Core i7 平台以及華碩 ASUS ROG MAXIMUS XI GENE 與 MAXIMUS XI HERO 主機板測試，在長時間負載條件下依然保持穩定效能。  曜越董事長暨執行長林培熙表示：「為迎接高頻記憶體的時代，曜越推出更高效的 TOUGHRAM RGB DDR4 系列高頻記憶體 16GB 4,000MHz、4,266MHz、4,400MHz，滿足現代玩家對遊戲硬體的高規格需求，提供玩家更加順暢快速的遊戲品質。」 全新 TOUGHRAM RGB DDR4 系列高頻記憶體 16GB（8GBx2）4,000MHz、4,266MHz、4,400MHz 於曜越 TT Premium 官網正式開放預購。該產品本身具備有條件的終身保固，並享有全球用戶技術支援和保固服務。  記憶體晶片經嚴格篩選，提供穩定時脈與效能。 特選用 10 層電路板與傳導性佳的 2oz 鍍銅設計，打造理想超頻環境。 10μ 鍍金手指可強化耐磨性，大幅延長記憶體模組的壽命。 鋁質散熱片具有優異散熱效果，面對長時間使用環境也無所畏懼。 1680 萬色 10 顆高流明可獨立編程 LED 燈搭配多種燈效，隨時輕鬆調配專屬色彩。 可與所有 TT RGB PLUS 生態系統的產品，包含 CPU/VGA 水冷頭、AIO CPU 散熱器、電源供應器、 LED 燈條、電競鍵鼠耳機與周邊設備等產品進行連動，來打造專屬於您的 RGB 燈效系統。 支援華碩 AURA SYNC、技嘉 RGB Fusion、微星 Mystic Light Sync 及華擎 Polychrome 軟體，您可透過上述主機板應用軟體程式控制切換風扇內建 LED 燈光模式。更多訊息請查詢華碩、技嘉及微星官方網站。 支援 Intel XMP 2.0，只需設定 BIOS 一鍵超頻即可享受極速超頻效能。 曜越 TOUGHRAM RGB DDR4 系列記憶體已經在曜越 TT Premium 官網 ttpremium.com 正式開放預購。該產品本身具備有條件的終身保固，並享有全球用戶技術支持和保固服務。 4,000mhz：https://tw.thermaltake.com/toughram-rgb-memoryddr4-4000mhz-16g-8g-x2.html 4,266mhz：https://tw.thermaltake.com/toughram-rgb-memoryddr4-4266mhz-16g-8g-x2.html4,400mhz：https://tw.thermaltake.com/toughram-rgb-memoryddr4-4400mhz-16g-8g-x2.html TT Premium 台灣：https://ttpremium.com.tw/product/r009d408gx2-4400c19a/\n        Tags:\n            #Thermaltake\n#DDR4\n#記憶體\n\n廠商新聞稿\n"
    },
    "Q5": {
        "TT曜越電競聯賽‧虹彩六號：圍攻行動‧台灣賽事 3月21日場結果公布 恭喜晉級隊伍 ": "TT曜越電競聯賽在2020所舉辦的首場電競賽事「TT曜越電競聯賽‧虹彩六號：圍攻行動‧台灣賽事」(TTEL Thermaltake Esports League‧Rainbow Six: Siege‧Taiwan Tournament)在上週3月21日進行了線上賽。當天由主播易先生跟FILEX為大家進行播報。Fear No One在一番對戰後取得了晉級門票 ; 而Vanung University宣佈棄賽，Team Notorious晉級收尾。而3月28日賽事結束後，將來到八強賽的階段。八強名單呼之欲出，請您千萬不要錯過下次的賽事直播。下一場比賽 日期：3/28(六) 下午13:00– Cho Chang vs Youth 下午15:00– Bikini bottom vs 南強雷霆豹比賽全程都會在曜越的中英文Twitch進行轉播： 曜越電競 https://www.twitch.tv/thermaltaketaiwan/ Thermaltakegaming https://www.twitch.tv/thermaltakegaming/比賽賽制 ‧ 16進8為單敗淘汰賽制 ‧ 16進8為 BO3 制度, 三戰兩勝 ‧ 小組賽將由裁判主持對戰房, 並觀戰與轉播 ‧ 每局對戰為 13 回合搶 7 分 (回合勝利) 賽制TT曜越電競聯賽‧虹彩六號：圍攻行動‧台灣賽事 比賽日期 ‧ 3/14 – 3/28 16取8線上賽 下午1:00 – 下午5:00 ‧ 4/11 – 4/12 8取4線下賽        下午1:00 – 下午5:00 (曜越水冷店電腦旗艦店–三創8樓) ‧ 5/2 總決賽 中午12:00 – 晚上8:00 (曜越水冷店電腦旗艦店–三創8樓)冠軍榮耀與大獎 「TT曜越電競聯賽‧虹彩六號：圍攻行動‧台灣賽事」(TTEL Thermaltake Esports League‧Rainbow Six: Siege‧Taiwan Tournament)冠、亞、季、殿軍每支隊伍都可獲得5組Level 20 RGB 鍵盤、5組Level 20 RGB 滑鼠、5組Level 20超大型RGB滑鼠墊、5組E1 RGB耳機架和Riing Pro 7.1 RGB耳機，以及獎盃。而冠軍隊伍不止可以抱走上述產品獎勵，更可獲得最大筆獎金13萬5千元 (亞軍5萬元、季軍3萬元、殿軍2萬元，總獎金共計23萬5千元)，還可得到「TT曜越電競聯賽‧虹彩六號：圍攻行動‧台灣賽事」冠軍頭銜的榮耀！TT曜越電競聯賽‧虹彩六號：圍攻行動‧台灣賽事 指定配備 【星鑽】一體式水冷電競電腦、震撼者 SHOCK V2 電競耳機、Level 20 RGB Cherry MX機械式青軸電競鍵盤、Level 20 RGB 電競滑鼠、X COMFORT 酒紅真皮電競椅、Level 20 BattleStation RGB 電競桌。關於TT曜越電競聯賽虹彩六號圍攻行動的詳細規則請到官方網站查詢。 TT曜越電競聯賽官方賽事網站：https://ttelgaming.com.tw/rainbowsix.htmlFB粉絲團： 曜越科技台灣粉絲團 – https://www.facebook.com/ThermaltakeTW/ TteSPORTS Taiwan粉絲團 – https://www.facebook.com/TteSPORTSTW/ TT 曜越水冷電競電腦粉絲團 – https://www.facebook.com/TTLCSGAMINGPC.TW 曜越Tt eSPORTS電競館粉絲團 – https://www.facebook.com/TtesportsTWStore/ 曜越太陽神粉絲團 – https://www.facebook.com/TtApollos/YT頻道：TT曜越電競 – https://www.youtube.com/channel/UCrHbHTyf2oETuhuop7601Kg關於TT曜越電競聯賽 TT曜越電競聯賽主席暨曜越科技董事長林培熙在2019年開啟TT曜越電競聯賽，目的是為所有電競玩家提供參加比賽的新途徑，同時也為喜愛電競的朋友們提供一個觀看競賽的新平臺。林董事長成立TT曜越電競聯賽的初衷便是將我們所主辦的賽事能推廣到全世界各個國家。TT曜越電競聯賽的官方網站上提供最新或即將舉辦賽事的相關資訊，上面也有提供雙語直播平台的連結、比賽照片、花絮和晉級表等，觀眾可以輕易了解最新的狀況。無論你是玩家、新手或是喜愛電競的熱血觀眾，TT曜越電競聯賽都能提供你最優質的體驗。 TT曜越電競聯賽官網：https://www.ttelgaming.com.tw/關於《虹彩六號：圍攻行動》 湯姆克蘭西之《虹彩六號：圍攻行動》是廣受好評的第一人稱射擊遊戲品牌最新系列作品，由知名開發團隊 Ubisoft 蒙特婁工作室所打造。啟發自真實世界中的反恐行動，《虹彩六號：圍攻行動》邀請玩家主宰破壞的藝術，展開激烈的 CQC 近身距離作戰，帶來高致命性、仰賴戰術策略、充滿團隊合作及爆破場面的核心遊玩體驗；本作的多人遊戲將為過往豐富系列作當中激烈交火與戰術策略設下新的標竿。關於 Ubisoft Ubisoft 是開發、發行與經銷互動式娛樂遊戲與服務的領導廠商，旗下擁有豐富多元的全球知名品牌，包括《刺客教條》、《極地戰嚎》、《榮耀戰魂》、《Just Dance 舞力全開》、《看門狗》，以及包含《火線獵殺》、《虹彩六號》和《全境封鎖》的《湯姆克蘭西》電玩遊戲系列。Ubisoft 遍及全球各地的開發工作室與辦事處團隊致力於在包含家用遊樂器主機、行動裝置、平板電腦和 PC 等所有熱門遊戲平台上，提供玩家富有原創性且令人回味無窮的遊戲體驗。2018-19 會計年度 Ubisoft 的預定淨收入為 20 億 2 千 9 百萬歐元。如欲取得更進一步資訊，請造訪 www.ubisoftgroup.com/。想去感受年輕學子的青春與熱情嗎...?  專屬校園活動規劃與執行。  Remember Me Lost your password?",
        "曜越舉辦TT曜越電競聯賽–虹彩六號:圍攻行動賽事 2月18日啟動線上報名 ": "在2019年，TT曜越電競聯賽主席暨曜越科技董事長林培熙秉持著將曜越主辦的賽事推廣到全世界各個國家，提供所有電競玩家一個發光發熱的舞台，同時也為喜愛電競的朋友們提供一個觀看競賽的新平臺，而開啟了TT曜越電競聯賽。有關比賽所有資訊，曜越也架設了官方賽事網站 (https://www.ttelgaming.com.tw)，讓玩家、粉絲和觀眾們能更清楚且方便的了解和賽事相關的第一手資料。 在今年的3月到4月，曜越將正式在台灣舉辦《TT曜越電競聯賽–虹彩六號：圍攻行動》(TTEL Thermaltake Esports League – Tom Clancy’s Rainbow Six: Siege)。比賽從2月18日(二)起至3月1日(日)止開放線上報名，3月2日(一)宣布進入賽事的16支隊伍並進行分組抽籤，3月7日(六)起至3月28日(六)為16取8的線上賽，4月11日(六)跟4月12日(日)兩天則進入8取4的實體賽，最後在5月2日(六)將進行冠軍賽，由4支隊伍爭奪冠軍獎杯！從3月2日起的隊伍宣布和分組抽籤一直到冠軍賽全程都會在曜越的中英文Twitch進行轉播。 《TT曜越電競聯賽–虹彩六號：圍攻行動》形象影片： 曜越Twitch頻道連結：曜越電競https://www.twitch.tv/thermaltaketaiwan/Thermaltakegaminghttps://www.twitch.tv/thermaltakegaming/ 比賽賽制16 取 8：BO3單淘汰賽制8 取 4：BO3單淘汰賽制4 強：BO3單淘汰賽制冠亞/季殿爭霸賽：BO3單淘汰賽制 《TT曜越電競聯賽–虹彩六號：圍攻行動》(TTEL Thermaltake Esports League – Tom Clancy’s Rainbow Six: Siege)冠、亞、季、殿軍每支隊伍都可獲得5組Level 20 RGB 鍵盤、5組Level 20 RGB 滑鼠、5組Level 20超大型RGB滑鼠墊、5組E1 RGB耳機架和Riing Pro 7.1 RGB耳機，以及獎盃。而冠軍隊伍不止可以抱走上述產品獎勵，更可獲得最大筆獎金13萬5千元 (亞軍5萬元、季軍3萬元、殿軍2萬元，總獎金共計23萬5千元)，還可得到《TT曜越電競聯賽–虹彩六號：圍攻行動》的最高榮耀！ 線上資格賽已開放報名 (請先閱讀參賽條件)： https://ttelgaming.com.tw/register.html 關於TT曜越電競聯賽虹彩六號圍攻行動的詳細規則請到官方網站查詢。TT曜越電競聯賽官方賽事網站：https://ttelgaming.com.tw/rainbowsix.html FB粉絲團：曜越科技台灣粉絲團 – https://www.facebook.com/ThermaltakeTW/TteSPORTS Taiwan粉絲團 – https://www.facebook.com/TteSPORTSTW/TT 曜越水冷電競電腦粉絲團 – https://www.facebook.com/TTLCSGAMINGPC.TW曜越Tt eSPORTS電競館粉絲團 – https://www.facebook.com/TtesportsTWStore/曜越太陽神粉絲團 – https://www.facebook.com/TtApollos/ YT頻道：TT曜越電競 – https://www.youtube.com/channel/UCrHbHTyf2oETuhuop7601Kg 關於《虹彩六號：圍攻行動》 湯姆克蘭西之《虹彩六號：圍攻行動》是廣受好評的第一人稱射擊遊戲品牌最新系列作品，由知名開發團隊 Ubisoft 蒙特婁工作室所打造。啟發自真實世界中的反恐行動，《虹彩六號：圍攻行動》邀請玩家主宰破壞的藝術，展開激烈的 CQC 近身距離作戰，帶來高致命性、仰賴戰術策略、充滿團隊合作及爆破場面的核心遊玩體驗；本作的多人遊戲將為過往豐富系列作當中激烈交火與戰術策略設下新的標竿。關於 UbisoftUbisoft 是開發、發行與經銷互動式娛樂遊戲與服務的領導廠商，旗下擁有豐富多元的全球知名品牌，包括《刺客教條》、《極地戰嚎》、《榮耀戰魂》、《Just Dance 舞力全開》、《看門狗》，以及包含《火線獵殺》、《虹彩六號》和《全境封鎖》的《湯姆克蘭西》電玩遊戲系列。Ubisoft 遍及全球各地的開發工作室與辦事處團隊致力於在包含家用遊樂器主機、行動裝置、平板電腦和 PC 等所有熱門遊戲平台上，提供玩家富有原創性且令人回味無窮的遊戲體驗。2018-19 會計年度 Ubisoft 的預定淨收入為 20 億 2 千 9 百萬歐元。如欲取得更進一步資訊，請造訪 www.ubisoftgroup.com/。### 【關於曜越科技– Thermaltake】曜越科技創立於1999年，並以『Thermaltake』自有品牌行銷全球。曜越以散熱產品起家，之後成功推出世界首款渦輪式造型 CPU 散熱器 – Golden Orb，在全球電腦配件市場佔有頂尖品牌聲譽和價值，並累積相當客戶基礎。曜越持續專注於創新產品的發發，並致力於「帶給消費者完美的使用者經驗」。時至今日，『Thermaltake』繼散熱器熱銷後，隨即推出機殼以及電源供應器等產品均快速風行於Case MOD電腦改裝市場及金字塔頂端的玩家族群中，成為CaseMOD電腦改裝的首選品牌。「Thermaltake」象徵曜越涵蓋三條主產品線：機殼、電源供應器和散熱器的卓越品牌。創新創意的品牌特性使『Thermaltake』擁有獨特、積極、亮眼及時尚的完整且多元產品系列，並跨足 Case MOD電腦改裝專業領域。「Thermaltake精神」象徵著品牌誓言提供顧客值得信賴的高品質商品，所有『Thermaltake』的產品都基於對電腦改裝的熱愛精神而打造，這也正是曜越『Thermaltake』能夠成功站在世界舞台的致勝關鍵！品牌中文官網 ： www.thermaltake.com.tw 曜越「TT Premium」『曜越TT Premium高階水冷電競主機改裝平台』全球電商網絡，擁有最完整的水冷產品及全系列電腦改裝零組件，結合廣泛且多樣性的產品選擇，囊括電競主機、水冷散熱全系列零組件、數位&類比電源供應器等，以貫徹提供全球熱愛高端電競水冷系統的廣大消費族群的需求與期盼！身為水冷散熱科技領導者，曜越不僅專注於尖端電競水冷主機與配件的研發，憑藉對細節的考究為品質把關，更悉心深知選購專業電競系統的各項需求，包括：支援VR虛擬實境(Virtual Reality)遊戲的高階電競系統、各類型電競主機改裝，以及可依照顧客的需求提供量身打造的個人化服務，以嚴謹完備的程序，更能確保產品資訊的真實性完全符合期待。此外，TT Premium全系列產品皆以「高級質感、獨特設計、多樣組合及無限創意」四大核心價值打造而成，誓言要帶給全球客戶最專業的頂尖電腦配備。『曜越TT Premium高階水冷電競主機改裝平台』全球電商網絡，遍佈美國、歐洲、澳洲、台灣及大陸等五大市場，承諾給予隨時隨地的銷售服務體驗。TT Premium全球 – http：//ttpremium.com關於 UbisoftUbisoft 是開發、發行與經銷互動式娛樂遊戲與服務的領導廠商，旗下擁有豐富多元的全球知名品牌，包括《刺客教條》、《極地戰嚎》、《榮耀戰魂》、《Just Dance 舞力全開》、《看門狗》，以及包含《火線獵殺》、《虹彩六號》和《全境封鎖》的《湯姆克蘭西》電玩遊戲系列。Ubisoft 遍及全球各地的開發工作室與辦事處團隊致力於在包含家用遊樂器主機、行動裝置、平板電腦和 PC 等所有熱門遊戲平台上，提供玩家富有原創性且令人回味無窮的遊戲體驗。2018-19 會計年度 Ubisoft 的預定淨收入為 20 億 2 千 9 百萬歐元。如欲取得更進一步資訊，請造訪 www.ubisoftgroup.com/。### 【關於曜越科技– Thermaltake】曜越科技創立於1999年，並以『Thermaltake』自有品牌行銷全球。曜越以散熱產品起家，之後成功推出世界首款渦輪式造型 CPU 散熱器 – Golden Orb，在全球電腦配件市場佔有頂尖品牌聲譽和價值，並累積相當客戶基礎。曜越持續專注於創新產品的發發，並致力於「帶給消費者完美的使用者經驗」。時至今日，『Thermaltake』繼散熱器熱銷後，隨即推出機殼以及電源供應器等產品均快速風行於Case MOD電腦改裝市場及金字塔頂端的玩家族群中，成為CaseMOD電腦改裝的首選品牌。「Thermaltake」象徵曜越涵蓋三條主產品線：機殼、電源供應器和散熱器的卓越品牌。創新創意的品牌特性使『Thermaltake』擁有獨特、積極、亮眼及時尚的完整且多元產品系列，並跨足 Case MOD電腦改裝專業領域。「Thermaltake精神」象徵著品牌誓言提供顧客值得信賴的高品質商品，所有『Thermaltake』的產品都基於對電腦改裝的熱愛精神而打造，這也正是曜越『Thermaltake』能夠成功站在世界舞台的致勝關鍵！品牌中文官網 ： www.thermaltake.com.tw 曜越「TT Premium」『曜越TT Premium高階水冷電競主機改裝平台』全球電商網絡，擁有最完整的水冷產品及全系列電腦改裝零組件，結合廣泛且多樣性的產品選擇，囊括電競主機、水冷散熱全系列零組件、數位&類比電源供應器等，以貫徹提供全球熱愛高端電競水冷系統的廣大消費族群的需求與期盼！身為水冷散熱科技領導者，曜越不僅專注於尖端電競水冷主機與配件的研發，憑藉對細節的考究為品質把關，更悉心深知選購專業電競系統的各項需求，包括：支援VR虛擬實境(Virtual Reality)遊戲的高階電競系統、各類型電競主機改裝，以及可依照顧客的需求提供量身打造的個人化服務，以嚴謹完備的程序，更能確保產品資訊的真實性完全符合期待。此外，TT Premium全系列產品皆以「高級質感、獨特設計、多樣組合及無限創意」四大核心價值打造而成，誓言要帶給全球客戶最專業的頂尖電腦配備。『曜越TT Premium高階水冷電競主機改裝平台』全球電商網絡，遍佈美國、歐洲、澳洲、台灣及大陸等五大市場，承諾給予隨時隨地的銷售服務體驗。TT Premium全球 – http：//ttpremium.com大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "《虹彩六號：圍攻行動》TT 曜越電競聯賽開放報名 將展開兩個月對決爭奪冠軍獎盃《Tom Clancy's Rainbow Six Siege》 ": "\n（GNN 記者 Jessica 報導） 2020-02-20 18:07:34\n\n【以下內容為廠商提供資料原文】 TT 曜越電競聯賽官網看更多\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】"
    }
}