{
    "https://www.cna.com.tw/news/afe/202004200030.aspx": "（中央社記者鍾榮峰台北20日電）電機大廠東元將於5月11日召開股東會，大股東寶佳集團持股比重已達21.22%，東元公司與寶佳集團各在市場公開徵求委託書，雙方將在股東會正面交鋒。東元日前公告寶佳資產管理、嘉源投資和源通投資三位聯合申報人，到14日對東元持股比重提升到21.22%。市場人士表示，寶佳集團續成為東元第一大股東。寶佳資產在東元股東會上提出現金減資退還股東股款案，東元審計委員會表達目前不宜辦理現金減資的立場，東元公司與大股東寶佳也各自在市場公開徵求委託書，雙方要在5月11日東元股東會上正面對決。根據委託書徵求人徵求資料，東元集團會長黃茂雄、東元董事長邱純枝以及林弘祥以個人名義，加上東光投資、光元實業、東和國際投資、有萬科技等機構，委由全通事務處理公司和長龍會議顧問公司徵求委託書。黃茂雄之子黃育仁以菱光科技和東友科技法人代表身分徵求委託書，均表達反對寶佳資產所提現金減資退還股東股款案的立場。另一方面，寶佳資產則委由康和綜合證券和聯洲企管顧問在市場公開徵求委託書，表達反對東元董事會所提修改公司章程案，並支持自身所提現金減資退還股東股款案。因應明年東元董事改選和確保經營方向，東元董事會將在股東會上提出修改公司章程，其中將董事會成員從15人下修到7至11人，獨立董事至少3名以上。東元董事會也提出修正「公司治理實務守則」，其中包括提出管理階層繼任計畫，由董事會定期評估計畫發展與執行，確保永續經營。此外東元提出設置提名委員會並訂定組織規程、過半數成員由獨立董事擔任、並由獨立董事擔任主席的規定。在私募案布局，東元董事會也在修改公司章程事項提出增修發行甲種特別股、乙種特別股和丙種特別股的條文，並新增特別股股東會召開的條文依據。市場人士分析，儘管東元日前暫緩私募案，不過未來不排除東元可能再召開特別股股東會討論私募案，私募案對象也不排除是原本與集團合作關係良好的日系電機大廠。（編輯：張均懋）1090420",
    "https://news.cts.com.tw/cts/politics/202004/202004201997750.html": "2020/04/20 13:15黃育仁 綜合報導  / 台北市 敦睦艦隊磐石鑑目前有24人確診，有很多人掀起檢討聲浪，民進黨立委趙天麟今(20)日在立院質詢時說，自己接到軍醫報告，磐石鑑上377成員中，在航行過程共有70人次看診71次，其中5人有發燒，國防部副部長張哲平則坦承，不過經醫師診斷，那5人也在行程中康復，因此醫師的判斷也會列為調查重點。有發燒還放人？ 張哲平：過程中就康復趙天麟指出，海軍是否有隱匿他不敢說，但是輕忽的責任一定有，軍醫稍早報告「磐石艦上共377名軍士官兵，其中70人看診71次，其中有5人曾發燒」，國防部卻把人放出來，造成高雄人恐慌，「國防部有沒有隱匿我不敢說，但是輕忽一定有。」張哲平表示，航行過程抵帛琉前後共5人發燒，但是經過看診後，大約4-6天就沒有症狀，疫情指揮中心指揮官陳時中也說，這個很難判斷，國防部未來也會依調查結果究責，應該負什麼責任就負。\r\n                                                \t\t新聞來源：華視新聞上一則敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任下一則民眾黨：振興酷碰券不應排除、扼殺本土新創業者\n敦睦艦隊\n磐石鑑\n趙天麟\n武漢肺炎\n國內最新\n敦睦艦隊24人染疫 專家:恐非首波感染曾與黃曙光見面 總統健康狀況受關注敦睦艦隊24人染疫 下船後足跡曝光艦隊染疫者曾搭乘 雙鐵加強消毒清潔敦睦艦隊前往帛琉 立委驚爆機密任務染疫官兵到過台中 22人隔離.1診所休診敦睦艦隊爆疫情 左營軍區大消毒再增22確診! 21例軍方.1例境外移入敦睦艦隊染疫 軍方:未全程戴口罩海軍敦睦艦隊24人染疫 蔡英文3點聲明遭大使館照片打臉 海軍改口：誤會敦睦艦隊24人染疫 海軍副司令鞠躬道歉華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/politics/202004/202004201997719.html": "2020/04/20 10:40黃育仁 綜合報導  / 彰化縣 全球武漢肺炎(COVID-19)疫情延燒，不僅東南亞疫情讓供應斷鏈，歐美需求市場停擺，台灣中小企業占全體企業97.64%、就業人數將近900萬人，百業停工，整個產業正面臨潰堤。前國民黨主席朱立倫今（20）在臉書發布「台灣早安Ep2」，訪彰化與中小企業者、商圈業者，呼籲紓困方案申請流程「不能以台北看天下」，「端出紓困牛肉、卻吃不到！」；且若不即時協助企業顧員工，恐將爆發失業潮。談疫情紓困 朱立倫提3項「標準放寬」朱立倫在早餐會中質疑，政府的經濟預估太過樂觀，「IMF跟我們自己的估計都是負值」，政府官員還在堅持台灣經濟成長率可以保持正1%至2％？朱強調，歐美疫情上個月大爆發，兩個地方佔全世界GDP的50％，也是消費品最大宗市場，若歐美需求鏈開始停擺，台灣沒有理由樂觀。「接下來就是救失業、中小企業。」朱立倫提出三項目放寬標準，第一是救急，針對產生立即性風險的人、弱勢貧窮救助。他說，台灣底層20%的民眾入不敷出，且真正存款率高的最多擴大到40%，剩下的是真正需要的人，包含很多中產階級在內。其次，朱立倫說政府應該在需求恢復之前，協助這些中小企業負擔營運之外的龐大的員工薪資，若決定補助四成薪資，動作要快、認定要寬，「否則將迎來失業潮。」此外，朱立倫針對企業貸款、週轉金提到，QE量化貨幣寬鬆讓資金借貸成本下降，雖撐起資本市場，但能否讓個人商家、小企業受惠，有待觀察。他提醒，目前聽到的都是貸款程序困難、申請證明困難，「一定要盡快排除這些申請障礙」。紓困提建議 朱邀集小店與企業會談貿詮實業總經理賴志峰提到，外國客戶給的是年單，現在死定了，材料都買了，材料不計成本，每個月要出貨，現在不能出，要延後到何時不知道。他表示，目前僅能教育訓練，苦撐員工薪資，加上資金週轉壓力，「隨時可能潰堤」。彰化縣鹿港廟口商圈協會顧問謝芬玲則說，鹿港商圈大都沒有使用發票，政府紓困會議，講得很簡單，但小商店可能連記帳手札都沒有，「買20斤大麵條直接付現，怎麼提出營收證明？」台灣廚師聯盟理事長謝秀櫻則分析，政府推的外送平台替代，小本經營商家無法承擔抽成比例，「一碗麵線25元抽30％？怎麼生存得下去？」立委謝衣鳳表示將替所有中小企業及商家在立法院發聲，搶救企業及員工生存。她也提醒，目前紓困方案裡的行動支付、外送平台替代，都難以適用中南部距離遠、支付綁定缺乏的產業生態，有必要檢討。\r\n                                                \t\t新聞來源：華視新聞上一則海軍敦睦艦隊24人染疫 蔡英文3點聲明下一則敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任\n產業衝擊\n朱立倫\n紓困\n武漢肺炎\n新北舉辦兵棋推演 模擬封城情況敦睦艦隊24人染疫 專家:恐非首波感染敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任敦睦軍艦24人確診 行跡橫跨10縣市藍委批軍方隱匿 受邀國防部官員沒來曾與黃曙光見面 總統健康狀況受關注軍艦染疫者趴趴走 專家: 加強疫調防範紐約州增507死 創本月最低紀錄!土耳其8.6萬人染疫 超越伊朗.中國敦睦艦隊24人染疫 下船後足跡曝光疫情衝擊改推外帶 老牌餐廳業績增3成艦隊染疫者曾搭乘 雙鐵加強消毒清潔華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/international/202004/202004201997787.html": "2020/04/20 16:20黃育仁 綜合報導  / 中國 經過前兩天令人振奮的0確診，海軍敦睦艦隊「磐石艦」昨(19)日爆發共24人群聚感染事件，指揮中心和各地方政府忙著做疫調，就在疫情爆發的時刻，中國官媒央視新聞發布一篇評論稿《臺灣首現軍艦病例 民進黨「防疫神話」面臨破滅》，內容竟要求「臺灣是否應該先管好自己的事，再去國際上『幫助別人』」。軍艦染疫 中國央視：防疫模範生沒說服力中國央視指出，民進黨當局之前就備受質疑的「防疫缺口」問題，現在似乎越來越嚴重，臺灣是否應該先管好自己的事，再去國際上「幫助別人」，臺灣在一些西方媒體筆下的「防疫模範生」形象也越來越沒有說服力，如今，島內各界最憂心的是，台軍的「防疫破口」恐造成社區感染。要知道，在這次「軍艦淪陷」前，「18萬台軍每天分1.7萬片口罩」的刺眼標題可是大喇喇地登在了島內各媒體的版面。控台「以疫謀獨」 中國央視：想獲主權獨立認可中國央視表示，民進黨當局自疫情發生以來的施政重點，從來不在防疫而在「台獨」。為了「以疫謀獨」，民進黨當局甘願被美國當槍使，不停地在國際間製造事端，其豢養的網軍攻擊世衛組織秘書長，攻擊「不領情」其「口罩外交」的新加坡總理夫人與德國政府。中國央視說，臺灣各界的口罩需求卻依然吃緊，島內依然實行「口罩限購措施」，口罩出口禁令也延長到6月底。就如國民黨立法院黨團批評：民進黨當局抗疫期間對外宣傳相關作為皆以「超前部署」自誇，但面對台軍口罩防疫需求不足，卻拿1000多萬個口罩去「援外」，讓台軍出現防疫破口。中國央視還表示，民進黨當局整天吹噓「臺灣防疫獨步全球」、「世界都在學臺灣」，無非就是想利用「防疫成就最高」的謊言在國際間獲得「主權獨立」的認可，為「加入世衛組織」造勢。央視酸：貽笑國際事小，民眾健康遇險事大中國央視更酸言：「事實一再地打臉民進黨當局，他們在防疫上的許多因應措施都沒有『超前部署』，甚至只是進行了事後彌補，特別是此次軍艦的淪陷，讓臺灣在防務與維安等多方面陷入危機，如若民進黨當局再不嚴正以對，其口中吹噓的抗疫神話泡沫遲早會破滅。到那時貽笑國際事小，民眾健康遇險事大」。\r\n                                                \t\t新聞來源：華視新聞上一則俄國單日新增6060例 普丁：我們完全控制住疫情下一則迪士尼受疫情衝擊 10萬員工放無薪假\n武漢肺炎\n國際最新\n敦睦艦隊\n中國央視\n「自營工作者」3萬補貼今起開放申請！條件看這迪士尼受疫情衝擊 10萬員工放無薪假【更新】海軍24人足跡曝！台南個案16日曾去花園夜市正向防疫別獵巫確診者 陳時中：假冒疫調最高罰百萬收到防疫簡訊怎辦? 陳時中:只是提醒、不要恐慌磐石艦進入「次波感染」！張上淳：3人陰性卻有抗體「防疫酒精」要漲價？ 台糖緊急回應：價格不變解隔離前放人下船？ 海軍司令部：確實有實施放假中尉軍官確診 雲林衛生局緊急大消毒俄國單日新增6060例 普丁：我們完全控制住疫情敦睦艦隊24個案狀況曝光 接觸者共255人新增2例境外移入 均為旅外就學華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004201997796.html": "2020/04/20 18:05黃育仁 綜合報導  / 台北市 台灣是亞洲第一個同性婚姻合法化的國家，讓台灣平權邁進一大步，「性平教育」也成為相當重要的一環，日前因為「粉紅口罩」議題，臉書上刮起一陣粉紅旋風，就是中央流行疫情指揮中心指揮官陳時中，帶領防疫官員戴粉紅口罩排排站所帶起的旋風，也讓大家都學到了「性平教育」重要的一課。而今(20)日是「玫瑰少年」葉永誌逝世20週年的日子，各方也紛紛悼念因為歧視而犧牲的國中少年。葉永誌因為個性較為陰柔，經常遭到同學嘲笑，還曾經被脫褲「驗明正身」，2000年的這天，他被發現倒臥在廁所的血泊當中不治，小小年紀人生畫下句點，由於葉永誌事件，推動了許多團體積極爭取性別平權的法案，努力排除外界對於LGBT+族群的刻版印象。葉永誌的媽媽也因此經常向同志們加油打氣，努力為同志族群發聲，華語流行歌壇天后蔡依林也以葉永誌寫歌《玫瑰少年》，盼能多多宣傳性別平等的聲音。葉永誌逝世20年 王婉諭盼「兩性教育延伸到多元」時代力量立委王婉諭在臉書寫下：「我無法理解，任何一個聽過葉永鋕故事之後的人，怎麼還能不支持性平教育？又或者覺得十八歲以前都還不夠成熟到適合接受性平教育？現有的教育體制，與三十年前我們所受的教育在許多方面沒有太大的差異，而性平教育，是在教育體制中我覺得最好的改變！」。王婉諭指出：「憶即當時年紀小的我，被罵過『男人婆』，也曾經講過別人『很Gay』。如果當年，我們有性平教育，能夠去理解每個人皆有不同，知道男生不是一定要雄赳赳氣昂昂才是個男子漢；女生不是只能溫柔婉約才是正常，或許我就不會被這樣嘲弄，或許我也不會這樣譏諷別人」。王婉諭說：「我一直都希望社會不再二分法，教育不再二元化，因為生命中大多的事物並不是二分法，也不是非黑即白。台灣走了好多好多年，性別平等才走到這一步。其中還有葉永鋕這個讓人傷心個故事，讓《兩性平等教育法》在2004年修訂為《性別平等教育法》，教育政策也從傳統二元的兩性教育延伸轉化成為更多元、更具普遍性的性別平等教育」。王婉諭表示：「20年後的今天，推動性別平權的路在台灣已往前邁進了一些。無論有沒有人會再記得葉永鋕的故事，我都會繼續說下去。我們絕不會忘了通往平權的路上充滿多少荊棘，也絕不會忘記，那一朵朵曾經凋零的玫瑰」。性平大平台：每個孩子都能帶著笑容平安長大臉書「性別平等教育大平台」寫道：「謝謝你及葉媽媽，你們替台灣上的這堂課，20年後的今天還在繼續。在許多關於你的紀錄片中，在許多關於你的報導文章中，更在於許許多多努力推動性平教育的老師、以及因性平教育得到幫助的學生心中，謝謝你，永鋕」。「性別平等教育大平台」說：「身為 20、30、40歲 不同年齡層、但都曾在學校中遭遇過這類歧視霸凌的我們，從來沒有忘記過你，從來沒有忘記過你讓更多人們學會同理尊重、學會擁抱每個不一樣但都同樣美麗的多元生命，而我們也始終記得，那一個熱愛唱歌與烹調，每天回家後辛苦照顧家人，即使受到欺負也不願去傷害他人、臉上常常帶著笑容的溫柔身影，並且衷心期盼，每一個孩子都能帶著笑容，平安自在地長大、追求屬於自己的幸福」。葉永誌事件 范雲盼孩子別再因歧視留下遺憾立委范雲表示：「第一次知道葉永鋕事件時，我覺得很難過、很震驚，這樣一個溫柔的青少年，就因為性別氣質不符合傳統主流的性別刻板印象，歲月就停在15歲。20年過去了，這一堂永鋕用生命替我們上的這堂性平教育仍在持續，就像是他當年親手栽植的這盆萬年青，始終陪在葉媽媽以及 台灣性別平等教育協會身旁」。范雲說：「性別平等教育的路必須一直走下去，讓每一個孩子都能平安自在地長大，不再因為性別歧視和霸凌而受傷、甚至留下遺憾」。不要再有孩子被遺落 潘文忠：與大家一起努力教育部長潘文忠表示：「去年這個時候，我在臉書寫下：『努力讓每一位孩子，為自己的樣子驕傲、自信』我知道，這也是二十年來，許多教育工作者之所以可以日夜堅持的重要信念。一個班幾十個學生，每個都有不同的個性與特質，要讓孩子用適合的方式學習成長，或陪伴孩子走過不同的挫敗困難，都非常不容易」。潘文忠指出：「推動教育工作向前的絕不只是政策法規，最重要的關鍵仍是教育現場夥伴對孩子的照料與陪伴，這條路很長、很遠、很不容易，偶爾仍會有令我們心疼、難過的消息，但也能感受到，社會上也有越來越多朋友陪我們一起努力，給第一線的教育夥伴支持、鼓勵，我們共同的目標都是希望不再有孩子被遺落，我也要在這裡致上深深的感謝與敬意，教育部會與大家一同努力」。行走故事詩：我們有能力讓生命不再逝去臉書「行走的故事詩」寫道：「葉永鋕逝世第20年，一名男孩因害怕被嘲笑而拒戴粉紅色口罩上學，在陳時中部長帶頭率領之下，台灣吹起了一股性平粉紅浪潮。我們知道性平觀念已經逐漸落實在每一個台灣人之中，但台灣社會目前仍存在太多對於性平教育的造謠、扭曲、污名化言論，加上反同人士時不時的打壓，導致性平教育推行極度困難」。「行走的故事詩」表示：「你或我的身邊可能都有一個因為性別氣質、性傾向（曾）被霸凌的孩子，我們有能力，讓生命不再逝去、悲劇不再發生。讓每個孩子能夠安心且健全的長大，請您一同了解、關心，並支持性別平等教育」。\r\n                                                \t\t新聞來源：華視新聞上一則軍中「下情無法上達」 陳時中部隊回憶引共鳴下一則染疫海軍北部足跡曝光 北北基桃全中\n歧視\n葉永誌\n同性婚姻\n性別平等教育\n中國造謠台灣歧視 外交部提證據反擊黑人挺台灣! 2非裔藝人要譚德塞道歉中國網軍冒充台灣人 向譚德塞道歉譚德塞誣指台灣歧視 網路掀挺台運動不滿川普稱「中國病毒」 林書豪嗆：種族主義川普談防疫 稱要對抗「中國病毒」中國人自己歧視湖北人？休息站設「湖北籍廁位」《關鍵少數》原型 改寫NASA歷史女數學家過世與小S同調 柬埔寨總理:恨比病毒更可怕武漢肺炎疫情蔓延 歧視亂象湧現華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://tw.mobi.yahoo.com/trendr/cts/%25E6%2595%25A6%25E7%259D%25A6%25E8%2589%25A6%25E9%259A%258A24%25E5%2580%258B%25E6%25A1%2588%25E7%258B%2580%25E6%25B3%2581%25E6%259B%259D%25E5%2585%2589-%25E6%258E%25A5%25E8%25A7%25B8%25E8%2580%2585%25E5%2585%25B1255%25E4%25BA%25BA-061500769.html": "▲ (資料照片)台北市 / 黃育仁 綜合報導中央流行疫情指揮中心今(20)日表示，國內昨天新增628例武漢肺炎(COVID-19)相關通報(不含軍艦接觸者採檢)，截至目前累計5萬3632例(含5萬1219例排除)，其中422例確診(今日新增案421、422)，分別為343例境外移入，55例本土病例及24例敦睦遠訓支隊。確診個案中6人死亡，203人解除隔離，其餘持續住院隔離中。指揮中心進一步表示，針對敦睦遠訓支隊24例確診個案，衛生單位目前已掌握接觸者共255人，其中177人為居家隔離對象，78人為自主健康管理對象，將陸續安排採檢。由於部分個案下船後曾至國內約90多處公共場所活動(網址：https://bit.ly/2xyUgs3 )，提醒民眾若曾於所列時段及地點活動，應自主健康管理，外出時請佩戴口罩，若有不適，請撥打1922防疫專線，就醫時主動告知活動暴露史。▲ 敦睦艦隊24個案相關資料曝光。(指揮中心提供)指揮中心指出，全球累計240萬9052例確診，分布於184個國家/地區；病例數以美國75萬9086例、西班牙19萬5944例、義大利17萬8972例、法國17萬5942例及德國13萬9897例為多；病例中16萬4242例死亡，以美國4萬0661例、義大利2萬3660例、西班牙2萬0453例、法國1萬9718例及英國1萬6060例為多。指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。原始連結 更多華視新聞報導 中尉軍官確診 雲林衛生局緊急大消毒 俄國單日新增6060例 普丁：我們完全控制住疫情",
    "https://news.cts.com.tw/cts/life/202004/202004161997382.html": "2020/04/16 15:05黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心今(16)日召開記者會，宣布台灣又再度0確診，目前還是維持395人確診。會中有記者提問「2月和昨天都有世衛打電話過來台灣，與台灣專家討論，請問這個專家是誰？聊些什麼？」對此指揮中心專家諮詢小組召集人張上淳表示，「討論的問題包括國際疫情和台灣疫情、防疫做法」。世衛致電我國討論疫情 張上淳分享過程張上淳表示，「世衛確實有電話討論關於疫情的相關事情，電話會議中，對方有專家和法律顧問一起做相關討論，世衛針對全球疫情狀況做了簡報，而我國專家也分享台灣的疫情狀況和做過的事，分享給WHO參考」。張上淳也說：「對方好奇我們怎麼做得這麼好，討論內容包括特殊個案和本土案例傳播狀況，另外我方也提出希望可以多參加世衛活動，提到包括兩個專家小組的電話會議，台灣都有專家參與，目前還有疫苗研發的會議，台灣還沒有專家參加，我方表達希望這方面也希望能有專家參與其中，對方也說會帶回去研議」。我方最後也強調「台灣非常願意與世界分享疫情控制的狀況與經驗」。\r\n                                                \t\t新聞來源：華視新聞上一則iPhone SE 是在哈囉？網分析：A13僅14500元狠打臉安卓下一則【台語新聞】台防疫成功 PTT曝光疫情成關鍵\n國內最新\n武漢肺炎\nWHO\n民調「選市長」呼聲高 陳時中：這問題好答桃警「突擊」抓包酒店偷營業！最高恐被罰百萬G20同意暫緩償債一年 助貧窮國度過疫情難關PTT護國神文被推爆 羅一鈞曝睡不著緊追關鍵「有老虎染疫」該遠離貓狗? 假消息別再傳了!國民黨狂喊「發現金」 綠營：快賣黨產換現金、口罩中國研究 新冠病毒可藉空調飛沫傳播美海軍醫療船7醫護確診 轉移下船單獨隔離中快訊》今天武肺又零確診！ 維持395人確診快訊》日緊急狀態地區恐追加 愛知、京都、北海道列榜WHO稱「與台灣有良好互動」 外交部：勿打壓健康人權居家檢疫打咖遭罰百萬 陳冊父：孩子生病了華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004151997178.html": "2020/04/15 10:45黃育仁 綜合報導  / 台中市 大甲鎮瀾宮日前配合政府防疫政策，延後遶境時間，衛福部長陳時中今(15)日早上就到鎮瀾宮參拜，與董事長顏清標見面，陳時中也在受訪時向國人呼籲，台灣基本上平安，但是世界各國還在燒，台灣目前進入觀察期，還不能輕忽，希望大家忍耐，大型群聚活動再緩緩。顏清標延後遶境還捐錢 陳時中表感謝陳時中表示，從顏清標宣布配合防疫暫停遶境，他就覺得應該來表達一下心意，他說：「今天來看到信徒的虔誠，也感謝媽祖庇佑，讓台灣疫情越來越好，遶境取消相當感謝董事長的配合，還捐錢支持防疫，真的多謝。」他還說，希望大家可以來給媽祖保庇，身體健康、疫情快點過。疫情觀察期！ 陳時中讚鎮瀾宮防疫陳時中指出，台灣基本上平安，但是世界各國還在燒，台灣目前進入觀察期，還不能輕忽。陳時中被問到鎮瀾宮防疫做得如何，他給予肯定：「雖然人很多，但是大家都有戴口罩、量體溫還噴酒精消毒」，他提醒，大家還是不要太擠，並強調社交距離的重要性。\r\n                                                \t\t新聞來源：華視新聞上一則台師大27日起 60人以上課程「遠距教學」到期末下一則傳有民眾赴藥局「囤積奎寧」？林靜儀：亂搞\n陳時中\n國內最新\n顏清標\n武漢肺炎\n鎮瀾宮\n傳有民眾赴藥局「囤積奎寧」？林靜儀：亂搞防疫成效佳再獲讚譽 蔡英文登CNN首頁川普暫停供應資金 聯合國替WHO求情：疫情還很嚴峻跟進實兵封城演習? 柯文哲:疫情穩定不贊成台師大27日起 60人以上課程「遠距教學」到期末讓台灣走向世界！ 蔡英文感謝紐時廣告「26980團隊」日本新增19死 創最大單日死亡數零確診! 圓山飯店打出「ZERO」慶賀檢疫違規罰百萬 台商拒繳土地遭查封中防疫真好？趙立堅：借鑑中國就不會有今天的災難美股三大指數齊漲 亞馬遜股價創新高WHO can help? 台募資紐時廣告曝光華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/international/202004/202004141997085.html": "2020/04/14 14:20黃育仁 綜合報導  / 韓國 北韓近期又頻頻蠢動，今(14)日又射出多枚疑似導彈！《韓聯社》報導，南韓聯合參謀本部表示，北韓今天早上，從江原道文川地區射出疑似近程巡航導彈。報導指出，這是北韓今年第5次發射，最近一次是上個月29日，射出的是「超大型多管火箭炮」，而今天所發射的巡航導彈，是時隔三年再度發射。\r\n                                                \t\t新聞來源：華視新聞上一則印度宣布延長鎖國 5/3前13億人口持續禁足下一則Taiwan can help! 瓜國總統收18萬片口罩推特謝台\n導彈\n北韓\n防疫期間又來亂! 北韓再度試射飛彈北韓零病例? 紅衣小女孩唱洗手歌防疫才過1週 北韓又射3枚不明飛行物體3月第2次! 北韓今晨再發射3枚不明飛行物2020年首次! 北韓今早發射飛彈防疫這樣做? 北韓官員\"隔離\"趴趴走 立即槍決【歷史上的今天】北韓11名投奔自由者 召開記者會確診7例武漢肺炎？北韓官媒緊急發文否認華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004131997014.html": "2020/04/13 21:35黃育仁 綜合報導  / 新北市 館長陳之漢日前宣布將和日本人氣動漫《鬼滅之刃》合作，推出聯名商品，不過今(13)日晚上，館長卻在臉書上發文：「日本鬼滅之刃公司員工有確診中國武漢肺炎，商品設計將會有延誤」，網友紛紛留言：「好的，中國武漢肺炎」。聯名商品延期！ 館長：鬼滅公司員工染武肺館長在3/9發文並貼出授權簽約證書說：「惡名昭彰與鬼滅之刃，正式獨家授權簽約，即將來臨請大家期待！」。不過到了今天卻又發文指出「由於日本鬼滅之刃公司員工有確診中國武漢肺炎，商品設計將會有延誤，請大家耐心等待感謝你們」。網友紛紛留言：「中國湖北武漢肺炎真討厭」、「Oh no!!!!!我最愛的鬼滅之刃!!!!好……因此更討厭中國了」、「沒有鬼滅之刃可以延期沒關係，但是可以做“彈丟塞”的衣服嗎？希望穿出去警惕國人，彈丟塞這個人已經舔到出神入化了。」、「好的，中國共產黨習維尼武漢肺炎病毒」等等。\r\n                                                \t\t新聞來源：華視新聞上一則華視台語新劇 演繹都會獨居男女心聲下一則網路買口罩太難? 蘇揆推專人協助\n惡名昭彰\n館長\n武漢肺炎\n鬼滅之刃\n網路買口罩太難? 蘇揆推專人協助高雄跟進 八大行業擬採實名制消費綠委提案改英文國名「去China」 已完成提案連署4度違規趴趴走 居家檢疫男遭罰百萬8年新高! 全台近9千人放無薪假助西班牙抗疫 僑委2愛女不幸感染24人篩檢被誤判 日愛知縣知事致歉緊急事態學生停課 家長憂怎照顧台鐵乘客少2成 訂位車廂仍集中擁擠Errrr...掀波 星國總理夫人修文謝台灣英復活節氣氛低迷 染疫死亡數破萬紐約疫情嚴峻 旅美台人直擊現況華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        "
}