{
    "Q1": {
        "\r\n麻坡及东甲县学生阅报计划 · 67学校团体获赠《星洲》 ": "（麻坡17日讯）2019年麻坡县及东甲县《星洲日报》 学生阅报计划今早在麻坡培养华小举行推介礼，两县共有67所华小、独中、国中及慈善团体每天获赠149份《星洲日报》，让学生增广见闻。佘贵雄:通过阅报了解时事麻坡华校督学佘贵雄在为阅报计划致开幕词时表示，生活在21世纪信息的时代，每天都能从不同新闻媒介得到最新资讯。“其中，报纸从传统的纸张方式发展到现今网络手机能阅读到电子报，虽然载体不一样，但是发挥传媒功效还是一样，通过阅报对时事了如指掌，不必远游而知天下事。”他说，现今教育局也积极推广21世纪教学，教学模式以学生为中心，提倡创新的教学法，教师从旁引导学生讨论解决问题，激发学生积极思考和培养团体合作精神。“星洲日报一直推动学生制作专辑比赛就是一个很好的例子，教师设计剪报题目，要求学生根据报纸新闻内容，分组讨论完成剪报专辑。”他说，在这个过程中，教师从旁观察，评估和引导学生学习如何确定主题、筛选和整理信息，通过这样团队活动，培养学生进行逻辑思考，领悟和学习解决问题技能，并提升同学之间的沟通能力。他指出，有的学校设立新闻剪报角落，让学生多阅读新闻报道，关注发生周遭的时事，有的老师引导学生选择有趣新闻，鼓励他们在班上站出来分享课题，和同学讨论，培养学生的自信心和提高表达能力。他补充，这些都是通过推行校园阅报可以进行的活动，为校园教学带来益处。李清发：星洲新闻准确可靠麻坡华校校长联谊会主席李清发指出，星洲日报是一份历史悠久的报章，新闻即可靠也准确，让读者能更加了解及掌握所报导的新闻内容。“这除了能让小学生了解及知道周围时事变化，也提供课堂以外许多宝贵资料，从科学、教育到医药保健等等，可说是应有尽有。”他说，通过阅报也能提升学生的语文掌握能力，尤其是现今电子资讯发达时代，我们更应该关注学生对讯息的掌握。“我们必须鼓励学生多阅读报纸，充分利用每日所递送到各校的星洲日报，并参与星洲日报主办的阅报活动，如常年举办的时事问答比赛及专辑剪贴等等。”张烈武:感谢各界支持赞助星洲日报麻坡办事处主任张烈武说，星洲日报常年举办阅报计划是从麻坡区松鹤之夜所得的盈余，不敷的余额再由麻坡新奇珍宴会厅资助，他因此对此表示感激。他说，今年松鹤之夜已经迈入18年，非常感谢各界所给予的支持及赞助产品，让上述活动能常年举办，也把余款捐献给学校作为阅报计划。此外，出席活动者尚有峇吉里区国会议员杨美盈的助理陈添顺、新奇珍酒楼有限公司董事经理吴佩山、东甲县华小校长理事会财政陈莉萍、中化中学校长蒋璁江、星洲日报柔佛州学生阅报计划主任蔡顺光、各校校长及代表。"
    },
    "Q2": {
        "\r\n且让星洲继续说故事‧迎接下一个辉煌90！ ": "（麻坡21日讯）星洲日报走过90周年艰辛岁月，感谢读者一路默默陪伴，也感谢华社大力支持，且让星洲日报继续说马来西亚故事，迎接下一个辉煌90！配合星洲日报创刊90周年，在柔佛州举行的首场报庆晚宴昨晚在麻坡掀开序幕，柔北区麻坡、峇株巴辖、昔加末及居銮的政经文教及华团代表齐聚一堂，在欢歌笑语为星洲日报送上祝福。梁秀凤：阅报计划华小生受惠 吉逢华小副校长梁秀凤赞扬星洲日报除了努力办好一份报纸外，也赞助清寒助学金给家境较困难的学生，解决他们在求学时所面对的经济问题。“星洲日报每年推动的阅报计划也让华小生受惠，鼓励学生们养成多阅报的习惯。”陈文雄：走过90年继续加油退休人士陈文雄表示，星洲日报在过去90年，一路走过来非常不易。他鼓励星洲日报继续加油，为读者带来更多资讯。叶民钦：积极发扬中华文化柔佛州叶氏宗亲会会长叶民钦赞扬星洲日报除了办报之外，也一直积极发扬中华文化。对于这次能够参与星洲日报报庆活动，他感到很开心。他本身也非常支持文化活动，包括赞助星洲日报的“四季中华”之端午节活动。郭怡捷：生活中的“必需品”柔佛州中医药联合总会会长郭怡捷表示，他从高中时期开始阅读星洲日报，这份报纸已成为他生活中的“必需品”。“我看到星洲日报一路走来，茁壮成长，成为全国最大的中文报章，而且还通过助学金援助莘莘学子，这种精神值得赞扬和鼓励。”廖益荣：多年来不离不弃昔加末春秋慈善社社长廖益荣说，星洲日报的新闻快速、翔实及准确，所以成为最受读者欢迎的中文报章。“我本身也是星洲日报的忠实读者，多年来一直不离不弃，不曾改变。”黄玉雄：永续经营造福大众居銮广东会馆会长黄玉雄希望星洲日报迈入90周年之后，能永续经营，继续造福社会大众。“许多人都习惯每天早上阅报，而星洲日报作为我国最大中文报，也扮演著更加重要的角色。”刘建万：积极回馈社会峇株巴辖刘氏公会会长刘建万赞扬星洲日报内容丰富，并且积极回馈社会及发扬中华文化。“我每天阅报，已经成为一种习惯。通过阅报，除了能获取准确的新闻资讯，也能增加各方面的知识。”高明春：人民信赖的报章峇株巴辖柴桥头庆中元会主席拿督高明春表示，星洲日报是人民信赖的报章，他希望星洲日报能够再创高峰。“星洲日报除了报道国家动态及地方发展，也积极反映人民的心声，是民众不可或缺的精神粮食。”",
        "\r\n哥打县9华小组校长团．考察访问麻坡学校 ": "（新山25日讯）哥打丁宜县9所华小的校长和副校长日前组团，访问和考察麻坡的学校。考察团共36人，由该县华校校长联谊会主席朱玉珍率领。他们访问的学校包括：麻坡真光华育学校、培养学校。考察团的到访，获得真光华育学校校长张久蕊、培养学校校长李清发等接待。张久蕊带领考察团参观该校的爱心班，并观看营养餐的准备过程；李清发则向考察团介绍阅读计划、“班亲会”等。朱玉珍表示，这一趟行程的宗旨是“取人之长，补己之短”，并希望哥打丁宜县的校长能实践好的办学理念，造福学子。",
        "\r\n中化三小李爱娴校长荣休．欢送会笑声泪水交集 ": "（麻坡22日讯）说好的不哭，最后泪水还是决了堤！麻坡中化三小校长李爱娴今日荣休，在逾千名师生、董家协、家人、老战友和毕业生的深深祝福下，为服务杏坛33年的教育生涯画上完美的句点；欢送会笑声与泪水交集，场面动容。这场简单而隆重的欢送会于今早10时30分在中化三小活动中心大楼举行；两个小时半的仪式，对该校近800名师生与董家协成员来说，是短暂与忧伤的，因为大家心中万般不舍极力想要挽留的爱心校长，却提早在退休的终站下车了。蔡伟国：感谢带领学校成卓越华小该校董事长蔡伟国在会上感谢李爱娴在掌校的7年里，带领学校成为麻坡的卓越华小，并且在软硬体设备的提升，以及学生们的学业成绩与运动表现都创下辉煌纪录。家协主席何书渊则表示，家协理事们由衷佩服李爱娴为教育鞠躬尽瘁的责任心与精神，她的付出令家协成员也不敢怠懈，全心全意配合校长的步伐把学校办得更出色。麻坡教育局副局长洛曼西蒙在颁发荣休证书给李爱娴时，赞扬后者是一位杰出的掌校人，并成功克服各项教育局委以的重任和挑战，表现优秀。一一拥抱泪别会上，学生们抱著感恩的心朗唱，感恩校长像一棵大树般给予每个学生庇护，令一直强忍泪水的李爱娴当下哭红双眼。她随后在夫婿萧胜双的陪同下，与老师、学生和家长们互相拥抱道别，场面依依不舍。出席荣休欢送会者尚包括该校署理董事长蔡伟骋、会务顾问黄伟志、副董事长郑辉扬、副校长唐锡钦、麻坡华小校长联谊会主席李清发等。杏坛执教33年李爱娴：无怨无悔李爱娴在致词时感性说，在33年执教10所学校的教育生涯里，曾经与牛粪为伍，也在风雨中乘风破浪搭船教学，尽管道路崎岖，却始终无怨无悔。从小就志愿当老师的她表示，多年累积的教育经验，让她深刻体会唯有爱心教育才是育人的真谛，而每一个学生都如同含苞的花朵，在爱心灌溉下终有发亮的一天。她希望老师们应抱著有教无类的心态全方位教学，一个学生都不能放弃。她形容自己非常幸运，在教育的道路上得到家人的谅解与包容；而每到一所学校，都获得董家协、老师及家长们的全力支持与配合，也令她领悟到一所学校办得好，绝对没有个人英雄的道理，因此,希望与每个人分享她今天所拥有的一切赞美和荣耀。",
        "\r\n全霹太极大汇演 ‧ 逾600功友5.5耍太极 ": "（安顺30日讯）安顺西西里花园气功太极十八式班受霹雳州太极气功十八式总会委托，订5月5日(星期日)早上7时，在安顺三民小学多元用途中心举行全霹雳太极大汇演。该班主席苏月娟、署理主席彭明坤、总务林顺福说，霹雳州各区有23个单位六百多人，包括安顺百多人将参与大汇演。他们指出，外来的师兄姐们在大汇演后，也可游览安顺各景点和品尝安顺美食。他们也吁请安顺市民一同前来观赏大汇演，让大汇演更炽热!",
        "\r\n苏志仁：新校舍计划落实·启新筹建有盖篮球场 ": "（麻坡23日讯）麻坡巴力峇九启新学校董事长苏志仁强调，该校新校舍计划已经全面落实，目前正展开筹建一座斥资40万令吉的有盖篮球场，以让学生们及本地青年有一个运动活动场所。他于昨晚出席该校新校舍开幕暨84周年校庆联欢宴上致词时表示，校方未来将全力筹募这笔款项，以期早日完成建设计划。他也欢迎各界到校参观校舍，尤其是历史课室里的点滴，若校友或是民众有保留一些宝贵的历史照片或文物，不妨提供给校方，再复制完成后归还原主，以期让历史课室的资料更完整。辜源汉：克服种种考验家协主席辜源汉指出，3年前原有的旧校舍因为白蚁腐蚀问题，董家协毅然决定筹建新校舍，期间面临种种考验，但现也已一一克服。他说：“办教育是百年树人的千秋大业，没有先贤的奉献，就没有今日茁壮的我们。”黄炳成：软硬体不足校长黄炳成披露，虽新校舍已落成，但是校方还是面对一些软硬体的不足，就如篮球场严重破损，校园的绿化工程还需要一笔庞大的费用。他续说，学生班上的学习，老师的教导还是停留在白板和麦克笔，目前只有二年级一班拥有精明智能电脑，还缺少5台精明智能电脑 ，以踏上廿一世纪精明教学。他希望得到各界每一位热爱启新的人士再次鼎力支持，以惠及莘莘学子，让该校也能搭上精明教学列车。他补充，该校成立于1935年 ，从1940年两间课室及一间礼堂的校舍，1958年增建四间课室的校舍，1982年的一栋三层楼校舍及1997年综合大礼堂的落成，一路走来逐渐成长蜕变。出席者尚有龙合国际有限公司主席刘正源代表刘裕平、董事会会务顾问拿督辜金强、校友会辜狄祥、麻县华小发展工委会主席陈大成、麻县教育局督学佘贵雄及麻县华小校长联谊会主席李清发。此外，巴力峇九龙山岩也捐出5万令吉作为建造有盖篮球场基金，由该岩主席陈亚泉及财政颜明贵移交给建委会总务周明福。",
        "\r\n华教义演筹获逾37万‧檺林学校搭上精明列车 ": "（麻坡15日讯）因为热心华教人士的爱心，让位于郊区的麻坡檺林学校学生在“Tiger星洲华教义演”的助力下，顺利搭上精明课室时代列车，感受满满的幸福！由Tiger Beer呈献，光明日报和星洲日报联办，麻坡檺林学校三机构主办的Tiger星洲华教义演，昨晚在麻属双溪苏达檺林宫礼堂圆满举行，总共筹获37万4095令吉精明课室设备及教育活动基金。逾千宾客挤爆礼堂昨晚主办单位筵开109席，逾千名支持华教义演的宾客挤爆礼堂内外；大家一边欣赏义演歌手呈献的好歌好曲，一边享用美食，开心度过具有意义的夜晚。主办方高效率赢赞赏值得一提的是，檺林学校三机构及出席的宾客皆充分发挥为华教不耽搁一分一秒的守时美德，令整个仪式包括致词、击鼓、鸣锣及剪彩等都在井然有序下完成，就连参与慈善义演的歌手们也对主办方的高效率赞扬不已，赢得良好口碑。当晚的华教义演除了获得来自台湾歌手黄锦雯助阵之外，参与义演多年的黄一飞与喵喵组合，以及主持人兼歌手李俊颉、欣彦、伍家辉、林国伟、傅健颖、陈依依、佳旺与瑞平也带来多首耳熟能详的歌曲，获得在场者报以热烈的掌声。出席的嘉宾计有柔佛州教育局华校事务高级督学林贤哲、麻坡华小督学佘贵雄、麻坡校长联谊会主席李清发、麻坡教师联谊会代主席张明发、Tiger Beer南区商务经理张江傅、区销售经理萧毅坚、檺林学校筹募精明课室基金筹委会主席黄金丽，家协主席陈招展、校长康湄珠、“Tiger星洲华教义演”全国总协调林志文、星洲日报麻坡办事处主任张烈武等。黄奕勤：感谢热心人士解囊檺林学校董事长黄奕勤指出，该校于2017年兴建12间课室后，董家协伤透脑筋四处寻找资金欲翻新礼堂、盖建篮球场、精明课室、电脑室等却苦无著落，所幸在关键时刻获得Tiger Beer、光明日报和星洲日报雪中送炭联办“Tiger星洲华教义演”，在登高一呼下，让筹款计划得以顺利展开。他说，该校在硬体设备完成后，将会加把劲提升内涵实力及运动项目，希望该校成为本区域一所优质的华小。他感谢热心教育人士慷慨解囊，以及台前幕后的董家协理事、校友、义工们和老师的努力付出，让华教义演成功圆满落幕。陈宛洋：致力落实回馈社会Tiger Beer营业主任陈宛洋指出，“Tiger星洲华教义演”从1994年由一个小型的筹款平台，演变至今已是第26年，先后在全国举办了490场义演，累积的筹款成绩达3亿3400万令吉，创下辉煌成绩。他说，Tiger Beer公司一直致力落实取之社会，用之社会的宗旨作出回馈，未来将继续抱著“支持华教，应为而为”，以及“发挥爱心，弘扬华教”的态度，在能力的范围内提供协助。麦觉丰：星洲续坚守办报理念星洲日报柔佛州总经理麦觉丰说，华裔子弟从小就受长辈引导，明暸有学问才能改善生活、有智慧才能明辨是非及有知识才能做对事的真谛，一直坚守再穷不能穷教育的原则。他指出，坐落在麻属双溪峇朗的檺林学校虽然是小镇上的一所微型华小，董家协三机构为了莘莘学子的教育，不但没有放弃，反而更积极改善学校的软硬体设备，让人感到钦佩。他表示，今年适逢星洲日报90岁生日，感谢华社这90年来的不离不弃，未来将会继续坚守办报理念，为华社发声、为华社服务。“星洲日报因为华社而有今天的影响力，同时以媒体的影响力来协助推动华文教育和中华文化的传承，相信檺林学校的学生们有了精明课室设备，可以获得更良好的学习环境。”他也代表星洲日报感谢Tiger Beer公司为华教作出了巨大的贡献，以及所有支持檺林学校华教义演的热心教育人士，使到义演圆满成功，让学生受惠。"
    },
    "Q3": {
        "個股：東碩(3272)新任總經理由李清發接任，9/2生效 ": "公告本公司總經理異動事宜1.董事會決議日期或發生變動日期:108/09/022.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:曹賜正,東碩資訊(股)公司總經理。4.新任者姓名及簡歷:李清發,仁寶電腦工業(股)公司副總經理。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:108/09/028.其他應敘明事項:新任總經理將提報最近一期董事會承認。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "\r\n麻教局向各校发指示‧停课复课须按指南决定 ": " （麻坡16日讯）麻坡教育局局长布尼兰指出，麻坡教育局已向各校的校长发出指示，必须按照标准作业指南决定学校停课或复课。他说，各校校长必须根据今日下午2时的空气污染指数来决定让学校继续上课或停课；污染指数一旦低于200点，学校将于明日（17日）复课，若是处于超过200点非常不健康水平，学校则继续停课一天。东甲空污118点仍不健康根据大马空气污染指数管理系统（APIMS）网站，截至今日下午2时，东甲县的空气污染指数为118点，处于不健康水平；因此意味著麻坡所有政府幼儿园、中小学及高等学府将于周二复课，惟目前仍等待有关当局作出正式的官方宣布。布尼兰是于今日下午为第一届全柔教师三人篮球赛主持开幕后，受媒体询问周二是否将复课时，这么回答。本月14日，因东甲县的空气污染指数超过200点非常不健康水平，柔州教育、人力资源、科学及工艺委员会主席阿米诺胡达随后宣布麻坡及东甲县所有政府学校必须在15日停课一天。布尼兰说，该局将会通过手机应用程式的群组，向各校校长发出最新的指示，而校方则负责向家长传达学校停课或复课的信息。此外，他也提醒校方必须对烟霾情况保持高度敏锐，避免在烟霾期间让学生进行任何户外活动。张明发：教师也须在运动才艺表现活跃另一方面，麻坡华校教师公会主席张明发致词时说，随著时代演变，身为教师必须保持活跃与健康的身心，才能培育出优质的学生。他指出，教师们不应只著重于学术上的教导，也必须在各项运动和才艺方面表现活跃，如此才能有效的培养出多才多艺的学生，成为优质的新生代。上述三人篮球赛是由麻坡华校教师公会与麻坡教育局联办，共吸引80名来自全柔各县，包括峇株巴辖、新山、居銮、笨珍、昔加末及麻坡的男女教师参与。出席者计有麻坡华校校长联谊会主席李清发、副主席戴梦华、麻坡华校教师公会总务黎家熙、麻坡教育局运动组督学朱基菲里、赞助商代表符振强等。"
    },
    "Q4": {
        "\r\n善士捐逾12万助学金．58校206清寒生受惠 ": "（武吉港脚13日讯）由一批善心人士赞助的清寒子弟助学金今年迈入第12届，昨天在东甲县武吉港脚南华小学颁发给麻坡及东甲县58所华小206位清寒学生，总额达12万3600令吉。受惠学校计有东甲县21所华小90名学生及麻坡县37所华小116名学生，每名学生获颁发600令吉。上述活动获5个联办团体支持，包括：利丰港德教会紫光阁、麻坡德教会济新阁、麻坡巴莪德教会济法阁、麻坡华小校长联谊会及东甲华小校长理事会。沈潺泽：活动已办12年善心人士代表沈潺泽指出，这项活动连续了12年，是非常富有意义的善举，吁请柔佛各县各界善长仁翁踊跃赞助该组织的清寒助学金，每人一天存1令吉65仙，一年存满逾600令吉就可帮助一名清寒学生，协助该组织援助清寒子弟，提供助学金。他希望筹款是由地方上组织来协助这些清寒学生，他们只是作为带动的角色，同时也感谢利丰港德教会紫光阁及麻坡德教会济新阁的捐献，让两地的清寒学生受惠。东甲华小校长理事会主席王景顺感谢一批善心人士组织，12年来，秉持著低调行善永不放弃的大爱精神，颁发清寒子弟助学金。盼学生善用助学金他希望受惠学生善加利用该笔助学金，不因经济问题而放弃学习，长大成功后，饮水思源，回报曾帮助学生的团体，使这批善心人士的善举，能够生生不息延续下去。利丰港德教会紫光阁署理阁长高光耀代表阁长蔡端垓致词指出，华文教育是华社长久以来的坚持和奋斗，新马一批善心人士秉持百年树人的伟大情操，关怀并协助家境清寒学生顺利完成学业。盼起抛砖引玉作用他希望此善举起著抛砖引玉作用，配合各地的德教会，汇聚更多热爱华教人士慷慨解囊，造福更多莘莘学子，让清寒子弟在无经济负担下接受教育，与其他同龄孩童一般，安心求学。出席者包括：一批善心人士代表沈潺泽、余少麟、 黄堃盛、利丰港德教会紫光阁署理阁长高光耀、麻坡华小校长联谊会主席李清发、麻坡德教会济新阁阁长佘绍玉、麻坡德教会济法阁阁长郑辉亮、南华学校副董事长陈栋樑、职委林亚平及吴水势等。",
        "\r\n本月3次鱼只集体死．龟咯76养殖业者损失逾千万 ": "（笨珍25日讯）龟咯海产养殖业者申诉本月以来，因为海水出现缺氧现象，导致前后发生三次鱼只集体死亡事件，损失惨重。林添福：海水出现缺氧现象龟咯养殖业公会主席林添福今日披露，当地共有76家业者受到这一波缺氧事件影响，估计损失超过1千万令吉。他指出，鱼只集体死亡事件分别在今年10月1日、10月8日及10月23日发生，事件起因相信是因为临近河流一次过排出大量的河水，大量的淡水使海水PH值下降而呈现酸性，海水进而发生缺氧现象，使海上养殖场的鱼只死亡。他说，死亡的鱼只品种包括红鱼、午鱼、石斑鱼，一夜之间翻肚的鱼只数以吨计。“海水缺氧事件在过去，每年会发生一两次，但是不曾像今年这么频密，一个月发生3次，且都是发生在凌晨时分，令业者措手不及。”搬新地点建议增成本风险询及农业及农基工业部提出，龟咯海上养殖业者应将鱼排搬迁到新地点以避免污染的建议，林添福指出，当局的建议可行性不高，因为此举将提高业者的成本和风险。他表示，若搬迁离开海岸线更远的公海，业者担心随时海盗袭击、大风浪、海上油污而蒙受损失。此外，搬迁至更远的新地点也意味著每天的运作成本更高昂。他说，前朝政府也曾作出类似的建议，但是因为行不通而作罢。余国强：降雨量太大致排水量增龟咯养殖业公会副主席余国强表示，龟咯渔村临近有甘榜区，由于近来雨季，降雨量太大，导致当地3条河流的排水量大增。据他了解，由于有关当局因为担心河水暴涨，导致甘榜区发生水灾，而在凌晨时分开水闸放水泄洪。该会已经与有关当局接洽及反映问题，不要在凌晨时分开闸。作为其他解决方案，有的业者也建议当局，提供电力和水源供应，让业者能够通过器材，在渔场释放足够的氧气给鱼只。黄日昇：建议设水泵分阶段排水另一方面，马华丹绒比艾区会主席的黄日昇于今午与龟咯养殖业者对话交流会后，在新闻发布会上指出，政府应该采取短期及长期计划，解决养殖业者面对的问题。他建议当局在河流安置水泵，分阶段的将河水抽出排放，避免一次过开闸泄洪。“其次，业者短期内面对庞大的亏损，政府应该立即发放紧急拨款或贷款，协助业者度过难关，而不是等待明年。环境部也有责任采取恰当的行动。”他也担心从排放到大海的河水，可能因为来自园丘的肥料元素渗入而造成海水污染。",
        "\r\n麻县第四届华小民族舞观摩赛．27舞团竞逐金奖 ": "（麻坡8日讯）小小舞者舞出各民族特色与风采！第四届麻县华小民族舞蹈观摩赛《舞艺镹》昨晚举行，来自训正学校、中化二A、培养学校、岭嘉华小及真光华育学校的舞团，从27支参赛舞团脱颖而出，获得金奖。今年，此项比赛获得历届以来最多舞团参赛，也成为麻县华小的年度重点活动。赛事由麻县华小校长联谊会和麻坡华校教师会联办。当晚，大会也筹募麻县华校教师会活动基金，并由麻坡中华总商会会长拿督谢华隆主持亮灯仪式。李清发：舞出水平激发创意巧思麻县华小校长联谊会主席李清发致词时表示，他希望此项民族舞蹈观摩赛能够舞出水平，并激发出更有创意与巧思的舞蹈。他期盼小小舞者继续努力，在柔州、大马，甚至是国际传承中华文化。他表示，通过此项观摩赛，也可鼓励各校联谊，从董家协理事、教师至各社团代表都可相互交流和切磋。同时，他提醒参赛舞团，观摩赛的成绩不重要，重要的是让学生多参与课外活动，发掘学生各方面的天赋，鼓励他们培养有益身心的兴趣，使他们领略到课本以外的知识。他也感谢大会协助筹募麻坡华校教师会活动基金，作为推动教育、学术及文化活动的经费。他提及，麻坡华校教师会每年都为麻坡及东甲两县的华小教师及学生举办一系列活动，包括：各项学术比赛、教师培训课程及颁发会员子女奖励金等，以提升两县的教育素质，并推动学生在各项比赛晋级州赛和全国赛。第四届麻县华小民族舞蹈观摩赛《舞艺镹》成绩：金奖：训正学校《丰年》、中化二A《Zapin Mahpom》、培养学校《羽化灵蛇》、岭嘉华小《奔放》、真光华育学校《小小长鼓情》。银奖：醒华学校《瑶山姑娘造桥乐》、维新学校《Oh Na Ra》、育人学校《蒙古筷子舞》、善才学校《鼓乐齐鸣舞龙舟》、檺林学校《草原上的祝福》。最佳服装奖：醒华学校。",
        "\r\n武吉巴西中华小学华教义演．筹获116万购校地 ": "（麻坡12日讯）麻坡武吉巴西中华小学昨晚举行“Tiger星洲华教义演”，获得热爱华文教育人士的鼎力支持下突破原订目标，共筹得116万零668令吉，作为购置校地用途。上述义演是由武吉巴西中华小学主办，Tiger Beer呈献，《星洲日报》和《光明日报》联办，1500位爱华教人士齐聚麻坡新奇珍宴会厅内，为华文教育献也力量。该校是一所乡区微型华小，却面对校地属于私人地段，因此该校董家协通过上述义演发动筹款活动，希望通过大众力量能实现购置校地的愿望。出席者包括文打烟区州议员黄益豪、武吉巴西头条中华学校董事长吴文华、大会名誉顾问周成发、筹委会主席兼中华学校家协主席郑晋海、副主席邱成协与陈振新、总务符南富，头条中华学校校长杜侑坪、马来西亚喜力有限公司南马区经理张江传、马来西亚喜力有限公司柔佛州销售经理萧毅坚 、TIGER星洲华教义演全国总协调林志文、星洲日报柔佛州总经理麦觉丰、星洲日报麻坡办事处主任张烈武、柔州教育局华小助理局长林贤哲、麻县教育局华小督学佘贵雄督学、麻坡发展华小工委会主席陈大成、麻县华小校长联谊会主席李清发、麻县教师公会主席张铭发。",
        "\r\n麻华小校长联谊会联办．校际舞蹈摩赛赛 11月7举行 ": "（麻坡22日讯）麻坡华小校长联谊会与麻坡华校教师会将于11月7日晚上7时，在新奇珍宴会厅联办《舞艺镹》校际舞蹈观摩赛。此观摩赛免费公开给麻县华小参加，每所学校只限一支参赛舞蹈，舞蹈员人数介于5至20人，并由本地舞蹈界资深人士担任评委。张明发:促进认识民族舞蹈校长联谊会主席李清发及筹委会主席张明发日前在新闻发布会上指出，举办校际舞蹈观摩赛的主要目的，是为了促进各界对民族舞蹈的了解与认识，并提供一个展示天赋和才艺的平台，让学生互相交流，进而提高舞蹈水平。他们表示，目前共有27所华小报名参加舞蹈观摩赛，当晚东甲县培英学校与培华学校的学生，也将在余兴节目环节呈献舞蹈表演。两人也感谢各校董家协及各界热心教育人士慷慨解囊，大力支持与赞助赛会经费，并呼吁当晚所有参与此盛会的嘉宾能够准时赴约，以及响应共车计划。"
    },
    "Q5": {
        "彰縣府號召團體認購　企業認購380箱高麗菜贈社福團體 ": "由於新冠肺炎疫情，外食人口大減，而彰化縣正值高麗菜盛產期，味美價便宜，彰化縣政府為了推廣蔬菜多元料理，同時平衡高麗菜產銷狀況，除了舉辦地區高麗菜多元利用料理研習活動，彰化縣長王惠美力挺農友促銷好吃的高麗菜，也號召機關團體共襄盛舉，踴躍團購，希望陸續將彰化好吃的蔬菜水果、水產等優質的農漁牧產品推廣給全國民眾。彰化在地企業東碩資訊董事長曹賜正響應王縣長的號召，拋磚引玉向埤頭鄉農會認購約8公噸的高麗菜，由王縣長感謝企業的暖心，致贈彰化縣身障機構與關懷據點，與各團體分享甜美鮮脆的時令蔬菜。27日上午在埤頭鄉光復東路旁埤頭蔬菜產銷班第十六班高麗菜田辦理致贈儀式，彰化縣長王惠美、彰化縣議長謝典林、埤頭鄉長杜懿彩、埤頭鄉農會理事長陳世勳、常務監事楊宏超、總幹事王宋民等人力挺農友，感謝曹董事長的大力相助，為本土農業盡一份心力，同時也回饋社會作公益。王惠美說，高麗菜營養成分出色，號稱「平民蔬菜」，適合多元料理，更可製成多樣化之加工製品，防疫期間，民眾可在家自製手工水餃，安心又美味，一次可製作數餐份，是儲備食材的妙招。今日東碩資訊向埤頭鄉農會共認購380箱約8公噸的高麗菜，都是由埤頭郷蔬菜產銷班第十六班所生產，粒粒飽滿鮮脆，其中130箱高麗菜分享給公司員工，其餘250箱致贈給地方的弱勢族群、社福機構、關懷據點等，感謝企業暖心，關懷地方，給他們加菜。 2020-05-01 14:212020-05-01 13:032020-05-01 12:212020-05-01 14:022020-05-01 12:042020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-05-01 08:322020-05-01 07:422020-04-30 22:452020-05-01 03:422020-04-30 15:022020-04-30 14:142020-04-30 01:542020-04-30 04:162020-04-29 15:232020-04-29 09:20本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net"
    }
}