{
    "https://times.hinet.net/news/22841870": "※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://csr.cw.com.tw/article/41039": "情境圖。圖中人物與當事人無關。Shutterstock在董事長的帶領與全力支持下，東碩員工打破科技業冰冷形象，熱情投入各類公益活動。會議室內，一隻拉不拉多默默走過員工身旁；另一邊，一隻自備輔助輪的法國鬥牛犬溜來溜去，投影幕前的講者已經不是重點，大家不禁把手伸下去與稀客打招呼。這是東碩資訊正在進行的幸福職場講座。今天由台灣同伴動物扶助協會「犬山居」執行長主講，吸引全公司上百位員工到場聆聽。事實上，每次舉辦社會關懷主題講座時，員工都踴躍參與，而這正是東碩董事長曹賜正近年努力營造氛圍的結果。本身是慈濟人的曹賜正，原本都是個人默默行善，但在CSR趨勢下，加上受到同棟大樓的研揚影響，開始有計畫地推動企業公益，積極形塑公司內的志工氛圍。一開始是東碩員工到樓上研揚開會，發現「藝術走廊」大幅減少了辦公室的陳悶感，就請研揚來東碩策展。出身彰化的曹賜正於是攜手研揚籌辦「彰化藝術光點藝文圓夢計畫」，把彰化孩子帶上台北參訪各大文藝據點，讓偏鄉孩童見識都會步調之餘，也回到家鄉播下文藝種子。東碩也發展了自己的專案。「英語動起來」學童英語播種計劃便是東碩與遊戲英語工作坊合作，結合戲劇與遊戲的創意，將英語戲劇送進校園，翻轉孩子對語言的想像，增加自發學習英語的興趣與能力。專案實施至今，已有11所學校、超過2000位學童受益。「在中文的劇情串流裡，搭配英語的學習，讓不同程度的孩子都被照顧到，」新北市青山國民中小學國小部教師李思亮說。為鼓勵員工參與公益，東碩除了公開表揚投身社會參與的員工、協助成立志工性社團外，更祭出其他企業少見的絕招，就是全年天數無上限的全薪志工假，前提是參與的必須是公司所舉辦的活動。在冰冷的科技業引入溫暖的慈善作為，東碩在為這個社會播下更多善的種子同時，也為自家CSR平添豐富內容。《東碩資訊小檔案》\r\n♦2018年天下雜誌CSR企業公民獎：小巨人組第10名\r\n董事長：曹賜正\r\n總經理：曹賜正\r\n員工人數：1018人\r\n2017年營收：35.31億新台幣\r\nCSR心法：帶入慈濟利他精神，開辦人文講座，給予員工無上限全薪志工假。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
    "https://news.ltn.com.tw/news/life/breakingnews/2206311": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆東碩資訊董事長曹賜正，選擇父親家鄉彰化縣，作為贊助「藝術光點」的藝文圓夢計畫。（記者劉曉欣攝）〔記者劉曉欣／彰化報導〕現代科技版的「樓頂招樓下」，一起讓藝文走入校園！東碩資訊董事長曹賜正，連續兩年都選擇父親的家鄉彰化縣，贊助參與由研揚文教基金會推動的「藝術光點藝文圓夢計畫」，透過甄選方式，今年共有南興、東溪、永興、東山、伸東國小獲選，除了有繪本插畫巡迴展以外，還有3天2夜的台北藝術探索見學之旅，今天在南興國小舉行開幕典禮。請繼續往下閱讀...研揚文教基金會是由研揚科技捐贈經費所成立，從嘉義縣國小作為出發點，希望能夠讓藝文走入校園，種下藝術的種子；陸續擴展到其它縣市，東碩資訊則以企業認養的方式，認養彰化縣。曹賜正說，他在高雄出生長大，但還是經常回到彰化拜訪親友，選擇彰化是完成父親的心願；由於研揚基金會跟東碩資訊都同樣位於新北市新店區同一棟大樓，研揚在5樓，東碩在3樓，對於研揚基金會推動的圓夢計畫相當認同，決定一起讓藝文教育走入國小校園。「看到意想不到的回饋！」曹賜正表示，他去年看到學生參觀故宮、博物館後，寫出來的心得報告，都讓他相當感動，他覺得非都會區的小孩，只要給予機會去接觸，就可以啟發潛能，自己的小小付出，看到孩子眼神閃耀的亮光，內心感動不已。魏明谷表示，彰化子弟事業有成，回饋家鄉，非常感謝，也對現代科技業「樓頂招樓下」一起做好事，給予最大的肯定。東碩資訊董事長曹賜正（圖左二），與彰化縣長魏明谷（圖右二）為彰化縣「藝術光點」的藝文圓夢計畫揭開序幕。（記者劉曉欣攝）彰化縣今年有南興國小等5校獲選為「藝術光點」的藝文圓夢計畫。（記者劉曉欣攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n 2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://tw.stock.yahoo.com/news/%25E5%259C%258B%25E9%259A%259B%25E7%25A4%25BE%25E6%259C%2583-%25E8%25B6%2585%25E9%2581%258E250%25E9%2581%258A%25E5%25AE%25A2%25E7%2597%2585%25E4%25BA%2586-%25E6%25BE%25B3%25E6%258B%2592%25E8%258F%25AF%25E9%25BA%2597%25E8%2599%259F%25E9%2583%25B5%25E8%25BC%25AA%25E5%2581%259C%25E9%259D%25A0-080547358.html": "【時報-台北電】地中海郵輪旗下的「華麗」號（MSC Magnifica）想要停靠澳洲，但由於船上據稱有超過250名乘客出現呼吸系?疾病，而吃了閉門羹。(新聞來源：中時電子報 楊幼蘭)【時報記者張漢綺台北報導】天揚 (5345) 自結2月稅後虧損為1089萬元，年減192%，累計前2月每股淨損為0.3元，公司積極轉型，跨入智慧家庭領域，推出EZCon「人與物遙控聯結系統」，目前已開始小量出貨，希望成為公司營運脫離谷底的推手。 　天揚原為被動元件零組件廠，由於業績一直處於谷底，公司於107年底結束相關業務，轉攻智慧家庭市場，推出EZCon「人與物遙控聯結系統」，此產品整合IR/RF遙控器、各式電源開關、虛擬鎖及鑰匙、多元的階層及交叉式授權管理等，目前產品已陸續上市。 ...【時報-台北電】可成 (2474) 實施庫藏股，已買回股份金額達三億元以上，目前已買回92.7萬股，總金額1億9719萬2500元，平均每股買回價格為212.72元，累積持有公司股份占已發行股份總數之0.81%。（編輯整理：葉時安）【時報-台北電】新冠肺炎衝擊下，香港失業率連升六個月，續創逾9年新高。港府統計處20日公布，香港經季節性調整的失業率，由2019年12月至2020年2月的3.7％，上升至2020年1月至3月的4.2％。 　就業不足率亦由1.5％，上升至2.1％。 　香港勞工市場在短期內面對巨大壓力，就業狀況難以好轉，很多企業緊縮人力資源。5月至7月為香港應屆畢業生求職的高峰期，預期就業將比往年困難。 　全球經濟受到新型冠狀病毒疫情的打擊，廣泛的經濟活動出現嚴重收縮或甚至停擺。香港經濟正經歷非常困難的一年，經濟急劇轉差對勞工市場的影響相當明顯。 ...新冠肺炎疫情在美國確診者突破 75 萬人，死亡數也破 4 萬例，成為全球之最，各州也紛紛祭出防疫措施希望遏止疫情。不過在 17 日時，位於東南方的佛羅里達州暫時開放部分沙灘與公園，立刻讓不少悶壞的佛州人湧入，讓其他美國人傻眼，「佛州白癡」（FloridaMorons）一詞也成為推特熱搜字。 綜...【時報-台北電】台達電 (2308) 於4月30日15時舉辦線上法人說明會，將說明109年第一季財務報告相關資訊。（編輯整理：葉時安）【時報記者林資傑台北報導】新冠肺炎疫情對飯店、餐飲等服務業造成驟然衝擊，對於政府提出的紓困、復甦與振興方案，雲朗總經理盛治仁及王品創辦人戴勝益均認為，疫情已使一半的中小企業倒閉，政府應聚焦紓困執行率，思索如何以更有效率的方式，協助命在旦夕的中小企業恢復活力。 　戴勝益認為，成功絕對不是第一個出發的人、而是最後一個倒下的人，目前已觀察到疫情已使中小企業倒掉一半，呼籲政府應想辦法讓中小型商家恢復活力。盛治仁也認為，政府的重點應在於預算「執行率」，若光有計畫而非實踐，撐不下去的企業會持續增加。 ...【財訊快報／記者王宜弘報導】新冠肆虐下雲端需求殷切，宏碁(2353)旗下宏碁雲架構公司(acer eDC)受惠。該公司機房服務(Data Center)發展多年，提供機房備援服務中心(Command Center)，吸引各大金融企業進駐，提供金融證券業異地辦公解決方案。 　　 新冠疫情擴散，嚴重影響各產業經濟活動，企業為降低衝擊，針對人員流動進行管制，啟動異地分區辦公，遠端視訊會議及教學需求大增，帶動雲端服務與資料中心的需求暴增。 ...（路透馬尼拉20日電）菲律賓衛生部今天通報，境內新增19起2019冠狀病毒疾病（COVID-19）死亡病例，累計死亡428例；同時確診病例再添200起，累計確診增至6459例。大家好！新版數據報表如下：1.台指期三大法人留倉口數2.外資買賣超3.台指期與台灣五十反一外資比例4.家族財富基金指標5.近月OIPut/Call ratio說明：一．注意發佈日期是否為當日二．若當日 Job賈乞敗、程式交易叫阿程團隊有發表文章，則數據改發佈至當日文章中，若沒有發佈...【財訊快報／記者王宜弘報導】宏碁(2353)旗下建碁(3046)受到新冠疫情衝擊，首季虧損，3月稅後虧損0.12億元，每股虧損0.17元，首季虧損0.48億元，每股虧損0.67元。 　　建碁指出，第二季因歐美終端市場受到疫情影響，展望仍偏保守，不過因部分訂單掌握度仍在，在首季基期偏低之下，預期業績可較首季回升，下半年則需視疫情發展進一步觀察。 　　建碁自2017年宏碁參與私募持股逾4成後，成為宏碁子公司，原大股東緯創(3231)仍持有股份逾12%。該公司從電腦零組件起家，後跨入系統業務，近年則再轉至數位看板市場。 ...本公司舉辦線上法人說明會相關資訊 符合條款第四條第XX款：12 事實發生日：109/04/30 1.召開法人說明會之日期：109/04/30 2.召開法人說明會之時間：15 時 00 分 3.召開法人說明會之地點：線上法說會 4.法人說明會擇要訊息：本公司召開法人說明會說明109年第一季財務報告相關資訊 5.其他應敘明事項：無 完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。...【時報-台北電】中纖 (1718) 董事會決議公告在雲林工業區土地新建太陽能發電設備，本案授權董事長全權處理。（編輯整理：葉時安）【時報-台北電】柏文 (8462) 董事會決議，108年度每股配息5.37937876元，每股配股0.50000001元，共派利5.87937877元。（編輯整理：葉時安）【時報記者任珮云台北報導】央行今宣布，兆豐銀行續任「外幣結算平台」美元清算銀行。 民國99年12月初，央行推動境內美元清算機制，並由兆豐銀行擔任美元清算銀行。嗣後復於102年3月由財金公司建置符合國際規格、多幣別之「外幣結算平台」，取代境內美元清算機制，目前平台提供美元、人民幣、日圓、歐元及澳幣共5種幣別之結算，並由兆豐銀行擔任美元、歐元和澳幣的清算銀行、中國銀行台北分行擔任人民幣清算銀行及瑞穗銀行台北分行擔任日圓清算銀行。 ...【財訊快報／李鎮如】儘管國際油價大跌且疫情未來發展狀況仍具不確定性，但歐股仍在週一早盤走高，三大國家股市皆小幅上漲。 　　台北時間16:04，道瓊歐洲600指數上漲1.59點或0.48%，報335.06點。 　　盤面上，十九大類股漲多跌少，醫療保健、保險及媒體類股漲幅居前，基本資源類股則表現墊底。 　　同一時間，英國富時100指數上漲0.56%；法國CAC40指數上漲0.28%；德國法蘭克福DAX指數上漲0.54%。 ...日　　期：2020年04月20日公司名稱：台玻(1802)主　　旨：代重要子公司台灣玻璃中國控股有限公司減資辦理資本變更登記完成發言人：林嘉明說　　明：1.主管機關核准減資日期:NA2.辦理資本變更登記完成日期:109/04/203.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)減資前實收資本額為U$1,440,758,322元，流通在外股數1,440,758,322股。(2)減資後實收資本額為U$1,360,758,322元，流通在外股數1,360,758,322股。(3)每股淨值：無重大影響。4.預計換股作業計畫:不適用。5.預計減資新股上市後之上市普通股股數:不適用。6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用。7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。8.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：柏文(8462)主　　旨：柏文董事會決議股利分派情形發言人：繆尚志說　　明：1\\. 董事會擬議日期：109/04/202\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：5.37937876(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：377,980,860(4)盈餘轉增資配股(元/股)：0.50000001(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：3,513,2395\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年04月20日公司名稱：六福(2705)主　　旨：六福109年03月合併財務資訊。發言人：莊豐如說　　明：1.事實發生日:109/04/202.發生緣由:依證交所107年11月30日臺證上一字第1071805782號函辦理。3.財務資訊年度月份:109034.現金及約當現金（單位:仟元）:1122895.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:18600009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:83754411.其他會計項目及金額（單位:仟元）:012.因應措施:本公司目前營運正常、無資金缺口。13.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：中纖(1718)主　　旨：中纖擬於雲林工業區土地新建太陽能發電設備。發言人：吳宏揚說　　明：1.事實發生日:109/04/202.公司名稱:中國人造纖維股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會決議公告在雲林工業區土地新建太陽能發電設備，本案授權董事長全權處理。6.因應措施:無7.其他應敘明事項:無公告本公司擬於雲林工業區土地新建太陽能發電設備。 1.事實發生日:109/04/20 2.公司名稱:中國人造纖維股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:本公司董事會決議公告在雲林工業區土地新建太陽能發電設備，本案授權董事長全權處理。 6.因應措施:無 7.其他應敘明事項:無",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E6%259D%25B1%25E7%25A2%25A9-3272-%25E6%2596%25B0%25E4%25BB%25BB%25E7%25B8%25BD%25E7%25B6%2593%25E7%2590%2586%25E7%2594%25B1%25E6%259D%258E%25E6%25B8%2585%25E7%2599%25BC%25E6%258E%25A5%25E4%25BB%25BB-9-080914731.html": "公告本公司總經理異動事宜1.董事會決議日期或發生變動日期:108/09/022.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:曹賜正,東碩資訊(股)公司總經理。4.新任者姓名及簡歷:李清發,仁寶電腦工業(股)公司副總經理。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:108/09/028.其他應敘明事項:新任總經理將提報最近一期董事會承認。【時報記者張漢綺台北報導】天揚 (5345) 自結2月稅後虧損為1089萬元，年減192%，累計前2月每股淨損為0.3元，公司積極轉型，跨入智慧家庭領域，推出EZCon「人與物遙控聯結系統」，目前已開始小量出貨，希望成為公司營運脫離谷底的推手。 　天揚原為被動元件零組件廠，由於業績一直處於谷底，公司於107年底結束相關業務，轉攻智慧家庭市場，推出EZCon「人與物遙控聯結系統」，此產品整合IR/RF遙控器、各式電源開關、虛擬鎖及鑰匙、多元的階層及交叉式授權管理等，目前產品已陸續上市。 ...【時報-台北電】可成 (2474) 實施庫藏股，已買回股份金額達三億元以上，目前已買回92.7萬股，總金額1億9719萬2500元，平均每股買回價格為212.72元，累積持有公司股份占已發行股份總數之0.81%。（編輯整理：葉時安）【時報-台北電】新冠肺炎衝擊下，香港失業率連升六個月，續創逾9年新高。港府統計處20日公布，香港經季節性調整的失業率，由2019年12月至2020年2月的3.7％，上升至2020年1月至3月的4.2％。 　就業不足率亦由1.5％，上升至2.1％。 　香港勞工市場在短期內面對巨大壓力，就業狀況難以好轉，很多企業緊縮人力資源。5月至7月為香港應屆畢業生求職的高峰期，預期就業將比往年困難。 　全球經濟受到新型冠狀病毒疫情的打擊，廣泛的經濟活動出現嚴重收縮或甚至停擺。香港經濟正經歷非常困難的一年，經濟急劇轉差對勞工市場的影響相當明顯。 ...新冠肺炎疫情在美國確診者突破 75 萬人，死亡數也破 4 萬例，成為全球之最，各州也紛紛祭出防疫措施希望遏止疫情。不過在 17 日時，位於東南方的佛羅里達州暫時開放部分沙灘與公園，立刻讓不少悶壞的佛州人湧入，讓其他美國人傻眼，「佛州白癡」（FloridaMorons）一詞也成為推特熱搜字。 綜...【時報-台北電】台達電 (2308) 於4月30日15時舉辦線上法人說明會，將說明109年第一季財務報告相關資訊。（編輯整理：葉時安）【時報記者林資傑台北報導】新冠肺炎疫情對飯店、餐飲等服務業造成驟然衝擊，對於政府提出的紓困、復甦與振興方案，雲朗總經理盛治仁及王品創辦人戴勝益均認為，疫情已使一半的中小企業倒閉，政府應聚焦紓困執行率，思索如何以更有效率的方式，協助命在旦夕的中小企業恢復活力。 　戴勝益認為，成功絕對不是第一個出發的人、而是最後一個倒下的人，目前已觀察到疫情已使中小企業倒掉一半，呼籲政府應想辦法讓中小型商家恢復活力。盛治仁也認為，政府的重點應在於預算「執行率」，若光有計畫而非實踐，撐不下去的企業會持續增加。 ...【財訊快報／記者王宜弘報導】新冠肆虐下雲端需求殷切，宏碁(2353)旗下宏碁雲架構公司(acer eDC)受惠。該公司機房服務(Data Center)發展多年，提供機房備援服務中心(Command Center)，吸引各大金融企業進駐，提供金融證券業異地辦公解決方案。 　　 新冠疫情擴散，嚴重影響各產業經濟活動，企業為降低衝擊，針對人員流動進行管制，啟動異地分區辦公，遠端視訊會議及教學需求大增，帶動雲端服務與資料中心的需求暴增。 ...（路透馬尼拉20日電）菲律賓衛生部今天通報，境內新增19起2019冠狀病毒疾病（COVID-19）死亡病例，累計死亡428例；同時確診病例再添200起，累計確診增至6459例。大家好！新版數據報表如下：1.台指期三大法人留倉口數2.外資買賣超3.台指期與台灣五十反一外資比例4.家族財富基金指標5.近月OIPut/Call ratio說明：一．注意發佈日期是否為當日二．若當日 Job賈乞敗、程式交易叫阿程團隊有發表文章，則數據改發佈至當日文章中，若沒有發佈...【財訊快報／記者王宜弘報導】宏碁(2353)旗下建碁(3046)受到新冠疫情衝擊，首季虧損，3月稅後虧損0.12億元，每股虧損0.17元，首季虧損0.48億元，每股虧損0.67元。 　　建碁指出，第二季因歐美終端市場受到疫情影響，展望仍偏保守，不過因部分訂單掌握度仍在，在首季基期偏低之下，預期業績可較首季回升，下半年則需視疫情發展進一步觀察。 　　建碁自2017年宏碁參與私募持股逾4成後，成為宏碁子公司，原大股東緯創(3231)仍持有股份逾12%。該公司從電腦零組件起家，後跨入系統業務，近年則再轉至數位看板市場。 ...本公司舉辦線上法人說明會相關資訊 符合條款第四條第XX款：12 事實發生日：109/04/30 1.召開法人說明會之日期：109/04/30 2.召開法人說明會之時間：15 時 00 分 3.召開法人說明會之地點：線上法說會 4.法人說明會擇要訊息：本公司召開法人說明會說明109年第一季財務報告相關資訊 5.其他應敘明事項：無 完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。...【時報-台北電】中纖 (1718) 董事會決議公告在雲林工業區土地新建太陽能發電設備，本案授權董事長全權處理。（編輯整理：葉時安）【時報-台北電】柏文 (8462) 董事會決議，108年度每股配息5.37937876元，每股配股0.50000001元，共派利5.87937877元。（編輯整理：葉時安）【時報記者任珮云台北報導】央行今宣布，兆豐銀行續任「外幣結算平台」美元清算銀行。 民國99年12月初，央行推動境內美元清算機制，並由兆豐銀行擔任美元清算銀行。嗣後復於102年3月由財金公司建置符合國際規格、多幣別之「外幣結算平台」，取代境內美元清算機制，目前平台提供美元、人民幣、日圓、歐元及澳幣共5種幣別之結算，並由兆豐銀行擔任美元、歐元和澳幣的清算銀行、中國銀行台北分行擔任人民幣清算銀行及瑞穗銀行台北分行擔任日圓清算銀行。 ...【財訊快報／李鎮如】儘管國際油價大跌且疫情未來發展狀況仍具不確定性，但歐股仍在週一早盤走高，三大國家股市皆小幅上漲。 　　台北時間16:04，道瓊歐洲600指數上漲1.59點或0.48%，報335.06點。 　　盤面上，十九大類股漲多跌少，醫療保健、保險及媒體類股漲幅居前，基本資源類股則表現墊底。 　　同一時間，英國富時100指數上漲0.56%；法國CAC40指數上漲0.28%；德國法蘭克福DAX指數上漲0.54%。 ...日　　期：2020年04月20日公司名稱：台玻(1802)主　　旨：代重要子公司台灣玻璃中國控股有限公司減資辦理資本變更登記完成發言人：林嘉明說　　明：1.主管機關核准減資日期:NA2.辦理資本變更登記完成日期:109/04/203.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)減資前實收資本額為U$1,440,758,322元，流通在外股數1,440,758,322股。(2)減資後實收資本額為U$1,360,758,322元，流通在外股數1,360,758,322股。(3)每股淨值：無重大影響。4.預計換股作業計畫:不適用。5.預計減資新股上市後之上市普通股股數:不適用。6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用。7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。8.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：柏文(8462)主　　旨：柏文董事會決議股利分派情形發言人：繆尚志說　　明：1\\. 董事會擬議日期：109/04/202\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：5.37937876(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：377,980,860(4)盈餘轉增資配股(元/股)：0.50000001(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：3,513,2395\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年04月20日公司名稱：六福(2705)主　　旨：六福109年03月合併財務資訊。發言人：莊豐如說　　明：1.事實發生日:109/04/202.發生緣由:依證交所107年11月30日臺證上一字第1071805782號函辦理。3.財務資訊年度月份:109034.現金及約當現金（單位:仟元）:1122895.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:18600009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:83754411.其他會計項目及金額（單位:仟元）:012.因應措施:本公司目前營運正常、無資金缺口。13.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：中纖(1718)主　　旨：中纖擬於雲林工業區土地新建太陽能發電設備。發言人：吳宏揚說　　明：1.事實發生日:109/04/202.公司名稱:中國人造纖維股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會決議公告在雲林工業區土地新建太陽能發電設備，本案授權董事長全權處理。6.因應措施:無7.其他應敘明事項:無公告本公司擬於雲林工業區土地新建太陽能發電設備。 1.事實發生日:109/04/20 2.公司名稱:中國人造纖維股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:本公司董事會決議公告在雲林工業區土地新建太陽能發電設備，本案授權董事長全權處理。 6.因應措施:無 7.其他應敘明事項:無",
    "https://news.cnyes.com/news/id/4147534": "東碩 (3272) 昨日舉行股東常會，會中承認 106 年度營業報告書及財務報表案，及通過盈餘分配案，每股配息 1.35 元，以盤中價格 39.50 元計算，殖利率 3.4%。此外，東碩也全面改選董事，推選曹賜正續任董事長。東碩去年受惠於擴充基座之全球滲透率提高，帶動營收年增 9%，達 35.31 億元，但在經營團隊擴增下，營業費用因而增加，再加上原物料缺貨影響，導致稅後淨利年減 8%，為 1.58 億元，每股純益 3.03 元。\n\n東碩於 2017 年成為第一個取得 Intel 及 Apple 雙認證並量產出貨 Thunderbolt 3 擴充基座的廠商，而在今年則是持續出貨新品給美系 NB 大廠，在客戶拉貨帶動下，也帶動 5 月營收創歷史新高紀錄，達 4.43 億元，月增 46%，年增 23%。\n\n而看好高畫質、高速傳輸及大量資料傳輸需求，東碩指出，也在今年開發出支持 8K 及 5G 所需的高速傳輸的擴充基座，搶攻利基型產品市場。\n\n但受到匯損及被動元件缺貨影響，東碩第一季財報首見虧損，東碩也表示，第二季獲利狀況需視原物料價格而定，而後續新接訂單也將反應原物料上漲趨勢，逐步調高售價。",
    "https://fnc.ebc.net.tw/FncNews/stock/41676": "東碩(3272)昨日舉行股東常會，會中承認106年度營業報告書及財務報表案，及通過盈餘分配案，每股配息1.35元，以盤中價格39.50元計算，殖利率3.4%。此外，東碩也全面改選董事，推選曹賜正續任董事長。    東碩去年受惠於擴充基座之全球滲透率提高，帶動營收年增9%，達35.31億元，但在經營團隊擴增下，營業費用因而增加，再加上原物料缺貨影響，導致稅後淨利年減8%，為1.58億元，每股純益3.03元。    東碩於2017年成為第一個取得Intel及Apple雙認證並量產出貨Thunderbolt 3 擴充基座的廠商，而在今年則是持續出貨新品給美系NB大廠，在客戶拉貨帶動下，也帶動5月營收創歷史新高紀錄，達4.43億元，月增46%，年增23%。    而看好高畫質、高速傳輸及大量資料傳輸需求，東碩指出，也在今年開發出支持8K及5G所需的高速傳輸的擴充基座，搶攻利基型產品市場。    但受到匯損及被動元件缺貨影響，東碩第一季財報首見虧損，東碩也表示，第二季獲利狀況需視原物料價格而定，而後續新接訂單也將反應原物料上漲趨勢，逐步調高售價。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5084480": "",
    "https://m.moneydj.com/f1a.aspx%3Fa%3Dd0919c06-6871-4f72-8520-3504468741cf": "",
    "https://www.chinatimes.com/newspapers/20161207000119-260204": "擴充基座大廠東碩（3272）昨日召開股東臨時會，通過以2.4億元為上限的無擔保可轉換公司債，儘管東碩去年股價重挫，引來股東砲聲隆隆，不過下午東碩隨即公告，美商英特爾投資公司（Intel Captial）將參與應募，若英特爾通吃該筆私募，將成為持股逾7％的大股東。東碩為了籌資案，昨日召開股東臨時會，去年東碩股價一度飆到198元高點，然而隨著業績不如預期，到今年5月股價一度觸及36元新低價位，小股東因而在股東會上砲轟管理階層，東碩董事長曹賜正表示，東碩以生產擴充基座為主，TypeC下半年開始熱絡，Thunderbolt應用也開始加溫，Type C變成筆電標準配備，跟Thunderbolt兩規格競爭中，東碩也都有新產品規劃。而昨日下午，東碩隨即公告發行1.9億元私募公司債，轉換價格為45.6元，應募人為英特爾投資公司，若英特爾全吃該筆私募公司債，相當於拿下東碩7.38％股權，位居東碩第一大法人股東。根據東碩的股權結構，目前董事長曹賜正名下以及信託的持股分別為13.63％、7.65％，為第一大股東，另董事許茲福持股7.56％，英特爾持股則約7.38％。東碩在股東會上並未透露私募對象，僅表示，私募對象還在恰特定人中，合作對象期望對東碩新品開發技術規格上有一定保證，對股東有利，對公司獲利有正面貢獻。依據東碩的建廠規畫，目前昆山廠面積約50畝，新廠規劃為75畝，預計2017年上半建廠，2018年下半年完工投產，正式量產之後，產能可望大幅成長。東碩看好擴充基座未來的滲透率，現在擴充基座搭配筆電比率不到1成，還有很大成長空間，審慎樂觀看待2017年業績成長，擴充基座以商用市場為主戰場，商用筆電數量與消費性筆電將出現死亡交叉，超越消費筆電機種，未來成長空間趨於樂觀。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.sinchew.com.my/content/content_2146102.html": "（武吉港脚13日讯）由一批善心人士赞助的清寒子弟助学金今年迈入第12届，昨天在东甲县武吉港脚南华小学颁发给麻坡及东甲县58所华小206位清寒学生，总额达12万3600令吉。受惠学校计有东甲县21所华小90名学生及麻坡县37所华小116名学生，每名学生获颁发600令吉。上述活动获5个联办团体支持，包括：利丰港德教会紫光阁、麻坡德教会济新阁、麻坡巴莪德教会济法阁、麻坡华小校长联谊会及东甲华小校长理事会。沈潺泽：活动已办12年善心人士代表沈潺泽指出，这项活动连续了12年，是非常富有意义的善举，吁请柔佛各县各界善长仁翁踊跃赞助该组织的清寒助学金，每人一天存1令吉65仙，一年存满逾600令吉就可帮助一名清寒学生，协助该组织援助清寒子弟，提供助学金。他希望筹款是由地方上组织来协助这些清寒学生，他们只是作为带动的角色，同时也感谢利丰港德教会紫光阁及麻坡德教会济新阁的捐献，让两地的清寒学生受惠。东甲华小校长理事会主席王景顺感谢一批善心人士组织，12年来，秉持著低调行善永不放弃的大爱精神，颁发清寒子弟助学金。盼学生善用助学金他希望受惠学生善加利用该笔助学金，不因经济问题而放弃学习，长大成功后，饮水思源，回报曾帮助学生的团体，使这批善心人士的善举，能够生生不息延续下去。利丰港德教会紫光阁署理阁长高光耀代表阁长蔡端垓致词指出，华文教育是华社长久以来的坚持和奋斗，新马一批善心人士秉持百年树人的伟大情操，关怀并协助家境清寒学生顺利完成学业。盼起抛砖引玉作用他希望此善举起著抛砖引玉作用，配合各地的德教会，汇聚更多热爱华教人士慷慨解囊，造福更多莘莘学子，让清寒子弟在无经济负担下接受教育，与其他同龄孩童一般，安心求学。出席者包括：一批善心人士代表沈潺泽、余少麟、 黄堃盛、利丰港德教会紫光阁署理阁长高光耀、麻坡华小校长联谊会主席李清发、麻坡德教会济新阁阁长佘绍玉、麻坡德教会济法阁阁长郑辉亮、南华学校副董事长陈栋樑、职委林亚平及吴水势等。",
    "https://www.sinchew.com.my/content/content_2135672.html": "（麻坡22日讯）麻坡华小校长联谊会与麻坡华校教师会将于11月7日晚上7时，在新奇珍宴会厅联办《舞艺镹》校际舞蹈观摩赛。此观摩赛免费公开给麻县华小参加，每所学校只限一支参赛舞蹈，舞蹈员人数介于5至20人，并由本地舞蹈界资深人士担任评委。张明发:促进认识民族舞蹈校长联谊会主席李清发及筹委会主席张明发日前在新闻发布会上指出，举办校际舞蹈观摩赛的主要目的，是为了促进各界对民族舞蹈的了解与认识，并提供一个展示天赋和才艺的平台，让学生互相交流，进而提高舞蹈水平。他们表示，目前共有27所华小报名参加舞蹈观摩赛，当晚东甲县培英学校与培华学校的学生，也将在余兴节目环节呈献舞蹈表演。两人也感谢各校董家协及各界热心教育人士慷慨解囊，大力支持与赞助赛会经费，并呼吁当晚所有参与此盛会的嘉宾能够准时赴约，以及响应共车计划。",
    "https://www.sinchew.com.my/content/content_2044370.html": "（新山25日讯）哥打丁宜县9所华小的校长和副校长日前组团，访问和考察麻坡的学校。考察团共36人，由该县华校校长联谊会主席朱玉珍率领。他们访问的学校包括：麻坡真光华育学校、培养学校。考察团的到访，获得真光华育学校校长张久蕊、培养学校校长李清发等接待。张久蕊带领考察团参观该校的爱心班，并观看营养餐的准备过程；李清发则向考察团介绍阅读计划、“班亲会”等。朱玉珍表示，这一趟行程的宗旨是“取人之长，补己之短”，并希望哥打丁宜县的校长能实践好的办学理念，造福学子。",
    "https://www.sinchew.com.my/content/content_2143430.html": "（麻坡8日讯）小小舞者舞出各民族特色与风采！第四届麻县华小民族舞蹈观摩赛《舞艺镹》昨晚举行，来自训正学校、中化二A、培养学校、岭嘉华小及真光华育学校的舞团，从27支参赛舞团脱颖而出，获得金奖。今年，此项比赛获得历届以来最多舞团参赛，也成为麻县华小的年度重点活动。赛事由麻县华小校长联谊会和麻坡华校教师会联办。当晚，大会也筹募麻县华校教师会活动基金，并由麻坡中华总商会会长拿督谢华隆主持亮灯仪式。李清发：舞出水平激发创意巧思麻县华小校长联谊会主席李清发致词时表示，他希望此项民族舞蹈观摩赛能够舞出水平，并激发出更有创意与巧思的舞蹈。他期盼小小舞者继续努力，在柔州、大马，甚至是国际传承中华文化。他表示，通过此项观摩赛，也可鼓励各校联谊，从董家协理事、教师至各社团代表都可相互交流和切磋。同时，他提醒参赛舞团，观摩赛的成绩不重要，重要的是让学生多参与课外活动，发掘学生各方面的天赋，鼓励他们培养有益身心的兴趣，使他们领略到课本以外的知识。他也感谢大会协助筹募麻坡华校教师会活动基金，作为推动教育、学术及文化活动的经费。他提及，麻坡华校教师会每年都为麻坡及东甲两县的华小教师及学生举办一系列活动，包括：各项学术比赛、教师培训课程及颁发会员子女奖励金等，以提升两县的教育素质，并推动学生在各项比赛晋级州赛和全国赛。第四届麻县华小民族舞蹈观摩赛《舞艺镹》成绩：金奖：训正学校《丰年》、中化二A《Zapin Mahpom》、培养学校《羽化灵蛇》、岭嘉华小《奔放》、真光华育学校《小小长鼓情》。银奖：醒华学校《瑶山姑娘造桥乐》、维新学校《Oh Na Ra》、育人学校《蒙古筷子舞》、善才学校《鼓乐齐鸣舞龙舟》、檺林学校《草原上的祝福》。最佳服装奖：醒华学校。",
    "https://www.sinchew.com.my/content/content_2023826.html": "（麻坡17日讯）2019年麻坡县及东甲县《星洲日报》 学生阅报计划今早在麻坡培养华小举行推介礼，两县共有67所华小、独中、国中及慈善团体每天获赠149份《星洲日报》，让学生增广见闻。佘贵雄:通过阅报了解时事麻坡华校督学佘贵雄在为阅报计划致开幕词时表示，生活在21世纪信息的时代，每天都能从不同新闻媒介得到最新资讯。“其中，报纸从传统的纸张方式发展到现今网络手机能阅读到电子报，虽然载体不一样，但是发挥传媒功效还是一样，通过阅报对时事了如指掌，不必远游而知天下事。”他说，现今教育局也积极推广21世纪教学，教学模式以学生为中心，提倡创新的教学法，教师从旁引导学生讨论解决问题，激发学生积极思考和培养团体合作精神。“星洲日报一直推动学生制作专辑比赛就是一个很好的例子，教师设计剪报题目，要求学生根据报纸新闻内容，分组讨论完成剪报专辑。”他说，在这个过程中，教师从旁观察，评估和引导学生学习如何确定主题、筛选和整理信息，通过这样团队活动，培养学生进行逻辑思考，领悟和学习解决问题技能，并提升同学之间的沟通能力。他指出，有的学校设立新闻剪报角落，让学生多阅读新闻报道，关注发生周遭的时事，有的老师引导学生选择有趣新闻，鼓励他们在班上站出来分享课题，和同学讨论，培养学生的自信心和提高表达能力。他补充，这些都是通过推行校园阅报可以进行的活动，为校园教学带来益处。李清发：星洲新闻准确可靠麻坡华校校长联谊会主席李清发指出，星洲日报是一份历史悠久的报章，新闻即可靠也准确，让读者能更加了解及掌握所报导的新闻内容。“这除了能让小学生了解及知道周围时事变化，也提供课堂以外许多宝贵资料，从科学、教育到医药保健等等，可说是应有尽有。”他说，通过阅报也能提升学生的语文掌握能力，尤其是现今电子资讯发达时代，我们更应该关注学生对讯息的掌握。“我们必须鼓励学生多阅读报纸，充分利用每日所递送到各校的星洲日报，并参与星洲日报主办的阅报活动，如常年举办的时事问答比赛及专辑剪贴等等。”张烈武:感谢各界支持赞助星洲日报麻坡办事处主任张烈武说，星洲日报常年举办阅报计划是从麻坡区松鹤之夜所得的盈余，不敷的余额再由麻坡新奇珍宴会厅资助，他因此对此表示感激。他说，今年松鹤之夜已经迈入18年，非常感谢各界所给予的支持及赞助产品，让上述活动能常年举办，也把余款捐献给学校作为阅报计划。此外，出席活动者尚有峇吉里区国会议员杨美盈的助理陈添顺、新奇珍酒楼有限公司董事经理吴佩山、东甲县华小校长理事会财政陈莉萍、中化中学校长蒋璁江、星洲日报柔佛州学生阅报计划主任蔡顺光、各校校长及代表。",
    "https://www.sinchew.com.my/content/content_2116765.html": " （麻坡16日讯）麻坡教育局局长布尼兰指出，麻坡教育局已向各校的校长发出指示，必须按照标准作业指南决定学校停课或复课。他说，各校校长必须根据今日下午2时的空气污染指数来决定让学校继续上课或停课；污染指数一旦低于200点，学校将于明日（17日）复课，若是处于超过200点非常不健康水平，学校则继续停课一天。东甲空污118点仍不健康根据大马空气污染指数管理系统（APIMS）网站，截至今日下午2时，东甲县的空气污染指数为118点，处于不健康水平；因此意味著麻坡所有政府幼儿园、中小学及高等学府将于周二复课，惟目前仍等待有关当局作出正式的官方宣布。布尼兰是于今日下午为第一届全柔教师三人篮球赛主持开幕后，受媒体询问周二是否将复课时，这么回答。本月14日，因东甲县的空气污染指数超过200点非常不健康水平，柔州教育、人力资源、科学及工艺委员会主席阿米诺胡达随后宣布麻坡及东甲县所有政府学校必须在15日停课一天。布尼兰说，该局将会通过手机应用程式的群组，向各校校长发出最新的指示，而校方则负责向家长传达学校停课或复课的信息。此外，他也提醒校方必须对烟霾情况保持高度敏锐，避免在烟霾期间让学生进行任何户外活动。张明发：教师也须在运动才艺表现活跃另一方面，麻坡华校教师公会主席张明发致词时说，随著时代演变，身为教师必须保持活跃与健康的身心，才能培育出优质的学生。他指出，教师们不应只著重于学术上的教导，也必须在各项运动和才艺方面表现活跃，如此才能有效的培养出多才多艺的学生，成为优质的新生代。上述三人篮球赛是由麻坡华校教师公会与麻坡教育局联办，共吸引80名来自全柔各县，包括峇株巴辖、新山、居銮、笨珍、昔加末及麻坡的男女教师参与。出席者计有麻坡华校校长联谊会主席李清发、副主席戴梦华、麻坡华校教师公会总务黎家熙、麻坡教育局运动组督学朱基菲里、赞助商代表符振强等。",
    "https://www.sinchew.com.my/content/content_2046965.html": "（安顺30日讯）安顺西西里花园气功太极十八式班受霹雳州太极气功十八式总会委托，订5月5日(星期日)早上7时，在安顺三民小学多元用途中心举行全霹雳太极大汇演。该班主席苏月娟、署理主席彭明坤、总务林顺福说，霹雳州各区有23个单位六百多人，包括安顺百多人将参与大汇演。他们指出，外来的师兄姐们在大汇演后，也可游览安顺各景点和品尝安顺美食。他们也吁请安顺市民一同前来观赏大汇演，让大汇演更炽热!",
    "https://www.sinchew.com.my/content/content_2057558.html": "（麻坡22日讯）说好的不哭，最后泪水还是决了堤！麻坡中化三小校长李爱娴今日荣休，在逾千名师生、董家协、家人、老战友和毕业生的深深祝福下，为服务杏坛33年的教育生涯画上完美的句点；欢送会笑声与泪水交集，场面动容。这场简单而隆重的欢送会于今早10时30分在中化三小活动中心大楼举行；两个小时半的仪式，对该校近800名师生与董家协成员来说，是短暂与忧伤的，因为大家心中万般不舍极力想要挽留的爱心校长，却提早在退休的终站下车了。蔡伟国：感谢带领学校成卓越华小该校董事长蔡伟国在会上感谢李爱娴在掌校的7年里，带领学校成为麻坡的卓越华小，并且在软硬体设备的提升，以及学生们的学业成绩与运动表现都创下辉煌纪录。家协主席何书渊则表示，家协理事们由衷佩服李爱娴为教育鞠躬尽瘁的责任心与精神，她的付出令家协成员也不敢怠懈，全心全意配合校长的步伐把学校办得更出色。麻坡教育局副局长洛曼西蒙在颁发荣休证书给李爱娴时，赞扬后者是一位杰出的掌校人，并成功克服各项教育局委以的重任和挑战，表现优秀。一一拥抱泪别会上，学生们抱著感恩的心朗唱，感恩校长像一棵大树般给予每个学生庇护，令一直强忍泪水的李爱娴当下哭红双眼。她随后在夫婿萧胜双的陪同下，与老师、学生和家长们互相拥抱道别，场面依依不舍。出席荣休欢送会者尚包括该校署理董事长蔡伟骋、会务顾问黄伟志、副董事长郑辉扬、副校长唐锡钦、麻坡华小校长联谊会主席李清发等。杏坛执教33年李爱娴：无怨无悔李爱娴在致词时感性说，在33年执教10所学校的教育生涯里，曾经与牛粪为伍，也在风雨中乘风破浪搭船教学，尽管道路崎岖，却始终无怨无悔。从小就志愿当老师的她表示，多年累积的教育经验，让她深刻体会唯有爱心教育才是育人的真谛，而每一个学生都如同含苞的花朵，在爱心灌溉下终有发亮的一天。她希望老师们应抱著有教无类的心态全方位教学，一个学生都不能放弃。她形容自己非常幸运，在教育的道路上得到家人的谅解与包容；而每到一所学校，都获得董家协、老师及家长们的全力支持与配合，也令她领悟到一所学校办得好，绝对没有个人英雄的道理，因此,希望与每个人分享她今天所拥有的一切赞美和荣耀。",
    "https://www.sinchew.com.my/content/content_2145485.html": "（麻坡12日讯）麻坡武吉巴西中华小学昨晚举行“Tiger星洲华教义演”，获得热爱华文教育人士的鼎力支持下突破原订目标，共筹得116万零668令吉，作为购置校地用途。上述义演是由武吉巴西中华小学主办，Tiger Beer呈献，《星洲日报》和《光明日报》联办，1500位爱华教人士齐聚麻坡新奇珍宴会厅内，为华文教育献也力量。该校是一所乡区微型华小，却面对校地属于私人地段，因此该校董家协通过上述义演发动筹款活动，希望通过大众力量能实现购置校地的愿望。出席者包括文打烟区州议员黄益豪、武吉巴西头条中华学校董事长吴文华、大会名誉顾问周成发、筹委会主席兼中华学校家协主席郑晋海、副主席邱成协与陈振新、总务符南富，头条中华学校校长杜侑坪、马来西亚喜力有限公司南马区经理张江传、马来西亚喜力有限公司柔佛州销售经理萧毅坚 、TIGER星洲华教义演全国总协调林志文、星洲日报柔佛州总经理麦觉丰、星洲日报麻坡办事处主任张烈武、柔州教育局华小助理局长林贤哲、麻县教育局华小督学佘贵雄督学、麻坡发展华小工委会主席陈大成、麻县华小校长联谊会主席李清发、麻县教师公会主席张铭发。"
}