{
    "https://money.udn.com/money/story/5612/4482358": "樺晟今（10）日公布3月營收為3.82億元，月增 175.79%，年增 39.75%。樺晟表示，本月營收成長主要有兩大原因，一、2月停產導致復工後續需求增加；二、全球疫情加速惡化，許多企業啟動居家辦公、學校啟動居家學習，帶動筆電需求量大增所致。\n\r\n樺晟董事長魏孝秦表示，公司近期受惠筆電市場需求大增，使得淡季不淡，業績成長。但除此之外，樺晟在工程貿易部分也持續有斬獲，後續可望陸續看見營收表現。\n\r\n法人指出，由於遠距上班與遠距教學比例短期內大幅提升，帶動商務及教學筆電的需求大增，緯創、英業達等代工大廠近期更是訂單滿檔，這樣的產能預估至少可到第2季。神腦國際也表示，由於現在許多企業就算沒有居家辦公，但也減少了出外洽公、會議的頻率，改以視訊會議取代，由最近的銷售看來，買氣約增加二~三成。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E5%2580%258B%25E8%2582%25A1-%25E5%25BE%25A9%25E5%25B7%25A5%25E6%258B%2589%25E8%25B2%25A8-nb%25E9%259C%2580%25E6%25B1%2582%25E5%25A2%259E-%25E6%25A8%25BA%25E6%2599%259F-3202-045731552.html": "【財訊快報／記者陳浩寧報導】在復工拉貨需求及居家辦公帶動筆電需求大增下，樺晟(3202)3月營收達3.82億元，月增175.79%，年增39.75%；累計第一季營收7.7億元，年增8.75%。樺晟表示，本月營收成長主要有兩大原因，除2月停產導致復工後續需求增加外，隨全球疫情加速惡化，許多企業啟動居家辦公、學校啟動居家學習，帶動筆電需求量大增所致。樺晟提到，武漢肺炎疫情大爆發，全球有超過160個國家紛紛停課，改由線上授課方式進行教學。此外，也有越來越多企業要求員工Work from home，也使得全球筆電需求量大增，甚至出現缺貨的狀態，也因此帶動筆電及其零組件相關業者業績暢旺。法人指出，由於遠距上班與遠距教學比例短期內大幅提升，帶動商務及教學筆電的需求大增，緯創(3231)、英業達(2356)等代工大廠近期更是訂單滿檔，這樣的產能預估至少可到第二季。樺晟董事長魏孝秦表示，近期受惠筆電市場需求大增，使得淡季不淡，業績成長。但除此之外，樺晟在工程貿易部分也持續有斬獲，後續可望陸續看見營收表現。",
    "https://news.cnyes.com/news/id/4405463": "樺晟 (3202-TW) 董事長魏孝秦指出，今年第 4 季電子事業受貿易戰提前拉貨影響，估較第 3 季下滑，但在風電鋼材採購業務挹注下，全年營收依舊較去年略增，明年來看，鋼材採購事業將持續成長，加上電子業務持穩，營收年增上看 1 成。魏孝秦表示，今年前 3 季電子事業並未受到美中貿易戰影響，但也因為下游提前拉貨影響，第 4 季動能放緩，不過，鋼材採購業務狀況持穩，全年營收還是將優於去年。魏孝秦進一步指出，目前鋼材採購業務每月約貢獻 9000 萬元的業績，明年出貨更可望進一步放大，加上明年底台中港廠區第 1 階段可望完工，也將推升營運表現。電子事業的部分則估持平，受惠中國部分業者退出市場，毛利率可望回升，金融事業貢獻也可望提升，全年營收可望年增 1 成。以樺晟目前營收占比來看，鋼材採購約占 1/3 的營收，剩下幾乎都是電子事業，不過，魏孝秦認為，明年 2 者的營收占比可能會出現交叉，2021 年在子公司樺晟世紀位在台中港的工廠投產下，營收更可望顯著升溫。",
    "https://news.cnyes.com/news/id/4345791": "機電工程與環保污泥處理廠同開 (3018-TW) 今 (25) 日召開股東會，並完成 9 席 (含獨董 3 席)改選，改選後，連接線材廠樺晟 (3202-TW) 董事長魏孝秦，以陽明春天投資公司法人代表身分，接任同開董事長，結盟意味濃厚。同開目前以機電工程為主，去年積極配合政府的綠能政策，投資並興建屏東灌溉大排的太陽能電廠，獲得大型電廠實績，今年更成功取得食用油品及榖製品製造業新建廠房營造及機電整合工程等，目前累計整體已簽約但尚未完工的在建工程案量，已達 9.45 億元。同開另一營運主體環保事業上，旗下觀音處理廠目前單月處理量已達 3600 噸水準，明顯較前年 1435 噸倍增，今年公司不僅進一步規劃申請既有核可處理量的擴充，也落實優化公司環保事業處理業務，完成建置清運車隊，以發揮清運與回收處理垂直整合效益。同開去年取得柬埔寨政府核發彩券營運執照，陸續在柬埔寨首都金邊與吳哥窟等地，設置 50 個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，今年 1 月起正式營運。同開去年營收 13.49 億元，稅後虧損 1.58 億元，每股淨損 2.17 元，今天股東會決議不配發股利並通過分次辦理私募案。",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E5%2590%258C%25E9%2596%258B-3018-%25E8%2591%25A3%25E4%25BA%258B%25E9%2595%25B7%25E9%25AD%258F%25E5%25AD%259D%25E7%25A7%25A6%25E8%25BE%25AD%25E8%2581%25B7-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%258E%25A8%25E9%2581%25B8%25E8%25A9%25B9%25E7%2582%25AF%25E6%25B7%25B5%25E6%258E%25A5%25E4%25BB%25BB-230859460.html": "公告本公司董事長異動1.董事會決議日期或發生變動日期:108/10/292.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:魏孝秦 同開科技工程股份有限公司董事長4.新任者姓名及簡歷:詹炯淵5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:董事會推選詹炯淵先生為董事長。7.新任生效日期:108/10/298.其他應敘明事項:無對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。",
    "https://udn.com/news/story/7254/4279135": "連接線廠樺晟（3202）公告去年營收34.14億元，創下歷年來新高記錄。董事長魏孝秦表示，由於去年在工程材料與電腦線材上均有不錯的出貨表現，因此，營收相較2018年增加；展望今年將受惠於電競筆電換機潮，帶動線材產品出貨，推升營收成長。\r\n受惠於全球兩大處理器龍頭英特爾及超微今年將推出高階CPU與GPU，引爆今年電競筆電的換機潮，PC／NB OEM廠預期今年可望出現雙位數出貨成長，有助於樺晟在線材出貨上的成長。\r\n樺晟2019年12月營收2.72億元，月減5.65%、年增26%；第四季營收8.82億元，季減7.8%、年增12.8%；2019年營收34.14億元，年增10.7%，創下歷年來新高記錄。\r\n另樺晟轉投資Stronghold Trustee受惠去年柬國通過信託法母法，非柬國人可透過信託方式進行房地產交易，可望挹注樺晟業外轉投資收益。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4402554": "同開 (3018-TW) 通過新人事任命案，推舉詹炯淵出掌同開董事長一職並自即日起生效，距離同開前任董事長魏孝秦接任的時間，約 4 個月又 3 天。同時，同開也宣布，接獲 24.21 億元法務部矯正署八德外役監獄新建統包工程案，將協助打造智慧型監獄。詹炯淵為成功大學土木工程學系、台灣大學環境工程研究所畢業，專精於營造建築、環保工程等領域，擅長工程專案管理及執行，同時具備營造安全衛生管理及法規實務，過去曾任職於內政部營建司公共工程科，曾多次協助處理包括自來水、市區道路、下水道公共工程等案件，台北市內湖、木柵、北投 3 座焚化爐土建及機電工程之興建與操作維修。詹炯淵並擁有台北市內湖垃圾山清除工程，台北市衛生掩埋場的規劃興建及操作管理等豐富的營造與環工實務經驗。詹炯淵並表示，看好同開機電工程案件施工入帳，將持續貢獻營收成長基礎，加上環保事業垂直整合策略效益發酵，及多角化經營的營運穩健，可望催動未來整體營運邁入成長階段。同開指出，未來重心將先以本業機電工程與環保兩大事業為主，在機電工程本業上，今年已成功取得食用油品及榖製品製造業之新建廠房營造、大型風力發電興建及高科技廠房機電整合工程等，創造同開良好的訂單能見度。同開也宣布，公司也接獲 24.21 億元法務部矯正署八德外役監獄新建統包工程案，其機電工程規劃將結合電子監控、人臉辨識、數位化安全管理、物聯網 (IOT) 等技術打造智慧型監獄。",
    "https://www.chinatimes.com/realtimenews/20200121002215-260410": "樺晟(3202)2019年合併營收為34.13億元，年成長11.04%，受惠於電競筆電換機潮，可望帶動線材產品出貨，加上樺晟在其他新事業體如：柬埔寨信託業務逐漸萌芽，樺晟樂觀看待今年營運，樺晟預估，今年業績將較去年兩位數成長。由於工程材料與電腦線材出貨暢旺，帶動樺晟2019年營收34.13億元，年成長11.04%。展望今年，由於英特爾(Intel)在去年推出並開始量產10奈米CPU，且超微半導體(AMD)亦搶在去年中宣布生產7奈米CPU，今年預計推出更高階的GPU，兩大關鍵因素將引爆今年電競筆電的換機潮，微星(2377)、華碩(2357)、宏碁(2353)均樂觀看待此波換機潮，認為今年可望有雙位數的出貨成長，加上微軟也宣布，Microsoft的作業系統Win 7將於1月14日正式停止所有支援，雖然說作業系統還是可以使用，但無法接受微軟所提供的軟體更新與防火牆安全保障，預期從去年下半年起PC換機潮可望延續到今年上半年，此將有助於推升樺晟今年線材出貨。在新業務方面，柬埔寨近幾年政治趨於穩定，經濟逐漸崛起，帶動房地產發展，亦吸引許多企業前進投資，但因柬國原本規定，外國人在柬埔寨憑藉護照僅可購買不帶土地、二層以上的公寓，享有永久產權，並可自主進行房屋租賃及買賣，因此若有購買需求的企業，都得向當地人借名才可購買，時常衍伸許多買賣糾紛；去年柬國通過信託法母法，非柬國人可透過信託方式進行房地產交易，而樺晟所投資的Stronghold Trustee(以下簡稱SH)信託公司就是柬國首家取得正式信託執照的公司，未來除了不動產信託外，公司也會進一步耕耘價金信託、以及權利信託的領域，加快搶攻柬國的信託市場。樺晟董事長魏孝秦表示，受惠於電競筆電換機潮，希望能帶動今年線材產品出貨，推升營收成長，加上公司其他新事業體如：柬埔寨信託業務逐漸萌芽，對於今年營運樂觀以對。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/6853/3866694": "【文·編輯部】\n臺灣數位金融服務何去何從？三大網銀業者現身說法\r\n因應資通訊技術進步，金融服務勢必然順應時代潮流，以提升消費者便利性。而近年臺灣持續推動「數位化金融環境3．0」，並積極打造普惠金融，正是為了加速臺灣產業的升級，而其中，創新便利的數位金融服務正是決勝關鍵，各家金融機構不斷推陳出新，也讓數位化整合成為未來財富管理及應用不可逆的趨勢。\r\n為了更加深入理解智慧化金融服務發展、國內外金融產業的變遷，以及未來臺灣純網銀的生存之道，工商建研會、中華工商業聯合會、中華科技金融學會及樺晟電子股份有限公司特別於二○一九年五月八日，舉辦「全球網路銀行峰會：網路銀行創新大未來／數立金融服務趨勢解密」，並邀集國內外產官學研專家蒞臨演講座談，開創數位金融新發展方向，迎接數位金融浪潮。\n掌握後發優勢\r\n臺灣純網銀發展看俏\r\n中華民國工商建設研究會理事長郭國聖致辭時表示，從一九九五年美國成立第一個網路銀行，演變至今，中國大陸在二○一五年開始，阿里巴巴、騰訊進軍網路銀行市場，組織規模已成為世界數一數二的網路銀行，成效斐然，「以前都是大陸模仿臺灣，曾幾何時，我們連一家網銀都沒有，臺灣到底跑到哪去了？」\r\n此外，郭國聖觀察，有別於實體銀行，網路銀行主要是以手機、電腦等裝置作為載具，再透過網路的傳播進行金融操作，如信用貸款、轉帳等功能都能透過網銀執行，而這恰巧切合年輕人追求「效率」的本質，「面對網銀的發展我們樂觀其成，希望網路銀行能帶領臺灣走到更美好的境界」。\r\n中華工商業聯合會理事長李玉文表示，「新網路、新時代、新金融！」面對金融商品的推陳出新以及未來網銀可能帶來的改變，臺灣習慣以信用卡進行消費，而順應網路銀行的發展，信用卡無卡化也將有新的開始與發展方向；此外，在發展網銀的同時，針對資安的安全控管與布局，同樣需要專家學者關注，以確保使用者網路安全。\r\n同時，李玉文指出，臺灣網銀可望在今年正式揭牌，這在歐美早已推行，但對臺灣而言代表著新時代的蒞臨，「即便我們落後好幾年，都希望臺灣能截取優勢超英趕美，讓臺灣網銀發展能有更好的發揮。」\r\n而提到對於網銀的觀察，旺旺中時媒體集團副總裁王綽中分享，派駐中國大陸時常感嘆對岸在網路金融、物聯網等科技應用的普及。「中國有八六％消費者常態性使用行動支付，是美國的五十倍以上，而這樣的數據告訴我們，臺灣其實有『後發優勢』！」王綽中認為，網路改變許多消費與生活形態，在網路發達的地方，連小偷的操作模式都會轉型，更何況是金融市場的需求，因此臺灣可以參考無現金支付等國家的執行狀況，發展出有別於西方、中國的網銀特色。\n無卡聯名信用卡\r\n掌握銀行、商家、消費者三方需求\r\n除了邀請純網銀業者現身說法外，峰會針對連結傳統、數位及創新等面向，邀請樺晟電子股份有限公司董事長魏孝秦進行專題演講，為外界解析臺灣金融市場的變化與未來。\r\n樺晟繼去年引進日本上市公司AI控股全資子公司NBS Technologies Inc.的行動裝置無卡信用卡發卡系統後，近期也宣布投資軟體設計公司暘碁資訊，持股達七一．四五％，這樣的布局，目的在於提供完整且成熟的電子支付解決方案，更可快速複製推廣至其他國家，拓展東南亞國家等國際電子支付市場。\r\n魏孝秦表示，二○一八年臺灣信用卡簽帳金額共計兩兆六○七九萬元，平均每人擁有四張信用卡，占整體民間消費金額的二七．三％。若以行動支付市場機會來看，由於目前LINE Pay、Apple Pay、街口支付等行動業者齊放，但市場過於分散、整體使用率上升緩慢，無法大量吸引消費者使用。\r\n「其實，銀行只要找對戰場、使用對的工具、找對策略，還有極大的發展空間！」魏孝秦觀察，過去銀行主要是配合政府政策、對企業進行放款，屬於被動式的定位；而演變至今，銀行只協助處理金流，並未與付款者進行更深度的交流，許多支付都是由第三方發行，而後再連結至客戶的銀行帳戶或信用卡，相當可惜。\r\n魏孝秦認為，銀行比任何機構都更適合站在第一線，為它的客戶提供支付的解決方案，特別是民眾最為熟悉的信用卡，若應用在行動裝置上，達成銀行與行動支付的無縫鏈結，讓銀行的行動支付不再只是結帳平台。加上客戶會較信任銀行，同時也更願意接收銀行所推廣的新變革，創造雙贏局面。\r\n當然，銀行要站在最前線，需要注意兩大核心，一是消費者體驗吸引力不足，二是商家在乎成本。魏孝秦分享到，現在信用卡優惠都是發卡銀行所提供的，信用卡逐漸成為發卡單位的成本單位，而非獲利單位；此外，消費者為什麼不願意在銀行平台運作，是因為這個平台沒辦法讓商家在平台上找到消費者，如果銀行從發卡端去進行改革，讓卡片以無卡模式發行，此時銀行能與商店結合，商家進入支付生態系，透過他們主動經營、認同商家的消費者，便能精準發展出獨到的行銷方式。\r\n「臺灣如果要讓行動支付普及化，信用卡從有卡到無卡（從發卡端），其實速度能提升十倍，」魏孝秦表示，行動支付結合信用卡時，應該擺脫實體卡片的介接障礙，實現個性化聯名信用卡與會員卡在行動裝置的連接，藉此可搭配商店企業的即時活動進行推廣，達到精準化行銷、增進黏著度的目的。\r\n此外，店家還能透過行動支付後台帳本平台等系統，進行消費市場喜好分析，有效進行產品數量控制及成本估算，進而讓店家更願意接受行動支付。\r\n「無卡聯名信用卡可有效解決『銀行』、『店家』、『消費者』三方所產生的瓶頸，不論店家大小，都可以發行無實體的聯名信用卡，將金流、店家折扣、個性化服務、消費者交流囊括其中，建構自己的生態系，同時也能帶動商圈繁榮，」面對這波整合式金融服務，魏孝秦認為代碼化發行技術的基礎，跳過實體信用卡後，對於銀行端而言，能有效降低發卡成本，進而回餽給商家，且能有效減少盜刷風險，進而擴大市占率。\r\n「我們推出『Xpressi』，正是鎖定快速發卡、降低成本、資訊安全、攜帶方便四大優勢，讓商家透過行動裝置申請，約半小時就能核卡，同時，結合手機解鎖及應用程式解鎖雙重機制，確保使用者個資安全，讓行動支付不再遙不可及。」此外，這個無卡信用卡發卡系統，能將民眾習慣的信用卡直接轉載於行動裝置上，讓金融機構可直接、即時、高頻率的與客戶產生互動，不再因為客戶使用實體卡或信用卡綁定在第三方支付平台，而造成即時互動中斷，金融機構可在網銀時代中與客戶之間直接互動，「抓住客戶的手機」，將是金融機構的決勝場。\r\n魏孝秦建議，以支付為出發點、金流為軸心，透過整合AI、大數據向外輻射，讓銀行重回主導地位，對於普惠金融及行動支付的普及將是一大助益。\n\n暢談數位創新與未來發展趨勢\r\n專家學者來解惑\r\n除了專題演講，峰會分別以「全球智慧化的金融服務發展及應用」、「他山之石─國內金融業經營策略及思辨」為題舉辦兩場圓桌論壇，從專家學者相關研究中，分享數位銀行如何在法令與創新上取得平衡。\r\n問起人工智慧等科技融入金融服物業，會帶來新面貌，而國際上的發展趨勢及對國內產業可能產生的影響時，將來銀行籌備處總經理梅驊認為，「重要的是如何進入生活，讓科技成就環境！」他強調，從生活而非從銀行的角度來看消費者要的生活是什麼才是關鍵，而其中，需要有更多零售業思維，要有夠多不同夥伴加入，把事情做好；此外，需要有零組件服務，思考如何開放自己給大家用；最後是零摩擦，當人跟人之間面對面，如何透過科技數位力量，透過人的溫度做出來，其實是非常重要的，可以橫跨線上線下服務。\r\n中信金融管理學院金融管理研究所所長陳錦稷則表示，純網銀會比一般銀行更沒有包袱，會有網路世代的原生性格、行銷更精準，如果可以走到Open Banking，會比以前的被動式更好但這也會給一般銀行創新壓力！「純網銀如果往電商、票券走，規模可能會越來越大，與我們對純網銀的想法不同，變成一隻大鯊魚，而這種發展會不會對既有銀行帶來沖擊？值得我們省思」。\r\n開發金控暨凱基銀行創新科技金融處資深副總經理周郭傑認為，金融科技服務的未來，需要關注三方面，「一是年輕人要的是金融服務不是銀行、二是臺灣環境不一樣，科技類股如果沒有取得消費者認同，很難取得刺激作用、三是回歸消費者本身，需要瞭解年輕人的需求跑到哪裡去了。」只要掌握核心價值，對於未來純網銀、數位金融的變化就能有更深入地領悟。\r\n當然，不僅是對於未來數位金融的想象，不少人認為，臺灣金融市場小、競爭激烈，打國際盃成效有待觀察，而隨著網路銀行時代來臨，臺灣打國際盃的優勢是否存在？\r\n對此麥肯錫資深顧問管國霖強調，要思考三件事，才能對臺灣原生純網銀業者有無打國際盃優勢進行判讀，「首先是執照跟法規。每個國家給的純網銀法規都不一樣，需要深入在地才有立論點；再來是目標客群和客戶基礎。樂天、LINE之所以能跨到臺灣來，是因為他已經有客戶基礎，從零開始的困難度會非常高；最後是能力與優勢。」他強調金融服務必須要做到嵌入在生態系統面，透過單一渠道，得到無縫式體驗、且不必脫離生態系統，對於使用者來說才是最適切的服務體驗。\r\n國票金控總經理丁予嘉則強調，國票金樂天合作，透過樂天技術深耕在地，發展出臺灣特色的純網銀後，有了經驗與底蘊才會再去打國際盃，因為這牽扯到生態圈，一旦進入樂天生態圈，電商、信用卡、旅遊等都能服務到，只要讓使用者習慣生態圈所提供的服務，商業銀行絕對無所不在，當手機用途多了，不只是支付，其他使用需求就會應運而生，這才是決勝網銀的新戰場。\r\n「國際盃是跑馬拉松、沒有捷徑，必須要融入當地風俗及法規！」王道銀行個人金融事業執行長兼策略長魏政祥直言，金融產業要跨出臺灣，有三點需要觀察，一是純網銀監管角度需要更開放及彈性、二是行動網銀未必是由銀行發起，從電商、資訊界異軍突起的不在少數、三是市場很大，但只有唯一一個大市場才能讓「鯰魚」去競爭。\r\n就長期來看，純網銀的開放有助於金融創新升級，並發展出新商業模式，讓臺灣金融產業走出一條新道路，但在發展之餘，政府、金融業者也需思考如何強化惠普金融的推廣，讓金融服務需求能藉由數位獲得滿足。\n卓越雜誌2019.06號398期\n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    衛生福利部部長兼疫情指揮中心指揮官陳時中：「少點對立，多點體諒。」如果大家對於確診者充滿歧視，確診者怕被孤立而不敢勇於承認，只會讓防疫更困難。                  \n                    臺灣健保赤字已久，因新冠肺炎導致病童以「依親」的方式享用臺灣健保，後來雖證實該病童具有臺灣國籍，但陸配的大陸籍子女確實可享用臺灣健保保障。健保費議題也因為新冠肺炎疫情，展開了不公平與否的輿論批評。                  \n                    大陸爆發的新冠肺炎引發各國恐慌之餘，美國的流行性感冒疫情也正延燒。當地衛生官員表示，近期年長者與孩童，因此喪生或住院的比率攀高，是自十年來流感疫情的高峰，且而這波疫情恐怕還會持續數周以上。                  \n                    國家衛生研究院積極主動提出對策，協助政府解決問題，像是過去SARS、禽流感及登革熱等公共衛生的重大事件。此次新冠肺炎，國衛院更加緊腳步研發最新藥物及疫苗。                  \n                    當政府積極輔導都更、危老重建之時，民眾也當一同重視，加速推動都市更新的落實，進而提升國人整體居住環境品質。                  \n                    巴勒斯坦和敘利亞，同在中東地區的兩個國家，同樣有著難民、流離失所和以色列爭奪土地，歷史背景也很相像，又在兩國衝突上較為弱勢，他們的人權又有誰能去為他們爭取？                  \n                    待過鴻海、去過上海工作，一個平凡的上班族，被一億八千萬元一夜驚醒，辭去工作，憑藉著設計天賦白手起家，如今他已是五間公司股東，事業版圖擴及品牌行銷、視覺設計及石油。                  \n                    疫情之亂，全球境外電商正夯，不過卻也拉響稅收警報。假使一年查獲三次未開立發票的境外電商，將廢止稅籍登記，但境外電商欠稅不符合法律上的比例原則，難以採取強制手段。                  \n                    目前全球有七成國家廢除死刑、三成保有死刑，臺灣是其中之一，有八成民眾反對廢死，未來，這道千古電車難題，仍是臺灣執政者與人民要共同面對的棘手問題。                  \n                    全球股災一發不可收拾，美股暫時墜入熊市；力拚連任的川普總統訂三月十五日為國家禱告日，祈求造物主止息瘟疫。而才以臺股一萬二千點政績高票連任的蔡總統，任命陳時中指揮臺灣防疫、創造全球矚目的成果。未來，能不能守住四年拚經濟的政績：萬點地板與萬一新常態，至關重要。                  \n                    新冠肺炎造成的傷害開始浮現，「真的從沒遇過，無論大大小小旅行社，營收全部歸零的慘況！」台北市旅行商業同業公會理事長吳志健無奈地說。                  ",
    "https://fnc.ebc.net.tw/FncNews/stock/90551": "機電工程與環保污泥處理大廠同開科技(3018)指出，目前累計已簽約但尚未完工的在建工程案量已達9.45億元，而看準新興市場人口消費及人均發展高速提升的產業前景，去年取得柬埔寨政府核發彩券營運執照，陸續於柬埔寨首都金邊與吳哥窟等地方設置50個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，今年1月正式營運，同時，亦持續計畫在首都金邊及外省設置超過100間以上的Wingo投注站、1000家以上的彩券經銷點，將鎖定中階層消費客群的購買力，以期柬埔寨彩券業務強勁的銷售表現，盼為公司帶來業績。    同開上週股東會全面董事改選，選出董事九席(含獨立董事三席)，董事會推選樺晟電子董事長魏孝秦擔任董事長，同開將與樺晟電子一同拓展新領域合作、擴大市場版圖。    同開指出，2019年在機電工程案件施工入帳持續貢獻營收成長基礎，加上多角化經營策略效益發酵，將催動未來整體營運邁入下一成長階段。    在機電工程本業上，去年積極配合政府的綠能政策，投資並興建屏東灌溉大排的太陽能電廠獲得了良好的大型電廠實績，同時也成功取得一系列高科技大廠包含記憶體、半導體及光電業之無塵室及機電廠房的設計與擴建工程，今年更成功取得食用油品及榖製品製造業之新建廠房營造及機電整合工程等，為今年度大幅提升整體之訂單能見度，目前累計整體已簽約但尚未完工的在建工程案量已達9.45億元。    同開進一步表示，在環保、工業電腦、科技事業等新事業體業務接單範圍及營運規模擴大不遺餘力。環保事業目前旗下觀音處理廠單月處理量已達3600噸滿量水準，明顯較前一年度的1435噸倍增，今年公司不僅進一步規劃申請既有核可處理量之擴充，亦落實優化公司環保事業處理業務，完成建置清運車隊，以期發揮清運與回收處理垂直整合效益，創造整體營運維持良好的成長動能。    工業電腦部分，子公司鐿宸科技國際化經營布局全球市場有成，目前不僅接獲美國大客戶代工合約，預計第二季待產品UL認證通過後即開始出貨，也接獲韓國電信公司針對5G基地台的客製化產品訂單，可望隨著產品陸續出貨貢獻營收，推進集團整體營運展現穩健的成長力道。    同開並指出，集團看準新興市場人口消費及人均發展高速提升的產業前景，歷經一年期間的籌備，集團已於去年取得柬埔寨政府核發彩券營運執照，陸續於柬埔寨首都金邊與吳哥窟等地方設置50個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，於今年1月起正式營運，同時同開亦持續計畫在首都金邊及外省設置超過100間以上的Wingo投注站、1000家以上的彩券經銷點，將鎖定中階層消費客群的購買力，以期柬埔寨彩券業務強勁的銷售表現，有機會創造成為未來集團獲利成長之新引擎。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
}