{
    "Q1": {
        "樺晟轉虧為盈 營運加溫": "樺晟電子(3202)公布去年12月營收為新台幣215,365仟元，全年營收累計3,074,169仟元，1~12月累計營收達14.63%。樺晟表示，去年公司在調整業務內容的狀況下，第三季累計損益已開始轉虧為盈，全年也交出不錯的成績單。樺晟表示，由於客戶提前拉貨加上去年第四季全球筆電銷售受CPU缺貨影響，導致去年12月營收較為衰退；但董事長魏孝秦提到，由於現在智慧裝置日趨多元，所以公司早已見到筆電出貨量可能會相對趨緩，因此，早在去年初公司就開始啟動轉型計畫。公司目前除了線材產品外，也同步朝鋼材與金融支付相關領域拓展業務。在鋼材部分，今年可望陸續出貨看見營收；而金融支付部份，與日本上市公司Al控股公司合資成立利秦聯網股份有限公司，在AI控股全資子公司NBSTech-nologiesInc.獨家代碼化無卡發卡系統基礎上，發展服務金融機構信用卡相關業務，目前已在台灣金融機構進行線上測試，預期很快能正式上線推廣業務。樺晟董事長魏孝秦進一步提到，業務的整合是樺晟相當大的優勢，為了不受單一產業景氣的影響，因此樺晟未來將朝多元發展的模式進行業務推廣。不論在線材、鋼材、金融支付…等面向，都將透過專業整合，持續帶動營運加溫。",
        "《電子零件》「金鋼」強身，樺晟營運續拚揚 ": "樺晟電子(3202)2018年合併營收為30.74億元，年成長14.63%，公司啟動轉型，除線材產品外，也同步朝鋼材與金融支付相關領域拓展業務，成效可望逐漸顯現，樺晟董事長魏孝秦表示，業務的整合是樺晟相當大的優勢，公司未來將朝多元發展的模式進行業務推廣，線材、鋼材、金融支付等都將透過專業整合帶動營運成長。樺晟於去年初啟動轉型，目前除了線材產品外，也同步朝鋼材與金融支付相關領域拓展業務，其中鋼材部分，樺晟今年可望陸續出貨看見營收，金融支付部份，公司與日本上市公司Al控股公司合資成立利秦聯網公司，在AI控股全資子公司NBS Technologies Inc.獨家代碼化無卡發卡系統基礎上，發展服務金融機構信用卡相關業務，目前已在台灣金融機構進行線上測試，預期很快能正式上線推廣業務。由於客戶提前拉貨，且去年第4季全球筆電銷售受CPU缺貨影響，樺晟去年12月合併營收為2億1536萬元，年減34.67%，累計2018年合併營收30.74億元，年成長14.63%；樺晟表示，去年公司在調整業務內容的狀況下，前3季稅後盈餘為2074萬元，正式轉虧為盈，每股盈餘為0.21元，去年全年可望交出不錯的成績單。魏孝秦表示，業務的整合是樺晟相當大的優勢，為了不受單一產業景氣的影響，樺晟未來將朝多元發展的模式進行業務推廣，無論在線材、鋼材、金融支付等都將透過專業整合，持續帶動營運成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "北市商業處推行動支付 繁榮在地商圈 ": "有了吸睛的商圈，就能帶動人潮，人潮就是錢潮，消費就會引動支付的機制。積極活絡臺北各地商圈的臺北市商業處處長高振源表示，針對目前逐漸擴大流行的行動支付，該處早已引導商圈採用此種新科技，每年以1,500家至2,000家的規模，帶動商圈的店家配用行動支付。而為了能夠使商圈的店家受惠及吸引消費者體驗，該處也不斷舉辦活動，讓更多的消費者了解行動支付。不論是商圈、商店，對消費者而言，都需要個性化的經營，但在應用場景上，目前都是採用會員卡，但這種模式，若一個商圈中有100家商家發會員卡，就有100種的會員卡，這在消費者的認同上會造成困擾、以及運用及攜帶上的不便，對於會員的經營及商店的發展都會產生瓶頸。樺晟電子董事長魏孝秦表示，解決之道就是推動「無卡發卡聯名信用卡」，也就是發行無實體的聯名信用卡，透過手機將信用卡直接植入，可將金流、個性化服務、店家折扣、消費者交流等全部搞定，是個很突破性的發展，會是接下來對於促進商圈繁榮在金融方面上很重要的工具。目前的信用卡行動支付是在手機綁定信用卡卡號，但仍然需要有1張銀行發行的信用卡，但對於一般商圈的店家，若想將會員卡的機制發展為聯名信用卡，得有相當的卡量，銀行才有可能發行，但若採用「無卡發卡」的方式，因無實體信用卡，發卡銀行則無發卡成本，對於想推出聯名信用卡的店家，則沒有卡量多寡的門檻，就銀行而言，也不必為了增加發卡量，去懇求百貨公司、大型連鎖量販店、連鎖加油站發行聯名卡，只要針對現成在商圈中與銀行往來的店家，有發行會員卡者，就是潛在的發卡客戶，坐享發卡行及收單行的雙重收入。魏孝秦表示，只要店家與銀行合作發行「無卡發卡聯名信用卡」，還可以為店家經營App，把支付工具黏著在App上，未來店家的會員點數與信用卡點數交換全部都是無卡化。而且可以很靈活的運用，例如店家為提振當日買氣，也可以透過App推出會員「今日小確性」，若每家商家都能經營其消費者，商圈自然就活絡起來。對於行動支付的新科技－「無卡發卡聯名信用卡」，高振源表示，引進新科技進入商圈一直是該處的重點工作之一，只要對商圈的發展有益，能夠創造店家與消費者雙贏的技術或科技，都非常歡迎能夠進入商圈。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國銀數位金融成績 這二家超拚 ": "國銀拚數位金融環境3.0成效斐然，線上信貸、線上車貸房貸增貸、線上辦信用卡的量都倍增，而數位金融帳戶數也破150萬戶！金管會銀行局9日公布最新國銀開辦Bank3.0、數位存款帳戶成果，其中，線上信貸交易件數已破百萬、金額達5,140億元，線上申辦信用卡也突破320萬件，其中，玉山銀在Bank3.0多項業務中都排名前三，至於數位金融帳戶則以台新銀拔頭籌，開戶數達77.3萬戶。金管會從2015年1月開始推Bank3.0，開放國銀開辦線上存款、授信、信用卡、財富管理、共同行銷等12項業務，據銀行局統計到108年3月，線上個人信貸交易件達104萬件、交易金額達5,140億元，不管是件數還是金額都是去年的2倍；線上房貸車貸的增貸案件數則有7,124件、金額達100億元；至於線上申請信用卡件數已達320萬，也是去年的2.3倍，成長相當快速。銀行局統計，玉山銀在各項業務上都排名前三，其中，線上信貸業務、車貸房貸增貸業務還拿下冠軍，而線上申辦信用卡則以台新銀居冠，花旗銀則是在線上同意信用卡分期產品交易約款項目拿第一，至於信託開戶則以王道銀第一。銀行局也同步公布數位存款帳戶開戶情況，目前已有25家銀行辦理線上開戶，前五大分別為台新銀（77.3萬戶）、王道（31.5萬戶）、國泰（24.1萬戶）、華南銀行（7.1萬戶）、兆豐（3.3萬戶）。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "數位金融業績玉山銀強強滾 台新狂占5成開戶數 ": "金管會公布Bank3.0業務最新業績統計，至今年3月止，包括存款、授信、信用卡、財富管理和共同行銷等共12項數位金融業務項目中，玉山銀行業績最猛，在多項業務中奪得業績前三名。另外，到去年12月底止，數位存款帳戶已經破150萬戶，其中，台新銀行有77.3萬戶，占了超過5成，表現最優。金管會從2015年1月開始推Bank3.0，共開放12項服務，包括存款、授信、信用卡、財富管理和共同行銷等。據統計，今年多項服務成績都比去年同期大幅成長，例如個人信貸、信用卡申請件數、信託開戶等，都比去年3月底多出一倍。其中，個人信貸總共29家銀行開辦，共有104萬件，第一名為玉山銀、其次是中信銀和國泰銀；房貸、車貸增貸，則共7124件，第一名也是玉山銀，其次為富邦和元大。線上申請信用卡業務有27家銀行開辦，總計324萬件，成績最佳的是台新銀，再來是國泰銀和玉山銀；線上同意信用卡分期產品交易約款項目，則是花旗奪冠，第二是玉山銀，第三為富邦。信託開戶共29家銀行開辦，共計36.9萬件，業績最好的是王道銀行，第二名國泰，第三名玉山銀。在數位存款帳戶方面，截至2018年12月底，已有25家銀行受理客戶以網路方式開立數位存款帳戶，也就是線上開戶，帳戶總數已經超過150萬戶，以全新客戶直接在線上開戶的第一類帳戶數量最多，其次為以他行存款、信用卡戶或自行信用卡客戶在線上開立數位帳戶的第三類帳戶，已有帳戶的客戶另外加開數位帳戶的第二類帳戶則最少。開戶數最多的是台新銀行，有77.3萬戶，其次是王道銀行31.5萬戶，國泰24.1萬戶，華南7.1萬戶，兆豐則是3.3萬戶。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺晟3000萬元入股暘碁 加速金融支付整合 ": "樺晟電子宣布新台幣3000萬元投資軟體設計公司暘碁資訊Yankey，成為暘碁資訊持股71.45%的控股股東。樺晟希望透過此次投資，加速整合金融電子支付領域。\r\n樺晟表示，暘碁現有客戶包括玉山銀行、元大銀行與其所整合的國內4大超商、百貨商場及夜市商圈等全台3萬多個金融支付端末通路，將一次帶入樺晟。\r\n樺晟表示，這是繼去年引進日本上市公司Ai控股全資子公司NBS Technologies Inc.行動裝置無卡信用卡發卡系統後，樺晟在金融領域發展上的重要里程碑。網路銀行的興起，加速推動傳統銀行的數位化創新，關鍵就在銀行如何運用客戶的行動裝置與其發生直接互動，國人非現金支付的方式仍以信用卡為主，2018年達新台幣2兆8000億元。\r\n樺晟董事長魏孝秦認為，金融科技（FinTech）為全球商業型態與支付模式帶來劇烈改變，加上政府對純網銀的開放，給金融機構帶來衝擊。因此，看好金融科技產業市場，結合NBS的代碼化無卡發卡技術、行動支付軟體MoneyCoin與成熟的多元金融支付端末點技術，希望掌握跨境支付O2O上龐大商機。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "同開改選 魏孝秦任董座 ": "機電工程與環保汙泥處理大廠同開科技（3018），昨（25）日召開股東常會，會中承認營業報告書、財務報表、以及2018年盈虧撥補案外，並完成九席董監事改選。\r\n最終由連接線材廠樺晟電子（3202）董事長魏孝秦，以陽明春天投資公司法人代表身分，接任同開科技董事長，雙方結盟意味濃厚。\r\n同開股東會中承認2018年合併營收13.49億元，稅後純益虧損1.58億元，每股純益-2.17元，併討論辦理私募普通股案、發行限制員工權利新股案和各項討論事項等。\r\n此外，同開昨日也全面改選董事，依公司章程規定，票選出董事與獨立董事共九席。\r\n新當選之董事六席，包括陽明春天投資有限公司代表人魏孝秦、陽明春天投資有限公司代表人陳乃榮、陽明春天投資有限公司代表人林昇聖、陳儀潔、崧山投資有限公司代表人彭國倫、梁興盛。\r\n獨立董事則由前法務部秘書處處長楊合進、中國文化大學商學院財務金融學系助理教授駱武昌先生及兆強科技股份有限公司協理林駿宏先生擔任。\r\n同開新任董事長由魏孝秦接任，將與樺晟電子一同拓展新領域合作、擴大市場版圖。外界認為，雙方雙方結盟意味濃厚。\r\n同開表示，2019年在機電工程案件施工入帳持續貢獻營收成長基礎，加上多角化經營策略效益發酵，將催動未來整體營運邁入下一成長階段，目前累計整體已簽約但尚未完工的在建工程案量已達新台幣9.45億元。\r\n同開昨日收在27.4元，上漲0.1元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "同開科技:更正本公司108年股東常會改選董事之原董監事原任期期間 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事：通華投資股份有限公司  代表人：張國欽董事：陽明春天投資有限公司  代表人：陳儀潔董事：陽明春天投資有限公司  代表人：陳乃榮董事：羅志宗董事：梁興盛獨立董事：林昇聖獨立董事：張松政監察人：詹炯淵監察人：朱俊儒4.新任者職稱、姓名及簡歷:董事:陳儀潔董事:陽明春天投資有限公司 代表人:魏孝秦董事:陽明春天投資有限公司 代表人:林昇聖董事:陽明春天投資有限公司 代表人:陳乃榮董事:崧山投資有限公司 代表人:彭國倫董事:梁興盛獨立董事:駱武昌獨立董事:楊合進獨立董事:林駿宏5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿7.新任者選任時持股數:董事:陳儀潔  604,445股董事:陽明春天投資有限公司 代表人:魏孝秦  613,665股董事:陽明春天投資有限公司 代表人:林昇聖  613,665股董事:陽明春天投資有限公司 代表人:陳乃榮  613,665股董事:崧山投資有限公司 代表人:彭國倫  1,399,999股董事:梁興盛  2,975,883股獨立董事:駱武昌  0股獨立董事:楊合進  2,000股獨立董事:林駿宏  95,963股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/23~108/06/259.新任生效日期:108/06/2510.同任期董事變動比率:任期屆滿，不適用11.同任期獨立董事變動比率:任期屆滿，不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "《電子零件》拚金融電子支付，樺晟投資暘碁資訊 ": "樺晟電子(3202)宣布投資軟體設計公司-暘碁資訊Yankey，成為暘碁資訊持股71.45%的控股股東，希望透過此次投資，加速整合金融電子支付領域。網路銀行的興起，加速推動傳統銀行的數位化創新，關鍵就在銀行如何運用客戶的行動裝置與其發生直接互動，而國人非現金支付的方式仍以信用卡為主，2018年達新台幣2兆8000億元；樺晟與NBS所合作的無卡信用卡發卡系統，能將民眾習慣的信用卡直接轉載於行動裝置上，讓金融機構可直接、即時、高頻率的與客戶產生互動，不再因為客戶使用實體卡或信用卡綁定在第三方支付平台，而造成即時互動中斷，金融機構便可在網銀時代中與客戶之間直接互動，「抓住客戶的手機」將是金融機構的決勝戰場。暘碁現有客戶包括國內前三大發卡銀行之一玉山銀行、元大銀行與其所整合的國內四大超商、百貨商場及夜市商圈等全台三萬多個金融支付端末通路，將一次帶入樺晟；同時暘碁資訊在電子支付方面，也已串接玉山錢包、街口支付和橘子支等境內多個錢包，支援在地多元化支付；更可將技術輸出，支援支付寶O2O收款系統與海外金融服務商合作，目前也與馬來西亞的銀行簽訂MOU；此外，暘碁自有的MoneyCoinR體系建構在雲端平台上，能整合金流與資訊流，讓消費者能利用智慧型手機QR Code、NFC、音訊、藍芽、iBeacon等方式獲取行動支付的服務，而廠商和店家端則僅需簡易讀取器和後台操作，便可具備行動商務及運用O2O的完整模式。樺晟表示，這也是繼去年引進日本上市公司Ai控股全資子公司NBS Technologies Inc.行動裝置無卡信用卡發卡系統後，樺晟在金融領域發展上的重要里程碑。透過這樣的技術整合能達成金融支付場景的多元化應用，樺晟整合的金融支付生態系能讓金融機構、商家、消費者因為即時的供需連結，讓參與者有誘因及動機推動支付生態系運轉，促進金融產業與消費生態的有機成長。且因為金融機構抓住了客戶的手機，更加了解客戶，將使銀行在共同行銷與普惠金融領域有更具體的實踐與獲利。MoneyCoin不但獲得多國專利，也通過PCI-DSS認證，所謂PCI-DSS安全認證，意即由VISA、美國運通公司、發現金融服務公司(DFS)、JCB和萬事達國際組織等五家國際信用卡組織聯合推出，是目前全球最嚴格、級別最高的金融機構安全認證標準。樺晟近年來積極發展其他事業領域，對於金融科技新事業部門，董事長魏孝秦認為，金融科技(FinTech)為全球商業型態與支付模式帶來劇烈改變，加上政府對純網銀的開放，給金融機構帶來衝擊。因此，看好金融科技產業市場，結合NBS的代碼化無卡發卡技術、行動支付軟體MoneyCoinR與成熟的多元金融支付端末點技術，更能掌握跨境支付O2O上的龐大商機。樺晟表示，這樣的整合，將提供完整且成熟的電子支付解決方案，更可快速複製推廣至其他國家，拓展東南亞國家等國際電子支付市場。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "STUDIO A強推Mac筆電 最高現省12,885元 ": "蘋果優質經銷商STUDIO A自今年2月起開放《Back to School》開學季教育優惠活動後，來客量約增加3～4成，看準上班、學生族群電腦升級的迫切需求，STUDIO A於9日宣布推出「Mac最強購機企劃」，即日起至6月8期間，持實體信用卡購買MacBook Pro全系列、MacBook 及 MacBook Air（MQD32TA/A）型機，即可獲得 Magic Mouse 2 、 PQI 32GB Type-C 兩用隨身碟，並加碼贈送500元購物金。此外，持「中國信託LINE Pay卡」於全台STUDIO A指定門市，享LINE Points 3％回饋。師生教育優惠最高現省6,400元，加購S.A Care安心意外保，再享5％主機折抵。舊機換新機最高折抵34,500元、多台折抵無上限，16家銀行信用卡最高30期分期0利率及1,300元回饋。舉例來說，陳同學使用實體信用卡購買MacBook Air 13.3吋（MQD32TA/A）型機，原價31,900元、教育優惠價30,300元，即可獲得 Magic Mouse 2（市價2,290元）、 PQI 32GB Type-C / Type-A兩用隨身碟（市價1,190元），並加碼再贈送500元購物金，可用來購置如電腦包、保護殼等周邊配件。若使用「中國信託LINE Pay卡」，還可享有LINE Points 3％回饋約909點，等於回饋6,489元，現省20％。陳同學若購買最新的15吋MacBook Pro Retina配備觸控列款式，總計回饋達12,885元。加購S.A Care安心意外保，再享5％主機折抵等好禮三選一與舊機換新機最高回饋34,500元、多台折抵無上限。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金管會推Bank3.0 民營銀行積極度勝公股銀行 ": "\r\n衝刺數位金融，民營銀行走在前面。根據金管會統計，包含線上授信、線上申辦信用卡等業務，玉山銀行都名列前3名；數位帳戶開戶數由台新銀行以懸殊數字遙遙領先各銀行。\r\n為打造數位金融環境，金管會鬆綁法規，推動Bank3.0計畫，除開放銀行開辦數位帳戶，也開放多項網路金融業務。不過，各銀行發展數位金融的積極度有別，且從金管會公布數據來看，民營銀行對於數位金融的積極度，明顯勝過公股銀行。\r\n根據金管會統計，截至去年底止，共有25家銀行受理客戶以網路方式開立數位帳戶，總開戶數已經達150萬8000餘戶，年增率284.86%，成長近3倍，其中推廣數位帳戶力度最高的台新銀行，其「Richart數位帳戶」開戶數已經來到77.3萬戶，第2名是王道銀行「O-Bank數位帳戶」，開戶數31.5萬戶。\r\n至於國泰世華銀行的「KOKO數位帳戶」開戶數也有24.1萬戶，華南銀行「SnY數位帳戶」為7.1萬戶、兆豐商銀「MegaLite數位帳戶」則為3.3萬戶。然而，後4名銀行數位帳戶開戶數總和，仍不及第1名台新銀的數位帳戶開戶數。\r\n在網路金融服務方面，玉山銀行近年積極推動「e指辦卡」線上申辦信用卡服務，線上辦卡至今已占信用卡申辦量的7成；另外推出「e指外匯」線上換匯以及「e指可貸」線上貸款服務，使得玉山銀行在打造數位金融環境績效上名列前茅。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "趁勝追擊 兆豐銀推出全球首張「智慧鑰匙聯名信用卡」 ": "爆兆豐銀「Gogoro聯名卡」成為全球第一張可以解鎖電動機車的信用卡，圖為為睿能創意（Gogoro）創辦人暨執行長陸學森（兆豐銀行提供）〔記者李靚慧／台北報導〕兆豐金（2886）旗下兆豐銀行今日宣布，與睿能創意共同推出全球首張「可解鎖電動機車」的信用卡，讓兆豐銀行發行的「Gogoro聯名卡」變身為智慧鑰匙，信用卡與車鑰匙合而為一，預料又將再次刺激發卡量，同時提高聯名卡的刷卡金額。兆豐銀行去年與台灣電動機車霸主睿能創意合作，推出「Gogoro聯名卡」後，發卡量暴衝，上市不到一個月發卡數破萬，目前已有近4萬張的規模，每月單卡簽帳平均金額更破萬元。兆豐銀今日更宣布與睿能創意合作，成功結合信用卡與電動機車解鎖技術，推出世界首創的智慧鑰匙聯名信用卡，日後車主只要拿出錢包中的「Gogoro聯名卡」就可輕鬆解鎖，不需再攜帶智慧鑰匙，讓行動更為便捷。兆豐銀指出，想要讓「Gogoro聯名卡」變成車鑰匙，僅限全新Gogoro 3系列車款，先前購車的車主，因為車款設計因素，無法使用此一服務。至於Gogoro 3系列車主在申辦聯名卡後，還需至指定門市或服務中心成功將iQ System®智慧鑰匙卡功能寫入「Gogoro聯名卡」，才可使用此一功能。鼓勵車主辦卡，兆豐銀傾全力提供優惠，包括首次申辦「Gogoro聯名卡」，門市購車單筆滿5萬贈送千元刷卡金，還有2.5%現金回饋；若需要分期付款，今年底前，全車系12期0利率，6月30日前全新Gogoro 3系列車款更拉長至24期0利率，額外再贈799元刷卡金。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《金融股》兆豐銀推「Gogoro聯名卡」，解鎖真簡單 ": "全球第一張可以解鎖電動機車的信用卡誕生！兆豐金(2886)兆豐銀行與台灣電動機車霸主睿能創意攜手合作，成功結合信用卡與電動機車解鎖技術，推出世界首創的智慧鑰匙聯名信用卡，此後車主只要拿出錢包中的「Gogoro聯名卡」就可輕鬆解鎖，不需再攜帶智慧鑰匙，讓行動更加便捷，目前持卡解鎖功能僅限於Gogoro 3+系列。Gogoro 3 Plus率先使用iQ System智慧鑰匙卡，運用最先進的NFC解鎖技術，只要輕輕接觸感應區，馬上解鎖出發，是全台灣首度使用該科技的車廠。看好電動機車市場發展，兆豐銀行去年9月中攜手睿能創意發行「Gogoro聯名卡」，不僅上市當日發卡量迅速衝破2千卡，不到一個月更直破萬卡，琳瑯滿目的優惠中，最為車主津津樂道的便是電池月租服務資費5%現金回饋無上限的優惠，而後兆豐更趁著勢如破竹的發卡態勢，推出「卡友推薦計劃」，讓所有推薦親友辦卡成功的持卡人，都能獲得每卡500元刷卡金，成功成為經常車聚的Gogoro車主好康道相報的熱門話題。兆豐銀行信用卡處處長林中象表示：「Gogoro聯名卡不僅是一張信用卡，它同時肩負兆豐對於推動綠能產業的決心，到目前為止發行量不僅已經接近4萬張，每月單卡簽帳平均金額也突破萬元，新卡更有接近5萬元的亮眼成績，這次隨著全球第一張能解鎖電動機車的信用卡問世，我們有信心能夠將車主的持卡率再度大幅提升！」(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北市商業處引導行動支付　繁榮在地商圈 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n有了吸睛的商圈，就能帶動人潮，人潮就是錢潮，消費就會引動支付的機制。積極活絡臺北各地商圈的臺北市商業處處長高振源表示，針對目前逐漸擴大流行的行動支付，該處早已引導商圈採用此種新科技，每年以1500家至2000家的規模，帶動商圈的店家配用行動支付。而為了能夠使商圈的店家受惠及吸引消費者體驗，該處也不斷舉辦活動，讓更多的消費者了解行動支付。從整個臺北市的商區發展，有2個商圈從沒落到興起，就是西門町與大稻程的東山再起，樺晟電子董事長魏孝秦表示，若要複製成功經驗並提振其他商圈，除推動有利商圈發展的政策外，對於科技的靈活應用跟資源的重新整合便是成敗的重要關鍵。如果商圈能夠發揮巧思，將服務與網路平台和行動裝置運用做緊密結合，人潮指日可待！不論是商圈、商店，對消費者而言，都需要個性化的經營，但在應用場景上，目前都是採用會員卡，但這種模式，若一個商圈中有100家商家發會員卡，就有100種的會員卡，這在消費者的認同上會造成困擾、以及運用及攜帶上的不便，對於會員的經營及商店的發展都會產生瓶頸。魏孝秦表示，解決之道就是推動「無卡發卡聯名信用卡」，也就是發行無實體的聯名信用卡，透過手機將信用卡直接植入，可將金流、個性化服務、店家折扣、消費者交流等全部搞定，是個很突破性的發展，會是接下來對於促進商圈繁榮在金融方面上很重要的工具。目前的信用卡行動支付是在手機綁定信用卡卡號，但仍然需要有1張銀行發行的信用卡，但對於一般商圈的店家，若想將會員卡的機制發展為聯名信用卡，得有相當的卡量，銀行才有可能發行，但若採用「無卡發卡」的方式，因無實體信用卡，發卡銀行則無發卡成本，對於想推出聯名信用卡的店家，則沒有卡量多寡的門檻，就銀行而言，也不必為了增加發卡量，去懇求百貨公司、大型連鎖量販店、連鎖加油站發行聯名卡，只要針對現成在商圈中與銀行往來的店家，有發行會員卡者，就是潛在的發卡客戶，坐享發卡行及收單行的雙重收入。魏孝秦表示，只要店家與銀行合作發行「無卡發卡聯名信用卡」，還可以為店家經營App，把支付工具黏著在App上，未來店家的會員點數與信用卡點數交換全部都是無卡化。而且可以很靈活的運用，例如店家為提振當日買氣，也可以透過App推出會員「今日小確性」，若每家商家都能經營其消費者，商圈自然就活絡起來。對於行動支付的新科技－「無卡發卡聯名信用卡」，高振源表示，引進新科技進入商圈一直是該處的重點工作之一，只要對商圈的發展有益，能夠創造店家與消費者雙贏的技術或科技，都非常歡迎能夠進入商圈。工商時報 \n\n\t\t\t\t繳稅善用臺企APP，輕鬆免煩惱\t\t\t\n\n \n\n\t\t\t\t5月報稅 『凱基快e貸』邀稅免煩腦\t\t\t\n\n \n\n\t\t\t\t《亞洲永續報告獎》出爐 國泰金控唯一獲獎「亞洲最佳多元性報告」\t\t\t\n\n \n\n\t\t\t\t宏泰人壽：母親節送防癌醫療失能失智險 最周全的4大保障\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "同開董座由連接器廠樺晟董事長魏孝秦接任 結盟意味濃 ": "機電工程與環保污泥處理廠同開 (3018-TW) 今 (25) 日召開股東會，並完成 9 席 (含獨董 3 席)改選，改選後，連接線材廠樺晟 (3202-TW) 董事長魏孝秦，以陽明春天投資公司法人代表身分，接任同開董事長，結盟意味濃厚。同開目前以機電工程為主，去年積極配合政府的綠能政策，投資並興建屏東灌溉大排的太陽能電廠，獲得大型電廠實績，今年更成功取得食用油品及榖製品製造業新建廠房營造及機電整合工程等，目前累計整體已簽約但尚未完工的在建工程案量，已達 9.45 億元。同開另一營運主體環保事業上，旗下觀音處理廠目前單月處理量已達 3600 噸水準，明顯較前年 1435 噸倍增，今年公司不僅進一步規劃申請既有核可處理量的擴充，也落實優化公司環保事業處理業務，完成建置清運車隊，以發揮清運與回收處理垂直整合效益。同開去年取得柬埔寨政府核發彩券營運執照，陸續在柬埔寨首都金邊與吳哥窟等地，設置 50 個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，今年 1 月起正式營運。同開去年營收 13.49 億元，稅後虧損 1.58 億元，每股淨損 2.17 元，今天股東會決議不配發股利並通過分次辦理私募案。",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "臺灣數位金融服務何去何從？ ": "【文·編輯部】\n臺灣數位金融服務何去何從？三大網銀業者現身說法\r\n因應資通訊技術進步，金融服務勢必然順應時代潮流，以提升消費者便利性。而近年臺灣持續推動「數位化金融環境3．0」，並積極打造普惠金融，正是為了加速臺灣產業的升級，而其中，創新便利的數位金融服務正是決勝關鍵，各家金融機構不斷推陳出新，也讓數位化整合成為未來財富管理及應用不可逆的趨勢。\r\n為了更加深入理解智慧化金融服務發展、國內外金融產業的變遷，以及未來臺灣純網銀的生存之道，工商建研會、中華工商業聯合會、中華科技金融學會及樺晟電子股份有限公司特別於二○一九年五月八日，舉辦「全球網路銀行峰會：網路銀行創新大未來／數立金融服務趨勢解密」，並邀集國內外產官學研專家蒞臨演講座談，開創數位金融新發展方向，迎接數位金融浪潮。\n掌握後發優勢\r\n臺灣純網銀發展看俏\r\n中華民國工商建設研究會理事長郭國聖致辭時表示，從一九九五年美國成立第一個網路銀行，演變至今，中國大陸在二○一五年開始，阿里巴巴、騰訊進軍網路銀行市場，組織規模已成為世界數一數二的網路銀行，成效斐然，「以前都是大陸模仿臺灣，曾幾何時，我們連一家網銀都沒有，臺灣到底跑到哪去了？」\r\n此外，郭國聖觀察，有別於實體銀行，網路銀行主要是以手機、電腦等裝置作為載具，再透過網路的傳播進行金融操作，如信用貸款、轉帳等功能都能透過網銀執行，而這恰巧切合年輕人追求「效率」的本質，「面對網銀的發展我們樂觀其成，希望網路銀行能帶領臺灣走到更美好的境界」。\r\n中華工商業聯合會理事長李玉文表示，「新網路、新時代、新金融！」面對金融商品的推陳出新以及未來網銀可能帶來的改變，臺灣習慣以信用卡進行消費，而順應網路銀行的發展，信用卡無卡化也將有新的開始與發展方向；此外，在發展網銀的同時，針對資安的安全控管與布局，同樣需要專家學者關注，以確保使用者網路安全。\r\n同時，李玉文指出，臺灣網銀可望在今年正式揭牌，這在歐美早已推行，但對臺灣而言代表著新時代的蒞臨，「即便我們落後好幾年，都希望臺灣能截取優勢超英趕美，讓臺灣網銀發展能有更好的發揮。」\r\n而提到對於網銀的觀察，旺旺中時媒體集團副總裁王綽中分享，派駐中國大陸時常感嘆對岸在網路金融、物聯網等科技應用的普及。「中國有八六％消費者常態性使用行動支付，是美國的五十倍以上，而這樣的數據告訴我們，臺灣其實有『後發優勢』！」王綽中認為，網路改變許多消費與生活形態，在網路發達的地方，連小偷的操作模式都會轉型，更何況是金融市場的需求，因此臺灣可以參考無現金支付等國家的執行狀況，發展出有別於西方、中國的網銀特色。\n無卡聯名信用卡\r\n掌握銀行、商家、消費者三方需求\r\n除了邀請純網銀業者現身說法外，峰會針對連結傳統、數位及創新等面向，邀請樺晟電子股份有限公司董事長魏孝秦進行專題演講，為外界解析臺灣金融市場的變化與未來。\r\n樺晟繼去年引進日本上市公司AI控股全資子公司NBS Technologies Inc.的行動裝置無卡信用卡發卡系統後，近期也宣布投資軟體設計公司暘碁資訊，持股達七一．四五％，這樣的布局，目的在於提供完整且成熟的電子支付解決方案，更可快速複製推廣至其他國家，拓展東南亞國家等國際電子支付市場。\r\n魏孝秦表示，二○一八年臺灣信用卡簽帳金額共計兩兆六○七九萬元，平均每人擁有四張信用卡，占整體民間消費金額的二七．三％。若以行動支付市場機會來看，由於目前LINE Pay、Apple Pay、街口支付等行動業者齊放，但市場過於分散、整體使用率上升緩慢，無法大量吸引消費者使用。\r\n「其實，銀行只要找對戰場、使用對的工具、找對策略，還有極大的發展空間！」魏孝秦觀察，過去銀行主要是配合政府政策、對企業進行放款，屬於被動式的定位；而演變至今，銀行只協助處理金流，並未與付款者進行更深度的交流，許多支付都是由第三方發行，而後再連結至客戶的銀行帳戶或信用卡，相當可惜。\r\n魏孝秦認為，銀行比任何機構都更適合站在第一線，為它的客戶提供支付的解決方案，特別是民眾最為熟悉的信用卡，若應用在行動裝置上，達成銀行與行動支付的無縫鏈結，讓銀行的行動支付不再只是結帳平台。加上客戶會較信任銀行，同時也更願意接收銀行所推廣的新變革，創造雙贏局面。\r\n當然，銀行要站在最前線，需要注意兩大核心，一是消費者體驗吸引力不足，二是商家在乎成本。魏孝秦分享到，現在信用卡優惠都是發卡銀行所提供的，信用卡逐漸成為發卡單位的成本單位，而非獲利單位；此外，消費者為什麼不願意在銀行平台運作，是因為這個平台沒辦法讓商家在平台上找到消費者，如果銀行從發卡端去進行改革，讓卡片以無卡模式發行，此時銀行能與商店結合，商家進入支付生態系，透過他們主動經營、認同商家的消費者，便能精準發展出獨到的行銷方式。\r\n「臺灣如果要讓行動支付普及化，信用卡從有卡到無卡（從發卡端），其實速度能提升十倍，」魏孝秦表示，行動支付結合信用卡時，應該擺脫實體卡片的介接障礙，實現個性化聯名信用卡與會員卡在行動裝置的連接，藉此可搭配商店企業的即時活動進行推廣，達到精準化行銷、增進黏著度的目的。\r\n此外，店家還能透過行動支付後台帳本平台等系統，進行消費市場喜好分析，有效進行產品數量控制及成本估算，進而讓店家更願意接受行動支付。\r\n「無卡聯名信用卡可有效解決『銀行』、『店家』、『消費者』三方所產生的瓶頸，不論店家大小，都可以發行無實體的聯名信用卡，將金流、店家折扣、個性化服務、消費者交流囊括其中，建構自己的生態系，同時也能帶動商圈繁榮，」面對這波整合式金融服務，魏孝秦認為代碼化發行技術的基礎，跳過實體信用卡後，對於銀行端而言，能有效降低發卡成本，進而回餽給商家，且能有效減少盜刷風險，進而擴大市占率。\r\n「我們推出『Xpressi』，正是鎖定快速發卡、降低成本、資訊安全、攜帶方便四大優勢，讓商家透過行動裝置申請，約半小時就能核卡，同時，結合手機解鎖及應用程式解鎖雙重機制，確保使用者個資安全，讓行動支付不再遙不可及。」此外，這個無卡信用卡發卡系統，能將民眾習慣的信用卡直接轉載於行動裝置上，讓金融機構可直接、即時、高頻率的與客戶產生互動，不再因為客戶使用實體卡或信用卡綁定在第三方支付平台，而造成即時互動中斷，金融機構可在網銀時代中與客戶之間直接互動，「抓住客戶的手機」，將是金融機構的決勝場。\r\n魏孝秦建議，以支付為出發點、金流為軸心，透過整合AI、大數據向外輻射，讓銀行重回主導地位，對於普惠金融及行動支付的普及將是一大助益。\n\n暢談數位創新與未來發展趨勢\r\n專家學者來解惑\r\n除了專題演講，峰會分別以「全球智慧化的金融服務發展及應用」、「他山之石─國內金融業經營策略及思辨」為題舉辦兩場圓桌論壇，從專家學者相關研究中，分享數位銀行如何在法令與創新上取得平衡。\r\n問起人工智慧等科技融入金融服物業，會帶來新面貌，而國際上的發展趨勢及對國內產業可能產生的影響時，將來銀行籌備處總經理梅驊認為，「重要的是如何進入生活，讓科技成就環境！」他強調，從生活而非從銀行的角度來看消費者要的生活是什麼才是關鍵，而其中，需要有更多零售業思維，要有夠多不同夥伴加入，把事情做好；此外，需要有零組件服務，思考如何開放自己給大家用；最後是零摩擦，當人跟人之間面對面，如何透過科技數位力量，透過人的溫度做出來，其實是非常重要的，可以橫跨線上線下服務。\r\n中信金融管理學院金融管理研究所所長陳錦稷則表示，純網銀會比一般銀行更沒有包袱，會有網路世代的原生性格、行銷更精準，如果可以走到Open Banking，會比以前的被動式更好但這也會給一般銀行創新壓力！「純網銀如果往電商、票券走，規模可能會越來越大，與我們對純網銀的想法不同，變成一隻大鯊魚，而這種發展會不會對既有銀行帶來沖擊？值得我們省思」。\r\n開發金控暨凱基銀行創新科技金融處資深副總經理周郭傑認為，金融科技服務的未來，需要關注三方面，「一是年輕人要的是金融服務不是銀行、二是臺灣環境不一樣，科技類股如果沒有取得消費者認同，很難取得刺激作用、三是回歸消費者本身，需要瞭解年輕人的需求跑到哪裡去了。」只要掌握核心價值，對於未來純網銀、數位金融的變化就能有更深入地領悟。\r\n當然，不僅是對於未來數位金融的想象，不少人認為，臺灣金融市場小、競爭激烈，打國際盃成效有待觀察，而隨著網路銀行時代來臨，臺灣打國際盃的優勢是否存在？\r\n對此麥肯錫資深顧問管國霖強調，要思考三件事，才能對臺灣原生純網銀業者有無打國際盃優勢進行判讀，「首先是執照跟法規。每個國家給的純網銀法規都不一樣，需要深入在地才有立論點；再來是目標客群和客戶基礎。樂天、LINE之所以能跨到臺灣來，是因為他已經有客戶基礎，從零開始的困難度會非常高；最後是能力與優勢。」他強調金融服務必須要做到嵌入在生態系統面，透過單一渠道，得到無縫式體驗、且不必脫離生態系統，對於使用者來說才是最適切的服務體驗。\r\n國票金控總經理丁予嘉則強調，國票金樂天合作，透過樂天技術深耕在地，發展出臺灣特色的純網銀後，有了經驗與底蘊才會再去打國際盃，因為這牽扯到生態圈，一旦進入樂天生態圈，電商、信用卡、旅遊等都能服務到，只要讓使用者習慣生態圈所提供的服務，商業銀行絕對無所不在，當手機用途多了，不只是支付，其他使用需求就會應運而生，這才是決勝網銀的新戰場。\r\n「國際盃是跑馬拉松、沒有捷徑，必須要融入當地風俗及法規！」王道銀行個人金融事業執行長兼策略長魏政祥直言，金融產業要跨出臺灣，有三點需要觀察，一是純網銀監管角度需要更開放及彈性、二是行動網銀未必是由銀行發起，從電商、資訊界異軍突起的不在少數、三是市場很大，但只有唯一一個大市場才能讓「鯰魚」去競爭。\r\n就長期來看，純網銀的開放有助於金融創新升級，並發展出新商業模式，讓臺灣金融產業走出一條新道路，但在發展之餘，政府、金融業者也需思考如何強化惠普金融的推廣，讓金融服務需求能藉由數位獲得滿足。\n卓越雜誌2019.06號398期\n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    衛生福利部部長兼疫情指揮中心指揮官陳時中：「少點對立，多點體諒。」如果大家對於確診者充滿歧視，確診者怕被孤立而不敢勇於承認，只會讓防疫更困難。                  \n                    臺灣健保赤字已久，因新冠肺炎導致病童以「依親」的方式享用臺灣健保，後來雖證實該病童具有臺灣國籍，但陸配的大陸籍子女確實可享用臺灣健保保障。健保費議題也因為新冠肺炎疫情，展開了不公平與否的輿論批評。                  \n                    大陸爆發的新冠肺炎引發各國恐慌之餘，美國的流行性感冒疫情也正延燒。當地衛生官員表示，近期年長者與孩童，因此喪生或住院的比率攀高，是自十年來流感疫情的高峰，且而這波疫情恐怕還會持續數周以上。                  \n                    國家衛生研究院積極主動提出對策，協助政府解決問題，像是過去SARS、禽流感及登革熱等公共衛生的重大事件。此次新冠肺炎，國衛院更加緊腳步研發最新藥物及疫苗。                  \n                    當政府積極輔導都更、危老重建之時，民眾也當一同重視，加速推動都市更新的落實，進而提升國人整體居住環境品質。                  \n                    巴勒斯坦和敘利亞，同在中東地區的兩個國家，同樣有著難民、流離失所和以色列爭奪土地，歷史背景也很相像，又在兩國衝突上較為弱勢，他們的人權又有誰能去為他們爭取？                  \n                    待過鴻海、去過上海工作，一個平凡的上班族，被一億八千萬元一夜驚醒，辭去工作，憑藉著設計天賦白手起家，如今他已是五間公司股東，事業版圖擴及品牌行銷、視覺設計及石油。                  \n                    疫情之亂，全球境外電商正夯，不過卻也拉響稅收警報。假使一年查獲三次未開立發票的境外電商，將廢止稅籍登記，但境外電商欠稅不符合法律上的比例原則，難以採取強制手段。                  \n                    目前全球有七成國家廢除死刑、三成保有死刑，臺灣是其中之一，有八成民眾反對廢死，未來，這道千古電車難題，仍是臺灣執政者與人民要共同面對的棘手問題。                  \n                    全球股災一發不可收拾，美股暫時墜入熊市；力拚連任的川普總統訂三月十五日為國家禱告日，祈求造物主止息瘟疫。而才以臺股一萬二千點政績高票連任的蔡總統，任命陳時中指揮臺灣防疫、創造全球矚目的成果。未來，能不能守住四年拚經濟的政績：萬點地板與萬一新常態，至關重要。                  \n                    新冠肺炎造成的傷害開始浮現，「真的從沒遇過，無論大大小小旅行社，營收全部歸零的慘況！」台北市旅行商業同業公會理事長吳志健無奈地說。                  "
    },
    "Q3": {
        "樺晟出售子公司 全力拼轉型 ": "連接線材廠樺晟（3202）董事會通過處分重要子公司 HIGH TEK HARNESS ENTERPRISE CO., LTD.(SAMOA)股權事宜。此次交易金額為1201.5萬美元，約合台幣3.76億元，預計於111年12月31日前完成交易。\r\n樺晟董事長魏孝秦指出，由於電腦線材毛利低，營運成本居高不下，公司過去幾年呈現獲利不盡理想的狀態，因此，公司計畫轉讓出售重要子公司股權，未來將調整公司營運策略方向，專注於產業升級、轉型及產品研發創新與銷售，新事業將轉型與策略夥伴合資合作的模式，持續開發較具前瞻性的新業務。\r\n轉型進展上，日前已與世紀鋼合作，離岸風電鋼材採購部分已開始出貨，營運動能漸現，鋼材相關的在手訂單預計到年底前都可陸續出貨；未來樺晟也將持續擴大工程材料銷售的佈局，以期營收穩定成長。並與世紀鋼合資成立樺晟世紀離岸風塔鋼構公司，日前已標租取得台中港風電專用區18.1公頃土地，將建造離岸風電塔架之生產基地，預計年產量65000噸，目標於2020年第四季完成工廠建造，2021年第一季末開始生產，正式投入離岸風電本土化供應鏈中。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "樺晟世紀標得台中港土地　斥資20億布局離岸風電 ": "▲樺晟董事長魏孝秦（左）。（圖／記者姚惠茹攝）記者姚惠茹／台北報導樺晟（3202）今（30）日宣布，攜手世紀鋼（9958）合資的樺晟世紀，標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，等於在離岸風電產業布局中取得實質關鍵進展，接下來將斥資20億元建廠與購置相關設備，目標在2020年第4季完工，預計每年生產量達65,000公噸。離岸風電政策攸關台灣未來能源轉型與能源自主，更是繼電子業之後最重要的產業主軸，樺晟與世紀鋼共同成立的樺晟世紀，最重要的使命與目標就是與供應鏈廠商，打造台灣離岸風電的國際綠能供應鏈，並以全球市場為目標。根據經濟部資料，除了至2025年的55億瓦外，2025年後台灣海域每年都要增加10億瓦的離岸風電裝置容量，至2030年止，預計再增加50億瓦裝置容量。樺晟成立樺晟世紀，投入離岸風電產業，除了著眼於台灣得天獨厚的天然風場優勢，以及未來離岸風電的裝置容量大幅增加之外，也體認到越來越多國際大品牌對於綠電的需求越來越殷切。樺晟世紀表示，今年4月通過的《再生能源發展條例》修正案，其中規定用電大戶必須設置一定比例再生能源發電，包括購買綠電等，而風能正是其中最受矚目的綠電來源。樺晟世紀指出，最近有產業提出綠電成本過高，建議核電延役，但實際上核電僅佔用電量10%，與全球趨勢及政府規劃綠電的增加佔比並無重疊替代之處，整體看來綠電的需求依舊暢旺。離岸風機供應鏈包括水下基礎、塔架、葉片樹脂、輪殼、機艙罩以及齒輪箱，樺晟世紀主要為製造塔架與水下基礎，預估未來正式投產後，每年預估約有65,000噸產能，收益可挹注母公司樺晟。此外，樺晟作為世紀鋼風電鋼板主要供應商之一，本季已開始出貨，將可為樺晟帶來持續穩定的營收動能。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※政策力挺離岸風電發展，「小英概念股」台船公司受惠多元佈局，今年可望轉虧為盈，今（16）日盤中翻紅，股價最高來到每股27.45元，漲幅近3%並攻上半年線；法人表示，目前台船在潛艦及軍艦的在手訂單上看650億元，後市表現可期。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t樺晟8月營收攀次高 新事業採與策略夥伴合資合作模式 ": "MoneyDJ新聞 2019-09-11 13:14:24 記者 新聞中心 報導樺晟(3202)昨(10)日董事會通過處分重要子公司HIGH TEK HARNESS ENTERPRISE(SAMOA)股權事宜。樺晟表示，為了因應整體經濟環境及產業結構變化，決定調整公司營運策略方向，未來將專注於產業升級、轉型及產品研發創新與銷售。樺晟8月營收3.34億元，月增2.39%、年增21.29%，為歷史次高，其中主要是因為8月出貨鋼材4000多萬所致；累計其前8月營收22.33億元，年成長12.07%；公司指出，由目前現況看來，工程材料營收可望逐漸加溫，金融支付與金融服務部分明年起也可望陸續貢獻營運動能，公司整體後勢看好。樺晟董事長魏孝秦表示，由於電腦線材毛利低，營運成本居高不下，公司過去幾年獲利呈不盡理想的狀態；因此，公司計畫轉讓出售重要子公司HIGH TEK HARNESS ENTERPRISE(SAMOA)股權，此次交易金額為1201.5萬美元(約3.76億台幣)，預計於111年12月31日前完成交易，新事業將轉型與策略夥伴合資合作的模式，持續開發較具前瞻性的新業務。樺晟指出，以目前狀況來看，公司日前就開始與世紀鋼合作，在離岸風電鋼材採購部分已開始出貨，營運動能漸現，而目前鋼材相關的在手訂單預計到年底前都可陸續出貨，未來也將持續擴大工程材料銷售的佈局，以期營收穩定成長，並與世紀鋼合資成立樺晟世紀離岸風塔鋼構，並已標租取得台中港風電專用區18.1公頃土地，將建造離岸風電塔架之生產基地，預計年產量6萬5000噸，目標於2020年第四季完成工廠建造，2021年第一季末開始生產，正式投入離岸風電本土化供應鏈中。在金融支付部分，樺晟持續金融支付系統建置與跨境金融服務的合作，已與重要策略夥伴進行系統平台開發測試中。根據統計，台灣約70萬名以上的外籍勞工，長期缺乏常規金融服務，公司所開發之平台將與銀行合作提供智慧金融服務予外籍移工及新住民，平台也將連結相關智慧生活服務，包括外籍勞工薪資結匯、東南亞食品零售、海空運貨物等業務，全台每年商機上看300億。    除金融系統平台之外，樺晟表示，公司更將進軍東南亞國家之金融服務業務，在早期發展階段國家，外資欲進入投資時，急需如信託等相關金融服務，以確保交易與投資之安全性，因此市場十分巨大，相關業務將於今年第四季正式開展。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "個股：同開(3018)機電工程訂單增，多角化經營盼業績增": "機電工程與環保污泥處理大廠同開科技(3018)指出，目前累計已簽約但尚未完工的在建工程案量已達9.45億元，而看準新興市場人口消費及人均發展高速提升的產業前景，去年取得柬埔寨政府核發彩券營運執照，陸續於柬埔寨首都金邊與吳哥窟等地方設置50個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，今年1月正式營運，同時，亦持續計畫在首都金邊及外省設置超過100間以上的Wingo投注站、1000家以上的彩券經銷點，將鎖定中階層消費客群的購買力，以期柬埔寨彩券業務強勁的銷售表現，盼為公司帶來業績。    同開上週股東會全面董事改選，選出董事九席(含獨立董事三席)，董事會推選樺晟電子董事長魏孝秦擔任董事長，同開將與樺晟電子一同拓展新領域合作、擴大市場版圖。    同開指出，2019年在機電工程案件施工入帳持續貢獻營收成長基礎，加上多角化經營策略效益發酵，將催動未來整體營運邁入下一成長階段。    在機電工程本業上，去年積極配合政府的綠能政策，投資並興建屏東灌溉大排的太陽能電廠獲得了良好的大型電廠實績，同時也成功取得一系列高科技大廠包含記憶體、半導體及光電業之無塵室及機電廠房的設計與擴建工程，今年更成功取得食用油品及榖製品製造業之新建廠房營造及機電整合工程等，為今年度大幅提升整體之訂單能見度，目前累計整體已簽約但尚未完工的在建工程案量已達9.45億元。    同開進一步表示，在環保、工業電腦、科技事業等新事業體業務接單範圍及營運規模擴大不遺餘力。環保事業目前旗下觀音處理廠單月處理量已達3600噸滿量水準，明顯較前一年度的1435噸倍增，今年公司不僅進一步規劃申請既有核可處理量之擴充，亦落實優化公司環保事業處理業務，完成建置清運車隊，以期發揮清運與回收處理垂直整合效益，創造整體營運維持良好的成長動能。    工業電腦部分，子公司鐿宸科技國際化經營布局全球市場有成，目前不僅接獲美國大客戶代工合約，預計第二季待產品UL認證通過後即開始出貨，也接獲韓國電信公司針對5G基地台的客製化產品訂單，可望隨著產品陸續出貨貢獻營收，推進集團整體營運展現穩健的成長力道。    同開並指出，集團看準新興市場人口消費及人均發展高速提升的產業前景，歷經一年期間的籌備，集團已於去年取得柬埔寨政府核發彩券營運執照，陸續於柬埔寨首都金邊與吳哥窟等地方設置50個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，於今年1月起正式營運，同時同開亦持續計畫在首都金邊及外省設置超過100間以上的Wingo投注站、1000家以上的彩券經銷點，將鎖定中階層消費客群的購買力，以期柬埔寨彩券業務強勁的銷售表現，有機會創造成為未來集團獲利成長之新引擎。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q4": {
        "同開接獲智慧型監獄工程營建案 新董座詹炯淵接任 ": "同開 (3018-TW) 通過新人事任命案，推舉詹炯淵出掌同開董事長一職並自即日起生效，距離同開前任董事長魏孝秦接任的時間，約 4 個月又 3 天。同時，同開也宣布，接獲 24.21 億元法務部矯正署八德外役監獄新建統包工程案，將協助打造智慧型監獄。詹炯淵為成功大學土木工程學系、台灣大學環境工程研究所畢業，專精於營造建築、環保工程等領域，擅長工程專案管理及執行，同時具備營造安全衛生管理及法規實務，過去曾任職於內政部營建司公共工程科，曾多次協助處理包括自來水、市區道路、下水道公共工程等案件，台北市內湖、木柵、北投 3 座焚化爐土建及機電工程之興建與操作維修。詹炯淵並擁有台北市內湖垃圾山清除工程，台北市衛生掩埋場的規劃興建及操作管理等豐富的營造與環工實務經驗。詹炯淵並表示，看好同開機電工程案件施工入帳，將持續貢獻營收成長基礎，加上環保事業垂直整合策略效益發酵，及多角化經營的營運穩健，可望催動未來整體營運邁入成長階段。同開指出，未來重心將先以本業機電工程與環保兩大事業為主，在機電工程本業上，今年已成功取得食用油品及榖製品製造業之新建廠房營造、大型風力發電興建及高科技廠房機電整合工程等，創造同開良好的訂單能見度。同開也宣布，公司也接獲 24.21 億元法務部矯正署八德外役監獄新建統包工程案，其機電工程規劃將結合電子監控、人臉辨識、數位化安全管理、物聯網 (IOT) 等技術打造智慧型監獄。",
        "\r\n\t樺晟與世紀鋼攜手國際大廠　搶亞太風電商機 ": "搶攻離岸風電國產化商機，樺晟與世紀鋼合資成立的樺晟世紀今天宣布將與全球風力發電風塔製造領航者丹麥商Welcon合組公司Welcon Taiwan，搶攻國際風機組件市場。▲因應離岸風電國產化，樺晟與世紀鋼攜手國際大廠搶攻亞太風電商機，規劃砸新台幣25億元建廠，預計2021年第3季投產。左起樺晟電子董事長魏孝秦、Welcon董事長Carsten Pedersen。（圖／中央社）樺晟世紀今天宣布與全球風力發電風塔製造領航者丹麥商Welcon合組公司，搶攻國際風機組件市場，雙方今天舉行合作備忘錄簽約儀式暨記者會，樺晟電子董事長魏孝秦表示，未來樺晟世紀將成為Welcon亞太市場的OEM廠商，預計在2021年第3季開始生產離岸風塔及浮動式風機。今天簽約儀式經濟部能源局主任祕書翁素真也到場祝賀，並肯定雙方合作將為台灣離岸風電國產化奠定基礎，期許不只立足台灣市場，未來也能共同拓展亞洲市場。樺晟近年專注於產業升級與轉型，投入鋼結構與設備拓展相關業務。為積極響應台灣生產風電所需相關鋼結構產品，與世紀鋼日前合資成立樺晟世紀離岸風塔鋼構公司，積極進入風電市場。丹麥商Welcon是世界第一的離岸風塔產品的供應商，全球市占率60%以上；是Stiesdal Offshore Technologies A/S（以下簡稱Stiesdal）全球唯一製造銷售授權公司。Stiesdal是全球第一個專門從事「海上風力發電領域技術開發」和創新成功開發「浮動式離岸風機」的公司。Stiesdal主要設計生產低成本的浮動式離岸風機和固定式離岸風塔設施。可以應用在深水海域、地震帶區域及海床地質較差的風場，可大幅增加全球離岸風場於上述區域開發的可行性，擴大離岸風場的可開發面積。\n脫北議員99%確定　金正恩上周過世\n",
        "受惠離岸風電鋼材採購　樺晟9月營收年增1.56%逆勢維持高檔 ": "▲左為樺晟電子董事長魏孝秦。（圖／記者姚惠茹攝）記者姚惠茹／台北報導樺晟電子（3202）今（14）日公布9月營收為3.05億元，比去年同期略增1.56%，樺晟表示，日前與世紀鋼合作離岸風電鋼材採購，為9月挹注逾9000萬營收，讓樺晟營收在中美貿易戰衝擊之下，得以逆勢中維持高檔，累計今年前9月營收較去年同期成長10.69%。樺晟表示，由於中美貿易戰影響，許多PC跟NB客戶已在7、8月提前拉貨，導致9月電子事業部的營收相較去年銳減，但樺晟啟動轉型計劃，積極開發較具前瞻性的業務，而工程材料就是其中的重點項目。樺晟說明，位於苗栗外海的離岸風電示範風場海洋風電預計今年完工且併聯發電，這也是台灣首座商用化的風場，預估在正式商轉後，每年約可供12.8萬戶的家庭使用，而在離岸風電積極建設下，鋼材的需求更是不可或缺。日前由樺晟與世紀鋼合資的樺晟世紀離岸風塔鋼構股份有限公司，在離岸風電產業布局中也取得實質關鍵進展，標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，將作為發展離岸風電業務的灘頭堡，目標於2020年第4季完工後，將可開始生產離岸風機塔架及水下基礎設施。法人表示，從目前營收看來，樺晟除了既有的電腦線材外，工程材料部分營收持續可見，樺晟在金融支付方面也已與重要策略夥伴進行系統平台開發測試中，預計明年可看見曙光，以目前狀況來看，樺晟可望加速轉型時程。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※總統蔡英文12日上午出席「世紀離岸風電設備公司臺北港南碼頭廠辦啟動儀式」時指出，能源轉型將帶來新能源、新商機、新就業三大契機，2025年綠電比例將達到20％、離岸風電產業可創造1.2兆元產值及2萬個工作機會。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈樺晟衝刺離岸風電〉攜世紀鋼、丹麥Welcon三強聯手 搶亞太、美國風電市場 ": "樺晟 (3202-TW) 與世紀鋼 (9958-TW) 合資子公司樺晟世紀今 (5) 日宣布，將攜手丹麥風力發電風塔製造商 Welcon，斥 25 億元在台中港設廠，預計 2021 第 2 季完工、第 3 季可望開始貢獻營運，搶攻亞洲、美國風電市場。樺晟董事長魏孝秦表示，未來由 Welcon 負責技術轉移與國際接單，樺晟世紀負責本土化接單及生產製造，目標除國內及亞洲市場，也不排除銷往美國市場，而新公司則預計由 Welcon 主導。魏孝秦進一步表示，樺晟世紀先前也已標得台中港離岸風機製造專區 18 餘公頃土地 20 年租用權，將進行設計建廠與購置相關設備，生產離岸風塔、及浮動式風機，總投資金額預計 25 億元。據了解，樺晟世紀台中廠區第 1 階段預計明年第 4 季完工、2021 年第 1 季生產，初期年產能 6.5 萬噸，以供應國內訂單為主；第 2 階段 2021 年第 2 季完工，第 3 季開始生產，屆時年產能估達 16 萬噸。Welcon 也看好，浮動式風機在離岸風電中將是主流應用，因為可建構在深水海域、地震帶區域及海床地質較差的風場，有助大幅增加全球離岸風場於上述區域開發的可行性，而未來也不排除語樺晟世紀攜手搶攻儲能領域。根據國際市調機構 BIS Research 研究指出，到 2023 年全球離岸風電商機可達 504.5 億美元，2018-2023 年的年複合成長率高達 15%。",
        "世紀鋼、樺晟攜手丹麥大廠在地生產風電零組件　搶攻亞太風電兆元商機 ": "▲樺晟世紀董事長魏孝秦（圖左）宣佈與全球市占率超過六成的離岸風塔產品供應商Welcon合組公司，搶攻國際風機組件市場。（圖／樺晟世紀提供）記者林淑慧／台北報導綠能產業正夯，離岸風電鋼結構設備商樺晟世紀今（5）日宣佈與全球風力發電風塔製造商、來自丹麥的Welcon合組公司，將取得離岸風機風塔及Stiesdal浮動式風機生產製造之技術移轉與授權，搶攻亞太市場上看兆元的風電商機。蔡政府積極推動能源轉型，預計至2025年綠電比例將達20%，離岸風電產業可創造1.2兆元產值及2萬個工作機會。經濟部官員指出，能源轉型讓台灣產業組成國家隊，走向全世界賺綠能產業的錢。根據國際市調機構BIS Research 研究指出，到2023 年全球離岸風電商機可達 504.5 億美元，2018~2023年的年複合成長率更高達15%。世紀鋼與樺晟日前合資成立「樺晟世紀離岸風塔鋼構」（以下簡稱樺晟世紀），今天宣佈與全球市占率超過六成的離岸風塔產品供應商Welcon合組公司，搶攻國際風機組件市場。樺晟世紀董事長魏孝秦表示，公司日前標得台中港離岸風機製造專區18餘公頃土地20年租用權，將以Welcon的設計規劃建議，進行設計建廠與購置相關設備，總投資金額預計為25億元，。魏孝秦指出，新廠目標於2021年第二季完工，第三季開始生產離岸風塔、及浮動式風機，預計全產能可望達到16萬公噸，供應台灣及亞太區風電市場，除奠定台灣成為亞太風電供應中心的基礎，亦可望挹注公司業績表現。離岸風電題材持續發酵，世紀鋼董事長賴文祥表示，世紀鋼陸續取得沃旭能源、丹麥哥本哈根基礎建設基金（CIP）與達德能源（wpd）的訂單，預計明年下半年將完成沃旭能源訂單，將開始挹注公司營收；另外，總投資額60億元的台北港廠房，廠房面積約21公頃，目前已近完工，將用以組裝離岸風電水下基礎構件，挹注業績可期。其他人也看了這些～►ETtoday 8歲瘋狂購物節！全館活動38折起～※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※政府積極推動離岸風電政策，台船做好多元佈局。台船環海風電工程工程公司今（21）日與北陸能源、玉山能源，針對彰化海龍風場「海龍離岸風電計畫」舉行簽約儀式，拿下台灣首件離岸風電大型統包工程案，台船預估明年營運表現可望由虧轉盈。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "樺晟世紀合資丹麥離岸風架公司　搶攻風機組件商機 ": "",
        "〈樺晟衝刺離岸風電〉風電帶動鋼材採購業務看俏 明年營收估增1成 ": "樺晟 (3202-TW) 董事長魏孝秦指出，今年第 4 季電子事業受貿易戰提前拉貨影響，估較第 3 季下滑，但在風電鋼材採購業務挹注下，全年營收依舊較去年略增，明年來看，鋼材採購事業將持續成長，加上電子業務持穩，營收年增上看 1 成。魏孝秦表示，今年前 3 季電子事業並未受到美中貿易戰影響，但也因為下游提前拉貨影響，第 4 季動能放緩，不過，鋼材採購業務狀況持穩，全年營收還是將優於去年。魏孝秦進一步指出，目前鋼材採購業務每月約貢獻 9000 萬元的業績，明年出貨更可望進一步放大，加上明年底台中港廠區第 1 階段可望完工，也將推升營運表現。電子事業的部分則估持平，受惠中國部分業者退出市場，毛利率可望回升，金融事業貢獻也可望提升，全年營收可望年增 1 成。以樺晟目前營收占比來看，鋼材採購約占 1/3 的營收，剩下幾乎都是電子事業，不過，魏孝秦認為，明年 2 者的營收占比可能會出現交叉，2021 年在子公司樺晟世紀位在台中港的工廠投產下，營收更可望顯著升溫。",
        "個股：同開(3018)新董座由詹炯淵就任，朝多角化經營": "機電工程與環保污泥處理大廠同開科技(3018)董事會通過新人事任命案，因原董事長魏孝秦辭職，推舉詹炯淵出掌同開董事長，並即日起就任。盼在詹炯淵帶領下，開創同開新局，擴大本業機電工程與環保事業長期營運發展，同時落實多角化經營策略的執行，並對整體營運帶來正面的挹注。    同開新任董事長詹炯淵為成功大學土木工程學系、台灣大學環境工程研究所畢業，專精於營造建築、環保工程等領域，擅長工程專案管理及執行，同時具備強大的營造安全衛生管理及法規實務的融合技巧，過去曾任職於內政部營建司公共工程科，曾多次協助處理包括自來水、市區道路、下水道公共工程等案件，台北市內湖、木柵、北投三座焚化爐土建及機電工程之興建與操作維修，台北市內湖垃圾山清除工程，台北市衛生掩埋場的規劃興建及操作管理等，擁有相當豐富的營造與環工實務經驗。    詹炯淵表示，看好同開在機電工程案件施工入帳持續貢獻營收成長基礎，加上環保事業垂直整合策略效益發酵，以及多角化經營的營運穩健放大，將催動未來整體營運邁入下一成長階段。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "樺晟去年營收增逾1成 今年換機潮帶旺線束出貨 ": "樺晟 (3202-TW) 去年 12 月營收 2.72 億元，月減 5.6%、年增 26.1 %；第 4 季營收 8.75 億元，季減 8.5%、年增 11.9%，全年營收 34.14 億元，年增 11.04%，展望今年，樺晟看好，受惠新一代處理器推出以及微軟停止 Win 7 所有支援，筆電、電腦換機潮將帶動線材產品出貨，推升上半年營收成長。樺晟表示，去年工程材料與電腦線材出貨表現都不錯，推升營收成長，展望今年，由於處理器龍頭英特爾 (intel)、美國超微半導體 (AMD) 相繼推出高階 GPU，預期帶動今年電競筆電的換機潮。另一方面，微軟也宣布，Microsoft 的作業系統 Win 7 將於 1 月 14 日正式停止所有支援，樺晟看好，從去年下半年起的的個人電腦 (PC) 換機潮，可望延續到今年上半年，不論是電競筆電或是桌上 PC 的電腦換機潮都有機會帶動產品出貨。此外，樺晟所在柬埔寨投資的 Stronghold Trustee(SH) 信託公司，是柬國首家取得正式信託執照的公司，未來除了不動產信託外，公司也會進一步耕耘價金信託、以及權利信託的領域，加快搶攻柬國的信託市場。",
        "樺晟2月營收月減44% 將協助柬埔寨發展證券相關市場 ": "樺晟今（10）日公布2月營收為1.38億元，相較去年同期減少21.62%，較1月減少44%，樺晟表示，營收下滑主因係受新冠肺炎疫情影響，位於青島、重慶、昆山、中山等四地的線材廠2月中之後才陸續復工，工作日大幅減少所致。但由於復工後許多客戶均表達有拉貨的需求，因此，營收可望陸續回補。\n\r\n此外，樺晟也宣布與柬埔寨證券交易委員會（SECC）簽署「柬埔寨證券市場諮詢與發展」合作備忘錄，未來將協助該國發展證券相關市場，並發展金融相關事業。\n\r\n樺晟表示，柬埔寨外匯制度開放，具備吸引外商投資的條件，同時柬國政府也正逐步建置多元金融體系，加上合法信託業務的建立，加速與國際接軌。\n\r\n因此，日前在柬埔寨副總理、經濟與財政部部長兼柬埔寨證券交易委員會主席H.E.Dr.Aun Pornmoniroth的批准下，柬埔寨證券交易委員會總幹事H.E. Sou Socheat與樺晟董事長魏孝秦，共同簽署「柬埔寨證券市場諮詢與發展」備忘錄，同時聘任魏董事長為柬國證券交易委員會高級顧問，未來雙方將透過經驗分享與專業合作方式，共同發展柬國證券等相關金融市場。\n\r\n魏孝秦表示，呼應政府新南向政策，經濟實力快速茁壯的東南亞地區相當值得開發，這次與柬埔寨的合作項目，正是展現樺晟前進東南亞的指標性進展。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "樺晟 2020出貨拚雙位數成長 ": "連接線廠樺晟（3202）公告去年營收34.14億元，創下歷年來新高記錄。董事長魏孝秦表示，由於去年在工程材料與電腦線材上均有不錯的出貨表現，因此，營收相較2018年增加；展望今年將受惠於電競筆電換機潮，帶動線材產品出貨，推升營收成長。\r\n受惠於全球兩大處理器龍頭英特爾及超微今年將推出高階CPU與GPU，引爆今年電競筆電的換機潮，PC／NB OEM廠預期今年可望出現雙位數出貨成長，有助於樺晟在線材出貨上的成長。\r\n樺晟2019年12月營收2.72億元，月減5.65%、年增26%；第四季營收8.82億元，季減7.8%、年增12.8%；2019年營收34.14億元，年增10.7%，創下歷年來新高記錄。\r\n另樺晟轉投資Stronghold Trustee受惠去年柬國通過信託法母法，非柬國人可透過信託方式進行房地產交易，可望挹注樺晟業外轉投資收益。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    }
}