{
    "https://news.cnyes.com/news/id/4459700": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (31) 日召開法說會，董事長朱復銓表示，第一季營收估較去年同期減少 4-6%，毛利率略增、營益率持平，不過疫情持續影響下，第二季展望還需再觀察，全年毛利率由先前預估的略增，轉為持平看待。樺漢第一季雖受疫情影響產能，導致營收略微下滑，但公司表示，3 月中旬後產能已回復正常水準，且近期陸續接到醫療 IoT 設備、視訊會議系統急單，有助提升單季毛利率及營益率表現。不過，由於疫情帶來的不確定因素，朱復銓坦言，現在第二季比較不明朗，因此也無法給出較明確的展望，他認為，整體疫情發展以及市場變化，還要再 1-2 個月才會比較清晰。全年來看，朱復銓認為，雖然工業網安及工業互聯網解決方案 (IoT Solutions) 訂單持續成長，加上有新業務、新產品線，有助毛利率走勢，但因為疫情影響持續，估全年毛利率持平，較去年第四季法說時預估的略增向下調整。樺漢董事會日前也決議，每股擬配息 4 元及配股 1 元，共 5 元股利，每股股利以及配發率，都為近年低點，對此，朱復銓表示，目前大環境不明朗「現金為王」，有足夠的現金才能因應變數，也會彈性規劃今明二年的資本支出。",
    "https://ec.ltn.com.tw/article/paper/1361006": "爆〔記者卓怡君／台北報導〕工業電腦樺漢（6414）今年接獲美國零售與博弈客戶訂單，營運大進補。近日武漢肺炎疫情肆虐，樺漢急單湧現，樺漢董事長朱復銓指出，供應鏈尚未受到疫情明顯影響，今年新增大客戶，第2季與第3季訂單強勁，客戶積極拉貨拉高庫存，正面看待今年營運可明顯成長。但近來因疫情影響加劇，需緊盯未來航運限制變化。朱復銓表示，因新增美國零售與彩票機客戶大單，可望在第2季起出貨，逐步貢獻營收。此次的美國零售業訂單除了整機更搭載軟體應用，架設出全新一代的零售概念平台，產品具高附加價值，毛利遠優於一般產品。彩票機因與全球一線客戶合作，已順利拿下6個國家訂單，預計第3季開始出貨，第4季放量，明年會有更進一步的成長。樺漢為鴻海（2317）集團旗下一員，因武漢肺炎疫情來襲，樺漢花了一個月的時間自製口罩生產線，現在日產6萬片，提供中國深圳與華東生產基地使用，未來也可提供集團使用。朱復銓指出，目前客戶訂單正常，並且因擔心鎖國政策而加緊拉貨，部分大型客戶甚至追加訂單，藉此備足庫存，上週產能利用率已拉高至140%，但大家都在搶空運航班，成為短期內可能的變數，因疫情到目前仍未控制，只能緊盯未來發展，做足準備。樺漢前2月合併營收年減0.4%，其中2月單月稅後淨利0.43億元，年增率達153%，EPS（每股稅後盈餘）為0.52元，樺漢預計在3月31日召開法說會，屆時將對未來營運做出詳細說明。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20200413002031-260410": "鴻海旗下工業電腦廠樺漢（6414）受惠本業及轉投資瑞祺電、帆宣營運同步轉強，2020年3月合併營收「雙升」至65.35億元，首季合併營收達178.63億元，雙創同期新高，表現優於預期。展望後市，公司坦言第二季市況仍不明朗，需進一步觀察疫情變化。樺漢3月23日股價下探119.5元的近6年半低點，由於9天暴跌46.77％，隨後止跌回升，今（13）日開高後震盪走揚，最高上漲3.89％至173.5元，半個月反彈逾45％，早盤維持逾2％漲幅，領漲工業電腦族群。三大法人上周買超116張。樺漢2020年3月自結合併營收65.35億元，月增25.79％、年增6.13％。累計首季合併營收178.63億元，雖季減26.49％、仍年增1.46％，雙雙改寫同期新高。樺漢原先預估首季營收將年減4～6％，受惠3月營收顯著回升，表現優於預期公司及市場預期。旗下小金雞方面，網安設備廠瑞祺電（6416）2020年3月自結合併營收4.75億元，月增達38.52％、年增達24.67％，改寫同期新高。累計首季合併營收12.67億元，雖季減11.59％、仍年增達40.57％，改寫歷史次高。ODM廠沅聖（6638）隨中國大陸廠區復工帶動營運谷底回升，2020年3月自結合併營收1.73億元，月增達1.14倍，但因智慧家居客戶需求減少，仍年減達79.39％、創歷史次低。累計首季合併營收5.47億元，季減達72.17％、年減達70.47％，創單季新低。設備工程廠帆宣（6196）營運表現亦見回升，2020年3月自結合併營收18.18億元，月增9.21％、年增8.89％。不過，累計首季合併營收54.98億元，季減17.18％、年減4.43％，創近2年半低點。樺漢董事長朱復銓日前線上法說時預期，2020年首季毛利率可望略優於去年同期，營益率則與去年同期相當。不過，由於新冠肺炎疫情於全球延燒，使第二季市況產生不確定性，認為仍需觀察1～2個月才會較為明朗。朱復銓指出，公司工業網安及工業互聯網解決方案今年仍將持續成長，且近期陸續接獲醫療物聯網（IoT）設備需求及視訊會議系統急單，有助今年營收及獲利表現。不過，考量疫情持續影響，目前預期全年毛利率將持平去年表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.cnyes.com/news/id/4415057": "樺漢 (6414-TW) 今 (21) 日召開集團法說，董事長朱復銓也對外公布營運發展三部曲，他透露，目前集團已經由集合走向整合，預計整合成效明年第 2、3 季就看得到，屆時將進入最終的融合階段，將誕生全面性智能解決方案的新商業模式。朱復銓將樺漢營運策略分為集合、整合、融合 3 階段，第 1 階段的集合，是鎖定特定垂直領域領先技術、解決方案供應商、市場領導者進行策略布局，從過去併購 S&T/Kontron、瑞祺電、帆宣，到現在 S&T/Kontron、瑞祺電也能發動併購，強化品牌、技術、解決方案布局。而在集合階段達成一定的規模後，朱復銓透露，目前已經走到第 2 階段的整合，透過樺漢內部建置整合平台外，搭配母公司鴻海集團的資源，從製造、供應鏈、採購，延伸到新技術研發、創新生意模式、全球化銷售等，將集團效益最大化。朱復銓認為，整合成效預計到明年第 2、3 季會比較明顯，且會持續下續，因為除了子公司外，個子公司併購的公司，也將持續進行整合。而在整合成效出現後，就將進入最後的融合階段，由帆宣主導系統整合，並透過 S&T/Kontron、瑞祺電、沅聖等子公司提供軟、硬體，拓展一條龍、全方位的智能化解決方案，應用將涵蓋智慧製造、城市、運輸、零售、教育等廣泛領域。",
    "https://news.cnyes.com/news/id/4455279": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (19) 日公告自結 2 月稅後純益 4300 萬元，年增 153%，每股純益 0.52 元；樺漢子公司網安廠瑞祺電 (6416-TW) 也同步公告，每股配息 3 元。樺漢表示，2 月除了子公司沅聖訂單下滑外，其餘子公司均維持強勁成長，歐洲及美國業務成長，單月營收 51.95 億元，月減 15.3%、年增 2.3%，稅前盈餘 2.34 億元，年增 20%，稅後純益 4300 萬元，年增 153%，每股純益 0.52 元。 樺漢強調，因應美中貿易戰，樺漢及子公司已提早佈局，將產能移至中國以外地區生產，故此波武漢疫情影響有限，後續也將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。另外，樺漢旗下瑞祺電也同步公告擬配息 3 元，若以今日收盤價 103.5 元計算，殖利率約 3%，總計將發出的股利 2.03 億元，而根據公開資料觀測站顯示，瑞祺電去年純益 2.89 億元，年減約 18.9%，若以此計算，配發率約七成。",
    "https://m.cnyes.com/news/id/4412395": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說，董事長朱復銓表示，全年營收估年增 5-9%、毛利率及盈益率也會比今年微幅成長，其中系統整合業務 (SI) 受惠半導體產業回溫，在手訂單達歷史新高，能見度看至明年 6 月。朱復銓表示，明年世界整體經濟將持續受到美中貿易戰爭的影響，成長將放緩，但系統整合業務受惠半導體產業回溫，目前在手訂單衝上歷史新高，估計明年營收將成長 5-9%。此外，看好系統整合市場，樺漢昨日董事會也通過，投資智能零售解決方案提供商威霸科技，樺漢透露，除有助提升產品垂直整合能力外，目前更已獲大廠訂單，未來有機會與系統整合事業群合作，創造更大商機。至於品牌業務，朱復銓認為，動能將來自智能工廠及軌道交通業務；至於代工業務則受惠智慧家居、網路安全設備需求推升動能，預計明年整體營收估年增 5-9%，毛利率及營益率也可望持續優化。而有法人關注美中貿易戰的影響，朱復銓指出，今年底美中貿易戰影響已經降至 4-5%，未來持續將銷美產品調整至台灣、墨西哥等非中國地區生產，預計到明年影響將下降至 3% 以下。",
    "https://www.cmmedia.com.tw/home/articles/16275": "「我現在要講一句話，我現在心情是前所未有的興奮」28日鴻海旗下工業電腦廠樺漢舉行年度股東會，與其他場股東會不同的是，在會議的最後董事長朱復銓特別花了近20分鐘時間，向台下小股東解釋樺漢近幾年來的佈局。股價去年至今下跌近5成朱復銓頻頻向在場股東喊話「我知道我們公司有3成是小股東，但是因為外界覺得我們會受到美中貿易戰影響所以股價低一點，但其實沒有、我還是很樂觀！」其實從今年第1季營收來看，樺漢只有13%營收（23.64億）來自中國，不過樺漢股價卻從去年6月底時還有442元，到現在股價只剩下230元，而獲利表現也因為2017年、2018年相繼發行可轉債，導致每股純益（EPS）表現沒有快速成長。講到激動處，朱復銓甚至特別拿出過去樺漢製作的主機板出來比劃，「短短五年從非常小只會做板卡的公司，到現在重心轉移到專業系統整合製造、物聯網系統等軟硬整合的多面向發展。」常被提醒要有核心競爭力從自己被派駐到樺漢開始，朱復銓回憶「2011年時我與樓朝宗被指派進來管理公司，從此開始進入資源整合調度期（2011-2014年），直到公司2014年上市之後，才逐漸有後來的數10間的公司併購，包括瑞祺電、沅聖、康創、S&T、美國AIS、鈺緯以及帆宣。」為了幫助公司轉型，在股東會後朱復銓坦承「自己過去常常被總裁（郭台銘）罰站，他一直提醒、一直問我，一定要有核心競爭力、不要只做組裝。」今年第1季樺漢營收有45％來自品牌、33％來自系統整合、22％來自設計製造（ODM、JDM）。因為近5年來的併購，朱復銓形容現在的樺漢已經可以做精、做專，公司未來將會開始朝向整合技術與產品的階段，「接下來是三箭齊發、三足鼎立，開始往利潤發展。」「大家會覺得說樺漢近兩年利潤停滯，但現在因為產品技術已經完成結合，2020年開始的五年又是一個新的計劃。」看好5G、智慧家居發展他也提到27日晚間才公告，瑞祺電以4.05億元取得澔楷科技40％股權一事，「與5G發展有很大關係。」澔楷科技主要研發RISC運算技術的安謀架構平台，透過此項收購能夠擴展瑞祺電在非Intel-X86平台的產品線。總經理鄧覲臺解釋公司未來看好5G、智慧家居發展，他認為5G方面因為軟體定義網路（Software Defined Network）將會大幅改變現有的狀況，樺漢過去就有開發網路安全伺服器、防火牆、虛擬私人網路、防毒應用伺服器等經驗，「以前大家都是自定義，但現在透過軟體定義的方式，同一個用機器可以同時擁有防火牆、Switch的功能。」智慧家居方面，朱復銓表示旗下樺緯通過蘋果智慧家居HomeKit的認證，「除了沅聖打入亞馬遜供應鏈之外，子公司樺緯的控制器也獲得了蘋果HomeKit認證，今年下半年將開始量產出貨，明年開始把量放大。」朱復銓形容，「我看到無限的商機，有很多的客戶想跟我談下一世代的產品線。」",
    "https://money.udn.com/money/story/5612/3823534": "鴻海集團旗下專攻工業電腦、工業互聯網的樺漢科技（6414），為鴻海軍團近幾年成長動能最快的代表之一，其股價表現各界也有目共睹，而樺漢科技就是由董事長朱復銓領軍。\n\r\n朱復銓2011年升任樺漢總座時、當年營收僅14億元，在朱復銓的帶領下，樺漢持續在工業電腦產業上嶄露頭角，朱復銓也在2018年3月6日由樺漢總經理升任為董事長，一直身為樺漢掌舵手的他，進入樺漢的七年多來火力全開，藉由接連併購十家企業，帶動公司營運規模高速成長。\n\r\n到2018年樺漢的合併營收已成長至689.62億元歷史新高，年增97.58%，去年歸屬母公司稅後淨利11.08億元，較前年追溯調整後的10.83億元成長2.3%，也續創新高，每股稅後純益14.45元，優於前年追溯調整後的14.28元，也為連續四年每股純益均在10元以上的高水準。\n\r\n朱復銓親力親為，凡事到位的嚴謹態度，也讓樺漢總是能達到母公司鴻海的要求。\n\r\n朱復銓總是能在法說會上、股東會上有信心的一一回答法人與股東的問題，問到關鍵問題也不迴避，直接說明清楚明瞭。像是去年11月法說會上外資擔心，樺漢將辦理的現增及可轉換公司債恐稀釋樺漢接下來的每股純益表現，對此樺漢就派出董事長特助李雨龍拿出清楚的簡報說明，公司內部已估算過，若最壞的打算，預估將稀釋每股純益約8%至15%。\n\r\n樺漢也列出未來成長藍圖的規劃，2014年樺漢上市後，樺漢馬不停蹄展開併購腳步，朱復銓過去受訪時曾強調，在考慮投資一家公司時，著眼的是該公司未來三至五年的發展。目前樺漢的組織架構包括樺鼎精密、瑞祺電、沅聖、南京亞士德、皇睿、樺緯物聯、美國AIS、德國S&T及Kontron，最近還新增瑞士系統解決方案業者Amanox Solutions，策略合作夥伴則有鈺緯、帆宣。\n\r\n日前法說會上，朱復銓信心滿滿表示，樺漢集團營運具相當成長動能，今年營收將力拚年成長15%至20%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4426252": "樺漢 (6414-TW) 旗下沅聖 (6638-TW) 未接獲美系大客戶換代機種訂單，影響約 3 成營收，對此，沅聖總經理杜東勝強調，目前也已打進新的美系客戶，新產品最快明年第 2 季出貨，且毛利率較佳，有助減輕掉單對營收、獲利的影響。杜東勝認為，掉單的確會對明年業績造成影響，但有壞處也有好處，因為過去該客戶占沅聖逾 8 成營收，單一客戶及產品營收比重都過高，這次未能爭取到訂單，該客戶營收占比估下滑至 5 成以下。杜東勝透露，為分散風險，沅聖長期以來都有在積極布局新客戶及新產品，目前也打進另一家美系新客戶，共同研發智慧門鎖，預計明年第 2 季可望開始出貨，貢獻營運，另外，新研發的 AI 機器視覺，也可望在明年發酵。展望明年業績，杜東勝認為，目前還無法看太明朗，但由於新產品毛利表現較佳，有助優化產品結構及毛利率表現，降低掉單對獲利所造成的影響。除分散客戶以及產品外，沅聖也積極藉由樺漢集團資源，分散生產基地，陸續將受影響的產品線，調整至中國外的國家，也有助改善營運狀況。",
    "https://www.bnext.com.tw/article/56074/foxconn-eonnconn-advantec": "研華、樺漢的工業電腦龍頭之爭在2017及2018兩年成為熱門話題，但2019年12月19日，樺漢發出一紙人事令，宣佈總經理鄧覲臺即日起調任蘇州樺漢，這紙明示降職的命令，其實也已暗示：將過去兩年一樁團隊帶槍投靠樺漢的陳年舊事封箱。樺漢宣佈12月19日起，新總經理由美國子公司AIS總經理蔡能吉接任，而鄧覲臺將轉任蘇州樺漢總經理，由一家上市企業總經理降為子公司總經理，且是中國市場眾多子公司之一，明眼人都看得出來是降級。事件太過突然，讓圈內不禁詢問：AIS是一家什麼樣的子公司？為何鄧覲臺又突然遭調任，管理蘇州樺漢？AIS是樺漢2016年花500萬美元買下的美國人機介面硬體整合公司，當年買下時營收僅1億元，而後，樺漢指派瑞傳集團加拿大子公司Waver Technologies總經理蔡能吉接管重振。買下的第一年（2017年）AIS虧損750萬元，但第二年很快就轉虧為盈，獲利415萬元，2019年前三季度，AIS已經賺1,985萬元，是去年的5倍。AIS經營績效亮眼，蔡能吉自然是仕途明朗，但前任總經理鄧覲臺驟遭調職，原因則頗值得玩味。事情必須從2017年說起，當年研華宣佈9月1日組織改組，將總經理大位交棒給三位總經理共治，組織大變動下，同月傳出研華負責DMS（設計製造服務）為主的ACG（應用電腦事業群）總經理鄧覲臺率親近10餘名主管離職，轉赴樺漢，其中也包含中國ODM團隊約40幾人。業務大將跳槽消息震驚圈內，實際上，在那一年研華用心經營品牌，推出了協同代工（Allied DMS）方案，但內部則擔心不知還能否將代工訂單做大？內部雜音下，導致部分團隊信心不足出走，不過研華隨即強調：備援人力充足，業務並不受影響。當年研華ODM業務年營收約9,000萬美元，相當27億台幣，2年後的今天，研華的ODM年營收來到2.6億美元以上，業績貢獻已經超過80億台幣，是當年的近3倍，今年成長超過3成，似乎是真的不受影響。但真的沒有絲毫受到影響嗎？事實上也不是。迄今，研華中國ODM市場是唯一受到兩年前主管投靠對手的重災區。2017年，研華中國ODM業績約3,000萬美元，在鄧覲臺率隊跳槽後，研華中國區流失40幾位團隊，兩年內，研華中國ODM訂單流失2,000萬美元，損失超過6成訂單，到目前還沒有完全恢復元氣，也就是說，研華能成長近3倍，全靠歐美跟日本市場成長。這也是為何鄧覲臺仍掌舵樺漢蘇州的關鍵，樺漢蘇州，正是樺漢為新的中國ODM團隊所成立的公司，成立於2017年7月，至今樺漢為此公司投資3,000萬美元，也是這批帶槍投靠團隊最有戰績的市場。根據樺漢資料，蘇州樺漢2018年虧損1,123萬元，今年前三季度轉虧為盈，已經獲利792萬元。工業電腦圈內指出，鴻海集團文化是每三年對高階主管做目標檢視，根據樺漢公佈資料，今年樺漢是已經連續8年營收成長，但是，樺漢ODM業務今年第3季貢獻49.5億元，卻是低於去年同期52億元，不增反減，連樺漢蘇州主掌的中國區也是同樣衰退，從去年單季11億元下滑至今年第三季10.3億元。或許，這就是這次樺漢高階主管大地震的一個原因。對於鄧覲臺的人事安排，樺漢說法則是：中國市場在樺漢整體策略佈局中位居關鍵地位，期待鄧覲臺過去在中國地區長期耕耘所建立的客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.chinatimes.com/realtimenews/20191220002010-260410": "鴻海旗下工業電腦廠樺漢（6414）召開董事會討論營運發展策略、調整營運架構，宣布任命美國子公司AIS總經理蔡能吉為新任樺漢總經理，原任總經理鄧覲臺將專職中國大陸子公司蘇州樺漢總經理，專注開拓中國大陸市場。樺漢2016年7月斥資506.25萬美元（約新台幣1.62億元），透過旗下Ennoconn Investment取得AIS Cayman 60％股權，間接取得旗下American Industrial Systems（AIS）公司，以美國為主要營運據點，發展人機介面（HMI）、工業4.0等相關產品。據樺漢財報揭露，AIS 2018年營收2.25億元，年增26.3％，營益率2.72％，較前年負3.05％轉盈，稅後淨利415.6萬元，較前年虧損750萬元轉盈。2019年前三季稅後淨利1985.1萬元，較去年同期266.6萬元跳增近6.45倍。樺漢表示，新任總經理蔡能吉深耕歐美工業電腦市場行銷開發20多年，深具業務開創能力與領導統御能力，帶動AIS近年營收倍數成長。原任總經理鄧覲臺過去兼任樺漢中國大陸區總經理，為公司打下在中國大陸發展所需良好基礎。樺漢指出，未來蔡能吉將帶領團隊致力於3大方向，包括強化全球業務組織、啟動全球人力資源適才適所布局，針對智慧工控、零售、博彩、全球在地化新事業開發中心打造垂直市場發展策略，並整合集團智聯網（AIoT）核心技術，結盟應用市場領導廠打造生態體系。而原任總經理鄧覲臺未來則將專職子公司蘇州樺漢總經理，專注於開拓中國大陸市場，深耕中國大陸物聯網（IoT）及工業4.0市場，健全市場規畫、產品研發、服務網路建立等，並完善公司在地化營運管理。樺漢表示，中國大陸市場在樺漢集團事業體的整體策略布局中位居關鍵地位，期待以鄧覲臺過去在中國大陸地區長期耕耘所建立的客戶關係及市場經驗，能為公司挹注未來另一波成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4237445": "樺漢（6414）昨（19）日宣布，董事會討論營運發展策略並調整營運架構，決議任命美國子公司AIS總經理蔡能吉為樺漢新任總座，原總經理鄧覲臺將專注於開拓中國大陸市場，專職中國子公司蘇州樺漢總經理。\r\n樺漢表示，蔡能吉深耕歐美工業電腦市場行銷開發20多年，深具業務開創能力與領導統御能力，AIS近年營收倍數成長、成果豐碩。未來蔡能吉將帶領團隊致力於強化全球業務組織、啟動全球人力資源適才適所布局、打造垂直市場發展策略，包含智能工控、智能零售、智能博彩，以及全球在地化新事業開發中心。\r\n鄧覲臺過去同時兼任樺漢中國區總經理，樺漢指出，為公司打下在中國大陸發展所需的良好基礎，鄧覲臺將專職子公司蘇州樺漢總經理，深耕中國物聯網及工業4.0市場。\r\n樺漢表示，中國大陸市場在樺漢事業體整體策略布局當中，居關鍵地位，期待以鄧覲臺過去在中國大陸長期耕耘建立的客戶關係及市場經驗，為公司挹注未來另一波成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4425211": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (19) 日宣布，美國子公司 American Industrial Systems(AIS) 總經理蔡能吉將出任新總經理，原總經理鄧覲臺則專職子公司蘇州樺漢總經理，拓展中國市場。樺漢表示，蔡能吉深耕歐美工業電腦市場行銷開發 20 多年，AIS 近年營收倍數成長，未來將帶領團隊致力於強化全球業務組織及人力資源佈局，並打造垂直市場發展策略。樺漢強調，未來將鎖定智能工控、智能零售、智能博彩、以及全球在地化新事業開發中心、並整合集團 AIoT 核心技術，結盟應用市場領導廠商，打造人工智慧互聯網生態體系。至於鄧覲臺則將專職樺漢子公司蘇州樺漢總經理，未來將專注於開拓中國市場，深耕中國 IoT 及工業 4.0 市場，健全市場規劃、產品研發、服務網絡建立等，強化在地化運營管理。樺漢強調，中國市場在事業體整體策略佈局中位居關鍵地位，鄧覲臺過去同時兼任樺漢中國區總經理，長期耕耘所建立客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。鄧覲臺原為研華資深業務副總暨應用電腦事業群 (ACG) 負責人，2017 年下旬從研華轉戰樺漢時，並在去年 3 月接任總座，當時也受業界高度關注。",
    "https://tw.appledaily.com/property/20191220/EA7XEQ4OOKYLVJWM37AWF6V6WI/": "",
    "https://www.chinatimes.com/realtimenews/20191224001651-260410": "工業電腦廠樺漢（6414）旗下專攻智慧家居的ODM廠沅聖（6638）公告，因美系大客戶調整供應鏈，未接獲現行其中1款主力出貨機種，恐使出貨量下滑、影響約3成營收。公司對此祭出4策略因應，力求降低掉單對營運影響。受此利空衝擊，興櫃掛牌的沅聖今（24）日聞訊重挫，一度下跌13.54％至153.52元，為8月初以來4個半月低點，早盤維持約1成跌幅。由於沅聖貢獻母公司樺漢約1成營收，樺漢今日股價亦遭牽連，早盤下跌2.77％至245.5元，在工業電腦（IPC）族群中表現偏弱。沅聖目前資本額3億元，2014年獲樺漢投資入股、集團綜合持股56.74％，近年營運受惠取得美國大客戶智慧居家設備訂單，帶動營運表現大躍進。隨著該客戶去年初被電商巨擘亞馬遜（Amazon）併購，使沅聖躋身亞馬遜合格供應商，增添業務版圖拓展契機。沅聖2019年1～11月自結合併營收70.99億元，年增8.85％，續創同期新高。據樺漢財報揭露，前三季歸屬母公司稅後淨利5.51億元，年增36％，以實收資本額3億元推算，每股盈餘18.37元，優於去年同期的13.51元。不過，樺漢暨沅聖董事長朱復銓先前法說時，針對樺漢集團明年的設計製造業務展望，指出包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。沅聖公告，大客戶因重大供應鏈策略調整、變更ODM設計，確定未爭取到現行主力出貨機種其中1項換代機種。該現行出貨機種今年上半年約貢獻公司營收32％。其餘機種仍依循客戶提供預示量備料及出貨，惟受客戶供應鏈調整策略影響，出貨量可能下滑。對此，沅聖祭出4策略因應，包括對上述換代機種進行改良並提升性價比，持續爭取客戶採納，並持續爭取該主要客戶現有機種訂單及其他新機種開發案。同時，公司將配合其他現有客戶擴大業務發展規畫，並爭取物聯裝置新客戶開發案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20191220002338-260410": "元太宣佈高階人事案。經董事會決議，原總經理代理董事長李政昊為董事會推舉出任董事長一職，總經理職務由原執行副總經理甘豐源升任，新人事案自即日起生效。為強化元太經營團隊布局，總經理代理董事長李政昊為董事會推舉擔任董事長，帶領公司擘畫中長期技術研發、公司經營策略規劃、全球投資佈局，並推廣電子紙技術及應用於全球多元化發展。李政昊於2014年出任元太科技總經理職務，負責帶領元太全球業務團隊與所屬子公司業務單位拓展電子紙應用，他於2018年9月起領導業務、營運、研發及財控等公司營運四大中心，全力開創物聯網時代的電子紙產品應用，大力加速彩色電子紙、軟性及無電池等技術開發，並導入產品應用，使得元太科技近年營運及獲利表現穩健，業務持續正向成長。新任總經理甘豐源原擔任業務中心執行副總經理，負責帶領業務團隊推廣電子紙顯示器於全球消費性產品及物聯網相關應用市場，產品應用領域涵蓋電子書閱讀器、電子紙筆記本、電子紙貨架標籤、物流標籤、醫療場域應用、及行動穿戴裝置等。未來，除了業務中心之外，甘博士還將帶領營運中心，依不同產品應用事業單位，將產品管理、業務及製造單位整合為一條龍式組織，提供客戶更有效率的產品銷售與製造服務。甘豐源於顯示器及電子紙產業具有近20年經驗，具有加拿大麥基爾大學(McGill University)電機電腦博士學位。在加入元太之前，甘博士為擁有電子墨水微杯技術的達意科技董事長暨總經理，在2012年9月元太科技併購達意科技後，他於元太擔任業務主管，並持續致力於電子紙顯示器的多元化應用推廣至今。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4431187": "工業電腦廠飛捷 (6206-TW) 啟動接班計畫，原總經理劉久超升任副董事長，飛捷也啟動雙總經理制，製造中心資深副總卓君弘與行銷中心副總徐嘉宏將共同出任總經理。飛捷表示，藉成立戰略團隊，積極培養年輕人才，持續在產品、通路及組織上進行改造，迎智慧零售時代，劉久超未來升任飛捷副董事長後，將扮演整合集團資源、長期策略發展的角色。據了解，飛捷雙總經理之一卓君弘，任職飛捷近 10 年，期間帶領生產團隊完成林口新廠規劃興建，設計建置生產 e 化系統，推動製造組織改善，未來將負責內部營運管理相關事項。另外一位總經理徐嘉宏進入飛捷近 4 年，期間拓展歐美業務新通路，積極布局投資新應用客群，未來除了繼續帶領行銷業務作戰，也將發展新智慧零售應用。除人事異動，飛捷也同步公告 12 月營收 4.35 億元，月增 19%、年增 34%；第 4 季營收 12.65 億元，季增 3%、年增 10%，去年營收 53.3 億元，年減 19%。",
    "https://udn.com/news/story/7253/4280415": "工業電腦廠樺漢（6414）昨（10）日公布去年12月營收，一口氣衝上百億元大關，為100.28億元，年增9.1%，月增37%。樺漢一口氣創下12月單月營收、去年第4季、2019年全年營收三大歷史新高紀錄。\r\n受惠於IPC品牌業務成長及工業物聯網與智能電網出貨增加，樺漢第4季營收為243億元，季增18%、年增3.8%，累計去年合併營收815.3億元，年增18.86%。樺漢從2014年掛牌以來，年度合併營收持續改寫新高，去年突破800億元大關，下一階段挑戰年營收千億元。樺漢董事長朱復銓表示，樺漢藉由併購迅速擴充產品及技術，帶動營運。去年著重在將各個子公司資源、技術、產品做整合，2020年開始，樺漢將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20191224002051-260410": "中和(1439)決議在109年的2月17日召開109年第一次股東臨時會，擬改選董事及獨董。中和公告原總經理孫瑒因業務繁忙請辭，由劉先雯（漢霖開發實業股份有限公司）總經理接任。國揚集團關係企業漢神資產本月中宣布從牛仔褲代工大廠如興（4414）手中，買下中和羊毛（1439）後，中和啟動人事調整，昨天公告總經理異動，原如興的代表人孫瑒宣布請辭，改由漢霖開發實業總經理劉先雯接任。另外中和2月17日也將於復興北路((牛牛牛))亞國際會議中心舉行股東臨時會，提前全面改選董事及獨立董事，漢神資產將正式入主。中和目前資本額為9.2億元，在民國78年5月22日掛牌上市，目前的股務代理為福邦證券。上市掛牌30年的紡織公司易主，未來在營業項目也可能會大幅異動。市場傳言，國揚集團主要是看上中和羊毛持股47%的文創事業鑫囍國際，希望透過文創和漢來飯店、漢來美食合作，讓集團的飯店、餐飲事業更具競爭力及差異化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}