{
    "Q1": {
        "樺漢12月合併營收暴衝 突破90億刷新紀錄 瑞祺電、帆宣同創次高 ": "IPC 大廠樺漢 (6414)12 月業績大爆發，單月合併營收一舉突破 90 億元大關，來到 91.92 億元，較上月跳增 27%，年增率高達 55.63%，刷新歷史紀錄。據了解，此業績佳績主要動能來自 S&T 年底的旺季成長效應，另旗下工業網安大廠瑞祺電(6416)、沅聖(6638) 以及帆宣 (6196) 都有好表現。公告顯示，瑞祺電 12 月營收再登 5 億大關，較上月跳增 38.26%，年增 7.61%，創歷史次高紀錄，僅差新高紀錄 270 餘萬元。\n\n至於帆宣，12 月業績也高達 23.66 億元，較上月跳增 30%，年增率 15.16%，亦為歷史次高。\n\n至於樺漢本身，12 月美國博弈設備機台開始量產出貨，不過初期數量不大，使母公司本體業績約持平 11 月。預計博弈訂單大量貢獻期在 2019 年，與 IIoT 邊緣運算業務同步增溫。\n\n樺漢第四季合併營收衝高到 231.2 億元，創下歷史新高記錄，季增率 15.7%，年增率達 52.8%，累計全年合併營收 685.99 億元，較前一年成長 96.54%，也是刷新歷史紀錄的表現。",
        "從地表做到SpaceX太空生意，事欣科最年輕董座廖文嘉談如何培養下一代創業基因": "工業電腦廠事欣科營收85.02億元，創歷年新高，2018年每股純益3.06元，創下上市6年以來獲利高點，董事會通過配2.5元股息，發放率9成，殖利率超過7%。事欣科在5年前IPO時，董事長廖文嘉剛40歲，穩得業界最年輕董座封號，上市後，他連續5年啟動併購，讓事欣科從營收從不到20億元翻滾4.5倍，今年營收規模將突破90億元。這位天生的生意仔經營企業作法與業界大不相同，對教養下一代也很有獨特想法。根據事欣科公布，2018年營收組合中，工具機廠恩德營收占比55%，航太營收22%，剩下22%左右為博弈客戶。事欣科上市時，工業電腦同業都對這位新生代企業家相當陌生，甚至私下談論時，也坦言業務面很少碰頭，弄不清楚事欣科老闆來歷，更摸不清楚客戶組成，事欣科成為工業電腦圈裡的邊緣角色。台灣工業電腦廠老闆多是研發出身，廖文嘉念的是電子商務，但也因此讓他的經營策略特別靈活，3月事欣科墨西哥新廠將開幕，占地規模是舊廠的12倍，是少數敢大舉擴張北美產能、買歐美企業者。當同業被問及是否考慮墨西哥設廠時，往往立刻反問：管理會不會有問題？擔心當地治安因素，被問到是否併購歐美企業時，也憂心管理挑戰。但廖文嘉不僅不怕，更勇於反向操作，併購目光不放在國內，偏好歐美企業。「很少老闆會想建立彈性工廠，跟房東租10年，廠房讓房東蓋好，」廖文嘉表示，但這樣低成本擴廠，事欣科墨西哥新廠總投資含設備搬遷費用不超過100萬美元，比同業買地自建資本支出低。事欣科博弈客戶集中拉斯維加斯賭城數個巨型集團，包括WMS、Bally、Aristocrat、Ainsworth等，為服務客戶，事欣科工廠廣設北美就近服務，對於台灣對手一度嗆聲要在3年內搶下50億元博弈訂單，廖文嘉倒是老神在在。「我不太搶單，很少工業電腦廠商客戶跟我們重複，」廖文嘉分析，「我很有自信對手搶不到我們的訂單，同業有詢問要借用我們墨西哥廠產能，但專案合作可能會怕客戶被我們搶走，未來或許得合資，增加雙方互信。」為什麼不怕鴻海集團（樺漢屬於鴻海集團）的競爭？歸咎主因，事欣科長期布局的是航太國防高門檻產業，取得美國際武器貿易管制條例（ITAR）認證，博弈則在事欣科北美有自有工廠在地服務下，短期內樺漢沒有北美廠房，恐難以競爭。透過併購，事欣科在航太線束與模組領域幾乎無台灣競爭者，目前北美工廠也打入衛星客戶，恩德的切削CNC工具機則交貨北美太空梭大廠SpaceX，從地球表面做到太空市場。今年航太市場需求能見度比博弈還要好！廖文嘉說，隨營收擴張挑戰百億元大關，未來服務的客戶面向，也跟過去營收十幾億元有所不同，換言之，工業電腦廠一旦營收跨過門檻，成長速度就進入不同階段。廖文嘉1974年次，今年不過45歲，但已經是3家上市櫃（含興櫃）企業老闆，鮮少人知道，當年他只是小小業務經理，靠借來的500萬元買下快破產的老東家事欣科，白手起家，29歲當上董事長。廖文嘉天生是生意仔，儘管接手經營初期必須處理追債、黑衣人上門事件，但在得力助手財務長吳秀碧調度下，總能化險為安。累積豐富創業經驗，他對栽培下一代也有自己的想法。廖文嘉有3個子女，長子今年已經國一，長女念國小五年級，還有一個小兒子最受寵愛。「（長子）不可能接公司，壓力太大，台灣第二代接班沒看過接得好的，」廖文嘉說的很坦然。但他對長子另有栽培，不僅開會帶兒子在身邊，讓兒子旁聽他與德國、美國員工談話，「雖然在旁邊作自己的事，但耳濡目染，久了就會有感覺，」廖文嘉創造兒子學習的環境，提供資訊，因為他知道做生意的手感必須從小培養，他也期望兒子除英語、中文，要會台語，因為「會做生意台語要好」。「大學畢業之後就要靠自己，」廖文嘉果決的說，他對兒子的管教鬆中見嚴，由於吃行都有人打理，兒子到國一開始才有零用錢，每週350元，換算每天50元可以自由運用，國一也才有手機，「小孩子愛錢才會有賺錢的動力，才會低聲下氣想辦法，」廖文嘉是過來人。廖文嘉曾分享自己從小就愛賺錢，記憶深刻是有一次，曾以5元向妹妹買一塊黏土，切成3份，每份再以3元賣回給妹妹，妹妹買了卻莫名大哭，卻可見他生意天賦。廖文嘉笑說，他小時候就知道這賺的是「代工費」。而事欣科2012～2016年連續5年併購後，營收規模已可擠入台灣工業電腦前3大，隨2017年整併整理期結束，事欣科業績於2018年創下新高。廖文嘉坦言，隨美中貿易戰開打，墨西哥新廠投產，不少同業洽談新廠產能奧援機會，未來不排除有跟同業合作可能，樂觀看待2019年營收跟獲利都要再拼新波峰。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠旗下S&T/Kontron動能躍進，瑞祺電（6416）、沅聖（6638）、帆宣（6196）同步衝鋒，帶動2018年12月合併營收達91.92億元、第四季達231.19億元、全年達685.98億元，全數以雙位數成長動能刷新歷史新高，表現優於預期。而旗下小金雞瑞祺電、沅聖、帆宣亦不遑多讓，三者2018年12月合併營收全數改寫歷史次高、全年營收亦同步刷新歷史新高。其中，瑞祺電、沅聖第四季營收齊創歷史新高，帆宣亦創歷史第3高佳績，營運表現可謂母子皆旺。樺漢2018年12月自結合併營收達91.92億元，月增27.02％、年增55.63％，帶動第四季合併營收達231.19億元，季增15.52％、年增52.82％，累計全年合併營收685.98億元，年增達96.54％，三者齊創歷史新高。網通廠瑞祺電去年12月自結合併營收達5億元，月增38.26％、年增7.61％，改寫歷史次高。帶動第四季合併營收12.19億元，季增8.19％、年增6.75％，累計全年合併營收42.47億元，年增5.24％，雙雙刷新歷史新高。ODM廠沅聖去年12月自結合併營收8億元，月增8.91％、年增15.32％，亦創歷史次高。帶動第四季合併營收22.6億元，季增8.17％、年增7.78％，累計全年合併營收73.22億元，年增31.54％，兩者齊創歷史新高。設備工程廠帆宣去年12月自結合併營收23.65億元，月增30.06％、年增15.16％，改寫歷史次高。第四季合併營收60.59億元，季減5.06％、年增7.81％，創同期新高、歷史第3高。累計全年合併營收244.15億元，年增20.8％，刷新歷史新高。樺漢董事長朱復銓先前法說時指出，受惠歐美工業物聯網發展趨勢明確，S&T/Kontron去年第四季營收可望強勁成長，帶動營收季增高個位數，配合產品結構改善、營業費用持穩下，獲利成長幅度可望擴大。而樺漢去年第四季營收季增達15.52％，表現優於預期。對於今年營運，朱復銓指出，樺漢集團未來將朝品牌、系統整合、ODM/JDM業務三足鼎立發展，三業務中長期均呈現穩定成長趨勢，預期仍會繳出明顯成長動能，營收力拚成長15～20％目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢每股擬配息7元 殖利率2.6% ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 公布每股擬配發 7 元現金股利，以昨收價 266 元計算，殖利率約 2.6%，而樺漢也預計將於 4 月 1 號召開線上法說會。樺漢雖然尚未公告去年財報，但根據公開資訊觀測站資料顯示，樺漢去年營收 685.99 億元，年增 96.5%，稅後純益 11.08 億元，較前年 11.23 億元，略減 1.4%。樺漢也將於 4 月 1 日周一召開線上法說會，將由董事長朱復銓率領總經理鄧覲臺、發言人暨財務長吳友梅、以及董事長特助李雨龍等高階主管，對外說明去年營運成果以及今年營運展望。依照樺漢去年第 3 季法說內容，公司預估第 4 季受惠博弈訂單出貨，可望推升單季營收持穩向上，加上併購 S&T 的 PPA(收購價格分攤)、合併帆宣的費用等短期成本因素消退，毛利率、營益率可望維持前季水準。"
    },
    "Q2": {
        "〈樺漢法說〉Q1將優於去年 Q2季增7": "樺漢 (6414-TW) 今日召開線上法說，展望今年，董事長朱復銓指出，除了第 1 季會優於去年，第 2 季也將季增 7-9%、全年營收估將年增 15-20%，且加上成本持續優化，毛利率、營益率表現也會更好。朱復銓表示，今年動能將來自物聯網、運輸、工業、博奕等四領域，加上中國、美國市場今年看來會保持去年的成長動能，預計全年可達到營收 15-20% 的目標。朱復銓進一步指出，透過內部集中採購、生產線整合，將有助生產成本降低，毛利率將顯著成長，加上預估今年在銷售等營業費用方面，可望降低約 1%，營益率也將優於去年。朱復銓強調，今年三大業務品牌、系統整合、代工展望來看，S&T Kontron 在歐洲擁有高市佔率，未來歐美市場將持續推動軟硬整合服務，亞洲市場則鎖定航太以及高端市場，並藉由樺漢本身優勢拓大市占率。系統整合方面，將導入大數據及人工智慧技術以期在智能製造及智慧城市之應用，在智能製造部分，除協助客戶建置智能基礎工程，在產製過程中減少錯誤及預防當機，在智慧城市方面，將主攻智慧消防、智慧醫療等領域應用。至於代工業務，朱復銓表示，工業互聯網、智慧醫療及智能教育推升需求成長，且 5G 發展也將帶動 SD-WAN 需求成長，均成為推升今年營收的主要動能。另外，樺漢表示，在 3 月及 5 月分別有 ECB 及 CB2 債券持有人可提前行使 put，其中 ECB 部分，債券持有人共計行使 1.549 億美元，提前行使比率為 77.5%。而依據國際會計準則規定，必須將今年到 2022 年，未來 3 年未到期之費用於提前行使日一次性認列費用，因此樺漢預估，第 1 季將認列業外支出約 1.65 億元，CB2 部分，若以提前行使比率 60-100% 估計，於 5 月一次性認列業外費用估計約 3500 -5900 萬元。不過公司表示，今年 2 月發行 60 億元 CB3 可望每年可節省利息費用約 1 億元，可將降低 ECB 及 CB2 債券持有人提前贖回，認列費用的影響。",
        "《電腦設備》樺漢獲利動能仍偏緩，法人目標價落差收斂 ": "鴻海旗下工業電腦廠樺漢（6414）昨（1）日法說公布最新展望，預期營收仍能達成原定目標。多家外資及投顧法人出具最新報告，認為樺漢營收可望按預期成長，但獲利提升步調較預期緩慢，均維持既有評價不變，但目標價則自189～432.39元收斂至266～340元區間。樺漢董事長朱復銓表示，今年首季營收雖受季節性因素影響下滑，但在工業物聯網及網安需求、併購帆宣雙動能帶動下，仍可望維持年成長。第二季受惠航空、交通等工業物聯網需求，以及新興博奕業務成長帶動，營收可望較首季成長，全年營收應可達成既定目標。法人推估，樺漢受惠工業物聯網及網安需求帶動，首季營收可望年增逾15％，惟毛利率及營益率估受季節性因素影響下滑。第二季營收估季增7～9％，毛利率可望持穩向上，並致力提升營益率表現。全年營收估成長15～20％，毛利率估略降、但營益率則可持穩向上。亞系外資認為，儘管樺漢去年第四季業績及股利疲弱，仍樂觀看待樺漢長期營運，預期上半年營收強勁成長、下半年獲利成長將帶動股價走揚。惟反應獲利率提升放緩，將今、明2年獲利調降5～6％，並將目標價自340元下修至330元，但仍維持「買進」評等。美系外資認為，樺漢去年第四季毛利不佳導致獲利低於預期，預期首季營收季減28％、毛利率續跌，第二季才重返成長。全年營收可望成長15～20％，但毛利率能否改善為關鍵，調降今、明2年每股盈餘4～5％，目標價自432.39元下修至370元，仍維持「買進」評等。另一美系外資則認為，樺漢去年第四季營收符合預期，今年展望亦在預期中，因應提列可轉債行使贖回費用影響，將今、明2年獲利調降4～5％，目標價自376元下修至340元，仍維持「加碼」評等。內資投顧認為，樺漢上半年展望平淡、今年估穩健成長，毛利率估受併入帆宣影響而略降，營益率則力拚持穩向上，整體展望與先前相當。考量整併效益仍不明顯、提升進度緩慢，將今年每股盈餘預期調降4％，維持「中立」評等，但目標價自189元升至290元。另一內資投顧則認為，樺漢長期發展仍正向可期，但短期仍有待調整優化體質，加計公司債溢價攤銷費用，將獲利預估下修13％，維持「中立」評等，惟考量短期利空多已反應、資本市場投資氣氛好轉，將目標價自255元調升至284元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢搶蘋果訂單 告捷 ": "鴻海旗下工業電腦廠樺漢（6414）搶食智慧家庭商機再下一城。樺漢董事長朱復銓昨（28）日透露，子公司樺緯攻入蘋果Homekit智慧家居系統，其控制器首季已成功獲得蘋果認證，是台廠第一家，下半年將開始出貨，將陸續鋪貨到全球蘋果專賣店。 經濟日報／提供facebook\r\n樺漢先前已透過旗下另一家興櫃子公司沅聖的客戶Ring，成為美國首要的連網影像門鈴產品供應商之一，去年亞馬遜收購Ring，跨足居家保全服務市場，也因此讓沅聖成為亞馬遜智慧家居的供應鏈之一，此次樺漢再打入蘋果Homekit智慧家居系統供應鏈，通吃兩大主要陣營訂單，後市看俏。\r\n樺漢昨日舉辦股東會，朱復銓向股東說明樺漢布局，現場也擺放樺漢產品，更有日本股東親臨現場了解現況。\r\n朱復銓表示，這五年來公司花了很多心思在技術，布局兩、三年的家庭自動化控制系統產品今年首度取得蘋果認證，下半年開始量產出貨。\r\n朱復銓表示，此是台廠中唯一取得蘋果相關認證者，美國市場會先鋪貨，並在美國行銷，接下來會在蘋果全球銷售據點上架，明年量會進一步放大。\r\n朱復銓強調，「現在心情是前所未有興奮！因為看到無限的商機與客戶。」他說明，上周才剛從美國出差回來，幾乎一天到訪一個城市，進行下一世代產品發展規畫，「甚至是那斯達克上市公司都想跟我們合作」，樺漢將展現不同的一面。\r\n他說，樺漢2020年起將進入第二個五年激化，鎖定發展智能平台聯網產業，將進入高速成長期，往後五年將鎖定利潤的成長目標。\r\n朱復銓表示，樺漢從2013年上市以來積極擴張，從一個小小的板卡公司起家，第一個五年歷經併購瑞祺電通、沅聖、S&T、Kontron的整合之後，合併營收從30億元，到去年已達689億元，如今產業整併完成，並進行了超過十個併購案。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢再推5年計畫 3箭齊發拚獲利成長 ": "工業電腦廠樺漢今天舉行股東常會，通過2018年財報及每股配發現金股利新台幣7元；董事長朱復銓說，樺漢將從2020年起推動第2個5年計畫，透過3大事業追求利潤成長。\r\n樺漢2018年營收新台幣689億元，年增98%；稅後純益11億元，年增2%；每股盈餘（EPS）14.45元。\r\n朱復銓說，樺漢從2011年到2013年進行資源整合，2014年上市後到2019年深耕產品技術，把工業電腦運算的層次拓展到更高階、更廣泛的應用與產品。\r\n過去5年樺漢注重營收的成長，朱復銓表示，接下來要推動第2個5年計畫，透過工業電腦品牌事業、系統整合應用事業、產品創新領域事業，注重利潤的成長，未來5年要發展專業整合製造與物聯網系統解決方案。\r\n朱復銓強調，從2020年到2024年，樺漢將聚焦智慧平台聯網服務，而2018年投資的帆宣系統科技是樺漢未來規劃最重要的環節，發展領域包含智能整合、智能城市、智能醫療、智能交通等。\r\n他也透露，樺漢子公司樺緯經過約一年半的努力，在今年第1季取得蘋果公司（Apple）HomeKit認證，預計今年下半年開始量產出貨智慧家庭相關產品，將鋪貨到美國。\r\n談到美中貿易戰的影響，朱復銓仍保持樂觀，並強調他的心情是「前所未有的興奮」，不僅看到商機，也看到客戶持續接洽樺漢，規劃下一個世代的產品。他相信從2020年開始，樺漢會有非常好的發展。\r\n針對樺漢旗下瑞祺電27日公告擬以現金新台幣4.05億元取得澔楷科技40%的普通股股權，朱復銓說，主要是美國客戶有需求，瑞祺電看準台灣少數公司有相關技術，因此為了中長期發展而投資，預計2020年會產生明顯效益。\r\n樺漢在營業報告書表示，去年投資入股帆宣系統科技，強化樺漢對於智能工廠自動化的系統整合能力，以提供高科技產業及製造業廠務及製程系統的完整解決方案。此外，2017年透過策略性入股德國工業電腦廠S&TKontron，取得工業4.0、邊緣運算及關鍵軟件技術，並完成品牌和行銷通路布局。\r\n展望未來，樺漢表示，將持續拓展智能商業、通訊網安、彩票博弈、智能製造及健康照護5大領域，掌握製造物聯網、醫療物聯網、消防物聯網、零售物聯網等產業趨勢，並整合樺漢與各子公司的關鍵技術。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "對樺漢有信心 朱復銓：今年營收拚成長15%至20% ": "鴻海集團旗下專攻工業電腦、工業互聯網的樺漢科技（6414），為鴻海軍團近幾年成長動能最快的代表之一，其股價表現各界也有目共睹，而樺漢科技就是由董事長朱復銓領軍。\n\r\n朱復銓2011年升任樺漢總座時、當年營收僅14億元，在朱復銓的帶領下，樺漢持續在工業電腦產業上嶄露頭角，朱復銓也在2018年3月6日由樺漢總經理升任為董事長，一直身為樺漢掌舵手的他，進入樺漢的七年多來火力全開，藉由接連併購十家企業，帶動公司營運規模高速成長。\n\r\n到2018年樺漢的合併營收已成長至689.62億元歷史新高，年增97.58%，去年歸屬母公司稅後淨利11.08億元，較前年追溯調整後的10.83億元成長2.3%，也續創新高，每股稅後純益14.45元，優於前年追溯調整後的14.28元，也為連續四年每股純益均在10元以上的高水準。\n\r\n朱復銓親力親為，凡事到位的嚴謹態度，也讓樺漢總是能達到母公司鴻海的要求。\n\r\n朱復銓總是能在法說會上、股東會上有信心的一一回答法人與股東的問題，問到關鍵問題也不迴避，直接說明清楚明瞭。像是去年11月法說會上外資擔心，樺漢將辦理的現增及可轉換公司債恐稀釋樺漢接下來的每股純益表現，對此樺漢就派出董事長特助李雨龍拿出清楚的簡報說明，公司內部已估算過，若最壞的打算，預估將稀釋每股純益約8%至15%。\n\r\n樺漢也列出未來成長藍圖的規劃，2014年樺漢上市後，樺漢馬不停蹄展開併購腳步，朱復銓過去受訪時曾強調，在考慮投資一家公司時，著眼的是該公司未來三至五年的發展。目前樺漢的組織架構包括樺鼎精密、瑞祺電、沅聖、南京亞士德、皇睿、樺緯物聯、美國AIS、德國S&T及Kontron，最近還新增瑞士系統解決方案業者Amanox Solutions，策略合作夥伴則有鈺緯、帆宣。\n\r\n日前法說會上，朱復銓信心滿滿表示，樺漢集團營運具相當成長動能，今年營收將力拚年成長15%至20%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》樺漢啟動第2個5年計畫，發展智慧平台聯網衝獲利 ": "鴻海旗下工業電腦廠樺漢（6414）今（28）日召開股東常會，董事長朱復銓表示，過去5年透過大舉併購迅速擴張營收規模，近2年來展開整頓，將啟動第二個5年計畫，以品牌、系統整合、物聯網3足鼎立高速發展智慧平台聯網，目標致力衝刺獲利成長。朱復銓表示，自2011年接掌樺漢後，2011～2013年進行資源整頓，著重發展工業電腦的「工」（設計、製造），並展開IPO計畫登錄興櫃。2014年轉上市交易後，啟動第一個5年計畫，期間陸續併購10家公司布局產品及技術布局，迅速擴大營收規模。朱復銓指出，樺漢第一個5年計畫聚焦完善產品技術，發展工控效能運算的「技」（產業應用），並帶動營收5年間自30億元跳增689億元，並完成品牌、系統整合、ODM產品設計開發3業務領域布局。隨著營收規模顯著擴大，朱復銓表示，樺漢近年開始整頓資源，思索如何進一步增加獲利。因此，明年起將啟動第二個5年計畫，以品牌、系統整合、物聯網3方向高速發展智慧平台聯網的「貿」，目標衝刺獲利成長。朱復銓表示，樺漢未來不只製造硬體，將整合各子公司的關鍵技術發展軟體核心競爭力，將特定市場的應用做到最專精，致力成為提供工業物聯網（IIoT）軟硬整合及完整解決方案的供應商。朱復銓指出，樺漢看好未來5G網路安全及智慧家居產品市場商機，透露智慧家居應用的Home Kit產品已於首季通過認證，下半年將開始量產出貨。而轉投資的瑞祺電（6416）昨日宣布的併購案，則與未來5G發展有密切關係，是中長期的重要發展，明年起效益會逐步顯現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》短期不確定因素多，法人中立看樺漢 ": "鴻海旗下工業電腦廠樺漢（6414）預期2019年營運可望逐季成長，全年成長目標應可達陣。投顧法人認為，樺漢首季獲利低於預期、第二季營運估小幅成長，受仍處體質調整期，短線受貿易戰加劇等不確定性影響，仍維持「中立」評等、並下修每股盈餘及目標價。樺漢4月中股價最高觸及297元，受首季獲利降至近5年低點、第二季營運僅溫和復甦影響，近期一路拉回修正，今早股價開低小跌、最高下跌2.13％至207元，1個月來修正幅度已達3成。三大法人上周合計賣超樺漢176張，昨日則轉為買超76張。樺漢受認列海外可轉債（ECB）贖回費用1.65億元拖累，歸屬母公司稅後淨利降至1.19億元、每股盈餘1.52元，創近5年低點。公司預期第二季營收將較首季成長，獲利亦可望微幅回升。董事長朱復銓預期，今年營運可望逐季成長，應能達成全年成長15～20％目標。朱復銓表示，現階段總體經濟環境非常嚴峻，尤其是中美貿易關係持續且愈發惡化、全球經濟景氣趨緩、半導體需求減少等不利因素，但認為工業物聯網仍將持續成長，包括自駕車及智慧製造、電網、網安、博弈及零售等下半年仍將有所成長。樺漢表示，第二季營收主要受惠工業物聯網中的航空及自駕車需求帶動，投顧法人預估將季增中個位數百分比，獲利則可望較去年同期小幅成長，但整體展望仍平淡，未見明顯復甦動能，主因受中美貿易戰影響，對以台灣及中國大陸市場為主的帆宣營運影響較大。投顧法人認為，雖受中國大陸半導體資本支出下滑、全球經濟成長趨緩影響，樺漢旗下帆宣今年營收估小幅衰退，但在S&T工業物聯網訂單增加、ODM/JDM業務受惠博奕及軟體定義網路（SDN）相關訂單增加下，樺漢今年營收可望突破800億元。不過，由於樺漢尚處體質調整期，加上短線貿易戰衝擊不確定性高、帆宣毛利率及營益率較低、股本膨脹稀釋獲利等因素影響，投顧法人下修今年每股盈餘預期區間至14.62～14.83元，維持「中立」評等、目標價區間自284～290元下修至234～267元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈樺漢集團展望〉樺漢射3箭今年仍將賺逾1個股本 明年營運將顯著向上 ": "鴻海 (2317-TW) 集團旗下工業電腦大廠樺漢 (6414-TW) 董事長朱復銓表示，今年是 2014 年上市後的第 2 個 5 年，將朝三面向佈局，包含新的客戶、產能轉移、深化中國品牌市場。他強調，目前雖然有許多不利因素，但營運基本面依舊很穩，全年逐季成長、賺進超過 1 個股本是「不可能變的」， 明年在博弈、醫療等新案子發酵下，將回到過去強勁成長。樺漢總經理鄧覲臺表示，目前在新的客戶規劃，主要針對垂直整合，像是博弈客戶就延伸到手持裝置、醫療客戶也拿到一些比較技術性的專案，毛利相對較高，今明 2 年都會開始陸續出貨。在中國品牌佈局方面，鄧覲臺指出，目前中國在樺漢營收佔比低於 10%，主要是康創做航太、國防、交通運輸等較高端領域，較難進軍中低階市場。因此也成立蘇州樺漢，目標年底通路商、銷售網路都建立齊全，進軍智能行銷、智能工廠。此外，樺漢也擁有鴻海集團的優勢，朱復銓解釋，除了能藉由富士康的品牌打入市場外，加上中國有很多 ODM 的案子，也能利用集團購料平台能降低成本。他指出，去年康創在中國業績 8-9 億元，但今年將翻倍，上看 20 億元，明年則繼續倍增，可望達 40 億元。至於產能移轉規劃，朱復銓透露，樺漢本身在台灣有固定的外包協力廠商，今年開始也加強合作，除此之外，也會考慮透過鴻海在越南、墨西哥的布局，來調配產能。不過，美國擬對墨西哥商品加稅，對此，樺漢表示，將隨時關注並適度調整。朱復銓強調，市場擔憂的美中貿易戰對樺漢的衝擊，他認為心理因素大於實際影響。目前營運基本盤很穩，1 年每股純益要賺 10 幾塊是「不可能變的」，而明年在各種布局效益顯現下，整體營運將顯著向上。",
        "個股：樺漢2020年進入第二個五年階段，發展智能平台聯網，將高速成長": "IPC樺漢(6414)積極佈局物聯網商機，董事長朱復銓指出，樺漢2020年起將進入第二個五年計劃，發展智能平台聯網產業，將進入高速成長期。    朱復銓表示，樺漢從2013年上市以來，積極擴張，其中第一個五年，歷經了瑞祺電通(6416)、沅聖(6638)、S&T、Kontron的整合之後，合併營收從30億元，到去年已達689億元，從一個小小的板卡公司成長上來，如今產業整併完成，2020-2014年將進入第二個五年，朝向專業系統整合製造與物聯網系統整合大廠邁進，也進入高速成長階段。    朱復銓表示，現在他的心情是前所未有的興奮，因為看到無限商機，客戶源源不絕的來訪，協同開發下一世代新產品，可預期的是，樺漢在2020年之後，將展現不同與以往的一面。    而G20將舉行，川習會將登場，牽動美中貿易戰敏感神經。他強調，樺漢已做好準備，即使3千億美元關稅措施實施，樺漢也不會受到太大影響，所有變數內部都已經沙盤推演過。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "鴻海董座若換人當 樺漢：已是上市公司不會受到影響 ": "68歲的郭台銘計畫辭去一手創立的鴻海董事長職位，今（14）日面對法人詢問，若鴻海董事長換人，對樺漢的影響為何？對此鴻海集團旗下專攻工業電腦廠、也被視為是鴻海集團的小金雞樺漢科技董事長朱復銓今日表示，樺漢已經是上市櫃公司，有原本經營的團隊，不會受到影響。\r\n樺漢今日也表示，董事會通過新聘3位董事，分別為鴻海精密工業公司採購長褚承慶 、富士康工業互聯網公司（Fii）物聯網事業處副總經理鄧嘉麟及獨立董事王健民。\r\n褚承慶現為鴻海精密工業公司採購長，樺漢表示，褚承慶督導鴻海公司年度採購金額高達1,500 億美元，折合新台幣4.5 兆，相信褚承慶加入樺漢董事會，透過鴻海集團之全球資源平台，將對樺漢強化供應錬管理競爭力深具助益。\r\n此外，鄧嘉麟現為富士康工業互聯網公司(Fii)物聯網事業處副總經理，其自 2004 年加入富士康集團，鄧嘉麟加入樺漢董事會，將有助於深化樺漢與 Fii 之合作關係，共同致力於尋找雙方合作機會，例如共同發掘新種互聯網業務契機等。\r\n王健民現為深圳數位科技公司執行長及蘇州冠晶半導體公司顧問，王健民在高科技產業行銷及銷售經驗有超過20 年的經驗，樺漢深信未來將有助於樺漢公司擬訂拓展大中華市場之行銷策略。\r\n樺漢表示，董事會總席次仍維持7席，包括3席獨立董事，除前揭3席新任董事外，連同原任董事朱復銓、樓朝宗、方文昌及蘇裕惠等4席共7席，將提報該公司6月28日股東會董事候選人名單選任之。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "帆宣 今年獲利拚新高 ": "鴻海集團旗下樺漢去年與帆宣（6196）結盟，並在帆宣昨（30）日董事改選一舉拿下過半董事席次（五席）。樺漢董事長朱復銓昨天會後表示，2019年是合作啟動元年，集團將緊密結合支持帆宣，拓展歐洲、東南亞及美國市場，目標今年再創獲利新高。\r\n帆宣昨天舉行股東常會，並改選九席董事，樺漢取得五席，帆宣公司派取得四席，董事長由高新明續任。高新明透露，截至今年4月底，帆宣已訂未交的在手訂單為157億元，狀況不錯。\r\n帆宣去年營收、獲利均創歷史新高，每股純益4.4元，昨天股東會通過配發現金股利3元。今年前四月合併營收77.85億元，年增4.9%。首季稅後純益1.5億元，EPS為0.81元。\r\n帆宣總經理林育業在會中報告表示，展望今年營運審慎樂觀，對於美中貿易戰會引發什麼變數，仍然待觀察。\r\n帆宣南科去年6月啟用的第五座新廠，已經呈現產能滿載的熱況。帆宣表示，即使大環境對半導體今年的成長有雜音，但是帆宣在國際大廠超過十個客戶，分屬不同的產業領域，將可以分散景氣起伏的風險，降低單一產業營運走弱對帆宣業績的影響。\r\n朱復銓會後受訪指出，帆宣是一家優質的系統科技公司，所謂系統，就是「硬件加上軟件」。而樺漢集團則擁有廣泛的智能化產品線，集團內的其它三家上市公司及一家興櫃公司，將緊密結合來支持帆宣，讓營運更上層樓，尤其是要把獲利拉上去。\r\n朱復銓引述鴻海集團董事長郭台銘的名言，成功的要素有三：策略、決心和方法。他說，2019年會是資源整合的策略合作啟動元年，將協助帆宣拓展歐洲、東南亞及美國市場。\r\n樺漢在本次帆宣董事改選後，全面進駐董事會，取得四席董事及一席獨董。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "研華、樺漢5月營收 均創同期新高 ": "工業電腦大廠研華 (2395-TW) 及樺漢 (6416-TW) 今 (10) 日雙雙公告 5 月營收，研華 5 月營收 46.49 億元，月減 0.2%、年增 4%；樺漢 5 月營收 57.55 億元，月增 0.8%、年增 65.4%，均創同期新高。研華 5 月營收繳出歷史單月次高、同期新高的佳績，以區域來看，主要是北美與新興市場成長最為強勁；以事業群而言，網路暨通訊事業群、與智能服務事業群表現較為亮眼。累計研華今年前 5 月營收 216.07 億元，創歷史同期新高，年增 10.2%，其中依舊以北美與新興市場地區成長最為突出，北亞與歐洲市場則持續穩定成長；事業群表現方面，以嵌入式運算核心事業群與網路暨通訊事業群表現較佳。樺漢則是受惠併入帆宣，帶動營收大幅成長，累計樺漢今年前 5 月營收 290.9 億元，續創同期新高，年增 61.1%。樺漢董事長朱復銓日前指出，第 2 季營收預估季增 4-6%，毛利率、營益率則估持平或微幅成長，下半年工業互聯網、博弈、零售等需求延續，逐季成長、全年營收年增 15-20% 的目標依舊不變，依舊能賺進超過 1 個股本。",
        "樺漢啟動第2個5年計畫衝獲利 蘋果HomeKit下半年放量出貨 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (28) 日召開股東會，董事長朱複銓表示，明年開始將啟動第 2 個 5 年計畫，結合品牌、物聯網、系統整合強化獲利，對未來發展「感到前所未有的興奮」，樺漢今年也通過蘋果 HomeKit 認證，預計下半年將開始放量出貨。朱復銓表示，過去 5 年注重營收成長，但接下第 2 個 5 年計畫，將注重利潤，未來 5 年要發展專業整合製造與物聯網系統解決方案，聚焦智慧平台聯網服務。朱復銓表示，目前集團在智慧醫療、工業互聯網等相關產品開發與建置，有不錯的成果，未來在 5G 世代下，看好網路安全和智慧家居的蓬勃商機，現在集團已開始進行相關技術與科技創新發展。據了解，樺漢子公司樺緯產品，首季已通過蘋果 HomeKit 認證，將於下半年將開始量產出貨，旗下瑞祺電也於昨日公告，斥資 4.05 億元取得澔楷科技 40% 的股權，因應美國客戶需求，預計明年效益將顯著升溫。樺漢今日股東會進行董事改選，4 席董事除了原任的朱復銓、樓朝宗外，鴻海採購長褚承慶、富士康工業互聯網公司 (Fii) 物聯網事業處副總經理鄧嘉麟也進入董事會；3 席獨董則為方文昌、蘇裕惠、王健民。股東會中也通過每股配息 7 元，若以今日收盤價 230 元計算，現金殖利率約 3%。",
        "鴻海再啟併購！瑞祺電斥4.05億元取得澔楷科技40%股權 ": "瑞祺電董事長朱復銓。facebook\r\n鴻海集團旗下工業電腦廠樺漢 （6414） 旗下瑞祺電（6416）今（27）日晚間公告，將斥資4.05億元，取得澔楷科技40% 股權。澔楷科技專注於VoIP相關領域硬體設計與平台軟體整合，目前已有多款SBC（單板電腦）產品獲得客戶採用。\r\n瑞祺電公告指出，此次取得澔楷科技540萬股，每股取得金額75元，總交易金額4.05億元，預計將於7月底全數支付，瑞祺電表示，此次投資目的，主要是因應策略投資發展需要。\r\n根據澔楷科技官網資料顯示，成立於2011年，公司同樣位在中和，資本額1.35億元，員工約為75人。為從事電信、網絡和計算設備的設計和製造，主要產品應用涵蓋通訊服務器、網路設備、SDN/NFV，以及 IoT 的霧計算等，同時也提供 uCPE、會談邊界控制器等解決方案。\r\n瑞祺電總經理洪德富日前表示，目前沒有受到美中貿易戰的影響，但IT業正面臨網路架構轉型，影響傳統網安產品業績，至於新應用 SD-WAN 雖然快速成長，但目前還無法顯著貢獻營運表現，第2季「還需要努力」。不過他也透露，下半年將透過併購，跨入利基型網通產品應用，將成為營運新動能。\r\n樺漢科技也將於明日舉辦股東會，將對下半年景氣與目標發表看法。同時樺漢明日股東會將進行董監改選。\r\n樺漢日前表示，董事會通過新聘3位董事，分別為鴻海精密工業公司採購長褚承慶 、富士康工業互聯網公司（Fii）物聯網事業處副總經理鄧嘉麟及獨立董事王健民。\r\n褚承慶現為鴻海精密工業公司採購長，樺漢表示，褚承慶督導鴻海公司年度採購金額高達1,500 億美元，折合新台幣4.5 兆，相信褚承慶加入樺漢董事會，透過鴻海集團之全球資源平台，將對樺漢強化供應錬管理競爭力深具助益。\r\n此外，鄧嘉麟現為富士康工業互聯網公司(Fii)物聯網事業處副總經理，其自 2004 年加入富士康集團，鄧嘉麟加入樺漢董事會，將有助於深化樺漢與 Fii 之合作關係，共同致力於尋找雙方合作機會，例如共同發掘新種互聯網業務契機等。\r\n王健民現為深圳數位科技公司執行長及蘇州冠晶半導體公司顧問，王健民在高科技產業行銷及銷售經驗有超過20 年的經驗，樺漢深信未來將有助於樺漢公司擬訂拓展大中華市場之行銷策略。\r\n樺漢表示，董事會總席次仍維持7席，包括3席獨立董事，除前揭3席新任董事外，連同原任董事朱復銓、樓朝宗、方文昌及蘇裕惠等4席共7席，將提報6月28日股東會董事候選人名單選任之。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "過去常被郭台銘罰站 工業電腦樺漢董座：他一直提醒我不要只做組裝 ": "「我現在要講一句話，我現在心情是前所未有的興奮」28日鴻海旗下工業電腦廠樺漢舉行年度股東會，與其他場股東會不同的是，在會議的最後董事長朱復銓特別花了近20分鐘時間，向台下小股東解釋樺漢近幾年來的佈局。股價去年至今下跌近5成朱復銓頻頻向在場股東喊話「我知道我們公司有3成是小股東，但是因為外界覺得我們會受到美中貿易戰影響所以股價低一點，但其實沒有、我還是很樂觀！」其實從今年第1季營收來看，樺漢只有13%營收（23.64億）來自中國，不過樺漢股價卻從去年6月底時還有442元，到現在股價只剩下230元，而獲利表現也因為2017年、2018年相繼發行可轉債，導致每股純益（EPS）表現沒有快速成長。講到激動處，朱復銓甚至特別拿出過去樺漢製作的主機板出來比劃，「短短五年從非常小只會做板卡的公司，到現在重心轉移到專業系統整合製造、物聯網系統等軟硬整合的多面向發展。」常被提醒要有核心競爭力從自己被派駐到樺漢開始，朱復銓回憶「2011年時我與樓朝宗被指派進來管理公司，從此開始進入資源整合調度期（2011-2014年），直到公司2014年上市之後，才逐漸有後來的數10間的公司併購，包括瑞祺電、沅聖、康創、S&T、美國AIS、鈺緯以及帆宣。」為了幫助公司轉型，在股東會後朱復銓坦承「自己過去常常被總裁（郭台銘）罰站，他一直提醒、一直問我，一定要有核心競爭力、不要只做組裝。」今年第1季樺漢營收有45％來自品牌、33％來自系統整合、22％來自設計製造（ODM、JDM）。因為近5年來的併購，朱復銓形容現在的樺漢已經可以做精、做專，公司未來將會開始朝向整合技術與產品的階段，「接下來是三箭齊發、三足鼎立，開始往利潤發展。」「大家會覺得說樺漢近兩年利潤停滯，但現在因為產品技術已經完成結合，2020年開始的五年又是一個新的計劃。」看好5G、智慧家居發展他也提到27日晚間才公告，瑞祺電以4.05億元取得澔楷科技40％股權一事，「與5G發展有很大關係。」澔楷科技主要研發RISC運算技術的安謀架構平台，透過此項收購能夠擴展瑞祺電在非Intel-X86平台的產品線。總經理鄧覲臺解釋公司未來看好5G、智慧家居發展，他認為5G方面因為軟體定義網路（Software Defined Network）將會大幅改變現有的狀況，樺漢過去就有開發網路安全伺服器、防火牆、虛擬私人網路、防毒應用伺服器等經驗，「以前大家都是自定義，但現在透過軟體定義的方式，同一個用機器可以同時擁有防火牆、Switch的功能。」智慧家居方面，朱復銓表示旗下樺緯通過蘋果智慧家居HomeKit的認證，「除了沅聖打入亞馬遜供應鏈之外，子公司樺緯的控制器也獲得了蘋果HomeKit認證，今年下半年將開始量產出貨，明年開始把量放大。」朱復銓形容，「我看到無限的商機，有很多的客戶想跟我談下一世代的產品線。」",
        "鴻海旗下瑞祺電 斥資4億入股澔楷 ": "鴻海集團所屬工業電腦廠樺漢旗下瑞祺電昨（27）日公告，將斥資4.05億元，取得澔楷科技40% 股權。澔楷科技專注於VoIP相關領域硬體設計與平台軟體整合，目前已有多款SBC（單板電腦）產品獲得客戶採用。\r\n瑞祺電公告，此次取得澔楷科技540萬股，每股取得金額75元，總交易金額4.05億元，預計將於7月底全數支付。瑞祺電表示，此次投資目的，主要是因應策略投資發展需要。\r\n根據澔楷科技官網資料顯示，該公司成立於2011年，資本額1.35億元，員工約為75人，從事電信、網絡和計算設備的設計和製造，主要產品應用涵蓋通訊服務器、網路設備、SDN/NFV，以及 IoT 的霧計算等，同時也提供 uCPE、會談邊界控制器等解決方案。\r\n瑞祺電總經理洪德富日前表示，IT業正面臨網路架構轉型，影響傳統網安產品業績，至於新應用 SD-WAN 雖然快速成長，但目前還無法顯著貢獻營運表現，第2季還需要努力。他並透露，下半年將透過併購，跨入利基型網通產品應用，將成為營運新動能。\r\n樺漢將今天舉辦股東會，並改選董監，將對下半年景氣與目標發表看法。樺漢日前表示，董事會通過新聘三位董事，分別為鴻海公司採購長褚承慶 、富士康工業互聯網公司（FII）物聯網事業處副總經理鄧嘉麟及獨立董事王健民。\r\n樺漢表示，褚承慶督導鴻海年度採購金額高達1,500億美元，褚承慶加入樺漢董事會，透過鴻海集團全球資源平台，將對樺漢強化供應鏈管理競爭力深具助益。\r\n鄧嘉麟加入董事會，有助深化樺漢與 FII合作關係，共同致力於尋找雙方合作機會，例如共同發掘新種互聯網業務契機等。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "樺漢股東會 董事長介紹策略長 (圖)": "工業電腦廠樺漢28日召開股東常會，董事長朱復銓（右）向股東介紹去年7月上任的策略長李雨龍（左），未來將協助辦理樺漢實體法人說明會。中央社記者吳家豪攝 108年6月28日",
        "《其他電子》帆宣決配息3元，樺漢取得5席董事 ": "設備暨廠務系統服務廠帆宣（6196）今（30）日舉行股東常會通過將配發3元現金股息，並改選9席董事。帆宣結盟鴻海集團的樺漢，大股東樺漢取得5席董事。帆宣結盟樺漢後，持股近45%的樺漢，於今年股東會改選後正式進駐帆宣董事會。帆宣今年股東會改選董事，樺漢科技旗下樺成國際投資爭取帆宣4席董事，全數選上，加上一席獨董共5席。帆宣公司派則拿下4席。樺漢去年第2季公開收購帆宣8346萬8613股，以帆宣目前實收資本額18.56億元計，持股比重達44.97%。樺漢希望藉由整合雙方資源，提升製造互聯網的發展優勢。樺漢的5席董事為，樺成國際投資代表人朱復銓、樓朝宗、施春豪、李雨龍，及獨董王怡鈞。帆宣公司派的2席董事為帆宣董事長暨執行長高新明、總經理林育業；2席獨董吳宗寶、林曉民。帆宣總經理林育業在股東會中報告表示，展望今年營運審慎樂觀，對於美中貿易戰的影響仍待觀察。帆宣去年營收及獲利均創歷史新高，每股稅後純益4.4元，今日股東會通過配發現金股利3元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢召開股東會 (圖)": "工業電腦廠樺漢28日召開股東常會，左起為董事長朱復銓、總經理鄧覲臺、財務長吳友梅。中央社記者吳家豪攝 108年6月28日",
        "樺漢擴大在台生產 營收目標不變 ": "爆〔記者卓怡君／台北報導〕工業電腦大廠樺漢（6414）因美中貿易戰再起，股價承壓，樺漢董事長朱復銓強調，美中貿易戰對公司影響真的不大，心理影響大於實質，為因應美中貿易戰，公司決定擴大台灣生產比重，加強與協力廠商深度合作，樺漢訂單穩定成長，全年營收年增15~20%目標不變。為因應美中貿易戰，樺漢預計加強台灣擴產，朱復銓指出，美國客戶佔整體營收約40%，去年受到美國調高關稅影響的營收比重約3~5%，若未來3250億美元中國進口美國商品全部入列，將擴及到零組件，所有工業電腦板卡必須全部移回台灣，正積極和協力廠洽談包下產能等相關合作方案。朱復銓強調，樺漢正擬訂未來5年計畫，將串聯旗下所有子公司，彼此技術與客戶互相交流，進行垂直與水平整合，像是和帆宣（6196）互相垂直整合，搶攻更多訂單，未來在中國業務將有強勁成長力道。樺漢總經理鄧覲臺指出，今年公司積極發展博弈、醫療、機器人等市場，相較於其他工業電腦同業，樺漢在中國著力較不深，去年中國市場佔營收比重不到10%，主要以子公司Kontron為主，在中國走高端市場，主攻航太、交通運輸、軍工等特殊行業，未來進軍智能零售、物聯網IoT，至於樺漢自有品牌將切入中低階市場，近來廣建通路與行銷佈局，今年中國營收可望倍增，達到20億元規模。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "《電腦設備》樺漢Q2營運回溫，H2動能看俏 ": "鴻海旗下工業電腦廠樺漢（6414）2019年第二季營運谷底回升，惟第二季、上半年獲利仍分創近4年、近5年同期低點。展望後市，公司預期下半年營運可望優於上半年，獲利在擺脫認列費用干擾後可望顯著回升，應能達成全年營收成長15～20％目標。樺漢2019年第二季合併營收187.24億元，季增6.36％、年增27.6％，創同期新高。毛利率22.52％，優於首季21.58％、低於去年同期23.18％。營益率3.82％，優於首季3.23％及去年同期2.9％，本業獲利率見谷底回升。樺漢第二季業外收益1.53億元，季增逾6.15倍、仍年減達56.37％，致使歸屬母公司稅後淨利2.37億元，季增達99.75％、仍年減12.57％，為近4年同期低點。每股盈餘2.87元，優於首季1.52元、低於去年同期3.54元。累計樺漢上半年合併營收登363.3億元新高，年增42.48％，但毛利率22.07％、營益率3.54％，低於去年同期24.81％、3.73％，營益率創同期新低。加上業外收益年減47.1％，歸屬母公司稅後淨利3.56億元，年減22.2％，為近5年同期低點，每股盈餘4.43元。樺漢昨（13）日召開線上法說，公司指出，第二季營收若排除合併帆宣影響為年增12％，主要由S&T及ODM事業群成長驅動。受惠帆宣系統整合（SI）業務恢復預期水準，帶動毛利率及營益率回升。樺漢指出，第二季每股盈餘原可達3.43元，惟因2016年發行的第2次無擔保可轉債（CB）部分投資人於5月行使賣回權，公司依規定認列債券提前贖回費用5800萬元，使每股盈餘降至2.87元。樺漢董事長朱復銓指出，在全球局勢變動下，第二季營運表現仍達到原先預期目標，營收成長主要來自工業互聯網及智慧家庭業務帶動。展望後市，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收可望較第二季續揚。朱復銓指出，雖然中美貿易戰造成的諸多不確定性影響仍在，下半年營運仍有旺季效益，看好智慧零售等新興業務動能，並看好物聯網將持續推動長期成長動能。依目前景氣能見度推估，預估下半年營收可望較上半年成長20％，全年營收年增15～20％目標不變。樺漢策略長李雨龍表示，樺漢自中國大陸輸往美國的營收占比約7.5％，現階段客戶雖仍同意吸收額外關稅，樺漢未來仍將把相關產能移往墨西哥、台灣及歐洲其他國家，預計至年底前將美國政府加徵關稅的影響數降至3～4％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢強化中國市場布局 斥資6.2億元設立投資公司 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (26) 日晚間宣布，將透過子公司創新系統整合，斥資 2000 萬美元 (約新台幣 6.2 億元)，在中國設立樺恩投資有限公司，拓展中國市場。樺漢近年積極拓展中國市場，除帆宣外，子公司 Kontron 在航太、國防、交通等高端領域表現不俗，也成立蘇州樺漢，拓展通路商、銷售網路，進軍智能行銷、智能工廠。樺漢董事長朱復銓也看好中國市場發展潛力，他日前指出，去年 Kontron 在中國業績 8-9 億元，但今年將翻倍，上看 20 億元，明年則持續倍增，可望達 40 億元，另外，樺漢在中國也有許多 ODM 案子，利用鴻海集團購料平台，也能降低成本。目前樺漢中國營收占比約 18%，其中 68% 來自旗下系統整合 (SI) 商帆宣 (6196-TW)，另外 23% 來自 ODM 業務，剩下約 9% 則是品牌業務。",
        "〈樺漢法說〉Q3營運估續強 貿易戰關稅影響年底降至3": "鴻海 (2317-TW) 集團旗下的工業電腦廠樺漢 (6414-TW) 今 (13) 日召開線上法說會，董事長朱復銓表示，第 3 季營運估將季增，主要動能來自航空、自駕車及智能零售等工業互聯網應用，至於美中貿易戰加劇，朱復銓表示，現階段客戶願意吸收額外關稅，並同步調整產線，預計年底時，受影響營收將從 7.5% 降至 3-4%。朱復銓表示，工業互聯網的成長仍將持續，尤其是自駕車、智能工廠、智能電網、網安、博奕及智能零售等業務，下半年都將成長，全年營收年增 15-20% 的目標依舊不變。此外，樺漢 ODM/JDM 業務也有所突破，智能零售、人機界面 (HMI)、智能車隊管理等應用，目前營收占比雖然只有約 2-3%，但新技術及產品開發成效顯現，公司看好，上述應用將成中長期成長新動能，顯著貢獻營運，其中中國市場需求估最強勁。至於，美中貿易戰全面擴大，樺漢表示，美國占整體營收約 15%，由中國生產銷美只有一半約 7.5%，現階段該等客戶仍同意吸收額外之關稅，也將持續將銷美產品線移往墨西哥、台灣及歐洲其他國家，預計今年底前美國政府加徵關稅之影響數將降至為 3-4%。",
        "〈熱門股〉瑞祺電跨利基網安應用營運添柴火 周漲17%挑戰年線 ": "泛鴻海 (2317-TW) 集團的網安設備廠瑞祺電 (6416-TW) 跨入利基型網安運用，中長期營運動能看俏，加上下半年進入旺季，營運可望回溫，本周股價強彈大漲逾 17%，創下 3 個半月的新高價，伺機挑戰年線大關。瑞祺電跨入 SD-WAN/uCPE 應用，雖然訂單狀況還無法很順利於每月業績呈現，但整體金額及比重相較去年有提高，公司依舊看好將成未來營運一大利器。瑞祺電也斥資 4.05 億元，取得澔楷科技 40% 股權，由於澔楷科技在 ARM(安謀) 架構產品之技術能力，有助瑞祺電迅速擴展延伸至以 RISC 運算技術為主的 ARM 架構平台，配合原有以 Intel 技術為主之產品基礎，預期在 5G 時代發展下，將成為未來 3 年營運成長重要的新引擎。此外，瑞祺電也積極強化海外布局以及擴充產品線，今年與去年將比，海外就增加了 4-5 個據點，產品也跳脫只提供硬體，也朝向解決方案發展。瑞祺電本周股價大漲 17.24%，周五收在 85 元，也創下 5 月 9 日以來，近 3 個半月的新高，也一舉收復年線以外的所有均線。",
        "樺漢營收受美關稅影響 估年底前降至3％到4％ ": "鴻海集團旗下工業電腦廠樺漢今天召開法人說明會，推估今年下半年營收將較上半年成長20%，並將持續移轉製造工廠，預計今年底前美國加徵關稅對營收影響將降至3%到4%。\r\n樺漢2019年第2季營收新台幣187億元，季增6%，年增27.6%；若剔除2018年併購的帆宣營收，樺漢第2季營收年增12%，成長動能主要來自德國子公司S&T及ODM事業群。\r\n在樺漢的品牌、系統整合及OEM/ODM三大業務中，品牌仍是今年第2季營收的主要貢獻來源，占47%；其次為系統整合占31%，OEM/ODM占22%。\r\n樺漢第2季毛利率22.5%，季增0.9個百分點；營業淨利率3.8%，季增0.6個百分點，主要因為系統整合業務獲利恢復預期水準。\r\n樺漢董事長朱復銓表示，在全球局勢變動下，今年第2季表現仍達到原先預期目標，營收成長主要來自於工業互聯網及智慧家庭業務。\r\n朱復銓指出，根據目前的景氣能見度推估，下半年營收將較上半年成長20%，雖然美中貿易戰持續，加上政治不確定性、全球經濟放緩等影響，下半年仍有旺季效應，包含智慧零售等新興業務也是下半年成長動能，並看好物聯網仍將持續推動長期成長，今年營收年增15%到20%的目標不變。\r\n樺漢策略長李雨龍說，經估算樺漢的美洲營收占比18%，扣除加拿大後的美國營收占15%，其中自中國輸往美國營收占7.5%，現階段相關客戶仍同意吸收額外關稅，樺漢未來將持續把輸往美國的製造工廠移往墨西哥、台灣及歐洲其他國家，預計今年底前美國政府加徵關稅的影響將降至3%到4%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢8月營收月減4.6% 旗下瑞祺電、沅聖月增衝雙位數 ": "鴻海 (2317-TW) 旗下樺漢 (6414-TW) 今 (10) 日公告 8 月營收 61.78 億元，月減 4.6%、年減 4.8%，不過，累計前 8 月營收 490.36 億元，年增 29%，其中以瑞祺電 8 月營收月增 16.8%、沅聖月增逾 2 成表現較為亮眼。以樺漢旗下個別公司表現來看，網安設備廠瑞祺電 (6416-TW) 受惠進入出貨旺季，8 月營收 3.58 億元，月增 16.8%、年增 3.2%，前 8 月營收 24.56 億元，年減 2.8%。沅聖 (6638-TW) 8 月營收 5.87 億元，月增 21.4%、年減 16.4%；累計前 8 月營收 48.91 億元，年增 18.7%，樺漢認為，下半年代工業務受惠網安、智慧家居、智慧零售、人機介面、機器視覺以及遊戲相關帶動，可望較上半年成長 30-35%。設備廠帆宣 (6196-TW) 8 月營收 17.9 億元，月減 16.4%、年減 13.9%；雖然營收衰退，但樺漢認為，系統整合下半年與上半年相比可望呈現個位數成長，主要收到來自中國半導體廠急單，累計前 8 月營收 155.39 億元，年減 5.3%。依照樺漢先前法說預估，第 3 季營收將季增 4-6%、全年營收則可望年增 15-20%。",
        "今年二度出手！樺漢砸1.9億元　併購歐洲系統商 ": "▲樺漢經營團隊。（圖／資料照）記者周康玉／台北報導工業電腦廠樺漢（6414）今（28）日宣布，將以573.9萬歐元（約新台幣1.9億元）取得歐洲系統商BASS Systems S.R.L.的51％股權，拓展東歐IT Service市場，是繼4月收購瑞士系統解決方案業者Amanox Solutions後，今年第二度出手。樺漢董市長朱復銓日前股東會即透露，將啟動第二階段的五年計畫，持續尋找好的併購標的，朝完整系統整合商邁進。樺漢自上市以來不斷啟動併購，也因此營運規模快速擴張，旗下包括樺鼎精密、瑞祺電、沅聖、南京亞士德、皇睿、樺緯物聯、美國 AIS、德國S&T及Kontron等，皆以併購而納入集團。去年3月再購併系統整合商帆宣，跨足垂直整合領域。樺漢第2季稅後純益2.38億元，季增99.7%、年減12.6%，每股純益2.87 元；上半年稅後純益3.57億元，年減 22.2%，每股純益4.43元。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華爾街金融家斯卡拉姆齊（Anthony Scaramucci）日前表示，川普的「美國優先」戰略是前白宮首席策略長班農（Steve Bannon）的「一派胡言」，可能會讓美國輸掉和中國的貿易戰，戰略主張不依靠任何國家，但歐盟在貿易議題上可能也有同樣的不滿，「如果不改變他的行為，那不僅僅是我，許多人將會考慮在2020年總統大選時尋找其他替代者。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【9/15 更新併購消息】港交所擬砸 1.2 兆併倫敦交易所，倫敦方已拒絕 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】9/15 更新： 倫敦方已於 9/13 發出正式聲明，拒絕港交所提出的併購交易。香港交易所 11 日宣佈，向倫敦證券交易所集團董事會提出合併計劃，交易價值高達新台幣 1.2 兆。港交所總裁李小加表示，若成功，將成為一個橫跨亞歐美三大時區的交易所集團，市值超越 700 億美元（約新台幣 2.1 兆），可同時為美元、歐元、人民幣等主要貨幣提供國際化金融交易服務。港交所、倫敦證交所已互動多年，雙方都想在對方據點建立灘頭堡。但現在香港面臨反送中抗爭，英國在處理脫歐爭議，在詭譎不定的政治環境下，雙方能順利合併嗎？（責任編輯：郭家宏）香港交易及結算所有限公司 11 日閃電出手，提出以 390 億美元（約新台幣 1 兆 2149 億元）的價碼，併購倫敦證券交易所（London Stock Exchange）。路透社報導，港交所發表聲明說：「香港交易所董事會相信，與倫敦證券交易所集團的建議合併（「該建議交易」）是一項互利共贏的重大戰略機遇，可以打造一個領先的全球性金融基礎設施。」倫敦證交所數週前才宣布將併購資料公司 Refinitiv。聲明稿中表示，這宗併購案只會在倫敦證交所不會和 Refinitiv 合併的條件下進行。港交所 2012 年收購倫敦金屬交易所（London Metal Exchange），已在倫敦建立據點；倫敦證交所則是一直想在亞洲建立灘頭堡。倫敦證交所 6 月才和上海證券交易所一起推出連結上海和倫敦股市的「滬倫通」。倫敦證券交易所、Refinitiv 和 Refinitiv 大股東黑石集團（Blackstone）都未立即對此發表評論。香港博大資本國際執行長溫天納表示：「這兩個交易所都是全球主要交易所。而來自中國特別行政區香港的收購提案，恐怕會被視為是中國出手，將不容易獲得監管當局放行，這起交易在政治上超級敏感。」港交所行政總裁李小加發文表示：「倫敦證交所是歐洲最大的交易所集團之一，業務與香港交易所高度互補…。如果成功，這將是東西方資本市場第一次真正強強結合的聯姻，它將創造一個領先的國際交易所集團，屹立於全球資本市場之巔。」（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈逾兆天價併倫敦證券交易所 港交所閃電出手 〉。首圖來源： 維基百科）中國科創板正式開板！證監會主席：這是中國資本市場歷史性時刻 \n蝦皮母公司 SEA 虧 68 億台幣也能 IPO ，在台灣絕不可能！余宛如：台灣跟不上新資本市場規則 \n【台灣起薪 35 年沒變】未來無法靠資本賺錢的人，還是吃得飽但只能繼續當奴隸  ",
        "6月營收／樺漢+25％ 衝5G商機 ": "樺漢（6414）昨（10）日公布6月營收為72.9億元，攀上近半年高點，月增25.6%，但較去年同期衰退2%；第2季營收188.4億元，季增7%，年增28%；上半年營收363.8億元，年增42.6%，第2季與上半年營收均為同期新高。\r\n樺漢今年著重在將各個子公司資源、技術、產品做整合，明年起將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網。樺漢董事長朱復銓強調，對未來發展感到「前所未有的興奮」。\r\n樺漢旗下瑞祺電近期啟動首個併購案，交易完成後，瑞祺電將取得澔楷科技40%股權，並可望將澔楷科技納入集團成員，瑞祺電將成為樺漢布局5G領域先鋒，樺漢也看好併購效益將於2020年展現。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《電腦設備》樺漢8月度小月，Q3營收估續揚 ": "鴻海旗下工業電腦廠樺漢（6414）受旗下設備工程廠帆宣、ODM廠沅聖基期較高影響，2019年8月營收小幅「雙降」至61.78億元，為近3月低點。不過，由於季底多有拉貨潮，預期9月營收可望恢復成長，第三季營收可望較第二季續揚，力拚重返200億元關卡。樺漢受上半年獲利轉弱影響，5月底股價下探199.5元的近7月低點，隨後呈現區間盤整態勢，於200～240元間震盪。近期股價緩步墊高，今早開高穩揚、最高上漲3.96％至236.5元，為近1月波段高點，盤中維持近2％漲幅，領漲工業電腦（IPC）族群。樺漢2019年8月自結合併營收61.78億元，較7月64.75億元減少4.59％、較去年同期64.89億元減少4.8％。累計1～8月合併營收490.36億元，較去年同期380.06億元成長29.02％，續創同期新高。旗下小金雞方面，網通廠瑞祺電（6416）8月自結合併營收3.58億元，月增16.76％、年增3.17％。累計1～8月合併營收24.55億元，年減2.77％，衰退幅度自5月以來持續收斂，已見溫和回溫跡象設備工程廠帆宣（6196）8月自結合併營收17.89億元，月減16.45％、年減13.92％，為近5月低點。累計1～8月合併營收155.38億元，年減5.32％，仍創同期次高。ODM廠沅聖（6638）8月自結合併營收5.87億元，月增21.37％、但年減16.43％。累計1～8月合併營收48.91億元，年增18.73％，續創同期新高。樺漢董事長朱復銓先前法說時表示，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收可望較第二季續揚。雖然中美貿易戰造成的不確定性影響仍在，下半年營運仍有旺季效益，看好智慧零售等新興業務動能，並看好物聯網將持續推動長期成長動能。依目前景氣能見度推估，樺漢預估第三季營收可望續揚，估季增4～6％，下半年可望較上半年成長20％，全年營收年增15～20％目標不變。同時，在擺脫認列海外可轉債（ECB）及可轉債（CB）費用干擾後，下半年獲利可望顯著回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》除息出師不利，樺漢窘貼息 ": "鴻海旗下工業電腦廠樺漢（6414）股東常會通過配發每股現金股利7元，今（26）日以227元參考價除息交易。不過，樺漢近期股價走勢疲弱，今早持平開出後受賣壓出籠影響，一度走跌1.32％至224元，盤中於平盤下小跌盤整，陷入貼息窘境。樺漢2019年6月自結合併營收72.92億元，月增25.65％、年減1.98％，站上今年高點、仍創同期次高。第二季合併營收188.5億元，季增7.52％、年增28.46％，累計上半年合併營收363.82億元，年增42.68％，雙創同期新高。樺漢在工業物聯網中的航空及自駕車需求帶動下，第二季營收季增達高個位數百分比，表現符合法人預期。展望今年營運，樺漢將持續發展品牌、系統整合、ODM產品設計開發3大營運策略，並積極整合子公司資源，以有效降低成本、發揮最大效益、創造最高價值。樺漢先前法說指出，由於2016年發行的第2次無擔保可轉債（CB），投資人自5月起可提前行使贖回，預計第二季將認列債券提前贖回費用5800萬元，對業外收益造成些許影響。不過，公司預期隨著營運回升，獲利可較首季微幅成長。展望今年營運，樺漢將持續發展品牌、系統整合、ODM產品設計開發3大營運策略，並積極整合子公司資源，持續拓展智慧商業、通訊網安、彩票博弈、智慧製造、健康照護5大領域，致力成為工業物聯網軟硬整合及完整解決方案供應商。樺漢董事長朱復銓表示，過去5年透過大舉併購迅速擴張營收規模，近2年來展開整頓，將啟動第二個5年計畫，以品牌、系統整合、物聯網3足鼎立高速發展智慧平台聯網，目標致力衝刺獲利成長。法人預期，樺漢今年可望逐季成長，全年營收估可成長15～20％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "樺漢Q3營收季增近1成優預期 瑞祺電雙創單季歷史次高 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (9) 日公告 9 月營收 82.04 億元，月增 32.8%、年增 9.8%；第 3 季營收 205.6 億元，季增 9.8%、年增 2.9%，均創下歷史次高，也優於公司預期，而旗下瑞旗電 (6416-TW) 也繳出單月新高、單季次高的成績。樺漢第 3 季營收季增近 1 成，優於公司前次在法說會中預估的 4-6%，累計前 9 月營收 572.4 億元，創歷史新高，年增 25.9%，依照公司預估，全年營收可望年增 15-20%。以樺漢旗下各公司來看，網安設備廠瑞祺電旺季動能延續，9 月營收 5.42 億元，創單月新高，月增 51.3%、年增 7.8%；第 3 季營收 12.07 億元，歷史次高，季增 35.8%、年增 7.1%；累計前 9 月營收 29.98 億元，年減 1%。帆宣 (6196-TW)9 月營收 20.05 億元，月增 12%、年增 3.1%；第 3 季營收 59.38 億元，季增 1.4%、年減 7%；累計前 9 月營收 175.44 億元，年減 4.4%。沅聖 (6638-TW)9 月營收 8.06 億元，月增 37.3%、年減 14.4%；第 3 季營收 18.77 億元，季減 4.6%、年減 10.2%；累計前 9 月營收 56.98 億元，年增 12.6%。",
        "樺漢Q4營收看增一成 朱復銓：2020整併效應發酵 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 （樺漢21日舉辦法說會，針對第三季財報及未來營運說明，圖中為樺漢董事長朱復銓。圖／陳昱光。）樺漢（6414）21日舉辦法說會，針對第三季財報及營運展望，董事長朱復銓指出，第四季營運動能維持成長，預估5～10％成長，且經過5年完善集團基礎建設，軟硬體整合及系統解決方案到位，預計明年中併購整合效應發酵，未來將以優化商業模式，提升獲利為重心，迎接下一個「成長新紀元」。樺漢第3季稅後淨利3.53億元，季增率達48.59％、年增7.36％，EPS 4.26元，主要成長動能來自品牌跟設計製造區塊，毛利率達24.02％，分別較上季及去年同期增加1.5及3.1個百分點，其中，S&T受惠軌道交通業務發展，毛利率成長最為顯著，由30.1％到33.4％，挹注母公司獲利表現。朱復銓說，樺漢第4季營運向上，估有5％～10％增幅，明年可望維持成長力道，品牌、系統整合、設計製造三大業務表現穩健，品牌部分可望維持高毛利，系統整合帆宣目前在手訂單歷史新高，ODM雖然智能家居面臨較大挑戰，但機器視覺，零售市場都有成長，預期將呈現持平或小幅度成長。對於未來發展，朱復銓認為，集合、整合、融合是集團規畫三步驟，目前整合階段已到尾聲，預計明年第二季、第三季將整合完成，下一步就是大舉邁向市場時間，且集團內部從硬體、軟體到系統整合都能一條龍服務，在德國22個國家有據點，帆宣則在東南亞各國持續發展智慧城市，明年將邁入新紀元。法人預估，樺漢三大業務穩健成長，第四季營收可望優於去年同期，明年品牌、系統整合成為主要動能，加上營運規模擴大，營收、獲利全年估有雙位數成長。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "《電腦設備》樺漢目標穩健成長，揭發展3部曲": "【時報記者林資傑台北報導】鴻海旗下工業電腦廠樺漢 （6414） 今日召開法說會，董事長朱復銓預期第四季及明年營運仍可望持續成長，並揭示集合、整合、融合3大發展階段，預期明年中可望完成整合，朝向由系統整合商帆宣主導、樺漢子公司技術支援，提供客戶智慧化的完整解決方案。朱復銓表示，樺漢及旗下瑞祺電、沅聖等設計製造業務為基礎建設，納入S&T/Kontron品牌業務及帆宣的系統整合業務（SI）成為三大事業體，未來若在其他國家要做基礎建設，不需要靠當地系統整合業者，可透過S&T/Kontron及帆宣提供一條龍服務。展望後市，朱復銓指出，第四季為傳統旺季，主要成長動能來自工業物聯網、智慧電網及半導體相關業務，預期營運可望持穩向上，營收目標成長5～10％。至於明年展望，由於營收規模已逼近800億元，保守目標至少能成長5～10％。朱復銓表示，品牌事業群表現相當不錯，主要成長動能來自智慧製造、軌道交通、智慧電網等。營運持續朝5年目標邁進，並持續推動獲利及營運效率提升專案（PEC Program），目標維持10％的高成長。系統整合事業群部分，受惠半導體產業回溫，帶動帆宣在手訂單創新高，將是成長主動能，營運則聚焦工程專案結合樺漢子公司技術與產品，朝智慧化方向發展，預期營收至少有5～10％成長。設計製造業務方面，朱復銓指出，包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。營運將聚焦持續推動資源整合、組織架構最佳化。朱復銓首度揭示集合、整合、融合3大發展階段。他指出，集合為聚焦特定垂直領域領先技術、解決方案供應商、市場領導者進行策略布局，包括S&T/Kontron今年已併購4家公司，拓展品牌事業，瑞祺電及沅聖水平拓展ODM業務，帆宣則垂直拓展系統整合事業。而目前進入的整合階段，朱復銓表示，目前步入第二階段的整合，已建置資源整合平台，完成製造、供應鏈、採購等資源整合。後續將透過Embedded ODM商業模式、共同開發新技術、以及遍布全球的服務網路，來創新商業模式，並持續進行組織架構最佳化。朱復銓預期，明年第二、三季可完成整合策略，屆時將朝向融合階段邁進，目標由系統整合商帆宣主導，樺漢各子公司提供技術支援，協力提供客戶智慧化的完整解決方案，包括智慧製造、樓宇及家居、零售、運輸、消防等。",
        "樺漢結盟鴻海轉投資成工富創 串聯英特爾強攻新興市場 ": "工業電腦廠樺漢 (6414-TW) 今 (9) 日宣布，與鴻海 (2317-TW) 集團轉投資的成工富創，簽署「樺漢中西部開展戰略合作協議」，將攜手英特爾 (Intel)，三方串聯打造戰略供應鏈一體化，加速解決方案拓展至成熟市場，並擴大新興市場需求。據了解，成工富創是由鴻海集團與成都工業學院成立的合資公司，樺漢表示，透過鴻海集團在供應鏈體系的優勢資源，結合樺漢營銷平台，強化在中西部的布局，逐步滲透更多的領域。樺漢也看好，與英特爾、成工富創三方將可串聯形成戰略供應鏈一體化，其中與英特爾進行 EIS 產品整合，提供晶片到系統的產品貫穿整合；而與成工富創的戰略合作，則可把方案廣布至各領域客戶。樺漢強調，此次合作，將整合自身在工業產品、技術、解決方案及生態優勢等，促進中國中西部地區企業解決智能轉型升級中疑點和痛點。",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠營收規模擴大、本業獲利回升，2019年第三季歸屬母公司稅後淨利「雙升」創3.53億元新高，每股盈餘4.26元。公司對第四季營運展望樂觀，預期營收可望續揚高個位數百分比，明年營運成長、獲利提升動能亦將延續。樺漢2019年第三季合併營收登206.32億元次高，季增10.19％、年增3.26％。毛利率24.02％，優於第二季22.52％及去年同期20.94％，為近1年半高點。營益率4.27％，優於第二季3.82％、低於去年同期4.57％，為今年來高點。在本業獲利率回升、業外收益同步增加下，樺漢第三季歸屬母公司稅後淨利創3.53億元新高，季增達48.59％、年增7.36％。每股盈餘4.26元，優於第二季2.87元、但略低於去年同期追溯調整後的4.28元，主因股本膨脹7.79％所致。累計樺漢前三季合併營收創569.63億元新高，年增25.25％，創同期新高。惟因上半年營運偏弱，毛利率22.77％、營益率3.8％仍雙創新低。歸屬母公司稅後淨利7.1億元，年減9.85％，為近4年低點，每股盈餘8.73元，低於去年同期追溯調整後的10.28元。樺漢董事長朱復銓表示，第三季營收成長優於預期，主要由品牌子公司S&T及ODM事業群帶動。S&T受惠軌道交通業務帶動毛利率顯著回升，系統整合業務的帆宣亦回到正常水位，帶動集團毛利率及營益率同步回升。在全球局勢變動下，整體營運仍略優於原先預期。展望後市，朱復銓表示，第四季為傳統旺季，在工業互聯網、智慧電網需求成長及半導體產業需求回溫下，對第四季營運展望樂觀，預期營收可望季增高個位數百分比，毛利率及營益率則持平第三季水準。朱復銓指出，受惠工業互聯網、智慧電網等需求，S&T/Kontron的品牌業務動能最強，營收估可季增14～16％，以歐洲動能最佳。而在半導體產業需求回溫，智慧零售、網路安全設備需求帶動下，系統整合業務的帆宣及ODM/JDM業務營收均可望季增低個位數百分比。朱復銓對明年營運亦樂觀看待，預期營收可望季增中至高個位數百分比，毛利率及營益率可持續改善。品牌業務由智慧工廠及軌道交通業務帶動，系統整合業務持續受惠半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動。為發展從ODM跨足品牌、系統整合的轉型策略，樺漢13日董事會通過投資智慧零售解決方案提供商威霸科技，進一步提升從硬體製造到解決方案的產品垂直整合能力，目前已接獲大廠訂單。未來有機會與系統整合事業的帆宣合作，以創造更大商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資四理由看好樺漢 點名為工業電腦首選 目標價最高295元 ": "美系外資出具報告，看好樺漢 (6414-TW) 在鴻海集團工業互聯網 (IIoT) 發展計劃中具獨特地位、可使用鴻海集團資源、旗下 S&T/Kontron 展望佳、成長潛力具吸引力等四大因素，預期是工業電腦產業首選，維持增加持有評等，目標價則上調 9% 至 295 元。美系外資指出，樺漢先前因併購產生無形資產攤銷，發行可轉債、增資等稀釋每股純益等，影響獲利，導致過去 18 個月股價表現不佳，不過，美系外資看好，樺漢獲利衰退的情況即將結束。美系外資認為，鴻海集團正在進行智能製造轉型，隨著將業務模式從精密製造 (OEM) 過渡到智能製造，工業富聯 (FII) 將定位在工業互聯網的雲端、樺漢則專注在邊緣運算，具獨特地位。美系外資指出，樺漢旗下的 S&T/Kontron 在物聯網需求、智能電表以及嵌入式產品需求成長、美國跟亞洲市場持續擴大版圖、以及可能發動併購等因素帶動下，2023 年營收將翻倍成長，年複合成長率達 15%。此外，樺漢也可透過鴻海集團採購資源及生產能力降低成本、加上產品組合改善、規模經濟提升、有助提升 S&T/Kontron 及自身獲利。 美系外資認為，隨著 IIoT 開發需求成長，樺漢的營收成長將優於預期，獲利率也將成長，加上明後年海外產能轉移也將推動設備需求，將樺漢列為工業電腦產業首選，維持增加持有評等，目標價由 270 上調 9% 至 295 元。",
        "樺漢啟動5年計畫 瑞祺電跟進衝刺「三化」拚轉型 ": "瑞祺電 (6416-TW) 隨母公司樺漢 (6414-TW) 啟動 5 年轉型計畫，總經理洪德富指出，將朝服務在地化、產品多元化、解決方案化「三化」為發展目標，而配合轉型計畫，將繼續投資併購，將以軟體定義儲存 (SD-Storage)，以及智能化相關領域為主要標的。洪德富指出，未來營運轉型分為服務在地化、產品多元化、解決方案化，在產品多元化方面，未來硬體產品除了 IT 及 OT 的網路安全、SDN 外，因應 5G 時代來臨，也將朝高端的電信產品發展；軟體方面則朝向工業型 SDN、邊緣儲存系統、電子標籤系統整合 (ESL)、智慧電網等應用。在解決方案化的部分，將會以網通為出發點，整合利基型市場解決方案，建置 5G 是代下工業互聯網的生態系董，強化方案整合能力，提供客戶跟集團關係企業相關應用。應用市場方面，瑞祺電將瞄準資訊安全、軟體定義廣域網 (SDN)、智慧工廠、整合式通訊系統、邊緣資料中心等 5 大市場，洪德富也強調，為了達成產品多元化以及解決方案化，投資以及併購依舊會持續，目前初步方向會朝軟體定義儲存相關領域，以及智慧醫療、安全，智慧零售跟車載、車用等領域發展。樺漢暨瑞祺電董事長朱復銓則指出，樺漢的未來目標則是透過集合、整合品牌、製造、系統等業務，搭配母公司鴻海 (2317-TW) 集團的資源，從製造、供應鏈、採購，延伸到新技術研發、創新生意模式、全球化銷售等，將集團效益最大化，最後透過融合，發展一條龍的全方位智能解決方案。",
        "鴻海集團樺漢連8年成長超越研華，為何還出現人事大震盪、降職原總座？": "研華、樺漢的工業電腦龍頭之爭在2017及2018兩年成為熱門話題，但2019年12月19日，樺漢發出一紙人事令，宣佈總經理鄧覲臺即日起調任蘇州樺漢，這紙明示降職的命令，其實也已暗示：將過去兩年一樁團隊帶槍投靠樺漢的陳年舊事封箱。樺漢宣佈12月19日起，新總經理由美國子公司AIS總經理蔡能吉接任，而鄧覲臺將轉任蘇州樺漢總經理，由一家上市企業總經理降為子公司總經理，且是中國市場眾多子公司之一，明眼人都看得出來是降級。事件太過突然，讓圈內不禁詢問：AIS是一家什麼樣的子公司？為何鄧覲臺又突然遭調任，管理蘇州樺漢？AIS是樺漢2016年花500萬美元買下的美國人機介面硬體整合公司，當年買下時營收僅1億元，而後，樺漢指派瑞傳集團加拿大子公司Waver Technologies總經理蔡能吉接管重振。買下的第一年（2017年）AIS虧損750萬元，但第二年很快就轉虧為盈，獲利415萬元，2019年前三季度，AIS已經賺1,985萬元，是去年的5倍。AIS經營績效亮眼，蔡能吉自然是仕途明朗，但前任總經理鄧覲臺驟遭調職，原因則頗值得玩味。事情必須從2017年說起，當年研華宣佈9月1日組織改組，將總經理大位交棒給三位總經理共治，組織大變動下，同月傳出研華負責DMS（設計製造服務）為主的ACG（應用電腦事業群）總經理鄧覲臺率親近10餘名主管離職，轉赴樺漢，其中也包含中國ODM團隊約40幾人。業務大將跳槽消息震驚圈內，實際上，在那一年研華用心經營品牌，推出了協同代工（Allied DMS）方案，但內部則擔心不知還能否將代工訂單做大？內部雜音下，導致部分團隊信心不足出走，不過研華隨即強調：備援人力充足，業務並不受影響。當年研華ODM業務年營收約9,000萬美元，相當27億台幣，2年後的今天，研華的ODM年營收來到2.6億美元以上，業績貢獻已經超過80億台幣，是當年的近3倍，今年成長超過3成，似乎是真的不受影響。但真的沒有絲毫受到影響嗎？事實上也不是。迄今，研華中國ODM市場是唯一受到兩年前主管投靠對手的重災區。2017年，研華中國ODM業績約3,000萬美元，在鄧覲臺率隊跳槽後，研華中國區流失40幾位團隊，兩年內，研華中國ODM訂單流失2,000萬美元，損失超過6成訂單，到目前還沒有完全恢復元氣，也就是說，研華能成長近3倍，全靠歐美跟日本市場成長。這也是為何鄧覲臺仍掌舵樺漢蘇州的關鍵，樺漢蘇州，正是樺漢為新的中國ODM團隊所成立的公司，成立於2017年7月，至今樺漢為此公司投資3,000萬美元，也是這批帶槍投靠團隊最有戰績的市場。根據樺漢資料，蘇州樺漢2018年虧損1,123萬元，今年前三季度轉虧為盈，已經獲利792萬元。工業電腦圈內指出，鴻海集團文化是每三年對高階主管做目標檢視，根據樺漢公佈資料，今年樺漢是已經連續8年營收成長，但是，樺漢ODM業務今年第3季貢獻49.5億元，卻是低於去年同期52億元，不增反減，連樺漢蘇州主掌的中國區也是同樣衰退，從去年單季11億元下滑至今年第三季10.3億元。或許，這就是這次樺漢高階主管大地震的一個原因。對於鄧覲臺的人事安排，樺漢說法則是：中國市場在樺漢整體策略佈局中位居關鍵地位，期待鄧覲臺過去在中國地區長期耕耘所建立的客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈樺漢法說〉系統整合業務訂單創高 明年營收增5": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說，董事長朱復銓表示，全年營收估年增 5-9%、毛利率及盈益率也會比今年微幅成長，其中系統整合業務 (SI) 受惠半導體產業回溫，在手訂單達歷史新高，能見度看至明年 6 月。朱復銓表示，明年世界整體經濟將持續受到美中貿易戰爭的影響，成長將放緩，但系統整合業務受惠半導體產業回溫，目前在手訂單衝上歷史新高，估計明年營收將成長 5-9%。此外，看好系統整合市場，樺漢昨日董事會也通過，投資智能零售解決方案提供商威霸科技，樺漢透露，除有助提升產品垂直整合能力外，目前更已獲大廠訂單，未來有機會與系統整合事業群合作，創造更大商機。至於品牌業務，朱復銓認為，動能將來自智能工廠及軌道交通業務；至於代工業務則受惠智慧家居、網路安全設備需求推升動能，預計明年整體營收估年增 5-9%，毛利率及營益率也可望持續優化。而有法人關注美中貿易戰的影響，朱復銓指出，今年底美中貿易戰影響已經降至 4-5%，未來持續將銷美產品調整至台灣、墨西哥等非中國地區生產，預計到明年影響將下降至 3% 以下。",
        "《電腦設備》11月營收雙升登同期高，樺漢Q4戰新高 ": "鴻海旗下工業電腦廠樺漢（6414）受惠旗下瑞祺電、帆宣營運動能顯著轉強，帶動2019年11月合併營收「雙升」登同期新高，累計前11月營收已超越去年全年，提前改寫歷史新高。在季底拉貨潮帶動下，法人看好第四季營收可望同步改寫歷史新高。樺漢今日股價開高後震盪，10點半後在買盤敲進下放量走揚，截至午盤上漲3.15％至262元，領漲工業電腦族群。三大法人近期買賣超調節互見，上周合計小幅賣超106張，本周迄今則小幅買超8張。樺漢2019年11月自結合併營收72.97億元，較10月69.72億元成長4.66％、較去年同期72.36億元小增0.84％，改寫同期新高。累計1～11月合併營收715.1億元，較去年同期594.06億元成長20.37％，並超越去年全年689.62億元，提前改寫歷史新高。旗下小金雞方面，網通廠瑞祺電（6416）營運動能轉強，11月自結合併營收4.5億元，較10月4.07億元成長10.34％、較去年同期3.61億元成長達24.39％。累計1～11月合併營收38.55億元，較去年同期37.47億元成長2.89％，雙雙改寫同期新高。設備工程廠帆宣（6196）動能顯著回升，11月自結合併營收22.26億元，較10月17.29億元成長28.78％、較去年同期18.19億元成長達22.4％，站上今年高峰。累計1～11月合併營收214.99億元，較去年同期220.49億元小減2.49％，衰退幅度持續收斂、續創同期次高。至於ODM廠沅聖（6638）表現則明顯轉弱，11月自結合併營收6.5億元，較10月7.51億元減少13.43％、較去年同期7.34億元減少11.48％，為3個月低點。不過，累計1～11月合併營收70.99億元，仍較去年同期65.21億元成長8.85％，續創同期新高。樺漢董事長朱復銓先前法說時指出，第四季為傳統旺季，主要成長動能來自工業物聯網、智慧電網及半導體相關業務，預期營運可望持穩向上，營收目標成長5～10％，毛利率及營益率則可望持穩第三季的近期高檔表現。朱復銓亦揭示集合、整合、融合等集團3大發展階段，表示目前進入整合階段，預期明年中可完成整合，邁向由系統整合商帆宣主導、樺漢子公司技術支援的融合階段，提供客戶智慧製造、樓宇及家居、零售、運輸、消防等完整的智慧化解決方案。展望明年，朱復銓表示，品牌業務將由智慧工廠及軌道交通業務帶動，系統整合業務持續受惠半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動，營收保守目標至少成長5～10％，毛利率及營益率可持續改善。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢10月營收月減15% 前10月創同期新高年增逾2成 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (8) 日公告 10 月營收 69.72 億元，月減 15%、年增 4.2%，累計前 10 月營收 642.13 億元，年增 23.1%，仍創同期新高；而包含樺漢主體在內，旗下三家子公司 10 月營收表現同步降溫，造成營收下滑。由樺漢旗下各公司來看，網安設備廠瑞祺電 (6416-TW)10 月營收 4.07 億元，月減 24.8%、年增 14.2%；不過累計前 10 月營收 34.06 億元，年增 0.6%，扭轉累計前 9 月營收衰退的局面。設備廠帆宣 (6196-TW) 10 月營收 17.29 億元，月減 13.8%、年減 7.8%；前 10 月營收 192.73 億元，年減 4.7%；10 月反映進入淡季的效應，前 10 月營收表現也低於去年。沅聖 (6638-TW)10 月營收 7.51 億元，月減 6.8%、年增 3.6%；不過前 10 營收 64.49 億元，年增 11.4%，表現相對穩健。另一工業電腦大廠研華 (2395-TW) 也公告 10 月營收達 47.89 億元，月減 4%、年增 15.2%；前 10 月營收 454.48 億元，年增 12.2%。",
        "〈樺漢法說〉Q4品牌業務動能強 營收估季增7": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說會，董事長朱復銓預估，第 4 季在品牌業務帶動下，單季營收估季增 7-9%，毛利率及營益率則估持平上季，約達 24% 及 4.3%。朱復銓指出，第 4 季三大業務來看，品牌業務表現很強勁，動能來自工業互聯網、能源等相關需求，預計第 4 季品牌業務營收將季增 14-16%，尤其正向看待歐洲市場展望。系統整合 (SI) 業務方面，隨著半導體產業逐步回溫，預計第 4 季營收季增 1-3%；而代工業務也在智慧零售、網路安全設備需求支撐下，預計季增 1-3%，預估整體第 4 季營收季增 7-9%。獲利率方面，朱復銓預估，毛利率將持平 24%、營業費用率將壓在 20% 以下，營益率則估持平 4% 左右。以樺漢目前業務占比來看，S&T Kontron 為主的品牌業務占 47%、系統整合的帆宣占 29%、瑞祺電、沅聖 OEM/ODM 代工業務則占 24%。樺漢第 3 季受惠品牌及代工業務營收及毛利回升，第 3 季營收 206 義原，季增 10%、年增 3.3%，單季毛利率來到 24%，推升稅後純益 3.53 億元，季增 48.6%、年增 7.4%，每股純益 4.26 元。",
        "《電腦設備》營運掉單衝擊，沅聖跌跤、樺漢臉綠 ": "工業電腦廠樺漢（6414）旗下專攻智慧家居的ODM廠沅聖（6638）公告，因美系大客戶調整供應鏈，未接獲現行其中1款主力出貨機種，恐使出貨量下滑、影響約3成營收。公司對此祭出4策略因應，力求降低掉單對營運影響。受此利空衝擊，興櫃掛牌的沅聖今（24）日聞訊重挫，一度下跌13.54％至153.52元，為8月初以來4個半月低點，早盤維持約1成跌幅。由於沅聖貢獻母公司樺漢約1成營收，樺漢今日股價亦遭牽連，早盤下跌2.77％至245.5元，在工業電腦（IPC）族群中表現偏弱。沅聖目前資本額3億元，2014年獲樺漢投資入股、集團綜合持股56.74％，近年營運受惠取得美國大客戶智慧居家設備訂單，帶動營運表現大躍進。隨著該客戶去年初被電商巨擘亞馬遜（Amazon）併購，使沅聖躋身亞馬遜合格供應商，增添業務版圖拓展契機。沅聖2019年1～11月自結合併營收70.99億元，年增8.85％，續創同期新高。據樺漢財報揭露，前三季歸屬母公司稅後淨利5.51億元，年增36％，以實收資本額3億元推算，每股盈餘18.37元，優於去年同期的13.51元。不過，樺漢暨沅聖董事長朱復銓先前法說時，針對樺漢集團明年的設計製造業務展望，指出包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。沅聖公告，大客戶因重大供應鏈策略調整、變更ODM設計，確定未爭取到現行主力出貨機種其中1項換代機種。該現行出貨機種今年上半年約貢獻公司營收32％。其餘機種仍依循客戶提供預示量備料及出貨，惟受客戶供應鏈調整策略影響，出貨量可能下滑。對此，沅聖祭出4策略因應，包括對上述換代機種進行改良並提升性價比，持續爭取客戶採納，並持續爭取該主要客戶現有機種訂單及其他新機種開發案。同時，公司將配合其他現有客戶擴大業務發展規畫，並爭取物聯裝置新客戶開發案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資挺樺漢「比同業更有上漲空間」 ": "工業電腦大廠樺漢（6414）看好第四季旺季效應，單季營收有望超過第三季，展望明年，董事長朱復銓指出，集團子公司持續進行整合作業，成果預計明年下半年發酵，年營收力拚成長一成，對此，亞系、美系外資力挺，給予「優於大盤」評等美系外資認為，相比同業研華（2395）股價，樺漢更有上漲空間。\r\n從營運端來看，樺漢預估第四季能夠保持平穩發展，營收季增5~10%；2020年營收成長5~10%，品牌成長10%，帆宣在手訂單突破立史新高，半導體發展目前趨勢，帆宣營收獲利5~10%，ODM/JDM智慧零售、智慧城市都不錯，但沅聖會面臨到比較大的挑戰，因此代工估持平或小幅度成長。\r\n朱復銓表示， 已經完成資源整合平台，現在正在創新生意模式，預計到第明年第二~三季開始發酵，明後年的重點將朝組織架構最佳化發展，目前在東南亞、歐洲都有據點。\r\n朱復銓強調，樺漢要靠產品跟技術自己發展，20年都發展不完，單靠ODM/JDM賺不了大錢，併購的S&T/Kontron，目標五年營收翻倍；帆宣過去在半導體、LCD自動化、公共建設做得不錯，未來邁向智能化、大數據管理、智能交通、智能消防等解決方案，都加在裡面附能，產品從樺漢、康創拿。\r\n對此，亞系、美系外資皆看好樺漢明年爆發力，亞系外資給予「優於大盤」評等，目標價326元。美系外資也給予「加碼」評等，目標價295元。\r\n美系外資指出，樺漢股價已經回到2014年的水準，反之今年淨利潤是2014年的1.2倍，與工業電腦同業研華相比，樺漢本益比明顯較低，且目前股價處於低檔，估值具有相當吸引力，看好後市上漲空間。\r\n亞系外資表示，看好樺漢長期成長前景，主要基於樺漢從近幾年的收購中，可以得到更多整合、合作效益，預估樺漢2020年營益率將出現明顯改善。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈樺漢集團法說〉公布營運發展三部曲 明年年中整合效益將顯現 ": "樺漢 (6414-TW) 今 (21) 日召開集團法說，董事長朱復銓也對外公布營運發展三部曲，他透露，目前集團已經由集合走向整合，預計整合成效明年第 2、3 季就看得到，屆時將進入最終的融合階段，將誕生全面性智能解決方案的新商業模式。朱復銓將樺漢營運策略分為集合、整合、融合 3 階段，第 1 階段的集合，是鎖定特定垂直領域領先技術、解決方案供應商、市場領導者進行策略布局，從過去併購 S&T/Kontron、瑞祺電、帆宣，到現在 S&T/Kontron、瑞祺電也能發動併購，強化品牌、技術、解決方案布局。而在集合階段達成一定的規模後，朱復銓透露，目前已經走到第 2 階段的整合，透過樺漢內部建置整合平台外，搭配母公司鴻海集團的資源，從製造、供應鏈、採購，延伸到新技術研發、創新生意模式、全球化銷售等，將集團效益最大化。朱復銓認為，整合成效預計到明年第 2、3 季會比較明顯，且會持續下續，因為除了子公司外，個子公司併購的公司，也將持續進行整合。而在整合成效出現後，就將進入最後的融合階段，由帆宣主導系統整合，並透過 S&T/Kontron、瑞祺電、沅聖等子公司提供軟、硬體，拓展一條龍、全方位的智能化解決方案，應用將涵蓋智慧製造、城市、運輸、零售、教育等廣泛領域。",
        "樺漢明年營收拚增10% ": "鴻海旗下工業電腦廠樺漢（6414）昨（21）日召開法說會，董事長朱復銓表示，經過集團這五年完善的軟硬體整合及系統解決方案到位，預計2020年中併購整合效應發酵，未來將以優化商業模式提升獲利為重心，迎接下一個「成長新紀元」，2020年目標營收將年增5-10%。\r\n第4季為工業電腦傳統旺季，樺漢預估營收將年增5-10%，主要成長動能為IIOT、智能電網與半導體。對於2020年展望，朱復銓說明，在品牌S&T/Kontro等高毛率業務方面，目標年增10%的成長。至於帆宣，目前該公司在手訂單突破新高，受惠於半導體趨勢明朗，預估帆宣也將有5-10%的增長。朱復銓說明，由於集團營收規模已逼近800億元，保守目標至少能做到營收年成長5-10%。\n 經濟日報提供facebook\r\n朱復銓表示，樺漢及旗下瑞祺電、沅聖等設計製造業務為基礎，再往上納入S&T/Kontron品牌業務及帆宣的系統整合業務（SI），成為金三角事業體。\r\n朱復銓首度向法人揭示集合、整合、融合三大發展階段。他指出，目前樺漢步入第二階段的整合，已建置資源整合平台，完成製造、供應鏈、採購等資源整合。預期明年第2、3季可完成整合策略，屆時將朝向融合階段邁進，目標由系統整合商帆宣主導，樺漢各子公司提供技術支援，協力提供客戶智慧化的完整解決方案，包括智慧製造、樓宇及家居、零售、運輸、消防等。\r\n樺漢董事會上周才通過投資智能零售解決方案商「威霸科技股份有限公司」，將持股七成、投資金額為1.3億元。威霸科技已接獲大廠訂單，未來成長動能看俏。樺漢2020年也將有併購案持續進行，將鎖定軟體相關領域。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈樺漢子公司掉單〉沅聖主要客戶調整供應鏈 估衝擊營收約3成 ": "樺漢 (6414-TW) 旗下沅聖 (6638-TW) 今 (23) 日公告，受主要客戶調整供應鏈影響，未爭取到現行主力出貨機種其中一項換代機種，恐導致出貨量下滑，影響營收約 3 成。沅聖表示，主要客戶因進行重大供應鏈策略調整，並變更 ODM 設計，雖然持續與客戶密切溝通爭取，但今日確定訂單受影響，未爭取到現行主力出貨機種其中一項換代機種，該機種今年上半年約佔沅聖合併總營收 32%。至於其餘機種方面，沅聖表示，雖然目前仍依照客戶提供的預示量，正常備料及出貨，但還是可能受到客戶供應鏈調整策略影響，恐導致整體出貨量下滑。沅聖強調，將針對換代機種將持續進行改良，提升性價比爭取客戶採納、也將爭取主要客戶現有機種訂單及其他新機種開發案、配合其他現有客戶擴大業務發展規劃、爭取物聯裝置新客戶開發案等，來降低掉單的影響。樺漢暨沅聖董事長朱複銓先前就曾坦言，沅聖受到美中貿易戰的影響，會面臨到比較大的挑戰，以營收來看，沅聖前 11 月營收約 71 億元，約占樺漢前 11 月營收 715 億元的 1 成。",
        "樺漢總座鄧覲臺轉任子公司蘇州樺漢總經理 蔡能吉接棒新總座 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (19) 日宣布，美國子公司 American Industrial Systems(AIS) 總經理蔡能吉將出任新總經理，原總經理鄧覲臺則專職子公司蘇州樺漢總經理，拓展中國市場。樺漢表示，蔡能吉深耕歐美工業電腦市場行銷開發 20 多年，AIS 近年營收倍數成長，未來將帶領團隊致力於強化全球業務組織及人力資源佈局，並打造垂直市場發展策略。樺漢強調，未來將鎖定智能工控、智能零售、智能博彩、以及全球在地化新事業開發中心、並整合集團 AIoT 核心技術，結盟應用市場領導廠商，打造人工智慧互聯網生態體系。至於鄧覲臺則將專職樺漢子公司蘇州樺漢總經理，未來將專注於開拓中國市場，深耕中國 IoT 及工業 4.0 市場，健全市場規劃、產品研發、服務網絡建立等，強化在地化運營管理。樺漢強調，中國市場在事業體整體策略佈局中位居關鍵地位，鄧覲臺過去同時兼任樺漢中國區總經理，長期耕耘所建立客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。鄧覲臺原為研華資深業務副總暨應用電腦事業群 (ACG) 負責人，2017 年下旬從研華轉戰樺漢時，並在去年 3 月接任總座，當時也受業界高度關注。",
        "樺漢在手訂單 創新高 ": "樺漢董事長朱復銓。 報系資料照facebook工業電腦廠樺漢（6414）昨（14）日舉辦線上法說會，樺漢表示，2020年營收仍保持成長趨勢，品牌業務部分動能來自智能工廠及軌道交通業務，系統整合業務也受惠於半導體業務需求增溫。目前在手訂單明顯回升，已達歷史新高。\r\n樺漢表示，為發展轉型策略，從ODM跨足品牌再到系統整合，樺漢已於13日董事會通過投資智能零售解決方案提供商威霸科技，進一步提升產品垂直整合能力，從硬體製造到解決方案，未來有機會與系統整合事業群合作，以創造更大的商機，目前已接獲大廠訂單。\r\n樺漢第3季營收達206億元，季成長10.2%、年增3.3%，成長動能主要來自德國子公司S&T及ODM事業群。單季毛利率為24%，較上季增加1.5個百分點，樺漢說明，主要因為品牌及系統整合業務獲利率回到正常水位，營業淨利率亦隨之由3.8%提升至4.3%，較上季增加0.4個百分點。第3季每股純益4.26元，較前兩季顯著成長。\n 經濟日報／提供facebook樺漢說明，在全球局勢變動下第3季表現仍略優於原先預期目標，在品牌、系統整合OEM/ODM之三大業務支柱中，品牌業務仍是 第3季營收之主要貢獻來源，占比高達47%、其次為系統整合業務占29%及OEM/ODM 的24%。\r\n在品牌業務部分，S&T 毛利率由上一季之30.1%上升至 33.4%，主要成長動能主要來自軌道交通業務。另由於系統工程業務毛利率回到正常水位，系統整合業務毛利率由上一季的11.2%上升至12%。\r\n展望未來，樺漢表示，第4季為傳統旺季，樺漢預期此趨勢將持續，營收較第3季成長，主要來自工業互聯網、智能電網之成長及半導體產業需求回溫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢11月營收月增4.7% 帆宣、瑞祺電月增雙位數 ": "工業電腦廠樺漢 (6414-TW) 今 (10) 日公告 11 月營收 72.98 億元，月增 4.7%、年增 0.8%，以集團內各公司表現來看，帆宣、瑞祺電均有雙位數月增，也推升樺漢 11 月營收表現。樺漢前 11 月營收 715.11 億元，年增 20.4%，經營團隊先前在法說會上表示，第 4 季營收估將季增 7-9%、毛利率及營益率則估持平上季，約達 24% 及 4.3%。網安設備廠廠瑞祺電 (6416-TW)11 月營收 4.5 億元，月增 10.3%、年增 24.4%；前 11 月營收 38.56 億元，年增 2.9%。瑞祺電第 4 季訂單動能強勁，營運可望來到歷史新高，且公司透露，目前訂單能見度已達明年上半年。設備廠帆宣 11 月營收 22.27 億元，月增 28.8%、年增 22.4%；前 11 月營收 215 億元，年減 2.5%。帆宣受惠半導體市況回溫，接單暢旺，目前在手訂單能見度已達明年 6 月，金額更是來到歷史新高。至於智慧家居廠沅聖 (6638-TW)11 月營收 6.5 億元，月減 13.4%、年減 11.5%，前 11 月營收 70.99 億元，年增 8.9%。",
        "樺漢組織調整 蔡能吉接總座 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 樺漢（6414）19日召開董事會，討論營運發展策略並調整營運架構，決議任命美國子公司AIS總經理蔡能吉為新任總經理，原任總座鄧覲臺將專注開拓中國市場，專職中國子公司蘇州樺漢總經理。樺漢指出，新任總經理蔡能吉深耕歐美工業電腦市場行銷開發20多年，深具業務開創能力與領導統御能力，帶領AIS近年營收倍數成長，成果豐碩，未來致力於三大方向，一、強化全球業務組織，啟動全球人力資源適才適所布局。二、打造垂直市場發展策略，包含智能工控、智能零售、智能博彩、以及全球在地化新事業開發中心。三、 整合樺漢事業體AIoT核心技術，結盟應用市場領導廠商，打造人工智慧互聯網生態體系。鄧覲臺過去同時兼任樺漢中國區總經理，打下在中國發展所需良好基礎，未來將專注於開拓中國市場，專職子公司蘇州樺漢總經理，布局中國IoT及工業4.0市場，健全市場規劃、產品研發、服務網絡建立等，並完善公司在地化運營管理。樺漢表示，中國市場在集團整體策略布局中位居關鍵地位，期望藉由鄧覲臺專任子公司蘇州樺漢總座，發揮過去在中國地區長期耕耘所建立客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。針對組織發展藍圖，樺漢董事長朱復銓先前在法說會上指出，未來將進一步邁向軟硬整合解決方案，打造品牌及系統整合，以優化商業模式與獲利為未來重心，2020年起推動第2個5年計畫，積極整合樺漢科技及子公司資源以有效降低成本、發揮最大效益、創造最高價值。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "涉掏空和進電子 副董陳盈全落跑大陸遭通緝 ": "上櫃公司和進電子(3191)副董事長陳盈全、總經理龔俊仁，被控於2013至2015年間，擔任董事長期間涉嫌以虛偽交易掏空資產上億元，且財報不實，涉嫌違反《證交法》。檢調今年5月發動搜索約談，龔到案一度遭羈押，陳則潛赴大陸未到案，台北地檢署上月對陳發布通緝，調查局已將陳列為「追緝外逃要犯名單」。檢調懷疑，龔俊仁在2013年、2015年擔任和進公司董事長期間，與副董陳盈全等人，藉採購生產設備等名義，以偽交易手法掏空上億元資產，事後並將不實交易列入公司財報，涉嫌違反證交法特別背信、非常規交易、財報不實等罪。其中，和進2013年間，買進測試晶圓的儀器，事後利用其他名目虛報2000多萬元購買機台，資金流入私人帳戶。另和進出貨晶圓給其他業者，但該業者的營業項目是販售飲水機，疑為假交易。此外，和進內部人以1000多萬元向花蓮金鼎旅館管理顧問公司承租位於花蓮市區的旅館，之後和進電子再用2400萬元買下經營權，金鼎隨後與地主重新簽約，將租金由每個月15萬元拉高至22萬元，涉嫌隱匿關係人交易，造成和進損失。台北地檢署5月指揮調查局北機站兵分9路搜索和進電子、龔俊仁住處，約談龔俊仁、電子事業部經理曾明煇12名涉嫌人、4名證人到案，檢方訊後以龔、曾2人涉嫌《證交法》重罪，且有共犯及證人未到案，有串證之虞，聲押禁見獲准。至於和進電子副董陳盈全則未到案，檢調發現他在案發後即潛赴大陸，台北地檢署已於11月20日依違反《證交法》等罪嫌發布通緝。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "股市黃曆－高出低進 順勢換手 ": "上周台股出現的高檔震盪的走勢，周線雖然繼續上漲，同時也攀上了12,000點之峰，指數再度創新紀錄見到了12,125點，距離30年前的12,682歷史高點只在咫尺，不過從在上漲31點的周線上出現了長達166點的上影線看來，上周【水火既濟】卦象中的水火交戰現象獲得了印證。即便是水乳交融的卦象，成交量也攀升，「順勢營造階段財利，積極換手操作」的卦象訊息，卻也同樣符合周線脈絡。時序進入12月最後一個完整的一周，同時也是歡樂氣息十分活絡的聖誕節喜悅周。就【風雷益】12月卦的角度觀察，發覺即便市場依舊處於多頭氣氛活絡的狀態，由於卦象中的多空架構進入多方後繼力道不如預期的時段，因此接下來的盤勢最容易呈現的方式將依舊會是高檔震盪。不過幸運的是，由於卦象中的多空架構排列仍舊有利多方，因此即便上檔有壓，下檔的支撐依舊強勁。於是一種訊息值得參考，那就是即便不認同盤勢，也不應該出現反向的思維。進入2019年尾聲，雖然農曆時段依舊在「豬年」，不過【雷天大壯】年卦中的多空氣息，卻即將進入另一種卦架構中，而相對的趨吉避凶也將會是「換手、換心情與標的」。而具有市場題材的低價股，容易獲得補漲的機會與空間。【雷澤歸妹】是本周台股投資求財卦象。卦象中明顯地透露出整理的訊息，對於這一個具有「亂象」特質的卦象而言，如何調整手中持股與運作策略，的確是本周十分重要的旺財策略。就卦象中的多空架構角度觀察，雖然主要氣勢依舊在多方，不過多方的動能卻明顯地受到隱藏，這將會是個叫好不叫座的時段。再加上卦象中的空方壓力出現短線上的能量，因此在這一周選擇逢高調節，納財入袋的投資人將不在少數。延續此種觀察，就卦象的角度來說，高出低進的確是理想策略，不過需要短線的思維。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢調整營運架構　蔡能吉接總經理 ": "",
        "中和羊毛易主後今公告總座異動 劉先雯接任 ": "國揚集團關係企業漢神資產本月中宣布從牛仔褲代工大廠如興（4414）手中，買下中和羊毛（1439）後，中和今（23）日公告總經理異動，原如興的代表人孫瑒宣布請辭，改由漢霖開發實業總經理劉先雯接任。\n\r\n另外中和2月17日也將舉行股東臨時會，提前全面改選董事及獨立董事，漢神資產將正式入主。\n\r\n據了解，國揚集團主要是看中中和羊毛持股47%的文創事業鑫囍國際，在文創業具有不錯知名度，未來能與漢來飯店、漢來美食合作，讓集團的飯店、餐飲事業更具競爭力及差異化。\n\r\n外界也看好國揚入主後，中和羊毛的前景，中和過去短短一個多禮拜股價從30元不到，至今天盤中最高漲上35.8元，波段漲幅近兩成，尾盤漲幅收斂，終場收在33.75元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大魯閣謝國棟：明年轉投資鈴鹿賽道樂園 做資產減損 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 大魯閣（1432）19日法說，總經理謝國棟指出，大魯閣近年來虧損連連，單純從數字看，經營效益非常不理想，但正在尋求新的經營方向突破困境，明年規劃高雄草衙道鈴鹿賽道樂園要做資產減損，有機會損益兩平。此外，另一虧損來源中國事業，在經過整理後，明年虧損幅度可望收斂。大魯閣主營購物商場開發經營與運動休閒娛樂事業，目前台灣分別有台中新時代購物中心及新竹湳雅廣場2家商場，另有遊戲愛樂園20家、棒壘球打擊場13家保齡球館3家、卡丁車場1家、棒保複合館1家及鈴鹿賽道樂園，在中國則有運動休閒場館7家。大魯閣前11月合併營收10.75億元，年增14.99%，累計前3季稅後虧損1.67億元，每股虧1元，謝國棟表示，目前僅有商場有微幅獲利。大魯閣規模不大，在體驗式購物中心方向走得相當早，目前電子商務發展相對弱勢，期明年強化電商，讓商場獲利再進一步提升。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "樺漢調整營運架構 蔡能吉接任總經理 ": "工業電腦廠樺漢今天下午召開董事會，會中決議任命美國子公司AIS總經理蔡能吉為新任總經理；原任總經理鄧覲臺將專注於開拓中國市場，專職中國子公司蘇州樺漢總經理。\r\n樺漢表示，未來蔡能吉將帶領團隊致力於三大方向。第一，強化全球業務組織，啟動全球人力資源適才適所布局。第二，打造垂直市場發展策略，包含智慧工控、智慧零售、智慧博彩、以及全球在地化新事業開發中心。第三，整合樺漢事業體人工智慧物聯網（AIoT）核心技術，結盟應用市場領導廠商，打造人工智慧互聯網生態體系。\r\n樺漢指出，鄧覲臺過去同時兼任樺漢中國區總經理，中國市場在樺漢的整體策略布局中位居關鍵地位，期待以鄧覲臺過去在中國地區長期耕耘所建立的客戶關係及市場經驗，為樺漢挹注另一波成長動能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "方馨時尚總經理撩弟大福利 ": "由方馨、楊晴、王樂妍、梁舒涵、李宣榕等人主演的全新一季《女力報到─小資女上班記》，明（24日）起在中視及TVBS開播，全面攻占黃金戲劇時段。飾演時尚雜誌總經理的方馨透露，這次角色有時尚界的背景，讓她過足戲癮，「喬青個性獨立聰明，是我一直想要的，也貼近現實中自己年紀。本身對服裝搭配很感興趣，剛好可以讓我盡情玩打扮。」此外，演此劇最大福利就是可以跟小鮮肉劉書宏談戀愛！方馨說，她給劉書宏飾演的林書帆「100分」！尤其劇中書帆說「喬青在我的面前可以盡情做自己」，一句看似平凡的台詞，卻完全觸動她，這樣貼近日常的感情戲，一定會勾起女性觀眾共鳴。戲外方馨對於擅長撩妹的男生覺得沒什麼好擔心，如果女兒碰到這類對象，她樂觀看待，「畢竟相處的是他們兩人，真實的感受只有他們知道，如果她喜歡，對方看來也不是壞蛋，我會讓她享受戀愛。」而方馨這幾年也蛻變不少，「從原本是為了生活努力賺錢的菜鳥，什麼都不會，到現在會幫自己的角色設計個性、小動作，讓角色更豐富。演員這職業已經變成生活中的一部分。」《女力報到─小資女上班記》24日起晚間8點TVBS歡樂台、9點在中視播出。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "跨年到大魯閣草衙道 「鈴鹿賽道樂園」四大娛樂免費玩 ": "跨年準備怎麼過？來一場安全的競速賽車迎向新年也許是挺新鮮的選擇。高雄大魯閣草衙道跨年夜當天，首度推出館內四大娛樂設施「鈴鹿賽道樂園」、「遊戲愛樂園」、「肖跳」與「滾吧保齡球館」讓大小朋友免費暢玩。\n大魯閣草衙道跨年夜當天，除了四大娛樂設施免費玩之外，還有市集、音樂會、跨年演唱會等活動。圖／摘自大魯閣草衙道粉絲團\n\r\n高雄大魯閣草衙道跨年夜當天晚上6點後，首度聚集鈴鹿賽道樂園、遊戲愛樂園、肖跳、滾吧保齡球館，無條件讓大小朋友免費暢遊，當中，遊戲愛樂園（最後入場晚上8點半）、肖跳免費玩到晚上10點；鈴鹿賽道樂園、保齡球館可免費玩到凌晨12點。平時，鈴鹿賽道樂園一張票價980元，但不含大小朋友賽車的部分，但跨年夜則是全區含賽車免費玩，可說是相當有誠意。\n\n\r\n另外，從下午5點起草衙道還有「天黑漫遊市集」開張，現場集結特色三輪餐車、風格選物等50家市集，晚上7點過後，憑大魯閣草衙道會員卡可免費兌換100元市集園遊券。晚上6點至11點還有「露臺音樂會」，提供限量銅板價啤酒、啤酒買一送一，一邊聽樂團現場LIVE演唱。\n\r\n跨年夜當晚8點還有「2020天黑瘋跨年演唱會」，由生炒鴨肉羹樂團、告五人、采子、黃奕儒、邱鋒澤、陳零九等樂團、創作歌手輪番登場。大魯閣草衙道「滾吧保齡球館」。圖／大魯閣草衙道提供大魯閣草衙道「遊戲愛樂園」。圖／大魯閣草衙道提供大魯閣草衙道「肖跳」。圖／大魯閣草衙道提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n",
        "樺漢總座 蔡能吉接任 ": "樺漢（6414）昨（19）日宣布，董事會討論營運發展策略並調整營運架構，決議任命美國子公司AIS總經理蔡能吉為樺漢新任總座，原總經理鄧覲臺將專注於開拓中國大陸市場，專職中國子公司蘇州樺漢總經理。\r\n樺漢表示，蔡能吉深耕歐美工業電腦市場行銷開發20多年，深具業務開創能力與領導統御能力，AIS近年營收倍數成長、成果豐碩。未來蔡能吉將帶領團隊致力於強化全球業務組織、啟動全球人力資源適才適所布局、打造垂直市場發展策略，包含智能工控、智能零售、智能博彩，以及全球在地化新事業開發中心。\r\n鄧覲臺過去同時兼任樺漢中國區總經理，樺漢指出，為公司打下在中國大陸發展所需的良好基礎，鄧覲臺將專職子公司蘇州樺漢總經理，深耕中國物聯網及工業4.0市場。\r\n樺漢表示，中國大陸市場在樺漢事業體整體策略布局當中，居關鍵地位，期待以鄧覲臺過去在中國大陸長期耕耘建立的客戶關係及市場經驗，為公司挹注未來另一波成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "元太宣佈強化經營團隊布局 李政昊接任董座 ": "元太宣佈高階人事案。經董事會決議，原總經理代理董事長李政昊為董事會推舉出任董事長一職，總經理職務由原執行副總經理甘豐源升任，新人事案自即日起生效。為強化元太經營團隊布局，總經理代理董事長李政昊為董事會推舉擔任董事長，帶領公司擘畫中長期技術研發、公司經營策略規劃、全球投資佈局，並推廣電子紙技術及應用於全球多元化發展。李政昊於2014年出任元太科技總經理職務，負責帶領元太全球業務團隊與所屬子公司業務單位拓展電子紙應用，他於2018年9月起領導業務、營運、研發及財控等公司營運四大中心，全力開創物聯網時代的電子紙產品應用，大力加速彩色電子紙、軟性及無電池等技術開發，並導入產品應用，使得元太科技近年營運及獲利表現穩健，業務持續正向成長。新任總經理甘豐源原擔任業務中心執行副總經理，負責帶領業務團隊推廣電子紙顯示器於全球消費性產品及物聯網相關應用市場，產品應用領域涵蓋電子書閱讀器、電子紙筆記本、電子紙貨架標籤、物流標籤、醫療場域應用、及行動穿戴裝置等。未來，除了業務中心之外，甘博士還將帶領營運中心，依不同產品應用事業單位，將產品管理、業務及製造單位整合為一條龍式組織，提供客戶更有效率的產品銷售與製造服務。甘豐源於顯示器及電子紙產業具有近20年經驗，具有加拿大麥基爾大學(McGill University)電機電腦博士學位。在加入元太之前，甘博士為擁有電子墨水微杯技術的達意科技董事長暨總經理，在2012年9月元太科技併購達意科技後，他於元太擔任業務主管，並持續致力於電子紙顯示器的多元化應用推廣至今。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》樺漢營運架構調整，蔡能吉接任總經理 ": "鴻海旗下工業電腦廠樺漢（6414）召開董事會討論營運發展策略、調整營運架構，宣布任命美國子公司AIS總經理蔡能吉為新任樺漢總經理，原任總經理鄧覲臺將專職中國大陸子公司蘇州樺漢總經理，專注開拓中國大陸市場。樺漢2016年7月斥資506.25萬美元（約新台幣1.62億元），透過旗下Ennoconn Investment取得AIS Cayman 60％股權，間接取得旗下American Industrial Systems（AIS）公司，以美國為主要營運據點，發展人機介面（HMI）、工業4.0等相關產品。據樺漢財報揭露，AIS 2018年營收2.25億元，年增26.3％，營益率2.72％，較前年負3.05％轉盈，稅後淨利415.6萬元，較前年虧損750萬元轉盈。2019年前三季稅後淨利1985.1萬元，較去年同期266.6萬元跳增近6.45倍。樺漢表示，新任總經理蔡能吉深耕歐美工業電腦市場行銷開發20多年，深具業務開創能力與領導統御能力，帶動AIS近年營收倍數成長。原任總經理鄧覲臺過去兼任樺漢中國大陸區總經理，為公司打下在中國大陸發展所需良好基礎。樺漢指出，未來蔡能吉將帶領團隊致力於3大方向，包括強化全球業務組織、啟動全球人力資源適才適所布局，針對智慧工控、零售、博彩、全球在地化新事業開發中心打造垂直市場發展策略，並整合集團智聯網（AIoT）核心技術，結盟應用市場領導廠打造生態體系。而原任總經理鄧覲臺未來則將專職子公司蘇州樺漢總經理，專注於開拓中國大陸市場，深耕中國大陸物聯網（IoT）及工業4.0市場，健全市場規畫、產品研發、服務網路建立等，並完善公司在地化營運管理。樺漢表示，中國大陸市場在樺漢集團事業體的整體策略布局中位居關鍵地位，期待以鄧覲臺過去在中國大陸地區長期耕耘所建立的客戶關係及市場經驗，能為公司挹注未來另一波成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《紡纖股》中和「漢」化，劉先雯接總座、明年2月17日股臨會 ": "中和(1439)決議在109年的2月17日召開109年第一次股東臨時會，擬改選董事及獨董。中和公告原總經理孫瑒因業務繁忙請辭，由劉先雯（漢霖開發實業股份有限公司）總經理接任。國揚集團關係企業漢神資產本月中宣布從牛仔褲代工大廠如興（4414）手中，買下中和羊毛（1439）後，中和啟動人事調整，昨天公告總經理異動，原如興的代表人孫瑒宣布請辭，改由漢霖開發實業總經理劉先雯接任。另外中和2月17日也將於復興北路((牛牛牛))亞國際會議中心舉行股東臨時會，提前全面改選董事及獨立董事，漢神資產將正式入主。中和目前資本額為9.2億元，在民國78年5月22日掛牌上市，目前的股務代理為福邦證券。上市掛牌30年的紡織公司易主，未來在營業項目也可能會大幅異動。市場傳言，國揚集團主要是看上中和羊毛持股47%的文創事業鑫囍國際，希望透過文創和漢來飯店、漢來美食合作，讓集團的飯店、餐飲事業更具競爭力及差異化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "〈樺漢法說〉疫情添變數全年展望轉趨謹慎 毛利率下調至持平 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (31) 日召開法說會，董事長朱復銓表示，第一季營收估較去年同期減少 4-6%，毛利率略增、營益率持平，不過疫情持續影響下，第二季展望還需再觀察，全年毛利率由先前預估的略增，轉為持平看待。樺漢第一季雖受疫情影響產能，導致營收略微下滑，但公司表示，3 月中旬後產能已回復正常水準，且近期陸續接到醫療 IoT 設備、視訊會議系統急單，有助提升單季毛利率及營益率表現。不過，由於疫情帶來的不確定因素，朱復銓坦言，現在第二季比較不明朗，因此也無法給出較明確的展望，他認為，整體疫情發展以及市場變化，還要再 1-2 個月才會比較清晰。全年來看，朱復銓認為，雖然工業網安及工業互聯網解決方案 (IoT Solutions) 訂單持續成長，加上有新業務、新產品線，有助毛利率走勢，但因為疫情影響持續，估全年毛利率持平，較去年第四季法說時預估的略增向下調整。樺漢董事會日前也決議，每股擬配息 4 元及配股 1 元，共 5 元股利，每股股利以及配發率，都為近年低點，對此，朱復銓表示，目前大環境不明朗「現金為王」，有足夠的現金才能因應變數，也會彈性規劃今明二年的資本支出。",
        "鴻海集團1月營收 瑞祺電年增逾5成 樺漢年減2.6% ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (10) 日公告 1 月營收 61.33 億元，月減 38.8%、年減 2.6%，不過旗下網安設備廠瑞祺電 (6416-TW) 不受工作天數減少影響，單月營收 4.49 億元，年增高達 56%。以樺漢旗下各子公司 1 月營營收表現來看，瑞祺電 1 月營收 4.9 億元，月減 22%、但年增 56%；設備廠帆宣 (6196-TW)1 月營收 20.14 億元，月減 24.9%、年減 18.2%；沅聖 1 月營收 2.92 億元，則較前月及去年同期腰斬。雖然武漢肺炎疫情衝擊中國，但樺漢表示，美中貿易戰以來，就已啟動替代方案，將產能移至中國以外地區生產，包括台灣、墨西哥、歐洲等地，台灣生產基地也已於農曆年前提前備料。樺漢強調，目前產能根可以完全滿足客戶需求，將持續與客戶保持互動，保持業務穩定，第 1 季訂單均能如期交貨，財務業務均不受武漢肺炎影響。",
        "樺漢營運 可望季季高 ": "鴻海集團旗下工業電腦大廠樺漢（6414）近期急單湧現，主因新冠肺炎疫情全球擴散下，不少客戶忙搶貨。法人預估，樺漢本季營收將力拚與去年同期持平，在新客戶進駐下，今年營運可望逐季成長，全年仍維持本業營收年成長三成的目標。\r\n樺漢表示，目前美國、歐洲、東南亞市場客戶訂單尚未出現變化，並且沒有遞延或砍單現象，期望本季營收與去年同期的176億元持平。\r\n據悉，樺漢今年受惠於新客戶進駐，儘管面臨美中貿易戰、新冠肺炎疫情陰霾，但第2季與第3季訂單目前看來仍強勁，包含剛接獲美國智慧零售軟硬整合大單，且樺漢為此美國客戶的全球唯一供應商。\r\n彩票機方面，樺漢也與美國一線客戶配合，取得六個國家標案，預計第3季起出貨，2021年將進一步成長。\r\n據了解，目前樺漢供應鏈並未因疫情而有太大影響，但歐美疫情加重，各國加強防疫下，部分地區開始封鎖甚至鎖國，樺漢目前較擔心是物流順暢度，例如航空班機限制。也因此許多客戶以提前拉貨來因應。\r\n樺漢今年前二月合併營收為113.28億元，較去年同期略減0.4%。其中，2月合併營收為52億元，年增2.3%，2月每股純益0.52元，年增144%。\r\n據悉，樺漢中國大陸工廠3月中旬已復工，至上周為止，產能利用率已達140%，供應鏈亦未受太大影響。法人預估，樺漢今年本業營收可望年增逾三成，集團轉投資瑞祺電今年成長幅度也可達三成。\r\n樺漢預計於3月31日舉辦線上法說會，說明未來展望。受到大盤重挫拖累，樺漢昨日以跌停價119.5元收市，下跌13元。\r\n樺漢日前強調，因應美中貿易戰，樺漢及所屬子公司已提早布局，將產能移至中國大陸以外地區，故此波新冠肺炎疫情影響有限。值得注意的是，歐洲及美國業務較去年同期成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "瑞祺電、樺漢2月與前2月營收 同創同期最佳 ": "樺漢 (6414-TW) 今 (10) 日公告 2 月營收，在歐洲及美國業務較去年同期成長、子公司瑞祺電 2 月、前二月營收創同期新高下，樺漢 2 月營收 51.95 億元，月減 15.3%、年增 2.3%；累計前二月營收 113.28 億元，年增 0.4%，與 2 月單月同創同期新高。以樺漢旗下公司表現來看，網安設備廠瑞祺電 (6416-TW) 在訂單暢旺下，2 月營收 3.43 億元，雖月減 23.5%，但年增 47.6%，前二月營收 7.92 億元，年增 52.2%，雙雙創下同期新高。半導體設備廠帆宣 (6196-TW)2 月營收 16.65 億元、月減 17.3%、年增 2.7%；前二月營收 36.8 億元，年減 9.9%。沅聖 (6638-TW) 受到客戶供應鏈策略調整，2 月營收 8113 萬元，月減 72.2%、年減 72.8%；前二月營收 3.73 億元，年減 63%。樺漢強調，因應美中貿易戰，樺漢及子公司已提早佈局，將產能移至中國以外地區生產，故此波武漢疫情影響有限，後續也將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。",
        "瑞祺電、帆宣帶旺 樺漢去年12月、Q4及全年營收均創高 ": "工業電腦大廠樺漢 (6414-TW) 去年 12 月在帆宣、瑞琪電營收衝高下，單月營收首度突破百億元，創新高，來到 100.28 億元，月增 37.4%、年增 9.1%；第 4 季營收 242.99 億元，季增 17.8%、年增 3.5%；去年營收 815.39 億元，年增 18.9%，單季、全年營收均創新高。瑞祺電 (6416-TW) 去年 12 月營收 5.76 億元創高，月增 27.9%、年增 15.1%；第 4 季營收 14.34 億元，季增 18.8%、年增 17.6%；全年營收 44.32 億元，年增 4.3%，單月、單季、全年營收均創高。帆宣 (6196-TW) 去年 12 月營收 26.83 億元，月增 20.5%、年增 13.4%；第 4 季營收 66.39 億元，季增 11.8%、年增 9.6%，單月、單季營收均創新高；全年營收 241.83 億元，年減 1%。沅聖 (6638-TW) 去年 12 月營收 5.64 億元，月減 13.3%、年減 29.5%；第 4 季營收 19.66 億元，季增 4.7%、年減 13%；全年營收 76.64 億元，年增 4.7%，創新高。",
        "《股利": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 鴻海旗下工業電腦廠樺漢（6414）受邀舉辦線上法說，董事長朱復銓表示，由於新冠肺炎疫情影響復工進度，預期2020年首季營收將年減4～6％，但毛利率可望略優於去年同期，營益率則與去年同期相當。至於第二季市況仍尚不明朗，需進一步觀察疫情發展。樺漢董事會通過2019年股利分派案，擬配息4元、配股1元，合計派利5元，盈餘配發率約37.82％，分創近6年及歷史低點，以31日收盤價150元計算，現金殖利率約2.67％。朱復銓表示，主因大環境不明朗，需保留較多現金以因應市況變化。樺漢2019年第四季合併營收245.42億元，歸屬母公司稅後淨利3.7億元，每股盈餘（EPS）4.49元，三者齊創新高。公司表示，成長主要動能來自智慧電網、軌道交通、工業互聯網及半導體業務，營運表現優於預期。樺漢2020年2月自結合併營收51.95億元，月減15.28％、年增2.33％，改寫同期新高。稅後淨利0.43億元，年增近1.53倍，每股盈餘（EPS）0.52元。累計1～2月合併營收113.27億元，年減0.41％，仍創同期次高。朱復銓指出，公司先前因應中美貿易戰提前布局，將產能移至中國大陸以外地區生產，目前中國大陸產能占約30％，已較2年前的約45～50％明顯降低。因此，面對新冠肺炎疫情衝擊中國大陸生產活動，公司在中國大陸的產能受影響程度仍可控制。朱復銓表示，2月以來營運雖受疫情影響，但中國大陸廠區產能自2月下旬起逐步回升，3月中旬後已回復正常水準。雖因供給受限，預期首季營收將年減中個位數百分比（4～6％），但毛利率可望略優於去年同期，營益率則與去年同期相當。同時，觀察個別產品線狀況，朱復銓指出，樺漢工業網安及工業互聯網解決方案（IoT Solutions）仍將持續成長。其中，近期陸續接獲醫療物聯網（IoT）設備需求及視訊會議系統急單，可望對今年營收及獲利表現有所助益。不過，朱復銓也坦言，由於新冠肺炎疫情於全球延燒，使第二季市況產生不確定性，認為仍需觀察1～2個月才會較為明朗。因此，今年雖有新業務及新產品線挹注，但考量疫情持續影響，目前預期全年毛利率將持平去年表現。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "營業天數減少　樺漢1月營收年減2.61% ": "",
        "疫情帶動客戶急單 樺漢Q2起進補 ": "爆〔記者卓怡君／台北報導〕工業電腦樺漢（6414）今年接獲美國零售與博弈客戶訂單，營運大進補。近日武漢肺炎疫情肆虐，樺漢急單湧現，樺漢董事長朱復銓指出，供應鏈尚未受到疫情明顯影響，今年新增大客戶，第2季與第3季訂單強勁，客戶積極拉貨拉高庫存，正面看待今年營運可明顯成長。但近來因疫情影響加劇，需緊盯未來航運限制變化。朱復銓表示，因新增美國零售與彩票機客戶大單，可望在第2季起出貨，逐步貢獻營收。此次的美國零售業訂單除了整機更搭載軟體應用，架設出全新一代的零售概念平台，產品具高附加價值，毛利遠優於一般產品。彩票機因與全球一線客戶合作，已順利拿下6個國家訂單，預計第3季開始出貨，第4季放量，明年會有更進一步的成長。樺漢為鴻海（2317）集團旗下一員，因武漢肺炎疫情來襲，樺漢花了一個月的時間自製口罩生產線，現在日產6萬片，提供中國深圳與華東生產基地使用，未來也可提供集團使用。朱復銓指出，目前客戶訂單正常，並且因擔心鎖國政策而加緊拉貨，部分大型客戶甚至追加訂單，藉此備足庫存，上週產能利用率已拉高至140%，但大家都在搶空運航班，成為短期內可能的變數，因疫情到目前仍未控制，只能緊盯未來發展，做足準備。樺漢前2月合併營收年減0.4%，其中2月單月稅後淨利0.43億元，年增率達153%，EPS（每股稅後盈餘）為0.52元，樺漢預計在3月31日召開法說會，屆時將對未來營運做出詳細說明。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t樺漢估第1季營收略減 看好急單效益 ": "（中央社記者吳家豪台北31日電）鴻海集團旗下工業電腦廠樺漢今天表示，工廠產能至3月中旬後已回復正常水準，預期第1季營收略減；近期接獲醫療物聯網設備需求及視訊會議系統的急單，對今年營收及獲利將有助益。樺漢今天參加券商舉辦的線上法人說明會，董事長朱復銓指出，由於爆發武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，中國的生產活動受到負面影響。樺漢過去數年致力分散生產據點到中國以外地區，目前中國產能占比約30%，相較2年前占比約45%至50%明顯降低，因此中國產能受影響程度仍可控制。展望今年第1季，朱復銓預期營收年減中個位數百分比（4%至6%），毛利率將較去年同期小幅提升，營業利益率將與去年同期大致持平。樺漢今天董事會通過2019年盈餘分派案，擬配息新台幣5元，包括股票股利每股1元、現金股利每股4元，金額合計3億3167萬7888元。樺漢2019年第4季營收創新高、達245億元，季增18.9%，年增4.5%，除因第4季為傳統旺季外，成長動能主要來自德國子公司S&T及ODM事業群；毛利率23.5%，季減0.5個百分點，主要因為品牌事業及系統整合事業產品組合改變；營業淨利率4.9%，季增0.7個百分點，主因規模經濟因素所致；第4季每股盈餘4.49元，改寫新高。樺漢表示，在全球局勢變動下，2019年第4季表現優於預期目標，營收成長主要來自於智慧電網、軌道交通、工業互聯網及半導體業務。（編輯：楊玫寧）1090331",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠自身業務及旗下瑞祺電、帆宣成長動能暢旺，2019年12月合併營收「雙升」站上百億元關卡，帶動第四季合併營收同步「雙升」、全年營收維持雙位數成長，三者齊創歷史新高，表現優於公司預期。樺漢2019年12月自結合併營收達100.28億元，月增達37.42％、年增9.1％，帶動第四季合併營收達242.98億元，季增達16.5％、年增5.1％。累計全年合併營收815.38億元，年增18.86％，三者全數改寫歷史新高。旗下小金雞方面，網安設備廠瑞祺電（6416）2019年12月自結合併營收5.75億元，月增27.95％、年增達15.11％，帶動第四季合併營收14.33億元，季增達18.79％、年增達17.61％。累計全年合併營收44.31億元，年增4.33％，三者亦全數改寫歷史新高。設備工程廠帆宣（6196）2019年12月自結合併營收26.82億元，月增達20.49％、年增達13.4％。帶動第四季合併營收66.38億元，季增達11.8％、年增9.56％，雙雙改寫歷史新高。累計全年合併營收241.82億元，年減0.95％，仍創歷史次高。至於ODM廠沅聖（6638）則持續轉弱，2019年12月自結合併營收5.64億元，月減13.26％、年減29.5％，降至近5月低點。第四季合併營收19.65億元，季增4.74％、但年減13.03％。不過，累計全年合併營收76.63億元，年增4.66％，仍創歷史新高。樺漢董事長朱復銓先前法說時指出，去年第四季為傳統旺季，在工業物聯網、智慧電網及半導體相關業務成長帶動下，預期營收可望成長5～10％，毛利率及營益率則可望持穩第三季的近期高檔。結果第四季營收季增達16.5％，表現優於預期。展望今年，朱復銓表示，品牌業務將由智慧工廠及軌道交通業務帶動，系統整合業務持續受惠半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動，營收保守目標至少成長5～10％，毛利率及營益率可持續改善。朱復銓亦揭示集合、整合、融合等集團3大發展階段，表示目前進入整合階段，預期今年中可完成整合，邁向由系統整合商帆宣主導、樺漢子公司技術支援的融合階段，提供客戶智慧製造、樓宇及家居、零售、運輸、消防等完整的智慧化解決方案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】樺漢事先分散生產　Q1出貨不受影響 ": "",
        "樺漢今年獲利可期 外資點名工業電腦首選 重申買進評等 ": "美系外資認為，樺漢 (6414-TW) 去年第 4 季及全年營收衝高，反應工業物聯網 (IIoT)、能源業務和半導體行業需求回升，在此趨勢下，樺漢今年獲利可望成長，是工業電腦產業首選，重申買進評等，目標價 295 元。樺漢去年 12 月在帆宣、瑞琪電營收衝高下，單月營收首破百億元，來到 100.28 億元，月增 37.4%、年增 9.1%；第 4 季營收 242.99 億元，季增 17.8%、年增 3.5%；去年營收 815.39 億元，年增 18.9%，單月、單季、全年營收均創新高。美系外資認為，樺漢營收強勁成長，反應了 IIoT，能源業務和半導體行業需求回升，推升營收連 5 季優於公司展望，及市場預估。美系外資看好，樺漢今明年二年獲利可望年增 38%、16%，每股純益分別來到 15.52 元、18.04 元，強勁的獲利成長，加上具有吸引力的本益比，從風險回報的角度來看，是 IPC 產業首選股，重申買進評等，目標價 295 元。",
        "樺漢不怕兩缺 衝出貨 ": "樺漢董事長朱復銓facebook鴻海集團旗下工業電腦廠樺漢（6414）主要生產據點已從中國大陸轉移到東南亞、台灣等地，加上鴻海採購長褚承慶為該公司董事，協助備料，目前市面上缺料的關鍵零組件，樺漢手中庫存量達三至四個月，有效避開現在電子業最頭痛的缺工與缺料問題，更能專注衝刺業績。 經濟日報／提供facebook\r\n樺漢去年合併營收815.38億元，創新高，年增近二成，公司預期，今年業績將持續成長，再寫新猷。法人認為，近期電子業普遍苦於缺工與缺料，樺漢在非大陸布局與鴻海集團助攻採購零組件下，相對老神在在，出貨動能可望延續。\r\n樺漢生產據點調度靈活，先前因應美中貿易戰，已快速移轉生產基地，積極擴建大陸以外生產據點，據悉，已完成八至九成轉移到大陸以外的工廠。\r\n樺漢除了台灣之外，生產布局涵蓋馬來西亞吉隆坡、墨西哥等地，不受目前大陸籠罩在新冠肺炎疫情導致復工率偏低，以及缺工問題影響。\r\n另外，鴻海集團資源奧援之下，樺漢在零組件採購更具優勢。據悉，褚承慶一年督導鴻海採購零組件金額高達4.5兆元，樺漢去年5月董事會通過新聘褚承慶為公司董事，受惠於此，在此刻科技產業大缺料的時候，均能滿足樺漢所需的關鍵零組件，例如近期市場庫存水位較低的被動元件、記憶體等，樺漢手上都有三至四個月的充足庫存。\r\n展望未來布局，樺漢董事長朱復銓日前表示，將朝品牌、系統整合、ODM代工業務三足鼎立發展。樺漢目前硬體產品營收占比約三成、其他如品牌與系統整合占比則為六到七成。\r\n據了解，樺漢積極搶攻新訂單，包含歐洲、美國等市場。樺漢目標，品牌端的S&T/Kontron將在歐洲及北美地區致力強化軟硬整合服務，以鞏固市場領先地位，並帶動營收及獲利成長。\r\n樺漢去年前三季每股純益8.73元，尚未公布去年年報。樺漢目標，今年營收年增中到高個位數百分比（約4%到9%），主要動能來自智慧工廠及軌道交通業務。系統整合業務持續受惠半導體業務需求增溫，去年底時在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動。樺漢昨天股價收221元、漲1元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "產能全開、全年本業看增3成 樺漢：今年成長無虞 ": "擺脫疫情干擾，工業電腦大廠樺漢（6414）目前產能已全開，樺漢因接到美國零售業及彩票機新業務，看好第二、第三季訂單強勁，且對下半年營運展望樂觀，全年仍維持本業成長三成目標不變。\r\n儘管新冠肺炎疫情肆虐，但在樺漢加速復工下，3月中旬已復工完成，且到3月16日產能已達140%，為此增加臨時員工支應需求，且2月受到疫情影響沒出的貨，部分將在3月加緊走空運完成。\r\n樺漢2月營收為51.95億元，較去年同期50.77億元逆勢成長2.33%，但比元月減少15.2%，2月營收未受到疫情影響；累計前兩月樺漢營收為113.2億元，年減0.41%，大致上與去年同期持平。\r\n樺漢表示，包含美國、歐洲、東南亞市場客戶訂單尚未出現變化，且沒有遞延現象或砍單，期望第一季與去年同期持平。\r\n在供應鏈方面，目前沒有太大影響。不過，由於歐美疫情加重，各國為了加緊防疫，宣布部分地區封鎖甚至鎖國，因此樺漢目前較擔心的是物流是否會受影響，像航空班機限制，因此，讓許多客戶提前拉貨，以免到時受牽連。\r\n樺漢董事長朱復銓說，雖然今年有中美貿易戰及新冠肺炎疫情影響，但因為有新客戶進來，看到今年第二、第三季訂單強勁，預期樺漢本業將有超過三成成長，瑞祺電（6416）今年也有三成增長，全年營運成長目標不變。\r\n樺漢對下半年展望樂觀，主要因為拿下美國零售業大單，毛利率遠高於以前，且是整機含軟體應用，樺漢是全球唯一供應商。不過，朱復銓也示警，雖然樺漢自身沒問題，但從全球經濟來看，現在受疫情影響，觀光、餐飲、消費停擺，比較擔心是疫情若沒有得到控制，將會導致整體經濟蕭條。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢告捷 併購見效益 ": "工業電腦廠樺漢（6414）昨（10）日公布去年12月營收，一口氣衝上百億元大關，為100.28億元，年增9.1%，月增37%。樺漢一口氣創下12月單月營收、去年第4季、2019年全年營收三大歷史新高紀錄。\r\n受惠於IPC品牌業務成長及工業物聯網與智能電網出貨增加，樺漢第4季營收為243億元，季增18%、年增3.8%，累計去年合併營收815.3億元，年增18.86%。樺漢從2014年掛牌以來，年度合併營收持續改寫新高，去年突破800億元大關，下一階段挑戰年營收千億元。樺漢董事長朱復銓表示，樺漢藉由併購迅速擴充產品及技術，帶動營運。去年著重在將各個子公司資源、技術、產品做整合，2020年開始，樺漢將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢2月純益增1.5倍 EPS 0.52元 子公司瑞祺電擬配息3元 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (19) 日公告自結 2 月稅後純益 4300 萬元，年增 153%，每股純益 0.52 元；樺漢子公司網安廠瑞祺電 (6416-TW) 也同步公告，每股配息 3 元。樺漢表示，2 月除了子公司沅聖訂單下滑外，其餘子公司均維持強勁成長，歐洲及美國業務成長，單月營收 51.95 億元，月減 15.3%、年增 2.3%，稅前盈餘 2.34 億元，年增 20%，稅後純益 4300 萬元，年增 153%，每股純益 0.52 元。 樺漢強調，因應美中貿易戰，樺漢及子公司已提早佈局，將產能移至中國以外地區生產，故此波武漢疫情影響有限，後續也將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。另外，樺漢旗下瑞祺電也同步公告擬配息 3 元，若以今日收盤價 103.5 元計算，殖利率約 3%，總計將發出的股利 2.03 億元，而根據公開資料觀測站顯示，瑞祺電去年純益 2.89 億元，年減約 18.9%，若以此計算，配發率約七成。",
        "〈新冠肺炎疫情〉樺漢產線分散台墨歐 Q1訂單如期出貨 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (30) 日表示，目前產能分散在台灣、墨西哥、歐洲等地，第 1 季訂單均能如期交貨，不受武漢肺炎影響。樺漢表示，美中貿易戰以來，就已啟動替代方案，將產能移至中國以外地區生產，包括台灣、墨西哥、歐洲等地，台灣生產基地也已於農曆年前提前備料。樺漢強調，目前產能根可以完全滿足客戶需求，將持續與客戶保持互動，保持業務穩定。針對防疫，樺漢表示，目前已建立員工健康訊息報備機制，中國全體員工需填寫健康調查表，隨時掌握員工健康狀況，並搭配測量體温、佩戴口罩、加強辦公室清潔及消毒等防疫措施。",
        "飛捷原總座劉久超升任副董 卓君弘、徐嘉宏出任雙總座 ": "工業電腦廠飛捷 (6206-TW) 啟動接班計畫，原總經理劉久超升任副董事長，飛捷也啟動雙總經理制，製造中心資深副總卓君弘與行銷中心副總徐嘉宏將共同出任總經理。飛捷表示，藉成立戰略團隊，積極培養年輕人才，持續在產品、通路及組織上進行改造，迎智慧零售時代，劉久超未來升任飛捷副董事長後，將扮演整合集團資源、長期策略發展的角色。據了解，飛捷雙總經理之一卓君弘，任職飛捷近 10 年，期間帶領生產團隊完成林口新廠規劃興建，設計建置生產 e 化系統，推動製造組織改善，未來將負責內部營運管理相關事項。另外一位總經理徐嘉宏進入飛捷近 4 年，期間拓展歐美業務新通路，積極布局投資新應用客群，未來除了繼續帶領行銷業務作戰，也將發展新智慧零售應用。除人事異動，飛捷也同步公告 12 月營收 4.35 億元，月增 19%、年增 34%；第 4 季營收 12.65 億元，季增 3%、年增 10%，去年營收 53.3 億元，年減 19%。"
    }
}