{
    "http://www.sohu.com/a/282054655_523187": "",
    "https://it.sohu.com/20120215/n334801695.shtml": "　　新华网山东频道2月14日电（记者刘宝森）记者从山东大学美术考古研究所获悉，骨刻文的发现者、山东大学美术考古研究所所长刘凤君教授编著的《骨刻文发现与研究丛书·龙山骨刻文》日前出版。书中详细介绍了在济南章丘龙山镇搜集的39件骨刻文。据悉，龙山镇城子崖是龙山文化的命名地；这也是刘凤君继《骨刻文发现与研究丛书·昌乐骨刻文》和《骨刻文发现与研究丛书·寿光骨刻文》之后出版的第三本骨刻文专著。　　刘凤君教授有深厚的多学科修养，他对学术问题的认识非常敏锐，同时他也是幸运的。2005年他在济南发现一块有刻划符号的骨头，他认为上面的刻划是中国早期文字，当时称“东夷文字”或“早期文字”。他的发现在社会上产生了一些影响。2007年他又发现昌乐收藏的一批有刻划符号的骨头，他认为上面的刻划也是早期文字，当时称“昌乐骨刻文”。经许多媒体广泛报道后，引起了社会上更大反响。2007年7月30日，他邀请北京和山东的5位专家举行座谈会，与会专家一致同意刘凤君教授的意见：这是比甲骨文更原始的一种文字。2009年下半年，刘凤君在黄河流域、辽河流域和淮河流域的许多地方都发现了这种文字，他将其定名为“骨刻文”。　　刘凤君教授经过长期的田野考古调查，截至目前已详细分析和掌握了1000多块骨刻文和属于骨刻文时期的8件刻字玉石器、7件刻字陶片，约计共3000多个字符。在此基础上，刘凤君主要做了三个方面的工作：一是通过出版丛书，逐渐向全社会介绍翔实的骨刻文实物资料；二是在每本骨刻文书中探讨几个相关理论问题，逐渐构建骨刻文学的理论框架；三是研究解读骨刻文的方法，他已解读出“尧”、“舜”“、龙”、“凤”、“鹿”、“人”、“豕”和“犬”等字，并已初步得到学界认可，被认为“对今后解读骨刻文有着指导意义”。　　《骨刻文发现与研究丛书·龙山骨刻文》仍分为三大部分：第一大部分是研究长文《骨刻文与陶器符号和甲骨文源流传承及释读法研究》；第二大部分是图版 ；第三大部分是附录相关报道和评价文章。　　第一部分的第一节是“近期对骨刻文年代和与甲骨文关系的进一步认识”。他说，在重点调查济南至潍坊一带古文化遗址时，发现三种情况值得重视：一是调查大汶口文化、龙山文化和岳石文化及商代遗址时才会发现这种骨刻文；二是一般小遗址不见，多发现在几十万平方米以上的大遗址中；三是发现骨刻文的遗址并不是全部遗址上都发现骨刻文，而是只在其中边长一百米或二百米的范围内才发现。这说明骨刻文的年代虽说主要流行在龙山文化时期，可能大汶口文化晚期已经产生并开始使用，一直延续到岳石文化和商代；也可以看出，当时骨刻文的创作主要在生活区的某一部位，流通和使用范围也有一定的规范。　　2010年1月7日，刘凤君教授将在寿光市城东北角圣城古文化遗址龙山文化晚期灰坑出土的“寿骨60”骨刻文送交中科院考古研究所碳十四实验室进行年代测定，检测结果经树轮校正年代为1690BC（68.2％）1625BC。根据田野考古调查和器物类型排队以及科学测试结果综合分析，刘凤君教授认为：骨刻文年代距今约3300年——4600年。与甲骨文的年代直接衔接。骨刻文发展到后期，已初步发展成较成熟的文字，是甲骨文的主要源头。甲骨文可能产生在商代中期，山东中部特别是济南地区可能是甲骨文产生的主要地区之一。　　第一大部分的第二节是“史前陶器符号的两大系统与骨刻文的继承发展和分类”。刘凤君近期对双墩文化、大汶口文化和仰韶文化等陶器符号进行了分析研究后认为：“中国境内的新石器时代陶器符号，大体可以分为两大系统：第一个大系统是黄河中上游地区的仰韶文化、马家窑文化和长江流域的崧泽文化与良渚文化陶器符号；第二个大系统是黄河下游地区的大汶口文化和淮河流域的双墩文化以及辽河流域的小河沿文化陶器符号。”刘凤君说：“骨刻文应该是主要继承了第二大系统陶符的传统。现在我们可构划出这样一个源流传承关系：双墩和大汶口文化陶符与骨刻文、甲骨文、金文属直接的一脉相传关系。”　　刘教授根据他掌握的骨刻文资料将其字体造型大体分为写实物象型、主干分枝型和中心圆型或近似圆型三大类，并做了深入细微的分析研究。他的分类附图很详细，说服力很强，让读者肃然起敬。因为骨刻文字体造型的规律性很强，使人们确信骨刻文就是中国早期的一种文字。　　第一大部分的第三节是“骨刻文的释读法”。刘凤君教授说：“发现一种古文字很重要，把它释读出来同样重要。因为只有释读出来，才能得知古人传达给我们的信息。” 他总结前人的释读经验，认为“释读骨刻文的方法主要有以下五种，即考古类比直读图像解型法、历史考据法、指事组合破译法、与甲骨文金文比较顺读法和与彝文比较解读法。”刘教授还进一步指出：“以上五种方法在运用的时候，很少单独运用，经常是以某一种方法为主，配合其它一种或几种共同解释一个字或一个词组。”他还强调：“解读骨刻文应尽量把骨刻文的一段内容或一个词组同时联系在一起解读，这是全面的科学解读法。”　　《骨刻文发现与研究丛书·龙山骨刻文》介绍的39件骨刻文，件件精美，非常有代表性。研究长文理论研究科学深入，可见刘凤君学识渊博，学业刻苦、观察敏锐，治学严谨，他不但发现了骨刻文，而且把骨刻文的一些相关理论研究已阐释清楚，为今后骨刻文的研究提供了可遵循的较为系统的理论指导思想。（完）4寸iPhone SE发布 售价3288元起中国首发...详细>>",
    "http://www.sohu.com/a/347238761_351483": "",
    "http://news.takungpao.com/society/topnews/2017-08/3485635.html": "　　大公网8月22日讯(记者 殷江宏) “骨刻文与世界早期文字比较研究座谈会”日前在山东大学举行。山东大学美术考古研究所所长刘凤君教授向与会专家展示了56件“骨刻文实物标本”。他表示，近年来不断在山东、河南、陕西、山西和内蒙等地发现的骨刻文是甲骨文的主要源头，该文字或比甲骨文还要早千年。据了解，目前学术界对此结论尚存争议，10余位国内历史学、考古学、古文字学、语言学等领域的权威专家参加了本次研讨会。骨头上刻划的符号　　刘凤君教授从2005年开始研究骨刻文，目前已仔细观察分析过约三千多个字符。他说，在山东济南、潍坊、淄博等地发现的有刻划的骨头，是山东龙山文化时期的遗物，而上面刻划的符号应该是中国早期的图画象形文字。“这些刻写文字符号的布局和结构有规律可循，字体造型分类清楚，类似的字经常重复出现” 。 刘凤君还发现，这些文字符号有的和甲骨文、彝文显出密切的源流与传承关系。近些年在山东省桓台和临淄等县市，以及河南省郑州和陕西省西安等地，都发现过龙山文化至商代早中期的文字 。　　据了解，目前刘凤君已掌握约3万件骨刻文资料，除了考古工作者在田野发掘并已正式发表的骨刻文5处和文物爱好者所藏骨刻文，还包括他对山东境内的昌乐县袁家庄和任家河、寿光市圣城街、淄博市临淄区苏家庙以及内蒙赤峰迟家营子等古代文化遗址进行多次实地调查时采集的骨刻文。经过十余年的研究，刘凤君认为骨刻文产生和流行使用的年代距今约在4600--2500年之间。据其介绍，2010年11月，中国社会科学院考古研究所碳十四实验室测试3件圣城街遗址出土骨刻文。年代分别为距今3700年、3200年和3100年。刻有图案的骨头　　10余位国内历史学、考古学、古文字学、语言学等领域的权威专家参加了本次研讨会。中国社会科学院世界历史研究所所长、中国史学会副会长、博士生导师张顺洪教授强调，虽然学术界对骨刻文是否属于古文字尚存争议，但是有一点大家是比较肯定的，就是在甲骨文之前有文字存在，“这个文字存在是叫什么，我们怎么去找到它，应该好好研究，把中国文字的历史向前推进”。.刘凤君教授　　中国社会科学院考古研究所研究员、中国社科院古代文明研究中心秘书长朱乃诚则建议条件成熟后，用电镜拍照研究刻文内部骨质的结构，或许会对判断刻写年代有帮助。中国社会科学院考古研究所研究员何弩研究员结合在陶寺的考古发现，建议以后可使用电子显微镜测量和观察，做高分辨率微痕研究，也可以通过复原工具和雕刻工艺对骨刻文进行深入研究。\n\n扫一扫，关注大公网《晨读香江》公众号",
    "http://www.chinanews.com/cul/2011/05-15/3041362.shtml": "▲寿光圣城遗址龙山文化灰坑出土的“寿骨60”。▲刘凤君在野外调查。▲骨刻文对照。　　（记者 师文静）日前，山东寿光圣城遗址龙山文化晚期灰坑出土的“寿光骨刻文60”，碳十四年代检测报告已出，这份由中科院考古研究所碳十四实验室出具的报告显示，“寿骨60”的年代距今有3700年历史。对于骨刻文的这一科学认定有什么意义？14日，记者采访了骨刻文的发现者、山东大学美术考古研究所所长刘凤君教授。　　骨刻文比甲骨文早1000多年 在这份名为《中国社会科学院考古研究所实验室碳十四年代测定报告》上，记者发现，刘凤君送验的“寿骨60”碳十四检测结果为3363±24BP，树轮校正年代为1690BC(68.2%)1625BC。刘凤君说，这个结果说明寿光出土的有骨刻文的骨头的年代距今3700年，与其推测的距今3300-4600年相吻合。　　刘凤君教授告诉记者，这是考古研究和科学测定的双重结果，虽然“寿骨60”检测结果不能全面证明骨刻文的历史，但它已处在推断年代的中间位置，为骨刻文年代的确立奠定了基础，具有重要意义。　　“‘寿骨60’的检测结果起码说明了这一件骨刻文要比甲骨文(起始于距今3200-3300年之间)早近500年，整体比甲骨文早1000多年。另外，这件‘寿骨60’是出自龙山文化晚期灰坑中，可以断定，它应该是处在山东龙山文化年代的下限，对研究龙山文化的年代也提供了直接依据。”刘凤君称，今后还要采集更多的骨刻文科学标本继续进行年代测试。　　骨刻文是甲骨文主要源头 刘凤君教授称，经过他在全国各地的调查研究后，在2009年提出骨刻文的年代距今为3500-4600年，2010年下半年认为骨刻文年代更长，应距今3300-4600年。如果从山东地区来讲，骨刻文经过了大汶口文化晚期、龙山文化、岳石文化和商代的早中期，这样骨刻文的年代下限直接与甲骨文年代相衔接。　　“骨刻文年代下限的确定，可以证明其是甲骨文的主要源头，骨刻文、甲骨文是一脉相承的。”刘凤君称，根据其研究结果断定，在商代中晚期骨刻文和甲骨文交替使用了一段时间，慢慢地甲骨文取代骨刻文。但有个别地区，如在胶东半岛骨刻文延续使用到西周时期。　　刘凤君最终推出，“寿骨60”的检测结果对于骨刻文年代的确认，可以更加确立骨刻文是继承仰韶文化陶器符号和大汶口文化陶器符号发展起来的。这样就确立了陶器符号、骨刻文、甲骨文、金文的远古文字发展脉络。　　此外，刘凤君称，在龙山文化的发源地也发现了骨刻文，而且在距离龙山镇不远的大辛庄遗址商代地层中也发现甲骨文与骨刻文并存的现象，这对说明骨刻文是甲骨文的主要源头提供了更加确切的资料。刘凤君将在其第三本研究著作《骨刻文发现与研究丛书・龙山骨刻文》中进行比较集中的论述。　　后期骨刻文是比较成熟的文字 根据近几年对山东地区和甘肃、陕西、河南以及内蒙古等地的骨刻文调查研究，刘凤君确定后期的骨刻文已经是比较成熟的文字。　　刘凤君教授称，在骨刻文存在的1000多年的时间内，大体可以将其分为前后两个时期。前期距今3700-4600年。对山东远古文化而言，这时期的骨刻文处在大汶口文化晚期和龙山文化时期。　　“前期骨刻文的特点是，骨片上的字数少，难有超过10个字的骨片，字的造型图画性很强，有的字很复杂接近绘画。”刘凤君称，如果按照文字六书划分，应该是指事字和象形字，处于文字产生的初始时期。　　后期骨刻文距今3300-3700年，处在岳石文化时期和商代早中期。“后期骨刻文逐渐增多，片骨上十几个字常见，多的有50-60个字，形成一篇篇文章。这时期可能出现了会意字，字体的图画性逐渐减弱，符号性增强，与甲骨文造型相似。”刘凤君称，后期骨刻文已经初步发展成较成熟的文字。Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "https://www.chinatimes.com/newspapers/20161214000784-260301": "回流文物越來越多，兩岸學者攜手！為使歷史文化傳承，兩岸不少學者專家致力古物回流，尤其常見佛教古物回歸大陸古剎：諸如隋代石雕阿佛頭像，回歸山東濟南神通寺四門塔；北齊釋迦牟尼佛金身與佛首重回河北幽居寺等，皆引發廣大回響。台北市鹿野苑藝文學會創會會長吳文成，長年投身佛教藝術及文物研究，另也積極協助古物回流，找回流失在外的佛教古文物，並將其回歸原來的地方。「佛教文物除具備宗教價值、歷史及文化功能，兩岸協助文物回歸原地，更有助於兩岸交流」他說。鼓勵藏家 捐回故里吳文成表示，除曾參加隋代石雕阿佛頭像，回歸山東濟南神通寺四門塔，以及北齊釋迦牟尼佛金身與佛首重回河北幽居寺等大型佛教文物榮歸工作；並在過程中，與台北藝術大學美術史研究所教授林保堯、山東大學美術考古研究所所長劉鳳君等知名兩岸學者合作，鼓勵海外收藏家，將重要文物捐回故里。劉鳳君也曾撰寫專文指出，大陸古物大量流失主要分為三個時期：第一波是發生在1860年，英法聯軍從圓明園奪走大量國寶；第二個時段是在1900年，八國聯軍掠走大量文物，如《四庫全書》和《永樂大典》被毀損；最後則是在民國時期，特別是日本侵華期間，文物流失不可計數。然而伴隨大陸國勢強盛發展，進來極力追討流失的歷史文物，並使其回歸原處，深受各界關注；回流文物甚至也逐漸成為大陸內部文物市場的最大賣點，當中也包含佛教古物。史學教育 有待加強但學者專家也認為，兩岸對佛教藝術推廣甚少，青年學子多對此不感興趣；建議可從大學通識課教起，建立學生對宗教藝術及文物鑑賞的興趣，增加對歷史與文化關懷。像吳文成就認為，佛教古物不只具備宗教價值，再加上歷朝歷代推崇儒釋道，最後匯流成為中華傳統文化，佛教文物因此具備歷史教育的功能。但華人世界對推廣佛教藝術著墨有限，並且台灣社會對歷史教育較不重視，以至於民眾沒有建立起文物鑑賞的風氣，非常可惜。中研院歷史語言研究所研究員顏娟英也認為，在兩岸進行古物回歸工作，多由民間力量自行發起；而台灣社會對宗教藝術不重視，佛首回歸的新聞因此只能成為一時話題，主要在於文物鑑賞的教育做得不夠，建議可從大學通識課開起，並加強國文、歷史與地理教育，為學生建立古物鑑賞的能力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://news.xinhuanet.com/book/2017-08/24/c_129687183.htm": "",
    "https://cul.sohu.com/20081024/n260223893.shtml": "　　山东大学美术考古所所长、山东甲骨文学会副会长刘凤君(右)在研究肖广德(左)发现的兽甲骨图案文字(8月18日摄)。 \r\n\r\n\t\t\t\t热点标签：春晚 爱因斯坦 步非烟 国花 于丹 申遗 虹猫蓝兔 虹蓝 星巴克 潜规则 雷锋\n徐静蕾 王朔 性感 赵本山 搞笑 \n肖广德 |\r\n\t\t\t王宇信 |\r\n\t\t\t\t刘凤君\n",
    "http://www.hljnews.cn/article/323/159828.html": "你在前方抗击疫情。作为全市新冠肺炎唯一的定点救治医院，大庆市第二医院300多名医护人员义无反顾投身医疗救治一线，始终坚守在战疫最前沿。我在后方筑牢保障。同样不懈奋战的，还有一直没有休息的后勤保障组、物资供应组、综合宣传组……他们是一线人员的坚强后盾，是疫情防控的保障基石。战疫打响后，大庆市第二医院300多名一线医护人员的“衣食住行”，成了对医院后勤保障组最大的考验。“‘衣’就是给医护人员提供医用口罩、防护服、分体衣等防护用品。‘食’就是准备精美餐食，用餐盒送到工作岗位，满足大家体能需要。‘住’就是所有医护人员上岗回来后需要隔离休息，我们专门搭了很多床铺。‘行’就是大家从隔离点或休息点返回工作岗位，不管什么时间都有车辆保障，确保他们及时到岗。还有一个特殊情况，就是需要运送确诊患者和疑似患者。”大庆市第二医院副院长刘景龙说。医院党政领导班子高度重视医护人员的防护，经认真研究，与市应对新冠肺炎疫情工作领导小组指挥部沟通协调，想尽一切办法，解决医用口罩、防护服、分体衣紧缺等问题。提高用餐标准，一周内早中晚餐不重样，荤素搭配，让一线人员吃得好、吃得饱。医院食堂班班长辛景利说：“我们还为患者提供‘点餐式’服务，为出院留观者提供物资保障服务。”出行方面，医院车队13辆车全天候待命。车队队长刘冰说：“车队主要负责医护人员、物资及检验科的保障等，负压救护车主要用于转运患者。虽然有一定风险，但医院给我们做了很好的防护，所以我们不怕。”除了解决“衣食住行”，医院后方保障人员还承担着全院的水电、垃圾清运、设备维修等工作。在医院的医疗废物暂存间，后勤管理中心副主任包维胜告诉记者：“我们在处理医疗废物时又加套了一层垃圾袋，现在是三层，然后装箱运到暂存间，最后由龙铁公司运走进行无害化处理。”隔离病房内出现水电设备故障，工作人员都要第一时间穿上防护服去维修。“出现故障肯定要第一时间处理好，保护患者是最重要的。那么多医护人员在病房里都不怕，我们也没啥好怕的。”医院电工施强说。哪里有危险，就要冲向哪里。后方保障人员也是抗疫最美“逆行者”。关爱医护无小事，一枝一叶总关情。医院党政领导经常到隔离休息点慰问一线医务人员，送上关怀和温暖。医院工会坚持每天为一线医护人员送水果、酸奶和面包等，为过生日的职工举行简单的生日会，并多次组织慰问职工家属。医院工会主席逯淑娟说：“疫情期间我们接到社会各界和爱心企业的援助，深切感受到守望相助、共抗疫情的大爱情怀。”医院党委在纪律、宣传等方面也积极作为。纪委书记刘顺文告诉记者：“院党政主要领导非常重视奋战在一线医务人员的服务保障工作，一方面对医护人员进行宣传报道，对涌现出的先进典型及时上报和表彰。另一方面采取多种形式进行慰问，用上级划拨的专项党费购买慰问品。同时，对不担当、不作为、慢作为、假作为等问题，坚决严肃处理，以严明的纪律保障疫情防控工作扎实有序有效开展。”院长李永刚说：“要多方协调防护物资，全力保障一线医务人员防护需求。”党委书记刘凤君说：“战士们披甲时流汗，决不能让他们卸甲时流泪；穿上战袍时身上闷热，决不能让他们走出战场时心里寒凉。”这是全院上下共同的认知和坚守。黑龙江日报报业集团版权所有，未经允许不得镜像、复制、下载黑龙江日报报业集团地址：黑龙江省哈尔滨市道里区地段街1号举报电话:0451-84652187 13804603396 举报邮箱:hljnews@126.com\n\t\t\t\t许可证编号：23120170002　黑公网安备 23010202010023号\n\n\n\n\n",
    "http://finance.eastmoney.com/a/201911131289804169.html": "\r\n                原标题：哈尔滨银行股份有限公司双城支行债权催收公告\r\n            　　对借款人催收名单如下：　　朝阳乡　　诚吉村：徐彦君　　诚乐村：李志武、孙玉丰、赵常宝、孙玉波、曹春香、李子成、宋建明、魏传财　　诚利村：范文录　　诚明村：孙景武　　胜城村：张志家　　胜功村：沈利双、吴兆荣、范淑春、郭艳波、沈英　　胜华村：肖玉川　　胜利村：马占龙、叶林、王君、马志权　　胜平村：李志斌、姜丽平、郑立臣、姜作才、刘景德、张荣生、王志武、单秀芬、孙生和、锺术琴　　胜前村：王其财、赵文　　胜厢村：张翠田、何秀芹、籍万全、高德怀、高祥光、张文伟　　胜兴村：徐永长　　政安村：李志成、周玉敏、王士超、贾峰、张志臣、聂生龙　　政广村：刘先明、王彦国、刘丽晶、王士朋　　单城镇　　富源村：谭国志、郭晶、关恩奎、倪凯顺、郭井合、贾凤彦、付洪林　　政丰村：刘彩云、任永银、姬凤翠、程飞龙、郭孝波、郭敬龙　　政久村：王志、刘刚　　政利村：李卫东、苍学璞、吴喜臣、吴邦威、唐正双、苍学东　　政善村：张春、肖继红、于庆国　　政治村：王建、闫东林、高香芬、丁日东、相春晖、白春香、张柏荣、王国良、张连云、李淑芬、肖桂香　　公正满族乡　　爱乡村：朱玉东、王丽丽、那龙军　　公正村：徐继宽、张士池、那荣梅　　康宁村：李成海、金福贵、鄂树珍、付丽滨　　民旺村：张志国、那向辉、张帆、关文成、衣广富、李树君、赫贵山、刘斌、孙海军、汪连朋、齐凤侠、赵庆发、赵振邦、周成志　　庆丰村：栾传国　　贤邻村：秦英河、张丰凯、李广凤、鄂文明　　韩甸镇　　白土村：赵士华、刘树君、吕海齐、王术海、王清波、王立丰、吕江齐、王树江、周福双、于洪彬、王会学　　大坊村：刘云雷、吴凤岐、都青杰、刘云金　　大马家村：许亚斌、张恒休、张静芝　　红城村：丁乃臣　　群利村：刘义伍、贾禹彪、龙立军　　荣生村：周祥玖、陈信　　三姓村：沈井礼、于明录、肖德全、刘宗利、程子辉、于占中、于明生　　双林村：姚青山、张付国、张付林、张付伟、杨凤兰、李清杰、闫宇振　　田家村：郭志福、徐彦波　　新利村：谢艳春、郑志举、孙成礼、王昌亮、王昌友　　永河村：柳全华、魏兴利　　黑龙江省哈尔滨市　　双城市：佟祥勇、佟少云、赵玉龙　　金城乡　　爱民村：洪成禹、洪有卫、于国仁、闫树文、吴兴国　　花园村：李双、胡振有、李海丽、张彦成、彭玉侠、王洪彬、付才保　　金城村：陈锡恒、张卫洁、张伟东　　临河村：唐庆柱、宋术海、杨凤兰　　启新村：王树财、王树文、贺秀臣　　生平村：柏建发、梁海峰、刘永军、肖泉、张跃福、那可卫、肖峰　　榆树村：王沿海　　兰陵镇　　广益村：马文广　　街道村：刘延宝　　兴发村：王勇、刘建波、刘凤君、王占军、刘凤斌　　永发村：赵喜春、张福艳、那国明、施国辉、苏春春、苏德红、马国友　　乐群满族乡　　富勤村：杨红君、高凤华、郭海君　　富志村：王子龙、关志刚　　耕勤村：李明福、石成富、靳国才、周嘉兴　　光华村：赵世斌　　光辉村：王东　　国庆村：高永利、刘志全、刘士龙、马淑琴、杜元忠、刘彦超　　乐群村：赵厚军、单云庆、周艳伟、谢立军、汪振和、关双刚、董凤华、顾春艳、李晓伟、李宏亮、李小强、谢立锋、李宏波、王国旭　　友好村：关兴义、谭清山、徐秀云　　联兴满族乡　　永跃村：赵洪贵　　临江乡　　三江村：田忠生、张英来　　新富村：张喜忱、管显华、赵雨山、于贺峰、迟有斌、朱凤来、张彦秀、侯秀侠、文继东、周传海　　农丰满族锡伯族镇　　保收村：李延柱、赵翠、周广生、金亚男、赵尚东、袁方伟、周顺凯　　进步村：张国林、郭相洪、刘世宝、王日忠、范兆国、郭井发、王兰军、姚万发、文玉梅　　双丰村：韩雪玲　　双利村：王泽强、赵树丰、杜彦君、汪振国、高庆双、郭玉彬、穆传彪、王有成、赵春香、闫奇才、汪振东、朱丽春、高学彬、赵宪国、刘井余、赵洪彬、陈立秋、刘树民、郝春雨　　田茂村：赵旭刚、董勤秀、付宏波　　新跃村：黄秀艳、赵元龙、徐生莉、韩德侠　　兴城村：邢战九、邢亚龙　　永久村：陈平　　青岭满族乡　　军星村：伊立春　　青岭村：张庆然　　庆北村：吴荣锋、刘运波、吴荣福　　万星村：刘义峰、袁忠钦、王国俭、王义国　　益胜村：单正伟、赵志强、范喜峰、王亚芳　　双城镇　　金星村：李金龙　　水泉乡　　富有村：王贵敏　　同心满族乡　　富城村：王长柱、赵玉凯、刘志龙、贺亚辉、贾旭、吴廷友、白彦斌、王贵岐、赵桂民　　同心村：陈广有　　裕民村：梁宝生　　治安村：敖明、朱玉春、李志彦、程应金　　团结满族乡　　快乐村：孟凡财、苏庆西、李红春、韩守峰、魏洪华、赵万辉、郭德芹、王春吉　　农富村：关建国、常宇俊、刘凤义、赵成华　　西官村：顾德庆　　鑫富村：代广金　　育人村：王晓和、衡庆海、关福岩、常树国、贾桂芬、耿成玉、杨翠苹　　育新村：洪有林、王亚坤、徐连发、李宝存、关英龙、孟祥千　　跃进村：董世来、王连财、王连华、王连生、关立东、张华伟　　万隆乡　　板子房村：董亚锋　　长胜村：张亚生、乔丽凤、李国宪、谢永标、李国君　　利民村：孙永庆、孙占范、明月江、芦秋影、王金城　　双龙村：刘成祥、徐跃龙、崔兴彬、张艳春　　万隆村：王成武　　增产村：王春君　　战胜村：李君　　五家镇　　民安村：徐交龙、车赛龙、刘亚贤、李占兵　　民富村：高丽、任国友　　民和村：蔡立娟、温德友　　民康村：徐增源、徐彦超、汪作涛　　民生村：张士利、李永波　　民志村：李万良、白淑英、唐立佳、唐国鑫、李秀芹、白云峰　　双井村：张建军、郭淑芝、王福海、孟繁兴、孟繁玲、赵铁桥、王恒余、杨福生、李清斌　　五家村：张孝云　　新义村：包志彪、孙彩霞、包国晶、赵生　　希勤满族乡　　爱德村：高明、肖国发、关士成、高洪雷、赵雪松、王洪林、吴宝丰　　爱富村：王继仁、刘安元　　爱新村：付国云、付治君、王丽娟、付洪文、那成龙、那刚、付兴桥　　爱兴村：王红娟、滕方军、谷发明、柳树芬、关庆辉、王新波　　爱业村：周士丰、范鹏翔、乔元宝、张英辉　　幸福满族乡　　永庆村：侯有志　　永胜乡　　建乡村：徐军　　胜强村：曹丽娟、刘艳玲、刘仁彪、付文艳、苏斌、赫英力、王向志　　太宁村：石有、肖明亮、车忠和　　兴业村：何春国、黄志宽　　永乐村：车成伟　　永强村：张昆　　永胜村：牛立文、田桂英　　永兴村：张义忱\r\n                (责任编辑：DF522)\r\n            ",
    "https://news.ltn.com.tw/news/society/breakingnews/1236421": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者楊政郡／台中報導〕台中地檢署偵辦跨國詐騙集團「全球性龐氏騙局」，在台主嫌顧小美（滯美未歸），旗下有吳、胡、覃姓等多名幹部，從102年3月起以多層次傳銷手法，至103年3月止非法吸金超過4億元，受騙人數上千人，檢方偵結依詐欺罪起訴顧小美等17人。起訴書指出，美籍中國裔徐明，為萬通投資銀行控股集團董事長，設計「萬通奇蹟」、又稱「千禧城」、「Kingdom777」等吸金方案，102年底美國聯邦調查局對該公司進行調查，查扣該公司資產數億元，103年初已被美國政府起訴。請繼續往下閱讀...而該公司透過長居美國洛杉磯，為該公司全球第一號組織成員的59歲顧小美到台灣、香港等地發展，102年4、5月就透過教會系統、舉辦說明會方式，吸收吳、胡、覃姓等多名幹部，以俗稱老鼠會手法，擴展會員對外吸金。吸金手法，會員繳399美元（普通代理）、繳799美元（主管）、繳1199美元（經理）、繳1599美元（高級經理）、繳1999美元（董事）等5種，一般上線都會由說下線加入董事級，吸金才會多又快。以董事級為例，加入後可獲琳瑯滿目的紅利獎金，說得令人心動，被害者都被貪心所害，例如可獲得環球營業分紅，每日可分紅1.6％，領100天，換算年利率高達288％。推薦獎金，直接推薦會員加入就可獲得20％獎金，而下線第二代至第六代，可領取1％至3％。另還有對碰獎金、領袖獎金、消費分紅、購買萬通股票等。檢方查出，顧女等人在台吸金後，大部分資金都立即匯往中國及香港地區，在台部分有查扣現金150萬元及銀行存款4300萬元，目前初步清查該集團在台1年期間非法吸金逾4億1000餘萬元，顧小美等17人依違反銀行法等罪起訴。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n詐領漁民補償金億元 逃10年被逮詐欺車手黑吃黑82萬 被起訴防疫宅在家 手滑3C族保養關鍵盜辦門號 出庭嗆檢：問重點英國台生被設局 刷偽卡變詐欺犯自煮免疫秘密武器　讓你輕鬆吃出免疫力強銷種電 想解約就潑糞狂電\n                    防範防疫破口 金山警動員協助假日觀光景點分流                                    \n                    女童躲進學校廁所崩潰痛哭 揭父母好友狼爪惡行                                    \n                    另類受災戶！中市知名酒店妹「地下化」 噓...不要到摩鐵                                    \n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/breakingnews/1331883": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆以2千元及1千元摺成的鈔票花束，一束價值5萬元。（記者陳慰慈攝）〔記者陳慰慈／台北報導〕馬勝金融集團（MaximTrader）自102年起，打出美國金融投資公司皇家控股集團子公司名號，宣稱投資每月保證配息3到8%，以多層次傳銷方式推廣，吸金逾30億元，涉違反銀行法、詐欺等罪。台北市調處今天上午搜索該集團台北總部、集團成員住所等11處，查扣價值1800萬元的雙門賓利、瑪莎拉蒂等超跑、BMW328i、2台150萬元的重機、台幣加外幣一億元現金、名牌包、珠寶、玉珮等物品，帶回馬勝台灣區總裁張金素、總裁特助賈翔傑與常在今周刊發表理財文章的投資專家羅詠樂（本名：羅志偉）、廖泰宇等16人，預計晚間移送新北地檢署複訊。請繼續往下閱讀...調查局人員在張金素銀行保險箱中起出2000萬元現金，另在張金素胞妹家，搜到張金素藏在LV行李箱中的3000萬元現金，此外，張金素家中客廳還有一束集團員工送給總裁的18朵鈔票花的「鈔票花束」， 一束價值5萬元，意喻讓張一直都「有錢花」。馬勝金融集團宣稱在台灣、中國、台灣、日本、澳洲、紐西蘭、印度等25地都有據點，由一群具有專業技術和多年外匯投資經驗的銀行家、交易員、金融分析師和精算師組成，誆騙投資者只要拿出1千到3萬不等美金，即可在不參與交易的情況下，每月除固定分紅，還有業務獎金、對碰獎金，18個月後可拿回本金出場，吸金超過30億元，初估有2千位民眾受害者。調查局２８日破獲馬勝金融集團吸金案，在偵訊後將該集團前特助李子豪（左）及錢右強（右）等人在偵訊後移送新北地檢署複訊。（記者王敏為攝）調查局２８日破獲馬勝金融集團吸金案，起出瑪莎拉蒂高級轎車及重型機車等證物。（記者王敏為攝）馬勝集團總裁張金素以LV行李箱裝千萬現金。（記者陳慰慈攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n馬勝集團吸金30億 檢調搜索跨國「華爾街之狼」提款機前爽喊「肥爆了」 警聞聲逮車手中高資產抗疫好選擇 壽險保單翻紅看港劇編「山字輩」假頭銜 卡奴削富商2億酷似「蜆仔」智警  破獲重大詐欺案自煮免疫秘密武器　讓你輕鬆吃出免疫力跨國詐騙逾4億 顧小美等17人起訴\n                    防範防疫破口 金山警動員協助假日觀光景點分流                                    \n                    女童躲進學校廁所崩潰痛哭 揭父母好友狼爪惡行                                    \n                    另類受災戶！中市知名酒店妹「地下化」 噓...不要到摩鐵                                    \n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/breakingnews/1272068": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆圖為調查局人員案發後請鎖匠開鎖，進入搜索雙聯網台中總公司辦公室及倉庫。（資料照，記者楊政郡攝）〔記者楊政郡／台中報導〕港籍張英傑兄妹99年間在台設立「雙聯網」，請來明星林書煒代言相關產品，以老鼠會手法吸金12億餘元，被害人近7000人，台中地院依違反銀行法判處張英傑、張瑛慧兄妹等6人，1年6月至3年徒刑，5人均併科1000萬至5000萬元。判決主文，張英傑判處3年、併科5000萬元，張瑛慧判1年6月、併科1000萬元，陳智豪判2年8月、併科2000萬元，陳志遇2年10月、併科3000萬元，吳坤男2年2月、併科1400萬元，江冠達2年8月、併科2000萬元。罰金折抵刑期以1年計算。請繼續往下閱讀...判決書指出，港籍張英傑、張瑛慧兄妹99年間，於台中市設立雙聯網直銷事業公司，找陳志遇當負責人兼營運長、執行長江冠達、秘書長陳智豪，張英傑擔任主席、張瑛慧擔任主席助理負責行政及財務，吳坤男擔任總經理。並在台北市、桃園市、台南市、花蓮市、高雄市均設立營運所。找明星林書煒代言其「KAKAI」（我呷意）按摩椅等品牌產品，吸引民眾加入會員。會員分成「金級會員96PV」需新台幣19萬8000元，「高級會員48PV」需9萬9000元，「基本會員24PV」需4萬7580元，「準會員12PV」需2萬3790元。產品有床墊、淨水器、健康食品、保養品、珠寶皮草等，但事實上商品只是幌子，各級會員每週一可領到該公司所謂的組織分紅、直推分紅及聯合分紅等3類獎金，連續領取72週即結束（俗稱1局），會員若欲再參加，則重新開始，都是靠後來的會員繳納會費來獲利。法官審理發現會員獲利是年利率107％以上，以重利吸引被害人，會員人數6574人，吸金逾12億2000萬元。會員資金進來，張英傑立即匯進自己帳戶或另藏他處、挪做他用，只剩少數來支應會員紅利，101年3月即發不出紅利，又拿出某香港公司股票，以印股票抵充應領獎金，拖延發不出獎金的事實，掩飾騙局。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n主持人逸飛被控吸金首開庭 閃鏡頭推擠媒體吸金緩起訴 換招牌再詐10億中高資產抗疫好選擇 壽險保單翻紅育富公司違法吸金逾10億元 上千人受害跨國詐騙逾4億 顧小美等17人起訴自煮免疫秘密武器　讓你輕鬆吃出免疫力跨國網路犯罪集團 「優極網」6嫌被逮「優極網」老鼠會吸金 美台港3地騙財逾億美元\n                    防範防疫破口 金山警動員協助假日觀光景點分流                                    \n                    女童躲進學校廁所崩潰痛哭 揭父母好友狼爪惡行                                    \n                    另類受災戶！中市知名酒店妹「地下化」 噓...不要到摩鐵                                    \n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/paper/859779": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者楊政郡、張瑞楨、溫于德／綜合報導〕3年前翌富公司違法吸金數千萬元，檢察官給負責人張宏麒緩起訴，不料張等原班人馬涉嫌重起爐灶，透過育富公司假借「股票詢價圈購」投資名義向民眾吸金，詐騙金額逾10億元，新北地檢署指揮台中市調查處等單位展開搜索，昨依違反銀行法及詐欺等罪將張等5人移送法辦。台中市調查處指出，張宏麒（42歲）曾擔任凱基證券營業員，翌富案被緩起訴後，他竟向投資者誆稱沒事了，該公司的投資完全合法，讓更多人信以為真，有3人各投入2000萬以上資金，損失最慘重。請繼續往下閱讀...誆稱股票圈購 5人送辦新北地檢署檢察官指揮台中市調查處會同刑事局偵一大隊等單位，兵分多路搜索，傳喚張宏麒、其妻鄭姓會計、妹婿蔡姓執行長等人。調查處指出，張等人自102年再以育富投資公司重起爐灶，在高雄市吸金，謊稱有特殊管道可不經公開抽籤，逕以承銷價「圈購」準上市（櫃）公司股票，股票上市（櫃）後即可售出，獲利在30%以上。張某要抽取獲利40%做為仲介費、10%介紹會員參與投資之紅利，其餘50%為投資人的紅利，以老鼠會方式吸引投資者再拉其他投資者。目前查出被害人逾150人，詐騙金額已經3億多元，粗估受害者上千人，吸金總金額初估超過10億元，全案將移送新北地檢署偵辦。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n育富公司違法吸金逾10億元 上千人受害跨國詐騙逾4億 顧小美等17人起訴防疫宅在家 手滑3C族保養關鍵跨國網路犯罪集團 「優極網」6嫌被逮「優極網」老鼠會吸金 美台港3地騙財逾億美元自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    防範防疫破口 金山警動員協助假日觀光景點分流                                    \n                    女童躲進學校廁所崩潰痛哭 揭父母好友狼爪惡行                                    \n                    另類受災戶！中市知名酒店妹「地下化」 噓...不要到摩鐵                                    \n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/breakingnews/1262649": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「人間衛視」節目主持人逸飛（本名陳逸杰）、湯小玲夫婦被控假借投資電子垃圾回收公司名義詐騙案，北院今日開庭審理，陳逸杰庭訊結束後快步離去。（記者劉信德攝）\n〔記者張文川／台北報導〕「人間衛視」電視台前節目主持人逸飛（本名陳逸杰）與妻子湯小玲、胞弟陳登廷，被控假借投資電子垃圾回收公司名義吸金，卻以貨品遭海關扣留為由拒付利息，本金也討不回來，投資人血本無歸，台北地檢署月前依銀行法、詐欺罪嫌起訴陳逸杰3人，台北地院今開庭，3人都不認罪，逸飛夫婦開完庭為了閃避避體鏡頭，在法庭外撐了1個多小時才離開法院，臨去時還用力推擠媒體攝影記者，險些推倒。10餘被害人今在開庭前集結法院門口控訴，陳逸杰3人以投資電子垃圾回收公司為幌子吸金，每投資100萬元每月可獲2至3萬元利息，但投資人只領到1年多利息，即以貨物被海關扣押、無法出貨為由，不願再付利息，再也收不到錢。請繼續往下閱讀...目前有17名被害人提告，損失金額達5.1億元，其中最多一人被騙8000萬，宜蘭陶姓馬術教練也被騙投資1820萬，其中包括陶母在菜市場擺攤一輩子的積蓄450萬，全都化為烏有，陶母淚訴：「他們還告我求償被假扣押的利息損失，要我賠400多萬，打人喊救人，沒天良，自己呷這麼好！」陶先生曾聲請民事假扣押陳逸杰夫婦的帝寶豪宅等資產1820萬，但實在無力負擔提存擔保金600餘萬元的每月8萬元利息，只好在刑事起訴前撤回假扣押，他希望院、檢以公權力查封陳家3人的不法所得與資產，以防脫產，保障被害人權益。陳逸杰夫婦出庭答辯都指出，他們沒犯罪，本身也是被害人，把投資款交給弟弟去經營事業，他們也是被陳登廷騙了；陳登廷也是自認沒犯罪，聲稱自己仍持續在經營電子垃圾事業。法官定4月28日再開庭。「人間衛視」節目主持人逸飛（本名陳逸杰）、湯小玲夫婦被控假借投資電子垃圾回收公司名義詐騙案，北院今日開庭審理，湯小玲庭訊結束後快步離去。（記者劉信德攝）北院今開庭審理「人間衛視」節目主持人逸飛（本名陳逸杰）、湯小玲夫婦被控假借投資電子垃圾回收公司名義詐騙案，被害人在法院外陳情，訴請法官查封豪宅，避免脫產。（記者劉信德攝）馬術教練陶建宇（右）全家遭詐騙1800萬，與老母親（左）出面控訴陳逸杰、湯小玲夫婦惡行。（記者劉信德攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n吸金緩起訴 換招牌再詐10億育富公司違法吸金逾10億元 上千人受害防疫宅在家 手滑3C族保養關鍵跨國詐騙逾4億 顧小美等17人起訴跨國網路犯罪集團 「優極網」6嫌被逮自煮免疫秘密武器　讓你輕鬆吃出免疫力「優極網」老鼠會吸金 美台港3地騙財逾億美元檢調查扣慶云資金 千名員工陳情信灌爆羅瑩雪信箱\n                    防範防疫破口 金山警動員協助假日觀光景點分流                                    \n                    女童躲進學校廁所崩潰痛哭 揭父母好友狼爪惡行                                    \n                    另類受災戶！中市知名酒店妹「地下化」 噓...不要到摩鐵                                    \n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/breakingnews/1245844": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆育富投資公司設在新北市土城區這棟社區大樓內。（記者溫于德攝）〔記者溫于德／新北報導〕新北地檢署查金融詐騙案，掌握以張姓男子為首所成立的育富投資公司，誆騙民眾以私下「首次公開募股（IPO）」方式進行投資，待股票上市再行賣出賺取暴利，但育富收錢卻未辦事，目前掌握至少150人受害，受騙金額超過3億元；檢調今天上午帶回張姓負責人與其妻鄭姓女會計、妹婿蔡姓執行長等6名被告訊問，全案朝詐欺、違反洗錢防制法等方向偵辦。新北檢指揮調查局台中市調處、刑事局偵一隊、新北市警局中和一分局與高雄市三民第一分局等單位，今天上午搜索新北市5處、高雄市5處、屏東1處，帶回6名被告，預計再約談6名關係人到案配合偵辦。請繼續往下閱讀...檢方表示，育富公司自前年2月成立至今，在高雄、屏東等南部地區，誆騙民眾以私下「首次公開募股（IPO）」方式進行投資，待股票上市再行賣出賺取暴利，但育富收錢卻未辦事，若遇投資民眾詢問，公司再以「無法透露向哪間證券公司圈購股票」藉口搪塞，一邊配發小額現金，謊稱為投資所獲，藉以取信投資民眾。檢方目前掌握至少150人受害，受騙金額超過3億元，但確切受害人數可能達千人，金額超過10億元，目前清查當中。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n偷商品再求退貨 夫妻檔分工詐欺終被逮宜蘭大學前院長 買酒報公帳防疫宅在家 手滑3C族保養關鍵離譜老媽 盜女兒身分拐嫩男跨國詐騙逾4億 顧小美等17人起訴自煮免疫秘密武器　讓你輕鬆吃出免疫力詐領漁民補償金億元 逃10年被逮盜辦門號 出庭嗆檢：問重點\n                    防範防疫破口 金山警動員協助假日觀光景點分流                                    \n                    女童躲進學校廁所崩潰痛哭 揭父母好友狼爪惡行                                    \n                    另類受災戶！中市知名酒店妹「地下化」 噓...不要到摩鐵                                    \n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.ettoday.net/news/20161114/811056.htm": "\r\n▲麥當勞員工實測麥脆雞三種部位的肉質重量，結果廣受大眾排斥的雞翅部位，去骨後重量91公克遠超過70公克的雞腿肉。（圖／取自靠北麥當勞，下同）\n\r\n消費中心／綜合報導 \n\r\n速食店麥當勞的麥脆雞餐點，不提供顧客指定部位出餐，讓消費者狠批非常不合理！也經常引起顧客和店員雙方之間的不愉快。現在店員跳出來在「靠北麥當勞」發文，一堆客人因嫌肉少、排斥拿到雞翅，但他實際測量雞排、翅膀、雞腿的肉量發現，骨肉分離的秤重結果，翅膀肉質份量91公克大勝雞腿肉部位，引起網友熱議。 \n\r\n該名店員在臉書粉絲團「靠北麥當勞」公佈3張實驗照片，結果驚人。他指出：「為什麼一堆客人這麼不想要吃翅膀？肉的分量根本可以說是屌打雞腿啊！」質疑台灣真的過敏兒太多嗎。雖然他認為雞腿吃起來比較方便，只要放入口中轉一轉就食用完畢，但從份量來分析，去骨後雞排部位肉量最高，其次才是雞翅，大眾最愛的雞腿肉反而墊底。 \n\r\n實驗結果出爐，店員挑選三種部位的麥脆雞商品，先目測平均份量再放置磅秤上測量。雞腿重量86公克、去骨後少掉16克，僅剩70公克；再來是雞翅部位，總重量104公克、去骨後91公克；至於腿排肉量最重，去骨後還有142公克重。最後該名店員結論，買雞排部位比較划算、可以抵兩隻雞腿的份量，但他也強調實驗僅供參考。 \n\n\r\n▲麥脆雞雞排與雞翅部位，網友實測重量遠超過普遍大眾熱愛的雞腿部位。\n\r\n文章一PO網，吸引超過千名網友按讚討論，大嘆好專業，直呼：「屌打不喜歡翅的小腿及腿排的狂人們」、「明天開始客人會跟你要排不要腿、然後你還是要跟他說不能挑部位」、「感覺你很適合去火葬場挑骨頭」，部分網友則建議去除掉皮、把肉挑出來秤比較公正；另外，有網友堅持採用各部位定價的方式，就會減少爭議，對此麥當勞先前回應，目前仍按照隨機販售方式提供，儘量滿足顧客需求。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※這麼可愛的服務可以嗎！一名網友在臉書上透露，他深夜透過麥當勞App叫外送，在歡樂送備註欄裡希望有店員可以幫她畫隻寶可夢的「皮卡丘」，沒想到外送員還真的照做，滿足她的願望，但一看皮卡丘真相，讓她可愛到笑出來。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}