{
    "https://www.epochtimes.com.tw/n288228/%25E9%2586%2592%25E5%2590%25BE%25E7%25A7%2591%25E6%258A%2580%25E5%25A4%25A7%25E5%25AD%25B8%25E9%2599%25B3%25E7%25BE%25A9%25E6%2596%2587%25E6%258E%25A5%25E4%25BB%25BB%25E6%25A0%25A1%25E9%2595%25B7--%25E7%259F%25A2%25E8%25A8%2580%25E6%2584%2588%25E8%25BE%25A6%25E6%2584%2588%25E5%25A5%25BD.html": "【記者徐乃義／桃園報導】醒吾科技大學在顧大寧執行董事的監交下，由卸任的周燦德校長將印信交到新任的陳義文校長，陳義文強調，面對少子化及高等教育的激烈競爭，他一定秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局；醒吾不僅要永續經營下去，還要愈辦愈好！陳義文指出，要突破變局，教師要有新思維，學校也要有新作法，與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神，就算未來學生數降，但醒吾的辦學品質也絕不能降！他以過去照顧八仙塵爆學生的例子，說明醒吾團隊是如何以愛與關懷，從事發當天就開始幫助這些學生，讓他們可以從身心的重大創傷下慢慢復原並逐步回歸校園，其中也有許多學生今年已經順利畢業。他感謝周燦德和周添城等前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」！監交人顧大寧執行董事讚揚並感謝周燦德校長任內四年，績效卓著，對學生、對家長、對教職員以及對董事會都有很好的交代。並期勉陳義文校長，可以發揮在醒吾26年來歷任各項行政職務的豐富經驗；特別是擔任副校長期間，從周燦德校長身上學到的治校心法，繼續將醒吾帶向另一個50年，真正打造未來百年醒吾的基石。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "https://www.ettoday.net/news/20190801/1503606.htm": "▲新卸任校長印信交接，周燦德（左）、顧大寧（中）、陳義文（右）。（圖／醒吾科技大學提供）記者許展溢／台北報導醒吾科技大學今（1日）舉辦第8、9任校長交接典禮，由執行董事顧大寧監交，卸任校長周燦德將印信交到新任校長陳義文手上。陳義文表示，面對少子化及高等教育的激烈競爭，一定秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局，不僅要永續經營，還要愈辦愈好。今天典禮現場來自海內外超過100位嘉賓蒞臨觀禮，包括東森新媒體副董事長馬詠睿、開平餐飲學校董事長夏惠汶、伊林娛樂副董事長陳婉若等人都特別到場祝賀。顧大寧先是別感謝周燦德任內4年，對學生、對家長、對教職員以及對董事會都有很好的交代。包括106年獲教育部教學卓越延續計畫3150萬元，增幅全國第二；107年獲高教深耕計畫5年3.29億元，高居私立商科科大第一名。更推動系科轉型或新設系科往跨境電商、電競及展演領域發展，打造「智慧時尚」特色；同時完成國際廚藝學院、PBL教室、新觀餐大樓等教學設施等建置。▲顧大寧（左）致送陳義文（右）聘書。（圖／醒吾科技大學提供）周燦德則以大隊接力為例，形容將棒子交到陳義文的手上，過程可以說是相當流暢。除陳義文已經做足非常充分的準備外，更重要的是，醒吾擁有一個很有戰鬥力的團隊。不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職且合作無間。陳義文指出，要突破變局，教師要有新思維，學校也要有新作法，與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。而回歸教育本質並從學生的角度出發，讓醒吾成為一所有品質的大學，則是最重要的基礎。「學生好了，學校也就好了；沒有學生，學校辦得再好都沒有用。」陳義文說，就算未來學生數降，但醒吾的辦學品質也絕不能降，並特別以過去照顧八仙塵爆學生的例子，說明醒吾團隊是如何以愛與關懷，從事發當天就開始幫助這些學生，讓他們可以從身心的重大創傷下慢慢復原並逐步回歸校園。陳義文表示，在這段期間，醒吾團隊不僅關心學生、照顧學生，而且不限於學習面，包括生活起居都是關注的重心，目的只為好好地幫助學生成長。因此，所有的高中職校長、所有的家長，都可以很放心地將學生交到醒吾的手上，因為醒吾的團隊一定會用愛惜自己子弟的精神，去照顧每一個學生。陳義文強調，一定會盡心盡力，帶領醒吾團隊突破變局，不僅要永續經營，還要愈辦愈好，和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※在快時尚的快速汰換和浪費之下，不少品牌都開始針對環保議題下手，自從H&M 集團承諾2030年前使用100％回收或其他環保材料製衣，ZARA也在近日宣佈了全新的環保政策力挽形象。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://money.udn.com/money/story/5723/3965435": "新卸任校長印信交接，卸任校長周燦德（左起）、執行董事顧大寧與新任校長陳義文。 校方／提供facebook醒吾科技大學於今(1)日舉行第八任、第九任校長交接典禮，在執行董事顧大寧的監交下，由卸任校長周燦德將印信交到新任校長陳義文手上，多位產官學界人士親至現場祝賀。陳義文強調，面對少子化及高等教育的激烈競爭，將秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局，不僅要永續經營下去，還要愈辦愈好！\n\r\n「教師要有新思維，學校也要有新作法，才能突破變局。與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。」陳義文特別感謝周燦德和周添城兩位前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮醒吾的「金字招牌」。\n\r\n「醒吾能成為一所有品質的大學，就是因為從教育的本質（學生）出發，沒有學生，學校辦得再好都沒有用。」他回憶起學校照顧八仙塵爆學生的例子，來說明醒吾團隊以愛與關懷，從事發當天即開始幫助受傷學生，讓他們可以從身心的重大創傷下慢慢復原並逐步回歸校園，其中已有許多學生今年順利畢業。在這段期間，醒吾團隊不僅關心照顧學生，甚至包括生活起居都是關注的重心，只為了幫助學生成長。因為醒吾的大家庭都是用愛惜自己家人的心態，去照顧每一個學生。\n\r\n顧大寧特別讚揚校長周燦德，在其任內四年績效卓著，包括106年獲教育部教學卓越延續計畫3,150萬元，增幅全國第二；107年獲高教深耕計畫5年3.29億元，高居私立商科科大第一名；推動系科轉型或新設系科往跨境電商、電競及展演領域發展，打造「智慧時尚」特色；同時完成國際廚藝學院、PBL教室、新觀餐大樓等教學設施建置，讓校園氣象一新。他期勉新任校長陳義文，發揮在醒吾26年來歷練各項行政職務的豐富經驗，繼續將醒吾帶向另一個50年，真正打造未來百年醒吾的基石。\n醒吾科技大學第八任、第九任校長交接典禮，與會嘉賓合影。 校方／提供facebook\r\n卸任校長周燦德則以大隊接力為例，形容將棒子交到新任校長陳義文的手上，過程可以說是相當流暢。他認為，醒吾是一個成吉思汗般的戰鬥團隊，不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職且合作無間。過去四年，在董事會的支持以及團隊的共同努力之下，充分實現了當年就任時立下的「希望、活力、卓越」目標，光是學生獲獎數就創下歷史新高，包括德國紅點設計大獎在內的704項國內外重要競賽獎項；同時應屆畢業生實習率超過七成，就業率及雇主滿意度均超過九成。周燦德特別讚揚陳義文過去的協助，並且相信他一定能夠帶領醒吾團隊，再肇典範。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://turnnewsapp.com/ct/eventct/173900.html": " \n\n\n翻爆 - 優雅讀報新選擇\n\n醒吾伊林學院由醒吾科大與伊林娛樂於2016年合作成立，並以「共構課程、雙師教學、實習促進、就業接軌」的理念，培育專業的時尚產業相關人才。迄今三年多以來已經開設了18門專業課程，辦理7場時尚養成夏令營，修課學生超過五百位，可以說成果相當亮眼。為了進一步延伸此一培育體系，並擴大培育成效，醒吾伊林學院與育達高職於18日正式簽訂策略聯盟協議。簽約儀式由醒吾伊林學院代表，也是伊林娛樂林耀明總經理，以及育達高職劉育仨校長共同主持，醒吾科大陳義文校長則擔任見證人。育達高職劉育仨校長在致詞時指出，在技職教育的體系當中，育達非常重視人才培育的這一塊，也一直努力與產業鏈結、與科大合作，進而與國際接軌。醒吾伊林學院與育達高職的結盟，打造一個產學合作的鐵三角，正是落實學校端爭取資源，和產業端合作，從而帶給學生實務能力的具體做法。育達三年加上醒吾四年，在學校端有長達七年的培育時間，學生都能獲得伊林提供的實務訓練以及舞台，幫助學生升學和就業都不間斷，並且在進入職場之後成為產業最需要的人才，對育達學生來說是一個非常難得的機會，因此這也會是育達校史中非常值得紀念的一刻。伊林娛樂林耀明總經理也表示，伊林娛樂一直致力於在校園中向下紮根並挖掘人才，以促成業界與學界的接軌。特別是近年來伊林娛樂全力發展節目內容製作以及新媒體等方向，因此這一次醒吾伊林學院能與育達做一個深度的合作，是一個非常好的機會，相信未來會有更多新人才、新面孔加入這個產業，也會為業界帶來更多新的刺激與新的發展。做為見證人的醒吾科大陳義文校長則特別提到，過去曾經多次造訪育達，發現育達在影視媒體的人力培育這一塊有非常好的發展，真的很值得醒吾來多加學習。在因緣際會之下，醒吾很幸運能在2016年搶先與伊林結盟，也獲得了很好的效果。但他體認到，人才培育應該是不間斷的，特別是對時尚產業而言，應該及早開始幫助學生，把未來要的方向和目標確認清楚，所以將這樣的合作模式延伸到高中是有必要的。過去從高中端、大學端到業界端，比較沒有緊密的結合，今天很高興能有機會，促成育達、醒吾、伊林三方的合作，很具體地打造出一條龍式的培育模式，相信未來會成為業界與學界合作的標竿，更是時尚產業人才的培育搖籃。身為伊林娛樂旗下藝人，也是醒吾科大國際商務系學生的廖彥龍，也以自身經驗分享，在醒吾與伊林的合作模式下，讓他得以兼顧學業與事業，所以他不但肯定學校與產業界的合作，能讓學生成為職場即戰力；同時他也認為，未來在醒吾伊林學院向下延伸到育達之後，學弟妹等於有七年的時間可以培育業界所需的技能，將會更具有競爭力，這也是讓他非常羨慕的一點。 (中國時報/梁仕昌) 上一則\t\t\t\t防疫超吸睛  法拉利頂級跑車車主 齊聚秧悅千禧有機香草酒店下一則 頂呱呱攜手美國功夫茶推冷泡茶 3/25開賣\n\r\n                         最新文章                    \n \r\n\t\t\t疫情激發轉型 台青線上教手作\t\t\n \r\n\t\t\t母親節蛋糕預購享優惠\t\t\n \r\n\t\t\t竹縣人行道整修 提升高鐵特區環境品質\t\t\n \r\n\t\t\t馬祖藍眼淚 首現安平漁港\t\t\n \r\n\t\t\t台增２境外移入 均為旅外就學\t\t\n \r\n\t\t\t合庫人壽十年功 守護家人如初衷\t\t\n \r\n\t\t\t染役官兵趴趴走 家樂福4門市閉館\t\t\n",
    "https://turnnewsapp.com/ct/eventct/119110.html": " \n\n\n翻爆 - 優雅讀報新選擇\n\n日前(8/1)醒吾科技大學舉辦第八任、第九任校長交接典禮，在顧大寧執行董事的監交下，由卸任的周燦德校長將印信交到新任的陳義文校長手上。陳義文校長隨後在致詞時特別強調，面對少子化及高等教育的激烈競爭，他一定秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局；醒吾不僅要永續經營下去，還要愈辦愈好！陳義文校長指出，要突破變局，教師要有新思維，學校也要有新作法。與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。而回歸教育本質並從學生的角度出發，讓醒吾成為一所有品質的大學，則是最重要的基礎。學生好了，學校也就好了；沒有學生，學校辦得再好都沒有用。就算未來學生數降，但醒吾的辦學品質也絕不能降！陳校長也特別感謝周燦德和周添城等前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」！監交人顧大寧執行董事在致詞時，特別讚揚並感謝周燦德校長任內四年，績效卓著，對學生、對家長、對教職員以及對董事會都有很好的交代。包括106年獲教育部教學卓越延續計畫3,150萬元，增幅全國第二；107年獲高教深耕計畫5年3.29億元，高居私立商科科大第一名；推動系科轉型或新設系科往跨境電商、電競及展演領域發展，打造「智慧時尚」特色；同時完成國際廚藝學院、PBL教室、新觀餐大樓等教學設施之建置，讓校園氣象一新。而這種種努力，都是為了學生，希望醒吾能夠提供給學生一個快樂、安心、學習、進步的環境。他並期勉陳義文校長，可以發揮在醒吾26年來歷任各項行政職務的豐富經驗；特別是擔任副校長期間，從周燦德校長身上學到的治校心法，繼續將醒吾帶向另一個50年，真正打造未來百年醒吾的基石。卸任的周燦德校長則以大隊接力為例，形容將棒子交到陳義文校長的手上，過程可以說是相當流暢。除了陳義文校長已經做足非常充分的準備之外，更重要的是，醒吾擁有一個很有戰鬥力的團隊！不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職且合作無間。過去四年，在董事會的支持以及團隊的共同努力之下，充分實現了當年就任時立下的「希望、活力、卓越」目標，光是學生獲獎數就創下歷史新高，包括德國紅點設計大獎在內的704項國內外重要競賽獎項；同時應屆畢業生實習率超過七成，就業率及雇主滿意度均超過九成。周燦德校長也特別讚揚陳義文校長過去的協助，並且相信他一定能夠帶領醒吾團隊，再肇典範！(中國時報/梁仕昌) 上一則\t\t\t\t北市推2至3歲補助 9月上路下一則 傳承阿美族語 獲一等專業獎章\n\r\n                         最新文章                    \n \r\n\t\t\t政府民間救災資源整合 水利署與慈濟簽署合作\t\t\n \r\n\t\t\t超狂！咖啡廳推出假日早午餐優惠\t\t\n \r\n\t\t\t安永鮮物雙產品榮獲世界品質評鑑金獎\t\t\n \r\n\t\t\t發揚田中馬拉松鬥志 泰山榮登食安模範生\t\t\n \r\n\t\t\t老藥局大變身 打造複合長照\t\t\n \r\n\t\t\t校園徵才紛停辦  畢業生工作難找\t\t\n \r\n\t\t\t山東艦壯志 南海作戰沒在怕\t\t\n",
    "https://stars.udn.com/star/story/10091/4236844": "三立集團總經理張榮華與醒吾科技大學校長陳義文簽屬產學合作契約，雙方全力培養全媒體影視人才，打造「醒吾三立影視學院」，透過幕前、幕後兩大方向，找來各界專業講師，包含多次金鐘得主「你的孩子不是你的孩子」導演陳慧翎、「俗女養成記」導演嚴藝文、金鐘得主「水下30米」製作人李景白、曾任廣播金鐘奬頒獎典禮主持人林書煒、「綜藝玩很大」製作人湯宗霖、「月村歡迎你」編劇張綺恩等人，演員吳念軒、宋緯恩及三立藝能中心演員等，則會在醒吾科技大學進行分享。學生能在就業前了解業界所需人才特質，未來更有機會畢業即就業。\n\r\n記者會中三立集團總經理張榮華表示三立是全方位媒體，希望有更多的優秀年輕人未來加入，給下一代年輕人更好的舞台，醒吾科技大學校長陳義文致詞說這次是第二次與三立集團產學合作，他認為一定得讓學界和業界互相配合，將企業文化帶進學校，在學生還沒出社會之前，就和企業有共同認識，因為認識、了解，才有機會在畢業後快速進到業界，才不會因適應不良而被淘汰。\n\r\n林書煒這次在「醒吾三立影視學院」擔任講師，她將傳授口條與主持方面課程，過去他曾在世新短暫教書過，直說最怕學生明目張膽上課睡覺，因為沒做到尊重，她笑說：「我也擔心太嚴厲學生會給我評鑑太低。」林書煒還透露其實剛到三立播新聞時，長官曾找他客串演出偶像劇，但總覺得自己太理性而婉拒，多年後也曾客串電影，演的就是主持人，但有場劇中劇卻難倒她，結果NG10多次，還被導演說：「會主持還真不一定會演戲！」\n\r\n宋緯恩從「華流之星」這次他擔任學院大使，直呼這次有機會回到校園和學生們分享演藝受訓過程的經驗好開心，而最近演出的BL劇昨晚播出完結篇，一場哭戲讓他獲得不少網友說讚，他笑說哭戲也是在「華流之星」當學員時磨練出來的，他記得有次要課堂小考「情緒記憶」，看到不同名詞要哭出來，他前一晚上在洗澡前就在坐在馬桶上練習哭，沒想到當時一哭卻嚇壞好友吳念軒，因為當時他正好打視訊電話給宋緯恩，一看到他哭慘模樣還以為發生甚麼事情，差點衝出門去找他。\n\n\n\n三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」。圖／三立提供三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」林書煒(左)和宋緯恩擔任講師及大使。圖／三立提供三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」林書煒(左)和宋緯恩擔任講師及大使。圖／三立提供三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」。圖／三立提供",
    "https://www.epochtimes.com/b5/20/3/20/n11956717.htm": "影音評論健康伊林娛樂林耀明總經理(左)及育達高職劉育仨校長(右)簽約，醒吾科大陳義文校長(中)擔任見證人。（醒吾科大提供）【大紀元2020年03月20日訊】（大紀元記者徐乃義台灣桃園報導）醒吾伊林學院與育達高職簽訂策略聯盟協議，簽約儀式由醒吾伊林學院代表，也是伊林娛樂林耀明總經理，以及育達高職劉育仨校長共同主持，醒吾科大陳義文校長擔任見證人，並以「共構課程、雙師教學、實習促進、就業接軌」的理念，培育專業的時尚產業相關人才。。醒吾伊林學院由醒吾科大與伊林娛樂於2016年合作，成立迄今三年多開設18門專業課程，辦理7場時尚養成夏令營，修課學生超過五百位，可以說成果相當亮眼。育達高職校長劉育仨指出，在技職教育的體系當中，育達非常重視人才培育的這一塊，也一直努力與產業鏈結、與科大合作，進而與國際接軌。醒吾伊林學院與育達高職的結盟，打造一個產學合作的鐵三角，正是落實學校端爭取資源，和產業端合作，從而帶給學生實務能力的具體做法。育達三年加上醒吾四年，在學校端有長達七年的培育時間，學生都能獲得伊林提供的實務訓練以及舞台，幫助學生升學和就業都不間斷，並且在進入職場之後成為產業最需要的人才，對育達學生來說是一個非常難得的機會，因此這也會是育達校史中非常值得紀念的一刻。伊林娛樂林耀明表示，伊林娛樂一直致力於在校園中向下紮根並挖掘人才，以促成業界與學界的接軌，近年來伊林娛樂全力發展節目內容製作以及新媒體等方向，深度的合作是一個非常好的機會，相信未來會有更多新人才、新面孔加入這個產業，也會為業界帶來更多新的刺激與新的發展。伊林娛樂除了璀璨之星的選拔活動之外，將來還會有更多平台可以讓醒吾以及育達的學生來發揮，大家來共同打造產業一條龍的鏈結，創造三方多贏。陳義文提到，過去曾經多次造訪育達，發現育達在影視媒體的人力培育這一塊有非常好的發展，真的很值得醒吾來多加學習。在因緣際會之下，醒吾很幸運能在2016年搶先與伊林結盟，也獲得了很好的效果。過去從高中端、大學端到業界端，比較沒有緊密的結合，育達、醒吾、伊林三方的合作，很具體地打造出一條龍式的培育模式，相信未來會成為業界與學界合作的標竿，更是時尚產業人才的培育搖籃。伊林娛樂旗下藝人，醒吾科大國際商務系學生的廖彥龍，也以自身經驗分享，在醒吾與伊林的合作模式下，讓他得以兼顧學業與事業，他不但肯定學校與產業界的合作，能讓學生成為職場即戰力；他也認為，未來在醒吾伊林學院向下延伸到育達之後，學弟妹等於有七年的時間可以培育業界所需的技能，將會更具有競爭力，這也是讓他非常羨慕的一點。◇責任編輯：李悅",
    "https://turnnewsapp.com/ct/eventct/128566.html": " \n\n\n翻爆 - 優雅讀報新選擇\n\n校園韓風來襲，醒吾科技大學「韓語教育中心」於8月30日正式揭牌成立。此一中心由醒吾科技大學和姊妹校韓國德成女子大學攜手合作，除了醒吾自身既有的韓語師資外，德成女子大學也將派遣韓籍師資來台，原汁原味推廣韓語及韓國文化，並打造醒吾國際化學習環境。參加揭牌活動計有醒吾科技大學陳義文校長、國安民國際長、應英系李路得主任、語言中心吳繼芬組長及韓國德成女子大學姜秀景校長、語言教育院李源廷院長、金聖姬教師與方濟高中胡嘉強校長等人。醒吾科技大學陳義文校長致詞表示，韓國是我國最緊密伙伴之一，雖然從1992年以後，臺灣與韓國之間就不存在正式外交關係，但二十年來雙方在經濟與文化關係卻相當密切，尤其近年來韓劇受到廣泛歡迎，認識韓國成為年輕人的時尚。這次「韓語教育中心」的成立，感謝德成女子大學的協助，未來將藉由兩校的合作，除了讓醒吾的學生有機會深入瞭解韓國以外，也希望帶動高中職學習韓語與韓國文化的風氣。目前醒吾已有32位交換學生至韓國學習語文、文化及專業知識，並考取韓國語言及專業證照；今年暑假更有70多位學生要到韓國去深度研習，透過校內的學習以及韓國當地實際的體驗，深化學生的韓國文化交流及學習體驗，並結交更多外國朋友。韓國德成女子大學姜秀景校長則指出，德成將在明年創校滿100年，很高興能有這樣的機會來到臺灣、來到醒吾。德成和醒吾，兩校有很多相同的地方，也都非常重視學生的國際移動力。這是德成第一次在海外設立韓語教育中心，希望中心的成立，能夠成為兩校多樣的國際交流與合作關係的開始，進而成為韓國與臺灣教育、文化深度交流的開端。(中國時報/梁仕昌) 上一則\t\t\t\t東京威力科創員工 以社會關懷之心陪伴育幼院孩童下一則 《宜蘭》三合餅舖月餅 隱藏版的傳統好滋味\n\r\n                         最新文章                    \n \r\n\t\t\t疫情激發轉型 台青線上教手作\t\t\n \r\n\t\t\t母親節蛋糕預購享優惠\t\t\n \r\n\t\t\t竹縣人行道整修 提升高鐵特區環境品質\t\t\n \r\n\t\t\t馬祖藍眼淚 首現安平漁港\t\t\n \r\n\t\t\t台增２境外移入 均為旅外就學\t\t\n \r\n\t\t\t合庫人壽十年功 守護家人如初衷\t\t\n \r\n\t\t\t染役官兵趴趴走 家樂福4門市閉館\t\t\n",
    "https://turnnewsapp.com/ct/eventct/139542.html": " \n\n\n翻爆 - 優雅讀報新選擇\n\n醒吾科技大學資訊傳播系日前獲教育部通過改名為「新媒體傳播系」，簡稱「新媒系」，今日舉行揭牌儀式，正式向外界宣告未來發展方向以因應新媒體世代的到來，並藉著改名突顯課程的新媒體及科技藝術特質，落實辦學特色。數位傳播科技的快速發展改變了媒體生態及人們使用媒體的習慣，因應新媒體浪潮到來、產業型態變遷與人才需求轉變，醒吾科大新媒體傳播系積極規劃新媒體產業中具特色的實作課程，讓教育與人才的培育能夠與時俱進，跟上時代脈動，改名後的學系名稱能更貼切反應出新世代媒體傳播教育的走向與內涵。新媒體傳播系揭牌儀式由醒吾科大校長陳義文主持，並邀請許多教育界先進出席，包括1111人力銀行李大華總經理、自由人國際事業黃振家先生、私立光啟高中陳成業校長，私立清傳高商林怡宏校長、私立智光商工黃益政主任、觀英高中黃仁健主任、鶯歌高中資處科蔡曜如主任、羅東家商單益章實習主任，典禮中並邀請與會貴賓蒞臨「醒吾科技藝術展演中心」體驗觀賞新媒體世代的創意演出，這項結合AI科技、科技互動投影動畫、全息投影與表演藝術的演出給予觀眾全新的視覺體驗。於108年啟用的「醒吾科技藝術展演中心」是一座媲美小巨蛋的多功能實作與展演場域，具備光、聲、影先進的科技元素：包括高畫質攝影、光雕投影、VR與MA2燈光系統等。這座科技展演廳將提供本系學生與「科技藝術」學程及作為優化實作場域的使用。正式更名後，醒吾科大新媒體傳播系在課程規劃上將結合多年在影視製作及數位傳播領域深耕的資源與經驗，以現有的4K超高畫質、VR(虛擬實境)影視科技、水下及空拍攝影、科技藝術展演互動科技等優勢融合新媒體特性，發展出極具特色的實作課程。醒吾科大新媒體傳播系在未來除持續深耕原本影視內容製作的特色，並將創意內容跨域結合流行生活與產業趨勢，學生未來在內容設計與製作上會有更多元的展現與應用。(中國時報/梁仕昌) 上一則\t\t\t\t雙北共飲翡翠水10月30日實現下一則 彰化縣議會地方治理論壇\n\r\n                         最新文章                    \n \r\n\t\t\t疫情激發轉型 台青線上教手作\t\t\n \r\n\t\t\t母親節蛋糕預購享優惠\t\t\n \r\n\t\t\t竹縣人行道整修 提升高鐵特區環境品質\t\t\n \r\n\t\t\t馬祖藍眼淚 首現安平漁港\t\t\n \r\n\t\t\t台增２境外移入 均為旅外就學\t\t\n \r\n\t\t\t合庫人壽十年功 守護家人如初衷\t\t\n \r\n\t\t\t染役官兵趴趴走 家樂福4門市閉館\t\t\n",
    "https://www.epochtimes.com/b5/19/9/2/n11492910.htm": "影音評論健康韓語教育中心由醒吾科大陳義文校長(左2)、德成女子大學姜秀景校長(右2)、李源廷院長(右1)，及方濟高中胡嘉強校長(左1)等人共同揭牌。（醒吾科大提供）【大紀元2019年09月02日訊】（大紀元記者徐乃義台灣桃園報導）校園韓風來襲，醒吾科技大學「韓語教育中心」揭牌成立，醒吾科技大學和姊妹校韓國德成女子大學攜手合作，除醒吾自身既有的韓語師資外，德成女子大學也將派遣韓籍師資來台，原汁原味推廣韓語及韓國文化，並打造醒吾國際化學習環境。醒吾科技大學校長陳義文表示，韓國是我國最緊密伙伴之一，雖然從1992年以後，臺灣與韓國之間就不存在正式外交關係，但二十年來雙方在經濟與文化關係卻相當密切，尤其近年來韓劇受到廣泛歡迎，認識韓國成為年輕人的時尚。「韓語教育中心」的成立，感謝德成女子大學的協助，未來將藉由兩校的合作，除讓醒吾的學生有機會深入了解韓國以外，也希望帶動高中職學習韓語與韓國文化的風氣。目前醒吾已有32位交換學生至韓國學習語文、文化及專業知識，並考取韓國語言及專業證照；今年暑假更有70多位學生要到韓國去深度研習，透過校內的學習及韓國當地實際的體驗，深化學生的韓國文化交流及學習體驗，並結交更多外國朋友。韓國德成女子大學姜秀景校長指出，德成將在明年創校滿100年，德成和醒吾，兩校有很多相同的地方，也都非常重視學生的國際移動力，這是德成第一次在海外設立韓語教育中心，希望中心的成立，能夠成為兩校多樣的國際交流與合作關係的開始，進而成為韓國與臺灣教育、文化深度交流的開端。陳義文進一步說明，未來醒吾與韓國方面交流方式包括：姐妹校交流、招收韓籍生、赴海外修習雙聯學位及交換生、教育研習。為培養學生重視外語專業能力與人文素養，積極推動國際交流，幫助學生獲得宏觀國際移動力，醒吾將持續舉辦韓語夏、冬令營；並透過交換生學習體驗、國際壯遊體驗及國際志工等方式，讓更多學生有機會增廣見聞。醒吾也將藉由技職教育務實致用特色加強國際交流，引進國外人才與技術，展現優異的辦學成果。藉由國際化接軌平台，全面提升師生國際化視野、強化國際競爭力，並朝向全方位國際化大學發展。◇責任編輯：尚琳"
}