{
    "https://m.cnyes.com/news/id/4151228": "欣技 (6160-TW) 今 (26) 日召開股東會，受惠物流、倉儲等 POS 機換機潮，加上下半年起泰國郵局等標案將放量出貨，法人預估，全年營收上看 14 億、年增 2 成，將創下 5 年新高。董事長廖宜彥指出，由於 6 月起獲利將會明顯提升，配合出貨動能，Q2 獲利有望一路延續到年底。法人預估，欣技今年訂單滿握，加上匯損因素已消失，出貨雖然受原物料影響，導致交期較長，年營收至少年增 2 成以上，年營收上看 14 億，有望創下 5 年新高。欣技董事長廖宜彥指出，2017 年雖然因為匯損以及延遲出貨，導致虧損，今年第 1 季每股純益雖然僅 0.01 元 ，但隨著訂單出貨，6 月起獲利明顯，下半年獲利將隨營收貢獻，今年獲利可望順利轉正。欣技主要 7 成營收占比來自物流、倉儲管理等 POS 機，各大廠商迎接換機潮，將陸續從 window 系統轉換成 Android，包括泰國郵局今年下半年起都將陸續出貨，預估將有 1.8 萬台大量；今年將再進攻奧地利、法國及捷克等郵局標案。廖宜彥表示，換機潮可能會持續好幾年，未來搭配 5G 技術，換機潮將會更快速更全面。欣技新機 RK25 也預計在 7 月下旬開始出貨，雖然量不多，但是預估毛利率將達 45%，挹注欣技獲利表現。廖宜彥說，欣技下半年營收主要在物流、倉儲等 POS 訂單；而營收占比 3 成以下的智慧零售等將開始出貨；下半年將是欣技最重要的出貨期，而今年亞太區營收也將因為拓展泰國、紐澳地區等業務，將提升至 35%。★鉅亨小聚開課了!【區塊鏈】\n7/11(三)「2018 區塊鏈的落地應用」\n聽聽這項顛覆性的技術，到底如何翻轉世界?\n課程詳情：http://campaign.cnyes.com/topics/Blockchain/ 【虛擬貨幣】\n7/19(四)「買不到更想要！虛擬貨幣實戰與攻略的關鍵課」\n用新思維開啟投資新格局!\n課程詳情：http://campaign.cnyes.com/topics/cryptocurrency/",
    "https://money.udn.com/money/story/5710/3905905": "欣技董事長廖宜彥facebook欣技（6160）強攻智慧零售、智慧物聯與智慧製造等三大區塊，近年攜手谷歌（Google），取得技術前導優勢，推出強化競爭力的產品，今年逐季成長的目標不變。\r\n欣技指出，隨著Android系統成為市場主流，谷歌對企業用戶的支持更成熟，從MADA（行動App配送合約）、EMM（企業行動管理）、Zero Touch Enrollment（零接觸註冊機制）到AER（安卓企業推薦專案），欣技率先與谷歌合作，取得技術前導優勢，與競爭同業做出區隔。\r\n欣技表示，取得谷歌的平台支持，讓欣技在解決方案上的導入更加快速、簡單且安全，可讓IT人員大量部署公司裝置，不必逐一手動調整設定；使用者拿到裝置即可開始使用。\n經濟日報提供facebook欣技指出，接下來的產品發展與部署將以智慧零售、智慧物聯、智慧製造為三大主軸。智慧零售以子公司邦頎科技發展的無人銷售POS與行動POS領軍，智慧物聯以手持工業電腦鎖定資料蒐集的行業應用，智慧製造訴求串聯生產線設備、整合大數據分析、提升整體稼動率。\r\n欣技表示，行動POS與無人自助系統特色為支付機制的整合與軟硬體開發集成，能協助客戶提升服務層次與效率、提供顧客即時產品諮詢、滿足行動支付與自助結帳應用的產品開發。\r\n欣技強調，該公司核心技術開發團隊除持續對二維條碼模組進行進階功能的設計，改善效能，也就RFID技術、光學元件效能提升進行研究開發。\r\n因應冷鍊倉儲、運輸的場域應用，研發適用於產業的解決方案。隨著行業趨勢的演變，欣技資訊也持續在調整營運方針。\r\n據悉，欣技善用委外生產機制，以調配各機種的生產產能，並學習外包廠商的生產管理技術及品管制度，並利用其大量採購及產能，降低欣技的生產成本。\r\n欣技5月合併營收達1.49億元，月增69%、年增34.25%，創今年新高紀錄。累計今年前五月營收5.22億元，年增逾5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.digitimes.com.tw/tech/dt/n/shwnws.asp%3FCnlID%3D13%26id%3D564930": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "https://news.cnyes.com/news/id/4345838": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:舊任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表金群投資(股)公司代表人方政皓/金車(股)公司董事長室專員譚振寰/欣技資訊(股)公司副總經理林永發/廣元投資股份有限公司董事舊任監察人姓名/簡歷嚴維群/亞元科技股份有限公司 董事長-法人代表楊國樑/連展科技股份有限公司監察人舊任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長陳玟妤/華南永昌綜合證券承銷事業部副總經理4.新任者職稱、姓名及簡歷:新任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表林永發/廣元投資(股)公司董事譚振寰/欣技資訊(股)公司副總經理楊國樑/亞元科技(股)公司監察人嚴維群/亞元科技(股)公司董事長-法人代表長恩企管顧問(有)公司代表人徐仲傑/欣技資訊(股)公司副總經理新任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長余明長/敦陽科技(股)監察人陳玟妤/華南永昌綜合證券承銷事業部副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:第十一屆董事及監察人任期屆滿全面改選。7.新任者選任時持股數:董事 長恩企管顧問有限公司代表人廖宜彥先生：6,706,934股董事 林永發先生：6,613,376股董事 譚振寰先生：1,386,215股董事 楊國樑先生：532,000股董事 嚴維群先生：16,000股董事 長恩企管顧問有限公司代表人徐仲傑先生：6,706,934股獨立董事 胡秋江先生：0股獨立董事 余明長先生：540,000股獨立董事 陳玟妤小姐：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/25~111/06/2410.同任期董事變動比率:全面改選，不適用。11.同任期獨立董事變動比率:全面改選，不適用。12.同任期監察人變動比率:本公司設置審計委員會取代監察人，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://news.cnyes.com/news/id/4150422": "掌上型資料收集器品牌商欣技 (6160) 在既有的倉儲、物流等垂直領域發展之外，觸角伸向工業 4.0，拿下台系全球代工服務龍頭大廠「5200 智慧製造模組」大單，主要用在蘋果手機生產線上，大幅提升產線生產效率。去年該產品出貨逾 8 千支，今年可望跳升到 3 萬支，並進軍其他蘋果代工組裝大廠與紡織鏈，擴大戰果。此外，在既有的物流、倉儲領域中，欣技除掌握了國內新竹物流訂單之外，甫拼過韓系業者，拿下泰國郵局大型標案，可望於下半年開始貢獻。據了解，泰國郵局標案第一波將釋出 1.6 萬台訂單，貢獻逾 600 多萬美元金額；另泰國最大最熱門的購物中心訂單也落袋。\n\n欣技近年因應市場趨勢，將其掌上型資料收集器的開發，從原本自有品牌 OS 導入到微軟的 Windows 平台，再進一步推展到安卓 (Android) 平台，當中也投入了不少資源。不過，去年陷入虧損，每股虧損達 0.81 元，欣技董事長廖宜彥指出，主要是新產品延遲推出，加上匯損逾 2 千萬元所致。不過，隨著新品逐漸上市，加上布局新市場新業務都有成果，今年欣技業績可望從谷底翻升，前 5 月業績已明顯成長，以 4.95 億元，年增率 24%。\n\n他說，產業進入雲端、自助無人化與行動化時代，該公司發展方向也以此為準，加上其耕耘多年的品牌力、產品力、服務力與推廣力都有深厚基礎，因此反應隨著新品推出，在業務的洽談上也逐漸開花結果。他透露，新竹物流、泰國郵局標案都是已成為該公司客戶，其中，泰國郵局標案近期在該公司與合作經銷商夥伴的耕耘之下，擊敗競爭韓商勝出。\n\n他指出，過去一年，欣技在亞太市場的耕耘收獲頗豐，去年至今的一年之內，業績倍數成長，推動亞太市場占總營收比重突破三成。除了泰國指標個案之外，中、日、捷克、法國、奧地利等地區的郵局都有接觸，希望後續透過欣技品牌力的發酵之下能持續貢獻業績。\n\n值得注意的是，在傳統的物流、倉儲市場之外，因應工業 4.0 的崛起，欣技開發之「智慧製造模組」順利打入台系全球代工製造龍頭的工廠生產線之內，也躋身蘋果設備供應鏈成員之中。據了解，該產品是針對工廠生產線所推出的一聯網設備，能夠大幅提升生產線的效率，客戶使用之後深覺有用，因此有機會從既有的智慧型手機生產線中跨入到其他事業單位的生產線。而去年是出貨該聯網裝置的第一年，總出貨量約逾 8 千支，今年一舉跳升到 3 萬支，預計將在 11 月之前出貨完畢，此將使欣技下半年業績呈現顯著增長。\n\n此外，在此一指標客戶採用之後，欣技此一智慧製造模組業務將進軍其他蘋果手機供應鏈，並且徐圖自動化殷切的紡織業，要打入時尚供應鏈之中。廖宜彥透露，此聯網裝置由於採用的是欣技的既有技術，毛利率優於該公司各項產品平均值，對獲利挹注也甚有幫助。",
    "https://tw.appledaily.com/new/realtime/20180105/1272855/": ""
}