{
    "Q1": {
        "更生日報 宜蘭花蓮台東新聞": "圖：台東金聖慈惠堂春季關懷活動，發放物資助弱勢。（記者陳盈貞／攝）",
        "高教國際化不能只有新南向——從外籍生淪黑工談起 ": "育達科大招收的菲律賓學生，爆出違法打黑工，並簽下不平等契約。 圖／立委張廖萬堅辦公室提供\r\n本月（3月）初，爆出育達科大涉與仲介代辦公司合作，招攬菲律賓學生來台就讀並強迫到工廠打工的消息。這是暨去年底康寧大學斯里蘭卡籍學生，以及醒吾科大新南向專班印尼籍學生違法打黑工的案例後，再度震驚國內。輿論也開始關注新南向政策，與隨之而來的學工與違法仲介問題。\r\n許多東南亞母國的學生來台後遭勞力剝削，變成「學工」。有的學生一週只能上課2天、休假1天，其他4天都被集體被載去工廠做工，而掛著「產學合作」招牌、學工去做工的工廠或生產線，根本與其來台求學的科系名目或技能無關。\r\n台灣社會與輿論對這些「學工」案件的檢討，或有指出少子化趨勢與私校退場議題，新南向政策變相為部分產學進行違法人力仲介的途徑，或部分私校掩蓋招生困境、只圖拖延退場時日之流弊。\r\n過往教改廣設大學的惡果，造成主政者與台灣高教市場面對少子化海嘯，以挖東牆補西牆，空泛而短線的南向政策去招攬國際學生；為國內招生不利的私校、拖延倒閉退場時間，確實是這一波學工案件的問題癥結。\r\n學工爭議與仲介買賣學生風波之後，新南向產學合作國際專班，終將難堪收場；3、4年後，私立大專校院倒閉潮的惡夢，離現實也僅數步之遙。\r\n然而，近年新南向政策造成的高教流弊，陰霾只籠罩在，對國內招生不力、缺乏競爭力的私校嗎？\n2018年底，康寧大學招收斯里蘭卡學生來台從事非法打工，師生北上教育部陳情。 圖／聯合報系資料照\n高教國際化，不能只有新南向\r\n台灣高教陳痾已久，冰凍三尺非一日之寒；對外又面對全球化浪潮、對內面對少子化海嘯，兩股趨勢、內外夾擊，更讓台灣高教根基岌岌可危。\r\n近年，主政者推動新南向政策，卻沒有高教變革的視野與策略、欠缺國際化脈絡與人才生根的思維。高教政策與經費，不僅淪為資源錯置浪費，更可能在高教全球化的趨勢之下，背道而馳，置台灣高教於險境。\r\n政府長年凍漲學費的政策之下，公私大學運作經費必須仰賴政府補助。維繫公立大學生存命脈的校務基金、更密切仰賴教育部鼻息而活。\r\n主政者力推新南向政策，又祭出各種經費補助名目，各公立大學能不風行草偃嗎？國內頂尖大學全數是國立大學，能不趨眾配合政府的新南向政策嗎？\r\n前兩年、不時鬧得沸沸揚揚，國內頂大在國際排名下滑的議題為例，國內頂大排名下滑最關鍵的指數，即是學校國際化程度——外籍師生比例過低。\r\n然而，環顧亞洲區域，日本、韓國、新加坡、馬來西亞、澳洲都有國家級計畫，吸納更廣泛全球性的國際留學生進駐，除了帶動外匯消費收入、增進國內高教規模、培育國際化的多元與境遇，更是攬才留才，提昇人口計劃、多領域人才、帶動產業與投資等多面向提升國家競爭力的策略。例如日本「30萬名留學生」、澳洲「在地留學」、新加坡「環球校園」、韓國「留學韓國」、馬來西亞「吉隆坡教育城」等計畫。\r\n全球化時代、高教市場的國際化流動已是大勢所趨。但兩岸關係晦暗、影響中國留學生來台人數，主政者又對國內高教市場力推新南向政策，對邇近留學生流向海外比例遽增的中亞、中東、非洲、卻視弱無睹，完全缺乏因應與吸納政策。\r\n無論是台灣頂尖大學或整體高教，爭取國際學生與國際化，不能只有南向政策，這樣策略與設定市場板塊太單薄，招攬國際學生的國際化實益過於空泛虛渺。\n2018年底，醒吾科大爆出印尼籍學生違法打黑工爭議，醒吾科大副校長陳義文（右）、與國際長國安民（左）召開記者會澄清不實指控。 圖／聯合報系資料照\n重思台灣高教發展策略\r\n以這一連串的學工風波為例，新南向政策底下，東亞區域內流入台灣的國際留學生，最主要的是社經地位相似、甚至更弱勢的留學生客群。這樣讓台灣整體高教往下流動的國際化、某一面向也是推力，臺灣高教環境非但沒有因這樣的國際化而提升，臺灣較有社經資源地位的學生與家長，在高教全球化的趨勢、更會選擇出走。\r\n這樣由上而下的新南向政策，不只是變相折損台灣頂大對內招生的吸力、破壞台灣高教品牌的嚴重謬誤。甚至，更帶頭加速台灣高教的地基崩壞，走入永劫回歸、不可逆的命運迴圈。\r\n更值得質疑的是，這樣的國際化，對台灣高教精神與人才培育、對國家的人力人口與競爭力，正面的挹注與積累到底是什麼？\r\n「新南向國際產學專班」接連爆發的學工風波，只是冰山一角。\r\n主政者與社會，與其掩耳盜鈴、將這些案例視為部分私校與不肖人力仲介聯手剝削的「個案」，不如好好反思近年新南向政策對台灣高教的實益何在？\r\n面對全球流動的時代，重新構思台灣高教的整體發展策略，包括因應國際化的策略。不應只在盡力拖延私校退場時點、頭痛醫頭腳痛醫腳的層次，蹉跎空耗台灣高教未來與人才生根的進程。\n曾獲吳濁流文學獎新詩首獎與鹽分地帶文學獎新詩首獎，曾任鄭南榕基金會辦公室主任與正義連線辦公室主任。",
        "南向專班 醒吾專業辦學 ": "醒吾科技大學開辦新南向國際產學專班，日前卻遭指控，該班30名印尼學生被安排到隱形眼鏡包裝工廠打工，未料變成學工，消息傳出後躍上國際媒體版面，甚至無端在印尼掀起「仇台」、「排台」的政治風暴，對此校方再度澄清，此事乃是不實抹黑的誤導爆料，學校已對報導記者按鈴申告，以正視聽，並盼有心人士勿再造謠，讓辦學能夠回歸教育專業，教育部也澄清，已赴該校查核，確定報載內文非屬實情。中華民國私立科技大學校院協進會昨日晚間發表聲明，指享譽國際的台灣技職教育，在部分人士對印尼國際產學專班的錯誤報導下，幾十年來好不容易建立的聲望和形象正一滴滴的流失，讓技職體系學校員工，內心也一滴滴地在淌血，呼籲勿耗損社會資源，也不要再傷害台灣技職教育與學校。醒吾科大副校長陳義文表示，該校從2017年中開始，積極配合招收新南向學生，迄今已招收540位外籍學生，其中包含來自印尼及越南等東南亞學生。陳義文也提到，受到教育部委託，醒吾在去年3月率領33所技職院校，一同前往印尼邦加島及巴淡島舉行二場技職教育招生博覽會，期間吸引上萬名學生參加，並招收到不少印尼生來台，新南向美意逐步落實，但學校「直接招生」，可能阻擋特定仲介人士謀利機會，才會遭不實抹黑。醒吾受指控，印尼專班學生被安排到新竹一家光學隱形眼鏡公司實習，被媒體報導學生工作量極大，並強調每小時貼3000片標籤，對此，陳義文嚴正澄清，「事實上，是一天貼3000片，差距10倍」，更重要的是，台籍工讀生也是按此標準行事，並無差別待遇，媒體報導該校剝削外籍學生的指控，實在太為沈重。學生實習沒差別待遇此事經國內媒體報導後，同樣受到國際媒體關注，醒吾科大國際長國安民指出，不實報導與指控，已使新南向政策美意大打折扣，不只優質企業被說成血汗工廠，用心辦學的學校更成為全民公敵，外籍生還被貼上學工的負面標籤，消息傳回印尼後，在印尼被誇大誣指成台灣剝削印尼學生勞動權益、吃豬肉等離譜情事等，完全背離事實，無端在當地掀起「仇台」、「排台」政治風暴。教育部技職司司長楊玉惠表示，關於媒體報導醒吾科技大學印尼學生打工消息，內容都非屬實情，印尼學生在看到相關報導後，也都感到很憤怒，主要在於消息已躍上國際媒體版面，讓家長感到非常擔心，對此教育部也多次前往醒吾科大進行查核，並與校方主管、印尼學生訪談，確定並沒有發生違規情事。教部查核證實無違規「在教育部嚴查督導下，任何違法意圖均難以得逞。」陳義文強調，此事乃是不實抹黑的誤導爆料，經教育部及印尼官方查證後，醒吾科大的新南向國際產學專班辦學並無不法，校方盼有心人士勿再造謠，讓辦學能夠回歸教育專業。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "男子遭盤查神情緊張　 警查獲毒品咖啡包 ": "苗栗警察分局文山派出所所長范植英、警員陳義文於日前深夜執行巡邏勤務，於23時32分許巡經苗栗市國華路時，發現1部自小客車形跡可疑，經查車籍發現該車車身顏色與車籍不符，遂趨前攔檢盤查。駕駛人即車主楊姓男子（21歲）於警方盤查時，神情異常緊張，眼尖員警於盤查過程中發現駕駛座墊下有香菸盒，經查看盒內竟裝一包咖啡包，員警察覺有異，詳細檢視車內後，發現多包咖啡包，楊男自知無法脫身而當場坦承持有車內之咖啡包為愷他命毒品咖啡包，並主動交付出毒品咖啡包黑色10包、紅色4包、灰色6包、金色1包等共計21包（總毛重61.59公克），全案偵詢後依違反毒品危害防制條例將楊嫌移送臺灣苗栗地方檢察署偵辦。苗栗警分局長江建宏表示，打擊犯罪斷絕毒品來源及給民眾一個免於恐懼的生活環境，是警方責無旁貸的責任，有不法人士將毒品包裝成各類型式，例如咖啡包、茶包、糖果等，讓不知情的民眾上當，因而誤用毒品。在此提醒民眾，於前往特定場所或參加大型活動時，應隨時保持警覺性，留意自身安全，也不隨意接受已開封或他人送的飲料與食物，尤其使用時，要特別注意是否有經拆封過；更不要吃來路不明的食品或藥品；對於自己隨身攜帶的飲料也應提高警覺，保持在視線範圍之內，避免在不知不覺中遭受毒害。※　【台灣好新聞】提醒您：\n少一份毒品，多一分健康；吸毒一時，終身危害。\n※　戒毒諮詢專線：0800-770-885(0800-請請您-幫幫我)\n※　安心專線：0800-788-995(0800-請幫幫-救救我)\n※　張老師專線：1980\n※　生命線專線：1995 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-04-29 19:412020-04-29 20:132020-04-29 11:582020-04-29 11:592020-04-29 16:412020-04-29 16:212020-04-29 12:452020-04-29 17:062020-04-29 12:372020-04-29 12:15本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "Ｋ毒藏咖啡包座墊下露餡　毒犯譙「幹Ｘ娘！」嗆警妨害自由　　 ": "記者黃孟珍／苗栗報導苗栗警察分局文山派出所員警13日晚間11時許，執行巡邏勤務時，發現一部自小客車行跡可疑，隨即向前攔檢盤查。楊姓駕駛（21歲）神情慌張引起員警注意，當場查獲Ｋ他命毒品咖啡包共21包；盤查過程中，楊男還怒嗆員警三字經，全案偵詢後依違反毒品危害防制條例將楊嫌移送。▲楊男將愷他命毒品用咖啡包包裝，藏於菸盒中，還是被眼尖的員警識破。（圖／記者黃孟珍翻攝） ▲苗栗警方在攔查時發現，駕駛座墊下煙盒內竟藏有咖啡包，因而起出車上21包咖啡包裝的Ｋ他命毒品。（圖／記者黃孟珍翻攝） 文山派出所所長范植英、警員陳義文，在執行深夜勤務時，發現由楊男所駕駛的自小客車，行跡可疑，經查車籍發現，該車車身顏色與車籍不符，遂趨前攔檢盤查。警方表示，在盤查的過程中，楊男神情緊張，反倒引起員警的注意；果真在駕駛座墊下發現一菸盒內夾藏一包咖啡包，詳細檢視車內後，發現多包咖啡包，楊男自知無法脫身，隨即怒嗆員警妨害自由，並用三字經辱罵員警，更表示要找刑警來關說；經搜查後發現毒品咖啡包黑色10包、紅色4包、灰色6包、金色1包等共計21包總重61.59公克，全案偵詢後依違反毒品危害防制條例將楊嫌移送臺灣苗栗地方檢察署偵辦。▲警方在楊男車內共查獲Ｋ他命毒品21包，總重61.59公克，全案將依違反毒品危害防制條例移送。（圖／記者黃孟珍翻攝）苗栗分局分局長江建宏也提醒民眾，有不法人士將毒品包裝成各類型式，例如咖啡包、茶包、糖果等，讓不知情的民眾上當，因而誤用毒品。特別注意包裝是否有拆封過；更不要吃來路不明的食品或藥品；對於自己隨身攜帶的飲料也應提高警覺，保持在視線範圍之內，避免在不知不覺中遭受毒害。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※苗栗縣苑裡分駐所12日晚間10時許執行巡邏勤務時，取締逆向違停車輛，正好鄒姓男子（42歲）前來取車，一陣濃濃燃燒塑膠的味道飄出來，警方進一步盤查後發現，後座上有重30餘公克的K他命分裝罐，鄒嫌坦承持有，但否認販賣，全案依毒品危害防制條例罪，將鄒男移送偵辦。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "血糖高就要杜絕所有甜滋味？營養師：3種食物可常吃 ": "血糖測定示意圖。 圖／123RF因為糖尿病有個「糖」字，所以很多人會把患糖尿病的原因歸結為吃多了甜的食物，甚至把一切有甜味的食物都從日常飲食中劃掉。其實不吃糖是對的，無論是號稱很健康的紅糖、黑糖還是蜂蜜，還是白糖、各種糖漿，健康人尚且不該多吃，糖尿病人更應該嚴格控制。然而，也有一些健康的甜味食物，糖尿病人不僅可以吃，而且還非常適合吃哦！科普：患糖尿病不都是吃糖的原因生活中我們會發現，很多不愛吃糖甚至從不吃天使的男性也會患糖尿病，所以糖尿病和吃糖沒有必然的聯繫。糖尿病的根本原因是營養素代謝尤其是葡萄糖代謝出了問題，是一種內分泌疾病，長期能量攝入超標、體力活動不足導致的胰島素抵抗是糖尿病的根本原因之一。但是，因為多吃糖會增加肥胖尤其是腹型肥胖的風險，所以也會間接增加糖尿病的患病風險。即使完全不吃糖，每天大魚大肉、白饅頭白米隨便吃、炒菜重口味或者經常在外就餐，又沒有足夠的運動消耗，也一樣容易患糖尿病。糖尿病人可以常吃的甜味食物1、優酪乳市售的優酪乳通常都有甜味，一般額外添加了7%左右的糖，再加上牛奶中4.6左右的乳糖，所以市售優酪乳中碳水化合物的含量一般約為11%。據測定，白米飯的升糖指數為83，白饅頭是88，牛奶只有28，市售的優酪乳因為蛋白質和乳酸的存在，升糖指數其實約為48，仍然屬於低GI食物。但是盡量選擇食品標籤上碳水化合物這一欄值比較低的產品為宜，當然，無糖、低脂或者脫脂優酪乳更適合糖尿病人，如果能夠自己做優酪乳，那就更完美了。還有研究表明，在不增加總熱量攝入的前提下，喝優酪乳還能降低糖尿病的患病風險，這主要得益於優酪乳中的乳酸菌和鈣鎂等成分。注意不增加總熱量，不是在正常三餐不減的情況下又額外攝入。優酪乳搭配水果。圖／報系資料照2、水果大多數水果雖然有甜味，但是水果水分多，糖分一般都在5%-15%左右，除了少數南方水果，例如香蕉、鳳梨、榴蓮等，但是只要控制好食用量，還沒有絕對不能碰的水果。而且即使是升糖指數高的水果，例如西瓜為72，但是糖分只有7%左右，還是可以在兩餐之間吃上一小瓤。對於糖尿病人來說，選擇一些含糖量稍低、升糖指數也不高的莓類或者番茄就非常合適，既能補充充足的維生素C和番茄紅素、花青素等抗氧化成分，預防和控制並發症，還能維持血糖的平穩，注意在兩餐之間補充，不超過150克為宜，最好搭配幾顆大杏仁或者一個雞蛋白，也可以搭配一把焯燙的綠葉菜。因為食物中的膳食纖維和蛋白質都能幫助控制血糖上升速度。3、薯類蕃薯、紫薯因為有甜味，所以很多糖尿人都不敢吃，其實大可不必。雖然蕃薯、紫薯的升糖指數超過了大多數薯類，但還是低於白米飯和饅頭，而且它們含有豐富的鉀和膳食纖維，也能延緩血糖上升速度，攝入同樣熱量的米飯和蕃薯紫薯，後者的飽腹感明顯強太多，所以用薯類部分替代日常的米飯和饅頭，是糖尿病人主食的極好選擇。但是，也要注意控制量，是部分替代，而不是三餐之外額外吃。具體食用多少量，可以根據糖尿病人的食物替換法則，一份大米約換四分薯類（生重）。此外，淡淡甜味的蒸南瓜也非常適合糖尿病人，但是也要控制一次吃的量。蕃薯乾。4、原味水果乾、薯乾水果乾的屬於高糖分食物，含糖量都在70%左右，吃起來香甜可口，有些場合甚至可以替代糖使用，但是糖尿人幾乎不敢碰。其實，水果乾含豐富的礦物質和抗氧化成分，由於含有豐富的膳食纖維，升糖指數也比白米飯饅頭低，特別是一些含量不高的蘋果乾、番茄乾、地瓜乾、紫薯乾、杏乾、無花果乾，即使是含糖量較高的葡萄乾和大棗乾，也不是完全不能食用，在兩餐之間，吃2個大棗或是一小勺葡萄乾作為加餐，搭配少量醋更好，也有利於平穩血糖。但是注意區分水果乾和蜜餞，還有就是控制一次吃的數量。沒錯，居然糖尿病人也可以享受到那麼多甜蜜滋味，是不是感覺世界頓時美好了太多太多？！相反，一些沒有甜味的食物倒是特別需要警惕：鹹味麵包、蔥油餅乾、蘇打餅乾等一切精白麵粉做成的零食以及麵條米飯饅頭米糕等一切精白細軟的主食。當然，大魚大肉也不是可以隨意享用的食物。但是最後要強調的是：一定要控制數量，再健康的食物吃多了一樣不利於健康！還有就是要保持每天鍛煉的習慣，及時監測血糖，再配合藥物，全方位地把糖尿病踏踏實實地踩到腳底下！（註：本文中提到的糖尿病都是生活中最為常見的二型糖尿病）原文出處"
    },
    "Q2": {
        "阿里巴巴B2B、醒吾科大 為台灣外貿增添生力軍 ": " 16:42 兩岸 | 陸銀保監會：正調查中行原油寶事件  16:38 財經 | 小規模營業人50萬貸款再放寬增2.5萬人受惠  16:32 財經 | 合庫銀行新進人員甄試 重要時程最新公告  16:31 生活 | 活到老學到老！87歲模範阿嬤「微笑服飾店」 日語台語英語攏通  16:29 生活 | 永靖國中技藝班技高一籌 劉冠昱勇奪砌磚冠軍  16:29 生活 | 勞動節快樂！侯友宜訪視新住民創業頭家 （阿里巴巴B2B台灣總經理張岳博（右）及醒吾科大副校長陳義文（左）在《當醒吾科大遇上阿里巴巴B2B》產學合作發表會上。圖／阿里巴巴提供）阿里巴巴B2B與醒吾科技大學，以及許多台灣在地優良廠商27日舉辦《當醒吾科大遇上阿里巴巴B2B》產學合作發表會，三方共同發展B2B跨境電商實作，為台灣外貿增添生力軍，阿里巴巴B2B表示，今後將與醒吾科大持續密切合作。因為B2B跨境電商的產學合作，醒吾科大商管學院七位同學共同新創「吾虎（WOOHOO）電商管顧有限公司」，成功在校際競賽及訂單取得上已獲取卓著的成績。阿里巴巴B2B台灣總經理張岳博表示，「現在是Natural born from mobile phone世代，年青人他們知道自己會被什麼事物吸引，也知道要怎麼設計才能吸引住買家的眼球。」他表示，阿里巴巴B2B與醒吾科大的產學合作，為的就是打造一個畢業即就業或創業的環境，藉由大數據的賦能和實操，帶動整個人才的升級，與台灣龐大的跨境電商需求接軌。張岳博也指出，阿里巴巴B2B是以「天下沒有難做的生意」為宗旨出發，希望能幫助台灣中小企業成為電商公司，有需求阿里巴巴就會去拓展。若有買賣信任的問題，阿里巴巴B2B就會利用線上數據，協助協助買賣雙方達到精準匹配。業界缺乏電商人才，阿里巴巴B2B就協助培育從校園人才。他表示，阿里巴巴B2B和醒吾科大透過深度的電商產學合作，要讓台灣站回浪尖風口上。目前，阿里巴巴B2B一共和全台灣47所大專院校，提供培訓教育和業師進行跨境電商平台的教學，讓學生在校即可累積校外的實戰經驗，以及數字化營運能力。今年阿里巴巴B2B在人才培育上將進行轉型，原本以培育電商操作能力為主，現將分層、分場景，協助學生理解各個產業的Know-How。醒吾科大副校長陳義文則表示，醒吾科大整合商管、設計、觀餐與流行藝術四大學院共同發展跨境電商，未來更將結合網紅行銷，在技職教育上開創新的藍海。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "台中南天宮關帝爺首次遶境風雨無阻13日大陣仗起駕 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n以白米佈施弱勢聞名的台中東區南天宮關帝廟，首次舉行遶境活動，4月13日大陣仗起駕。13日早上8點30分遶境活動在台中南天宮遵循古禮舉行獻敬禮儀，分別有祈安、上轎、起駕、 祝壽、回駕、安座等主要典禮後出發，號召逾2,000人隨行、服務、佈施。除了隆重氣勢的大型鼓陣、金龍隊、獅鼓隊、神將團、哨角隊、黃金九龍神轎抬轎等表演之外，並出動挺立於台中南天宮後殿的黃金九龍神轎，13及14日連二日的遶境期間，移師戶外，讓更多信眾欣賞風采、頂禮膜拜、供民眾鑽黃金九龍神轎祈求平安，並發放錢母祝福大家發大財。二天一夜依遶境路線設有五個站進行白米發放，各站設有蓋章處，走完全程蓋滿五個章，於第二天回程可到南天宮憑章領取紀念品一份。遶境祈福邀請到吳光雄主委、民政局長吳世瑋、社會局副局長陳坤皇、建設局養工處主秘蔡孟奇、東區區長陳佩玉、南區區長洪峰明、太平區區長許桂芳、大里區長鄭正忠、立法委員黃國書、立法委員沈智慧、李中議員、林碧秀議員、羅廷瑋議員、鄭功進議員、邱素貞議員、何敏誠議員、各四大區區長都會在發放點接駕及頒發感謝狀、李麗華服務處主任黃佳恬、東區、南區、大里區、太平區各里里長、東峰國中羅國俊校長、力行國小校長廖子成，四維國小校長黃圓媛校長等8所國中小及市政顧問林霈涵。第一天遶境隊伍風雨無阻共30台大型車輛：前導警備車、前導7.5噸宣傳車、前導開路鼓、自行車赤兔馬護持隊200名、國樂北管車、發放沿路住戶擺案桌回禮、獅鼓隊、舞龍隊11名、神將團10名、關聖帝君大神像花車、關聖帝君聖駕車、哨角隊15名、關聖帝君旗隊、禮生隊、台中南天宮元寶沙攤車、神轎班、鞭砲車、紅旗信徒代表隊、交管人員、佈施白米發放組。第一天從台中南天宮出發依遶境路線於三個定點發放白米「東區：新建國市場聖母宮→南區：醒修宮關聖帝君→大里：塗城國小旁」。第一站於早上9:30抵達東區：台中新建國市場(台中市東區建成路500號)，共設有二個定點福德祠與聖母宮提供民眾鑽黃金九龍神轎祈求平安，由志工現場發放錢母祝福大家發大財。福德祠現場贊助發放500包子。並於聖母宮前進行白米佈施發放給弱勢家庭跟現場點心供應。第二站於上午11:40左右抵達南區：台中醒修宮關聖帝君廟(台中市南區國光路94號) 進行白米佈施發放給弱勢家庭，以及提供民眾鑽黃金九龍神轎祈求平安。另外，醒修宮還備有隨意餐提供現場民眾隨時補給。依遶境路線途中設補給站贊助600份中式點心，大里九龍餐廳董事長親自接駕扶轎至第三站塗城國小。第三站於下午15：30左右抵達大里：塗城國小側門林碧秀議員服務處（台中市大里區向學一路78-1號）進行白米佈施發放給弱勢家庭，以及提供民眾鑽黃金九龍神轎祈求平安。林碧秀議員熱情贊助備有舞台表演、場地供停車、晚上過夜於游泳池洗澡、並協調塗城國小禮堂供過工作人員與民眾過夜。另外，贊助免費提供現場民眾美食同樂饗宴蚵仔麵線、大麵羹、綠豆湯、仙草冰、礦泉水；阿賢師炒米粉、炒麵、油飯、鹹菜鴨湯，以及各知名商家熱情贊助免費提供王原祥里長手工現做麻糬、美方芋仔冰、華興芋仔冰、小順豐義式美食、明典髮藝愛心義剪、豐墅建設公司提供點心、台中直轄市當鋪商業同業公會理事長賴秀霞與瑞山青果行陳義文贊助燒酒雞與膳食、大里與霧峰區贊助米車提供現場民眾隨時補給。此次遶境活動贊助單位有：黃國書立委贊助600cc瓶裝水20箱、羅廷瑋議員贊助600cc瓶裝水10箱、李中議員贊助330cc瓶裝水10箱、邱素貞議員贊助330cc瓶裝水10箱、鄭功進議員贊助330cc瓶裝水10箱、沈智慧立委贊助330cc瓶裝水50箱、大里九龍餐廳贊助大里過境轄區涼水及點心乙批、建國市場福德祠獅鼓隊與贊助500包子、聖母宮贊助神將團跟點心供應、台中醒修宮贊助神轎團跟膳食、大里九龍餐廳贊助600份中式點心、東區弘生堂中醫體系贊助香茅膏、彰化太極恩主寺贊助神將團；社會各界參與遶境；協助發放白米團隊：台中市政府社會局動員志工120人、東區義交中隊全體動員投入交管、四維國小11人、東信社區10人、梅川文化協會10人、十甲里提供守望相助隊10人跟警備車、三分局志工10人、東區民防分隊投入安全管制、東區義警分隊投入安全管制、羅廷瑋議員團隊（含工學里）志工26人；贊助載運白米貨車有：光田花店1台3.5噸貨車、明新花店1台3.5噸貨車、嘉利花店1台2.5噸貨車、劉裕仁首事1台3.5噸貨車、劉裕仁首事1台3.5噸貨車、簡順清爐主1台3.5噸貨車、簡順清爐主1台3.5噸貨車、邱鴻章里長1台3.5噸貨車、邱鴻章里長1台3.5噸貨車、國順廣告1台3.5噸貨車、周政燕副爐主1台3.5噸貨車、林昑照里長1台3.5噸貨車、芳林花店1台3.5噸貨車、黃文成宮主1台3.5噸貨車、楊換1台3.5噸、姚昌儒豐原貨車3.5噸、東區公所3.5噸鞭砲車、徐董2.5噸貨車環保車、王育樟信徒1.9噸貨車、大型遊覽車1輛、宏恩醫院支援救護車1輛等共同參與盛會。台中東區南天宮關帝廟致力以「宗教、文化、教育、醫療、慈善」為宗旨，推崇「老吾老以及人之老、幼吾幼以及人之幼」。「桃園明聖經」經文提到：「救濟急難人，就是解冤結」為這次佈施繞境祈福的目標。並發揚 關聖帝君之五倫、五常精神並深植仁、義、禮、智、信之德於人心，奉行忠、孝、節、義之良德典範 並以傳播關聖文化經典，藉辦理本次神聖活動，回饋各鄉里。台中東區南天宮歷年來舉辨過不少公益活動，希望藉由這次佈施大眾遶境活動能深入民間，了解民眾需求，把愛傳到各個真正需要幫助的角落。台中南天宮官方網站：https://www.tcntg.org/ ，台中南天宮官方臉書粉絲團：https://www.facebook.com/tcntg/  。地址:台中市東區自由路三段309號，服務電話：（04）22111281。    工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t陸PE及PP報價漲 台塑、台化進補\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "被騙怕了？印尼不建議高中畢業生來台讀四技 ": "政府推動「教育新南向」政策，但新南向國家學生來台灣讀書，卻爆發多起「學工」爭議，引發國際關注。教育部今證實，印尼政府自107學年度第2學期起，不建議他們的高中畢業生來台就學四技。過去幾年有不少多新南向國家學生到台灣讀書，但去年12月底，國民黨立委柯志恩質疑，醒吾科大安排30位印尼學生到隱形眼鏡包裝工廠打工，每天站10小時包裝3萬片隱形眼鏡，「血淚斑斑」，根本將這些學生當「學工」。醒吾科大對此喊冤表示，印尼學生語言不通、技能不足，自己去找打工，不一定好，因此由學校安排，他們每周打工時間也都在法律規定的20小時內，工作環境很好，交通費、勞健保都是企業出，學校「不是欺負學生」。雖然如此，印尼政府最近仍宣布，107學年度第2學期起，「不建議」高中畢業學生來台就學四技，而將改由讓二專或三專畢業生來台就讀二技，並且提供第一年機票及生活費約2萬元，讓他們在台生活無虞。全國私校工會理事長尤榮輝說，印尼政府「不建議」學生來台讀四技，其實就是「禁止」的委婉說法。台灣推動「教育新南向」政策，印尼及越南學生是最主要的來源，現在印尼政府不讓他們高中畢業生來台讀四技，「台灣踢到鐵板」，值得警惕。教育部技職司長楊玉惠表示，「教育新南向」政策，印尼學生從106學年起到台灣讀四技，目前分散在各校共約3000人，這段時間，印尼政府就不斷在蒐集他們學生的意見，以做出政策調整。楊玉惠說，印尼政府認為18歲的高中畢業生還太小，他們到台灣留學，在生活、文化上都不容易適應，因此決定暫緩這條路。印尼政府主動向我方提出改由年齡稍大的二專或三專畢業生來台灣讀二技，並會提供第一年機票及生活費約2萬元，讓他們學生在台灣生活無虞，可以安心唸書。楊玉惠表示，印尼最近完成總統大選，原先執政黨獲勝。印尼將二專或三專畢業生以公費的方式送到台灣讀書，就是執政黨的政見。因此印尼對台教育政策的調整，不見得跟醒吾科大事件直接相關，而是他們整體思考後所做成的決定。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "阿里巴巴攜手醒吾科大 發展B2B跨境電商實作 ": "阿里巴巴B2B與醒吾科技大學，以及許多台灣在地優良廠商，今（27）日舉辦「當醒吾科大遇上阿里巴巴B2B」產學合作發表會，三方共同發展B2B跨境電商實作，為台灣外貿增添生力軍。阿里巴巴表示，阿里巴巴B2B與醒吾科大今後將持續密切合作，今年阿里巴巴B2B在人才培育上將進行轉型，原以培育電商操作能力為主，現將分層、分場景，協助學生理解各個產業的Know-How。\r\n阿里巴巴B2B台灣總經理張岳博表示，現在是Natural born from mobile phone世代，年青人他們知道自己會被什麼事物吸引，也知道要怎麼設計才能吸引住買家的眼球。阿里巴巴B2B與醒吾科大的產學合作，為的就是打造一個畢業即就業或創業的環境，藉由大數據的賦能和實操，帶動整個人才的升級，與台灣龐大的跨境電商需求接軌。\r\n張岳博也指出，阿里巴巴B2B是以「天下沒有難做的生意」為宗旨出發，希望可以幫助台灣中小企業成為電商公司，「有需求阿里巴巴就會去拓展。」他表示，若有買賣信任的問題，阿里巴巴B2B就會利用線上數據，協助協助買賣雙方達到精準匹配；業界缺乏電商人才，阿里巴巴B2B就協助培育從校園人才。\r\n張岳博表示，阿里巴巴B2B和醒吾科大透過深度的電商產學合作，要讓台灣站回浪尖風口上。阿里巴巴B2B一共和全台灣47所大專院校，提供培訓教育和業師進行跨境電商平台的教學，讓學生在校即可累積校外的實戰經驗，以及數字化營運能力。\r\n醒吾科大副校長陳義文表示，醒吾整合商管、設計、觀餐與流行藝術四大學院共同發展跨境電商，未來更將結合網紅行銷，在技職教育上開創新的藍海。\n                    台東縣國立成功商業水產職業學校棒球隊，利姓教練因學生抽菸屢勸不聽，本月20 晚上7點多在宿舍前廣場，罰4位抽菸學生手撐地...                  \n                    本報日前獨家報導，中州科技大學機械所碩士論文題目嚴重偏題，中州科大後來被停招。如今建國科技大學電子工程研究所和機電光系統...                  \n                    私立高中職學費14年凍漲，今年適逢選舉年，教育部日前悄悄通過108學年度起調漲私立高中職學費上限3％，大部分科別漲68...                  \n                    「既然決定停系，為何招生時不讓學生先知道？」草屯私立南開科大預計110學年度停招企管系與文創系，不少學生對於自己將成為末代畢業生感到不滿，認為校方未在招生時說明將停系，影響學生權益。教育部技職司科長陳秋慧表示，因6月才會發函各校提出停招科系申請，目前尚未收到相關申請案資訊。                  \n                    高中職升學季到來，其中有61所公私立高中職參與的「完全免試入學」，109學年度共釋出8494個名額，各校預定於5月14日...                  \n                    新冠肺炎疫情全球延燒，額溫槍、紅外線體溫監測器等都大缺貨，金門農工職校實習主任蔡紹文帶領多位資訊科學生，共同研發組裝體溫...                  \n                    國立基隆高級海事職業學校將自109學年度，也就是今年8月1日起改隸為「國立台灣海洋大學附屬基隆海事高級中等學校」，並增設...                  \n                    德國iF Design Talent Award設計新秀獎日前公布得獎名單，南台科大創新產品設計系參加隊伍獲多座獎項，老...                  \n                    教育部表示，國教署連三年輔導虎尾農工結合七家鑄造廠，推動「鑄造產業就業導向課程專班」，高中三年每生最多補助12萬元。學生...                  \n                    環球科技大學生物技術系響應校園全面防疫，發揮專業自製次氯酸水，並將消毒水提供學校各單位及各策略聯盟高中職學校，盼為校園防...                  \n                    高職「稀有類」教科書銷量低，編輯成本又比一般高中課本高，導致出版社多半興趣缺缺。教育部為鼓勵出版社編輯稀有類科教科書，給...                  \n                    新冠肺炎席捲全世界，醫護人員疲於奔命，不少民間團體自發感謝醫護，或贈送補給品給第一線防疫人員。有感於洗手次數頻繁，開南商...                  \n\n\n\n\n\n",
        "\r\n\t師資超強大！醒吾科大攜手星級餐廳　找來米其林大廚親授課 ": "記者吳文昌、劉雅文／新北報導為了培育人才，校園師資不斷精進，醒吾科大找來了米其林餐廳大廚加持，與業者簽署合作意向書，讓學生們在學校課程中也能學習到大廚的手藝，甚至能增加就業機會。▲米其林大廚現身示範，讓學生直接第一手學習。A5和牛肉絲遇上台味十足的剝皮辣椒與油蔥酥，再搭配紅蘿蔔分子料理，米其林大廚現身示範中西合併的好味道，讓現場學生直接第一手學習。學生蔡羽柔：「我們會看到原來這道菜餚，有個完全不一樣的呈現方式，所以我覺得是一個很大的不同，就像不會想到可以把醉雞做成一個很精緻的小點，可以躍上國際。」▲醒吾科大跟星級餐廳攜手合作，增加學生就業機會。醒吾科大跟星級餐廳攜手，雙方簽署合作意向書，啟動校園種子師資課程，讓米其林的好手藝直接在校園培養與萌芽，也可以透過課程設計增加學生的就業機會。▲醒吾科技大學副校長陳義文。醒吾科技大學副校長陳義文：「因為要跟國際市場接軌，所以我們必須要導引一些新的觀念，那這幾年米其林的系統導引到台灣來，台灣在米其林這樣一個氛圍之下，讓學生學到一個比較完整跟正統的米其林系統。」精湛的花式調酒讓現場所有人看得目不轉睛，不只是廚藝實務，醒吾科大針對各種專長都有專業師資，讓這些學生拓展視野邁向國際舞台。▲醒吾科大與星級餐廳簽署合作意向書。\n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "吾虎WOOHOO電商管顧公司 為台灣外貿B2B增添生力軍 ": "6月27日假醒吾科大科技藝術展演中心，吾虎WOOHOO電商管顧公司創業團隊發表會上，一群為共同夢想而成立的新創團隊，充份展現在跨境電商實作的成績，期待能為台灣中小商家在數位銷售平台上儘一些心力。醒吾科大陳義文副校長在致詞中表示「現在的銷售行為已悄然改變，所以在教學上也必需與時俱進，在機緣的巧遇下與阿里巴巴結盟，整合本校商管、設計、觀餐與流行藝術四大學院共同發展跨境電商，而未來更將結合網紅行銷，在技職教育上開創新的藍海」。近年來，醒吾科技大學與阿里巴巴B2B及許多台灣在地優良廠商共同發展B2B跨境電商實作，近三年來為培育電商平台，為外貿增添新的生力軍，在校際競賽及訂單取得上已獲取卓著的成績。今日由醒吾科大商管學院七位同學共同新創「吾虎(WOOHOO)電商管顧有限公司」，在B2B跨境電商的產學合作上又向前跨進一大步。「跨境電子商務，這是我們曾經感到陌生的領域，但現在，我們有信心告訴大家，我們可以做得很好！」醒吾科大商管學院的褚毓晴同學(吾虎電商的業務經理)這樣說。擔任吾虎電商執行長兼人事經理的朱家慧同學表示「三年多來，很感謝有機會能在國內許多廠商與阿里巴巴B2B平台的產學合作協助下，服務了近50家廠商，開發了近40張國外訂單，創造了近44,000美金的外銷金額，市場遍布五大洲，與合作企業夥伴一起感受到成長的愉悅，當然也反映在訂單的提升上的成效。現在，我們將發揮所長，在競爭又互補的模式下，為自己、為廠商、為學校、為台灣創造新價值」。阿里巴巴B2B台灣總經理張岳博表示「現在是Natural born from mobile phone世代，年青人他們知道自己會被什麼事物吸引，也知道要怎麼設計才能吸引住買家的眼球。所以，阿里巴巴B2B與醒吾科大的產學合作，為的就是打造一個畢業即就業或創業的環境，藉由大數據的賦能和實操，帶動整個人才的升級，與台灣龐大的跨境電商需求接軌。」「一個人走得快、但一群人走得遠」，相信未來能有更多「吾虎(WOOHOO)電商管顧有限公司」一樣的創新團隊產生，為台灣企業創造訂單，一起再造台灣外貿奇蹟。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "  醒吾科技大學形象廣告 全球總決選名單出爐": "時報金犢獎二十八年來堅持仍以策略單命題做為創作比賽，有別於其他學生比賽的獎項，主要也希望學生能在創作過程中掌握企業想法，了解每個企業文化從中學習更多，而不是只為了競賽而競賽，並培訓自己未來工作實力。今年總計16個策略單中，唯一學校命題之策略單為醒吾科技大學。醒吾科技大學表演藝術系啦啦隊同學現場參與演出本年度以「醒吾科技大學形象廣告」做為命題，希望透過學生的角度來創作更貼進年輕學生的想法，提供學校形象的廣告創意。今年頒奬典中邀請了副校長陳義文出席擔任頒奬人，現場也邀請了醒吾科技大學表演藝術系啦啦隊同學現場參與演出，該隊參加中華民國大專校院107學年度啦啦隊錦標賽，榮獲「啦啦舞嘻哈團體組」冠軍，現場年輕活力四射，表演精彩度第一。今年該題策略單由台灣學生獨得銀犢奬、銅犢奬。可謂因近水樓台，較了解醒吾科技大學的訴求，而獲得總決審評審們的青睞。今年這二個得獎者皆由佛光大學產品與媒體設計學系囊括這二個獎項，可謂雙喜臨門!銀犢奬作品: 請原諒我的不完美，以三張平面設計稿表現因為不完美，需要透過學習而取得需要人才，同學創作理念以物品代表人，用第一人稱的方式去敘述，每個人都有自己的不完美之處，而我們總是追求著別人眼中的完美，羨慕著他人的完美，但透過在醒吾學習，終將會找到自己的長處。銅犢奬作品:還找不到對的方法嗎?這支以影片方式做表現，同學創作以: 用各種無厘頭的方式去呈現做一件事情但是用錯方法的樣子。在現實生活中，常常會用不對的方式去做，如此結果是再怎麼努力也無法達到目的。透過這樣的概念去呈現要到醒吾科大學習找到對的學校，就事半功倍了。中時電子報                         綜合報導快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "共築新南向專班最後一哩路  醒吾科大簽約 ": "影音評論健康簽約人員合影，(左起)世界華商經貿聯合總會財務長林基成，亞洲華商經貿總會長李玉香，印尼台北經濟貿易代表處組長蕭振寰，副校長陳義文，世界華商經貿聯合總會會長趙國鈞。 (醒吾科大提供)【大紀元2019年04月03日訊】（大紀元記者徐乃義台灣桃園報導）亞洲華商經貿總會是由印尼、馬來西亞、泰國、柬埔寨、菲律賓、越南等國的華商經貿聯合會組成，並為世界華商經貿聯合總會下6大洲際總會之一，在我國駐印尼代表處蕭振寰組長、世界華商經貿聯合總會趙國鈞總會長等人見證下，與醒吾科技大學正式簽約，合作培育並聘用新南向產學國際專班人才。未來總會所屬華商會員企業將提供醒吾科技大學新南向專班學生見習、實習以及返鄉工作機會。此次簽約除了更深化新南向政策的效果外，更實現了新南向產學國際專班的最後一哩路。世界華商經貿聯合總會現有會員約一萬五千人，均係海外華商，並曾參加我國僑務委員會所舉辦的僑社會長研習會、技藝觀摩、企業管理、電子商務等經貿訓練班，於結訓後自發組成地區型、洲際型及全球型聯誼會。亞洲華商經貿總會會員，均是來自我國新南向政策的重點國家，來自越南、印尼等地的外籍學生，除了能在臺灣接受良好教育，未來返國之後也有機會直接到這些華商企業就業。醒吾科大副校長陳義文表示，醒吾已有16個新南向專班，為了照顧好這些學生，醒吾不但設立國際處也增聘印尼與越南籍的同仁，並親自到當地招生、協助辦理入學；學生到了臺灣之後則專業與實習並重，希望他們能在求學期間養成充分的就業力。透過此次簽約合作，更進一步將這些學生畢業之後返國就業的機會都規劃進去，相信在臺灣開設新南向專班的大學裡是一個創舉，也真正落實技職教育「務實致用」的精神。他也非常感謝亞洲華商經貿總會，以及印尼、馬來西亞、泰國等地的華商經貿聯合會大力支持，相信會對整個新南向教育政策帶來正向的發展效果。代表亞洲華商經貿總會簽約的總會長，前任印尼華商經貿聯合會長李玉香說，此次的合作關係可以說是互利雙贏，一方面能為政府的新南向教育政策貢獻一份力量，另一方面這些新南向專班學生返國之後，不但具備專業技能，而且又懂中文以及臺灣文化，非常適合在華商企業做為溝通橋樑。所以她也非常期待第一批畢業生的表現，並希望能有更多的合作成果。◇責任編輯：宇璇",
        "\r\n\t醒吾科大建科技藝術展演中心　業界搶才實務學程畢業薪五萬 ": "生活中心／綜合報導醒吾科技大學於今(108)年盛大啟用「科技藝術展演中心」。這所媲美迷你版小巨蛋的展演中心，擁有業界最先進的燈光、音響、特效等設備。透過這座專業展演廳的多功能實作與表演場域，讓藝術、設計兩大學院，共六個系所學生，增加實作經驗，以達到技職教育「務實致用」的目標。▲醒吾科技大學於今啟用迷你版小巨蛋「科技藝術展演中心」。（圖／截自影片）醒吾科技大學副校長陳義文指出，為培育兼具科技與藝術的跨域專業人才以銜接產業需求，醒吾科大透過教育部「優化技職校院實作環境計畫」與「高教深耕」計劃，建置跨領域展演廳「科技藝術展演中心」，作為學生表演及實作教學的場地，更同時擁有影音錄製、同步直播等功能，成為跨領域且具備實務教學、舞台表演、轉播及直播等多功能專業場域。提供表演藝術學系及流行音樂學程的學生增加舞台演出經驗，資訊傳播系學生學習幕後設備操作，數位設計系學習動畫及 數位內容，資訊科技應用系撰寫互動程式設計，時尚設計系練習舞台妝髮及服裝的實作。讓學生「做中學」，充分落實「前瞻基礎建設」中「數位內容建設」跨領域實作場域建置及專業人才培育的目的。▲「科技藝術展演中心」斥資近5000萬，引進了與小巨蛋演唱會同等級的高畫質攝影、光雕投影、VR與MA2燈光系統，舞台硬體設備等一流設備。（圖／截自影片）陳義文指出，「科技藝術展演中心」斥資近5000萬，引進了與小巨蛋演唱會同等級的高畫質攝影、光雕投影、VR與MA2燈光系統，舞台硬體設備等一流設備。除了教育部的計劃補助款之外，亦有校方挹注的經費，以及業界贊助的專業設備，與學校共同培育專業人才。他坦言，業界長期缺乏操作專業設備的人才，期盼透過設備的捐贈，將此設備操作列為教學內容之一，未來學生畢業後，即可直接在業界任職，「畢業即就業」起薪上看五萬元。▲醒吾科技大學副校長陳義文指出，透過這座專業展演廳的多功能實作與表演場域，讓藝術、設計兩大學院，共六個系所學生，增加實作經驗，以達到技職教育「務實致用」的目標。（圖／截自影片）近期表演藝術系一年級的期末成果展，就利用了科技藝術展演中心，進行「紅白大對抗」的歌舞演出，讓各系學生進場實際操練。從燈光音效、活動規劃到舞台演出，都由學生實作，更開放校內學生進場觀看投票，亦在臉書平台live直播，全程實際演練。▲透過與業界相同的設備實作，學生畢業後即可直接在業界任職，「畢業即就業」起薪上看五萬元。（圖／截自影片）表演藝術系一年級的許同學說：「我們比起其它學校的學生來說，多了一個演出的機會，即使是一個期末的考試，還是增加了我們表演的經驗，幫助我們在之後有更好的就業機會。非常期待這次跨系合作的成果。」阿庭同學認為，這樣的教學方式，打破傳統只在教室裡面寫黑板，抄抄筆記、讀課本的教學方式，讓學生更有實作的機會，接觸到真正的劇場跟表演廳。負責燈光操作的資傳系二年陳同學，受到實務課程的啟發，讓她更確信，未來畢業會走這一行。（記者：林賢雅）\n指揮中心請吃6顆西瓜！慶連六天+0\n"
    },
    "Q3": {
        "醒吾科技大學校長交接": "工商時報【文╱李水蓮】醒吾科技大學8月1日舉行第八任、第九任校長交接典禮，在執行董事顧大寧的監交下，由卸任校長周燦德將印信交到新任校長陳義文手上。來自海內外超過100位嘉賓蒞臨觀禮，在所有與會嘉賓的祝福下，為典禮劃上圓滿句點。陳義文指出，面對少子化及高等教育的激烈競爭，將秉持創辦人的教育理念，帶領醒吾團隊突破變局；醒吾不僅要永續經營，更要突破變局，教師要有新思維，學校也要有新作法，要愈辦愈好。與產業接軌及縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。回歸教育本質從學生的角度出發，讓醒吾成為有品質的大學。醒吾團隊不僅關心學生、照顧學生，而且不限於學習面，目的只為好好地幫助學生成長。陳義文特別感謝周燦德和周添城等前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」！監交人顧大寧執行董事致詞感謝周燦德校長任內四年，績效卓著，對學生、對家長、對教職員、董事會都有很好的交代。他期勉陳義文校長，發揮在醒吾26年來歷任各項行政職務的豐富經驗；特別是擔任副校長期間，從周燦德校長身上學到的治校心法，繼續將醒吾帶向另一個50年，打造百年醒吾的基石。卸任的周燦德校長以大隊接力為例，將棒子交到陳義文校長的手上，過程可說是相當流暢。醒吾將擁有一個很有戰鬥力的團隊！不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職合作無間。",
        "前台南一中校長張添唐轉任瀛海中學校長 ": "前台南一中校長張添唐7月底退休，轉任瀛海中學校長，今天就職典禮，南一中教職員與家長會成員大陣仗見證，張添唐期許任內願景為「卓越、國際、生命力── 從A到A＋的瀛海Life」，希望未來與所有同仁合作，將瀛海中學打造成為卓越的私立第一高中，瀛海師生也對他寄予厚望，「很難得遇到這樣的校長，期待學校蛻變。」在教育界服務37年，張添唐帶著眾多祝福接下瀛海中學校長一職，今天許多南一中熟悉面孔都來參加他的就職典禮，他也逐一唱名，感謝大家對他的厚愛。張添唐在台南一中服務7年多，自創「添唐拳、3乘7=42」、跳脫傳統辦學作風，57歲的他捨棄傳統教條、規章，善用生動語彙和青年交流，很能跟學生打成一片，辦學深獲好評。他說，很高興可以繼續留在故鄉台南為優秀青年服務，瀛海中學董事長周明德表示，特別感謝張添唐校長在多方力邀下，轉任瀛海中學接掌校長一職，希望60歲瀛海中學在張校長優質領導下，奠定108新課綱良好根基，再創校務高峰。張添唐說，校務經營是身體生活的實行，親師生都在同一個身體裏，缺一不可，且彼此互為肢體，相互扶持。他指出，瀛海在歷任校長努力下，是一所優質高中，希望未來與全體同仁的合作下，能成為卓越的私立第一高中。在國際接軌方面，他願意帶領瀛海成為數理科技與人文社會生機對話，藝術生活與健康生命盎然活出的國際學校，他更以英文單字「LIFE」組合字，期勉全體教職員能過著豐富精彩且同心合意的生命情懷，培養瀛海學子愛自己也愛別人(Love)；成為啟發自己，也能激勵他人的優秀青年(Inspiration)；待人處事方面，為為適應、靈活、有彈性的好公民(Flexibility)；最終帶領親師生都能邁向卓越 (Excellence)。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "更生日報 宜蘭花蓮台東新聞": "圖：台東縣桌球委員會至東成技訓所表演。（記者林耿弘／攝）",
        "北市推2至3歲補助 9月上路 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n台北市政府5日以「我們的孩子 我們一起養」為主軸，獨家推出2至3歲育兒補助方案，解決補助空窗，北市府自9月1日起擴大發放托育及學費補助，包含就托於北市托嬰中心、保母、幼兒園2歲專班或親屬保母等，預估有7千名幼兒受惠。由於現行的中央準公共新制設計，對2至3歲送機構照顧的孩子，會發生補助無法銜接的問題，以送托嬰中心或保母為例，孩子滿2歲的隔天就沒有托育補助，僅能領育兒津貼2500元，不少家長抱怨，明明於相同地點就托，補助一夕銳減7500元，托育負擔遽增。就托公托 每月最多領6500為了解決補助空窗，北市社會局「友善托育補助」及「協力照顧補助」向上延伸發放至3歲，及教育局「一生六六大順學費補助」向下延伸發放至2歲，即2至3歲兒童就托於公共及準公共化托嬰中心、保母，每月共計可以領取5000至6500元育兒津貼及托育補助。懶人包上線 補助項目秒懂至於就托於非準公共化托嬰中心、保母、親屬保母，每月共可以領取4500至5500元育兒津貼及托育補助，另就讀本市私立幼兒園2歲幼兒每學期可以領取1萬3660元學費補助。台北市長柯文哲說，今年最大改變就是讓托嬰往上延續、托幼往下延伸，透過補助填補缺口，育兒包含生育、養育和教育，希望透過擴大補助，給予年輕父母更多選擇，讓家長決定要不要讓小孩去念幼稚園，將北市打造成兒童友善城市。因應中央及市府育兒補助項目眾多，北市府也推出「助妳好孕小精靈」、「幼兒園津貼補助一點靈」跟實用懶人包，民眾可上「助妳好孕3.0」網站查詢。（中國時報／吳堂靖） 上一則\t\t\t\t人幣貶值短多 台商需加速升級下一則 醒吾科技大學校長交接  陳義文接任校長矢言突破變局\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "醒吾科技大學「韓語教育中心」揭牌 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n校園韓風來襲，醒吾科技大學「韓語教育中心」於8月30日正式揭牌成立。此一中心由醒吾科技大學和姊妹校韓國德成女子大學攜手合作，除了醒吾自身既有的韓語師資外，德成女子大學也將派遣韓籍師資來台，原汁原味推廣韓語及韓國文化，並打造醒吾國際化學習環境。參加揭牌活動計有醒吾科技大學陳義文校長、國安民國際長、應英系李路得主任、語言中心吳繼芬組長及韓國德成女子大學姜秀景校長、語言教育院李源廷院長、金聖姬教師與方濟高中胡嘉強校長等人。醒吾科技大學陳義文校長致詞表示，韓國是我國最緊密伙伴之一，雖然從1992年以後，臺灣與韓國之間就不存在正式外交關係，但二十年來雙方在經濟與文化關係卻相當密切，尤其近年來韓劇受到廣泛歡迎，認識韓國成為年輕人的時尚。這次「韓語教育中心」的成立，感謝德成女子大學的協助，未來將藉由兩校的合作，除了讓醒吾的學生有機會深入瞭解韓國以外，也希望帶動高中職學習韓語與韓國文化的風氣。目前醒吾已有32位交換學生至韓國學習語文、文化及專業知識，並考取韓國語言及專業證照；今年暑假更有70多位學生要到韓國去深度研習，透過校內的學習以及韓國當地實際的體驗，深化學生的韓國文化交流及學習體驗，並結交更多外國朋友。韓國德成女子大學姜秀景校長則指出，德成將在明年創校滿100年，很高興能有這樣的機會來到臺灣、來到醒吾。德成和醒吾，兩校有很多相同的地方，也都非常重視學生的國際移動力。這是德成第一次在海外設立韓語教育中心，希望中心的成立，能夠成為兩校多樣的國際交流與合作關係的開始，進而成為韓國與臺灣教育、文化深度交流的開端。(中國時報/梁仕昌) 上一則\t\t\t\t東京威力科創員工 以社會關懷之心陪伴育幼院孩童下一則 《宜蘭》三合餅舖月餅 隱藏版的傳統好滋味\n\r\n                         最新文章                    \n \r\n\t\t\t百年芒果樹 移植中正大學校內\t\t\n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n \r\n\t\t\t別怕宅在家 行動支付業者與百貨、影城攜手推出多項外送優惠\t\t\n \r\n\t\t\t行動支付業者助重南書街 結合社群將人流導進店面\t\t\n \r\n\t\t\t浯島城隍廟 5/1如期辦文物展\t\t\n",
        "醒吾科技大學校長交接 陳義文接任校長矢言突破變局 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n日前(8/1)醒吾科技大學舉辦第八任、第九任校長交接典禮，在顧大寧執行董事的監交下，由卸任的周燦德校長將印信交到新任的陳義文校長手上。陳義文校長隨後在致詞時特別強調，面對少子化及高等教育的激烈競爭，他一定秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局；醒吾不僅要永續經營下去，還要愈辦愈好！陳義文校長指出，要突破變局，教師要有新思維，學校也要有新作法。與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。而回歸教育本質並從學生的角度出發，讓醒吾成為一所有品質的大學，則是最重要的基礎。學生好了，學校也就好了；沒有學生，學校辦得再好都沒有用。就算未來學生數降，但醒吾的辦學品質也絕不能降！陳校長也特別感謝周燦德和周添城等前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」！監交人顧大寧執行董事在致詞時，特別讚揚並感謝周燦德校長任內四年，績效卓著，對學生、對家長、對教職員以及對董事會都有很好的交代。包括106年獲教育部教學卓越延續計畫3,150萬元，增幅全國第二；107年獲高教深耕計畫5年3.29億元，高居私立商科科大第一名；推動系科轉型或新設系科往跨境電商、電競及展演領域發展，打造「智慧時尚」特色；同時完成國際廚藝學院、PBL教室、新觀餐大樓等教學設施之建置，讓校園氣象一新。而這種種努力，都是為了學生，希望醒吾能夠提供給學生一個快樂、安心、學習、進步的環境。他並期勉陳義文校長，可以發揮在醒吾26年來歷任各項行政職務的豐富經驗；特別是擔任副校長期間，從周燦德校長身上學到的治校心法，繼續將醒吾帶向另一個50年，真正打造未來百年醒吾的基石。卸任的周燦德校長則以大隊接力為例，形容將棒子交到陳義文校長的手上，過程可以說是相當流暢。除了陳義文校長已經做足非常充分的準備之外，更重要的是，醒吾擁有一個很有戰鬥力的團隊！不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職且合作無間。過去四年，在董事會的支持以及團隊的共同努力之下，充分實現了當年就任時立下的「希望、活力、卓越」目標，光是學生獲獎數就創下歷史新高，包括德國紅點設計大獎在內的704項國內外重要競賽獎項；同時應屆畢業生實習率超過七成，就業率及雇主滿意度均超過九成。周燦德校長也特別讚揚陳義文校長過去的協助，並且相信他一定能夠帶領醒吾團隊，再肇典範！(中國時報/梁仕昌) 上一則\t\t\t\t北市推2至3歲補助 9月上路下一則 傳承阿美族語 獲一等專業獎章\n\r\n                         最新文章                    \n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n \r\n\t\t\t別怕宅在家 行動支付業者與百貨、影城攜手推出多項外送優惠\t\t\n \r\n\t\t\t行動支付業者助重南書街 結合社群將人流導進店面\t\t\n \r\n\t\t\t浯島城隍廟 5/1如期辦文物展\t\t\n \r\n\t\t\t台南大億麗緻酒店 6/30熄燈\t\t\n",
        "接任醒吾科大校長 陳義文再肇典範 ": "新卸任校長印信交接，卸任校長周燦德（左起）、執行董事顧大寧與新任校長陳義文。 校方／提供facebook醒吾科技大學於今(1)日舉行第八任、第九任校長交接典禮，在執行董事顧大寧的監交下，由卸任校長周燦德將印信交到新任校長陳義文手上，多位產官學界人士親至現場祝賀。陳義文強調，面對少子化及高等教育的激烈競爭，將秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局，不僅要永續經營下去，還要愈辦愈好！\n\r\n「教師要有新思維，學校也要有新作法，才能突破變局。與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。」陳義文特別感謝周燦德和周添城兩位前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮醒吾的「金字招牌」。\n\r\n「醒吾能成為一所有品質的大學，就是因為從教育的本質（學生）出發，沒有學生，學校辦得再好都沒有用。」他回憶起學校照顧八仙塵爆學生的例子，來說明醒吾團隊以愛與關懷，從事發當天即開始幫助受傷學生，讓他們可以從身心的重大創傷下慢慢復原並逐步回歸校園，其中已有許多學生今年順利畢業。在這段期間，醒吾團隊不僅關心照顧學生，甚至包括生活起居都是關注的重心，只為了幫助學生成長。因為醒吾的大家庭都是用愛惜自己家人的心態，去照顧每一個學生。\n\r\n顧大寧特別讚揚校長周燦德，在其任內四年績效卓著，包括106年獲教育部教學卓越延續計畫3,150萬元，增幅全國第二；107年獲高教深耕計畫5年3.29億元，高居私立商科科大第一名；推動系科轉型或新設系科往跨境電商、電競及展演領域發展，打造「智慧時尚」特色；同時完成國際廚藝學院、PBL教室、新觀餐大樓等教學設施建置，讓校園氣象一新。他期勉新任校長陳義文，發揮在醒吾26年來歷練各項行政職務的豐富經驗，繼續將醒吾帶向另一個50年，真正打造未來百年醒吾的基石。\n醒吾科技大學第八任、第九任校長交接典禮，與會嘉賓合影。 校方／提供facebook\r\n卸任校長周燦德則以大隊接力為例，形容將棒子交到新任校長陳義文的手上，過程可以說是相當流暢。他認為，醒吾是一個成吉思汗般的戰鬥團隊，不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職且合作無間。過去四年，在董事會的支持以及團隊的共同努力之下，充分實現了當年就任時立下的「希望、活力、卓越」目標，光是學生獲獎數就創下歷史新高，包括德國紅點設計大獎在內的704項國內外重要競賽獎項；同時應屆畢業生實習率超過七成，就業率及雇主滿意度均超過九成。周燦德特別讚揚陳義文過去的協助，並且相信他一定能夠帶領醒吾團隊，再肇典範。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "醒吾科技大學陳義文接任校長  矢言愈辦愈好 ": "【記者徐乃義／桃園報導】醒吾科技大學在顧大寧執行董事的監交下，由卸任的周燦德校長將印信交到新任的陳義文校長，陳義文強調，面對少子化及高等教育的激烈競爭，他一定秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局；醒吾不僅要永續經營下去，還要愈辦愈好！陳義文指出，要突破變局，教師要有新思維，學校也要有新作法，與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神，就算未來學生數降，但醒吾的辦學品質也絕不能降！他以過去照顧八仙塵爆學生的例子，說明醒吾團隊是如何以愛與關懷，從事發當天就開始幫助這些學生，讓他們可以從身心的重大創傷下慢慢復原並逐步回歸校園，其中也有許多學生今年已經順利畢業。他感謝周燦德和周添城等前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」！監交人顧大寧執行董事讚揚並感謝周燦德校長任內四年，績效卓著，對學生、對家長、對教職員以及對董事會都有很好的交代。並期勉陳義文校長，可以發揮在醒吾26年來歷任各項行政職務的豐富經驗；特別是擔任副校長期間，從周燦德校長身上學到的治校心法，繼續將醒吾帶向另一個50年，真正打造未來百年醒吾的基石。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "新化高中校長許宏明就職　草屯鄉親包3台遊覽車觀禮 ": "台南市新化高中6日舉辦新任校長許宏明就職典禮，除了國立草屯商工教職員、校友、親友代表包3部大遊覧車專程南下出席，台南在地的各國高中職校長也到場致賀，約有250人參與盛會，整個禮堂坐滿滿，有一大半是現任或卸任校長、主任，盛況空前。新化高中新任校長許宏明原為草屯商工總務主任，參加今學年度國立高級中等學校校長遴選，從37位符合校長任用資格的優秀人選中脫穎而出，在新化高中校內座談會時獲得高票支持，並於7月24日順利通過教育部遴選委員會面談審議，成為新化高中第9任校長。許宏明說，他技職出身，又一直在職校服務，遴選校長時被問到是否可以勝任高中校長，他說，「我高中、大學念機械，碩士、博士念管理，有工、商學位，是跨領域學習得最佳實踐者。」此話也受遴選委員肯定。許宏明也感性表示，在草屯商工任職26年共9490天，對學校師生有深厚情感，這次遴選也深受草屯商工校長及老師們傳授技巧及鼓勵，要感謝的人太多只好謝天，雖然匆促上任心情不免緊張，但他會勇於承擔責任，與全校師生一起努力，再創佳績。而去年就任的鄭曜忠校長，用心積極辦學，其任內新化高中繁星成績台南第1，全國第3，但因個人生涯規畫，受聘為彰化師範大學助理教授。6日新化高中舉行新、卸任校長履新歡迎、歡送會，全校師生雖不捨鄭曜忠校長，也送上書桌、電器、匾額字畫，祝他履新順利。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "醒吾科大陳義文接任第九屆校長 矢言突破變局 ": "8月1日醒吾科技大學舉辦第八任、第九任校長交接典禮，在顧大寧執行董事的監交下，由卸任的周燦德校長將印信交到新任的陳義文校長手上。陳義文校長隨後在致詞時特別強調，面對少子化及高等教育的激烈競爭，他一定秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局；醒吾不僅要永續經營下去，還要愈辦愈好！陳義文校長指出，要突破變局，教師要有新思維，學校也要有新作法。與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。而回歸教育本質並從學生的角度出發，讓醒吾成為一所有品質的大學，則是最重要的基礎。就算未來學生數降，但醒吾的辦學品質也絕不能降！他特別以過去照顧八仙塵爆學生為例，從事發當天就開始幫助這些學生，讓他們可以從身心的重大創傷下慢慢復原並逐步回歸校園，其中也有許多學生今年已經順利畢業。在這段期間，醒吾的師長們不僅關心學生、照顧學生，而且不限於學習面，包括生活起居都是關注的重心，目的只為好好地幫助學生成長。陳校長也特別感謝周燦德和周添城等前校長，為醒吾打下了堅實的基礎，他將會和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」！監交人顧大寧執行董事在致詞時，特別讚揚並感謝周燦德校長任內四年，績效卓著，對學生、對家長、對教職員以及對董事會都有很好的交代。包括106年獲教育部教學卓越延續計畫3,150萬元，增幅全國第二；107年獲高教深耕計畫5年3.29億元，高居私立商科科大第一名；推動系科轉型或新設系科往跨境電商、電競及展演領域發展，打造「智慧時尚」特色；同時完成國際廚藝學院、PBL教室、新觀餐大樓等教學設施之建置，讓校園氣象一新。而這種種努力，都是為了提供學生一個快樂、安心、學習、進步的環境。他並期勉陳義文校長，可以發揮在醒吾26年來歷任各項行政職務的豐富經驗；特別是擔任副校長期間，從周燦德校長身上學到的治校心法，繼續將醒吾帶向另一個50年，真正打造未來百年醒吾的基石。卸任的周燦德校長則以大隊接力為例，形容將棒子交到陳義文校長的手上，過程可以說是相當流暢。除了陳義文校長已經做足非常充分的準備之外，更重要的是，醒吾擁有一個很有戰鬥力的團隊！不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職且合作無間。過去四年，在董事會的支持以及團隊的共同努力之下，充分實現了當年就任時立下的「希望、活力、卓越」目標，光是學生獲獎數就創下歷史新高，包括德國紅點設計大獎在內的704項國內外重要競賽獎項；同時應屆畢業生實習率超過七成，就業率及雇主滿意度均超過九成。周燦德校長也特別讚揚陳義文校長過去的協助，並且相信他一定能夠帶領醒吾團隊，再肇典範！與此外，典禮現場並有來自海內外超過100位嘉賓蒞臨觀禮，旺旺中時媒體集團伊林娛樂陳婉若副董事長、旺旺中時文化傳媒李雯菁執行副總經理、旺旺集團水神事業部高雅鈴總經理等亦出亦出席參與盛會。最後，在所有與會嘉賓帶來的滿滿祝福之下，以全體大合影為典禮劃上圓滿的句點。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "醒吾科大校長交接　陳義文接任展現決心：要愈辦愈好 ": "▲新卸任校長印信交接，周燦德（左）、顧大寧（中）、陳義文（右）。（圖／醒吾科技大學提供）記者許展溢／台北報導醒吾科技大學今（1日）舉辦第8、9任校長交接典禮，由執行董事顧大寧監交，卸任校長周燦德將印信交到新任校長陳義文手上。陳義文表示，面對少子化及高等教育的激烈競爭，一定秉持創辦人的教育理念，盡心盡力，帶領醒吾團隊突破變局，不僅要永續經營，還要愈辦愈好。今天典禮現場來自海內外超過100位嘉賓蒞臨觀禮，包括東森新媒體副董事長馬詠睿、開平餐飲學校董事長夏惠汶、伊林娛樂副董事長陳婉若等人都特別到場祝賀。顧大寧先是別感謝周燦德任內4年，對學生、對家長、對教職員以及對董事會都有很好的交代。包括106年獲教育部教學卓越延續計畫3150萬元，增幅全國第二；107年獲高教深耕計畫5年3.29億元，高居私立商科科大第一名。更推動系科轉型或新設系科往跨境電商、電競及展演領域發展，打造「智慧時尚」特色；同時完成國際廚藝學院、PBL教室、新觀餐大樓等教學設施等建置。▲顧大寧（左）致送陳義文（右）聘書。（圖／醒吾科技大學提供）周燦德則以大隊接力為例，形容將棒子交到陳義文的手上，過程可以說是相當流暢。除陳義文已經做足非常充分的準備外，更重要的是，醒吾擁有一個很有戰鬥力的團隊。不管是爭取資源的狼、行動敏捷的馬，或者勤奮耕耘的牛，扮演不同角色的同仁都能夠各司其職且合作無間。陳義文指出，要突破變局，教師要有新思維，學校也要有新作法，與產業接軌並縮短學用落差，讓學生畢業就能就業，才能落實技職教育的精神。而回歸教育本質並從學生的角度出發，讓醒吾成為一所有品質的大學，則是最重要的基礎。「學生好了，學校也就好了；沒有學生，學校辦得再好都沒有用。」陳義文說，就算未來學生數降，但醒吾的辦學品質也絕不能降，並特別以過去照顧八仙塵爆學生的例子，說明醒吾團隊是如何以愛與關懷，從事發當天就開始幫助這些學生，讓他們可以從身心的重大創傷下慢慢復原並逐步回歸校園。陳義文表示，在這段期間，醒吾團隊不僅關心學生、照顧學生，而且不限於學習面，包括生活起居都是關注的重心，目的只為好好地幫助學生成長。因此，所有的高中職校長、所有的家長，都可以很放心地將學生交到醒吾的手上，因為醒吾的團隊一定會用愛惜自己子弟的精神，去照顧每一個學生。陳義文強調，一定會盡心盡力，帶領醒吾團隊突破變局，不僅要永續經營，還要愈辦愈好，和所有教職員一起用心，繼續擦亮屬於醒吾的「金字招牌」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※在快時尚的快速汰換和浪費之下，不少品牌都開始針對環保議題下手，自從H&M 集團承諾2030年前使用100％回收或其他環保材料製衣，ZARA也在近日宣佈了全新的環保政策力挽形象。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q4": {
        "宋緯恩蹲馬桶淚崩！好友吳念軒視訊一接通嚇壞了 ": "爆林書煒（左起）、張榮華、陳義文、宋緯恩出席「醒吾三立影視學院」產學合作記者會。（三立提供）〔記者吳志偉／台北報導〕林書煒與宋緯恩今（19）日出席「醒吾三立影視學院」產學合作記者會，受邀擔任講師的林書煒，曾在世新大學短暫教書過，當時最怕學生明目張膽睡覺，覺得不被尊重。她還透露，其實剛到三立播新聞時，長官曾找他演偶像劇，但覺得自己太理性而婉拒，多年後客串電影，雖然是演主持人，但NG了10多次，還被導演說：「會主持還真不一定會演戲！」宋緯恩出席「醒吾三立影視學院」產學合作記者會。（三立提供）林書煒（左）與宋緯恩出席「醒吾三立影視學院」產學合作記者會。（三立提供）宋緯恩從「華流之星」選拔脫穎而出，近來因演出BL劇《那一天》人氣爆漲，這次他擔任學院大使，直呼開心能回到校園，與學生們分享演藝受訓過程的經驗。提到以前上表演課時，有次要小考「情緒記憶」，看到不同名詞要哭出來，他前一晚坐在馬桶上練習哭戲，哭到一半接到好友吳念軒打來的視訊電話，立刻把吳念軒嚇壞，差點衝出門去找他。宋緯恩也笑稱自己一直有偶包，希望哭也要哭得帥。林書煒出席「醒吾三立影視學院」產學合作記者會。（三立提供）張榮華（左）、陳義文出席「醒吾三立影視學院」產學合作記者會。（三立提供）而今天的記者會上，進行產學合作簽約儀式，由三立集團總經理張榮華與醒吾科技大學校長陳義文簽屬產學合作契約，雙方全力培養全媒體影視人才，期盼打造出第一線影視幕前、幕後優秀人才，並找來各界專業講師，包含多次金鐘得主《你的孩子不是你的孩子》導演陳慧翎、從幕前走到幕後《俗女養成記》導演嚴藝文、金鐘得主《水下30米》製作人李景白、《綜藝玩很大》製作人湯宗霖、《月村歡迎你》編劇張綺恩等人，於醒吾科技大學開設一學年課程，讓學生能在就業前，了解業界所需人才特質，未來更有機會畢業即就業。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "林書煒當講師超怕遇到這種學生！客串電影卻落得被狂酸 ": "三立集團總經理張榮華與醒吾科技大學校長陳義文19日簽屬產學合作契約，將透過「醒吾三立影視學院」產學合作全力培養全媒體影視人才，期盼打造出第一線影視幕前、幕後優秀人才。除了新生代男星宋緯恩擔任學院大使，主播出身的林書煒也擔任「醒吾三立影視學院」講師，她將傳授口條與主持方面課程，過去她曾在世新短暫教書過，直說最怕學生明目張膽上課睡覺，因為沒做到尊重，她笑說：「我也擔心太嚴厲，學生會給我評鑑太低。」林書緯還透露，其實剛到三立播新聞時，長官曾找她客串演出偶像劇，但她總覺得自己太理性而婉拒，多年後也曾客串電影，演的就是主持人，但有場劇中劇卻難倒她，結果NG了10多次，還被導演說：「會主持還真不一定會演戲！」宋緯恩從「華流之星」選拔脫穎而出，目前也因演出BL劇而人氣爆漲，這次他擔任學院大使，直呼這次有機會回到校園和學生們分享演藝受訓過程的經驗好開心，而最近他演出的BL劇昨晚播出完結篇，一場哭戲讓他獲得不少網友說讚，他笑說哭戲也是在「華流之星」當學員時磨練出來的，他記得有次要課堂小考「情緒記憶」，看到不同名詞要哭出來，他前一晚上在洗澡前就在坐在馬桶上練習哭，沒想到當時一哭卻嚇壞好友吳念軒，因為當時他正好打視訊電話給宋緯恩，一看到他哭慘模樣還以為發生甚麼事情，差點衝出門去找他。宋緯恩說自己一直有偶包，他堅持哭也要哭的帥，因為每次看自己哭鼻孔都會變好大很醜。「醒吾三立影視學院」找來各界專業講師，包含多次金鐘得主《你的孩子不是你的孩子》導演陳慧翎、從幕前走到幕後《俗女養成記》導演嚴藝文、金鐘得主《水下30米》製作人李景白、曾任廣播金鐘奬頒獎典禮主持人林書煒、《綜藝玩很大》製作人湯宗霖、《月村歡迎你》編劇張綺恩以及線上演員吳念軒、宋緯恩及三立藝能中心演員等，於醒吾科技大學開設一學年課程，讓學生能在就業前了解業界所需人才特質，未來更有機會畢業即就業。記者會中三立集團總經理張榮華表示三立是全方位媒體，希望有更多的優秀年輕人未來加入，給下一代年輕人更好的舞台，醒吾科技大學校長陳義文致詞說這次是第二次與三立集團產學合作，他認為一定得讓學界和業界互相配合，將企業文化帶進學校，在學生還沒出社會之前，就和企業有共同認識，因為認識、了解，才有機會在畢業後快速進到業界，才不會因適應不良而被淘汰。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "301 Moved Permanently": "",
        "\r\n\t醒吾科技大學觀光餐旅大樓18日落成啟用 ": "【廣編特輯】為因應現代社會注重觀光休閒旅遊生活品質的提升，醒吾科技大學在董事會支持下，耗資新台幣三億七千餘萬元興建觀光餐旅大樓，10月18日(星期五) 9:30~11:00舉辦落成啟用典禮。▲國內外觀光餐旅產業不斷推陳出新，休憩產業蓬勃發展，因應時勢潮流並與產業接軌。（圖／醒吾科技大學提供）參加典禮計有醒吾科技大學陳義文校長、周燦德前校長…等業界嘉賓與歷屆校友等觀禮見證。醒吾陳義文校長致詞表示，民國54年，「醒吾商業專科學校」為全國最早設立觀光科系之學校。技術學院時期，陸續開設觀光餐旅相關系科；民國101年8月1日升格後成為一所具備商管、觀餐、資訊及設計等四個學院之科技大學。▲新觀餐大樓的完成象徵觀餐師生新夢想的啟航，將持續在觀餐學術領域耕耘不懈。（圖／醒吾科技大學提供）觀光餐旅學院結合觀光休閒、餐旅管理、旅運管理與應用英語四系與觀光休閒管理研究所，培養學生具有「實務執行力」、「創新設計力」、「資訊應用力」、「國際接軌力」、「職場適應力」等五項核心就業競爭力，順應社會期待，培育業界所需人才。近年來，國內外觀光餐旅產業不斷推陳出新，休憩產業蓬勃發展，因應時勢潮流並與產業接軌。在醒吾科技大學即將邁向一甲子的同時，新觀餐大樓的完成象徵觀餐師生新夢想的啟航，將持續在觀餐學術領域耕耘不懈。▲新觀餐大樓的完成象徵觀餐師生新夢想的啟航，將持續在觀餐學術領域耕耘不懈。（圖／醒吾科技大學提供）觀餐學院院長黃寶元說明，未來觀光休閒系將致力在休閒遊憩產業，發展智慧旅宿、遊憩體驗師相關領域；餐旅管理系集合系上菁英師資，擴充教室與設備，全力發展中西餐、精緻餐飲(fine dining)、休閒餐飲與烘焙相關領域。旅運管理系則化理論為實作，建置航空模擬、機場地勤服務與遊輪巴士情境教室，讓學生學習旅遊業、郵輪旅遊、旅遊新創等熱門發展趨勢。應用英語系則專注發展連鎖兒童美語教學人員與觀光餐旅美語服務人員領域，在課程設計、教學內容、教學方法、教材教具、教學活動，與業界專業人才訓練同步，並且安排業師來校進行實務授課，強化實務技能，達到訓用合一之目標。醒吾觀光餐旅大樓採五樓挑高設計，樓地板面積約6767平方公尺。觀光餐旅大樓硬體設備融合在樂活環境中，將「餐飲技術」、「觀光休閒」、「旅館管理」，透過課程規劃與實務訓練，培養學生學理與實務兼備的專業人才，是醒吾「服務教育」的提升、「辦學精神」的落實、「經營教育」的體現。\n脫北議員99%確定　金正恩上周過世\n",
        "醒吾科大、義大利廚藝學院簽MOU 開啟國際交流新頁 ": "醒吾科大餐旅管理系主任譚得祥（左起）、研發處主任吳沄绫、副研發長蘇百利、觀餐學院院長黃寶元、ICIF校長皮耶羅˙薩索內(Pierino Sassone)、義大利辦事處副代表戴慕立與ICIF大中華區代表祝馜黛於會後會影。 校方／提供facebook為推動國際學術交流合作，拓展師生國際視野，醒吾科技大學與義大利國際廚藝學院(ICIF) 日前簽署學術交流備忘錄，未來雙方將進行海外實習等合作項目，為學生學習進修開發多元管道。\n\r\n醒吾科大陳義文校長表示，餐飲是兩校的強項，經由資訊共享與師生往來，可增進技藝切磋與文化交流，共創雙贏局面，這是國內技職院校少有的國際資源，期許未來同學們能善用這樣的機會，為自己的職涯創造更多可能性。\n\r\n義大利國際廚藝學院校長皮耶羅˙薩索內(Pierino Sassone)說，該校歷史悠久，教學資源與成果斐然，很高興能與指標性的餐旅校院合作；醒吾科大觀餐學院無論在師資或是設備都令他印象深刻，也希望透過這樣的橋樑，讓異國學員也能夠有機會見習到亞洲與台灣餐飲製備技術的精髓。\n\r\n醒吾科大觀光餐旅學院結合觀光休閒、餐旅管理、旅運管理與應用英語四系與觀光休閒管理研究所，其中，餐旅管理系結合中西廚藝、烘焙飲調等餐飲製備與服務領域，師資陣容堅強，歷年得獎無數成績輝煌。\n\r\n而ICIF(Italian Culinary Institute for Foreigners)成立於1991年，宗旨是透過完整的系統性教學及深入產業實務訓練，以發揚及推廣義大利廚藝的精髓。目前I.C.I.F. 已經是義大利最具規模及影響力的國際廚藝學院，堪稱「米其林星級主廚培育殿堂」，義大利國寶級大師Massimo Bottura所經營的米其林3星餐廳Osteria Francescana亦是該學院的實習餐廳之ㄧ。    \n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "前進校園當老師！林書煒撂話：會當人": "記者劉秀敏／台北報導「醒吾三立影視學院」產學合作記者會今（19）日於三立電視台盛大舉行，由三立集團總經理張榮華與醒吾科技大學校長陳義文簽屬產學合作契約，雙方全力培養全媒體影視人才，期盼打造出第一線影視幕前、幕後優秀人才。知名主持人林書煒和演員宋緯恩也出席記者會，曾在大學短暫任教的林書煒透露自己將會是嚴師，「不乖我還是會當人的！」嘴甜的宋緯恩更大展撩妹功力，把林書煒逗得樂不可支。林書煒在「醒吾三立影視學院」擔任講師，媒體資歷豐富的她主要傳授口條與主持方面課程。林書煒透露，過去曾在世新大學短暫教過書，最怕學生明目張膽地上課睡覺，或是遲到了還大喇喇地翹腳吃早餐，一副看她表演的模樣，「我覺得還是要尊重」。而談到過去上課的趣事，林書煒笑說，學生很常問她主播們明爭暗鬥的八卦，自己都只說是「別人」的事，不會明講八卦，最後也會導正回來，告訴學生應有的觀念和職業道德。林書煒坦言，現在的學生不僅不怕老師，還會稱兄道弟的，一旁的宋緯恩聽了笑說：「因為你美啊」，讓林書煒笑翻，不過她也認為，老師有責任把課程上得有趣一點，因此比起古板地講學問，自己會加上一些實例技巧、說點生動的故事或血淚史，讓上課氛圍愉快一些，笑說自己「想要嚴厲也嚴厲不起來」，也怕學生給她的評鑑會太低，宋緯恩則嘴甜說：「我如果是學生，一定給書煒老師100分！」宋緯恩從「華流之星」選拔脫穎而出，近來更因演出BL劇人氣爆漲，這次他擔任學院大使，回到校園和學生們分享自己從稚嫩學員到如今有作品的成長過程，讓他直呼開心。近日他演出的BL劇播出完結篇，宋緯恩的哭戲獲得不少好評，他則笑說哭戲是在「華流之星」當學員時磨練出來的，也分享某次「情緒記憶」的課堂小考時，需要邊念菜單邊做出情緒的起承轉合，考試前一晚他坐在家裡馬桶練習，好友吳念軒播視訊過來就看見他在哭當場嚇壞。宋緯恩也笑說自己「偶包很重」，堅持哭也要哭得帥，直到現在都還在練習。三立電視前進校園，和醒吾科大合作成立「醒吾三立影視學院」，透過幕前、幕後兩大方向，找來各界專業講師，包含多次金鐘得主《你的孩子不是你的孩子》導演陳慧翎、從幕前走到幕後《俗女養成記》導演嚴藝文、金鐘得主《水下30米》製作人李景白、曾任廣播金鐘奬頒獎典禮主持人林書煒、《綜藝玩很大》製作人湯宗霖、《月村歡迎你》編劇張綺恩以及線上演員吳念軒、宋緯恩及三立藝能中心演員等，在醒吾科技大學開設一學年課程，讓學生能在就業前了解業界所需人才特質，未來更有機會畢業即就業。更多三立新聞網報導新婚一個月首曝心聲！志玲姊姊真有了？AKIRA甜回這句山豬病毒入侵腦！大小便失禁中風住院 忍淚向媽媽交代遺言謝和弦嗆「奶大又怎樣」！學霸女記者845字曝超高EQ等15年修成正果！海邊激吻李千那 是元介曝：劇本沒這段",
        "三立、醒吾合作成立「醒吾三立影視學院」林書煒當講師 ": "三立集團總經理張榮華與醒吾科技大學校長陳義文簽屬產學合作契約，雙方全力培養全媒體影視人才，打造「醒吾三立影視學院」，透過幕前、幕後兩大方向，找來各界專業講師，包含多次金鐘得主「你的孩子不是你的孩子」導演陳慧翎、「俗女養成記」導演嚴藝文、金鐘得主「水下30米」製作人李景白、曾任廣播金鐘奬頒獎典禮主持人林書煒、「綜藝玩很大」製作人湯宗霖、「月村歡迎你」編劇張綺恩等人，演員吳念軒、宋緯恩及三立藝能中心演員等，則會在醒吾科技大學進行分享。學生能在就業前了解業界所需人才特質，未來更有機會畢業即就業。\n\r\n記者會中三立集團總經理張榮華表示三立是全方位媒體，希望有更多的優秀年輕人未來加入，給下一代年輕人更好的舞台，醒吾科技大學校長陳義文致詞說這次是第二次與三立集團產學合作，他認為一定得讓學界和業界互相配合，將企業文化帶進學校，在學生還沒出社會之前，就和企業有共同認識，因為認識、了解，才有機會在畢業後快速進到業界，才不會因適應不良而被淘汰。\n\r\n林書煒這次在「醒吾三立影視學院」擔任講師，她將傳授口條與主持方面課程，過去他曾在世新短暫教書過，直說最怕學生明目張膽上課睡覺，因為沒做到尊重，她笑說：「我也擔心太嚴厲學生會給我評鑑太低。」林書煒還透露其實剛到三立播新聞時，長官曾找他客串演出偶像劇，但總覺得自己太理性而婉拒，多年後也曾客串電影，演的就是主持人，但有場劇中劇卻難倒她，結果NG10多次，還被導演說：「會主持還真不一定會演戲！」\n\r\n宋緯恩從「華流之星」這次他擔任學院大使，直呼這次有機會回到校園和學生們分享演藝受訓過程的經驗好開心，而最近演出的BL劇昨晚播出完結篇，一場哭戲讓他獲得不少網友說讚，他笑說哭戲也是在「華流之星」當學員時磨練出來的，他記得有次要課堂小考「情緒記憶」，看到不同名詞要哭出來，他前一晚上在洗澡前就在坐在馬桶上練習哭，沒想到當時一哭卻嚇壞好友吳念軒，因為當時他正好打視訊電話給宋緯恩，一看到他哭慘模樣還以為發生甚麼事情，差點衝出門去找他。\n\n\n\n三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」。圖／三立提供三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」林書煒(左)和宋緯恩擔任講師及大使。圖／三立提供三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」林書煒(左)和宋緯恩擔任講師及大使。圖／三立提供三立集團總經理張榮華(左)與醒吾科技大學校長陳義文合作「醒吾三立影視學院」。圖／三立提供",
        "林書煒大學講課被無視「學生竟趴下睡覺」": "\n      　記者 / 林俐瑄2019-12-19 18:31\n    \n          林書煒、宋緯恩將開課當老師。（圖／三立）\n        三立電視與醒吾科技大學產學合作，19日舉辦「醒吾三立影視學院」簽約記者會。林書煒將開課當講師，過去曾在世新短暫教書過，最怕學生明目張膽上課睡覺，讓她感覺不被尊重，她笑說：「我也擔心太嚴厲學生會給我評鑑太低。」宋緯恩擔任學院大使，他主演的BL劇《那一天》剛播畢，體驗到人氣暴漲的滋味。宋緯恩當初從「華流之星」選拔脫穎而出，當時在課程要考哭戲，他在家坐在馬桶上練習哭，吳念軒正好打視訊電話來，一看到他哭慘模樣還以為發生什麼慘事。宋緯恩說自己一直有偶包，堅持哭也要哭的帥，「因為每次看自己哭，鼻孔都會變好大，很醜。」林書緯透露，幾年前曾客串電影，雖然演的就是主持人，一場劇中劇讓她NG了10多次，還被導演噹：「會主持還真不一定會演戲！」三立及醒吾雙方全力培養全媒體影視人才，將安排導演陳慧翎、嚴藝文，製作人李景白、湯宗霖，主持人林書煒、演員吳念軒、宋緯恩及編劇等到醒吾開課，三立集團總經理張榮華表示，期盼學界和業界互相配合，讓學生有機會在畢業後快速進到業界，不會因適應不良而被淘汰。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 14:28\n                \n                2020-05-01 14:53\n                \n                2020-05-01 07:34\n                \n                2020-05-01 12:25\n                \n                2020-05-01 15:07\n                \n                2020-05-01 07:35\n                \n              2020-05-01 14:28\n              \n              2020-05-01 14:53\n              \n              2020-05-01 07:34\n              \n              2020-05-01 12:25\n              \n              2020-05-01 15:07\n              \n              2020-05-01 07:35\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "\r\n\t產學接軌！「醒吾三立影視學院」將開課 向下扎根挖新星 ": "記者詹千雁／台北報導畢業即就業是每個大學生努力的目標，有感於現今學生和業界存在產學落差，醒吾科大校長及表演藝術相關科系系主任、高中職師長近日來到三立電視台參訪，為未來產學合作暖身。三立電視未來將前進校園，成立「醒吾三立影視學院」，透過幕前、幕後兩大方向，找來各界專業講師，於醒吾科大開設一學年課程，讓學生能在就業前了解業界所需人才特質，未來更有機會畢業即就業。▲醒吾科大校長、系主任及各校高中職師長於三立電視大廳合影（圖／記者詹千雁攝影）校長、老師們首度來到電視台參訪，從新聞棚、戲劇棚，深入了解作業流程，醒吾科大校長陳義文更用「驚訝」二字形容感想，對於產學落差情形，他表示一定得讓學界和業界互相配合，將企業文化帶進學校，在學生還沒出社會之前，就和企業有共同認識，因為認識、了解，才有機會在畢業後快速進到業界，才不會因適應不良而被淘汰。三立電視台無論在新聞、節目、藝能經紀、新媒體皆以發展成熟，建立完整媒體產業鍊，未來也將透過幕前、幕後兩大方向，安排一系列課程，請來各界專業講師，帶同學認識企業所需人才特質、技能，不只讓學生早日接觸業界所學，也讓電視台有機會挖掘新星，表現優異同學未來更有機會進到電視台。▲校長、老師們參觀新聞部（圖／記者詹千雁攝影）▲節目現場錄影（圖／記者詹千雁攝影）▲老師們進到攝影棚，感受錄影現場。（圖／記者詹千雁攝影）此次參訪不只醒吾科大表演藝術相關學系系主任，包括醒吾中學、稻江護家、南強工商、智光高工、泰北高中師長們也出席，希望透過合作，讓學生提前認識業界，向下扎根，南強工商校長徐美鈴說，期盼未來學生在高中時找到方向，到科大時進階學習，未來畢業無縫接軌，真正為企業所用。去年八月，三立電視即與醒吾科大首度合作，甚至推出電視劇《高校英雄傳》，讓學生獨挑大梁、真槍實彈上鏡演出，時隔一年再度攜手成立「醒吾三立影視學院」，期盼縮小產學落差，同學們的表現更令人期待。▲三立電視與醒吾科大二度攜手，將簽約成立「醒吾三立影視學院」。（圖／記者詹千雁攝影）\n連六天零確診　12家0元優惠一次看\n",
        "時報金犢獎展覽 弘揚「孝順美德」 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n第28屆「時報金犢獎」吸引兩岸三地千餘所高校、百萬青年的關注，主辦單位收到來自各地6萬多件作品。而其中「孝順公益廣告獎」獲獎作品12日在新北市醒吾科大設計大樓展出，醒吾科大校長陳義文、旺旺中時文化傳媒總經理林淑黛和其他旺旺集團旗下企業高管也都到場參加剪綵儀式。這次金犢獎「孝順公益廣告獎」獲獎作品展，是由旺旺文教基金會與醒吾科大聯合主辦，主題口號是「讓孝順成為一種習慣」。活動是由旺旺集團創辦人蔡衍明先生構想並發起，參賽者也發揮所能，用創意來表現「孝順」，藉此傳達中華傳統美德。而孝順公益廣告獎活動一推出，也吸引兩岸三地院校師生參與，經三階段激烈評選，選出1000多件優秀作品，展覽的項目包含平面、影片、動畫和互動類。展覽種類相當豐富，作品也相當有創意，成功讓參展民眾感受「孝順」是一件隨地可做的事情。\n而前來共襄盛舉剪綵儀式的旺旺中時文化傳媒總經理林淑黛，則開心的接受媒體訪問。她說，去年也曾與新北市政府合辦演唱會，加上這次孝順公益廣告獎，希望透過演場會以及藝術設計作品的方式，去傳達更多孝順理念，讓民眾可以把孝順當作習慣。她更說孝順不必像「24孝」那樣臥冰求鯉，而是給父母打個電話問候這樣簡單，為了傳達這個理念，明年不排除擴大舉辦。醒吾科大校長陳義文也向媒體表示，孝順是與生俱來的天性，子女的成就也都源於父母，因此透過「設計孝順」這一理念走入校園，對學生是非常有幫助的。蔡衍明董事長過去一直致力於宣揚孝順理念，甚至認為「孝順是中國人的DNA」，與校長陳義文說法也不謀而合。（記者／蔡宗霖） 上一則\t\t\t\t阻返鄉投票？ 台商促官方說清楚下一則 首筆土地賣出 雄安建設鳴槍起跑\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "醒吾科大新媒體傳播系開啟新頁 正式改名揭牌 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n醒吾科技大學資訊傳播系日前獲教育部通過改名為「新媒體傳播系」，簡稱「新媒系」，今日舉行揭牌儀式，正式向外界宣告未來發展方向以因應新媒體世代的到來，並藉著改名突顯課程的新媒體及科技藝術特質，落實辦學特色。數位傳播科技的快速發展改變了媒體生態及人們使用媒體的習慣，因應新媒體浪潮到來、產業型態變遷與人才需求轉變，醒吾科大新媒體傳播系積極規劃新媒體產業中具特色的實作課程，讓教育與人才的培育能夠與時俱進，跟上時代脈動，改名後的學系名稱能更貼切反應出新世代媒體傳播教育的走向與內涵。新媒體傳播系揭牌儀式由醒吾科大校長陳義文主持，並邀請許多教育界先進出席，包括1111人力銀行李大華總經理、自由人國際事業黃振家先生、私立光啟高中陳成業校長，私立清傳高商林怡宏校長、私立智光商工黃益政主任、觀英高中黃仁健主任、鶯歌高中資處科蔡曜如主任、羅東家商單益章實習主任，典禮中並邀請與會貴賓蒞臨「醒吾科技藝術展演中心」體驗觀賞新媒體世代的創意演出，這項結合AI科技、科技互動投影動畫、全息投影與表演藝術的演出給予觀眾全新的視覺體驗。於108年啟用的「醒吾科技藝術展演中心」是一座媲美小巨蛋的多功能實作與展演場域，具備光、聲、影先進的科技元素：包括高畫質攝影、光雕投影、VR與MA2燈光系統等。這座科技展演廳將提供本系學生與「科技藝術」學程及作為優化實作場域的使用。正式更名後，醒吾科大新媒體傳播系在課程規劃上將結合多年在影視製作及數位傳播領域深耕的資源與經驗，以現有的4K超高畫質、VR(虛擬實境)影視科技、水下及空拍攝影、科技藝術展演互動科技等優勢融合新媒體特性，發展出極具特色的實作課程。醒吾科大新媒體傳播系在未來除持續深耕原本影視內容製作的特色，並將創意內容跨域結合流行生活與產業趨勢，學生未來在內容設計與製作上會有更多元的展現與應用。(中國時報/梁仕昌) 上一則\t\t\t\t雙北共飲翡翠水10月30日實現下一則 彰化縣議會地方治理論壇\n\r\n                         最新文章                    \n \r\n\t\t\t運將秀英語 結緣美籍收養人\t\t\n \r\n\t\t\t大陸軍費僅次美 武器開發占上風\t\t\n \r\n\t\t\t促消費 滬辦購物節 京發抵用券\t\t\n \r\n\t\t\t無九二共識 陸對台漸失和統耐心\t\t\n \r\n\t\t\tFED暫熄火 兩岸緩步降息\t\t\n \r\n\t\t\t遼寧艦繞台 警告美台莫踩紅線\t\t\n \r\n\t\t\t陸PMI下滑 經濟復甦艱辛\t\t\n"
    },
    "Q5": {
        "301 Moved Permanently": "",
        "醒吾伊林與育達三強聯手  一條龍打造時尚人才 ": "影音評論健康伊林娛樂林耀明總經理(左)及育達高職劉育仨校長(右)簽約，醒吾科大陳義文校長(中)擔任見證人。（醒吾科大提供）【大紀元2020年03月20日訊】（大紀元記者徐乃義台灣桃園報導）醒吾伊林學院與育達高職簽訂策略聯盟協議，簽約儀式由醒吾伊林學院代表，也是伊林娛樂林耀明總經理，以及育達高職劉育仨校長共同主持，醒吾科大陳義文校長擔任見證人，並以「共構課程、雙師教學、實習促進、就業接軌」的理念，培育專業的時尚產業相關人才。。醒吾伊林學院由醒吾科大與伊林娛樂於2016年合作，成立迄今三年多開設18門專業課程，辦理7場時尚養成夏令營，修課學生超過五百位，可以說成果相當亮眼。育達高職校長劉育仨指出，在技職教育的體系當中，育達非常重視人才培育的這一塊，也一直努力與產業鏈結、與科大合作，進而與國際接軌。醒吾伊林學院與育達高職的結盟，打造一個產學合作的鐵三角，正是落實學校端爭取資源，和產業端合作，從而帶給學生實務能力的具體做法。育達三年加上醒吾四年，在學校端有長達七年的培育時間，學生都能獲得伊林提供的實務訓練以及舞台，幫助學生升學和就業都不間斷，並且在進入職場之後成為產業最需要的人才，對育達學生來說是一個非常難得的機會，因此這也會是育達校史中非常值得紀念的一刻。伊林娛樂林耀明表示，伊林娛樂一直致力於在校園中向下紮根並挖掘人才，以促成業界與學界的接軌，近年來伊林娛樂全力發展節目內容製作以及新媒體等方向，深度的合作是一個非常好的機會，相信未來會有更多新人才、新面孔加入這個產業，也會為業界帶來更多新的刺激與新的發展。伊林娛樂除了璀璨之星的選拔活動之外，將來還會有更多平台可以讓醒吾以及育達的學生來發揮，大家來共同打造產業一條龍的鏈結，創造三方多贏。陳義文提到，過去曾經多次造訪育達，發現育達在影視媒體的人力培育這一塊有非常好的發展，真的很值得醒吾來多加學習。在因緣際會之下，醒吾很幸運能在2016年搶先與伊林結盟，也獲得了很好的效果。過去從高中端、大學端到業界端，比較沒有緊密的結合，育達、醒吾、伊林三方的合作，很具體地打造出一條龍式的培育模式，相信未來會成為業界與學界合作的標竿，更是時尚產業人才的培育搖籃。伊林娛樂旗下藝人，醒吾科大國際商務系學生的廖彥龍，也以自身經驗分享，在醒吾與伊林的合作模式下，讓他得以兼顧學業與事業，他不但肯定學校與產業界的合作，能讓學生成為職場即戰力；他也認為，未來在醒吾伊林學院向下延伸到育達之後，學弟妹等於有七年的時間可以培育業界所需的技能，將會更具有競爭力，這也是讓他非常羨慕的一點。◇責任編輯：李悅",
        "醒吾伊林學院結盟育達高職 打造時尚業育才鐵三角 ": "醒吾伊林學院與育達高職結盟，育達3年加上醒吾4年，三強聯手一條龍打造時尚人才培育模式。 曹佳榮／攝影facebook醒吾科大與伊林娛樂於2016年合作成立的「醒吾伊林學院」，以「共構課程、雙師教學、實習促進與就業接軌」的理念，迄今已開設18門專業課程、舉辦7場時尚養成夏令營，修課學生超過500位，成果相當亮眼。為培育專業的時尚產業相關人才，並進一步延伸此一體系，進而擴大成效，醒吾伊林學院與育達高職於18日正式簽訂策略聯盟協議。\n醒吾科大校長陳義文（中）見證下，伊林娛樂總經理林耀明（左）與育達高職校長劉育仨簽訂策略聯盟協議。 曹佳榮／攝影facebook\n產學鏈結 升學就業不間斷\r\n育達高職校長劉育仨致詞時指出，在技職教育的體系當中，該校重視人才培育，致力與產業鏈結、與科大合作，進而與國際接軌。醒吾伊林學院與育達高職的結盟，打造產學合作的鐵三角，正是落實學校端爭取資源，和產業端合作，從而帶給學生實務能力的具體做法。育達3年加上醒吾4年，在學校端有長達7年的培育時間，學生都能獲得伊林提供的實務訓練及舞台，幫助學生升學、就業不間斷，並在進入職場之後，能成為產業最需要的人才。此次策略聯盟對育達學生來說是非常難得的機會，也會是育達校史中非常值得紀念的一刻。\r\n伊林娛樂總經理林耀明表示，該公司致力於在校園中向下扎根並挖掘人才，以促成業界與學界的接軌。近年來，伊林娛樂全力發展節目內容製作及新媒體等方向，適逢醒吾伊林學院與育達做一個深度的合作，相信未來會有更多生力軍加入產業，為業界帶來更多新的刺激與新的發展。同時，伊林娛樂除璀璨之星的選拔活動外，將來還會有更多平台，可以讓醒吾、育達的學生發揮，共同打造產業一條龍的鏈結，創造三方多贏。\n\n醒吾伊林學院、育達高職結盟，與會貴賓合影。 曹佳榮／攝影facebook\n向下扎根 提升學子競爭力\r\n醒吾科大校長陳義文指出，育達深耕培育影視媒體的人才不遺餘力，值得該校多加學習。在因緣際會之下，醒吾很幸運能在2016年搶先與伊林結盟，也獲得很好的效果；但他體認到，人才培育應該是不間斷，特別是對時尚產業而言，應該及早開始幫助學生，確認未來方向與人生目標，因此將此合作模式延伸到高中是有必要的。過去從高中端、大學端到業界端，比較沒有緊密的結合，此次促成育達、醒吾、伊林三方的合作，具體打造出一條龍式的培育模式，相信未來會成為業界與學界合作的標竿，更是時尚產業人才的培育搖籃。\n伊林娛樂旗下藝人，也是醒吾科大國際商務系學生的廖彥龍出席分享經驗。 曹佳榮／攝影facebook\r\n身為伊林娛樂旗下藝人，也是醒吾科大國際商務系學生的廖彥龍，特別與現場貴賓分享自身經驗，他在醒吾與伊林的合作模式下，得以兼顧學業與事業，因此特別肯定學校與產業界的合作，能讓學生成為職場即戰力；相信在醒吾伊林學院向下延伸到育達之後，學弟妹等於有7年的時間可以學習業界所需的技能，將會更具有競爭力，這也是讓他非常羨慕的一點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "醒吾伊林學院與育達高職結盟三強聯手一條龍打造時尚人才 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n醒吾伊林學院由醒吾科大與伊林娛樂於2016年合作成立，並以「共構課程、雙師教學、實習促進、就業接軌」的理念，培育專業的時尚產業相關人才。迄今三年多以來已經開設了18門專業課程，辦理7場時尚養成夏令營，修課學生超過五百位，可以說成果相當亮眼。為了進一步延伸此一培育體系，並擴大培育成效，醒吾伊林學院與育達高職於18日正式簽訂策略聯盟協議。簽約儀式由醒吾伊林學院代表，也是伊林娛樂林耀明總經理，以及育達高職劉育仨校長共同主持，醒吾科大陳義文校長則擔任見證人。同時與會的還包括伊林娛樂演藝事業部詹媛喆副總經理、演藝事業部黃美倫總監、演藝事業部廖彥龍(醒吾科大國際系四年級)、杜宜芳副董事長特助，以及育達高職教務處吳櫻卿主任、學務處姜兆旻主任、資訊中心陳淑芬主任、總務處李崇銘主任、教學組劉沛晴組長、觀光事業科巫㺰瑤科主任、設計群黃柏諴科主任、表演藝術科孫杰民科主任、時尚造型科林珈榕科主任等人。此外醒吾科大商管學院李國豪院長、設計學院藍俊雄院長、流行藝術學院鄭聰興院長、時尚產業經營管理系何依倫主任、時尚造形設計系劉莉玲主任、商業設計系胡毓賢主任、數位設計系連敏旭主任、表演藝術系舒宗浩主任、新媒體傳播系林添勝主任，以及商管學院陳健職執行長等人，也都全員出席觀禮。\n育達高職劉育仨校長在致詞時指出，在技職教育的體系當中，育達非常重視人才培育的這一塊，也一直努力與產業鏈結、與科大合作，進而與國際接軌。醒吾伊林學院與育達高職的結盟，打造一個產學合作的鐵三角，正是落實學校端爭取資源，和產業端合作，從而帶給學生實務能力的具體做法。育達三年加上醒吾四年，在學校端有長達七年的培育時間，學生都能獲得伊林提供的實務訓練以及舞台，幫助學生升學和就業都不間斷，並且在進入職場之後成為產業最需要的人才，對育達學生來說是一個非常難得的機會，因此這也會是育達校史中非常值得紀念的一刻。伊林娛樂林耀明總經理也表示，伊林娛樂一直致力於在校園中向下紮根並挖掘人才，以促成業界與學界的接軌。特別是近年來伊林娛樂全力發展節目內容製作以及新媒體等方向，因此這一次醒吾伊林學院能與育達做一個深度的合作，是一個非常好的機會，相信未來會有更多新人才、新面孔加入這個產業，也會為業界帶來更多新的刺激與新的發展。同時，伊林娛樂除了璀璨之星的選拔活動之外，將來還會有更多平台可以讓醒吾以及育達的學生來發揮，大家來共同打造產業一條龍的鏈結，創造三方多贏。做為見證人的醒吾科大陳義文校長則特別提到，過去曾經多次造訪育達，發現育達在影視媒體的人力培育這一塊有非常好的發展，真的很值得醒吾來多加學習。在因緣際會之下，醒吾很幸運能在2016年搶先與伊林結盟，也獲得了很好的效果。但他體認到，人才培育應該是不間斷的，特別是對時尚產業而言，應該及早開始幫助學生，把未來要的方向和目標確認清楚，所以將這樣的合作模式延伸到高中是有必要的。過去從高中端、大學端到業界端，比較沒有緊密的結合，今天很高興能有機會，促成育達、醒吾、伊林三方的合作，很具體地打造出一條龍式的培育模式，相信未來會成為業界與學界合作的標竿，更是時尚產業人才的培育搖籃。身為伊林娛樂旗下藝人，也是醒吾科大國際商務系學生的廖彥龍，也以自身經驗分享，在醒吾與伊林的合作模式下，讓他得以兼顧學業與事業，所以他不但肯定學校與產業界的合作，能讓學生成為職場即戰力；同時他也認為，未來在醒吾伊林學院向下延伸到育達之後，學弟妹等於有七年的時間可以培育業界所需的技能，將會更具有競爭力，這也是讓他非常羨慕的一點。工商時報 \n\n\t\t\t\t致理學生獲U-Start 50萬創業金 一圓創業夢\t\t\t\n\n \n\n\t\t\t\t一生奉獻台灣  女教育家鄭惠芝在美辭世\t\t\t\n\n \n\n\t\t\t\t崑山科大空設系23件作品入圍新一代設計展\t\t\t\n\n \n\n\t\t\t\t2020世界大學影響力排名雲科大耀眼 居台灣整體第5及科技大學第3\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    }
}