{
    "Q1": {},
    "Q2": {
        "欣技資訊:公告本公司108年股東常會董事改選 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:舊任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表金群投資(股)公司代表人方政皓/金車(股)公司董事長室專員譚振寰/欣技資訊(股)公司副總經理林永發/廣元投資股份有限公司董事舊任監察人姓名/簡歷嚴維群/亞元科技股份有限公司 董事長-法人代表楊國樑/連展科技股份有限公司監察人舊任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長陳玟妤/華南永昌綜合證券承銷事業部副總經理4.新任者職稱、姓名及簡歷:新任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表林永發/廣元投資(股)公司董事譚振寰/欣技資訊(股)公司副總經理楊國樑/亞元科技(股)公司監察人嚴維群/亞元科技(股)公司董事長-法人代表長恩企管顧問(有)公司代表人徐仲傑/欣技資訊(股)公司副總經理新任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長余明長/敦陽科技(股)監察人陳玟妤/華南永昌綜合證券承銷事業部副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:第十一屆董事及監察人任期屆滿全面改選。7.新任者選任時持股數:董事 長恩企管顧問有限公司代表人廖宜彥先生：6,706,934股董事 林永發先生：6,613,376股董事 譚振寰先生：1,386,215股董事 楊國樑先生：532,000股董事 嚴維群先生：16,000股董事 長恩企管顧問有限公司代表人徐仲傑先生：6,706,934股獨立董事 胡秋江先生：0股獨立董事 余明長先生：540,000股獨立董事 陳玟妤小姐：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/25~111/06/2410.同任期董事變動比率:全面改選，不適用。11.同任期獨立董事變動比率:全面改選，不適用。12.同任期監察人變動比率:本公司設置審計委員會取代監察人，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "欣技揪谷歌 搶智慧商機 ": "欣技董事長廖宜彥facebook欣技（6160）強攻智慧零售、智慧物聯與智慧製造等三大區塊，近年攜手谷歌（Google），取得技術前導優勢，推出強化競爭力的產品，今年逐季成長的目標不變。\r\n欣技指出，隨著Android系統成為市場主流，谷歌對企業用戶的支持更成熟，從MADA（行動App配送合約）、EMM（企業行動管理）、Zero Touch Enrollment（零接觸註冊機制）到AER（安卓企業推薦專案），欣技率先與谷歌合作，取得技術前導優勢，與競爭同業做出區隔。\r\n欣技表示，取得谷歌的平台支持，讓欣技在解決方案上的導入更加快速、簡單且安全，可讓IT人員大量部署公司裝置，不必逐一手動調整設定；使用者拿到裝置即可開始使用。\n經濟日報提供facebook欣技指出，接下來的產品發展與部署將以智慧零售、智慧物聯、智慧製造為三大主軸。智慧零售以子公司邦頎科技發展的無人銷售POS與行動POS領軍，智慧物聯以手持工業電腦鎖定資料蒐集的行業應用，智慧製造訴求串聯生產線設備、整合大數據分析、提升整體稼動率。\r\n欣技表示，行動POS與無人自助系統特色為支付機制的整合與軟硬體開發集成，能協助客戶提升服務層次與效率、提供顧客即時產品諮詢、滿足行動支付與自助結帳應用的產品開發。\r\n欣技強調，該公司核心技術開發團隊除持續對二維條碼模組進行進階功能的設計，改善效能，也就RFID技術、光學元件效能提升進行研究開發。\r\n因應冷鍊倉儲、運輸的場域應用，研發適用於產業的解決方案。隨著行業趨勢的演變，欣技資訊也持續在調整營運方針。\r\n據悉，欣技善用委外生產機制，以調配各機種的生產產能，並學習外包廠商的生產管理技術及品管制度，並利用其大量採購及產能，降低欣技的生產成本。\r\n欣技5月合併營收達1.49億元，月增69%、年增34.25%，創今年新高紀錄。累計今年前五月營收5.22億元，年增逾5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "物件已移動": ""
    },
    "Q4": {},
    "Q5": {}
}