{
    "Q1": {
        "年終領多少》所挑電影火紅賣座 中影一資深員工年終破百萬 ": "爆黨產會已審核通過，中央電影公司所申請的年終獎金案共2134萬元，其中一名績效良好資深員工可領到破100萬元年終獎金。圖為中影公司位於西門町新世界大樓的真善美戲院。（資料照，記者陳鈺馥攝）〔記者陳鈺馥／台北報導〕行政院黨產會近日已審核通過，中央電影公司所申請的年終獎金案共2134萬元。據悉，中影員工按績效發放年終，保障最少皆可領到1個月薪水，領最多者為一名資深員工，因所挑到電影去年火紅賣座，今年可領到破100萬元年終獎金。黨產會委員表示，中影公司為國民黨之附隨組織，已於去年10月凍結118億元資產，依黨產條例規定，中影動支經費須先向黨產會申請許可。委員指出，黨營事業中影公司被國民黨轉賣給正崴集團董座郭台強多年，屬於非相當對價轉讓的黨產。至於中影今年年終總共2134萬元，非齊頭式平等發放，不過中影有保障員工全年可領14個月薪資，福利為端午、中秋加發0.5個月，春節最少加發1個月薪水當年終。「有老中影人年終領到百萬元！」委員提及，特別的是有1名自中影退休又被郭台強找回去上班的資深員工，該名員工薪水普通一般，工作內容負責挑片、買片，他去年所挑電影非常火紅賣座，董事會特將紅利分給員工，今年可領到100萬元年終，是全中影公司領最多的員工。★想知道各行各業今年年終獎金領多少嗎？歡迎請上自由電子報《年終領多少》專區查詢。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "數位貨幣集團CEO：大多數幣將變得一文不值 只有比特幣會留下 ": "星期五 Fri. May. 01, 2020Weather Widget by interconnect/itHOME > 金融匯流 > 數位貨幣集團CEO：大多數幣將變得一文不值 只有比特幣會留下匯流新聞網記者藍立晴／綜合報導數位貨幣集團（Digital Currency Group）創始人兼CEO近日發表驚人言論，他指出，除了比特幣（Bitcoin）之外，其他大多數的加密貨幣最終都將變得一文不值。數位貨幣集團CEO Barry Silbert近日在接受採訪CNBC時表示，曾經炙手可熱加密市場中，大部分的貨幣最終都會變得毫無價值，但僅有一個例外，那就是比特幣。加密貨幣市場在2017年達到購買狂熱的最高點，比特幣當時更上漲至接近20,000美元，ICO亦成為一種全新的、籌集資金的流行方式，相應地也衍生出許多非法產品及詐欺行為，Barry Silbert指出，幾乎每一個ICO項目都只是為了籌錢，他指出，「絕大多數的東西都將被淘汰。」包括比特幣在內的加密貨幣市場在去（2018）年開始下滑，比特幣自高峰以來下跌超過80％，目前價格約落在3,600美元左右。但這沒有阻止Barry Silbert將其視為加密貨幣之王的看法，因為雖其經歷了多次的價格暴跌，但最後都復甦了。Barry Silbert認為，比特幣具有取代黃金作為避險資產的潛力，特別對年輕一代具有吸引力。值得注意的是，與賈伯斯共同創立蘋果公司（Apple）的Steve Wozniak過去也曾形容比特幣是「數位黃金」，他也是相當著名的比特幣投資者，但他已在比特幣飆升至20,000美元附近時，將所有的比特幣全數賣光，只留下了一枚作為紀念。不過，市場上有一位著名投資者提出比Barry Silbert更加悲觀的看法。區塊鏈投資公司BCG Digital Ventures創辦人Jeff Schumacher在上（1）月接受採訪時指出，比特幣這種加密貨幣既不是貨幣也非黃金，更預言未來其價格勢必會跌到零。消息來源：CNBC、MarketWatch 更多匯流新聞網報導： 可以用信用卡買加密貨幣了！幣安支援Visa、Mastercard購買 破紀錄但還不夠！歐洲區塊鏈、加密貨幣創業投資熱度仍落後Fintech【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw新聞照來源：翻拍自網路【文章轉載請註明出處】",
        "國巨公主組職業衝浪隊　瞄準2022亞運奪牌": "\n      全部類別\n    \n      全部類別\n    【頭家開講】羽其爭峰　勝利體育總經理陳庶榮【台灣羽球王番外篇】贊助知名球星不止砸錢　勝利還會做這件暖心的事\n    全文朗讀\n  \n    00:00 / 00:00熱愛衝浪的國內被動元件龍頭廠大公主陳少喬，去年成立國巨職業競賽發展協會後，今（13）日再宣布，未來4年、每年將投入5百萬元，成立台灣第一支國巨職業衝浪隊，目標爭取獲得2020奧運競賽資格，並在2022年亞運衝浪項目上奪下銀牌。陳少喬是國巨董事長陳泰銘的大女兒，自華頓商學院畢業後，曾在紐約金融產業工作一年，之後回台擔任國巨集團奇力新電子總經理特助，目前是國巨董事長室特助，負責國巨併購與家族私人投資案。陳少喬8歲時在陳泰銘的鼓勵下，與雙胞胎妹妹陳少曼開始練習馬術，2人還曾在2006年代表台灣參加亞運馬術障礙超越賽，分別獲得個人銀牌及第4名。但陳少喬24歲在紐約首次接觸衝浪後，成了超級衝浪迷，只要人在台北，必定會起個大早到宜蘭烏石港衝浪，冬季則會特別到台東追浪。「一直以來我們家族成員對運動就相當有熱情，從小就積極參加馬術、壁球跟滑雪等各項運動。」不同於一般企業二代名媛，曬得一身黝黑膚色的陳少喬，說起衝浪，眼神發光。「從小我爸就常帶著家人四處運動，他一聽到我想籌組衝浪隊，一開始就蠻支持的，但他從小給我們的觀念是，即便是打球、運動，也要認真做到最好。所以他也希望競賽協會可以永續發展，甚至找到供應商贊助。」國巨職業競賽發展協會去年8月開始籌備，今年則成立國巨衝浪隊，目前培訓的選手共有5名，平均年齡在18到25之間。協會每年將投入至少500萬元，作為選手外出比賽開銷與訓練費用等。陳少喬評估，在亞洲國家中，日本、印尼與菲律賓實力高於台灣，因此，在短期目標上，希望能爭取2020奧運競賽資格，並在2022年舉行的亞運上獲得銀牌。近年，國內不少企業二代紛紛投入運動行銷領域，其中最著名的，是富邦二董蔡明興之子蔡承儒，主導的職業棒、籃球隊。與蔡承儒從小熟識的陳少喬說，未來國巨不排除成立如富邦育樂般的運動行銷公司，擴大運動版圖。「台灣是個四面還海的島國，但大家對海洋文化、運動卻不是很重視，女生很怕曬黑，在傳統民俗上，大家對下海活動還是戒慎恐懼。」陳少喬說，「台東的海是個寶，我希望可以透過奪牌，提高衝浪在台灣的重視程度。」\n        更新時間｜2019.02.13 09:21相關關鍵字：",
        "中信3億美金案／特偵組疑違反台港金融監理合作機制辦辜仲諒 ": "▲中信金三億美金案，特偵組疑似違反台港金融監理合作機制而法辦辜仲諒。（圖／記者屠惠剛攝） 記者吳銘峯／台北報導前中信金副董事長辜仲諒被特偵組指控挪用中信金3億美金案，台北地院日前審理時，罕見的以不公開審理方式秘傳證人作證，意外引發特偵組當初在偵辦時，違反台港金融監理單位的合作備忘錄默契，未經香港金融監督管理局的同意，將本應保有秘密的資料予以公開，同時據以列為起訴的資料當作訴訟使用。特偵組此舉對於未來台港金融監理合作機制將造成制度性的破壞，對台灣金融業的監理，恐有負面影響。特偵組破壞台港金融監理單位建立的合作默契，讓當初特偵組遭裁撤的理由又增添一例。蒞庭的台北地檢署檢察官為了補破網，日前以本案在交互詰問時引用的資料要保密為由，聲請法院裁准不公開審理。據熟悉台港金融監理互助的銀行監理人士指出，法院上裁准不公開審理，雖然暫時確保台灣主管機關前往香港金檢取得資料的祕密性，但是該裁定並無解於特偵組檢察官為了達到起訴目的，單方面破壞台港默契，將金管會在香港金融監督管理局同意的情況下，於香港進行金融檢查所得的資料，未經港方同意即作為訴訟使用。特偵組的行為雖然未違法，但卻隱藏為達目的不擇手段的辦案瑕疵。台北地院從今年元旦後，連續四週就特偵組起訴辜仲諒等人違反證券交易法案件，進行證據傳喚。7日上午傳喚金融監督管理委員會檢查局的承辦人員賴欣國、下午傳喚證人吳欣怡到庭作證並交互詰問，14日傳喚證人陳永晉、賴梅絹到庭、21日傳喚證人吳春臺、畢浩丹、劉廣仁，28日再傳喚證人林惠貞、顏長明及陳麗珍。北院元月的證人交互詰問當中，特別引人注意的是7日庭期之前，檢察官突然以該次交互詰問所涉及的資料，包括香港金融監督管理局所同意主管機關前往香港金融檢查而取得的資料必須保密為由，因此請求法院不公開審判；辜仲諒的辯護律師當場主張，檢察官既以香港金融監督管理局允許台灣主管機關前往香港進行金融檢查取得的資料作為起訴的證據，就應該接受公開審判程序的要求，由社會大眾檢驗本件檢察官起訴案件的正確性及合理性，以確保被告於公開法院接受審判的基本權利。據悉，金管會為了深化與香港的金融監督管理合作，自100年8月11日與香港金融監督管理局簽訂MOU迄今，香港金融監督管理局在台灣主管機關嚴守資料保密的義務下，允許台灣的主管機關到香港進行金融檢查，台港金融監督主管機關建立的制度性合作已行之有年，但卻在特偵組偵辦辜仲諒案時遭到破壞。檢察官在本案打破過往台港雙方的金融監督管理默契，將金管會前往香港辦理金融檢查而取得的資料，作為辜案起訴書引用之證據而公開使用，此舉恐嚴重破壞台港金融監理的制度性合作的默契。台北地方法院最後以尊重香港法律要求金檢人員需要保密的規定，為了未來台灣跟香港金融監理互助的未來發展等理由，裁定就證人賴欣國之交互詰問不公開審判。法院本月迄今的4次開庭，共傳喚10名證人作證，均沒有任何證人的證詞指涉辜仲諒有特偵組所起訴的行為，依據審理過程之證人證述內容，以及所提示書面資料，顯示本件特偵組起訴的認定與事實有差距，仍有待合議庭的釐清。北院預計在農曆年後的2月18日續行審理，並就同一案件事實部分，繼續傳喚其他證人以釐清事實。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北市某高工2015年間辦理畢業旅行，一名男同學竟遭同班較高大的宋姓男同學，強拉到廁所中性侵，宋男因此遭判刑3年4月。被害男同學的母親提出附帶民事訴訟，求償50萬元。高等法院審理後，判決宋男必須賠償40萬元確定。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "​【專文】悼念亡妹 侯王淑昭（1942 ": "家裡有六個兄弟姊妹，排行第四的三女先蒙主恩召。她是虔誠的基督教徒。兄弟姊妹中，她是最健康，最活躍，對台灣當代社會的經濟、藝術、文史，最有貢獻的台北東和鋼鐵副董事長暨執行長。七六高齡該正是準備功成身退，安享天年的時候，發生這樣不幸的事，任誰都會為親情流淚，更為憐惜涕泣。我幾天前為一件小事，在家人《萬丹紅豆餅》LINE 上，寫了白話字 Se bin gai tioh hiN（洗面礙著耳），觸景生情，不覺淚下。好幾年來，我每次寫白話字和家人通信，知道有二個妹妹一定看，一是四妹潘王淑秋，她已經在高雄教了外國政府官員和傳教士三十年的台語羅馬白話字，當然會看。另外一個是三妹。只是這個喜歡看白話字的三妹淑昭，有時會抱怨，她想看，但是大多卻看不懂。這簡單的五個字 Se bin gai tioh hiN 台灣詼諧隱喻，這次已無三妹閱讀，只能想像她已經會慢慢看，讀得出語音後，一定會了解語意，也就了解這句簡短台語的幽默。淑昭和妹婿侯貞雄的緣分，始自我一九五七年大一時，在先母日治時代第三高女親友林家下宿（日語 geshikku）的日子。隔年來了一位林家男主人朋友的兒子，台大經濟系新生。那年發生了一件事，在意識上和我以後對推行母語白話字的投入有關。有一晚睡前，這位未來的經濟哲學家大一學生問我：「假如你現在往生，對人世間感觸最深、最懷念的是什麼？」我無言以對。五十七、八年後，寫貞雄自傳《誠義》的作者，到處訪問他昔日朋友，我想起這個當年我涉世未深，不知如何應答的問題。我現在會回答說：「我會為以下的感觸、懷念，死不瞑目：推行台灣母語的『羅馬拼音』那麼簡單，卻被台灣『語音教學』缺如，導致視、聽混亂，脫離『推行母語』是『保音運動』的基本認識，以致教學過程中，對拼音字人『見』人懼。」我很不滿，也很惋惜，這樣的語音教學缺失，竟然也使天資聰穎口齒伶俐的三妹，屬於這一大群自己不知為何不懂「羅馬拼音字」的台灣莘莘學子。美國東部時間一月九日清晨七時，從匹茲堡姪女中寧打來的電話，禍出不測，說是三姨母過世了。後來才確知過世的時間，是台灣時間八日星期二晚間六時許，是她下班回家後晚餐前，忽然發生的。這時冬天，台美（東部）時差十三個鐘頭，噩運發生的那一刹那，該是我們的住地辛辛那提美國東部時間一月八日清晨五時左右。一時不願相信，趕緊回顧 LINE 上的活動。二天前一月六日禮拜天， 大姐祖母、女兒、孫女三代，才從高雄來台北，訪問淑昭，共享午餐。LINE 上談天，其樂融融。二天後竟然發生了這麼令人無法接受的不幸。往生噩耗傳出後，台灣南北家人淚如晨露，蒙上了 LINE 的屏幕。大姐說，她在八日晚上十一點，寫 LINE 給三妹。一向都是三妹隔天早上上班時，在坐車裡讀 LINE 後回信。大姐隔天想念，為什麼沒看到「已讀」。大姐不知道，也沒有其他的人知道，她寫 LINE 時，三妹已經辭世五個鐘頭。大姐等不到三妹回音，這次是永遠等不到了；人有旦夕禍福，就是這麼殘酷！回憶往事 分憂解悶二位已經七老還未八老，相差六歲的姐妹，最有話說。四妹淑秋一年前在 LINE 上回憶起一件三妹小學畢業時，抗議校長不公不義的往事。四妹問三妹：「妳還記得妳小學畢業，妳的縣長獎蛻變成鄉長獎的鬧劇嗎？當時沒有立可白，用毛筆寫的縣長獎的名字，用毛筆墨汁塗掉，改換名字，真的是烏魯木齊。教育局長有派督學來觀禮，學校沒想到你會來這一招，講出那篇致命的致答詞，使那個校長，從萬丹被調職到山地門 。」三妹回答：「我當然記得那件事情。那篇稿子是二姐寫的，爸爸贊成，幸虧我膽子有點大。這大概是命運注定的嗎？還好我考取了省立屏東女中，要不然不是很難看嗎？」四妹：「過了六年，我小學要畢業時，張老師關心我們家以後沒有人讀小學，他問我：『妳三姊的畢業禮物，一本字典，還留在學校，要拿回去嗎？』我回去問爸爸，他説不要拿了，留在學校作記念。經過這麼多年了，大概被白蟻啃食掉了。」三妹：「我記得是第一名要上台致詞，所以我上去就說今天我不是啦，我就不能講話了，所以就下台了。我還記得萬丹中學校長的兒子，他是小學五年級時，才來萬丹國小讀書的。起先，學校決定他沒有資格，後來大概是因為他爸爸是萬丹中學的校長，學校就決定說，我跟這位同學考試一次，結果我也考贏了。按照慣例第一名要致答詞，所以學校叫我準備，我也準備了。可是鄉下的中學校長有來頭，無法無天，臨時又變卦了，學校最後還是決定我第二名。結果那天畢業典禮，只有我有準備講辭，我上台就講按照慣例第一名的要講話，我已不是第一名，所以我不能講話，我下台的時候，好像是哭著下來的。」四妹：「我記得萬丹中學校長的兒子，沒錯。那妳只講二姊幫妳準備的那篇致答詞嗎？那時我才一年級，沒有代表在校生歡送畢業生。聽說六年級女生都哭了，那一定是譲人覺得委屈、憤怒、不甘願的感覺。我記得妳們那屆考上屏女的只有妳一個。回憶一下以前的事，可以分憂解悶。」去年《誠義》在台北國賓飯店新書發表會中，看到陳維昭在序文裡提到「侯夫人大哥王泰澤先生則是我旅美研究期間最密切的好友。」當年是陳維昭小兒外科 1979 年連體嬰手術成功不久以後的日子，三、四十年前沒有今日討伐得沸沸騰騰的「插管」醜聞，當時我們在美國談論的是，他的研究實驗數據和英文論文寫作。妹婿也是台大人，對母校社會科學院遷建工程，捐贈鋼材資助極大，剛好是在陳維昭校長任內。三方台大人分別的關係，應是如此而已。我一月三日才告訴友人說，我妹妹侯王淑昭是東鋼執行長，非常能幹。五天後震驚痛惜，她已經不在人間，幸留精神長存、音容宛在。淑昭生前在內，相夫教子；在外，守護東和。盡寫在這兩本書中：一、《理性與感性的談話》侯王淑昭 著  東和鋼鐵出版  2012二、《誠義 — 侯貞雄與台灣鋼鐵產業七十年》劉德明 監修  傅瑋瓊 撰稿 天下文化  2017半世紀來，侯、王姻緣投合，在母土台灣共昌鋼鐵事業，外加《春之文化基金會》每年活躍的藝文活動，使三妹在學界，贏得多項殊榮，是「企業贊助藝術」的典範。我們也要感謝《春之文化基金會》幾年來資助我們在美國辛城大學松年學院主持的〈台灣歷史〉課。禮薄情厚，使老美學員不用繳費就可上課，傳為美談。往後的紀念，今年東鋼年曆〈認識台灣原住民〉十足台灣歷史主題，給我一個聯想： 設立【東和侯王淑昭文史藝術紀念講座】，很可年復一年，表揚志業長昭，三妹天國受之，實至名歸。 （二〇一九年一月十七日寫於美國俄州辛辛那提）作者簡介：作者王泰澤為化學博士，旅美退休教授，北美洲台灣人教授協會、美國木雕協會會員。著有《母語踏腳行 — Taiwanese Language: An Acoustical Journey》（前衛 2004）。合作者張喜久為微生物學碩士，家庭主婦。夫妻現職：OLLI at University of Cincinnati 松年學院〈台灣歷史〉共同主持人。共同譯作《恫嚇下的民主進展》（前衛 2007；原著作者 Bruce Herschensohn）。夫妻閒餘，專事寫作、雕塑、彩玻璃。座右銘：人事紛爭難解，全錯在忽略起始簡易頭一步；決不公器私用，決不違背程序正義。專文屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場",
        "馬英九「不沾鍋」令人寒 蔡正元提往事 網友加碼爆料 ": "「不沾鍋」，這三個字如影隨形地跟著馬英九。根據馬英九自己解釋，凡是惡劣的、非法的、不合體制的壞鍋，他絕對不沾。很不幸的，外界提到馬英九「不沾鍋」幾乎帶著嘲諷語氣，尤其藍營人士更成心頭之恨。國民黨前立委蔡正元今在臉書再提一則馬英九經典「不沾鍋」小故事，給所有自認為有明星光環者參考，避免重蹈覆轍，網友對此超有感加碼爆料。蔡正元表示，1998年，馬英九跟陳水扁選台北市長，初期找不到太多強者出任各區後援會總幹事，選的很辛苦。蔡正元當時擔任競選副總幹事兼發言人，特別商請一位中藥公會林理事長出任某區總幹事，林理事長一諾千金，把中藥生意擱著，全天候為馬英九輔選。事後，馬英九當選市長。林理事長在整修店面營業時，想請馬英九給個賀屏，得到的答覆是「馬市長不給商業場合賀屏」，林理事長從此不提馬英九。蔡正元重提往事指，這個故事可以給所有自認為有明星光環者參考。這故事讓網友太有感，紛紛留言表示：「難怪馬落得如此下場！」、「兔死狗烹，鳥盡弓藏！自私自利的相公！」、「過河拆橋」、「說白了就是沽名釣譽」、「真心換絕情，當他的敵人比較好」。網友再加碼舉出其他例子，如「馬英九訪華府，當地僑胞租禮車充當司機接送他到各地拜訪，跑了一整天，最後連一個謝字都沒說。或者他認為替我馬英九服務是你們的光榮」、「當年舊金山有個常委會長幫馬募款助選，其後遭遇和此位相同。對自己有恩者用完就丟，對綠營百般討好，其賤性和其清廉成正比乎」、「徐乃麟幫他助選不遺餘力，選上了，他反要請鄭弘儀主持就職晚會」、「看他每年228出來道歉，也不為蔣公平反，這個人人格是怎麼了？」、「當初選總統說他失業找工作，結果他當總統...幫他抬轎子國民黨志工都失業，包括他老婆與親姐，繼續用陳水扁民進黨人，打自己孩子給別人看...親痛仇快」。足見馬英九「不沾鍋」讓昔日支持者寒心、死心。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈正崴展望〉高毛利產品出貨旺 全年營收估年增雙位數 獲利挑戰倍增 ": "正崴 (2393-TW) 指出，目前首季營收雖然較去年持平，但獲利預估較去年同期好轉，全年來看，毛利率較佳產品出貨可望成長雙位數，加上營業費用改善，法人預估，正崴今年營收年增率將達雙位數，獲利更可望挑戰倍增。正崴今年 1 月自結每股純益 0.24 元，已經較去年轉虧為盈，雖然 2 月因為過年、客戶拉貨放緩營運呈現回落，但 3 月可望回溫，首季營運仍將優於去年同期。而全年來看，正崴電子零組件、系統產品出貨均可望年增雙位數，由於毛利率較佳，也可望推升毛利率，其中電子零組件除了打入美系電動車大廠外，今年也打進國內電動機車大廠，主要供應電池模組。正崴表示，今年製造業務的上下半年營收占比，約呈現 4:6，下半年可望較上半年成長 5 成左右，不過通路業務因受到終端銷售不振影響，全年成長幅度可能會放緩，目前正崴零組件占比約 45-50%、系統產品 37-38%、通路業務約 12-13%。法人則指出，正崴首季營收估持平於去年，但沒有像去年同期提列高額的招工費用下，首季獲利將明顯成長、轉虧為盈，全年在出貨成長、營益率好轉下，營收年增雙位數，獲利可望倍增。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "獨家》電影文宣事業全變KMT黨營 黨產會揭最早史料解謎 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆行政院黨產會已審核通過中影2134萬元年終獎金案，中影年終最低保障1個月薪水，且按績效發放，一名負責挑片資深員工，因所選電影火紅賣座，可領到破100萬元年終獎金。圖為中影位於西門町新世界大樓及真善美戲院。（資料照，記者陳鈺馥攝）〔記者陳鈺馥／台北報導〕反對中正紀念堂轉型的老藝人鄭惠中掌摑文化部長鄭麗君，一巴掌揮出黨國長年掌控演藝圈印記，熟稔黨營文宣事業的黨產會委員表示，過去台灣電影長年為政治服務，國民黨中央宣傳部在戰後先派人抵台接收電影攝製場、日產戲院，黨產會已找到最早文件佐證不當黨產。黨產會委員強調，為何台灣演藝圈藝人、電視台大多數支持國民黨，須爬梳政治文化結構才能解謎，這最早可追溯至「中央宣傳部接管台灣文化宣傳事業計畫綱要」，國民黨光靠這一紙公文，就將電影、廣播及報紙全收，演藝圈等於歸給黨直營控制。請繼續往下閱讀...據黨產會調查，1945年9月20日，國民黨中宣部代電台灣省行政長官公署長官陳儀，檢附「中央宣傳部接管台灣文化宣傳事業計劃綱要」一份，請求長官公署予以協助，以利接收日產。「二戰才結束一個月，就馬上來劫收！」委員指出，該綱要第1點記載「本部派遣特派員隨同台灣行政長官前往該區，協助接管敵偽經營之新聞出版廣播電影及其他文化事業」。「國民黨比長官公署還大！」委員提及，國民黨中宣部更在第2點要求，「敵偽機關或私人經營之報社、通訊社、出版社及電影製片廠、廣播台等，一律予以查封，由本部會同省長官公署接管」。委員指出，該綱要第3點更離譜，明定「前項沒收查封之報社、通訊社、出版社、電影製片廠、廣播電台等所有印刷機器、房屋建築、工作用具其他財產，經中央核准後，由本部特派員會同公署啟封利用，為便於推進本黨之宣傳計，中宣部有優先利用之權」。委員強調，該史料重要之處在於可解釋為何文化事業全變成黨營，內容涉及中影、中廣，證明黨產取得自始不當，更非國民黨所稱「戰敗賠償」，而是大辣辣用公文通殺將國產吞為黨產。據黨產會調查，國民黨以一紙公文接收日產戲院，成立中影「第一桶金」則來自日產「大世界戲院」，所充當公司200萬股本，股份登記給蔣經國等16人；而中影在馬英九擔任黨主席任內，以31.4億元賤價出售給郭台強。此外，黨產會去年10月認定中影為國民黨附隨組織，在上週已審核通過中影2134萬元年終獎金案；據透露，中影年終最低保障1個月薪水，且按績效發放，今年一名負責挑片員工，因所選電影去年火紅賣座，可領到破100萬元年終。黨產會調查發現，1945年9月20日，國民黨中央宣傳部代電台灣省行政長官公署長官陳儀，檢附「中央宣傳部接管台灣文化宣傳事業計劃綱要」一份，請求長官公署予以協助。（記者陳鈺馥翻攝）「中央宣傳部接管台灣文化宣傳事業計劃綱要」第三點明定，「前項沒收查封之報社、通訊社、出版社、電影製片廠、廣播電台等所有印刷機器、房屋建築、工作用具其他財產，經中央核准後，由本部特派員會同公署啟封利用，為便於推進本黨之宣傳計，中宣部有優先利用之權」；黨產會委員表示，國民黨直接將國產、日產戲院全歸黨用的證據在此。（記者陳鈺馥翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\nKMT舊中央黨部追徵11.3億裁定「停止執行」 黨產會：遺憾中廣、中影轉好幾手 黨產會：如何計算收歸國有非常複雜美股蓄勢待發  快趁機進場撿便宜！黨產會：國民黨黨營公司入不敷出靠「國庫通黨庫」補助追查中影案 黨產會8/16召開聽證會八擴熱銷王 合雄Max銷售表現亮眼\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "爆馬英九過河拆橋往事 蔡正元：給自認有明星光環者參考 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蔡正元爆馬英九過河拆橋往事，稱這是「給自認有明星光環者參考」。（資料照）〔即時新聞／綜合報導〕前國民黨立委蔡正元今（29日）在臉書上爆料馬英九選北市長往事，1998年台北市長選戰，當時國民黨派出馬英九挑戰時任市長的陳水扁，馬起初因各區後援會總幹事人選難尋，而陷入苦戰。蔡正元指出，當時他擔任競選副總幹事兼發言人，特別邀請一位無黨籍的中藥公會林姓理事長出任某區總幹事，而林理事長，把自己原先的中藥生意擺一旁，全力為馬輔選，馬英九順利當選後，這位林理事長才又回去自己的本行，並著手整修店面。請繼續往下閱讀...中藥店整修完畢後，林理事長想請馬英九寫賀屏，不料卻得到「馬市長不給商業場合賀屏」的答覆，蔡正元表示，從此以後，這名林理事長絕口不提馬英九。為何突然在臉書上爆料往事，蔡正元意有所指表示：「這個故事，可以給所有自認為有明星光環者參考」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n三中案》馬英九否認與張榮發議價 張哲琛、蔡正元證詞打臉誰先刪軍人待遇、砍軍法？ 蔡正元暗批馬：處處討好敵人大睦建設前進青埔 50億五案一次聯銷被控教唆殺蔡正元    馬英九、郭台強恐全身而退？徐巧芯、蔡正元互槓扯馬英九？  綠要求重查中影案八擴熱銷王 合雄Max銷售表現亮眼\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "綠砲轟藍送暖 假新聞處理慢半年的NCC主委詹婷怡到底什麼來歷？": "18日，NCC主委詹婷怡赴立法院報告並備詢，多位立委輪番上陣砲轟不手軟。(圖片來源/信傳媒編輯部)自2018年年底九合一大選期間開始，假新聞充斥，直到近日立委補選，再傳出「200萬噸文旦倒水庫」的文旦之亂假消息，讓行政院長蘇貞昌震怒，痛批NCC（國家通訊委員會）「誰都管他不到，但他也什麼都不管！」在主管機關行政院開出第一炮之後，高雄市議員簡煥宗甚至呼籲黨公職連署，要求NCC主委詹婷怡下台。今（18日）詹婷怡赴立法院進行業部報告與質詢時，詹婷怡是否「歸去」儼然成為一大焦點，民進黨立法院黨團書記長劉世芳、立委林俊憲還在質詢時不諱言表示，要詹婷怡「好好思考還留在這位置上是好還是不好」、「要不要考慮辭職」，面對委員一再施予壓力，詹婷怡只好多次重申，個人與委員會會在法律要求下，盡力執行相關業務。藍綠通吃，詹政商關係不容小覷在過去針對詹婷怡的討論度並不高，甚至有不少民眾不知道NCC主委是誰，是近期針對假新聞的討論，才讓詹婷怡躍上媒體版面。事實上，詹婷怡在2016年上任時，可是林全內閣當中的一大亮點新人，不僅因他是當中少數的女性，過去曾與他共事過的官員也多以「非常專業」形容他。然而，更令人好奇的則是他的背景，詹的父親詹益彰曾任內政部主秘、監察委員，又與前桃園縣長吳志揚、前國民黨立委高思博是同學，與藍營兩世代關係匪淺，也是現任總統府副秘書長劉建忻的同學；並於扁政府時代，被前資會執行長林逢慶延攬，進入政府捐助的財團法人工作；馬政府時代，在柯志昇、李世光任資策會執行長時代都曾續任或回鍋，然後獨當一面接掌法科所所長。除了政界的經歷，詹與商界的關係也相當不錯，台大法律系、英國倫敦大學智慧財產法學碩士、政大商學院ＥＭＢＡ科技管理組碩士畢業的她，除了曾任經緯法律事務所律師、資策會資深顧問暨董事會特別助理外，她還曾擔任郭台銘弟弟正崴集團董事長郭台強的特別助理暨集團法務長，甚至還擔任過中影管理顧問總經理。綠曾動員力保詹上台當時民進黨為了全力支持NCC的人事案，也祭出甲級動員，力保通過提案，希望能由他來處理多起媒體併購案，平衡產業利益與公民團體的訴求的棘手問題，未料，3年不到的時間，詹婷怡卻成為民進黨內接連砲轟的對象。去年9月燕子颱風侵襲日本關西，隨著假消息、假新聞大肆散播，台灣駐日代表剎那間成為各方砲轟對象，駐大阪辦事處處長蘇啟誠最終走上絕路。「假新聞」不僅讓民眾撻伐，當時詹婷怡也再三強調，廣電媒體一定要進行查證，如果違反事實查驗損害或公共秩序或善良風俗者，最高裁罰200萬元。《衛星廣播電視法》2016年進行修法後，增訂衛廣新聞頻道增訂新聞事實查證等媒體自律規定，不過，自修法以來，卻只裁罰2件，一件為東森有關非洲豬瘟的不實報導，一件為中天報導民進黨立委邱議瑩去年行政院副院長陳其邁造勢晚會上，「大家嘸離開」，變成「大家麥離開」，各挨罰20萬。911件電視報導不公不實申訴卻僅裁罰2案民進黨立委蘇巧慧援引NCC監理報告，2018年共有2317件的電視申訴案件，其中以有911件申訴電視報導內容不公不實為最多（佔39.1%），卻只有2件是因事實查證而遭開罰，蘇巧慧大罵，「是台灣民眾水準都很低嗎？難道都是民眾亂申訴？為甚麼民眾與主委認知差異這麼大？」另外，蘇啟誠事件後，至今已長達半年，日媒《NHK》製作近30分鐘的專題報導，顯示日本對於這件事的重視，也在節目中建議應立法規範社群，防治假新聞流竄。然而，反觀台灣當局反應卻是慢一拍。詹婷怡回答此事進度時，卻表示待下周委員會決議，民進黨立委林靜儀批，「NCC需不需要促進血液循環的藥」，不僅《NHK》都找到造謠母女、時事評論員都已承認錯誤，連散布消息的大學生地方法院也做出判決，都已經半年了還沒做決議，照這樣的速度國家都滅亡了。綠委砲轟自己人不手軟、藍營給溫暖值得注意的是，今實際共有24位委員進行質詢，綠委多達15位，藍委僅6位不僅人數上有懸殊差距，有別於民進黨委員的接力砲轟，國民黨委員可說是相對友善許多，不少藍委勉勵詹婷怡辛苦了，要詹婷怡堅持下去不要「辦藍不辦綠」，甚至國民黨立院黨團早上也召開記者會反批民進黨政治介入獨立機關NCC，讓NCC變「髒兮兮」成為強烈的對比。面對多位立委與外界對於NCC的指教，詹婷怡坦言，「很多媒體自律早已失控」，強調在既有的法律流程會加速進行，並加速內容諮詢委員會議的召開頻率，從過去案件累積到一定數量才召開，現在只要有案子來就處理；至於該如何強化媒體自律，以提升媒體公信力，詹婷怡也只能不斷重申會檢視媒體在倫理規範有沒有落實，相關案件會陸續提到委員會審議討論。對於詹婷怡而言，不僅要趕快找到遏止假新聞歪風的有效辦法，面對行政主管機關、立法委員接連開砲，該如何重拾上任時的威信也是一大挑戰。賴清德贏在比小英更「綠」他能抵抗韓流跟白色力量？《環時》假新聞唱衰台日關係 《產經》再挺台透露安保對話可能性假新聞大戰綠委嗆女主委：總統不滿意妳怒轟NCC 林靜儀：被害人屍骨未寒藍委轟：蘇揆公開施壓 讓NCC變髒兮兮韓國瑜新聞占9成 NCC質疑「造神」NCC輕罰？黃國昌轟：像罰20塊一樣下載全新Yahoo奇摩APP 天天換好康今日最夯新聞流量前3名立院空蕩蕩！他怒求院長回來綠委嗆女主委：總統不滿意妳10元一箭當「肉靶」沒救回姊＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
    },
    "Q2": {
        "郭台銘：與郭台強競爭 毫不手軟 ": "鴻海集團董事長郭台銘24日直言，他與正崴集團董事長郭台強雖然是親兄弟，但是在商場上依然「明競爭」，他與郭台強競爭的可厲害了，非常的厲害，而且是「毫不手軟」的競爭！他今天是在出席電電公會會員大會並以「美中貿易戰對電機電子產業全球供應鏈的機遇與挑戰」為題進行專題演講前，接受媒體訪問時做了上述表示。郭台銘還說，雖然郭台強是電電公會的理事長，但是在郭台強任內他都沒有出席，而是等到郭台強要卸任了，英業達董事長李詩欽要接任了才來，「我就是這種個性，不喜歡靠關係做事。」(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "韓國瑜收獻金爆料人　稱與郭台銘弟有仇 ": "蘋果日報\n                                \t國民黨前立委蔡正元日前爆料黨主席吳敦義募款4,000萬新台幣（下同，約1,015萬港元）直接交給高雄市長韓國瑜作競選經費，掀起國民黨「黨內互打」風暴。蔡正元昨形容，黨主席拿錢給候選人選舉，就像爸爸拿錢給小孩繳學費一樣，是天經地義、理所當然。對於被質疑爆料與郭台銘參選有關，蔡則聲稱與郭台銘的弟弟郭台強有着血海深仇，不可能支持郭台銘。蔡正元昨繼續與同黨的台北市議員羅智強展開口水戰。蔡不滿被羅抨擊是民進黨的側翼，昨反擊稱「我若是民進黨側翼，那羅智強就是民進黨的核心」。蔡更指羅智強不斷在吳敦義背後開槍，為投靠朱立倫對吳開槍，後來發現朱不行改來拱韓國瑜，讓他覺得「有點惡心」。 \n\n                                \t蔡又在facebook發文：「至於有人說，是因郭台銘參選，蔡正元才提吳敦義的事，錯了，蔡正元跟郭台銘的弟弟郭台強有着血海深仇，不可能支持郭台銘。」國民黨黨內人士表示，蔡正元稱與郭台銘的弟弟郭台強有「血海深仇」，是在2006年中影交易案時結怨。羅智強則不滿被蔡冠上朱立倫系人馬標籤，強調「挺所有能夠讓民進黨下台的人，少來分化」。另一方面，對於引發軒然大波的4,000萬元政治獻金，韓國瑜昨表示將在今日對外說明。他表示，在不違反個資法下，會像其他市長一樣公佈：「競選經費等資料都已經會計師認證，並向監察院依法申報，大家不要想太多！」台灣《蘋果新聞網》                                    \n\n",
        "緯創啟動產能移轉 擬赴美設廠 ": "爆〔記者卓怡君、陳柔蓁、林菁樺／台北報導〕美中貿易戰不斷升級，電子產品組裝代工大廠的緯創董事長林憲銘，從原本「老神在在」轉為認真思考美國設廠可能性，強調海外產能移轉將是今年營運主軸；連接器大廠的正崴董事長郭台強說，希望關稅戰不要再加下去，不只是製造業出問題，美國消費也會有問題，且潛在加稅壓力下，正崴客戶已要求公司降價、共同吸收。正崴︰客戶要求降價、共同吸收林憲銘表示，正評估在美國設置新廠計畫，考量地點包含美國德州、東岸或西岸，因美國可能針對所有電子產品全面課稅，美國工廠生產範圍將不只限於伺服器，一旦有新的關稅問題，希望在三個月內馬上進行產能移轉。他認為，生產基地分散將使成本增加，從中國產能移出，會造成中國產能閒置，營運成本也會變高，但川普多變，緯創必須事先做好準備，以符合客戶所需。正崴︰積極布局緬甸、印度基地郭台強表示，加稅十％、十五％還可以接受，希望二十五％不要實際加下去，否則不只是製造業出問題，美國消費也會有問題，而且潛在加稅壓力下，正崴客戶已前來要求公司降價、共同吸收。正崴大部分生產基地在中國，因匯率、關稅的波動劇烈，正崴大受影響，因此積極布局新生產基地緬甸、印度，並加強開發精密模具新品、零部件加工，增加核心競爭力。和大︰雖有衝擊 但也受惠轉單汽車零組件廠的和大董事長沈國榮指出，一九九九年有亞洲金融風暴，二○一九年有美中貿易戰，全球經濟「逢九必墜」。他認為，貿易戰衝擊程度現在還難以預測，但絕對會變成長期戰，打到最後，中共可能會瓦解；至於對台灣影響，供應鏈轉移會有轉單效應，以和大為例，雖然受到貿易戰摩擦影響，但也有轉單效應。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "正崴新產品加持 獲利可望明顯優於去年 ": "\r\n連接器廠正崴近年積極調整轉型，董事長郭台強表示，今年外在環境變數不少，營收要大幅成長有困難，獲利在新產品加持下，有機會較去年明顯成長。\r\n正崴今天舉行股東會，郭台強指出，中美貿易戰影響，通路銷售受最大波及，預期今年大陸通路規模可能縮減1/3，因應中美貿易戰，將調整戰略，預期店數緊縮，轉向更積極經營台灣、韓國及日本的零售。\r\n郭台強表示，貿易戰除了對通路的影響，因部分消費電子客戶可能加稅到25%，也有來自客戶端要求分攤成本的降價壓力，長遠考量下將進行產能移轉，緬甸廠下個月會先開始生產部分線材，第4季微軟滑鼠或控制器一部分也會移到緬甸廠生產；未來如AR/VR等消費產品放量後，生產可能規畫轉至緬甸廠。第1年預計人數會達6000人，占集團總人數約1/7。\r\n至於印度廠，郭台強預估，蓋廠需要2年時間，初期會與當地外商合作，並採外包，廠區人數約500至1000人；中國生產基地配置上，將轉向增加馬鞍山與徐州生產基地，分散生產。\r\n郭台強坦言，因外在變數影響，這2年營收要大幅成長有困難，但今年有些新客戶加入，包括美國網路遊戲大廠的周邊配件，控制器已開始出貨，耳機及視覺相關的零配件，第4季會有比較具體成效，期待可透過新產品開發維持成長目標，獲利則會大幅改善，今年也希望能啟動員工加薪。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "電電公會理事長改選 郭台強交棒李詩欽 ": "台灣區電機電子工業同業公會今（24）日舉辦會員代表大會並改選新任理監事，現任理事長郭台強卸下職位，新任理事長一職由英業達董事李詩欽接下，新任監事會召集人為中國電器常務董事廖伯熙，經濟部長沈榮津也於改選後出席監交。\r\n由於接任當下即面臨美中貿易戰危機，李詩欽表示，會員廠商共有3千多家，地理分布與產業分類都很廣，他上任前會務人員便已啟動調查，充分廣泛瞭解會員廠商狀況，他當然希望美中雙方談判能盡快落幕，但狀況一直在變，要組成焦點小組不斷應變快速變化的環境作調整；面對國際環境變化，他認為更應要冒風險跨國投資，邁出步伐。\r\n轉任榮譽理事長的郭台強謙虛表示，他認為自己6年任期只做到70分，過去較少主動向政府提出建言，開創性不足，但感謝公會會務人員優秀，為公會帶來健全財務；會員大會也邀請郭台強胞兄、國民黨總統初選參選人郭台銘針對美中貿易戰專題演講，郭台強笑稱郭台銘與媒體相處的時間比跟他還多。\r\n經濟部長沈榮津到場致意，並盛讚李詩欽過去積極協助電子產業面臨千禧蟲危機。包含李詩欽在內，電電公會改選出新任理事共27人、監事則選出9人。包含新任理事長李詩欽在內，電電公會改選出新任理事共27人、監事則選出9人。記者程士華／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "現身力挺郭台銘選總統　胞弟郭台強「祝他心想事成」": "\n      全部類別\n    \n      全部類別\n    【鴻海股東會】「我要繼續做台灣牛！」　郭台銘矢奪總統大位【鴻海股東會】郭董正式交棒　劉揚偉接新任董事長\n    全文朗讀\n  \n    00:00 / 00:00郭台銘今（21日）交棒鴻海董事長大位，員工熱情歡送並高喊當選，為投入國民黨總統初選的郭台銘打氣，而公司就在頂埔捷運站附近的正崴董事長胞弟郭台強特別步行到捷運站，一同為哥哥郭台銘送行。 「郭董選總統已經起跑，我全力支持他，希望他能夠順利成功，祝福他心想事成。」郭台銘胞弟、正崴董事長郭台強向媒體透露。強調對哥哥郭台銘投入總統大選感到很意外的郭台強說，「每個人都有他的理想，從商到從政的轉換過程，他也還在調適中，但他為了經濟、下一代，以及給予大家更好的未來，改善環境是好事情，祝福他心想事成。」展現兄弟之間好情誼的郭氏兄弟，頂著30多度高溫的郭台強，特別走到鴻海公司頂埔廠一起歡送哥哥郭台銘走到頂埔捷運站。為何選擇搭捷運返家？郭台銘表示，「我是一介小市民了。」告別董事長大位，作為小市民的首波實際行動，特意展現親民的一面。\n        更新時間｜2019.08.28 09:13相關關鍵字：",
        "鴻海員工薪資只有38K？ 郭台銘：你去問鴻海 ": "爆國民黨總統初選參選人、鴻海集團董事長郭台銘赴電電公會專題演講。（記者方賓照攝）〔記者李雅雯／台北報導〕國民黨總統初選參選人、鴻海集團董事長郭台銘今（24日）天應邀赴電電公會專題演講。對於鴻海員工薪資38K等網路薪資單討論，郭台銘強調，那已經是抹黑，對記者說「你不要再重複這個問題好不好」，建議記者去問鴻海，鴻海必須回答這個問題。郭台銘拋出扭轉台灣低薪環境等願景，網路上近期跑出寫為38K的薪資單，認為郭台銘領導下的鴻海集團並未做表率。郭台銘今天說，那已經是抹黑，記者應該去問鴻海，鴻海公司必須回答這個問題。郭台銘說，雖然還沒有開股東大會，但已經不管這個事情了，鴻海有這麼多員工，為什麼有人要出來抹黑，「我不了解，沒有這回事兒」。對於群創和深超爭議，郭台銘表示，身上沒有任何（深超）股份，過去面板產業包括群創，就是主要投資人，過幾天事情就會真相大白，記者可以去問群創或是深超，「我也不能替他們發言」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "電子業何去何從？林明儒：中美貿易戰的產業經濟戰爭，絕對不亞於世界大戰": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t針對中美貿易戰衝擊，全國工業總會副理事長林明儒指出，這個戰爭產業沒有動之武力，但是絕對不亞於世界大戰，一定會拚到把中國經濟打垮，電電公會理事長扮演相當重要的角色。（資料照，陳明仁攝）\n\t\t\t\t\t\t台灣電機電子公會今（24）日舉辦理監事改選，電電公會理事長郭台強表示，電電公會會員占台灣出口金額達5成，中美貿易戰對台灣產業衝擊非常大。對此，全國工業總會副理事長林明儒表示，這次中美貿易大戰，絕對是持續且殺到見血的，美國堅持利益、維護價值觀與全球霸權角度，絕對是不容挑戰，中國這30年經濟崛起成為全球第二大經濟體，歐美國家原本期待中國走向民主化，但中國國家主席習近平卻走向中央集權，不受媒體民意監督，造成歐美國家一致抵制中國經濟發展；林明儒預估，中美貿易戰的產業經濟戰爭，絕對不亞於世界大戰，新任電電公會理事長未來如何帶領產業走出新局，也特外關鍵。即將卸任電電公會理事長的郭台強表示，面對中美貿易戰，包括廣達、和碩等「電子五哥」成員，已經開始將部分產線留在台灣，不過，電電公會目前詹對台商回台面臨的五缺問題，仍希望政府拿出具體對策，除此之外，政府推動新南向，電子產業部分產可能會移轉新南向國家，他在擔任理事長任內，電電公會也辦理了緬甸、印度參訪團，他同時也兼任工總印度投資考察團的投資召集人，印度政府相當重視台資企業投資。郭台強表示，由於中美貿易戰對台灣電子產業衝擊很大，電電公會今天進行理監事改選後，新任理監事也會召開內部會議，針對中美貿易戰對電子業衝擊部分，持續向政府提出建言，「電機電子行業未來何去何從，新任理事長面臨相當大挑戰。」郭台強表示，電電公會會員的主要出口市場還是在美國，目前台灣電子產業供應鏈與美國供應鏈，整體仍然維持很好關係，短期內的合作互動也可望繼續；中國市場部分，目前電電公會針對中美貿易戰後，中國產業政策如何調整，也在持續觀望當中，針對相同供應鏈與中國供應鏈部分，短期內應該也不會有變化。郭台強強調，台灣的電子供應鏈，除了出口美國之外，中國也是很大市場，在爭取代工訂單過程，「相關的利益歸屬，我們都有很嚴謹會計制度，可以接受檢驗。」林明儒表示，在中美經濟大戰開打之際，電電公會肩負重責大任，「這次貿易大戰，絕對是持續且殺到見血的，美國從堅持利益、美國價值觀念與霸權地位角度，絕對不容挑戰，中國這30年的崛起，成為全球第二大經濟體，歐美國家期待中國走向民主化，過去改革開放結果，原本可以勉強接受，可是習近平卻走向集權，不受媒體民意監督，造成歐美國家一致抵制中國經濟發展。」林明儒表示，這個戰爭產業只是沒有動之武力，但是產業經濟戰爭絕對不亞於世界大戰，一定會拚到把中國經濟打垮，這時候，電電公會理事長就更形重要，帶領走出中美貿易戰困局。「中美貿易大戰，台灣掃到颱風尾，這個颱風絕對會非常嚴重，電電公會出口占台灣整體出口5成，台灣出口有4成銷往中國、香港，中國出口前十大廠商，就有8大電子業台灣廠商，台灣影響嚴重性有多大，電子業大老心知肚明。」林明儒表示，如同鴻海集團董事長郭台銘所說，「經濟腳步往前大跨一步，政府執行力必須跟上來，後腳沒跟上會把前腳努力給抹煞」，電電公會占5成產值台灣經濟成長能否持續，5成的壓力都在電電公會的肩頭上，工總也會與電電公會共同向政府建言扮演產業與政府橋樑。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}新新聞》金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "郭台強：哥哥選總統 知道企業界痛苦 ": "爆正崴董事長郭台強。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）董事長郭台銘力拼總統大位，郭台銘的弟弟、正崴（2392）董事長郭台強對於台灣可能出現企業家總統，表示：樂觀其成！企業的痛，企業的人最清楚，希望能讓企業心聲跟政府施政快速反應連結。對於哥哥選總統，郭台強力挺，昨天郭台銘跟機械公會、模具公會在台中辦的活動，他也有參加：「中美貿易戰爆發，中國工廠目前在生產的只有40％，閒置產能高達60％，台商想回台生產，卻面臨5缺，希望政府有因應動作，協助企業產能移轉，例如協助新南向，目前政府動作較慢。」郭台強說：「這也不能怪政府動作慢，因他們沒有實際經營企業的經驗，希望未來讓企業心聲跟政府施政快速反應連結，這也是我哥哥想出來參選的主要原因。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電子零件》產品佈局及自動化收成，正崴郭台強：今年獲利勝去年 ": "連接器廠—正崴(2392)受惠於電動滑板車、電競相關搖桿及無線藍芽耳機等需求暢旺，且公司積極導入產線自動化，讓公司營運脫離谷底，儘管中美貿易戰難解，正崴董事長郭台強表示，今年營收至少維持去年水準，全年獲利可望比去年好很多，為因應客戶需求，正崴除在大陸新增馬鞍山與徐州廠區，亦於去年開始進行印度與緬甸投資，其中緬甸廠將在今年下半年投產，藉由當地優勢與投資優惠來增強公司產品競爭力，並配合客戶需求交貨。近幾年連接器產業遭逢大陸連接器大廠—立訊等激烈競爭，且大陸人工成本高漲，讓正崴去年上半年業績陷入虧損谷底，為強化公司競爭力，正崴全力拓展產品線，佈局電動車、電動自行車、電動滑板車、醫療、電競相關搖桿及無線藍芽耳機等新產品，其中車用產品主要是汽車電控模組、電源相關及Tesla軟板，針對電動自行車亦開始出貨動力電池，隨著新產品出貨逐步放量，降低消費性產品需求減弱對營運的影響。在製造方面，為降低生產及人工成本，提升生產效益，正崴成立自動化及機器手臂部門，投資並研發自動化設備關鍵零組件，建立自動化產線，目前在生產線上跑的機器手臂已達1500台，並持續增加中，公司目標是2021年達到將廠區人力從目前的5萬人減半至2萬5000人。再者，由於模具是各項產品生產良率高低最重要的一環，正崴亦投資數億元於模具的軟體及硬體，於徐州廠區推動模具4.0，並改善射出成型產線問題，希望透過雲端物聯網，讓模具從設計到加工一條龍，縮短模具開發時間，提升模具的精確度及效率；此外，公司也建立即時情報管理系統，運用雲端科技及數據管理，迅速提供管理層階各項即時管理情報，讓公司生產及營運管理能密合整合。在產品佈局及自動化產線效益逐漸顯現下，正崴業績自去年下半年重回往年水準，今年第1季雖因傳統淡季，單季稅後盈餘為9756萬元，每股盈餘僅0.2元，但已遠優於去年同期虧損；累計今年前5月合併營收為329.39億元，年減0.49%。正崴表示，儘管今年外在環境變數不少，今年營運可望逐季成長。為因應客戶需求，正崴除在大陸新增馬鞍山與徐州廠區，亦於去年開始進行印度與緬甸的投資，其中緬甸廠將於今年下半年投產，生產零組件產品及視客戶需求生產系統產品，印度廠預計明年投產，未來將配合手機客戶需求生產手機相關零組件產品。正崴今天舉行股東會，通過2018年財報及股利，正崴2018年合併營收為879.1億元，年減6.1%，營業毛利為76.6億元，合併毛利率為8.71%，稅後盈餘為6.08億元，每股盈餘為1.2元，今天股東會通過每股配息1.5元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蔡正元重提中影土地案！ 促郭台銘解決「差價」24億 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國民黨總統初選內戰開打，前國民黨立委蔡正元今提及國民黨因中影土地控告郭台銘胞弟、中影董事長郭台強，聲索24億元，至今還是要不到，郭台銘要當國民黨的總統候選人，對這筆錢的解決，不能裝聾作啞。（資料照）〔記者林良昇／台北報導〕國民黨總統初選內戰開打，前國民黨立委蔡正元今在臉書上發表給前鴻海董事長郭台銘公開信，信中提及國民黨因中影土地控告郭台銘胞弟、中影董事長郭台強，聲索24億元，至今還是要不到，郭台銘要當國民黨的總統候選人，對這筆錢的解決，不能裝聾作啞。曾為中影董事長的蔡正元今在臉書發表給郭台銘的第一封公開信，重提中影案。蔡正元表示，郭董是有能力做事的人物，應該也能理解他說的事，國民黨在很困難時，他安排一些人來接手中影，其中包括郭台銘的弟弟郭台強。請繼續往下閱讀...蔡正元說，當時時間急迫，中影龐大房地產都低價計算，如中影文化城的土地，每坪土地只「作價」21萬元，為了避免賤賣黨產，契約上載明「市價」和「作價」之間的「差價」要再補價給國民黨，如果「市價」每坪超過121萬元，「差價」就是每坪100萬元，文化城土地共1萬2千坪「差價」就是120億元。蔡正元指出，但國民黨至今拿不到任一毛錢的「差價」，因爲國民黨當時主事者包括中投公司前董事長張哲琛、前總經理汪海清兩人親口對郭台強說，不會向郭台強要這筆「差價」，國民黨的財產也就被蒸發了，郭台強也就不必依契約程序支付這筆「差價」，法院也樂得輕鬆讓國民黨的錢煙消雲散。蔡正元強調，後來的國民黨主事者被他逼迫去控告郭台強，也只敢聲索24億元，但至今還是要不到。郭台銘作爲郭台強的大哥，當然不必管弟弟的買賣生意，但是郭台銘要當國民黨的總統候選人，對這筆錢的解決就不能裝聾作啞，也沒有不予置評或再瞭解看看的空間。蔡正元還表示，否則郭家是這樣賺錢的疑問就會成為重大的選戰議題，而至於張哲琛和汪海清與郭台強之間有什麼「貓膩」，更會成為難以啟齒的話題。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中影列不當黨產 郭台強：三聲無奈涉侵吞中影股款 蔡正元夫婦被訴美股蓄勢待發  快趁機進場撿便宜！波動求「升」術 四件事不能忘\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "影／郭台銘：跟郭台強「親兄弟，明競爭」　不解鴻海離職員工為何抹黑 ": "記者李瑞瑾／台北報導鴻海董事長、國民黨總統初選參選人郭台銘今（24）日下午到電電公會進行演講，談及與親弟弟、正崴董事長郭台強的同台，他說自己不喜歡靠關係做事，堅持「親兄弟，明競爭」；對於鴻海離職員工爆料領38K，他則表示「不懂為何要抹黑我」，並要外界不要重複這個問題。▲ 國民黨總統初選參選人郭台銘到電電公會致詞，會前接受媒體聯訪。（圖／記者李毓康攝）郭台銘今日下午到電電公會，以「中美貿易戰對電機電子產業全球供應鏈的機遇與挑戰」為題進行演講，同時也是宣布角逐總統大位之後，首度與弟弟郭台強同台。郭台銘表示，自己不太喜歡用關係做事，是用實力在做事，並堅持「親兄弟，明競爭」，透露兩兄弟競爭很厲害，郭台銘也說對弟弟的競爭不會手軟，今天是站在中華民國總統候選人的立場來演講。此外，提及鴻海離職員工只領38K薪水的爆料，郭台銘表示，「鴻海已經證明是抹黑我，不要重複這個問題了。這是抹黑，你去問鴻海公司，我現在已經不管這事」，且表示自己不解該離職員工「為何要抹黑我」，並再次強調「我們不會用低薪聘請員工」。至於外界爆料質疑郭台銘介入深超光電與群創之間的訂單，郭台銘說，已經再三強調，身上沒有任何深超光電一股股分，過去面板產業，包括群創，「我就是主要投資者，這事情我講過，過幾天就會真相大白。你去問群創或深超，我不能替他們講話。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※鴻海董事長、國民黨初選參選人郭台銘今天（24日）受邀到電電公會演講，首度提出「台灣經濟發展國家隊」藍圖，包括「東進、西和、北接、南拓」的產業鏈布局與分工，並當場邀請電電公會的會員代表加入國家隊。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "郭董拚選總統 胞弟郭台強：他跟媒體見面時間比跟我多 ": "爆電電公會理事長郭台強（中）。（記者李雅雯攝）〔記者李雅雯／台北報導〕國民黨總統初選參選人、鴻海集團董事長郭台銘積極跑各縣市爭取支持出線，其胞弟、電電公會理事長今（24日）天笑說，他（指郭台銘）最近跟媒體見面時間比跟我多，超人的體力是他的長處。對於哥哥參選總統，郭台強表示「當然支持」。電電公會今天召開會員代表大會，郭台銘應邀出席將進行專題演講。郭台銘胞弟郭台強會前受訪說，哥哥體力很好，他有超人的體力可以從早到晚開不完的會，這是他的長處。郭台強指出，很多產業朋友都主動幫忙，郭台銘出來選舉對台灣產業有正面幫助；大老宣明智已經表態支持，說不定還會成立百人顧問團，就政府的產業政策提出意見。關於郭台銘近期發生的群創爭議。郭台強認為，這是布局的問題，產業供應鏈除了供給美國外，中國也是很大的市場，如何針對中國市場布局，這是很合理的規劃，利益怎麼歸屬，都有嚴謹的會計制度可以監督考驗。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭台銘談中美貿易戰：只有我當選總統才能讓台灣獲利、美國達標、中國轉型": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t鴻海董事長郭台銘認為，中華民國是中美貿易大戰重要關係人，中美貿易大戰對台灣是挑戰，也是最重要的機會。（蔡親傑攝）\n\t\t\t\t\t\t國民黨總統參選人郭台銘今（24）日應台灣電機電子公會之邀，以「美中貿易大戰對電機電子產業全球供應鏈的機遇與挑戰」進行專題演講，郭台銘為了這一場演講，親自打電話給林百里、施崇棠、童子賢等「電子五哥」負責人，人在上海的林百里，還特別請副董事長梁次震出席聆聽，郭台銘表示，台灣是美中貿易戰重要關係人，台商回台投資除了「六缺」問題外，還有第七缺，就是缺乏一個有能力解決「六缺」的中華民國總統，他說，在中美貿易站關鍵時刻，唯有他當選台灣總統，才能讓台灣發揮優勢，讓「台灣獲利、美國達標、中國結構轉型成功。」電電公會今天舉行理監事會，即將卸任的理事長郭台強是郭台銘的胞弟，郭台強表示，台灣高科技產業目前都關切美中貿易戰的後續演變，郭台銘出馬競選總統，必須要對電子產業，提出如何幫助方案才是正面貢獻，最近企業界，包括聯電榮譽副董事長宣明智等大老，也成立了百人顧問團，準備針對台灣產業問題，向郭台銘提出建言。郭台銘今天特別以「回娘家」形容這一場活動，他表示，4月30日他應「馬英九基金會」邀請，就美中貿易議題進行演講，為了那一場演講，他花了一個禮拜時間準備，但是當天很多人都沒有看懂，經過3個禮拜，美中貿易戰轉趨惡化，「我預測的問題都陸續發生了！」郭台銘表示，他出馬競選總統，是為了台灣下一個世代的未來，「我去年在鴻海股東大會上講過，有兩件事情同時發生，會讓他起心動念選總統，第一是兩岸和平遭遇重大危機，第二是中美貿易打到不可開交、深不見底、洞不見光，現在這兩個條件同時出現。」郭表示，1年半前他到美國投資，對於美中貿易戰前因、遠因、近因與未來可能發展，比起其他候選人有更深刻的了解，「中美貿易大戰，對台灣是危機也是重要轉機」，昨天晚上他把馬英九基金會的演講講稿，又親自改了一遍，因為這個議題，「任何一個小編都不能寫」，他因此寫到凌晨2點半才睡覺，「我以前做工，可以凌晨1點半睡覺，現在出馬競選，平均上床時間是凌晨2點到2點半。」郭台銘表示，「台灣電子行業都是拚鬥出來的，我參選總統一旦下定決心，就會做到底，台灣經濟牽涉兩岸和平，牽涉中美貿易問題，『我們不是局外人，可是我們的政府對於中美貿易戰，既無預知能力，也無提出問題能力，更無解決問題能力！』為了今天的演講，郭台銘親自打電話給競爭對手，今天也趁電電公會場合向他們道歉，他說，過去電子五哥在爭取代工訂單上，「有所競爭、有所得罪」，「我跟親弟弟郭台強競爭的才厲害，毫不手軟，因為我們要各自為股東負責」，如今，他已經轉換跑道，因此，一打早打給華碩董事長施崇棠，也打給林百里，林百里因為在上海趕不回來，所以請梁次震出席，「我跟梁也是老哥們」，以後他當選中華民國總統，就要為企業界服務，未來電子五哥、六哥、七哥，大家都是哥們。郭台銘放低身段一個一個企業大老打電話，大老們也很賣面子，包括梁次震、和碩聯合董事長童子賢與華碩副董事長曾鏘聲，都陸續趕到會場。郭還說，「現在有九位總統參選人，我打給施崇棠，施崇棠告訴我，華碩內部有討論過了，曾鏘聲也說，『我們是支持你的』，這句話很溫暖。」郭台銘表示，中華民國是中美貿易大戰重要關係人，中美貿易大戰對台灣是挑戰，也是最重要的機會，現在是重要關鍵時刻，政府應該在關鍵時刻，發揮台灣優勢，讓台灣獲利、讓美國達標，讓中國轉型成功，找回台灣經濟奇蹟，他當選總統以後，也將為台灣的產業找回競爭力努力。「當兩岸和平與中美貿易同時出現問題，此時此刻我若不挺身而出，我不配作中華民國國民，任何財富對我來說都不重要，重要的，是2300萬同胞如何過一個和平安定經濟未來的日子。」最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}新新聞》金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "中影案股權紛爭 郭台強討5.8億與蔡結仇": "國民黨前立委蔡正元昨在臉書po文，指與郭台銘的弟弟郭台強有「血海深仇」，不可能支持郭台銘，究竟蔡與郭台強之間有何糾葛，要從郭台強與妻子羅玉珍2006年決定花31億元買下中影股權說起，當時蔡是董事長，後來郭、蔡因故失和，郭接任中影董事長期間，發現中影曾分配5.8億元減資款給股東阿波羅公司有爭議，中影乃控告阿波羅返還5.8億元，2015年中影勝訴確定，而被判還錢的阿波羅正是蔡正元的公司。判決指出，2006年4月，蔡正元、羅玉珍與莊婉均合作，向中央投資公司購買中影82.56%股權，約定股票先登記在阿波羅公司名下，待股款付清後再過戶，但莊女擔任中影副董事長期間，涉掏空中影逾7.5億元落跑，阿波羅先籌錢幫莊女還清，取得中影對莊女的債權後，2006年把名下應分配給莊女的中影股票，賣掉1100萬股給債主清晞電子公司。\r蔡正元同年7月擔任中影董事長期間，召開股東臨時會決議授權董事會辦理減資，9月分配5億餘元給阿波羅公司，後因經濟部不准本件減資案，中影要求阿波羅還錢被拒，又發現阿波羅將中影股票1100萬股賣給清晞公司，因此提告要求阿波羅歸還減資款，法院認定清晞是善意受讓阿波羅交付的中影股票，判決阿波羅應歸還5.8億多元減資款並計息給中影確定。\r此外，蔡正元2008年曾控告郭台強夫婦誹謗，指郭夫婦散布他掏空中影的不實訊息，但檢方查無實據，將郭氏夫婦不起訴。\r蔡、郭之間還有一件羅生門的糾葛，蔡正元2007年間南港服務處遭槍擊，蔡隨即辭去董座職務，當時教唆小弟開槍的翁炳堯被依預備殺人罪判刑出獄後，於2017年指稱郭台強等人當時為拿下中影經營權，買兇殺人，目標是蔡正元，於是蔡告郭殺人未遂但不起訴。\r記者丁牧群\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信蔡正元撇「黑韓挺郭」 「跟郭台強有血海深仇 不可能支持郭台銘」郭董自豪68歲活龍 感謝愛妻「理解支持」震撼一審 殺警判無罪 法官：急性妄想 發病犯案 檢警：天地不容 火速上訴殺警無罪判決引起社會譁然，內政部長徐國勇昨指深表遺憾，表示絕對依法上訴；警政署長陳家欽說：「令人失望」，會支持檢察官依法...思覺失調 無罪若交保 檢方憂「空窗期」嘉義地檢署主任檢察官蔡英俊表示，因一審已判無罪，又可交保，這真的沒辦法，可說是個空窗期，法官才有權利下監控裁定，檢方沒有...心痛301天 雙親不敢踏進愛子房間「厝邊都說我們夫妻很堅強……」話沒講完，李媽媽就哭了。從案發至今301天，李媽媽提起獨子李承翰，就流淚。兩老至今不太敢進...《蘋果》獨家專訪鑑定醫師「社會期待不是我該考慮的」沈正哲強調，鄭男在犯案前就有非常多不理性的行為，包括一直打電話報警，還傳訊息說有人要害他，讓他十分害怕。當時他已發病多日...強制治療最長5年「過久有違人權」法務部檢察司主任檢察官鄧巧羚說，目前全國受刑人有2000多名精神病患，平時由醫護人員定期到監所門診給藥，急重症病患才會安...殺警案審判長 曾判人魔3個死刑這起鄭男殺警案是由嘉義地方法院審判長卓春慧、受命法官林家賢、陪席法官鄭諺霓組成合議庭審理；其中，卓春慧審理過竹崎鄉長王焜...王景玉也罹思覺失調症 殺小燈泡時未發病判無期律師李茂增指出，王景玉雖被鑑定出有精神疾病，但他殺害小燈泡當下的精神狀態與正常人無異，法官最後依《刑法》57條量刑標準判...蘋論：國軍製造危機的SOP陸軍269旅大名鼎鼎，2013年發生下士洪仲丘遭不當管教死於禁閉室慘案，國人震驚悲憤，掀起超級風暴，不僅軍方人員遭法辦，...最艱難時刻《蘋果》謝謝你相挺連5天0確診 外出指引鬆綁 指揮中心「5零」杯慶賀 商家競推優惠陳時中昨宣布，國內連續第5天零確診、18天無本土案例，維持429例確診，其中322人解除隔離；隨國內疫情趨緩，啟動「防疫...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。今天我最美「讓罷韓廣告遍地開花」看板連被拆 罷...撐不住台南大億麗緻熄燈 又一家5星飯...震撼一審 殺警判無罪 法官：急性妄想...趙少康傳真：磐石艦和13個女朋友（趙...「保企業」到「保就業」蔡英文眼裡看到...4個月來13次 美軍機繞飛高雄外海《蘋果》獨家專訪鑑定醫師「社會期待不...迎接連5天0確診　陳時中：近期從戶外...與消防員共用氣瓶「共生面罩」火場救命武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "無懼貿易戰衝擊 郭台強：與美供應鏈關係良好 ": "Video Playback Not Supported【新唐人亞太台 2019 年 05 月 24 日訊】美中貿易戰下，台商回台投資金額，衝到3100億新台幣。電電公會今天舉行會員大會，理事長郭台強會前受訪表示，電子五哥有將部分產線移回台灣的計畫，電機產業主要市場，還是在美國，目前都跟美國的供應鏈維持很好的關係。電電公會理事長 郭台強：「現在中美貿易戰之後，這個中國大陸它們自己本身，在產業政策會作什麼調整，我們也在觀望。」美國近日針對中國大陸科技廠頻頻出招，外界擔憂，這可能會對台美電子零組件供應鏈造成衝擊，對此，電電公會理事長郭台強認為，美中貿易戰可能是長期發展問題，但短期來看，台廠與美國供應鏈還是維持良好互動。電電公會理事長 郭台強：「電機性的產業的話，主要市場還是在美國，所以剛剛提到，整個供應鏈部分的話，事實上我們跟美國的供應鏈是，還是維持很好的關係。」而對於目前受美中貿易戰衝擊較大的電子業，郭台強則是表示，電子五哥都有計畫將部分產線移回台灣。電電公會理事長 郭台強：「電子五哥的部分，他們也有這個要把部分產線移回台灣的計畫，當然對、最主要還是，在台灣國內的這個五缺的問題，怎麼樣能夠有對策，我想沈部長好像非常有信心，希望能夠具體、能夠提出一些計畫。」郭台強說，台商除了回流，也能配合新南向政策，將部份產能移往至新南向國家，而對於即將卸任電電公會理事長，郭台強則表示，在中美貿易戰衝擊下，要如何面對市場紛擾、怎樣規劃布局、如何跟政府溝通，都是新任理事長的挑戰。新唐人亞太電視 曾奕豪 黃庭鋒 台灣台北報導美中貿易戰開打18個月，達成階段性協議，但是否會影響台商回台投資腳步？經濟部長沈榮津今天(14日)在立法院表示，目前美國依舊維持加徵25%的關稅，台商回流腳步並不會因此放緩。電電公會理事長李詩欽認為，不能看短期，要做長遠的打算，台商回台投資，也不會因此改變。9月美國針對中國大陸關稅再度升級，也加速台商資金從海外回到台灣，不過就有工具機業者急向政府求援，因為在中國大陸想要轉移生產據點，竟然面臨各種刁難，加上工具機訂單下滑，就怕出現新一波倒閉潮，值得相關單位高度重視。再來帶您關心，日前Google決定終止與華為部分業務往來，雖然有90天的展延期，不過台灣市場也關注，究竟五大電信，未來賣不賣華為新機？今天傍晚有最新的進度。 中華電證實，往後不會再進貨華為手機，而且要等到架上舊款手機賣完後，就不會再提供消費者華為手機。台灣大指出，因為華為新機型手機不支援Google相關服務，會停止銷售華為新機型。其次在國家安全層次，則敦請政府能盡速就哪款手機有國安疑慮明確指示。遠傳指出，依消費者需求，將繼續販售已在架上的華為現有機種。亞太電信表示，已在架上銷售之華?手機，目前仍持續銷售，從2018年3月22日美中貿易戰開打以來，雙方打打停停，美國方面不斷加碼，從貿易戰加碼到科技戰，衝擊也將繼續擴大。經濟學家吳嘉隆分析，美中關係演變為全方面對抗，貿易戰將延伸為貨幣戰與金融戰，而北京當局將面臨到更大的經濟壓力。歡迎回來，越來越多國際大廠與營運商宣布終止與華為合作或是不再販賣華為新機，總部在英國的晶片設計大廠安謀，宣布暫停與華為相關業務往來。媒體分析，安謀這一行動，將導致華為晶片研發設計能力被鎖死。好，川普政府突然加徵關稅，打得中共七葷八素後，持續窮追猛打，制裁中共的間諜公司華為，同時也對中國製造的無人機，發出警報，面對川普連續重拳，北京在今天，被迫回應說，已準備好與華府繼續就貿易進行磋商。中共駐美大使崔天凱，今天在接受福克斯新聞頻道（Fox News Channel）訪問時說：北京當局已準備好持續赴華府與美方進行談判以達成協議。至於未來的談判會有哪些可能？目前有分析認為，中共用來加徵報復性關稅的貿易額度已經用完，其它方面的所謂「反制措施」，也都被認為是「殺敵八百，自損一千」。中共恐怕已經徹底落入全再來關心，美中貿易戰的進展，美國總統川普今天說，與中方的貿易協議，日期近了，下個月他將在G20 峰會與習近平會面。不過，他也透露，華為可能被納入美中貿易協議中，貨幣也可能加入戰局。外媒還報導，川普有比提高進口關稅更強的新招，可能拿「出口管制」，當武器。美國對華為祭出出口禁令，包括美、日、英等大廠，紛紛對華為執行禁運，台灣晶圓代工龍頭台積電，周四舉行年度技術研討會，台積電方面重申，出口產品會符合相關規範，目前對華為出貨情況，沒有改變。再來看到，鴻海董事長郭台銘今天受邀到電電公會演講，難得與弟弟、電電公會理事長郭台強同台。郭台銘表示，郭台強今天卸任，他才來，因為他不喜歡帶關係做事，而是用實力做事。不過，郭台銘被問到大陸深超案、及鴻海離職員工抱怨的低薪問題時，回應似乎有點，避重就輕。火線新聞，馬上帶您看到，今天的國際大頭條，就是這次G20峰會的重頭戲「川習會」，美國總統川普和中國國家主席習近平的第五次會晤，上午10點50分，在大阪登場，雙方大約談了一個小時。川普在會後記者會表示，美國將暫緩對中國提高關稅，同時美中兩國將繼續談判，看看是否能達成協議。至於華為問題，則留待最後討論。新聞一開始，帶您關心，在對中國華為祭出出口禁令之後，這幾天，有多個消息指出，美國將對多家中國企業實施出口禁令，包括中國無人機大廠大疆、協助中共監控新疆人民的監視器大廠海康威視等。今天，彭博社報導，美國還將把另外四家中國企業，也加入黑名單。晶圓代工龍頭台積電董事長劉德音昨天指出，受智慧手機需求遲緩，台積電南京廠產能利用率下降，內部正研議放緩增建產能腳步，同時也將美國設廠或收購美國半導體列入考慮，但他強調，目前先進研發和先進製程投資，仍會在台灣。好，川普政府祭出禁令，將華為列入出口管制實體名單，等於是切斷了美國企業與華為的關係，也對全球供應鏈，投下了震撼彈。而您知道嗎？這項強硬決定的幕後推手，是來自一位45歲的伊朗移民、現任美國商務部產業安全局的女性代理局長 妮卡塔。美國對華為進行制裁，產業影響正在發酵，不光有台廠已經被美方列入名單，多家華為供應鏈業者，也是提高警覺加以因應。經濟部長沈榮津評估，國內手機，還有 網通設備產業，短期會有生態重整，政府也正積極關注，隨時因應。美國對華為的出口禁令，日前傳出部分解禁消息，不過實際上美國商務部周三表示，美國企業出貨華為，還是以「最嚴格的國安審查」，也連帶衝擊相關華為供應鏈，分析師也指出，美國涉及國家安全的關鍵技術，包括5G網路設備，美方短時間內仍將高度戒備。在美中貿易戰急遽升溫，中國華為公司被美國列入出口黑名單後，中共喉舌發文指責美方，並在黃金時間播放反美的朝鮮戰爭舊電影，這些動作除了煽動民眾的仇美情緒之外，又暗含什麼動機呢？請看專家的分析。美國多家科技大廠，停止供貨華為，產業態勢變化迅速，台積電在股東會後，召開記者會，董事長劉德音坦言，已經看到終端產品需求下滑，未來如何因應美中紛爭，劉德音表示，目前策略，就是投資台灣、自主研發。台商回流再傳捷報，經濟部週四(23日)通過6件投資案，電子五哥之一的和碩也回台投資。目前累積總投資金額超過新台幣3100億元。經濟部長沈榮津在立院備詢時指出，因美國總統川普對中國大陸加徵關稅，以及制裁華為等措施逐漸明朗，使得台商回流有更加積極的現象，預估投資額有望達6000億元。再來看到，面板業者群創本週舉行股東會，由於之前群創才說公司遭遇逆風，與大陸廠商的合作也引發關注，遭到小股東們提出質疑。為此，群創回應虛心接受會檢討。同時會後群創也展現高階顯示技術，看準富豪商機，將與夏普攜手首發8K 120吋超大型顯示器。美國對華為祭出出口禁令，包括美、日、英等大廠，紛紛對華為執行禁運，那麼現在，台灣晶圓代工龍頭台積電，是否會繼續供貨給華為，被形容成為可能是壓垮華為的最後一根稻草。目前退出中共黨、團、隊總人數",
        "蔡正元公開信「詐郭」？ 掀拿不到中影土地「差價」 ": "前鴻海董事長郭台銘抱怨，「我覺得國民黨裡面有『詐郭』聯盟」。而國民黨前立委蔡正元今天(24日)以「給郭台銘的第一封公開信」為題在臉書發文，提到的是中影文化城土地賣給郭董的弟弟郭台強，指國民黨至今拿不到「任一毛錢的『差價』」。蔡正元先「捧」郭台銘，說郭董是有能力做事的人物，應該也能理解我說的事。接著導入正題，指國民黨在很困難時，蔡正元安排一些人來接手中影，其中包括郭董的弟弟郭台強。蔡正元表示，當時時間急迫，中影龐大房地產都低價計算。如中影文化城的土地，每坪土地只「作價」21萬元；為了避免賤賣黨產，契約上載明「市價」和「作價」之間的「差價」，要再補價給國民黨。蔡正元解釋，如果「市價」每坪超過121萬元，「差價」就是每坪100萬元，文化城土地共1萬2000坪，「差價」就是120億元。蔡正元直接挑明，「但國民黨至今拿不到，任一毛錢的『差價』」。說因爲國民黨當時主事者—張哲琛和汪海清兩人，親口對郭台強說，不會向郭台強要這筆「差價」；國民黨的財產也就被蒸發了，郭台強也就不必依契約程序支付這筆「差價」，法院也樂得輕鬆，讓國民黨的錢煙消雲散。後來的國民黨主事者，被蔡正元逼迫去控告郭台強，也只敢聲索24億元，但至今還是要不到。蔡正元指出，郭董作爲郭台強的大哥，當然不必管弟弟的買賣生意。但是郭董要當國民黨的總統候選人，對這筆錢的解決就不能裝聾作啞，也沒有不予置評或再瞭解看看的空間。蔡正元分析，郭家「這樣賺錢」的疑問，會成為重大的選戰議題；至於張哲琛和汪海清，與郭台強之間有什麼「貓膩」，更會成為難以啟齒的話題。點選關鍵字看更多 :",
        "正崴新品助陣全年營收衝千億 生產成本優化獲利顯著回溫 ": "連接器大廠正崴 (2392-TW) 今 (12) 日召開股東會，董事長郭台強指出，今年在新客戶、新產品帶動下，全年營收將挑戰千億大關。且在生產成本持續優化下，獲利也將顯著回溫。郭台強在股東會後接受媒體訪問時指出，在美中貿易戰干擾下，營運要大幅成成長的確有困難。不過今年美系客戶遊戲周邊零組件，第 2 季開始出貨，第 4 季 AR 產品也將開始出貨。不過，另一家美系大廠的 VR 產品，由於內容開發的問題，預計將延後至明年才會開始出貨。車用產品布局方面，目前正崴電池模組主要應用在電動機車、電動自行車、電動滑板車上，預估今年營收佔比可望達 5%。而正崴緬甸廠將於第 3 季投產，除了能因應美中貿易戰外，人力成本也相對較低。初期將生產組裝低階產品，第 4 季開始生產滑鼠、控制器等電腦周邊產品。明年也計畫再印度增加外包產能，目標明年東南亞產能佔比將超過 7 分之 1。正崴去年每股純益 1.2 元，股東會通過每股配息 1.5 元，配發率超過 100%，若以今日收盤價 32.95 元計算，現金殖利率約 4.6%。",
        "郭台銘談深超案　爆「過幾天會真相大白」 ": "電電公會今 (24) 日召開第 25 屆會員大會，鴻海 (2317-TW) 董事長郭台銘也到場發表專題演講，會前再度被問到深超一事，郭台銘再次重申，與自己無關「過幾天就會真相大白」。而郭台銘胞弟、正崴 (2392-TW) 董事長郭台強則認為，中國是個很大的市場，群創、深超合作算是合理的布局規畫。郭台銘今日再度被問到群創 (3481-TW) 轉單到深超一事，他再度強調，沒有深超任何一股的股份，與自己無關，「應該要去問群創、深超才對」，他更語出驚人表示，「等過幾天事情就會真相大白」。郭台強則認為，這是布局問題，畢竟台廠商除了供應給美國外，中國也是很大的市場。他覺得，為了中國布局，群創與深超合作，這是很合理的規劃，至於利益歸屬方面，都有嚴謹的會計制度監督、可以接受考驗。而郭台銘競選辦公室也發出澄清，郭台銘未持有深超股份，深超是否上市或任何經營決策，都與郭台銘無關。郭台銘擔任鴻海董事長，時常拜會供應鏈、客戶、合作夥伴，打氣或是提供建言是常有的事情，留下簽名對相關單位的支持也屬正常。",
        "未出售華夏大樓 郭台強妻遭索賠24億元 ": "13年前欣裕台將旗下中影公司股權賣給郭台強妻子羅玉珍及莊婉均，但欣裕台不滿對方未出售華夏大樓分配利潤，提告求償24億多元，高院更一審維持原審判決，認定無證據證明羅、莊違反契約規定，駁回欣裕台的請求、羅及莊不須賠償。全案可上訴。欣裕台提告主張，2006年4月27日與羅女及莊女簽約，約定2人以每股65元向其買受中影公司48364434股、總價31億多元，但契約內容約定須在3年內，中影要出售名下資產，欣裕台可以分享利潤，但2人以不正當方法阻止致華夏大樓無法出售。台北地院、高院都駁回欣裕台的請求，案經最高法院發回，更一審仍認定，無法證明羅玉珍及莊婉均經欣裕台催告後仍拒絕履行契約，華夏大樓未出售2人不須負賠償責任，判決欣裕台敗訴、羅及莊女免賠償。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "【專欄】國民黨與郭台銘的金錢糾紛，誰最有心得？ ": "香港首富李嘉誠因為被殘酷迫害的香港未來主人翁的香港年輕人講了些公正持平的話，被中共媒體圍剿，他只輕描淡寫回答“習慣了”，卻是字字千鈞。台灣首富郭台銘也陷入與國民黨的紛爭中，卻不如李嘉誠那樣光明正大，涉及核心價值的議題。因為這個糾紛是關係到彼此金錢利益。黑幕攤出來實在難聞。郭台銘以前與國民黨的金錢關係被掩蓋在黑幕中，一直到2016年民進黨執政，清算國民黨黨產，國民黨阮囊羞澀，只見郭台銘以他媽媽的名義“借款”給國民黨6500萬元，才驚爆出這位幕後的大金主。原以為借不如送，盡一個忠貞黨員的責任，還可以以借來避過政治獻金的規限。沒有想到這次郭台銘退出國民黨時，因為出言重了一些，國民黨也不惜把這位首富的“小氣”行徑公開出來，原來借款要還回去，而且不假辭色。原先給他“榮譽黨員”的桂冠，還讓他破例參與總統初選增添人生的光環，竟然不值一文錢，是可忍孰不可忍？郭台銘不想讓國民黨予取予求也許郭台銘對國民黨與金錢的關係了解太過透徹而不願意被他們予取予求；也不願被國民黨修理有損他“首富”的形象，於是，他也通過藍營名嘴趙少康的嘴巴透露國民黨要員對他的壓榨：在31位對他勸退的國民黨大老中，有人向他要過巨款。這是不是說，你們應該拿錢手軟，居然還忘恩負義要他退選？但是郭台銘沒有點名，是否估計有的人“心在曹營心在漢”，也許以後還有合作機會？然而人生七十古來稀，失去這次機會，郭台銘何時還能在政壇東山再起？也不知道趙少康什麼意思，不顧藍營的團結把這事公佈出來，也不知是什麼管道把相關人名都透露給名嘴黃光芹公佈出來。被點名的人真是情何以堪？被點名的3人是前總統馬英九、前行政院長張善政、現任國民黨副主席郝龍斌，他們都是國民黨金字塔權貴集團的頂端人物。在國民黨“迂腐”集團裡，這3人算是形象比較“好”的，也就是被認為比較“清廉”的。例如馬英九號稱不沾鍋，親信貪污也與他無關，即使簽了字也不知道或忘記了，然而這次不幸“沾郭”，甚至化身媽祖勸郭台銘參選總統。張善政更是馬英九執政期間不滿意度最低的行政院長。郝龍斌雖然在花博問題上被人質疑，最後也僥倖過關了。尤其馬英九，已經有了好幾個基金，仍然要再成立基金，莫非因應形勢要成立“投共基金”？這3人沒有一個肯老老實實承認拿了錢就是拿了錢，而是要百般辯解。拿錢時這些錢香味撲鼻，被攤出來後卻變成臭錢各個避而遠之。金錢何罪？是這些人心態有罪啊。靜靜觀察而沒有出聲的是庶民總統參選人韓國瑜。他一定是靜靜計算，如果他當選總統，可以從富豪手裡掙來多少錢，因此選舉必須更加賣力而取得更多的回報，讓庶民的庶變成富庶的庶，讓發大財的口號成為現實。於是南海是否採油已經不重要了，因為既不知何年何月，也不知道「君體」那時在哪裡？而為了加碼參選總統的行程，必須嚴格執行一例一休，準時下班，誰反對就是剝削這位庶民，也是反對中央政府的政策！還有什麼新招可以發大財？帶頭簽名的連戰、馬英九應該最有心得，韓國瑜好好向他們取經吧。專欄屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場。",
        "蘋果布局下世代雙R穿戴 正崴、揚明光等受惠 ": "蘋果衝刺創新硬體再出招，近期在美新申請超過20項擴增實境／混合實境（AR／MR）應用專利，內容涵蓋光源、3D眼球追蹤等領域。業界預期，蘋果是為下世代殺手級AR／MR穿戴裝置布局，最快明年會有雛形問世，台廠當中，正崴、揚明光受惠最大，廣達、可成也沾光。\r\n業界傳出，蘋果最新AR／MR穿戴裝置供應鏈將和先前的硬體產品不同，組裝訂單可望由正崴拔得頭籌拿下，主因正崴是穿戴市場早期進入者，擁有豐富設計與生產穿戴裝置經驗，後續可能新增廣達為第二供應商。另外，AR／VR裝置與光學應用連結度大，業界認為長期耕耘微投影技術的揚明光將成為蘋果新硬體的光學元件主要供應商；至於相關機殼，則由可成拿下訂單。\r\n被點名的供應鏈都不對單一客戶與訂單置評。不過，正崴董事長郭台強先前曾公開透露，看好今年營運態勢，隨著美系客戶遊戲周邊零組件訂單挹注，以及第4季AR產品將開始出貨，正崴全年營收將挑戰千億大關，並且在生產成本持續優化下，獲利也將顯著回溫。\r\n正崴今年營運顯著回溫，上半年合併毛利率回升到9.24％，年增2.76個百分點，法人看好隨著營收動能增溫，獲利也會跟著提升。\r\n揚明光認為，未來技術主流仍聚焦於AR及MR，尤其是AR，該公司投入產品研究開發已有一段時間，擁有全像波導技術、表面微結構波導技術。目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用運動員訓練用。\r\n根據美國專利商標局近期公布的資訊，蘋果申請的一系列AR／MR裝置專利中，包括讓使用者透過設備觀看圖像時，能有彷彿在觀看現實世界的效果，以及讓設備使用者的眼睛接收到與掃描鏡和光源產生的輸出相對應的圖像，藉此讓使用者在觀看與現實世界相對應圖像之際，如同在觀看現實世界的情景等光學應用專利。\r\n美國專利商標局並揭露蘋果申請用於確定對象注視終點的系統，包括眼球追蹤單元，以確定使用者一隻或多隻眼睛的注視方向，同時也透過追蹤3D場景結構，取得3D位置和3D結構來模擬真實世界的場景，希望透過3D表現、眼球追蹤器和頭部追蹤器，應用於頭戴式顯示設備、智慧眼鏡，或眼球追蹤器和立體攝影系統的場景攝像機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Apple看好台灣市場 Studio A同步在台展店 ": "爆〔記者陳柔蓁／台北報導〕6月底Apple在台北市信義區開了第二間直營店，本土經銷商Studio A不怕被搶地盤，表示這連原廠都看好台灣市場，Studio A更規劃後續要在台灣展3、4間店，台中豐原太平洋百貨新點本月即將開幕，對下半年業績看好。Apple看好台灣市場，Studio A更要以深化在地服務、知悉本土需求取勝。中美貿易戰爆發後，中國的消費力大受影響，蘋果在台北開設旗艦店，並在南北兩地擴大徵才，顯見蘋果對台灣消費市場的重視。Studio A的母公司正崴（2392）董事長郭台強預期讓中國的店自然縮減三分之一，並著力台灣店面的拓展。目前Studio A在亞洲各地情況：中國8間、香港11間、澳門1間、台灣48間、韓國24間。TWS（真無線藍牙耳機）airpods蔚為風潮，airpods的各式保護殼、保護裝置等熱銷，airpods無線版上市後，無線充電盤的購買率提升。Studio A表示，iPod touch，還有Macbook Pro基本款，Macbook Air、HomePod ，都將陸續到貨，下半年手機iPhone 11上市，規格微調、效能比以往更佳，9月是開學旺季，傳統會有一波換機潮，因此對下半年業績看好。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭董胞弟派槍手暗殺蔡正元？ 他曝郭家與「惡的距離」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆郭台銘現為國民黨總統參選人，被蔡正元爆料親弟郭台強與國民黨的恩怨糾葛。（記者廖振輝攝）〔即時新聞／綜合報導〕國民黨前立委蔡正元今（4）日發表「給郭台銘的第三封公開信」，內容提到鴻海董事長郭台銘親弟郭台強，被指控出資暗殺蔡正元，蔡認為：「郭家與『惡的距離』要有點分寸」。蔡正元接連發出3封給郭台銘的公開信，訴說「三中案」當中的「中影」，由國民黨作價給郭台強收購，但有120億元價差尚未補齊，郭台強透過律師好友警告蔡正元，「郭家告人沒有告不倒的」；蔡正元在今日的公開信中，更提到台南市前議長李全教也牽涉其中。請繼續往下閱讀...蔡正元透露，李全教數次找上門勸說「中影」案，還稱若蔡點頭「有人會付一億元報酬」，蔡正元謝絕後，李全教便暗示，「若不配合有人會耐不住」，接著沒過幾天，就有槍手行刺他，卻因卡彈失敗，「警方立即封鎖消息，鎖定特殊人士」，過幾天連蔡母住處都被開槍。蔡正元寫道，「警方查出，翁炳堯、甘憲成出資找槍手，而且兩人事前不知什麼原因，在台南某樓與郭台強見過面」，但兩人堅稱犯案動機是不滿蔡正元，直至「甘憲成突然死亡，翁炳堯坐牢出來後」，2018年咬出「郭台強才是幕後指使者」，但「郭台強認為翁炳堯誣告」。蔡正元補充，「雙方互告上了法院，又很快在法院和解撤告，這麼嚴重的事，這麼輕鬆落幕」，蔡正元對郭台銘喊話：「還是要提醒郭董，郭家與『惡的距離』要有點分寸」。蔡正元臉書全文蔡正元提醒郭台銘，郭家與「惡的距離」要有點分寸。（資料照）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n政見會》嫌問題都是「部長級或縣市長級」 郭台銘：很委屈我政見會》0到6歲郭家養！郭台銘：散盡家財在所不惜細膩見感動 用心築幸福政見會》「0到6歲國家養」？他轟郭台銘「社會主義」「郭家告人沒有告不倒的」？ 他向郭台銘爆親弟連環告24小時線上辦理華銀力挺企業及勞工蔡正元重提中影土地案！ 促郭台銘解決「差價」24億\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "五大產官大老 一邊罵綠能一邊賺綠能 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n中華民國全國工業總會（以下簡稱工總）昨日（7/29）發表白皮書，建議政府要用「核電」和「煤電」作為主要電力供給，並且洋洋灑灑地批評綠電和天然氣，難道他們不知道國際大廠都開始要求要綠色供應鏈嗎？如此完全的背離國際能源轉型和產業潮流的產業大老，不禁讓人感嘆，台灣的產業發展被掌握在這群老人手上，台灣要翻身實在困難。而最近興起一股口嫌體正直的風氣，不僅是國民黨的總統初選，連產業大老都開始模仿，特別是在綠能議題，明明從馬政府就開始推動，蔡政府只是順應國際趨勢，再作更完整的佈局，也被這些產業界配合政治操作而追殺，把綠電講得一無是處，又貴又不穩定，好像推動綠能的世界各國都跟白癡一樣。但真的是如此嗎？許多打壓綠能的產官大老其實都是口嫌體正直，一邊打一邊賺，像是許勝雄、王文淵、杜紫軍、林聖忠、郭台強。他們表面上反對能源轉型，但其實都已經開始默默作綠電生意。工總前理事長、金仁寶集團及康舒科技董事長許勝雄，早已佈局太陽光電，康舒科技從去年開始便積極佈局太陽光電，在桃園新屋、台中梧棲、桃園水面型都有案場，更得標台糖滯洪池太陽光電的設置案，估計上述案場一年可賺進數億發電收入。另外，鴻海前董事長郭台銘之弟正崴董事長郭台強，雖然曾挑戰能源轉型，但其子公司富崴能源、星崴能源早從 2012 年就投資太陽光電，每年賺進數億營收都是來自太陽光電。杜紫軍任馬政府經濟部次長時主管風電政策，現在藍一罵最兇的躉購電價，就是在他任上從 4 塊多一路漲到 5 塊 8，結果卸任後加入江宜樺前院長的長風基金會，批評綠能、守護核能，但另外一方面卻默默擔任風電產業世紀鋼顧問，參加水下基礎簽訂 165 億合約典禮。另外一位風電新貴就是馬政府經濟部次長林聖忠，今年五月接任上緯獨董，完全不管前老闆馬英九怎麼罵風電，也要大賺風電財。工總現任理事長王文淵是台塑集團的總裁，多次公開聲明反對綠能，但其實台塑集團裡面有兩家公司已經成為風電供應鏈，台朔重工不僅已簽訂風電水下基礎的基樁 20 億合約，未來還要做風機內部的齒輪箱；而台塑集團旗下另一家台麗朗，則是要生產碳纖，是供給風機葉片的材料，整個台塑集團大賺數十億風電財。這些長期支持藍營的產官大老，其實根本不看衰綠能發展，只是為了配合政治操作，打壓蔡政府而已，私底下早已搶先佈局，準備發大財！本文作者為王漢銘相關文章： 上一篇文章 台灣民眾黨？消費別人祖先的柯文哲下一篇文章 自以為幽默開黃腔 菲律賓叫車服務業者被罵翻\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "郭台強：哥哥郭台銘不選了！ ": "正崴集團董事長郭台強今天稍早與企業界聚會，與會者都關切他哥哥、也就是鴻海集團創辦人郭台銘的動向，據與會者透露，郭台強親口表示，他哥哥，「應該不選了！」郭台銘參與國民黨總統初選時，郭台強一路相挺，穿梭工商團體體間為郭台銘拉票、安排餐會讓他哥哥闡述理念，因此，郭台強昨日表示，郭台銘不選了，與會企業認為，可信度很高。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "正崴 31日除權息 ": "正崴（2392）昨（8）日公告，除權息交易日為7月31日，每股將配發現金股利1.5元，該公司今年營運將擺脫去年谷底，隨著下半年旺季到來，預期營運可望逐季上升。\r\n正崴2018年營運不佳，主要受大陸東莞廠招募成本大幅增加，今年正崴轉移部分產能至徐州與馬鞍山，透過分散生產地點，不經過仲介，將仲介費用將大幅縮減，預期獲利將優於去年。\r\n正崴董事長郭台強之前表示，因外在變數影響，這兩年營收要大幅成長有困難，但2019年有些新客戶加入，第4季會有比較具體成效。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "「電子五哥」表態挺郭董？宣明智7字回應了": "國民黨總統初選候選人郭台銘9日至苗栗竹南鎮龍鳳宮、聖帝廟參拜，並訪視幼安教養院，聯電榮譽副董事長宣明智全程參與陪同。媒體問及，「電子五哥」是否力挺郭台銘，宣明智直言，據他所知「大家都是滿挺（郭台銘）的」。 鴻海前董事長郭台銘在2003年6月9日股東常會時，發表著名的「電子五哥論」，之後便成為產業界熱烈討論的焦點話題；「電子五哥」分別為華碩、仁寶、明碁、鴻海及廣達。 由於美中貿易戰打得火熱，目前態勢雖和緩，但仍未見「休兵」情況。電電公會理事長郭台強日前受訪表示，美中貿易戰可能是長期問題，對台產業造成不少衝擊，「電子五哥」有計畫將部分產線移回台灣，台商也還觀望中國大陸是否會調整產業政策。此外，「電子五哥」回台回流一事，也讓郭台銘和總統蔡英文多次交鋒，成了選戰話題。▼郭台銘和蔡英文多次在臉書針對台商回流一事交鋒。（圖／翻攝自郭台銘、蔡英文臉書粉絲專頁）據《三立新聞網》報導，宣明智被問及「電子五哥」是否支持郭台銘時表示，「我覺得台灣政治環境是這樣的，產業界是不太願跟執政黨對立，『就我知道，大家都是滿挺（郭台銘）的』」；媒體另問及當今出現「有韓不投」、「非韓投郭」的看法，宣明智強調，民主政治用民調操弄過頭了，大家為了要選贏，「無所不用其極」。（封面圖／東森新聞資料畫面） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "郭台銘不參選有2大原因！民調落後有差距...憂「柯粉難變郭粉」 ": "\n▲郭台銘宣布不參選。（圖／記者李毓康攝）記者錢玉紘／綜合報導郭台銘辦公室在16日晚間11點發布重大聲明，鴻海集團創辦人郭台銘確定不參選2020，為選情投下一顆震撼彈。分析郭台銘不選了的原因可能有2，首先，重視數字的他看到自己與對手的民調差距，感到擔憂，其次是因為已退出國民黨，要前立法院長王金平協助動員地方組織，有一定難度。《東森新聞》分析，郭台銘不參選的原因最主要有兩個，首先，郭董是非常注重大數據以及數字資料的人，從近期的民調數字當中，可能已經看到對手的差距，即便是跟網路熱度高、擁有廣大「柯粉」的柯文哲合作，但這些支持度是否能轉移到郭董身上，可能性似乎很低，讓郭擔心。\n\r\n另外，另一個合作對象、前立法院長王金平雖然在地方組織方面有深厚實力，但是王終究還是國民黨籍，而郭已經正式宣布退黨，這樣的狀況下，王金平如果要協助地方組織動員的話，其實很困難。在這些考量之下，可能促成郭台銘決決定退出2020總統大選。另外，外傳弟弟郭台強其實早就知道這個消息，他在與企業界的朋友餐敘時曾透露，哥哥可能不選了。而柯文哲16日上午時，也對郭是否真的參選，態度非常不確定。郭台銘在聲明稿中表示，「希望讓社會在關注國家領導人的選擇時，能夠回歸理性思考與政策層面的討論」、「我要向期盼我出來參選的好朋友們深深一鞠躬，表達我最誠摯的歉意：『對不起，我讓你們失望了！』」。事實上16日當天早上，郭台銘幕僚蔡沁瑜都還透露，郭董已經找好副手，團隊也擴編，新的幕僚亮相，還一度傳出17日要在張榮發基金會召開記者會，種種舉動都讓外界認為是「選定了」。而16日晚間，郭台銘辦公室開了一個很長的會議，隨後沒有公開行程，僅透過聲明稿宣布不參選。►即日起，我退出老化黨。►幕後／「郭柯王」結盟24天拆夥　郭台銘不想再輸第二次\r\n►郭台銘不選總統　國民黨：忐忑不定的心情終於落下！\r\n►郭台銘不選總統　蔡英文競辦：歡迎持續提出各項建言\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※鴻海集團創辦人郭台銘16日深夜11點閃電宣布不參選2020總統大選，震撼政壇。有媒體報導指出，勸退郭台銘的關鍵人物就是國民黨副主席郝龍斌，促成國民黨團結成功。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "經濟藍、知識藍拒挺韓　連勝文兩點分析：柯文哲成裂解泛藍缺口 ": "▲連勝文點出韓國瑜角逐2020總統大位面臨的困境。（圖／記者屠惠剛攝）記者黃翊婷／綜合報導台北市長柯文哲與鴻海集團創辦人郭台銘是否會聯手，是外界現階段最關心的事情之一。國民黨中央委員連勝文5日晚間在臉書PO文，並提出兩種可能的分析，目前仍有部分經濟藍、知識藍的選民不願意支持高雄市長韓國瑜參選2020大選，韓或黨中央也沒有相關的積極動作，「這或許就是老柯想要幫助蔡英文裂解泛藍的一個缺口！」連勝文在文章一開頭先大讚郭台銘是一位愛國的企業家，接著點出柯文哲組黨的目的是為了選2024年的總統，所以2020年推郭出來選，就能獲得金援、幫助爭取國會席次；他提到，假設在柯不選但拿到國會席次的前提下，未來有可能會出現兩種情況，一種是郭順利當選，「如果郭董做得好，民意支持度高，沒有理由要讓給老柯選，那老柯就只能當個陽春黨主席」，或者郭、柯兩人翻臉，到時執政方在國會同時面臨三黨反對，國家將會陷入僵局。另一種可能則是郭台銘落選，連勝文表示，當候選人只有郭、韓、蔡3人時，按照自己最近接觸的許多偏藍選民來判斷，此時當選的人會是蔡英文，面對這樣的結果，郭台銘將會受到相當大的責難，「對一位愛國企業家而言，這是最令人痛心的結果！」▼▲郭台銘、柯文哲是否會聯手，不論是藍綠陣營還是選民都很關心。（圖／記者葉南州、鄧木卿攝）連勝文接著說，他認識的人當中不管是多年老友，還是過去市長選舉時認識的工商、民間社團領袖，確實有很多人支持郭台銘，「而這些所謂的經濟藍、知識藍選民，也真的有些人，至今仍不願意挺韓市長」，但韓國瑜或黨中央都沒有對此給出任何積極作為，「這或許就是老柯想要幫助蔡英文裂解泛藍的一個缺口！」連勝文提出自己的觀察並分析，在國民黨初選最後一週的電話民調期間，這些經濟藍、知識藍選民還是照常出國談生意或渡假，與老實在家等電話的韓粉不同，「所以這些支持者，到了真正大選時的動員力有多大，實在難以預測。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北市長柯文哲5日怒嗆總統蔡英文「把國家搞成這樣」、「旁邊每個都貪污」，引發爭議。事隔一日，柯文哲6日雖表示知道自己失言，但仍不願道歉，「我柯文哲講話就是這樣，高興不高興隨便你」；柯也反嗆，民進黨要是不服氣的話，去做個民調，「請問民進黨有比國民黨清廉嗎？那很簡單嘛，你做個民調他自己應該會曉得，老百姓都是看在眼裡。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q4": {
        "徐州投資建設高端手機供應鏈  郭台強：打造智慧製造基地 ": "正崴集團董事長郭台強表示，正崴在徐州投資建設高端手機供應鏈，將發展智慧製造，從模具4.0起步，在大陸各地區生產將會以徐州智造做為技術能力的核心，支援各地發展。\r\n徐台兩岸金龍湖峰會與會的兩岸企業家一行350多人，29日一早就參訪正崴集團在國家級徐州經濟技術開發區的正崴光電基地。\r\n郭台強去年在首屆徐台兩岸金龍湖峰會簽署戰略合作協議，投資人民幣32億元打造高端手機供應鏈。工廠落腳在東環街道的新微半導體產業園內，主廠房五棟，其他廠房及附屬用房13棟，總建築面積35萬平方公尺。目前已完成總工程量的80%以上，預計今年底主體工程可全部完工，是正崴在徐州經開區投建的第四個工廠。\r\n正崴的第四家工廠也是規模最大的工廠，主要鎖定智慧型手持裝置、穿戴裝置等，整合發展機光電聲與自動化機械手臂等高端設備，打造邁向工業4.0的發展重要基地。\r\n郭台強表示，徐州是中國聞名的工程機械之都，過去有工業化的基礎，從舊工業轉型，徐州市委書記周鐵根帶頭拚新技術、新產業、新業態、新模式的四新經濟，郭台強認為，徐州政府的支持態度和吸引人才，能支持台商未來20年的發展，因此正崴在徐州往智能化發展，是必須要走的路。\r\n而在去年下半年，正崴第一家工廠30多個產線已經投產；第二家廠房正在進行設備安裝，第三家滑鼠及遊戲搖桿專案工廠（光電事業部）則已部分投產。\r\n郭台強表示，下一步正崴將以經開區的四家工廠為基礎，持續拉長產業鏈，延伸供應鏈，輻射帶動更多台資企業在徐州，擴大智慧製造轉型發展。\n",
        "坚决反\"台独\"！郭台强：不希望战争发生在下一代身上": "　　郭台强（图源：联合新闻网）　　海外网12月27日电 昨日（26日），台湾正崴董事长郭台强表示，自己非常忧心两岸关系的发展，称期待2020年台湾“大选”之后的领导人，能在“两岸和平”与“九二共识”的基础上持续和平交流，让台湾的科技产业得以继续发展，让台湾的下一代都能过上好日子。　　据台湾“联合新闻网”报道，昨日（26日），台湾正崴董事长郭台强表示，两岸要有共识，只有这样双方才愿意坐下来沟通交流。郭台强称，两岸和平发展是大家共同的期望，试问两岸人民有谁愿意打仗？两岸要在“九二共识”下，加强沟通，努力找到和平发展的道路。台当局要以台湾民众的福祉作为考量，不要因为自己的私利影响台商发展的权益，更不要有导致冲突或发生战争的可能性。　　郭台强称，我们上一代很辛苦，历经时局动荡、生离死别，自己不希望这样的事情会发生在下一代身上，因此，两岸必须和平共处、互蒙其利，只有社会稳定、经济发展，老百姓才有饭吃、日子才会过得幸福。郭台强表示，自己坚决反对“台独”，同时也希望两岸和平，希望台当局对于两岸关系能够妥善处理，希望我们的下一代，下下一代都不会发生战争。　　对于民进党强推“反渗透法”的行为，郭台强直言感到非常忧心，该法一旦通过，到大陆就学、就业、经商的台胞，都可能遭到随意调查、罚款，甚至判刑坐牢，两岸交流大幅限缩，这对于台湾民众而言，不是什么好事。　　郭台强明确表示，自己坚决反对“台独”，蔡英文强推“反渗透法”必会对两岸关系造成冲击，如果蔡英文真的搞“台独”，自己将第一个去蔡英文办公室翻墙抗议。他希望蔡当局能够好好想一想，自己这样一意孤行，到底把台湾民众置于何地？　　据台媒此前报道，郭台强哥哥郭台铭此前也明确表示，若民进党执意在月底通过“反渗透法”，他将带台商到“立法院”集结抗议。郭台铭表示，他自认对两岸还算了解的人，都不了解“反渗透法”的内容，民进党因为怕明年选举后“一党不过半”，竟打算仓促“立法”，身为“主政者”，应该做的是主动向民众沟通，而不是一意孤行。　　对于民进党强推“反渗透法”，国台办发言人朱凤莲表示，民进党当局强推恶法，倒行逆施，制造“绿色恐怖”，禁限两岸交流交往，升高两岸敌意对抗，损害台湾同胞利益，终将会自食恶果。（海外网 张莎莎）更多猛料！欢迎扫描左方二维码关注新浪军事官方微信（sinamilnews）违法和不良信息举报电话：4000520066\n    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "郭台強：政府若宣布獨立 要去總統府翻牆抗議 ": "正崴董事長郭台強今（26）日表示，他憂心兩岸關係的未來發展，希望下一代能過好日子，他期待2020年大選之後的領導人，能在兩岸和平與九二共識的基礎上持續和平交流，讓台灣的電子科技產業得以繼續發展。\n\r\n郭台強說，人要有共識，雙方才能有氛圍，願意坐下來溝通，這很重要，兩岸和平發展是大家共同期望，誰願意打仗，中華民國存在是事實，在九二共識下，兩岸要溝通，找到和平發展的道路，不要影響台商發展的權益，造成兩岸戰爭的可能性，希望下一代，下下一代都不要發生戰爭。\n\r\n他說，我們上一代歷經國共內戰，這一代很慶幸，不用帶著黃金逃難，上一代很辛苦，歷經生離死別，不希望還發生在下一代，兩岸必須互蒙其利，中國大陸有今天，台商也扮演要的角色，像立訊就是從我的公司出去，才能有今天，兩岸發展經濟，老百姓才有飯吃，最重要的是，我們不要挑釁大陸，要理性處理，台灣每四年一次選舉，讓大家無所適從，絕對權力，會造成絕對腐敗，一定要權力制衡。\n\r\n針對反滲透法，他說，要正面表列，這我很憂心，大家要認同中華民國的存在，我堅決反對台獨，若蔡英文連任，而且搞台獨，我要去總統府翻牆抗議，政府不能宣布台獨，這樣是把兩岸人民的生命置於何地?\n\r\n郭台強歷任兩屆台灣區電機電子同業公會理事長，今年5月卸任後擔任名譽理事長，六年期間協助台商從產業串連、接軌兩岸與全球、全球電子資訊揭露等各種面向展開，例如發表《TEMMA調查報告》讓台商瞭解全球經濟局勢與中國大陸城市與經濟發展；帶領台商組團參訪，積極銜接中國大陸、新南向以及歐美等市場，推動產業合作。其中特別感謝國台辦與各省市領導給予公會協助與支持，兩岸產業串聯合作才能有具體成效。\n\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "中華民國警察之友總會表揚「108年國家警光獎」績優警察人員": "內政部警政署於31日下午3時，配合中華民國警察之友總會舉行「108年國家警光獎」頒獎典禮，由警政署署長陳家欽、中華民國警察之友總會理事長郭台強及最高顧問葉國一分別頒發獎座與獎金給82位得獎者，今年團體組獎金最高為新台幣40萬元，個人組獎金最高20萬元。 ★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮「國家警光獎」是警友總會最高顧問葉國一先生，有感於全國警察人員積極打擊犯罪、維護社會治安與保障人民生命財產安全，為慰勉員警辛勞，連續3年各捐贈新台幣1000萬元，作為執行治安工作績優警察人員獎勵金，以表揚績優警察人員，並激勵警察同仁工作士氣。 「國家警光獎」遴選標準著重在治安工作表現，相對於「全國模範警察」的遴選，不但必須具有特殊重大績效，同時要求品操上的考核要達到足堪為人楷模，此外，也表揚資深績優的警察人員，這是兩者不同的地方。 今年警政署從全國各警察機關薦報53個團體及145位個人績優的事蹟中，甄選出30個團體及52位個人績優警察同仁。其中以今年6月份發生在桃園市桃園區的槍擊案，當時歹徒持槍挾持人質拒捕，警匪對峙，隨時有可能爆發槍戰，在署長陳家欽等人指揮下，以顧及人質及百姓安全為前提，由桃園分局偵查隊員警與歹徒談判後，人質全數獲釋，犯嫌棄械投降，現場查扣非法制式、改造槍彈與毒品，無人員傷亡，化解一場可能發生的警匪槍戰，獲得團體組偵查犯罪類第1名。 ▼受獎者宜蘭縣政府警察局偵查佐藍虢鎮。（圖／東森新聞） 另外，在個人組打擊詐欺類獨佔鰲頭的臺中市政府警察局偵查佐黃信修，長期佈線偵辦跨國詐欺集團，不但與印尼警方同步執行搜索，在印尼境內查獲3處電信詐騙機房，同時在國內將逾百名的幕後金主、境外掮客等犯嫌一網打盡，經法院裁處羈押達59人、查扣現金及不動產等不法所得逾新臺幣7,000萬元、被害人高達93人，不但防止詐欺在各國流竄，影響我國聲譽，亮眼的成績更展現出政府與各國協同打擊詐欺犯罪的決心。 警政署表示，面對明年初的總統及立委選舉，警察團隊業已做成萬全準備，除了要求全國各警察機關深入分析可能發生的賄選態樣，進而調整偵辦技巧，有效查察賄選，審慎執行佈雷工作，並預防假訊息或境外資金影響選舉，各警察機關將全心全力面對挑戰，策訂各項維安計畫與作為，為營造「國家安全、社會安寧、民眾安心」的選舉治安環境而努力，讓競選及投（開）票程序得已順利平安進行。 （封面圖／東森新聞）\r\n   ",
        "\r\n\t避免恐懼 正崴郭台強籲反滲透法須正面表列 ": "（中央社記者韓婷婷台北26日電）近來反滲透法引發朝野論戰，正崴集團董事長郭台強今天表示，兩岸和平發展是大家共同的期望，沒有人願意打仗，他呼籲反滲透法必須正面表列，明文規定，避免造成恐懼。郭台強今天與媒體進行年終餐敘時指出，他憂心兩岸關係，世界已是地球村，台商在大陸30年發展累積很多競爭力不可能放棄，大家對台灣產業要有信心，美中雙方很快簽訂第一階段協議，代表美方也認清事實，美國企業不可能完全撤出中國大陸，台灣在美中之間有扮演關鍵角色的好機會。他指出，中國有今天，台商扮演很重要的角色，他舉例，立訊的創辦人也是從正崴出去的，經濟發展讓老百姓有飯吃是最重要的，對方也理解。郭台強表示，堅決反對台獨，若新政府搞台獨，他會去總統府翻牆抗議，兩岸和平發展是大家共同的期望，希望能在兩岸和平、九二共識的基礎上持續交流。郭台強說，中華民國存在是事實，兩岸溝通過程中找到和平發展的路是共識，很多東西是名詞的問題，希望反滲透法能正面表列，明文規定實行細則，做詳細敘述避免造成恐懼。對於哥哥郭台銘曾一度有意競逐總統大選，郭台強直率表示，鴻海集團創辦人郭台銘是有使命的人，但站在兄弟立場，真心勸他不要碰政治。郭台強認為好好做善事、公益事業，不一定要當政治人物。（編輯：楊凱翔）1081226",
        "正崴明年3產品需求暢旺 費用持續優化帶動營運升溫": "正崴 (2392-TW) 今 (29) 日召開法說會，經營團隊指出，明年營運成長動能將來自 5G 用的 400G 傳輸線束模組、真藍芽無線耳機 (TWS) 零組件以及電動滑板車等產品，法人也看好，在產品動能推動、緬甸新產能投產、費用持續改善下，正崴營運可望優於今年。 正崴表示，今年 5G 的 400G 高速傳輸模組出貨給美系客戶的時辰遞延，但預計明年開始會放量；美系客戶的 TWS 需求暢旺，也將帶動零組件拉貨動能延續至明年，電動滑板車也受惠在歐美地區熱銷，除了既有客戶外，也會有新客戶及新應用。 法人也關心正崴在車用布局，正崴表示，目前在電動車、電動機車及自行車，都有相關模組及零組件持續出貨，其中電動車客戶涵蓋美系及陸系，電動機車則為台系品牌，電動滑板車的組裝業務則為美系客戶，預計明年車用營用占比約 5-10%。 其餘產品方面，遊戲用的搖桿除了既有美國遊戲機客戶外，今年也新增一個美系電競客戶，明年將陸續出貨；醫療零組件明年也會增加新客戶及新產品。 以正崴 3 大業務業務營收占比來看，電子零組件 41%、系統組裝 46%、品牌通路 5%；毛利率方面，電子零組件約 10-13%、系統組裝約 8-12%、通路約 7-10%。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n正崴 (2392-TW) 今 (29) 日召開法說會，經營團隊指出，明年營運成長動能將來自 5G 用的 400G 傳輸線束模組、真藍芽無線耳機 (TWS) 零組件以及電動滑板車等產品，法人也看好，在產品動能推動、緬甸新產能投產、費用持續改善下，正崴營運可望優於今年。正崴表示，今年 5G 的 400G 高速傳輸模組出貨給美系客戶的時辰遞延，但預計明年開始會放量；美系客戶的 TWS 需求暢旺，也將帶動零組件拉貨動能延續至明年，電動滑板車也受惠在歐美地區熱銷，除了既有客戶外，也會有新客戶及新應用。法人也關心正崴在車用布局，正崴表示，目前在電動車、電動機車及自行車，都有相關模組及零組件持續出貨，其中電動車客戶涵蓋美系及陸系，電動機車則為台系品牌，電動滑板車的組裝業務則為美系客戶，預計明年車用營用占比約 5-10%。其餘產品方面，遊戲用的搖桿除了既有美國遊戲機客戶外，今年也新增一個美系電競客戶，明年將陸續出貨；醫療零組件明年也會增加新客戶及新產品。以正崴 3 大業務業務營收占比來看，電子零組件 41%、系統組裝 46%、品牌通路 5%；毛利率方面，電子零組件約 10-13%、系統組裝約 8-12%、通路約 7-10%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "堅決反台獨  郭台強：若蔡連任搞台獨，我要去總統府翻牆抗議！ ": "鴻海創辦人郭台銘弟弟、正崴董事長郭台強今（26）日表示，他很擔心兩岸未來的關係發展，期望下一代有好日子過，也期待2020年大選之後的總統，在維繫兩岸和平與九二共識的基礎上繼續和平交流，讓台灣的電子科技業持續發展。郭台強表示，人要有共識，兩人有氛圍後，願意坐下來溝通很重要。兩岸的和平發展是大家共同的期待，沒人願意打仗。中華民國存在是事實，在九二共識下，兩岸透過溝通，找到和平發展的道路。不要影響台商的權益，避免造成兩岸發生戰爭，希望下一代、下下一代都不要有戰爭。郭台強表示，上一代經歷國共內戰，但我們這一代很幸運，不需要帶著黃金出逃，上一代的苦，歷經生死離別，不要發生在下一代身上，兩岸應該互蒙其利，中國大陸有今天，台商擔任要角，像立訊從我的公司出去，才能有今天。兩岸發展經濟，老百姓才能生活，最重要的是，不要挑釁大陸，要理性處理，台灣四年一次的選舉，大家無所適從，絕對的權力，就會有絕對的腐壞，一定要權力制衡。郭台強針對「反滲透法」表示，要正面表列，「我憂心，大家認同中華民國的存在，『我堅決反對台獨!』如果蔡英文連任搞台獨，我要去總統府翻牆抗議，政府不能宣布台獨，這樣將兩岸人民的生命放在哪裡?」 點選關鍵字看更多 :",
        "正崴明年拚兩位數成長 ": "正崴董事長郭台強 記者蕭君暉/攝影facebook\r\n正崴（2392）董事長郭台強昨（26）日表示，在5G傳輸線模組、美系手機品牌的真無線耳機（TWS）零組件，電動車（滑板車與自行車等），以及遊戲搖桿等四大類產品線帶動下，樂觀看待2020年營運，法人預估正崴明年業績將兩位數成長，獲利成長幅度優於營收成長幅度。\r\n正崴第3季稅後純益為10.65億元，季增4.52倍，創單季新高，單季每股純益（EPS）為2.2元；累計前三季稅後純益為13.56億元，優於去年同期稅後淨損2.89億元，今年前三季EPS為2.8元。法人預估，今年正崴EPS至少4元以上，明年挑戰5至6元。郭台強昨天也為近期股價表現較低抱屈。\r\n近期美系手機品牌的真藍牙耳機（TWS）熱賣到缺貨，正崴在今年第4季與明年在TWS的出貨量可望大增；5G的400G傳輸模組，已打入思科交換器供應鏈，將出貨給美國雲端四大咖的資料中心，也具高度成長性。\r\n展望2020年，正崴持續擴展TWS與醫療用零組件，配合中國品牌手機客戶積極拓展印度市場，搶攻零組件產品，並開發電動汽車、機車、自行車與滑板車用各項模組產品，擴展車用與筆電端的軟板與連接器產品。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭台銘70大壽晚宴含金4千億！張忠謀夫婦率賓客同慶 ": "",
        "5G等四大類產品線帶動 正崴看好2020年營運 ": "正崴在5G傳輸線產品、真無線耳機零組件，電動車(滑板車與自行車等)，以及遊戲搖桿等四大類產品線帶動下，加上該公司配合客戶的產能移轉已準備就緒，樂觀看待2020年營運將優於今年。\n\r\n正崴今（29）日參加券商舉辦的法說會，該公司2019第3季稅後純益為10.65億元，季增4.52倍，創下單季新高，單季每股純益為2.2元；累計2019前三季稅後純益為13.56億元，優於去年同期稅後淨損2.89億元，每股純益為2.8元。\n\r\n正崴發言人廖桂隆表示，該公司目前營收占比，分別為電子零組件(3C Component)41%、系統組裝(System)46%、通路(Channel)5%，至於毛利率，零組件毛利率10-13%、系統組裝8-12%、通路7-10%。\n\r\n正崴表示，該公司2018年上半年虧損，主要是人力招募費用，導致2018年上半年虧損，因為中國大陸的人力仲介招募費用很高，在沒有人力招募的一次性費用後，該公司去年下半年開始轉盈，目前正崴寧可讓現有員工薪資增加、鼓勵內部引薦，並發給獎金等，同時加重產線自動化，來解決人力短缺問題。\n\r\n展望2020年，他說，三大業務，在零組件方面，將擴展珍無線耳機與醫療用零組件，配合中國品牌手機客戶積極拓展印度市場，搶攻零組件產品，並開發電動汽車、機車、自行車與滑板車用各項模組產品，擴展車用與筆電端的軟板與連接器產品，\n\r\n系統產品方面，則配合客戶生產各類型電動滑板車、配合電競與遊戲機客戶生產搖桿、與周邊配件產品，開發5G之雲端伺服器使用之高速傳輸模組，擴展無線充電產品。\n\r\n他說，正崴的系統產品2019年以來成長23%，今年多出一個電競遊戲機搖桿，成長最多，今年也多做了滑板車，也有成長，並會持續出貨到2020年。\n\r\n2020年產品成長動能，包括系統整合5G產品，其中5G的400G產品，目前小量出貨給國內客戶，目前有在跟美系客戶接洽，明年會有貢獻，美系客戶量比較大。另外，零組件的真無線耳機、系統組裝的滑板車等，明年成長也看好。\n\r\n對於美中貿易戰，他說， 受關稅影響最大的是遊戲機相關產品，至於其他零組件，因為直接交給中國客戶組裝廠，這部分沒有太大的影響，但也有規劃配合客戶，去印度等東南亞地點發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  ",
        "正崴郭台強：中國經濟有今天 台資企業一半功勞 ": "爆電電公會名譽理事長、正崴（2392）董事長郭台強。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕將在立院進行三讀的《反滲透法》成為社會關注焦點，電電公會名譽理事長、正崴（2392）董事長郭台強對此表示，「施行細則要正面表列，才不會造成產業恐慌」，並認為「中國經濟有今天，台資企業一半功勞，經濟發展、老百姓有飯吃，是最重要的，我相信他們（中國）理解，我們不要挑釁，要理性」。郭台強的哥哥郭台銘，近來在《反滲透法》積極發聲，郭台強說，「我哥的意思不要那麼倉促，民進黨政府怕國外勢力滲透大選、影響立法院決策，但也不能因噎廢食，人民都有智慧做判斷，我希望盡量用正面表列方式，明文規定施行細則、做一些詳細陳述，不然造成產業恐懼」。對於美中貿易戰，郭台強說，「美中貿易逆差，台商也有責任，過去台商在中國生產造就的競爭力，讓中國成為世界工廠，對產業有正面幫助」。郭台強指出，「現在中國的電子股王立訊，董事長王來春，當初是從我公司出去的，我教了她那麼久，這些習主席不會教她的」，「台商90年代就到中國投資，在中國關係深，兩岸電子業還要持續合作下去」。郭台強指出，「美國、中國互打關稅戰，因此部分台商銷美產品從中國轉移到東南亞地區製造，但台商在中國有30年基礎，不可能放棄，我的幹部十分之一是中國籍，在產業立場，期待兩岸和平發展」。美國與中國，即將簽署第1階段貿易協議，郭台強認為，「這是好事，兩岸和平發展，是最大發展！兩岸產業互利，是必然要走的方向，我們（正崴）跟中國手基品牌OPPO、VIVO有合作，華為、小米也是全世界行銷，在這個地球村概念下，是台灣扮演關鍵角色的好機會」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭台銘70壽宴席設米其林三星餐廳 張忠謀夫人主辦 ": "爆鴻海創辦人郭台銘。（翻攝郭台銘臉書）〔記者陳柔蓁／台北報導〕鴻海創辦人郭台銘生日是10月18日，即將滿70歲的他今晚與科技、金融、醫療等領域友人，在米其林三星的君品酒店頤宮餐廳提前慶生，據悉，這場私人宴會由與郭董是姻親關係的張忠謀夫人張淑芬操辦。郭台銘與太太曾馨瑩出席，其餘賓客有，曾馨瑩的姊夫吳良襄，台新金董座吳東亮與彭雪芬夫婦，中磊董座王伯元與蘇怡夫婦，台大醫院醫師張上淳與胡芳蓉夫婦，曾任鴻海董事的宋學仁與張清芳夫婦，郭台銘的弟弟、正崴董事長郭台強與羅玉珍夫婦，台泥董事長張安平與辜懷如夫婦，華邦電董事長焦佑鈞與靳蓉夫婦、富邦金董事長蔡明忠與陳靄玲夫婦、王道銀行董事長駱錦明與陳世姿夫婦、摩根大通亞太區副總裁錢國維與胡家琪夫婦。慶生宴在包廂內席開兩桌。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "工商界挺韓大會今成立 驚爆民進黨盯誰會出席 ": "「全國工商界支持韓國瑜競選總統後援會」今成立大會，國民黨總統參選人韓國瑜也將親自出席，營造百工百業力挺韓的氛圍。但財經專家黃世聰表示，出席這場大會的財經界人士恐不如預期的多，因為民進黨已經在盯緊看誰會出席。民進黨現在就是用緊盯的方式，困住國民黨能夠動用的資源，這當然會讓國民黨覺得有施展不開的感覺。國民黨與國內六工工商團體之一的中華民國工商建設研究會，今晚將在台北市福華飯店舉辦「全國工商界支持韓國瑜競選總統後援會」成立大會，韓國瑜北上參與，與黨主席吳敦義及12位工商建研會的立委參選人合體造勢，營造百工百業熱烈挺韓氣氛。不過，據政論節目《關鍵時刻》報導，黃世聰披露，據他理解，中華民國工商建設研究會大約發出900張請帖，據悉大約有500人出席。但後來去仔細了解一下，有很多人不會出席，其中最關鍵人物就是郭台強。黃世聰表示，郭台強曾擔任過第九屆的理事長，照理說國民黨辦這種大會，郭台強應當會出席，可郭已明確表達不會出席。且要準備出席這場挺韓大會的人士，民進黨都在那邊看，在這種情況下，有多少人敢出席？現下就可以知道，民進黨是在用盯緊的方式，困住國民黨能夠動用的資源，這當然會讓國民黨覺得有施展不開的感覺。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "正崴明年營運動能足 法人估營收挑戰1100億元歷史新高 ": "正崴 (2392-TW) 明年受惠零組件及系統組裝業務既有出貨動能延續、新客戶新產品加入，法人看好，明年營收可望挑戰 1100 億元歷史新高，且隨新品上市及費用優化，將帶動毛利率、營益率攀升，帶動獲利表現。正崴受惠美系大客戶手機以及 TWS 銷售狀況優於預期、電動滑板車出貨動能延續，法人估，單季營收將突破 300 億元，全年營收將逼近千億元，全年每股純益也可望挑戰 4 元。展望明年，正崴認為，成長動能將來自零組件及系統產品，其中零組件產品除了 TWS 外，還有 5G 用的 400G 高速傳輸模組、電動車、筆電及醫療應用的模組、連接線等。在系統產品方面，正崴透露，主要成長動能來自滑板車組裝，而電競與遊戲機客戶生產搖桿、音箱與週邊配件。法人分析，正崴明年將先受惠醫療用新客戶及新產品出貨，5G 用的 400G 傳輸線束模組也將開始出貨給美系客戶，加上電動滑板車新客戶加入、TWS 出貨動能延續等多方動能推升下，預計明年營收將年增逾 1 成，挑戰 1100 億元歷史新高。且法人認為，在正崴產品族和優化，導入自動化設備，優化人力費用下，毛利率及營益率可望進一步成長，獲利成長可望優於營收表現。",
        "表揚108年國家警光獎 陳家欽：最高榮耀": "(記者黃秀麗台北報導)內政部警政署於10月31日下午3時，配合中華民國警察之友總會舉行「108年國家警光獎」頒獎典禮，由警政署署長陳家欽、中華民國警察之友總會理事長郭台強及最高顧問葉國一分別頒發獎座與獎金給82位得獎者，今年團體組獎金最高為新臺幣40萬元，個人組獎金最高20萬元。新北市政府警察局獲偵查犯罪類第三名 由副局長溫枝發代表領獎「國家警光獎」是警友總會最高顧問葉國一先生，有感於全國警察人員積極打擊犯罪、維護社會治安與保障人民生命財產安全，為慰勉員警辛勞，連續3年各捐贈新臺幣1,000萬元，作為執行治安工作績優警察人員獎勵金，以表揚績優警察人員，並激勵警察同仁工作士氣。「國家警光獎」遴選標準著重在治安工作表現，相對於「全國模範警察」的遴選，不但必須具有特殊重大績效，同時要求品操上的考核要達到足堪為人楷模，此外，也表揚資深績優的警察人員，這是兩者不同的地方。今年警政署從全國各警察機關薦報53個團體及145位個人績優的事蹟中，甄選出30個團體及52位個人績優警察同仁。其中以今年6月份發生在桃園市桃園區的槍擊案，當時歹徒持槍挾持人質拒捕，警匪對峙，隨時有可能爆發槍戰，在署長陳家欽等人指揮下，以顧及人質及百姓安全為前提，由桃園分局偵查隊員警與歹徒談判後，人質全數獲釋，犯嫌棄械投降，現場查扣非法制式、改造槍彈與毒品，無人員傷亡，化解一場可能發生的警匪槍戰，獲得團體組偵查犯罪類第1名。另外，在個人組打擊詐欺類獨佔鰲頭的臺中市政府警察局偵查佐黃信修，長期佈線偵辦跨國詐欺集團，不但與印尼警方同步執行搜索，在印尼境內查獲3處電信詐騙機房，同時在國內將逾百名的幕後金主、境外掮客等犯嫌一網打盡，經法院裁處羈押達59人、查扣現金及不動產等不法所得逾新臺幣7,000萬元、被害人高達93人，不但防止詐欺在各國流竄，影響我國聲譽，亮眼的成績更展現出政府與各國協同打擊詐欺犯罪的決心。警政署長陳家欽表示，面對明年初的總統及立委選舉，警察團隊業已做成萬全準備，除了要求全國各警察機關深入分析可能發生的賄選態樣，進而調整偵辦技巧，有效查察賄選，審慎執行佈雷工作，並預防假訊息或境外資金影響選舉，各警察機關將全心全力面對挑戰，策訂各項維安計畫與作為，為營造「國家安全、社會安寧、民眾安心」的選舉治安環境而努力，讓競選及投（開）票程序得已順利平安進行。",
        "\r\n\t台商轉型 郭台強：智慧化生產是必走之路 ": "（中央社記者張淑伶徐州30日電）中國製造業面臨較大壓力，但台商在大陸的生產投資並未完全停下腳步。正崴集團董事長郭台強表示，往智慧化生產發展是台商必須要走的路。正崴集團從廣東東莞、深圳到江蘇昆山，近年再延伸到江蘇西北的徐州，在當地投資總額達人民幣50億元（約新台幣215億元），共有金屬粉末噴出、金屬連接器、滑鼠及遊戲遙桿項目、手機模具精密加工及組裝項目等陸續展開。在外有中美貿易戰、中國國內經營成本也上升的情況下，有些台商選擇撤出大陸，也有人轉移到非沿海的工業區。面對經濟發展的新形勢，郭台強29日參加2019徐台兩岸金龍湖峰會時告訴中央社記者，未來20年正崴集團的布局考量。徐州是老工業城市，徐州工程機械集團是中國業內規模最大的機械裝備企業。郭台強說，徐州在智慧製造、資通訊（ICT）發展部分有過去徐工奠定的良好基礎。此外，投資最主要看政府的支持態度和當地人才，這兩方面徐州都很有潛力。他說，往智慧化生產發展是台商必須要走的路，正崴目前是在模具智慧化部分做起步，未來會以徐州廠做技術能力的核心，支援國內其他地方的發展。新華社9月曾報導，在大陸舉行的各種工業自動化、物聯網、智慧製造等專業展示會上，東元集團、台達集團、上銀科技和研華科技等知名台企早已成為常客，展現智慧製造的強項。智慧化生產講求數據應用、人機協作等，比起大量生產，更注意為客戶量身訂做的靈活性。報導說，隨著大陸人口紅利逐漸消失和傳統經濟成長方式轉變，企業「換地方要不換產品」，還留在大陸的台企透過智慧化生產提升水準成為轉型主流。即使是已經成立30年的國企徐工集團，也走上智慧製造之路。在徐州經濟技術開發區，徐工礦業機械有限公司也透過智慧焊接機器人、雷射跟蹤測量儀等先進技術裝備，致力打造大型露天成套礦業機械產業基地。徐州經開區在2010年成為國家級開發區，積極引入新企業，區內規劃高端裝備與智慧製造產業、積體電路及ICT產業、新能源新材料產業等較具前瞻性的產業群。不過，一名負責招商的徐州官員坦言，現在製造業壓力很大，招商引資上面臨的挑戰不少。（編輯：周慧盈）1081030",
        "正崴明年營運續強 估賺逾半個股本 每股純益上看6元 ": "正崴 (2392-TW) 明年受惠零組件、系統產品出貨動能延續，加上生產成本持續優化，法人看好，明年營收估年增雙位數，將達千億元，獲利成長更可望優於營收增幅，每股純益估落在 5-6 元。正崴透露，明年營運成長動能將來自 5G 用的 400G 傳輸線束模組、真藍芽無線耳機 (TWS) 充電盒零組件以及電動滑板車等產品，其中美系客戶新版 TWS 銷售暢旺，正崴看好明年出貨量將持續增長。而在成本優化上，正崴近年也積極導入自動化機械手臂、模組 4.0 等，今年旺季人力需求 3.0 萬名，較去年同期 4.8-4.9 萬人減少約 2 成，效益逐漸顯現，依照正崴規劃，預計到 2021 年，目標人力需求將降至 2.5 萬人。據了解，正崴近年資本支出約 35-40 億元，平均每年投入自動化約 5 億元以上，而在模組 4.0 方面，除了既有的徐州廠區外，明年也將在華南廠區推動，有助優化產品設計及製程。除了優化現有產線外，因應客戶需求以及優化成本，正崴明年在緬甸、印度等地也將持續擴產，緬甸除了既有的線束產品外，明年將新增電源產品，印度則配合陸系手機品牌客戶，新增零組件產能。法人估，正崴今年營收約年增 11-13%，落在 970-980 億元之間，明年動能可望延續，營收年增雙位數，將突破千億元大關，在費用持續優化下，獲利增幅估將優於營收，可望賺進逾半個股本，每股純益 5-6 元。",
        "反台獨！郭台強：政府若宣布獨立　去總統府翻牆抗議 ": ""
    },
    "Q5": {
        "〈時評〉武漢肺炎正嚴厲考驗台灣企業主存活能力 ": "密碼設定成功，請使用新密碼登入\n                \n2月下旬永康街一景，明顯人潮減少。 \n2月下旬永康街一景，明顯人潮減少。 \n                              (來源 台灣英文新聞)\n                            武漢肺炎衝擊全球經濟，台灣企業面臨嚴重挑戰，企業家們無不「頭殻摸著燒」，但是他們沒有悲觀的權利，每個人都要拿出別人想不到的本事，才能存活下去，否則立即被病毒吞噬。曾經在2015年全球手機不景氣時，以一句名言，傳誦商界，那就是郭台強銘的「沒有不景氣，只有不爭氣」。何其霸氣，卻也真實，否則他不可能建立起一百萬員工的鴻海帝國。郭台銘在武漢封城之際，就知道鴻海面臨的問題多且複雜，例如：如何備料？如何開工？如何解決百萬員工生計？如何防疫？如何生產？如何出貨？如何週轉資金？⋯⋯一堆的如何？沒有人能夠給答案，只有郭台銘要拿出答案。他在2月初，立即向銀行調度準備充裕資金，金額以百億元計，然後親赴鄭州，解決開工問題。中國原不同意鴻海及富士康復工，但是此事不解決，問題可大了，鴻海特別聘請中國最有名的呼吸病學專家工程院院士鍾南山，擔任防疫及復工總顧問，然後日產百萬片口罩，給全體員工使用，在最嚴格的防疫要求，並給員工免費食宿，最好的工作條件下，力拼復工。郭台銘必須以實際行動證明他的名言「沒有不景氣，只有不爭氣」，否則他就不是大家心目中的郭台銘了。台積電大家長張忠謀面對危機來臨時，他慣用的5個字是「拿出辦法來」。2001年網路泡沫化，嚴重衝擊半導體產業，台積電危機重重，當時的五位副總經理，都收到他送的5個字，要大家「拿出辦法來」。如今張忠謀退休了，「拿出辦法來」正是台積電的座右銘。今天面對武漢肺炎的衝擊，及美國強勢要求台積電在美國設廠，生產高端晶片，並且計劃要台積電斷絕華為晶片供應，不論那一項挑戰，都是台積電難以承擔之重，現在當家的台積電董事長魏哲家還是以「拿出辦法來」，跟夥伴們共同面對挑戰。武漢肺炎衝擊感受最深的企業家還有雄獅旅行社董事長王文傑，1月25日疫情爆發，他立即決定暫停所有中國團，一天之內5千人解約，立即損失2億5千萬元，還不包括後續的旅館、導遊、餐廳、遊覽車⋯，一連串的賠償問題。不能低頭，王文傑成立「武漢緊急事件戰情指揮中心」，一方面緊急應變，一方面「深蹲」，仔細盤點過去各項業務的優缺點，他知道危機就是轉機，現在規劃後疫情產品，並加強員工在職訓練。等到疫情結束，就是雄獅「躍起」的時候。他從來沒有忘記2003年SARS的痛苦經驗，面對挑戰，勇敢接受改造，疫情結束翌年，雄獅業績翻倍。如今武漢肺炎重演，雄獅又再深蹲，準備躍起時刻的到來。不止各上市櫃公司負責人都在積極對抗武漢肺炎衝擊，各地商圈夜市，餐飲百貨業、觀光旅遊業者，沒有不在面對挑戰，解決問題的，否則必將被疫情淹沒。台北市永康商圈一年有300億營業額，今年1月營收正常，2月1日一天之內，業績掉3成，現在鼎泰豐、永康牛肉麵，毋須久等就有座位用餐，商圈內200個商家，正在苦思對策解決難題。武漢肺炎對全球經濟的衝擊，一定又是一次企業的大洗牌，優勝劣敗，看誰能在這次殘酷的焠煉中存活，甚至活的更好，更光彩，再一次驗證達爾文進化論的現實與殘酷。更新時間 : 2020-05-01 16:40 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "台商30年產業王》鴻海集團郭台銘 打造世界級的代工帝國 ": "2020-02-07作者: 林宏達▲鴻海創辦人郭台銘。（圖／達志）1719倍！這是過去27年，鴻海營收的成長倍數。從1992年，鴻海投資深圳開始，這家公司的業績，就如同子彈列車，狂奔了27年！幾個數字，就能看出鴻海與中國的關係有多麼密切，根據中華徵信所2019年台灣地區大型企業排名，鴻海2018年時在中國（含港澳）資產總額達5兆6961億元台幣，是台灣所有公司之冠，鴻海在中國2018年賺進2317億元台幣的稅後淨利，也是所有台灣公司之冠。這一年，鴻海在海外投資1106家公司，橫跨超過60個產業，其中大陸投資家數達397家；如果把位於香港的公司也算進去，總數達478家。1992年，鴻海創辦人郭台銘初次赴深圳投資時，鴻海不過是個當年度營收31億元台幣，做連接器的小公司。當時鴻海先投資香港富士康100萬美元，再由香港富士康投資中國富士康60萬美元。當時，高科技如微波技術、半導體技術赴大陸發展是被禁止的，鴻海以組裝業務開始，順利拿到赴陸投資的許可。▲1999年，鴻海創辦人郭台銘在深圳龍華廠的辦公室接受本刊採訪。（圖／攝影組）一開始，鴻海只在當地租了一個5100平方公尺的廠房，加上逾150名當地員工和台灣、美國調去的幹部，就這麼開始在大陸的生意。這個階段，鴻海卻做了幾個影響深遠的決定。第一，鴻海選擇遠離大城市，和剛開始萌芽的鄉鎮企業合作來取代合資，讓營運方式更為單純。另一個重大決策，就是採取兩岸互補的方式發展。前鴻海總經理郭台強當年接受採訪時分析，他們也曾評估泰國、菲律賓等地，但發現，大陸要發展工廠，在人才上有優勢，但是受限於當時的體制，這些人才「發展工廠可以，搞業務就不行了」，因此，剛開始，是由大陸負責生產，台灣負責接單、銷售，再把台灣生產的零組件，運到大陸組裝生產。但是，當時早有許多人看見大陸的機會，1993年時，深圳已有1500家台商，香港工業總會中，也有4成在深圳設廠，所有人都看到了這場淘金熱。「關鍵還是獲利能力。」一位熟悉鴻海早期發展的業界人士觀察，去深圳的台商，也有許多人還是做到虧本，但郭台銘不斷翻新經營模式，擠出利潤，例如，鴻海知名的「赤字接單，黑字出貨」的營運模式，讓鴻海在初期可以用同業難以想像的價格接訂單，再透過各種管理和財務方法，最終擠出利潤。（延伸閱讀：再見．中國》台商西進30年 淘金風雲錄）1998年，鴻海在中國已發展成有6000名員工，在深圳和上海都有工廠，面積合計200公畝的高速成長公司。有同業難以競爭的成本優勢，鴻海台灣總部也沒閒著，同時在全球發起一連串的併購，從處理器用的連接器廠開始，接連併購光碟讀寫頭等PC重要零組件公司，不但靠準系統翻轉PC產業，還跨出PC，接連攻下遊戲機、網通設備、筆電，最終進入手機市場，拿下iPhone訂單。鴻海一波波的併購，快速增加鴻海總部在接單和行銷上的話語權，回過頭來，就必需在大陸快速擴廠，現在，鴻海在大陸有7大工業園，這7大工業園的設立過程，就像是鴻海在大陸發展的7個重要里程碑。這7個園區，除了發跡地深圳龍華廠，還包括山西太原、山東煙台、湖北武漢，四川重慶、河南鄭州到四川成都，都有富士康工業園。最高峰時，鴻海曾一年在中國蓋7個廠。曾有大陸媒體算過富士康的「國土面積」，得到的答案是，富士康在大陸的廠區面積至少超過89平方公里，是紫禁城的125倍大！▲鴻海集團創辦人郭台銘，在中國布下的經營網絡遍及41個以上城市和數10種行業。（圖／達志）當中國扮演世界工廠角色時，中國地方官排隊等鴻海上門投資，但當中國經濟轉型，不斷提高工資，打算騰籠換鳥，向中國創造邁進時，鴻海的命運也推向了另一個轉捩點。2007年，鴻海2次狀告宿敵比亞迪侵權，不但挖走大批員工，還帶走機密文件，鴻海多次提告，卻沒能在法庭上痛擊對手。2010年，鴻海的12跳事件，更讓鴻海的勞資關係，成為中國全國的關注焦點，鴻海開始加大西進投資的力道。但是，中國人力成本不斷上升，2019年中國7省仍持續上調最低工資，已接近台幣9000元關卡，帶動各種費用齊漲，中國的低成本生產優勢愈來愈難以為繼。因此在2020年1月20日，在鴻海一年一度的尾牙上，郭台銘和董事長劉揚偉都不只一次提出，要在中美各建立一套製造體系的看法，這家過去30年最成功的台商，要開始轉向東進了！（延伸閱讀：台商30年》兩岸半導體纏鬥30年 台灣勝出迭起）這場尾牙裡，劉揚偉不但表示，「以前貿易的方向，是從亞洲到美洲，未來不能忽視美洲到亞洲。」他表示，「未來會有大量美國的東西運到中國，這是我們看到很重要的商機。」郭台銘也在記者會中明確表示，「我們在做一件事，5~10年內，可以透過供應鏈讓美國很多製造不再往外（跑）。」他說，「鞋子衣服除外，手上的電腦、攝影機，在美國結合墨西哥、台灣這個供應鏈，就像當初汽車供應鏈從日本搬到美國一樣，連高速運算中心這種產品，都會在美國（生產）。」郭台銘說，「全世界兩套供應鏈的形成，現在正在發生，5年內可以看到成效！」換句話說，鴻海要在中國供應鏈之外，再建一套串聯美國、墨西哥、台灣的供應鏈，因應中美對抗的新局面！鴻海本身也在進行升級，鴻海已意識到，不能再只衝規模，壓低成本，更重要的是提高產品的附加價值。劉揚偉就表示，像和汽車公司飛雅特克萊思勒合資，主要目的不是要做整車製造，是要把IT廠供應鏈管理的能力用在汽車業，「ICT廠這幾年，（在供應鏈管理上）各種方法都試過，又快、又好、又便宜，會對傳統汽車業有很大的衝擊。」劉揚偉說。鴻海也在拉高薪資，從徵作業員變徵工程師，也要從鴻海製造變鴻海智造，拉高毛利率。（延伸閱讀：台商30年》遠離中國成定局 台商迎接新時代）鴻海副董事長李傑也透露，鴻海在美國會從「代工」轉變為「帶工」，用簡單一點的方法說，以前鴻海靠製造產品創造價值，未來會是靠提供智慧化的科技服務來賺錢，「我們要做製造到科技服務業的轉型⋯；要把工業人工智能先行落地，趕快展示」。換句話說，若能做出讓汽車自動駕駛的科技服務，會比只做出汽車獲利更好，更有前景，不只汽車，工廠自動化也有許多應用等待開發。2020年，鴻海是否真能在美國轉型科技服務業的大計畫，5年內從美國輸出產品到中國？將是鴻海從中國走向世界的關鍵一章。關鍵字 :\n                      台商、鴻海、郭台銘、iPhone、台商30\n文章來源 : 財訊 再見‧中國 600期30年前，開啟台商登陸淘金風潮。台商西進30年，看30家企業集團、產業霸主及趨勢贏家中國征戰實錄。檢視兩岸科技爭鋒與未來台商將面對的新局。中國疫情黑洞有多深？全球金融震盪讓怎麼看？在亂世中如何趨吉避凶，搶得撈底先機？◎本期編輯推薦\n》台商第一手觀察：武漢疫情引爆中國5大經濟隱憂\n》李登輝的養牛夢 只差最後一哩路\n》聯電曹興誠 悔不當初的西進路\n》兩岸半導體纏鬥30年 台灣勝出\n》菜鳥打工千奇百怪 「拆扭蛋」是最愛？一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "正崴今年EPS 上看5元 ": "正崴（2392）公布2019年營收為979.03億元，年增11.37%，今年在電動車、真無線耳機、遊戲搖桿、5G傳輸模組等產品帶動下，法人預估，業績仍將以兩位數成長，獲利方面，則希望每股純益（EPS）5元起跳。\r\n正崴去年12月營收80.88億元，月減12.6%，年增1.26%。去年營收979.03億元，年成長11.37%。展望2020年，董事長郭台強之前表示，正崴近幾年資本支出約在新台幣35億至40億元，除了自動化設備外，也積極在東南亞建廠分散生產基地，包括緬甸、印度等地。\r\n今年在5G雲端伺服器、真無線耳機、醫療等零組件，以及電動汽車、機車、自行車與滑板車用等模組產品帶動下，營運將比去年好，營業規模預計將可持續維持雙位數的成長。\r\n正崴2019年營運有顯著進步，在自動化與管理效率的提升下交出亮麗的成績單。2018年營收879億元、獲利6億元、EPS為1.2元；2019年受惠提升自動化成效顯著，人力節省約15%，推動2019年前三季獲利13.5億元、優於2018年同期稅後淨損2.89億元，EPS達2.8元。\r\n正崴表示，在零組件產品部分，除了來自無線耳機、醫療用零組件產品的成長動能外，未來將配合中國品牌手機客戶擴展印度市場，並開發電動汽車、機車、自行車與滑板車用等各項模組產品。系統產品涵蓋各類型電動滑板車、電競與遊戲機搖桿、音箱與周邊配件產品、5G雲端伺服器使用高速傳輸模組產品等。\r\n正崴副總卜慶藩表示，近幾年積極進行自動化工程，員工人數已從2016年的6萬人降至2019年的3.9萬人，2021年目標降至2.5萬人。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中影抗告成功　黨產會凍結資產停止執行": "\n      　記者 / 胡華勝2020-01-07 15:03\n    \n          西門町新世界大樓是中影公司主要的資產標的之一，經黨產會凍結法院裁定停止執行。（圖／中影國際臉書）\n        行政院不當黨產委員會（黨產會）去年認定中影公司為國民黨附隨組織，進而凍結中影118億資產，中影不服提告，台北高等行政法院今天上午首度開庭，裁定不當黨產委員會因程序瑕疵而不合法，准許停止執行。台北高等行政法院今天再裁定2018年10月9日中影被黨產會凍結118億元的資產，包括中影八德大樓、中影文化城及西門町新世界大樓，中影提訴聲請停止執行，台北高等行政法院去年1月駁回中影的聲請，中影不服抗告案。合議庭審理認為黨產會原處分認定其為國民黨附隨組織，將導致中影在營運活動上面臨有無償債能力的市場信任危機，中影有將損害擴大的情形發生，故應給予暫時性的保護，裁定准許停止執行。裁定理由指出，黨產會尚未認定中影有何特定財產屬於不當黨產，也未認定扣除取得財產所支付的對價後所應移轉的財產範圍為何，黨產會對中影的行政處分，將使中影持續受害，因而裁准本訴確定前停止執行。中影董事長郭台強強調，中影案官司已經打了十多年，此次是循行政救濟管道來爭取權益。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 07:34\n                \n                2020-05-01 14:28\n                \n                2020-05-01 14:53\n                \n                2020-05-01 12:25\n                \n                2020-05-01 07:35\n                \n                2020-05-01 08:07\n                \n              2020-05-01 07:34\n              \n              2020-05-01 14:28\n              \n              2020-05-01 14:53\n              \n              2020-05-01 12:25\n              \n              2020-05-01 07:35\n              \n              2020-05-01 08:07\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "馬達矽谷園區招商 可望帶動500億元產值、4000個就業機會 ": "爆馬達‧矽谷園區位於楊梅區榮民化工廠閒置工廠土地。（經發局提供）［記者謝武雄／桃園報導］楊梅區高獅路榮民化工廠已閒置多年，由於土地為國有，市府與國有財產署合作開發為「幼獅國際青年創業村」，初步規劃為馬達矽谷園區，以「智慧能效馬達」為發展重點，打造「馬達‧矽谷」專業園區，未來整個園區將採取招商模式，營運後可望帶動50億元投資，創造500億元產值及4000個就業機會。為推動「馬達‧矽谷」專業園區，去年8月電電公會理事長郭台強與市長鄭文燦簽署合作備忘錄，公會將從3千多家會員中挑選適當馬達相關的產業，並提供完整規劃，包括財務分析、損益及現金流量預估、風險及財務效益分析等；未來「馬達矽谷創新園區」將建構完整的馬達及其相關產業中衛系統，從設計、原材料、生產、製造、組裝、半成品、成品、認證、到販售，打造「馬達‧矽谷園區」品牌。「馬達‧矽谷園區」基地鄰近幼獅交流道，屬丁種建築用地，面積約11.4公頃，建蔽率70％、容積率300％，市府經發局於去年9月舉辦招商說明會，以設定地上權方式招商，希望引入開發商投資，由於反應不如預期而失敗，經發局再洽詢相關潛在投資廠商後，調整招標內容，原50年營運權利金，可於營運期前選擇1次繳清或分4期繳納。「馬達‧矽谷園區」招標文件已上網公告，並於3月2日截止投標，權利金投標底價為9.5億元，3月6日下午2點進行公開資格審查，資格審查通過後，開啟價格標，由權利金標價最高者得標，另設定地上權，存續期間為50年，營運績效良好可優先定約，但延續期間不得超過20年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "黨產會批：最高行法官荒謬見解「讓中影有脫產之虞」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆針對最高行政法院裁定中影財產凍結案停止執行，黨產會今日批評，最高行裁定停止執行，讓中影有脫產之虞，恐導致未來返還國家的財產有所減損滅失，令人難以理解及苟同。圖為中影位於西門町新世界大樓的不動產。（記者陳鈺馥攝）〔記者陳鈺馥／台北報導〕行政院黨產會認定中影公司為國民黨附隨組織，中影不服提行政訴訟並聲請停止執行，台北高等行政法院日前裁准，原處分停止執行；事後，黨產會不服提出抗告，最高行政法院昨日駁回抗告，全案確定。對此，黨產會今日批評，最高行裁定停止執行，讓中影有脫產之虞，恐導致未來返還國家的財產有所減損滅失，令人難以理解。黨產會說明，中影公司還是中國國民黨附隨組織，黨產會所認定之行政處分仍有效，只是本訴部分待審理確定，而凍結中影財產的保全程序被停止執行。請繼續往下閱讀...黨產會委員提醒，因最高行政法院駁回黨產會抗告，認同台北高等行政法院的荒謬見解，現在中影公司118億元財產已不須經黨產會同意就能動用，可以任意自行處分，後遺症是未來要收歸國有的財產，中影可先動用了。「最高行裁定令人難以理解！」委員質疑，2018年10月黨產會認定中影為國民黨附隨組織後，中影提起行政訴訟，至去年3月最高行政法院認為仍有部分事實未經調查，應由兩造提出更具體的數據資料，經攻防辯論後方能釐清事實，故發回更審。委員痛批，結果北高行沒有開庭，也未要求黨產會及中影公司補充數據資料，今年一月就逕行發聲明裁定「停止執行」，聲稱原處分將使中影有難於回復的急迫損害，在本訴確定前應停止執行。「同一庭法官前後有兩種不同見解，這什麼法官！」委員批評，黨產會今年提出抗告後，最高行法官認同北高行的見解，更離譜的是最高行還是同一庭法官，該法官去年認為未釐清事實，所以發回更審，今年北高行未開庭、沒調查更多資料證據，就裁定停止執行，而最高行法官卻也認同。黨產會委員表示，自從國民黨將黨營事業中影賣給郭台強後，每年藉由西門町新世界大樓等不動產，固定有龐大租金收入，被認定附隨組織後，中影公司營運狀況皆良好，今年中影年終獎金也比去年多，怎會有行政法院所云私人財產權受到威脅？據透露，中影公司在台灣銀行有40億元貸款，台銀為留住客戶甚至提出更優惠年利率給中影，將年息1.5%調降至1.25%，降低0.25%，中影一年光利息就可省1千萬元，怎麼會營運困難？他強調，中影仍是國民黨附隨組織，目前調查不當取得財產的作業不會中斷，待調查結果確定後，黨產會未來還是可以祭出處分，將不當黨產收歸國有，若中影在這段時間出現大量脫產，導致要移轉國有財產減損，行政法院法官要負最大責任。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鎖定KMT文工會、厚生及崇聖大樓三土地追徵 黨產會18日辦聽證會國民黨聲請停止追徵7.8億 法院裁准大睦建設前進青埔 50億五案一次聯銷續追不當黨產 黨產會3大任務 首要打法律戰首宗黨產案件宣判！ 國民黨提告解凍永豐銀帳戶7億敗訴波動求「升」術 四件事不能忘資產被凍 中影提告遭駁回\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台灣之星加中嘉 成就投資界未來之星？": "文／姜文．蘇元和近來，5G首波數量競標的爭奪戰落幕，台灣之星已擠進熱門頻段3.5GHz賽局，另一方面還增加資金奧援，鼓舞了士氣。有線電視中嘉集團大股東達勝集團董事長郭冠群以低價入股，未來將有機會以5G 電信及有線電視雙題材，改造為創投業界的數位匯流香餑餑。只不過，背後雖然有大股東頂新集團持有逾七成的台灣之星，去年十月原股東放棄增資，洽特定人現金增資後，雖然資本額461億元已躍居國內五大電信的第二大哥，但仍然連年虧損的台灣之星，每股淨利僅剩4.15元。卻能吸引內資代表的投資人郭冠群入股，背後真正的盤算是什麼？市場人士表示，5G數位匯流浪潮，有線電視要更有價值的話，必須要整合電信市場，若以投資人角度來看，中嘉未來再拋售出去，加上有電信的加持與包裝，未來賣相會更好看，也會更有人願意出高價買下。依創業投資 (Venture Capital)的定義，指由一群具有技術、財務、市場或產業專業知識和經驗的人士操作，以其專業能力，協助投資人於高風險、高成長的投資案中，選擇並投資有潛力之企業，追求未來高回收報酬的基金。台灣之星為五大電信業者之一，前身是2000年成立的聯邦電信股份有限公司，2003年更名為威寶電信股份有限公司，2014年改名為台灣之星，2019年6月用戶數約222.3萬戶，在臺灣的行動通訊市場佔有率約7.6%。繼去年現金增資40億元並與聯貸銀行團簽訂總額51億元的聯合授信合約後，今年元月13日台灣之星更決議辦理私募普通股案及私募無擔保可轉換公司債案。其中發行私募無擔保可轉換公司債18億元、發行私募普通股1.62億股，共籌得34.2億元資金。私募普通股由達勝壹甲壹投資公司、銓陞投資公司及璽兆投資公司共同認購，達勝壹甲壹負責人為中嘉董事長郭冠群，銓陞投資、璽兆投資則為中嘉最大股東宏泰集團旗下轉投資公司。根據去年12月股東臨時會11月10日截止過戶資料，台灣之星前六大股東分別是頂新集團透過頂安開發股份有限公司持有57.55%、頂安有限公司持有9.37%、頂友投資持有台灣之星5.62％股權，其它則為國泰建設（霖園集團）4.23％、中影（正崴集團的郭台強）2.17％及仁寶的2.12％， 而中嘉大股東達勝投資目前是國內最大私募基金之一，最受矚目的標的就是2018年底入主中嘉有線電視系統台。這次挹注金援台灣之星，並透過可轉債及私募普通股換算成占了台灣之星實收資本額495.2億元的3.63％及3.27％持股，意味著中嘉大股東將躍升為台灣之星前五、六大股東。根據台灣之星去年06月30日經會計師核閱的財務報告、每股淨值4.15元作為參考價，實際現金增資私募價格、轉換或認購價格均為10元，對於後續入股或換股台灣之星的成本可說相當低廉。根據國家通訊傳播委員會（NCC）資料顯示，截至2019年第三季統計，約496萬戶，普及率56.23%，再者，根據財團法人台灣網路資訊中心發表台灣網路報告」，台灣家戶上網仍有高達9成使用家用寬頻，可見家庭對有線電視與家用寬頻上網需求顯著。未來5G現境將使無線網路快過寬頻，促使未來無線與有線網路將產生更多相輔相成的應用場境。不過，5G時代來臨，也代表有機會在有線電視服務的最後一哩，以無線電波取代傳統電纜，電信公司則可以介入有線電視市場，而有線電視也須跨足電信產業，並找到市場的新機會，提升競爭力。未來台灣之星與中嘉若能在數位匯流時代整合成功，創造加乘的價值，預期股價將有機會比肩中華電信、台灣大哥大及遠傳。圖片來源：取自pxfuel、TDC NEWS製作更多台灣數位匯流網報導遠傳賭的大 狂砸資本額1.2倍搶標台哥大300億搶5G半場門票【讀者投書】台灣數位匯流網歡迎各界踴躍發聲，來稿請寄至tdcpress.com@gmail.com，並請附上姓名、聯絡方式、職業與簡介。本網有權決定是否刊登及刪修之權利，本網不支付稿酬，且文責自負。【請標明原文出處與原始連結方可轉載】",
        "電影人找不到企業家投資？ 董俊毅一句話突破盲腸": "能率影業董事董俊毅，十年來個人投資總計有《艋舺》《愛你一萬年》《翻滾吧！阿信》《愛 LOVE》《軍中樂園》《你的情歌》6部國片，總金額超過7,000萬元，除了2014年投資的《軍中樂園》，因導演鈕承澤違法帶中國大陸籍攝影師上軍艦，負面新聞影響票房，虧損5成，《你的情歌》則因1月23日剛上映，票房尚未統計，其餘3部皆有獲利。2009年他投資電影《艋舺》，首投就中，投資報酬率高達6成，從此與電影產業結緣。2010年他與李烈、導演林育賢、郭台強合作成立一種態度電影公司發行《翻滾吧！阿信》，接著在2013年成立能率影業，與甲上娛樂購外片在台發行。董俊毅認為，投資電影跟經營企業概念相近：「過去台灣很多導演拿兩張紙、說三句話就要找資金，但各行各業都有專業，最怕對方雙手一攤說『財務我不懂』。不管賣什麼，該懂的數字就要懂，人家才敢投資你。」他以安竹間拍電影《你的情歌》為例，不論故事轉折、票房及回收預估，安竹間都寫在企劃書中，並跟投資人仔細報告，進而說服他們。更多鏡週刊報導董俊毅推好友投資入坑 邱泰翰：我其實是重度電影迷投資電影沒有穩賺不賠 董俊毅告訴你吸引力在哪票房回收詳細預估 《你的情歌》吸企業二代千萬投資更多財經相關新聞三星CIS大擴產 台系鏈利多去年12月機械產品接單 終止連13黑大聯大收購案 文曄公司派不賣非洲豬瘟+貿易戰休兵 美豬農準備發財樂施會：2153富人資產 勝46億人總和今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "〈潛力股〉正崴今年營收續強 成本優化獲利同步戰新高 ": "正崴 (2392-TW) 今年受惠 AirPods 系列充電盒零組件、電動滑板車等出貨動能延續、5G 用的 400G 傳輸線束模組新品放量帶動下，法人估，全年營收將維持雙位數成長，突破千億元、加上生產成本持續優化，獲利也可望同步創高，每股純益上看 5 元。正崴 5G 的 400G 高速傳輸模組出貨，本來原定在去年就要出給美系客戶，但因為產品設計及認證，延至今年放量；TWS 充電盒零組件也受惠美系客戶產品熱銷，拉貨動能可望延續至上半年；電動滑板車也受惠在歐美地區熱銷，除了既有客戶外，也會有新客戶及新應用。以正崴去年 3 大業務業務營收占比來看，電子零組件 41%、系統組裝 46%、品牌通路 5%，預計今年占比相近；毛利率方面，電子零組件約 10-13%、系統組裝約 8-12%、通路約 7-10%。而在成本優化上，正崴近年也積極導入自動化機械手臂、模組 4.0 等，今年旺季人力需求 3.0 萬名，較去年同期 4.8-4.9 萬人減少約 2 成，效益逐漸顯現，依照正崴規劃，預計到 2021 年，人力需求將降至 2.5 萬人。正崴去年營收 979 億元，年增 11.4%，法人估，全年每股純益上看 4 元，展望今年，營收則可望年增 11-13%，突破千億元上看 1100 億元，在新品出貨以及生產成本優化下，每股純益估達 5 元。",
        "分散排隊人龍！鼎泰豐永康街創始店開分店 [影片]": "鼎泰豐的小籠包是不少外國旅客來台必吃美食之一，尤其是台北市永康街的創始店，幾乎每天都是大排長龍，為了分散排隊人潮，鼎泰豐在附近開了分店，今（23）天試營運，店裡座無虛席，但是明後天除夕和初一，鼎泰豐全台各店休息，也就是說，新分店才開一天就休兩天。親切接待，隨時轉換各種語言，他是鼎泰豐集團董事長楊紀華，新分店開幕這天，站在第一線，當起服務生。桌邊服務，和客人噓寒問暖，即使身為董事長也毫無架子，不過，新分店距離永康街的創始店，不到兩百公尺，走路只要3分鐘，鼎泰豐一口氣租下4層樓，粗估月租金上看150萬，自家人對打不說，還選在小年夜這天試營運，隔天除夕、初一就休息，開一天休兩天，楊紀華的算盤是怎麼打的？楊紀華說：「一定要趕在過年前開工，剛開始可能還有些設備要調整，因為過年期間，可能施工單位都休假，就找不到人，所以我們提前在過年前開始營業。」試營運第一天，董事長親自督工，就連正崴集團董事長郭台強也來捧場。郭台強表示，「特別寬敞明亮，比老店當然是覺得舒服，整個空間安排非常好，我們好朋友，我也住附近而已，特別今天過來恭喜他。」國外旅客也慕名而來，老店、分店座無虛席，鼎泰豐預計開春後，一口氣就要徵150人，除了鼎泰豐趕在年前試營運，2020跨完年後開張的，還有欣葉旗下台菜新品牌，跟米塔集團微風南山的功夫麵，2019年台灣的餐飲市場營業額已經高達8116億，也難怪餐飲一家接著一家開。（民視新聞／徐紹芸、吳東懋 台北報導）"
    }
}