{
    "https://money.udn.com/money/story/5648/4471706": "莊婉均2008年曾投入立法委員選舉。 圖／聯合報系資料照片facebook中影前副董事長莊婉均在擔任副董和副總經理期間，利用保管中影公司和時任董事長蔡正元的大小章之便，向銀行詐領中影公司存款帳戶7億5千萬元，並擅自將中影資金轉投資近江醫院和台中棒球場。莊婉均犯偽造文書、偽造有價證券等罪經判決定讞，台灣高等法院裁定莊應執行8年6月徒刑。\n\r\n莊婉均2005年得知中影的新世界大樓要出售，輾轉與前立委蔡正元接獨，隔年，蔡找現任中影負責人郭台強的妻子羅玉珍，以31億多元買下中影82%股權，約定將中影股權登記在蔡擔任負責人的阿波羅公司名下，莊、羅與蔡私下簽署合作協議書，約定購買中影的股權簽約金12億元，由莊女出資。\n\r\n莊女在支付6億後資金緊縮，但先前承諾投資友人的近江醫院開發案及台中棒球場2億，遂利用入主中影，保管中影和負責人蔡正元的大小章之便，假稱中影將多角化經營，謊稱中影將投資該兩開發案，指示財務人員製作不實便條簽呈，偽造取款憑條，到銀行詐領中影款項7.5億；款項除支付她個人投資案，還支付個人信用卡款項及欠稅，或存入個人帳戶，公私不分。\n\r\n最高法院2017年判莊婉均涉犯的罪行其中7罪定讞，遭處7年9月徒刑，還有9月得易科罰金之刑；另涉7罪，發回更審。高院更二審去年11月就發回部分撤銷改判，認定莊女分別犯下共同行使偽造私文書罪、銀行法等5罪，分別判處4月至3年4月不等刑期，刑期累計7年11月，其中4月為得易科罰金之刑。\n\r\n高院更二審判決後，莊婉均和檢方都沒上訴，高檢署聲請定應執行刑。高院審核後裁定，不得易科罰金的9罪應執行8年6月徒刑。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.cna.com.tw/news/aipl/201912260326.aspx": "（中央社記者韓婷婷台北26日電）近來反滲透法引發朝野論戰，正崴集團董事長郭台強今天表示，兩岸和平發展是大家共同的期望，沒有人願意打仗，他呼籲反滲透法必須正面表列，明文規定，避免造成恐懼。郭台強今天與媒體進行年終餐敘時指出，他憂心兩岸關係，世界已是地球村，台商在大陸30年發展累積很多競爭力不可能放棄，大家對台灣產業要有信心，美中雙方很快簽訂第一階段協議，代表美方也認清事實，美國企業不可能完全撤出中國大陸，台灣在美中之間有扮演關鍵角色的好機會。他指出，中國有今天，台商扮演很重要的角色，他舉例，立訊的創辦人也是從正崴出去的，經濟發展讓老百姓有飯吃是最重要的，對方也理解。郭台強表示，堅決反對台獨，若新政府搞台獨，他會去總統府翻牆抗議，兩岸和平發展是大家共同的期望，希望能在兩岸和平、九二共識的基礎上持續交流。郭台強說，中華民國存在是事實，兩岸溝通過程中找到和平發展的路是共識，很多東西是名詞的問題，希望反滲透法能正面表列，明文規定實行細則，做詳細敘述避免造成恐懼。對於哥哥郭台銘曾一度有意競逐總統大選，郭台強直率表示，鴻海集團創辦人郭台銘是有使命的人，但站在兄弟立場，真心勸他不要碰政治。郭台強認為好好做善事、公益事業，不一定要當政治人物。（編輯：楊凱翔）1081226",
    "https://ec.ltn.com.tw/article/breakingnews/3021870": "爆電電公會名譽理事長、正崴（2392）董事長郭台強。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕將在立院進行三讀的《反滲透法》成為社會關注焦點，電電公會名譽理事長、正崴（2392）董事長郭台強對此表示，「施行細則要正面表列，才不會造成產業恐慌」，並認為「中國經濟有今天，台資企業一半功勞，經濟發展、老百姓有飯吃，是最重要的，我相信他們（中國）理解，我們不要挑釁，要理性」。郭台強的哥哥郭台銘，近來在《反滲透法》積極發聲，郭台強說，「我哥的意思不要那麼倉促，民進黨政府怕國外勢力滲透大選、影響立法院決策，但也不能因噎廢食，人民都有智慧做判斷，我希望盡量用正面表列方式，明文規定施行細則、做一些詳細陳述，不然造成產業恐懼」。對於美中貿易戰，郭台強說，「美中貿易逆差，台商也有責任，過去台商在中國生產造就的競爭力，讓中國成為世界工廠，對產業有正面幫助」。郭台強指出，「現在中國的電子股王立訊，董事長王來春，當初是從我公司出去的，我教了她那麼久，這些習主席不會教她的」，「台商90年代就到中國投資，在中國關係深，兩岸電子業還要持續合作下去」。郭台強指出，「美國、中國互打關稅戰，因此部分台商銷美產品從中國轉移到東南亞地區製造，但台商在中國有30年基礎，不可能放棄，我的幹部十分之一是中國籍，在產業立場，期待兩岸和平發展」。美國與中國，即將簽署第1階段貿易協議，郭台強認為，「這是好事，兩岸和平發展，是最大發展！兩岸產業互利，是必然要走的方向，我們（正崴）跟中國手基品牌OPPO、VIVO有合作，華為、小米也是全世界行銷，在這個地球村概念下，是台灣扮演關鍵角色的好機會」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5604/4134789": "中國製造業面臨較大壓力，但台商在大陸的生產投資並未完全停下腳步。正崴集團董事長郭台強表示，往智慧化生產發展是台商必須要走的路。\n正崴集團從廣東東莞、深圳到江蘇昆山，近年再延伸到江蘇西北的徐州，在當地投資總額達人民幣50億元（約新台幣215億元），共有金屬粉末噴出、金屬連接器、滑鼠及遊戲遙桿項目、手機模具精密加工及組裝項目等陸續展開。\n在外有中美貿易戰、中國國內經營成本也上升的情況下，有些台商選擇撤出大陸，也有人轉移到非沿海的工業區。面對經濟發展的新形勢，郭台強29日參加2019徐台兩岸金龍湖峰會時告訴中央社記者，未來20年正崴集團的布局考量。\n徐州是老工業城市，徐州工程機械集團是中國業內規模最大的機械裝備企業。郭台強說，徐州在智慧製造、資通訊（ICT）發展部分有過去徐工奠定的良好基礎。此外，投資最主要看政府的支持態度和當地人才，這兩方面徐州都很有潛力。\n他說，往智慧化生產發展是台商必須要走的路，正崴目前是在模具智慧化部分做起步，未來會以徐州廠做技術能力的核心，支援國內其他地方的發展。\n新華社9月曾報導，在大陸舉行的各種工業自動化、物聯網、智慧製造等專業展示會上，東元集團、台達集團、上銀科技和研華科技等知名台企早已成為常客，展現智慧製造的強項。\n智慧化生產講求數據應用、人機協作等，比起大量生產，更注意為客戶量身訂做的靈活性。報導說，隨著大陸人口紅利逐漸消失和傳統經濟成長方式轉變，企業「換地方要不換產品」，還留在大陸的台企透過智慧化生產提升水準成為轉型主流。\n即使是已經成立30年的國企徐工集團，也走上智慧製造之路。在徐州經濟技術開發區，徐工礦業機械有限公司也透過智慧焊接機器人、雷射跟蹤測量儀等先進技術裝備，致力打造大型露天成套礦業機械產業基地。\n徐州經開區在2010年成為國家級開發區，積極引入新企業，區內規劃高端裝備與智慧製造產業、積體電路及ICT產業、新能源新材料產業等較具前瞻性的產業群。不過，一名負責招商的徐州官員坦言，現在製造業壓力很大，招商引資上面臨的挑戰不少。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20191227/ALRJH66VJM5TQB5BCOYMRRFE4A/": "",
    "https://ec.ltn.com.tw/article/breakingnews/2819585": "爆正崴董事長郭台強。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）董事長郭台銘力拼總統大位，郭台銘的弟弟、正崴（2392）董事長郭台強對於台灣可能出現企業家總統，表示：樂觀其成！企業的痛，企業的人最清楚，希望能讓企業心聲跟政府施政快速反應連結。對於哥哥選總統，郭台強力挺，昨天郭台銘跟機械公會、模具公會在台中辦的活動，他也有參加：「中美貿易戰爆發，中國工廠目前在生產的只有40％，閒置產能高達60％，台商想回台生產，卻面臨5缺，希望政府有因應動作，協助企業產能移轉，例如協助新南向，目前政府動作較慢。」郭台強說：「這也不能怪政府動作慢，因他們沒有實際經營企業的經驗，希望未來讓企業心聲跟政府施政快速反應連結，這也是我哥哥想出來參選的主要原因。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20190916004191-260407": "正崴集團董事長郭台強今天稍早與企業界聚會，與會者都關切他哥哥、也就是鴻海集團創辦人郭台銘的動向，據與會者透露，郭台強親口表示，他哥哥，「應該不選了！」郭台銘參與國民黨總統初選時，郭台強一路相挺，穿梭工商團體體間為郭台銘拉票、安排餐會讓他哥哥闡述理念，因此，郭台強昨日表示，郭台銘不選了，與會企業認為，可信度很高。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190524002557-260410": "鴻海集團董事長郭台銘24日直言，他與正崴集團董事長郭台強雖然是親兄弟，但是在商場上依然「明競爭」，他與郭台強競爭的可厲害了，非常的厲害，而且是「毫不手軟」的競爭！他今天是在出席電電公會會員大會並以「美中貿易戰對電機電子產業全球供應鏈的機遇與挑戰」為題進行專題演講前，接受媒體訪問時做了上述表示。郭台銘還說，雖然郭台強是電電公會的理事長，但是在郭台強任內他都沒有出席，而是等到郭台強要卸任了，英業達董事長李詩欽要接任了才來，「我就是這種個性，不喜歡靠關係做事。」(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.mirrormedia.mg/story/20190621fin008/": "\n      全部類別\n    \n      全部類別\n    【鴻海股東會】「我要繼續做台灣牛！」　郭台銘矢奪總統大位【鴻海股東會】郭董正式交棒　劉揚偉接新任董事長\n    全文朗讀\n  \n    00:00 / 00:00郭台銘今（21日）交棒鴻海董事長大位，員工熱情歡送並高喊當選，為投入國民黨總統初選的郭台銘打氣，而公司就在頂埔捷運站附近的正崴董事長胞弟郭台強特別步行到捷運站，一同為哥哥郭台銘送行。 「郭董選總統已經起跑，我全力支持他，希望他能夠順利成功，祝福他心想事成。」郭台銘胞弟、正崴董事長郭台強向媒體透露。強調對哥哥郭台銘投入總統大選感到很意外的郭台強說，「每個人都有他的理想，從商到從政的轉換過程，他也還在調適中，但他為了經濟、下一代，以及給予大家更好的未來，改善環境是好事情，祝福他心想事成。」展現兄弟之間好情誼的郭氏兄弟，頂著30多度高溫的郭台強，特別走到鴻海公司頂埔廠一起歡送哥哥郭台銘走到頂埔捷運站。為何選擇搭捷運返家？郭台銘表示，「我是一介小市民了。」告別董事長大位，作為小市民的首波實際行動，特意展現親民的一面。\n        更新時間｜2019.08.28 09:13相關關鍵字：",
    "https://news.cnyes.com/news/id/4436199": "正崴 (2392-TW) 今年受惠 AirPods 系列充電盒零組件、電動滑板車等出貨動能延續、5G 用的 400G 傳輸線束模組新品放量帶動下，法人估，全年營收將維持雙位數成長，突破千億元、加上生產成本持續優化，獲利也可望同步創高，每股純益上看 5 元。正崴 5G 的 400G 高速傳輸模組出貨，本來原定在去年就要出給美系客戶，但因為產品設計及認證，延至今年放量；TWS 充電盒零組件也受惠美系客戶產品熱銷，拉貨動能可望延續至上半年；電動滑板車也受惠在歐美地區熱銷，除了既有客戶外，也會有新客戶及新應用。以正崴去年 3 大業務業務營收占比來看，電子零組件 41%、系統組裝 46%、品牌通路 5%，預計今年占比相近；毛利率方面，電子零組件約 10-13%、系統組裝約 8-12%、通路約 7-10%。而在成本優化上，正崴近年也積極導入自動化機械手臂、模組 4.0 等，今年旺季人力需求 3.0 萬名，較去年同期 4.8-4.9 萬人減少約 2 成，效益逐漸顯現，依照正崴規劃，預計到 2021 年，人力需求將降至 2.5 萬人。正崴去年營收 979 億元，年增 11.4%，法人估，全年每股純益上看 4 元，展望今年，營收則可望年增 11-13%，突破千億元上看 1100 億元，在新品出貨以及生產成本優化下，每股純益估達 5 元。"
}