{
    "Q1": {
        "樺漢12月合併營收暴衝 突破90億刷新紀錄 瑞祺電、帆宣同創次高 ": "IPC 大廠樺漢 (6414)12 月業績大爆發，單月合併營收一舉突破 90 億元大關，來到 91.92 億元，較上月跳增 27%，年增率高達 55.63%，刷新歷史紀錄。據了解，此業績佳績主要動能來自 S&T 年底的旺季成長效應，另旗下工業網安大廠瑞祺電(6416)、沅聖(6638) 以及帆宣 (6196) 都有好表現。公告顯示，瑞祺電 12 月營收再登 5 億大關，較上月跳增 38.26%，年增 7.61%，創歷史次高紀錄，僅差新高紀錄 270 餘萬元。\n\n至於帆宣，12 月業績也高達 23.66 億元，較上月跳增 30%，年增率 15.16%，亦為歷史次高。\n\n至於樺漢本身，12 月美國博弈設備機台開始量產出貨，不過初期數量不大，使母公司本體業績約持平 11 月。預計博弈訂單大量貢獻期在 2019 年，與 IIoT 邊緣運算業務同步增溫。\n\n樺漢第四季合併營收衝高到 231.2 億元，創下歷史新高記錄，季增率 15.7%，年增率達 52.8%，累計全年合併營收 685.99 億元，較前一年成長 96.54%，也是刷新歷史紀錄的表現。",
        "從地表做到SpaceX太空生意，事欣科最年輕董座廖文嘉談如何培養下一代創業基因": "工業電腦廠事欣科營收85.02億元，創歷年新高，2018年每股純益3.06元，創下上市6年以來獲利高點，董事會通過配2.5元股息，發放率9成，殖利率超過7%。事欣科在5年前IPO時，董事長廖文嘉剛40歲，穩得業界最年輕董座封號，上市後，他連續5年啟動併購，讓事欣科從營收從不到20億元翻滾4.5倍，今年營收規模將突破90億元。這位天生的生意仔經營企業作法與業界大不相同，對教養下一代也很有獨特想法。根據事欣科公布，2018年營收組合中，工具機廠恩德營收占比55%，航太營收22%，剩下22%左右為博弈客戶。事欣科上市時，工業電腦同業都對這位新生代企業家相當陌生，甚至私下談論時，也坦言業務面很少碰頭，弄不清楚事欣科老闆來歷，更摸不清楚客戶組成，事欣科成為工業電腦圈裡的邊緣角色。台灣工業電腦廠老闆多是研發出身，廖文嘉念的是電子商務，但也因此讓他的經營策略特別靈活，3月事欣科墨西哥新廠將開幕，占地規模是舊廠的12倍，是少數敢大舉擴張北美產能、買歐美企業者。當同業被問及是否考慮墨西哥設廠時，往往立刻反問：管理會不會有問題？擔心當地治安因素，被問到是否併購歐美企業時，也憂心管理挑戰。但廖文嘉不僅不怕，更勇於反向操作，併購目光不放在國內，偏好歐美企業。「很少老闆會想建立彈性工廠，跟房東租10年，廠房讓房東蓋好，」廖文嘉表示，但這樣低成本擴廠，事欣科墨西哥新廠總投資含設備搬遷費用不超過100萬美元，比同業買地自建資本支出低。事欣科博弈客戶集中拉斯維加斯賭城數個巨型集團，包括WMS、Bally、Aristocrat、Ainsworth等，為服務客戶，事欣科工廠廣設北美就近服務，對於台灣對手一度嗆聲要在3年內搶下50億元博弈訂單，廖文嘉倒是老神在在。「我不太搶單，很少工業電腦廠商客戶跟我們重複，」廖文嘉分析，「我很有自信對手搶不到我們的訂單，同業有詢問要借用我們墨西哥廠產能，但專案合作可能會怕客戶被我們搶走，未來或許得合資，增加雙方互信。」為什麼不怕鴻海集團（樺漢屬於鴻海集團）的競爭？歸咎主因，事欣科長期布局的是航太國防高門檻產業，取得美國際武器貿易管制條例（ITAR）認證，博弈則在事欣科北美有自有工廠在地服務下，短期內樺漢沒有北美廠房，恐難以競爭。透過併購，事欣科在航太線束與模組領域幾乎無台灣競爭者，目前北美工廠也打入衛星客戶，恩德的切削CNC工具機則交貨北美太空梭大廠SpaceX，從地球表面做到太空市場。今年航太市場需求能見度比博弈還要好！廖文嘉說，隨營收擴張挑戰百億元大關，未來服務的客戶面向，也跟過去營收十幾億元有所不同，換言之，工業電腦廠一旦營收跨過門檻，成長速度就進入不同階段。廖文嘉1974年次，今年不過45歲，但已經是3家上市櫃（含興櫃）企業老闆，鮮少人知道，當年他只是小小業務經理，靠借來的500萬元買下快破產的老東家事欣科，白手起家，29歲當上董事長。廖文嘉天生是生意仔，儘管接手經營初期必須處理追債、黑衣人上門事件，但在得力助手財務長吳秀碧調度下，總能化險為安。累積豐富創業經驗，他對栽培下一代也有自己的想法。廖文嘉有3個子女，長子今年已經國一，長女念國小五年級，還有一個小兒子最受寵愛。「（長子）不可能接公司，壓力太大，台灣第二代接班沒看過接得好的，」廖文嘉說的很坦然。但他對長子另有栽培，不僅開會帶兒子在身邊，讓兒子旁聽他與德國、美國員工談話，「雖然在旁邊作自己的事，但耳濡目染，久了就會有感覺，」廖文嘉創造兒子學習的環境，提供資訊，因為他知道做生意的手感必須從小培養，他也期望兒子除英語、中文，要會台語，因為「會做生意台語要好」。「大學畢業之後就要靠自己，」廖文嘉果決的說，他對兒子的管教鬆中見嚴，由於吃行都有人打理，兒子到國一開始才有零用錢，每週350元，換算每天50元可以自由運用，國一也才有手機，「小孩子愛錢才會有賺錢的動力，才會低聲下氣想辦法，」廖文嘉是過來人。廖文嘉曾分享自己從小就愛賺錢，記憶深刻是有一次，曾以5元向妹妹買一塊黏土，切成3份，每份再以3元賣回給妹妹，妹妹買了卻莫名大哭，卻可見他生意天賦。廖文嘉笑說，他小時候就知道這賺的是「代工費」。而事欣科2012～2016年連續5年併購後，營收規模已可擠入台灣工業電腦前3大，隨2017年整併整理期結束，事欣科業績於2018年創下新高。廖文嘉坦言，隨美中貿易戰開打，墨西哥新廠投產，不少同業洽談新廠產能奧援機會，未來不排除有跟同業合作可能，樂觀看待2019年營收跟獲利都要再拼新波峰。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠旗下S&T/Kontron動能躍進，瑞祺電（6416）、沅聖（6638）、帆宣（6196）同步衝鋒，帶動2018年12月合併營收達91.92億元、第四季達231.19億元、全年達685.98億元，全數以雙位數成長動能刷新歷史新高，表現優於預期。而旗下小金雞瑞祺電、沅聖、帆宣亦不遑多讓，三者2018年12月合併營收全數改寫歷史次高、全年營收亦同步刷新歷史新高。其中，瑞祺電、沅聖第四季營收齊創歷史新高，帆宣亦創歷史第3高佳績，營運表現可謂母子皆旺。樺漢2018年12月自結合併營收達91.92億元，月增27.02％、年增55.63％，帶動第四季合併營收達231.19億元，季增15.52％、年增52.82％，累計全年合併營收685.98億元，年增達96.54％，三者齊創歷史新高。網通廠瑞祺電去年12月自結合併營收達5億元，月增38.26％、年增7.61％，改寫歷史次高。帶動第四季合併營收12.19億元，季增8.19％、年增6.75％，累計全年合併營收42.47億元，年增5.24％，雙雙刷新歷史新高。ODM廠沅聖去年12月自結合併營收8億元，月增8.91％、年增15.32％，亦創歷史次高。帶動第四季合併營收22.6億元，季增8.17％、年增7.78％，累計全年合併營收73.22億元，年增31.54％，兩者齊創歷史新高。設備工程廠帆宣去年12月自結合併營收23.65億元，月增30.06％、年增15.16％，改寫歷史次高。第四季合併營收60.59億元，季減5.06％、年增7.81％，創同期新高、歷史第3高。累計全年合併營收244.15億元，年增20.8％，刷新歷史新高。樺漢董事長朱復銓先前法說時指出，受惠歐美工業物聯網發展趨勢明確，S&T/Kontron去年第四季營收可望強勁成長，帶動營收季增高個位數，配合產品結構改善、營業費用持穩下，獲利成長幅度可望擴大。而樺漢去年第四季營收季增達15.52％，表現優於預期。對於今年營運，朱復銓指出，樺漢集團未來將朝品牌、系統整合、ODM/JDM業務三足鼎立發展，三業務中長期均呈現穩定成長趨勢，預期仍會繳出明顯成長動能，營收力拚成長15～20％目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢每股擬配息7元 殖利率2.6% ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 公布每股擬配發 7 元現金股利，以昨收價 266 元計算，殖利率約 2.6%，而樺漢也預計將於 4 月 1 號召開線上法說會。樺漢雖然尚未公告去年財報，但根據公開資訊觀測站資料顯示，樺漢去年營收 685.99 億元，年增 96.5%，稅後純益 11.08 億元，較前年 11.23 億元，略減 1.4%。樺漢也將於 4 月 1 日周一召開線上法說會，將由董事長朱復銓率領總經理鄧覲臺、發言人暨財務長吳友梅、以及董事長特助李雨龍等高階主管，對外說明去年營運成果以及今年營運展望。依照樺漢去年第 3 季法說內容，公司預估第 4 季受惠博弈訂單出貨，可望推升單季營收持穩向上，加上併購 S&T 的 PPA(收購價格分攤)、合併帆宣的費用等短期成本因素消退，毛利率、營益率可望維持前季水準。"
    },
    "Q2": {
        "〈樺漢法說〉Q1將優於去年 Q2季增7": "樺漢 (6414-TW) 今日召開線上法說，展望今年，董事長朱復銓指出，除了第 1 季會優於去年，第 2 季也將季增 7-9%、全年營收估將年增 15-20%，且加上成本持續優化，毛利率、營益率表現也會更好。朱復銓表示，今年動能將來自物聯網、運輸、工業、博奕等四領域，加上中國、美國市場今年看來會保持去年的成長動能，預計全年可達到營收 15-20% 的目標。朱復銓進一步指出，透過內部集中採購、生產線整合，將有助生產成本降低，毛利率將顯著成長，加上預估今年在銷售等營業費用方面，可望降低約 1%，營益率也將優於去年。朱復銓強調，今年三大業務品牌、系統整合、代工展望來看，S&T Kontron 在歐洲擁有高市佔率，未來歐美市場將持續推動軟硬整合服務，亞洲市場則鎖定航太以及高端市場，並藉由樺漢本身優勢拓大市占率。系統整合方面，將導入大數據及人工智慧技術以期在智能製造及智慧城市之應用，在智能製造部分，除協助客戶建置智能基礎工程，在產製過程中減少錯誤及預防當機，在智慧城市方面，將主攻智慧消防、智慧醫療等領域應用。至於代工業務，朱復銓表示，工業互聯網、智慧醫療及智能教育推升需求成長，且 5G 發展也將帶動 SD-WAN 需求成長，均成為推升今年營收的主要動能。另外，樺漢表示，在 3 月及 5 月分別有 ECB 及 CB2 債券持有人可提前行使 put，其中 ECB 部分，債券持有人共計行使 1.549 億美元，提前行使比率為 77.5%。而依據國際會計準則規定，必須將今年到 2022 年，未來 3 年未到期之費用於提前行使日一次性認列費用，因此樺漢預估，第 1 季將認列業外支出約 1.65 億元，CB2 部分，若以提前行使比率 60-100% 估計，於 5 月一次性認列業外費用估計約 3500 -5900 萬元。不過公司表示，今年 2 月發行 60 億元 CB3 可望每年可節省利息費用約 1 億元，可將降低 ECB 及 CB2 債券持有人提前贖回，認列費用的影響。",
        "《電腦設備》樺漢獲利動能仍偏緩，法人目標價落差收斂 ": "鴻海旗下工業電腦廠樺漢（6414）昨（1）日法說公布最新展望，預期營收仍能達成原定目標。多家外資及投顧法人出具最新報告，認為樺漢營收可望按預期成長，但獲利提升步調較預期緩慢，均維持既有評價不變，但目標價則自189～432.39元收斂至266～340元區間。樺漢董事長朱復銓表示，今年首季營收雖受季節性因素影響下滑，但在工業物聯網及網安需求、併購帆宣雙動能帶動下，仍可望維持年成長。第二季受惠航空、交通等工業物聯網需求，以及新興博奕業務成長帶動，營收可望較首季成長，全年營收應可達成既定目標。法人推估，樺漢受惠工業物聯網及網安需求帶動，首季營收可望年增逾15％，惟毛利率及營益率估受季節性因素影響下滑。第二季營收估季增7～9％，毛利率可望持穩向上，並致力提升營益率表現。全年營收估成長15～20％，毛利率估略降、但營益率則可持穩向上。亞系外資認為，儘管樺漢去年第四季業績及股利疲弱，仍樂觀看待樺漢長期營運，預期上半年營收強勁成長、下半年獲利成長將帶動股價走揚。惟反應獲利率提升放緩，將今、明2年獲利調降5～6％，並將目標價自340元下修至330元，但仍維持「買進」評等。美系外資認為，樺漢去年第四季毛利不佳導致獲利低於預期，預期首季營收季減28％、毛利率續跌，第二季才重返成長。全年營收可望成長15～20％，但毛利率能否改善為關鍵，調降今、明2年每股盈餘4～5％，目標價自432.39元下修至370元，仍維持「買進」評等。另一美系外資則認為，樺漢去年第四季營收符合預期，今年展望亦在預期中，因應提列可轉債行使贖回費用影響，將今、明2年獲利調降4～5％，目標價自376元下修至340元，仍維持「加碼」評等。內資投顧認為，樺漢上半年展望平淡、今年估穩健成長，毛利率估受併入帆宣影響而略降，營益率則力拚持穩向上，整體展望與先前相當。考量整併效益仍不明顯、提升進度緩慢，將今年每股盈餘預期調降4％，維持「中立」評等，但目標價自189元升至290元。另一內資投顧則認為，樺漢長期發展仍正向可期，但短期仍有待調整優化體質，加計公司債溢價攤銷費用，將獲利預估下修13％，維持「中立」評等，惟考量短期利空多已反應、資本市場投資氣氛好轉，將目標價自255元調升至284元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢搶蘋果訂單 告捷 ": "鴻海旗下工業電腦廠樺漢（6414）搶食智慧家庭商機再下一城。樺漢董事長朱復銓昨（28）日透露，子公司樺緯攻入蘋果Homekit智慧家居系統，其控制器首季已成功獲得蘋果認證，是台廠第一家，下半年將開始出貨，將陸續鋪貨到全球蘋果專賣店。 經濟日報／提供facebook\r\n樺漢先前已透過旗下另一家興櫃子公司沅聖的客戶Ring，成為美國首要的連網影像門鈴產品供應商之一，去年亞馬遜收購Ring，跨足居家保全服務市場，也因此讓沅聖成為亞馬遜智慧家居的供應鏈之一，此次樺漢再打入蘋果Homekit智慧家居系統供應鏈，通吃兩大主要陣營訂單，後市看俏。\r\n樺漢昨日舉辦股東會，朱復銓向股東說明樺漢布局，現場也擺放樺漢產品，更有日本股東親臨現場了解現況。\r\n朱復銓表示，這五年來公司花了很多心思在技術，布局兩、三年的家庭自動化控制系統產品今年首度取得蘋果認證，下半年開始量產出貨。\r\n朱復銓表示，此是台廠中唯一取得蘋果相關認證者，美國市場會先鋪貨，並在美國行銷，接下來會在蘋果全球銷售據點上架，明年量會進一步放大。\r\n朱復銓強調，「現在心情是前所未有興奮！因為看到無限的商機與客戶。」他說明，上周才剛從美國出差回來，幾乎一天到訪一個城市，進行下一世代產品發展規畫，「甚至是那斯達克上市公司都想跟我們合作」，樺漢將展現不同的一面。\r\n他說，樺漢2020年起將進入第二個五年激化，鎖定發展智能平台聯網產業，將進入高速成長期，往後五年將鎖定利潤的成長目標。\r\n朱復銓表示，樺漢從2013年上市以來積極擴張，從一個小小的板卡公司起家，第一個五年歷經併購瑞祺電通、沅聖、S&T、Kontron的整合之後，合併營收從30億元，到去年已達689億元，如今產業整併完成，並進行了超過十個併購案。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢再推5年計畫 3箭齊發拚獲利成長 ": "工業電腦廠樺漢今天舉行股東常會，通過2018年財報及每股配發現金股利新台幣7元；董事長朱復銓說，樺漢將從2020年起推動第2個5年計畫，透過3大事業追求利潤成長。\r\n樺漢2018年營收新台幣689億元，年增98%；稅後純益11億元，年增2%；每股盈餘（EPS）14.45元。\r\n朱復銓說，樺漢從2011年到2013年進行資源整合，2014年上市後到2019年深耕產品技術，把工業電腦運算的層次拓展到更高階、更廣泛的應用與產品。\r\n過去5年樺漢注重營收的成長，朱復銓表示，接下來要推動第2個5年計畫，透過工業電腦品牌事業、系統整合應用事業、產品創新領域事業，注重利潤的成長，未來5年要發展專業整合製造與物聯網系統解決方案。\r\n朱復銓強調，從2020年到2024年，樺漢將聚焦智慧平台聯網服務，而2018年投資的帆宣系統科技是樺漢未來規劃最重要的環節，發展領域包含智能整合、智能城市、智能醫療、智能交通等。\r\n他也透露，樺漢子公司樺緯經過約一年半的努力，在今年第1季取得蘋果公司（Apple）HomeKit認證，預計今年下半年開始量產出貨智慧家庭相關產品，將鋪貨到美國。\r\n談到美中貿易戰的影響，朱復銓仍保持樂觀，並強調他的心情是「前所未有的興奮」，不僅看到商機，也看到客戶持續接洽樺漢，規劃下一個世代的產品。他相信從2020年開始，樺漢會有非常好的發展。\r\n針對樺漢旗下瑞祺電27日公告擬以現金新台幣4.05億元取得澔楷科技40%的普通股股權，朱復銓說，主要是美國客戶有需求，瑞祺電看準台灣少數公司有相關技術，因此為了中長期發展而投資，預計2020年會產生明顯效益。\r\n樺漢在營業報告書表示，去年投資入股帆宣系統科技，強化樺漢對於智能工廠自動化的系統整合能力，以提供高科技產業及製造業廠務及製程系統的完整解決方案。此外，2017年透過策略性入股德國工業電腦廠S&TKontron，取得工業4.0、邊緣運算及關鍵軟件技術，並完成品牌和行銷通路布局。\r\n展望未來，樺漢表示，將持續拓展智能商業、通訊網安、彩票博弈、智能製造及健康照護5大領域，掌握製造物聯網、醫療物聯網、消防物聯網、零售物聯網等產業趨勢，並整合樺漢與各子公司的關鍵技術。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "對樺漢有信心 朱復銓：今年營收拚成長15%至20% ": "鴻海集團旗下專攻工業電腦、工業互聯網的樺漢科技（6414），為鴻海軍團近幾年成長動能最快的代表之一，其股價表現各界也有目共睹，而樺漢科技就是由董事長朱復銓領軍。\n\r\n朱復銓2011年升任樺漢總座時、當年營收僅14億元，在朱復銓的帶領下，樺漢持續在工業電腦產業上嶄露頭角，朱復銓也在2018年3月6日由樺漢總經理升任為董事長，一直身為樺漢掌舵手的他，進入樺漢的七年多來火力全開，藉由接連併購十家企業，帶動公司營運規模高速成長。\n\r\n到2018年樺漢的合併營收已成長至689.62億元歷史新高，年增97.58%，去年歸屬母公司稅後淨利11.08億元，較前年追溯調整後的10.83億元成長2.3%，也續創新高，每股稅後純益14.45元，優於前年追溯調整後的14.28元，也為連續四年每股純益均在10元以上的高水準。\n\r\n朱復銓親力親為，凡事到位的嚴謹態度，也讓樺漢總是能達到母公司鴻海的要求。\n\r\n朱復銓總是能在法說會上、股東會上有信心的一一回答法人與股東的問題，問到關鍵問題也不迴避，直接說明清楚明瞭。像是去年11月法說會上外資擔心，樺漢將辦理的現增及可轉換公司債恐稀釋樺漢接下來的每股純益表現，對此樺漢就派出董事長特助李雨龍拿出清楚的簡報說明，公司內部已估算過，若最壞的打算，預估將稀釋每股純益約8%至15%。\n\r\n樺漢也列出未來成長藍圖的規劃，2014年樺漢上市後，樺漢馬不停蹄展開併購腳步，朱復銓過去受訪時曾強調，在考慮投資一家公司時，著眼的是該公司未來三至五年的發展。目前樺漢的組織架構包括樺鼎精密、瑞祺電、沅聖、南京亞士德、皇睿、樺緯物聯、美國AIS、德國S&T及Kontron，最近還新增瑞士系統解決方案業者Amanox Solutions，策略合作夥伴則有鈺緯、帆宣。\n\r\n日前法說會上，朱復銓信心滿滿表示，樺漢集團營運具相當成長動能，今年營收將力拚年成長15%至20%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》樺漢啟動第2個5年計畫，發展智慧平台聯網衝獲利 ": "鴻海旗下工業電腦廠樺漢（6414）今（28）日召開股東常會，董事長朱復銓表示，過去5年透過大舉併購迅速擴張營收規模，近2年來展開整頓，將啟動第二個5年計畫，以品牌、系統整合、物聯網3足鼎立高速發展智慧平台聯網，目標致力衝刺獲利成長。朱復銓表示，自2011年接掌樺漢後，2011～2013年進行資源整頓，著重發展工業電腦的「工」（設計、製造），並展開IPO計畫登錄興櫃。2014年轉上市交易後，啟動第一個5年計畫，期間陸續併購10家公司布局產品及技術布局，迅速擴大營收規模。朱復銓指出，樺漢第一個5年計畫聚焦完善產品技術，發展工控效能運算的「技」（產業應用），並帶動營收5年間自30億元跳增689億元，並完成品牌、系統整合、ODM產品設計開發3業務領域布局。隨著營收規模顯著擴大，朱復銓表示，樺漢近年開始整頓資源，思索如何進一步增加獲利。因此，明年起將啟動第二個5年計畫，以品牌、系統整合、物聯網3方向高速發展智慧平台聯網的「貿」，目標衝刺獲利成長。朱復銓表示，樺漢未來不只製造硬體，將整合各子公司的關鍵技術發展軟體核心競爭力，將特定市場的應用做到最專精，致力成為提供工業物聯網（IIoT）軟硬整合及完整解決方案的供應商。朱復銓指出，樺漢看好未來5G網路安全及智慧家居產品市場商機，透露智慧家居應用的Home Kit產品已於首季通過認證，下半年將開始量產出貨。而轉投資的瑞祺電（6416）昨日宣布的併購案，則與未來5G發展有密切關係，是中長期的重要發展，明年起效益會逐步顯現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》短期不確定因素多，法人中立看樺漢 ": "鴻海旗下工業電腦廠樺漢（6414）預期2019年營運可望逐季成長，全年成長目標應可達陣。投顧法人認為，樺漢首季獲利低於預期、第二季營運估小幅成長，受仍處體質調整期，短線受貿易戰加劇等不確定性影響，仍維持「中立」評等、並下修每股盈餘及目標價。樺漢4月中股價最高觸及297元，受首季獲利降至近5年低點、第二季營運僅溫和復甦影響，近期一路拉回修正，今早股價開低小跌、最高下跌2.13％至207元，1個月來修正幅度已達3成。三大法人上周合計賣超樺漢176張，昨日則轉為買超76張。樺漢受認列海外可轉債（ECB）贖回費用1.65億元拖累，歸屬母公司稅後淨利降至1.19億元、每股盈餘1.52元，創近5年低點。公司預期第二季營收將較首季成長，獲利亦可望微幅回升。董事長朱復銓預期，今年營運可望逐季成長，應能達成全年成長15～20％目標。朱復銓表示，現階段總體經濟環境非常嚴峻，尤其是中美貿易關係持續且愈發惡化、全球經濟景氣趨緩、半導體需求減少等不利因素，但認為工業物聯網仍將持續成長，包括自駕車及智慧製造、電網、網安、博弈及零售等下半年仍將有所成長。樺漢表示，第二季營收主要受惠工業物聯網中的航空及自駕車需求帶動，投顧法人預估將季增中個位數百分比，獲利則可望較去年同期小幅成長，但整體展望仍平淡，未見明顯復甦動能，主因受中美貿易戰影響，對以台灣及中國大陸市場為主的帆宣營運影響較大。投顧法人認為，雖受中國大陸半導體資本支出下滑、全球經濟成長趨緩影響，樺漢旗下帆宣今年營收估小幅衰退，但在S&T工業物聯網訂單增加、ODM/JDM業務受惠博奕及軟體定義網路（SDN）相關訂單增加下，樺漢今年營收可望突破800億元。不過，由於樺漢尚處體質調整期，加上短線貿易戰衝擊不確定性高、帆宣毛利率及營益率較低、股本膨脹稀釋獲利等因素影響，投顧法人下修今年每股盈餘預期區間至14.62～14.83元，維持「中立」評等、目標價區間自284～290元下修至234～267元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈樺漢集團展望〉樺漢射3箭今年仍將賺逾1個股本 明年營運將顯著向上 ": "鴻海 (2317-TW) 集團旗下工業電腦大廠樺漢 (6414-TW) 董事長朱復銓表示，今年是 2014 年上市後的第 2 個 5 年，將朝三面向佈局，包含新的客戶、產能轉移、深化中國品牌市場。他強調，目前雖然有許多不利因素，但營運基本面依舊很穩，全年逐季成長、賺進超過 1 個股本是「不可能變的」， 明年在博弈、醫療等新案子發酵下，將回到過去強勁成長。樺漢總經理鄧覲臺表示，目前在新的客戶規劃，主要針對垂直整合，像是博弈客戶就延伸到手持裝置、醫療客戶也拿到一些比較技術性的專案，毛利相對較高，今明 2 年都會開始陸續出貨。在中國品牌佈局方面，鄧覲臺指出，目前中國在樺漢營收佔比低於 10%，主要是康創做航太、國防、交通運輸等較高端領域，較難進軍中低階市場。因此也成立蘇州樺漢，目標年底通路商、銷售網路都建立齊全，進軍智能行銷、智能工廠。此外，樺漢也擁有鴻海集團的優勢，朱復銓解釋，除了能藉由富士康的品牌打入市場外，加上中國有很多 ODM 的案子，也能利用集團購料平台能降低成本。他指出，去年康創在中國業績 8-9 億元，但今年將翻倍，上看 20 億元，明年則繼續倍增，可望達 40 億元。至於產能移轉規劃，朱復銓透露，樺漢本身在台灣有固定的外包協力廠商，今年開始也加強合作，除此之外，也會考慮透過鴻海在越南、墨西哥的布局，來調配產能。不過，美國擬對墨西哥商品加稅，對此，樺漢表示，將隨時關注並適度調整。朱復銓強調，市場擔憂的美中貿易戰對樺漢的衝擊，他認為心理因素大於實際影響。目前營運基本盤很穩，1 年每股純益要賺 10 幾塊是「不可能變的」，而明年在各種布局效益顯現下，整體營運將顯著向上。",
        "個股：樺漢2020年進入第二個五年階段，發展智能平台聯網，將高速成長": "IPC樺漢(6414)積極佈局物聯網商機，董事長朱復銓指出，樺漢2020年起將進入第二個五年計劃，發展智能平台聯網產業，將進入高速成長期。    朱復銓表示，樺漢從2013年上市以來，積極擴張，其中第一個五年，歷經了瑞祺電通(6416)、沅聖(6638)、S&T、Kontron的整合之後，合併營收從30億元，到去年已達689億元，從一個小小的板卡公司成長上來，如今產業整併完成，2020-2014年將進入第二個五年，朝向專業系統整合製造與物聯網系統整合大廠邁進，也進入高速成長階段。    朱復銓表示，現在他的心情是前所未有的興奮，因為看到無限商機，客戶源源不絕的來訪，協同開發下一世代新產品，可預期的是，樺漢在2020年之後，將展現不同與以往的一面。    而G20將舉行，川習會將登場，牽動美中貿易戰敏感神經。他強調，樺漢已做好準備，即使3千億美元關稅措施實施，樺漢也不會受到太大影響，所有變數內部都已經沙盤推演過。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "鴻海董座若換人當 樺漢：已是上市公司不會受到影響 ": "68歲的郭台銘計畫辭去一手創立的鴻海董事長職位，今（14）日面對法人詢問，若鴻海董事長換人，對樺漢的影響為何？對此鴻海集團旗下專攻工業電腦廠、也被視為是鴻海集團的小金雞樺漢科技董事長朱復銓今日表示，樺漢已經是上市櫃公司，有原本經營的團隊，不會受到影響。\r\n樺漢今日也表示，董事會通過新聘3位董事，分別為鴻海精密工業公司採購長褚承慶 、富士康工業互聯網公司（Fii）物聯網事業處副總經理鄧嘉麟及獨立董事王健民。\r\n褚承慶現為鴻海精密工業公司採購長，樺漢表示，褚承慶督導鴻海公司年度採購金額高達1,500 億美元，折合新台幣4.5 兆，相信褚承慶加入樺漢董事會，透過鴻海集團之全球資源平台，將對樺漢強化供應錬管理競爭力深具助益。\r\n此外，鄧嘉麟現為富士康工業互聯網公司(Fii)物聯網事業處副總經理，其自 2004 年加入富士康集團，鄧嘉麟加入樺漢董事會，將有助於深化樺漢與 Fii 之合作關係，共同致力於尋找雙方合作機會，例如共同發掘新種互聯網業務契機等。\r\n王健民現為深圳數位科技公司執行長及蘇州冠晶半導體公司顧問，王健民在高科技產業行銷及銷售經驗有超過20 年的經驗，樺漢深信未來將有助於樺漢公司擬訂拓展大中華市場之行銷策略。\r\n樺漢表示，董事會總席次仍維持7席，包括3席獨立董事，除前揭3席新任董事外，連同原任董事朱復銓、樓朝宗、方文昌及蘇裕惠等4席共7席，將提報該公司6月28日股東會董事候選人名單選任之。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "帆宣 今年獲利拚新高 ": "鴻海集團旗下樺漢去年與帆宣（6196）結盟，並在帆宣昨（30）日董事改選一舉拿下過半董事席次（五席）。樺漢董事長朱復銓昨天會後表示，2019年是合作啟動元年，集團將緊密結合支持帆宣，拓展歐洲、東南亞及美國市場，目標今年再創獲利新高。\r\n帆宣昨天舉行股東常會，並改選九席董事，樺漢取得五席，帆宣公司派取得四席，董事長由高新明續任。高新明透露，截至今年4月底，帆宣已訂未交的在手訂單為157億元，狀況不錯。\r\n帆宣去年營收、獲利均創歷史新高，每股純益4.4元，昨天股東會通過配發現金股利3元。今年前四月合併營收77.85億元，年增4.9%。首季稅後純益1.5億元，EPS為0.81元。\r\n帆宣總經理林育業在會中報告表示，展望今年營運審慎樂觀，對於美中貿易戰會引發什麼變數，仍然待觀察。\r\n帆宣南科去年6月啟用的第五座新廠，已經呈現產能滿載的熱況。帆宣表示，即使大環境對半導體今年的成長有雜音，但是帆宣在國際大廠超過十個客戶，分屬不同的產業領域，將可以分散景氣起伏的風險，降低單一產業營運走弱對帆宣業績的影響。\r\n朱復銓會後受訪指出，帆宣是一家優質的系統科技公司，所謂系統，就是「硬件加上軟件」。而樺漢集團則擁有廣泛的智能化產品線，集團內的其它三家上市公司及一家興櫃公司，將緊密結合來支持帆宣，讓營運更上層樓，尤其是要把獲利拉上去。\r\n朱復銓引述鴻海集團董事長郭台銘的名言，成功的要素有三：策略、決心和方法。他說，2019年會是資源整合的策略合作啟動元年，將協助帆宣拓展歐洲、東南亞及美國市場。\r\n樺漢在本次帆宣董事改選後，全面進駐董事會，取得四席董事及一席獨董。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "研華、樺漢5月營收 均創同期新高 ": "工業電腦大廠研華 (2395-TW) 及樺漢 (6416-TW) 今 (10) 日雙雙公告 5 月營收，研華 5 月營收 46.49 億元，月減 0.2%、年增 4%；樺漢 5 月營收 57.55 億元，月增 0.8%、年增 65.4%，均創同期新高。研華 5 月營收繳出歷史單月次高、同期新高的佳績，以區域來看，主要是北美與新興市場成長最為強勁；以事業群而言，網路暨通訊事業群、與智能服務事業群表現較為亮眼。累計研華今年前 5 月營收 216.07 億元，創歷史同期新高，年增 10.2%，其中依舊以北美與新興市場地區成長最為突出，北亞與歐洲市場則持續穩定成長；事業群表現方面，以嵌入式運算核心事業群與網路暨通訊事業群表現較佳。樺漢則是受惠併入帆宣，帶動營收大幅成長，累計樺漢今年前 5 月營收 290.9 億元，續創同期新高，年增 61.1%。樺漢董事長朱復銓日前指出，第 2 季營收預估季增 4-6%，毛利率、營益率則估持平或微幅成長，下半年工業互聯網、博弈、零售等需求延續，逐季成長、全年營收年增 15-20% 的目標依舊不變，依舊能賺進超過 1 個股本。",
        "樺漢啟動第2個5年計畫衝獲利 蘋果HomeKit下半年放量出貨 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (28) 日召開股東會，董事長朱複銓表示，明年開始將啟動第 2 個 5 年計畫，結合品牌、物聯網、系統整合強化獲利，對未來發展「感到前所未有的興奮」，樺漢今年也通過蘋果 HomeKit 認證，預計下半年將開始放量出貨。朱復銓表示，過去 5 年注重營收成長，但接下第 2 個 5 年計畫，將注重利潤，未來 5 年要發展專業整合製造與物聯網系統解決方案，聚焦智慧平台聯網服務。朱復銓表示，目前集團在智慧醫療、工業互聯網等相關產品開發與建置，有不錯的成果，未來在 5G 世代下，看好網路安全和智慧家居的蓬勃商機，現在集團已開始進行相關技術與科技創新發展。據了解，樺漢子公司樺緯產品，首季已通過蘋果 HomeKit 認證，將於下半年將開始量產出貨，旗下瑞祺電也於昨日公告，斥資 4.05 億元取得澔楷科技 40% 的股權，因應美國客戶需求，預計明年效益將顯著升溫。樺漢今日股東會進行董事改選，4 席董事除了原任的朱復銓、樓朝宗外，鴻海採購長褚承慶、富士康工業互聯網公司 (Fii) 物聯網事業處副總經理鄧嘉麟也進入董事會；3 席獨董則為方文昌、蘇裕惠、王健民。股東會中也通過每股配息 7 元，若以今日收盤價 230 元計算，現金殖利率約 3%。",
        "鴻海再啟併購！瑞祺電斥4.05億元取得澔楷科技40%股權 ": "瑞祺電董事長朱復銓。facebook\r\n鴻海集團旗下工業電腦廠樺漢 （6414） 旗下瑞祺電（6416）今（27）日晚間公告，將斥資4.05億元，取得澔楷科技40% 股權。澔楷科技專注於VoIP相關領域硬體設計與平台軟體整合，目前已有多款SBC（單板電腦）產品獲得客戶採用。\r\n瑞祺電公告指出，此次取得澔楷科技540萬股，每股取得金額75元，總交易金額4.05億元，預計將於7月底全數支付，瑞祺電表示，此次投資目的，主要是因應策略投資發展需要。\r\n根據澔楷科技官網資料顯示，成立於2011年，公司同樣位在中和，資本額1.35億元，員工約為75人。為從事電信、網絡和計算設備的設計和製造，主要產品應用涵蓋通訊服務器、網路設備、SDN/NFV，以及 IoT 的霧計算等，同時也提供 uCPE、會談邊界控制器等解決方案。\r\n瑞祺電總經理洪德富日前表示，目前沒有受到美中貿易戰的影響，但IT業正面臨網路架構轉型，影響傳統網安產品業績，至於新應用 SD-WAN 雖然快速成長，但目前還無法顯著貢獻營運表現，第2季「還需要努力」。不過他也透露，下半年將透過併購，跨入利基型網通產品應用，將成為營運新動能。\r\n樺漢科技也將於明日舉辦股東會，將對下半年景氣與目標發表看法。同時樺漢明日股東會將進行董監改選。\r\n樺漢日前表示，董事會通過新聘3位董事，分別為鴻海精密工業公司採購長褚承慶 、富士康工業互聯網公司（Fii）物聯網事業處副總經理鄧嘉麟及獨立董事王健民。\r\n褚承慶現為鴻海精密工業公司採購長，樺漢表示，褚承慶督導鴻海公司年度採購金額高達1,500 億美元，折合新台幣4.5 兆，相信褚承慶加入樺漢董事會，透過鴻海集團之全球資源平台，將對樺漢強化供應錬管理競爭力深具助益。\r\n此外，鄧嘉麟現為富士康工業互聯網公司(Fii)物聯網事業處副總經理，其自 2004 年加入富士康集團，鄧嘉麟加入樺漢董事會，將有助於深化樺漢與 Fii 之合作關係，共同致力於尋找雙方合作機會，例如共同發掘新種互聯網業務契機等。\r\n王健民現為深圳數位科技公司執行長及蘇州冠晶半導體公司顧問，王健民在高科技產業行銷及銷售經驗有超過20 年的經驗，樺漢深信未來將有助於樺漢公司擬訂拓展大中華市場之行銷策略。\r\n樺漢表示，董事會總席次仍維持7席，包括3席獨立董事，除前揭3席新任董事外，連同原任董事朱復銓、樓朝宗、方文昌及蘇裕惠等4席共7席，將提報6月28日股東會董事候選人名單選任之。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "過去常被郭台銘罰站 工業電腦樺漢董座：他一直提醒我不要只做組裝 ": "「我現在要講一句話，我現在心情是前所未有的興奮」28日鴻海旗下工業電腦廠樺漢舉行年度股東會，與其他場股東會不同的是，在會議的最後董事長朱復銓特別花了近20分鐘時間，向台下小股東解釋樺漢近幾年來的佈局。股價去年至今下跌近5成朱復銓頻頻向在場股東喊話「我知道我們公司有3成是小股東，但是因為外界覺得我們會受到美中貿易戰影響所以股價低一點，但其實沒有、我還是很樂觀！」其實從今年第1季營收來看，樺漢只有13%營收（23.64億）來自中國，不過樺漢股價卻從去年6月底時還有442元，到現在股價只剩下230元，而獲利表現也因為2017年、2018年相繼發行可轉債，導致每股純益（EPS）表現沒有快速成長。講到激動處，朱復銓甚至特別拿出過去樺漢製作的主機板出來比劃，「短短五年從非常小只會做板卡的公司，到現在重心轉移到專業系統整合製造、物聯網系統等軟硬整合的多面向發展。」常被提醒要有核心競爭力從自己被派駐到樺漢開始，朱復銓回憶「2011年時我與樓朝宗被指派進來管理公司，從此開始進入資源整合調度期（2011-2014年），直到公司2014年上市之後，才逐漸有後來的數10間的公司併購，包括瑞祺電、沅聖、康創、S&T、美國AIS、鈺緯以及帆宣。」為了幫助公司轉型，在股東會後朱復銓坦承「自己過去常常被總裁（郭台銘）罰站，他一直提醒、一直問我，一定要有核心競爭力、不要只做組裝。」今年第1季樺漢營收有45％來自品牌、33％來自系統整合、22％來自設計製造（ODM、JDM）。因為近5年來的併購，朱復銓形容現在的樺漢已經可以做精、做專，公司未來將會開始朝向整合技術與產品的階段，「接下來是三箭齊發、三足鼎立，開始往利潤發展。」「大家會覺得說樺漢近兩年利潤停滯，但現在因為產品技術已經完成結合，2020年開始的五年又是一個新的計劃。」看好5G、智慧家居發展他也提到27日晚間才公告，瑞祺電以4.05億元取得澔楷科技40％股權一事，「與5G發展有很大關係。」澔楷科技主要研發RISC運算技術的安謀架構平台，透過此項收購能夠擴展瑞祺電在非Intel-X86平台的產品線。總經理鄧覲臺解釋公司未來看好5G、智慧家居發展，他認為5G方面因為軟體定義網路（Software Defined Network）將會大幅改變現有的狀況，樺漢過去就有開發網路安全伺服器、防火牆、虛擬私人網路、防毒應用伺服器等經驗，「以前大家都是自定義，但現在透過軟體定義的方式，同一個用機器可以同時擁有防火牆、Switch的功能。」智慧家居方面，朱復銓表示旗下樺緯通過蘋果智慧家居HomeKit的認證，「除了沅聖打入亞馬遜供應鏈之外，子公司樺緯的控制器也獲得了蘋果HomeKit認證，今年下半年將開始量產出貨，明年開始把量放大。」朱復銓形容，「我看到無限的商機，有很多的客戶想跟我談下一世代的產品線。」",
        "鴻海旗下瑞祺電 斥資4億入股澔楷 ": "鴻海集團所屬工業電腦廠樺漢旗下瑞祺電昨（27）日公告，將斥資4.05億元，取得澔楷科技40% 股權。澔楷科技專注於VoIP相關領域硬體設計與平台軟體整合，目前已有多款SBC（單板電腦）產品獲得客戶採用。\r\n瑞祺電公告，此次取得澔楷科技540萬股，每股取得金額75元，總交易金額4.05億元，預計將於7月底全數支付。瑞祺電表示，此次投資目的，主要是因應策略投資發展需要。\r\n根據澔楷科技官網資料顯示，該公司成立於2011年，資本額1.35億元，員工約為75人，從事電信、網絡和計算設備的設計和製造，主要產品應用涵蓋通訊服務器、網路設備、SDN/NFV，以及 IoT 的霧計算等，同時也提供 uCPE、會談邊界控制器等解決方案。\r\n瑞祺電總經理洪德富日前表示，IT業正面臨網路架構轉型，影響傳統網安產品業績，至於新應用 SD-WAN 雖然快速成長，但目前還無法顯著貢獻營運表現，第2季還需要努力。他並透露，下半年將透過併購，跨入利基型網通產品應用，將成為營運新動能。\r\n樺漢將今天舉辦股東會，並改選董監，將對下半年景氣與目標發表看法。樺漢日前表示，董事會通過新聘三位董事，分別為鴻海公司採購長褚承慶 、富士康工業互聯網公司（FII）物聯網事業處副總經理鄧嘉麟及獨立董事王健民。\r\n樺漢表示，褚承慶督導鴻海年度採購金額高達1,500億美元，褚承慶加入樺漢董事會，透過鴻海集團全球資源平台，將對樺漢強化供應鏈管理競爭力深具助益。\r\n鄧嘉麟加入董事會，有助深化樺漢與 FII合作關係，共同致力於尋找雙方合作機會，例如共同發掘新種互聯網業務契機等。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "樺漢股東會 董事長介紹策略長 (圖)": "工業電腦廠樺漢28日召開股東常會，董事長朱復銓（右）向股東介紹去年7月上任的策略長李雨龍（左），未來將協助辦理樺漢實體法人說明會。中央社記者吳家豪攝 108年6月28日",
        "《其他電子》帆宣決配息3元，樺漢取得5席董事 ": "設備暨廠務系統服務廠帆宣（6196）今（30）日舉行股東常會通過將配發3元現金股息，並改選9席董事。帆宣結盟鴻海集團的樺漢，大股東樺漢取得5席董事。帆宣結盟樺漢後，持股近45%的樺漢，於今年股東會改選後正式進駐帆宣董事會。帆宣今年股東會改選董事，樺漢科技旗下樺成國際投資爭取帆宣4席董事，全數選上，加上一席獨董共5席。帆宣公司派則拿下4席。樺漢去年第2季公開收購帆宣8346萬8613股，以帆宣目前實收資本額18.56億元計，持股比重達44.97%。樺漢希望藉由整合雙方資源，提升製造互聯網的發展優勢。樺漢的5席董事為，樺成國際投資代表人朱復銓、樓朝宗、施春豪、李雨龍，及獨董王怡鈞。帆宣公司派的2席董事為帆宣董事長暨執行長高新明、總經理林育業；2席獨董吳宗寶、林曉民。帆宣總經理林育業在股東會中報告表示，展望今年營運審慎樂觀，對於美中貿易戰的影響仍待觀察。帆宣去年營收及獲利均創歷史新高，每股稅後純益4.4元，今日股東會通過配發現金股利3元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢召開股東會 (圖)": "工業電腦廠樺漢28日召開股東常會，左起為董事長朱復銓、總經理鄧覲臺、財務長吳友梅。中央社記者吳家豪攝 108年6月28日",
        "樺漢擴大在台生產 營收目標不變 ": "爆〔記者卓怡君／台北報導〕工業電腦大廠樺漢（6414）因美中貿易戰再起，股價承壓，樺漢董事長朱復銓強調，美中貿易戰對公司影響真的不大，心理影響大於實質，為因應美中貿易戰，公司決定擴大台灣生產比重，加強與協力廠商深度合作，樺漢訂單穩定成長，全年營收年增15~20%目標不變。為因應美中貿易戰，樺漢預計加強台灣擴產，朱復銓指出，美國客戶佔整體營收約40%，去年受到美國調高關稅影響的營收比重約3~5%，若未來3250億美元中國進口美國商品全部入列，將擴及到零組件，所有工業電腦板卡必須全部移回台灣，正積極和協力廠洽談包下產能等相關合作方案。朱復銓強調，樺漢正擬訂未來5年計畫，將串聯旗下所有子公司，彼此技術與客戶互相交流，進行垂直與水平整合，像是和帆宣（6196）互相垂直整合，搶攻更多訂單，未來在中國業務將有強勁成長力道。樺漢總經理鄧覲臺指出，今年公司積極發展博弈、醫療、機器人等市場，相較於其他工業電腦同業，樺漢在中國著力較不深，去年中國市場佔營收比重不到10%，主要以子公司Kontron為主，在中國走高端市場，主攻航太、交通運輸、軍工等特殊行業，未來進軍智能零售、物聯網IoT，至於樺漢自有品牌將切入中低階市場，近來廣建通路與行銷佈局，今年中國營收可望倍增，達到20億元規模。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《興櫃股》沅聖去年獲利登峰，EPS 18.27元、擬配息13.1元 ": "工業電腦廠樺漢轉投資ODM廠沅聖（6638）公布2018年合併營收創73.22億元新高，年增31.54％。毛利率自16.03％略升至16.87％，營益率則自8.93％略降至8.9％。稅後淨利亦創5.47億元新高，年增42.66％，每股盈餘18.27元，優於前年13.47元。沅聖董事會日前已通過股利分派案，擬配發每股現金股利13.1元，盈餘配發率約71.7％。以昨（1）日興櫃交易平均價204.95元計算，現金殖利率達約6.39％。公司將於6月6日召開股東常會。沅聖去年下半年營運動能轉強，合併營收43.5億元，年增15.17％，毛利率16.71％、營益率9.54％，優於前年同期15.44％、9.1％。配合業外由虧轉盈，稅後淨利3.47億元，年增達25.63％，每股盈餘11.59元，優於前年同期9.5元。沅聖原先專注於強固型嵌入式工業手持式電腦等產品技術發展，近年拓展營業版圖，從原有的自動資料蒐集器（ADC）、地理資訊系統（GIS）和智慧物流櫃（Smart Locker），擴展至智慧生活居家安全系統、智慧社區物流系統及智慧健康照護系統等多元應用。沅聖目前資本額3億元，2014年獲樺漢投資入股、集團綜合持股56.74％，近年營運受惠取得美國大客戶智慧居家設備訂單，帶動營運表現大躍進。隨著該客戶去年初被電商巨擘亞馬遜（Amazon）併購，使沅聖躋身亞馬遜合格供應商，增添業務版圖拓展契機。沅聖2019年1～2月自結合併營收10.09億元，年增35.89％。展望今年，沅聖總經理杜東勝先前表示，公司目前在智慧物流領域已有PDA、智慧物流櫃產品，規畫跨足運輸貨品用的智慧棧板，進一步拓展包括亞馬遜在內的智慧物流設備市場商機。沅聖2017年6月28日登錄興櫃掛牌，最高上探326元，去年10月底受股災拖累下探113元新低，隨後震盪向上，今早股價小漲1.98％後翻黑，最低下跌2.42％至200元。據了解，沅聖正致力分散客戶結構，降低對單一客戶仰賴程度，預期完成後才會規畫申請轉上市櫃。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈樺漢集團展望〉沅聖拓5G射頻新應用 帆宣訂單重組改善獲利 聯手母公司力抗貿易戰 ": "樺漢 (6414-TW) 旗下沅聖、帆宣啟動轉型布局，沅聖與聯發科、英特爾合作，拓展 5G 射頻應用，降低產品集中化的問題；帆宣則是調整訂單架構，淘汰低毛利訂單，並結合大數據、AI 分析，將產品加值化，聯手母公司樺漢力抗貿易戰衝擊。沅聖 (6638-TW) 總經理杜東勝表示，目前美中貿易戰，對產品造成全面性衝擊，但今年還是力保成長性，全年依舊可賺進 1 個股本。不過他也坦言，目前客戶、產線、產品都還不夠分散，因此開始進行相關布局。杜東勝進一步指出，今年不論是在 RD、產線都已經開始分散，像是董事會通過 7000 萬元設備投資案，目前已經執行超過一半，加快研發速度，朝向 5G 的射頻、聲頻、智慧家居等應用。同時沅聖也拓展強固型手持裝置、安防應用，並與母公司樺漢合作，進軍機器人相關領域，杜東勝認為，相關效益將在明年發酵，「會出現比較大的轉機」。帆宣 (6196-TW) 董事長高新明則指出，今年估營收持平去年，以獲利導向為主重新規劃訂單，除了陸續淘汰毛利較低的訂單外，也啟動產品加值化，透過搭載大數據、AI 軟體分析等，提高產品價值，有助獲利表現。此外，帆宣在代理設備材料上也打好基礎，高新明指出，去年到今年都有 4-5 成的成長，今年可望延續。帆宣也與樺漢合作，結合製造的優勢，朝智慧製造、基礎建設，進入自動化軟硬體整合、智慧醫院及醫療等領域發展。"
    },
    "Q3": {
        "《電腦設備》樺漢Q2營運回溫，H2動能看俏 ": "鴻海旗下工業電腦廠樺漢（6414）2019年第二季營運谷底回升，惟第二季、上半年獲利仍分創近4年、近5年同期低點。展望後市，公司預期下半年營運可望優於上半年，獲利在擺脫認列費用干擾後可望顯著回升，應能達成全年營收成長15～20％目標。樺漢2019年第二季合併營收187.24億元，季增6.36％、年增27.6％，創同期新高。毛利率22.52％，優於首季21.58％、低於去年同期23.18％。營益率3.82％，優於首季3.23％及去年同期2.9％，本業獲利率見谷底回升。樺漢第二季業外收益1.53億元，季增逾6.15倍、仍年減達56.37％，致使歸屬母公司稅後淨利2.37億元，季增達99.75％、仍年減12.57％，為近4年同期低點。每股盈餘2.87元，優於首季1.52元、低於去年同期3.54元。累計樺漢上半年合併營收登363.3億元新高，年增42.48％，但毛利率22.07％、營益率3.54％，低於去年同期24.81％、3.73％，營益率創同期新低。加上業外收益年減47.1％，歸屬母公司稅後淨利3.56億元，年減22.2％，為近5年同期低點，每股盈餘4.43元。樺漢昨（13）日召開線上法說，公司指出，第二季營收若排除合併帆宣影響為年增12％，主要由S&T及ODM事業群成長驅動。受惠帆宣系統整合（SI）業務恢復預期水準，帶動毛利率及營益率回升。樺漢指出，第二季每股盈餘原可達3.43元，惟因2016年發行的第2次無擔保可轉債（CB）部分投資人於5月行使賣回權，公司依規定認列債券提前贖回費用5800萬元，使每股盈餘降至2.87元。樺漢董事長朱復銓指出，在全球局勢變動下，第二季營運表現仍達到原先預期目標，營收成長主要來自工業互聯網及智慧家庭業務帶動。展望後市，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收可望較第二季續揚。朱復銓指出，雖然中美貿易戰造成的諸多不確定性影響仍在，下半年營運仍有旺季效益，看好智慧零售等新興業務動能，並看好物聯網將持續推動長期成長動能。依目前景氣能見度推估，預估下半年營收可望較上半年成長20％，全年營收年增15～20％目標不變。樺漢策略長李雨龍表示，樺漢自中國大陸輸往美國的營收占比約7.5％，現階段客戶雖仍同意吸收額外關稅，樺漢未來仍將把相關產能移往墨西哥、台灣及歐洲其他國家，預計至年底前將美國政府加徵關稅的影響數降至3～4％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢強化中國市場布局 斥資6.2億元設立投資公司 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (26) 日晚間宣布，將透過子公司創新系統整合，斥資 2000 萬美元 (約新台幣 6.2 億元)，在中國設立樺恩投資有限公司，拓展中國市場。樺漢近年積極拓展中國市場，除帆宣外，子公司 Kontron 在航太、國防、交通等高端領域表現不俗，也成立蘇州樺漢，拓展通路商、銷售網路，進軍智能行銷、智能工廠。樺漢董事長朱復銓也看好中國市場發展潛力，他日前指出，去年 Kontron 在中國業績 8-9 億元，但今年將翻倍，上看 20 億元，明年則持續倍增，可望達 40 億元，另外，樺漢在中國也有許多 ODM 案子，利用鴻海集團購料平台，也能降低成本。目前樺漢中國營收占比約 18%，其中 68% 來自旗下系統整合 (SI) 商帆宣 (6196-TW)，另外 23% 來自 ODM 業務，剩下約 9% 則是品牌業務。",
        "〈樺漢法說〉Q3營運估續強 貿易戰關稅影響年底降至3": "鴻海 (2317-TW) 集團旗下的工業電腦廠樺漢 (6414-TW) 今 (13) 日召開線上法說會，董事長朱復銓表示，第 3 季營運估將季增，主要動能來自航空、自駕車及智能零售等工業互聯網應用，至於美中貿易戰加劇，朱復銓表示，現階段客戶願意吸收額外關稅，並同步調整產線，預計年底時，受影響營收將從 7.5% 降至 3-4%。朱復銓表示，工業互聯網的成長仍將持續，尤其是自駕車、智能工廠、智能電網、網安、博奕及智能零售等業務，下半年都將成長，全年營收年增 15-20% 的目標依舊不變。此外，樺漢 ODM/JDM 業務也有所突破，智能零售、人機界面 (HMI)、智能車隊管理等應用，目前營收占比雖然只有約 2-3%，但新技術及產品開發成效顯現，公司看好，上述應用將成中長期成長新動能，顯著貢獻營運，其中中國市場需求估最強勁。至於，美中貿易戰全面擴大，樺漢表示，美國占整體營收約 15%，由中國生產銷美只有一半約 7.5%，現階段該等客戶仍同意吸收額外之關稅，也將持續將銷美產品線移往墨西哥、台灣及歐洲其他國家，預計今年底前美國政府加徵關稅之影響數將降至為 3-4%。",
        "〈熱門股〉瑞祺電跨利基網安應用營運添柴火 周漲17%挑戰年線 ": "泛鴻海 (2317-TW) 集團的網安設備廠瑞祺電 (6416-TW) 跨入利基型網安運用，中長期營運動能看俏，加上下半年進入旺季，營運可望回溫，本周股價強彈大漲逾 17%，創下 3 個半月的新高價，伺機挑戰年線大關。瑞祺電跨入 SD-WAN/uCPE 應用，雖然訂單狀況還無法很順利於每月業績呈現，但整體金額及比重相較去年有提高，公司依舊看好將成未來營運一大利器。瑞祺電也斥資 4.05 億元，取得澔楷科技 40% 股權，由於澔楷科技在 ARM(安謀) 架構產品之技術能力，有助瑞祺電迅速擴展延伸至以 RISC 運算技術為主的 ARM 架構平台，配合原有以 Intel 技術為主之產品基礎，預期在 5G 時代發展下，將成為未來 3 年營運成長重要的新引擎。此外，瑞祺電也積極強化海外布局以及擴充產品線，今年與去年將比，海外就增加了 4-5 個據點，產品也跳脫只提供硬體，也朝向解決方案發展。瑞祺電本周股價大漲 17.24%，周五收在 85 元，也創下 5 月 9 日以來，近 3 個半月的新高，也一舉收復年線以外的所有均線。",
        "樺漢營收受美關稅影響 估年底前降至3％到4％ ": "鴻海集團旗下工業電腦廠樺漢今天召開法人說明會，推估今年下半年營收將較上半年成長20%，並將持續移轉製造工廠，預計今年底前美國加徵關稅對營收影響將降至3%到4%。\r\n樺漢2019年第2季營收新台幣187億元，季增6%，年增27.6%；若剔除2018年併購的帆宣營收，樺漢第2季營收年增12%，成長動能主要來自德國子公司S&T及ODM事業群。\r\n在樺漢的品牌、系統整合及OEM/ODM三大業務中，品牌仍是今年第2季營收的主要貢獻來源，占47%；其次為系統整合占31%，OEM/ODM占22%。\r\n樺漢第2季毛利率22.5%，季增0.9個百分點；營業淨利率3.8%，季增0.6個百分點，主要因為系統整合業務獲利恢復預期水準。\r\n樺漢董事長朱復銓表示，在全球局勢變動下，今年第2季表現仍達到原先預期目標，營收成長主要來自於工業互聯網及智慧家庭業務。\r\n朱復銓指出，根據目前的景氣能見度推估，下半年營收將較上半年成長20%，雖然美中貿易戰持續，加上政治不確定性、全球經濟放緩等影響，下半年仍有旺季效應，包含智慧零售等新興業務也是下半年成長動能，並看好物聯網仍將持續推動長期成長，今年營收年增15%到20%的目標不變。\r\n樺漢策略長李雨龍說，經估算樺漢的美洲營收占比18%，扣除加拿大後的美國營收占15%，其中自中國輸往美國營收占7.5%，現階段相關客戶仍同意吸收額外關稅，樺漢未來將持續把輸往美國的製造工廠移往墨西哥、台灣及歐洲其他國家，預計今年底前美國政府加徵關稅的影響將降至3%到4%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢8月營收月減4.6% 旗下瑞祺電、沅聖月增衝雙位數 ": "鴻海 (2317-TW) 旗下樺漢 (6414-TW) 今 (10) 日公告 8 月營收 61.78 億元，月減 4.6%、年減 4.8%，不過，累計前 8 月營收 490.36 億元，年增 29%，其中以瑞祺電 8 月營收月增 16.8%、沅聖月增逾 2 成表現較為亮眼。以樺漢旗下個別公司表現來看，網安設備廠瑞祺電 (6416-TW) 受惠進入出貨旺季，8 月營收 3.58 億元，月增 16.8%、年增 3.2%，前 8 月營收 24.56 億元，年減 2.8%。沅聖 (6638-TW) 8 月營收 5.87 億元，月增 21.4%、年減 16.4%；累計前 8 月營收 48.91 億元，年增 18.7%，樺漢認為，下半年代工業務受惠網安、智慧家居、智慧零售、人機介面、機器視覺以及遊戲相關帶動，可望較上半年成長 30-35%。設備廠帆宣 (6196-TW) 8 月營收 17.9 億元，月減 16.4%、年減 13.9%；雖然營收衰退，但樺漢認為，系統整合下半年與上半年相比可望呈現個位數成長，主要收到來自中國半導體廠急單，累計前 8 月營收 155.39 億元，年減 5.3%。依照樺漢先前法說預估，第 3 季營收將季增 4-6%、全年營收則可望年增 15-20%。",
        "今年二度出手！樺漢砸1.9億元　併購歐洲系統商 ": "▲樺漢經營團隊。（圖／資料照）記者周康玉／台北報導工業電腦廠樺漢（6414）今（28）日宣布，將以573.9萬歐元（約新台幣1.9億元）取得歐洲系統商BASS Systems S.R.L.的51％股權，拓展東歐IT Service市場，是繼4月收購瑞士系統解決方案業者Amanox Solutions後，今年第二度出手。樺漢董市長朱復銓日前股東會即透露，將啟動第二階段的五年計畫，持續尋找好的併購標的，朝完整系統整合商邁進。樺漢自上市以來不斷啟動併購，也因此營運規模快速擴張，旗下包括樺鼎精密、瑞祺電、沅聖、南京亞士德、皇睿、樺緯物聯、美國 AIS、德國S&T及Kontron等，皆以併購而納入集團。去年3月再購併系統整合商帆宣，跨足垂直整合領域。樺漢第2季稅後純益2.38億元，季增99.7%、年減12.6%，每股純益2.87 元；上半年稅後純益3.57億元，年減 22.2%，每股純益4.43元。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華爾街金融家斯卡拉姆齊（Anthony Scaramucci）日前表示，川普的「美國優先」戰略是前白宮首席策略長班農（Steve Bannon）的「一派胡言」，可能會讓美國輸掉和中國的貿易戰，戰略主張不依靠任何國家，但歐盟在貿易議題上可能也有同樣的不滿，「如果不改變他的行為，那不僅僅是我，許多人將會考慮在2020年總統大選時尋找其他替代者。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【9/15 更新併購消息】港交所擬砸 1.2 兆併倫敦交易所，倫敦方已拒絕 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】9/15 更新： 倫敦方已於 9/13 發出正式聲明，拒絕港交所提出的併購交易。香港交易所 11 日宣佈，向倫敦證券交易所集團董事會提出合併計劃，交易價值高達新台幣 1.2 兆。港交所總裁李小加表示，若成功，將成為一個橫跨亞歐美三大時區的交易所集團，市值超越 700 億美元（約新台幣 2.1 兆），可同時為美元、歐元、人民幣等主要貨幣提供國際化金融交易服務。港交所、倫敦證交所已互動多年，雙方都想在對方據點建立灘頭堡。但現在香港面臨反送中抗爭，英國在處理脫歐爭議，在詭譎不定的政治環境下，雙方能順利合併嗎？（責任編輯：郭家宏）香港交易及結算所有限公司 11 日閃電出手，提出以 390 億美元（約新台幣 1 兆 2149 億元）的價碼，併購倫敦證券交易所（London Stock Exchange）。路透社報導，港交所發表聲明說：「香港交易所董事會相信，與倫敦證券交易所集團的建議合併（「該建議交易」）是一項互利共贏的重大戰略機遇，可以打造一個領先的全球性金融基礎設施。」倫敦證交所數週前才宣布將併購資料公司 Refinitiv。聲明稿中表示，這宗併購案只會在倫敦證交所不會和 Refinitiv 合併的條件下進行。港交所 2012 年收購倫敦金屬交易所（London Metal Exchange），已在倫敦建立據點；倫敦證交所則是一直想在亞洲建立灘頭堡。倫敦證交所 6 月才和上海證券交易所一起推出連結上海和倫敦股市的「滬倫通」。倫敦證券交易所、Refinitiv 和 Refinitiv 大股東黑石集團（Blackstone）都未立即對此發表評論。香港博大資本國際執行長溫天納表示：「這兩個交易所都是全球主要交易所。而來自中國特別行政區香港的收購提案，恐怕會被視為是中國出手，將不容易獲得監管當局放行，這起交易在政治上超級敏感。」港交所行政總裁李小加發文表示：「倫敦證交所是歐洲最大的交易所集團之一，業務與香港交易所高度互補…。如果成功，這將是東西方資本市場第一次真正強強結合的聯姻，它將創造一個領先的國際交易所集團，屹立於全球資本市場之巔。」（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈逾兆天價併倫敦證券交易所 港交所閃電出手 〉。首圖來源： 維基百科）中國科創板正式開板！證監會主席：這是中國資本市場歷史性時刻 \n蝦皮母公司 SEA 虧 68 億台幣也能 IPO ，在台灣絕不可能！余宛如：台灣跟不上新資本市場規則 \n【台灣起薪 35 年沒變】未來無法靠資本賺錢的人，還是吃得飽但只能繼續當奴隸  ",
        "6月營收／樺漢+25％ 衝5G商機 ": "樺漢（6414）昨（10）日公布6月營收為72.9億元，攀上近半年高點，月增25.6%，但較去年同期衰退2%；第2季營收188.4億元，季增7%，年增28%；上半年營收363.8億元，年增42.6%，第2季與上半年營收均為同期新高。\r\n樺漢今年著重在將各個子公司資源、技術、產品做整合，明年起將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網。樺漢董事長朱復銓強調，對未來發展感到「前所未有的興奮」。\r\n樺漢旗下瑞祺電近期啟動首個併購案，交易完成後，瑞祺電將取得澔楷科技40%股權，並可望將澔楷科技納入集團成員，瑞祺電將成為樺漢布局5G領域先鋒，樺漢也看好併購效益將於2020年展現。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《電腦設備》樺漢8月度小月，Q3營收估續揚 ": "鴻海旗下工業電腦廠樺漢（6414）受旗下設備工程廠帆宣、ODM廠沅聖基期較高影響，2019年8月營收小幅「雙降」至61.78億元，為近3月低點。不過，由於季底多有拉貨潮，預期9月營收可望恢復成長，第三季營收可望較第二季續揚，力拚重返200億元關卡。樺漢受上半年獲利轉弱影響，5月底股價下探199.5元的近7月低點，隨後呈現區間盤整態勢，於200～240元間震盪。近期股價緩步墊高，今早開高穩揚、最高上漲3.96％至236.5元，為近1月波段高點，盤中維持近2％漲幅，領漲工業電腦（IPC）族群。樺漢2019年8月自結合併營收61.78億元，較7月64.75億元減少4.59％、較去年同期64.89億元減少4.8％。累計1～8月合併營收490.36億元，較去年同期380.06億元成長29.02％，續創同期新高。旗下小金雞方面，網通廠瑞祺電（6416）8月自結合併營收3.58億元，月增16.76％、年增3.17％。累計1～8月合併營收24.55億元，年減2.77％，衰退幅度自5月以來持續收斂，已見溫和回溫跡象設備工程廠帆宣（6196）8月自結合併營收17.89億元，月減16.45％、年減13.92％，為近5月低點。累計1～8月合併營收155.38億元，年減5.32％，仍創同期次高。ODM廠沅聖（6638）8月自結合併營收5.87億元，月增21.37％、但年減16.43％。累計1～8月合併營收48.91億元，年增18.73％，續創同期新高。樺漢董事長朱復銓先前法說時表示，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收可望較第二季續揚。雖然中美貿易戰造成的不確定性影響仍在，下半年營運仍有旺季效益，看好智慧零售等新興業務動能，並看好物聯網將持續推動長期成長動能。依目前景氣能見度推估，樺漢預估第三季營收可望續揚，估季增4～6％，下半年可望較上半年成長20％，全年營收年增15～20％目標不變。同時，在擺脫認列海外可轉債（ECB）及可轉債（CB）費用干擾後，下半年獲利可望顯著回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》除息出師不利，樺漢窘貼息 ": "鴻海旗下工業電腦廠樺漢（6414）股東常會通過配發每股現金股利7元，今（26）日以227元參考價除息交易。不過，樺漢近期股價走勢疲弱，今早持平開出後受賣壓出籠影響，一度走跌1.32％至224元，盤中於平盤下小跌盤整，陷入貼息窘境。樺漢2019年6月自結合併營收72.92億元，月增25.65％、年減1.98％，站上今年高點、仍創同期次高。第二季合併營收188.5億元，季增7.52％、年增28.46％，累計上半年合併營收363.82億元，年增42.68％，雙創同期新高。樺漢在工業物聯網中的航空及自駕車需求帶動下，第二季營收季增達高個位數百分比，表現符合法人預期。展望今年營運，樺漢將持續發展品牌、系統整合、ODM產品設計開發3大營運策略，並積極整合子公司資源，以有效降低成本、發揮最大效益、創造最高價值。樺漢先前法說指出，由於2016年發行的第2次無擔保可轉債（CB），投資人自5月起可提前行使贖回，預計第二季將認列債券提前贖回費用5800萬元，對業外收益造成些許影響。不過，公司預期隨著營運回升，獲利可較首季微幅成長。展望今年營運，樺漢將持續發展品牌、系統整合、ODM產品設計開發3大營運策略，並積極整合子公司資源，持續拓展智慧商業、通訊網安、彩票博弈、智慧製造、健康照護5大領域，致力成為工業物聯網軟硬整合及完整解決方案供應商。樺漢董事長朱復銓表示，過去5年透過大舉併購迅速擴張營收規模，近2年來展開整頓，將啟動第二個5年計畫，以品牌、系統整合、物聯網3足鼎立高速發展智慧平台聯網，目標致力衝刺獲利成長。法人預期，樺漢今年可望逐季成長，全年營收估可成長15～20％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "樺漢Q3營收季增近1成優預期 瑞祺電雙創單季歷史次高 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (9) 日公告 9 月營收 82.04 億元，月增 32.8%、年增 9.8%；第 3 季營收 205.6 億元，季增 9.8%、年增 2.9%，均創下歷史次高，也優於公司預期，而旗下瑞旗電 (6416-TW) 也繳出單月新高、單季次高的成績。樺漢第 3 季營收季增近 1 成，優於公司前次在法說會中預估的 4-6%，累計前 9 月營收 572.4 億元，創歷史新高，年增 25.9%，依照公司預估，全年營收可望年增 15-20%。以樺漢旗下各公司來看，網安設備廠瑞祺電旺季動能延續，9 月營收 5.42 億元，創單月新高，月增 51.3%、年增 7.8%；第 3 季營收 12.07 億元，歷史次高，季增 35.8%、年增 7.1%；累計前 9 月營收 29.98 億元，年減 1%。帆宣 (6196-TW)9 月營收 20.05 億元，月增 12%、年增 3.1%；第 3 季營收 59.38 億元，季增 1.4%、年減 7%；累計前 9 月營收 175.44 億元，年減 4.4%。沅聖 (6638-TW)9 月營收 8.06 億元，月增 37.3%、年減 14.4%；第 3 季營收 18.77 億元，季減 4.6%、年減 10.2%；累計前 9 月營收 56.98 億元，年增 12.6%。",
        "樺漢Q4營收看增一成 朱復銓：2020整併效應發酵 ": " 16:42 兩岸 | 陸銀保監會：正調查中行原油寶事件  16:38 財經 | 小規模營業人50萬貸款再放寬增2.5萬人受惠  16:32 財經 | 合庫銀行新進人員甄試 重要時程最新公告  16:31 生活 | 活到老學到老！87歲模範阿嬤「微笑服飾店」 日語台語英語攏通  16:29 生活 | 永靖國中技藝班技高一籌 劉冠昱勇奪砌磚冠軍  16:29 生活 | 勞動節快樂！侯友宜訪視新住民創業頭家 （樺漢21日舉辦法說會，針對第三季財報及未來營運說明，圖中為樺漢董事長朱復銓。圖／陳昱光。）樺漢（6414）21日舉辦法說會，針對第三季財報及營運展望，董事長朱復銓指出，第四季營運動能維持成長，預估5～10％成長，且經過5年完善集團基礎建設，軟硬體整合及系統解決方案到位，預計明年中併購整合效應發酵，未來將以優化商業模式，提升獲利為重心，迎接下一個「成長新紀元」。樺漢第3季稅後淨利3.53億元，季增率達48.59％、年增7.36％，EPS 4.26元，主要成長動能來自品牌跟設計製造區塊，毛利率達24.02％，分別較上季及去年同期增加1.5及3.1個百分點，其中，S&T受惠軌道交通業務發展，毛利率成長最為顯著，由30.1％到33.4％，挹注母公司獲利表現。朱復銓說，樺漢第4季營運向上，估有5％～10％增幅，明年可望維持成長力道，品牌、系統整合、設計製造三大業務表現穩健，品牌部分可望維持高毛利，系統整合帆宣目前在手訂單歷史新高，ODM雖然智能家居面臨較大挑戰，但機器視覺，零售市場都有成長，預期將呈現持平或小幅度成長。對於未來發展，朱復銓認為，集合、整合、融合是集團規畫三步驟，目前整合階段已到尾聲，預計明年第二季、第三季將整合完成，下一步就是大舉邁向市場時間，且集團內部從硬體、軟體到系統整合都能一條龍服務，在德國22個國家有據點，帆宣則在東南亞各國持續發展智慧城市，明年將邁入新紀元。法人預估，樺漢三大業務穩健成長，第四季營收可望優於去年同期，明年品牌、系統整合成為主要動能，加上營運規模擴大，營收、獲利全年估有雙位數成長。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "《電腦設備》樺漢目標穩健成長，揭發展3部曲": "【時報記者林資傑台北報導】鴻海旗下工業電腦廠樺漢 （6414） 今日召開法說會，董事長朱復銓預期第四季及明年營運仍可望持續成長，並揭示集合、整合、融合3大發展階段，預期明年中可望完成整合，朝向由系統整合商帆宣主導、樺漢子公司技術支援，提供客戶智慧化的完整解決方案。朱復銓表示，樺漢及旗下瑞祺電、沅聖等設計製造業務為基礎建設，納入S&T/Kontron品牌業務及帆宣的系統整合業務（SI）成為三大事業體，未來若在其他國家要做基礎建設，不需要靠當地系統整合業者，可透過S&T/Kontron及帆宣提供一條龍服務。展望後市，朱復銓指出，第四季為傳統旺季，主要成長動能來自工業物聯網、智慧電網及半導體相關業務，預期營運可望持穩向上，營收目標成長5～10％。至於明年展望，由於營收規模已逼近800億元，保守目標至少能成長5～10％。朱復銓表示，品牌事業群表現相當不錯，主要成長動能來自智慧製造、軌道交通、智慧電網等。營運持續朝5年目標邁進，並持續推動獲利及營運效率提升專案（PEC Program），目標維持10％的高成長。系統整合事業群部分，受惠半導體產業回溫，帶動帆宣在手訂單創新高，將是成長主動能，營運則聚焦工程專案結合樺漢子公司技術與產品，朝智慧化方向發展，預期營收至少有5～10％成長。設計製造業務方面，朱復銓指出，包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。營運將聚焦持續推動資源整合、組織架構最佳化。朱復銓首度揭示集合、整合、融合3大發展階段。他指出，集合為聚焦特定垂直領域領先技術、解決方案供應商、市場領導者進行策略布局，包括S&T/Kontron今年已併購4家公司，拓展品牌事業，瑞祺電及沅聖水平拓展ODM業務，帆宣則垂直拓展系統整合事業。而目前進入的整合階段，朱復銓表示，目前步入第二階段的整合，已建置資源整合平台，完成製造、供應鏈、採購等資源整合。後續將透過Embedded ODM商業模式、共同開發新技術、以及遍布全球的服務網路，來創新商業模式，並持續進行組織架構最佳化。朱復銓預期，明年第二、三季可完成整合策略，屆時將朝向融合階段邁進，目標由系統整合商帆宣主導，樺漢各子公司提供技術支援，協力提供客戶智慧化的完整解決方案，包括智慧製造、樓宇及家居、零售、運輸、消防等。",
        "樺漢結盟鴻海轉投資成工富創 串聯英特爾強攻新興市場 ": "工業電腦廠樺漢 (6414-TW) 今 (9) 日宣布，與鴻海 (2317-TW) 集團轉投資的成工富創，簽署「樺漢中西部開展戰略合作協議」，將攜手英特爾 (Intel)，三方串聯打造戰略供應鏈一體化，加速解決方案拓展至成熟市場，並擴大新興市場需求。據了解，成工富創是由鴻海集團與成都工業學院成立的合資公司，樺漢表示，透過鴻海集團在供應鏈體系的優勢資源，結合樺漢營銷平台，強化在中西部的布局，逐步滲透更多的領域。樺漢也看好，與英特爾、成工富創三方將可串聯形成戰略供應鏈一體化，其中與英特爾進行 EIS 產品整合，提供晶片到系統的產品貫穿整合；而與成工富創的戰略合作，則可把方案廣布至各領域客戶。樺漢強調，此次合作，將整合自身在工業產品、技術、解決方案及生態優勢等，促進中國中西部地區企業解決智能轉型升級中疑點和痛點。",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠營收規模擴大、本業獲利回升，2019年第三季歸屬母公司稅後淨利「雙升」創3.53億元新高，每股盈餘4.26元。公司對第四季營運展望樂觀，預期營收可望續揚高個位數百分比，明年營運成長、獲利提升動能亦將延續。樺漢2019年第三季合併營收登206.32億元次高，季增10.19％、年增3.26％。毛利率24.02％，優於第二季22.52％及去年同期20.94％，為近1年半高點。營益率4.27％，優於第二季3.82％、低於去年同期4.57％，為今年來高點。在本業獲利率回升、業外收益同步增加下，樺漢第三季歸屬母公司稅後淨利創3.53億元新高，季增達48.59％、年增7.36％。每股盈餘4.26元，優於第二季2.87元、但略低於去年同期追溯調整後的4.28元，主因股本膨脹7.79％所致。累計樺漢前三季合併營收創569.63億元新高，年增25.25％，創同期新高。惟因上半年營運偏弱，毛利率22.77％、營益率3.8％仍雙創新低。歸屬母公司稅後淨利7.1億元，年減9.85％，為近4年低點，每股盈餘8.73元，低於去年同期追溯調整後的10.28元。樺漢董事長朱復銓表示，第三季營收成長優於預期，主要由品牌子公司S&T及ODM事業群帶動。S&T受惠軌道交通業務帶動毛利率顯著回升，系統整合業務的帆宣亦回到正常水位，帶動集團毛利率及營益率同步回升。在全球局勢變動下，整體營運仍略優於原先預期。展望後市，朱復銓表示，第四季為傳統旺季，在工業互聯網、智慧電網需求成長及半導體產業需求回溫下，對第四季營運展望樂觀，預期營收可望季增高個位數百分比，毛利率及營益率則持平第三季水準。朱復銓指出，受惠工業互聯網、智慧電網等需求，S&T/Kontron的品牌業務動能最強，營收估可季增14～16％，以歐洲動能最佳。而在半導體產業需求回溫，智慧零售、網路安全設備需求帶動下，系統整合業務的帆宣及ODM/JDM業務營收均可望季增低個位數百分比。朱復銓對明年營運亦樂觀看待，預期營收可望季增中至高個位數百分比，毛利率及營益率可持續改善。品牌業務由智慧工廠及軌道交通業務帶動，系統整合業務持續受惠半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動。為發展從ODM跨足品牌、系統整合的轉型策略，樺漢13日董事會通過投資智慧零售解決方案提供商威霸科技，進一步提升從硬體製造到解決方案的產品垂直整合能力，目前已接獲大廠訂單。未來有機會與系統整合事業的帆宣合作，以創造更大商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資四理由看好樺漢 點名為工業電腦首選 目標價最高295元 ": "美系外資出具報告，看好樺漢 (6414-TW) 在鴻海集團工業互聯網 (IIoT) 發展計劃中具獨特地位、可使用鴻海集團資源、旗下 S&T/Kontron 展望佳、成長潛力具吸引力等四大因素，預期是工業電腦產業首選，維持增加持有評等，目標價則上調 9% 至 295 元。美系外資指出，樺漢先前因併購產生無形資產攤銷，發行可轉債、增資等稀釋每股純益等，影響獲利，導致過去 18 個月股價表現不佳，不過，美系外資看好，樺漢獲利衰退的情況即將結束。美系外資認為，鴻海集團正在進行智能製造轉型，隨著將業務模式從精密製造 (OEM) 過渡到智能製造，工業富聯 (FII) 將定位在工業互聯網的雲端、樺漢則專注在邊緣運算，具獨特地位。美系外資指出，樺漢旗下的 S&T/Kontron 在物聯網需求、智能電表以及嵌入式產品需求成長、美國跟亞洲市場持續擴大版圖、以及可能發動併購等因素帶動下，2023 年營收將翻倍成長，年複合成長率達 15%。此外，樺漢也可透過鴻海集團採購資源及生產能力降低成本、加上產品組合改善、規模經濟提升、有助提升 S&T/Kontron 及自身獲利。 美系外資認為，隨著 IIoT 開發需求成長，樺漢的營收成長將優於預期，獲利率也將成長，加上明後年海外產能轉移也將推動設備需求，將樺漢列為工業電腦產業首選，維持增加持有評等，目標價由 270 上調 9% 至 295 元。",
        "樺漢啟動5年計畫 瑞祺電跟進衝刺「三化」拚轉型 ": "瑞祺電 (6416-TW) 隨母公司樺漢 (6414-TW) 啟動 5 年轉型計畫，總經理洪德富指出，將朝服務在地化、產品多元化、解決方案化「三化」為發展目標，而配合轉型計畫，將繼續投資併購，將以軟體定義儲存 (SD-Storage)，以及智能化相關領域為主要標的。洪德富指出，未來營運轉型分為服務在地化、產品多元化、解決方案化，在產品多元化方面，未來硬體產品除了 IT 及 OT 的網路安全、SDN 外，因應 5G 時代來臨，也將朝高端的電信產品發展；軟體方面則朝向工業型 SDN、邊緣儲存系統、電子標籤系統整合 (ESL)、智慧電網等應用。在解決方案化的部分，將會以網通為出發點，整合利基型市場解決方案，建置 5G 是代下工業互聯網的生態系董，強化方案整合能力，提供客戶跟集團關係企業相關應用。應用市場方面，瑞祺電將瞄準資訊安全、軟體定義廣域網 (SDN)、智慧工廠、整合式通訊系統、邊緣資料中心等 5 大市場，洪德富也強調，為了達成產品多元化以及解決方案化，投資以及併購依舊會持續，目前初步方向會朝軟體定義儲存相關領域，以及智慧醫療、安全，智慧零售跟車載、車用等領域發展。樺漢暨瑞祺電董事長朱復銓則指出，樺漢的未來目標則是透過集合、整合品牌、製造、系統等業務，搭配母公司鴻海 (2317-TW) 集團的資源，從製造、供應鏈、採購，延伸到新技術研發、創新生意模式、全球化銷售等，將集團效益最大化，最後透過融合，發展一條龍的全方位智能解決方案。",
        "鴻海集團樺漢連8年成長超越研華，為何還出現人事大震盪、降職原總座？": "研華、樺漢的工業電腦龍頭之爭在2017及2018兩年成為熱門話題，但2019年12月19日，樺漢發出一紙人事令，宣佈總經理鄧覲臺即日起調任蘇州樺漢，這紙明示降職的命令，其實也已暗示：將過去兩年一樁團隊帶槍投靠樺漢的陳年舊事封箱。樺漢宣佈12月19日起，新總經理由美國子公司AIS總經理蔡能吉接任，而鄧覲臺將轉任蘇州樺漢總經理，由一家上市企業總經理降為子公司總經理，且是中國市場眾多子公司之一，明眼人都看得出來是降級。事件太過突然，讓圈內不禁詢問：AIS是一家什麼樣的子公司？為何鄧覲臺又突然遭調任，管理蘇州樺漢？AIS是樺漢2016年花500萬美元買下的美國人機介面硬體整合公司，當年買下時營收僅1億元，而後，樺漢指派瑞傳集團加拿大子公司Waver Technologies總經理蔡能吉接管重振。買下的第一年（2017年）AIS虧損750萬元，但第二年很快就轉虧為盈，獲利415萬元，2019年前三季度，AIS已經賺1,985萬元，是去年的5倍。AIS經營績效亮眼，蔡能吉自然是仕途明朗，但前任總經理鄧覲臺驟遭調職，原因則頗值得玩味。事情必須從2017年說起，當年研華宣佈9月1日組織改組，將總經理大位交棒給三位總經理共治，組織大變動下，同月傳出研華負責DMS（設計製造服務）為主的ACG（應用電腦事業群）總經理鄧覲臺率親近10餘名主管離職，轉赴樺漢，其中也包含中國ODM團隊約40幾人。業務大將跳槽消息震驚圈內，實際上，在那一年研華用心經營品牌，推出了協同代工（Allied DMS）方案，但內部則擔心不知還能否將代工訂單做大？內部雜音下，導致部分團隊信心不足出走，不過研華隨即強調：備援人力充足，業務並不受影響。當年研華ODM業務年營收約9,000萬美元，相當27億台幣，2年後的今天，研華的ODM年營收來到2.6億美元以上，業績貢獻已經超過80億台幣，是當年的近3倍，今年成長超過3成，似乎是真的不受影響。但真的沒有絲毫受到影響嗎？事實上也不是。迄今，研華中國ODM市場是唯一受到兩年前主管投靠對手的重災區。2017年，研華中國ODM業績約3,000萬美元，在鄧覲臺率隊跳槽後，研華中國區流失40幾位團隊，兩年內，研華中國ODM訂單流失2,000萬美元，損失超過6成訂單，到目前還沒有完全恢復元氣，也就是說，研華能成長近3倍，全靠歐美跟日本市場成長。這也是為何鄧覲臺仍掌舵樺漢蘇州的關鍵，樺漢蘇州，正是樺漢為新的中國ODM團隊所成立的公司，成立於2017年7月，至今樺漢為此公司投資3,000萬美元，也是這批帶槍投靠團隊最有戰績的市場。根據樺漢資料，蘇州樺漢2018年虧損1,123萬元，今年前三季度轉虧為盈，已經獲利792萬元。工業電腦圈內指出，鴻海集團文化是每三年對高階主管做目標檢視，根據樺漢公佈資料，今年樺漢是已經連續8年營收成長，但是，樺漢ODM業務今年第3季貢獻49.5億元，卻是低於去年同期52億元，不增反減，連樺漢蘇州主掌的中國區也是同樣衰退，從去年單季11億元下滑至今年第三季10.3億元。或許，這就是這次樺漢高階主管大地震的一個原因。對於鄧覲臺的人事安排，樺漢說法則是：中國市場在樺漢整體策略佈局中位居關鍵地位，期待鄧覲臺過去在中國地區長期耕耘所建立的客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈樺漢法說〉系統整合業務訂單創高 明年營收增5": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說，董事長朱復銓表示，全年營收估年增 5-9%、毛利率及盈益率也會比今年微幅成長，其中系統整合業務 (SI) 受惠半導體產業回溫，在手訂單達歷史新高，能見度看至明年 6 月。朱復銓表示，明年世界整體經濟將持續受到美中貿易戰爭的影響，成長將放緩，但系統整合業務受惠半導體產業回溫，目前在手訂單衝上歷史新高，估計明年營收將成長 5-9%。此外，看好系統整合市場，樺漢昨日董事會也通過，投資智能零售解決方案提供商威霸科技，樺漢透露，除有助提升產品垂直整合能力外，目前更已獲大廠訂單，未來有機會與系統整合事業群合作，創造更大商機。至於品牌業務，朱復銓認為，動能將來自智能工廠及軌道交通業務；至於代工業務則受惠智慧家居、網路安全設備需求推升動能，預計明年整體營收估年增 5-9%，毛利率及營益率也可望持續優化。而有法人關注美中貿易戰的影響，朱復銓指出，今年底美中貿易戰影響已經降至 4-5%，未來持續將銷美產品調整至台灣、墨西哥等非中國地區生產，預計到明年影響將下降至 3% 以下。",
        "《電腦設備》11月營收雙升登同期高，樺漢Q4戰新高 ": "鴻海旗下工業電腦廠樺漢（6414）受惠旗下瑞祺電、帆宣營運動能顯著轉強，帶動2019年11月合併營收「雙升」登同期新高，累計前11月營收已超越去年全年，提前改寫歷史新高。在季底拉貨潮帶動下，法人看好第四季營收可望同步改寫歷史新高。樺漢今日股價開高後震盪，10點半後在買盤敲進下放量走揚，截至午盤上漲3.15％至262元，領漲工業電腦族群。三大法人近期買賣超調節互見，上周合計小幅賣超106張，本周迄今則小幅買超8張。樺漢2019年11月自結合併營收72.97億元，較10月69.72億元成長4.66％、較去年同期72.36億元小增0.84％，改寫同期新高。累計1～11月合併營收715.1億元，較去年同期594.06億元成長20.37％，並超越去年全年689.62億元，提前改寫歷史新高。旗下小金雞方面，網通廠瑞祺電（6416）營運動能轉強，11月自結合併營收4.5億元，較10月4.07億元成長10.34％、較去年同期3.61億元成長達24.39％。累計1～11月合併營收38.55億元，較去年同期37.47億元成長2.89％，雙雙改寫同期新高。設備工程廠帆宣（6196）動能顯著回升，11月自結合併營收22.26億元，較10月17.29億元成長28.78％、較去年同期18.19億元成長達22.4％，站上今年高峰。累計1～11月合併營收214.99億元，較去年同期220.49億元小減2.49％，衰退幅度持續收斂、續創同期次高。至於ODM廠沅聖（6638）表現則明顯轉弱，11月自結合併營收6.5億元，較10月7.51億元減少13.43％、較去年同期7.34億元減少11.48％，為3個月低點。不過，累計1～11月合併營收70.99億元，仍較去年同期65.21億元成長8.85％，續創同期新高。樺漢董事長朱復銓先前法說時指出，第四季為傳統旺季，主要成長動能來自工業物聯網、智慧電網及半導體相關業務，預期營運可望持穩向上，營收目標成長5～10％，毛利率及營益率則可望持穩第三季的近期高檔表現。朱復銓亦揭示集合、整合、融合等集團3大發展階段，表示目前進入整合階段，預期明年中可完成整合，邁向由系統整合商帆宣主導、樺漢子公司技術支援的融合階段，提供客戶智慧製造、樓宇及家居、零售、運輸、消防等完整的智慧化解決方案。展望明年，朱復銓表示，品牌業務將由智慧工廠及軌道交通業務帶動，系統整合業務持續受惠半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動，營收保守目標至少成長5～10％，毛利率及營益率可持續改善。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢10月營收月減15% 前10月創同期新高年增逾2成 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (8) 日公告 10 月營收 69.72 億元，月減 15%、年增 4.2%，累計前 10 月營收 642.13 億元，年增 23.1%，仍創同期新高；而包含樺漢主體在內，旗下三家子公司 10 月營收表現同步降溫，造成營收下滑。由樺漢旗下各公司來看，網安設備廠瑞祺電 (6416-TW)10 月營收 4.07 億元，月減 24.8%、年增 14.2%；不過累計前 10 月營收 34.06 億元，年增 0.6%，扭轉累計前 9 月營收衰退的局面。設備廠帆宣 (6196-TW) 10 月營收 17.29 億元，月減 13.8%、年減 7.8%；前 10 月營收 192.73 億元，年減 4.7%；10 月反映進入淡季的效應，前 10 月營收表現也低於去年。沅聖 (6638-TW)10 月營收 7.51 億元，月減 6.8%、年增 3.6%；不過前 10 營收 64.49 億元，年增 11.4%，表現相對穩健。另一工業電腦大廠研華 (2395-TW) 也公告 10 月營收達 47.89 億元，月減 4%、年增 15.2%；前 10 月營收 454.48 億元，年增 12.2%。",
        "〈樺漢法說〉Q4品牌業務動能強 營收估季增7": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說會，董事長朱復銓預估，第 4 季在品牌業務帶動下，單季營收估季增 7-9%，毛利率及營益率則估持平上季，約達 24% 及 4.3%。朱復銓指出，第 4 季三大業務來看，品牌業務表現很強勁，動能來自工業互聯網、能源等相關需求，預計第 4 季品牌業務營收將季增 14-16%，尤其正向看待歐洲市場展望。系統整合 (SI) 業務方面，隨著半導體產業逐步回溫，預計第 4 季營收季增 1-3%；而代工業務也在智慧零售、網路安全設備需求支撐下，預計季增 1-3%，預估整體第 4 季營收季增 7-9%。獲利率方面，朱復銓預估，毛利率將持平 24%、營業費用率將壓在 20% 以下，營益率則估持平 4% 左右。以樺漢目前業務占比來看，S&T Kontron 為主的品牌業務占 47%、系統整合的帆宣占 29%、瑞祺電、沅聖 OEM/ODM 代工業務則占 24%。樺漢第 3 季受惠品牌及代工業務營收及毛利回升，第 3 季營收 206 義原，季增 10%、年增 3.3%，單季毛利率來到 24%，推升稅後純益 3.53 億元，季增 48.6%、年增 7.4%，每股純益 4.26 元。",
        "《電腦設備》營運掉單衝擊，沅聖跌跤、樺漢臉綠 ": "【時報記者林資傑台北報導】工業電腦廠樺漢 （6414） 旗下專攻智慧家居的ODM廠沅聖 （6638） 公告，因美系大客戶調整供應鏈，未接獲現行其中1款主力出貨機種，恐使出貨量下滑、影響約3成營收。公司對此祭出4策略因應，力求降低掉單對營運影響。受此利空衝擊，興櫃掛牌的沅聖今（24）日聞訊重挫，一度下跌13.54％至153.52元，為8月初以來4個半月低點，早盤維持約1成跌幅。由於沅聖貢獻母公司樺漢約1成營收，樺漢今日股價亦遭牽連，早盤下跌2.77％至245.5元，在工業電腦（IPC）族群中表現偏弱。沅聖目前資本額3億元，2014年獲樺漢投資入股、集團綜合持股56.74％，近年營運受惠取得美國大客戶智慧居家設備訂單，帶動營運表現大躍進。隨著該客戶去年初被電商巨擘亞馬遜（Amazon）併購，使沅聖躋身亞馬遜合格供應商，增添業務版圖拓展契機。沅聖2019年1～11月自結合併營收70.99億元，年增8.85％，續創同期新高。據樺漢財報揭露，前三季歸屬母公司稅後淨利5.51億元，年增36％，以實收資本額3億元推算，每股盈餘18.37元，優於去年同期的13.51元。不過，樺漢暨沅聖董事長朱復銓先前法說時，針對樺漢集團明年的設計製造業務展望，指出包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。沅聖公告，大客戶因重大供應鏈策略調整、變更ODM設計，確定未爭取到現行主力出貨機種其中1項換代機種。該現行出貨機種今年上半年約貢獻公司營收32％。其餘機種仍依循客戶提供預示量備料及出貨，惟受客戶供應鏈調整策略影響，出貨量可能下滑。對此，沅聖祭出4策略因應，包括對上述換代機種進行改良並提升性價比，持續爭取客戶採納，並持續爭取該主要客戶現有機種訂單及其他新機種開發案。同時，公司將配合其他現有客戶擴大業務發展規畫，並爭取物聯裝置新客戶開發案。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch",
        "外資挺樺漢「比同業更有上漲空間」 ": "工業電腦大廠樺漢（6414）看好第四季旺季效應，單季營收有望超過第三季，展望明年，董事長朱復銓指出，集團子公司持續進行整合作業，成果預計明年下半年發酵，年營收力拚成長一成，對此，亞系、美系外資力挺，給予「優於大盤」評等美系外資認為，相比同業研華（2395）股價，樺漢更有上漲空間。\r\n從營運端來看，樺漢預估第四季能夠保持平穩發展，營收季增5~10%；2020年營收成長5~10%，品牌成長10%，帆宣在手訂單突破立史新高，半導體發展目前趨勢，帆宣營收獲利5~10%，ODM/JDM智慧零售、智慧城市都不錯，但沅聖會面臨到比較大的挑戰，因此代工估持平或小幅度成長。\r\n朱復銓表示， 已經完成資源整合平台，現在正在創新生意模式，預計到第明年第二~三季開始發酵，明後年的重點將朝組織架構最佳化發展，目前在東南亞、歐洲都有據點。\r\n朱復銓強調，樺漢要靠產品跟技術自己發展，20年都發展不完，單靠ODM/JDM賺不了大錢，併購的S&T/Kontron，目標五年營收翻倍；帆宣過去在半導體、LCD自動化、公共建設做得不錯，未來邁向智能化、大數據管理、智能交通、智能消防等解決方案，都加在裡面附能，產品從樺漢、康創拿。\r\n對此，亞系、美系外資皆看好樺漢明年爆發力，亞系外資給予「優於大盤」評等，目標價326元。美系外資也給予「加碼」評等，目標價295元。\r\n美系外資指出，樺漢股價已經回到2014年的水準，反之今年淨利潤是2014年的1.2倍，與工業電腦同業研華相比，樺漢本益比明顯較低，且目前股價處於低檔，估值具有相當吸引力，看好後市上漲空間。\r\n亞系外資表示，看好樺漢長期成長前景，主要基於樺漢從近幾年的收購中，可以得到更多整合、合作效益，預估樺漢2020年營益率將出現明顯改善。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈樺漢集團法說〉公布營運發展三部曲 明年年中整合效益將顯現 ": "樺漢 (6414-TW) 今 (21) 日召開集團法說，董事長朱復銓也對外公布營運發展三部曲，他透露，目前集團已經由集合走向整合，預計整合成效明年第 2、3 季就看得到，屆時將進入最終的融合階段，將誕生全面性智能解決方案的新商業模式。朱復銓將樺漢營運策略分為集合、整合、融合 3 階段，第 1 階段的集合，是鎖定特定垂直領域領先技術、解決方案供應商、市場領導者進行策略布局，從過去併購 S&T/Kontron、瑞祺電、帆宣，到現在 S&T/Kontron、瑞祺電也能發動併購，強化品牌、技術、解決方案布局。而在集合階段達成一定的規模後，朱復銓透露，目前已經走到第 2 階段的整合，透過樺漢內部建置整合平台外，搭配母公司鴻海集團的資源，從製造、供應鏈、採購，延伸到新技術研發、創新生意模式、全球化銷售等，將集團效益最大化。朱復銓認為，整合成效預計到明年第 2、3 季會比較明顯，且會持續下續，因為除了子公司外，個子公司併購的公司，也將持續進行整合。而在整合成效出現後，就將進入最後的融合階段，由帆宣主導系統整合，並透過 S&T/Kontron、瑞祺電、沅聖等子公司提供軟、硬體，拓展一條龍、全方位的智能化解決方案，應用將涵蓋智慧製造、城市、運輸、零售、教育等廣泛領域。",
        "樺漢明年營收拚增10% ": "鴻海旗下工業電腦廠樺漢（6414）昨（21）日召開法說會，董事長朱復銓表示，經過集團這五年完善的軟硬體整合及系統解決方案到位，預計2020年中併購整合效應發酵，未來將以優化商業模式提升獲利為重心，迎接下一個「成長新紀元」，2020年目標營收將年增5-10%。\r\n第4季為工業電腦傳統旺季，樺漢預估營收將年增5-10%，主要成長動能為IIOT、智能電網與半導體。對於2020年展望，朱復銓說明，在品牌S&T/Kontro等高毛率業務方面，目標年增10%的成長。至於帆宣，目前該公司在手訂單突破新高，受惠於半導體趨勢明朗，預估帆宣也將有5-10%的增長。朱復銓說明，由於集團營收規模已逼近800億元，保守目標至少能做到營收年成長5-10%。\n 經濟日報提供facebook\r\n朱復銓表示，樺漢及旗下瑞祺電、沅聖等設計製造業務為基礎，再往上納入S&T/Kontron品牌業務及帆宣的系統整合業務（SI），成為金三角事業體。\r\n朱復銓首度向法人揭示集合、整合、融合三大發展階段。他指出，目前樺漢步入第二階段的整合，已建置資源整合平台，完成製造、供應鏈、採購等資源整合。預期明年第2、3季可完成整合策略，屆時將朝向融合階段邁進，目標由系統整合商帆宣主導，樺漢各子公司提供技術支援，協力提供客戶智慧化的完整解決方案，包括智慧製造、樓宇及家居、零售、運輸、消防等。\r\n樺漢董事會上周才通過投資智能零售解決方案商「威霸科技股份有限公司」，將持股七成、投資金額為1.3億元。威霸科技已接獲大廠訂單，未來成長動能看俏。樺漢2020年也將有併購案持續進行，將鎖定軟體相關領域。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈樺漢子公司掉單〉沅聖主要客戶調整供應鏈 估衝擊營收約3成 ": "樺漢 (6414-TW) 旗下沅聖 (6638-TW) 今 (23) 日公告，受主要客戶調整供應鏈影響，未爭取到現行主力出貨機種其中一項換代機種，恐導致出貨量下滑，影響營收約 3 成。沅聖表示，主要客戶因進行重大供應鏈策略調整，並變更 ODM 設計，雖然持續與客戶密切溝通爭取，但今日確定訂單受影響，未爭取到現行主力出貨機種其中一項換代機種，該機種今年上半年約佔沅聖合併總營收 32%。至於其餘機種方面，沅聖表示，雖然目前仍依照客戶提供的預示量，正常備料及出貨，但還是可能受到客戶供應鏈調整策略影響，恐導致整體出貨量下滑。沅聖強調，將針對換代機種將持續進行改良，提升性價比爭取客戶採納、也將爭取主要客戶現有機種訂單及其他新機種開發案、配合其他現有客戶擴大業務發展規劃、爭取物聯裝置新客戶開發案等，來降低掉單的影響。樺漢暨沅聖董事長朱複銓先前就曾坦言，沅聖受到美中貿易戰的影響，會面臨到比較大的挑戰，以營收來看，沅聖前 11 月營收約 71 億元，約占樺漢前 11 月營收 715 億元的 1 成。",
        "樺漢總座鄧覲臺轉任子公司蘇州樺漢總經理 蔡能吉接棒新總座 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (19) 日宣布，美國子公司 American Industrial Systems(AIS) 總經理蔡能吉將出任新總經理，原總經理鄧覲臺則專職子公司蘇州樺漢總經理，拓展中國市場。樺漢表示，蔡能吉深耕歐美工業電腦市場行銷開發 20 多年，AIS 近年營收倍數成長，未來將帶領團隊致力於強化全球業務組織及人力資源佈局，並打造垂直市場發展策略。樺漢強調，未來將鎖定智能工控、智能零售、智能博彩、以及全球在地化新事業開發中心、並整合集團 AIoT 核心技術，結盟應用市場領導廠商，打造人工智慧互聯網生態體系。至於鄧覲臺則將專職樺漢子公司蘇州樺漢總經理，未來將專注於開拓中國市場，深耕中國 IoT 及工業 4.0 市場，健全市場規劃、產品研發、服務網絡建立等，強化在地化運營管理。樺漢強調，中國市場在事業體整體策略佈局中位居關鍵地位，鄧覲臺過去同時兼任樺漢中國區總經理，長期耕耘所建立客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。鄧覲臺原為研華資深業務副總暨應用電腦事業群 (ACG) 負責人，2017 年下旬從研華轉戰樺漢時，並在去年 3 月接任總座，當時也受業界高度關注。",
        "樺漢在手訂單 創新高 ": "樺漢董事長朱復銓。 報系資料照facebook工業電腦廠樺漢（6414）昨（14）日舉辦線上法說會，樺漢表示，2020年營收仍保持成長趨勢，品牌業務部分動能來自智能工廠及軌道交通業務，系統整合業務也受惠於半導體業務需求增溫。目前在手訂單明顯回升，已達歷史新高。\r\n樺漢表示，為發展轉型策略，從ODM跨足品牌再到系統整合，樺漢已於13日董事會通過投資智能零售解決方案提供商威霸科技，進一步提升產品垂直整合能力，從硬體製造到解決方案，未來有機會與系統整合事業群合作，以創造更大的商機，目前已接獲大廠訂單。\r\n樺漢第3季營收達206億元，季成長10.2%、年增3.3%，成長動能主要來自德國子公司S&T及ODM事業群。單季毛利率為24%，較上季增加1.5個百分點，樺漢說明，主要因為品牌及系統整合業務獲利率回到正常水位，營業淨利率亦隨之由3.8%提升至4.3%，較上季增加0.4個百分點。第3季每股純益4.26元，較前兩季顯著成長。\n 經濟日報／提供facebook樺漢說明，在全球局勢變動下第3季表現仍略優於原先預期目標，在品牌、系統整合OEM/ODM之三大業務支柱中，品牌業務仍是 第3季營收之主要貢獻來源，占比高達47%、其次為系統整合業務占29%及OEM/ODM 的24%。\r\n在品牌業務部分，S&T 毛利率由上一季之30.1%上升至 33.4%，主要成長動能主要來自軌道交通業務。另由於系統工程業務毛利率回到正常水位，系統整合業務毛利率由上一季的11.2%上升至12%。\r\n展望未來，樺漢表示，第4季為傳統旺季，樺漢預期此趨勢將持續，營收較第3季成長，主要來自工業互聯網、智能電網之成長及半導體產業需求回溫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢11月營收月增4.7% 帆宣、瑞祺電月增雙位數 ": "工業電腦廠樺漢 (6414-TW) 今 (10) 日公告 11 月營收 72.98 億元，月增 4.7%、年增 0.8%，以集團內各公司表現來看，帆宣、瑞祺電均有雙位數月增，也推升樺漢 11 月營收表現。樺漢前 11 月營收 715.11 億元，年增 20.4%，經營團隊先前在法說會上表示，第 4 季營收估將季增 7-9%、毛利率及營益率則估持平上季，約達 24% 及 4.3%。網安設備廠廠瑞祺電 (6416-TW)11 月營收 4.5 億元，月增 10.3%、年增 24.4%；前 11 月營收 38.56 億元，年增 2.9%。瑞祺電第 4 季訂單動能強勁，營運可望來到歷史新高，且公司透露，目前訂單能見度已達明年上半年。設備廠帆宣 11 月營收 22.27 億元，月增 28.8%、年增 22.4%；前 11 月營收 215 億元，年減 2.5%。帆宣受惠半導體市況回溫，接單暢旺，目前在手訂單能見度已達明年 6 月，金額更是來到歷史新高。至於智慧家居廠沅聖 (6638-TW)11 月營收 6.5 億元，月減 13.4%、年減 11.5%，前 11 月營收 70.99 億元，年增 8.9%。",
        "興櫃：Ring分散供應商，沅聖掉單卻成亞馬遜合格供應商，智慧家庭商機不漏接 ": "【財訊快報／記者王宜弘報導】IPC大廠樺漢(6414)旗下專攻智慧家庭的沅聖(6638)，其美系主力客戶去年被一線網路巨擘收購後，供應鏈作出調整，週一(23日)公告其一款入門款的後續機種訂單沒有拿到，這款入門款產品的銷售額佔其今年上半年合併營收約32%。不過，由於順利拿到另一款主流機種後續訂單，加上另外兩款機種持續出貨中，以及智慧家庭市場商機正在起飛，沅聖總經理杜東勝認為，此一情況正好讓其客戶訂單過度集中的問題得以緩解，騰出的產品開發能量與產能可以服務其他客戶，預期明年業績持平今年。因主要客戶訂單出現變化，沅聖週一根據OTC買賣興櫃股票審查準則規定，公告此一事項。公告指出，截至週一為止，客戶端傳回的訊息，確認該公司訂單受到影響，而沅聖未爭取到的訂單，乃現行主力出貨機種其中一項之換代機種。該現行出貨機種於今年上半年度約佔該公司合併總營收之32%；不過，主要客戶除上述主力機種外之其餘機種，該公司仍將依循客戶提供預示量備料及出貨，該公司將針對上述換代機種進行改良並提升性價比持續爭取客戶採納，同時也持續爭取該客戶現有機種訂單及其他新機種開發案。據了解，沅聖此一主力客戶為美系智慧門鈴大廠Ring，去年為亞馬遜(Amazon)收購，開始進行供應鏈調整，原本沅聖替Ring出貨共4款機種，含兩款量大的入門機種，近日確認其中一款佔沅聖上半年業績達32%比重的入門機種沒有拿到後續換代訂單。據悉，Ring是沅聖的主力客戶，業績占比過去高達逾8成，今年已經下降到8成以下，經過此事後，預計沅聖可順理成章的將騰出的研發量能與產能，供應其他客戶，因此並不擔心衰退。事實上，上述四款機種中，沅聖除了兩款持續供貨的機種外，另一款量大的入門機種有拿到後續訂單。此外，Ring被併入亞馬遜，按照美系大廠的慣例，尋找第二供應商是在預料之中，但沅聖仍為Ring的第一供應商地位不變，且更因此成為亞馬遜合格供應商，後續有機會切入亞馬遜其他的產品供應鏈體系中，亦將促使沅聖後續營運發展更為健康。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch",
        "〈樺漢子公司掉單〉沅聖拓新客戶降低風險 新品明年Q2放量挹注營運 ": "樺漢 (6414-TW) 旗下沅聖 (6638-TW) 未接獲美系大客戶換代機種訂單，影響約 3 成營收，對此，沅聖總經理杜東勝強調，目前也已打進新的美系客戶，新產品最快明年第 2 季出貨，且毛利率較佳，有助減輕掉單對營收、獲利的影響。杜東勝認為，掉單的確會對明年業績造成影響，但有壞處也有好處，因為過去該客戶占沅聖逾 8 成營收，單一客戶及產品營收比重都過高，這次未能爭取到訂單，該客戶營收占比估下滑至 5 成以下。杜東勝透露，為分散風險，沅聖長期以來都有在積極布局新客戶及新產品，目前也打進另一家美系新客戶，共同研發智慧門鎖，預計明年第 2 季可望開始出貨，貢獻營運，另外，新研發的 AI 機器視覺，也可望在明年發酵。展望明年業績，杜東勝認為，目前還無法看太明朗，但由於新產品毛利表現較佳，有助優化產品結構及毛利率表現，降低掉單對獲利所造成的影響。除分散客戶以及產品外，沅聖也積極藉由樺漢集團資源，分散生產基地，陸續將受影響的產品線，調整至中國外的國家，也有助改善營運狀況。",
        "《新聞分析》沅聖掉單…衝擊中帶轉機 ": "工業電腦廠樺漢（6414）旗下ODM廠沅聖（6638）因未接獲美系大客戶換代機種訂單，影響明年營運成長動能。不過，由於該客戶過去貢獻沅聖營收高達8成以上，若掉單後順利取得新客戶訂單承接，反有助於沅聖分散過度仰賴單一客戶的風險，可謂是禍也是福。沅聖原專注於強固型嵌入式工業手持式電腦等產品技術發展，近年拓展營業版圖，從原有的自動資料蒐集器（ADC）、地理資訊系統（GIS）和智慧物流櫃（Smart Locker），擴展至智慧生活居家安全系統、智慧社區物流系統及智慧健康照護系統等多元應用。受惠取得美國大客戶智慧居家設備訂單，沅聖自2015年起營運動能三級跳，營收自2014年1.48億元一路跳增至去年73.22億元，歸屬母公司稅後淨利亦自31.2萬元跳增至5.48億元，年營收年複合成長率（CAGR）達1.18倍，獲利年複合成長率更達3.45倍。沅聖2017年6月以每股參考價75元登錄興櫃，最高一度觸及326元，今年以來則在145.53～212.3元間震盪。登錄興櫃2年以來，沅聖營運均維持顯著成長，但尚無明確轉上市櫃掛牌進度，最主要關鍵便在於對單一客戶仰賴程度過高。據沅聖財報揭露，沅聖單一大客戶對營收貢獻自2015年的7.92億元一路跳增至69.04億元，最高曾貢獻沅聖年營收達96.51％，去年略降至94.29％，今年則已降至8成以下。沅聖總經理杜東勝對此也表示，掉單雖衝擊明年營運成長，但並非全然負面影響。杜東勝表示，沅聖持續積極布局新客戶及新產品，目前已打進另一家美系客戶，共同研發智慧門鎖，預計明年第二季開始出貨，新研發的人工智慧（AI）機器視覺產品亦可望自明年起發酵。由於新產品毛利較高，有助優化產品結構、帶動毛利率提升，降低對獲利衝擊。據了解，沅聖此次掉單，是由於美系客戶遭亞馬遜併購後，依慣例尋找第二供應商分散供應鏈風險，沅聖仍為該客戶第一供應商，其他3款產品仍有取得訂單。同時，沅聖也因此躋身亞馬遜合格供應商，有機會打入其他產品供應鏈，將使沅聖營運發展更為健康。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "2019通訊大賽「聯網未來挑戰賽」優秀作品出爐，決賽與頒獎典禮暨成果展將於12/5舉行 ": "\n\nLIS\n發表於 2019年11月21日 18:40\n \n收藏此文\n\n 2019通訊大賽「聯網未來挑戰賽」經過幾個月的兩階段海選，終於評選出入圍決賽的30個團隊。今年由聯發科技、高通、中華電信、微軟、遠傳電信、亞太電信、研華科技、Amazon Web Services、啟碁科技、亞旭電腦、華電聯網、億鴻系統科技、大同世界科技、Unabiz贊助與支持，除了提供獎金與獎品，更由各企業的中高階主管參與競賽評審，實際與團隊互動交流，提供寶貴建議。 今年「聯網未來挑戰賽」的決賽與頒獎典禮合併舉行，評審當天上午於現場評分，下午即公佈得獎結果並頒獎。當天所有入圍的優秀作品皆會在現場展示，各種資通訊領域的創意產品琳琅滿目，在消費端與企業端都有創新的產品與解決方案，非常值得一看。想直接與團隊、各領域專家進行交流嗎? 歡迎12月5日參加「2019通訊大賽頒獎典禮暨成果展」。無論是想觀摩別人的產品、了解聯網的應用有那些新的創意、尋找投資標的、尋找人才、尋求合作機會或是單純有興趣，都很適合花點時間到現場看看，錯過就要再等一年。日期：2019年12月5日(星期四) 09:30 ~ 17:30地點：華山1914文創產業園區 中4B全館(台北市中正區八德路一段1號)在參加「頒獎典禮暨成果展」之前，可以先在本文觀看各團隊的作品介紹。重點快覽：青光眼是目前全世界成人主要的失明原因，造成青光眼的原因有很多，而眼壓升高是重要而且危險的因素。由於工作型態讓許多人經常處於眼壓過高的狀況，成為罹患青光眼的高危險群，在這樣的背景下，本作品將微型可撓式眼壓感測器、天線與微處理晶片整合到輕薄的軟式隱形眼鏡中，可長時間且連續偵測眼壓，解決傳統眼壓計無法隨時隨地量測眼壓的問題。預期患者在配戴此裝置後，可連續24小時監控眼壓改變，有助於醫師評估青光眼的病情，同時有利於青光眼藥物的選擇與應用。本作品為全球唯二的隱形眼鏡眼壓偵測產品，與另一個產品相較，在佩戴舒適度、感測機制、製程與材質方面都更好，其中感測線圈配合傳送與接收天線、靈敏度高的電容式感測器更已獲得專利，眼壓感測元件與眼壓讀取晶片搭配國內隱形眼鏡大廠的生產技術專利， 共同開發出前瞻封裝製程，讓本作品有機會成為高品質卻平價的高階醫療器材，嘉惠更多的病友。▼ 透過無線傳輸將資料傳到眼鏡或眼罩，並可搭配APP提供自主健康管理。▼ 眼壓偵測元件整合到隱型眼鏡中。團隊成員：葉冠廷、徐承佑、張軒瑋、楊筑鈞、武峻羽指導老師：邱俊誠本團隊來自交通大學微系統與控制實驗室，實驗室自2010年開始投入智慧型隱形眼鏡的研究與開發。成員來自不同系所，並具備不同專業技能，如晶片設計、天線設計、感測器設計等等。透過通訊大賽的私董會活動，得到許多業界前輩提供不同面向的建議，並與其他團隊近距離交流與激盪。本作品從2013年開始已獲得許多獎項，最近為2019年Future Tech Award。預計於2020年完成動物試驗報告，2021年完成台灣研究型臨床試驗，2022年成立台灣公司並辦理A輪募資，2023年申請產品上市查驗登記。重點快覽：傳統上1對 40人團體做現場語音導覽或同步口譯時，主辦單位需要40支無線電和配套設備，採購費用十分昂貴，後續的維護也很費時費力。 【VM-Fi 聲麥無線】取代傳統無線電導覽機，讓聽眾的貼身手機變為導覽機。本產品只需一台 IoT網通與APP，使用時很簡單，講師、聽眾先在自己的手機下載APP，先以連結無線AP的方式連到VM-Fi聲麥無線主機；講師領隊即可使用自身手機來發話，聽眾同步使用自身手機收聽，通訊收聽距離可達半徑50公尺(一般足球場大小範圍)，就算是在戶外比較寬廣的活動場地，參加活動人員分散也很好用。 主機的軔體通訊使用聯發科技Wi-Fi SDK開發。本作品目前為全球首發，獲荷蘭政府經濟處邀至阿姆斯特丹 CES Unveiled 2019展出。並獲選為美國拉斯維加斯CES 2020 台灣新創館，新創展出代表。作品已通過歐盟CE認證與台灣NCC無線認證，適用的場景包括戶外教學、旅行團景點導覽、博物館展出團體導覽、工廠與商業導覽、小型在地文化與藝術個展，商務會議與企業內部教育講座的同步口譯等等，只需50%的商業成本，讓學校教育單位、博物館、會展廠商、活動主辦單位、旅行社等等用戶，大幅降低營業費用與資本支出。▼ 只需三步驟。步驟1：下載APP。步驟2：使用Wi-Fi與主機連結。步驟3：按下耳機鍵收聽導覽。▼ VM-Fi簡潔易用，旅行業、會展產業團體通訊上生意的好幫手。團隊成員：彭德新、彭德元VM-Fi聲麥無線由麥成文創所推出，創辦人之前在美日外商上市公司服務。在本次通訊大賽中，同時參加聯發科專題獎與Microsoft專題獎，在私人董事會活動中，認識日本代表並獲得補助，將於2020至沖繩參加ResorTech Okinawa 展會，與日本旅遊和會展產業進行媒合。本產品以海外市場為發展目標，2019年已完成國內經銷商確立和開始進入香港市場，並在歐盟與美國市場建立商務開發駐點專員。2020年計畫新增海外市場商務開發駐點專員、技術人員，並提供基於VM-Fi ™ Edge Communication核心技術之新商業服務方案。重點快覽：台灣的羽球運動人口很多，職業選手在國際賽事也有亮眼的成績。目前球員在打球時，多使用人工記錄球種的使用率，為了讓運動資料能夠進行大數據分析，本作品可同時記錄球拍動作與球員的心率。主要有兩大功能，(1)球種辨識：以加速度計及陀螺儀作為感測元件，加裝在球拍底部，再透過SMO演算法辨識切球、平球、挑球、長球、小球、撲球及殺球共7種動作，讓球員能知道自己的姿態狀況，進而對運動姿勢進行調整。(2)心率監測：結合心率感測器，配戴於球員胸口，來量測球員的心率，可作為運動強度指標。這些資料經過分析後，可即時呈現在手機APP上面，便於檢視。本作品結合羽球球種辨識與心率監測，是創新之處，這樣的好處是同時收集兩種資料到同一套系統，可進行關聯性分析，例如擊球數到達多少，就完成初步的熱身。除了專業選手，對業餘愛好者也很有用，用來做球種分析跟擊球評估，讓自己的球技更加進步。▼ 心率量測模組外觀，佩戴於球員身上。 ▼ 在APP裡面可查詢各項資料與分析結果。團隊成員：黃郁雯、蔡喻至、張書華指導老師：林淵翔本團隊成員來自臺灣科技大學電子工程研究所，取名為BESTWaffle是因為大家都喜愛鬆餅，也因為喜愛羽球運動，而以此為開發主題。團隊的成員都是科技大學研究生，其中一位在大學時期為資工背景，其他兩位是電子背景，APP開發由資工背景的學生完成，而羽球拍感測裝置與心率監測裝置則由另外兩位學生負責。在本次通訊大賽中，同時參加聯發科專題獎，在參賽過程中可以跟許多不同的團隊交流，發現許多新的創意，也從企業代表那邊了解市場的需求，讓作品在接下來的優化中，可以變得更好。重點快覽：因為坐姿不良，兒童的近視與脊椎側彎狀況逐年高升，但家長不可能隨時盯著小孩要求坐好，因此本團隊推出創新的坐姿矯正器與APP，用以解決前述問題，取名為「近脊的拒人」。本作品的硬體端結合彎曲感測器、超音波感測器、三軸感測器，獲取的資料以大數據迴歸進行分析，可判斷出各式各樣的坐姿，數據資料則是儲存在雲端，當孩童出現錯誤坐姿時，手機APP會讓手機震動，並發出語音提醒，例如請抬頭坐好、請擺正脖子等等，依照不同的坐姿發出相對應的提醒，為本作創新之處。當孩童在書桌前寫功課，手機就能幫忙「觀察」孩童的坐姿是否有問題。此外，因為資料持續累積，家長或老師可以透過查詢APP得知孩童有什麼樣的錯誤坐姿習慣，例如此名孩童最常發生的錯誤坐姿是趴著坐，師長便能據此教導孩童改進。跟市面上的矯正產品比較，本作品的安全性、兒童適合度、舒適度都更好，還能判別不同的錯誤姿勢，讓孩童從小養成良好的習慣。▼ 從APP可以看到孩童的坐姿習慣。▼ 當不良坐姿出現時，手機就會發出提醒語音。團隊成員：蔡政倫、黃國銘指導老師：陳國益本團隊成員是虎尾科技大學資訊工程系學生，這個開發專案的分工項目主要有硬體架構及演算法，既有主要負責的項目，也會互相幫忙協力合作。這個專案結合跨領域的知識，因此團隊成員經常請教其他領域的專業人士，包括運動醫學專家、物理治療師等等，讓作品有理論的支持，也更能符合目標使用者的需求。在參加通訊大賽過程中，與各式各樣的專業評審的交流是我們最大的收穫，從中獲取了許多業界的觀點與想法，去校準本作品的改善方向，也給我們很多發想下一個作品的靈感。重點快覽：醫生講的內容太專業，病人聽不懂；醫院或診所都會放電視，只能播放電視節目嗎？醫生很忙，衛教時間太短。由健康盟推出的智能衛教影音共享平台，提到許多秒懂的動畫衛教內容，民眾在侯診時可以先看動畫，跟醫生溝通時更能理解，解決醫生重複衛教並解決醫病溝通的問題，透過雲端網路串流播放在等候的時間選擇適合的內容播放，醫生也可以指定適合的衛教內容讓病人回家重複觀看。這些內容都經過專業醫師審核，因此正確性不會有問題。此外，透過演算法與大數據分析可以了解不同院所的使用狀況，預測不同診所的需求，讓人工智慧幫忙推薦影片，將更適合的內容推送給對的受眾，達到「精準健康內容傳播」的境界。在商業合作方面，健康盟提供角色形象授權、診所衛教電視盒安裝、動畫委託製作、代言產品置入等等項目，透過跨界合作，提供更好的內容並服務更多的民眾。▼ 智能衛教影音共享平台APP的介面。▼ 在診所播放適合的動畫影片。團隊成員：王文利、趙軒健康盟創辦人兼CEO王文利博士曾在東部醫學中心工作八年，發覺醫療溝通的重要性。2017年取得臺灣師範大學衛教博士，便開始創業。營運長趙軒過曾經在醫學中心工作4年，擅長把醫療內容變成圖文、動畫，受到病人與醫護人員的喜愛，目前是健康盟秒懂腳本寫手以及診所系統的主要推廣者。健康盟成立後，獲得多個獎項以及入選創業加速器，例如亞馬遜雲端新創加速器。在本次通訊大賽中，同時參加聯發科專題獎，最大的收穫是可以認識更多優秀團隊，甚至可以一起合作。重點快覽：生活中充滿各種物理現象，而物理也是學校的重要科目，是不是有什麼方法可以提升學習物理的樂趣呢？本團隊為此結合了EduTalk平台、VPython、Tracker程式、電腦、手機、攝影機，以學生族群喜愛的籃球運動為本，實作籃球小遊戲，同時也可以用來學習程式設計，這個小遊戲使用手機做為體感裝置，當揮動手機時，電腦螢幕裡面的籃球就會拋向籃球框，其中電腦上的3D畫面主要使用VPython來實作。一開始先用手機加上高速攝影機，取得投籃時手部動作的數據，這些數據透過IotTalk平台傳到電腦，進行整合，做為基準數據。玩遊戲時揮動手機的動作會產生加速度、角速度、仰角等等數據，這些數據會跟遊戲裡面的基準數據進行比對，決定是不是讓球投進籃框。以這樣的方式創造出運動輔助軟體，是一個應用方向，除了籃球，只要修改程式裡面的參數，便可以產生其他運動的小遊戲。這樣的小遊戲很適合家庭同樂，也可以讓久坐電腦前的人，起身運動一下。▼ 在平台上寫程式，讓手機跟電腦上的動畫互動。▼ 調整手機上的數值，可以改變電腦上的動畫運作。團隊成員：陳奕安、吳翊綸指導老師：鄭昌杰、賴奕帆團隊成員為建國中學學生，並由交通大學鄭昌杰教授與建國中學賴奕帆老師進行指導。在開發這個專案的過程中，由陳奕安負責撰寫程式，吳翊綸負責簡單物件、介面介紹、發表報告。參加通訊大賽讓我們可以向學界、業界評審展示自己的作品，在面對大家的提問時學習如何應對，也提升自己臨場反應和解決問題的能力。希望在今年年底之前可以讓幾所學校的出版社把本作品的遊戲跟教材結合，應用在教學上面，也希望有機會可以跟企業合作來推出產品。重點快覽：學童書包過重影響健康，要如何發覺書包過重？學童在外的人身安全，怎麼保護？本團隊推出的AI感重警示書包可以解決以上問題，利用壓力感測器來檢測書包的重量，並在過重時發出警示以提醒孩童的家長。還結合了GPS的功能，讓孩童可以在遇到危險時按下求救鈕，書包會大聲呼救，並立即傳送經緯度資料到雲端，顯示在家人的手機上，提升學童的安全，也能透過LineNotify警示LINE群組內所有人員，以達到更高的維安效果。此外，使用者可以依據自己的舒適程度來按下學習鈕，讓AI進行學習，使書包能更貼近使用者個人化的最佳舒適點。而班級教師可透過雲端掌握全班學生的書包平均重量，進行健康分析與管理。本作品的材料成本控制在600元以內，並結合物聯網、大數據與AI技術，開發版使用MediaTek LinkIt Smart 7697，雲端平台使用MediaTek Cloud Sandbox。所有書包皆能安裝，不需要汰舊換新，能降低垃圾的產生，達到環保要求。▼ 書包發送重量資料到雲端，並可顯示在家人手機上。▼ 按下求救鈕即會發出警示聲，位置資訊會傳送至家人手機。團隊成員：徐卉蕾、周楷蓉、徐楷皓指導老師：徐臺屏、張棟樑本團隊由台北市日新國小的學生所組成，「周圓楷」分別取自成員姓名其中一個字。在開發過程中，由周楷蓉負責程式撰寫，並與徐卉蕾共同負責電路接線的部份，徐楷皓則是一起報告及展示書包的功能。在本次通訊大賽中同時參加聯發科技專題獎，有機會可以觀摩學習其他團隊的創作、參加私董會培訓，是非常難得的經驗，也幫助我們開拓視野。藉由不斷的學習並提升實作能力，是現階段的主要目標。希望本作品有機會跟企業合作，變成真正在市場上銷售的商品。重點快覽：要學習正確的英文發音，自然發音是目前主流的學習方式，為了讓孩童在玩樂的情境下學習，本作品基於大家熟知的記憶力翻牌遊戲，結合實體卡牌與APP，讓孩童在遊戲中聆聽卡牌播放的自然發音。卡牌使用3D列印製造外殼，裡面的微控制器可感測卡牌為正面或反面，所有卡牌的狀態全部傳給一塊微控制器，再將數值傳送至手機，手機分析接收到的數值來判斷每塊記憶卡牌為正面或反面，並依照所有記憶卡牌的狀態來控制是否播放卡牌上的圖片所示的英文，同時將時間、翻牌順序、答對次數和答錯次數等數據上傳至資料庫。遊戲方式跟記憶力翻牌遊戲一樣，連續兩張翻出的卡牌一樣，會播放答對音效，直到所有卡牌都翻到正面才結束遊戲。本作品的語音由應外系同學真人錄音，播放的方式舉例來說，Dog這個單字會逐一唸出D、O、G的發音，然後再唸出整個單字Dog的發音，讓使用者在學習發音時可以達到事半功倍的效果。▼ 卡牌內含微控製器，可感測卡牌那一面向上。▼ 可以在網站上查詢學習統計數據。團隊成員：王宣融、蔡昀芸指導老師：陳國益、黃珮雯團隊成員是虎尾科技大學資訊工程系和應用外語系學生，結合了資訊工程與英語專業，在實作方面由資工系成員負責撰寫程式和3D列印，應外系成員負責英文的錄音和作品的設計，成員們經常開會討論，讓作品可以更加符合使用者的需求。將來打算公開本作品的技術，讓更多人來參與。在師長的鼓勵下參加通訊大賽，是一次非常特別的經驗，來自多元領域的評審都非常樂於提供建議，指出作品的缺點，讓我們可以改善作品使作品更完善，這些經驗將可用在下一個作品和未來的工作上。重點快覽：全球二手機交易商機龐大，例如2017年就有1.2億支二手機，但目前二手機交易，存在價格不透明、估價時沒有搭配檢測機制、高驗機成本問題，造成二手機回收率偏低，約只有15％。因此點子行動科技投入研發，提供專業手機檢測軟體給二手機回收交易商、手機維修商、手機保險公司。自動化的檢測技術，提供超過100項檢測，降低超過50%人力以及60%退貨率。並結合手機APP、iMT工廠檢測系統、STS收購系統與二手機交易平台，串連二手機買賣生態。以手機醫生APP為例，下載量超過460萬，目前已全面免費，花幾分鐘時間完成手機功能檢測，即可得到手機回收估價，如果是二手機買家，也可以要求對方使用手機醫生進行檢測。而STS收購系統給予想做二手機回收的企業檢測、外觀鑒定、報價與簽約功能，提高回收二手機的效率。在這個平台中，有消費端使用的軟體，也跟許多知名企業合作，打造出完整的上下游服務鏈。▼ 用手機醫生進行檢測後，可檢視完整報告。▼ APP可以提供一些報價給使用者參考。團隊成員：鄭宇哲、鄭博仁、葉以晨、曾俐綾點子行動科技從全球廣受歡迎的手機醫生APP開始，至今已打造出二手機交易的完整服務鏈。目前正值業務拓展期，商業客戶包括富士康、台灣三星、台灣蝦皮、PChome、台灣Sony、德誼數位，也從台灣擴展到全世界，合作客戶遍及中國、美國、歐洲等地，同時也是蘋果舊換新回收二手智慧手機檢測中心。在本次通訊大賽中，同時參加聯發科技專題獎、Microsoft專題獎、UnaBiz Sigfox專題獎，透過多次的私董會培訓，認識到許多不同業界領域的青年朋友，開拓了視野也認知到不同市場的新思維觀點，對於跳脫本業、思考未來的創新方向有極大幫助。重點快覽：網路上的平面圖片看不到產品全貌，影片雖然可看到多角度，但無法互動，360度互動環物影像可以解決前述問題，但市面上多數採用數位相機及配合其快門的轉盤，進行後製處理相當花時間，付出的金錢與人力非常可觀。使用Asta360可在三分鐘內用手機輕易完成拍照、編輯、雲端上傳與即時影像處理，便可在遠端看到360度環物攝影的播放效果，也可轉成360 度VR影像(須配戴VR眼鏡)，達到沉浸式體驗效果。在使用影像時，只需在網頁中貼上嵌入碼，跟嵌入Youtube影片一樣簡單。在應用方面，小從作品展示，大到運動示範，都可以利用Asta360來完成，例如教師可以把學生作品上架到Asta360的雲端櫥窗，讓家長或親友觀看。對網路商家來說，使用Asta360來製作商品影像，不但很吸睛，而且可以讓網友自行操作，清楚觀看商品的每個面向，提高潛在購買人的信任感，也能降低退貨率。目前Asta360提供幾個付費方案，有興趣的人可以到官網了解。▼ 從小公仔展示到真人動作示範都可以使用。▼ 用手機APP控制轉台的動作。團隊成員：楊尚文、楊良吉Asta是希臘神話中代表司法女神的一顆耀眼星星，360表示360度的視角，取名Asta360是期望團隊具備更寬廣的視野。在開發產品過程中，由楊尚文負責硬體設計與行銷業務，楊良吉負責韌體與雲端軟體設計，兩位成員都有國內外ICT大廠工作經驗，熟悉光學、影像處理等關鍵技術。為了跟贊助企業有合作機會而參加通訊大賽，在參賽過程中了解其他團隊的創業思維與解決問題的方法，是很大的收獲。接下來預計透過募資取得更多營運資金，首要任務是擴充行銷團隊，讓產品在市場中有更大的曝光度。重點快覽：團隊成員在為民眾做免費法律諮詢時，發現10個案件中就有5個案件與車禍相關，其中有一大部分都是輕微車禍，肇事雙方私下和解，但因為有留下證據，事後害怕沒有保障而前來諮詢。「線上和解書」將科技與律師專業結合，讓民眾在發生交通事故時能利用LINE進入本系統，在現場依照步驟指引蒐集完整證據，花費一分鐘就能取得具有法律保障的線上和解書。還能透過簡訊以及email發送給指定對象。當輕微車禍發生時，只要雙方確認不須動用保險，就不用再費時等待警察只為了後續保障，不用害怕賠錢還不能了事。目前本系統的主要客群是用路時間較高的職業駕駛以及外送夥伴們，隨著叫車平台與外送平台爆發性的成長與普及，本系統的第一批客戶群也隨之擴大，當然，一般駕駛也可以使用。不同於傳統的紙本和解書，本系統提供的不只是工具，還有安心，同時也讓充滿距離感的法律服務，用全新面貌普及在大眾的日常生活。▼ 線上和解很簡單，照著步驟做就對了。▼ 在車禍現場拿出手機，就可以取得線上和解書。團隊成員：施尚宏、施冠宇、姚隸詩、王韋仁線上和解書由法律科技顧問公司PAMO所推出。執行長施尚宏為執業律師，負責評估法律科技化的可能性與適法性；營運長姚隸詩曾任國際企業專案經理，負責團隊內部的計畫執行；技術長王韋仁為全端工程師，醉心於寫程式，對於能夠改變社會的想法情有獨鍾；執行董事顏鴻傑為連續創業家，負責團隊內的資金規劃與策略安排。我們計畫在驗證完產品獲利能力後，於2020年初進行第一輪的募資，在台灣站穩腳步後，預計將服務模式複製到海外，鎖定擁有大量機車的東南亞地區。重點快覽：在台灣，約有230萬成人罹患睡眠呼吸中止症，不但會打鼾而且會影響睡眠品質，市面上有關呼吸中止的產品多半使用穿戴式或接觸式的感應裝置，使用時不舒服而且不方便。本系統EASY WISH採用非接觸方式偵測睡眠時期的呼吸狀態，以低功率的Wi-Fi設備進行偵測，把Wi-Fi訊號當作蝙蝠的聲納系統，透過分析Wi-Fi電波經人體反射後的變化，可以偵測睡眠者呼吸週期以及是否發生呼吸中止事件。市面上非接觸式的偵測產品僅能偵測打鼾，沒有提供呼吸偵測功能，無法針對睡眠呼吸中止進行改善。當使用者發生呼吸中止或打鼾現象，枕頭下的充氣墊會進行充氣動作，微微升高使用者的頭部，讓呼吸道暢通，以減緩呼吸中止與打鼾現象。本產品以非接觸式的方式偵測使用者的呼吸狀況，同時讓使用者睡在原本的枕頭上，不改變原本的睡眠習慣，既方便又舒適。本產品已通過國內知名醫院睡眠醫學中心實驗並驗證正確率，值得信賴。▼ 當發生狀況時，充氣墊會讓使用者的頭部微微升高。▼ 同時以EASYWISH跟ECG裝置進行呼吸量測。團隊成員：劉家隆、何庭武團隊成員來自工業技術研究院，是專攻Wi-Fi創新應用解決方案的研發團隊，由工作項目負責人帶領團隊研發，包含演算法設計、系統整合、實驗測試等多項工作。參加通訊大賽可以看到各種創新專案誕生，了解其他團隊的創新想法，或許可以應用到自己的產品上，做為未來的改善方向，使產品朝向商品化目標邁進一大步。本產品預計在2019年年底上架至美國Kickstarter募資平台，目標是完成500套的銷售數量，研發的演算法與模組架構未來將以論文方式公開，投稿至國際期刊提供給研究機構參考。重點快覽：老年及視障多重慢性病患者一天需要吃的藥物至少有十個以上，導致容易混淆而吃錯藥，另外也可能因為人為疏失放錯藥，為了解決此問題，所以本團隊開發了一套輔助多重慢性病患者吃藥的系統，名為Med Glasses，相較於傳統的點字藥袋及QR Code藥袋，更能有效防止吃下錯誤的藥品。系統主要由智慧墨鏡、智慧藥盒、雲端平台及手機APP組合而成，當家屬或患者拿到藥袋後，可以透過手機APP掃描藥袋上的QR code，將用藥資訊上傳至雲端儲存，同時也會傳輸到智慧藥盒作為藥物辨識的依據，在吃藥前由智慧墨鏡幫助眼睛不好的老年人拍攝擷取藥物的圖片，傳到智慧藥盒後以AI機制進行藥物辨識，辨識結果會與用藥資訊比對，並且透過語音告知患者該次吃了什麼藥、用藥是否正確。此外，當吃藥時間到了，智慧藥盒會發出聲音提醒。當用藥正確後會傳輸一筆用藥記錄至手機APP，讓家屬能夠了解患者的用藥情況，幫助慢性病患視障老年人有效提升用藥安全。▼ 拿到藥的第一件事，先將用藥資訊上傳至雲端平台。▼ 以眼鏡拍攝照片並傳到智慧藥盒辨識是否正確。團隊成員：陳振豪、林承沛、鍾函諺、李遠龍、卓榮耀指導老師：張萬榮、歐陽昆藥眼之星的涵意是作為多重用藥患者的眼睛，使其能正確辨識藥物，團隊成員來自南臺科技大學電子工程系與創新產品設計系，專業包括電路佈局、影像辨識技術、手機APP程式設計、建置雲端伺服器平台與產品設計。本次通訊大賽中，同時參加聯發科技專題獎，最大的收穫是看到新技術的應用，與各個團隊或企業分享多元化的產品，進而吸收新的技術與知識。近期已跟百國科技股份有限公司和嘉義基督教醫院合作，在真實場域進行驗証，也期望未來能夠把技術移轉給有需求的廠商。重點快覽：Muro Box是全球首創的智慧音樂盒，運用物聯網科技加上專利機芯設計，解決了音樂盒產業200年來只能演奏一首樂曲的限制。Muro Box讓音樂盒演奏無限多曲，演奏長短不再受限，透過App自行上傳樂曲換歌，再也不怕找不到想要的歌。Muro Box擁有現代播放器的便利性，同時保留機械運作敲擊出來的獨特韻味。                                                                                    產品於2018嘖嘖群募獲得205萬元，並榮獲金點產品設計獎的肯定。2019年底正式量產出貨，2020年初將開放美國群募預購。產品已有美國發明專利，台灣與中國新型專利。相較於日本相似概念的Primotone音樂盒，Muro Box以更親民的價格，大幅降低了購買的門檻，並提供媒合編曲師為客戶客製化編曲，讓每個人心中最有回憶意義的歌曲，都可以透過音樂盒演奏流傳下去。▼ 可以使用APP來發揮創意，自行編曲表達心意。▼ 使用Wi-Fi遠端遙控。團隊成員：蔡筱晨、張淯翔、郭哲庭、黃書鴻、馮振祥酷鳩科技的創辦人夫妻馮振祥與蔡筱晨皆是留美返台創業的博士。馮振祥曾在Intel總部任職，擔任公司技術長負責機電整合與韌體工程，帶領APP工程師張淯翔與後台工程師郭哲庭打造產品與服務功能。蔡筱晨擔任執行長，撰寫文案並設計廣告內容，去年帶領UI設計師黃書鴻與幾位實習生，在嘖嘖群募成功達標205萬，也獲得2018年金點設計獎的肯定。參加通訊大賽讓我們了解一般民眾、產業專家與投資人以什麼角度來看產品的發展，結識有機會合作的業者或有興趣購買商品的客戶。重點快覽：在養豬場中，為了方便剛出生的仔豬哺乳，會將仔豬和母豬飼養在同一個柵欄內。部分母豬因為生產後體力不支迅速躺臥，若仔豬閃避不及容易因重壓而受傷甚至死亡。根據農委會統計資料推估，平均每年養豬業會因為仔豬受壓死亡而短收15億新台幣。仔豬受壓迫時會發出異於平常的尖叫聲，本團隊運用此生物特性，以邊緣運算及深度學習等技術，分析豬舍中是否有仔豬異常尖叫聲，建構智能化豬隻監控系統，讓飼養人員能即時掌握仔豬狀況。當仔豬受壓時，豬場中的戰情室警報器與飼養人員的Line警訊會同步響起，通知飼養人員到場處理。透過本系統可省下人工巡邏的成本，也能解決豬場人力缺乏等問題。本作品是台灣唯一開發成功的AI仔豬設偵測監控系統，並於實際場域安裝實測。一般而言，仔豬受壓後2分鐘會死亡，本系統從仔豬受壓到警報送達僅耗時8秒，飼養人員約足夠的時間從豬舍旁的休息室趕往現場處理。本系統在設計時已考量成本與商業模式，希望透過低成本與方便的安裝步驟，以較小的開銷提升農民收益，增加農民對系統的接受度。▼ 透過Line通報警訊給飼養人員。▼ 本系統於福昌豬場布署狀況。團隊成員：陳立献、薛莞庭、簡哲銘、李承紘、林士哲指導老師：陳懷恩、游玉祥團隊成員是宜蘭大學資訊工程學系學生，由於作品是為了解決豬隻問題，因此取名「豬五花」，在專案開發分工方面，包括開發硬體與韌體、AI辨識程式與監控介面。在本次通訊大賽同時參加聯發科技專題獎、Microsoft專題獎與UnaBiz Sigfox專題獎，透過評審見面會與培訓，從中觀摩其他團隊的優點。在培訓時常被導師嚴厲的指正，參賽過程算不上一帆風順，但讓身為學生的我們提早見識到職場的環境，是相當難得的經驗。目前已著手將本系統的技術撰寫為論文，預計在明年發表，也預計在明年初可進行技術轉移。重點快覽：現代人出門可以不帶錢包，但不能不帶手機，在行動支付日漸普及時，多數販賣機依然只能投幣，對消費者不方便，而營運商的人力成本也很高。本團隊推出的聯網升級模組，只要三分鐘四個步驟即可升級現有販賣機：(1)利用磁鐵將模組盒固定在販賣機門內，(2)將模組與販賣機線路以快接接頭相連，(3)將4G天線固定於販賣機櫥窗內，(4)將專屬行動支付QR碼貼紙黏貼於櫥窗對外明顯處。不需破孔或改機，傳統販賣機馬上具有行動支付功能，而營運商也得到雲端管理功能。營運商透過業安科技的程式串接，即具有LINE Pay、街口、Apple Pay等等電子支付服務，於業安提供的網頁收取自動販賣機商品售出之所得金額。雲端管理則是指業安科技架設後台系統，營運商上網即可查看與下載自動販賣機現金及非現金交易紀錄、庫存情況、編輯商品品項、查看販賣機連網正常與否。升級的費用僅需購置新機的1/30，為營運商省下大筆金錢。▼ 機台升級後，即可使用行動支付。▼ 給機台營運商使用的管理介面。團隊成員：黃建堯、李育恩、劉得正、Helen Huang、陳瑛容業安科技創立於2019年1月，組成一支10年販賣機工程上中下游經驗的團隊，核心成員來自販賣機現金收付模組產業與物聯網通訊產業，分別開發販賣機升級行動支付模組的軟體、韌體、硬體以及雲端庫存管理系統。在本次通訊大賽中，認識了各式各樣的新創團隊與學生團隊，看到非常多樣化的新點子，由於本公司所處的販賣機產業相當專業與小眾，讓我們大開眼界，也給予我們很多未來的行銷靈感。本公司目前正在進行A輪募資，期待在更多資金支援下，可以跟更多業者合作。重點快覽：傳統投影機主要用來投出畫面，擺設的位置也很固定，使用上大概就是觀看，是不是有更多應用的可能？加上人們已很習慣跟「畫面」互動，可以讓投影機的畫面做到嗎？本產品是智能觸控燈泡投影機，顧名思義其外型設計為燈泡(球體)形狀，電源使用E27接頭當成是輸入端，可以安裝在家裡一般的燈泡插座，投影到桌面。本產品有幾個特點：(1)內建雷射觸控裝置，(2)內建Android系統，可下載各種APP，(3)透過檯燈、腳架及軌道裝置可隨意調整方向，(4)亮度達到300 流明，白天也能使用，(5)內建超高音質喇叭，(6)內建可充電鋰電池，可以帶出門使用。舉例來說，可以將家裡的燈泡拆下裝上本產品，不僅可以投影到桌面、牆壁及天花板，還可以用手指觸控畫面，去選擇想做的事，看電影、玩遊戲或是畫圖都可以，也可以跟孩童一起互動學習，當什麼事都不做時，可以轉成情境燈模式，為家庭增添美好氛圍。▼ 可安裝在各種燈具上面。▼ 拿到廚房使用，把食譜畫面投射到流理台。團隊成員：林作賢、游象霖、王守正指導老師：賈叢林、黃旭男點點滴滴科技的成員過去從事投影機研發設計工作，包括研發、溝通及工廠量產等等，平均有10年以上經驗。有別於過去組織的完整性，所有的設計概念、實作、驗證、出貨、行銷相關事宜，都由成員互相討論分工進行。在通訊大賽的培訓課程私董會裡，面對上市公司的老闆們，如何用簡報說明產品讓大家感到興趣，是一個很大的挑戰。目前按照進度於2019年12月進行T1試產，2020年1月正式出貨。另外預計於2020年6月進入日本Makuake 募資，同時間申請國發會天使創投支援。重點快覽：老人跌倒是相當嚴重的問題，不過跌倒很難避免，是不是有可能在跌倒後，在最短時間內有人來救援？為了解決老人跌倒後無人發現的問題，本團隊基於深度學習技術研發出SkyEye系統，包括「AI跌倒影像感測器」、雲端平台以及負責與使用者溝通的手機APP。AI跌倒影像感測器主要以深度學習模組、影像模組Camera與PoE網路模組所組成，採用邊緣運算之視覺計算的方式來辨識跌倒事件，安裝於離地面2至2.5公尺高的牆面上，即可偵測鏡頭監控範圍內的跌倒事件，當事件發生時會自動傳送訊息到照護人員或家人的手機，避免無人發現的問題。有別於市面上類似功能產品需要穿戴於身上，需要更換電池及充電，也需要自行按下事件通報按鈕，本產品的使用更便利、更加人性化。能在黃金救援時間一小時內做到緊急搶救，是本團隊研發此作品的主要目標，為老人家的生活帶來安全，讓「照護零距離」不再只是口號。▼ 本系統能辨識人體姿態，判斷是否發生跌到事件。▼ 跌倒事件發生，傳送訊息到家人手機。團隊成員：楊子進、許家豪、黃麗潔、王寶妡、蔡易晉指導老師：張萬榮、陳銘哲團隊成員目前是南臺科技大學電子工程系、創新產品設計系學生。在本次通訊大賽中同時參加聯發科技專題獎、Microsoft專題獎。私董會內許多董事與法律顧問提供非常多意見，包括商業化的發展可行性、相關法規的挑戰等，讓成員對設計和銷售產品有新的認知與思考，在未來職涯發展也有了不同的規劃與目標。目前已申請高雄市地方型SBIR計劃與U-start創新創業計畫來籌備資金，產品完成後第一年會先以大台北地區、高雄的長照、養護、安養機構與醫院作為產品初期推廣通路，進行小規模行銷。重點快覽：消費者帶著零錢出門的情況愈來愈少，經常在面對投幣式販賣機時，因為沒有硬幣而望機興嘆，想著為什麼不能拿手機嗶一下付錢呢？蜂鳥生活圈的解決方案主要是改良既有機台及無縫結合消費者手機進行支付。升級既有機台使用AlfaBox(小黑盒)作為投幣器和控制主板的中介盒子，完全不須更動機台既有線路、硬體及軟體，AlfaBox能透過Wi-Fi或NB-IoT跟雲端系統連線。對消費者而言，蜂鳥生活圈使用LINE做為操作介面，並導入「第四方支付」概念，把多種支付方式整合在一個QR Code裡面，避免一機多二維碼的窘境，一切交易與管理都在LINE裡面進行。另外，也結合LINE進行裝置狀態的推播，例如洗衣機在完成前5分鐘提醒消費者前來領取衣服，或是遠端查詢是否有空機台可用。業者可以即時掌握投幣與行動支付收益報表，並可針對離峰時段配置優惠價格，避免機台閒置，這些都是蜂鳥生活圈為使用者創造新的服務價值。▼ AlphaBox讓投幣器升級多元行動支付功能。▼ 給商家使用的各種管理功能。團隊成員：丁君廷、謝松宇、蕭凱壬指導老師：謝文川阿法碼科技的阿法(alfa)有終極、極致的意涵，而「碼」代表二維碼與港口，期望我們成為服務的「港口」，團隊主要有三位核心成員，分別在商業開發、軟體服務與硬體服務整合上進行分工。參加通訊大賽最大的收穫是看到其他團隊的作品，可以增長見聞並跟其他團隊交流。目前是新創公司，預計要募資1000萬元(天使輪)，以發展電子票證的整合系統，增加無現金使用的情境與覆蓋範圍，說服店家將投幣器取下，將交易轉移到線上進行，以及發展點數回饋系統，對消費者帶來更多的價值。重點快覽：大家上網購物的情況愈來愈多，但經常無法在家收貨，為了解決這樣的問題，本團隊推出居家智能櫃。居家智能櫃本身擁有櫃體空間可以擺放使用者線上購買的貨品，送貨員透過門鈴在線上與使用者視訊聯絡並確認貨品後，使用者可透過手機遠端遙控控制櫃門開啟，讓送貨員將商品放入櫃中，完成送貨。使用者回家後要拿貨品，可透過臉部辨識、手機、密碼、RFID卡多種方式來開啟櫃門。本產品還擁有先進的監控功能，內部設有紅外線掃瞄系統，只要有人靠近就會即時傳送訊息到使用者手機，當來訪者按下居家智能櫃上的門鈴，就會開啟內部的攝像機，將即時影像傳送到使用者手機，讓使用者可以即時在線上與來訪者視訊對談，無論人在那裡都可以。除了生活上的便利，居家智能櫃也提供安全的門禁系統，維護居家安全。將門鈴監控系統和智慧物流結合，至今為止市面上並無類似產品，是本產品創新之處。▼ 居家智能櫃使用流程 。▼ 居家智能櫃功能簡介 。團隊成員：杜東勝、曾士瑋、李彥青、HankLee、蘇光輝沅聖科技在智慧門鈴與智慧物流領域深耕許久，在個別領域都獲得了成績，但整合兩者的居家物流櫃，一直到參加通訊大賽，想要利用這次機會跨出舒適圈，終於從發想化為實作。在過程中看到其他作品激發我們的靈感，也省視作品和自己領域是否有不足的地方，是參賽最大的收穫。本產品的開發由成員來分工，蘇光輝負責硬體電路設計，李立信(Hank Lee)負責機構設計，李彥青與曾士瑋負責軟體系統與使用者操作應用程式設計，並由杜東勝總經理親自帶領團隊來完成整個作品，讓公司上市櫃則是接下來的目標。重點快覽：警察巡邏並到定點簽到，增加能見度，具有嚇阻犯罪的效果，也讓民眾感到安心。但紙本巡邏簽到簿的資料難以保存，要統計巡邏狀況也很費時費力，發生代簽狀況也無法查覺。為解決這些問題，本作品將紙本巡邏箱改成內建不可複製RFID的裝置，員警使用M-Police智慧手機做簽到，可以確認是本人在現場，簽到紀錄立即回傳雲端資料庫，管理中心可即時了解員警巡簽狀態與過程，後續也能快速彙整員警的巡邏時間、遲到次數等績效指標報表，減少人為資料統計的時間成本並降低錯誤。員警簽到後，系統會即時推播適地性訊息到手機裡面，提醒員警該巡邏點應注意事項，例如「該地點機車失竊率偏高，請多加注意」。本系統還有AI派遣巡邏技術，將巡邏任務透過犯罪資料、地圖分佈、時間序列分析等相關演算法，獲得最佳的巡邏路線，讓員警在對的時間到對的地點巡邏，提高嚇阻犯罪的成效。▼ APP裡面會顯示當日巡邏清單。▼ 簽到後會推播適地性訊息，提醒員警該巡邏點應注意事項。團隊成員：尤濬哲、黃智淵指導老師：尤濬哲微視科技意指希望我們所提供的技術能讓客戶見微知著、洞燭先機，早一步發現問題。在專案開發過程中，由大學教授一職退休的尤濬哲負責開發手機APP、研究RFID應用、規劃AI發展，而黃智淵擔任電子工程師，具有多年資訊軟體與嵌入式系統設計經驗。在本次通訊大賽中，同時參加聯發科技專題獎、研華專題獎與Microsoft專題獎，因為參加大賽而整合了團隊的力量，也認真去了解平台所提供的功能，進而測試並完成本作品。希望本產品能獲得企業或政府採用，便會以資金成立公司開始營運。重點快覽：在台灣，視障人士在行動時多數仍藉助自主性導盲設備，例如手杖與導盲犬。依照內政部統計，台灣正在服役的導盲犬不到40隻，造成供不應求的情況，為了解決導盲犬數量不足且培訓成本很高的問題，本團隊製作了具感知能力之四足機器人，可稱之為導盲機械犬。本作品使用NVIDIA Jetson AGX為主控制端，並以ROS為框架進行控制，硬體方面是透過自行設計的馬達動核電為偵測技術，並結合CNC零件和3D列印組裝，軟體方面則是搭配AI影像辨識與多種的感測器數值讓視障者可以行動的更安全。具體來說，功能包括可使用語音下達指令；快速認知障礙物位置並且閃避；進一步使用影像辨識技術分辨障物是什麼，例如椅子、門等；可適應多種不同地形；透過肢體動作引導視障者找到椅子或是門的位置。市面上的導盲機器人多數使用輪車結構，無法讓視障者有互動的感覺，本作品採用四足機器人形式，提供更人性化的陪伴功能。▼ 在一般路況下，跟著導盲機械犬行走。▼ 可偵測到障礙物並閃避，協助視障者安全行進。團隊成員：蔡昀庭、崔勤遠指導老師：陳國益團隊成員來自虎尾科技大學，有不同的專業背景，包括電機、電子、資訊，在分工時分為硬體設計、架構設計和程式設計，由於在同一個實驗室工作，在溝通與整合上運作良好。在本次通訊大賽中同時參加聯發科技專題獎，在參賽過程中聽取了很多評審們的建議，讓本作品的功能可以更全面，也看了許多不同類型的參賽作品，讓自己大開眼界，激發許多創意。我們希望藉由募資平台取得資金，以執行後續更新、保養、升級的長期計畫，接洽更多廠商開模生產，以降低成本，讓更多人可以使用。重點快覽：喜歡植物的人很多，但種植物的人卻很少，究其原因，沒有空間、不知如何照顧、忘記澆水、經常要出遠門…，本團隊鎖定喜歡植物的大量人口，提供一套簡便的「種植旅程」，該有的設備、植苗、知識、資材，由本團隊為使用者準備好。在這樣的服務中，導入物聯網和人工智慧技術，在農場裝設各種感測器，監控溫度、空氣濕度、日照度、土壤濕度等等，現場的攝影機裝設在軌導上可來回巡視，使用者可在逺端監看現場影像。不過植栽還是需要一些專業知識，因此這個服務中也包含專家協助系統，讓使用者可以透過視訊跟專家溝通，讓專家可以看到現場影像，便於提供解答。接下來導入人工智慧機制來辨識植物影像，分析是否發生病蟲害問題，以便儘快進行處理。然後是遠端遙控現場設備作動，例如灑水、警告入侵者等等，代替人力處理一些事情。透過這樣的服務，只要花一點時間，就可以用最簡便的方式體會到種植的樂趣。▼ 農場設有巡邏攝影機，讓使用者隨時監控現場狀況。▼ 發現土壤很乾，可用手機APP遙控啟動灑水設備。團隊成員：林亭旭、游源喬指導老師：林大溢真開心農場的成員來自璞果有限公司，成員的專業背景包括電子電機、機械、系統整合、設備開發與農業，人少沒有明顯分工，有事大家一起動手。從2016年開始獲得許多獎項，也有一些執行實績，例如2019年台灣大學人工氣侯室IoT建置專案、2018年聯發科智在家鄉競賽佳作。在本次競賽中同時參加聯發科技專題獎、Microsoft專題獎、UnaBiz Sigfox專題獎，因為參賽而開發新產品，一路遇到的困難逐一克服，對公司發展很有幫助。我們希望可以獲得投資，建構整個植物種植產業鏈。重點快覽：養蝦業是個高污染的產業，由於漁民沒有學習新的知識，當遇到疾病或水質問題，只能投入抗生素來解決，導致許多人對蝦過敏，排出的廢水更對環境造成污染。此外，產業的低薪與老年化導致台灣許多蝦池荒廢。本系統以中小型養殖戶為客群，導入AIOT養殖技術，結合多項自動化設備，打造無人養殖場。本系統包括精密水質檢測儀器、微型氣侯感測裝置、溶氧自動升降機、自動升降料台、自動投餌機等等，使用者可以利用APP各種數據，當發現問題時可以即時處理。本系統有幾個特色(1)快速上手，使用方便。(2)自動化檢測，​減少人工檢測成本以及錯誤率。(3)提供保固以及技術支援。(4)單一機台最多可以同時監測四個池子。AIOT智能養蝦監控系統將養蝦的最新專業知識變成AI專家系統，使用IoT取代人力收集數據，將數據傳回到雲端，運用AI專家系統自動化監控，作出最佳的決策，提高產量的同時，也解決環境污染的問題。▼ 微氣侯設備樣偵測現場多項氣侯數值。▼ 定期檢測水質，回傳雲端資料庫 。團隊成員：陳乃君、余萬洲、陳永哲指導老師：張清風、吳志偉艾滴科技是由各領域的專業人才組成的熱血團隊，專業領域橫跨機械、養殖、食科、環漁、電機、資工、生技等。「讓天下的水有保障」是艾滴科技的發展願景，具體來說，我們要保障的對象分別為水產養殖用水、民生用水、環境用水及農業用水，主要研發產品從「水質監測」開始。目前水產養殖領域為優先執行方向，主要推出業界最高CP值的自動化水質監測物聯網系統進入台灣市場，祈願未來能真正提升養殖產值、產量以及環境品質，讓水產養殖進入全新的時代。重點快覽：無論弱視或全盲的視障者，處於變動的環境中容易缺乏安全感，尤其在外行走時，無法掌握的外在環境，深怕發生意外更容易緊張，為了協助視障者在外行走更安全，本產品於是問世。SmartGuide智慧導眼系統包含智慧手杖、智慧墨鏡、智慧導盒、雲端平臺、手機APP。智慧墨鏡裝設感測器偵測懸空障礙物，搭配智慧手杖震動提醒視障者迴避。智慧導盒可與政府所設置的有聲號誌做連結，透過藍牙耳機播報號誌資訊，提供視障者判讀，此外智慧導盒接收智慧墨鏡所拍攝到的斑馬線影像，運用「AI斑馬線辨識與行走偏移偵測技術」協助視障者走在斑馬線上避免偏移與車輛相撞。智慧墨鏡智慧手杖使用跌倒辨識技術來偵測視障者跌倒，若發生跌倒智慧手杖透過Sigfox無線網路將事件及位置上傳至雲端平臺，同時推播至家屬手機APP上通知家屬。Smart Guide提供視障者整合性的服務，讓視障者有信心在外行走，不會因為視力受損而被束縛。▼ SmartGuide智慧導眼包含三項硬體設備。▼ 實際進行視障者體驗回饋調查。團隊成員：藍文謙、鍾函諺、魏弘晉、王子慶、楊峻翔指導老師：張萬榮、歐陽昆成員來自南臺科技大學電子工程系與創新產品設計系。電子工程系的同學負責程式撰寫、電路配置、AI深度學習訓練；產品設計系的同學則是設計出符合人因工程與視障者使用習慣的輔具外觀。藉由通訊大賽的培訓活動，得知從作品到產品應該注意的細節。本作品已初步完成系統技術驗證，處於產品雛形之商品化階段，同時逐步將此產品創新運作概念與導入市場優勢與合作廠商分享，將以達成產學合作或以技術移轉的方式獲得第一桶金，做為未來開啟永續發展策略之敲門磚。重點快覽：對開車族來說，城市停車位難找是大家共同的經驗，當大家在找車位時，有許多私人的車位正好閒置沒有被好好利用，如果這些車位可以共享出來，既可增加停車位，又可以讓主人賺點外快。Uspace停停圈正好可以滿足雙方的需求。有車位的人可以申請出租車位，透過APP就可以隨時在車位閒置的時段設為出租狀態，其中的關鍵是裝設於車位的ULOCK智慧地鎖，防止車位被無權佔用，智慧地鎖本身可耐受高達5公頓的撞擊力，高度防水設計可以安裝在戶外，車位主人可以在APP上面升降地鎖、設定每日共享時段、設定價格，還可以設定讓親友免費停車，至於停車費收入也可以在APP上面查詢並提領。找車位的人透過APP搜尋附近閒置車位，進行預約，到達位置後透過APP降下地鎖，停好車子然後開始計費停車費。在這樣的運作下，車位主人相當於把自己的車位共享出來，Uspace停停圈連結需要車位的人與可以出租車位的人，緩和城市的交通問題。▼ 在APP裡面找到停車位，即可進行預約。▼ 媒合找車位的人跟可以出租車位的人。團隊成員：蔡東伯、宋捷仁本產品為悠勢科技所推出，在產品推出後獲得不少獎項，例如2018科技部創新創業大賽創業傑出獎。「共享車位吧，讓車位為您帶來每月額外收入」是本公司對車位所有人的呼籲。因為本公司以打造車位共享整合全方位方案為願景，以私有車位於閒置時段與他人錯時共享的機制藍圖，透過國發基金之支援，於軟硬體研發與技術的整合能力，提出一個即時媒合APP及兼具完善配套措施的管理平台。悠勢科技本著共享經濟的思維，加速產業的創新及推進都市智慧化為己任，在擁擠城市創造無限的空間。重點快覽：台灣傳統棒球打擊訓練方法老舊，情蒐對戰訓練只用影片與紙本教學工具，缺乏系統性、數據化的分析，選手在練習時也難有臨場感。正好VR科技與雲端應用日益成熟，本團隊於是推出VR棒球體感訓練暨數據分析系統，包括：(一)VR擬真訓練：將二維型態的數據資料透過VR模擬，呈現接近實戰的3D場景，大幅提升訓練效能，本系統擁有多樣化VR投手型態及連結投手球種的大數據資料庫，讓打者模擬對戰不同型態與強度的投手，例如姿勢(左投、右投、右投側投…)、球速(80~165KM)及投種(四縫線直球、變速球、滑球、指叉球、曲球…)等等。(二)智慧訓練模式：系統可以根據選手的弱點，進行智慧化配球模式，強化球員訓練。(三)雲端平台包括資料收集、雲端教學、戰略分析、整合統計等等機制。每次訓練後，系統會記錄打擊初速、打擊仰角、九宮格熱區、打擊者姿勢等數據資料，進行科技化的打擊訓練，有效提升球員的能力。▼ 球員戴上VR眼鏡開始擬真練習。▼  未來持續開發不同地區球場以擴充資料庫，圖為高雄澄清湖球場。團隊成員：謝秉恆、許宏瑋本團隊成員來自鈞泰新媒體有限公司，團隊專業核心為運動體感科學與新媒體行銷的創新應用設計，運動產業結合科技應用將是未來發展趨勢，故而推出本產品。曾參加108年度體育署「我是運動創業家」創業競賽獲得創業組亞軍，並榮獲經濟部工業局數位內容產品競賽「2019最佳產品獎」，也是108年經濟部商業司SIIR計畫補助與績優廠商。在本次通訊大賽中同時參加Microsoft專題獎，最大的收穫是在私董會裡面獲得輔導，了解更多客戶的深層需求、提案技巧與連結人脈資源。本團隊期待用體感數據科技及互動趣味的訓練方式來找回學習棒球的樂趣，並且提升學習效能。重點快覽：台灣工具機每年銷往海外的機台高達2.6萬部，目前工具機製造商在售後服務面臨跨國維修成本高、服務不即時等等問題。本作品「工具機AR遠端協修」可解決這些問題。工具機使用者配戴AR眼鏡後，可在畫面中快速瞭解工具機機台即時狀態、告警訊息與各種資訊，快速發現故障原因。進行維修時，畫面上的影像與實體物件疊合，並且標示處理步驟，指引維修人員正確處理。當遇到無法解決的困難，可以呼叫遠端專家來協助，AR眼鏡拍到的現場影像會同步到專家的螢幕上面，專家可透過語音做指導，更可執行塗鴉牆功能，將影像凍結，在上面做記號(例如畫一個紅圈圈)。在AR畫面中，主要以手勢進行操作，這是基於本團隊以AI深度學習的技術發展出來的手勢辨識技術，例如手掌平放比出五的手勢可以執行專家協修功能。本系統可提高工具機用戶滿意度，為工具機原廠降低成本，達到雙贏局面。▼ 進入單一機台後，AR畫面呈現各種資訊面板。▼ 遠端專家利用塗鴉板功能標示維修步驟。團隊成員：張秦耀、邱信雄、廖國凱、陳澤民、陳深祥本團隊成員來自中華電信與程泰機械，具備AR平台、影像辨識、工控整合、資訊安全、RESTful、藍牙識別、智慧節能、工單管理、機台售服等等核心技術，專注研發AR場景製作到發佈上架之一站式解決方案，並從客戶需求的角度，與工具機業者程泰機械合作發展自動調閱故障維運SOP與專家遠端指導等創新應用服務技術。參加通訊大賽最大的收獲為培訓課程中給予商業模式與產品價值引導思考訓練，對日後進行產品規劃設計時，能以商業模式與產品價值為基底，為產品應用帶來更大的成功機會與商機。重點快覽：本作品主要用於微創手術中，以機器手臂扶持內視鏡提供穩定影像，增進手術品質與效率，並讓主刀醫師藉由踏板直覺式控制影像，獨立完成開刀。本作品的硬體包括機械手臂，採用DOBOT，在精準度與大小上都符合最小化規格。自製的末端作用器是為了夾住傳統剪刀式握把器械，除了進行輕量化設計以避免過重影響機械手臂移動時的精確度，也有防抖動設計。後端則使用Jeston Nano開發版搭載軟體系統，內部具有兩種結合專家知識的輔助系統以適應不同需求，可達到器械辨識與追蹤、自適應出血量分析、語音輔助等等功能。本作品整合所有腹腔鏡手術醫生所需專家知識，並由資深醫師協助驗證以及以專家經驗進行判斷，使其自動化程度達到助手醫師的要求。目前達文西手術及微創手術的普及率越來越高，但需要許多人力才能完成一次的手術，希望本作品可以代替一些人類的工作，進一步提升手術品質與安全。▼ 機械手臂採用DOBOT，外觀小巧且精準度高。▼ 末段作用器的3D設計圖。團隊成員：江睿修、王惟智、黃正婷、施姸竹團隊成員來自逢甲大學通訊工程學系，從大二到大四的學生都有，共同喜歡運用科技開發出不同應用，並且希望能利用科技來改變人們的生活，以改變未來做為我們人生的挑戰目標。在本次通訊大賽中，同時參加聯發科技專題獎，透過跟業界人士的交流，獲得許多寶貴的意見，也希望跟競賽的贊助企業者有合作的機會。希望可望透過此系統，解決人力短缺及醫師與助手間配合默契的問題，未來可延伸至其他手術，而不僅僅是完成傳統腹腔鏡手術。重點快覽：看著親友分享出國的旅遊照片，如果沒有去過那個地方，能夠有多少程度的感同身受呢？因為這樣的起心動念而有了Adventrip。一開始是個旅遊分享軟體，將照片與Google街景結合，讓旅遊照片還原在拍攝當下的情境裡，讓旅遊的分享能夠「被體驗」。正式來說，Adventrip是一款「體驗式行銷」的觀光旅遊軟體以B2B商業模式營運。提供360實境導覽與旅客紀錄卡兩項商品，可運用於私人園區、國家公園、旅行社、活動會展等，供觀光旅遊行業使用，例如2018屏東熱帶農業博覽會線上導覽就是很好的案例。創新嵌入式360技術於既有環景技術上，額外嵌入導覽影片、文宣等資訊，一方面擴增場景、一方面加深讀者對場域的體驗感。此外更透過嵌入式手法，讓背景為靜態圖片，但核心資訊卻為動態影片，大幅壓低網路流量與對手機性能的要求。Adventrip是第一款優化「觀看者體驗」的軟體，讓觀看的人能夠「探索」分享者的旅程。▼ 將照片與Google街景結合，讓照片還原在拍攝當下的情境裡。▼ 配合屏東熱帶農業博覽會，提供線上導覽服務。團隊成員：謝啓民本作品由探索旅程有限公司所推出，由執行長謝啓民負責規畫產品與募集資金跟人力的募集，PM Tenglee負責時程管理與團隊協調，Jerry Lin開發iOS APP，Kira設計跨平台網頁，大七負責繪製畫面與客製化版型。在通訊大賽的輔導活動私人董事會裡面，來自日本的代表對本團隊提出非常直白的意見，非常具有啟發性。我們將於11月15日到12月15日在墾丁、宜蘭、台南三個私人園區進行產品實測，並接受日本駐台代表邀請於2020年2月到沖繩加速器中心駐點，開始海外推廣工作，並同步於2020年1到3月，執行Pre-A輪募資。經濟部工業局廣告Shares\n      標籤：活動, 新聞, 創業, 物聯網, 創客基地, 通訊大賽, 企業IT邦\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »"
    },
    "Q5": {
        "〈樺漢法說〉疫情添變數全年展望轉趨謹慎 毛利率下調至持平 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (31) 日召開法說會，董事長朱復銓表示，第一季營收估較去年同期減少 4-6%，毛利率略增、營益率持平，不過疫情持續影響下，第二季展望還需再觀察，全年毛利率由先前預估的略增，轉為持平看待。樺漢第一季雖受疫情影響產能，導致營收略微下滑，但公司表示，3 月中旬後產能已回復正常水準，且近期陸續接到醫療 IoT 設備、視訊會議系統急單，有助提升單季毛利率及營益率表現。不過，由於疫情帶來的不確定因素，朱復銓坦言，現在第二季比較不明朗，因此也無法給出較明確的展望，他認為，整體疫情發展以及市場變化，還要再 1-2 個月才會比較清晰。全年來看，朱復銓認為，雖然工業網安及工業互聯網解決方案 (IoT Solutions) 訂單持續成長，加上有新業務、新產品線，有助毛利率走勢，但因為疫情影響持續，估全年毛利率持平，較去年第四季法說時預估的略增向下調整。樺漢董事會日前也決議，每股擬配息 4 元及配股 1 元，共 5 元股利，每股股利以及配發率，都為近年低點，對此，朱復銓表示，目前大環境不明朗「現金為王」，有足夠的現金才能因應變數，也會彈性規劃今明二年的資本支出。",
        "鴻海集團1月營收 瑞祺電年增逾5成 樺漢年減2.6% ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (10) 日公告 1 月營收 61.33 億元，月減 38.8%、年減 2.6%，不過旗下網安設備廠瑞祺電 (6416-TW) 不受工作天數減少影響，單月營收 4.49 億元，年增高達 56%。以樺漢旗下各子公司 1 月營營收表現來看，瑞祺電 1 月營收 4.9 億元，月減 22%、但年增 56%；設備廠帆宣 (6196-TW)1 月營收 20.14 億元，月減 24.9%、年減 18.2%；沅聖 1 月營收 2.92 億元，則較前月及去年同期腰斬。雖然武漢肺炎疫情衝擊中國，但樺漢表示，美中貿易戰以來，就已啟動替代方案，將產能移至中國以外地區生產，包括台灣、墨西哥、歐洲等地，台灣生產基地也已於農曆年前提前備料。樺漢強調，目前產能根可以完全滿足客戶需求，將持續與客戶保持互動，保持業務穩定，第 1 季訂單均能如期交貨，財務業務均不受武漢肺炎影響。",
        "樺漢營運 可望季季高 ": "鴻海集團旗下工業電腦大廠樺漢（6414）近期急單湧現，主因新冠肺炎疫情全球擴散下，不少客戶忙搶貨。法人預估，樺漢本季營收將力拚與去年同期持平，在新客戶進駐下，今年營運可望逐季成長，全年仍維持本業營收年成長三成的目標。\r\n樺漢表示，目前美國、歐洲、東南亞市場客戶訂單尚未出現變化，並且沒有遞延或砍單現象，期望本季營收與去年同期的176億元持平。\r\n據悉，樺漢今年受惠於新客戶進駐，儘管面臨美中貿易戰、新冠肺炎疫情陰霾，但第2季與第3季訂單目前看來仍強勁，包含剛接獲美國智慧零售軟硬整合大單，且樺漢為此美國客戶的全球唯一供應商。\r\n彩票機方面，樺漢也與美國一線客戶配合，取得六個國家標案，預計第3季起出貨，2021年將進一步成長。\r\n據了解，目前樺漢供應鏈並未因疫情而有太大影響，但歐美疫情加重，各國加強防疫下，部分地區開始封鎖甚至鎖國，樺漢目前較擔心是物流順暢度，例如航空班機限制。也因此許多客戶以提前拉貨來因應。\r\n樺漢今年前二月合併營收為113.28億元，較去年同期略減0.4%。其中，2月合併營收為52億元，年增2.3%，2月每股純益0.52元，年增144%。\r\n據悉，樺漢中國大陸工廠3月中旬已復工，至上周為止，產能利用率已達140%，供應鏈亦未受太大影響。法人預估，樺漢今年本業營收可望年增逾三成，集團轉投資瑞祺電今年成長幅度也可達三成。\r\n樺漢預計於3月31日舉辦線上法說會，說明未來展望。受到大盤重挫拖累，樺漢昨日以跌停價119.5元收市，下跌13元。\r\n樺漢日前強調，因應美中貿易戰，樺漢及所屬子公司已提早布局，將產能移至中國大陸以外地區，故此波新冠肺炎疫情影響有限。值得注意的是，歐洲及美國業務較去年同期成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "瑞祺電、樺漢2月與前2月營收 同創同期最佳 ": "樺漢 (6414-TW) 今 (10) 日公告 2 月營收，在歐洲及美國業務較去年同期成長、子公司瑞祺電 2 月、前二月營收創同期新高下，樺漢 2 月營收 51.95 億元，月減 15.3%、年增 2.3%；累計前二月營收 113.28 億元，年增 0.4%，與 2 月單月同創同期新高。以樺漢旗下公司表現來看，網安設備廠瑞祺電 (6416-TW) 在訂單暢旺下，2 月營收 3.43 億元，雖月減 23.5%，但年增 47.6%，前二月營收 7.92 億元，年增 52.2%，雙雙創下同期新高。半導體設備廠帆宣 (6196-TW)2 月營收 16.65 億元、月減 17.3%、年增 2.7%；前二月營收 36.8 億元，年減 9.9%。沅聖 (6638-TW) 受到客戶供應鏈策略調整，2 月營收 8113 萬元，月減 72.2%、年減 72.8%；前二月營收 3.73 億元，年減 63%。樺漢強調，因應美中貿易戰，樺漢及子公司已提早佈局，將產能移至中國以外地區生產，故此波武漢疫情影響有限，後續也將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。",
        "〈樺漢法說〉去年Q4獲利創高年增逾二成 全年EPS 13.22元 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (31) 日召開法說會，並公告去年財報，第四季稅後純益 3.7 億元，季增 4.8%、年增 20.7%，每股純益 4.49 元歷史新高；但全年受到認列贖回可轉債費用影響，稅後純益 10.8 億元，年減 1.3%，每股純益 13.22 元。樺漢去年第四季營收 245.43 億元，季增 18.9%、年增 4.5%；毛利率 23.5%，季減 0.5 個百分點、年增 3.3 個百分點；營益率 4.9%，季增 0.7 個百分點、年增 0.5 個百分點，稅後純益 3.7 億元，季增 4.8%、年增 20.7%，每股純益 4.49 元。樺漢去年營收 815.06 億元，年增 18.2%、毛利率 23%，年增 0.9 個百分點、營益率 4.1%，年減 0.1 個百分點，稅後純益 10.8 億元，年減 1.3%，每股純益 13.22 元。樺漢去年第四季受惠品牌業務營收、毛利率同步攀升，加上 ODM 業務進入季節性旺季、高毛利率的家庭安防產品需求暢旺，單季營收、獲利以及每股純益創下歷史新高。不過，樺漢去年上半年因 ECB 及 CB2 持有人提前贖回，認列 2.24 億元贖回費用，加上新台幣兌美元與歐元升值，也產生兌換損失侵蝕獲利，樺漢表示，若扣除 ECB/CB2 提前贖回認列費用，去年每股純益應為 15.41 元。",
        "《股利": " 16:42 兩岸 | 陸銀保監會：正調查中行原油寶事件  16:38 財經 | 小規模營業人50萬貸款再放寬增2.5萬人受惠  16:32 財經 | 合庫銀行新進人員甄試 重要時程最新公告  16:31 生活 | 活到老學到老！87歲模範阿嬤「微笑服飾店」 日語台語英語攏通  16:29 生活 | 永靖國中技藝班技高一籌 劉冠昱勇奪砌磚冠軍  16:29 生活 | 勞動節快樂！侯友宜訪視新住民創業頭家 鴻海旗下工業電腦廠樺漢（6414）受邀舉辦線上法說，董事長朱復銓表示，由於新冠肺炎疫情影響復工進度，預期2020年首季營收將年減4～6％，但毛利率可望略優於去年同期，營益率則與去年同期相當。至於第二季市況仍尚不明朗，需進一步觀察疫情發展。樺漢董事會通過2019年股利分派案，擬配息4元、配股1元，合計派利5元，盈餘配發率約37.82％，分創近6年及歷史低點，以31日收盤價150元計算，現金殖利率約2.67％。朱復銓表示，主因大環境不明朗，需保留較多現金以因應市況變化。樺漢2019年第四季合併營收245.42億元，歸屬母公司稅後淨利3.7億元，每股盈餘（EPS）4.49元，三者齊創新高。公司表示，成長主要動能來自智慧電網、軌道交通、工業互聯網及半導體業務，營運表現優於預期。樺漢2020年2月自結合併營收51.95億元，月減15.28％、年增2.33％，改寫同期新高。稅後淨利0.43億元，年增近1.53倍，每股盈餘（EPS）0.52元。累計1～2月合併營收113.27億元，年減0.41％，仍創同期次高。朱復銓指出，公司先前因應中美貿易戰提前布局，將產能移至中國大陸以外地區生產，目前中國大陸產能占約30％，已較2年前的約45～50％明顯降低。因此，面對新冠肺炎疫情衝擊中國大陸生產活動，公司在中國大陸的產能受影響程度仍可控制。朱復銓表示，2月以來營運雖受疫情影響，但中國大陸廠區產能自2月下旬起逐步回升，3月中旬後已回復正常水準。雖因供給受限，預期首季營收將年減中個位數百分比（4～6％），但毛利率可望略優於去年同期，營益率則與去年同期相當。同時，觀察個別產品線狀況，朱復銓指出，樺漢工業網安及工業互聯網解決方案（IoT Solutions）仍將持續成長。其中，近期陸續接獲醫療物聯網（IoT）設備需求及視訊會議系統急單，可望對今年營收及獲利表現有所助益。不過，朱復銓也坦言，由於新冠肺炎疫情於全球延燒，使第二季市況產生不確定性，認為仍需觀察1～2個月才會較為明朗。因此，今年雖有新業務及新產品線挹注，但考量疫情持續影響，目前預期全年毛利率將持平去年表現。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "營業天數減少　樺漢1月營收年減2.61% ": "",
        "疫情帶動客戶急單 樺漢Q2起進補 ": "爆〔記者卓怡君／台北報導〕工業電腦樺漢（6414）今年接獲美國零售與博弈客戶訂單，營運大進補。近日武漢肺炎疫情肆虐，樺漢急單湧現，樺漢董事長朱復銓指出，供應鏈尚未受到疫情明顯影響，今年新增大客戶，第2季與第3季訂單強勁，客戶積極拉貨拉高庫存，正面看待今年營運可明顯成長。但近來因疫情影響加劇，需緊盯未來航運限制變化。朱復銓表示，因新增美國零售與彩票機客戶大單，可望在第2季起出貨，逐步貢獻營收。此次的美國零售業訂單除了整機更搭載軟體應用，架設出全新一代的零售概念平台，產品具高附加價值，毛利遠優於一般產品。彩票機因與全球一線客戶合作，已順利拿下6個國家訂單，預計第3季開始出貨，第4季放量，明年會有更進一步的成長。樺漢為鴻海（2317）集團旗下一員，因武漢肺炎疫情來襲，樺漢花了一個月的時間自製口罩生產線，現在日產6萬片，提供中國深圳與華東生產基地使用，未來也可提供集團使用。朱復銓指出，目前客戶訂單正常，並且因擔心鎖國政策而加緊拉貨，部分大型客戶甚至追加訂單，藉此備足庫存，上週產能利用率已拉高至140%，但大家都在搶空運航班，成為短期內可能的變數，因疫情到目前仍未控制，只能緊盯未來發展，做足準備。樺漢前2月合併營收年減0.4%，其中2月單月稅後淨利0.43億元，年增率達153%，EPS（每股稅後盈餘）為0.52元，樺漢預計在3月31日召開法說會，屆時將對未來營運做出詳細說明。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t樺漢估第1季營收略減 看好急單效益 ": "（中央社記者吳家豪台北31日電）鴻海集團旗下工業電腦廠樺漢今天表示，工廠產能至3月中旬後已回復正常水準，預期第1季營收略減；近期接獲醫療物聯網設備需求及視訊會議系統的急單，對今年營收及獲利將有助益。樺漢今天參加券商舉辦的線上法人說明會，董事長朱復銓指出，由於爆發武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，中國的生產活動受到負面影響。樺漢過去數年致力分散生產據點到中國以外地區，目前中國產能占比約30%，相較2年前占比約45%至50%明顯降低，因此中國產能受影響程度仍可控制。展望今年第1季，朱復銓預期營收年減中個位數百分比（4%至6%），毛利率將較去年同期小幅提升，營業利益率將與去年同期大致持平。樺漢今天董事會通過2019年盈餘分派案，擬配息新台幣5元，包括股票股利每股1元、現金股利每股4元，金額合計3億3167萬7888元。樺漢2019年第4季營收創新高、達245億元，季增18.9%，年增4.5%，除因第4季為傳統旺季外，成長動能主要來自德國子公司S&T及ODM事業群；毛利率23.5%，季減0.5個百分點，主要因為品牌事業及系統整合事業產品組合改變；營業淨利率4.9%，季增0.7個百分點，主因規模經濟因素所致；第4季每股盈餘4.49元，改寫新高。樺漢表示，在全球局勢變動下，2019年第4季表現優於預期目標，營收成長主要來自於智慧電網、軌道交通、工業互聯網及半導體業務。（編輯：楊玫寧）1090331",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠自身業務及旗下瑞祺電、帆宣成長動能暢旺，2019年12月合併營收「雙升」站上百億元關卡，帶動第四季合併營收同步「雙升」、全年營收維持雙位數成長，三者齊創歷史新高，表現優於公司預期。樺漢2019年12月自結合併營收達100.28億元，月增達37.42％、年增9.1％，帶動第四季合併營收達242.98億元，季增達16.5％、年增5.1％。累計全年合併營收815.38億元，年增18.86％，三者全數改寫歷史新高。旗下小金雞方面，網安設備廠瑞祺電（6416）2019年12月自結合併營收5.75億元，月增27.95％、年增達15.11％，帶動第四季合併營收14.33億元，季增達18.79％、年增達17.61％。累計全年合併營收44.31億元，年增4.33％，三者亦全數改寫歷史新高。設備工程廠帆宣（6196）2019年12月自結合併營收26.82億元，月增達20.49％、年增達13.4％。帶動第四季合併營收66.38億元，季增達11.8％、年增9.56％，雙雙改寫歷史新高。累計全年合併營收241.82億元，年減0.95％，仍創歷史次高。至於ODM廠沅聖（6638）則持續轉弱，2019年12月自結合併營收5.64億元，月減13.26％、年減29.5％，降至近5月低點。第四季合併營收19.65億元，季增4.74％、但年減13.03％。不過，累計全年合併營收76.63億元，年增4.66％，仍創歷史新高。樺漢董事長朱復銓先前法說時指出，去年第四季為傳統旺季，在工業物聯網、智慧電網及半導體相關業務成長帶動下，預期營收可望成長5～10％，毛利率及營益率則可望持穩第三季的近期高檔。結果第四季營收季增達16.5％，表現優於預期。展望今年，朱復銓表示，品牌業務將由智慧工廠及軌道交通業務帶動，系統整合業務持續受惠半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動，營收保守目標至少成長5～10％，毛利率及營益率可持續改善。朱復銓亦揭示集合、整合、融合等集團3大發展階段，表示目前進入整合階段，預期今年中可完成整合，邁向由系統整合商帆宣主導、樺漢子公司技術支援的融合階段，提供客戶智慧製造、樓宇及家居、零售、運輸、消防等完整的智慧化解決方案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】樺漢事先分散生產　Q1出貨不受影響 ": "",
        "樺漢今年獲利可期 外資點名工業電腦首選 重申買進評等 ": "美系外資認為，樺漢 (6414-TW) 去年第 4 季及全年營收衝高，反應工業物聯網 (IIoT)、能源業務和半導體行業需求回升，在此趨勢下，樺漢今年獲利可望成長，是工業電腦產業首選，重申買進評等，目標價 295 元。樺漢去年 12 月在帆宣、瑞琪電營收衝高下，單月營收首破百億元，來到 100.28 億元，月增 37.4%、年增 9.1%；第 4 季營收 242.99 億元，季增 17.8%、年增 3.5%；去年營收 815.39 億元，年增 18.9%，單月、單季、全年營收均創新高。美系外資認為，樺漢營收強勁成長，反應了 IIoT，能源業務和半導體行業需求回升，推升營收連 5 季優於公司展望，及市場預估。美系外資看好，樺漢今明年二年獲利可望年增 38%、16%，每股純益分別來到 15.52 元、18.04 元，強勁的獲利成長，加上具有吸引力的本益比，從風險回報的角度來看，是 IPC 產業首選股，重申買進評等，目標價 295 元。",
        "樺漢不怕兩缺 衝出貨 ": "樺漢董事長朱復銓facebook鴻海集團旗下工業電腦廠樺漢（6414）主要生產據點已從中國大陸轉移到東南亞、台灣等地，加上鴻海採購長褚承慶為該公司董事，協助備料，目前市面上缺料的關鍵零組件，樺漢手中庫存量達三至四個月，有效避開現在電子業最頭痛的缺工與缺料問題，更能專注衝刺業績。 經濟日報／提供facebook\r\n樺漢去年合併營收815.38億元，創新高，年增近二成，公司預期，今年業績將持續成長，再寫新猷。法人認為，近期電子業普遍苦於缺工與缺料，樺漢在非大陸布局與鴻海集團助攻採購零組件下，相對老神在在，出貨動能可望延續。\r\n樺漢生產據點調度靈活，先前因應美中貿易戰，已快速移轉生產基地，積極擴建大陸以外生產據點，據悉，已完成八至九成轉移到大陸以外的工廠。\r\n樺漢除了台灣之外，生產布局涵蓋馬來西亞吉隆坡、墨西哥等地，不受目前大陸籠罩在新冠肺炎疫情導致復工率偏低，以及缺工問題影響。\r\n另外，鴻海集團資源奧援之下，樺漢在零組件採購更具優勢。據悉，褚承慶一年督導鴻海採購零組件金額高達4.5兆元，樺漢去年5月董事會通過新聘褚承慶為公司董事，受惠於此，在此刻科技產業大缺料的時候，均能滿足樺漢所需的關鍵零組件，例如近期市場庫存水位較低的被動元件、記憶體等，樺漢手上都有三至四個月的充足庫存。\r\n展望未來布局，樺漢董事長朱復銓日前表示，將朝品牌、系統整合、ODM代工業務三足鼎立發展。樺漢目前硬體產品營收占比約三成、其他如品牌與系統整合占比則為六到七成。\r\n據了解，樺漢積極搶攻新訂單，包含歐洲、美國等市場。樺漢目標，品牌端的S&T/Kontron將在歐洲及北美地區致力強化軟硬整合服務，以鞏固市場領先地位，並帶動營收及獲利成長。\r\n樺漢去年前三季每股純益8.73元，尚未公布去年年報。樺漢目標，今年營收年增中到高個位數百分比（約4%到9%），主要動能來自智慧工廠及軌道交通業務。系統整合業務持續受惠半導體業務需求增溫，去年底時在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動。樺漢昨天股價收221元、漲1元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "產能全開、全年本業看增3成 樺漢：今年成長無虞 ": "擺脫疫情干擾，工業電腦大廠樺漢（6414）目前產能已全開，樺漢因接到美國零售業及彩票機新業務，看好第二、第三季訂單強勁，且對下半年營運展望樂觀，全年仍維持本業成長三成目標不變。\r\n儘管新冠肺炎疫情肆虐，但在樺漢加速復工下，3月中旬已復工完成，且到3月16日產能已達140%，為此增加臨時員工支應需求，且2月受到疫情影響沒出的貨，部分將在3月加緊走空運完成。\r\n樺漢2月營收為51.95億元，較去年同期50.77億元逆勢成長2.33%，但比元月減少15.2%，2月營收未受到疫情影響；累計前兩月樺漢營收為113.2億元，年減0.41%，大致上與去年同期持平。\r\n樺漢表示，包含美國、歐洲、東南亞市場客戶訂單尚未出現變化，且沒有遞延現象或砍單，期望第一季與去年同期持平。\r\n在供應鏈方面，目前沒有太大影響。不過，由於歐美疫情加重，各國為了加緊防疫，宣布部分地區封鎖甚至鎖國，因此樺漢目前較擔心的是物流是否會受影響，像航空班機限制，因此，讓許多客戶提前拉貨，以免到時受牽連。\r\n樺漢董事長朱復銓說，雖然今年有中美貿易戰及新冠肺炎疫情影響，但因為有新客戶進來，看到今年第二、第三季訂單強勁，預期樺漢本業將有超過三成成長，瑞祺電（6416）今年也有三成增長，全年營運成長目標不變。\r\n樺漢對下半年展望樂觀，主要因為拿下美國零售業大單，毛利率遠高於以前，且是整機含軟體應用，樺漢是全球唯一供應商。不過，朱復銓也示警，雖然樺漢自身沒問題，但從全球經濟來看，現在受疫情影響，觀光、餐飲、消費停擺，比較擔心是疫情若沒有得到控制，將會導致整體經濟蕭條。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢告捷 併購見效益 ": "工業電腦廠樺漢（6414）昨（10）日公布去年12月營收，一口氣衝上百億元大關，為100.28億元，年增9.1%，月增37%。樺漢一口氣創下12月單月營收、去年第4季、2019年全年營收三大歷史新高紀錄。\r\n受惠於IPC品牌業務成長及工業物聯網與智能電網出貨增加，樺漢第4季營收為243億元，季增18%、年增3.8%，累計去年合併營收815.3億元，年增18.86%。樺漢從2014年掛牌以來，年度合併營收持續改寫新高，去年突破800億元大關，下一階段挑戰年營收千億元。樺漢董事長朱復銓表示，樺漢藉由併購迅速擴充產品及技術，帶動營運。去年著重在將各個子公司資源、技術、產品做整合，2020年開始，樺漢將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢2月純益增1.5倍 EPS 0.52元 子公司瑞祺電擬配息3元 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (19) 日公告自結 2 月稅後純益 4300 萬元，年增 153%，每股純益 0.52 元；樺漢子公司網安廠瑞祺電 (6416-TW) 也同步公告，每股配息 3 元。樺漢表示，2 月除了子公司沅聖訂單下滑外，其餘子公司均維持強勁成長，歐洲及美國業務成長，單月營收 51.95 億元，月減 15.3%、年增 2.3%，稅前盈餘 2.34 億元，年增 20%，稅後純益 4300 萬元，年增 153%，每股純益 0.52 元。 樺漢強調，因應美中貿易戰，樺漢及子公司已提早佈局，將產能移至中國以外地區生產，故此波武漢疫情影響有限，後續也將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。另外，樺漢旗下瑞祺電也同步公告擬配息 3 元，若以今日收盤價 103.5 元計算，殖利率約 3%，總計將發出的股利 2.03 億元，而根據公開資料觀測站顯示，瑞祺電去年純益 2.89 億元，年減約 18.9%，若以此計算，配發率約七成。",
        "〈新冠肺炎疫情〉樺漢產線分散台墨歐 Q1訂單如期出貨 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (30) 日表示，目前產能分散在台灣、墨西哥、歐洲等地，第 1 季訂單均能如期交貨，不受武漢肺炎影響。樺漢表示，美中貿易戰以來，就已啟動替代方案，將產能移至中國以外地區生產，包括台灣、墨西哥、歐洲等地，台灣生產基地也已於農曆年前提前備料。樺漢強調，目前產能根可以完全滿足客戶需求，將持續與客戶保持互動，保持業務穩定。針對防疫，樺漢表示，目前已建立員工健康訊息報備機制，中國全體員工需填寫健康調查表，隨時掌握員工健康狀況，並搭配測量體温、佩戴口罩、加強辦公室清潔及消毒等防疫措施。",
        "《興櫃股》沅聖擬配息10元，殖息率逾10％ ": "工業電腦廠樺漢轉投資ODM廠沅聖（6638）董事會通過股利分派案，擬配發每股現金股利10元，雖較去年13.1元減少，仍創歷年次高，以昨（16）日興櫃交易平均價96.88元計算，現金殖利率達約10.32％。公司將於6月5日召開股東常會，全面改選董事。沅聖尚未公布2019年財報，自結合併營收創76.63億元新高，年增4.66％。按股利公告揭露資訊，稅後淨利達7.12億元，年增達30.04％，每股盈餘（EPS）約23.75元，亦雙創歷史新高，締造「3高」佳績。盈餘配發率約42.11％。由於智慧家居產品客戶供應鏈策略調整、對產品需求減少，加上新冠肺炎疫情影響中國大陸復工進度，沅聖2020年2月自結合併營收降至0.81億元新低，月減72.24％、年減72.79％。累計1～2月合併營收3.73億元，年減達63.02％，亦創同期新低。沅聖去年底公告，因美系智慧家居客戶供應鏈策略調整，沅聖未接獲現行其中1款主力出貨機種，恐使出貨量下滑、影響約3成營收。受營運動能明顯轉弱影響，沅聖股價跟隨台股一路拉回，昨（16）日下跌7.19％至93元，創登錄興櫃交易以來新低。沅聖總經理杜東勝表示，原先已預期短期營收將受產品需求減少影響，新冠肺炎疫情致使中國大陸ODM製造中心復工進度延後，進一步加劇2月及前2月營收下滑幅度。不過，目前中國大陸廠區已逐步重返正軌，預期最糟情況已過，營運表現將逐步重返正軌。杜東勝表示，沅聖持續布局新客戶及新產品因應，與新美系客戶共同研發的智慧門鎖，目前均按進度試產驗證中，預計第二季起開始出貨，新研發的人工智慧（AI）機器視覺產品亦可望發酵。在新產品毛利較高下，有助於降低獲利下滑幅度。此外，由於先前中國大陸廠區復工進度較慢，亦影響既有客戶的訂單出貨狀況。杜東勝表示，目前正積極追趕先前生產落後進度，預期將有出貨遞延效益顯現，亦對未來營運增添成長動能。沅聖董事長朱復銓先前預期，沅聖今年營運目標持平或小幅成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}