{
    "Q1": {
        "元智校友簽意向書 產學回饋母校 ": "\n元智大學卅周年校慶，各系所熱鬧舉辦校友回娘家「元智30釀校友同學會」，校方也表揚五位傑出校友，創業有成校友並簽署產學回饋母校意向書。\r\n元智大學董事會董事長徐旭東，廿三日在校慶典禮表揚五位傑出校友：迅得機械公司總經理王年清、國防部常務次長徐衍璞、桃園市私立少年之家執行長張進益、台灣微創醫療器材公司董事長梁晃千及泓格科技股份有限公司董事長葉廼廸。\r\n梁晃千受獎後向徐旭東表達感謝之意。他說，大學四年不但受到恩師孫一明啟蒙，現經營微創醫療產品，還獲遠東集團亞東醫院採用，不管在校學習及創業，他都秉持元智大學卓越、務實、宏觀及圓融的校訓，以身為元智校友為榮。\r\n張進益表示，他年少迷枉曾為吸毒犯，如今洗心革面後當牧師，用愛無私付出，幫助誤入歧途少年。他從事社工有實務經驗，到元智社政所讀碩士班，有如學術版「我的大改人生」，學到社會政策等，能突破實務工作的盲點，尤其師生間熱忱討論互動，深感元智是一所能讓師生間和樂融合學習的大學。\r\n返校校友表演太鼓，彰顯元智校友團結氣勢，管理學院校友更自創歌曲30釀，結合Rap唱出大學四年的心聲與感動。企業家組成的酷爸爸樂團，由元智資管校友、農漁會資訊中心執行長徐嘉鴻熱情邀約，到校演奏薩克斯風祝福元智校慶。\r\n校慶當天校友也簽署產學回饋母校意向書，元智資工系第二屆校友、大宇資訊副總裁連建欽表示，認同元智的辦學，兒子今年甄選入學，希望可順利考上元智資傳、資工等相關科系，成為學弟。\n\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n",
        "元智歡慶30歲生日 徐旭東：學校、企業要戒慎恐懼 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆董事長徐旭東在致詞時有感而發，他說，以人而言，三十而立要有明確目標，不論學校、企業都應戒慎恐懼，迎接快速變遷時代帶來的挑戰。（記者許倬勛攝）［記者許倬勛／桃園報導］私立元智大學今歡度30週年校慶，校方特別安排AI人工智慧、創客課程等研發成果展，並頒發傑出校友獎狀，現場氣氛熱烈。董事長徐旭東在致詞時有感而發，以人而言，三十而立要有明確目標，不論學校、企業都應戒慎恐懼，迎接快速變遷時代帶來的挑戰。元智大學30歲了！1989年4月，遠東集團創辦人徐有庠擇定內壢地區一處23公頃的土地為校址，成立元智工學院，起初僅有電機工程學系，走過30年，元智成為全台最具特色的多元高等學府之一，在科技業界孕育出許多重量級校友，23日歡度30歲生日，逾5百名校友重返校園，慶祝母校邁入而立之年。請繼續往下閱讀...徐旭東在校慶大會致詞時表示，縱觀全台各大專院校，元智剛滿卅歲算是年輕，但步入壯年應有明確目標，籲校方要有「恐懼感」，且少子化已成國安問題，辦學要讓人有「安定感」，才能從眾多學校脫穎而出。「宏觀的眼界才能看見世界」徐旭東說，日前才從美返台，深感美國社會進步飛快，不論通訊、科技、民生均是，台灣要躍上世界舞台，必須從教育開始，他也建議在大數據的時代，各行各業都應以資訊說話、分析，並結合不同領域，才能精確掌握「消費端」需求，期許元智大學能戒慎恐懼、時刻追求進步。桃園市長鄭文燦應邀出席，他在致詞時說，元智大學鄰近桃園國際機場，往返台北、新竹的交通很便捷，在教育方面具有優異的表現，去年英國泰晤士高等教育特刊公布亞洲大學排行榜，元智大學入選全球千大大學行列，是台灣私立大學中的亮點大學，不僅是人才培育的搖籃，也是產學合作的育成基地，與地方也保持良好的互動關係。鄭文燦說，元智大學孕育無數科技人才，看好人工智慧（AI）是未來全球科技關鍵，去年結合校內既有的創研中心，成立「元智AI跨域創新應用中心」，加上背後有遠東集團企業的大數據、事業體加持，能邁向電信、銀行、醫院、百貨零售的智慧化，培育更多AI人才。校慶當天並有校友簽署產學合作意向書，5名獲獎的傑出校友希望與母校有更密切之合作，同時也可以提供學弟妹更多實習以及就業機會；5位傑出校友分別為迅得機械股份有限公司總經理王年清、國防部常務次長徐衍璞、桃園市私立少年之家執行長張進益、台灣微創醫療器材股份有限公司董事長梁晃千以及泓格科技股份有限公司董事長葉廼廸。獲獎校友梁晃千於1994年入學，就讀化學工程學系，他說，在學期間得到許多恩師幫助，豐富的資源讓他在大二時就開發出「藥片控制釋放」系統，早日確定自己未來從事微創醫療器材的志向，他鼓勵學弟妹們在學期間勇於揮灑創意，不要害怕失敗。桃園市長鄭文燦致詞時誇讚元智是科技人才搖籃，是桃園重要的育成基地。（記者許倬勛攝）遠東集團董事長徐旭東（左）頒發傑出校友獎狀。（記者許倬勛攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q2": {
        "清华63周年校庆  校长贺陈弘宣布新建文学馆 ": "影音评论健康清华大学校长贺陈弘在校庆大会宣布，即将新建文学馆 （清华大学提供）【大纪元2019年04月28日讯】（大纪元记者林宝云台湾新竹报导）国立清华大学28日庆祝创校108年暨在台建校63周年校庆。校长贺陈弘在校庆大会中宣布，即将在校本部新建文学馆，连接人社院与相思湖，成为一条文学家小径；规划中的君山音乐厅也已募得超过一亿元捐款，“即将展现清华文艺复兴的新起点！”文学馆由清华名誉博士、旅美小说家王默人及夫人周安仪捐建。清华大学台湾文学研究所所长李癸云表示，王默人夫妇2014年即捐助清华成立“王默人周安仪文学讲座”，鼓励学子创作，广邀海内外专家、学者及创作者举办艺文演讲及工作坊，已累积可观成果。文学馆已委托知名建筑师黄声远打造，未来将成为推广台湾文学的重要基地。除了新建文学馆，贺陈弘说明许多新的规划与发展，包括清华即将兴建一所国际上重要的近代史文物馆，这是适逢五四运动一百周年对世界的献礼，由清华名誉博士、台积电副董事长曾繁城先生及清华教授杨儒宾捐建。另为纪念去年辞世的老校长沈君山，清华发起改建大礼堂为君山音乐厅的计划。贺陈弘说，许多沈前校长的知交好友及校友们慷慨解囊，捐款初估已超过一亿元。清华师生校友几年后就可在国际级、高规格的君山音乐厅聆赏音乐。在校区建设方面，贺陈弘谈到桃园市政府已与清华签订合作意向书，将在桃园机场国门的位置，开办医学中心级的医院，并合作推动教育与研发。另清华最近已获无偿拨用科管院旁的6.4公顷土地，将兴建教育学院及艺术学院大楼，目前正进行细部设计，预定明年施工；学校还启动了两栋合计1千床的学生宿舍兴建计划。校庆大会也表扬本年度新选出的3位杰出校友，包括动机系校友–泓格科技总经理陈瑞煜、数学系校友–美国华尔街创立财务风险控管公司Riskval的胡国琳、及电机系校友–台积电副总经理张宗生。校庆大会当天，纪念杰出校友陈继仁遗爱之作-“坚毅之心”同时揭幕，此公共艺术品是由国硕委托新锐艺术家队设计制作，送给母校。陈继仁是清华大学材料系学士、硕士、博士的“三清”校友，他毕业后与同学共同创立国硕科技，事业有成，却积劳成疾辞世。清华大学创校108周年暨在台建校63周年校庆前夕，国立清华大学资工系师生组成的团队参加ASC世界大学生超级计算机竞赛，在3百多支国际队伍中脱颖而出，获得全球总冠军。捷报传回，送给学校最惊喜的礼物。责任编辑：玉珍\n​",
        "301 Moved Permanently": "",
        "清大今校慶 宣布要建文學館與近代史文物館 ": "清華大學今天慶祝創校108年暨在台建校63周年校慶，校長賀陳弘宣布，為推動清大文學研究，即將在光復校區新建文學館，文學館未來將成為推廣台灣文學的基地，除典藏王默人夫婦手稿、作品及珍藏外，還將經常性舉辦研討會與展覽，並設置一條文學家小徑，連接人社院與相思湖，成為串連自然與人文的文學步道。\r\n校方表示，文學館由清大名譽博士、旅美小說家王默人及夫人周安儀捐建，捐款達150萬美金，清大台灣文學研究所長李癸雲表示，王默人夫婦於2014年時就捐助清大成立「王默人周安儀文學講座」，鼓勵學子創作，並廣邀海內外專家學者及創作者舉辦藝文演講及工作坊，已累積可觀成果。\r\n除了新建文學館，賀陳弘表示，適逢五四運動百年，清大即將興建一所近代史文物館對世界獻禮，由清大名譽博士、台積電董事長曾繁城及清大教授楊儒賓捐建。\r\n而清大為紀念去年辭世的老校長沈君山，規劃中的君山音樂廳已募得超過一億元捐款，校方表示，完工後將可容納1300位觀眾，並可供大型交響樂演出，主秘呂平江表示，未來國際一流的樂團及演奏家除了在國家音樂廳、國家歌劇院等地演出，相信也不會略過新竹的君山音樂廳。\r\n今天清大也表揚3位傑出校友，包括創立泓格科技的動機系校友陳瑞煜、在美國華爾街創立財務風險控管公司Riskval的數學系校友胡國琳、及現任台積電副總經理的電機系校友張宗生。並揭幕校友陳繼仁遺愛之作「堅毅之心」，作品為紅繡色的耐候鋼多面體，其中一面鑲嵌著亮面不銹鋼，仿如隱隱閃耀鑽石光芒的璞石，靜靜佇立旺宏圖書館一隅、鄰近羅丹的沈思者雕像。\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "智慧物聯網應用夯  泓格科技攜手資策會佈局未來": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：財團法人資訊工業策進會\n\n                    面對商機龐大的智慧物聯網市場，工業自動化業者–泓格科技–攜手資策會，將產品服務從I/O控制器、自動化設備擴展到智慧製造、智慧交通與智慧零售等創新應用領域，成功轉型為智慧物聯網服務供應商。\n                在人工智慧等技術的推波助瀾下，全球物聯網市場規模將呈現高速進展趨勢。研究機構IDC預測，全球物聯網商機將於今（2019）年逼近1兆美元，明（2020）年，市場規模將以24%的年增率來到1.29兆美元。看好智慧物聯網市場，全球企業紛紛投入，台灣也不例外，例如，泓格科技攜手資策會等夥伴深化產品服務能量，提供包括感測、控制、通訊、圖控、連網、數據分析與安全等智慧化服務，同時，一步一腳印的將業務範疇從台灣擴展到世界各地。「面對龐大的智慧物聯網商機，光掌握營運科技（Operation Technology）還不夠，必須進一步跟熟悉資訊科技（Information Technology）的夥伴合作，例如資策會，以資源互補的方式創造雙贏局勢。」長期深耕自動化與工業控制市場的泓格科技總經理陳瑞煜表示，泓格科技與資策會的合作可以回溯到十餘年前的ETC紅外線系統專案，一路走來，透過資策會提供的顧問諮詢服務與技術轉移，泓格不僅成功翻轉商業模式–從硬體銷售轉向解決方案供應商，還能夠因應客戶需求開發全新產品，創造三贏局面。工業自動化發展歷史悠久，作為工業自動化領域的後進者，泓格科技一開始的策略是以「Me too」產品切入市場：追隨歐美一流企業開發、製造對應的硬體設備，例如遠端I/O控制器、分散式I/O控制器等，商業模式是以硬體產品銷售為主。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 單純的硬體銷售，讓泓格科技很容易陷入低價競爭的紅海市場，為了突破現況，泓格科技決定自己做系統整合工作，向客戶展示泓格科技的產品價值。陳瑞煜表示，第一個案子是協助台塑化學廠建立分散式控制系統（DCM），歷經兩年多的努力，泓格科技成功推出系列產品，並因應客戶需求進行第二代產品研發工作。「台塑這個案子，讓我們深切感受到資訊科技的重要性，也因如此，我們開始尋找適切的合作夥伴，最終選定資策會做為資訊科技的主要夥伴。」「泓格科技能夠成功地將商業模式從單純的硬體銷售，轉變為提供系統整合、解決方案等服務，甚至是跨足資安領域，資策會扮演關鍵角色。」陳瑞煜面帶微笑地表示，與資策會的合作，不但讓泓格科技開拓了（產品/市場）視野，還能夠進一步掌握先機，因應客戶需求，研發、提供更智慧化的產品服務。舉例來說，在資策會的協助下，泓格科技成功將業務範疇從工業控制與自動化領域擴展到工業物聯網智能服務，發展出符合當前企業需求的非侵入式智慧感知統與工業網路資訊安全解決方案，確保感測數據資料的傳輸穩定性與安全性，然後，搭配現場的智能設備進行自我分析、判斷與處理，協助企業客戶將工廠轉型為智慧工廠。值得特別注意的是，有別於同業得花費2到3年的時間才能夠推出一個全新產品，從客戶需求訪談、產品設計、生產製造到導入，泓格科技只要花費3到6個月的時間即可。「我們之所以能夠因應市場需求快速推出各種智慧化服務，跟我們擁有堅強的夥伴、完整的產品服務、豐富的系統整合經驗，以及深厚的產業知識等因素有關。」關於泓格科技的數位轉型旅程，陳瑞煜笑著表示，永遠沒有停歇的一天，將因應客戶需求持續不斷調整、優化商業模式。在協助台塑、台積電、群創、中鋼等企業客戶打造智慧製造服務後，泓格科技有能力針對不同產業需求推出系列解決方案，不過，光是這樣還不夠，泓格科技期望能因應既有或潛在客戶需求快速推出全新的產品服務、創造新的商業機會，例如智慧物聯網安全防護設備，也因如此，陳瑞煜認為泓格科技跟資策會的合作將越來越緊密。陳瑞煜表示：「我們與資策會共同開發的工業物聯網方案已經成功協助半導體等製造業客戶保障自動化生產製程的安全性，以及高雄欣雄瓦斯的天然氣輸送安全控管，接下來，將依據各個產業的需求，優化產品服務，搶進智慧聯網安全市場。」在逐步完善產品服務、成功協助製造、鐵路、航運、養殖、觀光、居家、紡織等產業建立智慧化應用後，泓格科技將鎖定東歐與東南亞等海外市場，攜手資策會等夥伴，以整廠輸出（Turnkey Solution）的方式，搶占商機龐大的智慧物聯網市場。「在前進東歐、東南亞等市場時，我們將借重資策會對全球市場的敏略度、新技術的掌握度，持續不斷優化產品服務，同時，積極培訓海外經銷商，擴大泓格科技的服務能量。」關於泓格科技的未來發展，以及跟資策會的合作關係，陳瑞煜認為，雙方的合作關係將更加緊密，以共創、共享模式創造共好，一起邁向成功、成就卓越。\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        "
    },
    "Q4": {
        "〈泓格強攻生醫布局〉醫療用TPU廠本季完工 明年Q3量產 市占率拚1成 ": "工業電腦泓格 (3577-TW) 跨足生醫領域有成，斥資 4 億元打造的醫療用的熱塑性聚氨酯 (TPU) 高分子材料廠完工，今 (4) 日在記者會中表示，目前已經進入試產階段，預計明年第 3 季通過認證後開始量產，目標 2-3 年達到損平、3-5 年市占率 1 成。陳瑞煜指出，泓格生醫高分子材料工廠是初期規劃以製造醫療用 TPU 材料為主要目標，目前處於研發試產的階段，也會陸續送樣品給客戶，預計明年第 1 季開始進行試量產，第 3 季完成醫療用 TPU 材料之 ISO13485 品質系統認證，屆時就可放量出貨。陳瑞煜進一步指出，材料廠的步調比較慢，但電子業比較快，泓格本身是做工業電腦的，希望用電子業的管理方式，快速通過認證。據了解，泓格新廠約 3300 坪，產線就土地加工廠約 2.4 億元、整修約 1.3 億元，目前已經投入 4 億元，預計將再投入 2 億元，擴充產線、設備以及相關研發、生產人才。泓格表示，根據研調機構的資料，全球 TPU 今年底達美金 27 億元，2019-2027 年複合成長率 5.9%，其中醫療 TPU 在整體 TPU 應用中雖只佔 2%，但產值卻占到 25%，附加價值相當可觀，毛利率預計可達 7-8 成。目前醫療用的 TPU 材料，目前全球前三大廠商分別為美國的 Lubrizol 、德國 BASF 及荷蘭的 DSM。",
        "泓格科技生醫高分子材料建廠落成 ": "泓格科技總經理陳瑞煜。 曹松清/攝影facebook甫於107年6月份正式成立生醫新事業處的泓格科技(3577)，於108年11月4日舉辦「生醫高分子材料工廠落成」記者招待會。\r\n泓格科技總經理陳瑞煜表示，生醫高分子材料工廠落成啟用後，未來的重點將以長期投入研發及生產品質穩定可靠的醫療用熱塑性聚氨酯(The rmoplastic Polyurethane，TPU)材料為建廠第一期主要目標，同時也特別著重於人才的培訓與自有技術之深耕。\r\n泓格科技副總經理陳瑞祥說，泓格生醫高分子材料工廠是依據ISO13485標準所規劃的生醫高分子材料生產廠房， 初期規劃以製造醫療用TPU材料為主要目標，預估109年第一季開始進行試產，並於第三季完成醫療用TPU材料之ISO13485品質系統認證。泓格科技副總經理陳瑞祥介紹生醫新事業處的緣起。 曹松清/攝影facebook\r\n該廠廠房使用面積約3300坪，生產廠區規劃有單體原料倉庫、TPU高分子生產產線、品管檢驗實驗室及成品倉庫等。廠區另規劃有生醫高分子聚合與加工實驗室、生醫高分子分析實驗室、生醫高分子物性實驗室與細胞培養室，實現泓格在研發與製造並重之企業文化。\r\n泓格科技生醫新事業處處長陳毓華指出，擁有完整工業自動化解決方案的泓格科技，也將自家深耕於工業物聯網領域與關鍵數據擷取之產品與方案大量應用於剛落成之生醫高分子材料工廠中，除了廠內之電力系統、空調系統、安防系統、環境管理系統與照明系統之外，產線所有機台的工作狀態與製程參數等也都採用泓格智慧工廠解決方案來管理與控制，目標使泓格二廠成為泓格科技的IIoT示範工廠。泓格科技將長期投入研發及生產品質穩定可靠的醫療用熱塑性聚氨酯(TPU)材料。 曹松清/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》泓格跨足新藍海，生醫TPU廠落成 ": "工業電腦廠泓格（3577）跨足醫療用熱塑性聚氨酯（TPU）材料新藍海市場，陸續斥資近4億元打造高分子材料工廠，今（4）日宣布新廠落成，目前進入試量產，預計明年陸續完成量產、完成ISO 13485品質系統認證，目標3年達成損平、3～5年取得1成市占率。泓格總經理陳瑞煜表示，泓格工業電腦本業營運穩健、表現越來越好，此次成立生醫新事業處、決議跨足醫療TPU材料市場，主要是為公司營運擴張尋找第二隻腳，增添未來發展成長動能、分擔營運風險，並爭取多伸出一條腿的機會。泓格2014年6月斥資2.4億元購置泓格二廠土地及建物，去年5月取得工研院技轉、6月成立生醫新事業處，決議將二廠打造為生醫高分子材料廠，陸續斥資1.35億元進行首階段硬體建設，加計添購設備支出，迄今已投資近4億元。泓格生醫高分子材料廠使用面積約3300坪，規畫有單體原料倉庫、TPU高分子生產產線、品管檢驗實驗室及成品倉庫等，另有生醫高分子聚合與加工實驗室、分析實驗室、物性實驗室與細胞培養室。廠房建設亦結合泓格本業專長，打造為工業物聯網（IIoT）示範工廠。擔任生醫新事業處舵手的泓格副總經理陳瑞祥指出，據研調機構統計，2015年全球TPU消耗量約50萬噸，其中醫療TPU材料約占2％、產值約新台幣100～200萬元，約占TPU總體產值約12～25％，具高經濟效益。陳瑞祥表示，全球TPU材料市場規模預估至今年底將達27億美元，2019～2027年的年複合成長率（CAGR）達5.9％。對大公司而言，醫療TPU產量太少、規格太多又太複雜，小公司則沒有足夠資金可投資，導致全球只有5家業者能生產醫療TPU。陳瑞祥指出，客戶反應最頭痛的是TPU材料品質不穩定，泓格希望透過正統發展方式，以更穩定的生產技術、更可靠的產品，靈活的客製化生產能力，以及符合ISO 13485醫療法規的品質系統，以此競爭力切入新藍海市場。陳瑞祥表示，去年第三季起展開醫療TPU製程技術研發、產線建置，目前已進入試量產，以明年達成穩定量產、第二季完成對外網站窗口建置，並在第三季取得醫療TPU材料ISO 13485品質系統認證，屆時生產的TPU原料將可行銷到全世界。陳瑞煜指出，生醫高分子材料廠預計將投資達6億元，首階段目標是長期投入研發、生產品質穩定可靠的醫療用TPU原料，並著重人才培訓、深耕自有技術。同時，也希望運用電子業推力帶動生醫新事業發展步調，目標3年後能達到損平、3～5年能取得1成市占率。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿易戰遞延效應　泓格Q4淡季不淡、可望創同期高 ": "▲泓格總經理陳瑞煜 。（圖／記者周康玉攝）記者周康玉／新竹報導業電腦廠泓格（3577）今（4）日表示，9月營收受到中美貿易戰遞延效應、工業4.0需求突然上升帶動所致，這股遞延效應可望能持續。今年營運逐季向上。法人預估，下半年導入自動化廠暴增，在訂單湧入下，泓格第4季可望淡季不淡，創下歷年同期新高，全年可望由負轉正。泓格科技日前公布的9月營收大進補達7888.9萬元，月增19.49%、年增47.96%；帶動第3季營收達歷史次高；累計1-9月營收5.83億元，較去年同期減少4.57%；前三季合併獲利3.2億元，每股稅後0.61元。泓格總經理陳瑞煜表示，在中美貿易紛爭下，上半年中國大陸市場非常差，訂單掉了約40%；然而第3季以來，中國大陸正在翻轉，且中國大陸政府當局要求台商在自動化與工業4.0方面要徹底落實下，近期訂單增加，包括寧波、廈門等台商都開始要做。陳瑞煜透露，台灣本土廠商也相當積極，包括被動元件龍頭廠、晶圓代工廠、面板廠，甚至連食品業近期都積極導入自動化。陳瑞煜表示，工業4.0趨勢銳不可擋，很多業主都想做，但不知道怎麼做；此外，美國持續發動貿易戰下，對於人力短缺有更深體驗，看好自動化市場復甦不只是短期，更具備中長期成長動能。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※工業電腦廠泓格科技（3577）今（4）日宣布，去年6月正式成立的生醫新事業處，生醫材料大樓已經落成，目前主要生產醫療用熱塑性聚氨酯（Thermoplastic Polyurethane, TPU），目前已經試量產，預計明年第1季要達到穩定量產；第2季完成網站建置和業務推廣；第3季完成醫療用TPU材料之ISO13485品質系統認證，進而產品銷售全世界。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "工業電腦泓格跨足生醫材料 力拚全球10％市佔率 ": "爆泓格總經理陳瑞煜（右）把弟弟陳瑞祥（左）從工研院挖角到公司，發展生醫材料新事業，兄弟攜手合作，再創事業高峰。（記者卓怡君攝）〔記者卓怡君／台北報導〕工業電腦泓格（3577）跨足生醫領域，生醫高分子材料工廠落成啟用，泓格總經理陳瑞煜表示，生醫事業將是泓格未來成長的第二隻腳，將以醫療用熱塑性聚氨酯（TPU）材料為主，目標未來3-5年拿下全球醫療用TPU市場10%佔有率，力拚兩年內獲利，至於工業電腦本業，最近接獲全球廠大廠工業4.0相關訂單，營收將明顯增溫，第4季可望再戰單季新高，全年表現可優於去年。根據市場調查，2019全球TPU材料市場產值約27億美元，2019-2027年複合成長率為5.9%，2015年全球TPU消耗量為50萬噸，醫療TPU材料僅佔2%，每年1萬噸，但佔TPU總體產值12-25%，醫療用TPU終端產品包括心導管、鼻胃管等。泓格副總經理陳瑞祥指出，目前尚無中國廠商介入醫療用TPU材料，在高齡化趨勢下，醫療用TPU市場發展前景值得期待，泓格生醫高分子材料工廠預計明年第1季試產， 第3季完成醫療用TPU材料之ISO13485品質系統認證，工廠設有生醫高分子聚合與加工實驗室、生醫高分子分析實驗室、生醫高分子物性實驗室與細胞培養室，員工將再進一步擴編。陳瑞煜補充，泓格醫療用TPU材料已有客戶接洽中，相較歐美大廠交期長，泓格將以台灣電子業擅長的快速靈活，服務客戶，未來考慮將生醫事業獨立掛牌 ，目標兩年內開始獲利。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "泓格生醫廠啟用 TPU明年量產 ": "工業電腦廠泓格（3577）跨足布局生醫材料，4日新廠正式落成啟用，第一期目標將以生產醫療用熱塑性聚氨酯（TPU）為主，預計明年達量產，並取得ISO認證，將成營運第二隻腳。泓格去年6月成立生醫新事業處，搶進生醫高分子材料領域，總經理陳瑞煜表示，泓格本業營運穩健，此次跨足生產TPU醫療材料，希望為未來營運擴張尋求更強勁的發展度動能，分擔營運風險。據了解，泓格生醫新廠廠房使用面積約3,300坪，生產廠區有單體原料倉庫、TPU高分子生產產線、品管檢驗實驗室及成品倉庫等，另規劃有生醫高分子聚合與加工實驗室、生醫高分子分析實驗室、生醫高分子物性實驗室與細胞培養室，涵蓋購置土地、建物及首階段硬體設施等，累計投資成本約4億元。陳瑞煜指出，泓格二廠大量應用公司深耕工業物聯網領域與關鍵數據擷取產品與方案，於除了廠內電力系統、空調系統、安防系統、環境管理系統與照明系統之外,產線所有機台的工作狀態與製程參數等，也都採用泓格智慧工廠解決方案來管理與控制，同時作為工業物聯網（IIoT）示範工廠。泓格副總陳瑞祥表示，今年全球TPU材料市場規模估27億美元，未來8年內年複合成長率將達5.9％，泓格自去年第三季起展開醫療TPU製程技術研發、產線建置，目前已進入試量產，規劃明年達成穩定量產，下半年取得醫療TPU材料ISO 13485品質系統認證，可將生產的TPU原料行銷全球，目標3年後損平，3到5年內市占達1成。泓格今年前三季合併營收5.83億元，日前董事會通過第三季合併財務報表，累計營業利益3,576萬元、本期淨利3,218.1萬元，EPS 0.61元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {}
}