{
    "https://ec.ltn.com.tw/article/breakingnews/3032993": "爆浩鑫董事長余麗娜（前排綠衣者）和總經理鄭瑋勳（前排黃衣者）在尾牙獻唱。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕準系統廠浩鑫（2405）今（7）日舉行尾牙，由於該公司的強項是智慧人臉辨識，浩鑫員工入場都要先刷臉打卡簽到，在尾牙時再以亂數配對獎項，最好的是現場獎、去年最高獎金20萬元，另有機票、switch健身環、dyson家電等。浩鑫調整產品組合，2019年第3季毛利率穩步提升，法人預期浩鑫第4季營運將與第3季持平，浩鑫總經理鄭瑋勳表示，2019年挑戰轉虧為盈或損益兩平。鄭瑋勳指出，經過五年來的轉型，預期今年在醫療，KIOSK（多媒體事務機系統），長照，Panel PC與 Box PC等新產品帶動下，2019年的獲利結構已經不一樣，2020年的營運策略持續走向高毛利產品。浩鑫以人臉辨識技術著名，像2019年做的電信機房、學校圖書館等，公司內部也是用人臉辨識打卡上下班，鄭瑋勳坦言，「獲利高目前營收不大，但長照也是董事長想要做的志業」，短期力求廣泛應用、實際落地很多，在長照方面，之前也與仁寶合作，並標獲全台最大長照補助案，嘉義市與嘉義縣、雲林縣、澎湖縣、花蓮縣等地，都能看到浩鑫的人臉辨識技術。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7253/3841707": "浩鑫（2405）昨（29）日攜手汽車修磨機具設備商魯茲集團，為魯茲導入智慧工廠解決方案，由於魯茲之前已經是福斯奧迪供應商，今年又加入賓士，明年則出貨BMW，將使得浩鑫藉此切入汽車供應鏈，效益將在明年顯現。\r\n浩鑫昨天在台北國際電腦展當中，展示多項AIoT解決方案，同時也向投資人介紹於今年4月投資的魯茲遠新控股有限公司。魯茲集團以汽車製造工藝起家，工廠設於斯洛代克，研發中心設於德國慕尼黑，主要產品為修磨工具機和刀具，銷售以中國、德國、巴西、墨西哥、西班牙和美國地區，目前為全球四大汽車修磨機具設備商之一。\r\n浩鑫財務長石翔麟表示，透過此次合作，將把浩鑫在軟體硬體的開發技術，包括迷你電腦、人臉辨識等，導入魯茲的精密工具產業，並進入汽車工業4.0的領域，開拓新的市場機會。\r\n魯茲集團董事長魏大年表示，2020年之後，魯茲將成為德國三大汽車廠─福斯集團、賓士集團和BMW集團的全球供應商。\r\n修磨工具機是汽車製造過程中，焊接工程周邊設備中心必要的輔助機具，魯茲修磨工具機年產量近萬台，刀具年產量達1.5萬套。\r\n浩鑫是在今年4月為進軍工業4.0，開拓新市場機會，以265萬歐元（約新台幣9,400萬元）投資魯茲遠新控股（LUTZ YONSON HOLDINGS COMPANY LIMITED）。\r\n石翔麟說，魯茲是精密工具廠商，沒有資訊科技（IT）的經驗，而浩鑫的專長就是IT與工業電腦，透過此次投資合作，雙方透過專用電腦硬體開發、物聯網與影像辨識技術整合，可以提升魯茲的機具設備與生產製造兩方面的智慧化，朝向工業4.0應用邁進。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7253/3895704": "準系統廠浩鑫（2405）近年積極轉型，陸續跨入人臉辨識、長照和汽車電子領域。浩鑫指出，由於新領域毛利率較高，今年下半年整體利潤有望改善，目標明年新事業占比將達營收一成，隨著產品組合改變，明年有機會轉虧為盈。\r\n浩鑫今（27）日舉行股東會，由於PC整體市場持續萎縮，對營運規模較小的浩鑫衝擊較大，導致公司虧損多年，因此浩鑫近年積極轉型，陸續跨入人臉辨識、長照領域，今年4月更宣布以265萬歐元投資魯茲遠新控股，主要為進軍工業4.0的智慧工廠和汽車電子產業領域，開拓新市場機會。\r\n浩鑫發言人石翔麟指出，魯茲本身是福斯集團全球供應商，今年也有機會打入賓士供應鏈，近期也在積極尋求與BMW合作，明年有機會成為供應商，等於有機會囊括德國傳統三大車廠訂單。\r\n浩鑫規劃，初期先以工具機智能化為目標，其次則是魯茲斯伐洛克工廠需要哪些智能化協助，最後再透過魯茲把餅做大，打入其他汽車電子產業，相關汽車投資效益，預期最快將在明年上半年發酵。\r\n在汽車電子外，浩鑫在長照、人臉辨識也陸續有斬獲，由於新領域毛利率較高，預期下半年獲利能力有望改善，但因浩鑫長期目標為降低NB代工比重，因此，下半年營收將會下滑，整體毛利率將上升。\r\n浩鑫三大業務包含品牌迷你準系統 XPC、代工ODMPC（筆電及AIO等）及電腦週邊等，而新事業人臉辨識、長照、汽車電子等由於占比較小，目前歸屬在電腦週邊業務。由於汽車電子效益將在明年發酵，浩鑫目標2019新事業佔營收比重將達一成，此外，XPC業務也陸續擴增產品線，在產品組合改變下，預估明年營運有機會轉虧為盈。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/3907888": "準系統廠浩鑫 (2405-TW) 今 (1) 日召開法說會，由於上半年有標案挹注，推升營運表現亮眼，展望下半年，由於第 4 季往往是營運淡季，因此浩鑫對下半年審慎看待，預期上下半年營收比重有機會接近 5 比 5，產品組合則與上半年一致，浩鑫表示，公司積極布局長照領域產品，預期明年將逐步見到結果，可使營運逐步回溫。浩鑫今日召開法說會，由專案事業中心副總黃忠淵主講，研發中心副總曹榮成以及財務長石翔麟等人也出席與會，黃忠淵表示，今年上半年營運動能穩健，營收達 23.77 億元，較去年成長 21.5%，是因第 2 季筆電代工標案出貨，推升營收增溫，但由於此次出貨的標案產品毛利率較低，因此影響毛利率表現。浩鑫指出，第 3 季預期仍有標案產品持續出貨，估整體表現將與第 2 季持平，不過第 4 季公司營運就會進入淡季，今年來看第 2 季或是第 3 季，有機會是今年單季最高。法人表示，浩鑫下半年營收約與上半年持平，產品組合與上半年相當，加上標案產品出貨，毛利率估與上半年持平，整體本業’營運規模仍難達損平點，且第 2 季浩鑫業外處分有價證券，使得稅後轉為獲利，第 3 季已無此因素，因此第 3 季稅後恐又重回虧損。浩鑫表示，本業營運要轉盈，要看長照產品的情況，近年公司積極耕耘，浩鑫提供完整方案，從智慧照顧資源整合平台，長照 2.0 整合平台，最後希望進入銀髮居服媒合平台，目前資源整合平台已在衛服部有許多實際應用案例，累積不少經驗，另外也中國大陸安東省濰坊市民政局合作，要跨入中國大陸長照市場。另外，浩鑫也與中國大陸中財匯投基金管理公司，雙方各出資人民幣 1000 萬元，合資成立山東力馨養老產業開發公司，浩鑫與中財匯投各持股 50%，該公司專注在長照產業，除承接 BOT 專案，浩鑫也提供專案所需的長照軟硬體電腦產品，對浩鑫將有兩種收益，一是產品出貨營收，另一則是依持股比重認列的投資收益。浩鑫強調，營運要顯著回升，主要是看長照產業表現，準系統目前表現持續穩健，每月維持穩定出貨，約 1 萬台，毛利率也高達 30%，是各品憲最好，代工產品比重占 75%，多數都看標案狀況，毛利率也要看客戶產品性質而定。浩鑫上半年營收為 23.77 億元，年增 21.5%，毛利率 10.8%，年減 8.48 個百分點，本業仍是虧損，營業淨損 1.28 億元，稅後虧損為 3280 萬元，較去年同期虧損 6701 萬元大幅減少，每股稅後虧損 0.1 元。浩鑫第 2 季營收為 13.98 億元，較去年同期成長 32.4%，反映標案訂單帶動營收成長，毛利率 10.47%，年減 9.72 個百分點，營業淨損 3443 萬元，較去年同期虧損 662 萬元增加，業外則有 8547 萬元收益，稅後純益為 4779 億元，每股稅後純益為 0.15 元。",
    "https://ec.ltn.com.tw/article/paper/1013013": "爆HOCA智慧居服管理系統是居家照顧服務流程管理平台，提供長照安養中心行政管理與行動管理。（圖擷自shuttle.com）〔記者卓怡君／台北報導〕每年預算超過200億元的政府「長照十年2.0計畫」，浩鑫（2405）率先搶得衛福部長照系統北區標案，為首家搶進政府長照商機的上市櫃公司。浩鑫將今年定調為居家照護元年，年底預計與20家長照中心合作，同時更攜手雙連基金會把這套長照系統整廠輸出到中國，進攻兩岸長照龐大商機。Q2可望轉虧為盈浩鑫長照事業由董事長余麗娜親自帶頭，並由余家第2代鄭瑋勳操刀，長照事業最近旗開得勝，承接衛福部「4G智慧社區照顧服務計畫─智慧社區照顧北部示範場域建置計畫」，運用4G資通訊技術，整合日間照顧中心、社區照顧關懷據點與針對獨居老人的相關服務，建立整合式社區照顧服務體系。浩鑫表示，HOCA智慧居服管理系統是居家照顧服務流程管理平台，提供長照安養中心行政管理與行動管理，居服員每人配有1台浩鑫5.5吋智慧型手機，從相關系統即時掌握班表派工、所需服務項目、薪資費用等訊息，讓長照機構、居服員與受照顧者3方溝通更即時而緊密。除了長照外，浩鑫本業亦傳出捷報，浩鑫表示，近來陸續取得中國與歐洲電競筆電訂單，本季開始出貨，推升全年NB出貨上看80-100萬台，年增50%左右，至於毛利率高達36%的準系統出貨營收佔比也拉升到34%左右。法人預估，浩鑫最快第2季有機會扭轉連續9季虧損，轉虧為盈，下半年與全年將可重回獲利軌道。此外，浩鑫第1代人臉辨識系統HR70，獲台灣機場採用，浩鑫第2代人臉辨識系統BR06將在本季量產，人臉辨識時間縮短到3-4秒，並可搭配指紋、RFID卡片進行身分認證，大型賣場、健身房客戶正在洽談中，隨著恐怖攻擊事件不斷，人臉辨識系統詢問度亦迅速加溫。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20160522000262-260210": "新政府就位，許多新政策將正式推動，前景令人期待。其中因應高齡化社會所推動的長照2.0政策，更將帶動產業翻轉的龐大商機，目前已有不少科技、保全、醫療業者已就定位，搶食長照大餅。國內IT大廠浩鑫近期便與雙連安養中心策略合作，讓長照機構成功導入HOCA智慧居服管理系統，該起合作案已引起許多長照單位興趣，目前浩鑫也因應市場需求推出合作方案。長照政策啟動，政府300多億的預算，已成各地方政府及長照NPO機構關注重點，也讓地方長照單位與機構開始動起來，開始著手提升管理與服務品質，而其中IT產品與系統的運用、長照人力以及醫療輔具的供需管理等更是目前長照單位與機構的規畫重點，相關市場商機即將引爆。浩鑫公司董事長余麗娜表示，浩鑫與雙連安養中心策略合作，結合浩鑫的資訊整合能力及雙連在居家照顧的專業知識的HOCA智慧居服管理系統，是IT企業與NPO機構合作的成功案例。透過與照顧服務機構的交流，讓IT智能有機會與傳統服務接軌，透過資訊化與行動化的管理平台，提升管理的效率，產生新的服務價值與服務形象。余麗娜指出，除了與雙連合作外，近期也陸續收到10數家照顧機構或有計畫拓展居家照顧服務的單位的合作詢問，浩鑫也同步提供這些照顧機構開始體驗測試HOCA智慧居服管理系統。余麗娜強調，在長照服務中，最重要的還是被照顧的身心需求，單純科技思考無法產生溫度，傳統服務流程則在管理效率和延伸性需要提升，浩鑫想做的不是取代，而是透過智慧化與科技化來與照顧服務接軌，作照顧服務的後援，解決長照服務中最珍貴的「人力」所面對的繁雜人工紙本問題，以促進人力資源獲得更佳化的安排，透過流程效率提升，以及工作機的搭配，給予服務形象新的面貌。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/life/breakingnews/3055825": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆每50至60名幼生配發一盒兒童口罩。（記者陳心瑜攝）〔記者陳心瑜／新北報導〕中國武漢肺炎疫情擴大，高中職以下各級學校延長寒假，但並不包含多已開學的私立幼兒園，而教育部配發幼兒園（含非營利幼兒園）兒童口罩作為防疫備用物資。新北市政府教育局今天在板橋高中發送中央配發共1566盒（7.83萬片），給新北804間私立幼兒園、22間非營利幼兒園，供臨時出現發燒、咳嗽、喉嚨痛、呼吸急促等症狀的幼生配戴。新北市私立福樂幼兒園園長余麗娜說，上週開學，家長陸續反映有兒童口罩需求，學校有180名幼生，依規定每50至60名幼生一盒，她領了4盒、200片，畢竟是有發燒等症狀的幼生才需要配戴，配發數量還算充足。請繼續往下閱讀...新北教育局表示，昨天晚間緊急通知各幼兒園負責人領取兒童口罩，依據教育部規定，是提供幼兒園因應緊急調度所需，僅提供臨時出現發燒、咳嗽、喉嚨痛、呼吸急促等症狀的幼兒配戴，並依各園實際招收人數，每50至60人配送1盒為原則，配送口罩為緊急支援用。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。新北市政府教育局今天在板橋高中發送中央配發共1566盒（7.83萬片）。（記者陳心瑜攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》防疫大作戰 北市今釋出20萬片戰備口罩武漢肺炎》願捐10億個口罩到中國！郭文貴：我拿不出來就是騙子中高資產抗疫好選擇 壽險保單翻紅武漢肺炎》送70萬片口罩到疫區 中國官媒讚星雲文化中市議員何文海分送6000片口罩 家長開心領到兒童口罩自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    深夜特集》全新重磅企劃！遠離群聚 郊山踏青論時事                                            \n 2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.newsmarket.com.tw/blog/126581/": "與其說是他選擇了樹，不如說是樹選擇了他。林奐慶矯健穿梭在南投蓮華池的林間小徑中，猶如有無形繩索牽引著他陡上。在花蓮務農五年多，又重返這片魂牽夢縈的森林，其中他用情最深的，是身形高大、卻結出可愛果實的「橡實家族」，也就是殼斗科的樹木們。說是魂牽夢縈，一點也不為過。曾經，他為了詳實拍攝紀錄每一種殼斗科樹木的花、果、葉，跑遍全台尋尋覓覓，卻也常遇上撞牆期。譬如他最愛的「南投石櫟」，時時留意卻從不見它開花。有一晚，一棵樹來到夢中，沉著聲音對他說話：「我開花了，你再不來，就來不及了。」林奐慶猛然驚醒。談起這段托夢奇遇，他的語氣是敬畏的。林奐慶把自己視為樹木的僕人，一心只想把森林之美忠實地傳達出去，十年磨一劍，他的作品《台灣橡實家族圖鑑》擲地有聲，被專家讚譽圖文皆達國際一流水準，兼具知識與溫度，開啟了自然圖鑑的新典範。南投石櫟真的開花了嗎？「我隔天就拿望遠鏡上來看，怎麼找都找不到，想說夢是騙人的。過一個禮拜又來，發現葉子旁邊好像有突起，真的是花芽！」林奐慶笑著說，後來滿樹繁花盛開，是一片柔和的粉紅，「你想想看這麼大棵的樹給你開粉紅色的，有一種違和感。」今天他又回到這棵夢中之樹的旁邊，有如老友重逢般讓我拍下合照。林奐慶描述樹木的方式很特別，好像每棵樹都是他的鄉親，長相和個性都熟爛於心，生硬的科學術語也能被他轉化得平易近人。譬如他說，南投石櫟的葉子尖端是「長尾狀」，而且每片葉子擺動的角度都不一樣，「疊在一起就好像很多尾巴在甩」，聽者眼前浮現的，就是一棵婀娜多姿舞動的大樹，開粉紅花而且會托夢，讓原本沒聽過這棵樹的人從此很難忘記。因為喜愛自然而念了森林系，2008年畢業後更確定自己熱愛植物，於是爭取到南投蓮華池林試所研究中心擔任助理，工作內容是紀錄林區內氣象站的資料。蓮華池是台灣中低海拔保存最完整的一塊天然林，林奐慶如魚得水，日日以上山觀測氣象之名，實則是密切觀察這片森林的脈動。在尋常人眼中靜止不動的森林，對林奐慶來說卻是瞬息萬變、目不暇給，走在山徑上總是充滿驚喜和疑問。「我每天就在這邊跟它們在一起，自然而然就有一種使命感，」從中獲得的知識與感動太滿，他必得分享出去，「這事情我不做，等誰來做？」他於是萌發寫圖鑑的想法，但是樹種太多，不可能全部都做，從哪裡開始？第一個浮現的，就是人見人愛的「殼斗科」。說「殼斗科」也許很多人覺得陌生，但是說「橡實」大家就懂了，動畫「冰河歷險記」中松鼠一直追逐的那顆堅果，還有「龍貓」送給妹妹一袋果實當禮物，乃至於美味的糖炒栗子，都是殼斗科的果實——橡實。而橡實不只出現在溫帶國家，暖陽普照的南國如台灣，擁有更豐富多元的殼斗家族。以數量來說，殼斗科是台灣闊葉林的第二大科（第一是樟科），但若以材積論，殼斗科則名列第一。「殼斗」，就是殼狀的帽子，橡實的可愛之處就在於百變的帽款，吸引人們駐足撿拾玩賞。攤開圖鑑，好像打開帽子型錄：烏來柯戴著經典的毛線帽，台灣石櫟戴著扁帽，栓皮櫟戴的是蓬鬆如獅王的長毛帽，最誇張的就是捲斗櫟，它戴著滾波浪花邊的金色絨毛帽⋯⋯不過殼斗科的精采不單單是橡實的外型而已。林奐慶詳實記錄台灣45種殼斗科植物，不僅費心四處尋訪，拍下每個樹種連枝葉帶果實的美照，更難得的是特寫每一種樹的新鮮花朵，並將柔軟的穗狀花序上一朵朵只有幾公厘的小花放大了十倍呈現，在紙頁上綻放星芒。就連最尋常的葉片，仔細端詳也有萬般變化。即使同一種樹，有嫩葉、新葉、成熟葉、老葉，葉片有渾圓也有修長，葉緣的鋸齒或波浪亦有深有淺，林奐慶一一羅列出各種葉片造型，還把葉面和葉背都拍出來，以供讀者更容易按圖辨識。更令人歎為觀止的是，這本比磚頭還重的厚書，所有的葉片、花、果部位特寫照，都是林奐慶自己拍攝完以軟體做去背處理。這不是強迫症是什麼？他搖手堅決否認有強迫症，不過朋友們都說，他是被「樹仔精」迷住了。「樹仔精」真的迷人，令林奐慶著迷的不只是生物本身，還有人與樹木之間的互動故事。他信手捻來，指著路旁一棵樹長著渾身尖刺的果子，猶如一顆海膽，「這是大葉苦櫧，是森林裡最美味的果實，以前人都用『炰』的，就是丟進炭火餘燼中燜熟，像野生的糖炒栗子，大家都說超好吃的。」大葉苦櫧的台語叫做「赤勾」，有回遇見一個當地志工大姊跟他說起，自己的叔叔很愛吃赤勾，且這位叔叔走到哪都打赤腳，只要看見赤勾的果實，就當場以赤腳踩扁，直到裡頭的種子跑出來。長滿厚繭的「赤腳」完全無懼「赤勾」的尖刺，令他印象深刻，原來殼斗科充滿著趣味溫馨的常民記憶。烏來柯也有故事，它的外號叫「淋漓」，因砍樹時流出大量汁液而得名。「我就想像砍下去會好像噴泉一樣！」然而當林奐慶終於有機會守候在砍樹現場，等著要拍泉湧如注的樣子，卻什麼都沒發生⋯⋯失望的他繼續看著工人把樹枝切段，切到約小腿粗細的枝條時，「突然一股像小孩尿尿的水量，咻地流出來，喔，原來『淋漓』就是這樣！」他大笑回憶。赤皮則是林奐慶筆下「會唱歌的樹」，從前他的宿舍旁邊就有一棵，「有時候大聲到一早就把我吵醒！」他總是這樣對人形容。吊足胃口後才說明，當這棵赤皮開花時，鄰近的蜜蜂昆蟲全都簇擁而上，振翅的聲音嗡嗡作響。青剛櫟是國民橡實，但小西氏石櫟才是可愛教主，捲斗櫟白皙筆直的樹幹是森林中的美腿，栓皮櫟則穿著防火衣⋯⋯每棵樹在林奐慶心中都是獨一無二，「你也可以用你自己的語言，發揮想像力。」「這就是森林最有趣的地方，它不會給你界限，每一片葉子、每一顆果實都不一樣，在這個環境裡面，『不一樣』是非常正常、非常美好的事情，就是不一樣才有趣，所以不一樣很重要。」林奐慶分享深刻體悟，人們常會擔心小孩為什麼跟別人不一樣，但是生物界就是靠著這些不一樣，才繁衍茂盛。終於爬到稜線上，一座高高的氣象塔矗立眼前，林奐慶快腳登上鐵梯，守候這座高塔是他過去的主要職責。高塔周圍就是他的好朋友們，赤勾、捲斗櫟、南投石櫟，另外還有木荷、台灣紅豆樹⋯⋯山頂強風吹得高塔之巔搖搖晃晃，令人腳下發毛，他卻滿足地徜徉在眼前一片樹海中，「以前工作做完，就坐在這邊看著他們，真是太好囉！」當年縱橫山野的森林系男孩，如今卻成為田園系好爸爸。2011年林奐慶辭掉蓮華池助理工作，帶著十萬元、投入兩年時間專心拍攝寫作這本橡實全紀錄。而後尋找出版社卻屢屢碰壁，只好先擱下夢想，舉家遷往花蓮務農。一晃五年，如今他不只自己種植有機稻米和雜糧，還是當地重要的代耕業者。然而他對山林的熱愛始終沒有熄滅。下了鐵塔，林奐慶說起近年台東珍稀林木遭砍伐的事件。起因是有塊國有林地面臨「皆伐」危機，但當地是加拉段石櫟、浸水營石櫟等紅皮書上瀕危樹種的重要棲地，他聯合民間關注力量並投書媒體，林務局方積極處理，與林農商量保留這兩種樹和周圍5公尺作為緩衝帶。不過其他的樹還是被砍了，拿去做香菇太空包的木屑，每公頃木頭只賣2-4萬元，「比水稻的收益還低。」林農真正想賺的是日後的獎勵造林，每公頃20年可領60萬。看似愛樹狂人，林奐慶其實溫和理性，他知道此案林務局依法行政、林農砍樹也不違法，是制度出了問題。他認為，政府應該研擬機制，對於即將從事林業經營的林地做完整調查，如是珍貴棲地則應保留，並以合理價格補償林農。去年伯樂終於來了。愛好搜集賞玩橡實的民眾越來越多，出版社自動找上門，讓林奐慶放手把圖鑑做成想要的樣子。書甫出版，竟一鳴驚人暢銷三千多本，令他受寵若驚笑稱這是「林下經濟」。林奐慶一方面開心這麼多人跟他一樣愛上殼斗科，另一方面也擔心民眾過度採集，破壞原有生態。但是他相信，要保育它總要先認識它，書中更強調森林中的果實都有其任務與使命，屬於森林的不該帶走。他也鼓勵公園或行道樹可推廣種植殼斗科樹木，但是仍要特別注意不要跨區種植，譬如同樣是捲斗櫟，南投和台東的就長得不太一樣，越區種植可能造成雜交風險。現在每天揮汗種田，林奐慶不得不承認自己是偏心的。平平都是植物，他看著農作物時想的是怎麼降低成本、提高品質產量，而看著森林時，眼底閃耀的則是無限柔情。緩緩步下這條他心中的「哲學之道」，林奐慶仍將持續走在守護森林的路上，極力捕捉呈現每棵樹木大美無言的奧義。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。讓人帶著微笑閱讀的文章！筆者和文中的林奐慶都讓人感受到溫度 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
    "https://www.newsmarket.com.tw/blog/127430/": "「採『橘』東籬下，悠然見南山。」只消改一個字，朱昌輝的心境，就與陶淵明的詩句完全重疊了。在南投中寮一個遺世獨立的小山谷中，這位愛好自然幽居的果農，默默做了十一年的友善農法。他所種植的柳丁，也走過轉型的低谷，如今產量不僅回升到不輸慣行農法，果肉細緻、風味酸甜俱足，更在水準之上。十年如白駒過隙，朱昌輝的髮也花白了，在工寮前小坐，他徐徐吐著煙，遙望對面山頭，回憶這些年來在這小山谷中的點點滴滴。山農性格的他，只愛做不愛說，然而柳丁要做有機太難，十年生聚十年教訓的經驗寶貴，應該分享給其他柑橘農知曉。「柑橘類要做有機不可能」，當年有專家如此直言。「最開始的第二、三年，挫折感最大，品質又差，量又少，最少掉到一萬八千斤。收入減少倒還好，最怕的是一天到晚接到客訴電話，」一派淡定的朱昌輝，只有回想起那幾年才出現一副心有餘悸的模樣。對照今年柳丁產量達到四萬兩千斤，朱昌輝夫婦和他們的六百多棵果樹，真的是熬過來了，十一年的經驗累積信心，明年更準備往有機驗證之路邁進。《上下游》特別請他們細細分享「破關」心得。朱昌輝認為，下肥最是關鍵，「要捨得給它吃。」當年他接手父親果園，土壤貧瘠硬化，轉型有機後不能再下化肥，改下有機肥，卻發現好像怎麼下都不夠。「柳丁很會吃，一般果樹兩三年不管它，依然可以長很好，頂多不長果實。柳丁不一樣，兩三年不給它肥，它就死掉。」中寮的果園多在坡地，雨水一下肥分就流失，朱昌輝於是在樹頭周邊打洞，每棵樹打八個洞（今年增加到十個洞），一一把肥料精準投入洞中。別人施化肥就是大手一撒，施肥只需幾天，他們夫婦倆施肥，總共需要兩個月時間。但是這招一舉多得，打洞將肥料深施，不僅可保肥不易沖刷流走，還能讓根系呼吸，促進根系向下生長。果樹營養充足了，體質強健了，抗旱、抗寒以及抗病蟲害的能力也都提升了！朱昌輝道，農民看樹不能只是看上面，也要看下面。上面的枝葉弱，代表下面的根也弱。反之，下面的根強壯了，枝葉花果也都跟著旺盛。所以不時要適當開挖，看看果樹根系和土壤狀況。不過原本習慣化肥農藥的柳丁樹，防護罩被抽離之後，不只是產量品質下降，還有體質較弱的果樹陸續生病，甚至死亡。朱昌輝指出，問題根源來自於柳丁樹苗的砧木。原來市面上販售的柳丁苗，大部分都是以廣東檸檬作為砧木，亦即樹苗的基部是廣東檸檬，上方接的才是柳丁。而朱昌輝家的果樹原本也是如此，近年他卻漸漸淘汰病殘老樹，改種以酸桔為砧木的樹苗。「廣東檸檬的根很少，只有幾條主根，而酸桔的細根密密麻麻，很強。」朱昌輝解釋，苗商喜歡賣廣東檸檬砧木的柳丁苗，有些人還打著廣東檸檬能抗黃龍病的幌子，實則是因為廣東檸檬在幼苗期發育比較快，只需兩年就可出苗，而酸桔卻需要三年。但是等到種下去，酸桔因為根系綿密強壯，就會趕過廣東檸檬的樹苗。朱昌輝實地觀察，「我這邊幾年前線蟲大發生的時候，表現就非常明顯，接廣東檸檬的樹就一副快死掉的樣子，酸桔的就都很健康。」朱昌輝從小跟著父母務農，又是園藝系本科畢業，過去做景觀工程工作，每到假日都回中寮陪伴父母，兼作「假日農夫」。因此務農對他來說，不只是糊口，更是興趣所在，也具備基本專業，轉作有機時遇到問題，雖需苦思實作，卻不至於茫然無措。為拯救瀕危果樹，他就使出了一個大絕招──以酸桔砧木「靠接」在果樹樹頭旁，讓果樹「返老回春」。仔細觀察朱昌輝的柳丁樹，會發現有些果樹的樹頭四周「裝」了好幾枝「支架」，也就是酸桔的樹枝。他以這些新增的砧木，靠接在原本廣東檸檬為砧木的果樹，當酸桔的根系在地底繁茂，果樹也就能從土壤獲得更多資源。漫步園中，朱昌輝指著一棵樹說，「這棵之前得了裾腐病快死掉，就是靠接把它救活的。」也因此，已經二十多歲的老樹們在土地上站得更穩，獲得了新的氣力，結出更豐美的果實。切開即將成熟、還帶點綠的柳丁，果肉紋路細密，入口酸香迸射，風味強烈迷人。等到金黃完熟，口感想必更圓潤甜美。山中歲月看似靜好，但氣候變遷近年日益加劇，對柳丁樹的影響是什麼？「溫度升高我覺得還好，雨水的部分影響比較大，」朱昌輝解說，天候逆境要不就是驟急降雨，要不就是長久的乾旱，「極乾」和「極濕」，對於柳丁果樹形成極大考驗。「所以我對『水』下很多功夫！」從好幾年前，朱昌輝就在果園中陸續進行未雨綢繆的長期水土工程。他在果園斜坡高處築了一道長長的擋土牆，用以攔截水流，也在果園地表下埋設許多暗管，管上戳洞，包覆不織布。如此當大雨來時，就能把雨水收集起來，水從小洞流入水管，再靠著這些管線輸送到水井當中，再抽到水塔儲存。等到旱季到來，這些預先儲備的水就可以拿來澆灌。留草也是一大關鍵。「草非常有用，最大的好處就是在水土保持。」而割下來的草是最好的有機質，也是微生物的家。他說，下再多的有機質肥料，也不可能超過草所帶來的有機質。朱昌輝有感而發道，「現在做農，已經不能看天吃飯！」以前坡地果園就是看天田，除非缺水嚴重才會請貨車運水來灌溉。但是現在氣候極端，農民需要具備的技能必須更多元，像這種水利工程也要去了解，「要當個有知識的農民，不是埋頭苦幹就好。」比起對抗病蟲害，朱昌輝花了更多的心力去把果樹的營養和對逆境的抵抗力培養起來。當果樹勇壯，病蟲害的問題也就相對容易解決了。蟲害主要就是星天牛、椿象、銹蟎和介殼蟲，介殼蟲和銹蟎就用窄域油，椿象多是造成表皮不美觀，也難以防治，常常就隨牠去。星天牛比較棘手，過去曾經在樹頭圍網子或是包不織布來防天牛，結果卻使得樹頭容易得裾腐病，最後還是得用手抓。裾腐病曾經是最困擾朱昌輝的病害，後來採用有機資材「亞磷酸加氫氧化鉀」解決，原本是一年噴兩次，增加頻率到每個月都噴一次，增加植物免疫力，裾腐病果然就銷聲匿跡。有益微生物也是朱昌輝的利器，溶磷菌、枯草桿菌、谷特菌、液化澱粉芽孢桿菌⋯⋯，他在灌溉的時候就會同步澆灑這些好菌，走在果園中，土壤表面不時可見白色的菌絲。益菌能夠抵制壞菌，也能消滅柑橘果園中最惱人的線蟲，更能護持土壤。不過益菌也會消耗有機質，朱昌輝將果園土壤送驗，有機質含量從最開始只有零點幾，上升到二點多，但是再來就上不去了，他認為還有許多疑問待解。照顧果樹工作繁雜，其中一項重點就是修剪。因為是園藝系畢業，朱昌輝簡直把每棵果樹都當作高貴盆栽，如手工藝般細細修枝，每次修完整園大約要兩個月時間。他回憶剛接手果園時，果樹的形狀亂七八糟，「以前是假日農夫，沒空修剪，」還被當時來指導的鄭正勇和林碧霞老師笑稱是「自我遮蔽式」的修枝法，果樹的枝葉遮到自己也遮到別人。全職務農之後，朱昌輝開始一連串的剪枝計畫，「每次只能修剪四分之一，」因此一棵樹要修到理想狀態，至少要四年。園子裡的果樹，如今都伸展自然、樹形優雅，彷彿天生如此，其實都是他「辛苦修來」。除了病枝枯枝一定要修掉，園中落果也一定要撿除乾淨，以防病蟲害擴散。夫妻倆把落果再製成酵素，又可回饋土壤養分。朱昌輝談起這些務農心得，語氣總是輕描淡寫，實則腦汁與汗水交織。做有機，關關難過關關過，尤其初期，沒有前輩經驗可循，也沒有足夠的防治資材，全靠自己嘗試錯誤。更難的是，水果一年才收成一次，所做的努力不是馬上見效，可能需要好幾年才看得到成果，而就算看到成果，也難以直接歸因為某項操作。就像他最愛看的金庸小說，武林高手在深山中獨自苦練修得絕世武功，箇中辛苦不足為外人道。唯有太太甘淑華全都看在眼裡。臉蛋圓圓的、笑容開朗的甘淑華，個性跟朱昌輝看似南轅北轍，六年前回到山上與先生一同討山，成為最佳助手。當先生一板一眼侃侃說起種植技術，甘淑華就像認真上課的學生，不時發出疑問和驚嘆。正說到一半，甘淑華指著遠方山頭，「老鷹出來了！」她興致勃勃地講起目睹老鷹帶著小鷹學飛，還學起小鷹稚嫩的叫聲。與山林萬物一同呼吸的農耕生活，雖然辛勞，卻也療癒了她的心靈。「山氣日夕佳，飛鳥相與還。此中有真意，欲辯已忘言。」在這對夫妻眼裡，看山、聽鳥，和除草、施肥、剪柳丁一樣，都是在摸索和享受著與自然的親密互動，那點點滴滴，與大自然靈犀互通的吉光片羽，就是辛勤當中最好的回報。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。寫的真好， 結尾段更是餘音裊裊…感謝肯定！請問可以提供何昌輝農友的聯絡方式嗎？一群有機農友想向他取經學習。 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
    "https://tw.news.yahoo.com/%25E4%25BA%25BA%25E4%25BA%258B%25E7%2595%25B0%25E5%258B%2595%25E7%25AB%2599-11%25E6%259C%25881%25E6%2597%25A5%25E8%2587%25B311%25E6%259C%25887%25E6%2597%25A5-215007712--finance.html": "工商時報【工商時報資料組輯】工商企業◎臺鹽內部稽核主管戴瑞衡退休，職缺由王清森新任，財務主管、會計主管由蘇薇新任。◎恩德大中華區業務部中區經理由李國隆新任。◎全國電子發言人林政儒卸任，職缺由陳碧滋新任。◎新日興副總經理阮朝宗卸任，職缺由陳欽專新任。◎中茂會計主管由廖瓊玉擔任。◎地心引力會計主管陳敏俊卸任，職缺由吳麗蘭新任。◎聚紡研發主管鍾道榮卸任，職缺由蔡秋雄新任。◎雙美總經理由林賴美枝新任，副總經理由林廣恒新任，發言人由詹惠琳新任。◎明達醫發言人王威卸任，職缺由陳惠玉新任。◎輝創會計主管林奕汎辭任，職缺由吳政隆新任。◎亞果生醫發言人、財務主管暨會計主管徐國政辭職，發言人由謝達仁新任。◎金品軒鍊金廠內部稽核主管董雅芬辭職。◎台驊投控總經理萬心寧卸任，職缺由顏益財新任，公司治理主管由萬心寧新任。◎華晶科內部稽核主管梁美娟卸任，職缺由劉慧娟新任。◎佳穎財務主管及會計主管由陳樹根新任。◎霈方發言人、財務主管、會計主管池千駒辭職，職缺由沈慧娟新任。◎東鹼總經理傅春生卸任，職缺由黃志成新任。◎三圓總經理李焰彰退休，職缺由王雅麟新任，發言人及財務主管李焰彰退休，職缺分別由雲婉如及王朝平新任，會計主管陳文津卸任，職缺由林世祖新任。◎和進財務主管、會計主管、發言人饒瑞峰辭職，職缺由江雲松新任。◎融程電公司治理主管由焉芝福新任。◎幃翔財務及會計主管王蕙容辭職，職缺由陳雅玲新任，發言人王蕙容辭職，職缺由張素如新任。◎藍天研發主管鄭文斌退休，職缺由林南聲新任。◎浩鑫總經理余麗娜辭任，職缺由鄭瑋勳新任。◎中華全球會計主管由曾玉娟擔任。◎台林董事長陳哲宏辭任，職缺由陳俊廷新任。◎松崗發言人巫采燕卸任，職缺由江采諭新任，副總經理由江采諭新任，內部稽核主管陳孟君卸任，職缺由陳曉晴新任。◎佳凌公司治理主管由柯卉蓁新任。◎和鑫財務主管魏駿怡卸任，職缺由羅儀芳新任。",
    "https://money.udn.com/money/story/5640/4491738": "新冠疫情肆虐全球，台灣醫療品質受各國肯定，讓不少默默服務於全球醫療產業的台灣隱形冠軍浮出檯面，智慧方案系統大廠浩鑫（2405）入股的暄達醫學就是一例，該公司推出的醫療用氣墊床近期出貨量倍增。暄達醫學的醫療用氣墊床銷售海外20多年，近期因新冠肺炎疫情全求蔓延，出貨倍增。 浩鑫／提供facebook\r\n暄達醫學行銷經理桂旻暄說，新冠肺炎對年長者、免疫系統衰弱及慢性病患者等影響甚鉅，此類族群是褥瘡好發者，無法久躺，受到新冠肺炎感染，醫療的複雜度及不適感倍增。暄達醫學推出的醫療用交互式壓力氣墊床，即針對褥瘡好發等慢性病及長期臥床患者設計。此波疫情影響，各國均提高氣墊病床建置量，投入醫療用氣墊床20多年的暄達醫學也收到市場極大需求，目前台灣生產基地產能全開，協助各國對抗疫情。\r\n暄達醫學醫療用氣墊床採用獨家專利技術S.M.A.R.T，充氣聲音更小聲外，幫浦導入壓力感測技術，能從床墊的施壓點做調整，降低病患不適感，同時採不斷電系統，避免電力中斷時無法正常操作。床墊接觸面具備防水、防火、透氣、抗菌、防霉，提供病患更為安全的醫療環境外，床墊操作介面，新一代產品均採LCD，讓醫護人員能快速操作使用。\r\n桂旻暄說，暄達醫學醫療用氣墊床以品牌－Carilex銷售美國、德國、英國、義大利及澳洲等40國，產品符合各國醫療法規，還提供床墊客製化，今年暄達醫學將攜手浩鑫導入更多大數據、科技等應用，兩公司將通力合作，切入台灣醫療市場。暄達醫學攜手浩鑫導入更多大數據、科技等應用，兩公司將通力合作，切入台灣醫療市場。 彭子豪／攝影facebook\r\n浩鑫總經理鄭瑋勳說，浩鑫投入台灣醫療照護相關領域多年，與工業局及各地縣市政府合作不少計畫，將各項健康載具導入大數據，守護台灣民眾健康，與暄達醫學進行策略合作後，讓浩鑫ICT研發實力從健康防護走入醫療前線。透過長期的耕耘與產品特色，暄達醫學在歐美醫療用氣墊床領域已經建立良好的品牌聲譽，接下來，浩鑫除將攜手暄達醫學積極投入台灣醫療照護及重症病房領域外，目前雙方另規劃新一代的智能醫療用氣墊床，讓醫護人員、病患能擁有更好的醫療環境。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4430742": "準系統廠浩鑫 (2405-TW) 積極跨入汽車智造、醫療器材領域，加上從傳統主要代工轉變為 IOT 營運商，法人預期，浩鑫在營運策略調整下，效益逐步發酵，雖然去年營收減少，但營運可望轉虧為盈，今年營運也可望優於去年，毛利率則維持在 25% 上下。浩鑫總經理鄭瑋勳今 (7) 日表示，筆電品牌廠很難轉型，但浩鑫從 4-5 年前開始轉型布局，效益可望在今年逐步浮現，未來本業、獲利成果將跟以往不同，產品組合也將往健康水準發展，營收占比方面，準系統仍將占 5 成，筆電代工降至 2 成，至於 KIOSK 電子看板、暄達醫療則各占 15%。浩鑫去年 5 月、11 月分別投資魯茲 (Lutz)、暄達醫學，跨入汽車智造、醫療器材領域，其中持股約 70% 股權的暄達，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期第 1 季將拿到日本醫療認證，巴西也持續申請中，預期將有助營運成長。除了跨域結合外，鄭瑋勳表示，浩鑫也從傳統主要代工轉變為 IOT 營運商，雖然占比仍低，但包含去年推出的 KIOSK、Panel PC、BOX PC 等產品，打入歐洲、美國市場，應用於遊樂場、醫療載具和零售商中，預期將成為今年營運動能之一。人臉辨識方面，鄭瑋勳表示，目前仍以台灣市場為主，營收占比不高，長照方面則會持續參與政府長照 2.0 政策，已參與嘉義縣市、雲林縣、澎湖縣、花蓮縣等地的長照計畫。鄭瑋勳指出，未來將以高獲利、高毛利等高階機種接單為主，降低低價機種比重，雖然整體營收將下滑，但可望維持穩定獲利表現，未來也會擴大深耕台灣市場，除了推廣自有品牌外，將擴大往長照、醫療方面發展。",
    "https://fnc.ebc.net.tw/FncNews/stock/107761": "準系統廠浩鑫 (2405-TW) 近期積極跨入汽車智造、醫療器材領域，分別投資魯茲 (Lutz)、暄達醫學，總經理鄭瑋勳表示，未來將繼續尋找合作夥伴，擴大布局市場，而浩鑫在全球的布局，也有助跨域合作更快上軌，預期最快明年第 2 季效益就會逐步浮現。 鄭瑋勳表示，浩鑫今年 5 月投資魯茲 (Lutz)265 萬歐元 (約新台幣 8893 萬元)，取得 15.1% 持股，切入汽車智造物聯應用，瞄準歐洲三大車廠，提供具智能化的汽車製造機，搶攻工業 4.0 應用，另一方面，11 月宣布以 2.78 億元取得暄達醫學 70% 股權跨足醫療領域，未來希望持股 100%。 鄭瑋勳進一步表示，暄達醫學為台灣的隱形冠軍，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期明年第 1 季也將拿到日本、巴西等地的醫療認證，暄達目前的獲利能力不亞於大立光 (3008-TW)，預期未來取得持股提升至 100% 後，有助營運成長。 鄭瑋勳表示，浩鑫目前除了台灣總部外，包含德國、美國、日本、巴西等地都設有分公司，也因為在全球皆有布局，將有助浩鑫投資魯茲、暄達醫學後更快打入歐洲汽車市場、歐美醫材市場，預期投資效益明年就會浮現。 除了跨域結合外，鄭瑋勳表示，浩鑫也從傳統主要代工轉變為 IOT 營運商，雖然占比仍低，但包含今年推出的 KIOSK、HMI、BOX PC 等產品，也成功打入歐洲、美國市場，應用於遊樂場、醫療載具和零售商中，人臉辨識目前仍以台灣市場為主，長照方面則在持續參與政府長照 2.0 政策。 仁寶 (2324-TW) 旗下神寶醫資今也宣布攜手浩鑫，與嘉義縣政府舉辦智慧城鄉，不老社區記者會，宣布將全面升級嘉義縣長照站，持續推動長者預防及延緩失能訓練，並同步記錄健康歷程。\n \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\r\n            ►美股三大指數齊揚 台股挑戰季線有望\n準系統廠浩鑫 (2405-TW) 近期積極跨入汽車智造、醫療器材領域，分別投資魯茲 (Lutz)、暄達醫學，總經理鄭瑋勳表示，未來將繼續尋找合作夥伴，擴大布局市場，而浩鑫在全球的布局，也有助跨域合作更快上軌，預期最快明年第 2 季效益就會逐步浮現。鄭瑋勳表示，浩鑫今年 5 月投資魯茲 (Lutz)265 萬歐元 (約新台幣 8893 萬元)，取得 15.1% 持股，切入汽車智造物聯應用，瞄準歐洲三大車廠，提供具智能化的汽車製造機，搶攻工業 4.0 應用，另一方面，11 月宣布以 2.78 億元取得暄達醫學 70% 股權跨足醫療領域，未來希望持股 100%。鄭瑋勳進一步表示，暄達醫學為台灣的隱形冠軍，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期明年第 1 季也將拿到日本、巴西等地的醫療認證，暄達目前的獲利能力不亞於大立光 (3008-TW)，預期未來取得持股提升至 100% 後，有助營運成長。鄭瑋勳表示，浩鑫目前除了台灣總部外，包含德國、美國、日本、巴西等地都設有分公司，也因為在全球皆有布局，將有助浩鑫投資魯茲、暄達醫學後更快打入歐洲汽車市場、歐美醫材市場，預期投資效益明年就會浮現。除了跨域結合外，鄭瑋勳表示，浩鑫也從傳統主要代工轉變為 IOT 營運商，雖然占比仍低，但包含今年推出的 KIOSK、HMI、BOX PC 等產品，也成功打入歐洲、美國市場，應用於遊樂場、醫療載具和零售商中，人臉辨識目前仍以台灣市場為主，長照方面則在持續參與政府長照 2.0 政策。仁寶 (2324-TW) 旗下神寶醫資今也宣布攜手浩鑫，與嘉義縣政府舉辦智慧城鄉，不老社區記者會，宣布將全面升級嘉義縣長照站，持續推動長者預防及延緩失能訓練，並同步記錄健康歷程。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://m.cnyes.com/news/id/4417627": "Please try again in 30 seconds.",
    "https://news.cnyes.com/news/id/4435552": "準系統廠浩鑫 (2405-TW) 去年起跨入汽車智造、醫療器材領域，加上 4-5 年前啟動轉型，從傳統代工廠轉變為 IOT 營運商，法人預期，浩鑫營運策略效益逐步發酵，去年營運將轉虧為盈，今年也將優於去年，毛利率可望維持 25%。浩鑫從傳統筆電品牌廠轉型，經過 4-5 年時間，營運體質改變，未來本業、獲利成果不同以往，產品組合也將往健康水準發展，以營收比重來看，準系統仍將占 5 成，筆電代工則將從現階段近 5 成降至 2 成，另外則將新增毛利較高的 KIOSK 電子看板、轉投資暄達醫療，則各占 15%。浩鑫未來傳統代工產品將以高獲利、高毛利等高階機種接單為主，降低低價機種比重，雖然整體營收將下滑，但可望維持穩定獲利表現，也將擴大深耕台灣市場推廣自有品牌，另外，也將發展長照、醫療方面發展，與仁寶 (2324-TW) 合作，承接嘉義縣市、雲林縣、澎湖縣專案，並將服務拓展到花蓮縣。去年 5 月、11 月浩鑫也分別投資魯茲 (Lutz)、暄達醫學，宣告跨入汽車智造、醫療器材領域，其中持股約 70% 股權的暄達，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期第 1 季將拿到日本醫療認證，將有助營運成長，今年也預計將持股提升至 100%。跨域結盟外，浩鑫去年也陸續推出 KIOSK、Panel PC、BOX PC 等產品，打入歐洲、美國等市場，應用於遊樂場、醫療載具和零售商中，預期將成為今年營運動能之一，營收比重可望逐步提升；人臉辨識則仍以台灣市場為主，營收占比不高。浩鑫去年合併營收 31.79 億元，年減 24.39%，獲利方面，去年前 3 季稅後虧損 906.7 萬元，但相較前年虧損逐步收斂，每股仍虧 0.03 元，但法人預估，浩鑫去年全年可望由虧轉盈。",
    "https://money.udn.com/money/story/5640/4287867": "浩鑫轉型有成已朝獲利之路邁進。該公司總經理鄭瑋勳表示，這5年來，浩鑫朝公司組織扁平化、調高軟硬體方案比重，以提高毛利而努力，於去年已見成效，今年獲利機會頗大。浩鑫總經理鄭瑋勳。 彭子豪／攝影facebook\r\n鄭瑋勳表示，組織扁平化則是縮短決策時間，各業務、各單位均有自行決策的權利，但需自負成敗，至於高階經理人只需給予公司政策方向，例如花蓮縣 「社區基層衛生所及長照健康照護智慧化計畫」的成功，即是由業務、行銷及研發單位各別協調出的成果，並符合管理階層對長照市場的布局。\r\n再者，浩鑫於這5年間砍掉不少看似業務量龐大但無法獲利的產品線，聚焦高毛利產品，這是為何營收下降，獲利表現穩定的主因。以自有品牌XPC準系統為例，小而美及耐操高效能的表現，在歐洲工控及智慧方案市場已取得一定優勢，目前營收比重拉至公司整體業務的五成，去年更有微型方案打入邊緣計算領域。\r\n至於互動媒體電子看板 KIOSK方案，軟、硬整合有成，在系統整合商夥伴協助，營收比重拉到15%。加上投資暄達醫療後，自家智慧醫療方案有機會與暄達醫療整合。\r\n人臉辨識方面，在今年會將長照需求做整合，讓銀髮族以「臉」即可築起社會安全網如失智老人協尋、行動不便者無障礙空間等。\r\n鄭瑋勳，鑒於當前政府、民間積極投入數位轉型工程，浩鑫全線產品均可在智慧城市、智慧醫療、長照等領域發揮所長，為此今年浩鑫將強化在台B to G及B to B的市場布局。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/3841707": "浩鑫與魯茲集團合作，圖為魯茲集團董事長魏大年(左起)、浩鑫董事長余麗娜、浩鑫執行副總鄭瑋勳、浩鑫發言人石翔麟。 浩鑫／提供facebook浩鑫（2405）昨（29）日攜手汽車修磨機具設備商魯茲集團，為魯茲導入智慧工廠解決方案，由於魯茲之前已經是福斯奧迪供應商，今年又加入賓士，明年則出貨BMW，將使得浩鑫藉此切入汽車供應鏈，效益將在明年顯現。\r\n浩鑫昨天在台北國際電腦展當中，展示多項AIoT解決方案，同時也向投資人介紹於今年4月投資的魯茲遠新控股有限公司。魯茲集團以汽車製造工藝起家，工廠設於斯洛代克，研發中心設於德國慕尼黑，主要產品為修磨工具機和刀具，銷售以中國、德國、巴西、墨西哥、西班牙和美國地區，目前為全球四大汽車修磨機具設備商之一。\r\n浩鑫財務長石翔麟表示，透過此次合作，將把浩鑫在軟體硬體的開發技術，包括迷你電腦、人臉辨識等，導入魯茲的精密工具產業，並進入汽車工業4.0的領域，開拓新的市場機會。\r\n魯茲集團董事長魏大年表示，2020年之後，魯茲將成為德國三大汽車廠─福斯集團、賓士集團和BMW集團的全球供應商。\r\n修磨工具機是汽車製造過程中，焊接工程周邊設備中心必要的輔助機具，魯茲修磨工具機年產量近萬台，刀具年產量達1.5萬套。\r\n浩鑫是在今年4月為進軍工業4.0，開拓新市場機會，以265萬歐元（約新台幣9,400萬元）投資魯茲遠新控股（LUTZ YONSON HOLDINGS COMPANY LIMITED）。\r\n石翔麟說，魯茲是精密工具廠商，沒有資訊科技（IT）的經驗，而浩鑫的專長就是IT與工業電腦，透過此次投資合作，雙方透過專用電腦硬體開發、物聯網與影像辨識技術整合，可以提升魯茲的機具設備與生產製造兩方面的智慧化，朝向工業4.0應用邁進。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://fnc.ebc.net.tw/FncNews/stock/105035": "浩鑫 (2405-TW) 今 (5) 日發布重訊表示，為擴大營運規模、強化經營體質、提升經營績效及股東權益，董事會今決議將以 2.78 億元取得永肇創投 100% 股權，以間接取得暄達 70% 股權，預計交易案年底完成，將業務跨足長照及醫療相關領域。浩鑫表示，董事會決議將在新台幣 4.65 億元額度內，第一階段將先透過取得永肇創投 100% 股權，間接取得暄達 70% 股權，其餘授權董事長於適當時機辦理，預計將以每股新台幣 278.43 元，取得 100 萬股永肇創投股權，交易總金額為 2.78 億元，雙方將藉此進行異業結盟及強化策略合作，共同攜手將科技服務能力延伸至長照及醫療相關領域。浩鑫進一步表示，經策略聯盟後，浩鑫可望藉由暄達在醫療器材銷售經驗，將業務深入美國及歐洲等地區醫療市場，並加速拓展雙方全球市場範疇，未來將整合資源，運用科技提升長照及醫療患者服務、減輕醫護人力資源負擔。浩鑫業務以生產迷你電腦、筆記型電腦研發製造為主，並於美國、德國及日本等地區設立銷售子公司，近年更跨入人臉辨識解決方案、物聯網相關應用方案研發及智慧長照管理系統整合，暄達業務則為交替式壓力氣墊床及負壓傷口治療機等醫療產品研發、製造及銷售，主要客戶遍及歐洲、北美等地區之醫療產業客戶。浩鑫今也公布第 3 季合併營收 8.53 億元，季增 3.15%、年減 16.03%，毛利率 24.52%，季增 7.05 個百分點、年增 10.72 個百分點，營益率 4.77%，稅後純益達 3730.1 萬元，每股純益 0.11 元。浩鑫今也公告新任總經理將由鄭瑋勳接任，累計今年前 3 季營收 24.69 億元，年減 27.8%，毛利率 20.59%，年增 7.78 個百分點，營益率 -0.76%，稅後虧損 906.7 萬元，年減 80.9%，每股虧損 0.03 元。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://tw.appledaily.com/property/20191201/7CCIEZLWYGSHXKJRWT3HIMTVN4/": "",
    "https://money.udn.com/money/story/5612/4200019": "準系統廠浩鑫（2405）第三季營運轉正，法人預估第四季在各項業務持穩下，全年可望交出止虧損平成績，明年在新產品線及轉投資效益浮現下，估全年營運有望優於今年。\r\n浩鑫從主機板起家，後延伸至迷你主機、一體機和節點系統。其中，KIOSK模組設計暨整合方案，其具有電子支付或多元功能的KIOSK自助服務機，是當前智慧零售業的重要趨勢。\r\n浩鑫總經理鄭瑋勳指出，浩鑫布局KIOSK領域不只台灣市場，尤其在海外都有普遍運用，能省下很多人力，更精準服務客人所需，看好未來市場倍數增長。\r\n浩鑫近年擴大跨界合作，以投資為主要形式，分別在汽車領域與魯茲遠新，及醫學上與瑄達醫學科技合作，兩家公司都在其領域深耕多年。浩鑫預期未來一、兩年新事業占營收比重能拉至兩成，成為公司新成長動能。\r\n展望未來，浩鑫定下四大成長指標，分別為小型化電腦+IoT硬體設備、垂直應用軟體+AI深度學習、全新產品線-KIOSK、HMI、BOX PC及科技醫療與汽車製造機具智能化應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}