{
    "Q1": {},
    "Q2": {
        "浩鑫與魯茲合作智慧工廠 效應將在2020年顯現 ": "\n浩鑫今（29）日攜手汽車修磨機具設備商魯茲集團，為魯茲導入智慧工廠解決方案，由於魯茲之前已經是福斯奧迪供應商，2019年又加入賓士，2020年則出貨BMW，將使得浩鑫藉此切入汽車供應鏈，效益將在2020年顯現。\n浩鑫今天在Computex 2019展示多項AIOT解決方案，同時也向投資人介紹於2019年4月投資的魯茲遠新控股有限公司。魯茲集團以汽車製造工藝起家，工廠設於斯洛代克，研發中心設於德國慕尼黑，主要產品為修磨工具機和刀具，銷售以中國、德國、巴西、墨西哥、西班牙和美國地區，目前為全球四大汽車修磨機具設備商之一。\n浩鑫財務長石翔麟表示，透過此次的合作，將把浩鑫在軟體硬體的開發技術，包括迷你電腦、人臉辨識等，導入魯茲的精密工具產業，並進入汽車工業4.0的領域，開拓新的市場機會。\n魯茲集團董事長魏大年今天表示，2020後，魯茲將成為德國三大汽車廠─福斯集團、賓士集團和BMW集團的全球供應商。\n修磨工具機是汽車製造過程中，焊接工程周邊設備中心必要的輔助機具，魯茲修磨工具機年產量近萬台，刀具年產量達1.5萬套。浩鑫是在2019年4月為進軍工業4.0，開拓新市場機會，以265萬歐元（約新台幣9,400萬元）投資魯茲遠新控股（LUTZ YONSON HOLDINGS COMPANY LIMITED）。\n石翔麟說，魯茲是精密工具廠商，沒有資訊科技（IT）的經驗，而浩鑫的專長就是IT與工業電腦，透過此次投資合作，雙方透過專用電腦硬體開發、物聯網與影像辨識技術整合，可以提升魯茲的機具設備與生產製造兩方面的智慧化，朝向工業4.0應用邁進。浩鑫與魯茲集團合作，圖為魯茲集團董事長魏大年(左起)、浩鑫董事長余麗娜、浩鑫執行副總鄭瑋勳、浩鑫發言人石翔麟。浩鑫/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "浩鑫股東會：新事業發酵 明年有機會轉虧為盈 ": "準系統廠浩鑫（2405）近年積極轉型，陸續跨入人臉辨識、長照和汽車電子領域。浩鑫指出，由於新領域毛利率較高，今年下半年整體利潤有望改善，目標明年新事業占比將達營收一成，隨著產品組合改變，明年有機會轉虧為盈。\r\n浩鑫今（27）日舉行股東會，由於PC整體市場持續萎縮，對營運規模較小的浩鑫衝擊較大，導致公司虧損多年，因此浩鑫近年積極轉型，陸續跨入人臉辨識、長照領域，今年4月更宣布以265萬歐元投資魯茲遠新控股，主要為進軍工業4.0的智慧工廠和汽車電子產業領域，開拓新市場機會。\r\n浩鑫發言人石翔麟指出，魯茲本身是福斯集團全球供應商，今年也有機會打入賓士供應鏈，近期也在積極尋求與BMW合作，明年有機會成為供應商，等於有機會囊括德國傳統三大車廠訂單。\r\n浩鑫規劃，初期先以工具機智能化為目標，其次則是魯茲斯伐洛克工廠需要哪些智能化協助，最後再透過魯茲把餅做大，打入其他汽車電子產業，相關汽車投資效益，預期最快將在明年上半年發酵。\r\n在汽車電子外，浩鑫在長照、人臉辨識也陸續有斬獲，由於新領域毛利率較高，預期下半年獲利能力有望改善，但因浩鑫長期目標為降低NB代工比重，因此，下半年營收將會下滑，整體毛利率將上升。\r\n浩鑫三大業務包含品牌迷你準系統 XPC、代工ODMPC（筆電及AIO等）及電腦週邊等，而新事業人臉辨識、長照、汽車電子等由於占比較小，目前歸屬在電腦週邊業務。由於汽車電子效益將在明年發酵，浩鑫目標2019新事業佔營收比重將達一成，此外，XPC業務也陸續擴增產品線，在產品組合改變下，預估明年營運有機會轉虧為盈。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "307 Temporary Redirect": "",
        "\r\n      上海张江人工智能岛拟打造人工智能产业新标杆": "\n\n上海张江人工智能岛拟打造人工智能高地。　供图　摄中新网上海4月11日电 (许婧 张燕玲 张亨伟)上海张江集团(有限公司)党委书记、董事长袁涛11日透露，目前已有15家企业签约上海张江人工智能岛，另有5家企业在谈，吸引了包括微软、阿里巴巴、同济大学、云从科技在内的跨国巨头、BAT龙头、科研院所和独角兽企业入驻园区。当天，“上海高质量发展调研行”中央媒体主题采访活动一行来到张江人工智能岛实地探访。记者在现场看到，停放在人工智能岛的两辆由纽劢科技研发的无人车颇为引人瞩目。纽劢科技的工作人员介绍说，纽劢科技开发的自动驾驶系统解决方案实现了高速代驾、自主泊车、拥堵跟车等功能，并且可以不断升级、更新，同时支持产品自定义，是目前全国唯一全套系统化产品。用户在APP端点击上车点并选择下车点，装载纽劢科技自动驾驶系统的车辆可自行启动，在用户选择的乘车点进行接驳服务，安全平稳的将用户送达用户选择的下车点，在完成送客服务后可自动完成泊车入库；全程无需驾驶员，系统可自动识别和处理障碍物、行人、交通信号灯等，带给乘客平稳安全的乘车体验。一年前揭幕的上海张江人工智能岛，位于张江科学城中区，占地面积6.6万平方米，地上总建筑面积10万平方米，是由张江集团负责开发运营的人工智能产业新标杆。目前，张江人工智能岛入选成为上海市首批人工智能应用场景，并成为唯一的“AI+园区”的实施载体。袁涛说，张江人工智能岛力争在2019年底前建成全国首个国家人工智能产业创新发展先导区。据介绍，今后最具代表性的人工智能企业的核心技术和产品会率先应用在人工智能岛上，围绕智能安防、语音识别、机器视觉、深度学习等人工智能新技术，将与应用场景进行深度融合，并在岛上进行联合试验和交互体验。在“尝鲜”之余，让岛上“居民”的办公、研发、生活更智能、更便捷、更高效。此外，张江集团还将与龙头企业共建孵化器、共设投资基金，并搭建集创新转型工坊、创新实验室、项目实战空间、应用演进与运营四维一体的人工智能“能力开放工场”，塑造产业垂直生态，推动人工智能技术发展，帮助人工智能企业成长。人工智能岛将成为上海人工智能企业最集聚、类型最丰富、人才最密集地之一。未来，将以人工智能岛为主轴，推动人工智能、大数据、云计算、区块链、VR/AR等数字产业项目加快在张江中区集聚，并将技术和应用扩展至整个张江科学城。2019年1月16日，微软宣布将全球最大的人工智能和物联网实验室设立于上海张江。走进人工智能岛，微软和IBM的标志十分显眼。微软全球AI事业部业务拓展总监余丽娜透露，该实验室将于5月15日在张江人工智能岛开幕。这也将是张江人工智能岛首个开幕运营的实验室。据悉，该实验室是微软总部设立的全球第三个人工智能与物联网实验室，实验室隶属于微软总部研发部，是微软为助推“人工智能硬件”创新研发和产业化而专门设立的全球性研发机构，旨在推动在制造、零售、医疗高科技、金融、公共事务等行业的人工智能及物联网与企业数字化转型的深度融合。落地张江的实验室是微软亚太首家、全球第三家、也是最大的一个实验室。该实验室建筑面积2800平米，是促进人工智能及物联网创新企业从概念原型到产品小样的专业实验室，建成后每年可以为当地合作企业提供目前全球唯一的涵盖“创意孵化、设计研发、测试实验、原型生产、技术支撑、市场合作、运营辅导”7大阶段端到端的智能制造产品研发的闭环创新服务，帮助缩短企业从创意设计到原型产品试投放整个研发创新过程中的创新风险和研发时间。初步预测，该实验室落地后每年可为约300家企业客户提供服务。为何选择落地上海？微软全球资深副总裁、微软亚太研发集团主席、微软亚洲研究院院长洪小文直言，是“因为上海的深知远见“。在接受记者采访时，他说，微软是一个平台公司，帮助其他公司赋能；政府也是一个平台，让好的公司有好的发展。“我非常看好上海。”“我们会继续推进在上海及长三角地区的业务与研发布局，加速本地区的创新技术研发、创新人才培养与创新成果落地，促进金融业、制造业、零售业、物流业等行业参与者的结构升级与能力进化。”洪小文说。(完)马云说：如果大家错过了三十年前广东、浙江的投资机遇，...中国新一代AI的重点方向将从数据智能、群体智能、跨媒体...作为图灵奖唯一的华人获奖者，大名鼎鼎的“清华姚班”创...当前，一些面向特定任务的模式识别已取得突破性进展，有...腾讯将连续第三年深度参与数博会，带来大数据可视交互系...三月中旬，正值苹果树水肥管理的关键时节。在山东省宁阳...2月4日，工信部发出倡议：充分发挥人工智能赋能效用，协...一场突如其来的疫情，打乱了人们2020年春节的很多计划。...针对新型冠状病毒的AI诊断技术，将在浙江大规模应用！2月...清晰的图像，无延时语音和动作，多学科专家互动……屏幕...",
        "浩鑫攜手魯茲　進軍汽車工業4.0 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n近年來積極發展人臉辨識與物聯網技術的浩鑫（2405），今年COMPUTEX特別在內湖企業總部設立展示中心，聚焦智慧應用推多款軟硬體方案，並且在此期間也邀請其投資的魯茲集團來台舉行汽車修磨工具機產品說明會，除介紹魯茲集團運營發展與願景外，並說明與浩鑫公司合作的發展目標，浩鑫可藉由魯茲的合作延伸本身在迷你電腦、人臉辨識、物聯網等優勢技術，逐步進入汽車工業4.0以及智慧車聯網的領域。魯茲集團以汽車製造工藝起家，工廠設於斯洛伐克，主要產品為修磨工具機(Tip Dresser Machine)與刀具，銷售地區以中國、德國、巴西、墨西哥、西班牙及美國地區為主，現為全球四大汽車修磨機具設備商之一。魯茲集團主要服務全球汽車製造廠，2020年後將成為德國三大汽車廠－福斯集團、賓士集團與BMW集團的全球供應商。魯茲集團董事長魏大年表示，修磨工具機是汽車製造過程裏，焊接工程周邊設備中必要的輔助機具。汽車主體結構以鋼材為大宗，車體鋼材的銜接需要透過熔接方式，銲接過程中，則是以修磨的方式維持銲接頭角度來確保銲接的品質。目前，魯茲修磨工具機年產量近萬台，刀具年產量達15000套。魏大年指出，面對工業4.0的來臨，汽車產業鏈也積極朝向此領域發展，運用智慧物聯網來結合人、機器設備及工業製程，以達產能最佳化、耗能最少化之目的，整體提升工廠營運效益。此次與浩鑫的合作，期望透過整合雙方在不同產業的優勢，以汽車製造機具與工業製造做為合作標的，共同開發一個整合了製造工藝與設備自動化、智慧化、大數據的汽車「智」造方案。未來長遠的目標則是希望透過汽車工業智慧物聯的實際佈建，逐步進入汽車電子聯網的產業應用。魯茲集團與浩鑫公司雙方的合作，首先，針對魯茲所生產的汽車修磨工具機設備，規劃機具設備智能化的產品方案；由於魯茲公司具有在汽車製造產業鏈的通路資源，雙方也將共同合作為汽車製造廠提供整合性的智慧物聯方案，目前已經與德國福斯集團初步接洽。浩鑫公司發言人石翔麟表示，魯茲集團在汽車製造機具與汽車製造流程有雄厚的基礎與經驗，並具備直接與汽車製造廠溝通的優勢，浩鑫可以透過此次合作延伸本身在軟硬體的開發技術，包括迷你電腦、人臉辨識等，進入汽車工業4.0的領域，開拓新的市場機會。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "浩鑫攜魯茲 切入汽車鏈 ": "浩鑫與魯茲集團合作，圖為魯茲集團董事長魏大年(左起)、浩鑫董事長余麗娜、浩鑫執行副總鄭瑋勳、浩鑫發言人石翔麟。 浩鑫／提供facebook浩鑫（2405）昨（29）日攜手汽車修磨機具設備商魯茲集團，為魯茲導入智慧工廠解決方案，由於魯茲之前已經是福斯奧迪供應商，今年又加入賓士，明年則出貨BMW，將使得浩鑫藉此切入汽車供應鏈，效益將在明年顯現。\r\n浩鑫昨天在台北國際電腦展當中，展示多項AIoT解決方案，同時也向投資人介紹於今年4月投資的魯茲遠新控股有限公司。魯茲集團以汽車製造工藝起家，工廠設於斯洛代克，研發中心設於德國慕尼黑，主要產品為修磨工具機和刀具，銷售以中國、德國、巴西、墨西哥、西班牙和美國地區，目前為全球四大汽車修磨機具設備商之一。\r\n浩鑫財務長石翔麟表示，透過此次合作，將把浩鑫在軟體硬體的開發技術，包括迷你電腦、人臉辨識等，導入魯茲的精密工具產業，並進入汽車工業4.0的領域，開拓新的市場機會。\r\n魯茲集團董事長魏大年表示，2020年之後，魯茲將成為德國三大汽車廠─福斯集團、賓士集團和BMW集團的全球供應商。\r\n修磨工具機是汽車製造過程中，焊接工程周邊設備中心必要的輔助機具，魯茲修磨工具機年產量近萬台，刀具年產量達1.5萬套。\r\n浩鑫是在今年4月為進軍工業4.0，開拓新市場機會，以265萬歐元（約新台幣9,400萬元）投資魯茲遠新控股（LUTZ YONSON HOLDINGS COMPANY LIMITED）。\r\n石翔麟說，魯茲是精密工具廠商，沒有資訊科技（IT）的經驗，而浩鑫的專長就是IT與工業電腦，透過此次投資合作，雙方透過專用電腦硬體開發、物聯網與影像辨識技術整合，可以提升魯茲的機具設備與生產製造兩方面的智慧化，朝向工業4.0應用邁進。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "浩鑫牽手中華電、真茂 花蓮智慧長照平台上線 ": "花蓮縣已邁入高齡社會，長照問題在急！依據內政部戶政人口統計資料，108年5月止，花蓮總人口數為32萬7,080人，65歲以上人口5萬3,043人，占總人口數過16%，可見縣內民眾對於長照需求提高。花蓮縣縣長徐榛蔚(左五)與合作業者、多位議員為智慧化長照健康照護平台站台。 彭子豪／攝影facebook\n\r\n為此，2018年底經濟部工業局地方創新類經費補助「社區基層衛生所及長照健康照護智慧化計畫」，由經濟部工業局與花蓮縣衛生局指導，浩鑫、中華電信與真茂科技合作，於計畫期間內以智慧照護生活圈、生理與肌力量測服務與數據雲平台等三個面向，為花蓮縣打造在地智慧化長照健康照護平台。此次計畫另將機肌肉分析資訊列入長者健康數據。 彭子豪／攝影facebook\n\r\n此兩年期計畫，主要有三大特色，一是以多點串聯的方式建構長照服務網絡，結合智慧診間、社區據點、健康體驗據點，以打造一個自主、便利的照護生活圈；第二是推動個人健康帳戶，提供持續性的量測服務。另外，為讓長者能保持良好肌力，以維持生活自理能力，計畫率先將肌肉狀態檢測納入量測服務，以給予長者運動改善的建議，最後，透過智慧化科技與大數據技術，建構社區服務據點管理系統、個人健康帳戶、照專人員訪視平台與APP、及花蓮縣智慧健康資料庫。\n\r\n此外，為讓民眾不僅僅能透過個人健康帳戶了解自身生理量測變化，同時可串連社區據點與照專人員的訪視服務，並將所有量測數據整合至雲端，以做為花蓮縣政府未來對於縣民長照與健康方案擬定的輔助依據。浩鑫除整合長者健康資訊外，另導入自家智慧照管系統，以提生居服人員服務動能。 彭子豪／攝影facebook\n\r\n浩鑫公司執行副總鄭瑋勳說，此兩年計畫，浩鑫串起中華電信所建置的13所智慧診間資料平台與真茂科技的樂齡寶貝機肌肉分析資訊外，更深入社區據點，於縣內70處社區據點、長照分站中佈建智慧化生理量測設備、社區據點管理平板和APP，透過物聯網科技將量測數據回傳至管理平台，簡化社區服務據點服務人員抄寫流程及降低資料登打的錯誤率。\n\r\n長輩們除可在社區就近取得專業的量測服務，透過持續記錄的各項數據，另可培養自我健康觀念，並進而達到預防保健、就醫導引及健康追蹤。此次量測中提供過去社區從未出現的握力、坐站速度及行走速度等三項量測，並且於縣內各衛生所長照分站內建置上下肢訓練設備，透過電腦AI幫民眾規劃專屬的訓練課程，達到延緩肌肉衰弱狀況；各項量測數據亦可作為就醫時供醫師看診的參考資料。鄭瑋勳說，讓長照能落實在人民生活之中，浩鑫另和花蓮在地藥局-佑全合作，將浩鑫的各項長照平台導入藥局，以便長者就近量測各項健康資訊。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "花蓮啟動智慧照護 設57處社區長照據點": "花蓮縣已邁入高齡化的社會，七月四日上午於花蓮縣政府大禮堂舉辦「智慧照護生活圈幸福花蓮」啟動記者會（見圖），以智慧健康照護概念，透過智慧科技的運用，發展多元照護生活圈資源。現場展示十三家智慧診間、五十七家社區照護服務據點、十三家社區據點長照分站、十家健康體驗據點及量測紅利積點兌換等，打造花蓮在地智慧化健康照護平台，讓民眾對智慧照顧創新應用服務更有感，亦帶動智慧長照產業能量。縣長徐榛蔚表示，「社區基層衛生所及長照健康照護智慧化計畫」最主要的主軸，設置五十七處長照社區服務據點及十三處社區長照分站佈建智慧健康量測，透過量測可以給予長者運動改善的建議，藉以達到預防與延緩失能的目的；另長照照顧管理專員訪視平台與App，提升長照整體照顧服務的效率。十三處衛生所佈建智慧診間，可協助民眾從網路預約、自動報到、查詢看診進度等功能來節省民眾就醫的時間，而智慧診間透過資訊整合的健康數據資料庫，供醫師看診的參考資料，進行大數據管理與分析。執行副總鄭瑋勳說出，計畫主要有三大特色，一是以多點串聯的方式建構長照服務網絡，結合智慧診間、長照服務據點、健康體驗據點，打造一個自主、便利的照護生活圈；第二則是推動個人健康帳戶，提供持續性的量測服務。透過量測給予長者運動改善的建議，從肌力的訓練達到預防與延緩失能目的。最後，透過智慧化科技與大數據技術，建構社區服務據點管理系統、整合民眾個人健康帳戶、照專人員訪視平台與App及花蓮縣智慧健康資料庫，讓民眾了解自身生理量測變化，同時串連社區據點與照專人員訪視服務。"
    },
    "Q4": {
        "龍貓送給妹妹的橡實，台灣森林也好多！45種殼斗科家族，林奐慶深情全記錄 ": "與其說是他選擇了樹，不如說是樹選擇了他。林奐慶矯健穿梭在南投蓮華池的林間小徑中，猶如有無形繩索牽引著他陡上。在花蓮務農五年多，又重返這片魂牽夢縈的森林，其中他用情最深的，是身形高大、卻結出可愛果實的「橡實家族」，也就是殼斗科的樹木們。說是魂牽夢縈，一點也不為過。曾經，他為了詳實拍攝紀錄每一種殼斗科樹木的花、果、葉，跑遍全台尋尋覓覓，卻也常遇上撞牆期。譬如他最愛的「南投石櫟」，時時留意卻從不見它開花。有一晚，一棵樹來到夢中，沉著聲音對他說話：「我開花了，你再不來，就來不及了。」林奐慶猛然驚醒。談起這段托夢奇遇，他的語氣是敬畏的。林奐慶把自己視為樹木的僕人，一心只想把森林之美忠實地傳達出去，十年磨一劍，他的作品《台灣橡實家族圖鑑》擲地有聲，被專家讚譽圖文皆達國際一流水準，兼具知識與溫度，開啟了自然圖鑑的新典範。南投石櫟真的開花了嗎？「我隔天就拿望遠鏡上來看，怎麼找都找不到，想說夢是騙人的。過一個禮拜又來，發現葉子旁邊好像有突起，真的是花芽！」林奐慶笑著說，後來滿樹繁花盛開，是一片柔和的粉紅，「你想想看這麼大棵的樹給你開粉紅色的，有一種違和感。」今天他又回到這棵夢中之樹的旁邊，有如老友重逢般讓我拍下合照。林奐慶描述樹木的方式很特別，好像每棵樹都是他的鄉親，長相和個性都熟爛於心，生硬的科學術語也能被他轉化得平易近人。譬如他說，南投石櫟的葉子尖端是「長尾狀」，而且每片葉子擺動的角度都不一樣，「疊在一起就好像很多尾巴在甩」，聽者眼前浮現的，就是一棵婀娜多姿舞動的大樹，開粉紅花而且會托夢，讓原本沒聽過這棵樹的人從此很難忘記。因為喜愛自然而念了森林系，2008年畢業後更確定自己熱愛植物，於是爭取到南投蓮華池林試所研究中心擔任助理，工作內容是紀錄林區內氣象站的資料。蓮華池是台灣中低海拔保存最完整的一塊天然林，林奐慶如魚得水，日日以上山觀測氣象之名，實則是密切觀察這片森林的脈動。在尋常人眼中靜止不動的森林，對林奐慶來說卻是瞬息萬變、目不暇給，走在山徑上總是充滿驚喜和疑問。「我每天就在這邊跟它們在一起，自然而然就有一種使命感，」從中獲得的知識與感動太滿，他必得分享出去，「這事情我不做，等誰來做？」他於是萌發寫圖鑑的想法，但是樹種太多，不可能全部都做，從哪裡開始？第一個浮現的，就是人見人愛的「殼斗科」。說「殼斗科」也許很多人覺得陌生，但是說「橡實」大家就懂了，動畫「冰河歷險記」中松鼠一直追逐的那顆堅果，還有「龍貓」送給妹妹一袋果實當禮物，乃至於美味的糖炒栗子，都是殼斗科的果實——橡實。而橡實不只出現在溫帶國家，暖陽普照的南國如台灣，擁有更豐富多元的殼斗家族。以數量來說，殼斗科是台灣闊葉林的第二大科（第一是樟科），但若以材積論，殼斗科則名列第一。「殼斗」，就是殼狀的帽子，橡實的可愛之處就在於百變的帽款，吸引人們駐足撿拾玩賞。攤開圖鑑，好像打開帽子型錄：烏來柯戴著經典的毛線帽，台灣石櫟戴著扁帽，栓皮櫟戴的是蓬鬆如獅王的長毛帽，最誇張的就是捲斗櫟，它戴著滾波浪花邊的金色絨毛帽⋯⋯不過殼斗科的精采不單單是橡實的外型而已。林奐慶詳實記錄台灣45種殼斗科植物，不僅費心四處尋訪，拍下每個樹種連枝葉帶果實的美照，更難得的是特寫每一種樹的新鮮花朵，並將柔軟的穗狀花序上一朵朵只有幾公厘的小花放大了十倍呈現，在紙頁上綻放星芒。就連最尋常的葉片，仔細端詳也有萬般變化。即使同一種樹，有嫩葉、新葉、成熟葉、老葉，葉片有渾圓也有修長，葉緣的鋸齒或波浪亦有深有淺，林奐慶一一羅列出各種葉片造型，還把葉面和葉背都拍出來，以供讀者更容易按圖辨識。更令人歎為觀止的是，這本比磚頭還重的厚書，所有的葉片、花、果部位特寫照，都是林奐慶自己拍攝完以軟體做去背處理。這不是強迫症是什麼？他搖手堅決否認有強迫症，不過朋友們都說，他是被「樹仔精」迷住了。「樹仔精」真的迷人，令林奐慶著迷的不只是生物本身，還有人與樹木之間的互動故事。他信手捻來，指著路旁一棵樹長著渾身尖刺的果子，猶如一顆海膽，「這是大葉苦櫧，是森林裡最美味的果實，以前人都用『炰』的，就是丟進炭火餘燼中燜熟，像野生的糖炒栗子，大家都說超好吃的。」大葉苦櫧的台語叫做「赤勾」，有回遇見一個當地志工大姊跟他說起，自己的叔叔很愛吃赤勾，且這位叔叔走到哪都打赤腳，只要看見赤勾的果實，就當場以赤腳踩扁，直到裡頭的種子跑出來。長滿厚繭的「赤腳」完全無懼「赤勾」的尖刺，令他印象深刻，原來殼斗科充滿著趣味溫馨的常民記憶。烏來柯也有故事，它的外號叫「淋漓」，因砍樹時流出大量汁液而得名。「我就想像砍下去會好像噴泉一樣！」然而當林奐慶終於有機會守候在砍樹現場，等著要拍泉湧如注的樣子，卻什麼都沒發生⋯⋯失望的他繼續看著工人把樹枝切段，切到約小腿粗細的枝條時，「突然一股像小孩尿尿的水量，咻地流出來，喔，原來『淋漓』就是這樣！」他大笑回憶。赤皮則是林奐慶筆下「會唱歌的樹」，從前他的宿舍旁邊就有一棵，「有時候大聲到一早就把我吵醒！」他總是這樣對人形容。吊足胃口後才說明，當這棵赤皮開花時，鄰近的蜜蜂昆蟲全都簇擁而上，振翅的聲音嗡嗡作響。青剛櫟是國民橡實，但小西氏石櫟才是可愛教主，捲斗櫟白皙筆直的樹幹是森林中的美腿，栓皮櫟則穿著防火衣⋯⋯每棵樹在林奐慶心中都是獨一無二，「你也可以用你自己的語言，發揮想像力。」「這就是森林最有趣的地方，它不會給你界限，每一片葉子、每一顆果實都不一樣，在這個環境裡面，『不一樣』是非常正常、非常美好的事情，就是不一樣才有趣，所以不一樣很重要。」林奐慶分享深刻體悟，人們常會擔心小孩為什麼跟別人不一樣，但是生物界就是靠著這些不一樣，才繁衍茂盛。終於爬到稜線上，一座高高的氣象塔矗立眼前，林奐慶快腳登上鐵梯，守候這座高塔是他過去的主要職責。高塔周圍就是他的好朋友們，赤勾、捲斗櫟、南投石櫟，另外還有木荷、台灣紅豆樹⋯⋯山頂強風吹得高塔之巔搖搖晃晃，令人腳下發毛，他卻滿足地徜徉在眼前一片樹海中，「以前工作做完，就坐在這邊看著他們，真是太好囉！」當年縱橫山野的森林系男孩，如今卻成為田園系好爸爸。2011年林奐慶辭掉蓮華池助理工作，帶著十萬元、投入兩年時間專心拍攝寫作這本橡實全紀錄。而後尋找出版社卻屢屢碰壁，只好先擱下夢想，舉家遷往花蓮務農。一晃五年，如今他不只自己種植有機稻米和雜糧，還是當地重要的代耕業者。然而他對山林的熱愛始終沒有熄滅。下了鐵塔，林奐慶說起近年台東珍稀林木遭砍伐的事件。起因是有塊國有林地面臨「皆伐」危機，但當地是加拉段石櫟、浸水營石櫟等紅皮書上瀕危樹種的重要棲地，他聯合民間關注力量並投書媒體，林務局方積極處理，與林農商量保留這兩種樹和周圍5公尺作為緩衝帶。不過其他的樹還是被砍了，拿去做香菇太空包的木屑，每公頃木頭只賣2-4萬元，「比水稻的收益還低。」林農真正想賺的是日後的獎勵造林，每公頃20年可領60萬。看似愛樹狂人，林奐慶其實溫和理性，他知道此案林務局依法行政、林農砍樹也不違法，是制度出了問題。他認為，政府應該研擬機制，對於即將從事林業經營的林地做完整調查，如是珍貴棲地則應保留，並以合理價格補償林農。去年伯樂終於來了。愛好搜集賞玩橡實的民眾越來越多，出版社自動找上門，讓林奐慶放手把圖鑑做成想要的樣子。書甫出版，竟一鳴驚人暢銷三千多本，令他受寵若驚笑稱這是「林下經濟」。林奐慶一方面開心這麼多人跟他一樣愛上殼斗科，另一方面也擔心民眾過度採集，破壞原有生態。但是他相信，要保育它總要先認識它，書中更強調森林中的果實都有其任務與使命，屬於森林的不該帶走。他也鼓勵公園或行道樹可推廣種植殼斗科樹木，但是仍要特別注意不要跨區種植，譬如同樣是捲斗櫟，南投和台東的就長得不太一樣，越區種植可能造成雜交風險。現在每天揮汗種田，林奐慶不得不承認自己是偏心的。平平都是植物，他看著農作物時想的是怎麼降低成本、提高品質產量，而看著森林時，眼底閃耀的則是無限柔情。緩緩步下這條他心中的「哲學之道」，林奐慶仍將持續走在守護森林的路上，極力捕捉呈現每棵樹木大美無言的奧義。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。讓人帶著微笑閱讀的文章！筆者和文中的林奐慶都讓人感受到溫度 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
        "熬過去就是你的！朱昌輝轉型友善農法十一年，柳丁健康產量大，果肉細緻風味十足 ": "「採『橘』東籬下，悠然見南山。」只消改一個字，朱昌輝的心境，就與陶淵明的詩句完全重疊了。在南投中寮一個遺世獨立的小山谷中，這位愛好自然幽居的果農，默默做了十一年的友善農法。他所種植的柳丁，也走過轉型的低谷，如今產量不僅回升到不輸慣行農法，果肉細緻、風味酸甜俱足，更在水準之上。十年如白駒過隙，朱昌輝的髮也花白了，在工寮前小坐，他徐徐吐著煙，遙望對面山頭，回憶這些年來在這小山谷中的點點滴滴。山農性格的他，只愛做不愛說，然而柳丁要做有機太難，十年生聚十年教訓的經驗寶貴，應該分享給其他柑橘農知曉。「柑橘類要做有機不可能」，當年有專家如此直言。「最開始的第二、三年，挫折感最大，品質又差，量又少，最少掉到一萬八千斤。收入減少倒還好，最怕的是一天到晚接到客訴電話，」一派淡定的朱昌輝，只有回想起那幾年才出現一副心有餘悸的模樣。對照今年柳丁產量達到四萬兩千斤，朱昌輝夫婦和他們的六百多棵果樹，真的是熬過來了，十一年的經驗累積信心，明年更準備往有機驗證之路邁進。《上下游》特別請他們細細分享「破關」心得。朱昌輝認為，下肥最是關鍵，「要捨得給它吃。」當年他接手父親果園，土壤貧瘠硬化，轉型有機後不能再下化肥，改下有機肥，卻發現好像怎麼下都不夠。「柳丁很會吃，一般果樹兩三年不管它，依然可以長很好，頂多不長果實。柳丁不一樣，兩三年不給它肥，它就死掉。」中寮的果園多在坡地，雨水一下肥分就流失，朱昌輝於是在樹頭周邊打洞，每棵樹打八個洞（今年增加到十個洞），一一把肥料精準投入洞中。別人施化肥就是大手一撒，施肥只需幾天，他們夫婦倆施肥，總共需要兩個月時間。但是這招一舉多得，打洞將肥料深施，不僅可保肥不易沖刷流走，還能讓根系呼吸，促進根系向下生長。果樹營養充足了，體質強健了，抗旱、抗寒以及抗病蟲害的能力也都提升了！朱昌輝道，農民看樹不能只是看上面，也要看下面。上面的枝葉弱，代表下面的根也弱。反之，下面的根強壯了，枝葉花果也都跟著旺盛。所以不時要適當開挖，看看果樹根系和土壤狀況。不過原本習慣化肥農藥的柳丁樹，防護罩被抽離之後，不只是產量品質下降，還有體質較弱的果樹陸續生病，甚至死亡。朱昌輝指出，問題根源來自於柳丁樹苗的砧木。原來市面上販售的柳丁苗，大部分都是以廣東檸檬作為砧木，亦即樹苗的基部是廣東檸檬，上方接的才是柳丁。而朱昌輝家的果樹原本也是如此，近年他卻漸漸淘汰病殘老樹，改種以酸桔為砧木的樹苗。「廣東檸檬的根很少，只有幾條主根，而酸桔的細根密密麻麻，很強。」朱昌輝解釋，苗商喜歡賣廣東檸檬砧木的柳丁苗，有些人還打著廣東檸檬能抗黃龍病的幌子，實則是因為廣東檸檬在幼苗期發育比較快，只需兩年就可出苗，而酸桔卻需要三年。但是等到種下去，酸桔因為根系綿密強壯，就會趕過廣東檸檬的樹苗。朱昌輝實地觀察，「我這邊幾年前線蟲大發生的時候，表現就非常明顯，接廣東檸檬的樹就一副快死掉的樣子，酸桔的就都很健康。」朱昌輝從小跟著父母務農，又是園藝系本科畢業，過去做景觀工程工作，每到假日都回中寮陪伴父母，兼作「假日農夫」。因此務農對他來說，不只是糊口，更是興趣所在，也具備基本專業，轉作有機時遇到問題，雖需苦思實作，卻不至於茫然無措。為拯救瀕危果樹，他就使出了一個大絕招──以酸桔砧木「靠接」在果樹樹頭旁，讓果樹「返老回春」。仔細觀察朱昌輝的柳丁樹，會發現有些果樹的樹頭四周「裝」了好幾枝「支架」，也就是酸桔的樹枝。他以這些新增的砧木，靠接在原本廣東檸檬為砧木的果樹，當酸桔的根系在地底繁茂，果樹也就能從土壤獲得更多資源。漫步園中，朱昌輝指著一棵樹說，「這棵之前得了裾腐病快死掉，就是靠接把它救活的。」也因此，已經二十多歲的老樹們在土地上站得更穩，獲得了新的氣力，結出更豐美的果實。切開即將成熟、還帶點綠的柳丁，果肉紋路細密，入口酸香迸射，風味強烈迷人。等到金黃完熟，口感想必更圓潤甜美。山中歲月看似靜好，但氣候變遷近年日益加劇，對柳丁樹的影響是什麼？「溫度升高我覺得還好，雨水的部分影響比較大，」朱昌輝解說，天候逆境要不就是驟急降雨，要不就是長久的乾旱，「極乾」和「極濕」，對於柳丁果樹形成極大考驗。「所以我對『水』下很多功夫！」從好幾年前，朱昌輝就在果園中陸續進行未雨綢繆的長期水土工程。他在果園斜坡高處築了一道長長的擋土牆，用以攔截水流，也在果園地表下埋設許多暗管，管上戳洞，包覆不織布。如此當大雨來時，就能把雨水收集起來，水從小洞流入水管，再靠著這些管線輸送到水井當中，再抽到水塔儲存。等到旱季到來，這些預先儲備的水就可以拿來澆灌。留草也是一大關鍵。「草非常有用，最大的好處就是在水土保持。」而割下來的草是最好的有機質，也是微生物的家。他說，下再多的有機質肥料，也不可能超過草所帶來的有機質。朱昌輝有感而發道，「現在做農，已經不能看天吃飯！」以前坡地果園就是看天田，除非缺水嚴重才會請貨車運水來灌溉。但是現在氣候極端，農民需要具備的技能必須更多元，像這種水利工程也要去了解，「要當個有知識的農民，不是埋頭苦幹就好。」比起對抗病蟲害，朱昌輝花了更多的心力去把果樹的營養和對逆境的抵抗力培養起來。當果樹勇壯，病蟲害的問題也就相對容易解決了。蟲害主要就是星天牛、椿象、銹蟎和介殼蟲，介殼蟲和銹蟎就用窄域油，椿象多是造成表皮不美觀，也難以防治，常常就隨牠去。星天牛比較棘手，過去曾經在樹頭圍網子或是包不織布來防天牛，結果卻使得樹頭容易得裾腐病，最後還是得用手抓。裾腐病曾經是最困擾朱昌輝的病害，後來採用有機資材「亞磷酸加氫氧化鉀」解決，原本是一年噴兩次，增加頻率到每個月都噴一次，增加植物免疫力，裾腐病果然就銷聲匿跡。有益微生物也是朱昌輝的利器，溶磷菌、枯草桿菌、谷特菌、液化澱粉芽孢桿菌⋯⋯，他在灌溉的時候就會同步澆灑這些好菌，走在果園中，土壤表面不時可見白色的菌絲。益菌能夠抵制壞菌，也能消滅柑橘果園中最惱人的線蟲，更能護持土壤。不過益菌也會消耗有機質，朱昌輝將果園土壤送驗，有機質含量從最開始只有零點幾，上升到二點多，但是再來就上不去了，他認為還有許多疑問待解。照顧果樹工作繁雜，其中一項重點就是修剪。因為是園藝系畢業，朱昌輝簡直把每棵果樹都當作高貴盆栽，如手工藝般細細修枝，每次修完整園大約要兩個月時間。他回憶剛接手果園時，果樹的形狀亂七八糟，「以前是假日農夫，沒空修剪，」還被當時來指導的鄭正勇和林碧霞老師笑稱是「自我遮蔽式」的修枝法，果樹的枝葉遮到自己也遮到別人。全職務農之後，朱昌輝開始一連串的剪枝計畫，「每次只能修剪四分之一，」因此一棵樹要修到理想狀態，至少要四年。園子裡的果樹，如今都伸展自然、樹形優雅，彷彿天生如此，其實都是他「辛苦修來」。除了病枝枯枝一定要修掉，園中落果也一定要撿除乾淨，以防病蟲害擴散。夫妻倆把落果再製成酵素，又可回饋土壤養分。朱昌輝談起這些務農心得，語氣總是輕描淡寫，實則腦汁與汗水交織。做有機，關關難過關關過，尤其初期，沒有前輩經驗可循，也沒有足夠的防治資材，全靠自己嘗試錯誤。更難的是，水果一年才收成一次，所做的努力不是馬上見效，可能需要好幾年才看得到成果，而就算看到成果，也難以直接歸因為某項操作。就像他最愛看的金庸小說，武林高手在深山中獨自苦練修得絕世武功，箇中辛苦不足為外人道。唯有太太甘淑華全都看在眼裡。臉蛋圓圓的、笑容開朗的甘淑華，個性跟朱昌輝看似南轅北轍，六年前回到山上與先生一同討山，成為最佳助手。當先生一板一眼侃侃說起種植技術，甘淑華就像認真上課的學生，不時發出疑問和驚嘆。正說到一半，甘淑華指著遠方山頭，「老鷹出來了！」她興致勃勃地講起目睹老鷹帶著小鷹學飛，還學起小鷹稚嫩的叫聲。與山林萬物一同呼吸的農耕生活，雖然辛勞，卻也療癒了她的心靈。「山氣日夕佳，飛鳥相與還。此中有真意，欲辯已忘言。」在這對夫妻眼裡，看山、聽鳥，和除草、施肥、剪柳丁一樣，都是在摸索和享受著與自然的親密互動，那點點滴滴，與大自然靈犀互通的吉光片羽，就是辛勤當中最好的回報。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。寫的真好， 結尾段更是餘音裊裊…感謝肯定！請問可以提供何昌輝農友的聯絡方式嗎？一群有機農友想向他取經學習。 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
        "人事異動站 11月1日至11月7日": "工商時報【工商時報資料組輯】工商企業◎臺鹽內部稽核主管戴瑞衡退休，職缺由王清森新任，財務主管、會計主管由蘇薇新任。◎恩德大中華區業務部中區經理由李國隆新任。◎全國電子發言人林政儒卸任，職缺由陳碧滋新任。◎新日興副總經理阮朝宗卸任，職缺由陳欽專新任。◎中茂會計主管由廖瓊玉擔任。◎地心引力會計主管陳敏俊卸任，職缺由吳麗蘭新任。◎聚紡研發主管鍾道榮卸任，職缺由蔡秋雄新任。◎雙美總經理由林賴美枝新任，副總經理由林廣恒新任，發言人由詹惠琳新任。◎明達醫發言人王威卸任，職缺由陳惠玉新任。◎輝創會計主管林奕汎辭任，職缺由吳政隆新任。◎亞果生醫發言人、財務主管暨會計主管徐國政辭職，發言人由謝達仁新任。◎金品軒鍊金廠內部稽核主管董雅芬辭職。◎台驊投控總經理萬心寧卸任，職缺由顏益財新任，公司治理主管由萬心寧新任。◎華晶科內部稽核主管梁美娟卸任，職缺由劉慧娟新任。◎佳穎財務主管及會計主管由陳樹根新任。◎霈方發言人、財務主管、會計主管池千駒辭職，職缺由沈慧娟新任。◎東鹼總經理傅春生卸任，職缺由黃志成新任。◎三圓總經理李焰彰退休，職缺由王雅麟新任，發言人及財務主管李焰彰退休，職缺分別由雲婉如及王朝平新任，會計主管陳文津卸任，職缺由林世祖新任。◎和進財務主管、會計主管、發言人饒瑞峰辭職，職缺由江雲松新任。◎融程電公司治理主管由焉芝福新任。◎幃翔財務及會計主管王蕙容辭職，職缺由陳雅玲新任，發言人王蕙容辭職，職缺由張素如新任。◎藍天研發主管鄭文斌退休，職缺由林南聲新任。◎浩鑫總經理余麗娜辭任，職缺由鄭瑋勳新任。◎中華全球會計主管由曾玉娟擔任。◎台林董事長陳哲宏辭任，職缺由陳俊廷新任。◎松崗發言人巫采燕卸任，職缺由江采諭新任，副總經理由江采諭新任，內部稽核主管陳孟君卸任，職缺由陳曉晴新任。◎佳凌公司治理主管由柯卉蓁新任。◎和鑫財務主管魏駿怡卸任，職缺由羅儀芳新任。",
        "廣錠:公告本公司策略長新任 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管之名稱、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:策略長2.發生變動日期:108/11/113.舊任者姓名、級職及簡歷:無4.新任者姓名、級職及簡歷:廖良彬5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:新任6.異動原因:新任7.生效日期:108/11/188.新任者聯絡電話:不適用9.其他應敘明事項:無",
        "《電腦設備》跨足長照醫療、3Q轉盈，浩鑫好靚 ": "浩鑫(2405)本周五將舉行法說會，該公司近期有人事異動及重大投資均引發投資人關注。浩鑫在11月初宣布原任總經理余麗娜辭職，改由原執行副總鄭瑋勳出任總經理；此外，公司進行異業結盟和策略合作，董事會決議間接取得暄達醫學科技約7成的股權。浩鑫股價放靚，上揚逾4個百分點。浩鑫取得永肇創業投資(股)公司100%股權，以間接持有暄達醫學科技(股)公司70%股權，總交易金額為2.78億元，占總資產之比例：10.44%，占歸屬於母公司業主權益之比例：12.11%。浩鑫今年以來營收表現欠佳，累計10月營收為27.21億元，年減26.25%。第三季的營收年減幅度略見收歛，就毛利率來看，3Q毛利率24.52%，優於去年同期，累計前三季毛利率為20.59%。第三季母公司業主淨利為3730萬元，EPS為0.11元。第三季扭轉了今年前2季虧損的態勢。但前三季EPS仍是虧損，-0.03元惟優於去年同期的-0.14元。暄達醫學投資案預計交易案年底完成，意味浩鑫將業務跨足長照及醫療相關領域。浩鑫第一階段將先透過取得永肇創投100%股權，間接取得暄達70%股權，其餘授權董事長於適當時機辦理。經策略聯盟後，浩鑫可望藉由暄達在醫療器材銷售經驗，將業務深入美國及歐洲等地區醫療市場，加速拓展雙方全球市場範疇，未來將整合資源，運用科技提升長照及醫療患者服務、減輕醫護人力資源負擔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈浩鑫法說〉跨入汽車智造、醫材領域 估明年效益逐步浮現": "準系統廠浩鑫 (2405-TW) 近期積極跨入汽車智造、醫療器材領域，分別投資魯茲 (Lutz)、暄達醫學，總經理鄭瑋勳表示，未來將繼續尋找合作夥伴，擴大布局市場，而浩鑫在全球的布局，也有助跨域合作更快上軌，預期最快明年第 2 季效益就會逐步浮現。 鄭瑋勳表示，浩鑫今年 5 月投資魯茲 (Lutz)265 萬歐元 (約新台幣 8893 萬元)，取得 15.1% 持股，切入汽車智造物聯應用，瞄準歐洲三大車廠，提供具智能化的汽車製造機，搶攻工業 4.0 應用，另一方面，11 月宣布以 2.78 億元取得暄達醫學 70% 股權跨足醫療領域，未來希望持股 100%。 鄭瑋勳進一步表示，暄達醫學為台灣的隱形冠軍，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期明年第 1 季也將拿到日本、巴西等地的醫療認證，暄達目前的獲利能力不亞於大立光 (3008-TW)，預期未來取得持股提升至 100% 後，有助營運成長。 鄭瑋勳表示，浩鑫目前除了台灣總部外，包含德國、美國、日本、巴西等地都設有分公司，也因為在全球皆有布局，將有助浩鑫投資魯茲、暄達醫學後更快打入歐洲汽車市場、歐美醫材市場，預期投資效益明年就會浮現。 除了跨域結合外，鄭瑋勳表示，浩鑫也從傳統主要代工轉變為 IOT 營運商，雖然占比仍低，但包含今年推出的 KIOSK、HMI、BOX PC 等產品，也成功打入歐洲、美國市場，應用於遊樂場、醫療載具和零售商中，人臉辨識目前仍以台灣市場為主，長照方面則在持續參與政府長照 2.0 政策。 仁寶 (2324-TW) 旗下神寶醫資今也宣布攜手浩鑫，與嘉義縣政府舉辦智慧城鄉，不老社區記者會，宣布將全面升級嘉義縣長照站，持續推動長者預防及延緩失能訓練，並同步記錄健康歷程。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n準系統廠浩鑫 (2405-TW) 近期積極跨入汽車智造、醫療器材領域，分別投資魯茲 (Lutz)、暄達醫學，總經理鄭瑋勳表示，未來將繼續尋找合作夥伴，擴大布局市場，而浩鑫在全球的布局，也有助跨域合作更快上軌，預期最快明年第 2 季效益就會逐步浮現。鄭瑋勳表示，浩鑫今年 5 月投資魯茲 (Lutz)265 萬歐元 (約新台幣 8893 萬元)，取得 15.1% 持股，切入汽車智造物聯應用，瞄準歐洲三大車廠，提供具智能化的汽車製造機，搶攻工業 4.0 應用，另一方面，11 月宣布以 2.78 億元取得暄達醫學 70% 股權跨足醫療領域，未來希望持股 100%。鄭瑋勳進一步表示，暄達醫學為台灣的隱形冠軍，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期明年第 1 季也將拿到日本、巴西等地的醫療認證，暄達目前的獲利能力不亞於大立光 (3008-TW)，預期未來取得持股提升至 100% 後，有助營運成長。鄭瑋勳表示，浩鑫目前除了台灣總部外，包含德國、美國、日本、巴西等地都設有分公司，也因為在全球皆有布局，將有助浩鑫投資魯茲、暄達醫學後更快打入歐洲汽車市場、歐美醫材市場，預期投資效益明年就會浮現。除了跨域結合外，鄭瑋勳表示，浩鑫也從傳統主要代工轉變為 IOT 營運商，雖然占比仍低，但包含今年推出的 KIOSK、HMI、BOX PC 等產品，也成功打入歐洲、美國市場，應用於遊樂場、醫療載具和零售商中，人臉辨識目前仍以台灣市場為主，長照方面則在持續參與政府長照 2.0 政策。仁寶 (2324-TW) 旗下神寶醫資今也宣布攜手浩鑫，與嘉義縣政府舉辦智慧城鄉，不老社區記者會，宣布將全面升級嘉義縣長照站，持續推動長者預防及延緩失能訓練，並同步記錄健康歷程。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "今年可望止虧損平 浩鑫明年動能可期 ": "準系統廠浩鑫（2405）第三季營運轉正，法人預估第四季在各項業務持穩下，全年可望交出止虧損平成績，明年在新產品線及轉投資效益浮現下，估全年營運有望優於今年。\r\n浩鑫從主機板起家，後延伸至迷你主機、一體機和節點系統。其中，KIOSK模組設計暨整合方案，其具有電子支付或多元功能的KIOSK自助服務機，是當前智慧零售業的重要趨勢。\r\n浩鑫總經理鄭瑋勳指出，浩鑫布局KIOSK領域不只台灣市場，尤其在海外都有普遍運用，能省下很多人力，更精準服務客人所需，看好未來市場倍數增長。\r\n浩鑫近年擴大跨界合作，以投資為主要形式，分別在汽車領域與魯茲遠新，及醫學上與瑄達醫學科技合作，兩家公司都在其領域深耕多年。浩鑫預期未來一、兩年新事業占營收比重能拉至兩成，成為公司新成長動能。\r\n展望未來，浩鑫定下四大成長指標，分別為小型化電腦+IoT硬體設備、垂直應用軟體+AI深度學習、全新產品線-KIOSK、HMI、BOX PC及科技醫療與汽車製造機具智能化應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈浩鑫法說〉全年可望轉虧為盈 未來有四大成長動能 ": "準系統廠浩鑫 (2405-TW) 今 (29) 日舉辦法說會，總經理鄭瑋勳表示，浩鑫近期積極調整產品組合，跨入汽車智造、醫療器材領域，預期未來將有四大成長動能，除擴大異業合作外，還包含小型化電腦 + IOT 設備、軟硬體結合 AI、全新產品線 KIOSK、HMI、BOX PC 等，法人預期，浩鑫轉型布局有成，今年可望轉虧為盈。鄭瑋勳表示，浩鑫以主機板起家，展望未來，有四大策略藍圖，第一，持續發展迷你電腦、All-in-One、BLE Gateway、AI Edge 等設備，第二，人臉辨識、AI 視覺辨識等，第三則是今年擴充的全新產品線，KIOSK、HMI、BOX PC，最後，則是跨域合作，今年也分別與魯茲、暄達醫學合作。浩鑫副總經理石翔麟表示，隨著產品組合調整，將持續提升準系統等高毛利產品比重，代工策略也採取接單高毛利策略，雖然整體營收下滑，但毛利逐步回升，顯示策略調整效益浮現，目前準系統營收比重已超過 5 成，相較以往準系統、代工比重約 3:7 改善許多。展望未來，石翔麟指出，產品組合策略改善下，加上明年跨域合作效益浮現下，有把握明年營運優於今年，法人也預期，浩鑫在營運策略調整下，預期第 4 季營運持平第 3 季，全年有望轉虧為盈。",
        "浩鑫Q3止連5季虧損　拚全年獲利　 ": "",
        "浩鑫將以2.78億元取得暄達醫學70%股權 跨足醫療領域": "浩鑫 (2405-TW) 今 (5) 日發布重訊表示，為擴大營運規模、強化經營體質、提升經營績效及股東權益，董事會今決議將以 2.78 億元取得永肇創投 100% 股權，以間接取得暄達 70% 股權，預計交易案年底完成，將業務跨足長照及醫療相關領域。浩鑫表示，董事會決議將在新台幣 4.65 億元額度內，第一階段將先透過取得永肇創投 100% 股權，間接取得暄達 70% 股權，其餘授權董事長於適當時機辦理，預計將以每股新台幣 278.43 元，取得 100 萬股永肇創投股權，交易總金額為 2.78 億元，雙方將藉此進行異業結盟及強化策略合作，共同攜手將科技服務能力延伸至長照及醫療相關領域。浩鑫進一步表示，經策略聯盟後，浩鑫可望藉由暄達在醫療器材銷售經驗，將業務深入美國及歐洲等地區醫療市場，並加速拓展雙方全球市場範疇，未來將整合資源，運用科技提升長照及醫療患者服務、減輕醫護人力資源負擔。浩鑫業務以生產迷你電腦、筆記型電腦研發製造為主，並於美國、德國及日本等地區設立銷售子公司，近年更跨入人臉辨識解決方案、物聯網相關應用方案研發及智慧長照管理系統整合，暄達業務則為交替式壓力氣墊床及負壓傷口治療機等醫療產品研發、製造及銷售，主要客戶遍及歐洲、北美等地區之醫療產業客戶。浩鑫今也公布第 3 季合併營收 8.53 億元，季增 3.15%、年減 16.03%，毛利率 24.52%，季增 7.05 個百分點、年增 10.72 個百分點，營益率 4.77%，稅後純益達 3730.1 萬元，每股純益 0.11 元。浩鑫今也公告新任總經理將由鄭瑋勳接任，累計今年前 3 季營收 24.69 億元，年減 27.8%，毛利率 20.59%，年增 7.78 個百分點，營益率 -0.76%，稅後虧損 906.7 萬元，年減 80.9%，每股虧損 0.03 元。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "浩鑫尾牙抽獎高科技 用人臉辨識亂數配對獎項 ": "爆浩鑫董事長余麗娜（前排綠衣者）和總經理鄭瑋勳（前排黃衣者）在尾牙獻唱。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕準系統廠浩鑫（2405）今（7）日舉行尾牙，由於該公司的強項是智慧人臉辨識，浩鑫員工入場都要先刷臉打卡簽到，在尾牙時再以亂數配對獎項，最好的是現場獎、去年最高獎金20萬元，另有機票、switch健身環、dyson家電等。浩鑫調整產品組合，2019年第3季毛利率穩步提升，法人預期浩鑫第4季營運將與第3季持平，浩鑫總經理鄭瑋勳表示，2019年挑戰轉虧為盈或損益兩平。鄭瑋勳指出，經過五年來的轉型，預期今年在醫療，KIOSK（多媒體事務機系統），長照，Panel PC與 Box PC等新產品帶動下，2019年的獲利結構已經不一樣，2020年的營運策略持續走向高毛利產品。浩鑫以人臉辨識技術著名，像2019年做的電信機房、學校圖書館等，公司內部也是用人臉辨識打卡上下班，鄭瑋勳坦言，「獲利高目前營收不大，但長照也是董事長想要做的志業」，短期力求廣泛應用、實際落地很多，在長照方面，之前也與仁寶合作，並標獲全台最大長照補助案，嘉義市與嘉義縣、雲林縣、澎湖縣、花蓮縣等地，都能看到浩鑫的人臉辨識技術。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "武漢肺炎》供防疫備用 新北配發中央兒童口罩 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆每50至60名幼生配發一盒兒童口罩。（記者陳心瑜攝）〔記者陳心瑜／新北報導〕中國武漢肺炎疫情擴大，高中職以下各級學校延長寒假，但並不包含多已開學的私立幼兒園，而教育部配發幼兒園（含非營利幼兒園）兒童口罩作為防疫備用物資。新北市政府教育局今天在板橋高中發送中央配發共1566盒（7.83萬片），給新北804間私立幼兒園、22間非營利幼兒園，供臨時出現發燒、咳嗽、喉嚨痛、呼吸急促等症狀的幼生配戴。新北市私立福樂幼兒園園長余麗娜說，上週開學，家長陸續反映有兒童口罩需求，學校有180名幼生，依規定每50至60名幼生一盒，她領了4盒、200片，畢竟是有發燒等症狀的幼生才需要配戴，配發數量還算充足。請繼續往下閱讀...新北教育局表示，昨天晚間緊急通知各幼兒園負責人領取兒童口罩，依據教育部規定，是提供幼兒園因應緊急調度所需，僅提供臨時出現發燒、咳嗽、喉嚨痛、呼吸急促等症狀的幼兒配戴，並依各園實際招收人數，每50至60人配送1盒為原則，配送口罩為緊急支援用。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。新北市政府教育局今天在板橋高中發送中央配發共1566盒（7.83萬片）。（記者陳心瑜攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》防疫大作戰 北市今釋出20萬片戰備口罩武漢肺炎》願捐10億個口罩到中國！郭文貴：我拿不出來就是騙子細膩見感動 用心築幸福武漢肺炎》送70萬片口罩到疫區 中國官媒讚星雲文化中市議員何文海分送6000片口罩 家長開心領到兒童口罩波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "浩鑫轉型有成 迎向獲利新局 ": "浩鑫轉型有成已朝獲利之路邁進。該公司總經理鄭瑋勳表示，這5年來，浩鑫朝公司組織扁平化、調高軟硬體方案比重，以提高毛利而努力，於去年已見成效，今年獲利機會頗大。浩鑫總經理鄭瑋勳。 彭子豪／攝影facebook\r\n鄭瑋勳表示，組織扁平化則是縮短決策時間，各業務、各單位均有自行決策的權利，但需自負成敗，至於高階經理人只需給予公司政策方向，例如花蓮縣 「社區基層衛生所及長照健康照護智慧化計畫」的成功，即是由業務、行銷及研發單位各別協調出的成果，並符合管理階層對長照市場的布局。\r\n再者，浩鑫於這5年間砍掉不少看似業務量龐大但無法獲利的產品線，聚焦高毛利產品，這是為何營收下降，獲利表現穩定的主因。以自有品牌XPC準系統為例，小而美及耐操高效能的表現，在歐洲工控及智慧方案市場已取得一定優勢，目前營收比重拉至公司整體業務的五成，去年更有微型方案打入邊緣計算領域。\r\n至於互動媒體電子看板 KIOSK方案，軟、硬整合有成，在系統整合商夥伴協助，營收比重拉到15%。加上投資暄達醫療後，自家智慧醫療方案有機會與暄達醫療整合。\r\n人臉辨識方面，在今年會將長照需求做整合，讓銀髮族以「臉」即可築起社會安全網如失智老人協尋、行動不便者無障礙空間等。\r\n鄭瑋勳，鑒於當前政府、民間積極投入數位轉型工程，浩鑫全線產品均可在智慧城市、智慧醫療、長照等領域發揮所長，為此今年浩鑫將強化在台B to G及B to B的市場布局。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "浩鑫2020年獲利 挑戰2013年水準 ": "浩鑫總經理鄭瑋勳今晚表示，2020年的策略，是找高獲利、高毛利的產品來做，經過五年來的轉型，2019年的獲利結構已經不一樣了，挑戰轉虧為盈或損益兩平，預期今年在醫療、KIOSK、長照、Panel PC與Box PC等新產品帶動下，法人預估，有機會持續獲利。\n\r\n浩鑫今晚舉行尾牙，該公司過去營收結構，自有品牌（XPC）與筆電，各占50%，預期2020年，毛利高的自有品牌仍占50%，KIOSK占15%，轉投資暄達占15%，毛利低的筆電則降到10%。\n\r\n浩鑫表示，2019年1到11月營收約30億元，較去年同期少10億元，但獲利已經不一樣了，經過五年的轉型，過去已經是谷底了，法人預估，2019年有機會獲利或損平，2020獲利有機會回到2013年水準，即每股純益（EPS）1.38元。\n\r\n鄭瑋勳表示，2020年只做高毛利、高單價產品，屬於低價的筆電營收將大幅縮小，其中透過轉投資喧達，跨入醫療領域，喧達是台灣隱形冠軍，主要攻英國與美國市場，在日本與巴西，也申請FDA認證，日本今年第1季認證會下來，浩鑫在巴西熟，德國也有分公司，可以協助拓展歐洲與南美市場。\n\r\n他說，浩鑫2019本業已經不一樣，經過調整之後，獲利成果很大不一樣，過去幾年都是負的，但2019已經有小成果，這五年來轉型辛苦，但開始走出轉型成功道路。\n\r\n在人臉辨識方面，目前一個一個的案子在做，像2019案子是電信機房，偵測到才能進入機房，學校也採用在圖書館，獲利高但營收不大，廣泛應用，浩鑫在台灣人臉辨識落地很多，在長照方面，之前也與仁寶合作長照案，這是全台最大長照補助案，是工業局智慧城鄉補助案，嘉義市與嘉義縣雲林澎湖花蓮。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈浩鑫展望〉轉型效益逐步發酵 今年營運將優於去年 ": "準系統廠浩鑫 (2405-TW) 積極跨入汽車智造、醫療器材領域，加上從傳統主要代工轉變為 IOT 營運商，法人預期，浩鑫在營運策略調整下，效益逐步發酵，雖然去年營收減少，但營運可望轉虧為盈，今年營運也可望優於去年，毛利率則維持在 25% 上下。浩鑫總經理鄭瑋勳今 (7) 日表示，筆電品牌廠很難轉型，但浩鑫從 4-5 年前開始轉型布局，效益可望在今年逐步浮現，未來本業、獲利成果將跟以往不同，產品組合也將往健康水準發展，營收占比方面，準系統仍將占 5 成，筆電代工降至 2 成，至於 KIOSK 電子看板、暄達醫療則各占 15%。浩鑫去年 5 月、11 月分別投資魯茲 (Lutz)、暄達醫學，跨入汽車智造、醫療器材領域，其中持股約 70% 股權的暄達，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期第 1 季將拿到日本醫療認證，巴西也持續申請中，預期將有助營運成長。除了跨域結合外，鄭瑋勳表示，浩鑫也從傳統主要代工轉變為 IOT 營運商，雖然占比仍低，但包含去年推出的 KIOSK、Panel PC、BOX PC 等產品，打入歐洲、美國市場，應用於遊樂場、醫療載具和零售商中，預期將成為今年營運動能之一。人臉辨識方面，鄭瑋勳表示，目前仍以台灣市場為主，營收占比不高，長照方面則會持續參與政府長照 2.0 政策，已參與嘉義縣市、雲林縣、澎湖縣、花蓮縣等地的長照計畫。鄭瑋勳指出，未來將以高獲利、高毛利等高階機種接單為主，降低低價機種比重，雖然整體營收將下滑，但可望維持穩定獲利表現，未來也會擴大深耕台灣市場，除了推廣自有品牌外，將擴大往長照、醫療方面發展。",
        "〈潛力股〉浩鑫調整接單策略、擴大結盟 轉型逐步發酵 ": "準系統廠浩鑫 (2405-TW) 去年起跨入汽車智造、醫療器材領域，加上 4-5 年前啟動轉型，從傳統代工廠轉變為 IOT 營運商，法人預期，浩鑫營運策略效益逐步發酵，去年營運將轉虧為盈，今年也將優於去年，毛利率可望維持 25%。浩鑫從傳統筆電品牌廠轉型，經過 4-5 年時間，營運體質改變，未來本業、獲利成果不同以往，產品組合也將往健康水準發展，以營收比重來看，準系統仍將占 5 成，筆電代工則將從現階段近 5 成降至 2 成，另外則將新增毛利較高的 KIOSK 電子看板、轉投資暄達醫療，則各占 15%。浩鑫未來傳統代工產品將以高獲利、高毛利等高階機種接單為主，降低低價機種比重，雖然整體營收將下滑，但可望維持穩定獲利表現，也將擴大深耕台灣市場推廣自有品牌，另外，也將發展長照、醫療方面發展，與仁寶 (2324-TW) 合作，承接嘉義縣市、雲林縣、澎湖縣專案，並將服務拓展到花蓮縣。去年 5 月、11 月浩鑫也分別投資魯茲 (Lutz)、暄達醫學，宣告跨入汽車智造、醫療器材領域，其中持股約 70% 股權的暄達，擁有氣墊床、負壓器等多項專利，也在美國、歐盟取得醫療認證，預期第 1 季將拿到日本醫療認證，將有助營運成長，今年也預計將持股提升至 100%。跨域結盟外，浩鑫去年也陸續推出 KIOSK、Panel PC、BOX PC 等產品，打入歐洲、美國等市場，應用於遊樂場、醫療載具和零售商中，預期將成為今年營運動能之一，營收比重可望逐步提升；人臉辨識則仍以台灣市場為主，營收占比不高。浩鑫去年合併營收 31.79 億元，年減 24.39%，獲利方面，去年前 3 季稅後虧損 906.7 萬元，但相較前年虧損逐步收斂，每股仍虧 0.03 元，但法人預估，浩鑫去年全年可望由虧轉盈。",
        "浩鑫轉型 今年盈面大 ": "浩鑫總經理鄭瑋勳 記者蕭君暉/攝影facebook浩鑫（2405）總經理鄭瑋勳昨（7）日表示，2020年的策略生產高獲利、高毛利的產品，經過五年來的轉型，2019年的獲利結構已經不一樣，挑戰轉虧為盈或損益兩平。預期今年在醫療、KIOSK、長照、Panel PC與 Box PC等新產品帶動下，法人預估，有望持續獲利。\n經濟日報提供facebook浩鑫過去營收結構中，自有品牌（XPC）與筆電，各占50%，預期2020年，毛利高的自有品牌仍占50%，KIOSK占15%，轉投資暄達占15%，毛利低的筆電則降至10%。\r\n浩鑫表示，2019年前11月營收約30億元，較前一年同期減少10億元，但獲利卻不一樣，經過五年的轉型，過去已經是谷底了。法人預估，浩鑫2019年有機會獲利，今年獲利有機會回到2013年水準，即每股純益1.38元。\r\n鄭瑋勳表示，2020年只做高毛利、高單價產品，屬於低價的筆電營收將大幅縮小，其中透過轉投資喧達跨入醫療領域。喧達是台灣隱形冠軍，主攻英國與美國市場，在日本與巴西也申請FDA認證，日本今年第1季認證會下來。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "浩鑫轉型有成 強攻智慧醫療 ": "準系統廠浩鑫（2405）2019年在持續推動自有品牌事業增長、筆電代工業務結構調整下，交出單季轉盈、全年度挑戰營運達損平以上的成績。在看好來自轉投資的醫材事業、互動式多媒體應用KIOSK也將有更多布局帶動下，法人亦樂估浩鑫今（2020）年將受惠產品組合進一步優化、拉抬毛利率及獲利皆再有進一步增長。浩鑫總經理鄭瑋勳7日表示，在經過5年轉型、持續調整筆電代工業務往高毛利產品線接單，同時拉升含括迷你電腦主機業務的品牌事業比重，近年雖營收規模持續縮減，但整體獲利能力也緩步回溫中，直至2019年、可說是努力有成。比重已拉升至達逾5成的品牌事業，含括XPC迷你電腦、一體機及BLE Gateway、AI Edge等系統設備業務，今年也將進一步結合相關垂直應用軟體與AI深度學習應用等軟硬體整合，積極擴展更多元業務機會。另方面，自去年11月開始認列財報的轉投資事業暄達醫學科技，每年營業額約落在3～4億元、稅後淨利持穩落在6、7千萬元，浩鑫預期2020年在雙方進一步整合資源，並可望接續取得日本、巴西的相關醫材認證後、將業務推向新市場，有機會拉升暄達營收朝兩位數幅度增長，同步拉抬其在浩鑫營收占比達15％以上。至於已積極布局的KIOSK、HMI人機介面等AIoT應用業務，包括在台灣、美國、德國及日本等市場，浩鑫皆已有和SI業者合作的專案落地，應用範疇橫跨機場、車站、影城、超商及零售業通路，鄭瑋勳指出，今年在巴西也將努力向客戶推廣，未來希望能拉升浩鑫在智慧醫療的新事業領域營收達2成以上比重。此外，鄭瑋勳也表示，今年起將在台灣鎖定智慧醫療應用領域深耕，包括已在嘉嘉雲澎及花蓮等五縣市進行的長照專案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}