{
    "https://www.chinatimes.com/realtimenews/20191203003865-260410": "瀚荃(8103)公司及公司董事長楊超群捲入揚華實業虛假交易案，因瀚荃公司有實際處理客訴等交易狀況，不能證明該負責人有違反商業會計法及證券交易法之犯意，故依法判決無罪，瀚荃因風電、工業、網路通訊及車用等客製化專案逐漸發酵，瀚荃預估，明年業績會比今年好。民國104年多家上市櫃公司爆發涉以假交易美化公司財務報表之弊案，多家上市櫃公司遭檢調搜索，當時揚華實際負責人詹世雄及一干人等，利用所掌控的鴻測科技等10多家小公司，誘使多家上市櫃公司，在無實際商品情況下，以銷售晶圓片等名義，進行虛偽交易，達到美化報表目的，而103年間瀚荃為開發新能源市場及相關產品應用與其中一家公司合作，因而跨入代理LED晶圓片及相關業務，其後也因為這項業務導致了1億多的呆帳無法回收，並涉入虛偽交易案，新北地方檢察署以違反商業會計法及證券交易法，於民國105年9月間起訴瀚荃董事長楊超群。瀚荃表示，新北地方法院於108年11月22日宣判無罪，據判決書指出，無積極證據證明楊超群知悉交易之上下游公司為關係人或關聯公司，及並無知悉有何循環交易之情事外，就交易部分，瀚荃公司有實際處理客訴等交易狀況，因而不能證明該負責人有違反商業會計法及證券交易法之犯意，故依法判決無罪。近幾年公司努力將產品多元化，陸續跨入風電逆變器控制線材、工業控制板、伺服器等網路通訊及週邊相關高頻高速連接器，公司今年在Server Power端比重逐步增加，NB應用也切入觸控跟鏡頭模組，在工業應用從風電應用切入新能源等，新案開出明年估計能再成長。瀚荃今年第3季稅後盈餘為7311萬元，單季每股盈餘為0.9元，累計前3季稅後盈餘為1.54億元，每股盈餘為1.9元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20170307005436-260410": "瀚荃(8103)從零組件製造走向成品自有品牌「O' Pro9」，轉型為智能生活物聯網產品供應商，佈局成果逐漸發酵，目前車用產品已出貨給雙B及克萊斯勒等車廠，工具機及風力發電等工業用電源管理相關產品出貨亦逐漸攀高，自有品牌智能家庭產品今年出貨亦可望放量，讓瀚荃今年營運看好，瀚荃董事長楊超群表示，今年業績會比去年好。瀚荃以連接器相關產品製造起家，產品涵蓋顯示器、NB、TV、智慧型手機等手持式產品、車用等，104年公司開始跨入自有品牌－「O' Pro9」，從早期雲端及藍牙應用消費性產品，轉向智能生活家居及緊急車充等產品，讓公司業績擺脫前兩年谷底，回歸往年水準。瀚荃2016年前3季稅前盈餘為2.34億元，稅後盈餘為1.49億元，每股盈餘為1.83元；累計2016年合併營收為25.88億，較2015年成長1.82%，初估每股盈餘約3元。楊超群表示，近幾年公司將產品從過去的零組件、模組擴大至系統整合，除原有連接器、線纜和軟排線組件外，自有品牌產品亦從去年開始著重智能生活物聯網相關產品，包括健康照護、資安，甚至是緊急車充等產品；在生產及管理部分，公司聚焦核心產品來維持稼動率，並從原料管理數據化、檢測、組裝、包裝自動化，逐步從生產落實工業4.0以提升效率，公司亦規劃在寮國設廠，搶攻東協市場，強化全球銷售通路。在車用及工業用產品方面，瀚荃自2012年導入TS16949，目前車用產品終端客戶有：BMW、賓士、克萊斯勒等，緊急車充等產品以AM通路市場為主，抬頭顯示器則是與大陸客戶合作，出貨給大陸車廠；在工業方面以工具機、風力發電及太陽能等工業用電源管理模組為主。以產品別來看，NB約佔營收比重28%，工業電子約佔25.46%，網通及電子週邊約佔19.72%，光電約佔12.03%，手持消費產品約佔8.43%，汽車電子約佔6.35%。目前瀚荃在大陸共有華東廠(蘇州)、華西廠(重慶)、華南廠(東莞)及合肥廠，寮國廠已進入發包蓋廠階段，公司亦已整合電鍍廠等當地台商，最快在明年第1季出現成效。在當紅Type C部分，瀚荃USB Type C To C Gen2產品已在1月獲美國USB IF協會認證，楊超群表示，公司Type C產品優勢在於線纜和PCB板端配套，產品規格完整且具有客製化開發能力，目前小量試產，預估今年第4季將會產生貢獻。在網通電子週邊產品、工業電子及車用電子產品出貨成長，以及自有品牌出貨放量，楊超群樂觀看待今年業績，預估今年業績會比去年好，法人預估，瀚荃今年業績將較去年兩位數成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1156531": "爆瀚荃董座楊超群。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕虛擬貨幣比特幣價格已飆逾一萬美元，連接器廠瀚荃（8103）旗下子公司瀚雲對中國「庫神」比特幣錢包訂單，第一批3000個裝置會在年底交貨。瀚荃董座楊超群表示，比特幣市況越來越熱絡，雖然一些平台上就可以儲存、交易，但人們普遍習慣擁有自己錢包，樂觀預期明年初會再接獲後續訂單。楊超群表示，除了比特幣錢包這樣的專案型客戶，瀚雲自有品牌OPRO9系列將在101蘋果店上架，這種智能家居應用產品可以與蘋果裝置互連，是公司爭取蘋果認證後進行的物聯網產品佈局。瀚雲目前對瀚荃營收貢獻度仍低，但瀚雲的發展路徑，也反映著母公司瀚荃要從傳統的連接器零組件，跨到物聯網（IoT）系統整合、雲端控制等。楊超群說，連接器是電器用品訊號、電傳輸的橋樑，隨著電子產品越來越多元會有新規格、新需求增加，例如新的傳輸規格「Type-C」，線裡要放入控制IC和電路，因此要有韌體設計，已經不只是機構件，各客戶還有防水等特殊規格要求，因此整體連接器大環境是穩健成長。雖然產業整體成長，但楊超群觀察，現在是全球市場、各行業有大者恆大的趨勢，像瀚荃這樣中小型公司要找到產業定位，並用智慧製造設計製程與管理，生產、產線都要快速切換，物流強大顯示有跟單能力。楊超群說，瀚荃目前在中國長三角、珠三角生產基地要精緻化，未來進軍寮國，利用東協的人口紅利做辦公室事務機、車用、家電市場，預計寮國工廠明年4月可以開始試產。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5635/4333986": "紫金園科技與瀚荃集團旗下瀚雲科技合作成立｢安全居家科技館｣，紫金園董事長龔騫、總經理郭美慧及執行長林冠樺，與瀚荃集團董事長楊超群、瀚雲科技總經理藍壹鐘及營銷部經理鍾宜延，以及流行時尚家居公司副總高尚誠，於2月9日共同舉行開幕儀式，並邀請相關業者參與開幕活動及現場參觀體驗｢安全智慧居家｣的多項產品。\n瀚荃集團董事長楊超群（左二）與紫金園董事長龔騫（左四）合作成立安全居家科技館，紫金園總經理郭美慧（右二）及執行長林冠樺（左一），與瀚雲科技總經理藍壹鐘（右三）及營銷部經理鍾宜延（右一），以及流行時尚家居公司副總高尚誠，共同主持開幕儀式。 楊連基／攝影facebook\r\n紫金園董事長龔騫表示，為迎合現在建築規劃在安全智慧居家的市場需求趨勢，很榮幸能與瀚荃集團旗下的瀚雲科技共同簽訂策略聯盟，並在流行時尚家居公司的協助規劃下，順利的合作成立｢安全居家科技館｣，可提供相關客戶藉由此館的各項展示產品及功能體驗，充份了解建築、室內設計及科技三項結合的實體環境。\n\r\n瀚荃集團董事長楊超群表示，瀚荃公司致力於製造以及行銷電子連接器、軟排線以及線材元件，產品廣泛應用於消費性電子、電腦、通訊等產業，專注Apple配件與智能家居商品的品牌，並擁有Apple MFi認證，從製造、設計、服務及品牌的建立。旗下的瀚雲科技提供最好的品質與完善的客戶服務，將最優質的科技商品傳送給所有人，讓客戶不只購買產品，更是享受服務過程，豐富各界使用者對智能生活產品的體驗。\n瀚荃集團董事長楊超群（左）與紫金園董事長龔騫於開幕會場合影。 楊連基／攝影facebook\r\n｢安全居家科技館｣的服務內容包括：免費提供初步的整體規劃，包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面：執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，皆能通過BSMI認證及專業認證。在銷售服務方面：準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面：擁有經驗豐富的業務人員及技術人員，可有效率的解決客戶問題與需求，讓客戶在銷售服務方面亦能無後顧之憂。\n安全居家科技館提供整體規劃及多元化商品的展示與體驗。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/932043": "爆〔記者謝君臨／台北報導〕新北地檢署偵辦宇加、揚華科技涉以假交易美化公司財務報表，循環挪用公司資金案，昨發動第三波搜索行動，鎖定上市公司瀚荃、興櫃公司佳晶科技、富圓采科技及其他配合假交易的6家公司，約談瀚荃負責人楊超群、佳晶前總經理何俊賢等10人，全案朝違反《證交法》、《商會法》偵辦。檢調指出，整起虛偽交易案，目前已有宇加科技、揚華科技、佳營電子、百徽、駿熠電子、友旺科技、瀚荃、佳晶科技、富圓采科技共9家上市櫃公司涉及。檢調發現，已被羈押的揚華實際負責人詹世雄及名義負責人林家毅，涉嫌於101年至104年間，利用所掌控的鴻測科技等10多家小公司，誘使宇加、百徽、駿熠電、佳營、友旺科技等上市櫃公司合作，在無實際商品情況下，以銷售晶圓片等名義，進行虛偽交易逾數十億元，達到美化報表目的。此外，詹、林等人同時利用購貨付現、銷貨月結90天不等的收付款時間差，循環挪用各公司資金，造成公司損失總計逾20億元。檢調於今年6月、9月發動兩波搜索，經約談50餘人後，追查出宇加科技於去年至今年上半年間，與瀚荃、佳晶、富圓采科技、寶紘國際、麗寶國際，及翰可國際等6家公司交易過程異常，涉嫌循環假交易，致公司損失達4億元，昨再發動第三波行動，釐清此共犯結構虛偽交易內情，並追查資金流向。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5637/4133715": "紫金園資訊工程顧問公司是由董事長龔騫創立，帶領專業團隊提供營建管理工程估算規劃服務已25年，並獲許多建築業的營造商及建設公司的肯定。目前為協助營造商與建設公司在建築規劃能迎合市場需求的｢安全智慧居家｣趨勢，紫金園與瀚荃集團旗下瀚雲科技策略聯盟，並於10月29日舉行合作意向書的簽訂。\n瀚雲科技董事長楊超群（左）與紫金園資訊工程顧問董事長龔騫共同簽訂合作意向書。 楊連基／攝影facebook\r\n紫金園與瀚雲科技將結合流行時尚家居，將整個安全智慧居家科技導入整體室內設計。為讓客戶完全充份了解建築、室內設計及科技三項結合的實體環境，預訂於今年12月份在桃園市區設立｢安全智慧居家科技體驗館｣，不僅能讓客戶馬上體驗了解居家與科技結合的價格是可接受及高CP值，且可提供建商一個設備參觀的地方，館內所有科技產品皆由瀚荃集團嚴格控管把關，在品質及價格上均有相對競爭的優勢。\n\r\n紫金園執行長林冠樺表示，許多公司為了因應將來人口老化問題，開發眾多的科技產品以建置一個智慧科技的照護市場，但往往忽略照護市場的真實面。台灣多數的長者還是依附子女居家養老，除非長者生活自理能力出問題才非得送至安養機構照護。所以，針對居家養老方面，該公司不僅為長者居家的安全規劃設計，並做到居家安全同步大樓管理室的規劃，大樓管理室能即時得知長者或小孩在家發生的意外、火災的提防及小偷闖入等。例如：家中長者一旦發生意外時，App功能立即提供訊息給在外工作的家人及大樓管理室，可於第一時間發揮即時的搶救，一個良好的整體規劃是能將「安全智慧居家」臻於完美，進而達到父母居家安心，在外工作的子女放心。\n對於兩家公司攜手合作的前景，雙方均表樂觀。 楊連基／攝影facebook\r\n｢安全智慧居家科技體驗館｣的服務內容包括：免費提供初步整體規劃包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，並皆能通過BSMI認證及專業認證。在銷售服務方面，準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面，擁有經驗豐富的業務人員及技術人員有效率的回答客戶問題與需求，讓客戶在銷售服務方面無後顧之憂。\n對於設立安全智慧居家科技體驗館的合作，雙方均肯定未來的商機。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5635/4273417": "紫金園科技為協助營造商與建設公司在建築規劃能迎合市場需求的｢安全智慧居家｣趨勢，與瀚荃集團旗下瀚雲科技簽訂策略聯盟，為讓客戶完全充份了解建築、室內設計及科技三項結合的實體環境，紫金園科技與瀚荃集團共同建立｢安全居家科技館｣，將於2月9日開幕。\n\r\n｢安全居家科技館｣結合流行時尚家居，將整個安全智慧居家科技導入整體室內設計，正式為所有客戶服務。瀚荃集團董事長楊超群、紫金園董事長龔騫，希望讓大家了解科技的便利，更能帶來加倍的安全，所以成立體驗館，提供各界體驗科技結合居家應用的層面。。\n紫金園科技執行長林冠樺。 楊連基／攝影facebook\r\n紫金園執行長林冠樺表示，建設公司均希望能開發科技安全市場，但對建商來說都是成本的考量。瀚雲科技與紫金園科技共同合作，將最穩定及低價位的產品提供給建設公司，幫助建商降低成本及後續技術服務的問題。短期的發展，是將該公司品牌能獲得到大多數建商認定及合作。中長期發展的重心，在於全面放在安全科技，從社區安全到居家安全，漸漸的導入公共領域，如照顧中心，日照中心，醫院，地下街，月子中心，學校，不管在哪個行業架設的費用往往都是大家最有感的問題，該公司也會不斷的尋找最穩定性及最低的價格產品結合合作，來為大家服務。\n\r\n林冠樺並指出，許多公司為了因應將來人口老化問題，開發眾多的科技產品以建置一個智慧科技的照護市場，但往往忽略照護市場的真實面。台灣多數的長者還是依附子女居家養老，除非長者生活自理能力出問題才非得送至安養機構照護。所以，針對居家養老方面，該公司不僅為長者居家的安全規劃設計，並做到居家安全同步大樓管理室的規劃，大樓管理室能即時得知長者或小孩在家發生的意外、火災的提防及小偷闖入等。例如：家中長者一旦發生意外時，App功能立即提供訊息給在外工作的家人及大樓管理室，可於第一時間發揮即時的搶救，一個良好的整體規劃是能將「安全智慧居家」臻於完美，進而達到父母居家安心，在外工作的子女放心。\n安全居家科技館一景。 楊連基／攝影facebook\r\n｢安全居家科技館｣的服務內容包括：免費提供初步整體規劃包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，並皆能通過BSMI認證及專業認證。在銷售服務方面，準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面，擁有經驗豐富的業務人員及技術人員有效率的回答客戶問題與需求，讓客戶在銷售服務方面無後顧之憂。\n安全居家科技館一景。 楊連基／攝影facebook\n安全居家科技館商標。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20151115000085-260202": "宇加、揚華科技涉嫌假交易案風暴擴大，調查局發現捲入假交易的上市櫃公司像滾雪球般增加到9家，因此日前發動第三波搜索行動。調查局官員表示，根據交易鏈追查，應該還有未爆彈，不排除近期會再發動搜索約談行動。本案是揚華科技高層主管向櫃買中心及調查局檢舉，檢調因此在6月發動第一波搜索，果然查到揚華與宇加科技做假交易。調查局台北市調查處副主任劉至剛表示，循宇加、揚華帳冊追查，發現宇加、揚華屬於假交易鏈的頭尾公司，中間還有佳營電子、百徽公司、駿熠電子、友旺科技涉入，因此在9月11日發動第二波搜索，約談33人，檢察官訊後將揚華兩名老闆詹世雄、林家毅羈押禁見。市調處從帳冊再追下去，發現上市櫃的瀚荃、佳晶科技、富圓采科技，及未上市的中小企業麗寶國際、翰可國際和寶紘國際也涉入假交易。本月12日發動第三波搜索偵辦行動，約談10人調查。檢察官複訊之後，13日命瀚荃董事長楊超群200萬交保，佳晶科技前總經理何俊賢30萬交保，顯示檢方認為兩家上市櫃公司涉及假交易嫌疑重大。至此已有九家上市櫃公司涉及假交易，愈演愈烈。劉至剛說，揚華等十餘家公司做假交易的手法，就是從甲公司一路賣到庚公司，再由庚賣回給甲。如果甲直接賣給庚，只有一手交易，但從甲、乙、 丙一路賣到庚，中間每一家公司都會增加營業額，且同一批貨價格不斷墊高，最後庚賣回給甲時金額拉到最高點。為什麼其他公司願意加入交易鏈？劉至剛解釋，揚華派人遊說其他公司的業務員或公司老闆，只要配合做paper work，就能夠抽佣金且代付稅金，對加入公司來說沒有風險又能墊高營業額，這是第一個好處。第二個好處，這些公司可以拿應付帳款的遠期支票向銀行辦理客票融資、應收帳款融資。銀行看到上市、上櫃公司的支票，多半認為比較有保障，借貸較順利，因此吸引中小企業加入假交易鏈。第三個好處是美化業績、拉高股價，甚至可以發行公司債回頭填補假交易的應付帳款。例如詹世雄、林家毅就是在虛增揚華的營收後，再以不實財報辦理現金增資，發行可轉換公司債，向投資人募集4億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5095126": "",
    "http://yule.sohu.com/20150413/n411167351.shtml": ""
}