{
    "Q1": {},
    "Q2": {
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095126": "",
        "\r\n爱是一生珍惜你！．“恩爱夫妻节”重温海誓山盟 ": "（怡保29日讯）这场晚宴看起来和一般晚宴无异，有嘉宾入场、餐宴开始、嘉宾致词、团体表演，但若你身在其中，就可细嚼出空气中的爱意。出席的大多是肤色各异的各族夫妻，玩游戏时牵的是另一半的手，游戏中玩笑打闹时闪瞎的是旁人的眼，说的誓言是矢志不渝的永远爱你──这就是“恩爱夫妻节”（Loving Couple Festival），一个让你回顾当初和另一半许下的承诺，然后从今天起，重新开始，珍惜另一半的活动。前晚在怡保举行的第二届恩爱夫妻节是由马来西亚全球和平联盟（Universal Peace Federation）举办，获得霹雳州政府和国家人口及家庭发展局支持，并邀得掌管国家团结及社会和谐的首相署部长瓦达姆迪出任主宾，共迎来142对各族夫妻相偕出席。一开始许多夫妻都正襟危坐，如常享用晚餐，吃到一半，侍者突然为每张桌上准备好的五个杯子倒入葡萄汁，但一张桌子有10个人，这该如何分？司仪这才发话：“请夫妻俩共享一杯葡萄汁，寓意着将各自的生活交给了另一半，两颗心结为一颗，不分你我。”先喝的妻子大多斯文端庄，抿嘴微酌，喝了一小口递给丈夫；老公则尽展大丈夫本色，接过后一仰头饮尽，让一旁的妻子忍俊不住；接着，司仪请夫妻俩牢牵双手，派出“花童”逐桌洒花瓣，并请夫妻俩伸手从空中抓一把“爱”。宣读誓言许诺永远爱对方接下来，全球和平联盟海外总监（大马）Yutaka Yamada与夫人一同上台，吁请夫妻们回想在结婚之初对另一半许下什么诺言，现在又是否做到或已抛诸脑后。他也分别询问台下的丈夫和太太，是否爱自己的另一半，爱多少巴仙、会爱到何时，丈夫和太太一开始都答得太小声，直到双方大声喊出“一百巴仙”和“永远”时，Yutaka Yamada才满意“收货”，并请现场所有夫妻立起宣读誓言，许诺会永远爱另一半。接著进入小游戏环节，夫妻俩获得一根塑料棒，彼此可“殴打”对方三下，每打一次，嘴里必须大声说一次“我爱你”，代表双方原谅和放下过去彼此间的不愉快。这时候的丈夫大展铁汉柔情，纵使棒在手里，也不舍得打在妻身，有的只是象征性轻轻碰一下妻子，有的则是左右张望摇摇手然后就蒙混过关，爱妻心切尽显无遗。但妻子没这么“仁慈”，塑料棒一到手已是作状“磨刀霍霍”，司仪一喊开始后便使尽力气往丈夫身上重手出击，有的还边打边笑；有的老公不逆来顺受，灵活地扭一扭腰就闪开妻子棒击，让妻子笑着继续追打，场面搞笑。不过打闹到最后以拥抱作结尾，再向对方说出：“我会永远爱你。”Yutaka Yamada指出，若夫妻互相尊重和爱护，就可营造理想的社会和国家，因此和平从夫妇之间做起。他说，这项活动是提醒两人当初许下的承诺，以及给两人一个机会重新开始。晚宴上也颁发各项恩爱奖项，得奖者有获得最多子女奖的卡鲁帕沙尼夫妇（12名小孩、34名孙子、12名曾孙）、跨文化婚姻奖莫哈末赛夫和刘兰夫妇（译音）、模范夫妇奖苏基米夫妇、三代家庭奖莎萝吉妮、最长婚姻奖谢敬轩（译音）和杨超群夫妇（46年）。瓦达：家庭是和谐国家基础瓦达姆迪致词时表示，这活动是一个让大马人促进了解的平台，而他很高兴可以看到这么多对夫妻一起来欢庆婚姻，并重新确定彼此的承诺。他说，家庭的和谐是国家建设的关键，充满爱的家庭以及包含尊敬和信任的夫妻关系是建立一个和谐、繁荣和进步国家的基础。马来西亚全球和平联盟主席苏迭斯表示，过去数十年来，离婚率上升，结婚率下降，因此该会认为应该对婚姻的重要性做出公开表述，“恩爱夫妻节”就是为了颂扬家庭这个让孩子健康成长、获取价值观和成为社会一分子的连接网。他说，父母和婚姻应该是让人体验爱和创造生命的支柱，希望该活动能在全国带动起家庭加固行动。夫妇吵架很快和好许平常和李清芬结婚31年的许平常（65岁）和李清芬（60岁）在孩子们眼里，是成双入对的父母，也常被孩子笑他们秀恩爱。先问许平常喜欢李清芬的什么，他想了许久，只吐出一句：我就是喜欢她这个人！问他是否对妻子做过的什么事印象深刻，他笑说忘了，被一旁的妻子取笑；轮到李清芬，先是说丈夫有爱心、做事小心，但请她也说说具体例子时，也一样想了许久还是两个字：忘了！引得许平常放声大笑。两人当初因一同工作而认识，5年后结婚，育有4名24至30岁的孩子；李清芬笑说，夫妇俩有时会吵架，但很快和好，大部分时候都是丈夫先递上橄榄枝，方法就是：没事儿一般和妻子恢复开口说话，就这样和好如初。别隐瞒欺骗另一半菲尔道斯和莎碧丽娜结婚4年的菲尔道斯（35岁）和莎碧丽娜（39岁）是通过脸书结识；一开始菲尔道斯先加莎碧丽娜为朋友，酷酷又不爱理会交友邀请的莎碧丽娜在半年后才接受。问她为何改变主意，她笑说：因为我没朋友！两人结识后，菲尔道斯就邀约见面，结果深感投契，三个月内就订婚、结婚，菲尔道斯形容：“我们是先结婚才谈恋爱！”他表示，喜欢莎碧丽娜的“疯狂”，并笑称她是“疯狂女人”；莎碧丽娜则不甘示弱表示，丈夫也是有点疯。她记得丈夫曾带她去戏院看淡米尔电影，是她第一次看淡米尔电影，偌大的电影院里都是印裔同胞，只有他们一对巫裔夫妇，让她印象深刻，故事情节也牢记至今。菲尔道斯表示，老婆是他背后的女人，不管自己境遇好坏，老婆都会送上支持或分享意见，也愿意和他挨苦日子；莎碧丽娜说，丈夫也常做些令她感动的事，在经济状况不太好的时候，仍尽量在特别的日子为她送上不菲的礼物。询及恩爱秘诀，莎碧丽娜说：“最重要是别欺骗，即使做了不好的事，都必须让另一半知道，不要隐瞒，这就是彼此间的信任。”"
    },
    "Q3": {
        "“中华恐龙之乡”广东河源的底气：脚下遍地是恐龙蛋 还有骨骼脚印化石 ": "\n相关热词搜索：恐龙 恐龙蛋 化石 \n上一篇：重庆自然博物馆还可以这样玩：别样的化石之旅\n下一篇：“新中国考古70年”第二届中国考古·郑州论坛：已发现旧石器时代遗址逾2000处\n\n关于我们 |  \r\n联系方式 |  \r\n版权声明 |  \r\n友情链接\n\r\n化石网在2009年荣获联合国“世界信息峰会全球大奖” © 中国科学院南京地质古生物研究所 备案号：苏ICP备05063896号 地址：南京市北京东路39号 "
    },
    "Q4": {
        "科幻综艺首秀！乔振宇加盟江苏卫视《从地球出发》 ": "中国娱乐网 > 综艺节目 >  正文　　中国娱乐网讯www.yule.com.cn  哪些男明星一穿古装就开挂？不少观众最先想到的就是曾被誉为“天涯四美”的乔振宇。　　他是《雪花女神龙》中玉树临风、有情有义的欧阳明日，也是《书剑恩仇录》中文武双全、风度翩翩的陈家洛，还是《古剑奇谭》中温和沉静、精通音律的欧阳少恭。从13岁便学习舞蹈的他，凭借着“开挂”级别的古装造型，赢得了众多好评。　　但，你以为这就是他的全部？这一次，乔振宇脱下厚重古装，来到江苏卫视《从地球出发》，探索浩瀚星辰。作为国内首档大型科幻科普综艺节目,即将于12月20日首播的江苏卫视《从地球出发》从发布会开始，便吸引着各大圈层观众的眼光。乔振宇的加盟，更是强化了这份观众期待。　　节目中，乔振宇饰演宇航员蔡大龙，和张榕容饰演的宇航员丹妮，乘坐飞船前往类地行星漠星执行航天任务，遭遇陨石雨的他们迫降被困在漠星。面对食物短缺，环境恶劣以及陨石雨的阻隔，他们能否征服漠星，等来救援？　　对于乔振宇来说，此次加盟《从地球出发》也是意义非凡，创下了三个“第一次”：　　首先，这是他第一次亮相江苏卫视综艺节目。对江苏卫视的观众而言，对乔振宇的认知更多是通过电视剧，如2015年《天使的城》中饰演搞笑、阳光的杨超群。首度加盟江苏卫视综艺节目的他，也让很多观众颇为期待。　　其次，这是他第一次尝试科幻类题材。采访中他强调：以前都是在电影中看到各类科幻场景，这次终于能够置身其中，亲自感受满满的科幻元素，感到十分开心。不过，首次演绎科幻题材的他也遇到不少难题，尤其是全程挑战无实物表演，更是一种全新尝试。那么，这次乔振宇会带来怎样的惊喜呢？　　最后，这也是他和张榕容的第一次合作。一个是气宇轩昂翩翩佳公子，一个是可盐可甜混血美少女，两人的相互碰撞也让观众很是好奇：“有颜值有实力的一对组合，真是太让人期待了。”　　这样的尝试也让他很是惊喜，早早地便在微博上为节目打call。乔振宇已走在《从地球出发》的起航路上，那么你呢？",
        "《電子零件》董座判無罪，瀚荃明年業績估比今年好 ": "瀚荃(8103)公司及公司董事長楊超群捲入揚華實業虛假交易案，因瀚荃公司有實際處理客訴等交易狀況，不能證明該負責人有違反商業會計法及證券交易法之犯意，故依法判決無罪，瀚荃因風電、工業、網路通訊及車用等客製化專案逐漸發酵，瀚荃預估，明年業績會比今年好。民國104年多家上市櫃公司爆發涉以假交易美化公司財務報表之弊案，多家上市櫃公司遭檢調搜索，當時揚華實際負責人詹世雄及一干人等，利用所掌控的鴻測科技等10多家小公司，誘使多家上市櫃公司，在無實際商品情況下，以銷售晶圓片等名義，進行虛偽交易，達到美化報表目的，而103年間瀚荃為開發新能源市場及相關產品應用與其中一家公司合作，因而跨入代理LED晶圓片及相關業務，其後也因為這項業務導致了1億多的呆帳無法回收，並涉入虛偽交易案，新北地方檢察署以違反商業會計法及證券交易法，於民國105年9月間起訴瀚荃董事長楊超群。瀚荃表示，新北地方法院於108年11月22日宣判無罪，據判決書指出，無積極證據證明楊超群知悉交易之上下游公司為關係人或關聯公司，及並無知悉有何循環交易之情事外，就交易部分，瀚荃公司有實際處理客訴等交易狀況，因而不能證明該負責人有違反商業會計法及證券交易法之犯意，故依法判決無罪。近幾年公司努力將產品多元化，陸續跨入風電逆變器控制線材、工業控制板、伺服器等網路通訊及週邊相關高頻高速連接器，公司今年在Server Power端比重逐步增加，NB應用也切入觸控跟鏡頭模組，在工業應用從風電應用切入新能源等，新案開出明年估計能再成長。瀚荃今年第3季稅後盈餘為7311萬元，單季每股盈餘為0.9元，累計前3季稅後盈餘為1.54億元，每股盈餘為1.9元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "紫金園與瀚雲攜手 共推安全智慧居家 ": "紫金園資訊工程顧問公司是由董事長龔騫創立，帶領專業團隊提供營建管理工程估算規劃服務已25年，並獲許多建築業的營造商及建設公司的肯定。目前為協助營造商與建設公司在建築規劃能迎合市場需求的｢安全智慧居家｣趨勢，紫金園與瀚荃集團旗下瀚雲科技策略聯盟，並於10月29日舉行合作意向書的簽訂。\n瀚雲科技董事長楊超群（左）與紫金園資訊工程顧問董事長龔騫共同簽訂合作意向書。 楊連基／攝影facebook\r\n紫金園與瀚雲科技將結合流行時尚家居，將整個安全智慧居家科技導入整體室內設計。為讓客戶完全充份了解建築、室內設計及科技三項結合的實體環境，預訂於今年12月份在桃園市區設立｢安全智慧居家科技體驗館｣，不僅能讓客戶馬上體驗了解居家與科技結合的價格是可接受及高CP值，且可提供建商一個設備參觀的地方，館內所有科技產品皆由瀚荃集團嚴格控管把關，在品質及價格上均有相對競爭的優勢。\n\r\n紫金園執行長林冠樺表示，許多公司為了因應將來人口老化問題，開發眾多的科技產品以建置一個智慧科技的照護市場，但往往忽略照護市場的真實面。台灣多數的長者還是依附子女居家養老，除非長者生活自理能力出問題才非得送至安養機構照護。所以，針對居家養老方面，該公司不僅為長者居家的安全規劃設計，並做到居家安全同步大樓管理室的規劃，大樓管理室能即時得知長者或小孩在家發生的意外、火災的提防及小偷闖入等。例如：家中長者一旦發生意外時，App功能立即提供訊息給在外工作的家人及大樓管理室，可於第一時間發揮即時的搶救，一個良好的整體規劃是能將「安全智慧居家」臻於完美，進而達到父母居家安心，在外工作的子女放心。\n對於兩家公司攜手合作的前景，雙方均表樂觀。 楊連基／攝影facebook\r\n｢安全智慧居家科技體驗館｣的服務內容包括：免費提供初步整體規劃包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，並皆能通過BSMI認證及專業認證。在銷售服務方面，準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面，擁有經驗豐富的業務人員及技術人員有效率的回答客戶問題與需求，讓客戶在銷售服務方面無後顧之憂。\n對於設立安全智慧居家科技體驗館的合作，雙方均肯定未來的商機。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "整合安全與智慧規劃 安全居家科技館2/9正式開幕 ": "紫金園科技與瀚荃集團旗下瀚雲科技合作成立｢安全居家科技館｣，紫金園董事長龔騫、總經理郭美慧及執行長林冠樺，與瀚荃集團董事長楊超群、瀚雲科技總經理藍壹鐘及營銷部經理鍾宜延，以及流行時尚家居公司副總高尚誠，於2月9日共同舉行開幕儀式，並邀請相關業者參與開幕活動及現場參觀體驗｢安全智慧居家｣的多項產品。\n瀚荃集團董事長楊超群（左二）與紫金園董事長龔騫（左四）合作成立安全居家科技館，紫金園總經理郭美慧（右二）及執行長林冠樺（左一），與瀚雲科技總經理藍壹鐘（右三）及營銷部經理鍾宜延（右一），以及流行時尚家居公司副總高尚誠，共同主持開幕儀式。 楊連基／攝影facebook\r\n紫金園董事長龔騫表示，為迎合現在建築規劃在安全智慧居家的市場需求趨勢，很榮幸能與瀚荃集團旗下的瀚雲科技共同簽訂策略聯盟，並在流行時尚家居公司的協助規劃下，順利的合作成立｢安全居家科技館｣，可提供相關客戶藉由此館的各項展示產品及功能體驗，充份了解建築、室內設計及科技三項結合的實體環境。\n\r\n瀚荃集團董事長楊超群表示，瀚荃公司致力於製造以及行銷電子連接器、軟排線以及線材元件，產品廣泛應用於消費性電子、電腦、通訊等產業，專注Apple配件與智能家居商品的品牌，並擁有Apple MFi認證，從製造、設計、服務及品牌的建立。旗下的瀚雲科技提供最好的品質與完善的客戶服務，將最優質的科技商品傳送給所有人，讓客戶不只購買產品，更是享受服務過程，豐富各界使用者對智能生活產品的體驗。\n瀚荃集團董事長楊超群（左）與紫金園董事長龔騫於開幕會場合影。 楊連基／攝影facebook\r\n｢安全居家科技館｣的服務內容包括：免費提供初步的整體規劃，包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面：執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，皆能通過BSMI認證及專業認證。在銷售服務方面：準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面：擁有經驗豐富的業務人員及技術人員，可有效率的解決客戶問題與需求，讓客戶在銷售服務方面亦能無後顧之憂。\n安全居家科技館提供整體規劃及多元化商品的展示與體驗。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "紫金園與瀚雲共建安全居家體驗館 2/9正式開幕 ": "紫金園科技為協助營造商與建設公司在建築規劃能迎合市場需求的｢安全智慧居家｣趨勢，與瀚荃集團旗下瀚雲科技簽訂策略聯盟，為讓客戶完全充份了解建築、室內設計及科技三項結合的實體環境，紫金園科技與瀚荃集團共同建立｢安全居家科技館｣，將於2月9日開幕。\n\r\n｢安全居家科技館｣結合流行時尚家居，將整個安全智慧居家科技導入整體室內設計，正式為所有客戶服務。瀚荃集團董事長楊超群、紫金園董事長龔騫，希望讓大家了解科技的便利，更能帶來加倍的安全，所以成立體驗館，提供各界體驗科技結合居家應用的層面。。\n紫金園科技執行長林冠樺。 楊連基／攝影facebook\r\n紫金園執行長林冠樺表示，建設公司均希望能開發科技安全市場，但對建商來說都是成本的考量。瀚雲科技與紫金園科技共同合作，將最穩定及低價位的產品提供給建設公司，幫助建商降低成本及後續技術服務的問題。短期的發展，是將該公司品牌能獲得到大多數建商認定及合作。中長期發展的重心，在於全面放在安全科技，從社區安全到居家安全，漸漸的導入公共領域，如照顧中心，日照中心，醫院，地下街，月子中心，學校，不管在哪個行業架設的費用往往都是大家最有感的問題，該公司也會不斷的尋找最穩定性及最低的價格產品結合合作，來為大家服務。\n\r\n林冠樺並指出，許多公司為了因應將來人口老化問題，開發眾多的科技產品以建置一個智慧科技的照護市場，但往往忽略照護市場的真實面。台灣多數的長者還是依附子女居家養老，除非長者生活自理能力出問題才非得送至安養機構照護。所以，針對居家養老方面，該公司不僅為長者居家的安全規劃設計，並做到居家安全同步大樓管理室的規劃，大樓管理室能即時得知長者或小孩在家發生的意外、火災的提防及小偷闖入等。例如：家中長者一旦發生意外時，App功能立即提供訊息給在外工作的家人及大樓管理室，可於第一時間發揮即時的搶救，一個良好的整體規劃是能將「安全智慧居家」臻於完美，進而達到父母居家安心，在外工作的子女放心。\n安全居家科技館一景。 楊連基／攝影facebook\r\n｢安全居家科技館｣的服務內容包括：免費提供初步整體規劃包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，並皆能通過BSMI認證及專業認證。在銷售服務方面，準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面，擁有經驗豐富的業務人員及技術人員有效率的回答客戶問題與需求，讓客戶在銷售服務方面無後顧之憂。\n安全居家科技館一景。 楊連基／攝影facebook\n安全居家科技館商標。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}