{
    "https://www.chinatimes.com/newspapers/20140629000152-260202": "時下最紅的社群網站臉書（Facebook）、網路零售龍頭亞馬遜（Amazon）及搜尋引擎龍頭谷歌（Google），都是營邦（AIC）旗下指標客戶，董事長梁順營形容自己是以台灣水牛精神，不斷與客戶商討並率先投入，讓營邦從2001年以來，技術上維持領先腳步，成為客戶眼中的第一名。梁順營畢業於高雄工專模具科，工程師性格的他，實事求是不造作，對公司大小事件都親力親為，拜訪客戶對他來說也是家常便飯，經常當個小飛俠到各國出任務，即使被說是工作狂，梁順營也是笑笑的當作稱讚。如何跟客戶討論出最新技術，推出領先業界的產品，對他來說就是很大的成就感。梁順營畢業後曾在桃園某美商公司任職，擔任開發部助理工程師。當時美商公司的廠長，曾有意無意的把一個前來公司任職的年輕人趕走，硬是說年輕人不應該在這麼安逸的環境下工作，這一番話在梁順營內心中激發漣漪，三年後他離開美商公司，到幾個大大小小的科技公司任職。在創立營邦前，他在廣鑫工業表現優異，從廠長升遷為協理，面對後PC時代來臨，梁順營意識到紅海市場將讓公司面臨困境，而當時提出的轉型計畫未被採用，於是他萌生創業念頭，在1996年成立營邦，志在以領先技術、高附加價值的非紅海（不殺價競爭）的產品。成立公司的第3年，梁順營偶然前往聆聽宏碁創辦人施振榮與巨大董事長劉金標共同主持的自創品牌課程，那時梁順營才明白如何將公司朝著品牌創造前進，提升附加價值。2001年，梁順營也成立一家儲存（Storage）品牌，名為Xtore，曾經在業界及美國市場經營的有聲有色，因此營邦能將存儲系統與伺服器完美地結合，在現今專注經營的「AIC」品牌發揚光大。爾後的營邦，梁順營秉持5大宗旨：1. User Friendly，讓顧客輕鬆操作。2. High Performance，高效能表現。3. High Density，在有限的空間下提供更高密度存儲空間。4. High Availability，提供客戶高信賴度。5. Green，節能減碳的省電模式。以上5大宗旨，是梁順營給客戶的保證，也是未來持續努力的目標。秉持著以上理念，營邦2010年登陸興櫃時股價不過10幾元，2013年11月以98元上櫃掛牌，至2014年股價最高一度達232元，從股價見證營邦的輝煌，也看到營邦投入的伺服器產業未來，正是各大研究機構口中的巨量資料、雲端市場等明星產業。在員工口中的梁順營，沒太多嗜好，最大的興趣就是工作，最大的成就感也是工作，能讓他眼睛為之一亮的，就是與客戶商討出的最新技術。因此，他積極與硬碟大廠Seagate、晶片大廠Intel，共同開發出最領先市場的產品，梁順營言道，在科技業就是開發出最新、最快的產品，搶賺領先財，才不會淪為殺價的硬體市場。這也是梁順營成立公司最初的宗旨，秉持著這樣的理念，他對營邦未來3至5年的成長都相當有信心。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5640/3841655": "雲端儲存大廠-營邦企業(3693) 於台北國際電腦展展現機構專業，特與英特爾合作，推出全新全快閃儲存伺服器-FB128-LX，產品以1U架構支援36顆英特爾新一代可熱插拔的E1.S短版尺狀固態硬碟SSD，另搭Intel Optane DC持續性記憶體，創造出最高可達144TB儲存容量與6TB記憶體容量，超高的儲存與記憶體容量，為此英特爾Optane Acceleration及非揮發性儲存事業開發總監Chris Tobias今(29)日特至營邦企業攤位站台。FB128-LX以1U架構支援36顆英特爾新一代可熱插拔的E1.S短版尺狀固態硬碟SSD，另搭 Optane DC持續性記憶體，創造出最高可達144TB儲存容量與6TB記憶體容量。 彭子豪／攝影facebook\n\r\nFB128-LX是一款1U架構的高密度NVMe儲存伺服器，搭載兩顆第二代Xeon可擴充處理器，支援Optane DC 持續性記憶體，以及36顆英特爾新一代可熱插拔 E1.S短版尺狀固態硬碟SSD，可提供NVMe全快閃儲存陣列環境。為此營邦企業特在攤位中以動態展示方式，將FB128-LX結合英特爾諸多最新科技，展出兩種使用情境。英特爾Intel Optane Acceleration團隊及非揮發性儲存事業開發總監Chris Tobias(中)與營邦企業董事長梁順營共同為合作站台。 彭子豪／攝影facebook\n\r\n第一是FB128-LX搭配E1.S短版尺狀 固態硬碟SSD與Optane DC 持續性記憶體，在Microsoft Server 2019 and SQL Server 2017展示雲端資料庫使用情境。因Optane DC持續性記憶體，可彈性設定App-Direct模式、Memory模式、或混合模式(App-Direct和Memory 模式)，因此在動態展示中，Optane DC 持續性記憶體使用「混合模式」( Memory & App-direct 模式)，將其組態成為系統記憶體和快取磁碟的功能，不僅在資料移動效能大幅提高，同時讓組態能因應工作負載彈性調整，另一方面，本系統應用英特爾Intel Virtual RAID on CPU (VROC) 技術在短版尺狀固態硬碟SSD以達到超高容量儲存，不但可免去傳統的硬體上的RAID HBA 的複雜度，同時享有NVMe SSD的優勢，符合公、私有雲當前需求。 \n\r\n第二個使用情境，則在動態展示FB128-LX搭配第二代Xeon可擴充理器專為網路功能虛擬化(Network Function Virtualization, NFV)應用所優化的處理器，並結合英特爾OCP3.0乙太網路介面卡，展示Open vSwitch 在Intel Data Plane Development Kit (DPDK)的應用。具體展示FB128-LX在此情境下，藉由英特爾Intel Speed Select-Base Frequency (Intel SST-BF)功能，讓系統管理者充分掌控CPU效能，並且分派更多時脈給予高優先的工作負載，提高Virtual Network Functions (VNFs)的效能，並使資料中心可以以有效率的方式擴充，提供極佳的彈性配置功能，加速網路服務的部署並易於控管總擁有成本，適合用在邊緣運算、網路通訊、與電信相關的使用情境。\n\r\n營邦企業董事長梁順營表示，非常榮幸與英特爾攜手展示營邦企業最新儲存伺服器平台FB128-LX。搭配上第二代Xeon可擴充理器，Optane DC持久性記憶體及新一代的E1.S短版尺狀固態硬碟SSD，OCP3.0乙太網路介面卡，讓營邦企業產品可廣泛應用於各種雲端資料中心或邊緣運算資料中心外，還能滿足大數據運算、AI人工智慧、IoT物聯網，到各種邊緣運算應用需求外，新品預計第3季推出，加上中美貿易戰轉單利多，將有助公司下半年整體營收。 \n\r\n英特爾Intel Optane Acceleration團隊及非揮發性儲存事業開發總監Chris Tobias表示，以資料為中心的運算不只需要具備卓越的效能，同時需要優異的系統來優化平衡在處理巨型資料量所需的傳輸、儲存、及運算能力，營邦企業與英特爾技術合作的Grays Peak，充分使用英特爾以資料中心運算導向之產品組合並充分發揮效能，此平台是專為服務極高端資料運算需求的廣大客戶而設計。 \n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.digitimes.com.tw/tech/dt/n/shwnws.asp%3Fcnlid%3D13%26id%3D0000550582_JB36T23V7C9HZJ3HTF5ZH": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "https://www.chinatimes.com/newspapers/20131203000140-260204": "雲端伺服器廠營邦（3693）昨（2）日進行企業總部暨研發中心動土典禮，董事長梁順營表示，看好未來雲端資料中心高度客製化訂單需求，新廠將著重於研發、產品測試等項目，預期2014年底完工進駐，接軌桃園高鐵、捷運及航空城商圈，為公司新增資產身價看漲。營邦此次斥資3.2億元投入新廠，包括買地1.7億元、建物估將花費1.5億元，由於地段臨近高鐵、捷運及航空城，梁順營笑說，此次購入新廠500坪建地，當初每坪購入約30餘萬元，至今每坪單價已經上漲了約12％，未來青埔捷運站落成後，營邦員工不論是搭高鐵、捷運都相當便利，加上航空城將吸引商圈蓬勃，展現營邦求才若渴企圖心，近期將再招募約10～20名研發人員。梁順營表示，青埔新廠將有樓上5層，樓下2層停車場的規劃，期望2014年底就可完工並順利進駐。營邦動土吉日，股價也同步慶賀，昨（2）日營邦股價一度衝上149.5元，創下上櫃以來新高，終場上漲1.42％，收盤價143元。「心真則事實，願廣則行深」，梁順營昨日提及此，感念公司業績成長至今順利動土擴廠，營邦員工私下表示，梁順營時常將此兩行字寫在公司黑板上，作為公司理念。隨新廠動土明年落成，梁順營對營邦業績成長也相當有信心，第4季確立創高動能，明年第1季更將在廣電客戶群拉貨挹注，有機會維持今年第4季高檔，加上雲端資料中心的積極擴建，營邦預期明年營收成長將比照今年雙位數幅度，獲利也將挑戰今年倍增成長性。法人預期營邦明年將正式賺超過一個股本，成為產業新獲利王。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ettoday.net/news/20131104/290622.htm": "文／林俊劭一年來股價從26元大漲到136元，漲了超過4倍，這是興櫃股營邦創下的成績。位於桃園縣蘆竹鄉、資本額僅新台幣3億元的營邦，不和規模大上百倍的廣達、緯創等對手在大規模標準化戰場正面衝突，而是用少量多樣的客製化方式打游擊戰，成功奪下Google、臉書（Facebook）、亞馬遜（Amazon）三大網路巨頭的雲端伺服器訂單。營邦創立之初，是以做機殼起家，創辦人兼總經理梁順營，原本只是個做模具沖壓鍛造的黑手，如今能打入世界一流大廠的伺服器供應鏈，背後推手卻是鴻海。2001年，當時成立已五年的營邦在美國加州成立子公司，梁順營靠著在台灣的成本優勢，以及少量多樣的彈性化生產模式，搶到美國伺服器大廠ALR的訂單，毛利率一度高達60％。危機讓它翻身\r\n不賺輕鬆錢，砸錢投入研發業績大幅成長之際，鴻海卻半路殺出。梁順營報價120美元，對手鴻海硬是砍到90美元，還就近設廠服務客戶，讓梁順營無力招架。「這反而提醒了我，如果一輩子做殼子，最後一定是趴在那裡，」梁順營說。他開始想辦法提升產品附加價值，17年內三次轉型，平均每年投入將近一億元研發，相當於10％的營收。這些，都是為了從硬體跨入軟體，日後進軍高毛利的伺服器系統整合做準備。原本的創業團隊與員工難以諒解：「好好的錢不賺，幹嘛一直研發？」有人嫌紅利太少而離開，但梁順營認為，IT產業變化太快，要繼續打滾就得不斷投入，「一個領先能讓你舒服兩年嗎？直到今天，我都還不覺得能過好日子。」但投入不見得有回報。2011年，梁順營做出全世界第一台內建熱插拔功能的伺服器機殼，本以為是個創新性的產品，卻因為協力廠商製造的電源供應器模組出錯，竟造成客戶的資料庫中心災難。態度讓它發光\r\n出錯老實處理，危機變轉機梁順營沒有推託諉過，他一邊扛下40幾萬美元的虧損賠償，一邊緊急飛往美國處理。客戶不但沒有怪罪，反而肯定他的反應能力，日後不僅合作更加緊密，AIC（營邦在美國品牌名）的名聲，也因此在美國業界宣揚開來。「美國人做生意與台灣人不一樣，他們允許你犯錯，但是你要能舉手承認馬上解決問題，但台灣人的習慣是保護自己，犯了錯先怪罪別人，這一點老美就無法接受，」梁順營說。梁順營出社會後第一份工作就在美商，深知美國人企業文化與做事風格。「台灣人做生意像是在寫考卷，客戶要什麼就給什麼，但我們會跟客戶討論，找出他『痛』在哪裡，從那邊做回來，客戶才會感動。」梁順營說：「滿意的客戶不見得會回來，但是感動的客戶一定會。」雖然營邦巧妙避開與規模大的對手正面衝突，但它也不是沒有挑戰。一位外資分析師說，營邦能做到的事情，廣達、緯創、英業達大廠也做得到，只是雙方路數不同，後者享有規模經濟，不需要這麼辛苦的去隨時調整產線，穩定度更高。「營邦的問題在於他太走利基化市場，毛利雖然高，但訂單不穩，走完一張之後不見得有下一張，」一位白牌伺服器大廠主管點出其問題。這支在興櫃市場一年飆漲4倍的小兵，能否持續讓投資人驚奇，就看它能否跨過規模與穩定這兩關了。【 更多報導 】\t台灣人在日本銀行業工作兩年嘆：難怪這個國家會衰敗\t遭潑糞恐嚇》蕭敬騰坐擁3億身價，省話一哥連生活也很省\t管理能力不及格！真正該領22K的是台灣的老闆\t一條百年法規 沒人敢在法國製造黑心食品\t別搞錯了！泡熱水澡反而會降低你的新陳代謝\n※  精彩全文，詳見《商業周刊》。\r\n※  本文由商業周刊授權刊載，未經同意禁止轉載。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※鴻海（2317）董事長郭台銘2008年透過自己一手創辦的永齡基金會捐贈100億元，攜手台大醫院合作成立的台大癌醫中心，歷經10年籌備興建，終於在12月19日落成營運，並預計2019年7月4日正式對外服務，鎖定乳癌、肺癌與血癌，目標邁向台灣首座旗艦級癌症醫院。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.ltn.com.tw/news/society/breakingnews/1073327": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆統一超商與全家便利商店，已經開始提供高雄81氣爆捐款，民眾捐款後可免費傳真收據給供雄市社會局，以索取正式捐款收據。（資料照，記者陳炳宏攝）〔即時新聞／綜合報導〕高雄氣爆意外震驚全台，各地捐款與善舉源源不絕，目前累計捐款總金額已超過9億元，上看10億。根據蘋果日報報導，義联集團創辦人林義守捐贈新台幣6000萬元最高，之後包括英業達集團、大潤發、新光三越等企業集團都紛紛捐款，盼為受災戶提供即時協助，讓受災區能早日完成重建。請繼續往下閱讀...嘉義市九華山地藏庵今天上午捐出1000萬元賑災，豬哥亮也表示目前正籌資打算捐500萬元以上，統一超商與全家便利商店也開始提供高雄81氣爆捐款，民眾捐款後可免費傳真收據給供雄市社會局，以索取正式捐款收據，各界為幫助高雄人重建家園，發揮愛心捐款賑災，目前捐款金額已上看10億。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n高雄氣爆》營邦董事長梁順營捐款100萬元高雄氣爆》關電源、打氮氣 雄檢截管線時程延後防疫宅在家 手滑3C族保養關鍵高雄氣爆》豬哥亮籌500萬捐高雄 「這種事沒必要說」高雄氣爆》北醫捐500萬元 北商大免收災民學費自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    觀音山噪音車夜遊 警兩天狂開45張罰單                                    \n                    開車不禮讓撞死人妻 判7月徒刑                                    \n                    人夫士官長偕妻與19歲女兵同遊日本 竟與女兵相吻自拍                                    \n                    影片曝光！斗六公正派出所前打架 警方開槍示警                                            \n 2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}