{
    "Q1": {
        "\r\n\t經長會盧秀燕提方案 中火空污季最多8部機組運轉 ": "（中央社記者蔡芃敏、廖禹揚台北12日電）經濟部長沈榮津今天與台中市長盧秀燕閉門會談，提出台中電廠願意降低為9部機組運轉，並在第1與第4季的空污季時，最多8部機組運轉方案，但希望中市府不要指定除役機組以利調度，不過雙方尚未達成共識。為了中火4號機提前除役議題，經濟部長沈榮津今天下午率領經濟部能源局長林全能、經濟部工業局副局長游振偉、台電董事長楊偉甫、台電副總經理陳建益等人到台中市政府，與盧秀燕帶領的市府團隊展開約一小時的閉門會談。台電在會中建議採取「靈活調度運轉」方式，盼台中市府不指定機組除役，官員解釋，目前台中火力電廠有10部機組，在不指定特定機組除役情況下，若機組故障，仍有其他機組可以調度支應，而且機組會進行歲修，不指定機組除役，台電會有較高調度彈性。此外，台電承諾在兼顧友善環境及供電穩定情況下，台中電廠現有10部機組降低為9部機組運轉，在第1與第4季的空污季時，最多8部機組運轉。不過，盧秀燕在會中仍表達中火4號機組應比照核電機組除役，因此雙方未達成共識。根據規劃，台中電廠老舊的1到4號燃煤機組預定在2031年退場，台電計畫增設2座天然氣發電機組，若2023年第一部燃氣機組順利運轉後，發電將以天然氣為主，舊燃煤機組將留作緊急備用。經濟部官員表示，雖然今天討論沒有定案，但降低台中火力電廠排污是雙方共識，今天也有充分溝通，後續將就細節找出雙方都能理解、互信的方式，需要時間討論，台電也會充分評估分析。對於台電的提議，官員認為，盧秀燕應該有聽進經濟部與台電提出的建議，但還需要更多時間來討論。另一名與會官員表示，會談氣氛「還不錯」，首次會面先讓彼此了解立場，雖然下次會面時間尚未定案，部長沈榮津已將此視為重要事項，相信很快會再進行溝通。依據台電規劃，台中火力電廠1到3號機已進行空污防制設備改善工程，4號機組則將在9月份進行工程。完工後，預估每年可減少粒狀物約61噸、硫氧化物約503噸、氮氧化物約2154噸。台電未來也會陸續更新5到10號機的空污防制設備，並興建2座室內煤倉，改善空氣品質。（編輯：林淑媛）1080212",
        "\r\n\t工研院不支援華為手機 半導體廠：禁智慧手機多年 ": "（中央社記者鍾榮峰、張建中台北14日電）工研院為維護資訊安全，宣布自15日中午起，使用華為手機將無法使用院內的無線內部網路。半導體業者表示，台積電等半導體廠多已管制廠區內禁用智慧手機多年。工研院今天對全體員工宣布，工研院為國家科技研發單位，許多研發內容涉及機密，為維護資訊安全，遵循政府政策，若是使用華為手機，自15日中午起將無法使用院內的無線內部網路。晶圓代工廠聯電表示，對於資訊安全防護，內部一向遵循國際認證標準執行，不僅嚴格管制廠區內禁用智慧手機，還包括門禁管制與印表機使用管理。晶圓代工龍頭廠台積電與封測廠日月光也都管制廠區內禁用相機手機多年。據不具名的鴻海內部人士說，產線若有機密保護需要，才會禁用手機，但不會只禁用特定品牌手機。（編輯：林沂鋒）1080114",
        "\r\n\t近40年來頭一遭 天主教教宗11月訪日本 ": "（中央社義大利宗座專機23日綜合外電報導）教宗方濟各（Pope Francis）今天宣布，訂11月訪問日本。他將成為繼教宗若望保祿二世（John Paul II）之後，近40年來第一個走訪日本的教宗。他搭乘專機前往巴拿馬，參加青年天主教徒集會。他在飛機上說：「我11月要去日本。」在這個大多信奉神道佛教的國家，日本有45萬名羅馬天主教信徒，教宗多次說過有意走訪日本，最近於去年9月說過一次。根據日本文化廳，日本境內約有51萬名新教徒。教宗方濟各年輕時曾想前往日本傳教，但於動肺部手術後放棄這項計畫。（譯者：羅苑韶/核稿：劉學源）1080123",
        "\r\n\t迷你棒球春季大會4月登場  遊戲體驗運動樂趣 ": "（中央社記者楊啟芳台北18日電）兒童棒球賽事「迷你棒球春季大會」將於4月20日至21日在新北市開打，U-8、U-10各有24隊名額，角逐全國冠軍。迷你棒球為世界棒壘球總會（WBSC）指定兒童棒球教學系統，今年在台灣舉辦首次全國大賽，以年齡分為U-8及U-10兩個組別，總教練須具有迷你棒球師資證，每隊限報20人。規則部分，每場比賽40分鐘，不限出局數，打完一輪即算一局；U-8層級沒有投手，是使用T座打擊，U-10則是由進攻方教練拋球。春季大會賽事除了採用特製充氣式棒球場，設計理念來自美國職棒波士頓紅襪隊芬威球場，壘間距離為16公尺，還有專業裁判及完整數據紀錄，更使用職棒等級的轉播技術，將小球員奮戰畫面用影像記錄。WBSC執行長施密特（Michael Schmidt）今天來台參與賽事宣告記者會，他表示，在迷你棒球的核心理念下，孩子透過遊戲而不是訓練來體驗棒球的樂趣，迷你棒球讓小朋友利用跑步、投擲、接球等動作活動身體，在孩童階段擁有健康的體魄，是國際運動最重要的目標。施密特說，台灣身為WBSC推廣迷你棒球的示範區域，推廣小組已經建立起讓其他國家仿效的品牌模型，他藉此感謝，也很期待這次比賽的到來。迷你棒球推廣大使張泰山提到，前兩個星期參加迷你棒球冬令營，看到一群沒有基礎的小朋友一天一天進步，非常開心。今年第一次舉辦春季大會，希望不管是社區棒球隊的孩子，或是科班球隊的低年級成員都能一起參加，絕對很好玩。未來每年固定會在春季與秋季舉辦嘉年華性質全國大賽，只要以球隊為單位註冊成為迷你棒球會員，就有參賽資格。球隊成為會員後，可使用WBSC授權LOGO招生，固定獲得球具捐贈與商品優惠，也有機會申請張泰山、林子偉、胡智為等球星到隊上互動教學。（編輯：唐聲揚）1080218",
        "\r\n\t視察機場防疫作為 蘇貞昌嚴格要求防堵漏洞 ": "（中央社記者吳睿騏桃園機場14日電）行政院長蘇貞昌今天一上任，立即到桃園機場視察防疫作業，除要求防治文宣要清楚明白，更指示加強防堵防疫漏洞，對高風險地區旅客進行百分百查驗，全力防堵非洲豬瘟。蘇貞昌一行人在下午2時40分抵達桃園國際機場第二航廈，在聽取農委會動植物防疫檢疫局新竹分局的簡報後，便進入管制區內行李轉盤區，了解海關及防檢局的稽查作業，並由檢疫犬示範檢測行李過程。蘇貞昌聽取簡報後表示，檢疫工作當然要百分百進行，非洲豬瘟疫情一旦入侵，將造成台灣數千億元的損失，產業、生技、國安都會出問題，需要機具、人力，就是要百分百的支援。蘇貞昌說，桃園機場現行看板設計字體過小，除非停下觀看、中英文對照，否則也只是布置，機場告知旅客的防疫事項，文字需一目了然，防治文宣不夠清楚，重點就是「肉品不能帶」這幾個字，違規就要罰錢，沒繳清就不可入境。另外，對於手提行李尚未百分百的稽查，恐成防疫漏洞，蘇貞昌也立即指示防檢局及海關，針對高風險地區旅客進行百分之百的檢查，他說，沒有所謂「歧視」的問題，既然防檢局認為手提行李是漏洞，為了防疫更需嚴格執行。蘇貞昌除了肯定海關同仁的辛苦，他表示，政府願提供機具、人力、經費等資源協助進行防疫工作，防疫不能打折、也不能採用抽驗的方式，自己從小撿廚餘養豬，也吃滷肉飯，深深知道防疫的重要性，請大家務必協助。（編輯：李錫璋）1080114",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t勝利涉性招待台灣投資者  性愛派對現港台明星 ": "（中央社記者姜遠珍首爾14日專電）南韓媒體報導，偶像男團BIGBANG成員勝利曾利用江南的夜店向來自台灣的投資者提供性招待；他也曾砸重金租下菲律賓的小島，邀請港台明星參加性愛派對。南韓媒體SBS funE於2月26日報導，勝利2015年12月企圖將首爾市江南地區的多家夜店當作色情招待所，報導也揭露他與當時籌設中的YURI控股公司總經理劉姓男子、夜店Burning Sun員工的群組聊天記錄。被媒體公開的群組聊天記錄顯示，當時勝利要求劉姓男子找2個「做事做得好的孩子」去江南知名夜店Arena的VIP包廂，陪伴來自台灣的投資者。YG娛樂和YURI控股公司均否認這則對話，但，警方3月10日證實對話內容為真。南韓媒體報導，據了解，這名來自台灣的40多歲富豪還被勝利引薦給男團Wanna One隊長姜丹尼爾。報導指出，經商有成的勝利曾砸下6億韓元（約合新台幣1635萬元）包下菲律賓的一個小島，在豪華度假村內展開兩夜三天的性愛及慶生派對，當時港台明星和模特兒以及東南亞地區夥伴共150人登島為勝利慶生。報導指出，2016年初，勝利和朋友劉姓男子共同設立經營餐飲、娛樂業務的YURI控股公司，這家公司持有日前引發吸毒、販毒、賣淫、警匪勾結爭議的夜店Burning Sun的股份。目前，勝利以即將入伍為由，辭去Burning Sun的董事職位和YURI控股總經理職位，但被外界批評是斷尾止血為求生。隨著夜店醜聞風波越演越烈，蔓延到整個演藝圈，甚至也傳出捲入醜聞的明星與警方高層勾結，韓國輿論要求演藝圈必須自我淨化。（編輯：周永捷）1080314",
        "\r\n\t計程車司機拒載遭押走 警方追30公里逮4人送辦 ": "（中央社記者張榮祥台南9日電）台南市郭姓計程車司機昨天拒載謝男等4人卻反遭押走，急電友人前來營救，郭男再乘機跳車，謝男急忙開槍，再搭車逃走，警方獲報追30公里，在曾文溪畔逮捕謝男等4人，依法送辦。台南市警局第六分局偵查隊員今天指出，53歲郭姓計程車司機昨天下午應37歲吳姓女子請託，到安平區中華西路搭載客人，郭姓司機到場後發現除吳女外，還有44歲徐男、25歲謝男及46歲林男等3人。吳女要求司機載他們到南區新建路指定地點談事情，司機驚覺氣氛有異拒載，卻被押走，在開往新建路途中，司機乘機用手機傳訊向友人求救，待計程車駛抵目的地。郭姓司機等到自己的友人群集時，乘機跳車逃走，押人的謝男看到對方人多勢眾，急忙開了一槍，再由徐男開著計程車載著其他3人逃離現場，從濱海公路往台南沿海逃逸。警方獲報後展開追捕，追了30公里，在七股區曾文溪畔國聖燈塔旁堵到計程車，車上謝男、林男及吳女下車就擒，但徐男死命抵抗不願束手，開車正面衝撞警車，警方利用2輛警車包夾，再把徐男拖下車壓制。警方隨後也起出一把改造手槍、2把西瓜刀、5顆子彈、2包安非他命及2包海洛因，警方訊後將依槍砲、毒品、妨害自由等罪嫌，將謝男等4人移送台南地檢署偵辦。（編輯：卞金峰）1080309",
        "勝利涉性招待台灣投資者 性愛派對現港台明星 ": "南韓媒體今天(14日)報導，偶像男團BIGBANG成員勝利曾利用江南的夜店向來自台灣的投資者提供性招待；他也曾砸重金租下菲律賓的小島，邀請港台明星參加性愛派對。根據報導，勝利今天下午因涉嫌安排性賄賂、違反性買賣相關法律，前往首爾地方警察廳接受警方調查。南韓媒體SBS funE曾於2月26日報導，勝利2015年12月企圖將首爾市江南地區的多家夜店當作色情招待所，報導也揭露他與當時籌設中的YURI控股公司總經理劉姓男子、夜店Burning Sun員工的群組聊天記錄。被媒體公開的群組聊天記錄顯示，當時勝利要求劉姓男子找2個「做事做得好的孩子」去江南知名夜店Arena的VIP包廂，陪伴來自台灣的投資者。YG娛樂和YURI控股公司均否認這則對話，但警方3月10日證實對話內容為真。南韓媒體報導，據了解，這名來自台灣的40多歲富豪還被勝利引薦給男團Wanna One隊長姜丹尼爾。報導指出，經商有成的勝利曾砸下6億韓元(約合新台幣1,635萬元)包下菲律賓的一個小島，在豪華度假村內展開兩夜三天的性愛及慶生派對，當時港台明星和模特兒以及東南亞地區夥伴共150人登島為勝利慶生。報導指出，2016年初，勝利和朋友劉姓男子共同設立經營餐飲、娛樂業務的YURI控股公司，這家公司持有日前引發吸毒、販毒、賣淫、警匪勾結爭議的夜店Burning Sun的股份。目前，勝利以即將入伍為由，辭去Burning Sun的董事職位和YURI控股總經理職位，但被外界批評是為了求生而斷尾止血。隨著夜店醜聞風波越演越烈，蔓延到整個演藝圈，甚至也傳出捲入醜聞的明星與警方高層勾結，韓國輿論要求演藝圈必須自我淨化。",
        "卡管案下台275天！潘文忠回鍋 教長回任創首例": "教育部部長一職由潘文忠回鍋，他從最基層一路當到教育局長，學經歷都很豐富，去年因為台大遴選爭議案請辭，這次別後9個月再回教育部，13號晚上只以簡訊回覆平面媒體，希望能盡全力推動政策，嘉惠學生，這也是教育部首次有部長回任。 ★最新藝人八卦動態快追蹤【東森娛樂IG】  立委柯志恩vs.教育部長潘文忠（2018.03.12）：「1月5號就已經選出校長了，哪有什麼要點的窒礙難行，負責一個最大的責任，我想我們對於這部分…」。 去年台大遴選爭議案，讓當時的教育部長潘文忠，面臨左右為難，潘文忠1962年出生，曾擔任國小教師，過去在蘇貞昌當台北縣縣長時，曾擔任文化局、教育局局長，經歷相當豐富，2016年成為教育部部長，但在去年4月，因為管中閔案，最後以家庭因素請辭。 行政院長賴清德（2018.4.15）：「（潘文忠）他想辭職明志，為未來的校長，大學校長的遴選，能夠劃出一道符合社會要求的標準。」 ▼（圖／東森新聞） 但接下來的接任的教長，卻也面臨挑戰，先是吳茂昆上任1個多月，因為爭議不斷，辭職下台，行政院改由內政部長葉俊榮轉任教育部長，最後也因為勉予同意，聘任管中閔台大校長，提出辭呈，這樣一連折損三位教育部長後，潘文忠再度回鍋。 教育部長潘文忠（2018.03.12）：「我想在整個台大校長遴選案，只有疑義需要釐清，教育部也是依職權來做相關的釐清，包含監察院等，這部分沒有任何人可以干預。」 別後9個月275天，潘文忠再回教育部，13號晚上只以簡訊回覆平面媒體，「過去任上所規劃的政策，目前正在進行中，希望能盡全力推動，嘉惠學生。」，從第24任變成第27任，這也是教育部首次有部長回任，讓外界關注。 （封面圖／東森新聞）  ",
        "\r\n\t印度多管齊下 在國際上孤立巴基斯坦 ": "（中央社記者康世人新德里28日專電）在印度與巴基斯坦戰機昨天在克什米爾交火後，印度對巴基斯坦採取國際孤立政策，印度國安顧問多瓦爾與美國國務卿蓬佩奧通話後表示，美國支持印度以行動對抗穆罕默德軍。印度媒體國際亞洲新聞社（ANI）和Zee News今天報導，多瓦爾（Ajit Doval）昨天與蓬佩奧（Mike Pompeo）通電話。蓬佩奧在電話中告訴多瓦爾，華府支持印度對巴基斯坦西北城市巴拉克特（Balakot）的穆罕默德軍（JeM）營地採取對抗行動。此外，在印度遊說下，美國、英國和法國再次提案要求聯合國，把穆罕默德軍首腦阿茲哈（Masood Azhar）列入聯合國恐怖分子黑名單。根據報導，中國聯合國代表團尚未回應英、美、法上述新提案的要求。中國過去10年不斷在聯合國安理會中以否決權阻止把阿茲哈列入聯合國恐怖分子黑名單，由於阿茲哈領導的穆罕默德軍早被聯合國認定為恐怖組織，印度批評中國此舉變相支持恐怖主義。除上述國際孤立巴基斯坦措施外，印度外交部長史瓦拉吉（Sushma Swaraj）今天啟程前往阿拉伯聯合大公國，準備參加3月1、2日在杜拜舉行的伊斯蘭合作組織（OIC）外長會議，預料將尋求與會伊斯蘭國家的支持。原要參加伊斯蘭合作組織外長會議的巴基斯坦，則以抵制史瓦拉吉受邀出席為由，拒絕參加這次會議。印度中央後備警察部隊（CRPF）巴士14日在克什米爾遭恐怖分子以自殺汽車炸彈攻擊，導致40多人死亡，事後穆罕默德軍宣稱是他們幹的。印度要求巴國懲治穆罕默德軍及交出策劃恐攻事件嫌犯未果後，印度空軍12架幻象2000戰機26日飛越克什米爾印巴控制線（LoC）在巴拉克特投下1000公斤炸彈，摧毀穆罕默德軍營地，宣稱殺死300多名恐怖分子，包括穆罕默德軍首腦阿茲哈的姊夫。巴國空軍27日派戰機跨越控制線空襲報復，引發印巴戰機交火，結果印度宣稱擊落一架巴國戰機，巴基斯坦則宣稱擊落印度兩架戰機，俘虜一名飛行員，雙方緊張局勢升高。美國國務院發表聲明，敦促印巴雙方立即採取措施緩和局勢，並對話降低緊張，任何進一步的軍事活動都只會使雙邊局勢惡化。除美國外，俄羅斯、中國、土耳其等國也發表聲明，呼籲印巴兩國採取措施避免雙邊緊張局勢升級。（編輯：郭中翰）1080228",
        "Najdłuższe tunele na świecie ": "\n\n\nZaloguj się\nZapomniałeś hasła? nic nie szkodzi - kliknij tutaj ;)Darmowa rejestracja umożliwia personalizację portalu\nZarejestruj się\nKorzystaj z dodatkowych funkcji portaluZaloguj sięjeszcze kilka kliknięć i bedziesz mógł cieszyć się z dodatkowych, bezpłatnych funkcji portalu!załóż kontoPotrzebujemy Twojej zgody!Zapisz się\nSłynny Gotthard Base Tunnel od dnia otwarcia (11 grudnia 2016 r.) jest niekwestionowanym liderem rankingu najdłuższych tuneli komunikacyjnych na świecie. Obiekt znajduje się pod przełęczą Świętego Gotarda w Alpach Leopontyjskich (południowo-wschodnia Szwajcaria), a w najwyższym punkcie leży na wysokości 550 m n.p.m. Na placu jego budowy pracował nie jeden, a kilku, odpowiedzialnych za poszczególne jego sekcje wykonawców (wraz z licznymi podwykonawcami), którzy regularnie natrafiali na geologiczne „niespodzianki”. Trudne warunki, związane z niekorzystnym układem geologicznym w rejonie placu budowy, powodowały liczne przestoje i konieczność zastosowania nowoczesnych technologii i rozwiązań. Jedną z najważniejszych było zastosowanie maszyn TBM (ang. Tunnel Boring Machine) – w taki sposób wydrążono większość tego blisko 60-kilometrowego obiektu.Budowa najdłuższego i najgłębiej położonego tunelu na świecie trwała 17 lat i pochłonęła około 11 mld EUR. Finalnie pod masywem przełęczy Świętego Gotarda powstały dwie równoległe nitki, połączone szybami tuneli technicznych, które pełnią rolę wyjść ewakuacyjnych (taką funkcję mają także znajdujące się wewnątrz obiektu stacje Faido i Sedrun). Przejazd tunelem zajmuje około 17 min. Każdego dnia przejechać nim może (z prędkością 100 km/godz.) 250 pociągów towarowych i 65 pociągów pasażerskich (maksymalna prędkość: 200 km/godz.). Dzięki realizacji tej kolejowej inwestycji udało się skrócić podróż m.in. pomiędzy Zurychem a Mediolanem o prawie 2 godz., a także zmniejszyć natężenie ruchu tranzytowego, co wpłynęło pozytywnie także na górski ekosystem.\nŁączący japońskie wyspy Hokkaido i Honsiu tunel do momentu powstania obiektu pod szwajcarską przełęczą Świętego Gotarda był najdłuższym tunelem na świecie. Krótszy od niego o zaledwie 3 km wciąż jednak „dzierży” palmę pierwszeństwa w innej kategorii: jest najdłuższym podmorskim tunelem kolejowym na całym globie. Obiekt powstał częściowo pod cieśniną Tsugaru, która łączy Morze Japońskie i Ocean Spokojny – część podmorska stanowi 23,3 km całkowitej długości tunelu. Kolejny rekord Seikan „znajduje się” w jego wnętrzu: szeroka na 16 m i długa na 91 m baza serwisowa jest największym tego typu centrum na świecie.Pierwsze pociągi przez Seikan przejechały w 1988 r., ale obiekt rozpoczęto projektować jeszcze w latach 30 ub.w. Sama budowa wystartowała jednak dopiero w 1971 r. Jednym z najtrudniejszych jej etapów było przekroczenie skał wulkanicznych pod cieśniną. Ostatecznie znaczna ich część została wysadzona za pomocą dynamitu – w sumie do budowy tunelu zużyto około 1900 ton materiałów wybuchowych i 168 tys. ton stali. Celem budowy obiektu było usprawnienie transportu między wyspami, który dotychczas realizowany był za pomocą promów (na jakość usług wpływały często trudne warunki pogodowe). Założenie zostało zrealizowane: podróż z Honsiu na Hokkaido, która trwała ponad 4,5 godz., dziś zajmuje niespełna dwie.\nSłynny Channel Tunnel to najdłuższy tunel kolejowy w Europie. Łączy dwa portowe miasta: francuskie Calais oraz brytyjskie Folkestone. Na wytyczony pod kanałem La Manche (a właściwie najwęższą jego częścią – Cieśniną Kaletańską) obiekt składają się w sumie trzy pojedyncze nitki – po jednej dla każdego kierunku jazdy oraz nitki serwisowej; każda z nich ma około 50 km. Transport aut (także ciężarowych) oraz osób odbywa się tam dzięki specjalnym wahadłowym pociągom, które mogą jeździć z prędkością 160 km/godz. W sumie z Francji do Wielkiej Brytanii (od terminalu do terminalu) można tym sposobem dostać się w 35 min. Odcinek przeprowadzony przez tunel jest częścią trasy kolejowej łączącej Londyn z Paryżem i Brukselą.Historia Eurotunelu sięga początków XIX w. – to wtedy po raz pierwszy sformułowano ideę budowy obiektu pod kanałem La Manche. Na ostateczny projekt tunelu trzeba było jednak czekać ponad 170 lat – do tego czasu nikt bowiem nie znalazł rozwiązania wszystkich problemów geologicznych, jakie napotkano na drodze opracowywania koncepcji obiektu. Ostatecznie jego budowa rozpoczęła się  dopiero w 1987 r. Do pokonania mas skalnych użyto w sumie sześciu maszyn TBM. Część urobku wykorzystano pod budowę terminali oraz Samphire Hoe Country Park, który znajduje się tuż obok Dover.\nYulhyeon to część koreańskiej sieci kolei dużych prędkości. Tunel stanowi ponad 80% odcinka kolei pomiędzy Seulem a skrzyżowaniem z linią kolejową w prowincji Gyeongngi-do, w kierunku Busan (to drugie pod względem liczby ludności miasto w Korei Południowej).Dwunawowy obiekt budowano od 2012 r. z wykorzystaniem metod tradycyjnych (m.in. NATM – Nowa Austriacka Metoda Górnicza), a do użytku oddano go w 2016 r. Pociągi tunel pokonują ze średnią prędkością 250 km/godz. w około 14 min. Inwestycja została zrealizowana w ramach programu, którego ideą jest usprawnienie komunikacji kolejowej w kraju, a celem umożliwienie podróży między dwoma dowolnymi punktami na mapie Korei Południowej w czasie krótszym niż pół dnia.\nKolejny szwajcarski tunel prowadzi przez Frutigen, Berne, Raron i Valais – miejscowości położone w rejonie Alp Berneńskich. Prace nad tunelem Lötschberg rozpoczęły się w 1999 r. Podczas budowy wykorzystano głównie technologie wiertniczą oraz strzelniczą, a samo drążenie odbywało się na głębokości 2000 m. Ponad 34-kilometrowy tunel otwarto po ośmiu latach od rozpoczęcia prac budowlanych.Budowa obiektu była ważna zarówno z punktu widzenia przewozów towarowych (możliwy stał się transport dłuższych i cięższych składów), ale także pasażerskich – trasą tą przemieszcza się wielu turystów zmierzających do szwajcarskich ośrodków narciarskich. Każdego dnia przejeżdża nim około 110 pociągów (blisko 30% to pociągi pasażerskie, pozostałe – towarowe), w tym składy ciężkie o masie 4 tys. ton i długości nawet 1,5 km.\nNajdłuższy tunel kolejowy w Chinach to zlokalizowany w prowincji Quinhai dwutorowy obiekt, który jest częścią tzw. kolei tybetańskiej. Znajduje się w ciągu linii kolejowej łączącej miasto Xining z Lhasą, która jest stolicą Tybetańskiego Regionu Autonomicznego. To najwyżej położony szlak kolejowy na świecie – w kilku miejscach tunel znajduje się na wysokościach przekraczających 3,3 tys. m.n.p.m.Jego budowa trwała pięć lat i była dla wykonawcy sporym wyzwaniem. Ze względu na niską zawartość tlenu i ciśnienie atmosferyczne, wewnątrz obiektu pojawił się problem z wentylacją i redukcją emisji spalin. Z tego powodu zdecydowano się na wdrożenie innowacyjnego systemu, bazującego na działaniu hiperbarycznych komór tlenowych w portalach obiektu.\nW Hiszpanii najdłuższe odcinki tunelowe to fragmenty madryckiego metra („rekordzistą” jest linia 12, licząca 41 km), ale jeśli weźmiemy pod uwagę wyłącznie tunele kolejowe i drogowe, liderem zestawienia okaże się obiekt przecinający Sierra de Guadarrama – pasmo Gór Kastylijskich. Trasa tego kolejowego tunelu prowadzi wzdłuż drogi szybkiego ruchu łączącej stolicę Hiszpanii z Valladolid. Dzięki szybkim pociągom, jeżdżących tym odcinkiem z maksymalną prędkością 320 km/godz., między tymi miastami można przeprawić się w około 50 min.Na obiekt składają się dwa tory o zbliżonej, przekraczającej 28,4 km długości. Budowa tunelu była w Hiszpanii sporym wydarzeniem. Na jej placu pracowało w sumie ponad 4 tys. osób. Skala przedsięwzięcia była tak duża, że do dziś jego realizacja uważana jest za największy sukces inżynierii lądowej w kraju.\nDrugi co do długości chiński tunel, również kolejowy, powstał w 2013 r. Znajduje się w centralnej części linii kolejowej Chongqing–Lanzhou, która umożliwia podróż między miastem wydzielonym Chińskiej Republiki Ludowej oraz prowincją Gansu nad rzeką Huang He. Powstanie obiektu skróciło czas transportu towarów o blisko 10 godz. (z 17 do 6,5 godz.)!Tunel West Qinling składa się z dwóch naw o długości ponad 28,2 km każda. Podczas jego budowy wykonawca musiał pokonać twarde warstwy łupka krystalicznego i wapienia. Drążeniem „zajmowały się” dwie maszyny TBM  (średnice tarcz – 10,2 m). Na etapie powstawania obiektu (2011 r.) postęp ich pracy był rekordowy w skali świata dla zakresu średnic tarcz 10–11 m – w najlepszym tygodniu jedna z maszyn wydrążyła 235 m tunelu. Prace prowadzone były na wysokości około 1000 m n.p.m.\nDwutorowy tunel Taihang zlokalizowany jest w północnej części Chin, w górach Taihang, w ciągu linii kolejowej, łączącej stolice dwóch prowincji – Hebei oraz Shanxi. Przejazd obiektem pozwolił skrócić podróż między Shijiazhuang oraz Taiyuan z sześciu do zaledwie jednej godziny. Budowa tunelu rozpoczęła się w 2005 r. i trwała zaledwie dwa lata. Drążenie odbywało się na wysokości ponad 1311 m n.pm.m.\nOtwarty w 2010 r. obiekt Hakkōda swoją nazwę wziął od pasma górskiego leżącego w prefekturze Aomori, w północnej części japońskiej wyspy Honsiu. Budowa tunelu okazała się skomplikowana i trwała w sumie ponad 12 lat. Przeszkodą były m.in. trudne warunki geologiczne – góry tworzące liczne skały wulkaniczne oraz napływ wody, która przenikała do obiektu pod wpływem górskich procesów wulkanicznych.\r\n* Zestawienie obejmuje tunele komunikacyjne, z wyłączeniem odcinków metra.\nPrzeczytaj także: Tunele w Polsce [ranking]BąDź NA BIEżąCO!otrzymuj najświeższe informacje na swoją skrzynkęZapisz się!Aby dodać komentarz musisz być zalogowany. Przejdź do formularza logowania/rejestracji. BąDź NA BIEżąCO!otrzymuj najświeższe informacje na swoją skrzynkęZapisz się!Potrzebujemy Twojej zgody!\n\n\nskorzystaj z dodatkowych możliwościzaloguj sięMoje branże",
        "《英雄聯盟》NA比賽 Bang 玩弄兵線引發爭議，原來是 Riot 的鍋！－EXP.GG": "\n\n\n\n\n\n\n\n新聞專區, 英雄聯盟（圖/Riot Games）在 2/10 日一場 100 Thieves（100）對上 Clutch Gaming（CG）的比賽中，出現了久違的畫面，Bang 與 Aphromoo 在故意卡在第一波小兵的路上，試圖在第一波小兵到線上時製造優勢。有卡兵線的一方會讓自己那一邊的第一隻近戰小兵遭到集火，如果對手有幫打 Buff 的行為，很容易會漏 1～2 隻小兵的經驗，優秀的隊伍便有機會能抓住上 2 級的時間差打出優勢。The exploit from our game today was banned for pro teams to use in 2016 and riot patched a fix so that first wave minions ignore unit collision. Some bug or something reverted this fix https://t.co/tMwNgVYa3o— Empyre (@NaserAlNaqi) February 10, 2019卡小兵的設定在 S6 年做過一次修正，方法是讓第一波的小兵能夠忽略單位碰撞，直到地圖中的某個點後，才會像以往一樣向前推進。在那以後，卡兵線的行為從職業比賽中消失。在 1 月底，有玩家發現兵線又可以卡了之後將教學影片上傳至 Youtube，影片中甚至展現了將小兵卡死在塔下的方法。That isn’t the messaging any of us got. Super unclear if that’s the case.— Moose (@HussainMoosvi) February 10, 2019有教練認為 100 的舉動是違規的，應該要進行懲處。但是，根據一些教練的說法，Riot Games 向部分隊伍告知這種操縱兵線的方式是不被允許的，但是其他團隊則被告知只要不涉及塔或地形就可以操縱兵線，也就是說 100 利用英雄卡兵線的行為沒有違規。Well thats actually weird af… Message that we got came with a video included showing both manipulations. (blocking 1 minion at turret or just delaying/blocking the wave)— André Guilhoto (@AndreGuilhoto94) February 10, 2019最終，LCS 的派出專員在社交媒體直接回答問題。根據 Riot Games 的說法，只要不涉及塔或地形的使用，就允許卡兵線的行為。為此，LCS 的人還對 Clutch Gaming 以及其他收到的錯誤解釋的隊伍道歉，因為這是官方的溝通失誤。事件平安落幕真是可喜可賀，不過，在 Riot Games 默許的情況下，最近的比賽應該會常常看到兵線被調戲的畫面了。 更多【EXP.GG電玩速時面】《英雄聯盟》消息：《英雄聯盟》雷玟、犽宿、劫改動後起飛！霸佔各服成為 Tier 1 英雄！《英雄聯盟》G2 速刷 FNC！刷新歐洲賽區比賽最短時間紀錄《英雄聯盟》一勝難求！這 5 支職業隊伍還在連敗當中！ (function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(d.getElementById(id))return;js=d.createElement(s);js.id=id;js.src='https://embed.playbuzz.com/sdk.js';fjs.parentNode.insertBefore(js,fjs);}(document,'script','playbuzz-sdk'));",
        "《觸及真心》劉寅娜的愛情故事根本偶像劇！男星記者會當眾直球告白「我愛妳」比戲裡更浪漫": "劉寅娜和李棟旭也可以假戲真做嗎 XD最近熱播的韓劇《觸及真心》，飾演律師的李棟旭和明星助理劉寅娜兩人之間濃烈的、曖昧的、甜蜜蜜的辦公室戀情越炒越火熱，收視更表現亮眼！而最吸引觀眾眼球的，除了超高顏值的男神李棟旭之外，就是電力超強的歐膩劉寅娜了！劉寅娜是韓國演藝圈內有名的童顏女神，今年已經 37 歲的她在短短出道 10 年內迅速累積不少人氣，爬上一線女神的行列。出道才 3 年就演出女主角，之後的角色不是第一就是第二女主角，但她的星途其實並不像表面上看到的那麼順遂！她是靠著自己的努力、一步步爭取才有今天的地位～今天就幫大家整理關於 wuli 可愛的女神劉寅娜，7個關於她的小秘密！27 歲才出道的劉寅娜在出道前當了12 年的練習生，直到 2009 藉著喜劇《歡喜滿屋》，扮演女團「SKINI」成員出道。比起許多藝人，她絕對算是起步較晚的，不過隔年順利接下韓劇《秘密花園》，飾演女主角河智苑的室友。雖然不是很重的角色，但可愛、自然的演技讓人留下深刻的印象。其實劉寅娜剛出道時是想當歌手， 但在擔任長時間練習生並換了 5 家經紀公司後，她決定轉換方向朝演員發展。她表示這並不算是放棄，因為有很多朋友比她更漂亮、更有才能卻早早放棄、不再嘗試。在去年她第一次出演的韓綜《善茶坊》裡，她也難得的開口唱歌喔！聲音超超超好聽的啊！！劉寅娜出道以來總共在 6 部韓劇中分別飾演過歌手、練習生或女明星等角色，因此被說是「女明星專門戶」。大家比較有印象的應該就是《仁顯皇后的男人》、《來自星星的你》包括現正熱播的《觸及真心》這三部作品。2012 年的《仁顯皇后的男人》是她的首部代表作，她在劇中扮演的就是女演員，也是她在出道 3 年後第一次挑戰女主角，結果獲得了相當好的成績！2013 年《來自星星的你》這部韓劇經典之作應該不用多介紹了吧？劉寅娜在裡面出演千頌伊的好友，同樣也是一位女演員。劉寅娜的美貌不斷再進化！她在 《觸及真心》裡的女明星扮像真的美呆了😍當韓劇《仁顯王后的男人》上映後，就有流言傳出劉寅娜和男主角智鉉寓（池賢宇）假戲真做的新聞，不過一直沒被兩人證實，直到一場結局終映會，男主角智鉉寓突然接下麥克風，當眾告白：「我愛劉寅娜！」，之後也在劉寅娜主持的廣播節目《提高音量》上超害羞的證實兩人的戀情！她也提到自己向智鉉寓（池賢宇）說出「仁顯皇后的男人結束了來當劉寅娜的男人吧」這樣的話，真的超浪漫的啊～一般真的很少有藝人當眾告白，這舉動真的超級浪漫，而且如果本來只是曖昧的話會超級感動阿～只不過可惜的是在公開戀情 2 個月後，智鉉寓（池賢宇）就入伍服兵役了，期間也少不了情變的傳言，一直到兩年後池賢宇退伍當天劉寅娜沒有現身，後來女方的經紀公司也證實：「他們已經分手了。」讓不少仁顯 CP 的粉絲直呼可惜。從 2011 年開始，劉寅娜就擔任廣播節目《提高音量》的 廣播DJ，在短短接任一年間，就讓收聽率有飛躍性的成長，也讓她成為晚餐時間的人氣 DJ！身為電台主持人的她也在 2014 年榮獲 KBS 演藝大賞－廣播 DJ 獎～ 不過在 2016 年因為演藝工作繁忙而結束 DJ 的工作，大家都很惋惜。劉寅娜和 IU 在 2013 年合演《最佳李純信》而認識，雖然相差了整整 11 歲卻成了無話不談、相知相惜的好姊妹～ 而兩人也常常分享與對方的合照，或是以行動支持對方最新的作品，例如：拍戲時送對方餐車，接對方收工、一起出國旅行、支持演唱會等...感情甚至比親姊妹更好！劉寅娜(仁娜) 유인나 - Yoo In Na（@yoo__inna）分享的貼文 於 PDT 2017 年 4月 月 26 日 上午 8:25 張貼劉寅娜也曾說過 IU 是除了父母外她最重要的人了，從許多小細節可以發現兩人真的很珍惜對方，真的是韓國演藝圈數一數二的好姊妹代表！過去曾網友翻出劉寅娜單眼皮、男生頭的國中畢業照，覺得跟現在的樣子差很大，眼睛變大、原本有些微爆的牙齒也消失了，劉寅娜不諱言坦承有動刀，而現在自然美人的模樣也被許多人當成整形範本呢！差異是蠻大的，但還是可以從輪廓中認出來，其實覺得她國中長的蠻清秀的～165 公分的劉寅娜有著和可愛外表相反的傲人身材，四肢纖細卻擁有超雄偉的上圍，誘人曲線被封為韓國性感女神代表之一！而且光是看她的臉，妳真的很難想像她快要奔 4了XD 好姊妹 IU 之前參加《孝利家民宿》，剛好談到和劉寅娜住同一個小區，當得知她已經 36 歲時，李孝利超驚訝，她以為劉寅娜最大不會超過 28，果真是經過大家認證的最強童顏！看看那個纖細腰線...歐膩真的是有練過啊！超辣！ 劉寅娜(仁娜) 유인나 - Yoo In Na（@yoo__inna）分享的貼文 於 PDT 2017 年 7月 月 11 日 下午 6:40 張貼正翻了！！！!（@tarocat）分享的貼文 於 PST 2019 年 3月 月 2 日 下午 2:01 張貼《觸及真心》在第 8 集終於迎來了李棟旭和劉寅娜灑糖了啊～這場吻戲超級浪漫！看完都想談戀愛惹😍在《觸及真心》幕前幕後都散發滿滿戀愛 CP 感的兩人，真的超期待他們真的在一起的 XD 想看劉寅娜跟李棟旭灑糖的就趕緊去追《觸及真心》～♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友【延伸閱讀】《觸及真心》花絮比劇還甜！劉寅娜一笑場就猛往李棟旭手上趴，這曖昧的互動是要戀愛的節奏嗎～《觸及真心》「李棟旭」一脫掉西裝...裡面藏的全是大肌肉！讓你重新愛上他的10個理由【明星帶貨】《觸及真心》劉寅娜身上的「高級感女人味」才是迷倒男人的春藥啊！8招學會她的穿搭小技巧",
        "Yoo In Na Explains Why She Joined “Touch Your Heart” And Her Character’s Personality ": "Yoo In Na recently sat down for an interview to discuss her upcoming project “Touch Your Heart.”tvN’s “Touch Your Heart” is a romantic comedy that will reunite “Goblin” co-stars Lee Dong Wook and Yoo In Na as an unlikely couple. The drama will follow the romance that blossoms between perfectionist lawyer Kwon Jung Rok (played by Lee Dong Wook) and A-list actress Oh Yoon Seo (played by Yoo In Na) after Oh Yoon Seo ends up working for him under false pretenses.When asked why she chose “Touch Your Heart” as her comeback drama, Yoo In Na replied, “Even before the first meeting, I had a favorable impression and trust in director Park Joon Hwa. I became more open-minded after meeting him in person. Also, I liked the warmth and excitement given by the title ‘Touch Your Heart.’ When I read the script, there was no reason to hesitate because it was exactly the way I expected it to be. Above all, the role of Oh Yoon Seo was really charming. I think Yoon Seo was cute because she’d convey her emotions so openly, and her charming, warm nature of being clumsy, but hard-working touched my heart.”The actress also mentioned discussions she had with the director. She stated, “I was the first to be cast, and I joined [the drama] in an early state before the script had even been revised several times. So I discussed many things with the director, and I’ve developed a lot of trust and affection [for him]. At the first meeting, because [Oh Yoon Seo] is considered ‘the universe’s goddess,’ I thought a beautiful woman who could really represent our country should play her. So I asked [the director] why he thought of me as the first choice. The director replied, ‘I want to fully utilize the brightest and the most beautiful side that Yoo In Na has. That’s something that only Yoo In Na holds, so don’t worry about it.’ After that, I pushed aside feelings of pressure and summoned up my courage to begin this challenge. I hope that it will result in a product that won’t disappoint.”The interviewer later questioned Yoo In Na about the differences between Oh Yoon Seo and characters from her previous works. Yoon In Na explained, “Should I say that a ‘growth period’ has been added? Yoon Seo is a character who holds a dream she wants to achieve, even faking her position [at her job] to do so. She clearly knows what she wants to do, and she works hard to adjust to new environments. I believe that in the process, love, work, and development will all be shown differently. In addition, though I’ve generally played bright characters until now, Oh Yoon Seo doesn’t lose her brightness even in her hectic daily life. Instead, the difference is that she can upgrade herself. I think she’s a unique character who can simultaneously bring forth laughter and thrill [from viewers].”Yoon In Na then discussed playing a character who is known as “the universe’s goddess,” laughing as she said, “I should look pretty enough to fit the title. In the beginning of the drama, I wore dresses and had many colorful costumes, so I took responsibility and was really concerned about my appearance, even hypnotizing myself. However, I think there are more emotional approaches besides visual ones. She’s a character who expresses her emotions clearly, so the most important thing is to convey them vividly in every situation. I’ve been continuously trying to understand how Yoon Seo thinks and how she feels.”The actress finally concluded the interview with a few words for future viewers of the drama. She commented, “‘Touch Your Heart’ is full of relatable stories. It is a drama faithful to the genre of romantic comedies, so I hope you enjoy it with excitement. All the staff and actors, including the director, are working hard to film in a warm and heartfelt atmosphere. Please look forward to it.”“Touch Your Heart” will premiere on February 6 at 9:30 p.m. KST, following the conclusion of tvN’s “Encounter.” The drama will be available with English subtitles on Viki.In the meantime, check out the latest teasers here!Source (1)",
        "「解雇」了243個機器人！3年實驗失敗，日本機器人酒店決定\b重新雇用人類": "報導有價值、有意義的資訊，同時也會有具備全局觀點、個人觀點的意見或評論刊載，為市場和業內人士關心的趨勢、內幕與新聞。3年多前，有一家日本酒店將自己描述為「世界上第一家由機器人組成的酒店」，開業時旋即成為全球頭條新聞，不僅因為採用機器人員工，酒店獨特的環境配置方法也成為話題，但是最近傳出這家日本酒店已經解雇數百名機器人員工，因為他們沒有把工作做好，還給人類員工找麻煩。這家酒店是位於長崎豪斯登堡裡的奇怪飯店（Henn na Hotel），當時官網聲稱櫃檯配置多語種機器人協助辦理入住或退房手續。衣帽間還有機器人手臂幫客人存放行李。還說到機器人雖然不是人類，但機器人帶來的有趣時刻也會溫暖你的心。此外，一旦使用臉部辨識系統註冊，將無需攜帶房間鑰匙或擔心鑰匙遺失。開幕時總裁談到未來願景，表示希望90%的酒店服務工作由機器人負責。但是經過3年多，證明機器人並不能勝任這些任務，奇怪飯店因此解雇243個機器人，其中一個機器人是玩偶模樣的助手，放在每個房間裡，叫做Churi。Churi應該要回答客人有關當地景點問題的詢問，幫客人計劃住宿。但實際上 Churi甚至連簡單的請求都做得零零落落，比如客人問主題公園什麼時候開放這種問題都無法招架，客人反而要向人類員工尋求幫助，據說耽誤了他們原本的工作。奇怪飯店還解雇了兩名櫃檯接待機器人，它們本來要迎接客人並協助辦理入住手續，但機器人無法手動影印客人護照，這項動作是入住日本飯店時的要求，所以任務被人類接管，等於櫃檯機器人就無法派上用場了。還有一個無用的機器人配置就是行李機器人，酒店只有兩個行李機器人，但只能到達酒店100間客房的24間，且還要在好天氣情況下才能運作，遇到壞天氣就只能晾在一邊。就算機器人可升級變得更聰明，但升級成本太高，不見得比雇用人力便宜。報導指出，目前還不清楚奇怪飯店是否會重新配置機器人，或是應用在其他領域。現在世界有很多標榜自動化的酒店，大多使用相當簡單的系統，讓客人透過信用卡證明身分後就可辦理入住手續，酒店仍然由人類清潔，但透過完全自動化的登記服務，以及無客房服務和無鑰匙等大幅減少人力需求。近年來許多科技公司都在開發取代人類員工的服務型機器人，像Asus、LG和 Ubtech等公司為客戶服務工作開發機器人解決方案，Google和Amazon等公司都對消費類機器人有興趣，但愈來愈多案例證實，機器人應該跟受培訓的員工一起工作，而不是取代他們。長崎酒店的政策轉變，可為那些客服機器人解決方案的公司提供經驗教訓。本文授權轉載自：科技新報每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "下一代Lexus IS F 終於要捨棄V8 NA 改投V6 Twin": "這一代的Lexus IS車系已經到了產品末期，且並沒有推出IS F性能版本，僅有雙門的RC F和更高一階的GS F，但包含上述兩台性能車在內，都還是使用同一具V8自然進氣引擎，比起德系對手都已改用出力更高的渦輪引擎，Lexus明顯在動力上略遜一籌。前一代的IS F配置5.0升V8自然進氣引擎。 摘自Lexusfacebook說到IS F誕生的初衷就是Lexus為了在這個級距能有一台與AMG C63、BMW M3抗衡的性能房車，當時的時空環境下，性能版房車還是採用大排氣量自然進氣引擎，如AMG C63(W204)的6.2升V8自然進氣引擎，BMW M3(E90)4.0-4.4升V8自然進氣，Lexus當然也不約而同的推出這具與Yamaha合作開發的5.0升V8自然進氣引擎(代號2UR-GSE)。這具引擎經優化搭載於RC F、GS F和LC 500車上。facebook但時至今日，這具V8自然進氣引擎實力依舊健在，甚至優化後還繼續搭載在RC F、GS F、甚至是豪華旗艦跑車LC 500車上，但在這個渦輪當道的年代，這具引擎要繼續征戰性能車領域，面對其他歐系競爭對手，未免太過吃力了一些，也不符合市場的潮流。前一代IS F有423ps/51.5kgm的動力。 摘自Lexusfacebook消息指出Lexus並不想放棄這塊性能房車市場，新世代的IS車系也正在開發當中，採用TNGA平台的架構下，新一代IS將會有更好的軸距表現，但這也就間接跨到GS車系的市場，引此IS與GS車系是否整併，仍然還是未知數。2007年發表的第一代Lexus IS F。 摘自Lexusfacebook至於下一代IS F的動力配置，沒有意外會捨棄V8自然進氣，據傳改為搭載一具3.5升V6雙渦輪增壓的引擎，動力至少為420hp，並且搭配10速自排變速箱，這樣或許可以接近現行BMW M3的水準，但離AMG C63可能還是有一段距離。如果這些消息是正確的，全新一代IS極有可能在2020下半年發表，2021正式販售，至於IS F？或許再等12個月吧……日本媒體報導的新一代Lexus IS預想圖。 摘自lexusenthusiastfacebook  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
        "Yoo In Na, Lee Dong Wook, And More Share Final Thoughts After Conclusion Of “Touch Your Heart” ": "The cast of “Touch Your Heart” commented on the end of their drama.Yoo In Na appeared as an actress-turned-secretary named Oh Jin Shim who experienced the highs and lows of life. The actress said, “I was so happy to meet Oh Jin Shim. I already feel sad thinking about bidding farewell to the beautiful times I was true to love.”She continued, “The whole time I was filming ‘Touch Your Heart,’ it felt like I was on a fun trip. You feel sad on the last day of the trip, but the memories last forever. That’s how much I think this drama will last in my memory.”She added, “The producing director, writer, and all of the actors and staff really worked hard. More than anything, I sincerely thank the viewers who sympathized with Jin Shim’s emotions. I hope that you felt the sincerity of everyone’s best efforts towards making a drama. Please think of ‘Touch Your Heart’ whenever you want to feel warm.”“All of the filming for ‘Touch Your Heart’ has ended,” began Lee Dong Wook. “Thank you for watching and thank you for loving. Whenever [a drama] ends, the first thing that I think about is the things I regret. I think, ‘I should’ve done a little better,’ ‘I should’ve tried harder,’ and have regrets.”He added, “It was nice and fun to be able to work with Yoo In Na in a project again after two years. I want to make sure to tell her thank you. I’m so glad that all of the actors and staff, including the director and writer, successfully wrapped filming, and I relay my gratitude. I’d be grateful if you remembered ‘Touch Your Heart’ for a long time.”The actor will soon appear as the MC of Mnet’s “Produce X 101.”Park Kyung Hae portrayed the lawyer Dan Moon Hee, who falls in love quickly and says what’s on her mind despite having a timid personality.“It was a project where every second was joyful and fun, so the word ‘end’ is upsetting,” said the actress. “I was happy that I was able to work with really good people and actors and staff who worked hard with me. I learned a lot, and I think every moment will remain as a warm memory for a long time. Thank you to everyone who loved ‘Touch Your Heart’ and loved Moon Hee, who was timid, fell in love easily, and was passionate about justice.”Park Kyung Hae will next appear in KBS 2TV’s “My Fellow Citizens,” which premieres on April 1 as the follow-up to “Touch Your Heart.”Oh Jung Se appeared as CEO Yeon Jun Kyu of Always Law Firm and a passionate fanboy of Oh Jin Shim. The actor stated, “He was a character who bluffed a lot, but I thought that my sincerity towards my character and drama would be felt if I acted with sincerity. I tried to approach even small things with sincerity, and I think that’s how I was able to meet the current Yeon Jun Kyu. I thank the staff and fellow actors a lot for helping me to be comfortable.”Oh Jung Se will immediately be moving into follow-up projects including the film “Call” (literal title), where he’ll appear as the father to Park Shin Hye‘s character.Shim Hyung Tak perfectly transformed into a narcissistic, mama’s boy lawyer named Choi Yoon Hyuk. “It was so fun, and I was happy while acting as the character Choi Yoon Hyuk. Thank you for loving Choi Yoon Hyuk and the Choi-Dan couple. I happily ended filming with ‘Touch Your Heart’ staff, actors, and good people. I’ll return with a new role that can give all of you joy.”Jang So Yeon portrayed a 10-year veteran law secretary named Yang Eun Ji. She advised Oh Jin Shim and led the law firm’s lawyers.“Thank you so much to viewers,” said actress Jang So Yeon. “It was so much fun filming with good actors and staff members. I feel sad that time flew by so quickly. I’ll see you again with another good project. Thank you.”Jang So Yeon will next appear in the upcoming SBS drama “Love at First Sight,” premiering on May 6, as well as film “The Most Average Relationship” (literal title).In the making-of video for the final episode, the actors also commented on the ending of their drama. Kim Hee Jung said, “It was so much fun while filming.” Jang So Yeon stated, “I think it’ll remain in my memory a lot,” and Park Ji Hwan added, “I’m happy that I made a lot of good memories.”Lee Joon Hyuk commented, “I think it’s a blessing to have met this kind of drama and all of you,” and Oh Jung Se said, “I was happy I could joyfully film with the law firm family.” Oh Eui Sik said, “I look forward to seeing that our sincerity reached the viewers.”Shim Hyung Tak and Park Kyung Hae said, “Touch Moon Hee. Touch Koong Tak. ‘Touch Your Heart.’ Thank you for everything until now. Please be happy!” Lee Sang Woo said, “I feel sad and lighthearted because it was short,” and Song Sung Yoon added, “It was so fun to be able to act with the senior actor.” He replied, “I really liked it too. Thank you to everyone who loved Yeo Reum, Se Won, and ‘Touch Your Heart’ until now,’ and she added, ” I’ll try to see all of you again with another good project. Thank you.”Check out the final making-of video below:Watch the finale of “Touch Your Heart” with English subtitles below! Watch Now  Watch Now Source (1) (2) (3) (4) (5) (6)",
        "凱門鱷可以變「一拜NA蛙」！稀有GT4 RS 4.0": "素有「男人夢」美譽的Porsche 911，絕對每個車迷都愛，對於有Porsche「NA一哥」稱號、性能堪稱頂天的911 GT3 RS，相信大家更是迷戀不已！就算基於現實條件無法擁有本尊只能屈就定位次級的Porsche車款，但只要心夠狂熱，就算愛車只是Porsche入門版的「凱門鱷」Cayman，也要以後天改造方式盡力圓夢，於是就出現這個堪稱稀有的「GT4 RS 4.0」超強改式樣！ ▲（圖／CARLINK 授權）▲（圖／CARLINK 授權） 頭燈造型、車頂弧線均和「青蛙」維妙維肖的Porsche 911，進化到水冷引擎世代即使仍推出輸出強勁的Turbo車款，但同時更衍生出NA一拜動力、後輪驅動，同時操控更為犀利的GT3 RS車款，當然也深獲所有蛙迷的喜愛！就算後續出現動力更強大的GT2 RS，但輸出線性化、直接化特色明顯不如之下，對操控派份子的吸引力也有限。 ▲（圖／CARLINK 授權）▲（圖／CARLINK 授權） 隨著車系世代的進化，屬第三代GT3 RS的Type 991，不但搭載歷代最強、馬力峰值高達500ps的4.0L水平六缸引擎，車輛配置、定位甚至售價也都是歷代最高，Porsche為填補入門GT車款的空缺，在Type 981世代的「凱門鱷」Cayman也推出上身911 Carrera 3.8L引擎、911 GT3前懸吊，同時配置6MT純手排變速箱的GT4車款！ ▲（圖／CARLINK 授權）▲（圖／CARLINK 授權） 最大馬力高達385ps的它無論動力輸出、系能操控與硬派作風，當然也傲視全車系，自然也成為所有Cayman/Boxster車主最佳臨摹對象！ ▲（圖／CARLINK 授權）▲（圖／CARLINK 授權） 不過這位視911 GT3 RS為第一夢幻目標的Cayman車主，除了將愛車外觀升級為GT4配置之外，也將前葉子板、後尾翼變更為991 GT3 RS扮相，就算不是Porsche正廠套件只是社外仿造部品，但造型卻維妙維肖，視覺效果當然也大添性能殺氣。 ▲（圖／CARLINK 授權） 基於表裡一致的原則，動力、傳動兩層面也一併升級為4.0L水平對臥六缸引擎與PDK變速箱，添加可程式化電腦的軟體修正，輸出峰值也擁有實實在在的500ps、460Nm實力，別說新一代GT4的718 Cayman，就算面對991 GT3 RS本尊的挑釁，也絕對具有相當贏面！  在這渦輪引擎的大時代，自然進氣引擎的存在，彷彿就像上個世紀的產物一般逐漸地要被這個世界所淘汰，但就是有這麼一群人，他們不想數典忘祖，少數幾個頂尖品牌還保有幾個自然進氣的車型，為少數的自然進氣愛好者服務。 ▲Porsche 911 GT3 RS它是小改款的版本（圖／取自NetCarShow）\r\n今天要介紹的是Porsche 911 GT3 RS，它是小改款的版本，在三月初的日內瓦車展發表，它沒有和它的哥哥911 GT2 RS一樣掛上一顆大渦輪，它依舊擁有911最純粹的靈魂，也是911車系的最後一塊淨土。 ▲Porsche 911 GT3 RS依舊擁有911最純粹的靈魂，也是911車系的最後一塊淨土圖／攝自Porsche）\r\n動力性能的部分，搭載經典的4.0升水平對臥六缸自然進氣引擎，感謝科技的進步讓GT3 RS多增加了20匹馬力來到了520匹，扭力也微漲至47.8公斤米，0-100km/h加速僅3.0秒，極速可達312km/h。 ▲整體車身結構由內而外，所有東西都實施了輕量化工程（圖／取自NetCarShow） 另外，掛上了「RS」之名，就視同賽道版本，整體車身結構由內而外，所有東西都實施了輕量化工程，運用到的材質除了碳纖維以外，還有用上超稀有的鎂合金金屬，如果你極緻的追求輕量化，那還能選配「Weissach Package」可以減輕5.8kg，還是覺得不夠的話，那就再上一套鎂合金鍛造輪圈，這樣車重就剩1430kg。 ▲如果你極緻的追求輕量化，還能選配「Weissach Package」，若覺得不夠的話，那就再上一套鎂合金鍛造輪圈（圖／攝自Porsche）\r\n其它和操控有關的變更，還有從GT2 RS上沿用的NCAC引擎蓋，能在不增加阻力的情況下強化煞車冷卻的效果，動態引擎腳和後輪轉向系統，讓911 GT3 RS在彎道上能更俐落、更穩定。 ▲911 GT3 RS在彎道上能更俐落、更穩定（圖／攝自Porsche）\r\n整台車看下來，就跟它哥哥GT2 RS一樣是純競技化設定，只要你夠多金，要在路上開一台賽車根本不是問題。  前陣子由保時捷廠隊Manthey-Racing所製作的GT2 RS MR才在紐柏林北賽道更新最快單圈紀錄，刷出6分40.33秒，打敗了Lamborghini Aventador SVJ，事隔不到一個月，保時捷的賽車部門—Weissach就在洛杉磯車展上，無預警發表了GT2 RS Clubsport，這台車無法上路，是標準的賽車，但官方表示未來還會舉辦統規賽，目前也積極地向歐洲專門舉辦大大小小GT賽事的主辦單位SRO申請，讓GT2 RS Clubsport的車主能參加各種賽事運動。 ▲（圖／ Porsche） 而GT2 RS Clubsport要做出哪些改變才能符合賽事需求？答案就是輕量化與空力設計，Weissach賽車部門並沒有對GT2 RS Clubsport做動力上的更動，一樣維持3.8升雙渦輪增壓水平對臥六缸汽油引擎的設定，最大馬力700hp，搭配7速PDK雙離合器自手排變速箱。如果你有看過之前GT2 RS的選配表的話，你會發現有個「Weissach套件」，GT2 RS Clubsport就是以裝了Weissach輕量化套件的GT2 RS做改造。 ▲（圖／ Porsche） 在外觀部分，Weissach團隊重新計算空力，將GT2 RS Clubsport的車體進行微調，比較明顯的就是那全新設計的大型尾翼。在內裝部分，Weissach團隊將內裝全部拆空，保留空調，再用碳纖維與麂皮打造出儀表臺、中控台和助手席，另外還有全套防滾籠、符合FIA資格的賽車座椅、碳纖維賽車方向盤附碳纖維換檔撥片及源自911 GT3 R的賽車儀表板，除了那超突兀的空調配備，整體內裝可說是充滿硬派的斯巴達風格。 ▲（圖／ Porsche） 不過有鑑於GT2 RS Clubsport的車主不可能全部都是專業車手出身，原廠還是在車上加入了PSM車身動態穩定系統與ABS防鎖死煞車系統，讓駕駛這輛車的容錯率多了一些，而對自己的駕駛技術有信心的車主，可以透過方向盤上的按鍵到儀表板中來將這些系統做關閉，介入的程度也能在這邊作微調。 ▲（圖／ Porsche） 全新Porsche 911 GT2 RS Clubsport的售價直接換算成台幣為1421萬元起，預計2019年5月開始交車，來到台灣後，售價可能會突破2000萬，不知道台灣有沒有車隊負擔的起這台車呢？ ▲（圖／ Porsche） 文／CarStuff人車事\r\n 全新復刻的935將於美國加州Laguna Seca賽道舉行的Rennsport Reunion活動中亮相。這部充滿傳奇的Porsche 935/78將擁有高達700hp的最大馬力，全球將僅推出限量77部。 ▲（圖／ Porsche） 「這輛傳奇跑車是Porsche Motorsport帶給全球粉絲的生日禮物。」Porsche賽車與GT車輛部門副總裁Dr. Frank-Steffen Walliser表示「因為車輛本身並沒有受認證，工程師跟設計師們可以在這輛車上自由發揮，不受法規限制。」 ▲（圖／ Porsche） 這部賽車以991.2世代911 GT2 RS高性能跑車為基礎打造，足以應付Clubsport的賽車聚會以及個人賽訓的需求。承襲上一代車型戰功彪炳的歷史紀錄，絕大部分車體以碳纖維複合材料(CFRP)打造。加上車尾延伸的流線設計，使得Porsche 935總長來到4.87m，車寬達2.03m的水準。 ▲（圖／ Porsche） 優異的空氣動力工程，不只是項嶄新的技術，同時也是向當年利曼大賽上的 Porsche 935/78跑車致敬，而粉絲也以文學名著中「白鯨記」裡的大白鯨莫比迪克(Moby Dick)來戲稱這台有著流利的線條，大型整流罩，白色基底塗裝的跑車。獨特的前輪拱更整合了與911 GT3相同的整流罩以增加前軸的下壓力，而1,909mm寬，縱深達400mm的後尾翼也為車子提供絕佳的空力平衡。 ▲（圖／ Porsche） 外觀設計部分展現了向Porsche歷史上的經典桂冠車款的致敬：與935/78採用相同的空力輪圈蓋，整合後尾翼尖端的LED煞車燈則源自LMP1 組別賽車的919 Hybrid。後照鏡則是向現任利曼大賽冠軍的911 RSR的造型致敬，排氣管配置與1968年Porsche 908相同的外露式鈦合金排氣管。 ▲（圖／ Porsche） 駕駛艙內部也運用同樣設計理念：車內排檔頭以層壓木材打造來紀念傳奇車款，如：917、909 Bergspyder以及Carrera GT超跑。碳纖維方向盤及其後的彩色螢幕儀錶板則取至2019年推出的911 GT3 R車款。大型的防滾籠結合賽車桶型座椅以及六點式賽車安全帶以確保最佳安全性，副駕駛座可列為額外的選配項目，空調則能提供內部最理想的空氣循環品質。 ▲（圖／ Porsche） 新款935搭載先進的3.8水平對臥六缸雙渦輪增壓引擎，以當前可於道路合法行駛的911 GT2 RS所搭載的引擎為基礎打造。後置引擎產生的動力經由7速PDK變速箱傳送至寬達310mm的後輪。跟其他911 GT道路版賽車一樣，駕駛可藉由跑車方向盤上的換檔撥片快速俐落地進行換檔操作。身為典型911跑車，其車體配重確保優異的循跡性及剎車性能。前軸配置六活塞鋁製單體煞車卡鉗，後軸部分則配置四活塞煞車卡鉗，搭配前390mm/後355mm鋼製通風碟盤。 ▲（圖／ Porsche） 與道路版911 GT2 RS相同的地方，在於車重僅1,380kg的935(較911 GT2 RS減輕90kg)也同時搭載Porsche車身動態穩定系統(PSM)包括循跡控制功能和防鎖死煞車系統(ABS)。依照當時駕駛情況，在控制介入操作可分別調整，也能完全關閉整個系統。 ▲（圖／ Porsche） 新世代Porsche 935目前以701,948歐元起的未稅價格開放預購。專屬交車儀式也將會在2019年6月起展開。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "報導：日本機器人飯店先驅Henn": "有旅客抱怨客房的助理機器人無法回答簡單的問題，以及行李機器人動作慢又吵，此外，這批飯店機器人還面臨升級成本昂貴的問題華爾街日報近期報導，2015年成立的日本機器人飯店Henn-na已陸續淘汰了佔總數一半以上、約243名機器人員工，只因它們成事不足，敗事有餘。Henn-na飯店是由日本旅行社HIS在2015年所創立的機器人飯店，號稱是全球第一家機器人飯店，提供144個房間，由機器人負責接待、清掃、置放行李，還由機器人負責調酒，或是跳舞來娛樂房客，一來可解決該區域人手不足的狀況，二來也可成為招攬旅客的賣點。然而，根據報導，2016年就有旅客發現Henn-na有一半的跳舞機器人壞掉或是需要充電了，還有旅客抱怨房間的助理機器人無法回答簡單的問題，而且，當他要打電話給櫃檯詢問時，才知道飯店以為機器人可以處理所有的事情，因此房間根本沒配置電話，他只好用自己的手機找到有用的「真人」。此外，飯店大廳原本負責接待的機器人也被撤換了，也是因為它們無法回答航班或附近景點等旅客經常詢問的問題，並由真人接替。其它問題還包括行李機器人動作很慢而且很吵，機器人還需要人類的幫忙才能幫剛進門的旅客拷貝護照等。這些機器人還面臨了升級的問題，對於新興的機器人技術而言，4年的產品已經老舊了，而且置換成本依然高昂。HIS總裁Hideo Sawada向華爾街日報坦承，Henn-na讓他學到有些工作還是只適合人類，但他尚未放棄擁有一家全機器人飯店的夢想。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "Carnaval na Idade Moderna ": "O Carnaval é uma das festas mais populares do nosso país, além de ser realizado também em diversas partes do mundo. A festa acontece entre fevereiro e março e é conhecida por ser um período de celebração com festas de rua, nas quais as pessoas fantasiam-se de diferentes formas e consomem bastante comida e bebida.As origens históricas do Carnaval remontam a algumas celebrações realizadas por diferentes povos da Antiguidade, como gregos e romanos. No caso dos romanos, por exemplo, destacam-se as saturnais, festas que aconteciam em homenagem ao deus da agricultura. Era um momento de celebração marcado por inúmeras celebrações de rua.A partir da Idade Média, a celebração foi adicionada ao calendário de festividades da Igreja Católica e tornou-se uma festa em que a população comemorava sua liberdade antes dos dias de seriedade e restrição que marcavam a Quaresma. Levando isso em consideração, trouxemos algumas informações a respeito de como aconteciam as celebrações carnavalescas na Europa da Idade Moderna (1453-1789).Acesse também: Conheça a história de uma das festas religiosas mais famosas do BrasilO Carnaval acontecia em diferentes regiões da Europa, mas era particularmente forte na região mediterrânea, isto é, na Itália, Espanha e França. Comemorações semelhantes ao Carnaval — isto é, com festas de rua, fartura de comida e bebida e pessoas fantasiando-se — também aconteciam em outras épocas do ano, como a Festa dos Bobos, que acontecia em 28 de dezembro.As festas poderiam ter seu início no final de dezembro ou em janeiro e poderiam ser estendidas até próximo do período de Quaresma. Importante considerar que o Carnaval não acontecia da mesma forma na Europa, pois cada região possuía seu modo de comemorá-lo. A festa era marcada pelo consumo excessivo de carne e de bebidas alcoólicas. O insulto, as zombarias e as brincadeiras também eram práticas desse período.Não pare agora... Tem mais depois da publicidade ;)window.uolads && window.uolads.push({ id: \"banner-300x250-2-area\" });O historiador Peter Burke dá exemplos de locais públicos nos quais aconteciam as celebrações: Place Notre Dame, na cidade de Montpellier (França), e Piazza San Marco, em Veneza (Itália)|1|. As fantasias também eram um detalhe importante das comemorações, e era comum ver homens vestidos de mulher e mulheres vestidas de homem. As máscaras eram um acessório essencial e muitas tinham um nariz bem grande. Era comum também presenciar pessoas fantasiadas de padre, diabo e animais selvagens.\r\nNo Carnaval comemorado na Europa da Idade Moderna, já se construíam carros alegóricos que desfilavam pelas ruas das cidades.*Nas praças das cidades europeias durante os últimos dias de Carnaval, concentrava-se uma série de ações organizadas por clubes formadas por membros das classes altas, como a Abbaye des Conards, de Rouen, na França, ou a Compagnie della Calza, de Veneza, na Itália. Esse tipo de clube organizava apresentações públicas compostas de três realizações, que eram:desfiles com carros alegóricos;competições populares;apresentação de alguma peça.As brincadeiras também eram uma prática comum do Carnaval na Idade Moderna. Muitos representavam personagens nas ruas, imitando padres e advogados, as pessoas jogavam água umas nas outras, e zombarias de todo o tipo aconteciam. Uma das formas de zombaria mais conhecidas e destacadas pelos historiadores chamava-se charivari.O charivari era um ritual de justiça popular que acontecia, principalmente, no Carnaval, mas que poderia acontecer em outros períodos do ano, de acordo com as leis e as tradições de cada região da Europa. Muitas vezes, o charivari acontecia no período carnavalesco, porque, nesse período, a zombaria e os insultos eram permitidos abertamente.Essa prática era conhecida em toda a Europa e podia ter algumas diferenças de execução em cada região em que acontecia. Ainda assim, o charivari, na sua forma mais conhecida, era caracterizado por uma canção de difamação, que era cantada sob a janela da residência da pessoa que estivesse sendo zombada. Era comum também forçar a vítima do charivari a desfilar pela cidade montada de costas num burro.O charivari tinha como alvo pessoas que se envolviam em situações consideradas atípicas, incomuns. O ponto de vista aqui era o de “execrar indivíduos que ameaçavam as normas familiares e comunitárias”, como diz o historiador José Rivair Macedo|2|. O charivari acontecia contra[…] moças que trocavam um rapaz da comunidade por um estrangeiro; moças de vida desregrada; noivas que se casavam grávidas usando o véu ou outras insígnias de virgindade; rapazes que se entregavam às viúvas; mulheres declaradas adúlteras, moças envolvidas com homens casados; maridos enganados pela esposa; maridos excessivamente violentos ou excessivamente fracos — sobretudo aqueles surrados pela mulher|3|.Peter Burke também menciona que o charivari poderia “ser empregado fora do contexto do casamento, contra pregadores ou senhores rurais; na França do século XVII, os coletores de impostos eram expulsos das cidades que visitavam”|4|. O charivari era conhecido como asouade, na França, e skimmington ride, na Inglaterra.O charivari, enquanto ato de difamação pública, é uma prática que vem da Antiguidade e muito comum nas regiões mediterrânicas. Além de atentar contra questões relativas ao casamento, também se voltava contra autoridades e pessoas acusadas de desvios — como os hereges. Os primeiros relatos conhecidos do charivari remontam ao século IX e às regiões dominadas pelo Império Bizantino.O charivari, em alguns casos, também esteve vinculado com mecanismos jurídicos de determinadas cidades e, portanto, foi utilizado como punição ou como parte de uma punição. Um exemplo claro disso é o de que ladrões, em determinadas partes da Europa, eram transportados para seus locais de execução montados de costas em um burro — exatamente como acontecia no Carnaval durante a Idade Moderna.Não existem registros daquela época que explicam diretamente o que o Carnaval representava para as pessoas da Idade Moderna, mas Peter Burke traz duas informações a respeito de como o Carnaval era visto, a partir de uma análise do pensamento e de outros registros do período|5|. Nesse sentido, o Carnaval era:um período de oposição à Quaresma. O Carnaval era um período de exageros exatamente porque a Quaresma era um período de privação, marcado pelo jejum e pela abstinência;entendido como uma representação de uma ideia muito comum na Europa da Idade Moderna: “o mundo de cabeça para baixo”.No que diz respeito ao segundo ponto, cabem algumas observações. O mundo de cabeça para baixo era uma representação existente na cultura popular europeia que tratava de coisas e comportamentos que estavam fora de uma ordem natural. Assim, nessa ideia, homens e animais trocavam de papéis, assim como pais e filhos, alunos e professores, homens e mulheres etc.Peter Burke também afirma que a ideia de mundo de cabeça para baixo estava presente em uma utopia daquela época conhecida como Cocanha — uma terra mitológica em que não havia trabalho, onde a comida era abundante e o sexo era obtido facilmente. Nesse ponto de vista, o Carnaval era entendido como uma Cocanha passageira|6|. Levando essa relação Carnaval e Cocanha em consideração, Peter Burke afirma:O Carnaval era uma época de comédias, que muitas vezes apresentavam situações invertidas, em que o juiz era posto no tronco ou a mulher triunfava sobre o marido. […] Os tabus cotidianos que coibiam a expressão de impulsos sexuais e agressivos eram substituídos por estímulos a ela. O Carnaval, em suma, era uma época de desordem institucionalizada, um conjunto de rituais de inversão|7|.Mas a liberdade do Carnaval e a sua imposição do mundo de cabeça para baixo foram, durante um certo momento, perseguidas pela Igreja Católica. Durante a segunda metade do século XVI, houve uma reação da Igreja e de algumas autoridades seculares contra as festas populares e toda a desordem causada por elas, tendo sido o Carnaval uma das celebrações afetadas.A mencionada Abbaye des Conards, clube da cidade de Rouen, na França, que organizava peças e festas públicas durante o Carnaval, foi uma das atingidas pela repressão às festas populares. A festa de máscaras, organizada no período noturno por esse clube, foi proibida por ordem das autoridades francesas.A perseguição às festas populares não se deu apenas em Rouen, mas espalhou-se pela Europa, e é explicada pelo historiador Georges Minois como tentativa das autoridades da época de reduzir possíveis conflitos causados por questões religiosas (a Europa estava no auge das rivalidades religiosas causadas pelo surgimento do Protestantismo). Além disso, a perseguição ao Carnaval aconteceu como reação do puritanismo, que se instalou em partes da Europa após a Reforma Religiosa|8|.Acesse também: Aprenda mais a respeito de figuras conhecidas do Cristianismo, os Reis MagosA terça-feira gorda, isto é, a Terça-feira de Carnaval, era referida na Inglaterra como momento de “tanto cozer e grelhar, tanto torrar e tostar, tanto ensopar e fermentar, tanto assar, fritar, picar, cortar, trinchar, devorar e se entupir à tripa forra que a gente acharia que as pessoas mandaram para a pança de uma só vez as provisões de dois meses, ou que lastrearam suas barrigas com carne suficiente para uma viagem até Constantinopla ou às Índias Ocidentais”|9|.Em Nuremberg (Alemanha), existia um carro alegórico que desfilava pela cidade chamado Hölle.Competições de corrida, luta e corridas de cavalo frequentemente aconteciam no Carnaval. Na Itália, também era realizada a corrida de velhos e judeus.Nas comemorações de rua, o Carnaval era representado como um homem jovem e gordo, e a Quaresma, como uma mulher magra e velha.Em 1583, noventa açougueiros de Koenigsberg (atual Kaliningrado, na Rússia) fizeram um desfile carregando uma salsicha de duzentos quilos.Foi registrado em Nápoles, na Itália, um falo de madeira, que era carregado pelas ruas da cidade durante o Carnaval de 1664.O insulto era permitido abertamente durante o Carnaval.Era comum que acontecessem agressões a animais durante os dias de Carnaval. Uma das práticas era o apedrejamento de galos.A violência aumentava consideravelmente em toda a Europa durante o Carnaval, e roubos e agressões tornavam-se comuns.No Carnaval espanhol, era comemorada uma festa para Santa Ágata, na qual as mulheres mandavam e os homens tinham de obedecer.O Corpus Christi durante a Idade Moderna era acompanhado de comemorações carnavalescas, e havia grandes banquetes e carros alegóricos.Durante o Carnaval, poderiam acontecer cerimônias de execução em que as vítimas poderiam ser enforcadas, decapitadas, queimadas ou esquartejadas.O charivari foi uma prática comum na Europa até meados do século XIX._________________________|1| BURKE, Peter. Cultura popular na Idade Moderna. São Paulo: Companhia das Letras, 1989. p. 206.\r\n|2| MACEDO, José Rivair. Charivari e ritual judiciário: a cavalgada infamante na Europa medieval. Para acessar, clique aqui.\r\n|3| Idem nota 2.\r\n|4| BURKE, Peter. Cultura popular na Idade Moderna. São Paulo: Companhia das Letras, 1989. p. 222.\r\n|5| Idem, p. 212.\r\n|6| Idem, p. 214.\r\n|7| Idem, p. 214.\r\n|8| MINOIS, Georges. História do riso e do escárnio. São Paulo: Editora UNESP, 2003, p. 318-320.\r\n|9| BURKE, Peter. Cultura popular na Idade Moderna. São Paulo: Companhia das Letras, 1989, p. 207.*Créditos da imagem: Marchesini62 / Shutterstock\n\r\nPor Daniel Neves Silva\r\nGraduado em História\n                                                Gostaria de fazer a referência deste texto em um trabalho escolar ou acadêmico? Veja:\n                                            \n                                                SILVA, Daniel Neves.\n                                                \"Carnaval na Idade Moderna\"; Brasil Escola. \n                                                Disponível em: https://brasilescola.uol.com.br/curiosidades/carnaval-na-idade-moderna.htm. Acesso em 01 de maio \n                                                de 2020.\n                                            \nDurante a Idade Moderna, o Carnaval era realizado em diversas regiões da Europa, sobretudo no sul do continente. Era um período marcado pelo consumo de grandes quantidades de carne e bebidas alcoólicas, além de inúmeras brincadeiras e jogos. Uma das práticas mais comuns desse período era uma forma de zombaria conhecida como:\na) Cocanha.\nb) Abbaye des Conards.\nc) Charivari.\nd) Festa dos Bobos.\ne) Hölle.\nDurante a Idade Moderna, o Carnaval era realizado em diversas regiões da Europa, sobretudo no sul do continente. Era um período marcado pelo consumo de grandes quantidades de carne e bebidas alcoólicas, além de inúmeras brincadeiras e jogos. Uma das práticas mais comuns desse período era uma forma de zombaria conhecida como:a) Cocanha.b) Abbaye des Conards.c) Charivari.d) Festa dos Bobos.e) Hölle.\nEntre as práticas listadas abaixo, selecione aquela que NÃO era realizada durante o Carnaval na Idade Moderna.\na) Malhação de Judas\nb) Corrida de judeus\nc) Desfile de carros alegóricos\nd) Apedrejamento de gatos\ne) Execução de criminosos\nEntre as práticas listadas abaixo, selecione aquela que NÃO era realizada durante o Carnaval na Idade Moderna.a) Malhação de Judasb) Corrida de judeusc) Desfile de carros alegóricosd) Apedrejamento de gatose) Execução de criminosos"
    },
    "Q2": {
        "Uber越來越猛！紐約用戶下個月能叫直升機　價格範圍出爐 ": "▲Uber目前正在紐約測試直升機服務。（圖／取自Pixabay）財經中心／綜合報導前陣子，Uber連署在台灣吵得十分火熱，不到一個月就累積5000多人連署，為的就是希望把Uber留在台灣，它帶給生活的便利性可說是遍及全球，目前在紐約，Uber更是開啟了一篇新章節，正在測試直升機服務。根據Fortune報導，用戶能夠透過Uber的應用程式來預定機票，該項目稱為Uber Copter，目前測試的航班起點為曼哈頓某直升機停機坪，降落點為甘迺迪國際機場。Uber公司表示，紐約市的用戶能從7月9日起開始預訂航班，平均費用為200至225美元（約6328至7119元台幣），Uber飛行業務負責人艾利森（Eric Allison）表示，公司計畫將來在其他城市提供該項服務。Uber自上個月開始迎來美國自2014年以來最大的IPO，公司強調將會推出各種有關交通方式的投資，除了世界規模最大的叫車服務外，還營運自動駕駛汽車、電動自行車、摩托車以及現在的直升機，下周，Uber將在華盛頓舉辦一場會議，內容與飛行交通有關。一名知情人士表示，Uber Copter的預訂僅有特定的成員才能獲得最高兩大級別Platinum和Diamond的服務，他們還能提前五天預約服務，而每架直升機可容納5名乘客，與汽車收費一樣，可能會因當下因素使價格產生波動。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※每年6月最後一個周五是「帶狗上班日(Take Your Dog To Work Day)」，國外網站《The dog people》就盤點美國百大寵物友善企業，其中亞馬遜(Amazon)、Airbnb、優步(Uber)等知名企業都入選前10名，不僅提供吃不完的零食，還有寵物津貼、寵物假等福利。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "類股一周表現／美NBI指數 微漲 ": "美股上周五四大指數齊步漲升，那斯達克生技指數（NBI）震盪收紅，終場上漲61.07點，漲幅1.83%，收3,394.16點。就上周整體表現而言，NBI指數則上漲19.91點，單周漲幅0.59%。\r\n觀察美國主要生技股上周的股價走勢，必治妥、默克、輝瑞、Roche等，股價表現相對強勢。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "影／郭台銘駁斥籌組「抗韓聯盟」重申與韓國瑜是兄弟　強調只有抗英聯盟 ": "財經中心／台北報導國民黨總統初選參選人、鴻海集團董事長郭台銘今（19）日至孫運璿科技．人文紀念館參訪，聯訪時被問到有無籌組「抗韓聯盟」一事？郭台銘強烈駁斥「堅決反對、沒有這回事」，強調跟韓國瑜說是兄弟，只會籌組「抗英聯盟」。▲ 鴻海集團董事長郭台銘。（圖／ETtoday攝影中心）郭台銘表示，自己現在信念是國民黨一定要團結、贏得勝選，讓蔡英文政府下台，這是中心思想，並強調，會突破一切困難。對於媒體指稱郭台銘要組抗韓聯盟，要拉攏王金平與朱立倫，要來對抗韓國瑜。郭台銘當場駁斥這種說法，強調「堅決反對、沒有這回事」，應該要組的是「抗英聯盟」。郭台銘當場打臉該報導，頻說「沒有抗韓連線，韓國瑜是我兄弟，我為何要抗他？」，甚至反問記者「你是不是民進黨臥底?」郭台銘表示，一定會讓台灣有翻轉機會，主軸是「許年輕人一個未來」，年輕人不敢生，會鼓勵他們敢生，他還說，「所有活動都是學習訪問，這些我都會學習」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※前幾年鴻海董事長郭台銘與亞太電信董事長呂芳銘用個人名義，以近14億新台幣的金額，買下了台灣寬頻（TBC）有線電視系統台（MSO）上層控股管理公司股權案；而近期由於郭董有意角逐國民黨總統候選人，因而被立委黃國昌點名，郭其實是媒體大亨；對此，呂芳銘今（19）日在亞太電信股東會後澄清，早已請郭董退出TBC股權。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "快訊／微風南山再度驚傳停電！　消費者摸黑逛街用餐 ": "▲微風南山今天再度驚傳停電，台電目前派員確認中。（圖／網友提供）財經中心／綜合報導微風南山今（11）日再度發生停電事故，這是繼開幕首日美食街停電後的第3次，這次是百貨公司發生停電，就連停車場也受影響，另在百貨公司內逛街的民眾表示，現場黑漆漆一片；台電表示，派員聯繫確認後，館方自有設備故障，台電供電一切正常。據了解，微風南山目前部分樓層停電（B1、B2），正在緊急處理中，而台電表示，立刻派員聯繫館方，經確認後得知是館方自有設備故障，台電目前供電正常，信義區也沒有其他大樓停電，供電一切都沒問題。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※凱渥名模邱馨慧即將成為「六月新娘」，今（5／7）出席英國時尚品牌Stella McCartney微風南山開幕酒會時，透露「不用怎樣就會瘦，因為壓力太大」，她近期考了花藝師證照，也因此婚禮佈置親力親為，加上換季時刻工作爆忙，讓待嫁新娘每天忙翻。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "熱錢湧入新台幣強彈　早盤勁升2角 ": "▲今新台幣以升值9分開出。（圖／翻攝自網路）記者李瑞瑾／綜合報導新台幣今（20）日以31.260元兌1美元開出，升值9分，且一度升值兩角。新台幣今早盤以31.260元兌1美元開出，升值9分；而後持續漲勢，且一度升值2角；截至上午10點25分，新台幣以31.13元兌1美元。美國聯準會19日宣布基準利率不變，維持在2.25%至2.5%的區間，但透露今年仍有機會降息，時間點最快會在下半年。美元走弱，並影響亞洲主要貨幣升值，除新台幣外，包含韓元、日圓、人民幣等兌美元也都持續升值。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※隨著美中貿易緊張局勢日益升高，全球金融專家與銀行策略師已開始擔心，美中貿易衝突可能會蔓延到金融市場。從長遠來看，最壞的可能發展就是美中可能會「金融脫鉤」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "川普公布避關稅秘訣是這四個字... ": "川普8日在佛州競選場子吹噓自己打貿易戰的功力有多強。美聯社facebook美中貿易談判10日以無協議落幕，美國總統川普11日一早便透過推特發文向海外廠商喊話，要避開被加徵關稅其實很容易，搬回美國，回老家製造就行。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "印尼首季GDP成長5.07% 一年來最小增幅 ": "印尼統計局6日公布，首季國內生產毛額（GDP）較一年前成長5.07%，為一年來最小增幅且低於預期，原因是與選舉相關的支出帶來的刺激效果不如預期。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "油價又要漲！　下周預估汽、柴油約各漲0.3、0.4元 ": "▲下周油價預估可能會漲，汽、柴油零售價格每公升約各調漲0.3、0.4元。（示意圖／記者姜國輝攝）記者李瑞瑾／台北報導本周油價終於終結連八漲稍稍回跌，但因中東地緣政治情勢緊繃影響，下周油價可能再漲，預估汽、柴油零售價格每公升約各調漲0.3、0.4元，實際調整金額還需要等中油19日中午公布為準。因中東地緣政治情勢緊繃，截至5月15日每桶為71.09美元，較上週70.02上漲1.07美元。另外受到新臺幣兌美元匯率31.107較上週30.934貶值0.173元影響，依浮動油價調整機制作業原則，在不考慮亞鄰、平穩措施下，預估下週汽、柴油零售價格每公升約各調漲0.3、0.4元。算至今（16）日，油價未抵亞鄰最低價之限制，惟中油考慮平穩措施，汽、柴油可能各吸收0.1元，而實際調整金額還需要等中油19日中午公布為準。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※花蓮縣吉安鄉16日清晨7時許發生一起機車追撞車禍，一名騎士高速行駛在機車道，前方另一輛機車突然從慢車道右轉，導致他閃避不及直接撞上，騎士倒地翻滾了好幾圈，機車也當場噴飛至少30公尺遠。車禍畫面被後方車輛行車紀錄器錄下，車主事後將畫面PO上臉書，許多網友見狀嚇壞，紛紛留言「不要騎那麼快，不差那幾秒」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Porsche 911 Speedster": "Porsche 911 Speedster又棍又手動篷又NA的（4.0公升GT3引擎），這些美好元素除了MX-5之外，似乎都沒其他車有齊了。2019年Porsche 911 Speedster雖然仍然係991.2的外形設計，但超高轉NA引擎加上神奇的底盤調校，開起來就是愛不釋手。這車是限量1,948部，香港價錢去到$4,760,000，僅次於911 GT2 RS，而且一如畫面中所見，有右軚版㗎！",
        "【預售啟動】NA小怪獸！Porsche 718 Spyder 與 718 Cayman GT4 開始接單": "\n      全部類別\n    \n      全部類別\n    【實戰課程】搖滾賽道--Porsche World Roadshow 保時捷駕訓體驗營【預售啟動】440匹馬力！PORSCHE Cayenne S Coupé熱血接單中最猛MR跑車Porsche 718又添新戰力了！718 Spyder 及 718 Cayman GT4。718 Spyder 與 718 Cayman GT4 也首度共享技術基礎，包含全新研發的 4.0 升六汽缸自然進氣引擎，並搭配六速手排變速箱。對你沒看錯，是手排！高轉速NA引擎兩款跑車均搭載全新 4.0 升六汽缸水平對臥引擎，此具高轉速引擎源自911 Carrera 車系所搭載的渦輪增壓引擎系統，動力輸出較前世代的Cayman GT4 多出 35 PS，來到 309 kW (420 PS)；而第三代 Spyder 動力上更提升 45 PS；在 5,000 至 6,800轉時可達最高扭力420 Nm。兩款手排跑車極速皆超越 300 km/h 大關：718 Spyder 來到 301 km/h，而718 Cayman GT4 則上看 304 km/h；兩款跑車0-100 km/h 加速僅需 4.4 秒。根據 NEDC 標準，兩款中置引擎跑車相關油耗數據皆為 10.9 l/100 km。引人入勝的 GT 引擎提供線性流暢的動力輸出及隨傳隨到的動力反應。引擎最高轉速達到 8,000 rpm，並保有無可匹敵的水平對臥聲浪。新增配備包含主動式汽缸控制系統等技術，能夠在部分負荷時暫時關閉其中一側汽缸，以提升油耗表現。引擎的燃油直噴技術採用 Piezo 噴油器，為首度採用該款噴油器的高轉速引擎。Piezo 噴油器將噴射過程分為五個獨立噴射衝程，創造完整且低排放的燃燒過程。擁有兩具共振閥門的可變進氣系統確保最穩定之汽缸氣體交換。更高下壓力718 Cayman GT4 眾多特點之一就是更優異的空力性能。下壓力在不影響風阻係數前提下，提升了 50%，應證其傑出空力效率。兩款跑車的空氣力學皆受惠於新款單氣室拱形後消音器，為車尾騰出空間容納功能性導流器，為 GT4 後軸提升 30% 的下壓力。車尾的固定式擾流板也提升空力效率，相對於前世代提升 20% 下壓力，而在時速 200 km/h 時，下壓力隨之增加 12 kg。以 GT 設計改良的車頭具備大型前擾流套件與空氣導流孔，藉此保留優異的空力平衡；而導流孔也使流經前輪的氣流更平順。輕量化頂篷敞篷跑車全新 718 Spyder 是強調駕馭樂趣的純種跑車，配備能輕鬆應對高速的輕量化敞篷車頂。車款承襲 Porsche 550 Spyder、718 RS 60 Spyder 等知名敞篷雙座跑車的輝煌歷史。不論開關篷，718 Spyder 都擁有令人屏息的絕美輪廓。敞篷車頂適合日常駕駛，簡單幾項步驟就能收折至行李箱蓋下方。有別於 GT4，718 Spyder 擁有在 120 km/h 時自動升起的後擾流板。受惠於功能性導流器，718 Spyder 也是 Boxster 家族中首款產生後軸下壓力的車型。高性能 GT 底盤718 Spyder 首次搭載 718 Cayman GT4 的高性能 GT 底盤，優異的過彎動態創造令人激昂的駕馭體驗。經過改良的輕量化的前後懸吊彈簧柱源於賽車科技，透過球形接頭與底盤銜接。高度降低 30 mm 的保時捷主動式懸載調整系統 (PASM) 使重心降低，同時改善橫向動態潛能，賽道取向的調校使 718 Cayman 與 GT4 的操控更加敏銳，718 Spyder 同時受惠於此系統。保時捷車身動態穩定系統 (PSM) 可提升駕駛靈敏度與精準度，但仍可透過兩個步驟關閉。配備機械式後差速鎖定的保時捷扭力分導 (PTV) 近一步強化縱向與橫向動態、過彎性能及操駕樂趣。GT4 另可選配 Clubsport 套件，內含鋼製後防滾架、手持滅火器與駕駛座六點式安全帶。優異循跡性718 Spyder 與 718 Cayman GT4 的高性能煞車系統採用單體固定式卡鉗煞車，提供一致的制動表現，適合賽道駕駛；另可選配保時捷陶瓷複合煞車系統 (PCCB)。718 Spyder 其中一項新配備是為保時捷特別開發的超高性能 (UHP) 輪胎，718 Cayman GT4 透過此輪胎於全長 20.6 公里的紐柏林北環賽道以 10 秒以上的差距創下優於前世代的紀錄。GT4 為保時捷 GT 車系的入門車款，而 Spyder 專為征服各種彎道而打造。兩款跑車均仰賴優異空氣力學、全 GT化的底盤與強悍的煞車系統。\n        更新時間｜2019.06.18 07:38相關關鍵字：",
        "Sha Na Na Talks Woodstock Hallucinogens & 50 Years of Rocking ": "\n© 2019 Billboard. All Rights Reserved.\nBillboard is a subsidiary of Valence Media, LLC.\n\n\n6/19/2019\n\nby\n\n\nGary Graff\n \n\n\nFACEBOOK\n\n\n\n\nTWITTER\n\n\n\n\nEMAIL ME\n\n\n\n\nSha-Na-Na\"The golden age of rock n' roll that everyone knows and loves\" has been good for Sha Na Na -- to the tune of 50 years, a surprise booking at the first Woodstock festival, a hit TV show and an appearance in the Grease film.The group is celebrating in style this year, including a return to the Woodstock site in Bethel, N.Y., earlier this month and a new 50th Anniversary Commemorative Edition album dropping June 21 and featuring unreleased live tracks -- including a version of \"Whole Lotta Shakin' Goin' On\" that's premiering below -- as well as new studio recordings from remaining co-founders John \"Jocko\" Marcellino and Donny York and longtime member Screamin' Scott Simon.Marcellino tells Billboard that \"it was all campy\" when Sha Na Na formed at Columbia University during 1969, with guitarist Henry Gross, who went on to solo success, and Elliot \"Gino\" Cahn, who managed Green Day early in their career. But at some point the singer and drummer says the group became more than a schticky curiosity. \"People started realizing how great these songs were,\" Marcellino notes. \"It wasn't just nostalgia, you know? It was great American music based on blues and rhythm & blues and the doo-wop songbook. We try to do the songs as they are; We don't try to fix the songs, but we try to present them in a big and fun way.\"I think people expect to come to a Sha Na Na show and have a good time, and I think we deliver.\"Among the group's early fans, of course, was Jimi Hendrix, who caught some of Sha Na Na's early performances at Steve Paul's Scene club in New York. It was Hendrix who hipped Woodstock co-producers Michael Lang and Artie Kornfeld and suggested they be added to the festival bill. \"Our manager, who was a grad student at the time, was talking to them and said, 'These guys want you to do something called Woodstock,' and I said, 'Go over and tell them yes, we'll do it,' because I had been hearing all about it,\" Marcellino recalls. \"We were indebted to Jimi Hendrix twice -- once for getting the producers down there and getting us the gig, and then for making sure we got to go on stage. We got paid $350 and that check bounced, and we got a dollar to be in the movie.\"Sha Na Na wound up going on just after dawn on Aug. 18 and just before Hendrix closed the festival. \"There's footage of (Hendrix) grooving on the side, watching our act as his team was getting ready,\" Marcellino says. \"We were almost edited out (of the film) but we were getting standing ovations at previews in New York and L.A., so they left it in. We were a little different from everyone else that was in (the film), and I think people liked that.\"Marcellino and most of his bandmates spent the entire weekend at Woodstock, and besides the usual memories of mud and chaos he particularly recalls a Saturday night experience while walking around the site with Bruce \"Bruno\" Clarke. \"I was enjoying a hallucinogen of some kind and I decided I wanted to be alone -- but of course I was in the midst of half a million people. So we wandered up to the top of the hill, me and a couple of buddies, and Creedence was doing 'Born on the Bayou' and there were like rings coming off the cymbals that were going over the crowd, and the crowd probably had cigarette lighters and there were candles. It was an extraordinary sight. I had a groovy experience, like any kid who was there.\"The current incarnation of Sha Na Na does about 25 shows a year, according to Marcellino, who now lives in La Jolla, Calif. \"Not too many, but enough to keep it going,\" he says. \"It's pretty extraordinary; It's something that started as college fun 50 years ago, and it's remarkable that it still has legs. And we still rock.\"© 2020 Billboard. All Rights Reserved.\nTerms of Use\nPrivacy Policy\nCookie Settings\nAbout Our Ads\nAdvertising\n\nBillboard is a subsidiary of Prometheus Global Media, LLC.\nThe Biz premium subscriber content has moved to Billboard.com/business.To simplify subscriber access, we have temporarily disabled the password requirement.",
        "Světla na obloze budou ještě vidět, pak odletí na svá místa  ": "\r\n.online-event .description img[src='/static/cz/microsites/avod/img/dummyimage_nplus_298px.jpg']\r\n{\r\n\tdisplay: none !important;\r\n}\r\n.site_id_30.section_id_10013.topic-14677 #left_bottom::before {\r\ndisplay: none; important!\r\n}\r\nSpolečnost SpaceX úspěšně začala budovat síť satelitů Starlink, která má přinést levný a rychlý internet do celého světa. Už po vypuštění první várky přístrojů lidi zmátl zajímavý úkaz na noční obloze v podobě řetězce světel, jedná se právě o 60 satelitů. Ty se ale postupně dostávají na vlastní oběžné dráhy, zajímavý úkaz se tak vytrácí.Sociální sítě se v pátek zaplnily dotazy na záhadný pás světel na noční obloze, úkaz byl viditelný i z České republiky. Světelný úkaz byl dost netradiční, mnoho lidí si myslelo, že jsou svědky UFO. Vysvětlení je ale jednodušší, jde o první várku satelitů Starlink, které na oběžnou dráhu Země vypustila společnost SpaceX. Jedná se o první krok pro vytvoření sítě satelitů, které mají přinést vysokorychlostní internet do celého světa. Nyní je na oběžné dráze 60 družic, celá síť má být ale tvořena až 12 tisíci družicemi. Na noční obloze tak bude světelných bodů přibývat. Satelity je možné vidět na obloze i nyní. Podle portálu Calsky, který informuje o přeletech, bude možné pozorovat družice hned několikrát za noc. Pozorovatelné nad Českou republikou budou z úterý na středu zhruba od 23:43, kulminace nastane kolem 23:48, viditelné budou do 23:53. \n\n\n\n\n\n\nLidi zmátl pás světel na obloze, záhadný jev nikdo předtím neviděl\n\n Další možnost pak nastane krátce před půl druhou ráno, satelity budou viditelné od 1:20, kulminace připadá na 1:25, satelity pak zmizí zhruba kolem 1:31. Výrazně viditelné by měly být ještě kolem třetí hodiny, viditelné začnou být už kolem 2:57, kulminace nastává ve 3:03, satelity pak zmizí ve 3:08. \"Časem se ovšem formace jakéhosi řetízku družic rozpadne, protože satelity budou pomocí vlastních motorů dopravovány do cílových pozic,\" upozorňuje Pavel Suchan z Astronomického ústavu AV ČR. Na start rakety Falcon 9 s 60 satelity se můžete podívat zde: \n\n\nlet runPlayer13260 = function() {\n  (function(Player, staticUrl) {\n    var stickyConfig = (1) ? true : false;\n    let options = {\n      configUrl: 'https://api.nova.cz/bin/player/videojs/config.php?',\n      configParams: {\n        embed: '1',\n        showAs: '',\n        site: '30',\n        realSite: '30',\n        subsite: '746',\n        section: '2',\n        media: '2283542',\n        quality: '3',\n        posterSize: '600x338',\n        sna: '',\n    \n    version: '1'\n  },\n    basePath: \"https://static.cz.prg.cmestatic.com/cz-dist/novaplayer.js/1.2.17g/\",\n      muted: 0,\n    mini: false,\n      revision: '175093',\n      showTitle: false,\n      // volume: 30,\n      // invalid: false,\n      autoStart: 0,\n    sticky: stickyConfig,\n      autoSound: 1,\n    language: 'cs',\n      controls: true,\n      \n    }\n\n    // create player instance\n    let player = new Player(\n      \"nova\",\n      \"player_13260\",\n      options\n    );\n\n    // expose player\n    window.players = window.players || {};\n    players['player13260'] = player;\n\n  })(Player, staticUrl);\n};\n\nif (window.novaPlayerLoaded) {\n  runPlayer13260();\n} else {\n  window.addEventListener(\"novaplayer-loaded\", runPlayer13260);\n}\n\n",
        "ERROR: The request could not be satisfied": "",
        "頂級NA引擎來了！最新Porsche 718 Spyder 與 718 Cayman GT4 台灣預售開跑！ ": "全新718 GT4車系全球發表，台灣開始預售。 Porsche Taiwan提供facebookPorsche保時捷為 718 家族再添兩款撼動人心的頂級跑車：718 Spyder 及 718 Cayman GT4。純粹跑格將吸引那些嚮往純正駕馭樂趣、極高敏捷性、更貼近動力心臟的跑車狂熱者，而完美平衡的中置引擎配置將能夠滿足上述所有渴望。718 Spyder 與 718 Cay-man GT4 也首度共享技術基礎，包含全新研發的 4.0 升六汽缸自然進氣引擎，並搭配六速手排變速箱；這款水平對臥引擎具備 309 kW (420PS) 的動力輸出。GT4 為保時捷 GT 車系的入門車款，而 Spyder 專為征服各種彎道而打造。兩款跑車均仰賴優異空氣力學、全 GT化的底盤與強悍的煞車系統。718 Cayman GT4 有著更優異的空力性能，下壓力在不影響風阻係數前提下，提升了 50%。 Porsche Taiwan提供facebook激昂的高轉速自然進氣引擎兩款跑車均搭載全新 4.0 升六汽缸水平對臥引擎，此具高轉速引擎源自911 Carrera 車系所搭載的渦輪增壓引擎系統，動力輸出較前世代的Cayman GT4 多出 35 PS，來到 309 kW (420 PS)；而第三代 Spyder 動力上更提升 45 PS；在 5,000 至 6,800轉時可達最高扭力420 Nm。兩款手排跑車極速皆超越 300 km/h 大關：718 Spyder 來到 301 km/h，而718 Cayman GT4 則上看 304 km/h；兩款跑車0-100 km/h 加速僅需 4.4 秒。GT引擎提供線性流暢的動力輸出及隨傳隨到的動力反應，最高轉速達到 8,000 rpm。 Porsche Taiwan提供facebook兩款跑車均搭載全新 4.0 升六缸水平對臥引擎。 Porsche Taiwan提供facebook根據 NEDC 標準，兩款中置引擎跑車相關油耗數據皆為 10.9 l/100 km。引人入勝的 GT 引擎提供線性流暢的動力輸出及隨傳隨到的動力反應。引擎最高轉速達到 8,000 rpm，並保有無可匹敵的水平對臥聲浪。新增配備包含主動式汽缸控制系統等技術，能夠在部分負荷時暫時關閉其中一側汽缸，以提升油耗表現。引擎的燃油直噴技術採用 Piezo 噴油器，為首度採用該款噴油器的高轉速引擎。Piezo 噴油器將噴射過程分為五個獨立噴射衝程，創造完整且低排放的燃燒過程。擁有兩具共振閥門的可變進氣系統確保最穩定之汽缸氣體交換。兩款718 GT4跑車都來到了420匹馬力。 Porsche Taiwan提供facebook空力效率：相同風阻係數下，擁有更高下壓力718 Cayman GT4 眾多特點之一就是更優異的空力性能。下壓力在不影響風阻係數前提下，提升了 50%，應證其傑出空力效率。兩款跑車的空氣力學皆受惠於新款單氣室拱形後消音器，為車尾騰出空間容納功能性導流器，為 GT4 後軸提升 30% 的下壓力。車尾的固定式擾流板也提升空力效率，相對於前世代提升 20% 下壓力，而在時速 200 km/h 時，下壓力隨之增加 12 kg。以 GT 設計改良的車頭具備大型前擾流套件與空氣導流孔，藉此保留優異的空力平衡；而導流孔也使流經前輪的氣流更平順。尾的固定式尾翼也提升空力效率，相對於前世代提升20%下壓力。 Porsche Taiwan提供facebookPorsche 718 Spyder：採用輕量化頂篷的敞篷跑車全新 718 Spyder 是強調駕馭樂趣的純種跑車，配備能輕鬆應對高速的輕量化敞篷車頂。車款承襲 Porsche 550 Spyder、718 RS 60 Spyder 等知名敞篷雙座跑車的輝煌歷史。不論開關篷，718 Spyder 都擁有令人屏息的絕美輪廓。敞篷車頂適合日常駕駛，簡單幾項步驟就能收折至行李箱蓋下方。有別於 GT4，718 Spyder 擁有在 120 km/h 時自動升起的後擾流板。受惠於功能性導流器，718 Spyder 也是 Boxster 家族中首款產生後軸下壓力的車型。718 Spyder 首次搭載 718 Cayman GT4 的高性能 GT 底盤。 Porsche Taiwan提供facebook全新 718 Spyder，配備能輕鬆應對高速的輕量化敞篷車頂。 Porsche Taiwan提供facebook高性能 GT 底盤：為頂尖動態最佳化718 Spyder 首次搭載 718 Cayman GT4 的高性能 GT 底盤，優異的過彎動態創造令人激昂的駕馭體驗。經過改良的輕量化的前後懸吊彈簧柱源於賽車科技，透過球形接頭與底盤銜接。高度降低 30 mm 的保時捷主動式懸載調整系統 (PASM) 使重心降低，同時改善橫向動態潛能，賽道取向的調校使 718 Cayman 與 GT4 的操控更加敏銳，718 Spyder 同時受惠於此系統。保時捷車身動態穩定系統 (PSM) 可提升駕駛靈敏度與精準度，但仍可透過兩個步驟關閉。配備機械式後差速鎖定的保時捷扭力分導 (PTV) 近一步強化縱向與橫向動態、過彎性能及操駕樂趣。GT4 另可選配 Clubsport 套件，內含鋼製後防滾架、手持滅火器與駕駛座六點式安全帶。高度降低30 mm的保時捷主動式懸載調整系統 (PASM) 使重心降低，使 718 Cayman 與 GT4 的操控更加敏銳。 Porsche Taiwan提供facebookGT4 另可選配 Clubsport 套件，內含鋼製後防滾架、手持滅火器與駕駛座六點式安全帶。 Porsche Taiwan提供facebook優異循跡性：強悍煞車系統、超高性能輪胎718 Spyder 與 718 Cayman GT4 的高性能煞車系統採用單體固定式卡鉗煞車，提供一致的制動表現，適合賽道駕駛；另可選配保時捷陶瓷複合煞車系統 (PCCB)。718 Spyder 其中一項新配備是為保時捷特別開發的超高性能 (UHP) 輪胎，718 Cayman GT4 透過此輪胎於全長 20.6 公里的紐柏林北環賽道以 10 秒以上的差距創下優於前世代的紀錄。新一代動力輸出較前世代的Cayman GT4 多出 35 PS，來到420 PS。 Porsche Taiwan提供facebook  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
        "China cries foul after Sweden's NA refers... ": "密碼設定成功，請使用新密碼登入\n                \n(Screenshot from Nerikes Allehanda article) \n(Screenshot from Nerikes Allehanda article) \nTAIPEI (Taiwan News) -- After Swedish newspaper Nerikes Allehanda (NA) recognized Taiwan as a country that deserved to attend the World Health Assembly (WHA), China demanded it make a correction, but the paper stood firm and refused to back down.In the article, published on May 15, NA pointed out that Taiwan has much to offer the WHA when it comes to healthcare since it was ranked 9th in the world out of \"56 countries\" in terms of healthcare efficiency. The article also mentioned that Taiwan was actually well ahead of Sweden, a WHO member and WHA attendee, which trailed far behind at 22nd place.In addition, the article mentioned that Taiwan could also contribute its knowledge and resources in many other areas, such as infectious disease, and had in fact attended the WHA as an observer for a few years. However, it wrote that Taiwan was \"thrown out\" after President Tsai Ing-wen (蔡英文) took office in 2016 and \"did not accept China's claim to Taiwan.\"The NA piece then made the case that Taiwan arguably in many ways is more qualified to attend than China:\"Taiwan is a democracy, with freedom of the press, freedom of association, and an elected president. China is a dictatorship that deliberately tries to spread its authoritarian tentacles to the outside world. So Taiwan has the advantage with any comparison of legitimacy.\"The article closed by saying that \"A walk for Taiwan is also a walk for democracy. And between democracy and dictatorship, no one should be neutral.\"On May 17, the Chinese Embassy in Sweden wrote the NA's article \"constitutes a serious violation of the basic principles of Swedish diplomacy as well as the basic norms in international relations, and a severe infringement on China’s sovereignty, territorial integrity and judicial sovereignty, which we firmly oppose.\" It then claimed that \"Taiwan was never a country, nor can it ever be a country\" and called on NA to \"immediately correct the mistake.\"In response, Anders Nilsson, the editor-in-chief for the newspaper, stressed that he would \"absolutely not\" change the article's content regarding Taiwan and pointed out that he was \"not really surprised\" by China's behavior, because \"China is a dictatorship and dictatorships behave like this.\" Nilsson said bluntly, \"It is amazing that a state's long arm can reach a media outlet in a free democratic country.\" Updated : 2020-05-01 15:15 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "NA 2JZ": "\n\n\n\n個性、跑魂大解放  Hyundai Tucson Shadow 2020-04-30動感熱血上身 Toyota Corolla Altis GR Sport2020-04-29節能旅行新選擇．Audi A6 Avant新增插電式混合動力2020-04-30T-Roc Cabriolet歐洲上市販售中2020-04-30日本大學-NATS 所有愛車學生的聖殿2020-04-30熱血少年的煩惱 BMW M135i xDrive VS. Mercedes-AMG A35 4Matic（下）2020-04-30熱血少年的煩惱 BMW M135i xDrive VS. Mercedes-AMG A35 4Matic（上）2020-04-30來電更給力  Volvo XC60 B5 R-Design2020-04-27HONDA S2000 CR 彎道最速大魔王2020-04-24殺彎戰將！！ Ford Focus ST2020-04-23上路前，你坐對了嗎？2020-04-23【SUYA Levorg改造專題】高質感大器Levorg 整體強化改造2020-04-30【SUYA Levorg改造專題】超秋條風格Levorg 低趴是唯一救贖2020-04-30【SUYA Levorg改造專題】​大尾翼+紅輪框Levorg 超視覺風格2020-04-30【SUYA Levorg改造專題】微寬體Levorg 向STI S209外觀致敬2020-04-30車體剛性強化六問－不是硬就好，還要有彈性（下）2020-04-01車體剛性強化六問－不是硬就好，還要有彈性（中）2020-04-01車體剛性強化六問－不是硬就好，還要有彈性（上）2020-04-01[車輛保養百問] 愛車開幾年後，底盤開始出現異音，這主要是那些原因或零件造成的呢 ？2020-02-05[車輛保養百問] 煞車系統中的煞車來令片、碟盤與煞車油要如何檢查才比較正確呢？2020-02-05SUYA Levorg 點召集2020-04-30[影音] 是儀錶也是外掛電腦 ？嘉益VP-16產品開箱測試 ！2020-03-13[影音] 三代Mazda 3渦輪化完工 0-100km/h：7.66秒！2020-03-04Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02[影音] 亞洲最速GTI 7！2020-01-31個性、跑魂大解放  Hyundai Tucson Shadow 2020-04-30動感熱血上身 Toyota Corolla Altis GR Sport2020-04-29上路前，你坐對了嗎？2020-04-23熱血少年的煩惱 BMW M135i xDrive VS. Mercedes-AMG A35 4Matic（下）2020-04-30熱血少年的煩惱 BMW M135i xDrive VS. Mercedes-AMG A35 4Matic（上）2020-04-30【SUYA Levorg改造專題】高質感大器Levorg 整體強化改造2020-04-30【SUYA Levorg改造專題】超秋條風格Levorg 低趴是唯一救贖2020-04-30【SUYA Levorg改造專題】​大尾翼+紅輪框Levorg 超視覺風格2020-04-30【SUYA Levorg改造專題】微寬體Levorg 向STI S209外觀致敬2020-04-30SUYA Levorg 點召集2020-04-30時下最in的宅品味，在家也能饗美食、品烈酒2020-04-29慕赫2.81於舊金山世界烈酒競賽大顯鋒芒 三款核心產品共獲兩項雙金獎與一項銀獎2020-04-29Stay At Home Party 秘密居家盛宴：完美的主人指南2020-04-25歐肯發佈全球首部品牌電視廣告 國際巨星張震擔任品牌台灣代言2020-04-237-ELEVEN預購再出新招  攜手夢幻重機哈雷跨界合作2020-04-17正所謂物以稀為貴，在小排量渦輪當道的年頭，想要擁有大排氣量引擎的機會已經愈發難得，更別提大排量加上機械增壓的美妙組合，在世界上已經是瀕絕物種的存在，2020年東京改裝車展中Rays攤位內最受注目的就是這輛彩繪的Lexus RC，可不是來鬧著玩，這輛車正是用來投入2020年日本Formula Drift賽事所使用的全新戰車，車手則是獲得四度冠軍經驗，受到世界甩尾粉絲敬仰的甩尾車手齊藤太吾選手，當初為了出征日本以外的甩尾活動所打造的一輛怪獸，就是這輛LEXUS IS-C(GSE20)為基礎所製作。當人們想到Nissan Silvia 240SX的時候，總是覺得這就是一輛專為甩尾所誕生的車輛，但實際上他做的可以更多更多。車主愛亞歷克斯擁有這輛擁有這輛1991年的240SX已經12年的時間了，這Vortech機械增壓套件/Up-Rev電腦程式調校/燃油系統全面提升套件/亞仕德中尾段排氣管(排氣閥門式)/前後Brembo多活塞與渦輪增壓相同有著「壓縮」空氣的動作，因此也是屬於強制增壓的一種，機械增壓(Super Charger)，出現時間比渦輪增壓更早，利用曲軸的轉速來帶動增壓器，因為是利用引擎轉速來增壓毫無疑問的，90年代是日本高性能汽車生產的黃金時代。80年代誕生的技術已經得到了發展和微調，接下來的10年甚至到現今，正處於一場高科技，全新概念的汽車改裝的革命年代在台灣找到好玩又能兼顧日常使用的四門後驅車實在不容易，對了!忘記標註評價兩個字，有錢當然可以直接攻頂選擇進口車型，也因此中古車價相對不高的GS300或是IS200，在今年(西元2019年)3月23-24日D1 GP台場的表演賽，由川畑真人駕駛的GR Supra，華麗登場順利完賽後，看似一切設定都相當順利下，其實還藏有許多小問題需要徹底改善，不然只是完賽對於Toyo團隊來說是一種汙辱。",
        "Na Zemi se řítí asteroid. Dopadnout by mohl v září letošního roku ": "Asteroid zhruba o velikosti fotbalového hřiště se v září letošního roku přiblíží k Zemi. Upozornila na něj Evropská kosmická agentura (ESA), podle níž jde o jeden z 870 objektů, které vede v seznamu možných rizik. Toto vesmírné těleso se na něm nachází na čtvrtém místě. Vědci nicméně uklidňují, že hrozba zkázy pro planetu je v tomto případě velmi nízká. Asteroid nese označení 2006 QV89 a ESA jej uvádí mezi 870 objekty, které představují nebezpečí pro Zemi. Doslova jde o objekty, \"u kterých byla zjištěna nenulová pravděpodobnost dopadu\". Asteroid byl v celkovém pořadí rizikových objektů zařazen na čtvrté místo. Jde však o jediný objekt v TOP 10, který může Zemi ovlivnit ještě letos. ESA nicméně upozorňuje, že i tak je pravděpodobnost dopadu asteroidu velmi nízká. Seznam rizik agentura sestavuje podle takzvané Palermské stupnice, která měří potenciální rizika dopadu. Hodnoty na stupnici, které jsou menší než −2, označují události, pro které neexistují žádné pravděpodobné důsledky.Hodnoty mezi −2 a 0 pak odrážejí situace, které vyžadují pozornost a monitorování. Nynější asteroid 2006 QV89 má podle Centra pro studium objektů blízkých Zemi na Palermské stupnici hodnotu -3,63.You may have seen reports that a massive asteroid the size of a football field is hurtling toward Earth. Although the European Space Agency has placed asteroid 2006QV89 on its Risk List, there's no reason to sound the alarms just yet. https://t.co/Wi5rdHv7C2Asteroid má průměr zhruba 40 metrů, což je o devět metrů kratší, než je šířka fotbalového hřiště. Podle vědců má asteroid 2006 QV8 zhruba 0,014procentní šanci (1 ku 7000), že 9. září skutečně dopadne na Zem. Pravděpodobnost je tedy velmi nízká. Vědci odhadují, že asteroid proletí ve vzdálenosti 6,8 milionů kilometrů od Země. Pro srovnání, Měsíc je od Země vzdálen 384 400 kilometrů.Asteroid, který prolétl kolem Země v květnu letošního roku, se naší planetě přiblížil na 4,8 milionu kilometrů. Americká vesmírná agentura NASA definuje asteroidy či planetky jako \"blízkozemní\" v případě, když se dostanou do vzdálenosti 193,2 milionů kilometrů od Země. 2006 QV89 poprvé spatřili vědci ve vesmírné observatoři Catalina Sky Observatory v Arizoně v roce 2006. Nutno dodat, že to není poprvé, co se objevil v blízkosti Země. Dvakrát se přiblížil Zemi v padesátých letech, jednou v šedesátých a sedmdesátých a dvakrát pak v osmdesátých. Následně až roku 2003 a 2006. Podle vědců se pak těleso k Zemi znovu přiblíží odhadem v roce 2032.NASA již v červnu loňského roku vydala svou zprávu Národní strategie připravenosti a akční plán ve snaze zlepšit schopnost Země řešit s předstihem různá rizika spojena s blízkými vesmírnými tělesy. Zpráva například popisuje i hrozby malých asteroidů, podobných tomu, který v roce 2013 vybuchl nad ruským městem Čeljabinsk. Následná tlaková vlna, která odpovídala 30 až 500 kilotun TNT vyrazila okna tisíců budov do vzdálenosti 100 kilometrů a zranila více než 1100 lidí. Tehdy šlo o asteroid velikosti autobusu. NASA ve spolupráci s ESA a dalšími organizacemi pravidelně monitorují vesmírnou oblohu a sledují pohyb potenciálně nebezpečných objektů. Soustředí se zejména na asteroidy a komety, jejichž trajektorie letu by se mohla protnout s dráhou Země.V květnu letošního roku provedly rovněž rozsáhlé cvičení, které mělo simulovat pád asteroidu. To mělo za úkol odhadnout, jak by na něj mohli vědci reagovat. Asteroid se jim nakonec v simulaci pomocí raket podařilo odklonit, část se však odlomila a explodovala přímo nad New Yorkem.Exploze by měla sílu výbuchu jaderné bomby. Naštěstí v simulaci trvalo 10 dní, než by asteroid na New York dopadl, takže bylo dost času na to metropoli evakuovat. Nutno dodat, že šlo pouze o simulaci, během které byly některé podmínky značně přehnané. V květnu rovněž NASA představila reálný plán, jak případný asteroid zničit či odklonit. Testovací mise Double Asteroid Redirection Test (DART), při které narazí kosmická loď do malé planetky Didymos a pokusí se změnit její dráhu, je naplánována už na září 2022.",
        "英雄聯盟季中賽》EU＞NA！Doublelift：今天我無法反駁 ": "今（19）日《英雄聯盟》季中邀請賽（MSI）北美勁旅Team Liquid（TL）於總決賽中慘遭0：3橫掃出局。這場比賽不僅是MSI總決賽，更是EU與NA之間的糾葛，這次的比賽結果似乎證明了EU＞NA，對此Doublelift表示無法反駁：「Perkz今天確實打得比我好，這感覺真的超爛的，至於NA和EU世仇的方面，我只能說在成績上我不能反駁，他們今天真的打得比較好。」面對被3：0橫掃的結果，Doublelift表示：「其實我們在北美大部分都是贏的，因為我們表現得比別人好，但是來到這邊之後發現大家的水準都蠻一致的，有輸有贏。我也常和我的輔助CoreJJ討論該如何去對線，我學到了很多對線上的細節。我們都很期待世界賽，因為我們覺得我們可以做得更好。」歷經本屆季中賽，賽區之間的差距在變小，教練Cain也贊成這樣的說法：「最終是由歐洲賽區代表奪冠，因此我覺得是他們在領導著這個版本走向，我相信未來各賽區都會繼續進步，這個差距也會越縮越小。」點選關鍵字看更多 :",
        "1.0T/1.4 NA雙動力、標配FCW & FCA！Kia小休旅Stonic「終於」7/10發表 ": "2018台北車展上，Hyundai-Kia 集團在台灣的代理商南陽實業與森那美起亞二間公司，都分別帶來了旗下 B-Segment 最新款的小型SUV：Hyundai Kona 與 Kia Stonic，原本預計兩車都會在去年第四季上演「兄弟鬩牆」的戲碼，結果只有等到Kona在11月29日上市，而Kona甚至還在今年4月藉由發表全台限量50輛的Kona Iron Man Edition特仕車的機會再度導入2WD版本，然而Stonic卻遲遲沒有下文，久到幾乎快讓人遺忘森那美起亞要進這台車的打算…就在Kona已經上市半年多之後，Kia Stonic終於也在日前能源局的油耗測試證明中透露了「即將上市」的消息，果不其然近日接獲資訊證實Stonic「終於」要在7月10日上市，正式加入國內已經打得相當火熱的小休旅級距，對手除了同集團的Hyundai Kona以外，還包含當前小休旅冠軍的國產Nissan Kicks以及昔日王者Honda HR-V，進口方面也有Toyota C-HR、Mazda CX-3、Suzuki Vitara等強敵，未來還會有Volkswagen T-Roc、Skoda Kamiq等參戰。事實上，Kia Stonic最早是在2017年中旬追隨兄弟車Hyundai Kona的腳步後發表，是由歐洲及韓國設計工作室合力操刀的全球戰略都會小休旅，車身尺碼落在4140 x 1760 x 1520mm，軸距則為2580mm，不同於Kona的「特立獨行」，Stonic走的是「都會簡約時尚」的定位，其設計元素源自於 2013 年推出的 Provo 概念車，而虎嘯式 Tiger Nose 水箱罩、倒梯形大燈與倒梯形尾燈都保留了概念車精髓，並且維持前後車頭設計統一的風貌。另外 Targa-style 雙色車身搭配行李架共有20款配色可以選擇。內裝同樣提供雙色設計選項，大面積烤漆飾板、三幅式多功能方向盤、可支援Apple CarPlay與Android Auto的七吋中控螢幕和傲視同級的6/4分離後座和雙層地板配置的352公升收納和座艙空間，動感且時尚的設計連貫Stonic外觀與車室。動力系統方面，Stonic在全球提供有了3汽1柴的動力編成，汽油引擎方面包含輸出可達120ps/17.5kgm的1.0L T-GDI渦輪增壓汽油引擎，另外還有84ps/12.4kgm的1.2L及100ps/13.6kgm的1.4L MPI自然進氣引擎，柴油部分則以1.6L CRDi為主，最大輸出為110ps/26.5kgm，無論懸吊、轉向都採歐風設定。不過據了解引進國內將採用1.0渦輪及1.4自然進氣兩種規格。安全輔助方面也沒因為入門SUV而有太多折扣，全車51%使用高達高強度鋼材打造，六氣囊、ESC電子車身穩定系統、VSM車輛動態管理系統、斜坡起步輔助均列為標配，另外還提供DRIVE WISE先進駕駛輔助系統，包含盲點偵測、後方來車警示、車道偏離警示、遠光燈自動遮蔽輔助、駕駛疲勞警示以及比AEB更先進FCW&FCA前方主動煞車輔助系統，能先預測再警示後煞停，給與駕乘者更全面的保護。"
    },
    "Q3": {
        "更生少年關懷協會辦營隊 回歸社會導正途 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n更生少年關懷協會在台北少年觀護所舉辦暑期營隊，今年是首次以 1 對 1 的方式進行，志工也將在少年回歸社會後進行追蹤，協助他們導回正途。更生少年關懷協會長年在台北少年觀護所陪伴輔導司法少年，除了每週入所上課關懷，每年暑假也會舉辦營隊。協會表示，今年已經是第 7 年舉辦營隊，活動為期 3 天，由於少子化影響，加上教育部落實高關懷學生通報與輔導，近年來少觀所人數減少，今年是首次能以 1 對 1 的方式進行營隊運作。台北少年觀護所表示，少觀所收容的少年，以竊盜、詐騙、傷害案件最多，其中詐騙類型年年增加，其中不乏少年車手。少觀所表示，這些少年車手有些是因為同儕欺騙、誤成車手，有些則是為了賺錢，而執意要當車手，因此改變少年的金錢觀、價值觀和物慾，是最困難的地方。少觀所也說，收容少年的回籠率，有慢慢下降的趨勢，從過去的 4 成 5 ，到現在約 3 、 4 成，透過讓收容少年參加營隊，加入新的團體，建立健康的朋友圈，能讓他們在回歸社會後，不再重蹈覆轍。更生少年關懷協會主任陳彥君表示，建構一個愛與接納的社會氛圍有助於降低更生少年再犯的風險，社工與志工長期的陪伴讓更生少年相信自己是有價值的人。今年的營隊以寶可夢為主題，內容包含闖關遊戲、案例分享和舞蹈表演，協會組成大哥大姐關懷網，透過 3 天營隊與少年建立關係，在少年出所後關心少年近況，協助他們導回正途。協會表示，今年約有 60 名志工參加營隊，其中不乏過去曾待過少觀所的少年，因為受到協會的幫助，如今回歸社會後，再回來參加營隊，幫助其他迷途少年。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 颱風利奇馬來襲 新北部分遊樂區9日停止營運下一篇文章 《思想坦克》柯文哲正掀起一場腥風血雨\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "台積電採每季配息利多　助攻股價向上走揚 ": "▲台積電未來採季配息。（圖／記者周康玉攝）記者姚惠茹／台北報導台積電（2330）啟動實施每季配發放股利，宣布今年第一季現金股利配發2元，並訂定除息交易日為9月19日，帶動今（10）日股價以243元開出，早盤漲約1％，助攻台股早盤漲逾40點，守穩10700點關卡。台積電昨（9）日宣布，今年第一季現金股利配發2元，配息基準日訂定為9月25日，除息交易日則為9月19日，並自9月21日起至9月25日止，停止普通股股票過戶，預計將於10月17日發放現金股利，總計將發出518億元，並規劃未來每季現金股利配發月份，訂定為每年1月、4月、7月、10月。美股4大指數昨天漲跌互見，道瓊工業指數下跌22.65點，跌幅0.08%，收在26783.49點；NASDAQ指數上漲43.35點，漲幅0.54%，收在8141.73點；S&P 500指數上漲3.68點，漲幅0.12%，收在2979.63點；費城半導體指數上漲10.8點，漲幅0.74%，收在1461.21點，而台積電ADR昨天也反彈，漲幅0.9%。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台積電今（9）日宣布第1季的現金股利每股2元，預定配息基準日為9月25日，除息交易日則為9月19日，並於10月17日發放。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "亚洲顶级剧团【优人神鼓】昆明双首演启行_消费_财经频道_云南网": "　　云南网讯（记者 顾祯）9月30日，由品质舞台季作为主办引进的亚洲顶级剧团【优人神鼓】“全球巡演首次昆明大剧场作品首演”＆“全球演出首次昆明大型户外公演”双首演发布会，在大象艺术中心举行，以此正式开启【优人神鼓】在昆明的系列演出。　　发布会开场，优人神鼓剧团在现场演绎了经典片段《冲岩》。《冲岩》讲述了水流到大海，再流到宁静的海中心，然而海面上的海浪却可能受到巨大岩石的阻碍，因此会翻腾汹涌。这好比每个人的生命过程总会遇到阻碍、挫折，就像海浪会遇到岩石一般，如何度过难关要靠内在的力量。《冲岩》象征着人生面临挑战但却不断地超越的过程和精神。《冲岩》表演现场。供图　　《冲岩》是结合力与美的曲目，表演者以弹跳动作，用45度倾斜的方式打鼓，迥异于传统的打法，这象征着海浪撞击岩石，是优人神鼓创新的打击法。《冲岩》表演现场。供图　　品质舞台季发起人、云南新果文化传媒有限公司总经理陈彦君先生在会上致辞，他回顾了品质舞台季八周年的发展历程，“使观众有选择性的走进剧场，一走走了八年”。此次【优人神鼓】在昆明的系列演出，希望将“风暴式”的打动人心的沉浸现场带给昆明观众，品质舞台季一直为努力的，正是将华人最优秀、最具价值的现场不断带到昆明。　　品质舞台季发起人陈彦君在会上致辞。供图　　优人神鼓来自中国台湾。成团二十余年，以“先学静坐，再教击鼓”为原则，揉合果托夫斯基(en:Jerzy Grotowski)身体训练、东方传统武术、击鼓、太极导引、民间戏曲、技艺、宗教科仪、静坐等元素，创立了一套独特的表演形式“当代肢体训练法”。以绵延不绝的敲击诗篇，走出一条“道艺融合”的表演之路。凭借独特的艺术风格与成就，成为国际各大重要艺术节的常年邀请嘉宾。　　媒体采访环节中，优人神鼓执行总监刘波与优人神鼓资深团员苏盈慈讲述了自己加入剧团的初衷，通过“三打”锻炼内在，在山中打坐和训练，打开感官，累积沉淀，专注自然与内心，找寻到自然与自身的关联。　　当记者问到《勇者之剑》的创作理念时，优人神鼓资深团员黄焜明回答道，《勇者之剑》想要传达的是一种安定的力量，这部作品是优人历经三年严谨、精细的要求与训练，以武术、击鼓结合戏剧、舞蹈、音乐的完全剧场作品，是鼓中的武术，也是鼓中的舞蹈。作品内容来自临济禅师的四句偈语：「一棒如金刚王宝剑，一棒如拨草寻蛇，一棒如踞地狮子吼，一棒不作一棒用。」并藉此发展成一位勇士的修行之路--面对生命的未知而产生恐惧，进而除去烦恼，寻找智慧，向上提升，最后找到定静的力量。这位勇士因为持剑，看到了自己的怯弱；也因为持剑，找到了面对生命的勇气。　　关于如何理解“道艺合一”的问题，各位老师也分享到，“道”是一个减法，“脱掉”被灌输的成见，“艺”是一个加法，像击鼓一样，从一个鼓点道到一支曲子，逐渐圆满。所以“道艺合一”并不矛盾，更像是人对自我的探寻。　　现场嘉宾答媒体记者问环节。供图　　此次优人神鼓的昆明双首演，将是云南剧场表演艺术历史上的标志性事件。据悉，为了给昆明观众带来真正具有国际视野的表演，品质舞台季连续多年力邀，此番终于成行。　　即将于11月23日在昆明海埂会堂上演的作品《勇者之剑》，是优人神鼓的重要代表作。于2002年首演，该剧结合了戏剧、舞蹈、乐曲、梵唱、击鼓、武术和其他剧场外元素，兼具传统与现代的神韵，能超越语言与文化的障碍，直接感动观众。在表演形式上，本剧最大的特色是融入了长棍击鼓与以动作精准著称的神圣舞蹈，此为优人提升击鼓艺术的新创举。　　剧目宣传图海报。供图　　台新艺术奖赞誉：“透过简洁朴素的舞台，传达动中有静、静中有动的境界，是一个视觉、听觉与表演的独特融合，并富有整体性的表演艺术杰作。”　　此次优人神鼓“首次昆明大型户外公演”将于10月2日亮相古滇生活节；“首次昆明大剧场作品首演”将于11月23日登陆昆明海埂会堂，仅一场，节后即将正式开票，剧迷们可关注品质舞台季订阅号或大麦网进行抢购。",
        "恩智浦強攻車用　以福斯概念車展示超寬頻場景　 ": "▲恩智浦以福斯概念車展示超寬頻場景。（圖／業者提供）記者周康玉／台北報導半導體廠恩智浦（NXP）與福斯（Volkswagen）日前攜手展示超寬頻（Ultra-Wideband）技術及其未來應用的場景，透過Volkswagen概念車，演示超寬頻技術在提升車輛的防盜保護、安全性和便利性的功能。恩智浦半導體技術長Lars Reger與Volkswagen車身電子暨汽車門禁系統主管Maik Rohde認為，此次是跨產業合作的一部分，顯示出準確定位、精密測距和最高安全級別等超寬頻技術。就汽車領域而言，超寬頻技術將帶來一系列有趣的全新應用，包括拖車掛鉤裝置自動啟動、車內乘客檢測、自動代客泊車、自動泊車、停車場進入與免下車支付等。此外，Volkswagen概念車同時展示另個有趣應用，亦即汽車門禁的步行模式識別；搭載超寬頻技術的Volkswagen汽車鑰匙採用高精度感測技術與人工智慧，以學習個人化的使用者手勢。恩智浦半導體技術長Lars Reger表示，恩智浦正努力提升超寬頻技術的發展，推動此技術的標準化，並不斷開發全新案例。他認為，未來超寬頻技術將會取代家庭、辦公室與汽車的鑰匙。Volkswagen車身電子暨汽車門禁系統主管Maik Rohde表示，超寬頻技術首個應用是在防盜保護方面，這是Volkswagen於今年量產車型中在安全方面的新突破。未來超寬頻技術與高精度感測器和人工智慧整合之後，將帶來更多優勢。▼恩智浦以福斯概念車展示超寬頻場景。（圖／業者提供）\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為強化台灣人工智慧（AI）人才的技術能量，聯發科（2454）與國研院半導體中心為大學種子師資規劃終端AI（Edge AI）課程，聯發科並捐贈30套最先進終端AI開發平台軟硬體，透過種子教師將終端人工智慧的應用實作推廣到學校，提升台灣人工智慧應用實作人才的能量。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "好食好事 培育食農獨角獸 ": "頂新集團捐助30億元成立的非營利性組織「好食好事基金會」2017年成立，號稱台灣第一個推動「農業新創」的育成加速器，董事長陳宏裕是味全董事長，也與國發會攜手要培育食農領域的獨角獸企業，今年將開始徵求第二屆的食農新創團隊，有超過160組團隊爭取獲得全球創業導師青睞機會。\r\n阿里巴巴台灣創業者投資基金將與好食好事基金會、KPMG安侯建業聯合會計師事務所，以及台灣多家創投業者在22日舉辦「新創生態聚落節」，有50家新創團隊參與，希望匯聚新創生態圈夥伴、鏈結新創及企業能量，為台灣新創鋪路。\r\n阿里巴巴台灣創業者基金總監李治平坦言，台灣新創需要跨界、跨業的經驗整合。先前阿里巴巴創業者基金投資的對象極少在食農領域，因為主打投資「技術」，對食農領域不熟，但透過與好食好事基金會合作，發現台灣有許多新創是為建立民眾「美好生活」為目標，因此攜手合作舉辦活動。\r\n李治平說，食農是阿里巴巴不擅長的領域，但經過這次合作，接觸到原本不在投資標的食農新創。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美中通話 重啟貿易談判 ": "中國大陸副總理劉鶴（左起）已經和美國財政部長米努勤、美國貿易代表賴海哲通電話，討論恢復談判事宜。 路透facebook美中重啟貿易談判，雙方官員9日通話，白宮經濟顧問庫德洛指出，雙方對話具建設性，且正討論安排會面。\r\n路透報導，商務部長羅斯（Wilbur Ross）9日在一場活動談及華為表示，華為仍在「實體名單」上，但商務部將允許美企在不危及美國國安的情況下發出許可證。\r\n美國總統川普與中國大陸國家主席習近平上月底在日本大阪Ｇ20高峰會場邊舉行的「川習會」達成共識，雙方恢復貿易談判，美國威脅對3000億美元陸製產品加徵關稅喊停。\r\n財經媒體CNBC報導，美國貿易代表賴海哲（Robert Lighthizer）、財政部長米努勤（Steven Mnuchin）9日與中國大陸副總理劉鶴、商務部長鍾山通話，就雙方尚未解決的貿易爭端繼續談判。\r\n庫德洛（Larry Kudlow）9日在白宮短暫受訪時，證實美中官員已通話，但僅表示對話具建設性，未提供更多細節。中方也證實劉鶴9日晚間與賴海哲、米努勤通話。\r\n至於美中官員是否很快會面，庫德洛說，雙方在討論會面一事，面對面會談可能是件好事，原本談判已完成90%，但停了下來，希望能接下去談。\r\n關於川普對華為鬆綁一事，庫德洛說，商務部可能會發出一些許可證，但僅限一些在台灣、南韓等世界各地普遍能取得的商品。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "波音737 Max長時間停飛「供應鏈巨大挑戰」　提列49億美元支出因應 ": "▲波音（Boeing）737 Max飛機停在美國西雅圖的波音機場（Boeing Field）。（圖／路透社，下同）記者楊絡懸／綜合外電報導全球最大飛機製造商「波音」（Boeing）18日宣布，將在第2季提列49億美元（約新台幣1520億元）用來彌補737 Max飛機長時間停飛所造成的損失。波音公司第2季稅前盈餘減少約56億美元（約新台幣1738億元）。波音飛機的暢銷機型737 Max日前在5個月內於衣索比亞和印尼發生嚴重的墜機事件，導致346人死亡。波音公司在嚴重墜機事故發生後被停飛，製造商也面臨飛機飛行監管許可的嚴格審查，是有史以來最嚴重的危機之一；而最近波音公司正評估如何彌補聲譽及計算該型飛機復飛的財務成本。波音聲明指出，這筆支出是來自「可能向客戶讓步或其他考量」，以及停飛所導致產量持續下降的影響。採用波音737 Max機種的航空公司直到11月前都仍停飛該型飛機；也就是說，波音將繼續與航空公司合作，並計畫在2019年第4季讓737 Max回到空中。波音公司18日股價盤後交易上漲2%，這顯示出投資人不擔心初步支出額度。另外，波音公司將在24日公布第2季財報，也估計第2季生產旗艦窄體飛機的成本增加17億美元（約新台幣528億元）。波音財務長史密斯（Greg Smith）指出：「我們正在解決這些挑戰，採取適當的管理措施，盡可能增加資產負債表的彈性。」波音執行長米倫伯格（Dennis Muilenburg）也在推特上表示，波音公司正全力以赴，專注在737 MAX能安全復飛，「Max停飛正為我們的客戶、公司與其供應鏈帶來了巨大的挑戰。」We remain focused on safely returning the 737 MAX to service. The MAX grounding presents significant challenges for our customers, company and supply chain, including the financial impact recognized this quarter. https://t.co/M7lU3yekBx※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國伊利諾州一名30歲的女子不滿43歲的男友提分手，不僅猛力熊抱企圖逼對方回心轉意，甚至使出「抓龍筋」手狂扯下體，導致男友下體被扯裂一道深1公分、長12公分的傷口，最後落入被警方逮捕的窘境，這下不僅復合無望，還得吃上官司。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "出了大門就被「組織」接走 逆風少年後追難 ": "\r\n台北少年觀護所為全台最大觀護所，收容全國近半保護事件中需要收容及刑案仍在審理中的少年。台北少觀所輔導科長張家菁近年致力強化少觀所的後追功能，但也碰到和其他少年矯正機關同樣的問題：「少年出了大門，就無能為力。」\r\n張家菁表示，很多孩子在觀所內表現良好，但一出去就管不了。她遇過孩子表現優良，特赦出所考試，沒想到才四天便受不了誘惑，就想逃跑。\r\n張家菁直言，少觀所的孩子進進出出太快，在短時間內很難扭轉孩子的命運。對她來說，後追必須是一場接力賽，必須一條龍把孩子從少觀所帶到就業服務處；否則不少孩子才走出少觀所大門，就可能自願回歸幫派，甚至剛出門就被「組織」接走。\r\n張家菁認為，如果少年出所後是回歸校園，問題還不大；但如果有就業需求，則必須加強輔導，而且要「從頭服務到尾，才能贏得信任。」\n「後追應由少觀所、矯正署、社會局、民間團體合作」\r\n她這幾年領悟到，後追網路不能只是由少觀所單獨建立，應由矯正署、社會局、民間團體合作，甚至少年原生家庭也要配合，猶如一場接力賽。\r\n張家菁說，少觀所若能與社會局橫向聯繫，雙方不但在少年一入所時就開始合作，當少年出所，社會局也可以配合由熟面孔的社工陪同出庭。\n「在所內長期與孩子互動、培養熟悉感，少年出所或離校後才肯接受幫助」\r\n更生少年關懷協會所成立的616少年夢工廠與台北少觀所合作，定期到所內舉辦活動，帶青少年認識不同的工作，甚至提供中繼工作。更生少年關懷協會主任陳彥君也說，後追系統要從矯正機構內就開始建立，長期與孩子互動、培養熟悉感，少年出所或離校後才肯接受幫助。\r\n張家菁坦言，一切的努力，很多時候可能依舊是一場徒勞。但她說，希望孩子記得，老師、社工不只是入所期間幫助他們，即使出所後需要尋求幫助的時候，也知道手要伸向何方。\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸武漢「新型冠狀病毒」肺炎疫情失控，大陸多個省市已經淪陷，交通部稍後將宣布台灣團客將不得再去大陸任何城市，港澳不受影響...                  \n                    根據中國官方最新的資訊顯示，新型冠狀病毒確診案例達876例、26人死亡。目前台灣確診案例為1例。台灣感染症醫學會理事長、...                  \n                    台中火力電廠生煤使用量超過市府核定的標準，台中市長盧秀燕今天宣布，中火經過兩度開罰並限期改善，仍繼續使用生煤，將撤銷中火...                  \n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    自從1992年拆除，後人無緣再見的「中華商場」，近來透過公共電視《天橋上的魔術師》劇組的實景重新打造和細膩還原，未演先轟動，喚起了許多老台北人的回憶。                  \n                    楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。                  \n                    外來移工在臺已開放二十餘年，隨著臺灣移工人口近年來遽增，在農業及長照部分幾乎是最大功臣，但同時也衍生出越來越多非法移工的問題。                  \n                    明天就是中華民國108年國慶，在總統府前的慶祝大會，國防部除了安排三軍樂儀隊表演，以及憲兵快反連（機車連）、特勤隊等單位...                  \n                    南韓社會日前爆發「N號房」事件，人神共憤，連總統文在寅都下令徹查。國民黨立委洪孟楷表示，為了防止台版「N號房」，他將提案...                  \n                    法樂琪名廚張振民驚傳過世，張振民友人接受中央社記者訪問時證實此消息。今天上午張振民因失去呼吸心跳，緊急送醫急救無效不治                  \n                    蘇花改10年前環評生態調查疑似「失真」，2010年為期一年調查顯示蘇花改沿線有7種蝙蝠、數量不多的長鬃山羊，但特生中心2...                  \n                    昨天上午，蔡英文總統出席桃園國際機場第二航廈頂樓觀景台啟用典禮，致詞表示，新的觀景台將成為「最驚豔的台灣印象」，飛機迷一...                  \n\n\n\n\n\n",
        "第三屆創業之星獲獎團隊系列1／練功紮馬步 脫穎而出 ": "明谷農業生技此次獲得經濟日報「第三屆創業之星選秀大賽」優勝，明谷農業生技創辦人暨執行長魏志豪表示，去年也報名參加，但鎩羽而歸，今年能獲得評審肯定，相當開心，這也象徵著公司這一年來的成長，成功做出一番成績。\r\n魏志豪說，當初想參加比賽的理由很單純，就是希望公司能夠爭取更多曝光機會。另外，這也是一項挑戰。去年參賽沒有入圍決賽，但加入好食好事基金會的種子加速計畫後，就想看看公司今年有沒有進步，希望取得不錯的成績。\r\n魏志豪指出，今年參賽目的有兩個，一是要讓更多人認識明谷，認同明谷栽培出來的蟲草，可以有效改善大人、小孩的過敏症狀；另外一個原因是驗證自己。\r\n魏志豪回顧參賽過程，複審最令人印象深刻，當時一共有30多支隊伍，其中不乏有具知名度的隊伍，他說：「當時我心想，應該完了。」因為去年也是在複審這一關被刷掉，所幸順利一路過關到決審。\r\n明谷拿到優勝，讓魏志豪又驚喜又意外。他說，一開始就不抱期待，只覺得拿到人氣獎也不錯，所以動員所有的親朋好友，參與人氣獎票選活動。殊不知頒獎當天，人氣王被別的隊伍拿下，「一度很失望」。他以為今年又拿不到獎，沒想到最後公布優勝隊伍時，明谷獲得殊榮，讓他非常開心。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台北少觀所舉辦寶可夢主題營 鼓勵更生少年追逐人生夢 ": "中華民國更生少年關懷協會與台北少觀所聯手於本月7日至9日舉辦為期3天的更新轉化營，以時下最夯的卡通「寶可夢」為主題，招募60位愛心志工一對一的陪伴少觀所少年，結合各種不同闖關遊戲，透過營隊活動給少年一個不一樣的暑假，同時體會到「合作」的重要性　讓更生少年相信自己是有價值的人。\r\n營隊運用寶可夢主題貫穿整個營隊，「夢想」則是營隊的核心，營隊的關卡也塑造成寶可夢相關名稱讓少年身歷其境，每位少年都是新手訓練家，而關卡遊戲不僅止是闖關而已，更結合合作、熱情、蛻變、永不放棄、行行出狀元、奮鬥、自律、堅持、幸福等九個元素隱含在關卡之中，藉由闖關活動將合作精神帶給新手訓練家們。\r\n營隊最後大合唱是蕭煌奇的「逆風飛翔」歌詞提到「不要害怕失敗會受傷，努力啊乘著夢想往前别怕說累。」鼓勵少年在追求夢想的路途中，就算遇到挫折，也不要輕易放棄，努力地去追逐自己的夢想，營隊的尾聲，少年唱著逆風飛翔與志工們說再見，許多少年不禁流下男兒淚，營隊也在歌聲中畫下完美的句點。\r\n更生少年關懷協會陳彥君主任表示，青少年最不可愛的時候往往最需要愛，建構一個愛與接納的社會氛圍有助於降低更生少年再犯的風險。社工與志工長期的陪伴讓更生少年相信自己是有價值的人，只要給予機會與舞台，透過好的引導，深信他們能對社會產生貢獻。\r\n更新轉化營由更生少年關懷協會、台北少年觀護所主辦；法務部、衛生福利部、歐旻慈善基金會補助辦理；新北地方法院、士林地方法院法官與調保官到場支持鼓勵少年。以時下最夯的卡通「寶可夢」為主題，招募60位愛心志工一對一的陪伴少觀所少年。圖／台北少觀所提供透過營隊闖關活動，鼓勵更生少年追求人生夢想。圖／台北少觀所提供\n                    原位於東京灣的熱帶性低氣壓已於今天凌晨2時發展為輕度颱風，（國際命名KAJIKI，中文譯名：劍魚），中央氣象局說，未來...                  \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n\n\n\n\n\n",
        "實測：技嘉AERO 15S OLED NA 高CP視覺創作筆電 ": "吃喝玩樂頻道／提供\r\n最低不到5萬元即能入手具備三星4K AMOLED面板的創作者／商用筆電，這有可能嗎？技嘉的AERO 15S OLED NA（簡稱AERO 15S NA）就擁有此高CP值天賦，讓創作者不因預算束縛而將就色彩的平庸，至於AERO 15S的表現就讓筆者「玩」給大家看。AERO 15S NA上蓋以髮絲紋搭配部分幾何圖形拼接外，AERO的LED燈更添增視覺感，配合冰晶銀的色調，讓外觀設計別具高質感。 彭子豪／攝影facebook\n技嘉AERO 15S OLED NA規格\n處理器：英特爾Intel Core i7-9750H （2.6GHz-4.5GHz）。\r\n顯示卡：NVIDIA GTX 1650 4GB GDDR5。\r\n記憶體：三星Samsung 8GB DDR4 2666MHz。\r\n硬碟：英特爾Intel 760P M.2 PCIe 256GB SSD。\r\n螢幕：15.6吋三星Samsung窄邊框 4K UHD AMOLED面板，另通過X-Rite Pantone原廠認證，出廠前皆經過各別校色。\r\n鍵盤：技嘉GIGABYTE Fusion RGB彩色單點背光鍵盤。\r\n通訊：Killer Ethernet E2600網路晶片+ Killer Wi-Fi 6 AX1650 （搭載Intel 核心）。\r\n重量：2公斤。\n電商參考售價：49,999元。\n炫目外觀 效能表現亮眼\n外觀：AERO 15S NA與之前測試的高階AERO 15 SA一致，上蓋採鋁合金CNC切割，再以髮絲紋搭配部分幾何圖形拼接外，AERO的LED燈更添視覺感，配合冰晶銀的色調，整體設計在競爭激烈的筆電市場相當少見。AERO 15S NA重量約2公斤，俐落的線條之下還提供多元連接埠。 彭子豪／攝影facebookAERO 15S NA右測連接埠。 彭子豪／攝影facebookAERO 15S NA承襲家族系列將可遮蔽視訊鏡頭導入。 彭子豪／攝影facebook\n效能：AERO 15S NA為家族入門產品，處理器為Intel Core i7-9750H，搭配NVIDIA GTX 1650 4GB顯示卡、記憶體三星原廠8GB DDR4（可自行升級至64GB ）及Intel 760P M.2 PCIe 256GB SSD，加上Microsoft Azure AI加持，不需透過Gigabyte Control Center監控軟體即能自動調教效能，對於非電競玩家的創作者、商務人士相當便利。AERO 15S NA採用英特爾高階主流Core i7-9750H處理器。 彭子豪／攝影facebookAERO 15S NA採用GTX 1650 4GB GDDR5準中階顯示卡。 彭子豪／攝影facebookIntel 760P M.2 PCIe 256GB SSD無誤。 彭子豪／攝影facebook硬碟因採用英特爾Intel 760P M.2 PCIe 256GB SSD，跑分輕易突破二千，有利轉檔所用。 彭子豪／攝影facebookMicrosoft Azure AI加持下即能自動調教效能，超級方便。 彭子豪／攝影facebook\r\n由於借測品為準上市機，顯示卡無證下PC Mark 10跑出4,342分領先當前市場47%的主流電腦系統，只低於電競產品；3D Mark Night Raid 1.0受限於GTX 1650 先天限制，但還是跑出10,658分的好成績，如有通過認證分數會再高一些。不好跑的FINAL FANTASY XV採用High 1080P為3,958分拿下Standard，採Standard分數為5,250分，符合Fairly High，鑒於GTX 1650為準中階顯示卡，能有此分數也看的出Microsoft Azure AI確實有他的效益。PC Mark 10跑出4,342分領先當前市場47%的主流電腦系統，只低於電競產品。 彭子豪／攝影facebook3D Mark Night Raid 1.0受限於GTX 1650 先天限制，但還是跑出10,658分的好成績。 彭子豪／攝影facebook不好跑的FINAL FANTASY XV採用High 1080P為3,958分拿下Standard，以實際硬體規格來看，有此成績Microsoft Azure AI助攻無誤。 彭子豪／攝影facebook\r\n至於FINAL FANTASY XIV：Shadowbringers以High衝一圈，拿到EXTREMELY HIGH。針對圖型及轉檔運算，CINEBENCH R15在OpenGL為94fps、CPU拿1,048cb，尤其在CPU的跑分高於當前Intel Core i7-9750H的水準，近乎是市場前兩名水準。同時，以威力導演進行4K影片轉檔，4分20秒片長18分鐘完成表現不錯。FINAL FANTASY XIV：Shadowbringers拿到EXTREMELY HIGH。 彭子豪／攝影facebookCINEBENCH R15在OpenGL為94fps、CPU拿1,048cb，CPU的跑分高於當前Intel Core i7-9750H的水準。 彭子豪／攝影facebook威力導演進行4K影片轉檔，4分20秒片長18分鐘完成表現不錯。 彭子豪／攝影facebook\n系統穩定 準中階定位產品\n其他：AERO 15S NA最大賣點即是採用15.6吋三星窄邊框4K UHD AMOLED面板，另通過X-Rite Pantone原廠認證，技嘉更在出廠前皆進行各別校色，不管是亮度、飽和度均為市場之最。此外，技嘉打造出英特爾、三星硬體連線，系統穩定度更高，配合Microsoft Azure AI的軟體調節，讓各項跑分均高於水準。另讓筆者滿意的是Supra Cool 2散熱技術，系統全開、軟體狂跑，能維持在鍵盤面40度以下的冷靜表現，Gigabyte Control Center監控軟體功能多元且簡潔好操作。Supra Cool 2散熱技術可有效解熱。 彭子豪／攝影facebookGigabyte Control Center監控軟體功能多元且簡潔好操作。 彭子豪／攝影facebookGigabyte Control Center還提供創作者常用軟體快捷選單。 彭子豪／攝影facebook\n結論：AERO 15S NA為家族產品中的入門之作，規格均以準中階為訴求，加上4K UHD AMOLED面板及不到5萬元的售價，很難在同價位產品看到，如覺得效能還可再提高，可從記憶體及硬碟（具備雙槽）進行升級，預算充裕建議也可升上之前筆者測試的AERO 15 SA，總之AERO 15S NA是台當前市場最有競爭力的視覺創作者筆電。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "保時捷「NA蛙」測試曝光　新911 GT3高轉聲浪超一拜！ ": "▲影片來源：Youtube／Carspotter Jeroen記者林鼎智／綜合報導作為NA自然進氣引擎的表率，新1代保時捷（Porsche）911 GT3跑車（992世代）最近也在紐伯林賽道進行測試，儘管測試車的偽裝比先前還多，但從影片中那高轉綿密的排氣聲浪，更讓人期待這款跑車的到來。 ▲新911 GT3跑車近日在紐伯林測試被捕獲，4.0升水平對6引擎聲浪驚人。（圖／翻攝自Youtube／Carspotter Jeroen，以下同）從影片中可看到，911 GT3測試車的引擎蓋上設有進氣孔，並在前保桿處進行許多偽裝，不過從氣壩的開口大小來看，911 GT3明顯比911 Carrera車型更大；至於在車尾方面，911 GT3的輪拱寬度則明顯比911 Turbo車型小，在車身的視覺比例也更加細緻了些。▲新911 GT3跑車具有高聳的後擾流尾翼，幾乎與車身齊寬。當然，新911 GT3的高聳尾翼很難讓人不去注意到，尾翼的支架更設置在後擋風玻璃的兩側，使尾翼兩端的擾流翼片與車身齊寬，結合下方的中置雙出尾管，不論就視覺或效能上都讓人相當震撼。▲新911 GT3最大馬力約550匹，並可望提供PDK 7速雙離合器自手排變速箱，最快於2020年開賣。據了解，新911 GT3將同樣搭載4.0升水平對臥6缸自然進氣引擎，並在原廠精心調校下，使最大馬力從494匹提升至550匹，並可望提供PDK 7速雙離合器自手排變速箱。新911 GT3最快可在2020年上市，不過在此之前，保時捷可能會先推出911 Turbo，其他詳細內容還有待原廠公布。►►看好車是種享受，全都在ETtoday新聞雲App 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "渦輪、自然進氣誰好養？新一代 Ford Focus 養車成本分析 ": "爆自台灣第四代 Ford Focus 上市以來，每月均有破千輛的穩定銷量，不過五門的 Focus 可是有提供自然進氣與渦輪動力，到底大家最在意的養車成本，這兩款動力養起來有何差異，透過此篇來分析。第四代 Focus 在保養機油設定上，原廠均以 5W20 的機油為主，資料來源：福特六和提供。製表人：記者徐煜展第四代 Ford Focus 五門掀背款是唯一有提供 NA 自然進氣車型，擔任最入門的 67.8 萬元時尚款與主力銷售 89.8 萬元 ST-Line，正好是 NA 與渦輪動力的對比，首先在保養耗材上，兩車型相差不大，皆符合國產車好養、好顧形象。請繼續往下閱讀...在保養耗材上，因 ST-Line 獨有 18 吋專屬鋁圈，比起其他款式的 16 吋，價格會高上一些。（圖為 Focus ST-Line 18 吋鋁圈。）ST-Line 在外觀上擁有更多運動化的空力套件，其中輪圈採用 18 吋設定，配胎採用 235/40R18 米其林 PS4 性能抓地跑胎，規格較其他版的 16 吋胎圈設定，來得更高一級。高階款的 LED 頭燈要價不斐，開車行駛時，車頭可是最需要當心、留意部分。資料來源：福特六和提供。製表人：記者徐煜展第二項非消耗零件，四五門高階款頭燈採用質感出色的 LED 模組，內含科技層面較高，直接反應在零件訂價上，除了 ST-Line 擁有一些專屬配備外，其他零件訂價上與其他車型差不多。就最後 6 萬公里結算下來，兩車型在保養維護上，差異不算大。資料來源：福特六和提供。製表人：記者徐煜展在最後一項重要的定期保養維護上，可明顯看出 Focus 在渦輪的維護成本上，其實跟自然進氣引擎差不多，需要特別說明的是，在 4 萬公里保養上，會需更換到變速箱油與汽油芯等，價格會比其他里程高上一些，6 萬公里的時候，則是會進行更換火星塞。在第四代 Focus 身上，渦輪動力版本養起來不會太吃力，且又能擁有渦輪動力帶來直接的加速反應。五門 Foucs 入門採 1.5 升三缸自然進氣引擎＋6 速自排變速箱，擁有 123hp/15.3kgm 最大動力；中階款採用 1.5 升三缸渦輪引擎＋8 速手自排變速箱，最大動力有 182hp/24.5kgm，除了在車價上有明顯價差外，其實第四代的 Focus 渦輪與自然進氣兩版本，保養起來差異並不大，而渦輪版本又能享受豐富的駕駛樂趣。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)",
        "Sha Na Na played Woodstock and started a ‘50s nostalgia wave.": "\nSkip to content\nWhen you support The World today your donation will be doubled!Our coverage never has, and never will be, behind a paywall.Donate today to support our freely available journalism\nMusic \n\n \n\nStudio 360 \nAugust 15, 2019 · 4:00 PM EDT Listen to the story.\n    .audio-player__wrapper {\n      background-color: #000000;\n      width: 100%;\n    }\n    .audio-player__wrapper .player-utilities li {\n      display: block;\n      float: right;\n      width: 30px;\n      overflow: hidden;\n    }\n    .player-utilities li {\n      background: #000000;\n      color: #cccccc;\n      width: 20px;\n      height: 30px;\n    }\n    /* override styles from styles.css */\n    .audio-player__wrapper .player-utilities li:last-child {\n      font-size: 100%;\n      display: block;\n     }\n    .audio-player__wrapper .player-utilities li li.share_link {\n      border: 1px solid red;\n      display: block;\n      position: absolute;\n      top: 30px;\n      width: 100%;\n    }\n    .audio-player__wrapper .embed-code {\n      clear: both;\n      border-top: 1px solid #cccccc;\n      display: none;\n    }\n    .audio-player__wrapper .embed-code textarea {\n       width: 100%;\n       background-color: #000000;\n       color: #cccccc;\n       font-size: 80%;\n       height: 25px\n     }\n  \n\n    .audio-player__wrapper {\n      background-color: #000000;\n      width: 100%;\n    }\n    .audio-player__wrapper .player-utilities li {\n      display: block;\n      float: right;\n      width: 30px;\n      overflow: hidden;\n    }\n    .player-utilities li {\n      background: #000000;\n      color: #cccccc;\n      width: 20px;\n      height: 30px;\n    }\n    /* override styles from styles.css */\n    .audio-player__wrapper .player-utilities li:last-child {\n      font-size: 100%;\n      display: block;\n     }\n    .audio-player__wrapper .player-utilities li li.share_link {\n      border: 1px solid red;\n      display: block;\n      position: absolute;\n      top: 30px;\n      width: 100%;\n    }\n    .audio-player__wrapper .embed-code {\n      clear: both;\n      border-top: 1px solid #cccccc;\n      display: none;\n    }\n    .audio-player__wrapper .embed-code textarea {\n       width: 100%;\n       background-color: #000000;\n       color: #cccccc;\n       font-size: 80%;\n       height: 25px\n     }\n  \nAn early publicity still for Sha Na Na.Courtesy of Robert LeonardLooking back 50 years later, possibly the strangest moment of the three-day Woodstock festival was the performance by Sha Na Na. Decked out in leather jackets and gold lamé suits, the 12-piece ensemble played amped-up covers of ‘50s and early ‘60s rock ‘n’ roll hits, complete with choreographed dance.Next to the psychedelic sounds of Jimi Hendrix and Jefferson Airplane, this campy retro cover band seems utterly incongruous. Sha Na Na’s inclusion at Woodstock is even stranger given that they didn’t have a record out — and that they were, in fact, a bunch of Ivy League undergrads in an a cappella group.In 1969, Columbia University was still reeling from the massive student protests that had divided the campus the previous school year. “It was like the Civil War, only on campus,” George Leonard says, a grad student at the time, “where people who had been pals and worn beanies together in freshman year were now really beating each other up on sight.”But he had a surprising strategy for unifying the students — appeal to their collective nostalgia. Leonard transformed the Columbia Kingsmen, his younger brother Robert’s a capella group, into a theatrical ‘50s revival band. “We were a vaudeville act,” Robert Leonard says. “We were a music hall act. I mean, intricate choreography — this highly stylized thing. George choreographed every emotion, every hand movement.”Newly christened Sha Na Na, the group became a popular live act. Within months of their first gig, they were recruited to play Woodstock, going on right before Jimi Hendrix. Sha Na Na’s performance there seemed to kick off a wave of 1950s nostalgia in American pop culture, including “Grease,” “American Graffiti” and “Happy Days.”For most of the original Sha Na Na members, rock stardom was a temporary detour, before building distinguished careers as lawyers, doctors and academics. Today Robert Leonard is Professor of Linguistics at Hofstra University and a leader in the field of forensic linguistics. George Leonard is Professor of Interdisciplinary Humanities at San Francisco State University.The World is a nonprofit newsroom driven by fact-based, global journalism. The story you just read is freely available because readers like you support The World financially.When we raise $2,500 before May 1, your gift to The World will be doubled! That means when you donate $50, you’re actually providing $100 of support.Match my donation Donate today and have your financial support doubled. Help keep our coverage free and open to all.The World's daily email newsletterMajor funding provided by:©2020 Public Radio InternationalWe use cookies to understand how you use our site and to improve your experience. To learn more, review our Cookie Policy. By continuing to use our site, you accept our use of cookies and Privacy Policy.",
        "新一代 High": "當前半導體製程微縮到 10 奈米節點以下，包括開始採用的 7 奈米製程，以及未來 5 奈米、3 奈米甚至 2 奈米製程，EUV 極紫外光光刻技術已成為不可或缺的設備。藉由 EUV 設備導入，不僅加快生產效率、提升良率，還能降低成本，使不僅晶圓代工業者積極導入，連 DRAM 記憶體的生產廠商也考慮引進。為了因應製程微縮的市場需求，全球主要生產 EUV 設備的廠商艾司摩爾（ASML）正積極開發下一代 EUV 設備，就是 High-NA（高數值孔徑）EUV 產品，預計幾年內就能正式量產。根據南韓媒體《ETNews》報導，High-NA 的 EUV 設備與目前 EUV 設備的最大不同點，在於使用 EUV 曝光時，透過提升透鏡解析度，使解析度（resolution）和微影疊對（overlay）能力比現行 EUV 系統提升 70%，達到業界對幾何式晶片微縮（geometric chip scaling）的要求。ASML 利用德國蔡司半導體業務部門的技術提升透鏡解析度，就為了此目的，ASML 2016 年正式收購德國蔡司半導體業務部門 24.9% 股權。針對下一代 High-NA 的 EUV 產品，ASML 之前也已從 3 個主要客戶取得 4 台訂單，並售出 8 台 High-NA EUV 產品的優先購買權。這些訂單中，晶圓代工龍頭台積電也是其中之一。2018 年時，台積電就宣布增加 3 億美元資本支出，為下一代 EUV 設備的預付款，也就是已預購新一代 High-NA 的 EUV 設備。針對新一代 High-NA EUV 設備，ASML 預計 2025 年正式量產。（首圖來源：ASML）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "保時捷「NA王者」911 GT3上市20週年　帶你1次搞懂歷代經典跑車！ ": "▲影片來源：Youtube／Porsche記者林鼎智／綜合報導作為保時捷（Porsche）的高性能車款之一，911 GT3可說是自然進氣引擎的表率，自初代車型（996.1）於1999年法蘭克福車展亮相後，迄今也已上市20年。為此，保時捷原廠也特別公布一段影片，與廣大車迷回顧911 GT3的歷代車型。▲今年適逢Porsche（保時捷）911 GT3車系上市20週年，原廠特別公布1段影片讓大家回憶經典歷代車系。（圖／翻攝自Porsche，以下同）1999-2001年：初代911 GT3跑車（996.1世代）首先在初代GT3上（996.1世代），延續著先前RS車系傳統，全車採輕量化設計，包括空調、影音系統都是選配才有，並配備降低30mm的可調式懸吊、防傾桿及專屬空力套件。▲初代911 GT3跑車於1999年至2001年上市，全車採輕量化設計，甫亮相即在紐柏林賽道創下單圈不到8分鐘的成績，圖為2000年初代911 GT3。至於動力系統則搭載3.6升水平對臥6缸引擎，並搭配源自911 GT2（993）的6速手排變速箱，最大馬力可達360匹，較當時911跑車（996世代）的330匹還要強悍，在初試啼聲之際便以單圈不到8分鐘的成績刷新紐柏林賽道紀錄，開創911 GT3車系的歷史地位。▲初代911 GT3跑車的動力系統為3.6升水平對臥6缸引擎，搭配6速手排變速箱，最大馬力可達360匹，圖為2000年初代911 GT3。2003-2005年：996.2世代而到了2003年時，保時捷則改款推出996.2車型，除了具有VarioCam連續可變凸輪軸控制技術外，也針對煞車制動進行強化，採前6後4活塞卡鉗配置，並可選配碳纖陶瓷複合碟盤。而最大馬力也來到381匹／39.2公斤米扭力，並具有0-100km／h加速4.5秒、極速306km／h的實力。▲996.2世代的生產期間為2003-2005年，導入連續可變凸輪技術，並強化煞車制動，圖為2004年911 GT3（996.2世代）車型。2006-2008年：997.1世代緊接著在2006年時，保時捷發表第2代GT3（997.1世代），首度採用了PASM保時捷主動式懸吊調整系統，並提供導航系統與Sports chrono跑車計時套件，而動力心臟則仍為3.6升水平對6引擎，最大馬力則來到415匹，0-100km／h加速縮短至4.3秒，而極速則來到310km／h。不僅如此，在保時捷官方車手測試下，也進一步將紐柏林單圈成績推進到7分42秒。▲第2代GT3（997.1世代）於2006-2008年上市，首度導入PASM保時捷主動式懸吊調整系統與Sports chrono跑車計時套件，最大馬力達415匹，並將紐柏林單圈成績推進到7分42秒，圖為2007年GT3跑車（997.1世代）。2009-2011年：997.2世代 2009年時，GT3則進入997.2世代，其改款內容包括快拆式輪框鎖付設計（Center-Lock Hubs）與選配的動態引擎腳，並進行PASM主動式懸吊系統升級。而動力部分也加大排氣量，採3.8升水平對6引擎，最大馬力達435匹，並將0-100km／h加速逼近至4.1秒、極速則來到312km／h，同時紐柏林賽道單圈成績也提升至7分40秒。▲997.2世代於2009-2011年推出，排氣量提升至3.8升，改款幅度可說是較大，圖為2010年911 GT3（997.2世代）。▲997.2世代採中心鎖付式快拆設計（Center-Lock Hubs），十足賽車競技氛圍。▲997.2世代也加大排氣量至3.8升，最大馬力達435匹，並將0-100km／h加速逼近至4.1秒。▲車尾具有高聳的擾流尾翼，並具有3.8排量字樣。2013-2015年：991.1世代2013年時則改款進入991.1世代車型，在採用缸內直噴技術、鍛造活塞及鈦合金連桿等強化後，3.8升水平對6引擎的最大馬力達475匹，並具有9,000rpm的紅線區、0-100km／h加速3.5秒、極速315km／h的表現。同時這1代車型也開始標配PDK 7速雙離合器自手排變速箱，並可選配主動後輪轉向系統。另外，991.1世代車型也曾發生過曲軸連桿螺栓公差過大、氣門搖臂材質瑕疵等高轉熄火的問題，保時捷原廠也皆透過保固招修以示負責。▲GT3跑車於2013-2015年進入991.1世代，並針對引擎內部進行優化，圖為2014年911 GT3（991.1世代）。▲991.1世代的3.8升水平對6引擎的最大馬力達475匹，並具有9,000rpm的紅線區，但也曾因零件瑕疵進行招修。▲圖為動態引擎腳，最早於2009年的997.2世代導入。▲991.1世代的GT3跑車標開始配PDK 7速雙離合器自手排變速箱，並可選配主動後輪轉向系統。2016年-迄今：991.2世代而自2016年販售至今的則是991.2世代車型，換上主動式擾流尾翼、並優化前擾流與後懸吊系統，動力心臟則採用4.0升水平對6引擎，並提供PDK7速雙離合器自手排與6速手排變速箱，最大馬力來到500匹，而0-100km／h加速則來到3.4秒，並具有320km／h的極速表現。目前保時捷也正在進行新911 GT3（992世代）車型的測試，儘管確切上市時程仍未公布，但外界猜測最快可在今年9月的法蘭克福車展亮相。▲現今販售的GT3則是991.2世代車型，具有主動式擾流尾翼，4.0升水平對6引擎最大馬力達500匹，並具有0-100km／h加速3.4秒的實力。►►看好車是種享受，全都在ETtoday新聞雲App 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Audi R8 Spyder Performance": "當各家車廠造超級跑車都在追求七百八百匹，R8的重點在於它是碩果僅存的自然吸氣引擎，畢竟現在大家都用turbo。單講性能，這部車升級版馬力不到七百匹，但它那與別不同的聲音，以及綿長而韌力充足的力量，真的只有NA引擎才做到。事實上，2006年推出R8之後已有十幾年，大致上它的轉變不算大，改款後外觀多了菱角，引擎馬力提升了點點，但也談不上翻天覆地。對於市場上的所謂超級跑車，是否電動車才是出路？而R8這類小眾的型號，混能又是否出路？",
        "403 Forbidden": "",
        "【NA戰神】全新PORSCHE 911 RSR 問鼎冠軍": "\n      全部類別\n    \n      全部類別\n    【預售啟動】NA小怪獸！Porsche 718 Spyder 與 718 Cayman GT4 開始接單【實戰課程】搖滾賽道--Porsche World Roadshow 保時捷駕訓體驗營延續賽道基因採經典自然進氣引擎，Porsche 將以全新 2019 年款911 RSR 爭奪 FIA 世界耐力錦標賽 (World Endurance Championship, WEC) 冠軍！全新賽車符合FIA GTE 所訂定的最新規範。全新 911 RSR在 Porsche 位於Weissach 的研發中心操刀下，整車由內而外全面進化，並且將取代獲得前屆FIA 世界耐力錦標賽 (WEC) 雙料 (車隊及車手) 冠軍、法國利曼經典賽 (Le Mans Classic) 冠軍、北美耐久賽IMSA 冠軍及亞特蘭大耐久賽 (Petit Le Mans, PLM) 冠軍的現役賽車。 在開發全新 Porsche 911 RSR時採用了大量來自現役賽車於比賽中所累積的成功經驗。保時捷賽車部門副總裁Fritz Enzinger表示：「自2017年以來，911 RSR在世界錦標賽以及北美和歐洲的耐久賽中取得了20多場勝利。研發工作的挑戰是讓一輛十分強悍的賽車變得更強。 Weissach的工程師在各個方面都完美地實現了這個目標」全新水平對臥引擎在動力系統方面，Porsche 依循高性能傳統，最新世代 911 採用六缸水平對臥自然進氣引擎。排氣量增加至4,194c.c.的引擎座落於後軸前方，依據各個賽事不同的規範，最大馬力落在515hp之譜，這也是廠車規格所使用的最大排氣量水平對臥引擎。對比先前的4升引擎，能在更為寬廣的轉速範圍輸出更加飽足的動力。透過輕量化的六速序列式密齒比變速箱，全新 911 RSR 能夠以更好的效率完成換檔。雙邊排氣管則設置於兩個後輪前方，如此一來不但減輕排氣系統的重量，更能有效利用空氣力學來提升性能。 修改了排氣系統的配置之後，車尾空間得以容納全新設計的尾部導流裝置。全新車尾導流裝置為高速行駛時的 Porsche 911 RSR 帶來更大的下壓力。經過風洞調校過後的前方及車側導流設計，更讓高速行駛時穩定度大增，讓比賽過程的輪胎消耗達到更好的耐久性。 精準要求車輛操控性與維修便利性是耐久賽中非常關鍵的致勝因素。而在開發全新一代911 RSR 時，這些項目成為開發的重心。整個駕駛艙環境重新設計過，讓車手可以在最無負擔的情況下專注賽事。因此，車手的所提供駕駛感受成為開發過程中十分重要的資訊。車體部分則是比起前一代更大量採用碳纖維構造，在耐久賽進站過程如果有更換車體的必要時，能夠大幅度減少維修工作而爭取更為寶貴的時間。 為了能夠更高程度保護車手，主動及被動安全配備全面提升！碰撞警示系統在比賽中能夠協助車手辨識自後方高速接近的原型賽車，讓車手能更早因應。車體結構除了強化防滾籠之外，更加上與 Formula 1 同等級的 FIA 側撞結構，以及針對車手腿部撞擊防護一應俱全。此外，包括可卸除式車頂結構以及六點式安全帶賽車座椅，都是專為賽車打造的安全配備！即將首次出戰Pascal Zurlinden 說明開發這款強悍性能賽車的重要里程碑：「全新 Porsche 911 RSR 的開發工作從 2017 年就展開了。最初的第一個概念設計圖是由電腦輔助軟體操刀。而2018年8月，這款最強911車名賽車就在位於魏薩的保時捷測試賽道進行第一次路試。在接下來的幾個月，車隊針對賽車進行一連串更嚴苛的測試，而後由廠方的資深試車手及工程師接手。在這些測試進行的同時，攸關賽車性能的車體空氣力學研發工作也在風洞如火如荼地展開；然而，2019 年3月，我們更集結了 WEC 及 IMSA 賽事工作小組，一起在 Le Castellet 賽車進行長達 30 小時的耐久測試，極速操駕了 6,000 公里後，車輛沒有遭遇任何技術障礙，車手及工程師對於賽車的表現極為滿意，而這款車更在 2019 年7 月1日正式拿到 FIA 的耐久賽認證。」全新Porsche 911 RSR 也首創兩輛參戰車輛採用不同賽車塗裝，但91號車輛仍以保時捷賽車白為主力塗裝。並且在貫穿車輛的中央施以紅色流動線條，並且在車側也能看到相同的紅塗裝。車側的流動腰線及車體則以灰色強調。而92號車則是將91號車所用的灰及白色區域對調，創造出不同風格塗裝的賽車，並且將尾翼改為全黑，更容易辨識91號與92號賽車！ \n        更新時間｜2019.07.08 06:58相關關鍵字："
    },
    "Q4": {
        "燦坤董事會推舉新任董座陳彥君 接棒有三大考驗 ": "圖為門市狀況。 本報系資料庫facebook3C通路業者燦坤（2430）董事會今（13）日推舉新任董事長陳彥君接棒，新職務即日起生效。陳彥君補上前日燦坤前董事長何宗原請辭的遺缺，他曾任燦坤財務總經理、掌管風控等的背景，對燦坤營運及管控應可發揮助益。\n\r\n市場人士認為，燦坤火速解決董事長出缺（延伸閱讀：燦坤震撼！董座、財務長閃辭），頗有滅火對外界對燦坤營運高層群龍無首的疑慮。陳彥君上任之後，三大重要任務包括穩定軍心、凝聚員工向心力，以及備受期待的業績向上。\n\r\n陳彥君曾任燦坤董事、燦星網通董事長等的重要職務，行事風格低調，是燦坤的重要幹部，獲得燦坤創辦人吳燦坤的倚重，應是此次接棒董座的重要因素。\n\r\n2008年陳彥君即出任燦坤財務總經理，並統籌風控機制，熟悉燦坤的財務、業績及營運範疇，接任之後，外界認為，應該很快就可以進入狀況，發揮董座的機能。\n\r\n燦坤發言體系今日表示，外界指出燦坤群龍無首在實際上有認知的差距，事實上，整個公司的營運有一定的機制在運行，不會因一、二個主管離職就散掉。董事會能夠快速召開，因為董事成員均在北部，因此，很快就完成董事會推舉新任董事長的重要決定。\n\r\n燦坤指出，至於燦坤總經理遺缺，除了對外尋覓人才，也有內升的可期。燦星旅董事長已經通過由林技典出任；燦星網董事長則在何宗原辭職後，將另行召開董事會推舉新董座。\n\r\n燦坤高層12日再度異動，董事長何宗原、財務長徐霄菀辭職、即日生效，在3C市場又引爆震撼彈，加上日前李佳峰辭去總經理一職，高層主管大唱空城計。法人認為，大環境改變外，專業經理人無法施展，業績一路下挫還是最大原因。\n\r\n據了解，吳燦坤素來主張由專業經營理人負責燦坤的營運，並沒有安排子女接棒的規劃，在此次燦坤高層主管相繼請辭風波的危機下，他並沒有出面重新擔任職務來穩定軍心，這樣的安排，也讓外界對燦坤今後的營運能否重振，仍有待觀察。\n\r\n燦坤11月營收15.7億元，年減11%，連續四個月較去年同期衰退；前十一個月營收175.58億元，年減7.8%。今年營收只有元月、7月的營收比去年同期成長，其餘均是衰退，業績沒有上來應該是壓倒駱駝最後一根稻草，致使吳宗原、徐霄菀，以及李佳峰相繼請辭。\n\r\n市場人士分析，3C通路是收現金、付期票的營運模式，有現金流才有週轉的資金，如果業績不佳，資金來源就會受限，而且營收一旦摔下去，要起來也很不容易。\n\r\n以同屬於3C通路的燦坤跟全國電的比較，在今年台灣消費景氣不佳的情況下，全國電前11個月營收162.75億元，年增6.7%，交出不錯的成績單。今後燦坤的業績能否逆勢向上，將是陳彥君就任之後的重大考驗。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "燦坤集團危機擴大》三上市櫃公司營運遇逆風 「黃色神話」破滅？": "台灣3C通路燦坤再傳高層人事異動，12 日公告董事長何宗原、財務長徐霄菀辭職，為市場投下震撼彈。（攝影／葉佳華）12月12日，台灣3C通路燦坤公告幾則重磅訊息，燦坤董事長暨執行長何宗原、財務長徐霄菀雙雙辭去所有燦坤關係企業的職務，在3C市場投下震撼彈，加上前總經理李佳峰也才離職不到一個月，總座空缺還尚未補上，如今董座以及財務長又同步離開，高層上演空城計，營運危機日漸擴大。3上市櫃公司營運遇逆風，股價暴跌燦坤高層人事出現大地震，燦坤13日股價開盤就重挫，跌幅一度超過6％，隨後稍微收斂，終場下跌0.85元，跌幅為4.93％；另外，同樣屬於燦坤集團的燦星網以及燦星旅也分別下挫3.64％以及2.36％。就在人事大地震，公司陷入風雨飄搖之際，燦坤13日董事會也推舉新任董事長陳彥君接棒，新職務即日起生效。陳彥君補上前日燦坤前董事長何宗原請辭的遺缺，他曾任燦坤財務總經理、掌管風控等的背景，對燦坤營運及管控應可發揮助益。其實今年9月，財信傳媒董事長謝金河曾撰文直指，「燦坤集團的墜落令人難以想像！」，曾一度是白手起家、創業楷模的燦坤集團，經營似乎已亮起紅燈。觀察燦坤集團在台灣上市櫃的三家公司股價表現，其中，集團母公司燦坤在1997年掛牌上櫃，短短幾個月的時間股價就飆到167元，創辦人吳燦坤身價因此快速竄起，但如今股價已剩下20元不到，令人不勝唏噓；而燦坤旗下的燦星網則從48元跌到10元左右；燦星旅更從每股71元高檔，至今僅剩下5.78元。何宗原一口氣辭掉3公司董座，是因為燦星旅虧損慘重？燦坤董事長何宗原12日閃辭董座，同時也辭去旗下燦星網及燦星旅董事長職位，過去曾被封為是帶領集團轉型的總舵手，如今一口氣辭掉3公司董座，恐怕也跟集團營運拉警報有關。對照燦坤、燦星網今年前三季仍有小幅獲利，最讓人擔心的是，燦星旅正面臨極大的虧損壓力，且至今仍未見復甦跡象。事實上，燦星旅從2015年開始即陷入虧損危機，從每股虧損0.42元，擴大到2017年虧損3.31元，截至今年前三季為止，燦星旅每股虧損不減反增，依舊大虧了3.73元。甚至根據燦星旅的財報顯示，2018年的現金及約當現金還有2.38億元，但截至今年前三季為止，帳上現金僅剩下1.01億元；且從今年的每月營業收入來看，儘管暑假旅遊旺季，但七月營收也僅有2.22億元，年減22.12％，今年11月單月營收更僅有6865萬，年減40％。而燦星旅遊在8月22日資遣會議內容曝光之後，當時內部澄清僅裁了18名員工，但根據各縣市勞工局統計資料，從8月到10月底，燦星旅遊已經裁員了72人，且全台實體門市也關到只剩下25家。一名旅遊業者則分析，過去市場景氣熱絡時，燦星旅遊急於展店，如今現在碰到市況不景氣，不但營收不佳，就連開店成本及人事成本，都是導致燦星不賺錢的原因。燦坤能否復甦，大股東態度是關鍵至於實體3C通路的燦坤，近年則是隨著消費者型態轉變，遭電商夾殺，雖然投入營運改革及轉型，找來台灣小米前總經理李佳峰，但還沒做出成績，到職半年多就隨即離去，顯示出燦坤內部的轉型計畫出了很大的問題。截至今年11月燦坤的累計營收比去年同期衰退了7.8％，也無疑是給了3C通路老二全國電子超車的機會。根據燦坤年報資料，雖然創辦人吳燦坤已退居幕後，不過，吳燦坤與其妻子蔡淑惠兩人仍位居前三大股東，合計持有燦坤股權高達4成。因此，業內人士也疾呼，吳燦坤與家族應當盡快協助召開董事會，甚至出面穩定軍心。隨著燦坤高層陸續掛冠求去，儘管燦坤表示，將另行召開董事會推舉新任董事長，但未來經營策略、營運該如何轉虧為盈，後續又將由誰來重振集團士氣，恐怕大股東的態度將是關鍵。更多信傳媒報導不當使用化妝品也會造成肝斑！皮膚科醫師：2招避免斑點變「皮膚癌」遠航危機》飛機內部待修先貼膠布？張綱維反反覆覆 遠航員工應這樣自保",
        "〈莫非有鬼1〉燦坤3高層離奇鬧空城　集團還有未爆彈【壹點就報】": " 上周四（ 12/12 ）當各大電商通路正在全力衝刺「雙十二」業績之際，台灣 3C 通路龍頭燦坤（ 2430 ）卻在該日傍晚發布重大訊息，去年 6 月底上任的董事長何宗原，辭去董事長、執行長；去年底上任的財務長徐霄菀也同時請辭。\n    \n 不過，何宗原除了辭去燦坤的所有職務外，也一併辭去燦星旅遊（ 2719 ）、燦星網（ 4930 ）的董座；加上 11 月 18 日原總經理李佳峰才因「個人規劃」辭職，短短不到 1 個月的時間，董事長兼執行長、總經理、財務長 3 個重要高層全都請辭，這還要再加上跟李佳峰一起請辭的行銷副總蔡依玲，燦坤離奇上演鬧空城戲碼。  上周四（ 12/12 ）當各大電商通路正在全力衝刺「雙十二」業績之際，台灣 3C 通路龍頭燦坤（ 2430 ）卻在該日傍晚發布重大訊息，去年 6 月底上任的董事長何宗原，辭去董事長、執行長；去年底上任的財務長徐霄菀也同時請辭。     不過，何宗原除了辭去燦坤的所有職務外，也一併辭去燦星旅遊（ 2719 ）、燦星網（ 4930 ）的董座；加上 11 月 18 日原總經理李佳峰才因「個人規劃」辭職，短短不到 1 個月的時間，董事長兼執行長、總經理、財務長 3 個重要高層全都請辭，這還要再加上跟李佳峰一起請辭的行銷副總蔡依玲，燦坤離奇上演鬧空城戲碼。  雖然燦坤隔（13）日隨即召開董事會，第一時間找來去年甫退休的老臣陳彥君回鍋擔任董事長，強調僅是法人股東改派代表，經營權並無改變。但投資人擔心集團還有未爆彈，更引起金管會注意。 \n 據燦坤今年股東會年報第4頁所揭露的組織架構，可發現董事長、總經理、財務長是燦坤的決策管理核心，但怎會一下子全部請辭；而且去年燦坤還陸續更換稽核、會計等主管，消息人士透露，不排除金管會近期將對燦坤開罰，並要求以書面方式說明公司治理的相關問題。   雖然燦坤隔（13）日隨即召開董事會，第一時間找來去年甫退休的老臣陳彥君回鍋擔任董事長，強調僅是法人股東改派代表，經營權並無改變。但投資人擔心集團還有未爆彈，更引起金管會注意。  據燦坤今年股東會年報第4頁所揭露的組織架構，可發現董事長、總經理、財務長是燦坤的決策管理核心，但怎會一下子全部請辭；而且去年燦坤還陸續更換稽核、會計等主管，消息人士透露，不排除金管會近期將對燦坤開罰，並要求以書面方式說明公司治理的相關問題。 消息人士對《壹週刊》記者表示，本來上個月李佳峰閃辭總經理的時候，燦坤內部流傳出是因為誠信問題，但業界普遍對此說法存疑，認為內情並不單純。沒想到現在是連何董（宗原）都辭職了，也就是說，燦坤現況很可能比外界所知道的還棘手。\n    \n 從李佳峰到何宗原的接連請辭，消息人士指出，燦坤僅用「個人規劃」、「法人代表更換」簡單帶過，但只要是有經驗的投資人或是熟悉公司運作的人都知道，高層頻繁異動，往往是公司出現問題的癥兆，兩者雖然不能畫上等號，關聯性卻相當的高。\n    \n 針對外傳何宗原是因為燦星旅遊持續虧損負責而辭職，知情人士透露，以何宗原外商出身、財務背景，對於績效、風控都有一定標準跟自我要求的專業經理人，即使轉投資燦星旅遊持續虧損，也不至於在年前突然辭去董座，更不會緊接著總經理之後辭職，做出可能讓公司營運突然停擺、不利於未來職涯的事情。  消息人士對《壹週刊》記者表示，本來上個月李佳峰閃辭總經理的時候，燦坤內部流傳出是因為誠信問題，但業界普遍對此說法存疑，認為內情並不單純。沒想到現在是連何董（宗原）都辭職了，也就是說，燦坤現況很可能比外界所知道的還棘手。     從李佳峰到何宗原的接連請辭，消息人士指出，燦坤僅用「個人規劃」、「法人代表更換」簡單帶過，但只要是有經驗的投資人或是熟悉公司運作的人都知道，高層頻繁異動，往往是公司出現問題的癥兆，兩者雖然不能畫上等號，關聯性卻相當的高。     針對外傳何宗原是因為燦星旅遊持續虧損負責而辭職，知情人士透露，以何宗原外商出身、財務背景，對於績效、風控都有一定標準跟自我要求的專業經理人，即使轉投資燦星旅遊持續虧損，也不至於在年前突然辭去董座，更不會緊接著總經理之後辭職，做出可能讓公司營運突然停擺、不利於未來職涯的事情。 知情人士指出，專業經理人會這樣做（閃辭），不是公司出現問題、未爆彈，個人怕受到連累，才會第一時間閃辭；要不然就是人的因素，往往是大股東不依照公司治理原則進行，而這種狀況則常見於家族企業之中。另外，公司治理的不透明性，也可能衍生成風險問題。\n    \n 像去年 8 月下旬時，燦坤就曾發生新董事上任不到 10 天就請辭，但公司僅發重大訊息宣布辭任消息，並未說明原因，讓小股東心中滿是疑問困惑。\n    \n 消息人士指出，上周四上午遠航臨時宣布停飛之後，當天下午何宗原隨即請辭燦坤董座，加上燦星旅遊持續虧損，遠航很有可能就是壓垮何宗原、閃辭的爆炸性原因。  知情人士指出，專業經理人會這樣做（閃辭），不是公司出現問題、未爆彈，個人怕受到連累，才會第一時間閃辭；要不然就是人的因素，往往是大股東不依照公司治理原則進行，而這種狀況則常見於家族企業之中。另外，公司治理的不透明性，也可能衍生成風險問題。     像去年 8 月下旬時，燦坤就曾發生新董事上任不到 10 天就請辭，但公司僅發重大訊息宣布辭任消息，並未說明原因，讓小股東心中滿是疑問困惑。     消息人士指出，上周四上午遠航臨時宣布停飛之後，當天下午何宗原隨即請辭燦坤董座，加上燦星旅遊持續虧損，遠航很有可能就是壓垮何宗原、閃辭的爆炸性原因。 知情人士表示，燦坤是很典型的家族企業，儘管吳燦坤早已辭去燦坤職務，但員工都知道吳董還是有辦公室，會關心公事並熱心地給建議。對於專業經理人來說，充分授權跟扛下成敗責任是一體的兩面，這樣才能看出真正的績效。無法充分授權已經很困擾了，更怕是背後下指導棋，然後出了問題，成敗還要經理人來扛。同時，「有權無責」的狀況，也違背公司治理原則，難怪金管會要罰。\n  \n 而且燦坤的狀況可能還要複雜。因為吳燦坤跟妻子蔡淑惠常常意見不一，再加上蔡家其他親戚也有意見，知情人士透露，何董往往必須在吳、蔡之間不斷協調，久了還兩面不討好，據了解李佳峰一事的處理方式，何董就覺得應該可以做的更好。（撰文：魏鑫陽）  知情人士表示，燦坤是很典型的家族企業，儘管吳燦坤早已辭去燦坤職務，但員工都知道吳董還是有辦公室，會關心公事並熱心地給建議。對於專業經理人來說，充分授權跟扛下成敗責任是一體的兩面，這樣才能看出真正的績效。無法充分授權已經很困擾了，更怕是背後下指導棋，然後出了問題，成敗還要經理人來扛。同時，「有權無責」的狀況，也違背公司治理原則，難怪金管會要罰。   而且燦坤的狀況可能還要複雜。因為吳燦坤跟妻子蔡淑惠常常意見不一，再加上蔡家其他親戚也有意見，知情人士透露，何董往往必須在吳、蔡之間不斷協調，久了還兩面不討好，據了解李佳峰一事的處理方式，何董就覺得應該可以做的更好。（撰文：魏鑫陽）  更多壹週刊報導  〈莫非有鬼2〉8年換8名高層 吳燦坤把經理人當雞精   〈莫非有鬼3〉餐飲失利金鑛咖啡賠7億 吳燦坤不放權子揹黑鍋  \n  更多壹週刊報導  〈莫非有鬼2〉8年換8名高層 吳燦坤把經理人當雞精   〈莫非有鬼3〉餐飲失利金鑛咖啡賠7億 吳燦坤不放權子揹黑鍋  本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "〈燦坤高層頻異動〉前風控長陳彥君回鍋 出任新董座 ": "3C 通路商燦坤 (2430-TW) 今 (13) 日公告，新任董事長將由前燦坤風控長、董事陳彥君出任，除持續帶領燦坤的轉型計畫外，也將背負未來營運的重責大任。燦坤董事長何宗原閃辭董座一職，同時辭去旗下燦星網 (4930-TW) 董事長暨執行長及燦星旅 (2719-TW) 董事長，其中燦星網尚未有新任董事長，燦星旅新任董座則由新東陽副總經理林技典擔任。至於燦坤空缺的總經理與財務長，燦坤強調，整體營運不受影響，並將持續尋找適當的人選。",
        "30天內走了4個高階經理人...老臣緊急接棒 燦坤的改革之路恐遇逆風？ ": "文 / 王子承台灣 3C 通路龍頭燦坤，一個月之內，董事長、總經理、財務長、發言人接連離職，由老臣陳彥君迅速接任董座，他能否勵精圖治，成功改革老燦坤？對所有零售通路、電商業而言，11 月是最忙碌的 1 個月，業者無不打起精神為雙 11 備戰。但是，面對實體、虛擬通路競爭對手兩路夾殺的 3C 通路龍頭燦坤實業，似乎花了更多力氣在打一場「內戰」。先是上任不到 8 個月的總經理李佳峰在 11 月 18 日清晨「因個人規畫」辭職，今年 5 月甫上任的發言人蔡依玲也同時離開；12 月 12 日，上任一年多的董事長何宗原，以及去年底上任的財務長徐霄菀雙雙離職。一個月之間，上自董事長、下至發言人全面大搬風，燦坤一次折損了四位專業經理人。何宗原曾任台灣嬌生業務總監、中國嬌生消費品產品副總裁，2018 年在燦坤創辦人吳燦坤的妻子蔡淑惠引薦下，以專業經理人身分接下燦坤董事長。何宗原延攬了曾在台灣萊雅、台灣寶僑家品財務部門任職的徐霄菀，以及小米前台灣總經理李佳峰進入燦坤。今年 9 月，燦坤轉投資事業金鑛咖啡、燦星旅遊因虧損擴大裁員，燦坤以何宗原、李佳峰 2 人名義共同發布內部信，要「以 2 次創業的心態共同迎接挑戰」穩定軍心，2 人甚至在 9 月舉辦活動親自向品牌商介紹燦坤的轉型計畫，但隨著兩人先後離職，內部改革似乎戛然而止。4 位專業經理人接連離去，所為哪樁？也許，財報透露了些許端倪。燦坤今年前 3 季穩住了 3C 通路龍頭地位，但是營收、獲利皆較去年同期衰退，尤其，稅後淨利更較去年同期大減 27％；反觀 3C 通路老 2 全國電子，今年前 3 季營收卻逆勢成長 5％。因此，市場傳言何宗原離去的主因恐與「業績無起色」有關。不過，市場也有另外一派說法指出，何的離去可能與李佳峰有關；業界人士指出，李佳峰進入燦坤後的改革計畫獲得董事會授權，但在財務執行方面，卻未取得何宗原、徐霄菀支持，導致無資金奧援的李佳峰選擇掛冠求去，董事會頗為不滿。但也有接近燦坤的人士指出，身兼燦坤、燦星網通以及燦星旅遊董事長的何宗原，花了相當多心力在轉投資金鑛咖啡、燦坤集團旗下負責研發智能家電的燦坤先端智能，似乎「很少時間花在燦坤」。根據閩燦坤財報，先端智能去年虧損達 1216 萬元人民幣，而金鑛咖啡將轉型成咖啡豆原物料供應商；燦星旅遊也持續關閉實體店面，顯然都是需要費心的事業體，這些都成了何宗原請辭導火線。接近燦坤的人士也對記者表示，「燦星旅遊的問題尤其嚴重。」以線上旅遊產品起家，轉往實體店鋪經營的燦星旅遊，自 15 年起總共虧損了 3.73 億元；從去年何接任董事長以後，帳上現金從去年第 3 季的 3.43 億元到今年第 3 季只剩下 1 億元。旅遊業者指出，燦星雖然試圖反攻實體店，但最後功敗垂成，在其他旅行社逐漸走向精緻化路線經營時，燦星沒有追上這股潮流，該業者表示：「業界對他們的觀感，就是成本壓得非常低，品質也不好。」只是，就在眾人還未反應過來時，12 月 13 日，燦坤火速召開董事會，選出老臣陳彥君新任燦坤董事長。陳彥君 10 多年前就在燦坤任職，曾任發言人、財務長、風控長以及財務總經理，雖曾短暫到特力和樂擔任副董事長，最後又回到燦坤體系，擔任燦星網通、燦星旅遊董事長，頗受吳燦坤夫婦信任。 來源：《今周刊》 1200 期\n更多精彩內容請至 《今周刊》",
        "〈莫非有鬼2〉8年換8名高層　吳燦坤把經理人當雞精【壹點就報】": " 上周四（12/12）、「雙十二」當天傍晚，去年6月底才上任的燦坤董座何宗原，掛冠求去，財務長徐霄菀也跟著辭職。由於未說明辭職原因，引發外界諸多揣測，甚至一度傳出轉投資虧損超乎預期，拖累燦坤、燦星旅遊等公司股價下殺跌停。\n  \n 時間回到11月初的「雙十一」記者會上，今年4月1日才從小米台灣轉戰燦坤總經理的李佳峰，才剛說要刷新燦坤紀錄、翻轉「黃色鬼屋」形象，並發布新的企業標章，沒想到11月18日就因「個人規劃」閃辭總經理，上任僅7個多月。同日，5月17日上任僅半年的行銷副總暨發言人蔡依玲也一起辭職，讓業界一陣錯愕。  上周四（12/12）、「雙十二」當天傍晚，去年6月底才上任的燦坤董座何宗原，掛冠求去，財務長徐霄菀也跟著辭職。由於未說明辭職原因，引發外界諸多揣測，甚至一度傳出轉投資虧損超乎預期，拖累燦坤、燦星旅遊等公司股價下殺跌停。   時間回到11月初的「雙十一」記者會上，今年4月1日才從小米台灣轉戰燦坤總經理的李佳峰，才剛說要刷新燦坤紀錄、翻轉「黃色鬼屋」形象，並發布新的企業標章，沒想到11月18日就因「個人規劃」閃辭總經理，上任僅7個多月。同日，5月17日上任僅半年的行銷副總暨發言人蔡依玲也一起辭職，讓業界一陣錯愕。 據《壹週刊》調查，從2011年迄今這8年來，光是董事長、總經理、執行長這樣的最高層主管，燦坤至少就換了8名，若是再加上稽核、風控、財務長、行銷長等高階主管，以及旗下其他轉投資公司的話，從燦坤畢業離開的專業經理人恐怕只多不少。\n  \n 據一位已離職的燦坤主管轉述，吳燦坤私下曾說：「這些人都只是雞精，吃完他最補。」也道盡吳燦坤這幾年來的用人心態。  據《壹週刊》調查，從2011年迄今這8年來，光是董事長、總經理、執行長這樣的最高層主管，燦坤至少就換了8名，若是再加上稽核、風控、財務長、行銷長等高階主管，以及旗下其他轉投資公司的話，從燦坤畢業離開的專業經理人恐怕只多不少。   據一位已離職的燦坤主管轉述，吳燦坤私下曾說：「這些人都只是雞精，吃完他最補。」也道盡吳燦坤這幾年來的用人心態。 儘管李佳峰真正的離職原因仍未能證實，但對於專業經理人來說，做滿 2 、 3 年都算短的了，更別說連 1 年都沒做滿，的確是相當不尋常的狀況。但是李佳峰並不是燦坤歷任總經理任期最短的 1 位，最快閃的是吳燦坤從明碁電通找來的洪漢青。\n    \n 洪漢青曾帶領 IBM 個人電腦事業群，創下有史以來最佳的銷售成績，而 2010 年底時被吳燦坤延攬， 2011 年元月初上任後，僅僅 4 個月時間就請辭求去。對此，洪漢青曾經以「原汁原味」來形容吳燦坤的個性，他出身草根、點子極多，但突發奇想地調整組織和人事，而無視專業與判斷，才讓經理人無法忍受與造成折損的主因。  儘管李佳峰真正的離職原因仍未能證實，但對於專業經理人來說，做滿 2 、 3 年都算短的了，更別說連 1 年都沒做滿，的確是相當不尋常的狀況。但是李佳峰並不是燦坤歷任總經理任期最短的 1 位，最快閃的是吳燦坤從明碁電通找來的洪漢青。     洪漢青曾帶領 IBM 個人電腦事業群，創下有史以來最佳的銷售成績，而 2010 年底時被吳燦坤延攬， 2011 年元月初上任後，僅僅 4 個月時間就請辭求去。對此，洪漢青曾經以「原汁原味」來形容吳燦坤的個性，他出身草根、點子極多，但突發奇想地調整組織和人事，而無視專業與判斷，才讓經理人無法忍受與造成折損的主因。 就在燦坤高層鬧空城之際，第一時間充當救火的燦坤新任董事長陳彥君，其實去年下半年才剛從風控長之位退休。曾任特力特力財務長的陳彥君，早在十多年前就加入燦坤，當時他掌管燦坤財務。\n  \n 2003年時的燦坤，正面臨了中國門市關店、資遣員工百人、順發案開庭及吳燦坤涉嫌非法售股遭到檢調搜索，供應商趁機調整供貨條件等重大挑戰，都是靠當時曾任國碁電子財務長的副董許盛信以及陳彥君來修補。只不過鋒頭過後，吳燦坤曾私下說：「他們來幹什麼？只會說不會做。」更讓聽到此話的人感觸良多、不勝唏噓。（撰文：魏鑫陽）  就在燦坤高層鬧空城之際，第一時間充當救火的燦坤新任董事長陳彥君，其實去年下半年才剛從風控長之位退休。曾任特力特力財務長的陳彥君，早在十多年前就加入燦坤，當時他掌管燦坤財務。   2003年時的燦坤，正面臨了中國門市關店、資遣員工百人、順發案開庭及吳燦坤涉嫌非法售股遭到檢調搜索，供應商趁機調整供貨條件等重大挑戰，都是靠當時曾任國碁電子財務長的副董許盛信以及陳彥君來修補。只不過鋒頭過後，吳燦坤曾私下說：「他們來幹什麼？只會說不會做。」更讓聽到此話的人感觸良多、不勝唏噓。（撰文：魏鑫陽）  更多壹週刊報導  〈莫非有鬼1〉燦坤3高層離奇鬧空城 集團還有未爆彈   〈莫非有鬼3〉餐飲失利金鑛咖啡賠7億 吳燦坤不放權子揹黑鍋  \n \n\n  更多壹週刊報導  〈莫非有鬼1〉燦坤3高層離奇鬧空城 集團還有未爆彈   〈莫非有鬼3〉餐飲失利金鑛咖啡賠7億 吳燦坤不放權子揹黑鍋   \n本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "30天內走了4個高階經理人...老臣緊急接棒 燦坤逆風中改革能成功？": "台灣3C通路龍頭燦坤，一個月之內，董事長、總經理、財務長、發言人接連離職，由老臣陳彥君迅速接任董座，他能否勵精圖治，成功改革老燦坤？對所有零售通路、電商業而言，十一月是最忙碌的一個月，業者無不打起精神為雙十一備戰。但是，面對實體、虛擬通路競爭對手兩路夾殺的3C通路龍頭燦坤實業，似乎花了更多力氣在打一場「內戰」。先是上任不到八個月的總經理李佳峰在十一月十八日清晨「因個人規畫」辭職，今年五月甫上任的發言人蔡依玲也同時離開；十二月十二日，上任一年多的董事長何宗原，以及去年底上任的財務長徐霄菀雙雙離職。一個月之間，上自董事長、下至發言人全面大搬風，燦坤一次折損了四位專業經理人。何宗原曾任台灣嬌生業務總監、中國嬌生消費品產品副總裁，二○一八年在燦坤創辦人吳燦坤的妻子蔡淑惠引薦下，以專業經理人身分接下燦坤董事長。何宗原延攬了曾在台灣萊雅、台灣寶僑家品財務部門任職的徐霄菀，以及小米前台灣總經理李佳峰進入燦坤。今年九月，燦坤轉投資事業金鑛咖啡、燦星旅遊因虧損擴大裁員，燦坤以何宗原、李佳峰兩人名義共同發布內部信，要「以二次創業的心態共同迎接挑戰」穩定軍心，兩人甚至在九月舉辦活動親自向品牌商介紹燦坤的轉型計畫，但隨著兩人先後離職，內部改革似乎戛然而止。四位專業經理人接連離去，所為哪樁？也許，財報透露了些許端倪。燦坤今年前三季穩住了3C通路龍頭地位，但是營收、獲利皆較去年同期衰退，尤其，稅後淨利更較去年同期大減二七％；反觀3C通路老二全國電子，今年前三季營收卻逆勢成長五％。因此，市場傳言何宗原離去的主因恐與「業績無起色」有關。不過，市場也有另外一派說法指出，何的離去可能與李佳峰有關；業界人士指出，李佳峰進入燦坤後的改革計畫獲得董事會授權，但在財務執行方面，卻未取得何宗原、徐霄菀支持，導致無資金奧援的李佳峰選擇掛冠求去，董事會頗為不滿。但也有接近燦坤的人士指出，身兼燦坤、燦星網通以及燦星旅遊董事長的何宗原，花了相當多心力在轉投資金鑛咖啡、燦坤集團旗下負責研發智能家電的燦坤先端智能，似乎「很少時間花在燦坤」。根據閩燦坤財報，先端智能去年虧損達一二一六萬元人民幣，而金鑛咖啡將轉型成咖啡豆原物料供應商；燦星旅遊也持續關閉實體店面，顯然都是需要費心的事業體，這些都成了何宗原請辭導火線。接近燦坤的人士也對記者表示，「燦星旅遊的問題尤其嚴重。」以線上旅遊產品起家，轉往實體店鋪經營的燦星旅遊，自一五年起總共虧損了三．七三億元；從去年何接任董事長以後，帳上現金從去年第三季的三．四三億元到今年第三季只剩下一億元。旅遊業者指出，燦星雖然試圖反攻實體店，但最後功敗垂成，在其他旅行社逐漸走向精緻化路線經營時，燦星沒有追上這股潮流，該業者表示：「業界對他們的觀感，就是成本壓得非常低，品質也不好。」只是，就在眾人還未反應過來時，十二月十三日，燦坤火速召開董事會，選出老臣陳彥君新任燦坤董事長。陳彥君十多年前就在燦坤任職，曾任發言人、財務長、風控長以及財務總經理，雖曾短暫到特力和樂擔任副董事長，最後又回到燦坤體系，擔任燦星網通、燦星旅遊董事長，頗受吳燦坤夫婦信任。燦坤一個月之內折損四名戰將，卻又在一天之內找來老臣陳彥君重新掌舵，市場霧裡看花，但也在看陳彥君上任後能否力挽狂瀾，帶領燦坤重回成長軌道。首先是3C通路產業發展，資策會資深產業分析師張筱祺指出，實體零售業者朝線上布局的方向已是大勢所趨，「美國3C零售商Best Buy持續縮減門市家數（一五年約一四四九家，一九年剩一○二六家），把資源配置到電商或其他策略性投資領域。以轉型經營成果而言， 一八年起，營收成長率已由負轉正，電商營收占比更已達十七％。」接著，再來看旅遊業發展，產業人士認為，「旅遊業發展的邏輯不是數字，有時候是要賠錢建立形象。」不過，篤信數字化管理的陳彥君，想法恐怕與產業發展趨勢大相逕庭，能否在產業發展趨勢與經營管理思惟模式上取得平衡，恐怕也是一項新課題。雖然燦坤迅速找來老臣接掌董座，但是多位專業經理人接連離開後，是否有人願意接手總經理、財務長等重要職務，一起努力扭轉目前的發展頹勢，外界持續關注。更多今周刊文章台北雙子星正式簽約...預計2027年完工 藍天董座許崑泰憂面臨「養小豬理論」考驗失蹤24小時才能報案？律師：台灣人長久來的錯誤印象，黃金時間內快報警",
        "舊毛衣拆解織成產道 「織路」獲花蓮公共藝術票選第一 ": "花蓮文化局舉辦縣內公共藝術網路票選，結果出爐。太魯閣族藝術家林介文邀請32名原住民「織女」共同創作、展示在新城火車站的作品「織路」獲得第一名；同樣在新城站展出的陳彥君窯翻玻璃翻製的作品「太魯閣之美」榮獲第二名。\r\n花蓮文化局舉辦「最愛—花蓮公共藝術票選活動」，由專家學者遴選出15件縣內公共藝術品，從8月底起展開一個月票選，共有上千人次參與。文化局今公布結果，林介文的「織路」、陳彥君的「太魯閣之美」分別以513和347票獲一、二名，在豐濱鄉石梯坪展出、由原民藝術家伊祐‧噶照以漂流木創作的「kahicera’an滙集在這裡」得到第三名。\r\n第一名的「織路」，由太魯閣藝術家林介文將舊毛衣重新拆解成線球，與32名織女合作，以女性產道為概念編成，象徵生命的延續；陳彥君則是以窯燒翻製重現已故水墨畫家馬白水「太魯閣之美」畫作，組合72片窯燒玻璃，總長度約2727公分、總高度約為343公分。\r\n兩件作品去年底同時獲得文化部「第6屆公共藝術獎」，這次再獲網友青睞，分獲花蓮縣公共藝術票選一、二名。\r\n花蓮縣文化局長江躍辰表示，這次辦理票選活動，藉由廣邀專家學者、藝術家與民眾參與，共同感受花蓮在地公共藝術之美，獲選的3件公共藝術作品，將製成文創宣導品推廣。花蓮公共藝術票選第二名，陳彥君作品「太魯閣之美」。圖／文化局提供花蓮公共藝術票選第三名，伊祐‧噶照以漂流木創作的「kahicera’an滙集在這裡」。圖／文化局提供\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    正在桃園市舉行的108年全國運動會，今天進行首日賽程，上午台東縣代表隊就傳回捷報，男子組射擊項目，仍就讀台東體中國三的金...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    晉陞太空科技公司自製台灣第一枚民間衛星用商業火箭「飛鼠一號」，今天終於在台東達仁鄉南田部落試射基地公開亮相，由於外型與戰...                  \n                    基隆港明天將出現5郵輪同靠的盛況，世界號、歌詩達新浪漫號、威士特丹、寶瓶星號以及中遠之星等，當天上午11時至下午4時同時...                  \n                    國慶連假首日天氣良好，今天清晨5時起南下車潮湧現，直至上午10時，台9線蘇花改南下車流量為每小時7793輛，尖峰小時車流...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n\n\n\n\n\n",
        "火速選出董座安軍心　燦坤老臣陳彥君當救火隊": "\n      全部類別\n    \n      全部類別\n    燦坤再爆高層人事地震　連董事長都不幹了震撼！才說要讓「黃色鬼屋」變成「黃金美屋」　燦坤老總閃辭\n    全文朗讀\n  \n    00:00 / 00:003C通路商燦坤董座與財務長閃電請辭，昨（13）日緊急召開董事會，由前風控長同時也是跟著創辦人吳燦坤多年的老臣陳彥君接任。燦坤12日再度爆出高層人事異動，董事長何宗原、財務長徐霄菀雙雙請辭、並即日生效，加上日前李佳峰辭去總經理一職，讓燦坤高層大唱空城計。在各界關注下，燦坤13日晚間公告，推舉陳彥君接任董座，新職務即日起生效。這次出任燦坤董座的陳彥君，曾任燦坤董事、燦星網通董事長等的重要職務，過去行事風格相當低調，2008年曾出任燦坤財務總經理，並統籌風控機制，熟悉燦坤的財務、業績及營運，並深獲燦坤創辦人吳燦坤倚重。燦坤表示，外界批評燦坤陷入群龍無首，與實際上有認知的差距，整個公司的營運仍有一定機制在運行，不會因1、2個主管離職就散掉。董事會能快速召開，因為董事成員均在北部，因此，很快就完成推舉新任董事長的重要決定。至於燦坤總經理遺缺，除了對外尋覓人才，也有內升的可期。燦坤11月營收15.7億元，年減11%，連續4個月較去年同期衰退；前11個月營收175.58億元，年減7.8%。今年營收只有元月、7月的營收比去年同期成長，其餘均衰退，對於新任董座而言，面對電商網購大軍崛起，實體通路面臨轉型之際，要如何力挽跌跌不休的業績，穩住營運資金將是最大挑戰。\n        更新時間｜2019.12.14 02:35相關關鍵字：",
        "燦坤暖心年終慶回饋，iPhone指定機種的電池舊換新只要$888元起! ": "雖然燦坤上周適逢高層演出空城計在老臣陳彥君歸隊後暫告一段落，燦坤平日的促銷活動並未因此停擺，12.5~1.6推出的【暖心年終慶】，其中針對果迷大回饋，指定機種的電池舊換新只要$888元起。燦坤的iPhone電池舊換新優惠內容為何? 有比較優惠嗎? 以下作一說明: 1.燦坤指定iPhone電信舊換新優惠活動:燦坤2019.2.5~2020.1.6推出【暖心年終慶】活動，包含好禮、回饋及暖心三大活動，其中為回饋果迷，活動期間到全省燦坤 AppleShop 門市更換iPhone優惠電池，推出指定機種電池舊換新優惠價＄880起。Apple iPhone7/7 plus電池舊換新價NT$888、iPhone8/8 plus電池舊換新價NT$888，iPhoneX電池舊換新價NT$1,688。特別提醒，要想此特惠活動必須前往【燦坤全省AppleShop 門市】，若電池已經更換過非原廠電池也無法適用! 2. Apple iPhone官方電池更換價格與授權維修中心的優惠價格:由於鋰電池使用一段時間後，電池就會老化，Apple目前iOS會發出電池需要維修訊息。根據APPLE官網目前公告的過保更換電池費用為＄$1590 ~$2190 (X/XS/XS Max/XR)，燦坤的【暖心年終慶】活動的確便宜很多！ 目前台灣已有不少業者取得Apple維修授權，也不定期推出電池更換優惠促銷。除燦坤推出的限時促銷外，目前聯強維修中心iPhone 6S、iPhone 6S Plus、iPhone 7、iPhone 7 Plus、iPhone 8、iPhone 8 Plus的更換電池價格為$1,290。 之前，神腦40周年慶曾推出$760優惠，不過該活動已經截止。換言之，日後若舊款iPhone電池老舊需要更換，建議可以先查查Apple授權維修的業者是否有推出優惠活動，可以省點錢!",
        "燦坤:公告本公司董事長異動事宜 ": "第6款1.董事會決議日期或發生變動日期:108/12/132.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:不適用4.新任者姓名及簡歷:陳彥君   本公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:108/12/138.其他應敘明事項:無",
        "燦坤24小時內補提老臣接董事長！外有強敵全國電子，3C龍頭的內憂是什麼? ": "\n\n數位時代\n發表於 2019年12月17日 15:30\n \n收藏此文\n\n 燦坤在原董事長何宗原請辭後24小時內，董事會（13日）迅速提名通過新燦坤董座人選，由燦坤老臣陳彥君接替，補上前董事長何宗原留下的空缺。陳彥君為燦坤老將，曾經擔任過燦坤的財務總經理及風控長等職位，對外則曾兼任燦星網董事長、總經理及燦星旅董事長與總經理等職位。 陳彥君此次在退休後重新回鍋，外界相信有深厚經驗的他能快速進入狀況，帶領公司走過近期高層異動的困境。至於燦坤總經理與財務長的懸缺，燦坤表示目前仍在找尋，但除了對外尋才，內升也不無可能。燦坤集團三間上市櫃公司內，燦星旅董事長已經選由新東陽副總經理林技典出任；燦星網董事長則將另外召開董事會推舉新董座。 值得注意的是，過去燦坤找來專業經理人李佳峰、何宗原，是希望透過他們的專才帶領公司進行轉型，如今老將陳彥君上任新董座，老將能否推動新方案，燦坤轉型策略會有什麼下一步的規劃？將是外界關注焦點。燦坤人事再投震撼彈！燦坤董事會12日傍晚在公開資訊觀測站公告，燦坤董事長兼執行長何宗原以及財務長徐霄菀雙雙離職，即日生效。何宗原並同時辭去燦坤旗下旅遊公司燦星網的董事長暨執行長職務，徐霄菀也辭去燦星網的風控長職位，等於說，目前兩人已全數辭去在燦坤關係企業內的職務。除了燦坤及燦星網職務以外，燦星旅也於昨日公告，董事長由何宗原改由新東陽副總經理林技典接任。而燦星旅轉投資的金鑛咖啡，也在昨日傳出將13家門市賣給富士康廣告媒體集團，僅留下一家台北內湖堤頂門市。（延伸閱讀：金鑛咖啡關店潮止血！燦坤脫手13家門市，轉賣「富士康廣告」）燦坤近期人事異動頻傳，今年四月走馬上任的前任台灣小米總經理的李佳峰才在11月18日與副總經理兼發言人蔡依玲宣佈離職，七個月的企業轉型嘎然而止。 ▲ 圖片來源：簡永昌/攝影燦坤表示，懸缺的董事長跟財務長職位，將另行召開董事會推舉新任董事長後再行公告。燦坤目前總座空缺還沒找到替補，董座及財務長又接續離開，燦坤高層正上演空城計。《數位時代》致電燦坤詢問何宗原辭職緣由，發言人王友良僅表示他們收到了董事長的辭呈，照程序公佈訊息，將會在近期招開董事會推舉新任董事長，而總經理部分目前也仍在尋找中。他表示公司既有政策將會持續進行，不會因高層的異動改變。上個月知情人士曾向《數位時代》表示，何宗原與李佳峰之間的理念不合是李佳峰離職的主要因素之一。何宗原過去曾為台灣嬌生業務總監以及日礫電子商務有限公司執行長，並於2018年6月接任燦坤董事長一職，上任一年半時間。何宗原2018年接任燦坤董事長後，又引進前小米總經理李佳峰擔任總座，外界認為是吳燦坤想引進外商新血，大幅改造燦坤招牌。不過，過去一年來燦坤營運遭遇逆風，至十一月的累計營收較去年同期衰退了7.8%，給了緊追在後的3C通路老二全國電子超車的機會。 ▲ 燦坤也積極往電商發展，只是轉型並不順遂圖片來源：翻攝TK3C官網財金文化集團董事長謝金河9月時曾撰文指出，燦坤集團的三間上市櫃公司燦坤、燦星旅及燦星網的股價皆讓投資人感到失望。比較三家上市公司在2014及2015年時的股市高點與現在的股價，燦坤股價從43元跌至目前的17.3元；燦星旅從33.5元跌至5.9元；燦星網則從36.5元跌至11元。針對燦星縮減門市裁員及燦星前總座李佳峰迅速離職，謝金河也曾發文批評「燦坤集團的墜落令人難以想像！」他並認為在委任專業經理人多年後，30年的老牌還是必須創辦人吳燦坤親自出面才有機會解決。根據燦坤資料，吳燦坤雖退居幕後，但他跟太太蔡淑惠兩人不僅是前三大股東，合計持有燦坤股權更高達40.14%，不過2006年吳燦坤交出董事長跟總經理職位後，就一直委託專業經理人經營，甚至告知獨子吳侑昇不會把燦坤交棒給他。而如今高層連續異動，專業經理人陸續掛冠求去，之後會由誰來接任、重整燦坤士氣，將是一大關鍵。Shares\n      標籤：新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "3C通路龍頭改革遇逆風？ 30天內走了4個高階經理人 老臣緊急接棒 ": "\r\n文 / 王子承\n\r\n對所有零售通路、電商業而言，11月是最忙碌的1個月，業者無不打起精神為雙11備戰。但是，面對實體、虛擬通路競爭對手兩路夾殺的3C通路龍頭燦坤實業，似乎花了更多力氣在打一場「內戰」。\n\r\n先是上任不到8個月的總經理李佳峰在11月18日清晨「因個人規畫」辭職，今年5月甫上任的發言人蔡依玲也同時離開；12月12日，上任一年多的董事長何宗原，以及去年底上任的財務長徐霄菀雙雙離職。一個月之間，上自董事長、下至發言人全面大搬風，燦坤一次折損了四位專業經理人。\r\n高層求去  財報透端倪？\n\r\n何宗原曾任台灣嬌生業務總監、中國嬌生消費品產品副總裁，2018年在燦坤創辦人吳燦坤的妻子蔡淑惠引薦下，以專業經理人身分接下燦坤董事長。\n\r\n何宗原延攬了曾在台灣萊雅、台灣寶僑家品財務部門任職的徐霄菀，以及小米前台灣總經理李佳峰進入燦坤。今年9月，燦坤轉投資事業金鑛咖啡、燦星旅遊因虧損擴大裁員，燦坤以何宗原、李佳峰2人名義共同發布內部信，要「以2次創業的心態共同迎接挑戰」穩定軍心，2人甚至在9月舉辦活動親自向品牌商介紹燦坤的轉型計畫，但隨著兩人先後離職，內部改革似乎戛然而止。\n\r\n4位專業經理人接連離去，所為哪樁？也許，財報透露了些許端倪。\n\r\n燦坤今年前3季穩住了3C通路龍頭地位，但是營收、獲利皆較去年同期衰退，尤其，稅後淨利更較去年同期大減27％；反觀3C通路老2全國電子，今年前3季營收卻逆勢成長5％。因此，市場傳言何宗原離去的主因恐與「業績無起色」有關。\n\r\n不過，市場也有另外一派說法指出，何的離去可能與李佳峰有關；業界人士指出，李佳峰進入燦坤後的改革計畫獲得董事會授權，但在財務執行方面，卻未取得何宗原、徐霄菀支持，導致無資金奧援的李佳峰選擇掛冠求去，董事會頗為不滿。\n\r\n但也有接近燦坤的人士指出，身兼燦坤、燦星網通以及燦星旅遊董事長的何宗原，花了相當多心力在轉投資金鑛咖啡、燦坤集團旗下負責研發智能家電的燦坤先端智能，似乎「很少時間花在燦坤」。\n\r\n根據閩燦坤財報，先端智能去年虧損達1216萬元人民幣，而金鑛咖啡將轉型成咖啡豆原物料供應商；燦星旅遊也持續關閉實體店面，顯然都是需要費心的事業體，這些都成了何宗原請辭導火線。\n\r\n接近燦坤的人士也對記者表示，「燦星旅遊的問題尤其嚴重。」以線上旅遊產品起家，轉往實體店鋪經營的燦星旅遊，自15年起總共虧損了3.73億元；從去年何接任董事長以後，帳上現金從去年第3季的3.43億元到今年第3季只剩下1億元。\n\r\n旅遊業者指出，燦星雖然試圖反攻實體店，但最後功敗垂成，在其他旅行社逐漸走向精緻化路線經營時，燦星沒有追上這股潮流，該業者表示：「業界對他們的觀感，就是成本壓得非常低，品質也不好。」\n\r\n只是，就在眾人還未反應過來時，12月13日，燦坤火速召開董事會，選出老臣陳彥君新任燦坤董事長。\n\n集團遇逆風  恐需全面改革\n\r\n陳彥君10多年前就在燦坤任職，曾任發言人、財務長、風控長以及財務總經理，雖曾短暫到特力和樂擔任副董事長，最後又回到燦坤體系，擔任燦星網通、燦星旅遊董事長，頗受吳燦坤夫婦信任。\n\r\n燦坤1個月之內折損4名戰將，卻又在1天之內找來老臣陳彥君重新掌舵，市場霧裡看花，但也在看陳彥君上任後能否力挽狂瀾，帶領燦坤重回成長軌道。\n\r\n首先是3C通路產業發展，資策會資深產業分析師張筱祺指出，實體零售業者朝線上布局的方向已是大勢所趨，「美國3C零售商Best Buy持續縮減門市家數（15年約1449家，19年剩1026家），把資源配置到電商或其他策略性投資領域。以轉型經營成果而言， 18年起，營收成長率已由負轉正，電商營收占比更已達17％。」\n\r\n接著，再來看旅遊業發展，產業人士認為，「旅遊業發展的邏輯不是數字，有時候是要賠錢建立形象。」不過，篤信數字化管理的陳彥君，想法恐怕與產業發展趨勢大相逕庭，能否在產業發展趨勢與經營管理思惟模式上取得平衡，恐怕也是一項新課題。\n\r\n雖然燦坤迅速找來老臣接掌董座，但是多位專業經理人接連離開後，是否有人願意接手總經理、財務長等重要職務，一起努力扭轉目前的發展頹勢，外界持續關注。\n\n\r\n更多內容，請參閱最新一期《今周刊》(第1200期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE\n\n                    受COVID-19（武漢肺炎）疫情影響，製作成本不到2元的口罩成了全球熱門禮品，台灣因為有口罩國家隊加持，意外打出「口罩外交」的新路線。但當台灣把省下的口罩熱情相贈時，部分國家表達感謝，但也有國家不屑，中間到底出了什麼錯？                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    高端疫苗總經理陳燦堅，可能是這些日子以來，台灣最忙碌的人之一！                  \n                    20年來一直想著如何宣傳台灣職棒的他，鼓起勇氣接下陌生的英語轉播重任。\r\n來自台灣的運動賽事，透過他的嗓音，撫慰了無數受疫情煎熬的苦悶心靈。                  \n                    從未生產過75％酒精濃度清潔酒精的台酒，因應武漢肺炎疫情，現每周生產1百萬瓶75％清潔酒精，大大緩解民眾對防疫用品的需求，而這個「酒精國家隊」的背後，是許多人的共同努力。                  \n                    衛生福利部長陳時中的「鐵人大臣」（鋼鐵部長）稱號早已流傳到日本，不僅登上日本大報版面，與行政院政務委員唐鳳並列為「台灣防疫成功關鍵」，甚至被政治嗅覺敏銳的日媒點名為下屆台北市長的有力人選。                  \n                    由於台灣的COVID-19（新冠肺炎）疫情有趨緩跡象，衛福部長、中央流行疫情指揮中心指揮官陳時中昨（27）日在立法院答詢時提到，國內疫情有可能於6月底告一段落；對此，前立委沈富雄直言，自己聽見防疫要到6月底才能放鬆的說法差點昏倒，他並提出解除社交距離等3項建議，呼籲指揮中心團隊應適時收割防疫成果與民共享，不要墨守成規。                  \n                    COVID-19（新冠肺炎）疫情衝擊各行各業，政府針對受影響的行業及個人提供補貼、借貸等多項紓困方案。以下整理各單位紓困方案。                  \n                    抗疫國家隊傳來好消息，上櫃生技業者、高端疫苗生物製劑公司副董事長兼總經理陳燦堅今（27）日表示，目前與美國國家衛生研究院（NIH）共同開發的COVID-19（新冠肺炎）疫苗，未來在台灣上市可望與美國同步，並希望在今年底或明年初先有一批疫苗提供抗疫前線的醫護、海關或港口工作人員使用，保護他們不受病毒侵襲。                  \n                    林森錢櫃KTV昨上午驚傳火警，一夕帶走五條人命，目前起火原因仍待釐清。知名防火教官蔡宗翰指出，不只是KTV，像是健身房、電影院、大賣場、餐廳等聚集了大量陌生人的公共場所，火勢的變數極大，皆屬火災高風險場所。                  \n                    COVID-19（新冠肺炎）疫情肆虐全球，雖然中國疫情似有緩解跡象，「原爆點」武漢也在4月8日解除封城，但當地民眾對於爆發第2波感染的疑慮，並未隨著「解封」而消失，產業也在苦苦掙扎，不知何年何月，營運表現才能恢復至疫情前水準。                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  \n\n",
        "全國唯一智慧健康照護園區動土 嘉義縣轉型工農大縣 ": "嘉義縣鹿草鄉馬稠後產業園區後期開發工程上午舉行動土典禮，園區以「智慧健康照護」及「智慧精密機械」做兩大發展主軸，因應高齡化社會，規畫全國唯一智慧健康照護園區，嘉縣將從傳統農業大縣轉型工農大縣，未來成為發展智慧健康照護科技及智慧機密機械產業重鎮，縣府以辦喜事方式熱烈慶祝。\n\r\n動土典禮前，遊覽車載一車車鄉親到會場，來賓陸續抵達，為總統安全，會場設安檢門，國安人員及警方動員安檢，蔡英文總統上午11點多抵達。\n\r\n縣長翁章梁就職即將屆滿周年，翁競選提出「勇敢轉型創新嘉義」政見，馬稠後後期動土，啟動轉型農工大縣，後續還有中埔鄉公館及水上鄉南靖農場2處工業區開發，以及民雄鄉航太基地。\n\r\n馬稠後後期共343.83公頃，縣府與台糖合作開發，明年2月標售產業用地，111年完成公共設施，113年完成開發；中美貿易大戰，寸土寸金西部走廊，馬稠後最適合台商投資，作中科及南科產業輔助園區，形個完整產業鏈。\n\r\n縣府統計廠商需地400公頃，遠超過馬稠後後期開發可提供212.42公頃用地，預估開發後年產值上看800億元，創造2萬個就業機會；台商大量回流，短短1年嘉縣5家台商投資設廠，總金額126.9億元。\n\r\n台糖農場開發的馬稠後園區共428.57公頃，88年完成報編，第一期84.79公頃，103年動工，105年完成公共設施土地完售，共33家廠商進駐；後期建設，是繼大埔美精密機械園區一、二期及馬稠後一期，縣府開發的第4座園區，前3座園區土地完售。\n\r\n嘉縣老人比率19.6%全國居冠，馬稠後將成立90公頃智慧健康照護園區，從醫療生技產品、物聯網、AI人工智慧等資訊科技運用，到照顧產業人力招募教育訓練服務，特別是科技含量較高設備與工具研發製造，是園區發展目標產業。\n\r\n嘉縣發展健康照護產業環境成熟，醫療資源有長庚、嘉基、朴子等大型醫院提供照護服務，產業有馬稠後產業園區及大埔美精密機械園區支援，周邊有多所大學，累積產、官、學、研等不同領域專業人才與發展能量。嘉義縣鹿草鄉馬稠後產業園區後期開發工程上午舉行動土典禮，園區以「智慧健康照護」及「智慧精密機械」做兩大發展主軸，因應高齡化社會，規畫全國唯一智慧健康照護園區。記者魯永明／攝影facebook嘉義縣鹿草鄉馬稠後產業園區後期開發工程上午舉行動土典禮前，遊覽車載一車車鄉親到會場，來賓陸續抵達，為總統安全，會場設安檢門。記者魯永明／攝影facebook嘉義縣鹿草鄉馬稠後產業園區後期開發工程上午舉行動土典禮前，遊覽車載一車車鄉親到會場。記者魯永明／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "更生日報 宜蘭花蓮台東新聞": "圖：同位於新城車站的公共藝術作品林介文《織路》（圖左）、陳彥君《太魯閣之美》（圖下）獲選為「最愛花蓮公共藝術」最高票的前二名。",
        "燦坤新董座 陳彥君出任 ": "3C通路業者燦坤（2430）昨（13）日舉行董事會，推舉新任董事長陳彥君，即日起生效。陳彥君曾任燦坤財務總經理，有風控相關背景，燦坤營運及管控應可發揮助益。\r\n燦星旅董事長也確定由林技典出任；燦星網將另行召開董事會推舉新董座。\r\n市場人士認為，燦坤火速解決董事長出缺，要降低外界對燦坤群龍無首的疑慮。陳彥君上任之後，三大重要任務包括穩定軍心、凝聚員工向心力，以及備受期待的業績向上。\r\n陳彥君曾任燦坤董事、燦星網通董事長等的重要職務，行事風格低調，是燦坤的重要幹部，也是馬上能接手董座的重要因素。2008年陳彥君即出任燦坤財務總經理，統籌風控機制，熟悉燦坤的財務、業績及營運範疇，接任之後，外界認為，應該很快就可以進入狀況，發揮董座的機能。\r\n燦坤昨日表示，公司不會因一、二個主管離職就散掉。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "燦坤高層閃辭風暴  陳彥君回鍋接任董座 ": "3C通路商燦坤在董事長、總經理和財務長等高層接連請辭後，今天公告由陳彥君新任董事長。燦坤發言人王友良接受中央社記者採訪表示，陳彥君曾擔任燦坤風控長並退休，如今回鍋擔任董事長，將帶領燦坤持續轉型。至於仍懸缺的燦坤總經理和財務長，王友良指出，將持續尋找適當人選，目前燦坤營運不受影響。實體通路商面臨電商進逼，燦坤近期接連改組經營團隊，前任董事長何宗原、前任財務長徐霄菀12月12日閃電辭職，2人原本代表的燦坤投資公司改派燦星網通董事長陳彥君、新東陽公司副總經理林技典為新任法人董事代表。此外，燦坤已於11月18日宣布總經理李佳峰因「個人規劃」提出辭職申請，自4月1日上任以來僅7個多月；同時公告5月17日上任的副總經理暨發言人蔡依玲辭職。外傳李佳峰因推動燦坤轉型，與何宗原理念不合而求去，但未獲燦坤證實。點選關鍵字看更多 :",
        "瀚宇博香港子公司配息 匯回台灣逾2億元 ": "瀚宇博（5469）今日公告，香港子公司董事會決議分配盈餘匯回，此次現金股利約700萬美元（新台幣約2.1億元）整。\n\r\n瀚宇博說明，公司係透過HannStar Board（BVI）HoldingsCorp.100%持股HannStar Board International Holdings Limited，HannStar Board International Holdings Limited 100%持股HannStarBoard Holdings（Hong Kong）Limited，將盈餘全數匯回本公司。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Quem são os candidatos às presidenciais na Guiné": "Usamos \"cookies\" (pequenos ficheiros que identificam o seu aparelho) para melhorar a nossa oferta. Mais informações na nossa política de privacidade.Doze figuras procuram convencer o eleitorado guineense para assumir o mais alto cargo do país. A DW África lança um olhar descritivo sobre esses homens que ambicionam a Presidência da República da Guiné-Bissau.Principais candidatos à Presidência da Guiné-BissauSão doze as figuras que querem chegar à Presidência da Guiné-Bissau, um candidato a menos do que em 2014. O país procura a eleição da quinta figura eleita democraticamente desde 1994, ano das primeiras eleições multipartidárias do país. Os percursos e perfis políticos dos candidatos são diferentes, assim como as suas ideologias.Um dos estreantes nestas eleições é Gabriel Fernando Indi, candidato apoiado pelo Partido Unido Social Democrata (PUSD). Tem o curso de Direito por concluir em Portugal e está sempre ligado ao futebol nacional, tendo dirigido por alguns anos o Futebol Clube de Safim, sediado a 16 quilómetros de Bissau.Umaro Sissoco Embaló lança campanha eleitoral em EspanhaPor sua vez, Umaro Sissoco Embaló, apoiado pelo Movimento para Alternância Democrática (MADEM G-15) é general na reserva e já foi primeiro-ministro, entre dezembro de 2016 e janeiro de 2018, ano em que Carlos Gomes Júnior, candidato independente, regressou à Guiné-Bissau depois de seis anos de asilo em Portugal.Empresário conhecido com o nome de \"Cadogo\", Gomes Júnior foi presidente do Partido Africano da Independência da Guiné e Cabo Verde (PAIGC) durante doze anos e foi primeiro-ministro em duas ocasiões (entre 2004 a 2005 e de 2009 a 2012). Quem também foi primeiro-ministro e é candidato às eleições é Baciro Djá, líder e candidato da Frente Patriótica para a Salvação Nacional (FREPASNA). É psicólogo formado em Cuba e foi também Ministro da Defesa Nacional.ReeleiçãoAs eleições presidenciais de 24 de novembro vão contar ainda com a candidatura independente de José Mário Vaz, economista formado em Portugal, que concorre para a sua própria sucessão no cargo. Antes de assumir a Presidência da República, foi ministro das Finanças.A figura mais antiga nesta corrida eleitoral é Iaia Djaló, líder e candidato do Partido da Nova Democracia (PND). Formado em Administração Pública, na Nigéria, concorre desde 2005 e, entre as funções de relevo que ocupou no país, foi ministro dos Negócios Estrangeiros e segundo vice-líder do Parlamento.O vice-presidente da Assembleia Nacional Popular da Guiné-Bissau, Nuno Gomes Nabiam, engenheiro de aviação civil formado na antiga União Soviética, é presidente da Assembleia do Povo Unido-Partido Democrático da Guiné-Bissau (APU-PDGB) e também concorre às presidenciais. Nabiam tinha sido candidato independente em 2014, quando foi lançado pelo antigo Presidente falecido Kumba Ialá.Empresários querem a PresidênciaDomingos Simões Pereira é líder do PAIGC O embate eleitoral vai contar com alguns empresários à busca da Presidência da República. Um deles é Idriça Djaló, do Partido da Unidade Nacional (PUN). É economista formado em França e atualmente faz investimento no setor turístico da Guiné-Bissau. Chegou a atuar nos setores da pesca e de combustível.Outro empresário a concorrer nessas eleições é Vicente Fernandes, líder do Partido para a Convergência Democrática (PCD). Esta é segunda vez que tenta chegar à Presidência, depois de o ter feito em 2012. É advogado formado em Portugal e, atualmente, detentor de uma empresa de filtração, tratamento e venda da água.Entretanto, o estreante absoluto na arena política e na concorrência às eleições é o empresário Mutaro Intai Djabi, engenheiro civil formado em França.Domingos Simões Pereira é também um dos que ambicionam a Presidência da Guiné-Bissau. Engenheiro civil formado na antiga União Soviética e com doutorado em Ciências Políticas, em Portugal, é ainda líder do PAIGC e foi primeiro-ministro entre julho de 2014 e agosto de 2015.Este não é o caso de , presidente do Partido Republicano da Independência para o Desenvolvimento (PRID). É tenente coronel na reserva e foi vice-chefe de Estado Maior General das Forças Armadas Guineenses. É a terceira vez que concorre às  presidenciais.Ausência de participação femininaO Presidente da República guineense, José Mário Vaz, busca a reeleiçãoAs presidenciais deste ano, tal como em 2014, não registam a participação de nenhuma mulher. A única que se disponibilizou, Nancy Schwartz, viu a candidatura rejeitada pelo Supremo Tribunal de Justiça (STJ).A campanha eleitoral inicia este sábado (02.11) e, a propósito, a DW África ouviu os guineenses. \"Não esperamos que os candidatos insultem uns aos outros sem uma visão clara. O passado não nos importa, o que importa é o presente e o futuro\", disse um jovem estudante universitário.Outra cidadã guineense desvaloriza o momento tenso na política guineense e exprimiu o seu desejo para a campanha eleitoral. \"Sei que tudo vai correr bem. Acho que vamos fazer uma campanha com civismo e que ninguém vai criar turbulências\", disse.A opinião é partilhada pelo jovem recém-formado, que chama responsabilidade aos eleitores. \"Acho que tudo vai correr normal. Agora cabe a nós cidadãos assumirmos as nossas responsabilidades\", afirmou.O PAIGC declarou-se, na segunda-feira (11.03), vencedor das eleições legislativas de 10 de março na Guiné-Bissau. O porta-voz do partido João Bernardo Vieira garantiu que o povo conferiu ao PAIGC os destinos do país. No domingo, após votar, o líder do PAIGC, Domingos Simões Pereira, disse que estas eleições representam \"um momento de viragem\" para que, na Guiné-Bissau, \"o império da lei vingue\". Após o anúncio do PAIGC, o Movimento para a Alternância Democrática frisou que ninguém ganhou as eleições com maioria absoluta e que também fará parte do próximo Governo do país. As declarações de Braima Camará no domingo, dia das eleições, foram das mais críticas, pois o líder do MADEM-G15 acusou o primeiro-ministro de \"usar dinheiro público para corromper líderes de opinião no dia de reflexão\".O Partido da Renovação Social disse, esta terça-feira, que \"é falsa a informação da maioria folgada que o PAIGC sustenta para semear a confusão\".\"Nenhuma das forças políticas atingiu sequer a barra dos 40 deputados\", disse Vítor Pereira. No domingo, depois de votar, Alberto Nambeia, líder do PRS, disse que esta votação constitui um \"balão de oxigénio\" para o povo, que quer mudanças no país. Baciro Djá considera que era o candidato com mais experiência nestas eleições e, por isso, o justo vencedor. No entanto, esta segunda-feira, o líder do partido Frente Patriótica para a Salvação Nacional (FREPASNA) foi o primeiro a reconhecer a derrota no pleito. \"Consideramos que o nosso resultado foi péssimo e a responsabilidade máxima é minha, enquanto presidente do partido\", disse.Pouco depois do arranque do pleito, no domingo, José Pedro Sambú, presidente da CNE, disse aos jornalistas que o processo estava a decorrer num \"clima de transparência e sem sobressaltos\". O mesmo cenário foi reportado pela porta-voz da comissão, ao final do dia. Felizberta Vaz garantiu ainda que os \"pequenos problemas\" que surgiram foram resolvidos. A CNE divulga os resultados esta quarta-feira.Em declarações aos jornalistas, depois de votar, no domingo, José Mário Vaz garantiu que os observadores estavam \"surpresos\" pela positiva com a Guiné-Bissau. O Presidente guineense pediu à imprensa para que passasse lá para fora essa \"grande imagem\" da Guiné-Bissau como um país onde \"não há problemas\". \"Considero a Guiné-Bissau hoje campeã da liberdade\", disse.Também no domingo, o primeiro-ministro guineense disse estar emocionado com a concretização de um processo eleitoral \"difícil e intenso\", no qual foi \"necessária a intervenção da comunidade internacional\". Aristides Gomes acrescentou ainda que, apesar das dificuldades, este foi um processo cheio de \"pedagogia\".David McLachlan-Karr, enviado das Nações Unidas à Guiné-Bissau, tem estado a reportar, com frequência, o ambiente vivido no país nestas eleições, nas redes sociais. Esta segunda-feira, o representante da ONU deu os parabéns à população guineense que, \"em todo o país, saiu [às ruas] para votar pacificamente e com muito orgulho cívico\". Também a Comunidade dos Países de Língua Portuguesa (CPLP), na pessoa de Luiz Villarinho Pedroso, acompanhou de perto a votação. No domingo, dia da eleição, o chefe da missão da CPLP disse que estas eleições foram um \"exercício cívico exemplar\", que decorreu com a \"maior tranquilidade e normalidade\". O balanço preliminar do escrutínio será feito ao longo desta terça-feira (12.03). À semelhança da ONU e da CPLP, também a CEDEAO deu nota positiva às eleições guineenses. Numa conferência de imprensa, esta segunda-feira (11.03), Kadré Désiré Ouedraogo, chefe da Missão de Observação da CEDEAO, disse que as legislativas no país decorreram \"de forma pacífica e transparente\". Acrescentou ainda que espera que \"todos [os partidos] aceitem os resultados\". Após o encerramento das urnas na Guiné-Bissau, Rafael Branco, chefe da Missão de Observação Eleitoral da União Africana destacou a forma tranquila com que decorreu o processo e salientou a \"participação cívica notável\".Também as organizações locais fizeram chegar elogios. À semelhança do que foi dito pela CNE, Augusto Mário da Silva, presidente da Liga Guineense dos Direitos Humanos, disse ter havido registo de \"algumas falhas\", mas \"que foram imediatamente supridas\". Tirando os atrasos na abertura das urnas em algumas mesas e trocas de cadernos eleitorais, \"o processo decorreu de forma regular\", disse.Por último, a Célula de Monitorização do Processo Eleitoral salientou, esta segunda-feira, que \"os eleitores compareceram em massa para exercer o seu direito de voto\". Este grupo de monitorização das eleições, composto por 420 pessoas, espalhadas por todo o país, saudou também \"a boa presença das forças de segurança nos centros de votação observados\".  Autoria: Raquel Loureiro A campanha eleitoral na Guiné-Bissau arranca este sábado num clima de tensão política, depois da posse de um novo Governo não reconhecido pela comunidade internacional. Entretanto, a CEDEAO vai a Bissau mediar o impasse. (01.11.2019)\n  Tomou posse um novo Governo na Guiné-Bissau, liderado por Faustino Imbali. Executivo não é reconhecido pela comunidade internacional. (31.10.2019)\n  A partir desta sexta-feira, Domingos Simões Pereira e Umaro Sissoco Embaló têm 15 dias para convencer o eleitorado, principalmente os 25,63% que se abstiveram na primeira volta das presidenciais, a 24 de novembro. O líder da APU-PDGB apoia um candidato, mas a direção do partido puxa pelo adversário. Partidos estão divididos sobre quem apoiar na segunda volta das presidenciais guineenses. A campanha eleitoral começa na sexta-feira. Resultados divulgados, esta quarta-feira (27.11), pela CNE, confirmam realização de segunda volta das eleições na Guiné-Bisssau. Domingos Simões Pereira e Umaro Sissoco Embaló continuam na corrida presidencial. \n© 2020 Deutsche Welle |\nProteção de dados |\nExpediente |\nContato\n| Versão para celular\n",
        "又一名創作愛豆！ AOA酉奈以作曲家E.NA身份活動中 ": "\n\n不僅唱跳俱佳，連詞曲創作都能搞定，酉奈也太優秀了吧！近日有網友發現，一名叫做E.NA的作曲家與AOA成員酉奈登記了同樣的著作權號碼，而在韓國音樂著作權協會中，即便使用不同的名字也可以用同一個著作權號碼進行檢索，因而懷疑E.NA和酉奈其實是同一個人。有媒體聯絡FNC進行確認，FNC表示：「經過了解，確實是酉奈在以E.NA的名字進行活動。 」酉奈的著作權號碼裡登記了5首歌，其中以E.NA的名字參與詞曲創作的有2首，分別是去年播出的tvN電視劇《陽光先生》的OST《成為風》，以及今年10月劇終的tvN電視劇《抓住幽靈》的OST《那顆星》，都是與作曲家Athena共同撰寫的。此外，酉奈和作曲家Athena、製作人GALACTIKA *還為不少女團做back vocal（和聲），例如ITZY的《DALLA DALLA》、TWICE的《Heart Shaker》等等，耳朵靈敏的粉絲也許早就聽出來killing part的部分有酉奈的聲音啦！酉奈表示：「Athena作家與GALACTIKA *製作人們一起工作，向我提議唱和聲之後，就欣然參與了。 是非常好的經驗。 」而今後也將在作為AOA酉奈活動的同時，繼續以作曲家E.NA的身份進行創作。此外，酉奈所屬的AOA今年參加《Queendom》獲得亮眼成績之後發行了新專輯《NEW MOON》，近日攜主打歌《Come See Me》登上各大年末音樂頒獎禮，真的為她們感到開心啊！（圖源：FNC，韓國著作權協會網站,NAVER）Sani@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
        "《英雄聯盟》NA再輸EU！Tyler1不爽MAIN角被禁：EU怕我嗎？ ": "《英雄聯盟》2019 Riot Games全明星賽於台灣時間今早展開，首日最有趣的項目絕對非「NA vs EU表演賽」，來自北美及歐洲的職業選手及受邀實況主在線路錯置，更啼笑皆非的是雙方都完全不給玩「MAIN角」，也讓不少粉絲大感掃興，最後NA以不小的經濟差距輸給EU。賽後北美實況主Tyler1接受現場主持人Sjokz採訪，他「氣噗噗」地向EU眾人質問：「為什麼你們要把我的英雄池都全部禁用，難道是怕了我是嗎？」他還補充EU今天沒有贏過NA，「他們只是贏了我的四個隊友而已」！由上路至輔助位置依序為－北美：Bang、CoreJJ、Yassuo、Tyler1、Sneaky；歐洲：Jankos、Nervarien、Noway、Bwipo、Caps，可說是位置完全大風吹。雖然前3 Ban雙方都不給面子，將對面的擅長英雄全數禁用，但至少亞菲利歐首次出現在比賽賽場上！而EU在最後2 BAN又按掉剎雅、崔斯塔娜，加上第一輪Ban掉的達瑞文，也讓Tyler1青筋快要爆發啦！開局NA就在一等會戰占上風，靠著「犽宿哥」Yassuo伊瑞莉雅一暈四，率隊取得兩顆頭，NA隨後又接二連三集結幫眾來下路，讓EU下路組合提早爆線，不過「犽宿哥」在中路太囂張甚至讓EU動員三人才擊殺，這波GANK成功後EU幫眾也將風向帶到下路並取得小龍，從一度3比10劣勢扳平至13比13擊殺數，不愧是「拳拳到肉」的明星賽！全場最孤單的就是玩上路的Bang賽勒斯，全場力行BD策略，直到16分鐘才被EU注意到並抓下，EU眾人隨後又在自家紅區打出四殺，集結摧毀NA中二塔，打開地圖視野，而在20分鐘打出3殺後穩穩將巴龍收下，NA經濟與團戰劣勢差距越差越大，在此刻EU卻開鬧，不選擇擊潰主堡全數回城，但NA喘息時間沒有太久，1分鐘後EU再從上路打進高地，加上超級小兵助拳，最終還是在25分鐘贏下比賽。點選關鍵字看更多 :",
        "League of Legends: NA talent check": "It doesn't need to be said, everyone already knows that NA has a serious crush on imports. The franchising was supposed to help with that, allowing NA teams to take more risks on domestic talent, but that hasn't seemed to pan out so far. Scouting Grounds was supposed to help, and it has some, but there are no confirmed signings of any 2019 NASG players yet either. What there have been, though, is a lot more imports.  2020 will see only one domestic mid laner, Greyson \"Goldenglue\" Gilmer for GGS. Long time veteran, Eugene \"Pobelter\" Park is without a spot, and new rising talent, Tanner \"Damonte\" Damonte, is as well. Taking their place in the leauge are Tommy \"ry0ma\" Le and Jérémy \"Eika\" Valdenaire, from OCE and a French challenger league, respectively.  Most teams are utilizing both available import slots in their rosters, and many also have former imports who have redeclared their residency as well. Players like Nicolaj \"Jensen\" Jensen, Dennis \"Svenskeren\" Johnsen, Søren \"Bjergsen\" Bjerg, and Lucas \"Santorin\" Tao Kilmer Larsen are all former imports who now count as NA residents. (Notice the name ending?) Then there's Team Liquid, made up of four imports and Yiliang \"Peter\" \"Doublelift\" Peng. We have yet to see a single NASG 2019 talent confirmed for an Academy spot, despite the draft giving teams exclusivity for 10 days, giving incredible power to sign their pick if they truly want them. Instead, we've heard of other imports being signed, and can assume most other spots will carry over from last year and players like Damonte and Pobelter who no longer have an LCS starting position. Then there are situations like Yuri \"Keith\" Jew role-swapping to support, and other similarly interesting roster moves. And joining Keith is yet another minor region import, Can \"Closer\" Çelik. Half the league seems to be an import (or former import).  Riot Games and the orgs all know it's a problem, and Riot has done things to remedy it (like NASG), but it still persists. However, they've also added rules like allowing teams to field an extra import to their Academy roster from emerging regions. While that isn't being heavily utlized, it does mean there are fewer potential spots for young NA talent. The orgs aren't necessarily to blame for signing international talent if that's who they believe will provide the strongest roster. However, something needs to be done to ensure the longevity of the region. Otherwise, NA is well on it's way to just removing the import rule entirely.Likely, the changes will all have to come from Riot themselves, as it's not a responsibilty the teams can be expected to have. Whether it means a better solo queue, infrastructure, more tournaments, more emphasis on collegiate, or the abolishment of Academy and the reinstatment of the challenger scene is beyond my knowledge. The server is smaller than other regions, but it is still sizeable, we just need to figure out how to better utilize the players there. Hopefully these structures and systems can be put in to place sooner rather than later, to ensure the survival of the league and increase its ability to perform at an international level.    Please log in or sign up to commentSort by: Best New OldComments :0Language selectInven Global Cast - Ep. 14 - How Much Would it Take to Fortnite?Esports Lecture - A Brief History of EsportsIGEC Digital Esports Conference: Oversaturated Content MarketCloud9 Inori: \"No one will forget my past, but I'm here to leave a better mark.\"Inven Global Cast - Ep. 13- Just a Bunch of HacksEsports Lecture - The 4 Traits of an Enduring EsportCloud9 Reapered on C9's strength: \"We shifted our culture to be more serious and professional.\"IGEC Digital Esports Conference: Riot's New Esports Titles[Cartoon] A look into the end of the Spring of 2020 LoL esports[Cartoon] LCK Playoffs right around the corner - fights still fierce for the standingsCosplayer and Twitch streamer Ehri brings VALORANT's  agent Sage to lifeVALORANT Cosplay by Peyton and Glory LamotheStar Guardian Ahri - DoremiWhat started as an outbreak in Wuhan and the delay of the LPL in China led to a plethora of canceled and reformatted events around the globe. The Coronavirus outbreak has affected many aspects of esports, here is the list so far:Find the complete list of nerfs and buffs in patch 10.9, featuring, Kayn, Gnar, Nami, Wukong, Bard and more.Leena Xu, President of esports organization TSM, faces controversy after screenshots from the team's Discord were used in a video by Duncan \"Thorin\" Shields. In one screenshot, Xu claims to have attempted to approach many players from Europe on behalf of TSM, and that the players she approached were under contract at the time of her reaching out. Inven Global has confirmed with a source close to the situation that organizations across the globe often go unpunished for the ways in which they circumnavigate certain rules when seeking to sign a player.Today's cartoon is about the passing of Spring, and a look into the Summer season in LoL esports. This year's Spring season, which was full of various incidents around the world, has finally passed. TLegends of Runeterra is expanding. On April 28, the region of Bilgewater will join the six regions already present in Riot Games' digital collectible card game. With it come a heap of new cards, mechanics, cosmetics, and more.",
        "Object moved": "",
        "Jair Renan, filho 04 de Bolsonaro, se prepara para entrar na vida pública ": "\n\n      Jair Renan cursa análise e desenvolvimento de sistema em uma faculdade da Asa Norte (foto: Ed Alves/CB/D.A Press) Acostumado aos games da internet, Jair Renan Valle Bolsonaro entrou no jogo político. Em vez de evitar a morte dos personagens que assume na frente do computador, o estudante de 20 anos terá que ajudar o clã a lutar pela sobrevivência do partido que a família tenta emplacar. Ao lado do pai, o presidente Jair Bolsonaro, e dos irmãos Flávio, Carlos e Eduardo, Renan assume vaga na comissão provisória de trabalho do Aliança Pelo Brasil. O caçula era o único dos filhos do presidente com idade para assumir cargos indicados ou eletivos que mantinha distância da política — onde a desatenção traz mais prejuízos que a simples perda de pontos virtuais na barrinha de “vidas”.Lido na convenção nacional do Aliança pelo Brasil, o programa do partido que Bolsonaro tenta criar define a legenda como “soberanista”, que rechaça as “falsas promessas do globalismo”, e trata o aborto como “uma traição social”. A justificativa é que todos que defendem a interrupção da gestação já nasceram. O evento ocorreu em um hotel de luxo em Brasília, nas proximidades do Palácio da Alvorada, há duas semanas. Entre os desafios da família, o que passa a incluir Renan, está a necessidade de buscar aliados e de seguir todas as regras do jogo político.Alto e magro, Renan chama a atenção dos vizinhos em uma quadra do Sudoeste ao embarcar, de shorts e tênis esportivos, em um carro executivo com motorista e segurança. O aparato foi sugestão do Gabinete de Segurança Institucional (GSI) da Presidência da República e o destino mais certo é a Asa Norte, onde o caçula do presidente faz faculdade noturna de análise e desenvolvimento de sistema em uma instituição particular. Na universidade, todo mundo sabe que Renan tem livre acesso ao Palácio do Planalto, anda escoltado por um par de seguranças e consegue, semanalmente, encaixar-se na agenda do presidente para almoços privados. Nos encontros, o assunto principal costumava ser futebol. Agora, é política.A mudança de comportamento reflete também a mudança externa que ocorre discretamente na vida de Renan, agora tratado pelos aliados da família como 04 — os filhos do presidente são destacados cronologicamente pelo pai. Flávio é 01, o mais velho; seguido pelo Carlos (02), e Eduardo (03). Primeiro integrante da família presidencial que vive livremente na capital da República, o estudante mantém diálogo cordial com alguns deputados do PSL e integrantes da Esplanada. Morando em Brasília há quase um ano, não vê problema em contar detalhes da vida cotidiana aos seguidores do Instagram, onde mostra a academia e a barbearia que frequenta, perto de casa.InformalidadeO professor de história política contemporânea da Universidade de Brasília (UnB) Antônio José Barbosa, no entanto, garante que a capital “nunca conheceu um filho de presidente vivendo com tanta informalidade pelas ruas da cidade”, mas avalia que parte disso se deve à forma com que ele havia encontrado de lidar com “a construção de um mundo diferente daquele trilhado pela família” — o mundo da política. Renan frequenta as baladas da cidade, onde consegue acesso VIP e tratamento diferenciado, como visitas ao camarim de artistas.Para Cristiano Noronha, da Arko Advice, “a tendência” era que o filho 04 do presidente enveredasse para a política. “Se ele mostra disposição, não vejo razão para não apoiar”. O discurso, no entanto, vai contra uma parte das promessas de campanha do presidente, que levantou a bandeira da renovação e da mudança das oligarquias no Congresso — que elegeu novatos em número recorde. “Isso é natural no cenário brasileiro, a família inteira trabalha na política. Quando o jovem decide seguir esse caminho, chama mais a atenção porque é filho do presidente.”Mercedes-benzPeugeotRenaultToyotaFordRenaultHondaToyotaFiatVolvoRenaultFord",
        "Kevin Na on Bio Kim's suspension: 'Three years is ridiculous' ": "LAS VEGAS – Kevin Na didn’t need much prompting to get going on Bio Kim’s three-year suspension from the Korean Tour for flashing a middle finger.Asked about the incident on Wednesday at the Shriners, Na, who had been mostly cracking jokes while seated in the interview room, turned serious.“First of all, I don't know where to start,” Na said, his head down.After detailing his relationship with Kim, to whom Na says he’d tried to be something of a “big brother” since Kim played the PGA Tour in 2011, Na called the three-year ban both “ridiculous” and “extreme.”“Yes, what he did was wrong. Should he be fined? Yes. Three years is ridiculous,” he said.“You're taking a man's job for three years. Yes, he was unprofessional and there should be consequences for it, but don’t take a man's job away for three years.”Shriners Hospitals for Children Open: Full-field tee times | Full coverageOn his way to victory over the weekend at the DGB Financial Group Volvik Daegu Gyeongbuk Open, Kim directed a middle finger at the gallery after a camera shutter from a cell phone went off during his backswing on the 16th hole. Per Na’s conversation with Kim, this was not the first time Kim had heard cameras going off, and he finally lost his temper.Prior to his suspension, Kim was leading the Korean Tour Order of Merit. As a result, he was set to qualify for the PGA Tour’s CJ Cup and was making a run at earning European Tour status.Now Kim is banned from the KPGA, while his wife is pregnant, expecting the couple’s first child.“He's depressed. I mean, I can hear it in his voice,” Na said. “I said, you know what? I know you're going through a rough time. Be good to your wife. I am sure it's hard for her.”In an effort to help, Na has called “some people high up in the Korean society” and also put Kim in touch with the PGA Tour in hopes of finding him playing opportunities or status on one of the Tour’s developmental circuits. “You can't take a man's job away for three years for one incident. Everybody makes mistakes,” Na continued. “Like I said, if this was fifth or sixth offense, I get it. But when you have no offenses and have had good behavior, you're a good guy, people like him – you can't do that to a person.“I guess I can keep going on. I'll just leave it at that.”\n\n            BY Golf Channel Digital\n    \n\n\n            BY Will Gray\n    \n\n\n            BY Brentley Romine\n    \nBy signing up, you agree to the\n\t\t\t\t\tTerms of Service\n\t\t\t\t\tand\n\t\t\t\t\tPrivacy Policy.\n\t\t\t\tMore articles like thisThere were controversies, top shots and iconic moments. But these were the times in 2019 that we found ourselves asking: What the hell?\nThere were controversies, top shots and iconic moments. But these were the times in 2019 that we found ourselves asking: What the hell?You'd think overcoming 67,000,000-to-1 odds would be a sign of good luck. You'd think wrongly if you're a St. Louis Cardinals fan.\nYou'd think overcoming 67,000,000-to-1 odds would be a sign of good luck. You'd think wrongly if you're a St. Louis Cardinals fan.Less than one week after sending an emotional message back home to South Korea, Kevin Na is breaking the silence he’s kept through years of personal anguish.\nLess than one week after sending an emotional message back home to South Korea, Kevin Na is breaking the silence he’s kept through years of personal anguish.\n\t\t\t\t\t\t\tInstant access to the latest news, videos and photos from around the world of golf.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tEasily book tee times on the go.\n\t\t\t\t\t\tBy signing up, you agree to the\n\t\t\t\t\tTerms of Service\n\t\t\t\t\tand\n\t\t\t\t\tPrivacy Policy.\n\t\t\t\tCopyright © 1996 -\n\t\t\t\t\t\t2020\n\t\t\t\t\t\tGolf Channel, All Rights Reserved.",
        "VELIKI KAMBEK Miličić se vratio na teren i pregazio Futog sa 28 razlike /FOTO, VIDEO/": "Darko Miličić odigrao je u nedelju uveče u Maloj Sali Spensa prve košarkaške minute od 2012. kada je napustio ekipu Boston Seltiksa.Njegov klub I came to play iz Novog Sada pobedio je Futog sa 78:50. Darko je odigrao skoro čitave pre dve četvrtine i nekoliko minuta u drugom delu igre, ali je zbog laganog istegnuća ramena ipak većinu vremena do kraja utakmice proveo na klupi.Druga muška regionalna liga Sever B definitivno je dobila atrakciju. Na teren su kao centarska linija izašli Jovo Stanojević i Darko Miličić, a nekoliko stotina gledalaca svedočilo je tako igri najboljeg centarskog tandema u istoriji Novog Sada. Ipak gosti iz Futoga nisu došli da padnu tako lako. Faktički, bez pravih petica i četvorki borili su se koliko su mogli, ali srčano i do kraja.Prva četvrtina protekla je u uigravanju obe ekipe. Miličić se trudio da razigra mlađe igrače asistencijama i otvori im prostor snažnim blokovima. Sa svojih 213 cm i kojom kilom viška, jednostavno niko mu ne može ništa i sve je otprilike po njegovoj volji da li će krenuti na koš ili će odbranbenog igrača spasiti te muke. Miličiću ruke izgledaju kao da se juče vratio iz NBA, kada bi skinuo kile i uz juče viđenje kretnje, mogao bi za početak da bira evroligašku ekipu u koju će igrati.- Uspeli smo da uspostavimo našu igru kratkih pasova, a kada su veterani napustili teren ona je postala još lepršavija. Ha-ha, šalim se malo, ali realno kada nas vidiš pre nego što počnemo da igramo delujemo jako ozbiljno. Upravo smo Darko i ja stigli sa terapije, on je malo istegao rame ali sve je u redu. Bićemo sve jači, novi kondicioni trener u klubu nam je Marko Stojanović, trener fudbalske reprezentacije Srbije i fudbalskog kluba Partizan - rekao je Mihajlo Delić, idejni je tvorac klub I came to play i jedan od veterana u ekipi.Prva četvrtina je završena 14:13 za Novosađane, a u drugoj su domaći počeli da prave odlučujuću razliku. U to vreme se pokvario i semafor koji je popravljen tek u drugom delu igre. Na utakmici se desio i mali okršaj. Posle jedne rampe Miličića igrač Futoga je zgrabio loptu i floaterom ipak uspeo da prebaci NBA šampiona i postigne koš. Nakon toga, uneo se u facu svom čuvaru (koliko je uspeo zbog velike visinske razlike). Ipak, Miličić mu nije ostao dužan, sledeći napad potrčao je malo jače i pomenuti igrač Futoga završio je na podu. Situacija je okončana uz kratki prekid utakmice i dogovor da gosti malo „spuste gas“. - Svesni smo da će sada ljudi će biti motivisani gde god se pojavimo, a to i želimo. Svaku utakmicu igramo kao da je NBA. Nije nam bitno kada ćemo i da li ući u rang više, nego dobar i zdrav pristup igri. Želimo da vratimo košarku u Novi Sad. Svakako, od sledeće utakmice možda napravimo transparent sa porukom „Good vibes only“, da motiv ne preraste u nešto što ne želimo. Ipak mi veterani zbog umora na poluvremenu smo odustali od akcija i regresirali u letnju ligu - nastavlja Delić.U drugom delu igre raspucali su se bekovi na obe strane. Treba pomenuti i da je Jovo Stanojević, kada je trebalo, održao čas leđne tehnike, čisto da nas podseti kakav je as bio. U trećoj četvrtini napravljena je najveća razlika 26:12, a četvrta je završena za sa 14:7 za domaćine.Sportski pozdrav i zajedničko slikanje oba kluba za kraj pokazalo je i svu poentu ove nove ekipe. Miličić i njegovi drugovi obiće u nastavku takmičenja neka mesta koja nisu mogla ni sanjati da će videti ovakve košarkaške veličine, kao Ravno selo koje ima Proleter ili Banatsko Karađorđevo i njegovo Karađorđevo.No pre toga u subotu 12. oktobra ekipu I came to play čeka gostovanje u Gajdobri sa početkom od 19 sati ekipi Hercegovac, koji je prvo kolo bio raspucan i Zrenjanincima iz Bagljaša ubacio čak 107 poena.KK I come to playCvetkovic Branko 11Stanojević Jovo   17Ćeranić Dragan   13Miličić Darko      2Mihajlo Delić     8Radovanović Andrej 2Knežević Filip    0Lazukić Nebojsa  2Komazec Jovan  11Stojanović Janko 7Vujić Radomir    2Vučković Nikola  3Komentari su potpuno anonimni. Za objavljivanje komentara je neophodno da imate svoj Blic nalog. Uputsvo kako da kreirate svoj nalog i koristite novu platformu za komentarisanje možete pogledati ovde.Kreirajte svoj nalog ovde.\n                                Pre slanja komentara, molimo vas da se upoznate sa pravilima kometarisanja i uslovima korišćenja sajta.\nPre slanja komentara, molimo vas da se upoznate sa pravilima kometarisanja i uslovima korišćenja sajta.Košarkaši Cibone se u ponedeljak, 4. maja, vraćaju treninzima i to pod posebnim uslovima, saopštio je ovog četvrtka taj klub.Mornar iz Bara se ozbiljno pojačava za narednu ABA sezonu. Nakon što su u sredu obelodanili da je Ajzea Vajthed produžio ugovor, kao i da je paraf stavio Aleksandar Lazić iz Primorske, iz redova ovog ABA ligaša stižu nove vesti.Kapiten Crvene zvezde Branko Lazić objavio je fotografiju iz prirode i pokazao na koji način troši višak slobodnog vremena.Ostoja Mijailović, predsednik Partizana, odgovarao je na pitanja navijača u razgovoru za klupski jutjub kanal i pritom se dotakao pitanja kada bi i u kom obliku sezona mogla da bude nastavljena, ali je komentarisao pitanja vezana za ugovore igrača.Tek nakon velike borbe i odigranog produžetka, košarkaši Crvene zvezde pobedili su FMP rezultatom 95:89 u jednom od derbija 10. kola ABA lige. Ponovo je briljirao Lorenzo Braun koji je predvodio svoju ekipu u ovom meču.U Baru se ozbiljno spremaju za novu sezonu na Jadranu. Mornar je ove srede produžio ugovor sa Ajzeom Vajthedom, a roster je pojačan i za Aleksandra Lazića koji je stigao iz Primorske.Nekadašnji košarkaš Crvene zvezde Dušan Macura plasirao se u finale \"Slagalice\". On je ovog puta osvojio 389 poena, nakon što je u četvrtfinalu postavio rekord sa osvojenih 422!Talentovani plejmejker Ognjen Jaramaz doživeo je težak pad i prelom noge na meču između Mega Leksa i Metalca u poslednjem, 26. kolu ABA lige.Zanimljivu životnu odluku doneo je nekadašnji košarkaš Crvene zvezde i Partizana Raško Katić koji se još uvek profesionalno bavi košarkom.Košarkaši Dinamika dočekaće ove srede (19 sati) Borac u derbiju devetog kola Druge ABA lige i eventualnom pobedom će pokušati da se priključe vodećim ekipama koje vode borbu za plasman na fajnal-for.Košarkaši Crvene zvezde trijumfovali su u Večitom derbiju, koji je odigran u okvitu 18. kola ABA lige. Duel protiv Partizana u dvorani \"Aleksandar Nikolić\" završen je rezultatom 92:86.Uvodne trenutke 226. večitog derbija u košarci obeležilo je zakucavanje Jake Blažiča preko Saše Pavlovića.Košarkaši Partizana prekinuli su niz od šest poraza u svim takmičenjima i u šestom kolu ABA lige savladali Megu Bemaks sa 81:74, a trener tima iz Sremske Mitrovice Dejan Milojević zadovoljan je upornošću njegovih igrača.Košarkaši Partizana, bez Tomasa i Pejnersa, koje Trinkijeri nije \"skidao\", nastavili su pobedničku seriju, trijumfom nad Igokeom (89-75) pred 5.000 gledalaca u Areni.U prostorijima Košarkaškog saveza Srbije, čiji je \"Blic\" medijski sponzor, predstavljani su selektori mlađih muških reprezentativnih selekcija naše zemlje. Ekipu do 20 godina starosti vodiće Vladimir Đokić, Vladi Jovanoviću su povereni juniori (do 18 godina), o kadetima (U16) će brinuti Slobodan Klipa, dok će univerzitetsku selekciju, važnu i zbog kvalifikacija za šampionat sveta, voditi Zoran Todorović.Trener Partizana i selektor reprezentacije Crne Gore je studentima, ali i ostalim gostima tribine govorio o svom viđenju života, njegovim pravim vrednostima, o tome koliko je težak put do uspeha, o obrazovanju čoveka i knjizi kao najvećem i neiscrpnom ljudskom resursu.Vreme je za novi večiti derbi. U drugom kolu Superlige snage će odmeriti Crvena zvezda i Partizan, a ekipa Dejana Radonjića će biti domaćin ovog susreta (utorak 20.00).Trener košarkaša Crvene zvezde, Dejan Radonjić bio je zadovoljan pobedom njegove ekipe nad Krkom (77:67) u poslednjem 26. kolu ABA lige.Podela navijača Partizana na dve frakcije kulminirala je krvavim incidentom na 156. prvenstvenom derbiju u fudbalu, a nastavak sukoba, srećom samo verbalni, viđen je na utakmici 15. kola ABA lige u kojoj su beogradski crno-beli savladali ekipu Zadra sa 95:87.Selektor košarkaške reprezentacije Srbije Aleksandar Đorđević rekao je da je zadovoljan što će njegovi izabranici započeti pripreme na Kopaoniku i istakao da je državni tim u prethodnom periodu često boravio na toj planini, odakle je započinjao pohod na najznačajnije titule.Ringier Axel Springer d.o.o. vodeća je izdavačka kuća na teritoriji Srbije u čijem portfoliu se nalaze brojna visokotiražna štampana izdanja „Blic“, „Blic žena“, „Puls“, „NIN“ i „Auto Bild“.Kompanija je osnovana 1996. godine. Od 2010. godine Ringier Axel Springer Srbija postaje deo novoosnovane medijske grupacije Ringier Axel Springer Media AG, koja takodje posluje u Poljskoj, Slovačkoj, Mađarskoj, Estoniji, Letoniji i Litvaniji.Telefon +381 11 333 4 555\n                    Faks +381 11 333 4 556email: redakcija@blic.rs\n                    adresa: Kosovska 10, Beograd",
        "孫淡妃《山茶花開時》變好多？8位韓國SOLO女歌手近況，最後一位曾跟泫雅比肩，現在卻落魄消失 ": "不少觀眾追《山茶花開時》都覺得香美好眼熟，仔細一看才發現，原來是消失很久的孫淡妃。孫淡妃是SOLO歌手出身，近幾年開始演戲。韓國SOLO歌手生存不易，只有少數像IU、BOA能長期走紅。以下8位韓國SOLO女歌手近況，李遐怡依然被YG冷藏，最後一位曾跟泫雅比肩，現在卻落魄消失。圖片來源：SPOTV NEWS/KBS《山茶花開時》／fmkorea.com孫淡妃其實好幾年前就開始接戲了，但作品不多，演的也都不是大家耳熟能詳的劇。孫淡妃《瘋了》、《QUEEN》都很經典，當時她主打性感形象，還有「李孝利第二」的稱號。延伸閱讀：《山茶花開時》姜河那9大直男追求法！自我介紹講三遍、「屎」味情話張口來，沒錢不霸道卻超討喜圖片來源：KBS《山茶花開時》孫淡妃在最紅時轉型拍戲，不過大家還是更習慣看她在舞台上表演。之前孫淡妃受訪表示，在舞台上她覺得很累，甚至被經紀人坑，遭遇了很多不好的事，還得了憂鬱症。孫淡妃說拍戲可以讓她有時間停下腳步，也許現在的工作狀態對她來說更自在吧。延伸閱讀：《山茶花開時》孔曉振太柔弱被嫌煩！孔曉振10大經典角色，比起堅強女，大家更愛這位圖片來源：韓網圖片來源：Mnet李遐怡今年5月睽違三年終於回歸，推出和前iKON 成員B.I合作的新歌，然而B.I卻因為試圖購毒的風波，鬧得很大。原本李遐怡和B.I錄好的打歌節目，B.I的部分必須得要重新剪輯，李遐怡真的好衰。延伸閱讀：10月KPOP好熱鬧！IU不開酒店回去唱歌，SJ、SuperM接連出輯，SM賺飽飽！圖片來源：SPORT NEWS/NEWS.ZUM現在YG的狀況是眾所皆知的慘，然而李遐怡和YG的合約據說要到2023年才到期，不知道下一次再看到李遐怡會是什麼時候呢？延伸閱讀：池晟跨刀白智榮MV，「流淚演技」超揪心！8位韓劇男神演MV，池昌旭虐戀朴寶英，金材昱演小職員也禁慾圖片來源：李遐怡官方臉書「音源女王」Heize，今年7月才和Giriboy、防彈的SUGA合作推出新歌《We Don’t Talk Together》，還演唱了《德魯納酒店》的OST，如今又要回歸。延伸閱讀：《優雅的家》狗血但超好看！8部精彩狗血韓劇，池晟、宋仲基演復仇壞男人超帶感！圖片來源：genie/Heize官方臉書Heize10月終將發行迷你專輯《晚秋》，Heize每個季節幾乎都會推出應景歌曲，預告畫報中的濃濃感性也好吸引人。圖片來源：Heize官方臉書Ailee今年7月發行睽違兩年的新專輯，還邀了EXO的Chen一同跨刀，然而當時Ailee和公司YMC的合約即將到期，她跟公司『溝通不良』，所以電視台的打歌節目都上不了。延伸閱讀：韓劇8大出戲瞬間！《請融化我吧》池昌旭1999年造型「太現代」，朴寶劍這樣拿便當，網友笑：「在吃拌飯嗎？」圖片來源：Ailee官方臉書如今Ailee和舊東家的合約終於結束，Ailee9月也在IG上親自宣布自己將成立一人經紀公司，今後會更努力的活動。Ailee當時一公布，官網的一下子湧進太多人，網站還壞掉了。雖然Ailee也遇過很多不好的事，但希望以後她能走花路。延伸閱讀：李洪基當兵，朴信惠曬照重組「原來是美男」！11組男團服役近況，EXO明年只剩2人圖片來源：Ailee官方臉書白娥娟之前演出了音樂劇電影《安娜‧瑪麗》，也演唱了《醫生耀漢》的OST，歌唱的每個領域都表現得很不錯。但今年9月，白娥娟宣布和JYP的合約到期，她決定不續約，離開待了7年多的JYP。延伸閱讀：這9個經典角色差點被「錯過」！李到晛原本不演青明，金高銀錯過朴寶劍，是明智的選擇圖片來源：白娥娟官方臉書雖然JYP有TWICE、GOT7等超紅團體，但對於實力派歌手一直都很不重視。儘管如此，JYP至少是大公司，白娥娟宣布離開後，不少粉絲擔心她的未來，之前同樣離開JYP的朴志敏、白藝潾後來幾乎都沒什麼活動，希望白娥娟不要就此消失啊！延伸閱讀：秀智、朴寶劍要組初戀CP？7組韓國電影「神仙CP」，朴信惠收割劉亞仁，宋仲基新片又搭女神圖片來源：白娥娟官方臉書I.O.I結束後，金請夏獨自SOLO取得了很大的成功。今年初，金請夏推出《已經12點》，很快就奪得一位，SJ圭賢還在節目中，和金請夏同跳這首歌，兩人互動也超可愛。延伸閱讀：《請融化我》元珍兒8部作品！搭檔過李棟旭、柳俊烈，這次要來收割池昌旭啦！圖片來源：fmkorea比起在I.O.I中，金請夏SOLO魅力更大，而且她也很幸運，遇到願意尊重她音樂理想的公司。看了金請夏的舞台真的好容易被圈粉～延伸閱讀：鄭雨盛點讚金義聖反送中貼文，不為飯碗保持沉默！7位韓星勇敢發聲，孔劉＆鄭裕美永遠站在弱勢這邊圖片來源：M&H Entertainment官方臉書寶兒的地位不用說，在SOLO界根本是傳說級的存在。寶兒平時是SM的『權理事』，舉手投足之間都是霸氣，寶兒和SM家人的好感情也經常引發熱議。延伸閱讀：Amber約滿離開SM，f(x)難合體！7位被公司耽誤的偶像，劉憲華空有才華沒舞台，YG冷凍CL、樂童終於惡有惡報圖片來源：BoA寶兒官方臉書之前允浩出演《我獨自生活中》，和寶兒見了面，兩人還一起去了遊樂園，超有愛的互動還被網友說「感覺像在看《我結》」。SHINee的Key當兵時，寶兒和Yeri也一起去會面，感情真的很好。延伸閱讀：《他人即地獄》任時完演戲比唱歌還紅！10位歌手出身的演員，IU、李昇基做什麼都爆，黃正音、徐玄振原本竟然都是SM家的圖片來源：BoA寶兒官方臉書/韓網最近寶兒忙著在各地開演唱會，明年寶兒就出道20年了，不知道會有什麼慶祝活動呢？圖片來源：BoA寶兒官方臉書看到孫淡妃，小編就忍不住想起G.NA。G.NA當時也是很紅的性感SOLO女歌手，舞台魅力很強，當年和泫雅不相上下。但G.NA2016年捲入賣淫風波，雖然她本人否認指控，但最後法院仍判她違法賣淫，導致她形象重挫，停止所有活動。延伸閱讀：《82年生的金智英》孔劉和鄭裕美是最佳「緋聞好友」！8組韓星好友CP，李棟旭＆宋智孝「這原因」變朋友圖片來源：TOP Star news/Sportsnews後來G.NA連IG都是一年一發，G.NA似乎有意想重回螢光幕，但只要一發文就被罵得很慘。看到曾經很紅的歌手現在變這樣，讓人覺得好唏噓。圖片來源：G.NA IG\n\n",
        "\r\n\t\tAOA酉奈化名作曲家E.NA曾參與TWICE及ITZY大熱歌曲配唱 ": "深藏不露！今年AOA以5人組合之姿參與Mnet回歸生存戰節目《QUEENDOM》表現大受好評，之後推出新專輯《NEW MOON》，主打曲《COME AND SEE MEE》亦獲得大眾的喜愛。隊中主唱酉奈近日被網民發現原來她除了參與AOA的團體活動之外，亦用藝名「E.NA」以作曲作詞人身分推出作品，並伙拍好友音樂人團隊，參與過TWICE及ITZY等女團的大熱歌曲配唱工作，消息獲得FNC娛樂確認。網上圖片AOA成員徐酉奈作為隊內主唱，之前也曾參與過AOA的專輯創作。據韓媒報導，近日在網上討論區出現討論帖，因為有人發現在「韓國音樂著作權協會」登錄的信託人碼，酉奈的號碼與E.NA的相同，而一般其他創作人就算所用的名字不同但也理應每人只能用註冊一個號碼，因此網絡論壇上引發了兩人究竟是不是同一人的好奇。經媒體查證後，AOA的所屬公司FNC娛樂亦確認了酉奈確實在以E.NA的名字進行音樂創作活動。而酉奈之後也透過公司回應報導，表示：「因為在唱歌的時候感到很幸福，所以自然地就對創作歌曲產生了興趣。想要人們沒有先入之見的聽我參與的歌，所以用了藝名來創作。」網上圖片根據著作權協會的紀錄，酉奈目前有5首已登記的創作作品，其中親自參與作詞作曲的有2首。去年劇集《陽光先生》的OST，由河賢尚主唱的的《成為風》、還有另一套電視劇《抓住幽靈》的OST，由Juniel主唱的《那顆星》，也都是酉奈與作曲家ATHENA一起參與曲詞創作的作品。網上圖片除了以藝名參與曲詞創作，酉奈亦和ATHENA和GALACTIKA*的音樂製作人團隊合作無間，參與了TWICE的《Heart Shaker》和ITZY的《DALLA DALLA》等許多女團熱門歌曲的配唱工作，以「Back Vocal」形式參與了進去。耳朵靈敏的樂迷可以再次翻聽一下在這些作品中尋找中酉奈的聲音。酉奈IG圖片ʏᴜɴᴀ sᴇᴏ（@yn_s_1230）分享的貼文 於 PST 2019 年 12月 月 24 日 上午 7:18 張貼Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20恭喜恭喜！ 出道10年的女團Wonder Girls成員禹惠林，曾經 ... 現實生活中也有戲劇性的轉變？ 正在熱播的韓劇《夫妻的世界》收視持續高 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved."
    },
    "Q5": {
        "燦坤董座與公司治理無共識 上任僅3個月辭任 ": "3C 通路商燦坤 (2430-TW) 今 (13) 日公告，董事長暨執行長陳彥君，因與委任人在公司治理事項無共識，故提出辭任董事長職務，生效日自 3 月 31 日起生效，陳彥君同時也辭任法人董事代表人職務。陳彥君自去年 12 月 13 日擔任董事長一職，短短 3 個多月的時間就辭任。燦坤繼總經理李佳峰、副總經理蔡依玲辭職後，不到 1 個月的時間，董事長何宗原也辭去，由前風控長陳彥君出任，不到一年的時間，燦坤經營層人事大搬風。陳彥君 2008 年出任燦坤財務總經理，熟悉公司財務、業績及營運概況，後續曾任燦星網董事長、燦星風控長、董事等重要職務，原外界認為，去年底補董事長職缺，似乎能先穩定軍心，不過，今日卻發出公告指出，與公司治理無共識，也引發外界想像。至於燦坤新任董事長人選，至截稿前，尚未取得回應。",
        "燦坤又傳董事長異動 陳彥君回鍋未滿4個月閃辭": "（中央社記者江明晏台北30日電）燦坤集團日前才宣布脫手燦星旅持股，今天燦坤與旗下燦星網又雙雙公告，去年12月才回鍋接董事長的陳彥君辭任，期間未滿4個月，為近年更迭頻繁的集團高層人事，再添一筆。燦坤、燦星網今天雙雙公告董事長陳彥君辭任，原因為「與委任人在公司治理事項無共識，故提出自3月31日辭任董事長職務」，目前暫時未公布新任人選。燦坤去年經歷人事大地震，董事長、總經理和財務長等高層接連請辭，燦坤於去年12月13日公告由陳彥君新任董事長。陳彥君曾擔任燦坤風控長並退休，回鍋後擔任董事長，原先計劃帶領燦坤持續轉型，但不到4個月的時間，董事長又傳出異動，讓外界看不懂公司經營出了什麼狀況。由於電商競爭激烈，重資產的3C通路商實體門市營運備受考驗，燦坤2019年全年營收新台幣189.17億元，年減8.04%；去年前3季每股盈餘0.97元，不如2018年同期的1.33元。而疫情重擊觀光業之際，燦坤集團旗下燦星網先前也宣布處分子公司燦星旅持股，收購主為「遊艇大亨」侯佑霖，處分主因為旗下子公司燦星旅整體營運表現未如預期、持續虧損，加上外界經營環境變化，公司因此將出售持股。（編輯：林孟汝）1090330",
        "燦坤:公告董事會決議解除經理人競業禁止限制事宜 ": "第21款1.董事會決議日:109/01/162.許可從事競業行為之經理人姓名及職稱:陳彥君執行長楊永全副總經理邱有成協理3.許可從事競業行為之項目:(一)陳彥君執行長(1)大學光學科技(股)公司獨立董事(2)炎洲(股)公司獨立董事(3)雙鴻科技(股)公司監察人(4)燦星網通(股)公司董事長及投資策略長(5)五花馬國際行銷(股)公司董事(6)Sino Global Development Limited董事(7)金(金廣)連鎖企業(股)公司董事長(8)君霖(股)公司董事長(二)楊永全副總經理(1)燦星網通(股)公司經營管理副總經理(三)邱有成協理(1)燦星網通(股)公司董事4.許可從事競業行為之期間:任職本公司經理人之職務期間5.決議情形（請依公司法第32條說明表決結果）:除陳彥君董事長依本公司董事會議事辦法第10條予以利益迴避外，其餘出席董事同意在無損及本公司利益之前提下，解除上列經理人擔任與本公司營業範圍相同之職務競業禁止限制。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:不適用11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "〈2019財經回顧〉燦坤3高層離奇鬧空城　集團還有未爆彈【壹特選】": " 2019年台灣3C通路龍頭燦坤（2430），從年頭、年尾都出現重大新聞。2月底燦坤公告，原總經理閻俊傑因「個人因素」申請退休，生效日為3月31日。到了3月8日，台灣小米前總經理李佳峰辭職，業界就傳出李佳峰4月接燦坤總經理，肩負增加電商銷售、通訊產品，還要重新擦亮燦坤招牌等重責大任。\n 未料，「雙11」檔期才剛過， 11月18日 燦坤就於清晨公告李佳峰因「個人規劃」辭職。12月12日正當各大電商通路正在全力衝刺「雙十二」業績之際，燦坤卻在當天日傍晚發布重大訊息，去年6月底上任的董事長何宗原，辭去董事長、執行長；去年底上任的財務長徐霄菀也同時請辭。\n 短短不到1月的時間，燦坤的董事長兼執行長、總經理、財務長，3個重要高層全都請辭，若再加上跟李佳峰一起請辭的行銷副總蔡依玲，離奇上演高層鬧空城的戲碼。\n 另， 何宗原除了辭去燦坤的所有職務外，同時也一併辭去燦星旅遊（2719）、燦星網（4930）的董座。  2019年台灣3C通路龍頭燦坤（2430），從年頭、年尾都出現重大新聞。2月底燦坤公告，原總經理閻俊傑因「個人因素」申請退休，生效日為3月31日。到了3月8日，台灣小米前總經理李佳峰辭職，業界就傳出李佳峰4月接燦坤總經理，肩負增加電商銷售、通訊產品，還要重新擦亮燦坤招牌等重責大任。 未料，「雙11」檔期才剛過， 11月18日 燦坤就於清晨公告李佳峰因「個人規劃」辭職。12月12日正當各大電商通路正在全力衝刺「雙十二」業績之際，燦坤卻在當天日傍晚發布重大訊息，去年6月底上任的董事長何宗原，辭去董事長、執行長；去年底上任的財務長徐霄菀也同時請辭。 短短不到1月的時間，燦坤的董事長兼執行長、總經理、財務長，3個重要高層全都請辭，若再加上跟李佳峰一起請辭的行銷副總蔡依玲，離奇上演高層鬧空城的戲碼。 另， 何宗原除了辭去燦坤的所有職務外，同時也一併辭去燦星旅遊（2719）、燦星網（4930）的董座。 雖然燦坤隔（13）日隨即召開董事會，第一時間找來去年甫退休的老臣陳彥君回鍋擔任董事長，強調僅是法人股東改派代表，經營權並無改變。但投資人擔心集團還有未爆彈，更引起金管會注意。\n 據燦坤今年股東會年報第4頁所揭露的組織架構，可發現董事長、總經理、財務長是燦坤的決策管理核心，但怎會一下子全部請辭；而且去年燦坤還陸續更換稽核、會計等主管，消息人士透露，不排除金管會近期將對燦坤開罰，並要求以書面方式說明公司治理的相關問題。  雖然燦坤隔（13）日隨即召開董事會，第一時間找來去年甫退休的老臣陳彥君回鍋擔任董事長，強調僅是法人股東改派代表，經營權並無改變。但投資人擔心集團還有未爆彈，更引起金管會注意。 據燦坤今年股東會年報第4頁所揭露的組織架構，可發現董事長、總經理、財務長是燦坤的決策管理核心，但怎會一下子全部請辭；而且去年燦坤還陸續更換稽核、會計等主管，消息人士透露，不排除金管會近期將對燦坤開罰，並要求以書面方式說明公司治理的相關問題。 消息人士對《壹週刊》記者表示，本來上個月李佳峰閃辭總經理的時候，燦坤內部流傳出是因為誠信問題，但業界普遍對此說法存疑，認為內情並不單純。沒想到現在是連何董（宗原）都辭職了，也就是說，燦坤現況很可能比外界所知道的還棘手。\n  \n 從李佳峰到何宗原的接連請辭，消息人士指出，燦坤僅用「個人規劃」、「法人代表更換」簡單帶過，但只要是有經驗的投資人或是熟悉公司運作的人都知道，高層頻繁異動，往往是公司出現問題的癥兆，兩者雖然不能畫上等號，關聯性卻相當的高。\n  \n 針對外傳何宗原是因為燦星旅遊持續虧損負責而辭職，知情人士透露，以何宗原外商出身、財務背景，對於績效、風控都有一定標準跟自我要求的專業經理人，即使轉投資燦星旅遊持續虧損，也不至於在年前突然辭去董座，更不會緊接著總經理之後辭職，做出可能讓公司營運突然停擺、不利於未來職涯的事情。  消息人士對《壹週刊》記者表示，本來上個月李佳峰閃辭總經理的時候，燦坤內部流傳出是因為誠信問題，但業界普遍對此說法存疑，認為內情並不單純。沒想到現在是連何董（宗原）都辭職了，也就是說，燦坤現況很可能比外界所知道的還棘手。   從李佳峰到何宗原的接連請辭，消息人士指出，燦坤僅用「個人規劃」、「法人代表更換」簡單帶過，但只要是有經驗的投資人或是熟悉公司運作的人都知道，高層頻繁異動，往往是公司出現問題的癥兆，兩者雖然不能畫上等號，關聯性卻相當的高。   針對外傳何宗原是因為燦星旅遊持續虧損負責而辭職，知情人士透露，以何宗原外商出身、財務背景，對於績效、風控都有一定標準跟自我要求的專業經理人，即使轉投資燦星旅遊持續虧損，也不至於在年前突然辭去董座，更不會緊接著總經理之後辭職，做出可能讓公司營運突然停擺、不利於未來職涯的事情。 知情人士指出，專業經理人會這樣做（閃辭），不是公司出現問題、未爆彈，個人怕受到連累，才會第一時間閃辭；要不然就是人的因素，往往是大股東不依照公司治理原則進行，而這種狀況則常見於家族企業之中。另外，公司治理的不透明性，也可能衍生成風險問題。\n  \n 像去年8月下旬時，燦坤就曾發生新董事上任不到10天就請辭，但公司僅發重大訊息宣布辭任消息，並未說明原因，讓小股東心中滿是疑問困惑。\n  \n 消息人士指出，上周四上午遠航臨時宣布停飛之後，當天下午何宗原隨即請辭燦坤董座，加上燦星旅遊持續虧損，遠航很有可能就是壓垮何宗原、閃辭的爆炸性原因。  知情人士指出，專業經理人會這樣做（閃辭），不是公司出現問題、未爆彈，個人怕受到連累，才會第一時間閃辭；要不然就是人的因素，往往是大股東不依照公司治理原則進行，而這種狀況則常見於家族企業之中。另外，公司治理的不透明性，也可能衍生成風險問題。   像去年8月下旬時，燦坤就曾發生新董事上任不到10天就請辭，但公司僅發重大訊息宣布辭任消息，並未說明原因，讓小股東心中滿是疑問困惑。   消息人士指出，上周四上午遠航臨時宣布停飛之後，當天下午何宗原隨即請辭燦坤董座，加上燦星旅遊持續虧損，遠航很有可能就是壓垮何宗原、閃辭的爆炸性原因。 知情人士表示，燦坤是很典型的家族企業，儘管吳燦坤早已辭去燦坤職務，但員工都知道吳董還是有辦公室，會關心公事並熱心地給建議。對於專業經理人來說，充分授權跟扛下成敗責任是一體的兩面，這樣才能看出真正的績效。無法充分授權已經很困擾了，更怕是背後下指導棋，然後出了問題，成敗還要經理人來扛。同時，「有權無責」的狀況，也違背公司治理原則，難怪金管會要罰。\n  \n 而且燦坤的狀況可能還要複雜。因為吳燦坤跟妻子蔡淑惠常常意見不一，再加上蔡家其他親戚也有意見，知情人士透露，何董往往必須在吳、蔡之間不斷協調，久了還兩面不討好，據了解李佳峰一事的處理方式，何董就覺得應該可以做的更好。（撰文：魏鑫陽）  知情人士表示，燦坤是很典型的家族企業，儘管吳燦坤早已辭去燦坤職務，但員工都知道吳董還是有辦公室，會關心公事並熱心地給建議。對於專業經理人來說，充分授權跟扛下成敗責任是一體的兩面，這樣才能看出真正的績效。無法充分授權已經很困擾了，更怕是背後下指導棋，然後出了問題，成敗還要經理人來扛。同時，「有權無責」的狀況，也違背公司治理原則，難怪金管會要罰。   而且燦坤的狀況可能還要複雜。因為吳燦坤跟妻子蔡淑惠常常意見不一，再加上蔡家其他親戚也有意見，知情人士透露，何董往往必須在吳、蔡之間不斷協調，久了還兩面不討好，據了解李佳峰一事的處理方式，何董就覺得應該可以做的更好。（撰文：魏鑫陽）  更多壹週刊報導  〈莫非有鬼2〉8年換8名高層 吳燦坤把經理人當雞精   〈莫非有鬼3〉餐飲失利金鑛咖啡賠7億 吳燦坤不放權子揹黑鍋     更多壹週刊報導  〈莫非有鬼2〉8年換8名高層 吳燦坤把經理人當雞精   〈莫非有鬼3〉餐飲失利金鑛咖啡賠7億 吳燦坤不放權子揹黑鍋  本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "無畏疫情 法人估力成上半年業績佳 ": "無畏武漢肺炎疫情，記憶體封測廠力成上半年業績看佳，法人估主要是伺服器需求帶動記憶體封測和系統級封裝模組，預期上半年業績可創同期新高，下半年逐季創高可期，今年業績再衝新高，獲利拚歷年次高。\n展望力成今年上半年營運表現，外資法人報告指出，NAND型快閃記憶體（NAND Flash）以及系統級封裝（SiP）模組可望持續成長，主要是伺服器的固態硬碟（SSD）模組需求帶動，以及新客戶對SiP模組拉貨，帶動力成上半年封測表現。\n此外力成在標準型動態隨機存取記憶體（DRAM）封測量持穩，產能續滿載，行動DRAM、利基型DRAM以及特殊型DRAM封測需求高於往年季節性表現。\n在快閃記憶體部分，智慧型手機應用需求可能季節性調整，資料中心需求持穩，固態硬碟滲透率持續增加。\n在系統級封裝和模組部分，相關需求看佳，產品組合改善。在邏輯晶片封測部分，傳統型封裝需求正向看待，持續開發先進封裝技術，力成模組廠稼動率接近滿載。\n法人預期，力成第1季業績有機會較去年同期成長25%，創同期新高可期，第2季業績可望季增4%到5%區間，拚歷史單季新高，上半年業績可望創歷史同期新高。\n展望今年下半年和全年，法人預估，力成今年下半年業績有機會逐季創新高，今年全年業績可望較去年成長13%到15%區間，年業績有機會逼近新台幣760億元，衝歷史新高，今年獲利有機會站上歷史次高。\n力成自結2月合併營收新台幣58.91億元，較去年同期43.41億元成長35.72%，創歷史同期新高，累計今年前2月力成自結合併營收122.32億元，較去年同期95.13億元大增28.58%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "燦坤及燦星網董事長 林技典接任 ": "燦坤及燦星網董事長陳彥君昨（30）日閃辭，兩家公司今（31）日分別公告，董事長一職均由林技典接掌。\n\r\n燦坤昨日公告指出：「本公司陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任董事長職務。」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    除了極紫外光（EUV）微影、3D封裝，台積電還有哪些延續「摩爾定律」的絕招？看一個登上《自然》的材料研發成果，如何替台積電取得三奈米製程的發展優勢。                  \n\n\n\n\n\n",
        "\r\n\t燦坤董事長陳彥君兼任執行長 新團隊先拚業績 ": "（中央社記者吳家豪台北17日電）3C通路商燦坤公告由董事長陳彥君兼任執行長，自即日起生效，然而總經理和財務長還在尋找適當人選；燦坤發言人王友良今天受訪表示，新的經營團隊首要目標是提升業績。王友良接受中央社記者電訪指出，燦坤人事已逐漸穩定下來，進入傳統旺季的第1季，燦坤將設法先提升業績，今年也會針對展店計畫進行調整，具體細節還在討論中。燦坤去年經歷人事大地震，董事長、總經理和財務長等高層接連請辭，燦坤於去年12月13日公告由陳彥君新任董事長。陳彥君曾擔任燦坤風控長並退休，回鍋後擔任董事長，將帶領燦坤持續轉型。由於電商競爭激烈，重資產的3C通路商實體門市營運備受考驗，燦坤2019年全年營收新台幣189.17億元，年減8.04%；去年前3季每股盈餘0.97元，不如2018年同期的1.33元。（編輯：蘇志宗）1090117",
        "三年換三人，燦坤董座陳彥君閃辭！ ": "3C 連鎖通路商燦坤昨天公告，董事長陳彥君因與委任人在公司治理事項無共識，自今（31）日辭任董事長職務，結束短短三個多月任期。這是燦坤三年內第三度董事長請辭。除了燦坤董事長職務，陳彥君也同步請辭燦星網董事長及投資策略長，由於燦星網上周五晚間才宣布，將處分持有子公司燦星國際旅行社股權 53.175%，周末假期過後，陳彥君隨即請辭，引發外界臆測其是否不願為處分瘦身案背書。推薦閱讀：燦坤董事長、財務長閃辭！李佳峰走不到一個月，燦坤高層上演空城計對於何謂「在公司治理事項無共識」，燦坤協理王友良昨晚表示，這是董事長陳彥君在辭任書中載明的原文，公司依法據此公告，因未與陳董碰面，無從得知其意涵。燦坤近年來高階人事如「走馬燈」般快速更替，不僅投資人眼花撩亂，公開資訊觀測站的基本資料欄位中，董事長、總經理及發言人均為空白，也屬上市公司中罕見景象。燦坤近三年人事更迭。燦坤本屆董事於 2018 年 4 月 20 日改選，董事長暨總經理由閻俊傑續任。當年 6 月 20 日，閻俊傑便請辭董事長一職、專任總經理，董事長懸缺於 6 月 28 日由何宗原接任。9 月底，燦坤風控長陳彥君退休。不久後，閻俊傑於 2019 年申請 3 月底退休，燦坤在 4 月找來曾任小米總經理的李佳峰接任。不料七個多月後，總經理李佳峰和副總經理兼發言人蔡依玲，於 11 月 18 日同步請辭。燦坤董事長何宗原、財務長徐霄菀不到一個月後，於 12 月 12 日雙雙請辭。這時，燦坤迅速找回陳彥君擔任救火隊，於 12 月 13 日接董事長及執行長大任。不料，陳彥君昨天遞出辭任書，結束短短 110 天董事長暨執行長的任期。延伸閱讀：1.裕隆去年大虧244億 將減資36%2.燦坤股息1元 配發率78%（本文出自經濟日報）",
        "燦坤董座又換人  二董座在四個月內走人 ": "爆燦坤在短短不到5個月，換了董座二次。（記者王憶紅攝）〔記者王憶紅／台北報導〕燦坤董事長又換人了，燦坤今日重大訊息指出，董事長陳彥君辭任，辭任原因是陳彥君因與委任人在公司治理事項無共識，故提出自109年3月31日辭任董事長職務。值得注意的是，陳彥君去年12月13日才上任也就短短不到4個月，董座換人二次。陳彥君也是燦坤旗下燦坤網通董事長，換言之，燦坤網通董座也異動。燦坤去年11月起董事長、總經理、副總經理等高層接連請辭，燦坤於去年12月13日公告由已經退休的風控長，回鍋擔任董事長，但因「與委任人在公司治理事項無共識」走人。燦坤2019年營收189.17億元，年減8.04%，去年前3季每股盈餘0.97元。 燦坤近日新聞不斷，上周五燦坤網通才宣布將旗下燦星旅持股出售給遊艇大亨侯佑霖，退出旅行社後，今日則是董座走人。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "回鍋做不到4個月又異動　燦坤董事長陳彥君請辭！ ": "▲燦坤總部。（圖／記者邱倢芯攝）財經中心／綜合報導日前宣布脫手燦星旅持股的燦坤集團，燦坤與旗下燦星網傍晚同步公告董事長陳彥君辭任消息，去年12月才回鍋的他，上任未滿4個月，燦坤集團表示因「與委任人在公司治理事項無共識，故提出自3月31日辭任董事長職務」，目前暫未公布新人選。根據中央社報導，燦坤從去年開始人事大震動，包括董事長、總經理和財務長等人陸續請辭，燦坤去年12月13日公告由陳彥君新任董事長。陳彥君回鍋不到4個月，如今再又傳出辭職，讓外界對燦坤集團的營運霧裡看花。燦坤實體門市營運面臨電商競爭，去年前3季每股盈餘0.97元，不如2018年同期的1.33元。日前更因為疫情，宣布處分旗下「燦星旅行社」，公告將五成股權出售給台南幫第三代侯佑霖及鄭寶蓮。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（COVID-19）疫情延燒，燦坤集團旗下「燦星旅行社」今（27）日公告將五成股權出售給台南幫第三代侯佑霖及鄭寶蓮。侯佑霖從創設萬通人力公司，再到亞果遊艇集團，短短五年間，躍居我國遊艇產業的明日之星，這次入主燦星旅危機入市，引發業界高度關注。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【公告】燦星網董事長異動事宜 ": "日 期：2020年03月30日公司名稱：燦星網 (4930)主 旨：燦星網董事長異動事宜發言人：暫缺說 明：1.董事會決議日期或發生變動日期:109/03/302.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳彥君董事長 本公司董事長4.新任者姓名及簡歷:不適用5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭任6.異動原因:辭任7.新任生效日期:不適用8.其他應敘明事項:本公司陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任董事長職務。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "以蝶為名！魯凱碩士返鄉鑽研麵包　幫年輕人找出路 ": "",
        "【公告】燦星網法人董事代表人異動事宜 ": "日 期：2020年03月30日公司名稱：燦星網 (4930)主 旨：燦星網法人董事代表人異動事宜發言人：暫缺說 明：1.發生變動日期:109/03/302.法人名稱:燦坤投資股份有限公司3.舊任者姓名及簡歷:陳彥君 本公司董事長4.新任者姓名及簡歷:不適用5.異動原因:辭任6.原任期（例xx/xx/xx至xx/xx/xx）:108/06/19~111/06/187.新任生效日期:不適用8.其他應敘明事項:本公司陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任法人董事代表人職務。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "燦坤CEO 陳彥君兼任 ": "3C通路龍頭燦坤(2430)昨(16)日公告人事案， 董事長陳彥君兼任執行長且即日起生效。法人認為，陳彥君兼任董事長及執行長，全權負責燦坤整體的營運，業績及獲利的提升將是上任最大挑戰。\r\n燦坤去年12月13日的董事會，推舉新任董事長陳彥君。陳彥君曾任燦坤財務總經理，有風控相關背景。市場人士認為，燦坤火速解決前董事長何宗原出缺，主要是降低外界對燦坤高層主管出走的疑慮。陳彥君上任之後，三大重要任務包括穩定軍心、凝聚員工向心力，以及拉高業績。\r\n陳彥君曾任燦坤董事、燦星網通董事長等重要職務，行事風格低調，是燦坤的重要幹部，也是接掌董座及兼任執行長重任的要因。2008年陳彥君即出任燦坤財務總經理，統籌風控機制，熟悉燦坤的財務、業績及營運範疇。\r\n去年燦坤營收189.16億元，年減8%，相較於競爭對手全國電去年營收175.25億元，年增7.2%。由於去年燦坤整年的業績表現較前年衰退，最大的考驗仍是營收表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "燦坤公告 董事長暨執行長陳彥君請辭 ": "\n燦坤（2430）今（30）日傍晚公告，董事長暨執行長陳彥君請辭。\n\r\n燦坤公告表示，陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任法人董事代表人職務。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n                    危機下尤其能見真章，台灣起家的紡織大廠旭榮集團，位在中國江蘇常州工廠不僅是第一批2月10日準時復工的企業，越南廠房更是獲得中國轉單。                  \n                    統一超商的線上線下整合會員制度開始要大步邁進，過去一年，會員數量倍數成長，已有近七百萬名會員，他們怎麼做到的？                  \n                    在公司轉型壓力最大的時刻，同步換新董事長和執行長，究竟是不是好策略？                  \n                    你是否曾注意到，速食店的招牌通常都是鮮豔的紅色，金融企業的logo大多是偏深的藍色，而時裝精品則時常使用黑色呢？人類是高度仰賴視覺的動物，我們時常不自覺地因為顏色而做出不同的消費選擇，而色彩就成了品牌行銷與商業設計中不可或缺的一環。                  \n                    和泰汽車集團總裁 蘇燕輝先生於4月19日晚間安詳辭世，享耆壽93歲，蘇燕輝在和泰服務超過60年，見證了整個台灣汽車產業的...                  \n                    新冠肺炎（COVID-19）疫情衝擊全球航空業，今年一月甫盛大開航的星宇航空，也無奈停飛至五月底，讓大批的星宇航空迷很是失望。不過，眾人將目光轉向持續營業的「星宇小舖」，從飛機模型、造型隨身碟到航點馬克杯都頗具人氣，近期爆紅的這款「胡蘿蔔果汁」，更在臉書上大受網友好評。                  \n\n\n\n\n\n",
        "四缸Turbo vs 六缸NA Porsche 718 GTS 你選誰？ ": "小跑車迷人之處，除了冶艷的造型，再來就是優異的動力跟犀利的操控特質！Porsche的GTS版本向來都是我相當推崇的版本，因為從1963年904 GTS誕生之後，GTS已經成為性能標章，介於標準版與道路版廠車之間，富含更高的熱血基因，但又不會失去該有的舒適性。Porsche 718 Boxster GTS(2.5 Turbo)我們試駕的718 Boxster GTS選配了許多豪華配備，諸如高反差的麂皮內裝等配備，因此售價也逼近500萬元，然而，當年第一次試駕718的時候，我就已經探索GTS的魅力之處，諸如跑車計時套件、PTV、PASM等配備都是標準陳設，相較於718 S版本要顯得更為超值。在性能表現上，718 Boxster GTS可以說是深具性能潛力，與S版本搭載相同的2.5升水平對臥四缸渦輪增壓引擎，搭配VTG可變葉片幾何渦輪，但增壓值由1.1bar提升至1.3bar，因此可以榨出365hp的最大馬力及43.8kgm的扭力，手排版扭力微降1kgm與S版相同，PDK版本在跑車計時套件的助威下，原廠0～100km/h加速成績4.1秒。進行加速實測，在Sport+的情況Launch Control，換二檔時，動態穩定系統還會閃動，為了測出最佳成績，將動態穩定系統關閉，踩住煞車及油門，進入起跑模式的瞬間，引擎轉速拉升至5000rpm，接著奮力躍射而出，電光石火的換檔反應，銜接二檔時，Michellin Pilot Sport 4S跑胎還傳來瞬間激轉的哀鳴，接著繼續衝刺，0～100km/h的成績為3.953秒挺近四秒台！坦白講，渦輪引擎最大的好處，便是可以用較小的排氣量榨出大馬力，而這樣的性能數據，已經足以和991 MK1的S版叫板，在跑車排氣尾管的助威下，收油時，尾管一樣會傳來清脆的燃爆聲，只是對於守舊派的朋友而言，這樣的聲浪與音頻，還不足以流出耳油…在操控設定上，718因為採中置引擎設定，擁有前45%、後55%的配重優勢，雖然沒有主動後輪轉向這項配備，但因為軸距短，因此擁有具備優異的纏鬥條件，尤其車體的重心落在座椅椅背的後方，更容易藉由身體的背脊去感受重心的變化，再加上GTS還具被方向盤可變齒比的設定，低速時左右死點為2.4圈，高速操駕時變為2.0圈，增加攻彎或換道時的反應，再加上強勁的動力表現，會讓人有種越開越爽的感覺，也可以充滿自信地恣意攻堅彎道，即使輪胎發出哀鳴，依然讓人具備旺盛鬥志，在方向盤尚未回正時，提早加速出彎，享受極限游移的快感！Porsche 718 GTS(4.0 NA)為了探索最理想的GTS於是我前往葡萄牙的Estoril賽道，坦白講718車系問世不久，試駕2.5 Turbo版本的GTS彷彿也不久，為何急著發表搭載4.0升版本的GTS?其實，歐洲媒體發現間諜照時，原以為新車的名字應該為GT4 Touring除了他搭載GT4的同型引擎，少了尾翼，看起來更素雅，就如同GT3 Touring的命名方式，似乎也沒有不妥！新引擎與GT4的配置完全相同，可以說是相當環保的NA高轉速引擎，除了擁有兩顆GPF碳微粒過濾器，還擁有Piezo壓電噴油裝置，每秒鐘可循環噴油五次搭配200bar的噴油裝置，讓引擎發會最佳效能，因此可以榨出400hp的最大馬力及42.8kgm的最大扭力，並且具備汽缸歇止的功能，高速行駛的平均油耗可達11.8km/L的水準！ 產品問世初期，只有手排配置，但6MT擁有自動補油的功能，雖然速度沒有比Turbo版的GTS快，但退檔時的聲浪絕佳，高轉速自然進氣的引擎聲浪還是較為甜美。在賽道上，教練的前導車為992 Carrera，或許性能沒有太大的差距，然而在滂沱大雨的情況下，992著實比718 GTS多了點優勢！光是溼地模式，在動態穩定系統及空力套件加持下，急煞時的穩定性著實比718出色些！然而，純粹就操控樂趣而言，718 GTS的表現絲毫不會較992遜色，精良的懸吊設定，PASM電子懸吊比標準樣式低了20mm，再加上配上前235/35ZR20、後265/35ZR20的配胎，保有優異的抓地力及貼地性，再加上MR配置，重心僅於椅背後方，更容易用身體察覺。很多朋友或許以為，換上六缸引擎的718 GTS可能因為引擎本體較重而改變操控慣性，事實上這具新引擎的重量不到200kg，與2.5Turbo版本的718 GTS引擎重量差距僅有17kg，對於慣性的影響不大，車體配重重45%:55%變為44%:56%，後軸的下壓力更好，高速行駛的穩定性也更佳！Estoril賽檔總長4.183km，興建於1972年並且於1984曾為F1賽道，除了大直線逼近986m外，場內13個彎道佈滿高速彎與螺旋彎，儘管氣候惡劣仍然讓718 GTS大展身手！教練的前導車因大雨捲起了漫天水霧，718 GTS雖然視線受到影響仍沒有被992海放，雖然再加速的貼背勁道沒有比Turbo版的GTS強，但引擎聲浪澎派、轉速拉升活潑，在駕馭激情這件事上，詮釋得更到位！在大直線上，為了不被噴濺的水霧影響視線我改走右側路線，每個檔位拉升至7800rpm的紅線，通過賽道中點時，已經突破200km/h，進入煞車點時，時速錶指針已指向了250km/h的刻度，接著重踩煞車、降檔，New GTS除了制動力更棒外，6MT手感絕佳，降檔時還會自動補油，身後同時傳來水平對臥引擎的嘶啞聲浪，十分過癮！接著右轉下坡彎再進入螺旋彎，濕滑的路面下718 GTS仍然十分容易甩擺，只是在車尾外滑之前，能夠迅速地被身體察覺，本能地反打、修正，但同時也被動態穩定系統弭平，甩擺角度太大時會感覺到煞車系統介入，相對顯得安全，但在征戰彎道的過程中，優異的配重加上精良的底盤設定，過彎時，還有LSD及扭力分導裝置輔助，不僅過程犀利，方向盤未回正時補油，還可以享受後軸滑移的樂趣！【TCar短評】新的718 GTS性能表現並沒有比2.5升渦輪版本強，原本的操控樂趣已經很棒，換上新引擎後依然讓人沈溺於高極限的操控樂趣，高轉速NA引擎在激情度上確實更上層樓！但為了市場區隔，總代理將只導入搭載PDK版本的GTS，喜歡手排的朋友，只能選擇GT4或Spyder了！",
        "399匹「水平對6」NA蛙報到　保時捷新增718 GTS 4.0車型 ": "▲影片來源：Porsche記者林鼎智／綜合報導第4代保時捷（Porsche）718 Boxster／Cayman跑車（代號982）自2016年上市後便受到廣大車迷喜愛，不過在動力編成上除了718 Spyder和Cayman GT4之外，其餘皆為2.0升、2.5升水平對臥4缸渦輪引擎。對此，保時捷原廠也在近日新增718 Boxster／Cayman 4.0 GTS車型，預計3月就會在德國開賣。\n▲保時捷718 Boxster／Cayman GTS車型採4.0升水平對臥6缸自然進氣引擎、手排配置。（圖／翻攝自Porsche，以下同）如同前面所述，新718 Boxster／Cayman GTS皆採4.0升水平對臥6缸引擎，雖然與718 Spyder、GT4為同1具，但在輸出上則調降20匹，最大馬力為399匹／42.6公斤米，並且在6速手排變速箱下，具有0-100km／h加速4.3秒（較Spyder、GT4慢0.1秒）、極速293km／h的表現。▲新GTS 4.0最大馬力達399匹／42.6公斤米，並標配PASM運動化懸吊、跑車計時套件、PTV扭力分導系統等好料。當然，作為僅次718 Spyder、Cayman GT4的性能車型，新GTS 4.0升車型也標配不少操控好料，像是跑車化排氣系統、PASM sports運動化懸吊系統（可降低車高20mm）、Sport Chrono跑車計時套件與帶有機械式限滑差速器的PTV（Porsche Torque Vectoring）扭力分導系統。▲GTS 4.0車型也具有加大碟盤，並可選配PCCB陶瓷複合煞車系統。另外，新GTS 4.0升車型也具有更強大的制動系統，包括紅色前六活塞卡鉗、350mm劃線通風碟、後330mm碟盤，並可選配PCCB陶瓷複合煞車系統。▲新GTS 4.0配置Sport Seats Plus運動座椅，並具有大量碳纖維飾板與Alcantara麂皮皮革。新GTS 4.0車型在外觀上則透過Sport Design黑色前下擾流、20吋黑色鍛造輪框與車側GTS 4.0字樣進行區隔；車室內則配置Sport Seats Plus運動座椅，並大量施以碳纖維飾板與Alcantara麂皮皮革包覆，並可選配Bose、Burmester頂級音響系統與其他內飾配件。目前新718 Boxster／Cayman GTS 4.0預計3月在德國開賣，718 Cayman GTS 4.0的售價自81,926歐元起（約台幣273.3萬）、718 Boxster GTS 4.0則為83,949歐元起（約280萬起）。▲新718 Boxster／Cayman GTS 4.0預計3月在德國開賣，售價自81,926歐元起（約台幣273.3萬）。►►看好車是種享受，全都在ETtoday新聞雲App 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《英雄聯盟》沒選手拿過LCS冠軍！Cloud9成NA唯一輪值無冕隊 ": "《英雄聯盟》北美不敗王者Cloud9在LCS第五周賽程再敗Counter Logic Gaming、Immortals，戰績來到完美的10勝0負，穩坐聯盟龍頭。就有外媒檢視聯盟各隊陣容，發現C9竟然是唯一一支陣中任何選手沒有贏過LCS冠軍，但如今戰績卻是力壓群雄，實在是有夠耀眼！《Dot Esports》引述LOL liquipedia資料，發現C9先發五人Licorice、Blaber、Nisqy、Zven、Vulcan從未贏過LCS季賽冠軍，只不過Zven曾在效力於歐洲G2 Esports期間隨隊拿下2017 EU LCS夏季賽冠軍就是。從資料可以看出，除了C9以外，每一支北美隊伍至少都有一位選手曾奪LCS冠軍，就算是倒數三名的CLG、100 Thieves、Golden Guardians也有，如CLG新科中路Pobelter是2018春夏冠軍Team Liquid一員、100T打野老將Meteos曾隨C9奪下2014春季冠軍、GGS上路Hauntzer更曾是「北美邪教」TSM一員，當然也拿過聯賽冠軍。C9也是聯盟數一數二年輕的隊伍，像是打野Blaber、輔助Vulcan都是一年級生，卻是如今這支LCS不敗之師十連勝過程中做出相當貢獻的選手群，相信他們在與其他三位學長的好默契配合下，仍然有機會持續連勝下去。C9下一場比賽將於台灣時間3月1日清晨6時展開，他們將對上目前7勝3負、排名第二的FlyQuest。點選關鍵字看更多 :",
        "Prymula: O chybovosti rychlotestů jsme věděli. Měníme nařízení ": "O chybovosti rychlotestů z Číny se podle náměstka ministerstva zdravotnictví Romana Prymuly vědělo, navíc otevřeně přiznává, že test není průkazný, ale jen orientační. Chybovost ale podle něj není až 80 procent, jak tvrdí hygienici, ale pouze 20 až 30 procent. V úvodním doporučení navíc bylo užívat testy pro lidi s příznaky trvajícími tři dny, nyní řeší Prymula posun až na pátý den.„Ten test je orientační, nikdo neříkal, že je to diagnostický test, proto se v případě pozitivity dělá PCR test. 80procentní chybovost ale není pravda, ale to, že je tam minimálně 20 až 30 procent chybovost, to se vědělo, takhle to fungovalo i v Číně. Jiné rychlé testy, ale nejsou,” řekl Novinkám náměstek zdravotnictví Roman Prymula.Reagoval tak na slova hygieniků z Moravskoslezského krajě o tom, že chybovost rychlotestů je až 80 procent.Kritika se v této souvislosti snáší i na ministerstvo vnitra, které dovoz rychlostestů z Číny zařídilo.Podle ministra Jana Hamáčka se jich přivezlo 300 tisíc a do zdravotnických zařízení jich zatím bylo rozvezeno 150 tisíc. Jeden test vychází podle vnitra na 180 korun. Celkově tak Česko za 300 tisíc rychlotestů zaplatilo 54 milionů korun.„Ty testy fungují, ale musí se umět používat. Od začátku jsem říkal, že zdravotnictví nemá kupovat ochranné pomůcky, to máme dělat třeba my. Oni mají říct tu metodiku, jak se s nimi má pracovat. Pokud je někdo nasazuje do prvotní indikace, tak je hází z okna, a ještě vypadáme jako pitomci, že jsme přivezli něco, co nefunguje,” reagoval ministr vnitra Jan Hamáček (ČSSD).Prymula se brání s tím, že metodika pro hygieniky ale vznikla, nicméně ještě se na základě vývoje bude měnit.„Metodika je dávno vydána. Testy v určité fázi vykážou pozitivitu, reagují ale až od nějakého pátého dne. Testy tak reagují později, než bylo inzerováno. Úvodní doporučení jsme dávali a tam to bylo nastaveno na třetí den, to znamená, že podle této zprávy to posuneme a ještě to změníme,” řekl Novinkám Prymula.Algoritmus testování rychlotesty na COVID-19 na odběrových místechFoto: Ministerstvo zdravotnictví ČRLidé by tak podle něj měli na testy chodit, až když mají klinické příznaky, tedy nejdříve po pěti až šesti dnech. „Pokud tam nebude žádné závažné zhoršování stavu, třeba bude stále stabilní teplota, tak opravdu má člověk přijít až po pěti až šesti dnech,” dodal Prymula. Stoprocentně průkazné jsou navíc až po devíti dnech.Rychlotesty na rozdíl o klasického PCR testu nezjišťují přítomnost viru, ale pouze přítomnost protilátek. „Test opravdu není zcela průkazný. Pokud je test negativní, znamená to, že člověk nemá protilátky. Pokud nemá protilátky, tak to znamená, že je buď zdravý, nebo že u něj ještě nebyl virus prokázán,” pokračuje Prymula.Test podle něj není ani příliš vhodný na testování „vyléčených”. „Na testování vyléčených to ale také není úplně vhodné. Tam od určité doby vyjde pozitivita, ale my ještě musíme zjistit, jestli člověk vylučuje virus, a to ten test nezjistí. Tam se musí ještě udělat opět ten PCR test,” dodal.ReklamaReklamaReklamaReklamaVláda ve čtvrtek rozhodla o rychlejším uvolňování některých opatření. Povolila například kulturní či sportovní akce už od 11. května. Ministři na páteční tiskové konferenci upřesní, za jakých podmínek bude uvolnění platit.Celý článekŽáci devátých ročníků základních škol se mohou od 11. května vrátit do škol. Účast je dobrovolná. Ve čtvrtek to schválila vláda....V pátek vejde v účinnost novela, která snižuje sazbu daně z přidané hodnoty (DPH) u čepovaného piva z 21 na 10 procent. Prakticky...V České republice přibylo ve čtvrtek 103 nových případů nákazy koronavirem. Počet nově nakažených zrychlil třetí den po sobě....Reklama",
        "Yoo In Na Shares Funny Discussion With IU About Their Thoughts On Marriage ": "Yoo In Na shared what she thinks about possibly getting married one day!On the February 24 episode of JTBC’s new talk show “7.7 Billion in Love,” the panel was talking about wedding ceremonies. Host Kim Heechul asked co-host Yoo In Na whether she’d want a small wedding, big wedding, or no wedding ceremony.“It’s possible that I might not get married,” replied Yoo In Na.She explained, “IU said to me one day, ‘Let’s not get married!’ so I said, ‘Okay! Let’s not!'”Yoo In Na went on to say that after some time passed, IU said, “I think it would be good to get married! Let’s get married!” Yoo In Na said she responded, “Okay! Let’s do that!”As everyone laughed, Yoo In Na mentioned how young people tend to change their minds a lot. She then added, “I’m not sure about what she’ll do, but if I meet the right person, then I’ll get married.”The actress went on to say that she’d like to hold a small wedding, and that she’d try to convince her fiancé if he wanted to skip having a ceremony. She explained that she feels that getting through the emotions and process of a wedding ceremony helps a couple to bond because they could feel as though they got through something together.Watch Yoo In Na in the drama “Touch Your Heart” below! Watch Now Source (1)",
        "Super Junior’s Heechul, Yoo In Na, And Shin Dong Yup Are Glamorous In Posters For Variety Show About Love ": "Posters have been revealed for JTBC’s new variety show featuring Yoo In Na, Super Junior’s Kim Heechul, and Shin Dong Yup!JTBC’s “Love of 7.7 Billion” (literal title) is a program in which young men and women representing the 7.7 billion people around the world share their views on love and marriage. They’ll talk about topics such as real-life concerns or cases about international relationships, marriage, and the opposite gender. Their discussions are aimed to allow people from different countries to talk about their cultures and relate to one another.The first poster for the show includes MCs Yoo In Na, Heechul, and Shin Dong Yup looking glamorous in formal wear as they’re surrounded by balloons that say “I love you” in many languages.A second poster shows both the MCs and the program’s panel, including participants from Germany, Russia, Morocco, Spain, Japan, Finland, France, China, South Africa, the United States, Sweden, England, and Colombia.“Love of 7.7 Billion” premieres on February 10 at 11 p.m. KST.Source (1)",
        "ITZY公佈新專輯《IT'z Me》Yu Na個人版預告照": "韓國女團 ITZY今天在官方SNS發佈了新專輯《IT'z Me》的Yu Na個人版預告照。ITZY的新專輯《IT'z Me》將於下月9日發售。呂東垠/文 JYP ENTERTAINMENT提供/圖 版權所有Mydaily禁止轉載",
        "12,100rpm! Gordon Murray正在打造世界最後一顆NA V12引擎 ": "\nca汽車頻道\nwww.Channel-Auto.com\nca汽車頻道\n\n                    The V12 naturally aspirated 3.9-litre ‘Cosworth - Gordon Murray Automotive’ engine will rev to an unparalleled 12,100rpm and develops 650hp and 450Nm torque.                 　「引擎是所有超級跑車的心臟與靈魂，所以它必須要非常獨特，並且是自然進氣。」汽車設計師Gordon Murray如此說道。 　當所有的超跑車廠都在與世界趨勢妥協，不論是改以減少汽缸搭配渦輪，或是PHEV油電系統當作助力，甚至是直接使用純電多馬達驅動，但這些都不會是個性執拗的汽車設計師Gordon Murray心目中的動力選項，對他來說，自然進氣才是唯一選擇。 　目前GMA的官方網站也秀出了新的引擎運轉畫面，由Cosworth打造的測試用三缸引擎，可以在實驗室中達到12,100rpm超高轉速；做為參考，同樣也是由Cosworth協助代工的Aston Martin Valkyrie引擎，其最高轉速只有10,500rpm而已。 　Visit the new Gordon Murray Automotive website to learn about the 3-cylinder development engine and its progression to the full #Cosworth GMA V12.https://t.co/5ioNvmhrLy pic.twitter.com/Q01EI6BBZEGMA超跑T.50最終將會搭載3.9升自然進氣V12引擎，預期可以輸出 650hp與450Nm最大扭力，同時Murray也強調這是一輛專注終極操控性能的跑車，總車重會落在980公斤，馬力重量比可以達到驚人的每噸663hp。與Gordon Murray擁有長年交情的Cosworth表示，這顆V12引擎將會是目前世界上最高轉、同時運轉效率最高、最輕也最快的V12自然進氣街車引擎。 　GMA預計在五月正式發表這輛售價高達230萬英鎊的”類比式”超跑，並且在英國鄧斯福爾德(Dunsfold)的工廠開始製造原型車，以趕上2021年的量產排程計畫。 　https://gordonmurrayautomotive.com/en/#cosworth　編輯部文章為統整新聞稿與雜誌時期的精選文章。\n作者其他文章\n發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 *留言 顯示名稱 * 電子郵件地址 * 個人網站網址  \n\n",
        "最強「NA老喜美」！Honda Civic EG爆棚改「八秒台」式樣 ": "👉更多2020東京改裝車展報導請點這裡",
        "FN v Brně zažívá kybernetický útok, akutní operace se musí vozit jinam ": "Pohotovost nejvyššího stupně má Fakultní nemocnice Brno, největší zdravotnické zařízení Moravy. Na počítačovou síť totiž zaútočil zatím neznámý hacker. Útok na FN Brno zasáhl i její Dětskou nemocnici a porodnici v centru. „Na místě jsou již naši specialisté na kybernetickou kriminalitu. Více informací zatím poskytovat nebudeme,“ potvrdil Právu závažnost útoku Jaroslav Ibehej z Národní centrály proti organizovanému zločinu.„Stalo se to v noci ze čtvrtka na pátek, část sítě se zhroutila, všechny počítačejsme odpojili, nemůžeme operovat. V současné době krizi aktuálně řeší operativně svolaný štáb,“ řekl Právu mluvčí FN Brno Pavel Žára. V nemocnici nejdou počítače, v nichž jsou uložena data pacientů.Zavřená lékárna brněnské fakultní nemocniceFoto: Petr Kozelka, PrávoJak dále doplnil, pacienti s neodkladnými zákroky, které měly být provedeny v pátek, budou operováni v jiných brněnských nemocnicích.„Kde a kolik jich bude, se právě rozhoduje,“ sdělil mluvčí.Podle lékařů a zdravotníků je takový útok zvláště v současné napjaté době vrcholem hyenismu a nezodpovědného cynismu.Nemocnice mimo jiné denně testuje až 20 lidí na koronavirus. V Jihomoravském kraji byli během čtvrtka tři potvrzené případy nákazy koronavirem. Dva lidé jsou v domácí karanténě, jedna žena leží v nemocnici na oddělení kliniky infekčních chorob. O čtvrtém nakaženém v kraji informoval v pátek ráno ministr zdravotnictví Adam Vojtěch.„Je to špatná správa pro všechny,“ uvedla mluvčí další velké nemocnice v Brně Dana Lipovská z Nemocnice u sv. Anny.Prázdná čekárna před rentgenovým vyšetřením v brněnské fakultní nemocnici.Foto: Petr Kozelka, Právo„Informace o útoku zatím nemáme,  ovšem situace se může  řešit na celostátní  úrovni, řekl Právu policejní mluvčí PČR JMK David Chaloupka.S kybernetickým útokem se v prosinci potýkala nemocnice v Benešově. Počítačový kryptovirus ochromil tamní provoz, zařízení fungovalo dva týdny v omezeném režimu. Případ vyšetřuje policie, data v nemocnici podle kriminalistů napadl ruský vir Ryuk.ReklamaReklamaReklamaReklamaVláda ve čtvrtek rozhodla o rychlejším uvolňování některých opatření. Povolila například kulturní či sportovní akce už od 11. května. Ministři na páteční tiskové konferenci upřesní, za jakých podmínek bude uvolnění platit.Celý článekŽáci devátých ročníků základních škol se mohou od 11. května vrátit do škol. Účast je dobrovolná. Ve čtvrtek to schválila vláda....V pátek vejde v účinnost novela, která snižuje sazbu daně z přidané hodnoty (DPH) u čepovaného piva z 21 na 10 procent. Prakticky...V České republice přibylo ve čtvrtek 103 nových případů nákazy koronavirem. Počet nově nakažených zrychlil třetí den po sobě....Reklama"
    }
}