{
    "https://money.udn.com/money/story/5612/4485848": "日新月異的光學鏡頭技術中，陳天慶眼光獨到，透過高倍速鏡頭，將玉晶光的前景規劃得更久、更遠。 本報資料照片facebook\r\n很多人可能不知道，數位相機流行的那個年代，玉晶光在大立光、亞光與今國光等多家光學鏡頭廠商夾擊之中，因緣際會決心主攻外掛式的手機相機模組，且一路做到手機搭載內建前自拍、後主光學鏡頭的國際大廠。\nfacebook\r\n玉晶光董事長陳天慶，畢業之後即與哥哥陳天恕（前玉晶光董事長，現為宇球科技董事長），在父親擔任董事的和欣光學工作，習得一身各式產品鏡頭製造技術的好功夫之後。\r\n不久，兩兄弟察覺到了光學鏡頭產業，即將迎來「智慧型手機搭載專業相機」的龐大需求商機，1989年在台中成立玉晶光，且於福建廈門廠房據點持續增設光學鏡頭產線。\r\n2004年，Motorola推出V3手機，搭載視頻圖像陣列的相機鏡頭（Video Graphics Array，VGA），市場反應良好與造成全球轟動熱賣。陳天慶表示，玉晶光當時即為該鏡頭的第一供應廠商，是公司成功搭到手機光學鏡頭高速成長列車的重要一戰。\r\n2007年，陳天慶接棒陳天恕兄長的董事長一職，日後更延攬產業菁英如前宸鴻（廈門）總經理兼營運長郭英理接任總經理。陳天慶交付郭英理來負責打造在廈門廠區的戰情室，隨時掌握公司最新庫存、即時產量等專業資訊數值，更快速提升公司光學鏡頭產線整體良率。\r\n陳天慶謙虛地說：「都是天公疼憨人！」，當年誤打誤撞力拼手機光學鏡頭市場，近年來，更受惠於蘋果iPhone光學鏡頭的規格升級，去年6P生產良率大突破之後，在iPhone 11的三鏡頭設計當中，囊括了超過四成比重的訂單，大幅提高鏡頭供應鏈廠商的地位。\r\n日新月異的光學鏡頭技術中，陳天慶眼光獨到、且透過專業的高倍速鏡頭，將玉晶光的前景規劃看得更久、更遠。去年開始，他安排兒子陳柏晟首度進入玉晶光的董事會，陸續啟動年輕世代接班布局的計劃，世代交替意味相當濃厚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4454826": "光學鏡頭廠玉晶光（3406）公布去年財報，全年大賺逾兩個股本，稅後純益25.22億元，年增170%。每股純益24.79元，改寫新高。其中，去年第4季稅後純益約9.98億元，每股純益9.66元。\n\r\n玉晶光與大立光同屬蘋果iPhone 11鏡頭供應商，去年受惠新機拉貨帶動，加上規格升級為三鏡頭，玉晶光在良率提升下，帶動玉晶光去年第4季一季幾乎賺進一個股本入袋。\n\r\n市場看好玉晶光在多鏡頭趨勢成形下，受惠大，玉晶光電董事長陳天慶也看好光學產業隨著應用擴大，光學鏡頭仍供不應求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20191210003513-260410": "中高階鏡頭佈局發酵，玉晶光(3406)今年第3季及前3季合併毛利率大躍進，讓市場驚豔，玉晶光董事長陳天慶表示，公司將持續進行製程升級，提升生產良率，優化產品組合，希望在市場需求旺盛下，毛利率能再向上突破。玉晶光今天下午舉行法說會，由玉晶光董事長陳天慶、總經理郭英理親自主持，身為蘋果iPhone鏡頭第二大供應商，過去玉晶光受限於良率，毛利率及獲利表現一直遠遠落後大立光，不過經過近幾年調整，鎖定中高階鏡頭開發，技術終見突破，帶動今年第3季毛利率達49.27%、累計前3季合併毛利率為45.3%，分別較去年同期大幅成長11.52個百分點、5.67個百分點，讓市場驚豔，玉晶光為何能提升毛利率及未來是否能維持毛利率，成為今天法人詢問的重點。陳天慶表示，今年公司毛利率穩定維持不錯水準，原因有很多，包括：生產達到經濟規模、良品率的提升、產品組合及遵節開支等，以前公司在高階鏡頭，無論是開發階段或生產階段，一定會有一個地方不是很順利，導致影響公司的獲利，但今年在全體員工努力下，新產品在第一時間就能量產，且公司在2019年針對一些老舊設備做汰換，這部分對良率提升有很大的幫助，由於光學產業屬技術財，變動成本佔的比率相對較低，在良率提升及產能達經濟規模下，毛利率攀升是正常的。玉晶光近幾年鎖定具技術門檻的中高階鏡頭佈局，隨著技術能力提升，今年前3季10M(百萬畫素)以上光學鏡頭佔營收比重達47%，10M以下光學鏡頭佔營收比重約37%，郭英理表示，一般來說，10M以上鏡頭毛利率會比較好，不過小鏡頭(水滴鏡頭)、特別鍍黑、機構設計結構較難的非智慧型手機鏡頭產品毛利率也不差，基本上，中高階鏡頭產品毛利率都不錯，公司接單以技術門檻難度較高的中高階鏡頭為主，毛利率低於某個百分點，公司可能就放棄了。針對法人詢問明年的毛利率趨勢，陳天慶未正面回應，不過陳天慶表示，公司將會持續在光學設計、設備精進、製程改良、數據分析統計等各方面再去優化，期待未來年度在市場需求旺盛下，毛利率能再有所突破。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190626002088-260410": "中高階智慧型手機多鏡頭趨勢成型，玉晶光(3406)因技術能力大幅提升，目前機會多很多，玉晶光董事長陳天慶表示，今年外在環境變數不少，不過近幾年公司大舉投資研發費用，鏡頭生產學習曲線已隨技術提升縮短，美系手機客戶新機鏡頭通過認證數比去年還多，目前產能接近滿載，過往第3季及第4季是旺季，今年應該也是，公司將努力維持營運穩定成長。玉晶光今天舉行股東會，通過107年度財報及每股配發3.5元現金股息，陳天慶及玉晶光總經理郭英理在會後接受記者採訪，玉晶光近幾年在內部做很多調整，導入大數據智慧製造，從光學設計、模具開發到生產良率都有很大幅的改善，產品亦朝高階走，這些努力成果已逐漸顯現，加上中高階智慧型手機多鏡頭趨勢成型，讓玉晶光新增鏡頭接單機會多很多。陳天慶表示，為提升公司技術能力，公司近幾年投入不少研發費用開發新產品，並鎖定每個產業最好的前3家公司，希望能跟上創新科技，經過幾年的努力，鏡頭生產學習曲線已隨技術提升縮短，讓公司搶攻新增鏡頭機會多很多，今年美系手機客戶新機鏡頭通過認證數比去年還多，目前產能接近滿載。隨著生產良率提升，玉晶光亦有能力搶攻其他手機客戶及車載等新應用，今年上半年非蘋客戶佔公司營收比重已達30%，可望降低對單一客戶及產業的衝擊。玉晶光第1季稅後盈餘為506萬元，每股盈餘為0.05元；玉晶光自結4月稅前盈餘為4553萬元，年減61%，稅後盈餘為3551萬元，年減60%，單月每股盈餘為0.35元，累計前4月稅後盈餘為4057萬元，每股盈餘為0.4元；受惠於LED集魚燈出貨放量及蘋果舊機持續拉貨，玉晶光5月合併營收7億279萬元，較4月5億3338萬元增加31.76%，較去年同月5億2120萬元亦增加34.84%，為去年11月以後新高，累計前5月合併營收為23億4838萬7000元，較去年同期減少16.77%；法人預估，玉晶光6月有機會比5月好，第2季獲利可望優於第1季。在潛望式鏡頭方面，玉晶光目前已跟隨多家手機客戶開發全P及G(研磨玻璃)+P潛望式鏡頭，採用何種設計看客戶決定。陳天慶表示，過往第3季及第4季是旺季，今年應該也是，公司將努力維持營運穩定成長。玉晶光今年擬斥資18.82億元添購機器設備，為6年來最大投資，玉晶光表示，今年將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4393097": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 9 月營收都大幅跳升創高，玉晶光今 (8) 日公布 9 月營收，以 19.29 億元改寫新高，月增 4.96%，年增 1.45 倍，前 9 月營收 82.57 億元，並已超越去年全年的 79.14 億元。玉晶光上月營收以 18.38 億元創高，9 月營收再改寫紀錄，第 3 季營收 50.5 億元，也同步衝高，季增 1.41 倍，年增 1.12 倍，超越外資原來預估的第 3 季營收 46 億元水準，累計前 9 月營收 82.57 億元，年增 42.69%玉晶光 8 月營收中，明顯見到蘋果新 iPhone 手機光學元件需求，同時，5 月起出貨的遠洋漁船集魚燈，7 、8 月持續出貨，7 月營收貢獻金額 1 億元內，8 月出貨金額 2000-3000 萬元，9 月則全數光學元件貢獻，顯示 8 月起玉晶光營收大幅成長，主力是來自光學元件。玉晶光為因應產能擴充，董事會決議發行 1 萬張現增股公開自市場籌資，法人估可望募集約 35 億元資金擴充產能，這也是玉晶光上市以來募集最大一筆金額，其中 60% 募集資金將投資中國；2011 年 3 月玉晶光曾辦理現金增資，籌資 23.5 億元，預估玉晶光本次籌資金額將超過上次的紀錄。股王大立光 5 日公布 9 月營收以 65.96 億元再創歷史新高，月增 1.84%，年增 19.54%，連 2 個月創新高，第 3 季營收也達 184.83 億元，同步創高，季增 31.26%，年增 13.15%，受惠美系客戶新機拉貨，大立光 10 月營收可望延續 9 月強勢表現，累計前 9 月營收為 423.88 億元，年增 13.01%。",
    "https://news.cnyes.com/news/id/4430718": "蘋果新 iPhone 手機零組件拉貨動能強，光學元件廠獲多鏡頭設計加持，營收動能同步升溫，玉晶光 (3406-TW) 今 (7) 日公布去年 12 月營收達 11.29 億元，年增 87.95%，全年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。玉晶光 2019 年 12 月營收達 11.29 億元，月減 4.92%，年增 87.95%，第 4 季營收 37.76 億元，年增 80.27%，全年 120.41 億元創新高，年增 51.9%。玉晶光去年第 3 季單季賺回超過一個股本，每股純益 12.9 元，前 3 季稅後純益達 15.24 億元，每股純益 15.13 元。近期玉晶光獲日系外資納入追蹤個股，目標價喊到 668 元，美系外資隨後跟進，最新發布報告重申「加碼」評等，並調升目標價，由原先 630 元提高至 670 元。外資認為，玉晶光今年將受惠蘋果新機上市，光學元件市占率將大幅提升，其中 ToF (飛時測距) 鏡頭將成 2020 上半年 iPad Pro 的唯一供應商，另外 2020 下半年新推的 iPhone 新機系列，玉晶光 ToF 鏡頭也將有至少 50% 市占率，外資估玉晶光 2020 年每股純益將上看 33.4 元。同時，因 iPhone 11 需求穩定，加上今年上半年蘋果將推新 iPhone SE2 ，及兩台新 iPad 相機規格升級，以及下半年 iPhone 相機質量提升，外資看好，玉晶光今年上半年獸季節性影響將較小。大立光 (3008-TW) 日前也公布 2019 年 12 月營收達 50.99 億元，終止連 4 個月營收創新高走勢，月減 23.39%，年增 58.04%，第 4 季營收 183.57 億元，季減 0.68%，年增 47.51%，去年全年營收為 607.45 億元，創新高，年增 21.61%，等於每天就做進 1.66 億元的生意。",
    "https://news.cnyes.com/news/id/4428585": "日系外資券商今 (31) 日將玉晶光 (3406-TW) 首度納入追蹤，預估 2020 年每股純益將將達 33.41 元，以 20 倍本益比計算，給予玉晶光「買進」評等，目標價上看 668 元，估股價仍有 21% 潛在上漲空間。日系外資指出，玉晶光是 iPhone、iPad 鏡頭組第二大供應商，高達 80% 營收來自蘋果，其供貨規模僅次大立光 (3008-TW)。玉晶光之前主要供應 iPhone 與 iPad 前鏡頭，隨著營運改善，2019 年已取得 iPhone 11 系列超廣角鏡頭約 80% 市占率，2019 年也已出貨部分 6 片式鏡頭。日系外資預估，玉晶光 2020 年將受惠新款 iPhone 相機升級和導入後置飛時測距 (ToF) 模組，iPhone 鏡頭市占持續看增，今年將達 26%，較 2017 年的 19% 增加 7 個百分點，加上相機鏡頭良率提高和鏡頭價格提升，估 2020 、2021 年 iPhone 鏡頭市占率將上看 33%、34%。由於蘋果新 iPhone 超廣角鏡頭將升級為 7 片式、iPad Pro 與 iPhone Pro 系列可能導入 ToF 模組，日系外資估玉晶光 2020 年營收、獲利將成長 47% 及 61%，給予「買進」評等，目標價上看 668 元。",
    "https://news.cnyes.com/news/id/4429730": "光學元件廠玉晶光 (3406-TW) 毛利率走勢看俏，加上傳出獲蘋果飛時測距 (ToF) 鏡頭訂單，外資調升目標價到 670 元，玉晶光股價本周一度衝上 612 元創新天價，收 579 元，周漲 7.62%，股價站穩 5 日線。玉晶光第 3 季毛利率衝高到 49.75%，較去年同期大增 11.52 個百分點，前 3 季稅後純益 15.24 億元，年增 2.12 倍，每股純益 15.13 元。董事長陳天慶指出，將積極改善設備、製程、提升良率，並達生產經濟規模，毛利率可望持續向上。玉晶光本周股價以 612 元創新天價後拉回，收盤價報 579 元，周漲幅達 7.62%，不過 KD 值在高檔交叉向下，雖然日系外資看好玉晶光今年每股純益達 33.4 元，仍需留意高檔獲利了結的賣壓出籠。 ",
    "https://tw.nextmgz.com/realtimenews/news/489386": " 迎接2020金鼠庚子年的來到，由《壹週刊》與《經濟新報》合作調查，最新台灣50富豪排行同步出爐。2019年台灣50富豪，鴻海創辦人郭台銘制霸台灣首富18年，個人財富達1,214.85億元，較2018年增加274.98億元。\n 回顧2019己亥豬年，台股可說是充滿驚奇的一年。元月時因中美貿易戰衝擊，大盤指數從9700點向下探底，一度來到9319.28低點，沒想到之後，指數一路走高，到了年底封關日，以11,997.14點作收，創下29年高點，累計全年指數漲幅達23.33%，是近10年漲幅最佳的一年。  迎接2020金鼠庚子年的來到，由《壹週刊》與《經濟新報》合作調查，最新台灣50富豪排行同步出爐。2019年台灣50富豪，鴻海創辦人郭台銘制霸台灣首富18年，個人財富達1,214.85億元，較2018年增加274.98億元。 回顧2019己亥豬年，台股可說是充滿驚奇的一年。元月時因中美貿易戰衝擊，大盤指數從9700點向下探底，一度來到9319.28低點，沒想到之後，指數一路走高，到了年底封關日，以11,997.14點作收，創下29年高點，累計全年指數漲幅達23.33%，是近10年漲幅最佳的一年。 隨台股整體市值突破36.48兆元，台灣50富豪總財富也出現自2016年連續2年衰退後的首次成長，來到6,467.46億元，較2018年成長了1,131.38億元。\n 雖然50富豪的總財富出現回升，但從富豪財富佔台股整體市值比，卻還是持續逐年下降，顯示越來越多富豪，因應個人財務、稅務規劃，將手中持股轉由投資公司持有或是交付信託等。\n 最新出爐的台灣50富豪排行，郭台銘自2002年開始，制霸台灣首富18年。去年郭台銘個人財富回到1200億元水準，達1,214.85億元。整體而言，前10名變動不大，股王大立光依舊包辦3位富豪，聯發科董事長蔡明介則回到第7名，重返前10之列。  隨台股整體市值突破36.48兆元，台灣50富豪總財富也出現自2016年連續2年衰退後的首次成長，來到6,467.46億元，較2018年成長了1,131.38億元。 雖然50富豪的總財富出現回升，但從富豪財富佔台股整體市值比，卻還是持續逐年下降，顯示越來越多富豪，因應個人財務、稅務規劃，將手中持股轉由投資公司持有或是交付信託等。 最新出爐的台灣50富豪排行，郭台銘自2002年開始，制霸台灣首富18年。去年郭台銘個人財富回到1200億元水準，達1,214.85億元。整體而言，前10名變動不大，股王大立光依舊包辦3位富豪，聯發科董事長蔡明介則回到第7名，重返前10之列。 值得注意的是，消費者對於手機照相的重視，帶動光學鏡頭類股的表現。除了大立光外，玉晶光2019年年初時，股價最低一度曾到162元，不過，2019年封關日時，玉晶光股價達587元，上漲425元，漲了逾3.6倍之多。\n 隨玉晶光股價成長，董事長陳天慶的身價也跟著水漲船高，較2018年增加了52.98億元，來到76.45億元；於台灣50富豪的排名，更從去年的第84名，勁升56名，一口氣來到第28名，名次躍升幅度最大。\n 躍升幅度第2、3名則是台灣健身運動器材廠喬山創辦人羅崑泉、羅光廷父子。\n 喬山2019年年初時，股價低點僅34.05元，但到了封關日時，每股已來85元，上漲50.95元，讓創辦人羅崑泉的身價來到52.05億元，50富豪排名亦從去年的第95名，上升到第41名；身價72億元的羅光廷，則是從去年的排名第71名，上升到第32名。  值得注意的是，消費者對於手機照相的重視，帶動光學鏡頭類股的表現。除了大立光外，玉晶光2019年年初時，股價最低一度曾到162元，不過，2019年封關日時，玉晶光股價達587元，上漲425元，漲了逾3.6倍之多。 隨玉晶光股價成長，董事長陳天慶的身價也跟著水漲船高，較2018年增加了52.98億元，來到76.45億元；於台灣50富豪的排名，更從去年的第84名，勁升56名，一口氣來到第28名，名次躍升幅度最大。 躍升幅度第2、3名則是台灣健身運動器材廠喬山創辦人羅崑泉、羅光廷父子。 喬山2019年年初時，股價低點僅34.05元，但到了封關日時，每股已來85元，上漲50.95元，讓創辦人羅崑泉的身價來到52.05億元，50富豪排名亦從去年的第95名，上升到第41名；身價72億元的羅光廷，則是從去年的排名第71名，上升到第32名。 最新50富豪排行：https://fingernews.nextmag.com.tw/50rich_2020/ \n 台灣50富豪排行計算基準，乃是依據富豪個人所申報持有之台灣上市櫃公司股票的數量、參考市價後所得，不包括個人收藏、房地產或是其他投資，所以與台股大盤及個股股價表現有著一定程度的關聯。（撰文：魏鑫陽）\n  更多壹週刊新聞   ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億     ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤    ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活    ・〈金鼠年50富豪5〉藍天電腦許崑泰搶進雙子星　百億商城先練兵    最新50富豪排行：https://fingernews.nextmag.com.tw/50rich_2020/  台灣50富豪排行計算基準，乃是依據富豪個人所申報持有之台灣上市櫃公司股票的數量、參考市價後所得，不包括個人收藏、房地產或是其他投資，所以與台股大盤及個股股價表現有著一定程度的關聯。（撰文：魏鑫陽）  更多壹週刊新聞   ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億     ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤    ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活    ・〈金鼠年50富豪5〉藍天電腦許崑泰搶進雙子星　百億商城先練兵  本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://news.cnyes.com/news/id/4449312": "蘋果供應鏈光學廠玉晶光 (3406-TW) 今 (6) 日公布 2020 年 2 月營收 6.93 億元，月減 29.34%，年增 2.14 倍，玉晶光指出，中國廈門生產線復工率已達 9 成，目前尚未接獲來自客戶端任何削減訂單的通知。玉晶光 2020 前 2 月營收為 16.75 億元，年增 1.59 倍；同時，玉晶光在復工順利挹注下，估 3 月營收仍將超越 2 月水準。玉晶光主管強調，客戶訂單並未有任何變化，第 1 季也剛好是淡季，受疫情影響較小，看好營收仍可較去年同期成長。玉晶光 1 月 22 日決議，以約 30 億元購置設備，投入新租用廠區，並將投入超過 9 億元土木工程經費，擴充廈門集美二廠。玉晶光主管指出，預計 2 年內投入 80 億元擴廠，新產能將依客戶需求增加陸續開出，最快今年下半年開出第一批新產能。玉晶光去年全年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。大立光 (3008-TW) 已公布 2 月營收達 36.73 億元，創 12 個月以來新低，月減 10.64%，年增 44.72%，累計前 2 月營收前 2 月營收為 77.78 億元，年增率為 31.88%。",
    "https://fnc.ebc.net.tw/FncNews/stock/109102": "光學鏡頭廠玉晶光(3406)法說會釋出看好明年5G換機潮及多鏡頭趨勢，預期中高階鏡頭仍供不應求，玉晶光明年第一季淡季也會比今年同期好一些，整體毛利率盼能再向上突破，美系外資也將玉晶光維持「加碼」評等，目標價為630元。玉晶光今天股價連續第三根長紅棒，量能也明顯放大。    玉晶光昨天舉行線上法說會，由玉晶光董事長陳天慶及總經理郭英理親自主持。總經理郭英理表示，5G換機潮將帶來很好的機會，多鏡頭的趨勢明確，市場需求會再增加，尤其高階機種的提升，不過最終仍要看客戶拉貨的狀況而定。整個產能利用率狀況不錯，明年第一季應會比今年同期好一些。    郭英理指出，未來玉晶光將以中高階產品為主，5G手機有些客戶的鏡頭設計會持續朝中高階走，包括遠距、非常小的鏡頭，不同應用會出現，應用範圍持續擴大，因此不會存在供過於求的問題。    針對目前手機鏡頭發展趨勢，郭英理表示，鏡頭規格不會停止升級，部分客戶提升畫素、有些客戶注重成像品質，目前小鏡頭、水滴型及屏下鏡頭產品都有開發，至於防手震、潛望式鏡頭等已少量出貨。其中，潛望式鏡頭主要追求更高倍率，仍需克服鏡頭內空間，以及鏡頭和音圈馬達（VCM）整合等。    玉晶光近期完成現增計畫，募集35.5億元，玉晶光表示，其中10億元償還銀行借款，降低利息支出，至於今年9月董事會公布23億元資本支出規劃，將由現增支應。    美系外資今天也發布最新報告指出，隨著5G換機潮、多鏡頭及手機搭載TOF鏡頭等新應用推升，玉晶光管理階層強調中高階鏡頭在未來1到2年內還是供不應求，鏡頭升級趨勢不變，將玉晶光列為亞洲地區蘋果供應鏈首選，維持「加碼」評等，目標價為630元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://www.chinatimes.com/newspapers/20180112000320-260204": "玉晶光（3406）過去10年來一直由陳天慶同時擔任董事長與總經理職務，不過玉晶光昨日宣布，已延攬前宸鴻（廈門）總經理兼營運長郭英理接任總經理，即日起生效。玉晶光由兄弟檔陳天恕、陳天慶創立，長期由陳天恕擔任董事長、陳天慶擔任總經理，不過隨著陳天恕在2007年8月底以個人因素辭去董事長職務後，玉晶光董事長、總經理兩個重要職務，就一直由陳天慶擔任。隨著玉晶光良率持續改善、2017年營運趨於穩定，玉晶光昨日宣布，董事會通過延攬前宸鴻（廈門）總經理兼營運長郭英理接任總經理，陳天慶則專任玉晶光董事長，並從即日起生效。郭英理在宸鴻任職期間，曾負責打造在廈門廠區的戰情室，戰情室橫跨三面牆一百二十多個巨型螢幕，在法人圈與媒體圈相當知名，號稱所有主管都可以知道每小時最新庫存、產量等數百種資訊，郭英理能否從過去經驗協助玉晶光良率提升，值得觀察。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.cnyes.com/news/id/4251760": "光學鏡頭廠玉晶光 (3406) 下午舉行法說會，總經理郭英理指出，因外界因素較多，第四季以保守來看待。展望 2019 年，將保持謹慎樂觀看待，而公司預計明年第三季車載鏡頭開始出貨，朝中高階 ADAS 鏡頭出貨為主。玉晶光今天下午舉行法人說明會，由董事長陳天慶及玉晶光總經理郭英理主持。\n\n受到蘋果 iPhone 手機銷售慘淡，iPhone XR 等砍單傳聞不斷，加上大陸智慧型手機市場疲弱，法人提出大立光 (3008) 預期 12 月營收下滑，對此，郭英理指出，玉晶光 11 月份營收尚未結算，但因外在環境因素變化，對第四季營運看法轉趨保守，不過對於光學鏡頭長期趨勢仍是樂觀看待。\n\n郭英理指出，2019 年大趨勢朝大光圈、景深距離、大廣角設計為主軸，看好多鏡頭趨勢及景象度增高趨勢，預期 2019 年會有更高畫素及片數，多鏡頭是明年趨勢。\n\n玉晶光為提升製造能力，已針對 7P(塑膠鏡片)、後置鏡頭、3D 感測鏡頭中全 P(塑膠鏡片) 發射鏡頭、AR/VR/MR、車載鏡頭、AI 等設立專屬技術團隊，每年亦投入 10 億餘元資本支出，除增添設備擴充產能，產線亦導入大數據智慧製造，終於讓技術有重大突破，從光學設計、模具開發到生產製造都有很大幅的改善，不僅良率優化，產品亦朝高階走，更重要的是空出不少產能，讓玉晶光有能力去搶攻更多非蘋手機客戶訂單。\n\n郭英理表示，就產品來看，玉晶光去年 8000 萬畫素佔比比今年高，雖然 8000 萬畫素相較去年下滑，但毛利率及良率相較去年是成長。\n\n車載鏡頭部分，郭英理指出，隨著中高階車款導入 ADAS 車載鏡頭，一台車平均有 12 顆到 14 顆車載鏡頭，玉晶光已成立專屬的車載鏡頭團隊，無論是全玻璃或是 G+P(玻璃 + 塑膠)，公司都有產品，目前汽車 16949 的認證已經拿到，預計明年第三季開始出貨歐美客戶中高階 ADAS 車載鏡頭。\n\n郭英理進一步指出，玉晶光車載鏡頭會選擇中高階部分，除歐美第一階客戶為主外，也會朝中國客戶發展。\n\n陳天慶指出，美中貿易近來有趨緩趨勢，但不能忽視，公司會謹慎進行風險評估，玉晶光需提升自身的技術及能力，以爭取非中國客戶。\n\n玉晶光第三季營收為 23.76 億元，與去年同期持平，稅後純益 2.72 億元，季增 54.5%，每股稅後盈餘 2.73 元，在光學族群中，獲利僅次於大立光 (3008)；累計今年前三季營收 58.2 億元，年增 10%，稅後純益 6.39 億元，年增 39%，每股純益 6.47 元，較去年同期 4.7 元成長。\n\n前三季個產品比重，8000 萬畫素以上佔營收比重為 46%，8000 萬畫素以下佔 43%，其他則為 11%。\n\n\n   ",
    "https://money.udn.com/money/story/5648/4310675": "智慧手機規格持續升級，走向多鏡頭趨勢，帶動鏡片數及鏡頭數增加，除了高畫素之外，多鏡頭、大光圈及廣角，亦新增3D感測、屏幕指紋辨識、AR／VR等新應用，使得中高階光學鏡頭供不應求，大立光、玉晶光受惠最大。\r\n大立光執行長林恩平表示，去年底8P（八片塑膠鏡片）已量產出貨，目前8P使用在高階產品比較多，由於規格高，價格比較好，但良率相對比較差，預估今年有更多客戶導入，目前9P（九片塑膠鏡片）正設計中（design in）。\r\n玉晶光總經理郭英理也看好，今年將有5G手機換機潮，對於鏡頭廠而言，還有很多機會，加上多鏡頭發展確立，對於今年營運樂觀看待。依據玉晶光規劃，去年底完成的35.5億元現增計畫中，有23億元將投入資本支出，有可能從上季起到今年，依客戶需求分批加碼。\r\n因應客戶需求，玉晶光位於廈門新增的第二座廠房將於本季啟動，中國大陸舜宇今年也擬擴增逾三成產能，玉晶光董事長陳天慶強調，中高階鏡頭仍供不應求，不會有供過於求的疑慮。\r\n法人預期，今年蘋果可能推出5G手機，或搭載四鏡頭，玉晶光是「含金量」非常高的蘋概股，郭英理提出今年5G手機發展趨勢，與市場預期相符，玉晶光擴產預料也為爭取蘋果今年新訂單預作暖身。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4015023": "【財訊快報／江子函】玉晶光 (3406) 去年累計營收 80.25 億元，年增 14.45%，前三季 EPS 達 4.7 元，而 10 月更是自結單月 EPS 達 1.4 元水準，股價從 112 元漲到最高 596 元，漲幅高達 432.14%，惟後續受蘋果雜音及大立光 (3008) 持續破底影響，股價向下沉淪。玉晶光過去供貨 iPhone 前置 800 萬畫素鏡頭為主，目前出貨到後置 6P 鏡頭，營運重點在於其良率的提升，將帶動獲利走高。另外值得注意的是，昨日 (1/11) 公告董事會決議總經理改由郭英理擔任，郭英理過去任職於 TPK-KY(3673)，在任職期間負責打造宸鴻在廈門廠區的戰情室，戰功彪炳，市場期待郭英理成為玉晶光獲利持續轉佳的推手。\n\n股價今日小幅開高，順利站上 5 日、10 日及 20 日線，周 KD 開口有逐漸擴大趨勢，日 KD 指標也即將相交，如量能能持續增溫，有機會向上挑戰季線 319 元左右位置，短線投資人可沿 5 日線向上操作，支撐在今日跳空缺口 281~287 元區間。\n\n\n  『新聞來源／財訊快報 http://www.investor.com.tw』",
    "https://money.udn.com/money/story/5612/3894915": "蘋果光學鏡頭供應商玉晶光董事長陳天慶昨（26）日表示，往年第3、4季是傳統旺季，今年客戶拉貨狀況也如往年一樣，對玉晶光而言，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，目前產能幾乎滿載，看好下半年營運優於上半年。 經濟日報／提供facebook\r\n玉晶光昨天召開股東會，通過去年度盈餘每股配發3.5元現金股利等議案，針對下半年展望，陳天慶提出以上看法。\r\n玉晶光是高純度的蘋果概念股，來自iPhone營收比重比大立光更高，陳天慶釋出「今年客戶拉貨狀況也如往年一樣」的訊息，市場解讀蘋果今年新iPhone拉貨狀況並未受美中貿易戰影響，玉晶光受惠大，也有助股王大立光出貨。\r\n去年玉晶光切入iPhone後鏡頭供應鏈，主要供貨平價機種iPhone XR，分食大立光訂單，市場點名，今年玉晶光除前置鏡頭外，9月新iPhone將推出三款新機種後置鏡頭升級為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光前後通吃，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。惟玉晶光不評論單一客戶訂單。\r\n陳天慶表示，依往年狀況，下半年都會比上半年好，目前產能幾乎滿載。\r\n玉晶光總經理郭英理說明，下半年高階手機多鏡頭已成趨勢，為解決前置鏡頭「瀏海」的設計，小鏡頭（水滴鏡頭）也是趨勢之一；另一方面，為解決倍率及溫飄等問題，潛望式鏡頭也有客戶要求採用研磨玻璃加塑膠鏡頭（G+P）設計，「好的手機廠都有這需求。」\r\n郭英理說，在成本、精度、供應量等多重考量下，如果全P（塑膠）設計可以達成的話，就不會用G+P。陳天慶強調，我們為很多客戶開發很多鏡頭，做為專業的光學鏡頭廠，也不只專注於手機應用上，包括虛擬實境（VR）／擴增實境（AR）及MR（混合實境）等。\r\n玉晶光於今年第1季宣布擬斥資18.82億元添購機器設備，年增73%，為六年新高。陳天慶表示，主要用於汰舊換新及新增模具、設備等。他說，我們近年大手筆投注研發，希望急起直追，更新設備，擴大人才等。\r\n玉晶光已公布4月自結稅後純益3,551萬元，每股純益0.35元，遠高於首季每股純益0.05元，「一個月轉盈一季」。累計今年前四月每股純益為0.4元，市場預期，玉晶光本季每股獲利上看1元以上。\r\n玉晶光昨天股價拉尾盤，終場收383元，上漲7.5元，惟外資連兩日賣超，自營商站在買方。至25日為止，玉晶光券資比達37.66%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%25BC%25B7%25E7%259B%259B-108%25E5%25B9%25B4%25E7%25B6%259C%25E5%2590%2588%25E6%2590%258D%25E7%259B%258A%25E8%25A1%25A8-%25E6%25AF%258F%25E8%2582%25A1%25E7%259B%2588%25E9%25A4%25980-70%25E5%2585%2583-020700018.html": "資料來源-MoneyDJ理財網對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。（路透阿姆斯特丹20日電）荷蘭衛生當局表示，境內今天新增750起2019冠狀病毒疾病（COVID-19，武漢肺炎）感染病例及67起死亡病例，累計3萬3405人確診，3751人病故。美股於週一 (20 日) 開盤結束上週的漲勢，4 大指數皆下跌。雪弗龍 (CVX-US) 及艾克森美孚 (XOM-US) 於開盤下跌超過 5%，拖累道瓊指數於下跌超過 400 點。另外，S&P 500 指數能源類股則下跌超過 6%。",
    "https://technews.tw/2019/12/06/lens-war-resumes-gseo-increases-capital-and-increases-production-capacity/": "玉晶光僅第 3 季單季資本支出就將近 17 億元，近期更增資購買廠房設備，明年鏡頭大戰一觸即發。玉晶光就第 3 季資本支出就已超過去年全年，近十倍之多，創近幾年來新高，而近期也已完成現金增資，募集近 35.5 億元，且計畫斥資 23 億元購買機器設備，自年初開始上修預算，顯示對後市非常樂觀。近日外資報告頻出，不僅炒熱半導體股，也瞄準了光學相關產業。里昂證券指出，華為和三星訂單逐漸增加，未來有望鏡頭出貨繼續擴大。尤其多鏡頭已成趨勢，據傳大立光已走向 8P 設計，強調大光圈、廣角設計，高規格。甚至有可能在明年推出 108MP 畫素鏡頭。在這樣的情勢之下，現有產能可能會緊缺。而玉晶光過往因良率不佳，業績起伏很大，但在新任總經理郭英理執掌後，著重強化技術能力，使良率回穩，並順利拿下 iPhone 新機的超廣角鏡頭，競爭力令市場刮目相看。也使玉晶光在今年第四季創下佳績。且除蘋果外，華為也是其客戶，若擴產順利，外資看好明年業績繼續上行。目前各廠主要目標都在手機鏡頭，當然還有車用等需求。而除玉晶光外，新鉅科及中揚光也都在今年提出募資，主要用途在於償還銀行借款及購置機器設備，光學元件廠擴大產能，已成趨勢，明年市場競爭可能會更加劇烈。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.stock.yahoo.com/news/%25E5%259C%258B%25E9%259A%259B%25E7%2594%25A2%25E6%25A5%25AD-%25E5%258F%2597%25E7%2596%25AB%25E6%2583%2585%25E5%25BD%25B1%25E9%259F%25BF-%25E9%25BA%25A5%25E7%2595%25B6%25E5%258B%259E%25E8%2582%25AF%25E5%25BE%25B7%25E5%259F%25BA%25E5%25B0%2587%25E6%259A%25AB%25E9%2597%259C%25E8%258B%25B1%25E5%259C%258B%25E5%25BA%2597-055535267.html": "【時報-台北電】據路透社報導，當地時間23日開始，麥當勞、肯德基、賽百味等連鎖速食店暫時關閉了英國和愛爾蘭的所有餐廳，以應對新冠肺炎疫情的影響。據報導，當地時間23日晚7時，英國和愛爾蘭的麥當勞餐廳將關閉。當天，許多英國顧客開著車排著長隊，希望在麥當勞關門前再吃一次巨無霸。格拉斯哥一位顧客表示，她發誓要吃得更健康，但還是要「最後嘗一次」。麥當勞公司稱，該公司高管正認真監測各國的疫情狀況，並根據不同社區獨特的情況適時作出決定。肯德基則在聲明中稱，為保證客人和工作人員的安全，所有餐館將從現在開始關閉，直至3月25日。如有變動，另行通知。(新聞來源：旺報即時 李鋅銅)對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。（路透阿姆斯特丹20日電）荷蘭衛生當局表示，境內今天新增750起2019冠狀病毒疾病（COVID-19，武漢肺炎）感染病例及67起死亡病例，累計3萬3405人確診，3751人病故。美股於週一 (20 日) 開盤結束上週的漲勢，4 大指數皆下跌。雪弗龍 (CVX-US) 及艾克森美孚 (XOM-US) 於開盤下跌超過 5%，拖累道瓊指數於下跌超過 400 點。另外，S&P 500 指數能源類股則下跌超過 6%。"
}