{
    "Q1": {
        "玉晶光 外資法人力挺 ": "玉晶光（3406）去年第四季合併營收為21.38億元，季減10.02％，去年合併營收為79.26億元，年減1.24％。玉晶光去年汰換老舊設備後增加約30％產能，今年將持續提高良率及單位產出量，並考量市場狀況執行擴產計畫。在三鏡頭需求增長帶動下，蘋概光學股上周五都是強勢上漲走勢，玉晶光更是蘋概光學類股中領頭上衝的代表，18日股價盤中便來到漲停價217.5元並鎖死直到終場，並爆出超過1.1萬張的近期大量，三大法人買超3,109張，其中外資就買超2,853張，只要能守穩190元之上都算是多頭格局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》搶攻車載鏡頭有成，玉晶光Q3出貨歐美客戶 ": "玉晶光(3406)搶攻ADAS車載鏡頭有成，目前已拿到汽車16949認證，預計今年第3季開始出貨給歐美客戶中高階ADAS車載鏡頭，儘管智慧型手機市場需求疲弱，玉晶光謹慎保守看待今年，但智慧型手機鏡頭規格不斷向上提升，玉晶光董事長陳天慶看好光學鏡頭前景，今年公司也將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。受到蘋果新款iPhone銷售不佳，蘋果下修iPhone XR等訂單影響，玉晶光第4季傳統旺季攀當年度高點的期待落空，107年12月合併營收6億元，月減16.69%，年減39.99%，累計去年第4季合併營收為21.38億元，季減10.02%，累計2018年合併營收為79.26億元，年減1.24%。隨著中高階車款導入ADAS車載鏡頭，一台車平均有12顆到14顆車載鏡頭，玉晶光也積極佈局車載鏡頭，設立專屬的車載鏡頭團隊，無論是全玻璃或是G+P(玻璃+塑膠)，公司都有產品，目前汽車16949的認證已經拿到，預計今年第3季開始出貨歐美客戶中高階ADAS車載鏡頭，為營運添動能。儘管外在環境變數多，且智慧型手機市場需求疲弱，玉晶光保守看待今年，不過智慧型手機3D感測、VR/AR等應用日增，且後置鏡頭朝3鏡頭甚至4鏡頭發展，加上中高階汽車ADAS車載鏡頭有增無減，玉晶光董事長陳天慶看好光學鏡頭前景，預期長期而言光學鏡頭仍會處於供不應求。為因應客戶需求，玉晶光去年針對老舊設備進行汰換，增加約30%的產能，今年也將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "培養航空設計維修人才 朝陽科大航空機械系今揭牌 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆朝陽科大校長鄭道明（右3）今天與威翔航空公司董事長陳天慶（左4）、總經理高俊雄（左3）簽訂產學合作策略聯盟，並互贈飛機模型、琉璃等紀念品。（記者陳建志攝）〔記者陳建志／台中報導〕政府推動國機國造，加上全球航空市場成長快速，但維修和設計人才嚴重缺乏，未來20年亞太地區預估有25萬名飛航維修技術人員需求，為培養航空人才，朝陽科大成立航空機械系，將從今年8月起招收45名大一新生，今天並與威翔航空公司簽訂產學合作策略聯盟，並舉行航空機械系揭牌儀式，未來將一起培育設計、製造人才。朝陽科大校長鄭道明表示，政府推動國機國造，包括飛機製造、維修和複合材料製造的人才相當缺乏，3年前開始推動成立航空機械系，獲教育部核准在108學年度成立中部學校第一個訓練實機操作的航空相關科系，校方除和澳洲維修公司簽約，並聘請丹麥資深機師協助教學。請繼續往下閱讀...為了與業界結合，今天朝陽科大與威翔航空公司簽訂產學合作策略聯盟，包括威翔航空董事長陳天慶、總經理高俊雄都出席，校方並舉行航空機械系揭牌儀式，為中部培育航空維修人才跨出第一步。朝陽科大航空學院籌備處主任江支弘表示，今年8月航空機械系將首度招收45名學生，未來航空學院除航空機械系，還規劃成立航空電子、航運管理、材料工程等相關科系，為了提升學生的外語能力，每年更計畫補助20名學生前往菲律賓接受外語課程訓練。威翔航空總經理高俊雄則表示，公司是台灣唯一一家有能力從零件開始製造出整架飛機的公司，強調航空工業在各國來說都是國防重點產業，以美國來說，全國有超過60萬名的飛行員，但台灣飛行員僅數千人，尤其台灣研發與設計人才嚴重不足，目前學校培育的航空機械、電子人才嚴重不足，相當看好此科系未來的發展，將能大幅縮減學生進入業界的時間。朝陽科大校長鄭道明（右7）今天與威翔航空公司董事長陳天慶（右6）等人共同舉行航空機械系揭牌儀式。（記者陳建志攝）朝陽科大成立航空機械系，將從今年8月開始招生，培訓航空設計、維修人才。\n（記者陳建志攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "朝陽科大航空機械系正式揭牌成立 將培育出更多傑出航空專業人才 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n航空機械系所新增一名超活力生力軍！朝陽科技大學獲教育部核准於108學年度新設「航空機械系」，2月26日正式舉行揭牌儀式，並與威翔航空公司簽署產學合作策略聯盟協議書，未來雙方將共同推廣飛機維修培訓計畫、提供學生實務見習機會、業界專家協同教學、諮詢顧問輔導、師資交流、技術移轉等多面向合作，期待能培育出更多傑出的航空專業人才。該揭牌儀式眾星雲集，包含朝陽科大校長鄭道明、副校長楊文廣、副校長賴奎魁、航空學院籌備處主任江支弘、威翔航空董事長陳天慶、威翔航空總經理高俊雄、漢翔航空副總經理黃淑媛、千附實業副總經理賴明村、中華民國尖端材料科技協會(SAMPE)理事長郭文雄、台灣區航太工業同業公會常務理事莊秀美、中國南方航空公司客運部經理蘭虹、中華兩岸教育文化交流協會秘書長周希炯等均出席共同揭牌，一起見證這歷史性的一刻。全球MRO市場快速成長，未來20年亞太地區更有超過25萬名飛航維修技術人員的需求。朝陽科大校長鄭道明表示，該校新成立之航空機械系，是中部唯一訓練實機操作的航空相關科系，自今年8月起，將逐年招收航空機械、電子、無線通訊等專業領域之大學部學生，課程規劃包括「航空機械維修」、「智慧機械」、「複合材料應用與發展」三大重點特色，藉由培養學生熟稔機體結構、發動機及飛機系統等裝備及零組件之拆裝、檢查修理、維護、操作、管制及機械加工等之技術與知能，培育學子具實務操作專業技術能力，俾利未來能夠從事航空維修、航空零組件製造等相關工作，同時聘請丹麥資深機師協同教學，讓學子邁向國際認可的飛航專業。朝陽科大航空學院籌備處主任江支弘表示，大台中地區的航空工業供應鏈相當完整，而且有一定的技術水準，該校航空機械系在既有以實作教學為導向的基礎上，透過實作課程之規劃、實作師資水準之提升及校外實習產學合作之建立，預計未來10年可培育750名以上的畢業生，投入航太相關產業。此外，為了強化航空機械系學子的實習場域，朝陽科大除與威翔航空簽約之外，亦已與漢翔航空、亞洲航空及澳洲航空學校(Aviation Australia)簽訂合作備忘錄，未來也將爭取更多航太相關產業及研究機構，建立夥伴關係，共同培育與國際接軌之飛機維修技優人才。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t台股4月飆千點    5月戰萬一\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "玉晶光去年純益衰退1成 EPS 9.36元 1月每股淨賺0.19元 ": "蘋果新手機銷售失利、砍首季財測，加上整體智慧型手機銷售疲弱，包括大立光 (3008-TW)、玉晶光 (3406-TW) ，2018 年營收及獲利都出現衰退情形；玉晶光今 (26) 日公布 2018 年自結全年稅後純益 9.34 億元，年減 10%，每股純益為 9.36 元。玉晶光 2018 年第 4 季營收為 21.4 億元，年減 21%，稅後純益為 2.88 億元，年減 50%，每股純益 2.89 元；累計 2018 年全年營收為 79.27 億元，稅後純益 9.34 億元，年減 10%，每股純益為 9.36 元。玉晶光今日也公布 1 月自結獲利，單月營收 4.26 億元，年減 45%，單月稅後純益為 1920 萬元，年減 76%，單月每股稅後純益為 0.19%。玉晶光指出，光學元件中長期應用面擴散，有助營運表現，但是第 1 季營收仍屬淡季水準。玉晶光董事長陳天慶日前指出，智慧型手機搭載光學鏡頭 3D 感測、VR/AR 等新應用，搭載鏡頭數也在增加中，其中 3D 感測鏡頭由 1 顆增加為 3 顆，後置鏡頭也朝 3 鏡頭甚至 4 鏡頭發展，帶動包括大光圈、中距離及長焦鏡頭等需求。大立光日前公布 1 月營收表現也處於低檔，大立光 1 月營收為 33.47 億元，較 2018 年 12 月 (32.27 億元) 成長 3.72%，但仍較去年同月 35.16 億元下滑 4.82%，受 2 月工作天數減少影響，預估營收將低於 1 月。大立光今日公布 2018 年全年正式財報，營收為 499.52 億元，毛利率 68.78%，年減 0.58 個百分點，每股純益為 181.67 元。"
    },
    "Q2": {
        "《光電股》玉晶光陳天慶：新鏡頭機種很多，今年營運拚穩揚 ": "中高階智慧型手機多鏡頭趨勢成型，玉晶光(3406)因技術能力大幅提升，目前機會多很多，玉晶光董事長陳天慶表示，今年外在環境變數不少，不過近幾年公司大舉投資研發費用，鏡頭生產學習曲線已隨技術提升縮短，美系手機客戶新機鏡頭通過認證數比去年還多，目前產能接近滿載，過往第3季及第4季是旺季，今年應該也是，公司將努力維持營運穩定成長。玉晶光今天舉行股東會，通過107年度財報及每股配發3.5元現金股息，陳天慶及玉晶光總經理郭英理在會後接受記者採訪，玉晶光近幾年在內部做很多調整，導入大數據智慧製造，從光學設計、模具開發到生產良率都有很大幅的改善，產品亦朝高階走，這些努力成果已逐漸顯現，加上中高階智慧型手機多鏡頭趨勢成型，讓玉晶光新增鏡頭接單機會多很多。陳天慶表示，為提升公司技術能力，公司近幾年投入不少研發費用開發新產品，並鎖定每個產業最好的前3家公司，希望能跟上創新科技，經過幾年的努力，鏡頭生產學習曲線已隨技術提升縮短，讓公司搶攻新增鏡頭機會多很多，今年美系手機客戶新機鏡頭通過認證數比去年還多，目前產能接近滿載。隨著生產良率提升，玉晶光亦有能力搶攻其他手機客戶及車載等新應用，今年上半年非蘋客戶佔公司營收比重已達30%，可望降低對單一客戶及產業的衝擊。玉晶光第1季稅後盈餘為506萬元，每股盈餘為0.05元；玉晶光自結4月稅前盈餘為4553萬元，年減61%，稅後盈餘為3551萬元，年減60%，單月每股盈餘為0.35元，累計前4月稅後盈餘為4057萬元，每股盈餘為0.4元；受惠於LED集魚燈出貨放量及蘋果舊機持續拉貨，玉晶光5月合併營收7億279萬元，較4月5億3338萬元增加31.76%，較去年同月5億2120萬元亦增加34.84%，為去年11月以後新高，累計前5月合併營收為23億4838萬7000元，較去年同期減少16.77%；法人預估，玉晶光6月有機會比5月好，第2季獲利可望優於第1季。在潛望式鏡頭方面，玉晶光目前已跟隨多家手機客戶開發全P及G(研磨玻璃)+P潛望式鏡頭，採用何種設計看客戶決定。陳天慶表示，過往第3季及第4季是旺季，今年應該也是，公司將努力維持營運穩定成長。玉晶光今年擬斥資18.82億元添購機器設備，為6年來最大投資，玉晶光表示，今年將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蘋果新機拉貨在即 玉晶光股東會吸睛 (圖)": "玉晶光26日舉行股東會，承認去年財報EPS為9.38元，通過每股配息3.5元，盈餘配發率37.3%，並完成董監選舉。圖右為董事長陳天慶、右2為總經理郭英理。中央社記者韓婷婷攝 106年6月26日",
        "台船環海公司開幕 獲全台首張離岸風電海事工程訂單 ": "\n台船與比利時公司GeoSea合資成立「台船環海公司（CDWE）」，今(20)日於台北辦公室舉辦開幕典禮，儀式中台船環海公司與哥本哈根基礎建設基金（ CIP）簽署彰芳及西島風機安裝工程優先承攬商契約，公司在甫成立就迎來紅盤，獲得全台第一張離岸風電海事工程訂單。\n今日的開幕典禮，由國營會副主委吳豐盛、台船董事長鄭文隆、台船環海董事長曾國正共同主持。\n台船環海董事長曾國正表示，結合台船公司所擁有的M-Team資源及搭配GeoSea公司於歐洲豐富的風場建置施工經驗，未來公司將可提供我國離岸風電市場最佳本土海事工程的專業服務，並以成為亞洲太地區離岸風電離岸風電企業領導為目標，透過參與CIP離岸風場的風機運輸安裝海事工程，將國際最具離岸風場海事工程統包工程經驗的GeoSea的專業技術與Know-how移轉至台灣並以此紮根，以提升本土海事工程能量，健全台灣海工供應鏈發展。\n政府的離岸風電海事工程國產化期程，主要集中在2023年併網之風場需執行水下基礎運輸安裝及塔架運輸安裝工程國產化，及2024年併網之風場需執行風機運輸安裝工程國產化。CIP為肩負最多國產化項目的離岸風電開發商，今年度以600 MW規模加碼推動國產化，未來CIP彰芳與西島兩風場之風機運輸暨安裝工程將全部委由台船環海公司執行安裝62支9.1MW的風機規劃，將可落實經濟部對海事工程本土化的要求。CIP台灣區計畫執行長侯奕愷表示，擴大風機運輸施工的本土訂單規模、進度大幅超前政府規範，此一決定是為了以足夠的經濟規模來催生台灣離岸風電海事工程國產化。\n台船環海除了已取得CIP訂單外，更獲得新加坡玉山能源、加拿大北陸電力合組的海龍風場海事工程開發案完整的統包權，即水下基礎海事工程、風機與海上變電站水下基礎安裝、海底電纜海事工程。\n為落實離岸風電產業本土化，期望能藉由跨國間的合作在風電能源政策和產業政策創造雙贏，台船環海由國際上最具離岸風場海事工程統包工程經驗及技術之比利時GeoSea(DEMEGroup)與台灣最大的造船企業台船結合而成。台船公司為擁有超過40年以上的造船、造艦經驗，可提供離岸風電事業的工作船隻建造或維修的需求，加上本土化政策，台船環海可結合國內在地船隊，包含大型駁船、拖船，以及建立本土之離岸風場運輸與安裝工程能量。\n台船大力推動政府綠能風電事業，於104年7月完成台灣首座離岸測風塔安裝工程、106年8月23日成立台船海工事業育成中心，今年1月，台船整建2號碼頭為國內第一座重件碼頭，能執行海底基礎基樁、塔架轉接段、海上變電站等重要業務，今年初除已獲得沃旭開發商海底基礎樁訂單外，更在4月份於基隆廠區打造了140M大型駁船，為台灣第一艘大型風電工作船，將可提供台船環海公司及國內外相關業者營運，替國家在離岸風電發展上注入新力量。\n今日成立台船環海公司，更與CIP簽署全台第一張離岸風電海事工程訂單，象徵台船公司的事業版圖從傳統造船業，延伸跨足到海事工程專業，未來將能提供鋼構製造、海事工程規劃及施工、海事工程船舶及海上防蝕工程等工程製造與服務，建構完整的離岸風電及海事工程事業版圖。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t玉晶光董監改選 第二代進駐董事會 ": "（中央社記者韓婷婷台北26日電）玉晶光被知名分析師點名為2019年蘋果新機最大受益者，除了前置鏡頭，後置鏡頭也大有斬獲，蘋果新機拉貨在即，玉晶光今天股東會備受關注，小股東出席發言也相當踴躍。玉晶光今天舉行股東會，承認去年財報EPS為9.38元，通過每股配息3.5元，盈餘配發率37.3%，並完成董監選舉，較受矚目的為董事長陳天慶的兒子陳柏晟，首度進駐董事會，啟動接班布局。陳柏晟畢業於倫敦大學瑪麗皇后學院銀行與金融碩士，主要經歷為威翔航空科技董事長特助。光學鏡頭產業屬於高精密，高技術含金量工業，尤其鏡頭發展在智慧型手機上扮演重要關鍵角色，廠商年年都得砸大錢在研發上確保跟上腳步。觀察玉晶光107年研發費用高達11.28億元，占營收比重達14.26%。受到蘋果新機銷售不佳拖累，玉晶光2018年合併營收新台幣79.14億元，年減1.17%，營業毛利30.66億元，年減6.26%，合併毛利率38.75%，年減2.1個百分點，稅後盈餘9.35億元，年減10.69%，每股盈餘9.38元。玉晶光今年第1季受到主力客戶進入庫存消化階段，營運表現較淡，單季營收11.13億元，稅後盈餘500萬元，EPS為0.05元，遜於前一年度的1.98元。不過4月獲利已見到顯著成長，4月營收5.33億元，年增3%，月增14.46%，自結單月稅後盈餘3551萬元，EPS為0.35元；累計前4月稅後盈餘4057萬元，EPS為0.4元。玉晶光走過第1季谷底，5月營收跳升至7.03億元，攀上6個月來高點，月增31.8%，比去年同期增加34.8%；玉晶光表示，5月營收大跳升，除了iPhone舊機種出貨明顯成長帶動之外，LED事業部門高毛利率的集魚燈出貨帶來明顯貢獻。玉晶光表示，上半年為營運淡季，5月開始營運已恢復到較正常的水準，上半年營運表現與原先預期目標相差不遠。法人預估第2季手機進入新機拉貨期，隨著今年新機種增加，加上營收規模放大，玉晶光第2季獲利可望優於第1季，第3季將見到較顯著成長動能。（編輯：鄭雪文）1080626",
        "台船環海獲CIP大單  安裝2風場62支風機 ": "剛成立3個月的台船環海公司接獲離岸風電海事工程安裝大單，今天(20日)與哥本哈根基礎建設基金(CIP)公司簽署彰芳和西島風場62支風機安裝工程契約，後續也拿下海龍風場工程開發的工程統包權。由台船公司與比利時GeoSea公司合資成立的台船環海風電工程公司，才剛登記成立3個月，今天在台船台北辦公室舉行開幕典禮，開幕儀式前也與CIP簽署彰芳和西島風機安裝工程優先承攬商契約，預計安裝62支9.1MW(百萬瓦)風機。經濟部能源局長游振偉表示，台船環海風電工程公司與CIP公司簽署工程優先承攬商契約，對台灣的再生能源事業進展深具意義，因為台灣未來所有再生能源占比達20%，有了風電會讓能源自主更有保障；其次，透過風場建置讓風機產業和水下工程產業穩固本土化供應鏈，可透過產業化提供大量就業機會。台船環海公司董事長曾國正表示，這是台灣本土化公司承包離岸風電海事工程的第一個重大合約，此案要特別感謝CIP公司，因為兩年多前台船與CIP公司雙方已有合作默契，CIP殷切希望台船和國際大廠合作，才能把離岸風電相關工程經驗留在台灣。曾國正透露，後續和CIP還有更多合作，未來有整個工程統包，就如同當時這兩家公司在台灣離岸風事業中跑得最快，現在起每個案子都要合作跑下去。CIP台灣執行長侯奕愷說，兩家公司兩年半前就有協議要合作，兩年半前所種下的好姻緣，今天再簽約是最合理的事，而且依據工業局對離岸風電本土化要求，本來只須要48MW，但CIP決定以規模經濟和加速台灣本土化經驗為考量，決定一口氣以600MW裝置容量來推動國產化，比政府要求的48MW多了12.5倍，而且全數下單給台船環海，提前3年落實安裝的國產化。侯奕愷透露，不少有興趣的聯貸銀行找上CIP，特別詢問既然本土化程度之高，是否可以按時交付執行？但他的回答是CIP對台船環海公司有信心，CIP很高興成為台船環海公司的第一個客戶。台船環海不僅拿下CIP彰芳和西島的風機安裝工程，也同時獲得新加坡玉山能源與加拿大北陸電力合組的海龍風場海事工程開發案完整的統包權，即水下基礎海事工程、風機與海上變電站水下基礎安裝、海底電纜海事工程。",
        "預防心因性猝死 麗寶推基因檢測服務 ": "\n不到半小時，就有人猝死，不過，「心因性猝死」其實可預防。麗寶生醫推出「致心律失常性右心室室心肌病變」( ARVC) 及「肥厚型心肌病變」( HCM) 兩項基因檢測服務，根據基因的分型選擇最適合的治療方式。\n麗寶説，對患者其他親屬有能檢查是否帶有此致病基因，以區別家屬中，誰是高危險群。若有致病基因帶原，則將來有可能會發病，更要特別注意身體狀況並固定回診追蹤及提早治療。\n根據衛服部統計，去年國人十大死因，前三名依序為惡性腫瘤（癌症）、心臟疾病以及肺癌，其中心臟疾病的死亡人數較先前上升了4.5%，而且有年輕化趨勢，台北榮民總醫院內科部心臟科醫師團隊表示，綜合全球相關研究統計，35歲以上的成年人，心因性猝死盛行率約0.1%~0.2%，推估全台每年有約23,000人至46,000人因此喪命，平均每小時就有2.6到5.2件心因性猝死事件發生，且多達2/3發生在非心臟病患者身上，很多中壯年突如其來倒下，家庭頓失依靠，事實上，猝死是可以預防的。\n猝死來得快速，多半是心臟方面的原因所引起，其中以冠狀動脈疾病如心肌梗塞為大宗，年紀愈大比例愈高。針對心因性猝死高危險族群，目前雖然有植入性去顫器可用來預防，在心臟不正常放電時即時電擊，但每一次電擊都會傷害心臟功能，若一天電擊超過3次，每次間隔5分鐘以上，就稱為「電風暴」。\n台北榮民總醫院內科部心臟科林彥璋主任及鐘法博醫師表示，年過35歲有冠心病的患者或有吸菸、肥胖、心血管病史者，甚至曾經暈倒、出現微小心悸、家中曾有人猝死者都是潛在危險族群，應提高警覺，及早進行基因篩檢避免心因性猝死發生。\n心因性猝死的另一族群肇因於先天基因的缺陷所造成的異常，特別是小孩子、年輕人及小於40歲的成人。根據健保署統計，2015年心肌梗塞就醫人數37,718人，成長到2018年的48,639人，四年間增逾萬人，增幅超過三成，且每八名患者就有一人未滿50歲。\n在特定的狀況下發生致命的心律不整，統稱為原發性心律不整疾病。既然和基因突變有關就有可能會遺傳，而年紀愈輕所發生的猝死愈有可能是這種原因所引起。這也多為體顯性遺傳，即兒女有50%的機會會得到。為了改變對遺傳性心血管疾病的束手無策。\n麗寶生醫近來致力於精準醫療研究，並在今年3月成立麗寶醫事檢驗所，除了最新的心肌病變基因篩檢，針對乳癌、卵巢癌、肺癌、大腸直腸癌，也都可以進行全面性癌症標靶藥物檢測，提高患者用藥精準度，延長生命。在個人化醫療時代的來臨，治療疾病，是可以有客製化的選擇。\n麗寶生醫提供包括癌症基因篩檢、心血管基因檢測服務，都可以協助醫師診斷並對病患做最佳治療，基因篩檢方式相當簡單，只要透過抽血，不管是治療或是預防，都可以讓生命，得以延長。麗寶生醫旗下的麗寶醫檢所，針對疾病風險執行檢測實驗。麗寶/提供facebook麗寶生醫醫檢所環境。麗寶/提供facebook麗寶生醫PGM次世代定序儀。麗寶/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三星Galaxy A80搭翻轉三鏡頭 六月底上市入手價免2萬 ": "台灣三星電子今(27)天宣布，頗受矚目的 Galaxy A80 各通路將於 6 月底陸續開賣。專為Z世代打造的 Galaxy A80，除承襲A系列 123° 廣角鏡頭及 6.7 吋螢幕外，更具備三星首創 4800 萬畫素翻轉鏡頭，並擁有 3D 景深拍攝錄影、大電量智慧電池以及屏下指紋辨識功能，能讓數位新生代展現自我。三星指出，全新 Galaxy A 系列在台銷售創佳績，根據市場通路調查數據顯示，台灣 5 月份銷售排行前 10 名的手機中，三星即囊括了 6 款，其中 Galaxy A 系列更佔有4席，表現亮眼。Galaxy A80 顛覆相機新科技，前後鏡頭皆使用同一組三鏡頭，自動升降翻轉。搭載123°超廣角鏡頭與內建 AI 相機配備可支援 30 種「場景智慧辨識」功能，拍攝各式人事物，美景一次盡收眼底；此外，Galaxy A80 搭載的 3D 景深鏡頭，更能錄製景深影片，指定焦點，精準捕捉每一個心動表情。Galaxy A80 搭載 6.7 吋 FHD + Super AMOLED 全螢幕，高達 93% 以上的螢幕占比，可呈現細膩生動的內容。此外，Galaxy A80 搭載杜比環繞音效技術，搭配耳機或藍牙喇叭使用時，將為用戶帶來一場聲歷其境的多媒體響宴。Galaxy A80 搭載 3700 mAh 大電量智慧電池，能根據用戶的日常作息和應用程式的使用模式，自動優化電池的續航表現，以獲得最佳的性能表現，且支援 25W 閃電快充。Galaxy A80將推出極鏡黑、極鏡銀、極鏡金3款顏色，建議售價NT$19,990，6 月底起陸續於全台三星體驗館、三星智慧館、三星商城和中華電信獨家上市(中華電信預計7月4日開賣，產品實際到貨時間、販售顏色，以及資費方案，依各通路公告為準)。凡於8月31日前購買將可獲得 「360°全景美拍腳架」，隨盒更附有「質感背蓋」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果新機將拉貨，玉晶光下半年營運可望加溫 ": "光學鏡頭廠玉晶光歷經多年努力，今年正式打入蘋果後鏡頭供應商之列。據悉新款 iPhone 後鏡頭將採用的三鏡頭模組中，玉晶光至少已通過兩顆鏡頭認證，包含一顆主鏡頭及一顆廣角鏡頭，其中，廣角鏡頭部分未來可望取得至少 8 成左右供貨比重，成為下半年營運加溫之主要動能。另外，玉晶光也仍將是新款 iPhone 前鏡頭之主力供應商。過去 iPhone 前鏡頭維持多年都採用 700 萬畫素規格，2019 年 iPhone 11 可能升級到 1,000 萬畫素或 1,200 萬畫素規格。產品規格升級對於出貨單價及營收也有正面助益。玉晶光 2018 年受到蘋果 iPhone 新機銷售不如預期影響，營收平平、獲利年減一成，每股盈餘 9.38 元。股東會於 6 月 26 日通過每股配發 3.5 元現金股利，並完成董監改選，其中，現任董事長陳天慶的兒子陳柏晟也進駐董事會。2019 年第一季因農曆春節及主要客戶調節庫存、中國市場修正，營運更加低迷，首季每股盈餘僅 0.05 元、年減 97%。不過，隨著 iPhone 舊機種拉貨增強，以及 LED 高毛利產品集魚燈出貨成長，4、5 月營收連續加溫，獲利也改善，累計前 4 個月每股盈餘來到 0.4 元。法人預估，玉晶光 2019 年第二季表現應可優於首季。下半年在 iPhone 新機備貨及年底前可能還有屏下指紋辨識鏡頭訂單量產帶動下，營運可能顯著加溫，全年每股盈餘仍有機會維持 9~10 元水準。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "蘋果拉貨 玉晶光產能滿載 ": "蘋果光學鏡頭供應商玉晶光董事長陳天慶昨（26）日表示，往年第3、4季是傳統旺季，今年客戶拉貨狀況也如往年一樣，對玉晶光而言，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，目前產能幾乎滿載，看好下半年營運優於上半年。 經濟日報／提供facebook\r\n玉晶光昨天召開股東會，通過去年度盈餘每股配發3.5元現金股利等議案，針對下半年展望，陳天慶提出以上看法。\r\n玉晶光是高純度的蘋果概念股，來自iPhone營收比重比大立光更高，陳天慶釋出「今年客戶拉貨狀況也如往年一樣」的訊息，市場解讀蘋果今年新iPhone拉貨狀況並未受美中貿易戰影響，玉晶光受惠大，也有助股王大立光出貨。\r\n去年玉晶光切入iPhone後鏡頭供應鏈，主要供貨平價機種iPhone XR，分食大立光訂單，市場點名，今年玉晶光除前置鏡頭外，9月新iPhone將推出三款新機種後置鏡頭升級為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光前後通吃，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。惟玉晶光不評論單一客戶訂單。\r\n陳天慶表示，依往年狀況，下半年都會比上半年好，目前產能幾乎滿載。\r\n玉晶光總經理郭英理說明，下半年高階手機多鏡頭已成趨勢，為解決前置鏡頭「瀏海」的設計，小鏡頭（水滴鏡頭）也是趨勢之一；另一方面，為解決倍率及溫飄等問題，潛望式鏡頭也有客戶要求採用研磨玻璃加塑膠鏡頭（G+P）設計，「好的手機廠都有這需求。」\r\n郭英理說，在成本、精度、供應量等多重考量下，如果全P（塑膠）設計可以達成的話，就不會用G+P。陳天慶強調，我們為很多客戶開發很多鏡頭，做為專業的光學鏡頭廠，也不只專注於手機應用上，包括虛擬實境（VR）／擴增實境（AR）及MR（混合實境）等。\r\n玉晶光於今年第1季宣布擬斥資18.82億元添購機器設備，年增73%，為六年新高。陳天慶表示，主要用於汰舊換新及新增模具、設備等。他說，我們近年大手筆投注研發，希望急起直追，更新設備，擴大人才等。\r\n玉晶光已公布4月自結稅後純益3,551萬元，每股純益0.35元，遠高於首季每股純益0.05元，「一個月轉盈一季」。累計今年前四月每股純益為0.4元，市場預期，玉晶光本季每股獲利上看1元以上。\r\n玉晶光昨天股價拉尾盤，終場收383元，上漲7.5元，惟外資連兩日賣超，自營商站在買方。至25日為止，玉晶光券資比達37.66%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光5月營收衝破7億元 創半年來新高年增34% ": "蘋果光學元件供應鏈玉晶光 (3406-TW) 今 (10) 日公布 5 月營收，衝高突破 7 億元大關，達 7.03 億元，創半年來新高，月增 31.76%，年增 34.84%，玉晶光 5 月營收創佳績，主要在原有機種手機鏡頭出貨量增加，加上玉晶光遠洋漁業 LED 集魚燈出貨錦上添花，帶動營運表現；玉晶光累計 2019 年 1-5 月營收為 23.48 億元，年減 16.77%。玉晶光表示， 5 月營收走高，在於原有客戶舊機種訂單、出貨成長，玉晶光強調，5 月營收即使扣除遠洋漁船用 LED 集魚燈出貨金額，仍較 4 月的 5.33 億元成長。玉晶光 2015 年起開發都會區使用的 LED 路燈及遠洋漁業 LED 集魚燈，其中省電、安全性高的的遠洋漁業用 LED 集魚燈在這幾年陸續有出貨實績，而 5 月因營收走揚，又引起市場的注意。玉晶光第 1 季營收因主要客戶拉貨意願不高，營收下滑到 11.13 億元，稅後純益 507 萬元，每股純益 0.05 元，4 月營收回升到 5.33 億元，5 月營收再回升到 7.03 億元，創 6 個月來新高，對於 6 月營收，玉晶光仍表示，要視客戶端需求而定，主要新開發的新機鏡頭產品已小量出貨中。同屬蘋果光學元件供應鏈的大立光 (3008-TW) 5 月營收 50.27 億元，較上月成長 0.36%，較去年同月成長 16.45%；累計前 5 月合併營收 198.41 億元，較去年同期成長 19%，但大立光預期， 6 月接單恐下滑，預估營收將較 5 月減少。",
        "玉晶光:公告本公司108年股東常會董監改選名單 ": "第6款1.發生變動日期:108/06/262.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事：陳天慶/玉晶光電(股)公司 董事長董事：陳奕君/玉晶光電(股)公司 董事董事：陳景龍/龍翩真空科技(股)公司 董事獨立董事:林建興/崇佑建材公司 董事獨立董事:洪明儒/群倫法律律師事務所 律師監察人：陳天恕/玉晶光電(股) 監察人監察人：田嘉昇/陽光會計師事務所 會計師監察人：廖鉦達/達穎專利師事務所 所長4.新任者職稱、姓名及簡歷:董事：陳天慶/玉晶光電(股)公司 董事長董事：陳景龍/龍翩真空科技(股)公司 董事董事：陳柏晟/威翔航空科技(股)公司 特助獨立董事:林建興/崇佑建材公司 董事獨立董事:洪明儒/群倫法律律師事務所 律師監察人：陳奕君/玉晶光電(股)公司 董事監察人：田嘉昇/陽光會計師事務所 會計師監察人：廖鉦達/達穎專利師事務所 所長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:因任期屆滿，故全面改選董事(含獨立董事)及監察人7.新任者選任時持股數:董事：陳天慶/12,491,521股董事：陳景龍/51,484股董事：陳柏晟/185,299股獨立董事:林建興/24,407股獨立董事:洪明儒/0股監察人：陳奕君/1,036,054股監察人：田嘉昇/0股監察人：廖鉦達/0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/27~108/06/269.新任生效日期:108/06/26~111/06/2510.同任期董事變動比率:不適用(因任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(因任期屆滿全面改選)12.同任期監察人變動比率:不適用(因任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "玉晶光第二代陳柏晟進董事會 光學廠最年輕董事 ": "玉晶光昨（26）日股東會全面改選董監事，董事長陳天慶獨子、77年次的陳柏晟首度進入董事會，成為光學族群最年輕董事。隨著陳伯晟進入董事會，未來是否進入玉晶光擔任其他職務，為接班預作暖身，備受關注。\r\n玉晶光是蘋果概念股重要成員，與大立光並列為鏡頭主力供應商，惟玉晶光來自蘋果訂單占比極高，iPhone銷售消長攸關玉晶光全年獲利，陳天慶行事低調，加上主要生產重鎮都在廈門，一年365天，陳天慶幾乎都在工廠，鮮少在公開場合露臉，僅每年6月的股東會親自出席主持。\r\n陳天慶育有一子一女，陳柏晟自英國學成歸國後，轉至其父親轉投資的威翔航空擔任董事長特助，去年成婚，目前並未在玉晶光擔任任何職務。\r\n據了解，每年一度的玉晶光股東會，陳柏晟有時仍會出席，昨天股東會召開前，陳柏晟還很熱絡的與前來的貴賓及股東互動，交換名片，昨天因股東發言踴躍，玉晶光股東會歷時一個半小時才結束，陳柏晟與妻子並肩而坐，低調坐在台下見習。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "中金公司(03908": "请点击或按钮分享【財華社訊】中金公司(03908-HK)公布，沈如軍獲董事會提名為該公司的非執行董事候選人。另經董事會審議批准，待沈先生的董事任職生效後，沈先生將擔任該公司董事長、董事會戰略委員會主席和董事會提名與公司治理委員會委員職務。根據《中國國際金融股份有限公司章程》的相關規定，沈先生在擔任該公司董事長期間將同時擔任該公司法定代表人。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "Intel正式推出代號Ice Lake、10nm製程的第10代Core i系列處理器 ": "在Computex 2019展前活動預覽效能表現之後，Intel稍早於Computex 2019主題演講上正式確認代號Ice Lake的處理器產品，將會以第10代Core i系列為稱。\n\n\n\r\n依照Intel的說法，第10代Core i系列處理器除了以10nm製程生產，並且導入Sunny Cove架構設計，更藉由整合Gen11顯示卡提昇2倍顯示運算效能，同時也藉合DL Boost技術提昇2.5倍人工智慧運算效率。\n\r\n而在整合Wi-Fi 6無線網路連接技術，更讓第10代Core i系列處理器可在無線連接傳出提昇3倍速度表現。\n\n\r\nInteel預期藉由第10代Core i系列處理器擴大運算應用可能性，同時產品線也將涵蓋Core i3到Core i7規格，但預期日後也會推出Core i9規格設計。但首波推行產品最多僅提供4核心、8線程運作設計，在Turbo Boost模式下最高可達4.1GHz運作時脈，而顯示部分則可達1.1GHz運作時脈。\n\r\n目前第10代Core i系列處理器已經開始向合作夥伴供貨，預計在今年年底聖誕節左右就會有相關市售產品提供銷售。\n\n\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    華碩進軍物聯網市場之後，這幾年在Computex期間也持續有新品展示，這次針對蔬果食材清洗打造的PD100，主要是藉由水質過濾判斷清洗蔬果是否仍有殘存泥沙，或是仍有尚未清洗乾淨的農藥成分。                  \n                    華碩在此次Computex 2019的ROG品牌展區中，實際展示與BMW旗下Design Works合作的概念筆電ROG Face Off，其中導入BMW車輛形象設計，並且與ROG Zephyrus原本設計機構融合。                  \n                    每年都會選在Computex 2019期間更新一把生肖特別款鍵盤的Ducky，今年同樣推出限量2019把的豬年特別款鍵盤。                  \n                    在此次Computex 2019中，CoolerMaster展示旗下強調僅有52公克左右重量的鏤空滑鼠MM710，以及標榜可不使用散熱風扇的模組化電源供應器「Project Fanless」，另外也實際展示名為GamePod的「電腦椅」配件。                  \n                    筆記型電腦，在今年的台北國際電腦展又熱起來了！\r\n\r\n「PC已死」，這口號喊了好幾年，卻從未成真。根據研調機構顧能（Gartner）調查，2018年，全年PC總出貨量年減1.3%，已經連續7年下滑。然                  \n                    電腦機殼大廠打造的機殼外型大多以方正設計為主，最多加上 LED 燈，難道不能有其他絲毫特色嗎？\r\n\r\n在 COMPUTEX 2019 上，迎廣科技推出第九代旗艦形象機 「Yǒng」(中文發音同 蛹) 與搭載軟體互動的 309 機殼、9 系列新作 925 與 905 OLED 版本、多色可換裝的輕量化 ALICE 創意機種，與多款風扇和電源供應器系列。                  \n                    今年除了在Computex 2019期間說明對應未來使用體驗的筆電設計Project Athena初步設計想法，Intel在Computex 2019期間也分別展示代號Twin River、Honeycomb Glacier，以及Mohawk River的筆電參考設計。                  \n                    針對人工智慧運算需求，Intel稍早也宣布與華碩、微軟合作推出的PC端人工智慧開發工具組，其中藉由華碩ZenBook Pro 14 (UX450FDA)筆電為基礎，藉由整合Intel旗下Movidius Myriad X VPU視覺運算元件，搭配Windows ML資料庫、OpenVINO軟體工具組等資源，讓開發者能更方便藉由筆電打造各類人工智慧運算應用技術。                  \n                    在此次Computex 2019期間，Intel宣布將在今年第三季推出新款Optane記憶體M15，強調藉由控制器更新、軟體升級，讓過往藉由PCIe 3.0 x 2通道方式，可進一步提昇至PCIe 3.0 x 4，進而提高整體存取加速表現。                  \n                    在Computex 2019活動中，Intel宣布推出名為NUC Compute Element的模組化設計，其中在等同一般2.5吋傳統硬碟大小的模組內整合低電壓處理器等元件，並且透過模組上的金手指與裝置連接，藉此快速應用在各類設備。                  \n                    就在Qualcomm於MWC 2019宣布將在明年推出可將5G連網晶片整合進處理器平台設計之後，聯發科在Computex 2019活動上也透露，預計推出可將旗下5G連網晶片Helio M70整合進處理器平台設計的5G系統單晶片 (SoC)，更強調將會應用在價格相對親民的手機產品設計。                  \n                    微軟在此次Computex 2019的主題演講中，由微軟消費暨裝置銷售事業群全球副總裁Nick Parker說明未來在Windows作業系統的發展規劃，將會持續朝向為新一代現代化電腦使用體驗，以及對應更多連網裝置與物聯網解決方案，並且加速創新與企業轉型，同時也透露未來微軟將會針對無縫更新、常時連接等應用發展，讓Windows作業系統可以成為更加茁壯發展平台。                  \n\n\n\n\n",
        "國際電腦展／英特爾10奈米處理器 出貨 ": "英特爾昨（28）日在台北國際電腦展宣布，旗下首顆採用10奈米製程生產、代號Ice Lake的第十代Core處理器開始出貨。業界解讀，這意味英特爾已克服先前10奈米製程不順的問題，在先進製程之路，將再度與台積電正面交鋒。\r\n英特爾原訂10奈米製程在2017至2018年左右量產，但進度不如預期，近年僅能由2014年量產的14奈米撐場，不僅打亂公司先進製程進度，更讓電腦中央處理器（CPU）大缺貨。\r\n英特爾的製程藍圖和台積電大不同。台積電從28奈米、20奈米、16奈米、12奈米及10奈米，一路演進至7奈米、5奈米到3奈米；英特爾從22奈米後直接跨入14奈米，但進入10奈米一直不順。如今台積電已邁入7奈米世代，英特爾10奈米開始量產，未來兩強在先進製程的競逐，再度成為焦點。\r\n英特爾資深副總裁暨客戶運算事業群總經理Gregory Bryant昨天揭露最新的10奈米製程第十代處理器。業界認為，日前超微（AMD）才發表由台積電代工的7奈米處理器，英特爾新產品推出後，未來CPU雙雄的競爭也將更激烈。\r\n英特爾表示，全新Ice Lake第十代Core處理器已經開始出貨，搭載此新處理器的終端系統預計將於2019年底推出。英特爾強調，新處理器可讓輕薄型筆電與二合一裝置的發展更上層樓。\r\n英特爾強調，含Iris Plus繪圖晶片的第十代處理器，具高度整合性，並首次為PC帶來大規模的人工智慧能力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》星能與元晶合作，搶標台灣最大太陽能電廠 ": "【時報記者任珮云台北報導】繼日前台汽電 （8926） 公布其100%子公司星能公司，獲得台電台南鹽田地面型太陽能電站150MW興建案之後，元晶 （6443） 也宣布與星能公司合作，將提供此案場的關鍵設備太陽能模組。號稱台灣有史以來最大的太陽能電站興建團隊-星能與元晶聯盟逐步浮現檯面。光電市場業者評估，台電之「台南鹽田150MW太陽光電新建工程」預計投入約74億元，明年興建完工後，每年發電量可達1.9-2.0億度電，將是我國最大之地面型太陽電廠，對增加我國再生能源電力供應、減少燃煤發電及降低二氧化碳排放將有極大助益。元晶太陽能是我國最大太陽能模組製造廠商，該公司目前正全力協助外資VENA公司的嘉義鹽灘區70MW太陽電廠興建，近期將順利完工，預計七月份即可供電。元晶發言人江郅豪表示，VENA公司的70MW將是目前台灣民營最大太陽能電廠，元晶公司七月完成此案後，將全力協助星能公司，以高效能、高品質技術，提供台電公司世界頂級太陽能模組，為我國再生能源發展立下新的里程碑。法人推估，以本標案總量150MW的安裝量，除了將是國內最大的單一太陽光電案場外；將近74億元的總造價，可以帶動眾多國內相關的太陽能製造業、電力工程、電線電纜、案場安裝等行業的營收。其中佔最大金額的模組供應，粗估總價約在16~18億元，對模組供應商元晶而言，除直接貢獻營收與利潤外，將是對元晶作為台灣最大模組製造廠商的肯定。江郅豪表示，此案位於台南鹽田，屬於高濕、高熱、強風及高鹽分的環境，對於相關電力設備與太陽能模組都是嚴苛考驗。電廠建造業者表示，此次星能公司與元晶公司聯手承攬台電大案場應是最佳搭檔，兼顧著電力、環保、生態與循環經濟，創造出我國大型光電案場最佳典範。元晶公司於去年十月的台北智慧能源展，率先推出世界級「神盾」系列模組，除標榜針對台灣特殊環境設計外，更強調通過相當於六十年的抗鹽害測試以及泡水無毒物釋出測試，這些強項應該是星能選擇與元晶聯手的主因。法人樂觀預估，台灣太陽能製造業的頂尖廠商已經走出去年的低谷，在政府綠能政策配合下，逐步走出新的競爭優勢。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "星能聯手元晶 建台灣最大太陽能電站 ": "爆元晶公司在屏東打造台灣最大太陽能模組廠。（資料照）〔記者張慧雯／台北報導〕台汽電（8926）子公司星能宣布與元晶（6443）太陽能聯手，由星能得標的國內最大太陽能電站—台電台南鹽田地面型太陽能電站150MW（百萬瓦）興建案，未來將由元晶提供太陽能模組。台電「台南鹽田150MW太陽光電新建工程」預計投入約74億元，明年興建完工後，每年發電量可達1.9-2.0億度電，將是我國最大的地面型太陽能電廠。法人推估，佔建置成本最大金額的模組總價約在16-18億元，對元晶而言將直接貢獻營收與利潤。元晶發言人江郅豪表示，此案位於台南鹽田，屬於高濕、高熱、強風及高鹽分的環境，對於相關電力設備與太陽能模組都是嚴苛考驗，而元晶去年推出「神盾」系列模組，除標榜針對台灣特殊環境設計外，更強調通過相當於60年的抗鹽害測試以及泡水無毒物釋出測試，標榜「模組就算泡水7天也能持續發電」，相信這也是星能選擇元晶太陽能模組的主因。江郅豪說，目前元晶正全力協助外資VENA建置嘉義鹽灘區70MW太陽能電廠，而這個電廠是目前台灣民營最大的太陽能電廠，元晶7月完成此案後，將全力協助星能，以高效能、高品質技術，提供台電世界頂級太陽能模組，為再生能源發展立下新的里程碑。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "玉晶光獲逾億元集魚燈出貨挹注 6月營收創18個月新高 ": "蘋果光學元件供應鏈玉晶光 (3406-TW) 今 (8) 日公布 6 月營收，衝高突破 8.5 億元大關，創 1 年半以來新高，主要在於有超過 1 億元的遠洋漁業 LED 集魚燈出貨錦上添花，加上主力客戶新舊機種手機鏡頭出貨，推升業績上攻。玉晶光 2019 年 6 月營收為 8.58 億元，月增 22.06%。年增率 46.06%，第 2 季營收為 20.94 億元，已達去年第 4 季旺季的水準，季增 88.08%，年增率 29.18%，累計 1-6 月營收為 32.06 億元，年減 5.94%。玉晶光表示， 6 月營收走高，在原有客戶新、舊機種鏡頭訂單出貨成長，6 月營收若扣除遠洋漁船用 LED 集魚燈上億元出貨金額，仍較 5 月的 7.03 億元成長。玉晶光 2015 年起開發都會區使用的 LED 路燈及遠洋漁業 LED 集魚燈，其中省電、安全性高的的遠洋漁業用 LED 集魚燈，這幾年陸續有出貨實績，5 月營收走揚又引起市場的注意。玉晶光第 1 季因主要客戶拉貨意願不高，營收下滑到 11.13 億元，稅後純益 507 萬元，每股純益 0.05 元，4 月營收回升到 5.33 億元，6 月營收並成長到 8.58 億元，創下 18 個月來單月營收新高。同屬蘋果光學元件供應鏈的大立光 (3008-TW) 6 月營收僅 40.76 億元，月減 18.92%，年減 9.58%，為第 2 季單月低點，低於市場預期，但玉晶光受惠遠洋漁業 LED 集魚燈出貨帶動，6 月營收走高；此外，玉晶光將除息 3.5 元，目前仍有 3833 張融券空單，7 月 19 日為融券最後回補日。",
        "玉晶光擬現增募資 將斥23億元添購設備擴產 ": "鏡頭大廠玉晶光 (3406-TW) 公告，擬現增發行 1000 萬股，待現增完成後，將斥 23 億元添購機器設備，擴充廈門廠的產能，以因應長期訂單需求。玉晶光表示，此次現增將用於償還銀行借款、充實營運資金及長期投資，而完成後，將透過子公司 GLOBALIZE INTERNATIONAL LTD. 現金增資，並全數轉投資玉晶光電 (廈門) 有限公司，金額 21 億元。據了解，玉晶光廈門廠主要從事光學鏡片、光學鏡頭及光學組件等光電產品之生產及買賣，實收資本額 1.46 億美元 (約新台幣 45.85 億元)。玉晶光也同步公告，將斥資 23 億元，購置機器設備等，主要用以產能擴產、製程精進、設備汱舊換新，公司也指出，若有重大追加預算，將依實際情況另行公告。",
        "玉晶光處分資產 賺近3億 ": "玉晶光董事長陳天慶 本報系資料庫facebook光學鏡頭廠玉晶光（3406）昨（30）日公告處分位於中科園區內未供營業使用的投資性不動產予矽品，總交易金額為6.68億元，估計稅前處分利益2.95億元，以玉晶光股本10.09億元估算，挹注每股稅前盈餘2.92元，預計本季認列，業外進補。\r\n該筆建物位於中科園區科雅路，正好在矽品廠房旁，占地約5,784坪，對於玉晶光來說，順利處分之後，一年至少可節省2,000萬至3,000萬元管理及折舊費用，有助於降低營運成本。\r\n玉晶光為蘋果概念股，主要供應iPhone鏡頭，市場看好，蘋果新一代iPhone將於9月亮相，隨著新機鋪貨潮啟動，玉晶光7月營收有望優於6月。\r\n玉晶光6月合併營收8.58億元，月增逾22%，為18個來高點。第2季營收20.94億元，季增88%，為四年來同期高點。該公司日前已公布5月自結稅後純益1.01億元，年增46%，月增184%，每股純益1元。\r\n累計玉晶光今年前五月每股稅後純益1.4元。玉晶光昨天股價收417元，下滑13元。外資法人賣超，投信法人連四日買超。\r\n據了解，今年9月新iPhone推出的三款新機種全面升級，後置鏡頭增加為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光前後通吃，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。\r\n玉晶光電董事長陳天慶日前也看好下半年營運展望，他表示，往年第3、4季是傳統旺季，「今年機會確實多很多」，預期下半年營運將優於上半年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果需求急+集魚燈持續出貨 玉晶光7月營收創次高 ": "蘋果公司新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能持續升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 7 月營收都大幅跳升，玉晶光今 (7) 日公布 7 月營收，以 12.84 億元改寫歷史次高，僅次 2012 年 11 月的 13.3 億元新高紀錄。玉晶光 7 月營收 12.84 億元，月增 49.66%，年增 67.3%；累計前 7 月營收為 44.9 億元，年增率 7.52%。玉晶光主管指出，7 月營收中，明顯見到主力客戶強力需求，同時，5 月起出貨的遠洋漁船集魚燈， 7 月持續出貨，營收貢獻金額在 1 億元以下，7 月營收大幅成長，主力來自光學元件出貨成長，8 月營收將持續看好。美系外資日前發表報告指出，兩岸光學廠較偏愛玉晶光更甚大立光，美系外資並將玉晶光首度納入評等為「加碼」，目標價為 600 元，大立光評等也是「加碼」，目標價由先前的 5300 元調降為 5200 元。美系外資最新報告指出，兩岸大型光學元件廠排序，玉晶光排序高於大立光，大立光又優於舜宇光學，歐菲光則敬陪末座。外資認為，光學產業未來高成長動能，來自將使用 7P-8P 的鏡頭、感測元件將擴充至 6400 萬畫素、甚至到 1.08 億畫素，鏡頭銳利度的要求增加，刺激光學產業與單價 (ASP) 成長，且成長態勢未來 2-3 年維持不變。在蘋果新 iPhone 的零組件拉貨效應之下，供應鏈營收都明顯較去年成長，最先反映在營收上是 7 月營收大幅成長，包括大立光 7 月營收創 10 個月來新高，月增 34.29%，年增 3.03%。軟校廠台郡 (6269-TW) 7 月營收達 25.33 億元，月增 65.78%，創 8 個月來新高，台郡 7 月起也開始出貨重要美系客戶新機種，挹注營運表現，7 月營收年增率高達 65.78%。",
        "玉晶光8月大賺近半個股本 股價大漲 ": "蘋果iPhone11上市，供應鏈營運大補，光學鏡頭廠玉晶光(3406)自結8月稅後純益4.81億元，每股純益4.77元，超越今年上半年累計獲利，創下單月新高，法人看好9 月營收表現，今(23)日早盤跳空以442元開高，脫離5日線、月線、季線糾結區，早盤漲幅逾2%；相較於玉晶光的強勢，股王大立光今日則是開低走高，盤中翻紅。\r\n玉晶光8月營收18.38億元，創單月新高，月增43.2%，年增1.2倍。累計今年前8月營收63.28億元，年增26.58%；8月單月獲利近半個股本，較上半年的獲利還高，玉晶光累計今年上半年稅後純益2.23億元，年減40%，每股純益2.22元。\r\n法人表示，8月營收衝高，在產品結構優化下推升獲利的表現，9月營收不看淡，蘋果訂單成為玉晶光第4季表現的重要動能，將看新機的銷售情況而定。\r\n玉晶光今日股價以442元開高，站上440元，股價開高後略有壓回至431元，早盤漲幅2.35%；股王大立光早盤則是以4,270元開低，在玉晶光強漲帶動下，盤中翻紅拉升至4,310元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "玉晶光毛利率 力拚40% ": "光學鏡頭廠玉晶光（3406）轉投資LED事業部門開發的集魚燈小兵立大功，近月營收挹注，推升玉晶光營收衝高，外界預期，隨著下半年iPhone推出新機，加上高毛利的集魚燈訂單進補，玉晶光下半年毛利率將重返40%大關。\r\n玉晶光利用光學核心優勢，轉投資LED事業逾十年，在中國大陸廈門及瀋陽等地設廠，原本聚焦在路燈計畫，爭取台灣及中國等城市LED路燈標案，但因為競爭者眾，加上承接標案，收款驗收不易，成效不彰，近年轉至開發利基型集魚燈，另闢新藍海。 經濟日報／提供\r\n依據玉晶光去年財報，廈門立晶轉虧為盈，獲利2,622萬元，終結多年虧損，集魚燈是一大功臣。\r\n玉晶光分析，與傳統鹵速燈相比，玉晶光的集魚燈在同樣瓦數下，亮燈高、又輕量，同時具省電效益，推出的集魚燈主攻捕撈秋刀魚及魷魚，大獲市場青睞，目前以台灣、中國及日本等市場為主。玉晶光表示，LED集魚燈是非常特殊的產品，從多次失敗中學了很多經驗，集魚燈出貨放量，激勵轉投資的LED事業轉盈。\r\n玉晶光今年上半年營收低迷，5月起大幅彈升，衝破7億元大關，除了鏡頭之外，集魚燈開始挹注營收表現，5月的集魚燈貢獻營收約5,000萬元，6月進一步達1億元以上，以獲利表現來看，5月的營收月增31.76%，獲利則較4月大增184%，自結前五月每股純益達1.4元。\r\n玉晶光首季營運低迷，單季稅後純益507萬元，每股純益0.05元，不過，4月起營收彈升，單月每股純益0.35元，超越首季，5月更大幅飆升，一個月賺進1元，市場看好，玉晶光上季毛利率將明顯優於首季35.05%，本季起進入傳統旺季，加上9月蘋果新機拉貨點火，外界預估，玉晶光下半年毛利率將重返「四字頭」。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "玉晶光送件擬辦現增案募資35億元 光學廠歷來最大籌資 ": "蘋果新手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能持續升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 8 月營收大幅跳升創高，玉晶光擬發行 1 萬張現增案已正式向金管會送件，暫訂每股發行價 350 元，將募集 35 億元。玉晶光此現增案由永豐金證主辦承銷，如完成募集，將成台光學元件產業歷年來最大規模市場籌資案，也打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元創下的紀錄。今年以來掛牌光學元件廠市場籌資案第一起由新鉅科 (3630-TW) 拔得頭籌，9 月初完成 2.5 億元現增案，每股以 82.8 元溢價發行，募集金額為 20.7 億元。",
        "玉晶光5月每股賺1元 年增43%": "（中央社記者韓婷婷台北2019年7月11日電）玉晶光 (3406) 自結5月稅後盈餘新台幣1.01億元，單月每股盈餘1元，年增43%，相較4月的0.35元大幅成長；累計前5月EPS為1.4元，法人預期第2季獲利將超越去年同期。玉晶光因有價證券於集中交易市場達公佈注意交易資訊標準，公布最新自結數，5月營收7.02億元，年增35%，稅前純益1.31億元，稅後純益1.01億元，年增46%，每股盈餘1元。玉晶光今年營收從3月起一路向上攀升，獲利也一路走高，6月營收攀高至8.58億元，月增22.06%，年增46.06%，創下近18個月來新高紀錄，玉晶光表示，6月營收成長動能主要來自於集魚燈及手機新機鏡頭貢獻。累計第2季營收20.92億元，季增88.13%，累計前6月營收32.06億元，較去年同期減少5.94%。根據日前股東會時董事長陳天慶曾指出，受惠產品線更廣，今年機會確實多很多，美系客戶通過認證機種數比去年多，目前產能幾乎滿載，從過去經驗觀察，下半年都是傳統旺季，依訂單看來，客戶拉貨一如預期，下半年有望比上半年好。由於美系客戶在產品規格上非常嚴謹，從歷史軌跡觀察，玉晶光在接新鏡頭業務時很容易因為良率起伏過大，不是大賺就是大賠，陳天慶坦承良率確實是很大的變數，不過歷經幾年努力，技術能力已拉到一定程度，學習曲線可望逐步縮短中，有助穩定度提升。法人表示，玉晶光今年上半年有集魚燈挹注，增添營運動能，淡化原本上半年淡季效應，7月開始預計將進入智慧型手機鏡頭新機量產出貨期，屆時能否將玉晶光整體營運推向全新里程碑，良率依舊是關鍵因素。",
        "玉晶光 一個月賺贏半年 ": "玉晶光董事長陳天慶。 本報資料照片facebook光學鏡頭廠玉晶光（3406）昨（20）日公布8月自結稅後純益4.81億元，年增324%，每股純益4.77元，單月獲利就超越上半年獲利總和，更寫下單月歷史新高。\r\n玉晶光為高純度的蘋果概念股，隨著iPhone新機開賣，銷售熱絡，外界看好9月營收有望持續向上，挑戰連兩月改寫新猷。依8月獲利表現，第3季將賺進逾半個股本，挑戰單季新高。玉晶光前一次單季新高紀錄，是2017年第4季單季每股純益寫下5.8元。 經濟日報／提供facebook\r\n受惠iPhone新機拉貨，玉晶光8月營收以18.38億元，創單月新高，月增43.2%，更較去年同期大增1.2倍，累計今年前八月營收63.28億元，年增26.58%。\r\n除了本業獲利表現一飛衝天，玉晶光曾於7月底公告，處分位於中科園區內未供營業使用的投資性不動產予矽品，總交易金額6.68億元，估計稅前處分利益2.95億元，依股本10.09億元，換算每股稅前獲利貢獻2.92元。\r\n據了解，由於該筆交易仍未過戶完成，因此，未列入8月自結獲利。由於8月獲利驚人，加上仍未認列業外處分資產收益，讓外界對玉晶光本季獲利想像空間大。\r\n玉晶光累計今年上半年稅後純益2.23億元，年減40%，每股純益2.22元。由於8月營收衝高，加上產品結構優化，帶動獲利暴衝，「一個月抵上半年」。至於第4季營運，將視iPhone新機銷售而定。\r\n玉晶光昨天股價收424元，上漲6元，外資連兩日賣超，本土投信及自營商站在買方。\r\niPhone 11正式開賣，且照相功能提升，其中iPhone 11升級為雙鏡頭，iPhone 11 Pro及iPhone 11 Pro Max升級為三鏡頭，據了解，此次玉晶光加入三鏡頭供應行列，通過廣角及超廣角兩顆鏡頭認證，分食大立光後鏡頭訂單，帶動營運大進補。\r\n玉晶光日前公布擬辦理現金增資，預計發行1,000萬股，董事會同時宣布擬斥資23億元添購機器設備，寫下近年資本支出新高，凸顯對後市營運樂觀展望。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "外資看玉晶光Q3獲利可望改善 重申加碼 目標價上看600元 ": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能加溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 8 月營收都大幅跳升創高，美系外資針對玉晶光出具最新報告，認為玉晶光第 3 季毛利率將提升到 45.2%，重申「加碼」評等，目標價 600 元。不過包括大立光、玉晶光股價等相關蘋果概念股，今日盤中股價都重挫逾 5%。玉晶光 8 月營收 18.38 億元改寫新高，月增 43.18%，年增 1.23 倍，前 8 月營收為 63.28 億元，年增 26.58%。美系外資認為，玉晶光第 3 季前 2 個月營收已達 31.22 億元，加計 9 月營收，整季營收可望上看 46.1 億元，而獲利方面，毛利率受惠生產良率改善，將提升到 45.2%，明顯較第 2 季的 41.2% 提高達 4 個百分點。",
        "玉晶光6月營收8.58億元 月增22.06％ ": "光學鏡頭廠玉晶光（3406）公布6月合併營收8.58億元，月增22.06%，為18個來高點，年增46.06%。\r\n累計今年上半年合併營收32.06億元，年減5.94%。玉晶光今天股價收442.5元，上漲6.5元。\n玉晶光電董事長陳天慶日前看好下半年營運展望，他表示，往年第3、4季是傳統旺季，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，他看好下半年優於上半年。\r\n玉晶光是高含金量的蘋果概念股，市場預期，往年蘋果iPhone將於9月發表新機種，市場點名玉晶光受惠大。玉晶光決議將於7月25日除息，每股配發3.5元現金股利。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "玉晶光上半年純益年減4成 每股純益2.22元 ": "蘋果光學元件供應鏈玉晶光 (3406-TW) 今 (13) 日公布最新財報，上半年稅後純益為 2.23 億元，年減 40.28%，每股純益 2.22 元，玉晶光下半年在蘋果新訂單挹注下，獲利可望持穩向上。玉晶光今日公布最新財報，今年第 2 季營收 20.94 億元，毛利率 41.17%，季增 6.12 個百分點，年減 0.31 個百分點，稅後純益為 2.18 億元，季增 42.04 倍，年增 23.8%，單季每股純益為 2.16 元。玉晶光今年上半年營收為 32.07 億元，毛利率為 39.04%，年減 1.9 個百分點，稅後 2.23 億元，年減 40.28%，每股純益為 2.22 元。玉晶光今日也公布 6 月自結，稅後純益 7928 萬元，較 5 月 1.01 億元下滑 21.5%，顯示 5 月為上半年獲利高峰，主要是原有機種手機鏡頭出貨增加，加上玉晶光遠洋漁業 LED 集魚燈出貨錦上添花蘋果公司新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能持續升溫，大立光 (3008-TW) 及玉晶光 7 月營收都大幅跳升，玉晶光公布 7 月營收，以 12.84 億元改寫歷史次高，僅次 2012 年 11 月的 13.3 億元新高紀錄。玉晶光 7 月營收 12.84 億元，月增 49.66%，年增 67.3%；累計前 7 月營收為 44.9 億元，年增率 7.52%。玉晶光上半年每股純益 2.22 元，優於亞光 (3019-TW) 1.79 元，仍不如大立光 86.51 元。",
        "玉晶光8月賺回近半個股本創新高 EPS 4.77元 ": "蘋果新手機零組件拉貨動能強，光學元件廠獲多鏡頭設計加持，營收持續升溫，玉晶光 (3406-TW) 8 月營收大幅跳升，以 18.38 億元創新高，玉晶光今 (20) 日公告， 8 月稅後純益為 4.81 億元，也同步創高，每股純益 4.77 元，逼近半個股本。玉晶光 8 月稅後純益，較去年同月成長 3.24 倍，每股純益 4.77 元，也超過上半年稅後純益 2.23 億元。玉晶光先前單月營收高點在 2012 年 11 月的 13.3 億元，今年 8 月創新高，累計前 8 月營收為 63.28 億元，年增 26.58%，在美系客戶訂單挹注下，9 月產能仍滿載，法人看好營收表現。美系外資認為，玉晶光第 3 季前 2 個月營收已達 31.22 億元，加計 9 月營收，整季營收可望上看 46.1 億元，獲利方面，毛利率受惠生產良率改善，將提升到 45.2%，明顯較第 2 季的 41.2% 提高 4 個百分點。至於第 4 季營收，由於美系客戶採滾動式需求預估作業「RoliingForecast」，玉晶光第 4 季營收，也將視最新上市的 iPhone 11 系列銷售狀況而定。玉晶光擬發行 1 萬張現增股，已向金管會送件，暫訂每股發行價 350 元，將募集 35 億元，將成台灣光學元件產業歷年來最大規模市場籌資案，也打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元創下的紀錄。今年以來，光學元件廠市場籌資案第一起由新鉅科 (3630-TW) 拔得頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額為 20.7 億元。",
        "玉晶光 7月營收增49％ ": "\n 經濟日報／提供\n光學鏡頭廠玉晶光（3406）昨（7）日公布7月營收12.84億元，月增49.6%，年增67.3%，寫下2012年11月以來單月新高。\r\n玉晶光表示，營收成長主要受惠於終端產品需求增加。玉晶光與大立光同為蘋果iPhone供應鏈，受惠9月蘋果將推出新一代iPhone，近期已進入鋪貨潮，玉晶光營收因來自蘋果營收占比高，7月營收增幅優於大立光，表現出色，本季不看淡。\n\r\n玉晶光累計今年前七月合併營收44.89億元，年增7.52%。\r\n市場預期，今年9月新iPhone推出的三款新機種全面升級，主鏡頭規格增加為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光前後通吃，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。\n玉晶光電董事長陳天慶日前也看好下半年營運展望，他表示，目前產能幾乎滿載，往年第3、4季是傳統旺季，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，預期下半年營運將優於上半年。\r\n近年玉晶光投入良率改善展現成果，上半年更宣布斥資18.82億元添購機器設備，年增73%，為六年新高，主要用於汰舊換新及新增模具、設備等，陳天慶表示，「我們近年大手筆投注研發，希望急起直追，更新設備，擴大人才等。」\r\n外界預期，本季進入蘋果新機拉貨旺季，隨著營收規模放大，以及良率提高，毛利率有望重返「4字頭」。\r\n本季除了來自本業獲利貢獻外，玉晶光日前也宣布順利處分位於中科園區內未供營業使用的投資性不動產予，總交易金額為6.68億元，估計稅前處分利益2.95億元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "(更正) 玉晶光8月賺回近半個股本創新高 單月EPS 4.77元 ": "蘋果 (AAPL-US) 新手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營運動能持續升溫，玉晶光 (3406-TW) 8 月營收大幅跳升達 18.38 億元，創新高，玉晶光今 (20) 日公告自結，8 月稅後純益為 4.81 億元，也創新高，單月每股純益為 4.77 元。玉晶光自結 8 月單月稅後純益為 4.81 億元，較去年同月成長 3.24 倍，每股純益 4.77 元，單月稅後純益超過上半年稅後純益總和 2.23 億元。 玉晶光先前單月營收歷史高點在 2012 年 11 月的 13.3 億元，今年 8 月創新高，累計前 8 月營收為 63.28 億元，年增 26.58%。同時，目前玉晶光受美系客戶訂單挹注強之下，9 月的產能相當滿，法人不看淡其 9 月營收。美系外資認為，玉晶光第 3 季前 2 個月營收已達 31.22 億元，加計 9 月營收，整季營收可望上看 46.1 億元，而獲利方面，毛利率受惠生產良率改善，將提升到 45.2%，明顯較第 2 季的 41.2% 提高達 4 個百分點。但對於玉晶光的第 4 季營收，由於美系客戶採取滾動式需求預估作業「RoliingForecast」，玉晶光第 4 季營收也將視今天最新的上市 iPhone 11 系列的銷售而定。玉晶光擬發行 1 萬張現增案已正式向金管會送件，暫訂每股發行價 350 元，將募集 35 億元。玉晶光此現增案由永豐金證主辦承銷，如依此一暫訂價格完成募集，將成台光學元件產業歷年來最大規模市場籌資案，也打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元創下的紀錄。今年以來掛牌光學元件廠市場籌資案第一起由新鉅科 (3630-TW) 拔得頭籌，9 月初完成 2.5 億元現增案，每股以 82.8 元溢價發行，募集金額為 20.7 億元。",
        "〈熱門股〉玉晶光蘋果訂單旺推升營收亮眼 滾量突破平台整理 ": "蘋果公司新 iPhone 手機零組件拉貨動能強，光學元件廠搭上多鏡頭設計趨勢，營收動能持續升溫，玉晶光 (3406-TW) 7 月營收 12.84 億元改寫歷史次高，僅次 2012 年 11 月的 13.3 億元新高紀錄，推升股價滾量突破平台整理區，周漲 6.47%。玉晶光 7 月營收中，明顯見到主力客戶強力需求，加上 5 月起出貨遠洋漁船集魚燈， 7 月持續貢獻，不過營收約在 1 億元以內，因此可見 7 月營收大幅成長，主力是來自光學元件出貨帶動，8 月營收持續看好，美系外資首度轉玉晶光納入評等，評為「買進」目標價 600 元。玉晶光 8 日股價滾出 2.63 萬張的大量，收 444 元，股價挾量突破平台整理區，並站上短期均線糾結區，425 元成為重要股價支撐，在 MACD 即將翻紅同時，玉晶光將多頭重要指標。 ",
        "玉晶光6月營收 增22% ": "玉晶光董事長陳天慶 本報系資料庫facebook光學鏡頭廠玉晶光（3406）昨（8）日公布6月合併營收8.58億元，月增逾22%，攀上近18個月來高點。玉晶光表示，6月營收除了集魚燈貢獻之外，加上部分新增鏡頭，推升營收衝高。\r\n玉晶光為高含金量的蘋果概念股，目前正值蘋果新機拉貨期，外界解讀，「部分新增鏡頭」應指9月即將亮相的iPhone。外界看好，在蘋果新機拉貨動能激勵下，玉晶光本季營收有望一路走高。\r\n玉晶光6月營收年增逾46%；第2季營收20.94億元，季增88%，為四年來同期高點；上半年合併營收32.06億元，年減5.9%。玉晶光昨天股價收442.5元，上漲6.5元，外資連兩日買超。\n經濟日報提供facebook玉晶光已決議於7月25日除息，每股配發現金股利3.5元，殖利率0.8%。至5日為止，玉晶光融券張數仍有3,833張，券資比達36.57%。\r\n玉晶光電董事長陳天慶日前看好下半年營運展望，他表示，往年第3、4季是傳統旺季，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，目前產能幾乎滿載，他看好下半年優於上半年。\r\n玉晶光總經理郭英理表示，下半年高階手機多鏡頭已成趨勢，為解決前置鏡頭「瀏海」的設計，小鏡頭（水滴鏡頭）也是趨勢之一。\r\n市場點名，今年玉晶光除前置鏡頭外，9月新iPhone推出的三款新機種後置鏡頭升級為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光「前後通吃」，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。惟玉晶光不評論單一客戶訂單。\r\n玉晶光今年上半年營收低迷，5月起大幅彈升，衝破7億元大關，除了鏡頭之外，轉投資LED事業的集魚燈布局有成，開始挹注營收表現，5月的集魚燈貢獻營收約5,000萬元，6月進一步達1億元以上。據了解，目前玉晶光的集魚燈除了台灣之外，也已搶進中國及日本等市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：是方電訊上半年雲端服務營收成長逾50%，估今年營收佔比成長至10% ": "【財訊快報／記者劉居全報導】中華電信(2412)轉投資的是方電訊(6561)受惠國際大咖如Google、IBM、AWS(亞馬遜網路服務)、微軟、阿里巴巴等5大國際公有雲直連服務，是方董事長吳彥宏表示，隨雲端市場規模經濟發酵，今年度上半年雲端服務營收成長率超過50%，預計到今年底可從去年占總營收的8%，成長到10%。而法人估今年獲利有機會續創新高；至於是方也和諾克合作提供輿情分析服務，以AI演算法進行議題監測、選情分析等，現已開始挹注營收。是方正積極規劃全新的智慧健康雲業務，全方位搶先布局健康物聯網(IoT)及雲端應用服務，讓是方成為台灣AI、雲端商務應用中心及東亞電信樞紐。吳彥宏表示，是方電訊獲經濟部工業局評選為「公用雲端資料中心開發與應用服務」執行單位以來，以雲生態共生的營運模式，和國內SaaS廠商合作，共同推展「是方應用雲」服務，更和AWS、Google等國際大廠合作，透過是方雲端交換中心(Chief Cloud eXchange，CCX)提供客製化、高可靠度、高遞送率、高安全性的直連國際公有雲服務。而是方繼取得ISO 27001、ISO 27011、ISO 27017及ISO 27018四大資安驗證後，日前經由台灣檢驗科技(SGS)審核，是方再次獲資料中心機房維運標準(Data Centre Operations Standard， DCOS)驗證，成為台灣第一家獲此殊榮電訊公司。是方上半年累計營收11.9億元，營業毛利5億元，毛利率42.1%，營業淨利3.3億元，營業利益率27.8%，合併稅後盈餘達2.7億元、年增加16.4%。吳彥宏指出，是方因應未來物聯網及5G市場到來，即將推出智慧健康服務搶佔物聯網商機，同時全面升級網路骨幹設備，擴充訊務處理容量，以滿足雲端服務快速成長之需求，提供企業客戶高品質的機房與網路服務，確保領導品牌及優勢地位，讓是方順利邁向台灣AI、雲端商務應用中心及東亞電信樞紐的里程碑。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "是方強攻雲端 大豐收 ": "中華電信小金雞是方（6561）董事長吳彥宏昨（19）日表示，是方與國際五大公有雲直連服務，推升今年雲端業務成長五成，營收占比達10%以上，未來持續投入智慧健康雲與輿情分析等雲端應用服務，未來三年可望推升雲端營收維持二至三成的成長幅度。\r\n是方與Google、IBM、亞馬遜、微軟、阿里巴巴等五大國際公有雲直連服務，搶搭雲端商機，去年營收22.7億元，每股純益7.41元，同創新高；今年上半年營收11.9億元，每股純益3.91元，也都是同期新高。法人看好，受惠於數位化發展趨勢，強力帶動雲端產業及企業數位轉型效應，是方受惠大，今年營收獲利可望再創新高，明年也可持續刷寫新猷。\r\n吳彥宏表示，明年5G及東京奧運都是很好的議題，預期明年獲利力拚兩位數成長，尤其雲端營收要衝刺雲端應用服務，看好未來三年雲端服務都可望維持二到三成成長。\r\n是方主要業務包含數據網路服務貢獻營收、IDC機房服務、語音通信服務、雲端應用服務，主要客戶包含中華電信、台灣大、台灣之星、澳洲電信、KDDI、TATA，企業客戶則有彰銀、仁寶、五福、三星、華碩等。\r\n劉耀元表示，近期隨著資料傳輸量大增，來自OTT業者、視訊服務、遊戲業者等都持續進駐是方IDC網路資料中心，近年更積極攜手國際大廠微軟、Google、亞馬遜AWS、甲骨文等合作夥伴，建構多平台戰略地位，成為連續成長關鍵。\r\n近兩年是方來自雲端業務都呈現五到六成的高成長，今年雲端貢獻營收要突破一成，劉耀元指出，是方雲端服務很廣泛，包含雲端基礎建設、雲平台以及雲端應用服務，未來成長動力是在於應用服務。\r\n因應美中貿易戰台商外移大陸計畫，是方表示，積極布建全球VPN網路並增建網路服務結點，與母公司中華電信合作，並與東南亞電信業者攜手，前進越南、柬埔寨，提供台商企業網路服務，企業客戶將生產基地從兩岸三地延伸到東南亞，是方也將服務延伸到東南亞。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "玉晶光積極改善設備、製程 董座盼毛利率可再向上突破 ": "玉晶光 (3406-TW) 今年第 3 季旺季帶動下，毛利率衝高到 49.75%，較去年同期大增 11.52 個百分點，董事長陳天慶今 (10) 日在法說會指出，玉晶光積極改善設備、製程、提升良率，並達生產經濟規模，繳出亮眼成績單，但將持續推升毛利率向上突破。陳天慶透露，玉晶光 2019 年汰換一批舊設備後，推升產品良率上揚，隨著 5G 換機潮及多鏡頭趨勢明確，市場需求將再成長，中高階鏡頭仍供不應求。明年品牌手機廠將陸續推出新 5G 應用手機，陳天慶指出，手機鏡頭短期間內不會停止升級。  玉晶光總經理郭英理在會中也指出，5G 手機換機潮將帶來很好的機會，由於多鏡頭趨勢明確，有助市場需求再增加，尤其高階機種歸額提升，至於非手機應用，玉晶光在車載產品方面積極開發，鎖定世界前 5 大車廠進行合作，估計 2021 年的第 3、4 季將有顯著效益。郭英理也強調，玉晶光在虛擬實境產品應用光學元件開發多時，並累積技術能量，未來並將進一步向技術層次、難度更高的擴充實境 (AR) 光學元件開發。玉晶光第 3 季稅後純益為 13.01 億元，創新高，季增 4.96 倍，年增 3.77 倍，每股純益為 12.9 元。玉晶光前 3 季稅後純益達 15.24 億元，年增 2.12 倍，每股純益 15.13 元。玉晶光 1000 萬畫素以上的產品占營收 47%，1000 萬畫素以下的產品占營收 37%，其他非手機產品盼占 16%。",
        "玉晶光現增案11/4除權交易 下月底前完成募集 ": "光學元件廠玉晶光 (3406-TW) 擬發行 1 萬張現增案已申報生效，公司今 (18) 日訂出預計 11 月 4 日除權，原股東繳款日期在 11 月 14 日至 20 日，連同特定人繳款，現增案將在 11 月 25 日繳款完畢。玉晶光此現增案暫訂每股發行價 350 元，擬募集 35 億元，實際現增溢價仍待公司進一步公布，現增案由永豐金證主辦承銷，完成募集後，將成台光學元件產業歷來最大市場籌資案，打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元的紀錄。今年以來，光學元件廠市場籌資案第一起由新鉅科 (3630-TW) 拔得頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額為 20.7 億元。蘋果新 iPhone 手機零組件拉貨急切，大立光 (3008-TW) 第 3 季產能也滿載，玉晶光 9 月營收更以 19.29 億元改寫新高，月增 4.96%，年增 1.45 倍，前 9 月營收 82.57 億元，已超越去年全年的 79.14 億元，年增 42.69%。",
        "焦點股：美系外資維持加碼評等，目標價630元，玉晶光(3406)股價開低走高": "光學鏡頭廠玉晶光(3406)法說會釋出看好明年5G換機潮及多鏡頭趨勢，預期中高階鏡頭仍供不應求，玉晶光明年第一季淡季也會比今年同期好一些，整體毛利率盼能再向上突破，美系外資也將玉晶光維持「加碼」評等，目標價為630元。玉晶光今天股價連續第三根長紅棒，量能也明顯放大。    玉晶光昨天舉行線上法說會，由玉晶光董事長陳天慶及總經理郭英理親自主持。總經理郭英理表示，5G換機潮將帶來很好的機會，多鏡頭的趨勢明確，市場需求會再增加，尤其高階機種的提升，不過最終仍要看客戶拉貨的狀況而定。整個產能利用率狀況不錯，明年第一季應會比今年同期好一些。    郭英理指出，未來玉晶光將以中高階產品為主，5G手機有些客戶的鏡頭設計會持續朝中高階走，包括遠距、非常小的鏡頭，不同應用會出現，應用範圍持續擴大，因此不會存在供過於求的問題。    針對目前手機鏡頭發展趨勢，郭英理表示，鏡頭規格不會停止升級，部分客戶提升畫素、有些客戶注重成像品質，目前小鏡頭、水滴型及屏下鏡頭產品都有開發，至於防手震、潛望式鏡頭等已少量出貨。其中，潛望式鏡頭主要追求更高倍率，仍需克服鏡頭內空間，以及鏡頭和音圈馬達（VCM）整合等。    玉晶光近期完成現增計畫，募集35.5億元，玉晶光表示，其中10億元償還銀行借款，降低利息支出，至於今年9月董事會公布23億元資本支出規劃，將由現增支應。    美系外資今天也發布最新報告指出，隨著5G換機潮、多鏡頭及手機搭載TOF鏡頭等新應用推升，玉晶光管理階層強調中高階鏡頭在未來1到2年內還是供不應求，鏡頭升級趨勢不變，將玉晶光列為亞洲地區蘋果供應鏈首選，維持「加碼」評等，目標價為630元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "蘋果光學雙雄9月營收續創高 玉晶光19.29億元年增1.45倍 ": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 9 月營收都大幅跳升創高，玉晶光今 (8) 日公布 9 月營收，以 19.29 億元改寫新高，月增 4.96%，年增 1.45 倍，前 9 月營收 82.57 億元，並已超越去年全年的 79.14 億元。玉晶光上月營收以 18.38 億元創高，9 月營收再改寫紀錄，第 3 季營收 50.5 億元，也同步衝高，季增 1.41 倍，年增 1.12 倍，超越外資原來預估的第 3 季營收 46 億元水準，累計前 9 月營收 82.57 億元，年增 42.69%玉晶光 8 月營收中，明顯見到蘋果新 iPhone 手機光學元件需求，同時，5 月起出貨的遠洋漁船集魚燈，7 、8 月持續出貨，7 月營收貢獻金額 1 億元內，8 月出貨金額 2000-3000 萬元，9 月則全數光學元件貢獻，顯示 8 月起玉晶光營收大幅成長，主力是來自光學元件。玉晶光為因應產能擴充，董事會決議發行 1 萬張現增股公開自市場籌資，法人估可望募集約 35 億元資金擴充產能，這也是玉晶光上市以來募集最大一筆金額，其中 60% 募集資金將投資中國；2011 年 3 月玉晶光曾辦理現金增資，籌資 23.5 億元，預估玉晶光本次籌資金額將超過上次的紀錄。股王大立光 5 日公布 9 月營收以 65.96 億元再創歷史新高，月增 1.84%，年增 19.54%，連 2 個月創新高，第 3 季營收也達 184.83 億元，同步創高，季增 31.26%，年增 13.15%，受惠美系客戶新機拉貨，大立光 10 月營收可望延續 9 月強勢表現，累計前 9 月營收為 423.88 億元，年增 13.01%。",
        "玉晶光：中高階鏡頭供不應求，規格持續升級 ": "玉晶光電董事長陳天慶今天表示，手機鏡頭短期內不會停止升級，毛利率希望再突破。展望明年，5G 換機潮及多鏡頭的趨勢明確，市場需求會再成長，中高階鏡頭仍供不應求。玉晶光電今天舉行線上法人說明會，法人好奇玉晶光毛利率在今年快速拉升的原因，以及未來手機鏡頭升級是否已到頂，陳天慶指出，手機鏡頭短期間內不會停止升級。至於毛利率在第 3 季繳出逼近五成的好成績，陳天慶表示，過去在開發生產階段的確有些不順利，光學產業主要靠技術，變動成本占比較低，經濟規模及良率拉升，毛利率就會提升。他說，今年毛利率能維持穩定成長，新產品在第一時間量產，包括製程改善、良率穩定、產品組合及產能利用率等都是關鍵。未來在設備改良、自動化良率提升下，希望毛利率再有所突破。展望明年，玉晶光總經理郭英理表示，5G 換機潮將帶來很好的機會，多鏡頭的趨勢明確，市場需求會再增加，尤其高階機種的提升，不過最終仍要看客戶拉貨的狀況而定。整個產能利用率狀況不錯，無法看太遠，不過明年第 1 季應會比今年同期好一些。郭英理指出，未來玉晶光將以中高階產品為主，5G 手機有些客戶的鏡頭設計會持續朝中高階走，包括遠距、非常小的鏡頭，不同應用會出現，應用範圍持續擴大，因此不會存在供過於求的問題。新產能持續擴增，產能利用率都還不錯，都在預期及掌握中；同時也持續努力客戶多元化，目前已有良好的策略。明年資本支出部分，郭英理表示，只要市場有需求就不排除擴大資本支出增加新產能，但內部仍會謹慎評估，今年新產能陸續開出對明年有一些幫助。日前現金增資募得新台幣 35.5 億元資金，預計有 23 億元將用來擴增產線，其餘將用於減債。另外，針對產品的單價走勢，郭英理表示，產品價格每季都會有例行的溝通，價格決定主要考量市場狀況，價格趨勢由市場供需決定，他強調，目前中高階的鏡頭還是供不應求。針對鏡頭趨勢及新應用，郭英理指出，包括因應全螢幕需求的超小鏡頭、屏下鏡頭、光學防手震、潛望式鏡頭、飛時測距（ToF）鏡頭等玉晶光都有做，也有所準備。至於車用部分只鎖定全球前 5 大品牌廠，預計 2022 年發酵。另外，深耕長達 3 年的 VR 及 AR 鏡頭也已經掌握很多機會，目前已有小量出貨，郭英理看好未來新應用市場，但仍需等待更多技術配合突破，大約需再 3~5 年才能對營業額有較大貢獻。（作者：韓婷婷；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "玉晶光現增價每股355元發行 明為融券最後回補日 ": "光學元件廠玉晶光 (3406-TW) 擬發行 1 萬張現增案，公司今 (28) 日公布現增股將以每股 355 元發行，擬募資 35.5 億元，明 (29) 日將是融券最後回補日，根據統氣，至上一交易日止，玉晶光仍有 1410 張券單待回補。玉晶光現金增資案預計 11 月 4 日除權，股東繳款日期在 11 月 14 日至 20 日，連同特定人繳款，現增案將在 11 月 25 日繳款完畢。玉晶光現金增資案訂出每股發行價 355 元，擬募集 35.5 億元，現增案由永豐金證主辦，完成募集後，將成台光學元件產業歷來最大市場籌資案，打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元的紀錄。今年以來，光學元件廠籌資案第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額為 20.7 億元。蘋果新 iPhone 手機零組件拉貨急切，大立光 (3008-TW) 第 3 季產能也滿載，玉晶光 9 月營收更以 19.29 億元改寫新高，月增 4.96%，年增 1.45 倍，前 9 月營收 82.57 億元，已超越去年全年的 79.14 億元，年增 42.69%。玉晶光今天股價收在 450 元，距離今天訂出 355 元的現增溢價，仍有 26.76% 的價差。",
        "日系外資將玉晶光首度納入追蹤 喊買目標價668元 ": "日系外資券商今 (31) 日將玉晶光 (3406-TW) 首度納入追蹤，預估 2020 年每股純益將將達 33.41 元，以 20 倍本益比計算，給予玉晶光「買進」評等，目標價上看 668 元，估股價仍有 21% 潛在上漲空間。日系外資指出，玉晶光是 iPhone、iPad 鏡頭組第二大供應商，高達 80% 營收來自蘋果，其供貨規模僅次大立光 (3008-TW)。玉晶光之前主要供應 iPhone 與 iPad 前鏡頭，隨著營運改善，2019 年已取得 iPhone 11 系列超廣角鏡頭約 80% 市占率，2019 年也已出貨部分 6 片式鏡頭。日系外資預估，玉晶光 2020 年將受惠新款 iPhone 相機升級和導入後置飛時測距 (ToF) 模組，iPhone 鏡頭市占持續看增，今年將達 26%，較 2017 年的 19% 增加 7 個百分點，加上相機鏡頭良率提高和鏡頭價格提升，估 2020 、2021 年 iPhone 鏡頭市占率將上看 33%、34%。由於蘋果新 iPhone 超廣角鏡頭將升級為 7 片式、iPad Pro 與 iPhone Pro 系列可能導入 ToF 模組，日系外資估玉晶光 2020 年營收、獲利將成長 47% 及 61%，給予「買進」評等，目標價上看 668 元。",
        "日系外資首評玉晶光、目標價668元 股價再戰前高 ": "\n玉晶光（3406）為蘋果iPhone、iPad鏡頭第二大供應商，日系外資首度將玉晶光納入追蹤，預估明年及後年iPhone鏡頭市占將分別達33%、34%，給予買進評等，目標價上看668元，預估股價潛在上漲空間21%；玉晶光今（31）日開高走高，一度拉升至576元，逼近去年6月580元的前波高點，盤中漲幅3.8%。\n\r\n日系外資最新報告表示，玉晶光為僅次股王大立光的蘋果鏡頭供應商，預估約有80%營收來自蘋果產品，今年已取得iPhone 11系列超廣角鏡頭約80%市占率，且出貨部分6片式鏡頭。\n\r\n日系外資指出，蘋果明年新iPhone手機將相機將升級，新iPhone超廣角鏡頭將升級為7片式，且將導入後置飛時測距(ToF)模組，玉晶光將受惠，在相機良率提升及鏡頭價格提高下，預估玉晶光明年營收及獲利將分別成長47%、61%。\n\r\n日系外資給予玉晶光買進評等，目標價上看668元；玉晶光今日股價持續創波段高，早盤以561元開高，一度拉升至576元，持續創下去年6月以來的波段高價，有機會挑戰前高580元。\n\r\n玉晶光股價走高，股王大立光也是上漲表現，早盤以4,970元開高，一度站上5,000元拉升至5,015元，盤中漲幅0.5%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "玉晶光Q3賺逾一股本 前3季EPS 15.13元 積極擴產中 ": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 第 3 季業績表現亮眼，玉晶光今 (13) 日公布財報，第 3 季單季賺回超過一個股本，每股純益 12.9 元，前 3 季稅後純益達 15.24 億元，每股純益 15.13 元。大立光前 3 季稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。玉晶光 2019 年第 3 季營收 50.57 億元創新高，毛利率 49.27% 也創新高，季增 8.1 個百分點，年增 11.52 個百分點，稅後純益為 13.01 億元，創新高，季增 4.96 倍，年增 3.77 倍，每股純益為 12.9 元。玉晶光 2019 年前 3 季營收 82.65 億元，毛利率 45.3%，年增 5.67 個百分點，稅後益達 15.24 億元，年增 2.12 倍，每股純益 15.13 元。玉晶光主管指出，第 3 季毛利率達 49.27%，受惠生產良率提高，產能達經濟規模帶動。玉晶光客戶拉貨高峰已過，第 4 季營收預估可能修正，對於明年的市場需求看法仍正向，將加速擴充產能因應客戶需求，擴充的新產能最快明年底開出。此外，玉晶光處分中科廠房給矽品案，預計第 4 季完成交割入帳，預估可貢獻每股純益約 2.9 元。玉晶光擬發行 1 萬張現增，現增股以每股 355 元發行，擬募資 35.5 億元，現增案已在 11 月 4 日除權，現增募集資金將部分投入中國廠的產能擴充。股王大立光第 3 季營收為 184.83 億元，創新高，毛利率 69.11%，季減 0.48 個百分點，年減 2.19 個百分點，單季稅後純益為 85.65 億元，每股純益為 63.85 元，為歷史次高。大立光累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。",
        "玉晶光完成35.5億元籌資案 現增股11/29上市 ": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，玉晶光 (3406-TW) 現增案今 (25) 日完成募集，現增股將在 29 日上市交易。玉晶光發行 1 萬張現增籌資案，現增股每股 355 元發行，擬募資 35.5 億元，現增案已在今日完成特定人繳款，現增募集資金將部分投入玉晶光中國廠的產能擴充。玉晶光現金增資案訂每股溢價 355 元發行，募集 35.5 億元，現增案由永豐金證主辦，完成募集後，將是台光學元件產業歷來最大市場籌資案，打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元的紀錄。今年以來，光學元件廠籌資案第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額為 20.7 億元。玉晶光 2019 年第 3 季營收 50.57 億元創新高，毛利率 49.27% 也創新高，季增 8.1 個百分點，年增 11.52 個百分點，稅後純益為 13.01 億元，創新高，季增 4.96 倍，年增 3.77 倍，每股純益為 12.9 元。玉晶光第 3 季毛利率達 49.27%，受惠生產良率提高，產能達經濟規模帶動。玉晶光 2019 年前 3 季營收 82.65 億元，毛利率 45.3%，年增 5.67 個百分點，稅後益達 15.24 億元，年增 2.12 倍，每股純益 15.13 元。玉晶光客戶拉貨高峰已過，第 4 季營收預估將修正，明年市場需求看法仍正向，將加速擴充產能因應客戶需求，擴充的新產能最快明年底開出，此外，玉晶光處分中科廠給矽品，預計第 4 季完成交割入帳，估可貢獻每股純益約 2.9 元。",
        "蘋果光學元件廠10月營收 大立光續創高 玉晶光14.68億元超預期 ": "蘋果光學元件廠陸續公布 10 月營收，大立光 (3008-TW) 以 66.26 億元續創新高，玉晶光 (3406-TW) 今 (8) 日公布 10 月營收達 14.68 億元，創同期新高，且全數是光學元件部門收入，優於法人預期。玉晶光 10 月營收 14.68 億元，月減 23.88%，年增 79.32%，累計前 10 月營收 97.26 億元，年增 79.32%。玉晶光第 3 季營收 50.5 億元創新高，其中 7 月及 8 月營收中有來自漁業用集魚燈的營收，9 月起營收全來自光學元件出貨收入，9 月營收 19.29 億元創新高，10 月營收因出貨旺季已過，下滑至 14.68 億元，由於蘋果手機零組件拉貨高峰已過，不過玉晶光 10 月營收仍達 14.68 億元，也優於法人預期。在手機多鏡頭設計趨勢下，法人推測，玉晶光今年可望賺回超過一個股本，玉晶光也預計明年開出新產能，若擴廠順利，明年玉晶光營收可望向上成長。至於大立光，10 月營收 66.26 億元，再創新高，連續 3 個月登峰，月增 0.45%，年增 27.2%，對於 11 月營運走勢，大立光樂觀看待，維持執行長林恩平日前法說會上的說法，估 11 月營收較 10 月下滑，幅度也不會太大。大立光 2019 年前 10 月營收 490.13 億元，年增 14.74%。",
        "玉晶光上市來第2度現增案生效 擬籌資35億元擴產 ": "蘋果 (AAPL-US) 新手機零組件拉貨急切，加上多鏡頭設計加持，光學元件廠營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW)第 3 季營收創高，玉晶光向金管會送件擬發行 1 萬張現增案今 (17) 日申報生效，暫訂每股發行價 350 元，擬募集 35 億元。玉晶光此現增案由永豐金證主辦承銷，如完成募集，將成台光學元件產業歷年來最大規模市場籌資案，打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元創下的紀錄。今年以來掛牌光學元件廠市場籌資案第一起由新鉅科 (3630-TW) 拔得頭籌，9 月初完成 2.5 億元現增案，每股以 82.8 元溢價發行，募集金額為 20.7 億元。蘋果新 iPhone 手機零組件拉貨急切，大立光第 3 季產能也滿載，玉晶光 9 月營收，以 19.29 億元改寫新高，月增 4.96%，年增 1.45 倍，前 9 月營收 82.57 億元，並已超越去年全年的 79.14 億元，年增 42.69%。",
        "玉晶光11月純益年增123% 每股賺2.09元直逼去年Q4 ": "鏡頭大廠玉晶光 (3406-TW) 今 (16) 日公告 11 月自結稅後純益 2.14 億元，年增 123%，每股純益 2.09 元，單月直逼去年第 4 季的 2.9 元。玉晶光 11 月營收 11.87 億元，月減 19%、年增 65%、稅前盈餘 3.6 億元，年增 176%，稅後純益 2.14 億元，每股純益 2.09 元。其中，玉晶光 11 月稅前盈餘已超越去年第 4 季整季的稅前盈餘 3.25 億元，每股稅後純益 2.09 元也直逼去年第 4 季的 2.9 元；若加計前 3 季的獲利，玉晶光前 10 月每股已賺進 17.22 元。玉晶光今年陸續汰換舊設備後，產品良率上揚，明年隨著 5G 換機潮及多鏡頭趨勢明確，市場需求將再成長，在設備製程、產品組合持續改善下，公司看好，明年毛利率可望持續上揚。另外，玉晶光近期也在廈門承租廠房，預計明年也將擴產 2 成，因應中高階鏡頭，以及多鏡頭顆數的升級趨勢。",
        "《光電股》中高階鏡頭已擦亮，玉晶光陳天慶：盼毛利率再進擊 ": "中高階鏡頭佈局發酵，玉晶光(3406)今年第3季及前3季合併毛利率大躍進，讓市場驚豔，玉晶光董事長陳天慶表示，公司將持續進行製程升級，提升生產良率，優化產品組合，希望在市場需求旺盛下，毛利率能再向上突破。玉晶光今天下午舉行法說會，由玉晶光董事長陳天慶、總經理郭英理親自主持，身為蘋果iPhone鏡頭第二大供應商，過去玉晶光受限於良率，毛利率及獲利表現一直遠遠落後大立光，不過經過近幾年調整，鎖定中高階鏡頭開發，技術終見突破，帶動今年第3季毛利率達49.27%、累計前3季合併毛利率為45.3%，分別較去年同期大幅成長11.52個百分點、5.67個百分點，讓市場驚豔，玉晶光為何能提升毛利率及未來是否能維持毛利率，成為今天法人詢問的重點。陳天慶表示，今年公司毛利率穩定維持不錯水準，原因有很多，包括：生產達到經濟規模、良品率的提升、產品組合及遵節開支等，以前公司在高階鏡頭，無論是開發階段或生產階段，一定會有一個地方不是很順利，導致影響公司的獲利，但今年在全體員工努力下，新產品在第一時間就能量產，且公司在2019年針對一些老舊設備做汰換，這部分對良率提升有很大的幫助，由於光學產業屬技術財，變動成本佔的比率相對較低，在良率提升及產能達經濟規模下，毛利率攀升是正常的。玉晶光近幾年鎖定具技術門檻的中高階鏡頭佈局，隨著技術能力提升，今年前3季10M(百萬畫素)以上光學鏡頭佔營收比重達47%，10M以下光學鏡頭佔營收比重約37%，郭英理表示，一般來說，10M以上鏡頭毛利率會比較好，不過小鏡頭(水滴鏡頭)、特別鍍黑、機構設計結構較難的非智慧型手機鏡頭產品毛利率也不差，基本上，中高階鏡頭產品毛利率都不錯，公司接單以技術門檻難度較高的中高階鏡頭為主，毛利率低於某個百分點，公司可能就放棄了。針對法人詢問明年的毛利率趨勢，陳天慶未正面回應，不過陳天慶表示，公司將會持續在光學設計、設備精進、製程改良、數據分析統計等各方面再去優化，期待未來年度在市場需求旺盛下，毛利率能再有所突破。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光董座：中高階鏡頭熱 供不應求 ": "玉晶光董事長陳天慶 （本報系資料庫）facebook蘋果鏡頭供應商玉晶光董事長陳天慶昨（10）日表示，隨應用擴大，光學鏡頭仍供不應求。玉晶光總經理郭英理則看好明年5G手機換機潮，鏡頭廠有很多機會，加上多鏡頭發展確立、尤其中高階鏡頭需求強勁，不會有供過於求疑慮，明年第1季淡季也會比今年同期好一些。\n經濟日報提供facebook玉晶光昨召開線上法說會，釋出最新營運展望。今年第3季玉晶光營收、獲利及毛利率均創新高，其中單季毛利率逼近50%達49.3%，陳天慶表示，毛利率衝高，主要受惠經濟規模、良率提升且今年汰舊換新設備，未來將在光學設計、設備精進、製程改良等優化，希望在未來需求旺盛下，毛利率能再突破。\r\n針對目前手機鏡頭發展趨勢，郭英理表示，鏡頭規格不會停止升級，部分客戶提升畫素、有些客戶注重成像品質，目前小鏡頭、水滴型及屏下鏡頭產品都有開發，至於防手震、潛望式鏡頭等已少量出貨。其中，潛望式鏡頭主要追求更高倍率，仍需克服鏡頭內空間，以及鏡頭和音圈馬達（VCM）整合等。\r\n玉晶光今年前三季千萬畫素以上鏡頭營收占比47%、千萬畫素以下37%、其他約16%。玉晶光近期完成現增計畫，募集35.5億元，玉晶光表示，其中10億元償還銀行借款，降低利息支出，至於今年9月董事會公布23億元資本支出規劃，將由現增支應。\r\n近年玉晶光大手筆擴大研發支出，今年前三季研發費用占營收比重達12%，依該公司規劃，今年研發重心聚焦手機鏡頭、車用鏡頭及擴增實境（AR）等應用。\r\n郭英理表示，公司深耕擴增實境（AR）／虛擬實境（VR）技術三年，掌握關鍵技術，其中VR已有營收挹注，但AR仍受微小電子產品限制，因為AR產品訴求重量輕、解析度高、還有熱源問題需克服，未來若有更微小型的電子元件，將有助AR普及。\r\n至於車用鏡頭發展，郭英理表示，玉晶光選好客戶，仍以市場前五大客戶為優先，不過車用鏡頭市場真正要發酵，要等到2021年下半年到2022年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光毛利衝高 外資大買 ": "玉晶光董事長陳天慶facebook\n\n\n\r\n玉晶光（3406）近期股價強勢，本周量價齊揚，上周五收盤一舉站上位於490元的下降趨勢線反壓，表現強勁。\r\n目前整體技術面來觀察玉晶光價量齊揚，多頭架構完善，短期股價仍有挑戰前高的機會，目前KD指標雖然處於超漲區域80以上，但股價依舊堅挺強勢，有望走出軋空行情，目前MACD柱狀體指標也持續在0軸上擴張，整體技術面而言仍就偏多看待。\n資料來源：公開資訊觀測站、大富資訊facebook玉晶光為台灣第二大手機用塑膠鏡頭廠，目前營收比重為10MP及以上47%，10MP以下37%，及其他光學產品16%。目前美系品牌仍為主要客戶，營收占比甚高， 另有部分中系手機客戶。\r\n2019年因主要客戶新增之中階鏡頭，而公司為主要供應商，帶動整體營收明顯提升，另在產品組合好轉，以及製程與良率改善帶動下，第3季毛利率優於往年。\r\n今年玉晶光鏡頭生產技術明顯突破，除了成功奪得兩顆蘋果新型iPhone的後鏡頭訂單，預期明年上半年推出的蘋果新機，也可望帶動營收。\n資料來源：公開資訊觀測站、大富資訊facebook法人觀察，玉晶光前11個月累積營收成長48.95%，毛利率年初表現為35%，第3季大幅成長至接近50%、營益率也由負值轉正為36%，營運體質大幅改善且表現脫胎換骨。\r\n玉晶光專注生產手機塑膠鏡頭，國內產能僅次於大立光。營收來自三方向：一為千萬畫素以上產品接近50%、二為千萬畫素以下，占比接近40%、三為其他非手機（以車用鏡頭為主）的光學產品，至少有10%以上。\r\n玉晶光的下游客戶以蘋果為主，另有少部分的中國手機廠牌客戶。過去只能供應蘋果iPhone的前鏡頭，今年6P鏡頭技術突破與設備升級，良率大幅改善，成功拿下蘋果兩顆後鏡頭的訂單，產品組合相對好轉。\n資料來源：公開資訊觀測站、大富資訊facebook蘋果秋季推出的iPhone 11系列新機中，三個後鏡頭皆為1,200萬畫素，雖然大立光獨家拿下光圈加大升級過的6P長焦鏡頭，不過玉晶光也成功奪下6P廣角鏡頭、5P超廣角鏡頭的兩顆後鏡頭。\r\n法人觀察，玉晶光的毛利率已由第1季的35%，逐季成長為第2季的41%與第3季的49%，新接後鏡頭的訂單陸續達到經濟規模之後，毛利率表現明顯改善，吸引外資目光與買盤進場。\r\n市場預期，蘋果在明年上半年，將推出一款4.7英寸LCD的iPhone SE2，以因應季節性的銷售量衰退，該手機的前後鏡頭訂單，法人研判玉晶光的訂單成長幅度，受惠程度最大，營運逐月續旺無虞。\r\n展望明年，針對蘋果頂規的鏡頭產品訂單，玉晶光積極研發接受端用的ToF鏡頭，近期已完成現增35.5億元且於廈門承租廠房，明年持續擴增約兩成的產能，以因應蘋果新增多鏡頭顆數的升級趨勢。\r\n近期外資投信持續回補玉晶光，近六個交易日以來外資買超玉晶光13,666張，投信也陸續買超424張。\n選股原則\r\n玉晶光（3406）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾1萬張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉玉晶光外資本周大買1.33萬張 股價漲18% ": "光學元件廠玉晶光 (3406-TW) 毛利率走勢看俏，引起外資關注，外資已連買超 7 個交易日，本周買超張數高達 1.33 萬張，推升股價上漲 18.59%，收盤價在 497.5 元。玉晶光第 3 季毛利率衝高到 49.75%，較去年同期大增 11.52 個百分點，董事長陳天慶指出，積極改善設備、製程、提升良率，並達生產經濟規模，將持續推升毛利率向上。玉晶光本周價量齊揚，股價上漲 18.59%，收盤價在 497.5 元，單日成交量維持在 1.2 萬張以上，已站上所有均線，但 KD 指標在高檔，也呈現指標鈍化現象，在量能不退之下，將有助於突破 10 月 5 日的 499 元波段高點。 ",
        "穩懋、玉晶光 押長天期 ": "穩懋（3105）與玉晶光（3406）在近日大盤疲軟之際，相對抗跌，主要來自看好未來營運發展，趁大盤整理時，逢低承接的資金拉抬。權證發行商表示，因盤勢陷入整理，可挑長天期認購權證操作。\r\n法人說 ，穩懋將受惠IQE下游客戶的PA轉單效應，加上結構光VCSEL技術的產品，持續接獲蘋果拉貨的訂單，將成為公司2020年營運成長的雙箭頭。穩懋表示，高階砷化鎵晶片良率優於同業，下游應用層面的技術門檻也普遍拉高，目前保守估計，公司擁有的相關技術，至少已經領先中國廠商約一到二個世代，維持砷化鎵技術產業領導的龍頭地位，中國廠商短期間難跟上。\r\n法人研判，中國廠商在去美化的趨勢不變下，功率放大器（PA）訂單將會陸續由美系廠商轉單至穩懋，目前穩懋產能利用率仍維持高檔，未來逐月營收並不會受到IQE下調財測所影響。\r\n玉晶光第3季稅後純益13億元，季增496%，每股純益12.9元；單季營收、毛利率、營業淨利、稅後純益、每股純益均改寫新高，優於預期。玉晶光前三季稅後純益15.24億元，年增137%，每股純益15.13元。\r\n玉晶光處分位在中科園區內未供營業使用的投資性不動產給矽品公司，總交易金額6.68億元，估計稅前處分利益2.95億元，以股本10.09億元估算，貢獻每股稅前盈餘2.92元，預計該筆收益將於第4季認列。\r\n玉晶光擬辦理現金增資，預計發行1,000萬股，宣布擬斥資23億元添購機器設備，對後市營運樂觀展望，依該公司規劃，今年研發重心將聚焦手機鏡頭、車用鏡頭及擴增實境（AR）等應用。\r\n由於玉晶光先前股價有較大修正，相關權證處在稍價外，投資人可用價外20%以內，操作天期在100天以上商品，參與行情。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "光學廠搶單 積極擴產 ": "大立光興建新廠加入營運行列，要等到四年後，在這段「空窗期」，後兵追趕積極。據了解，為支應訂單需求，玉晶光廈門第二座廠房將於明年第1季啟用，占地逾3,000坪，中國大陸光學鏡頭龍頭舜宇規劃明年也將擴增逾三成產能，手機多鏡頭趨勢成形，各廠積極加碼擴產衝市占，明年手機鏡頭市場競爭更激烈。\r\n玉晶光董事長陳天慶日前在法說會上強調，高階鏡頭產能仍供不應求，內部將審慎評估，不排除擴大資本支出。據了解，今年前三季玉晶光砸下逾18億元資本支出，除了汰舊換新設備，也為了二廠產能預作準備。\r\n依據玉晶光規劃，日前完成的35.5億元現增計畫中，23億元將投入資本支出，這部分有可能從本季起到明年，依客戶需求分批加碼。\r\n外傳因日廠康達智進度不如預期，玉晶光可能分食更多訂單，為全力支應明年蘋果春季將推出的平價版iPhone SE2，以及下半年新一代iPhone，玉晶光已緊急在廈門廠附近租廠擴產，預計明年第1季啟用。\r\n玉晶光總經理郭英理看好明年來自5G手機換機潮，為鏡頭廠帶來更多機會，法人關注5G鏡頭規格的要求，郭英理回應，部分客戶仍往非常高階的應用走，包括大光圈、多鏡頭、遠距離、或是非常小鏡頭等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光學元件族群強 玉晶光無懼萬張現增股上市逆勢抗跌 ": "台股今日下跌 50 點，但光學元件股大立光 (3008-TW) 領軍，整體族群逆勢走強，玉晶光 (3406-TW) 今日 1 萬張現增股上市買賣，早盤股價上漲 5.5 元，漲幅逾 1 %。大立光 10 月營收 66.26 億元，再創新高，連續 3 個月登峰，月增 0.45%，年增 27.2%，11 月營運走勢也樂觀，估較 10 月下滑，不過幅度不會太大。在手機多鏡頭設計躍升成主流後，光學元件族群獲多鏡頭、光學指紋設計等加持，營收動能升溫，光學元件廠今年也積極募資，擴充新產能。玉晶光辦現增募集 35.5 億元，是台光學元件產業歷來最大市場籌資案，打破自家 2011 年 3 月籌資 23.5 億元的紀錄。今年以來，光學元件廠陸續舉行籌資，第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額 20.7 億元。今日光學元件族群股價走勢不俗，大立光、玉晶光、新鉅科、揚明光 (3504-TW)、中揚光電 (6668-TW) 等股價均上揚，是今日相對強勢的類股。 ",
        "國際產經：貿易戰削弱經濟前景，馬士基下修今年產業成長幅度僅1～2% ": "【財訊快報／李鎮如】受到貿易戰削弱經濟前景的影響，全球最大的貨櫃航運業者馬士基集團(Maersk)逐漸看淡其產業的成長展望。馬士基週五表示，預估今年其所屬產業的成長幅度介於1%至2%之間，而此前預期將成長1%至3%。該公司提到，其自身業務的增長可能將略低於行業平均水平。馬士基首席執行長Soren Skou在聲明中表示，更為悲觀的前景，反映了所有主要經濟體的經濟環境普遍疲軟。此外，貿易限制升級帶來的負面影響也拖累了貿易增長。儘管如此，在中美長期的貿易緊張局勢中，馬士基正準備好應對全球製造業和出口訂單持續放緩的局面。馬士基預計明年產業增長幅度介於1%至3%之間，不過該公司表示，全球市場情緒持續疲弱，尤其是在製造業當中，這降低明年成長回升的可能性。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "\r\n\t玉晶光：中高階鏡頭供不應求 規格持續升級 ": "（中央社記者韓婷婷台北10日電）玉晶光電董事長陳天慶今天表示，手機鏡頭短期內不會停止升級，毛利率希望再突破。展望明年，5G換機潮及多鏡頭的趨勢明確，市場需求會再成長，中高階鏡頭仍供不應求。玉晶光電今天舉行線上法人說明會，法人好奇玉晶光毛利率在今年快速拉升的原因，以及未來手機鏡頭升級是否已到頂，陳天慶指出，手機鏡頭短期間內不會停止升級。至於毛利率在第3季繳出逼近5成的好成績，陳天慶表示，過去在開發生產階段的確有些不順利，光學產業主要靠技術，變動成本占比較低，經濟規模及良率拉升，毛利率就會提升。他說，今年毛利率能維持穩定成長，新產品在第一時間量產，包括製程改善、良率穩定、產品組合及產能利用率等都是關鍵。未來在設備改良、自動化良率提升下，希望毛利率再有所突破。展望明年，玉晶光總經理郭英理表示，5G換機潮將帶來很好的機會，多鏡頭的趨勢明確，市場需求會再增加，尤其高階機種的提升，不過最終仍要看客戶拉貨的狀況而定。整個產能利用率狀況不錯，無法看太遠，不過明年第1季應會比今年同期好一些。郭英理指出，未來玉晶光將以中高階產品為主，5G手機有些客戶的鏡頭設計會持續朝中高階走，包括遠距、非常小的鏡頭，不同應用會出現，應用範圍持續擴大，因此不會存在供過於求的問題。新產能持續擴增，產能利用率都還不錯，都在預期及掌握中；同時也持續努力客戶多元化，目前已有良好的策略。明年資本支出部分，郭英理表示，只要市場有需求就不排除擴大資本支出增加新產能，但內部仍會謹慎評估，今年新產能陸續開出對明年有一些幫助。日前現金增資募得新台幣35.5億元資金，預計有23億元將用來擴增產線，其餘將用於減債。另外，針對產品的單價走勢，郭英理表示，產品價格每季都會有例行的溝通，價格決定主要考量市場狀況，價格趨勢由市場供需決定，他強調，目前中高階的鏡頭還是供不應求。針對鏡頭趨勢及新應用，郭英理指出，包括因應全螢幕需求的超小鏡頭、屏下鏡頭、光學防手震、潛望式鏡頭、飛時測距（TOF）鏡頭等玉晶光都有做，也有所準備。至於車用部分只鎖定全球前5大品牌廠，預計在2022年發酵。另外，深耕長達3年的VR及AR鏡頭也已經掌握很多機會，目前已有小量出貨，郭英理看好未來新應用市場，但仍需等待更多技術配合突破，大約需再3至5年時間才能在營業額上有較大的貢獻。（編輯：張良知）1081210",
        "黑翻紅！台股收盤上漲25.44點  穩收12122.45點 ": "爆黑翻紅！台股收盤上漲25.44點、穩收12122.45點。（擷取自奇摩股市）〔記者張慧雯／台北報導〕黑翻紅！今（18）日台股收盤上漲25.44點、以12122.45點作收，坐穩「萬二」關卡，成交量則為1474.95億元。法人指出，台股以小跌35.91點開盤，隨即在平盤下小幅震盪，但10點半後買盤開始慢慢湧現，台積電（2330）原本小跌2元，收盤時僅小跌0.5元、以344.5元作收；玉晶光（3406）則從上漲15元收盤時變成上漲18元，來到537元價位，股王大立光（3008）則維持平盤。保德信金滿意基金經理人朱冠華表示，12月加權指數仍會處於高檔狹幅盤整，投資人仍可留意前景佳之5G、蘋果相關供應鏈；他分析，2020年台股將在5G趨勢下持續成長，待5G基礎設施更加完善後，市場需求將隨之而來，預期1月將重啟上攻走勢，台股有望再創新高。朱冠華也說，根據彭博預估，南韓經濟表現仍受到貿易戰影響、香港受示威活動拖累、新加坡被列操縱匯率國，而台灣出口有望反彈，投資動能延續，2020年將成為4小龍之冠。中國信託台灣活力基金經理人周俊宏則表示，在產業上，電子龍頭多數對今年第4季至明年第1季的展望正向，尤其蘋果供應鏈、伺服器與IC設計等領域，可望淡季不淡，預期明年多數公司有雙位數的成長目標。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《光電股》高規格多鏡頭趨勢，玉晶光明年業績看俏 ": "玉晶光(3406)因iPhone 11系列新機銷售出色，不僅第3季業績表現亮眼，第4季可望成為歷年最旺的第4季，法人預估，玉晶光今年每股盈餘可望逾20元，由於蘋果計畫於明年上半年推出低價款iPhone手機，且各大手機品牌廠持續朝高規格、多鏡頭趨勢發展，大立光(3008)及玉晶光挾產能規模及技術優勢可望成為受惠者，法人看好玉晶光明年業績，預估玉晶光明年上半年業績將優於今年上半年，全年業績成長可期。玉晶光近期股價受到現金增資繳款賣老股認新股影響，股價連番探底，今天早盤一度失守400元關卡，不過隨著玉晶光現金增資繳款賣壓結束，玉晶光盤中股價止跌反彈，逆勢走高。儘管玉晶光近期股價表現不佳，但就業績來看表現相當出色，事實上，玉晶光在新任總經理郭英理到任後，進行一連串調整強化技術能力，讓生產良率大幅提升，業績不再大起大落，106年及107年平均賺進約一個資本額，今年更首度在iPhone新機上市前順利拿下新機「廣角」及「超廣角」兩顆後置鏡頭，與大立光一起成為iPhone 11系列新機供應商，在iPhone 11系列手機熱賣下，大立光及玉晶光不僅第3季業績同步攀頂，第4季業績續旺。玉晶光第3季合併營收50.57億元，年增112.84%，創下單季歷史新高，單季合併毛利率49.27%，較去年同期增加11.5個百分比，單季稅後盈餘13億元，年增372.5%，創下單季歷史新高，單季每股盈餘為12.9元，累計前3季合併營收82.64億元，年增42.02%，平均毛利率45.3%，稅後盈餘15.23億元，年增136%，每股盈餘15.13元。雖然因蘋果新機拉貨高峰已過，玉晶光10月合併營收下滑至14.68億元，但仍是歷年同月新高，從iPhone 11新機銷售來看，今年第4季將是玉晶光歷年來最旺的第4季。過去蘋果供應商因蘋果新機拉貨集中在下半年，上下半年業績落差很大，不過蘋果計畫於明年上半年推出低價版iPhone手機，且市場預期鏡頭規格將延續舊款規格，此將有助於大立光及玉晶光明年上半年業績表現。除蘋果外，玉晶光近兩年在非蘋手機品牌客戶亦有斬獲，包括華為等大陸廠商都是其客戶，隨著高規格、多鏡頭趨勢，法人看好玉晶光業績前景，明年業績成長可期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】玉晶光108年現金增資催繳股款相關事宜 ": "日 期：2019年11月20日公司名稱：玉晶光 (3406)主 旨：玉晶光108年現金增資催繳股款相關事宜發言人：郭英理說 明：1.事實發生日:108/11/202.公司名稱:玉晶光電股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108年現金增資認股繳款期限已於108/11/20截止，惟有部分股東尚未繳納現金增資股款，特此催告。6.因應措施:(1)依公司法第266條第3項準用第142條之規定辦理，自108/11/21起至108/12/23下午3點30分止為股款催繳期間。(2)尚未繳款之股東，請於上述催繳期間內，持原繳款書至永豐商業銀行豐原分行暨全省各地分行繳款(或依原繳款書所列虛擬帳號進行匯款)，逾期未繳款者即喪失認購新股。(3)於催繳期間繳款之股東，本公司將於催繳期間屆滿並經集保公司作業後將所認購之股數撥入 貴股東登記之集保帳號。7.其他應敘明事項:若有任何疑問，敬請洽詢本公司股務代理機構永豐金證券股份有限公司股務代理部(地址：台北市博愛路17號3樓，電話：(02)-2381-6288)。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "《熱門族群》手機鏡頭供不應求，大立光、玉晶光衝波段新高 ": "3鏡頭逐漸成為中高階智慧型手機標配，多鏡頭趨勢及可望自明年引爆的5G手機換機潮讓中高階智慧型手機鏡頭供不應求，市場看好大立光(3008)及玉晶光(3406)將是最大受惠者，今天大立光及玉晶光股價聯袂走高，玉晶光盤中股價創下今年10月7日以來新高，大立光亦創下今年5月6日以後新高。智慧型手機照相功能及規格持續向上提升，不僅畫素朝更高畫素發展，大光圈、防手震、TOF、屏下指紋辨識、水滴型鏡頭，各種新應用帶動中高階鏡頭需求高度成長，加上5G換機潮將於明年引爆，大立光及玉晶光近兩年積極擴產因應，隨著新產能開出，讓兩家公司今年下半年業績表現亮眼，不僅第3季同步交出創下單季歷史新高記錄，第4季更可望是歷年最旺的第4季。在非蘋新機訂單湧入、產能持續滿載下，大立光業績高峰延續到11月，11月合併營收達66.55億元，月增0.45%，年成長66.01%，連4個月創下單月歷史新高，累計前11月合併營收為556.67億元，年成長19.14%，已超越去年全年營收，不過由於拉貨高峰已過，大立光預估，12月拉貨動能將較11月減緩。玉晶光11月合併營收11.86億元，較10月減少19.18%，較去年同月仍大幅成長64.68%，為歷年同月新高；累計前11月合併營收為109.12億元，較去年同期成長48.95%，從市況來看，今年第4季將是玉晶光歷年來最旺的第4季。玉晶光總經理郭英理表示，明年有5G的換機潮，有很多的機會，由於多鏡頭發展趨勢明確，市場需求會持續增加，尤其是中高階鏡頭部分仍是供不應求，但還是得視客戶拉貨狀況，目前還無法看太遠，不過明年第1季可望比今年同期好，今年開出來的新產能對公司明年營運有幫助，如果客戶給更多訂單，因應是沒有問題，至於ASP，客戶每一季都會有議價，不過價格還是會考量供需狀況，訂價由市場供需而定。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》5G換機潮啟動，玉晶光陳天慶：中高階鏡頭供不應求 ": "5G手機換機潮可望自明年引爆，玉晶光(3406)看好5G手機可望帶動中高階手機鏡頭持續供不應求，玉晶光董事長陳天慶表示，光學產業近年來隨著手機多鏡頭的需求及其他終端應用面的開發而越來越蓬勃發展，預期有技術門檻的中高階光學鏡頭仍是供不應求，只要有需求，玉晶光還是會擴大資本支出，以因應客戶需求，雖然明年還看不到那麼遠，但明年第1季有機會比今年同期好。玉晶光今天下午舉行法說會，玉晶光近幾年透過擴大研發支出及製程精進，藉由大數據分析及AI，提升公司光學基礎，讓公司製程從光學設計、模具開發、鍍膜、射出技術、檢測等都有大幅進步，不僅帶動玉晶光近兩年業績擺脫過去大起大落，亦有機會順利搭上5G手機換機潮，與大立光(3008)一起成為5G換機潮多鏡頭趨勢下大贏家。陳天慶表示，現階段有些客戶持續提升手機鏡頭畫素，某些客戶則重視成像品質，並追求照相感光度及相片色彩飽和度，這些源頭還是來自於感光元件，光學廠則是隨著感光元件的演進及客戶需求去設計，短期內不會停止升級。就前後置鏡頭來看，陳天慶表示，手機客戶為達到全螢幕，前置鏡頭部分所謂超小頭或是水滴型規格對鏡頭廠光學設計沒有太大的問題，但在機構設計及組裝、溫度敏感度才是比較需要克服的地方，超小頭、水滴型及屏下鏡頭產品我們都有在開發，何時會應用在產品上，取決客戶端整體設計。針對防手震、潛望式鏡頭、鏡頭和VCM整合問題，陳天慶表示，防手震是設計的像高要遠大於感測元件(Sensor)的尺寸，來預留補償像高，但像高愈大，設計及加工的難度也就愈大；潛望式鏡頭設計是為了能獲得更高倍率的光學變焦及提升遠景拍照品質，但潛望式鏡頭要克服手機空間內問題，鏡頭和VCM整合，這個運用一直都有，我們只有少數出貨需要搭配VCM，其他大部分都在模組廠組裝。在新產品開發上，玉晶光總經理郭英理表示，7P應用在大光圈上有很好的效果，目前7P設計進度正常，也符合客戶需求，G+P混合鏡頭公司也有，不過由於混合鏡頭主要是用GM(非球面磨造玻璃)，而GM有產能及大量生產技術限制，如果能夠用塑膠，客戶就會用塑膠，公司兩項技術都有，就看客戶設計而定。法人詢問公司是否也會生產TOF鏡頭？郭英理表示，TOF是光學應用的一個趨勢，鏡頭愈小難度就高，TOF及3D感測鏡頭玉晶都有做，只是微小鏡頭在結構及溫度都要考慮，還是要看客戶規格及應用來設計。由於玉晶光業績高度集中在蘋果手機鏡頭，受單一客戶業績影響很大，玉晶光亦努力讓客戶多元化，並開發車載鏡頭及AR/VR鏡頭，郭英理表示，公司選擇產品為設計門檻高的中高階鏡，客戶以業界排名前5名為主，預估車載鏡頭最快到2021年下半年才會開始出貨，AR/VR何時發酵取決客戶。中高階鏡頭供不應求，玉晶光目前產能利用率還不錯，是否持續擴產？郭英理表示，從製程來看，擴產需要7到8個月時間，只要客戶有需求，玉晶光將會審慎評估，擴大資本支出，我們相信投入的產能是可以達到相當的水準，不會是閒置的產能。展望明年，郭英理表示，明年有5G的換機潮，有很多的機會，由於多鏡頭發展趨勢明確，市場需求會持續增加，尤其是中高階鏡頭部分仍是供不應求，但還是得視客戶拉貨狀況，目前還無法看太遠，不過明年第1季可望比今年同期好，今年開出來的新產能對公司明年營運有幫助，如果客戶給更多訂單，因應是沒有問題，至於ASP，客戶每一季都會有議價，不過價格還是會考量供需狀況，訂價由市場供需而定。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》砸大錢擴產搶高階手機鏡頭市占，玉晶光錢景亮 ": "玉晶光(3406)預計於12月中左右舉行法人說明會，說明未來營運展望，玉晶光近幾年因產線調整效益顯現，技術能力大幅提升，帶動公司業績大躍進，隨著3鏡頭逐漸成為中高階智慧型手機標配，為因應手機鏡頭高規格及多鏡頭需求，玉晶光決議斥資23億元添購機台設備，並擴充廈門廠產能，資金支出規模為歷年之最，挾產能規模及技術優勢，玉晶光可望與大立光(3008)分食高階手機鏡頭龐大商機。玉晶光在郭英理接任總經理後，進行一連串調整強化技術能力，讓生產良率大幅提升，業績也如玉晶光董事長陳天慶前兩年在法說會中承諾「不會再大起大落」，公司在106年及107年平均賺進約一個資本額，今年更因首度在iPhone新機上市前順利拿下新機「廣角」及「超廣角」兩顆後置鏡頭，與大立光一起成為iPhone 11系列新機供應商，在iPhone 11系列手機熱賣下，讓玉晶光第3季業績三級跳，單季合併營收首度站上50億元關卡，達50.57億元，創下單季歷史新高，單季合併毛利率49.27%，較去年同期增加11.5個百分比，單季稅後盈餘13億元，賺進一個資本額，創下單季歷史新高，單季每股盈餘為12.9元，累計前3季合併營收82.64億元，合併毛利率45.3%，稅後盈餘15.23億元，每股盈餘15.13元；由於iPhone 11系列新機銷售出色，玉晶光第4季可望成為歷年最旺的第4季，法人預估，玉晶光今年每股盈餘可望逾20元。過去蘋果供應商因蘋果新機拉貨集中在下半年，上下半年業績落差很大，不過蘋果計畫於明年上半年推出低價版iPhone手機，且市場預期鏡頭規格將延續舊款規格，此將有助於大立光及玉晶光明年上半年業績表現；除蘋果外，玉晶光近兩年在非蘋手機品牌客戶亦有斬獲，包括華為等大陸廠商都是其客戶，隨著高規格、多鏡頭趨勢，法人看好玉晶光明年業績成長可期。各大手機品牌廠持續朝高規格、多鏡頭趨勢發展，玉晶光目前產能滿載，為因應高階手機鏡頭需求，玉晶光也投入歷年規模最大的資本支出，斥資23億元添購機台設備，並擴充廈門廠產能，新產能將於明年到位。玉晶光表示，由於5G可望帶動智慧手機換機需求，且高階畫素鏡頭產品需求量大增，為持續提升手機鏡頭市占率，進而擴充廠房及產能，預計未來數年內對集團營收與獲利帶來挹注。玉晶光現金增資股今天上市交易，儘管台股指數走弱，玉晶光因近期股價跌深，且法人看好玉晶光可望持續受惠高階手機鏡頭成長趨勢，未來營運成長可期，今天股價逆勢力守紅盤之上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鏡頭大戰再起，玉晶光增資加碼產能 ": "玉晶光僅第 3 季單季資本支出就將近 17 億元，近期更增資購買廠房設備，明年鏡頭大戰一觸即發。玉晶光就第 3 季資本支出就已超過去年全年，近十倍之多，創近幾年來新高，而近期也已完成現金增資，募集近 35.5 億元，且計畫斥資 23 億元購買機器設備，自年初開始上修預算，顯示對後市非常樂觀。近日外資報告頻出，不僅炒熱半導體股，也瞄準了光學相關產業。里昂證券指出，華為和三星訂單逐漸增加，未來有望鏡頭出貨繼續擴大。尤其多鏡頭已成趨勢，據傳大立光已走向 8P 設計，強調大光圈、廣角設計，高規格。甚至有可能在明年推出 108MP 畫素鏡頭。在這樣的情勢之下，現有產能可能會緊缺。而玉晶光過往因良率不佳，業績起伏很大，但在新任總經理郭英理執掌後，著重強化技術能力，使良率回穩，並順利拿下 iPhone 新機的超廣角鏡頭，競爭力令市場刮目相看。也使玉晶光在今年第四季創下佳績。且除蘋果外，華為也是其客戶，若擴產順利，外資看好明年業績繼續上行。目前各廠主要目標都在手機鏡頭，當然還有車用等需求。而除玉晶光外，新鉅科及中揚光也都在今年提出募資，主要用途在於償還銀行借款及購置機器設備，光學元件廠擴大產能，已成趨勢，明年市場競爭可能會更加劇烈。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "玉晶光11月EPS 2.09元 ": "玉晶光董事長陳天慶 （本報系資料庫）facebook玉晶光（3406）昨（16）日公布11月自結稅後純益2.14億元，年增123%，單月每股純益2.09元，與第3季平均每月每股賺逾4元相較，獲利較上季單月平均腰斬，反映iPhone拉貨旺季已過。\r\n玉晶光與大立光同屬蘋果iPhone 11鏡頭供應商，上季營收、獲利及毛利率改寫新猷，第3季稅後純益13億元，季增496%，每股純益12.9元，換算第3季單月平均每股純益逾4元。\r\n但相較大立光11月營收連四個月創新高，玉晶光11月合併營收11.86億元，月減19.2%，連兩個月下滑兩成，為五個月來低點，外界關注，玉晶光12月營收能否止跌回溫。\r\n外界解讀，因大立光客戶多元化，除了iPhone 11之外，還出貨三星、華為等非蘋手機，玉晶光因為供應蘋果占整體營收比重較高，受iPhone拉貨旺季已過影響較為明顯。\r\n儘管近兩個月營收走滑，不過，外傳蘋果將推出價格較親民的特別版iPhone SE後續機種，螢幕尺寸為4.7吋，預計明年春季亮相，預料有望為明年初玉晶光淡季營運挹注新動能。\r\n玉晶光董事長陳天慶日前於法說會上表示，看好光學產業隨著應用擴大，光學鏡頭仍供不應求；總經理郭英理看好明年5G手機換機潮，鏡頭廠有很多機會，加上多鏡頭發展確立、尤其中高階鏡頭需求強勁，不會有供過於求的疑慮，明年第1季淡季也會比今年同期好一些。\r\n玉晶光昨天股價衝破500元大關，終場大漲4.9%、收522元，上漲24.5元，為逾半年來波段新高，12月以來大漲28%。\r\n外資近期連八日買超，累計敲進1.49萬張，至13日為止，券資比27.43%。\r\n郭英理表示，鏡頭規格不會停止升級，部分客戶提升畫素、有些客戶注重成像品質，目前小鏡頭、水滴型及屏下鏡頭產品都有開發，至於防手震、潛望式鏡頭等已少量出貨，其中，潛望式鏡頭主要追求更高倍率，仍需克服鏡頭內的空間，以及鏡頭和音圈馬達（VCM）整合等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】玉晶光108年現金增資認股基準日相關事宜 ": "日 期：2019年10月18日公司名稱：玉晶光 (3406)主 旨：玉晶光108年現金增資認股基準日相關事宜發言人：郭英理說 明：1.董事會決議或公司決定日期:108/10/182.發行股數:10,000,000股3.每股面額:新台幣10元4.發行總金額:新台幣100,000,000元5.發行價格:實際發行價格於訂價日後另行公告之。6.員工認股股數:依公司法第267條規定，保留發行股數之10%，計1,000,000股供本公司員工認購。7.原股東認購比率:本次增資發行新股之80%，計8,000,000股，由原股東按認股基準日股東名簿所記載股東持有股份比例認購之，每仟股認購約79.293917股，惟實際認股率以認股基準日股東名簿所載之股數為準。8.公開銷售方式及股數:依證交法第28條之1規定提撥發行股數之10%，即1,000,000股對外公開承銷。9.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股得由股東在停止過戶日起五日內，逕向本公司股務代理機構辦理併湊，其併湊不足一股之畸零股及原股東、員工與對外公開承銷放棄認購或認購不足及逾期未申報併湊之部分，授權董事長洽特定人認購之。10.本次發行新股之權利義務:與原已發行普通股股份相同。11.本次增資資金用途:償還銀行借款、充實營運資金及長期股權投資12.現金增資認股基準日:108/11/1013.最後過戶日:108/11/0514.停止過戶起始日期:108/11/0615.停止過戶截止日期:108/11/1016.股款繳納期間:(1)原股東及員工股款繳納期間：108年11月14日至108年11月20日(2)特定人認股繳款期間：108年11月21日至108年11月25日17.與代收及專戶存儲價款行庫訂約日期:俟簽約後另行公告之18.委託代收存款機構:俟簽約後另行公告之19.委託存儲款項機構:俟簽約後另行公告之20.其他應敘明事項:(1)本次現金增資發行新股案，業經行政院金融監督管理委員會108年10月17日金管證發字第1080331814號函申報生效。(2)本次現金增資之發行金額、發行股數及發行價格之訂定，以及計畫所需資金總額、資金來源、計畫項目、資金運用進度、預計可能產生之效益等及其他相關事項，未來如因主管機關要求、基於營運評估或客觀環境有所變化而有修正之必要時，擬授權董事長全權處理之。(3)凡持有本公司股票而尚未辦理過戶之股東，請於民國108年11月5日下午4時前親臨本公司股務代理機構「永豐金證券股份有限公司股務代理部」(台北市博愛路17號3樓)，辦理過戶手續，掛號郵寄者以民國108年11月5日(最後過戶日)郵戳日期為憑。(4)凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "\r\n\t外資轉戰光學雙雄 大立光玉晶光續創波段新高 ": "（中央社記者韓婷婷台北19日電）多鏡頭加上5G手機帶來的鏡頭規格再升級及新應用延伸，推動鏡頭產業大趨勢持續擴大，近來外資買盤積極轉戰光學股，推升光學鏡頭廠雙雄大立光及玉晶光續創波段新高。股王大立光今天在買盤持續轉進力拱下，開高震盪走高，截至10時20分，股價最高來到5200元，漲幅逾3%，連續3天站上5000元大關，並續創波段新高，為2018年8月6日以來1年4個月來新高；玉晶光今天早盤雖一度翻黑，不過仍快速翻紅，一度衝上547元，越過昨天高點續創波段新高，為2018年6月19日以來1年6個月來新高。觀察籌碼面，外資同樣是大立光及玉晶光的主要買盤來源，外資從9月以來一路買超大立光，累計3個多月買超近8000張，其中12月至今外資已買超2693張，推升外資持股比重突破5成，來到51.38%。外資對玉晶光的買賣超則從12月開始見到大翻轉，在過去一路站在賣方後，12月火力全開積極轉為買超，統計12月5日至18日連續10個交易日買超17139張，外資持股比重從17.31%跳升至29.56%，創下掛牌以來最高紀錄，顯然玉晶光在手機鏡頭技術突破，成功大量供應iPhone後鏡頭已獲外資認同。玉晶光日前法說會釋出中高階鏡頭持續供不應求訊息，總經理郭英理看好5G及多鏡頭帶來的需求動能，加上多鏡頭的趨勢明確，明年市場需求會再增加，尤其高階機種的提升。高階鏡頭受惠新應用和多鏡頭帶動產能吃緊，明年塑膠鏡頭仍是手機主流，蘋果發表iPhone SE2有利第1季不淡。美系外資總評，玉晶光是在亞洲蘋果供應鏈中的首選，給予玉晶光「加碼」評等，目標價新台幣630元。外資看好蘋果明年下半年新iPhone的規格升級效應，大立光及玉晶光都是受惠廠。外資看好明年第1季蘋果iPhone SE2確定為一股推力，大立光今年底到明年首季可望淡化淡季影響，不論營收或季報成績，都有機會優於過往、甚至超出預期。（編輯：趙蔚蘭）1081219"
    },
    "Q5": {
        "〈金鼠年50富豪1〉郭台銘制霸台灣首富18年　玉晶光陳天慶勁升56名【壹點就報】": " 迎接2020金鼠庚子年的來到，由《壹週刊》與《經濟新報》合作調查，最新台灣50富豪排行同步出爐。2019年台灣50富豪，鴻海創辦人郭台銘制霸台灣首富18年，個人財富達1,214.85億元，較2018年增加274.98億元。\n 回顧2019己亥豬年，台股可說是充滿驚奇的一年。元月時因中美貿易戰衝擊，大盤指數從9700點向下探底，一度來到9319.28低點，沒想到之後，指數一路走高，到了年底封關日，以11,997.14點作收，創下29年高點，累計全年指數漲幅達23.33%，是近10年漲幅最佳的一年。  迎接2020金鼠庚子年的來到，由《壹週刊》與《經濟新報》合作調查，最新台灣50富豪排行同步出爐。2019年台灣50富豪，鴻海創辦人郭台銘制霸台灣首富18年，個人財富達1,214.85億元，較2018年增加274.98億元。 回顧2019己亥豬年，台股可說是充滿驚奇的一年。元月時因中美貿易戰衝擊，大盤指數從9700點向下探底，一度來到9319.28低點，沒想到之後，指數一路走高，到了年底封關日，以11,997.14點作收，創下29年高點，累計全年指數漲幅達23.33%，是近10年漲幅最佳的一年。 隨台股整體市值突破36.48兆元，台灣50富豪總財富也出現自2016年連續2年衰退後的首次成長，來到6,467.46億元，較2018年成長了1,131.38億元。\n 雖然50富豪的總財富出現回升，但從富豪財富佔台股整體市值比，卻還是持續逐年下降，顯示越來越多富豪，因應個人財務、稅務規劃，將手中持股轉由投資公司持有或是交付信託等。\n 最新出爐的台灣50富豪排行，郭台銘自2002年開始，制霸台灣首富18年。去年郭台銘個人財富回到1200億元水準，達1,214.85億元。整體而言，前10名變動不大，股王大立光依舊包辦3位富豪，聯發科董事長蔡明介則回到第7名，重返前10之列。  隨台股整體市值突破36.48兆元，台灣50富豪總財富也出現自2016年連續2年衰退後的首次成長，來到6,467.46億元，較2018年成長了1,131.38億元。 雖然50富豪的總財富出現回升，但從富豪財富佔台股整體市值比，卻還是持續逐年下降，顯示越來越多富豪，因應個人財務、稅務規劃，將手中持股轉由投資公司持有或是交付信託等。 最新出爐的台灣50富豪排行，郭台銘自2002年開始，制霸台灣首富18年。去年郭台銘個人財富回到1200億元水準，達1,214.85億元。整體而言，前10名變動不大，股王大立光依舊包辦3位富豪，聯發科董事長蔡明介則回到第7名，重返前10之列。 值得注意的是，消費者對於手機照相的重視，帶動光學鏡頭類股的表現。除了大立光外，玉晶光2019年年初時，股價最低一度曾到162元，不過，2019年封關日時，玉晶光股價達587元，上漲425元，漲了逾3.6倍之多。\n 隨玉晶光股價成長，董事長陳天慶的身價也跟著水漲船高，較2018年增加了52.98億元，來到76.45億元；於台灣50富豪的排名，更從去年的第84名，勁升56名，一口氣來到第28名，名次躍升幅度最大。\n 躍升幅度第2、3名則是台灣健身運動器材廠喬山創辦人羅崑泉、羅光廷父子。\n 喬山2019年年初時，股價低點僅34.05元，但到了封關日時，每股已來85元，上漲50.95元，讓創辦人羅崑泉的身價來到52.05億元，50富豪排名亦從去年的第95名，上升到第41名；身價72億元的羅光廷，則是從去年的排名第71名，上升到第32名。  值得注意的是，消費者對於手機照相的重視，帶動光學鏡頭類股的表現。除了大立光外，玉晶光2019年年初時，股價最低一度曾到162元，不過，2019年封關日時，玉晶光股價達587元，上漲425元，漲了逾3.6倍之多。 隨玉晶光股價成長，董事長陳天慶的身價也跟著水漲船高，較2018年增加了52.98億元，來到76.45億元；於台灣50富豪的排名，更從去年的第84名，勁升56名，一口氣來到第28名，名次躍升幅度最大。 躍升幅度第2、3名則是台灣健身運動器材廠喬山創辦人羅崑泉、羅光廷父子。 喬山2019年年初時，股價低點僅34.05元，但到了封關日時，每股已來85元，上漲50.95元，讓創辦人羅崑泉的身價來到52.05億元，50富豪排名亦從去年的第95名，上升到第41名；身價72億元的羅光廷，則是從去年的排名第71名，上升到第32名。 最新50富豪排行：https://fingernews.nextmag.com.tw/50rich_2020/ \n 台灣50富豪排行計算基準，乃是依據富豪個人所申報持有之台灣上市櫃公司股票的數量、參考市價後所得，不包括個人收藏、房地產或是其他投資，所以與台股大盤及個股股價表現有著一定程度的關聯。（撰文：魏鑫陽）\n  更多壹週刊新聞   ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億     ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤    ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活    ・〈金鼠年50富豪5〉藍天電腦許崑泰搶進雙子星　百億商城先練兵    最新50富豪排行：https://fingernews.nextmag.com.tw/50rich_2020/  台灣50富豪排行計算基準，乃是依據富豪個人所申報持有之台灣上市櫃公司股票的數量、參考市價後所得，不包括個人收藏、房地產或是其他投資，所以與台股大盤及個股股價表現有著一定程度的關聯。（撰文：魏鑫陽）  更多壹週刊新聞   ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億     ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤    ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活    ・〈金鼠年50富豪5〉藍天電腦許崑泰搶進雙子星　百億商城先練兵  本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "《業績": "玉晶光(3406)2019年合併營收為120.4億元，年成長51.9%，創下歷年新高，5G手機換機潮可望自今年啟動，帶動中高階手機鏡頭持續供不應求，玉晶光預估，今年第1季有機會比去年同期好，玉晶光董事長陳天慶表示，公司將持續進行製程升級及優化產品組合，希望毛利率能再向上突破。儘管因蘋果iPhone 11系列手機拉貨高峰已過，玉晶光去年12月合併營收再下滑至11億2850萬元，但月減幅度僅4.92%，年成長87.95%，仍是歷年同月新高，累計2019年第4季合併營收為37.82億元，季減25.21%，創下歷年同期新高，累計2019年合併營收為120.4億元，年成長51.9%，創下歷年新高。隨著大陸等地區5G進入商轉，各大手機品牌廠積極推出5G手機，玉晶光看好5G手機可望帶動有技術門檻的中高階光學鏡頭持續供不應求，儘管第1季為傳統淡季，但以接單來看，玉晶光預估，今年第1季有機會比去年同期好。中高階鏡頭供不應求，玉晶光目前產能利用率還不錯，陳天慶表示，只要客戶有需求，公司將會審慎評估，擴大資本支出。隨著中高階鏡頭良率提升，玉晶光去年第3季及2019年前3季合併毛利率大躍進，讓市場驚豔，陳天慶表示，公司將持續進行製程升級，提升生產良率，優化產品組合，希望在市場需求旺盛下，毛利率能再向上突破。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "郭明錤點名玉晶光面臨三大挑戰 恐不利今明年營運 ": "天風證券分析師郭明錤最新報告表示，玉晶光(3406)今明年的營運恐受到短中長期三大結構挑戰，今年上、下半年及明年的營收與獲利可能低於市場預估。\n\r\n郭明錤表示，三大結構挑戰包括新冠肺炎的負面影響、大立光及舜宇光學的競爭等；他說，玉晶光的短期挑戰是受到新冠肺炎負面影響，預估今年第1季營收與產能利用率將顯著低於市場共識，且目前看來第2季出貨能見度仍低。\n\r\n郭明錤指出，根據最新調查，因iPhone組裝復工須至第2季才會顯著改善，玉晶光2月與3月的鏡頭出貨量顯著滑落，預估第1季營收為20~22億元 ，分別低於市場樂觀預估的26~28億元與悲觀預估的23~25億元，且因產能利用率低，不利獲利表現。\n\r\n由於鏡頭的前置時間較一般零部件短，第2季出貨能見度至今仍低，考慮玉晶光約有1個月的庫存，產能利用率最快須到5月才會顯著改善。\n\r\n中期挑戰則是來自大立光的競爭，預估大立光為改善產能利用率，將積極取得30~40%下半年新iPhone高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面，不利玉晶光下半年的營收與獲利。\n\r\n郭明錤說，長期挑戰則是舜宇光學，目前iPhone鏡頭開發順利，可望在2021年取得新款iPhone鏡頭訂單，舜宇的加入將是玉晶光2021年必須關注的潛在風險。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n\n\n\n\n\n",
        "蘋果光學元件廠去年獲利同創高 玉晶光EPS 24.79元 ": "蘋果去年推出 iPhone 11 手機系列，以多鏡頭搭行銷手法推升買氣，光學元件廠大立光 (3008-TW) 及玉晶光 (3406-TW) 去年營收、獲利同步創新高，玉晶光今 (19) 日公布去年自結，稅後純益 25.22 億元，年增 1.69 倍，每股純益 24.79 元。玉晶光今日也公告 2 月自結，營收達 6.93 億元，年增 1.15 倍，稅前盈餘 1.81 億元較去年由虧轉盈，稅後純益 1.31 億元較去年虧轉盈，每股純益為 1.17 元。大立光去年營收 607.45 億元，年增 21.61% 毛利率 69.05%，創歷史次高，稅後純益 282.62 億元，年增 15.97%，每股純益 210.69 元，稅後純益與每股純益雙創高，其中每股純益更寫台股新紀錄。玉晶光今天公布最新自結財報，第 4 季處分中科廠挹注下，營收達 37.8 億元，稅前盈餘 13.95 億元，稅後純益 9.98 億元，年增 2.45 倍，創新高，每股純益 9.66 元；去年營收 120.46 億元，稅前純益 35.26 億元，稅後純益 25.22 億元，年增 1.69 倍，創新高，每股純益達 24.79 元。玉晶光今年前 2 月營收為 16.75 億元，年增 1.59 倍；在復工順利挹注下，3 月營收可望超越 2 月，玉晶光指出，目前尚未接獲來自客戶端任何削減訂單通知，仍看好營收可較去年同期成長。玉晶光 1 月 22 日決議，以約 30 億元購置設備，投入新租用廠區，並將投入超過 9 億元土木工程經費，擴充廈門集美二廠。玉晶光主管指出，預計 2 年內投入 80 億元擴廠，新產能依客戶需求增加陸續開出，最快今年下半年開出第一批新產能。玉晶光去年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。法人認為，今年將受惠蘋果新機上市，光學元件市占率將大幅提升，其中 ToF (飛時測距) 鏡頭將成 2020 上半年 iPad Pro 的唯一供應商，另外 2020 年 下半年新推的 iPhone 新機系列，玉晶光 ToF 鏡頭也將有高市占率。",
        "玉晶光目標價美系外資跟進看好 上看670元 ": "日系外資近期將玉晶光 (3406-TW) 納入追蹤個股，目標價喊到 668 元，美系外資隨後跟進，最新發布報告也重申「加碼」評等，並調升目標價，由原先的 630 元調高至 670 元。外資報告指出，玉晶光在 ToF(飛時測距) 鏡頭具強大競爭力，預計將成為 2020 上半年 iPad Pro 的 ToF 鏡頭的唯一供應商，將在 2020 下半年的 iPhone 新機系列中的 ToF 鏡頭取得至少 50% 市占率。同時，因 iPhone 11 需求穩定，加上今年上半年蘋果將推新 iPhone SE2 ，以及兩台新 iPad 相機規格升級，且 iPhone 相機 2020 下半年質量將持續提升，外資認為，有助玉晶光克服今年上半年季節性影響。玉晶光也獲外資調高今年營收及獲利預估，調幅分別為 8%、6%，外資認為，在 iPhone 11 需求更佳下，看好玉晶光可獲得更高 iPad ToF 市占率，重申原有「加碼」評等，目標價則從原先的 630 元調升到 670 元。",
        "〈熱門股〉玉晶光獲利動能增強外資喊買 一度創新天價 ": "光學元件廠玉晶光 (3406-TW) 毛利率走勢看俏，加上傳出獲蘋果飛時測距 (ToF) 鏡頭訂單，外資調升目標價到 670 元，玉晶光股價本周一度衝上 612 元創新天價，收 579 元，周漲 7.62%，股價站穩 5 日線。玉晶光第 3 季毛利率衝高到 49.75%，較去年同期大增 11.52 個百分點，前 3 季稅後純益 15.24 億元，年增 2.12 倍，每股純益 15.13 元。董事長陳天慶指出，將積極改善設備、製程、提升良率，並達生產經濟規模，毛利率可望持續向上。玉晶光本周股價以 612 元創新天價後拉回，收盤價報 579 元，周漲幅達 7.62%，不過 KD 值在高檔交叉向下，雖然日系外資看好玉晶光今年每股純益達 33.4 元，仍需留意高檔獲利了結的賣壓出籠。 ",
        "玉晶光1月營收9.81億元年增1.3倍 廈門廠已復工 ": "玉晶光 (3406-TW) 今 (11) 日公布 2020 年 1 月營收 9.81 億元，月減 13.04%，年增 1.3 倍，玉晶光指出，中國廈門生產線在昨日凌晨已復工，目前生產復工列為廠區優先事項，擴充案在人員流動管制下，尚無法執行，預期時程略有延後。玉晶光主管強調，客戶訂單沒有任何變化，第 1 季剛好是淡季，受影響較小，看好營收仍可較去年同期成長，對此樂觀看待。玉晶光為求快速擴充產能，1 月 22 日決議以約 30 億元購置設備，投入新租用廠區，並將投入超過 9 億元土木工程經費，擴充廈門集美二廠。玉晶光主管指出，預計 2 年內投入 80 億元擴廠，新產能將依客戶需求增加陸續開出，最快今年下半年開出第一批新產能。玉晶光去年全年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。",
        "光學元件廠玉晶光2月營收6.93億元 年增2.14倍 ": "蘋果供應鏈光學廠玉晶光 (3406-TW) 今 (6) 日公布 2020 年 2 月營收 6.93 億元，月減 29.34%，年增 2.14 倍，玉晶光指出，中國廈門生產線復工率已達 9 成，目前尚未接獲來自客戶端任何削減訂單的通知。玉晶光 2020 前 2 月營收為 16.75 億元，年增 1.59 倍；同時，玉晶光在復工順利挹注下，估 3 月營收仍將超越 2 月水準。玉晶光主管強調，客戶訂單並未有任何變化，第 1 季也剛好是淡季，受疫情影響較小，看好營收仍可較去年同期成長。玉晶光 1 月 22 日決議，以約 30 億元購置設備，投入新租用廠區，並將投入超過 9 億元土木工程經費，擴充廈門集美二廠。玉晶光主管指出，預計 2 年內投入 80 億元擴廠，新產能將依客戶需求增加陸續開出，最快今年下半年開出第一批新產能。玉晶光去年全年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。大立光 (3008-TW) 已公布 2 月營收達 36.73 億元，創 12 個月以來新低，月減 10.64%，年增 44.72%，累計前 2 月營收前 2 月營收為 77.78 億元，年增率為 31.88%。",
        "郭明錤：玉晶光供貨蘋果新鏡頭認證順利 股價買點浮現 ": "受全球疫情加速擴散影響，蘋果光學元件廠玉晶光 (3406-TW) 近期股價波段跌幅 43%，中國天風證券分析師郭明錤出具最新報告指出，玉晶光修正已多，加上本月測試的新款蘋果 7P 鏡頭進度優預期，加上 iPhone 未來兩年高階鏡頭訂單能見度持續改善，玉晶光股價買點因此浮現。郭明錤報告中指出，今年下半年 iPhone 手機採用全廣角鏡頭，將自 6P (6 片塑膠鏡片) 升級至 7P，最高端機型廣角相機採用 1.9 分之一英吋與 7P 鏡頭規格並支援 Sensor shift。玉晶光 3 月送測認證提供今年下半年 iPhone 使用的手機 7P 鏡頭，進度優於預期，郭明錤指出，7P 鏡頭是蘋果設計，玉晶光 7P 訂單比重可望優於預期，抵消肺炎疫情衝擊今年下半年 iPhone 手機需求減少的影響。郭明琪強調，玉晶光 3 月試產新款 iPhone 手機 7P 鏡頭良率，已達 70–75%，6 月量產前仍有改善空間，相比之下大立光提供 7P 鏡頭生產良率約 80–85%。郭明錤認為，新冠肺炎對 iPhone 出貨影響，目前市場無共識，預測玉晶光取得下半年新款蘋果高單價 7P 鏡頭訂單比重，約可達 20–25%，且 7P 鏡頭單價高於 6P 約 20–30%，有助抵消今年疫情對玉晶光下半年業績影響。再者，郭明錤也認為，玉晶光高階鏡頭生產良率能持續提升，可望在 2021 與 2022 年顯著受益，訂單比重將持續增長。郭明錤認為，蘋果今年新款手機採用的 7P 鏡頭，且蘋果 2022 年新手機將採用潛望鏡，玉晶光也蘋果合作，同樣正向看待玉晶光供應潛望鏡訂單機率。玉晶光主管指出，不對單一客戶進行評論，但目前訂單正常，今年初決議，以約 30 億元購置設備，投入新租用廠區，並將投入超過 9 億元土木工程經費，擴充廈門集美二廠，預計 2 年內投入 80 億元擴廠，新產能依客戶需求增加陸續開出，最快今年下半年開出第一批新產能。玉晶光自結去年營收 120.46 億元，稅前盈餘為 35.26 億元，稅後純益 25.22 億元，年增 1.69 倍，創新高，每股純益達 24.79 元。",
        "玉晶光、矽力 認購靚 ": "玉晶光董事長陳天慶 （本報系資料庫）facebook玉晶光（3406）及矽力-KY（6415）在今年可維持業績成長動能，因此 ，股市行情反彈中，可見到投資買盤的介入。權證發行商表示，因長假將屆且近期盤勢震盪，可挑稍價外，有效天期在100天以上長天期認購權證，參與反彈行情。facebook\r\n玉晶光生產鏡頭的技術，主要仍以塑膠鏡片為主，玻璃鏡頭也有小量生產，不過以客戶訂單需求而定。其中，手機鏡頭的出貨比重超過九成，且超過五成是千萬畫素以上的訂單。\r\n蘋果去年發表的iPhone 11系列，已經升級為三鏡頭規格，玉晶光過往僅能供應蘋果iPhone的前鏡頭，但在設備升級以及良率大幅改善後，對於6P鏡頭技術獲取突破，故成功獲得兩顆iPhone主鏡頭的大量訂單，推升毛利率大幅跳升至50%、營利率由負轉正，整體表現讓市場驚豔。\r\n法人預期，蘋果將發表一款4.7英寸LCD的iPhone SE2，考量手機的要求性價比較高，推測玉晶光有望囊括該款iPhone大量的前後鏡頭訂單，上半年營運表現逐月旺。\r\n電源管理IC矽力-KY則受惠中國大陸去美化政策發酵，正蠶食鯨吞外商在大陸市占率，去年每股純益25.83元，創下掛牌以來歷史新高。\r\n矽力設計開發能力強，逐漸侵蝕外商德儀、安美森、亞德諾等主導市場，上半年雖受新冠肺炎疫情影響，營運動能趨緩；不過，隨著大陸疫情逐漸獲得控制，相關5G布建將加速進行，預期下半年營運引擎可望重啟。\r\n尤其大陸在5G布建速度超前，相關5G基地台訂單已於去年第4季釋出，矽力今年有機會進一步打入5G手機供應鏈及物聯網領域，法人預期，大陸市場將是矽力主要成長動力，大陸營收比重可望倍數成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果供應鏈玉晶光去年營收突破120億元創新高 年增52% ": "蘋果新 iPhone 手機零組件拉貨動能強，光學元件廠獲多鏡頭設計加持，營收動能同步升溫，玉晶光 (3406-TW) 今 (7) 日公布去年 12 月營收達 11.29 億元，年增 87.95%，全年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。玉晶光 2019 年 12 月營收達 11.29 億元，月減 4.92%，年增 87.95%，第 4 季營收 37.76 億元，年增 80.27%，全年 120.41 億元創新高，年增 51.9%。玉晶光去年第 3 季單季賺回超過一個股本，每股純益 12.9 元，前 3 季稅後純益達 15.24 億元，每股純益 15.13 元。近期玉晶光獲日系外資納入追蹤個股，目標價喊到 668 元，美系外資隨後跟進，最新發布報告重申「加碼」評等，並調升目標價，由原先 630 元提高至 670 元。外資認為，玉晶光今年將受惠蘋果新機上市，光學元件市占率將大幅提升，其中 ToF (飛時測距) 鏡頭將成 2020 上半年 iPad Pro 的唯一供應商，另外 2020 下半年新推的 iPhone 新機系列，玉晶光 ToF 鏡頭也將有至少 50% 市占率，外資估玉晶光 2020 年每股純益將上看 33.4 元。同時，因 iPhone 11 需求穩定，加上今年上半年蘋果將推新 iPhone SE2 ，及兩台新 iPad 相機規格升級，以及下半年 iPhone 相機質量提升，外資看好，玉晶光今年上半年獸季節性影響將較小。大立光 (3008-TW) 日前也公布 2019 年 12 月營收達 50.99 億元，終止連 4 個月營收創新高走勢，月減 23.39%，年增 58.04%，第 4 季營收 183.57 億元，季減 0.68%，年增 47.51%，去年全年營收為 607.45 億元，創新高，年增 21.61%，等於每天就做進 1.66 億元的生意。",
        "台積電ADR上週五收52.23美元，大漲3.54美元或7.27%，折合台幣每股約315.57元 ": "【財訊快報／編輯部】台積電在紐約交易所掛牌的ADR(每單位表彰台積電5股)上週五收52.23美元，大漲3.54美元或7.27%，ADR收盤價折合新台幣每股約315.57元。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "高價科技股 行情噴發 ": "金豬年台股科技股大驚奇，權王台積電領頭大漲50.67%，股王大立光漲幅也逾三成，高價IC設計股更是魅力四射，矽力-KY登上千元，成為股后，全年大漲逾1.4倍，市值也衝上千億元，引起熱議。今年在5G應用、中國大陸「去美化」等動力驅動下，科技股後市普遍樂觀。\r\n光學族群金豬年吸金，大立光封關前最高站上5,210元，昨天終場收4,975元，下滑10元，豬年股價大漲逾三成；玉晶光更是大飆股，全年大漲1.6倍，市值大增逾400億元。\n玉晶光電董事長陳天慶強調，近年光學產業隨著應用擴大，光學鏡頭仍供不應求；總經理郭英理則看好今年5G手機換機潮，鏡頭廠有很多機會，加上多鏡頭發展確立、尤其中高階鏡頭需求強勁，不會有供過於求的疑慮，今年第1季淡季也會比去年同期好一些。\r\n高價IC設計股也是人氣焦點，矽力以1,105元封關，上漲15元，穩居股后，近期外資連九買。矽力金豬年股價上漲1.43倍，傲視族群，市值來到1,010億元，在一整年內，市值增加600億元，該公司受惠於陸廠供應鏈去美化的浪潮，法人看好後續營運。信驊金豬年一度也是「千金股」，封關價為982元，全年漲57.8%，推升市值來到335.7億元，全年市值增加124億元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "川普將社交距離指引延長至4月30日 美股道瓊期貨跌約1.3% ": "美國總統川普於當地週日 (29 日) 晚間宣布，將全美社交距離指引延長至 4 月 30 日，建議大多數人繼續待在家裡，並避免 10 人以上的聚會，造成疫情惡化。此一宣布推翻他先前的說法，即他希望能在復活節前重新「開放」，以挽救經濟。公共衛生專家警告說，在 4 月 12 日復活節之前放寬限制，將導致不必要的死亡和經濟損失。 亞洲時間週一美股期貨開盤後下挫，至台北時間 8:59，道瓊電子盤期貨跌約 280 點，跌幅約為 1.3%。川普在週日晚間表示，美國 COVID-19(俗稱武漢肺炎) 死亡率可能在兩週內達到峰值，並說：「沒有什麼比在贏得勝利之前宣布勝利更糟糕的了。」他表示，在復活節開放只是一個「期望」，他希望美國能在 6 月 1 日前，順利地恢復經濟。川普表示，他的政府正在擴大準則，以避免重大死亡人數。他指出，如果不採取嚴厲措施緩解疫情爆發，模型預測，美國有 220 萬人死亡。如今政府正在努力將預計死亡人數控制在 10 萬以下。 美國確診病例已接近 14 萬例。較早時美國首席傳染病專家 Anthony Fauci 表示，美國可能會有多達 20 萬人死亡和數百萬人感染。儘管他警告說，這些數字是基於模型得出的，尚無定論。 儘管川普可以發布聯邦指導方針，但總統無權決定全國是否可以重新開放，因為這些決定是由州長在各個州的基礎上做出的。更多鉅亨報導美傳染病學會警告：若川普放寬防疫限制 死亡率將飆川普週末將聽取特別工作小組報告 對復工做出決策川普：與習近平通電話 美中將合作對抗疫情美確診數飆破10萬全球最高 川普火速簽署2兆美元刺激方案川普首度動用國防生產法 下令通用汽車生產呼吸器武漢肺炎疫情更新：美國肺炎疫情狂飆 累計確診破12萬【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "5G需求引爆商機／多鏡頭 手機主流 ": "智慧手機規格持續升級，走向多鏡頭趨勢，帶動鏡片數及鏡頭數增加，除了高畫素之外，多鏡頭、大光圈及廣角，亦新增3D感測、屏幕指紋辨識、AR／VR等新應用，使得中高階光學鏡頭供不應求，大立光、玉晶光受惠最大。\r\n大立光執行長林恩平表示，去年底8P（八片塑膠鏡片）已量產出貨，目前8P使用在高階產品比較多，由於規格高，價格比較好，但良率相對比較差，預估今年有更多客戶導入，目前9P（九片塑膠鏡片）正設計中（design in）。\r\n玉晶光總經理郭英理也看好，今年將有5G手機換機潮，對於鏡頭廠而言，還有很多機會，加上多鏡頭發展確立，對於今年營運樂觀看待。依據玉晶光規劃，去年底完成的35.5億元現增計畫中，有23億元將投入資本支出，有可能從上季起到今年，依客戶需求分批加碼。\r\n因應客戶需求，玉晶光位於廈門新增的第二座廠房將於本季啟動，中國大陸舜宇今年也擬擴增逾三成產能，玉晶光董事長陳天慶強調，中高階鏡頭仍供不應求，不會有供過於求的疑慮。\r\n法人預期，今年蘋果可能推出5G手機，或搭載四鏡頭，玉晶光是「含金量」非常高的蘋概股，郭英理提出今年5G手機發展趨勢，與市場預期相符，玉晶光擴產預料也為爭取蘋果今年新訂單預作暖身。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】玉晶光董事會決議股利分派 ": "日 期：2020年03月30日公司名稱：玉晶光 (3406)主 旨：董事會決議股利分派發言人：郭英理說 明：1. 董事會決議日期：109/03/302. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：9.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,002,161,367(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "【美股尾市】全球確診逼92萬宗 世衞預警勢逾百萬 道指續瀉 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：據Worldometer最新統計，全球新冠肺炎確診累積逼92萬宗，世衞(WHO)預警確診人數可能在數日內超過100萬，死亡人數多於5萬人。據統計，全球確診病例已達919,734宗；死亡個案累積至46,095宗。其中，美國確診總數206,105宗，續成為最多人感染的國家。美國紐約州長科莫(Andrew Cuomo)公布，當地確診數字升1成或7917人，累積增至83,712人 ; 死亡增391人，累積至1941死。投資者憂慮疫情加劇，加上美國頁岩油公司Whiting Petroleum向法院提出破產保護，拖累美股跌幅擴大，曾瀉964點, 截至本港2時40分，道指報21063點，挫842點。港股夜期跌286點, 報22644點。 責任編輯：柯志宏香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享"
    }
}