{
    "Q1": {
        "環隆科技 搶攻ADAS商機 ": "繼為升電裝（2231）搶攻先進駕駛輔助系統（ADAS）市場之後，環隆科技（2413）最近大力導入ADAS市場。環科董事長歐正明表示，24GHz車用毫米波雷達2018年放量出貨之後，77GHz車用毫米波雷達新規格機種，2018年第4季導入日系大廠與大陸車廠，2019年起開始量產出貨。環科目前車用雷達與海用電子產品，主要生產基地為台中廠區，為因應客戶需求持續增加，歐正明透露，台中廠區已規劃再擴建一層樓，藉以增加生產線。據了解，環科2廠原有樓層只有5樓，環科計畫砸下約1億元，在2廠加蓋第6樓，並在頂樓屋頂規劃安裝太陽能發電系統200KW（瓩），全案目前正在規劃中。環科自結2018年12月合併營收3.19億元、年增33.18％，累計2018年度合併營收38.32億元、年增6.65％。展望2019年營運，雖然世界經濟情勢仍混沌不明，但環科受惠於多項新產品，已進入量產階段，預估2019年營運，可望持續成長。環科副總歐仁傑透露，公司3個主要營收來源，包括電磁產品線、電源產品線及資訊通訊產品線等營運，其中，在電磁產品線方面，環科因應新一代超高速數位用戶迴路（VDSL）寬頻技術「G.fast」產品，各主要客戶訂單已陸續完成試產，將於2019量產。同時，隨著車用電子蓬勃發展，車用變壓器客戶需求大幅提升，目前公司已有數個型號產品取得車規認証，將導入美國電動車大廠，布局電動車商機。歐仁傑說，在電源產品線布局，公司通訊領域電源新產品，將陸續導入高階用戶端設備與機房端伺服器，將於2019年貢獻營收。環科過去3年已投注大量資源開發產業機器電源、軌道車輛電源與綠能設施電源，預計可於2019年進入收割期，因此，電源產品線營收，預計可有顯著成長。至於資訊通訊產品線，環科除了24GHz及77GHz車用毫米波雷達外，海用電子產品，客戶預估需求仍維持於高檔，並持續導入新機種，讓公司2019年該項營收可穩定成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "「英文愛的書庫」揭牌  南興國小扮英文閱讀推手 ": "【記者謝五男／彰化報導】在台灣閱讀文化基金會的號召下，彰化縣第一座英文愛的書庫，全縣第29座書庫，也是全台第302座書庫，今(27)日於彰化縣南興國小成立揭牌，彰化縣長王惠美期望透過南興國小英文愛的書庫成立，提供更多的圖書資源，啟發學生的英語閱讀力，提供各校推動班級共讀活動，透過書箱快遞，城鄉零距離，讓閱讀資源普及化、均質化，深化閱讀，為彰化的教育帶來改變的新力量。 王惠美表示，彰化縣第一座英文特色書庫揭牌了，透過台灣閱讀文化基金會董事歐正明等人共同為「英文愛的書庫」，集結捐助人共同募集50個書箱、共1,750冊書籍，還有新竹物流公司協助免費運送，結合民間的力量。王惠美說，目前彰化縣共有29座書庫，也是全台第302座愛的書庫，南興國小能夠成立愛的書庫有賴於所有人愛心贊助，此次募集了50箱的書籍，共計1,750冊，未來將透過書箱的物流交換實現資源共享的理念，提升學生的閱讀力，她希望藉由這樣的善舉讓更多人或是企業能共襄盛舉，讓民間力量積極參與教育活動。 \n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n 王惠美指出，與書為友，天長地久，為推動孩子們的閱讀風氣，彰化縣政府也辦理了許多閱讀活動，如真人圖書館、培訓故事志工、電影圖書會、小小說書人、閱讀線上認證、讀報達人以及閱讀幼稚師資培訓等，108年度也獲得教育部推動閱讀磐石獎8項獎座，成績是非六都中的第一名，展現出彰化縣的閱讀力，期待能為孩子們打造一個優質的書香童年。   她進一步指出，近兩年南興國小接待了80多位來自24國的學生來體驗台灣的文化。閱讀力就是國家的競爭力，未來這裏就是英文書庫，也有雲端電子書庫及語文藝術中心，期待給孩子們更好的閱讀環境，將圖書館打造成更適宜親子共讀的場所。  台灣閱讀文化基金會董事歐正明表示，這是彰化縣第29座書庫，彰化縣在107年就完成了「一鄉鎮一書庫」的目標，這在台灣各縣市中成績可說是非常亮麗，表現出彰化縣人文薈萃，教育推動非常成功。 而「英文愛的書庫」成立，由專業教師推薦書單，提供來自國外進口精心挑選的原文書籍，既能以英文領航連結全球，更用閱讀航向國際教育的藍海。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "\r\n\t彰化成立首座英文愛的書庫 用閱讀接軌國際 ": "（中央社記者蕭博陽彰化縣27日電）彰化縣第一座英文「愛的書庫」今天在南興國小成立，透過善心人士捐助50箱、1750冊英文圖書，讓學童用閱讀接軌國際，後續也會透過書箱交換來共享資源，提升更多學生閱讀力。彰化縣目前共有28座以中文書籍為主的「愛的書庫」，為讓小學教育進一步與國際接軌，彰化縣政府今年選定設有國際教育中心的南興國小，設置彰化縣第一座英文愛的書庫，由專業教師推薦書單，提供來自國外進口精心挑選的原文書籍給學生閱讀。彰化縣長王惠美今天出席揭牌儀式說，感謝台灣閱讀文化基金會長期支持兒童閱讀，並在基金會支持下，彰化縣已有29座書庫，這次南興國小成立英文愛的書庫有賴所有人愛心贊助，共募集50箱、1750冊書籍，並將透過書箱物流，實現資源共享及提升學生閱讀力。王惠美說，台灣閱讀文化基金會、新竹物流公司籌設全台各鄉鎮愛的書庫，透過書箱物流形式，實現書庫共讀分享、智慧循環理想，邁向1鄉鎮1書庫目標；而彰化縣也辦理許多閱讀活動，如真人圖書館、電影圖書會、小小說書人、線上認證等，積極培養學生閱讀力。台灣閱讀文化基金會董事歐正明表示，彰化縣去年完成1鄉鎮1書庫目標，這是彰化第29座書庫，與其他縣市比較，成果可說非常棒，表現彰化人文薈萃、教育推動非常成功；感謝善心人士捐書及物流業長期支持書籍運送，更感謝學校為學生打造完善閱讀環境。（編輯：陳俊碩）1080527",
        "一中紅樓重建募款啟動 校友大手筆捐款 ": "台中一中27日喜迎104周年慶，由企業校友組成的一中紅樓重建委員會宣布，一中紅樓重建募款活動正式啟動，預計募資3.75億元，用於一中紅樓的建築與文化的重建工程。已有多名一中企業校友以具體行動、大手筆捐款力挺紅樓重建。擔任紅樓重建委員會主委的一中校友、國睦工業董事長鄭明權，率先捐出千萬元拋磚引玉、做為紅樓募款啟動基金；而校友如環隆科技董事長歐正明、明通製藥董事長張光雄、前聯電副董劉英達等企業名人，也分別捐出200萬元作為紅樓重建基金。去年3月，由校友們組成的「一中紅樓重建處進委員會」，表達將由校友們發動募款，配合一中莊敬樓改建案的規劃，將紅樓原貌重建後捐回母校。從前期規劃、提案討論、估算建物成本、研議相關法規，以及循校內決策流程達成共識。歷時超過一年的討論，今日校慶活動舉行募款啟動儀式，宣布這歷史性的一刻。鄭明權27日與「當迷霧漸散」劇中、以林獻堂扮相登場的王榮裕、林烈堂嫡孫林振廷、環隆科技董事長歐正明、明通製藥董事長張光雄等企業校友，一起為紅樓冰雕以紅酒注入對紅樓重建的熱切期盼，隨紅酒的上升完成紅樓圖騰也預祝著募款成功的完滿。多位無法到場的校友，也用口頭或書信表達對紅樓重建的期盼與支持。例如程泰集團董事長楊德華、台達電創辦人鄭崇華、門諾醫院院長黃勝雄、總統府資政吳澧培、前台北關稅局長詹昭鐶、旺宏董事長吳敏求、前行政院長毛治國、前工研院副院長林敏雄、台灣兒童心臟學之父呂鴻基等等。鄭明權表示，紅樓重建並不只是一個建築工程，而是一項文化工程。紅樓從其外觀樣式、建築科技到建材元素一一呼應了，台灣人民面對困境時以勇氣、智慧與團結展現的創校精神，這所學校與紅樓建築是一百多年前、從台灣頭到台灣尾，由全體人民共同打造的家，是一座從內到外處處說著當時人民心聲與故事的經典建築。他說，古建築研究者凌宗魁便在其評析與著作中，詳述一中紅樓獨特的歷史意義，以及兼具壯美與精緻的造型樣式，稱讚是「冠絕群倫」。一中校長陳木柱更表示，紅樓是一座具現一中創校精神的經典建築，這樣從裡到外貫穿。要重現如此富有文化意涵的建築靈魂，也帶給我們很大的挑戰！要怎麼結合現在的校園環境、空間需求，滿足建築法規並且符合現代的建築理念，這是一道既同時建築專業與人文素養的考題；也有賴於台中一中廣大而質優的校友群體，研議了完善的解決方案；未來紅樓將在典雅復古的外觀下蘊含著最領先的建築概念與科技，完整地延續創校的紅樓精神。紅樓重建在以考據態度重現外觀的同時，內部構造也將採用最前沿的建築科技。建築師校友洪育成表示，人類社會高速發展至今，永續與環境共存是現代建築的重要概念。「我們提出了以領先時代的CLT工法來傳承紅樓的Pioneer精神，這種創新的木構造工法不只更加環保，在耐震、防火性能甚至優於傳統的鋼筋混凝土。紅樓結合了過去與未來，我們希望50年、100年後的人門，仍然為這座建築感到驕傲！」今日會場中，也展示了由豐原四兄弟校友所捐贈，而觸發整個重建計畫的紅樓模型。這座以紅樓藍圖為本精緻還原細節的模型，讓許多校友一見就勾起回憶，更因為有具體的模型而引發實際的重建規劃草案，最後才有了今天完整的重建計畫。校長陳木柱還秀出了一塊可以吃的磚頭，原來是以別具意義的建築元素紅磚為靈感所開發的1：1原尺寸「S磚吐司」。「S磚吐司」的創意，來自3家公司發揮各自所長、專業分工。Umitata開啟創意負責設計、老牌的三能食品器具負責開發模具、專營高級麵粉的山琳有限負責吐司的烘焙，打造出獨一無二、有著濃濃歷史味的文創點心，細緻地呈現S磚吐司的質地與扎實口感，成為正港的「拋磚引玉」。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "電電公會改選 李詩欽接棒 ": "電機電子公會24日舉行會員大會暨理監事會改選，現任理事長郭台強屆滿卸任，新任理事長一職由英業達董事長李詩欽獲得最高票當選！另監事會召集人則由中國電器常務董事廖伯熙接掌，瑞林電機最高顧問鄭富雄、固緯電子董事長林錦章及康舒科技執行副總許介立三人獲選為副理事長。其中，許介立可以說是電電公會成立以來最年輕的副理事長，他也是曾任電電公會理事長、現為三三會會長許勝雄之子，許介立的出線，顯示電電公會世代交替的腳步加快中。李詩欽領軍的新理監事會即將面對的是中美貿易戰的衝擊，雖然郭台強認為短期內不會在供應鏈上產生太大的變化，但李詩欽認為，中美貿易戰對台灣產業、特別是電機電子業還是很大的挑戰，因此，他擔任理事長後，電電公會針對中美貿易戰有三項任務，一是瞭解會員受影響的真實情形，二是針對影響、衝擊面進行快速的應變，最後是向政府提出具體建言。這次改選，較為特別是原副理事長、環隆科技董事長歐正明退出理事會後，由其子環隆科技副總歐仁傑接捧進入理事會。同時，台達電副總裁蔡榮騰、台積電資深副總林錦坤也首次躋身電電理監事會。電電公會是6大工商團體之一，會員家數近4千家，包括鴻海、仁寶、廣達及英業達等數得出名號的資通訊家電廠商都是電電公會的會員，也是這波中美貿易戰中，台商回台投資的主要廠商。卸下理事長一職的郭台強自評6年任期成績只有70分，因為他自認為開創性不夠，同時，雖然電電公會名列六大工商團體，但他說，「自己主動發言的不多。」也因此，臨別他要特別感謝理事監們過去6年來的支持，也要新接任的理事長李詩欽不要擔心，因為電電公會不但會務運作有制度，更重要的是財務也很健全。但是，李詩欽還是請郭台強要「鼎力拔刀相助」的幫他。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台中一中紅樓重建募款 校友捐千萬 ": "\n台中一中慶祝104年校慶，校友總會發起重建一中紅樓，昨天啟動募款，總計要募集3.75億元，拆除現有的莊敬樓，在原址重建一中紅樓。校長陳木柱說，台中一中代表台灣人自主辦學的精神，重建紅樓要迎向新的紅樓紀元。\r\n台中一中重建紅樓，多名校友率先捐款。國睦工業董事長鄭明權率先捐款1000萬元，鄭明權說，重建紅樓不只是建築工程，要找回一中的創校精神。環隆科技董事長歐正明、明通製藥董事長張光雄都捐款200萬元，目前已籌募1680萬元。\r\n陳木柱說，台中一中是殖民時期全台第一所專為台灣子弟設立的中學，紅樓是當時的代表建築，後來在1969年被拆除，改建為莊敬樓。校方爭取到前瞻基礎建設預算，要拆除莊敬樓蓋地下停車場，校友總會發動募款要重建紅樓。\r\n台中一中校友總會秘書長施正心說，不少校園都有紅樓，但一中紅樓是日本時代台灣校園建築中，僅有的德國外觀風格。學者凌宗魁說，一中紅樓外觀陽剛方正、線條厚重，在當時屬於中央官廳系統才有的建築表情。\r\n施正心說，一中紅樓在1917年落成，同時代的建築包含台南法院（司法博物館）、台灣總督府（總統府）等，後者都採磚造與RC結構，但一中紅樓當時已採用鋼構與SRC(鋼骨鋼筋混凝土)，建築技術領先同代。\r\n校友總會規畫，莊敬樓拆除後，前棟將仿照紅樓外觀，興建2層樓建築，後棟興建5層樓新大樓，總共募資3.75億元。建築師洪育成說，新建紅樓將採用新技術CLT（縱橫多層次實木結構積材工法），以特殊的木結構打造耐震、防火建築，日本東京奧運主場館也是以CLT技術打造。\n台中一中發起重建紅樓運動，校友總會估算募款3.75億元，要把象徵創校精神的紅樓蓋回來。記者洪敬浤／攝影 洪敬浤\n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    大考中心已拍板適用新課綱的111學年度學測與分科測驗不開放使用計算機，部分課綱委員和高中老師認為，此舉恐違反108課綱...                  \n                    108年國中教育會考將於明後兩天登場，第一天考試科目為社會、數學、國文及寫作測驗；第二天考試科目為自然、英語（閱讀）及...                  \n                    國中教育會考周六、周日（18、19日）登場，全國21萬3691名考生分別在19個考區(場)、219個考場應試。明天（1...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    明年1月11日將舉行總統大選，台大、台師大、台科大等三校學生會在臉書發起「返鄉投票列車」，預計提供東線300名、西線60...                  \n                    單親媽媽袁湘雲兒時因家庭因素無法持續升學，3年前在兒女鼓勵與支持下，重拾書本進入光復中學進修部美容科就讀，3年來品學兼優...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n\n\n\n\n\n",
        "彰化縣首座英文愛的書庫 南興國小揭牌成立 ": "在台灣閱讀文化基金會的號召下，彰化縣第一座英文愛的書庫27日上午在彰化市南興國小成立，由彰化縣長王惠美、台灣閱讀文化基金會董事歐正明、校長柯伯儒、家長會長曾宗雄等人共同揭牌；盼透過書箱快遞，提供各校推動班級共讀活動，啟發彰縣學童的英語閱讀力。南興國小校長柯伯儒為了讓孩子們學習能連結國際，近兩年陸續接待了來自24個國家、80多名海外學生前來體驗台灣文化，去年底國際教育中心落成，透過銀行、超級市場及國際電視台的生活情境，讓學生自然的用英文練習生活用語，提升英語對話的興趣與自信。王惠美表示，為讓小學教育與國際接軌，今年彰化縣政府選定有國際教育中心的南興國小設置彰化縣第1座「英文愛的書庫」，是縣內第29座書庫，感謝各界愛心贊助，募集50箱英文書籍、共計1750冊，透過新竹物流書箱交換實現資源共享的理念，提升學生的閱讀力。王惠美說，縣府辦理許多閱讀活動，如真人圖書館、故事志工培訓、電影圖書會、小小說書人、閱讀線上認證、讀報達人等等，108年度獲得教育部推動閱讀磐石獎8項獎座，成績是非六都中的第一名，展現出彰化縣的閱讀力，期待為孩子們打造一個優質的書香童年。柯伯儒表示，過去兩年有來自挪威、波蘭、捷克、法國、巴西、墨西哥、美國、日本、緬甸、英國、新加坡、巴西、坦尚尼亞等24個國家或地區的80多名外籍學生來到南興國小進行交流，拓展了孩子的國際視野，涵養尊重多元文化的胸懷和素養。而「英文愛的書庫」成立，由專業教師推薦書單，提供來自國外進口精心挑選的原文書籍，既能以英文領航連結全球，更用閱讀航向國際教育的藍海。歐正明表示，這是全台第302座、彰化縣的第29座書庫，彰化縣去年就已完成了「一鄉鎮一書庫」目標，在全台各縣市中成績可說是非常棒的，表現出彰化縣人文薈萃，教育推動非常成功。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "推廣閱讀 彰化英文愛的書庫成立 ": "\n台灣閱讀文化基金會推廣愛的書庫，彰化縣第一座英文愛的書庫今天在南興國小成立，彰化縣長王惠美等人主持揭牌，全國各校老師都可向愛的書庫線上借閱書箱，再由新竹貨運免費運送，尤其偏鄉學校借閱英文書籍更方便。\n王惠美今天與台灣閱讀文化基金會董事歐正明等人為南興國小「英文愛的書庫」揭牌，此次台灣閱讀文化基金會集結捐助人共同募集50個書箱、1750冊英文書籍建立書庫，推廣班級英文共讀。\n彰化縣現在共有28座中文書庫、第一座英文特色書庫，王惠美表示，能夠成立愛的書庫有賴愛心贊助，透過書箱快遞，提升學生閱讀力，讓城鄉零距離，讓閱讀資源更普及化、均質化，希望這樣的善舉能有更多企業共襄盛舉，讓民間力量積極參與教育活動。\n王惠美表示，縣府也辦理了許多閱讀活動，如真人圖書館、培訓故事志工、電影圖書會、小小說書人、閱讀線上認證、讀報達人以及閱讀幼稚師資培訓等，今年也獲得教育部推動閱讀磐石獎8項獎座，成績是非六都中的第一名，期待能為孩子們打造一個優質的書香童年。\n歐正明表示，今天成立的英文愛的書庫是全台第302座愛的書庫，而彰化縣在去年就完成了「一鄉鎮一書庫」的目標，這在台灣各縣市中成績可說是非常棒的，也感謝捐贈人熱心捐助圖書，及物流業長期支持所有書籍的運送。\n彰化縣政府特別選定有國際教育中心的南興國小設置彰化縣第1座「英文愛的書庫」，南興國小校長柯伯儒說，國際教育中心營造銀行、超市及國際電視台的生活情境，提升學習英語對話的興趣與自信，近2年來也有有來自挪威、波蘭、捷克、法國、美國、日本、緬甸等24個國家或地區的外籍學生到南興國小進行交流，也拓展了南興孩子的國際視野。台灣閱讀文化基金會推廣愛的書庫，彰化縣第一座英文愛的書庫今天在南興國小成立，小朋友以英文朗讀慶祝，未來希望能推廣班級英文共讀。記者林宛諭／攝影\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n\n\n\n\n\n",
        "台中一中104週年校慶　紅樓重建募款啟動 ": "臺中一中今（27）日提前歡慶104週年校慶，除了舉行水上運動會、園遊會及校友盃運動會外，更在一中紅樓重建促進委員會籌備下，同時辦理紅樓重建募款啟動儀式，特別邀請一中創校幕後推手－林獻堂回學校，由金枝演社藝術總監王榮裕先生，以年度大戲<當迷霧漸散>中林獻堂的扮相現身一中，還有林烈堂嫡孫林振廷等人共同見證下，啟動象徵台灣人民精神的一中紅樓重建募款歷史性的一刻。 與會貴賓一起為紅樓冰雕以紅酒注入，隨著紅酒上升完成紅樓圖騰，也象徵著募款成功圓滿。一中陳木柱校長表示:一中，是日治時代由林獻堂向政府爭取，由霧峰林家捐地，號召全臺各地仕紳、民眾出錢出力，設立第一所專收台灣人子弟的中學，「紅樓」是一中創校時的標誌建築，也是一中的精神堡壘，1915年建造的的紅樓率先使用SRC與鋼構結合技術，是一棟領先當代近20年的高科技建築，當年一中的成立，是台灣人首次為了爭取子弟教育平權的行動與意識的連結，所展現出台灣人民自主的心聲。一中紅樓於1917年正式啟用，1970年為了增加師生教學空間而拆除改建成現今的莊敬樓，如今莊敬樓又面臨老舊改建，由校友發起成立的臺中一中紅樓重建促進委員會主委鄭民權表示︰從去年三月開始籌備紅樓重建事宜，規劃地上二層，地下一層的紅樓建築原貌重建後再捐回母校計劃，募款金額根據建築構造的造價、樣式細節的考據還原、內部裝潢、各式軟硬體設施……等預算，預計將募資3.75億元用於建築與文化的重建工程。各項成本的估算將會在募款網站公告，並成立募款專戶以專案專用，詳情將在校友總會官方網站中公告。主委鄭明權表示:這次重建紅樓的經費將向校友們發動募款，他個人率先捐出1000萬做為募款啟動基金，另<當迷霧漸散>劇中林獻堂扮相登場的王榮裕先生、林烈堂嫡孫林振廷、環隆科技董事長歐正明及明通製藥董事長張光雄等企業家校友們也紛紛共襄盛舉，募款首日即募得1680萬元。主委鄭明權指出:「紅樓重建並不只是一個建築工程，而是一項文化工程。紅樓從其外觀樣式、建築科技到建材元素一一呼應了，台灣人民面對困境時以勇氣、智慧與團結所展現的創校精神，這所學校與紅樓建築是一百多年前，從台灣頭到台灣尾全體人民，共同打造的家。是一座從內到外處處說著當時人民心聲與故事的經典建築，要重現如此富有文化意涵的建築靈魂，是很大的挑戰!未來紅樓將在典雅復古的外觀下蘊含著最領先的建築概念與科技，完整地延續創校的紅樓精神。未來重生之後的一中紅樓也將以文化資產的開放姿態，向全世界傳遞這一份在地的文化與歷史。 會場中同時展示由豐原四兄弟校友所捐贈的紅樓模型，因為這個紅樓模型而觸發整個重建計畫。這座以紅樓藍圖為本精緻還原細節的模型，勾起許多校友們的回憶，更因為有具體的模型而引發實際的重建規劃草案，最後才有了今天完整的重建計畫。建築師校友洪育成說:「人類社會高速發展至今，永續與環境共存是現代建築的重要概念。他將以領先時代的CLT工法來傳承紅樓的Pioneer精神，這種創新的木構造工法不只更環保、更耐震，防火性能甚至優於傳統的鋼筋混凝土。紅樓串連過去與未來，他希望未來的50年甚至100年後，一中人仍然以這座建築感到驕傲。  2020-05-01 14:212020-05-01 13:032020-05-01 12:212020-05-01 14:022020-05-01 12:042020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-29 20:132020-04-29 11:582020-04-29 11:592020-04-29 16:412020-04-29 16:212020-04-29 12:452020-04-29 17:062020-04-29 12:372020-04-29 12:152020-04-29 07:20本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net"
    },
    "Q3": {
        "福龍紀念園 生命故事與珍藏真愛御花園 ": "隨著台灣人對於「身後事」的態度轉趨開放，為自己或家人預做準備、選擇身後的安身之所不再是個隱晦保守、令人避之不談的禁忌話題；在許多業者的努力之下，有不少墓園美得就像座藝術園區，甚至成為知名打卡景點。墓園給人冰冷陰森的印象開始大幅改變，也讓民眾前往墓園祭拜不再是一件沉重的事，真正回歸到追思親人、傳遞思念的初衷。台灣福龍興業股份有限公司董事長歐正明。 蔣佳璘/攝影facebook\r\n「福龍紀念園」29日正式啟用，邀請立法院院長蘇嘉全、臺中市副市長楊瓊瓔、立委黃國書、張廖萬堅、沈智慧、市議員及貴賓代表等蒞臨會場。該紀念園區的核心理念，正是讓慎終追遠不再徒具形式，在雅緻幽靜的環境中，自然地牽動思親之情。佔地14公頃的遼闊場域，結合日式及歐式花園特色的公園式規劃，踏進園區映入眼簾即是藍天綠地，花木扶疏、視野寬廣，讓後人能在靜謐的氣氛中追思親人、將最珍貴的記憶永遠收藏在這片思念的御花園裡。立法院院長蘇嘉全。 蔣佳璘/攝影facebook\r\n歐美國家的墓園，如：夏威夷軍人公墓、布拉格高堡墓園等，都是國際級的觀光景點。福龍紀念園希望能重新定義國人對於墓園的想像，慎終追遠不該感到害怕和充滿距離感。不必需要特定節日，只要有閒暇，隨時都能到此靜心放鬆、追思懷想。\r\n台灣福龍興業股份有限公司董事長歐正明表示，福龍紀念園自93年即已開始著手規劃，耗時16年、與時俱進打造而成，在軟硬體的規劃上兼顧多元和創新。園區聘請日本知名「梓設計」建築師事務所做整體規劃，梓設計曾參與多項日本重大建設，包括日本新國立競技場、東京羽田國際機場、2020東京奧運主場館等；並由台中市許育嘉聯合建築師事務所打造。臺中市副市長楊瓊瓔。 蔣佳璘/攝影facebook\r\n接待會館的白色荷蓮設計，展現出污泥而不染的高潔品格，且會館採用高科技材料，以二氧化鈦光觸媒塗覆的高強度玻璃纖維織布，做出線條柔和的花瓣。花瓣具有自潔功能，一如荷花出塵不染。建物運用自然採光，減低耗能。融和自然、節能減碳的設計，獲得台灣綠建築標章。福龍紀念園在整體規劃上的堅持，以「友善環境」為優先考量，無論是水土保持設施、污染防治、環境監測及選材上都秉持這樣的原則。\r\n坐落於台中市大肚山脈台地，優越的地理位置讓福龍紀念園居高臨下、擁有眺望市景的極佳視野；地形也經多位地理師勘鑑，為「背靠玄武、前照朱雀、左龍右虎雙抱」的「丹鳳朝陽」寶地，是對後代財官雙蔭的祝福。與會全體貴賓共同合影。 蔣佳璘/攝影facebook\r\n園區裡每一個安排都充滿巧思和寓意，包括舉目可見寓意長壽的茄冬重陽木、相思樹、結果纍纍祈祝兒孫滿堂的烏桕樹、芳香常綠的樟樹；此外，連接園區兩端，由遍布人行步道的黃花風鈴木、黃金葉金露花串起的中軸線，宛如金色長河，取黃金源源不絕、代代昌盛的吉利意涵。\r\n而除優雅的外觀及硬體設施設備外，福龍紀念園投入在產業創新的軟實力上也同樣看出用心和與眾不同，專業的服務團隊、完善的墓園規劃，並結合現代殯葬觀念設計樹葬及灑葬區，未來還有符合現代人需求的雲端線上祭拜服務，讓這裡更多元創新、兼容並蓄。墓形的設計規格則不受限於傳統格局，可依照個人生命故事創意設計，成為獨一無二的藝術品。\r\n福龍紀念園的初衷，就是希望這裡能夠成為一個「只要思念、家人就能隨時到此團聚的愛的平台」，它的存在能夠凝聚親情、寄託思念，讓這一份雋永的親情和愛不因為生命的終結而消失。「福龍紀念園」接待會館採白色荷蓮設計，展現出污泥而不染的高潔品格。 蔣佳璘/攝影facebook\r\n因為深知每一個生命的貴重、尊重每一個故事的獨一無二，園區也將成為優質的生命教育基地，以「人文、傳承」做為文化主軸。為每位生命遠行者寫下紀事、或是拍攝生命影片，讓每一則動人的生命故事或家族奮鬥史得以流傳，同時並結合科技，親友到訪只要掃瞄QR Code就能藉由網路隨時重溫這些動人的故事和緬懷先人的事跡，成為後輩子孫最珍貴的典範並賦予深厚的教育意義。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "福龍紀念園 建築美學融和自然": "中國時報【文╱黃繡鳳】中部建築冠全台，連墓園規畫也推陳出新，美得像藝術園區，成為知名打卡景點，如位於台中精密科技園區、占地達14公頃的「福龍紀念園」，結合日式及歐式花園特色規畫，還有一座白色荷蓮接待會館，和一條黃花風鈴木、金露花綿延的金色長河。環隆科技董事長歐正明指出，福龍紀念園自民國93年即已著手規畫，耗時15年、與時俱進打造而成，在軟硬體的規畫上兼顧了多元和創新。他說，園區聘請日本知名「梓設計」建築師事務所和國內知名的許育嘉聯合建築師事務所聯手打造。梓設計曾參與多項日本重大建設，包括日本新國立競技場、東京羽田國際機場、2020東京奧運主場館等。福龍紀念園接待會館的白色荷蓮設計，展現出淤泥而不染的高潔品格，採用高科技材料，以二氧化鈦光觸媒塗覆的高強度玻璃纖維織布，做出線條柔和的花瓣。花瓣具有自潔功能，一如荷花出塵不染。建物運用自然採光，減低耗能。融和自然、節能減碳的設計，獲得台灣綠建築標章。福龍紀念園在整體規畫上的堅持，以「友善環境」為優先考量，無論是水土保持設施、汙染防治、環境監測及選材上都秉持這樣的原則。坐落於台中市大肚山脈台地，優越的地理位置讓福龍紀念園居高臨下、擁有眺望市景的極佳視野。地形也經多位地理師勘鑑，為「背靠玄武、前照朱雀、左龍右虎雙抱」的「丹鳳朝陽」寶地，是對後代財官雙蔭的祝福。園區處處充滿巧思和寓意，包括象徵長壽的茄冬重陽木、相思樹，結果纍纍祈祝兒孫滿堂的烏木臼樹、芳香常綠的樟樹等。此外，連接園區兩端，由遍布人行步道的黃花風鈴木、黃金葉金露花串起的中軸線，宛如金色長河，取黃金源源不絕、代代昌盛的吉利意涵。歐正明說，歐美國家的墓園，如夏威夷軍人公墓、布拉格高堡墓園等，都是國際級的觀光景點。他希望，福龍紀念園能重新定義國人對於墓園的想像，這座生命的休息站能成為雋永溫柔的紀念地。",
        "福龍紀念園 建築美學融和自然 ": "中部建築冠全台，連墓園規畫也推陳出新，美得像藝術園區，成為知名打卡景點，如位於台中精密科技園區、占地達14公頃的「福龍紀念園」，結合日式及歐式花園特色規畫，還有一座白色荷蓮接待會館，和一條黃花風鈴木、金露花綿延的金色長河。環隆科技董事長歐正明指出，福龍紀念園自民國93年即已著手規畫，耗時15年、與時俱進打造而成，在軟硬體的規畫上兼顧了多元和創新。他說，園區聘請日本知名「梓設計」建築師事務所和國內知名的許育嘉聯合建築師事務所聯手打造。梓設計曾參與多項日本重大建設，包括日本新國立競技場、東京羽田國際機場、2020東京奧運主場館等。福龍紀念園接待會館的白色荷蓮設計，展現出淤泥而不染的高潔品格，採用高科技材料，以二氧化鈦光觸媒塗覆的高強度玻璃纖維織布，做出線條柔和的花瓣。花瓣具有自潔功能，一如荷花出塵不染。建物運用自然採光，減低耗能。融和自然、節能減碳的設計，獲得台灣綠建築標章。福龍紀念園在整體規畫上的堅持，以「友善環境」為優先考量，無論是水土保持設施、汙染防治、環境監測及選材上都秉持這樣的原則。坐落於台中市大肚山脈台地，優越的地理位置讓福龍紀念園居高臨下、擁有眺望市景的極佳視野。地形也經多位地理師勘鑑，為「背靠玄武、前照朱雀、左龍右虎雙抱」的「丹鳳朝陽」寶地，是對後代財官雙蔭的祝福。園區處處充滿巧思和寓意，包括象徵長壽的茄冬重陽木、相思樹，結果纍纍祈祝兒孫滿堂的烏木臼樹、芳香常綠的樟樹等。此外，連接園區兩端，由遍布人行步道的黃花風鈴木、黃金葉金露花串起的中軸線，宛如金色長河，取黃金源源不絕、代代昌盛的吉利意涵。歐正明說，歐美國家的墓園，如夏威夷軍人公墓、布拉格高堡墓園等，都是國際級的觀光景點。他希望，福龍紀念園能重新定義國人對於墓園的想像，這座生命的休息站能成為雋永溫柔的紀念地。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "時代巨輪/走過半世紀「高雄電子」百位先鋒 回娘家": "高雄加工出口區在55年創設，「高雄電子」亦於同年設立，是當時第一家投資的外商並從此開創臺灣興辦半導體實業的先河。欣逢加工處歡慶建成53週年，時任高雄電子公司總經理葉守璋發起「回娘家」。加工區高雄分處長吳大川以「從量變到質變-蛻變的加工區」為簡報，並播放「修出半世紀情的手加工出口區微電影」歡迎「高雄電子」百位資深員工們今重返充滿年輕回憶的-高雄加工出口區。加工處長黃文谷致贈歷史地標「時代巨輪」模型給高雄電子前總經理葉守璋；葉守璋也回贈龍轉乾坤給加工處長黃文谷。高雄加工區歷史悠久「高雄電子」伴隨加工區引領台灣經濟奇蹟，目前臺灣半導體界的多位重要級人物都是從高雄電子發跡，如鳳甲美術館/繼業科技董事長邱再興先生、環隆科技董事長歐正明先生、聯發科董事長蔡明介先生、矽谷創辦Pantronix公司王大壯先生及光寶集團董事長宋恭源先生等多人均出自「高雄電子」。加工處處長黃文谷致詞表示，此次活動適逢加工出口區建成53週年，藉此對臺灣經濟發展奇蹟功不可沒的前輩們致敬，讓過去的光輝歲月與即將轉型升級為智造新基地的高雄園區鏈結，更別具意義；高雄分處長吳大川則指出，高雄加工區未來將持續優化投資環境，以嶄新的服務思維，與廠商攜手面對時代挑戰，提升廠商競爭力，進而增加園區營運績效。高雄加工區因位處亞洲新灣區，陸海空交通便捷，多年來公司數與員工數都維持正成長，加工處以打造兼顧科技、人文與環境之平衡發展模式為目標，建置「活力、幸福、永續」之優質產業園地。適逢加工出口區建成53週年，加工處今邀葉守彰及環隆科技董事長歐正明與高雄分處同仁分享他們的心路歷程與意見交流。高雄分處並安排參觀歷史地標「時代巨輪」、及目前正興建前瞻廠房（時為高雄電子公司舊址）與進行全區巡禮，讓這些年過半百的資深員工們回顧過往，也進一步瞭解加工出口區現在與未來的發展。另值得一提的是，光寶集團宋董事長繼往開來，107年投資百億元於楠梓加工出口區成立高雄營運中心，營運中心將生產車用之照明、影像、感應及控制模組，同時導入具前瞻性的技術與產品，並緊密結合在地人才、產業資源，不僅可帶動南臺灣產業技術轉型升級，更將創造超過新臺幣40億元的年產值，以及約600個就業機會。  ",
        "高雄加工區53歲了 高電員工「回娘家」 憶打拚歲月 ": "\n\n\r\n與高雄加工區同步創設的高雄電子公司，百餘名散居海內外的資深員工在時任總經理葉守璋號召下「回娘家」。大家歡喜聚首，瀏覽老照片回首過去打拚的情景，回憶浮上心頭，更驚嘆高雄加工區的蛻變成長。\r\n高雄加工出口區民國55年設立，同年「高雄電子」是園區首家外商，也是第一家半導體公司。國內半導體界多位重量級人物像繼業科技董事長邱再興，環隆科技董事長歐正明、聯發科技董事長蔡明介、在美國矽谷創辦Pantronix的王大壯、光寶集團董事長宋恭源等，都從高雄電子發跡。\r\n今年適逢高雄加工出口區53周年，旅居大陸上海的高雄電子前總經理葉守璋號召百位老員工「回娘家」，受到加工處高雄分處長吳大川率員熱情相迎。\r\n葉守璋說，他31歲時奉派到高雄加工區，當時的經濟部長是李國鼎，加工區草創時期是一片沙灘，辦公室也很小，晉用的是高中畢業的人力，員工一天薪水8毛錢。\r\n參與活動的高電員工，散居海內外，有人特地從美國返回，大家看到過去高電生產線的老照片，回憶一幕幕上演。一行人大合影，留做下一個50年的歷史紀念。\r\n加工出口區管理處長黃文谷說，高電是高雄加工區開區的第一間外商，也是國內半導體先驅，栽培出的人才帶來關鍵性示範，技術開枝散葉。台灣的封裝測試產業能站上全球第一，高電功不可沒。\r\n黃文谷表示，高雄加工區在高電等企業奠立的基礎下與時俱進，目前已爭取到24億元前瞻計畫經費進行園區廠房更新，高電舊址將重建為智慧製造新基地，預計110年落成。\n高雄電子前總經理葉守璋號召百名老員工「回娘家」。記者王昭月／攝影\n高雄電子百位資深員工應當年總經理葉守璋號召，在加工區53周年慶回娘家共聚。記者王昭月／攝影\n\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    農地不像建地可賣大錢蓋高樓，為鼓勵農民農地農用，行政院農委會明年起實施「農業環境基本給付」，以後農地種水稻、蔬菜、芭樂、...                  \n                    台東「關山環鎮自行車道」，民眾今天發現近3百公尺長的車道路樹竟被斷枝，抱怨美景不再。關山鎮公所無奈表示，便於農機進出，砍...                  \n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n                    國民黨總統候選人韓國瑜今晚到戲院觀看國片《祭旗》，用行動表達對國片和國軍的支持。導演王重正說，這是部真正的「愛國片」，獻...                  \n                    台灣獼猴屬於保育類動物，在高雄壽山和柴山一帶民眾隨處都可看到牠們的蹤跡，但經過這些地方時身上的食物千萬要收好，以免被猴子搶奪走。近日，有foodpanda的外送員發文分享，表示昨日送珍奶到中山大學位在柴山的宿舍時，因為不知道客人在哪，便放下珍奶打電話，沒想到猴子就趁機將珍奶叼走了，而貼文一出後，許多網友紛紛表示猴子真的會搶來喝，並分享猴子偷喝珍奶的照片。                  \n                    罷免高雄市長韓國瑜二階連署持續進行，但茄萣區罷韓攤位今天卻遭高市府經發局人員，以公有地未申請為由阻止，台灣基進表示，為了...                  \n                    祥富水產集團傳出無預警歇業，高雄市勞工局查出，祥富在高雄共有14家投保單位，勞工總數331人人，位在夢時代的火鍋超市16...                  \n\n\n\n\n\n",
        "慶祝加工區建成53週年 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n經濟部加工出口區管理處高雄分處於日前歡喜迎接高雄電子百位資深員工們，回到他們充滿青春回憶的娘家—高雄加工出口區。高雄分處特別安排他們參觀園區歷史地標「時代巨輪」，及目前正興建中的前瞻廠房（高雄電子公司舊址），見證園區未來的升級轉型。該活動發起人高雄電子公司前總經理葉守璋和環隆科技董事長歐正明，與高雄分處意見交流，分享一路走來的心路歷程。加工處處長黃文谷表示，今年適逢加工出口區建成53週年，藉此活動對臺灣經濟奇蹟功不可沒的前輩們致敬。高雄加工區位處亞洲新灣區，陸海空交通便捷，多年來公司數與員工數都維持正成長，未來也將持續以兼顧科技、人文與環境之平衡發展模式為目標，轉型升級為智造新基地，成為「活力、幸福、永續」之優質產業園地。高雄分處長吳大川指出，藉著高電回娘家的活動，帶給高雄分處全新的啟發，找到產業升級與園區轉型的新契機。未來高雄加工區將持續優化投資環境，以嶄新的服務思維，與廠商攜手面對時代挑戰，增加園區營運績效。高雄加工出口區在55年創設，高雄電子亦於同年設立，是當時第一家投資的外商，從此開創臺灣興辦半導體實業的先河。目前臺灣半導體界的許多重量級人物，包括鳳甲美術館/繼業科技董事長邱再興、環隆科技董事長歐正明、聯發科董事長蔡明介、矽谷創辦Pantronix公司王大壯、光寶集團董事長宋恭源等，都是從高雄電子發跡。光寶集團也於107年起，投資百億元於楠梓加工出口區成立高雄營運中心，結合在地人才與產業資源，同時導入前瞻性的技術與產品，將生產車用之照明、影像、感應及控制模組。不僅帶動南臺灣產業技術轉型升級，更將創造超過新臺幣40億元的年產值，以及約600個就業機會。（經濟部加工出口區管理處高雄分處廣告）工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    },
    "Q5": {
        "個股：環科(2413)決議即日起至5/25買回2,000張庫藏股，每股6.68～18.68元 ": "公告本公司董事會決議買回庫藏股1.董事會決議日期:109/03/252.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):309,730,4055.預定買回之期間:109/03/26～109/05/256.預定買回之數量(股):2,000,0007.買回區間價格(元):6.68～18.68，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.5710.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用。13.董事會決議買回股份之會議紀錄:第 七 案：案 由：本公司擬實施庫藏股買回本公司股份，謹提請 討論。說 明：(一)1.依「證券交易法」(以下簡稱證交法)第28條之2第1項暨「上市上櫃公司買回本公司股份辦法」買回本公司股份。2.買回股份目的：轉讓股份予員工。3.買回股份種類：普通股。4.法定買回股份之總金額上限：新台幣309,730,405元5.預定買回之期間：自申報之即日起算2個月內執行完畢，預計自109年3月26日起，至109年5月25日止。6.預定買回之數量(股)：2,000,000股。7.買回區間價格(元)：每股新台幣6.68元至18.68元間介於董事會決議前十個營業日或三十個營業日之平均收盤價（二者取高）之百分之一百五十與董事會決議當日收盤價之百分之七十間為適。惟若當公司股價低於其所定買回區間價格下限時，將繼續執行買回。8.買回方式:自集中交易市場買回。9.預定買回股份占公司已發行股份總數之比率(%)：1.57%。10.已持有本公司股份之股數(股)：0股。11.申報前三年買回本公司股份執行情形：無。12.會計師或證券商對買回股份價格之合理性評估意見：詳如附件九。13.本公司109年第1次買回股份轉讓員工之轉讓辦法如附件十。14.本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持，並按上述內容出具董事會聲明書如附件十一、於相關法令許可範圍內，擬全權授權董事長及其指定之人辦理公告、申報及相關執行庫藏股買回等事宜。(二)本案於一○九年三月廿五日經審計委員會決議通過，依法提請董事會討論。(三)擬於本次董事會通過後，提請股東常會報告。決 議：1.買回區間價格為每股新台幣6.68元至18.68元，買回股份總金額上限新台幣37,360仟元。2.本案經主席徵詢出席董事意見後，無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:環隆科技股份有限公司一○九年第一次買回股份轉讓員工辦法第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。﹙轉讓股份之種類、權利內容及權利受限情形﹚第二條 本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。﹙轉讓期間﹚第三條 本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。各次轉讓作業之員工認股繳款期間及相關事宜，由董事會授權董事長另行訂定。﹙受讓人之資格﹚第四條 凡於認股基準日前到職滿一年或對公司有特殊貢獻經提報董事長同意之本公司及國內外子公司之全職員工( 所稱子公司，係指直接或間接持有同一被投資公司有表決權之股份超過百分之五十，具有控制能力者；或符合行政院金融監督管理委員會96年12月26日金管證一字第0960073134號函說明一（二）之子公司定義 )，得依本辦法第五條所訂定認購數額，享有認購資格，惟限制員工二年內不得轉讓。﹙轉讓之程序﹚第五條 員工得認購之庫藏股數額按其考評、特殊貢獻及未來發展潛力等因素予以核計，茲敘述如下：一、由各級主管考核建議並呈請董事長裁決。二、各次轉讓作業之認股基準日及認購繳款期間等相關事項，依相關規定另行核定。三、員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，得由董事長另洽其他員工認購之。第六條 本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、各次員工認股基準日、得認購股數標準、認購繳款期間、權利內容等作業事項，由董事會授權董事長依相關規定另行核定。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。﹙約定之每股轉讓價格﹚第七條 本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格（計算至新台幣角為止，分以下四捨五入），惟轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增減比率調整之。轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格×(公司買回股份執行完畢時之普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數)﹙轉讓後之權利義務﹚第八條 本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。（其他有關公司與員工權利義務事項）第九條 本公司庫藏股轉讓予員工，相關稅捐仍應依法繳納後始得辦理過戶作業。﹙其他﹚第十條 本公司為轉讓股份予員工所買回之庫藏股，應自買回之日起五年內全數轉讓，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。第十一條 本辦法經董事會決議通過並呈報主管機關核備後生效，修正時亦同第十二條 本辦法應提報股東會報告，修訂時亦同。第十三條 本辦法訂於中華民國一○九年三月廿五日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:環隆科技股份有限公司董事會聲明書一、本公司經一○九年三月廿五日第三次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場買回本公司股份2,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之四點玖伍，且買回股份所需金額上限僅占本公司一○八年第三季合併財務報表流動資產之百分之1.26%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事 10人均同意本聲明書之內容，併此聲明。環隆科技股份有限公司負責人：歐正明中華民國一○九年三月廿五日17.會計師或證券承銷商對買回股份價格之合理性評估意見:本案經元大證券股份有限公司出具「買回股份價格合理性評估意見書」，認為本公司本次預計買回其普通股股份之價格區間尚屬合理，依所定買回區間價格執行買回股份，除造成現金流出、資產總額及股權淨值略微下降外，對公司之每股淨值、每股盈餘、財務結構、股東權益報酬率、流動比率、速動比率，並未產生重大影響或變動。18.其他證期局所規定之事項:無我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。",
        "【公告】環科董事會決議買回庫藏股": "日 期：2020年03月25日公司名稱：環科 (2413)主 旨：環科董事會決議買回庫藏股發言人：麻中直說 明：1.董事會決議日期:109/03/252.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):309,730,4055.預定買回之期間:109/03/26~109/05/256.預定買回之數量(股):2,000,0007.買回區間價格(元):6.68~18.68，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.5710.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用。13.董事會決議買回股份之會議紀錄:第 七 案：案 由：本公司擬實施庫藏股買回本公司股份，謹提請 討論。說 明：(一)1.依「證券交易法」(以下簡稱證交法)第28條之2第1項暨「上市上櫃公司買回本公司股份辦法」買回本公司股份。2.買回股份目的：轉讓股份予員工。3.買回股份種類：普通股。4.法定買回股份之總金額上限：新台幣309,730,405元5.預定買回之期間：自申報之即日起算2個月內執行完畢，預計自109年3月26日起，至109年5月25日止。6.預定買回之數量(股)：2,000,000股。7.買回區間價格(元)：每股新台幣6.68元至18.68元間介於董事會決議前十個營業日或三十個營業日之平均收盤價（二者取高）之百分之一百五十與董事會決議當日收盤價之百分之七十間為適。惟若當公司股價低於其所定買回區間價格下限時，將繼續執行買回。8.買回方式:自集中交易市場買回。9.預定買回股份占公司已發行股份總數之比率(%)：1.57%。10.已持有本公司股份之股數(股)：0股。11.申報前三年買回本公司股份執行情形：無。12.會計師或證券商對買回股份價格之合理性評估意見：詳如附件九。13.本公司109年第1次買回股份轉讓員工之轉讓辦法如附件十。14.本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持，並按上述內容出具董事會聲明書如附件十一、於相關法令許可範圍內，擬全權授權董事長及其指定之人辦理公告、申報及相關執行庫藏股買回等事宜。(二)本案於一○九年三月廿五日經審計委員會決議通過，依法提請董事會討論。(三)擬於本次董事會通過後，提請股東常會報告。決 議：1.買回區間價格為每股新台幣6.68元至18.68元，買回股份總金額上限新台幣37,360仟元。2.本案經主席徵詢出席董事意見後，無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:環隆科技股份有限公司一○九年第一次買回股份轉讓員工辦法第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。﹙轉讓股份之種類、權利內容及權利受限情形﹚第二條 本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。﹙轉讓期間﹚第三條 本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。各次轉讓作業之員工認股繳款期間及相關事宜，由董事會授權董事長另行訂定。﹙受讓人之資格﹚第四條 凡於認股基準日前到職滿一年或對公司有特殊貢獻經提報董事長同意之本公司及國內外子公司之全職員工( 所稱子公司，係指直接或間接持有同一被投資公司有表決權之股份超過百分之五十，具有控制能力者；或符合行政院金融監督管理委員會96年12月26日金管證一字第0960073134號函說明一（二）之子公司定義 )，得依本辦法第五條所訂定認購數額，享有認購資格，惟限制員工二年內不得轉讓。﹙轉讓之程序﹚第五條 員工得認購之庫藏股數額按其考評、特殊貢獻及未來發展潛力等因素予以核計，茲敘述如下：一、由各級主管考核建議並呈請董事長裁決。二、各次轉讓作業之認股基準日及認購繳款期間等相關事項，依相關規定另行核定。三、員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，得由董事長另洽其他員工認購之。第六條 本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、各次員工認股基準日、得認購股數標準、認購繳款期間、權利內容等作業事項，由董事會授權董事長依相關規定另行核定。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。﹙約定之每股轉讓價格﹚第七條 本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格（計算至新台幣角為止，分以下四捨五入），惟轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增減比率調整之。轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格×(公司買回股份執行完畢時之普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數)﹙轉讓後之權利義務﹚第八條 本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。（其他有關公司與員工權利義務事項）第九條 本公司庫藏股轉讓予員工，相關稅捐仍應依法繳納後始得辦理過戶作業。﹙其他﹚第十條 本公司為轉讓股份予員工所買回之庫藏股，應自買回之日起五年內全數轉讓，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。第十一條 本辦法經董事會決議通過並呈報主管機關核備後生效，修正時亦同第十二條 本辦法應提報股東會報告，修訂時亦同。第十三條 本辦法訂於中華民國一○九年三月廿五日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:環隆科技股份有限公司董事會聲明書一、本公司經一○九年三月廿五日第三次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場買回本公司股份2,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之四點玖伍，且買回股份所需金額上限僅占本公司一○八年第三季合併財務報表流動資產之百分之1.26%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事 10人均同意本聲明書之內容，併此聲明。環隆科技股份有限公司負責人：歐正明中華民國一○九年三月廿五日17.會計師或證券承銷商對買回股份價格之合理性評估意見:本案經元大證券股份有限公司出具「買回股份價格合理性評估意見書」，認為本公司本次預計買回其普通股股份之價格區間尚屬合理，依所定買回區間價格執行買回股份，除造成現金流出、資產總額及股權淨值略微下降外，對公司之每股淨值、每股盈餘、財務結構、股東權益報酬率、流動比率、速動比率，並未產生重大影響或變動。18.其他證期局所規定之事項:無",
        "《電腦設備》虹堡上季獲利飆新高，去年轉盈、今年審慎樂觀 ": "POS廠虹堡（5258）2019年第四季營運動能暢旺，歸屬母公司稅後淨利創1.83億元新高，每股盈餘（EPS）2.05元亦創歷史第3高。累計全年歸屬母公司稅後淨利0.17億元、每股盈餘0.19元，較前年虧損3.72億元、每股虧4.97元大幅轉盈。董事會決議不配發股利。虹堡股價自鼠年開紅盤以來跌跌不休，19日下探14.75元的近1年低點。董事會決議自今（27）日起至5月26日首度實施庫藏股預計在13～46元間買回1500張，若低於下限將繼續買回，買回總金額3.83億元，買回股票將轉讓給員工，今日開盤即量增跳鎖漲停價19.7元。虹堡2019年合併營收創35.76億元新高，年增達53.65％，毛利率27.31％亦創次高。惟受提列中東客戶呆帳影響，營益率負0.27％，但較前年負19.33％大幅好轉。配合業外收益挹注，歸屬母公司稅後淨利0.17億元、每股盈餘0.19元，較前年顯著轉盈。虹堡2019年第四季合併營收創12.41億元新高，季增59.29％、年增64.98％。毛利率30.26％、營益率13.83％，分創1年、3年半高點。歸屬母公司稅後淨利創1.83億元新高，季增達3.72倍，每股盈餘2.05元，則創歷史第3高，較前年虧損3.35億元、每股虧損4.48元大幅轉盈。虹堡表示，去年營收成長主要受惠產品在全球主要市場的知名度提升、市占率提高，公司持續推出雲端服務產品及新型多功能Android支付終端機產品，亦增添營收成長動力。公司同時積極降低產品成本、提升產品競爭力，亦使毛利率顯著提升。至於本業營運仍小幅虧損，虹堡指出，主因中東地區客戶因受經濟制裁，匯款管道持續受阻，公司按規定於去年上半年提列信用減損約3.1億元，將該地區信用減損全數提列完畢，下半年在干擾因素解除後，單季營運均恢復獲利。觀察虹堡2019年各地區營運概況，以東北亞達23％最高、中南美洲17％居次，歐洲16％、東南亞15％，台灣12％、北美11％。虹堡指出，隨著陸續開發海外新市場，已有效減少公司銷售區域過度集中風險。同時，虹堡在國內亦成功爭取包括自助加油站、停車場自助繳費機及大型醫療院所自助繳費機等標案，同時對接國內多元支付熱潮，在併機議題上持續開發新專案，更爭取到知名量販超市多卡合一商機。展望後市，虹堡表示，營收成長動能仍以東北亞及歐美地區為主，雖然新冠肺炎疫情尚不穩定，惟目前對訂單影響不大，少數地區因當地政府實施管制措施，造成短期貨運遲滯，但影響時間並不長，若全球疫情能逐漸受到控制，公司對今年營運仍維持審慎樂觀。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    }
}