{
    "Q1": {
        "百容穩定股利配發 連5年每股配1.3元現金股利 殖利率逾6% ": "沖壓件及電子端子台廠百容電子 (2483-TW) 2018 年營收、獲利都較前年成長，董事會今 (25) 日決議，去年盈餘每股擬配發 1.3 元現金股利，這是百容連續第 5 年維持每股 1.3 元現金股利配發紀錄。百容今日股價收盤價 19.15 元，百容去年 1.3 元現金股利，現金殖利率為 6.788%。百容去年每股配發 1.3 元股利，包含現金股利 0.7 元，資本公積配發每股 0.7 元現金股利，盈餘配發率為 85.75%。百容積極轉型，除原有沖壓件及電子端子台產品，積極布局工控及車用產品，產品出貨穩定成長，2018 年營收站上 20 億元，全年營收 20.14 億元，年增 13.83%，稅後純益為 1.66 億元，年增率 2.86%，依目前股本的 11.06 億元計算，每股純益為 1.5 元。百容董事會決議， 6 月 10 日召開股東會，並討論股利配發案。"
    },
    "Q2": {
        "美律:公告本公司董監事任期屆滿全面改選 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事、自然人監察人、法人監察人。3.舊任者職稱、姓名及簡歷:董事：廖祿立，本公司董事長。董事：魏文傑，本公司副董事長。董事：林士傑，本公司華南經管處總經理。董事：林淑君，本公司電聲配件供應商管理鏈副總裁。董事：黃朝豊，本公司總經理。獨立董事：黃麟明，精通管理顧問(股)公司總經理。獨立董事：杜紹堯，華致資訊開發(股)公司董事長。                  華泰電子(股)公司董事長。監察人：洪蘊娟，德嵩(股)公司董事長。監察人：廖本林，百容電子(股)公司董事長。監察人：卓聖崇，新聯成投資(股)公司董事長。監察人：通虔投資股份有限公司；代表人：廖耕彬，達雅企業(股)公                                              司董事及總經理。4.新任者職稱、姓名及簡歷:董事：廖祿立，本公司董事長。董事：魏文傑，本公司副董事長。董事：林士傑，本公司華南經管處總經理。董事：林淑君，本公司電聲配件供應商管理鏈副總裁。董事：黃朝豊，本公司總經理。董事：通虔投資股份有限公司；代表人：廖耕彬，達雅企業(股)公                                            司董事及總經理。獨立董事：吳輝煌，景碩科技(股)公司獨立董事；                  環隆科技(股)公司獨立董事。獨立董事：佘日新，逢甲大學企業管理學系講座教授兼跨領域設計                  學院院長獨立董事：柯俊輝，立本台灣聯合會計師事務所合夥會計師、所長。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿。6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數:董事：廖祿立，3,541,243股。魏文傑，9,318,523股。林士傑，332,176股。林淑君，305,672股。黃朝豊，38,190股。通虔投資股份有限公司，3,486,179股。獨立董事：吳輝煌，0股。佘日新，0股。柯俊輝，0股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:108/06/19~111/06/189.新任生效日期:108/06/1910.同任期董事變動比率:全面改選不適用。11.同任期獨立董事變動比率:全面改選不適用。12.同任期監察人變動比率:全面改選不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是。14.其他應敘明事項:無。",
        "博大科技:公告本公司108年股東常會屆滿全面改選董事當選名單 ": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:  董事:廖本崇本公司董事長兼任總經理  董事:陳聯興本公司總工程師兼任研發部主管  董事:廖本林百容電子(股)公司董事長  獨立董事:陳坤助  新穎食品有限公司負責人  獨立董事:劉錦進  翔英國際有限公司總經理  獨立董事:蔡武男  世界先進策略行銷部專案及客戶工程經理  監察人:徐敬道  統一證券經理  監察人:廖月香  百容電子(股)公司總管理處副總經理  監察人:蔡政達廣成產業(股)公司董事長4.新任者職稱、姓名及簡歷:  董事:廖本崇本公司董事長兼任總經理  董事:陳聯興本公司總工程師  董事:廖本林百容電子(股)公司董事長  董事:廖月香  百容電子(股)公司總管理處總經理  董事:蔡政達廣成產業(股)公司董事長  董事:廖本杰  本公司總經理特助  獨立董事:陳坤助  海任有限公司負責人  獨立董事:劉錦進  翔英投資(股)公司總經理  獨立董事:蔡武男  世界先進積體電路(股)公司專案經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任者選任時持股數:  董事:廖本崇    5,669,563股  董事:陳聯興    6,128,866股  董事:廖本林      517,094股  董事:廖月香      645,825股  董事:蔡政達    3,300,000股  董事:廖本杰       60,000股  獨立董事:蔡武男        0股  獨立董事:劉錦進        0股  獨立董事:陳坤助        0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08~108/06/079.新任生效日期:108/06/1310.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:本次辦理全面改選時，設置審計委員會替代監察人，   不再設置監察人，審計委員會由全體獨立董事組成並依規定行使職權。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "百容首季EPS 0.58元 Q2電子零組件接單轉強 ": "百容電子 (2483-TW) 首季在業外處分資產挹注獲利達 5500 萬元之下，單季稅後純益 6366 萬元，每股純益 0.58 元。百容看好，第 2 季電子零組件接單好轉，預計 10 日召開法說會說明營運展望。百容也規劃， 2019 年資本支出將達 3.4 億元，較 2018 年增加 2.4 倍，主要是投資台中工業區既有廠區，增設至少 2 條全自動化繼電器生產線，以因應美中貿易衝突造成的行銷障礙。百容也將在今年投資安徽蘇滁新廠區興建，預計 2020 年底前量產。百容積極轉型，除原有沖壓件及繼電器、電子端子台產品生產之外，積極布局工控及車用產品半導體業務，產品出貨穩定成長，2019 年第 1 季營收 4.52 億元，其中半導體應用占整體營收 32%；不過，第 2 季以來，半導體應用產品接單有走弱趨勢，公司正密切注意市況發展。相反的，百容電子零組件去年第 4 季落底之後，隨著客戶庫存去化告一段落，第 2 季接單明顯好轉，百容內部仍看好今年半導體業務部門高度成長性。百容電子 2018 年稅後純益為 1.66 億元，年增率 2.86%，依目前股本的 11.06 億元計算，每股純益為 1.5 元。董事會決議，6 月 10 日召開股東會，並討論每股配發 1.3 元現金的去年股利配發案。"
    },
    "Q3": {
        "從汽車到火箭都少了不它！一根保險絲 讓這家公司賣到上櫃 ": "文 / 譚偉晟\n員工不到200人，富致科技靠著獨特的保險絲產品，成為福斯等國際車廠的重要夥伴。一步一步，董事長陳繼聖帶領團隊緊追全球龍頭Tyco，公司也預計將在九月下旬上櫃。\n\r\n從電動車新創Gogoro、全球前3大車廠福斯，到太空科技公司Space X，三個不同領域的產業龍頭，卻一致採用台灣生產的關鍵元件，也就是富致科技提供的PPTC（自復式保險絲）。它可承受高電壓又能重複使用，是富致被選中的原因，也是公司成立20年來最重要的技術核心。\n\r\n相較於傳統保險絲一旦發生電力過載，就會熔斷而無法再使用，PPTC採用高分子結晶搭配碳粉製造，在出現電力過載時，會因為升溫而增加電阻，達到降低電力、保護裝置的效果。只要電力回復正常，PPTC就會藉由溫度下降回復原本的電阻，可重複使用。\n\n研發高規PPTC\r\n打入技嘉主機板供應鏈\n\r\n富致靠著自行研發的獨特配方，如今已是全球第四大PPTC廠商，甚至開發出業界最細小、長1毫米、寬0.5毫米的PPTC。其中，在高電壓應用需求相對高的車用市場，富致也取得了近20％的市占率，緊追全球市場龍頭Tyco（泰科）之後。「我們做得到150伏特SMD的產品，但他們（Tyco）還沒有。」富致科技董事長陳繼聖強調，以高規格產品為主戰場，正是富致穩定成長的要訣之一。\n\r\n1987年自美國麻州州立大學塑膠高分子研究所畢業後，陳繼聖選擇留美工作，並曾在美國艾默生（EMERSON）工作長達9年。在艾默生工作期間，他總會利用下班時間，在車庫裡研發新產品。「我做一個原型，上面有一個燈泡，我只要調高電流，2、3秒燈就熄掉。」陳繼聖透露，當年包括被動元件大廠華新科、漢友創投、大安銀行等，都看好發展機會，華新科甚至願意為陳繼聖成立新部門。\n\r\n然而，他最終沒有點頭，而是在百容電子與大洋塑膠支持下，於1999年創立富致科技。\n\r\n回憶當年為何出手投資，百容電子董事長廖本林看上的是專利與產品的搭配性。「那時剛好Tyco的PPTC專利要到期了。」廖本林指出，Tyco擁有海量的被動元件專利，新創公司很容易因為踩到專利而面臨訴訟糾紛，但是陳繼聖有自行研發的PPTC配方專利，降低面臨訴訟的風險；加上Tyco專利到期的契機，他看好富致後市大有可為。\n\r\n另一方面，生產連接器等被動元件的百容電子，其客戶也同時有使用保護元件的需求。因此廖本林成為富致大股東之後，便開始將富致的PPTC元件與百容的產品搭配銷售。\n\r\n富致打響名號的第一戰，是打入技嘉主機板供應鏈。在富致資歷將近19年、現任生產部廠長的葉敬強指出，當時其他廠商提供給技嘉的方案多是僅能耐受一安培電流的保護元件。相對之下，富致保護元件的耐受電流量高出2.5倍，「原本要用2、3顆（保護元件），我們只要一顆。」\n\r\n展現產品實力外，陳繼聖表示，為了讓技嘉放心，「我們寫了300頁的專利報告。」成功贏得信賴，並藉此在成立的第三年達到損益兩平。\n\r\n但要說到近年來幫助富致打入高階市場的關鍵，是來自14年一名以色列工程師的神祕拜訪。該名工程師曾使用富致的PPTC研發產品，因此向富致提出高電壓應用測試的需求。「對於國外的朋友，我都歡迎。」雖然後來經過一整天測試，工程師離去就沒有再聯繫。但這次意外來訪，讓富致團隊注意到，車廠已開始布局高電壓保護元件。\n\n布建元件整合開發\r\n導入電動車新應用需求\n\r\n富致科技國外業務部經理陳品仁說明，團隊回頭檢視與車廠合作研發的產品線，發現到偉世通（Visteon，跨國車用零件大廠）要求開發可耐受150伏特的高電壓保護元件，其實與汽車高電壓應用有關。\n\r\n原來高電壓的需求，來自車廠開始研發熄火怠速功能。由於該功能需頻繁發動引擎，導致瞬間高電壓的狀況持續發生，因此對PPTC有更高的規格需求。陳品仁指出，車廠早自09年就已開始準備該功能，但直到這兩年才陸續應用在市面上的車款中，「現在會有愈來愈多車種導入。」\n\r\n陳繼聖進一步說明，「一輛車，電線可以占到50到100公斤。」而在電動車發展趨勢下，為減少電線長度以減輕重量，會促使車內電力持續走向高電壓，帶來更多需求。\n\r\n除了抓緊高電壓商機，富致也針對過去不同功能保護元件，進行整合性開發，也就是「過電流保護與過電壓保護」的整合。「過電壓保護是0.001秒（反應時間），但過電流保護是數秒鐘。」若能整合兩項功能，將能開發出具競爭力的新產品，陳繼聖透露目前已經取得新的美國專利，也將持續布建新產品生產線。\n\r\n「這是一個新產品開發，很像我們剛創業的時候。」一談起新產品，陳繼聖臉上表情掩不住心中的興奮，也已準備好藉由進一步擴大投資，迎接市場的競爭。\n\n\r\n更多內容，請參閱最新一期《今周刊》(第1181期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE\n                    受COVID-19（武漢肺炎）疫情影響，製作成本不到2元的口罩成了全球熱門禮品，台灣因為有口罩國家隊加持，意外打出「口罩外交」的新路線。但當台灣把省下的口罩熱情相贈時，部分國家表達感謝，但也有國家不屑，中間到底出了什麼錯？                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    高端疫苗總經理陳燦堅，可能是這些日子以來，台灣最忙碌的人之一！                  \n                    20年來一直想著如何宣傳台灣職棒的他，鼓起勇氣接下陌生的英語轉播重任。\r\n來自台灣的運動賽事，透過他的嗓音，撫慰了無數受疫情煎熬的苦悶心靈。                  \n                    從未生產過75％酒精濃度清潔酒精的台酒，因應武漢肺炎疫情，現每周生產1百萬瓶75％清潔酒精，大大緩解民眾對防疫用品的需求，而這個「酒精國家隊」的背後，是許多人的共同努力。                  \n                    衛生福利部長陳時中的「鐵人大臣」（鋼鐵部長）稱號早已流傳到日本，不僅登上日本大報版面，與行政院政務委員唐鳳並列為「台灣防疫成功關鍵」，甚至被政治嗅覺敏銳的日媒點名為下屆台北市長的有力人選。                  \n                    由於台灣的COVID-19（新冠肺炎）疫情有趨緩跡象，衛福部長、中央流行疫情指揮中心指揮官陳時中昨（27）日在立法院答詢時提到，國內疫情有可能於6月底告一段落；對此，前立委沈富雄直言，自己聽見防疫要到6月底才能放鬆的說法差點昏倒，他並提出解除社交距離等3項建議，呼籲指揮中心團隊應適時收割防疫成果與民共享，不要墨守成規。                  \n                    COVID-19（新冠肺炎）疫情衝擊各行各業，政府針對受影響的行業及個人提供補貼、借貸等多項紓困方案。以下整理各單位紓困方案。                  \n                    抗疫國家隊傳來好消息，上櫃生技業者、高端疫苗生物製劑公司副董事長兼總經理陳燦堅今（27）日表示，目前與美國國家衛生研究院（NIH）共同開發的COVID-19（新冠肺炎）疫苗，未來在台灣上市可望與美國同步，並希望在今年底或明年初先有一批疫苗提供抗疫前線的醫護、海關或港口工作人員使用，保護他們不受病毒侵襲。                  \n                    林森錢櫃KTV昨上午驚傳火警，一夕帶走五條人命，目前起火原因仍待釐清。知名防火教官蔡宗翰指出，不只是KTV，像是健身房、電影院、大賣場、餐廳等聚集了大量陌生人的公共場所，火勢的變數極大，皆屬火災高風險場所。                  \n                    COVID-19（新冠肺炎）疫情肆虐全球，雖然中國疫情似有緩解跡象，「原爆點」武漢也在4月8日解除封城，但當地民眾對於爆發第2波感染的疑慮，並未隨著「解封」而消失，產業也在苦苦掙扎，不知何年何月，營運表現才能恢復至疫情前水準。                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  \n\n",
        "從汽車到火箭，都不能少了它！一根細如髮的保險絲，讓這家公司賣到上櫃 ": "2019-08-08作者: 譚偉晟▲（圖／今周刊）員工不到200人，富致科技靠著獨特的保險絲產品，成為福斯等國際車廠的重要夥伴。一步一步，董事長陳繼聖帶領團隊緊追全球龍頭Tyco，公司也預計將在9月下旬上櫃。從電動車新創Gogoro、全球前3大車廠福斯，到太空科技公司Space X，三個不同領域的產業龍頭，卻一致採用台灣生產的關鍵元件，也就是富致科技提供的PPTC（自復式保險絲）。它可承受高電壓又能重複使用，是富致被選中的原因，也是公司成立20年來最重要的技術核心。相較於傳統保險絲一旦發生電力過載，就會熔斷而無法再使用，PPTC採用高分子結晶搭配碳粉製造，在出現電力過載時，會因為升溫而增加電阻，達到降低電力、保護裝置的效果。只要電力回復正常，PPTC就會藉由溫度下降回復原本的電阻，可重複使用。研發高規PPTC　打入技嘉主機板供應鏈富致靠著自行研發的獨特配方，如今已是全球第四大PPTC廠商，甚至開發出業界最細小、長1毫米、寬0.5毫米的PPTC。其中，在高電壓應用需求相對高的車用市場，富致也取得了近20％的市占率，緊追全球市場龍頭Tyco（泰科）之後。「我們做得到150伏特SMD的產品，但他們（Tyco）還沒有。」富致科技董事長陳繼聖強調，以高規格產品為主戰場，正是富致穩定成長的要訣之一。1987年自美國麻州州立大學塑膠高分子研究所畢業後，陳繼聖選擇留美工作，並曾在美國艾默生（EMERSON）工作長達9年。在艾默生工作期間，他總會利用下班時間，在車庫裡研發新產品。「我做一個原型，上面有一個燈泡，我只要調高電流，2、3秒燈就熄掉。」陳繼聖透露，當年包括被動元件大廠華新科、漢友創投、大安銀行等，都看好發展機會，華新科甚至願意為陳繼聖成立新部門。然而，他最終沒有點頭，而是在百容電子與大洋塑膠支持下，於1999年創立富致科技。回憶當年為何出手投資，百容電子董事長廖本林看上的是專利與產品的搭配性。「那時剛好Tyco的PPTC專利要到期了。」廖本林指出，Tyco擁有海量的被動元件專利，新創公司很容易因為踩到專利而面臨訴訟糾紛，但是陳繼聖有自行研發的PPTC配方專利，降低面臨訴訟的風險；加上Tyco專利到期的契機，他看好富致後市大有可為。另一方面，生產連接器等被動元件的百容電子，其客戶也同時有使用保護元件的需求。因此廖本林成為富致大股東之後，便開始將富致的PPTC元件與百容的產品搭配銷售。富致打響名號的第一戰，是打入技嘉主機板供應鏈。在富致資歷將近19年、現任生產部廠長的葉敬強指出，當時其他廠商提供給技嘉的方案多是僅能耐受一安培電流的保護元件。相對之下，富致保護元件的耐受電流量高出2.5倍，「原本要用2、3顆（保護元件），我們只要一顆。」展現產品實力外，陳繼聖表示，為了讓技嘉放心，「我們寫了300頁的專利報告。」成功贏得信賴，並藉此在成立的第3年達到損益兩平。但要說到近年來幫助富致打入高階市場的關鍵，是來自14年一名以色列工程師的神祕拜訪。該名工程師曾使用富致的PPTC研發產品，因此向富致提出高電壓應用測試的需求。「對於國外的朋友，我都歡迎。」雖然後來經過一整天測試，工程師離去就沒有再聯繫。但這次意外來訪，讓富致團隊注意到，車廠已開始布局高電壓保護元件。布建元件整合開發　導入電動車新應用需求富致科技國外業務部經理陳品仁說明，團隊回頭檢視與車廠合作研發的產品線，發現到偉世通（Visteon，跨國車用零件大廠）要求開發可耐受150伏特的高電壓保護元件，其實與汽車高電壓應用有關。原來高電壓的需求，來自車廠開始研發熄火怠速功能。由於該功能需頻繁發動引擎，導致瞬間高電壓的狀況持續發生，因此對PPTC有更高的規格需求。陳品仁指出，車廠早自09年就已開始準備該功能，但直到這兩年才陸續應用在市面上的車款中，「現在會有愈來愈多車種導入。」陳繼聖進一步說明，「一輛車，電線可以占到50到100公斤。」而在電動車發展趨勢下，為減少電線長度以減輕重量，會促使車內電力持續走向高電壓，帶來更多需求。除了抓緊高電壓商機，富致也針對過去不同功能保護元件，進行整合性開發，也就是「過電流保護與過電壓保護」的整合。「過電壓保護是0.001秒（反應時間），但過電流保護是數秒鐘。」若能整合兩項功能，將能開發出具競爭力的新產品，陳繼聖透露目前已經取得新的美國專利，也將持續布建新產品生產線。「這是一個新產品開發，很像我們剛創業的時候。」一談起新產品，陳繼聖臉上表情掩不住心中的興奮，也已準備好藉由進一步擴大投資，迎接市場的競爭。...（更多內容，請參閱最新一期《今周刊》第1181期）延伸閱讀：珍珠冷凍變硬！但為什麼小美「黑糖珍珠雪糕」裡的珍珠不會？走遍全世界，還是台灣最美！《瘋台灣》製作人：台灣很小，這不是缺陷，覺得自己渺小才是關鍵字 :\n                      富致科技、保險絲、福斯、PPTC、自復式保險絲、陳繼聖、電動車\n文章來源 : 媒體 今周刊 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "百容將返台投資逾21.78億元生產繼電器等產品 2021年完工 ": "百容電子 (2483-TW) 生產端子台、繼電器及半導體沖壓導線架，原在中國製造繼電器等零組件，受中國輸美產品遭加徵 25% 關稅影響，今 (30) 日董事會決議，返台投資 21.78 億元，將在台中工業區投資設立新廠，首期工程在 2021 年第 3 季完工。同時，百容此台中市新投資案，也將向經濟部「投資台灣事務所」提出申請，以獲應有的融資補助等優惠。百容台中工業區工業一路 2762 坪建廠用地將用於興建新廠，生產繼電器及半導體沖壓導線架等電子零組件產品，預計首期建廠工程在 2021 年第 3 季完工，將設立逾 5000 坪的廠房。百容今日董事會也通過第 2 季財報，上半年營收 9.07 億元，毛利率 19.36%，稅後純益為 1.17 億元，年增 65.56%，每股純益為 1.06 元。",
        "創造公司毛利42%神話 用到電與訊號就需要這家公司商品": "小兵也能立大功，保護元件廠富致在車用影音系統應用，吃下半壁江山，並持續扮演為客戶解決疑難雜症的角色。「只要有用到電、有用到訊號的產品，就需要我們的產品。」成立二十年的富致科技董事長陳繼聖指出，現在該公司已成為全球前四大自復式保險絲（PPTC）廠。簡單來說，PPTC是一種過電流保護裝置，是保護元件的一種。相較於同業擅長PC、NB及手機電源等大宗市場的過電流保護，富致科技更聚焦，主攻車用電子、工業控制及IoT物聯網等利基型市場。由於產能都在台灣，不受貿易戰影響，一年交易的客戶超過1000個，出貨至40個國家。目前富致車用客戶遍及歐、美、日、韓各大車廠Tier 1供應商，終端應用車系包括Toyota、HONDA、NISSAN、GM、BMW、BYD等，並跨足電動車領域；智能應用與物聯網終端客戶包括微軟、亞馬遜等；工控客戶則涵蓋發射火箭的SpaceX及收購漢微科的半導體設備國際大廠ASML。富致的產品在車用市場以影音系統應用市占最高，一年賣出超過近4000萬個，吃下一半江山；在坐椅馬達應用也占了全球4分之1。由於擁有品牌商優勢，陳繼聖表示，直接在國外大廠設計時就開始合作，成為指定材料，避免吃虧在層層剝削，也因此致富的毛利高達42.48%。▲ 富致產品應用市場比重。（圖／財訊雙週刊提供）「常常是客戶自己不知道要什麼，有問題想找解答，我們就努力去研發解決方案。」陳繼聖指出，富致經常扮演解決疑難雜症的角色。「雖然有時聽不懂，也是要硬著頭皮去接。先有火種點起來，才能變成爐火，常常最後成功合作開發出來，就是公司獨有的競爭力。」這類複合式的產品研發，往往不是1個月、3個月可以做出來，可能要花上1年、3年。有些產品做出來，尺寸可能只有1.2公釐大小，很難想像一台這麼大的車子，上頭居然有這麼小的元件，有些在馬達周邊的產品，小到甚至連肉眼都幾乎看不到。能吃下車用影音系統應用一半市場，也是有趣的故事。一開始日本的Pioneer大廠來拜訪，看到富致公司規模那麼小，一直皺眉頭。陳繼聖相當積極，最後對方說：「我發現你們一直很努力地修正，公司團隊很有戰力。」因而拿下大筆訂單。陳繼聖說，硬體沒辦法跟人家比，就要拿出態度與熱忱，這也是大公司沒有的彈性。「這產業非常小，也非常獨特。大公司不會進來做，小公司也做不太好。」陳繼聖說，台灣曾經有十家公司，現在只剩下兩家，主要是因為走上大量拚價格的路線，現在全都不見了。保護元件本身是不能失效的，相較於被動元件，一片主機板上面就放了數十顆，很多產品保護元件只用了一兩顆，所以不會拚低單價，也因此毛利高，但相對良率的要求也很嚴格，例如車用保護元件，一千萬顆只能容忍兩顆不良品。而一般消費品要撐一、兩年，車用起碼要撐十年。目前全球PPTC市場，Littelfuse收購Tyco保護部門後成為業界第1大廠，市占率6成；第2名則是聚鼎，生產基地以中國為主，主要產品應用為PC與手機等；第3名則是中國的長圓維安，以中國內需市場為主；富致則排名第4，強調客製化，以高毛利產業市場為主。談起創業過程，陳繼聖一開始在美國艾默生集團工作了10幾年，當時競爭對手做出保護元件，艾默生不做，陳繼聖看好產業前景，於是隻身一人脫離舒適圈、回台創業，連員工都還是上青輔會網站找的；當時沒錢買設備，向其他公司借都吃閉門羹，靈機一動跟學校借設備，後來獲得百容、大洋等公司投資，創下17年來沒有虧損過的紀錄。百容電子董事長廖本林回憶，20年前看中陳繼聖的技術，加上電子產品小型化、汽車電子化，保護元件是趨勢，因此決定投資，即使是金融風暴當年，富致業績仍能成長20幾%，相當不容易。隨著車用電子、物聯網應用、工業4.0及能源產業方興未艾的發展下，未來保護元件也將愈來愈不可或缺。更多 NOWnews 今日新聞 報導  厲害！華碩健康小蝦米打世界杯 三年內搶下歐盟六國市場  大陸手機瘋「隱視屏」 蘋果iPhone 11沒跟上成犧牲打？  電商第一場補貼戰喊停 3箭進入資本戰與後補貼搶客時代"
    },
    "Q4": {},
    "Q5": {
        "【公告】百容董事會決議實施庫藏股 ": "日 期：2020年03月23日公司名稱：百容 (2483)主 旨：董事會決議買回百容股份(庫藏股)案發言人：蔡荻宜說 明：1.董事會決議日期:109/03/232.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):1,144,855,7365.預定買回之期間:109/03/24~109/05/226.預定買回之數量(股):3,000,0007.買回區間價格(元):11.00~28.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.7110.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/12/24 ~ 108/02/20 、預定買回股數(股)：2000000 、實際已買回股數(股)：1019000 、執行情形(實際已買回股數占預定買回股數%)：51.0012.已申報買回但未執行完畢之情形:考量買回期間股價維持穩定並顧及本公司股東權益，故未執行完畢。13.董事會決議買回股份之會議紀錄:百容電子股份有限公司一○九年度第一次臨時董事會議事錄一、時 間：中華民國一○九年三月二十三日(星期一)上午十點整二、地 點：台中市工業區25路20號本公司一樓會議室三、出席董事：廖本林、蕭燈堂(視訊)、廖本添、許敏成、廖月香、蔡槐仁、徐敬道、陳湘寧、江鴻佑，共9人。列席人員：財務部經理蔡荻宜 、稽核室課長王慧雅，共2人。主 席：廖董事長本林 紀錄：蔡荻宜四、會議說明：依本公司「董事會議事規則」第四.6條規定：董事會之召開，得視議案內容通知相關部門或子公司之人員列席，必要時亦得邀請會計師、律師或其他專業人士列席會議及說明。但討論及表決時應離席。五、報告事項：一○九年度第一次董事會議事錄於109年02月27日以電子郵件方式送呈予各位董事，其議案均依董事會決議結果執行。六、討論及決議事項：案由一：討論一○九年度第一次買回本公司股份(庫藏股)案。說 明：依據證券交易法第二十八條之二第三項規定及上市上櫃公司買回本公司股份辦法辦理。本公司為維護公司信用及股東權益所必要而買回本公司股份，擬授權執行長於109年03月24日起至109年05月22日止，以每股28元上限至11元下限間（當公司股價低於所定區間價格下限時，將繼續執行買回股份），買回本公司普通股股份3,000仟股，另授權執行長執行主管機關其他規定事項。有關本次買回本公司股份之董事會已考慮公司財務狀況，不影響公司資本維持之聲明書如附件一。提請 決議決 議：經主席徵詢全體出席董事無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:百容電子股份有限公司董事會聲明書一、本公司經一百九年三月二十三日一百九年度第一次臨時董事會三分之二以上董事之出席及出席董事超過二分之一同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份3,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之二點七一，且買回股份所需金額上限僅占本公司流動資產之百分之五點七一，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事九人均同意本聲明書之內容，併此聲明。百容電子股份有限公司﹙加蓋公司及負責人印章﹚17.會計師或證券承銷商對買回股份價格之合理性評估意見:依本證券承銷商之意見，百容電子股份有限公司本次預計買回該公司普通股股份之價格區間尚屬合理，其決策過程具合法性，而買回普通股份數量及價格區間，除造成現金流出、流動比率及速動比率略為下降外，餘對公司財務結構、每股淨值、每股盈餘、股東權益報酬率等項目之影響皆不大，尚無重大不利之影響。18.其他證期局所規定之事項:無。【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...",
        "《觀光股》股價摔2年半低點，柏文明祭庫藏股 ": "經營台灣本土最大健身品牌「健身工廠」的柏文（8462）為激勵員工、提升員工向心力，董事會決議自明（24）日起至5月23日首度實施庫藏股，以轉讓股份給員工。預計在100～200元間買回2000張，若低於下限將持續執行，買回總金額上限為3億元。新冠肺炎疫情延燒，致使全球股市震盪加劇，台股在外資出逃下跌跌不休，23日重挫344.06點、收於8890.03點，再度失守10年線及9000點關卡。柏文開低後一度重挫9.33％至102元，終場仍下跌3.56％、收於108.5元，創2017年9月底以來2年半低點。柏文2019年合併營收創35.26億元新高，年增17.09％。毛利率32.47％、營益率18.33％，分創歷史第3高及新高。雖受業外轉虧影響，歸屬母公司稅後淨利亦創4.7億元新高，年增5.88％，每股盈餘7.15元，優於前年追溯調整後的6.99元。公司尚未公布股利配發。柏文2020年1～2月自結合併營收5.77億元，仍年增5.1％，續創同期新高，營運未受疫情影響而出現重大變化。但近1個月股價重跌達40.56％、其中近5日重挫達28.23％，下跌幅度均明顯高於加權指數的26.11％、14.29％。柏文目前實收資本額約6.98億元，公司表示，此次買回股份僅占已發行股數約2.86％，且所需金額上限僅占公司流動資產約34.21％，董事會已考慮公司財務狀況，此次買回股份不影響公司資本維持。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "百容挽救貼息窘況 24日起買回3000張庫藏股 ": "百容 (2483-TW) 3 月 16 日除息 1 元後，遭逢全球新冠肺炎疫情擴散，深陷嚴重貼息，公司決議明 (24) 日起兩個月內，在每股 28 元以下買回 3000 張庫藏股，維護公司信用及股東權益。百容主要生產繼電器、導線架、端子台及沖壓件，每股配 1 元現金股利，已在 3 月 16 日除息，除息參考價 17.35 元，受到市場恐慌性賣壓影響，股價頻頻走弱，陷貼息窘境。百容廠區生產廠包含台中工業區、中國深圳廠與東莞廠，其中深圳廠製造繼電器，東莞廠生產精密沖壓件，今年以來轉移部分產能至台中廠，繼電器生產地點轉移也陸續取得客戶認證，出貨漸趨順暢；另外蘇州半導體沖壓導線架廠，春節復工後客戶拉貨也強勁，在兩岸產能調配獲致效果下，百容 3 月營收估將優於 1 月及 2 月。百容也積極擴充台中工業區廠房規模，預計第 2 季動工，該廠投資 21.78 億元，將在台中工業區設立新廠，首期建廠工程預計在 2021 年第 3 季完工，此案也獲經濟部「投資台灣事務所」通過，可取得融資補助等優惠。百容今年 2 月營收 1.08 億元，年減 4.31%，前 2 月營收 2.29 億元，年減 21.1%。",
        "百容產能調配趨順暢 3月營收估上揚 台中新廠Q2動工 ": "百容電子 (2483-TW) 兩岸產能調配順利，3 月營收將是第一季最高，百容也積極擴充台中工業區廠房規模，已取得工業區立體化容積獎勵，預計第 2 季動工。百容預計投資 21.78 億元，將在台中工業區設立新廠，首期建廠工程預計在 2021 年第 3 季完工，此案也獲經濟部「投資台灣事務所」通過，取得融資補助等優惠。百容原在中國深圳廠製造繼電器、東莞廠生產精密沖壓件，今年以來轉移部分產能在台中廠生產，且繼電器生產地點轉移也陸續取得客戶認證，出貨漸趨順暢；在蘇州相城的半導體沖壓導線架廠，春節復工後客戶拉貨也強勁。百容在兩岸產能調配獲致效果之下，3 月營收將明顯優於 1 月及 2 月。",
        "公司法修正後除息日提早到來 百容、日揚3月中就除息 ": "公司法修正之後，除已有台積電 (2330-TW) 及興富發 (2542-TW) 等依法修訂公司章程採取每季配息，今年股東會旺季來臨前，已有包括百容 (2483-TW) 及日揚 (6208-TW) 等上市櫃公司，將提前在 3 月中進行現金股利除息。證券分析師黃漢成指出，公司法修正後，如台積電這類型公司，經修訂章程後採取每季配息，今年也有上市櫃公司首度採取先除息再提交股東會報告。百容及日揚日前都依董事會決議，現金股利提前在 3 月中先除息，兩家公司融券張數相當低，百容融券餘額為 0，日揚融券餘額只有 1 張，因此 3 月除息籌碼面影響並不大。百容 2 月 26 日董事會通過去年財報，每股純益為 1.44 元，並擬每股配發 1 元現金股息，預計 3 月 16 日為除息交易日，股東會在 6 月 2 日召開，因此去年盈餘分配案，在 6 月 2 日股東會中僅列報告案處理。百容之前，日揚董事會也決議，去年盈餘每股配發 1.7 元現金股利，將在 3 月 12 日除息，股東會將在 6 月 19 日召開，日揚也將股利分配列為報告事項。百容主管指出，百容去年股東會就完成公司章程修訂，依公司法第 240 條辦理，授權董事會以特別決議現金分配股息及紅利，分派完後再在股東會報告，無須經股東會決議同意。"
    }
}