{
    "https://news.ltn.com.tw/news/local/paper/776752": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台中醫院在護理師余佳芳不知情的情況下安排男友賴孟修求婚。\b（記者蘇金鳳攝）〔記者蘇金鳳／台中報導〕五月十二日為護理節，台中醫院提前在六日為辛苦的護士們慶祝，同時還偷偷安排一位與護理師余佳芳戀愛五年的帥氣工程師男友賴孟修當場求婚，靦腆的準新娘余佳芳則是伸手讓男友戴上婚戒，院長李孟智及全場護理師給予最深的祝福。護理人員工作相當辛苦，台中醫院昨天舉行護理節的慶祝活動，除了對優秀護理人員進行表揚之外，還舉行形象大使的選拔，只見平時溫婉的護理人員，各個粉墨登場，打扮成公主、藝人等，還有人打扮成受傷的病人，強調護理人員的辛苦。請繼續往下閱讀...在表揚優秀護理長時，還在未告知的情況下，安排護理長的家人到場鼓勵，有先生、有姊妹，其中黃惠珠護理長的先生親自到場擁抱妻子，還表示妻子每一次回家就癱在沙發兩個小時動也不動，「家事我幫你做吧！」還帶來女兒的祝福卡，讓黃惠珠忍不住當場落淚，由於畫面太催淚，很多護士都偷拭眼淚。同時，台中醫院還偷偷安排護理師余佳芳的男友賴孟修在現場求婚，目前在台北擔任一家電源公司工程師的賴孟修，則是帶著一堆同事及同學一起到台中醫院來求婚。賴孟修拿著一束鮮花，跪下來宣讀愛情誓言後，就直接把婚戒套在余佳芳的手指，大家喧鬧擁抱親親，賴孟修二話不說就抱起準新娘不客氣地親了下去，院長李孟智與現場三百多位護理人員一起給予最深的祝福。賴孟修與余佳芳是在五專的聯誼活動中認識，但卻在五年後才開始交往，因為賴孟修愛騎重機，兩人則是常以重機出遊，剛好兩人都已卅歲，都覺得時機成熟，已可論及婚嫁，求婚成功後兩人預計七月十三日成婚，賴孟修知道余佳芳的工作需要輪班，大方表示家事都讓他來做。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/newspapers/20150621000128-260202": "一、黨政機構◎立法院通過司法院大法官人事案：新任大法官由黃虹霞、吳陳鐶、蔡明誠及林俊益出任。二、工商企業◎揚明光電公司董事長莊謙信退休卸任，職缺由黃經洲出任。◎南璋公司董事長許曜廷請辭，職缺由總經理吳國榮升任。◎瑞傳科技公司董事長官志凱卸任，新任董事長由羅旭華出任。◎群光電能公司董事長許崑泰屆滿卸任，職缺由副董事長林茂桂升任。◎超眾公司新任董事長由董事長特助吳適玲接任。◎悠克電子公司董事長王進祥請辭，遺缺由周明青出任。◎和鑫公司董事長焦佑麒卸任，職缺由馬維欣接任。◎卓韋光電公司總經理許世儒卸任，遺缺由廖敏政接任。◎德淵企業公司總經理王念蘇卸任，遺缺由副總經理蕭向志升任。◎炎洲集團旗下萬洲化學公司兼新洲全球公司董事長李志賢卸任，職缺分別由萬洲執行長林佑昇、新洲全球總經理江文容出任。三、金融機構◎康和證券公司董事長周康記請辭，職缺由康和期貨公司董事長葉公亮接任，副董事長鄭大宇則暫兼康和期貨董事長。四、公會團體◎造紙公會改選，新任理事長由永豐投資控股執行長何奕達出任。◎台灣橡膠暨彈性體工業同業公會改選，新任理事長由安固橡膠董事長洪宗錄出任。（以上為工商時報資料組輯）（以下為時報資訊組輯）◎喬本生醫總經理黃文田卸任，郭肇元接任。◎天剛資訊推舉沈明聰為董事長。◎大同世界董事長由林郭文艷接任。◎百辰光電選任賴孟修為董事長。◎宏遠董事會一致推舉席家宜先生續任董事長。◎國巨董事會一致推舉陳泰銘先生續任董事長。◎日盛金控董事會推舉黃錦瑭先生續任董事長。◎互億科技推舉廖年豐為董事長。◎久元董事會選任汪秉龍為董事長。◎達爾膚董事長由吳奕叡續任。◎台灣中油公司第31屆董事長由林聖忠續任。◎宏易精密陳五常董事長辭世。◎台灣中油股份有限公司第31屆總經理由陳綠蔚續任。◎凌群董事會推選劉瑞復先生續任董事長。◎台灣數位總經理由鄭文泉接任。◎立敦董事會推舉吳德銓先生續任董事長。◎聯超推舉廖嘉國為董事長。◎頎邦科技董事會選任吳非艱為董事長。◎大豐電子公司台灣數位寬頻有線電視(股)公司公告總經理由鄭文泉接任。◎美桀董事會選任羅鵬程為董事長。◎地球工業總經理異動張德旭卸任。◎中美實董事會選舉趙元旗為董事長。◎年程科技選任薛維進為董事長。◎宇瞻科技董事會一致推舉陳益世先生續任董事長。◎台榮董事會推選陳維讓先生續任董事長。◎年興紡織第十一屆第一次董事會推選陳朝國為董事長。◎雄獅旅遊董事會推選王文傑為董事長。◎環天科董事會一致推舉陳賢哲續任董事長。◎三星科技董事會推舉柯吉源先生續任董事長。◎晶碩董事會選任童子賢為董事長。◎華票總經理錢耀祖卸任，蕭長榮暫代。◎育富電子董事會一致推舉劉永幹先生續任董事長。◎海灣監事於股東常會改選後,推選劉至誠為董事長。◎新鋼工業總經理蔡錫奇卸任，洪慶郎接任。◎生達化學董事會選任范進財為董事長。◎瑞儀光電第八屆新任董事推選王本然為董事長。◎遠東商銀常務董事會一致通過推選侯金英女士續任董事長，徐旭東先生續任副董事長。◎陽信銀行董事長由陳勝宏接任。◎匯特事會一致推選蔣淑齡女士續任董事長。◎裕國冷凍總經理詹義郎卸任，吳錫達接任。◎F-雅茗董事會推舉吳伯超先生續任董事長。◎茂綸董事長兼總經理李沛霆請辭。◎F-臻鼎變更發言人，由蕭得望出任。◎佰研董事會通過總經理任命，由羅曉婷接任。◎智冠董事任期屆滿改選，董事會推選王俊博先生續任董事長。◎三芳化工總經理由蔡光爵接任。◎台紙總經理由余美玲接任。◎鑫創科技董事會推選林俊宏先生續任董事長。◎晶華酒店董事會推選潘思亮先生續任董事長。◎聯電董事會一致推舉洪嘉聰先生續任董事長。◎台中銀行第22屆第26次常務董事會選任董事長案,由李俊昇接任。◎日盛金控財務主管由卓慶龍暫代。◎智微總經理由黃建仁接任。◎喬本生醫發言人由郭肇元接任。◎明泰科技董事會一致推舉李中旺先生續任董事長。◎全坤建董事會決議推舉李勇毅先生為董事長.。◎閎暉董事會一致推舉宋恭源先生續任董事長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}