{
    "https://sina.com.hk/news/article/20200420/0/4/2/%25E9%2599%25B3%25E6%2596%2587%25E5%25AE%258F%25E5%25BE%258C%25E6%2582%2594%25E5%25A4%25AA%25E6%2597%25A9%25E9%259B%25A2%25E9%2596%258B%25E5%25A4%25A7%25E9%25A6%25AC%25E5%259C%258B%25E5%25AE%25B6%25E9%259A%258A-%25E9%25A1%2598%25E6%2584%258F%25E5%25B9%25AB%25E5%258A%25A9%25E5%25B9%25B4%25E8%25BC%2595%25E4%25BA%25BA-11544579.html": "　　大馬政府在新冠肺炎疫情蔓延採取管製令期間部分運動員化身網紅，陳文宏就是其中之一，他在日前通過社交網絡直播，和球迷分享他的羽球生涯規劃的經驗。　　陳文宏與搭檔古健傑組成了“鑽石組合”，在2007至2013年期間共拿下15個公開賽冠軍，獲得過亞運會、全英賽和英聯邦運動會的金牌；不過他在2015年離開大馬國家隊轉當自由人，期間和古健傑、塞蒂亞萬、柳延星、金沙朗等人合作，但還是未能重返巔峰。　　在通過社交媒體分享自己的羽球經驗，陳文宏談到自己的國手生涯，他以自己為例，希望運動員不要放棄起自己的夢想。　　陳文宏說：“如果時光可以倒流，我會選擇繼續留在國家隊。回想起來，那年28歲的我還有機會重回頂級球員行列的，可惜就是不夠堅持，而在離開國家隊後，很多時間並不如自己所願的。”　　陳文宏相信在馬來西亞若能夠進入國家隊，至少是在這項運動取得成功的方法。他也強調，除了學校的比賽提供成為國手的平台外，還有其他的途徑的。　　“有些學校未必會有羽球隊，那麼可以考慮加盟球會，通過自身的努力、以及通過場上的表現，來獲得州隊教練的青睞，這樣就會有機會取得州隊或國家隊試訓的機會；假設你真的有實力，不會擔心沒有機會的。”　　“若你在比賽中能夠以15歲之態，戰勝一名18歲的球手，那麼國家青年隊肯定會招入你。我自己15歲才加入州隊，18歲才成為國手。”　　如今他希望通過自己的羽球學院，來幫助那些有潛能、卻未能負擔得起僱請私人教練的球員，來作為回饋。",
    "https://news.sina.com.tw/article/20200416/34877594.html": "\n　　大馬羽球男雙名將陳文宏昨日在臉書進行直播，與球迷分享他羽球生涯規劃的經驗，獲得數百人在線觀看。 　　在馬來西亞行動管制令期間，眾多運動員空閑下來，一轉身個個成為了社交網路直播紅人，當中包括大馬羽球傳奇李宗偉、前女雙名將溫可微、大馬羽球女神吳柳瑩以及陳文宏等人，除了分享在家做體能訓練的運動之外，他們也聯線一起直播聊天，吸引無數球迷圍觀。     　　32歲的陳文宏與前搭檔古健傑曾被譽為「鑽石組合」，曾奪得2006年多哈亞運會金牌和2007年全英賽冠軍，他此前在直播中與網友天南地北無所不談，也有很多家長詢問如何幫助小朋友走羽球這條路，所以他今日特地以羽球生涯規劃主題開直播分享他的經驗。 　　陳文宏表示，他知道很多學生、球員、乃至家長都會想，把羽球練好同時也會擔心羽球是否能帶給他們光明的未來，是否可以成為世界冠軍等，他在此非常有信心說：「這是可以的！因為我一路走來得到的經驗，我相信我的經驗絕對可幫忙大家少走冤枉路。」 　　陳文宏在線上有問必答，當中他一再強調，想要成為成功和出色的球員，最重要就是堅持到底，堅持夢想，不輕易放棄，才有機會成為世界冠軍，他能進入國家隊到最後奪得大賽冠軍就是因為自己的堅持，但之後未能繼續取得成功，正是之後自己放棄。 　　陳 文宏說：「我算是屬於天才球員，同時也遇到好的教練並且獲得很多機會，我也在獲得機會時成功把握機會，只有先做好自己，才能在教練給機會時把握。」 　　「但打羽球不管有沒有天份，最重要是堅持和努力，一般球員，如果很有心，即使沒有天份，也可以成為世界冠軍。天份不重要，努力堅持才重要，只要他們繼續堅持和努力。」 　　陳文宏也表示，自己職業生涯走錯的路，就是28歲時不夠堅持，太快放棄，因此也勸球員們堅持自己的夢想：「我那時放棄，就覺得自己差了，但不應該太快放棄。」 　　他勸大家要珍惜比賽，要把每一次比賽當最後一次比賽。不要以為未來還有很多比賽，不要以為自己還很年輕。 　　「大馬很多球員就是不夠堅持，因此浪費了很多有天份的球員。我們都知道羽球圈子有問題，但不要被問題等影響，把自己練得強大，堅持夢想，不要太容易放棄。」 　　此外，陳文宏認為，要成為冠軍，也要學會尊重教練、尊重別人、不要自滿。 　　對於要如何進入國家隊，陳文宏表示，正常的道路是從校隊、州隊，一步一步以表現爭取進入國家隊，同時也要在參加比賽時至少拿到冠亞軍，才有機會被選入國家隊。 　　但陳文宏強調，現在重點不是怎樣進入國家隊、進入國家隊難不難等等，最重要是先做好自己，加強自己的實力，只要有能力，也有天份，不愁沒有進入國家隊的機會。 　　陳文宏說：「如果學校沒有校隊，或者沒有機會進入州隊，可以先去俱樂部練球，之後去打多點比賽，只要有好的表現和成績，就會被州隊教練發掘，可以去打州隊和國家隊選拔賽。羽協每年都會挑選人進入國家隊。而15至16歲時，就可以看出自己適合單打還是雙打。」 　　「最重要自己練到強大，在比賽中贏下對手，如果你15歲能贏18歲的球員，國家隊就一定會要你。」 　　陳文宏也表示，有心不怕遲，如果想進步快，可以找一對一的教練來加強自己的實力：「我是15歲才從吉打來到雪蘭莪打球。即使15歲了也有會機會，只要自己有目標並且努力堅持。陳炳順也是18歲才進入國家隊。」 　　對於家長讓孩子打球又怕孩子走錯路，是否應該栽培孩子打球的問題，陳文宏表示，如果孩子喜歡打球，就應該栽培，他自己小時候就夢想在電視打球，最終在羽球生涯取得成功。 　　陳文宏也透露，自己小時候家境不好，沒錢買球拍和球鞋，但沒有關係，他努力練球和堅持，最終憑自己的成績賺取獎金：「現在的小孩很幸福，所以要珍惜父母給的資源。」 　　「如果沒有錢，但有天份，可以來我的羽球學院，我有能力的話可以幫忙，但當然我不可能幫全部人。我以前15元的學費給不起，但教練不收費讓我練球，我也努力堅持並成功實現夢想。因為我有過這些經歷，所以我想回饋。」（星洲日報）\n　　大馬羽球男雙名將陳文宏昨日在臉書進行直播，與球迷分享他羽球生涯規劃的經驗，獲得數百人在線觀看。　　在馬來西亞行動管制令期間，眾多運動員空閑下來，一轉身個個成為了社交網路直播紅人，當中包括大馬羽球傳奇李宗偉、前女雙名將溫可微、大馬羽球女神吳柳瑩以及陳文宏等人，除了分享在家做體能訓練的運動之外，他們也聯線一起直播聊天，吸引無數球迷圍觀。　　32歲的陳文宏與前搭檔古健傑曾被譽為「鑽石組合」，曾奪得2006年多哈亞運會金牌和2007年全英賽冠軍，他此前在直播中與網友天南地北無所不談，也有很多家長詢問如何幫助小朋友走羽球這條路，所以他今日特地以羽球生涯規劃主題開直播分享他的經驗。　　陳文宏表示，他知道很多學生、球員、乃至家長都會想，把羽球練好同時也會擔心羽球是否能帶給他們光明的未來，是否可以成為世界冠軍等，他在此非常有信心說：「這是可以的！因為我一路走來得到的經驗，我相信我的經驗絕對可幫忙大家少走冤枉路。」　　陳文宏在線上有問必答，當中他一再強調，想要成為成功和出色的球員，最重要就是堅持到底，堅持夢想，不輕易放棄，才有機會成為世界冠軍，他能進入國家隊到最後奪得大賽冠軍就是因為自己的堅持，但之後未能繼續取得成功，正是之後自己放棄。　　陳 文宏說：「我算是屬於天才球員，同時也遇到好的教練並且獲得很多機會，我也在獲得機會時成功把握機會，只有先做好自己，才能在教練給機會時把握。」　　「但打羽球不管有沒有天份，最重要是堅持和努力，一般球員，如果很有心，即使沒有天份，也可以成為世界冠軍。天份不重要，努力堅持才重要，只要他們繼續堅持和努力。」　　陳文宏也表示，自己職業生涯走錯的路，就是28歲時不夠堅持，太快放棄，因此也勸球員們堅持自己的夢想：「我那時放棄，就覺得自己差了，但不應該太快放棄。」　　他勸大家要珍惜比賽，要把每一次比賽當最後一次比賽。不要以為未來還有很多比賽，不要以為自己還很年輕。　　「大馬很多球員就是不夠堅持，因此浪費了很多有天份的球員。我們都知道羽球圈子有問題，但不要被問題等影響，把自己練得強大，堅持夢想，不要太容易放棄。」　　此外，陳文宏認為，要成為冠軍，也要學會尊重教練、尊重別人、不要自滿。　　對於要如何進入國家隊，陳文宏表示，正常的道路是從校隊、州隊，一步一步以表現爭取進入國家隊，同時也要在參加比賽時至少拿到冠亞軍，才有機會被選入國家隊。　　但陳文宏強調，現在重點不是怎樣進入國家隊、進入國家隊難不難等等，最重要是先做好自己，加強自己的實力，只要有能力，也有天份，不愁沒有進入國家隊的機會。　　陳文宏說：「如果學校沒有校隊，或者沒有機會進入州隊，可以先去俱樂部練球，之後去打多點比賽，只要有好的表現和成績，就會被州隊教練發掘，可以去打州隊和國家隊選拔賽。羽協每年都會挑選人進入國家隊。而15至16歲時，就可以看出自己適合單打還是雙打。」　　「最重要自己練到強大，在比賽中贏下對手，如果你15歲能贏18歲的球員，國家隊就一定會要你。」　　陳文宏也表示，有心不怕遲，如果想進步快，可以找一對一的教練來加強自己的實力：「我是15歲才從吉打來到雪蘭莪打球。即使15歲了也有會機會，只要自己有目標並且努力堅持。陳炳順也是18歲才進入國家隊。」　　對於家長讓孩子打球又怕孩子走錯路，是否應該栽培孩子打球的問題，陳文宏表示，如果孩子喜歡打球，就應該栽培，他自己小時候就夢想在電視打球，最終在羽球生涯取得成功。　　陳文宏也透露，自己小時候家境不好，沒錢買球拍和球鞋，但沒有關係，他努力練球和堅持，最終憑自己的成績賺取獎金：「現在的小孩很幸福，所以要珍惜父母給的資源。」　　「如果沒有錢，但有天份，可以來我的羽球學院，我有能力的話可以幫忙，但當然我不可能幫全部人。我以前15元的學費給不起，但教練不收費讓我練球，我也努力堅持並成功實現夢想。因為我有過這些經歷，所以我想回饋。」（星洲日報）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://sports.sina.com.cn/others/badmin/2020-04-20/doc-iircuyvh8750168.shtml": "　　大马政府在新冠肺炎疫情蔓延采取管制令期间部分运动员化身网红，陈文宏就是其中之一，他在日前通过社交网络直播，和球迷分享他的羽球生涯规划的经验。　　陈文宏与搭档古健杰组成了“钻石组合”，在2007至2013年期间共拿下15个公开赛冠军，获得过亚运会、全英赛和英联邦运动会的金牌；不过他在2015年离开大马国家队转当自由人，期间和古健杰、塞蒂亚万、柳延星、金沙朗等人合作，但还是未能重返巅峰。　　在通过社交媒体分享自己的羽球经验，陈文宏谈到自己的国手生涯，他以自己为例，希望运动员不要放弃起自己的梦想。　　陈文宏说：“如果时光可以倒流，我会选择继续留在国家队。回想起来，那年28岁的我还有机会重回顶级球员行列的，可惜就是不够坚持，而在离开国家队后，很多时间并不如自己所愿的。”　　陈文宏相信在马来西亚若能够进入国家队，至少是在这项运动取得成功的方法。他也强调，除了学校的比赛提供成为国手的平台外，还有其他的途径的。　　“有些学校未必会有羽球队，那么可以考虑加盟俱乐部，通过自身的努力、以及通过场上的表现，来获得州队教练的青睐，这样就会有机会取得州队或国家队试训的机会；假设你真的有实力，不会担心没有机会的。”　　“若你在比赛中能够以15岁之态，战胜一名18岁的球手，那么国家青年队肯定会招入你。我自己15岁才加入州队，18岁才成为国手。”　　如今他希望通过自己的羽球学院，来帮助那些有潜能、却未能负担得起雇请私人教练的球员，来作为回馈。\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "https://sports.ltn.com.tw/news/paper/1365561": "爆〔記者廖聿偉／新北報導〕無緣SBL季後賽的九太與台銀過招，打出一場高水準的拉鋸戰。九太靠著奇兵陳文宏在延長賽2記關鍵三分彈，加上蘇奕晉轟下生涯新高26分，聯手率隊歷經二度延長，124：113擊敗台銀，用3連勝畫下句點。兩隊上演飆分大戰，合計攻下237分，刷新上月裕隆與璞園之戰235分的史上單場最高總分，九太進帳124分，也成為史上單隊、單場最高得分紀錄。九太本季接手金酒，聘請資深教練劉嘉發執掌兵符，同時找來得分悍將賽森助拳，可惜張容軒退休、陳靖寰離隊，失去了兩名老將，九太缺乏領袖，最終全年戰績敬陪末座。請繼續往下閱讀...劉嘉發坦言，「球隊還需要整合，尤其球員基本功不足，短暫休兵後，預計5月就會開訓，且會砍掉重練，加強球員體能和觀念，備戰新球季。」台銀上半季拿下9勝，與裕隆並列第2，可惜下半季遇到一波6連敗亂流，最終與季後賽擦身而過。但主帥陳國維仍給予球員肯定，「本季無論本土或洋將都很有凝聚力，且戰績也追得很緊，可惜有許多細節沒有做好，輸了2到3場該贏未贏的比賽，休季期間會進行總檢討，重新出發。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.sina.com.cn/others/badmin/2020-04-16/doc-iirczymi6607620.shtml": "　　大马羽球男双名将陈文宏昨日在脸书进行直播，与球迷分享他羽球生涯规划的经验，获得数百人在线观看。　　在马来西亚行动管制令期间，众多运动员空闲下来，一转身个个成为了社交网路直播红人，当中包括大马羽球传奇李宗伟、前女双名将温可微、大马羽球女神吴柳莹以及陈文宏等人，除了分享在家做体能训练的运动之外，他们也联线一起直播聊天，吸引无数球迷围观。　　32岁的陈文宏与前搭档古健杰曾被誉为“钻石组合”，曾夺得2006年多哈亚运会金牌和2007年全英赛冠军，他此前在直播中与网友天南地北无所不谈，也有很多家长询问如何帮助小朋友走羽球这条路，所以他今日特地以羽球生涯规划主题开直播分享他的经验。　　陈文宏表示，他知道很多学生、球员、乃至家长都会想，把羽球练好同时也会担心羽球是否能带给他们光明的未来，是否可以成为世界冠军等，他在此非常有信心说：“这是可以的！因为我一路走来得到的经验，我相信我的经验绝对可帮忙大家少走冤枉路。”　　陈文宏在线上有问必答，当中他一再强调，想要成为成功和出色的球员，最重要就是坚持到底，坚持梦想，不轻易放弃，才有机会成为世界冠军，他能进入国家队到最后夺得大赛冠军就是因为自己的坚持，但之后未能继续取得成功，正是之后自己放弃。　　陈 文宏说：“我算是属于天才球员，同时也遇到好的教练并且获得很多机会，我也在获得机会时成功把握机会，只有先做好自己，才能在教练给机会时把握。”　　“但打羽球不管有没有天份，最重要是坚持和努力，一般球员，如果很有心，即使没有天份，也可以成为世界冠军。天份不重要，努力坚持才重要，只要他们继续坚持和努力。”　　陈文宏也表示，自己职业生涯走错的路，就是28岁时不够坚持，太快放弃，因此也劝球员们坚持自己的梦想：“我那时放弃，就觉得自己差了，但不应该太快放弃。”　　他劝大家要珍惜比赛，要把每一次比赛当最后一次比赛。不要以为未来还有很多比赛，不要以为自己还很年轻。　　“大马很多球员就是不够坚持，因此浪费了很多有天份的球员。我们都知道羽球圈子有问题，但不要被问题等影响，把自己练得强大，坚持梦想，不要太容易放弃。”　　此外，陈文宏认为，要成为冠军，也要学会尊重教练、尊重别人、不要自满。　　对于要如何进入国家队，陈文宏表示，正常的道路是从校队、州队，一步一步以表现争取进入国家队，同时也要在参加比赛时至少拿到冠亚军，才有机会被选入国家队。　　但陈文宏强调，现在重点不是怎样进入国家队、进入国家队难不难等等，最重要是先做好自己，加强自己的实力，只要有能力，也有天份，不愁没有进入国家队的机会。　　陈文宏说：“如果学校没有校队，或者没有机会进入州队，可以先去俱乐部练球，之后去打多点比赛，只要有好的表现和成绩，就会被州队教练发掘，可以去打州队和国家队选拔赛。羽协每年都会挑选人进入国家队。而15至16岁时，就可以看出自己适合单打还是双打。”　　“最重要自己练到强大，在比赛中赢下对手，如果你15岁能赢18岁的球员，国家队就一定会要你。”　　陈文宏也表示，有心不怕迟，如果想进步快，可以找一对一的教练来加强自己的实力：“我是15岁才从吉打来到雪兰莪打球。即使15岁了也有会机会，只要自己有目标并且努力坚持。陈炳顺也是18岁才进入国家队。”　　对于家长让孩子打球又怕孩子走错路，是否应该栽培孩子打球的问题，陈文宏表示，如果孩子喜欢打球，就应该栽培，他自己小时候就梦想在电视打球，最终在羽球生涯取得成功。　　陈文宏也透露，自己小时候家境不好，没钱买球拍和球鞋，但没有关系，他努力练球和坚持，最终凭自己的成绩赚取奖金：“现在的小孩很幸福，所以要珍惜父母给的资源。”　　“如果没有钱，但有天份，可以来我的羽球学院，我有能力的话可以帮忙，但当然我不可能帮全部人。我以前15元的学费给不起，但教练不收费让我练球，我也努力坚持并成功实现梦想。因为我有过这些经历，所以我想回馈。”（星洲日报）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "https://news.sina.com.tw/article/20200417/34896914.html": "\n　　針對5局11分制，《星洲體育》訪問了數名大馬現役或前羽球員，支持與不支持的似乎都占各半。 　　謝定峰：21分制足夠好了 　　大馬首號男雙謝定峰受《星洲體育》訪問時表示，他個人覺得21分制已是一個很好的選擇了。他說，他也打過5局11分制，覺得比賽節奏太快了。     　　詢及個人較適合哪一種計分制時，他說，打法上沒有說適合哪一種計分制，只是覺得如果未來改用11分制，他們在打法上就要加快節奏。 　　陳健銘：觀賞性下降 　　目前與賴沛君合作混雙世界排名第11的陳健銘對《星洲體育》表示，他個人認為若是改用11分制后，肯定會大大縮短比賽時間，那麼羽球賽的觀賞性就會減低。 　　「屆時多數的球員都會拚命找機會進攻，少了很多在防守技術上的運用。」 　　不過，他說，好處是球員的職業生涯可以延長，但他個人較支持21分制。 　　大馬前女雙國手溫可微昨日就透過個人IG表示，如果真改為11分制，她會認真考慮「重出江湖」，說明了11分制對球員的考驗沒那麼大。 　　劉國倫：速度更快進攻更強 　　目前世界排名第41的男單自由人劉國倫也表達他個人的看法，他反倒認為11分制可增加球賽的觀賞性，因為球員都會打得更快，加強進攻，比賽也更快結束。 　　32歲的他說，整體而言，很難斷定哪一種計分制好與不好，但11分制對他較有利。 　　陳文宏：需要更高專注力 　　而曾奪得共運會和亞運會金牌的32歲男雙名將陳文宏對《星洲體育》表示，11分制將會使球員必須提升場上專注力，因為每一分都很重要。 　　「11分制不能落後太多，2比8或3比8就很難追了，若是21分制，即使是6比11落後也有機會逆轉。」 　　他說，很難去評斷哪種計分比較好，但是對觀眾而言，肯定較喜歡看快攻。 　　他表示，若是21分制打上80分鐘或90分鐘，對球員非常吃力，因為羽球畢竟是個體運動 ，並非像足球，屬於團體運動。 　　詢及若是明年採用11分制，是否會考慮復出時，他說，會考慮，雖然是11分 但是也要有一定的體能才能打出成績。 　　「所以要東山再起，首先要做好的部分就是生活紀律，畢竟我們也不年輕了，訓練要正規，體能要有一定的水準，所以說起來也不是件簡單的事。」 　　陳炳順：換一換挺好玩的 　　而里約奧運亞軍陳炳順在接受《星洲體育》的訪問時表示，羽聯有意續推動改用11分制，並不是件壞事。 　　他說，這將讓球員和球迷添增新鮮感，因為21分用了很久，羽聯做出這項改革，他個人覺得挺好玩的。 　　他表示，目前所有球員都已適應21分制，一旦轉換11分制，球員必須改變打法，這種轉變，將會對羽球比賽添增新鮮感。 　　詢及若是羽聯在明年東京奧運會後改用11分制時，是否會繼續羽球生涯，他說；「我本人是會繼續打下去，但是吳柳瑩就不懂，一切有待再商量。」 　　吳順發：球員責任需儘快適應 　　而混雙好手吳順發也表示，其實也沒有說喜不喜歡，只是如果羽聯真的改為11分制，他們就有責任儘快去適應，就像之前更改115公分高的發球制一樣。 　　「但我覺得如果是11分制的話，會對那些進攻型球員和有經驗的球員有很大的幫助！」（星洲日報）\n　　針對5局11分制，《星洲體育》訪問了數名大馬現役或前羽球員，支持與不支持的似乎都占各半。　　謝定峰：21分制足夠好了　　大馬首號男雙謝定峰受《星洲體育》訪問時表示，他個人覺得21分制已是一個很好的選擇了。他說，他也打過5局11分制，覺得比賽節奏太快了。　　詢及個人較適合哪一種計分制時，他說，打法上沒有說適合哪一種計分制，只是覺得如果未來改用11分制，他們在打法上就要加快節奏。　　陳健銘：觀賞性下降　　目前與賴沛君合作混雙世界排名第11的陳健銘對《星洲體育》表示，他個人認為若是改用11分制后，肯定會大大縮短比賽時間，那麼羽球賽的觀賞性就會減低。　　「屆時多數的球員都會拚命找機會進攻，少了很多在防守技術上的運用。」　　不過，他說，好處是球員的職業生涯可以延長，但他個人較支持21分制。　　大馬前女雙國手溫可微昨日就透過個人IG表示，如果真改為11分制，她會認真考慮「重出江湖」，說明了11分制對球員的考驗沒那麼大。　　劉國倫：速度更快進攻更強　　目前世界排名第41的男單自由人劉國倫也表達他個人的看法，他反倒認為11分制可增加球賽的觀賞性，因為球員都會打得更快，加強進攻，比賽也更快結束。　　32歲的他說，整體而言，很難斷定哪一種計分制好與不好，但11分制對他較有利。　　陳文宏：需要更高專注力　　而曾奪得共運會和亞運會金牌的32歲男雙名將陳文宏對《星洲體育》表示，11分制將會使球員必須提升場上專注力，因為每一分都很重要。　　「11分制不能落後太多，2比8或3比8就很難追了，若是21分制，即使是6比11落後也有機會逆轉。」　　他說，很難去評斷哪種計分比較好，但是對觀眾而言，肯定較喜歡看快攻。　　他表示，若是21分制打上80分鐘或90分鐘，對球員非常吃力，因為羽球畢竟是個體運動 ，並非像足球，屬於團體運動。　　詢及若是明年採用11分制，是否會考慮復出時，他說，會考慮，雖然是11分 但是也要有一定的體能才能打出成績。　　「所以要東山再起，首先要做好的部分就是生活紀律，畢竟我們也不年輕了，訓練要正規，體能要有一定的水準，所以說起來也不是件簡單的事。」　　陳炳順：換一換挺好玩的　　而里約奧運亞軍陳炳順在接受《星洲體育》的訪問時表示，羽聯有意續推動改用11分制，並不是件壞事。　　他說，這將讓球員和球迷添增新鮮感，因為21分用了很久，羽聯做出這項改革，他個人覺得挺好玩的。　　他表示，目前所有球員都已適應21分制，一旦轉換11分制，球員必須改變打法，這種轉變，將會對羽球比賽添增新鮮感。　　詢及若是羽聯在明年東京奧運會後改用11分制時，是否會繼續羽球生涯，他說；「我本人是會繼續打下去，但是吳柳瑩就不懂，一切有待再商量。」　　吳順發：球員責任需儘快適應　　而混雙好手吳順發也表示，其實也沒有說喜不喜歡，只是如果羽聯真的改為11分制，他們就有責任儘快去適應，就像之前更改115公分高的發球制一樣。　　「但我覺得如果是11分制的話，會對那些進攻型球員和有經驗的球員有很大的幫助！」（星洲日報）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.ydn.com.tw/News/378746": "記者張翔程／臺北報導　第17屆SBL超級籃球聯賽下半季進入尾聲，高雄九太科技今（2）日宣布，決定在4月5日替張容軒辦退休儀式，為這名3度獲選SBL年度第1隊、第15位達到SBL生涯3000分的球員生涯畫下完美句點。　九太科技將在對上裕隆之戰中場時間進行張容軒退休儀式，包含九太總教練劉嘉發、隊長陳文宏獻上獎牌、花束，許久未露面的張容軒也會發表引退感言，替個人生涯畫上完美的句點。　目前張容軒正在臺師大攻讀博士班，雖然未能替九太科技隊出賽，但依然隸屬於九太18人球員名單，也選擇在此榮退。此外，張容軒也擁有專任教練資格並已經通過教師檢定，亦規畫好個人的退休出路。　現年32歲的張容軒，自2006年加入SBL臺銀，歷經金酒、台灣大、富邦勇士、台啤、九太科技等隊，是現役球員中少數從學生到職業生涯每個階段都奪冠的球員，從HBL新榮高中、UBA臺灣師大及SBL台啤，張容軒在每個冠軍球隊都做出貢獻並獲得重用。　生涯3度獲選SBL年度第1隊，2度拿下最佳進步獎，史上第15位達到SBL生涯3000分紀錄，張容軒在SBL奮戰15年，後期亦有場均15分的表現，在SBL引進雙洋將制後，也轉至替補擔任穩定軍心的重要角色。\n",
    "https://sports.ltn.com.tw/news/breakingnews/3130050": "爆九太蘇奕晉（中）。（記者王藝菘攝）〔記者廖聿偉／新北報導〕SBL季後賽名單底定，但璞園與九太互不相讓，鏖戰至延長賽才分出勝負，終場九太94：92擊敗璞園，喜迎2連勝。九太蘇奕晉在正規賽籃下補籃的壓哨球放槍，錯過絕殺的機會，所幸延長賽他把握住機會，用上籃絕殺璞園，將功折罪。請繼續往下閱讀...蘇奕晉苦笑，「那球賽森出手沒碰到籃框，我接到球後想第一時間補進，未料卻太大力，打到籃框後緣才彈出來，當下真的很嘔。」延長賽蘇奕晉在讀秒階段接獲隊友陳文宏傳球，並快速突破切入上籃，總算把握住當英雄的機會。他表示，「其實沒有太高興，正規賽最後一擊應該就要投進。」射手于煥亞手感火燙，全場13投9中，其中三分球11投7中，灌進27分。他表示，「練習時手感就特別好，剛好有把握助機會。」九太于煥亞（中）。（記者王藝菘攝）九太射手于煥亞。（記者王藝菘攝）九太洋將賽森（中）。（記者王藝菘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://udn.com/news/story/7003/4470098": "\n\r\n生涯囊括ＨＢＬ、ＵＢＡ、ＳＢＬ國內三大聯賽冠軍的九太科技隊前鋒張容軒，昨天在與裕隆隊之役的中場時舉辦退休儀式，他也在儀式結束後正式卸下球衣；對自己近廿年的球員生涯就此畫下句點，張容軒認為已無遺憾。\r\n張容軒透露，自己在球季開打前就已有退役念頭，雖然本季早已不打算上場，但球團仍把他登錄在名單中，張容軒對此充滿感激。\r\n昨天的退休儀式由主帥劉嘉發代表球團送上特製獎盃，隊友陳文宏、于煥亞也代表獻花，張容軒對著鏡頭發表退休感言，曾一起在台啤隊共事過的前隊友們也特別留下來參加他的退休儀式。\r\n從小打球近廿載，卅二歲的張容軒雖還是當打之年，但他坦言年紀愈大，自己對籃球的熱情逐漸消失。如今想嘗試一些籃球以外且有熱情的事情。\r\n原本球團有意讓張容軒在引退賽中先發，但這提議遭他婉拒，他強調個人表現不能凌駕在團隊之上。ＳＢＬ目前採取閉門方式進行， 使張容軒的退休儀式冷清不少，「很可惜沒有球迷在場，但能從球場離開，我自己還是很幸運的。」\r\n對自己的球員生涯畫下句點，張容軒表示，「當球員還是最快樂的時光，整段籃球旅程中我都是付出百分百的心力，當球員的每一天也都是百分百投入，我沒有留下太多遺憾。」\n\n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    SBL超籃季後賽「挑戰賽」裕隆vs.璞園5戰3勝制G2，擁有雙洋將裕隆91：89逆轉勝單洋將璞園，裕隆系列賽取得2：0聽牌，只要4月18日再添一勝，裕隆就能晉級總冠軍賽。\r\n\r\nSBL今年上、下半季冠                  \n                    隊史第三年總算首度挺進到JHBL八強賽的安康國中，本學年扮演起「金華殺手」，不僅在預賽與複賽收下對戰二連勝，今天八強分組...                  \n                    JHBL八強總決賽今天進行分組賽第二天賽事，其中女子組B組在永仁與復興皆拿下二連勝後，提前搶下兩張四強門票，至於A組雖然...                  \n                    在上賽季搶下隊史第四座國男甲級冠軍後，苗栗縣明仁國中今年展現強烈衛冕企圖心，其中射手林聖杰更打出接班學長宋昕澔的氣勢，在...                  \n                    儘管人在中國大陸繼續等待CBA復賽，但「豪小子」林書豪昨天在個人社群網站上宣布將發起名為「Be The Light」的對...                  \n                    桃園璞園建築在第17季SBL超級籃球聯賽季後挑戰賽，以0比2落後裕隆納智捷，在5戰3勝制系列賽陷入淘汰邊緣，但璞園總教練...                  \n                    上學年在JHBL女子組總冠軍賽鎩羽而歸的「爭氣女孩」民族國中，今天在八強分組賽最後一戰與衛冕軍大倫國中再度上演去年冠軍賽...                  \n                    國中籃球甲級聯賽（JHBL）今天在台北體育館進行八強總決賽，其中今年各隊實力接近的女子組，首場比賽就上演激烈拉鋸戰，上學...                  \n                    握有雙洋將優勢的裕隆隊，今天再度擊敗璞園隊，年度挑戰賽以直落三橫掃對手挺進總冠軍賽，下周二起將與台啤隊進行七戰四勝制的系...                  \n                    在例行賽末段接連面臨李啟瑋受傷報銷、洋將賈西亞父喪返美，璞園隊在年度挑戰賽遭裕隆隊直落三橫掃，無緣總冠軍賽，不過總教練麥...                  \n\n\n\n\n\n",
    "https://times.hinet.net/news/22860667": "降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://news.cnyes.com/news/id/3836424": "第二條第6款1.發生變動日期:106/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董    事:陳文宏，本公司董事長。董    事:魏文珍，本公司總經理。董    事:皇成投資有限公司代表人:陳文成，皇龍建設股份有限公司董事長。獨立董事:王炯棻，普羅法律事務所律師，宏佳騰動力科技股份有限公司獨立董事。獨立董事:李仰甯，能詳會計師事務所負責人/會計師。監 察 人:皇峰投資有限公司代表人:陳江山，帝家建設股份有限公司董事長。監 察 人:陳進明，佳和聯和會計師事務所合夥會計師。監 察 人:王天佑，聯宏會計師事務所負責人/會計師。4.新任者職稱、姓名及簡歷:董    事:皇均投資有限公司代表人:陳文宏，本公司董事長。董    事:魏文珍，本公司總經理。董    事:皇成投資有限公司代表人:陳文成，皇龍建設股份有限公司董事長。獨立董事:王炯棻，普羅法律事務所律師，宏佳騰動力科技股份有限公司獨立董事。獨立董事:李仰甯，能詳聯合會計師事務所所長。監 察 人:皇峰投資有限公司代表人:陳江山，帝家建設股份有限公司董事長。監 察 人:王天佑，聯宏會計師事務所負責人/會計師。監 察 人:陳進明，佳和聯和會計師事務所合夥會計師。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿。6.異動原因:董事及監察人任期屆滿，全面改選。7.新任者選任時持股數:董    事:皇均投資有限公司代表人:陳文宏  10,271,000股董    事:魏文珍                          3,178,000股董    事:皇成投資有限公司代表人:陳文成   8,200,000股獨立董事:王炯棻                                  0股獨立董事:李仰甯                                  0股監 察 人:皇峰投資有限公司代表人:陳江山   8,642,000股監 察 人:王天佑                                  0股監 察 人:陳進明                              7,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/23至106/06/229.新任生效日期:106/06/13至109/06/1210.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:無",
    "https://tw.appledaily.com/new/realtime/20180314/1314355/": "",
    "https://www.ettoday.net/dalemon/post/3362": "文／凹凹相信大家都有做惡夢的經驗，像是本凹就是每天晚上幾乎都會做夢的人，而且絕大多數都是作惡夢，夢到被人追殺都是家常便飯。不過，其實作夢對人來講是一種潛意識的情緒釋放，幫助人類在晚上將白天的緊張及不安宣洩出來。通常每個人作夢夢到的東西其實都有特殊的涵義，所以早在很久以前就有所謂的解夢書跟解夢人，告訴你夢境中所出現的東西代表什麼意思。國外的解夢專家就整理出了人們經常夢到的10個惡夢場景，一起來看看有哪些吧。1. 失足墜落\n\r\n你有沒有體驗過那種快要睡著時，突然有種身體要往下掉的感覺？這種從高處摔落或是突然陷落的夢境，通常意味著自己情緒失控，或是對自己情緒失控感到恐懼的一種現象。根據科學家的研究，會夢到自己失足墜落其實是人類作為靈長類動物的重要殘留證據之一，可以支持進化論的論點。2. 被人追或是追別人\n\r\n心理學大師佛洛伊德認為夢到被追，對男性來說是代表要被切掉下面了，對女性來說則是可能被強暴。但是佛洛伊德的解釋在現代慢慢不被採用，目前對於夢到被追的解釋是做夢者有強烈的不安全感，或者是做夢者內心有強烈的愧疚感，還有一些解釋認為那些在夢裡追逐你的東西，就是代表做夢者自己還沒有接受的事物。3. 全身脫光光\n\r\n會夢到全身脫光光沒穿衣服，通常有兩種解釋。一種是做夢者擔心自己不想被大家知道的事情曝光，另一種解釋是自卑，做夢者深怕別人都能透過表面看穿自己的弱點一樣。4. 身體的某個部位受傷\n\r\n如果做夢者夢到自己在自殘，代表做夢者害怕自己的行為會妨礙到自身利益。如果做夢者夢到別人傷害自己，那就代表做夢者很有可能在現實中會被炒魷魚。不過夢到身體受傷也是有分好幾種情形，如果做夢者在夢中成功抵擋他人來傷害自己，就代表做夢者有能力解決困擾自己事物。如果在夢裡感覺很痛，那代表做夢者可能想到過去曾經歷過的疼痛，或是情感上的傷害。5. 牙齒掉了\n\r\n夢到牙齒掉了通常是代表對外表或年齡的自知，或是對丟臉感到恐懼。如果做夢者本身就有牙痛的現象，半夜又做掉牙的夢，那就代表做夢者潛意識中有的擔憂的心態存在。6. 迷路\n\r\n夢到迷路通常是代表著做夢者有種迷失的感覺，但在哪邊迷路很重要。如果夢到自己到了一個陌生的地方，那麼意味著自己不確定自己想要什麼；如果在森林里或城市裡迷路，那就代表做夢者生活中遇到瓶頸。7. 被困住或是被監禁\n\r\n夢到被被困住，反映的是現實中的困境，也許是被困在工作中或是別無選擇，也有人說夢到被困住是代表做夢者有不願意妥協的事情。8. 考試\n\r\n人會夢到自己在考試，代表考試在現實生活中實在讓人壓力很大，因此在潛意識中會希望自己能考出好成績。如果夢到一場自己完全沒有把握的考試，就意味著做夢者害怕面對生活中未知的挑戰，但如果夢到自己考很爛，不用擔心，這有可能是一個好兆頭。9. 死亡\n\r\n夢到自己死掉就代表著新的開始；夢到墳墓或墓碑就代表自己的某個部分已經死亡了。另一種夢到死亡的說法顯示，其實人會夢到死亡是因為潛意識中對死亡感到本能的恐懼。10. 被人背叛\n\r\n如果做夢者夢到愛人出軌，這並不意味著潛意識發現到另一半偷吃的蛛絲馬跡；夢到被朋友背叛或被朋友從背後突然捅一刀，代表的是被拋棄和疏遠。如果一個人生活中常常擔心被背叛，那麼潛意識也會在夢中傳達給做夢者。看完這些解夢，本凹就深深覺得超準的！因為本凹就是個沒安全感的人，常常夢到自己被追，每次醒過來就超痛苦的啦QQVIA Therichest  與 Jandan延伸閱讀孩子惡夢具現化後，比恐怖電影更驚悚睡眠麻痺者的夢境，能想像被困在這嗎當樂高落到日本人手裡..果然變這樣！\n關鍵字：\n解夢夢境涵義 曾聽夜生活豐富的浪子說過，男生去夜店這類地方臉皮要厚，直接貼著女生跳舞就對了，她們自己會回應。時淒本來還想說這怎麼可能，不打聲招呼哪行啊？但看了下面這部影片發現，好像真有這麼一回事？夏天是個讓男人歡呼、女人苦惱的季節，我們在路上看女孩子穿小背心和熱褲看得樂歪了，卻沒想過她們事前的除毛工作有多麻煩～說真的，女生身上一些部位的體毛非但不會讓人覺得不舒服，反而還能增添一點性感氣質唷最近檸檬的深夜時段老是一堆美女圖，我說時淒跟澀咪咪，是不是該照顧一下檸檬的女性同胞們阿！看到慾姐我的出現，就是要來給各位女酸酸們福利時間啦！先來翻譯翻譯甚麼是「羞恥walk」(walk of shame)，這是一句英文俚語，代表狂歡男女參加派對或到夜店玩之後，當天晚上沒有回家，或許是在ㄆ……朋友家睡了一覺，或者是被陌生人撿走。總之，就是指一個人隔天清晨獨自回家時，身上還穿著昨晚精心打扮的服裝～南韓夜生活五光十色，曾在首爾打滾一段時間的大檸檬成員「呆呆狗」偷偷透露，夜店就屬江南和弘大兩區最知名，只是隨著地區不同，客人的類型、檔次也不太一樣。但無論在哪裡，尋歡男女總是放得很開，遇到對象先摟上去再說～Reddit有位網友分享了一段影片，胖嘟嘟的鳥媽媽帶著兩隻毛茸茸的幼鳥寶寶前後踏步，彷彿在做抖肩舞教學，乍看之下就像三顆圓圓澎澎的毛球在彈跳一樣，魔性的動作讓人忍不住一再重播，只差配個音樂就完美了啊！\r\n\r\n真的假的？國外一名抖音網紅Reuben（@reubix_cube），前幾天上傳的一支影片引起網友熱議。Reuben自拍了自己跳舞的影片，上傳後卻被眼尖的網友發現每個人都有特別喜愛的東西吧！就像是自己的小被被一樣，就算一直被別人認為是破布，我還是堅持要守著他～這種情況不光是在人類身上發生，動物也是哦！一位名為Rylee、就讀六年級的小朋友，透過遠距上課一段時間後，有許多較難的數學題解不出來，Rylee和她的父母都不知道該怎麼辦....不少心急如焚的玩家以「時空旅人」調時間玩遊戲，或是上網透過「ＯＯ拍賣」購買虛寶，甚至透過「作弊」收藏完所有家具就急著想封片，好似急著想玩完把遊戲片賣掉。1178篇文章 \n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid"
}