{
    "https://ec.ltn.com.tw/article/paper/1364676": "爆〔記者洪友芳／新竹報導〕面對全球蔓延的武漢肺炎疫情，自動化設備廠盟立（2464）總裁孫弘昨指出，疫情使得接單方向轉為超前部署，近期生技醫療、宅配物流與遠距上班等訂單需求增多，且如「快打旋風」要求及早交貨，他預期疫情可望在5月間緩和下來，第3季獲解決，下半年有機會反彈。孫弘表示，疫情已使產業出現變化，該公司以智慧自動化為主，服務客戶面向廣，因應變化，已趕快調整，最近感受到有的客戶急迫趕工，例如生技醫療業客戶，包括不織布口罩、濕紙巾、防護等，「生意好到不行」，最特別的是，台灣有家生醫公司的客戶，核酸檢測工作站的製程、機器人等設備，也出自盟立提供。此外，孫弘也指出，疫情帶動網購、宅配等宅經濟盛行，配送相關第3方物流中心在中國或台灣，需求均熱絡；在家工作或遠距教學需求的筆記型電腦、平板電腦與伺服器應用，盟立的智慧自動化規劃都是市場需求，且可派上用場，近期直接與間接客戶有增多現象，需求如「快打旋風」，紛要求及早交貨。孫弘認為，盟立去年還有大訂單沒有執行完畢，有助支撐今年營運，加上新取得的物流中心、半導體與資訊設備等訂單，預期今年營運仍穩健，第2季營運將比第1季回溫。下半年要看疫情而定，他預期歐美若對策有效，較樂觀看5月疫情可望和緩，第3季獲解決，下半年有機會V型反彈，但病毒威脅不可忽視，很多生活面都會持續改變。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/paper/1364677": "爆復活節象徵重生與希望，為迎接4月12日的復活節節慶，自動化設備廠盟立（2464）號召北中南員工進行二手童書募捐活動，短短3個星期共募集1000多本二手童書，昨由盟立總裁孫弘（右）代表公司致贈給台灣世界展望會西區辦公室，讓世展會扶助的弱勢家庭孩童可增加閱讀機會。孫弘表示，這是盟立第1次進行二手童書募捐活動，北中南1000多個員工熱烈響應超過他預期，沒想到3個星期就募到超過1000多本書，其中有一個員工還捐達300本書，且很多是精裝書，該員工認為自己小孩已經長大，可以分享童書給世界展望會的孩童們。\b（圖文：記者洪友芳）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/3127165": "爆盟立總裁孫弘（右）代表公司致贈上千本二手童書給台灣世界展望會西區辦公室，賦予舊書新生命。（記者洪友芳攝）〔記者洪友芳／新竹報導〕迎接全球即將到來的復活節慶，自動化設備廠盟立（2464）集團號召北中南員工進行二手童書募捐活動，短短三星期共募集1千多本二手童書，今由盟立總裁孫弘代表公司致贈給台灣世界展望會西區辦公室，賦予舊書新生命。復活節是全球基督教徒的重要節日之一，象徵著重生與希望，新竹區復活節聯合慶典今年邁入第24年，透過新竹地區教會關懷在地弱勢家庭，今年活動以「YES，家偉大」為主題，向民眾及企業團體募集堪用二手物品，也為急難家庭需要奉獻金錢。盟立集團董事長兼總裁孫弘表示，這是盟立第1次進行二手童書募捐活動，北中南1千多個員工響應超過他預期，沒想到3個星期，就超過1千多本書，其中有一1員工還捐達3百本書，且很多是精裝書，員工認為小孩長大，可以分享給世界展望會的孩童們。孫弘也指出，許多弱勢家庭的小孩比較缺少閱讀的機會，父母工作時間也很忙，不一定有時間陪伴小孩，值此武漢肺炎疫情期，父母若能在家多陪伴小孩一起閱讀，可以促進親子關係，增進孩子安全感與對家庭向心力。台灣世界展望會西區辦事處主任廖健鈞表示，感謝盟立集團員工熱情響應捐贈二手書，將把這千餘本二手書依閱讀年齡、種類及用途進行分類，部分書籍會在訪視時發放給適合的案家孩童，其他的會放置各中心辦公室，家長帶孩子來上課程或填寫資料時，可以自由翻閱，以培養孩童閱讀能力與習慣。今年的復活節為4月12日，因應政府防疫政策，新竹地區復活節聯合慶典改為當天上午採線上聯合轉播慶典活動，並邀請連加恩分享他的生命經歷，連加恩於2001年參加第1屆外交替代役，在西非一間小醫院當兵時，從事「撿垃圾換舊衣」、「挖水井」、「建立村莊小學」的計畫，從此開始關心全球醫療、公共衛生的議題，也是醫療奉獻獎得主。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.epochtimes.com/b5/20/4/8/n12013503.htm": "影音評論健康【大紀元2020年04月08日訊】（大紀元記者林倩玉台灣新竹報導）已經邁入第24年的新竹區復活節聯合慶典，每年都會舉行關懷弱勢的活動，今年以「YES，家偉大」為主題，向社會大眾募集二手書，捐贈給台灣世界展望會西區辦公室。其中總部位於新竹市的盟立集團大力號召員工響應，不到一個月就募集到超過一千本書籍，今（8）日在盟立集團總部舉行二手書捐贈儀式，董事長兼總裁孫弘博士親臨響應，支持台灣世界展望會各項工作，期盼為國內兒童帶來生命轉變的希望。復活節是基督教徒的重要節日之一，象徵著重生與希望。新竹區復活節聯合慶典每年都串聯新竹地區教會，關懷在地弱勢家庭，透過課輔班、陪讀班等方式，推動在地關懷。今年活動「YES，家偉大」，除了新竹基督教聯合關懷協會透過愛心紙盒撲滿，為急難家庭募款的公益行動外，看見很多孩子因應疫情（中共肺炎，COVID-19）在家，父母忙於生計無暇照顧，別出心裁地向民眾及企業團體進行堪用二手物（衣服、鞋子、保溫瓶及書籍等）募集，再捐贈至有相關需求的公益單位。孫弘表示，盟立集團第一次參與捐童書這樣的活動，不到一個月的時間，就收到超過一千本的二手書籍，其中一名員工個人就捐出三百多本書，而且都是精裝版，這名員工的孩子已經長大，覺得這些書擺在家中太可惜，所以願意分享出來。孫弘發現，很多弱勢家庭的小孩缺乏閱讀的機會，父母工作非常忙碌疏於陪伴，這次因疫情的關係許多孩子待在家中，父母也因為業務減少也待在家裡，他說，這是父母跟孩子用故事書互動的最佳時機，也是促進親子情感的好機會。集團的員工不斷的在做公益，其中一個社團近10年來持續募集白米造福弱勢家庭，現在每個月白米的募集量可以照顧近一百五十個家庭，他對員工付出的愛心表示肯定。台灣世界展望會西區辦事處主任廖健鈞感謝盟立集團員工熱情響應二手書捐贈，各中心社工收到書本後會先做整理，透過家庭訪視對孩子進行年齡及特質的評估，加上其發展上的需要，部分書籍會在訪視時發放給適合的案家孩子，其餘則放置於服務據點，家長帶孩子去上課程或填寫資料時，可以自由翻閱，培養閱讀能力與習慣。台灣世界展望會長期透過社工專業的長期陪伴，服務台灣近四萬五千名經濟弱勢家庭兒少的需要，給予適切的資源及關懷。資助台灣弱勢貧童可響應「國內資助兒童計畫」，透過每月2,000元定期捐款，幫助一名家境困難的孩子穩定求學。詳細資訊可上台灣世界展望會官網www.worldvision.org.tw。責任編輯：王愉悅",
    "https://ec.ltn.com.tw/article/breakingnews/2946884": "爆盟立今天上午舉行銅鑼科學園區建廠開工典禮，新廠占地約2.6公頃，一、二期工程共投資13億元。（圖︰盟立提供）〔記者洪友芳／新竹報導〕盟立自動化（2464）今天上午舉行銅鑼科學園區建廠開工典禮，盟立總裁孫弘指出，新廠總投資額13億元，第一期工程預計於2020年底完工，將以生產半導體封裝自動化設備系統、工業控制相關產品為主，預估新廠三年內可挹注營收約20億元。孫弘表示，銅鑼園區新廠占地約2.6公頃，一、二期工程共投資13億元，一期約有3分之1的面積將提供給轉投資的盟英科技使用，盟英主要以開發機器人的核心關鍵零組件「高精度減速機」為主，3分之2供盟立生產半導體封裝自動化設備系統、工業控制相關產品為主。對於營運展望，孫弘指出，盟立第四季進入出貨旺季，預估將比第三季成長，明年接單也將不錯，隨著台商回流投資超過6千億元，建廠買設備增多，盟立也跟著受惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/2796736": "爆盟立總裁孫弘認為，下半年產業成長幅度恐將減緩。（記者洪友芳攝）〔記者洪友芳／專訪〕自動化設備廠盟立（2464）總裁孫弘表示，中美貿易戰衝突加劇，將波及全球經濟，預期將衝擊終端市場銷售，產業下半年成長恐比預期減緩，幅度降低，很多好的公司營運狀況可能從成長轉變為「今年不衰退」就很慶幸。中美貿易戰紛擾不休，美國最近又突然對中國祭出提高關稅、對華為揮重拳等連串動作，盟立客戶涵蓋半導體、面板、紡織、汽車、食品等科技與傳統產業，從近期接觸客戶動向來看，孫弘表示，中國廠商受影響大，面板、汽車等產業需求都明顯下滑。孫弘認為，因市況展望不明，經濟預估成長變為減速，後市難料，產業界對投資案改採暗兵不動，延後決定氣氛瀰漫，即使台商從中國遷廠，從評估到確定往哪遷有一定程序與時間，不是馬上可拍板定案。孫弘指出，去年第4季中美貿易戰開打，衝擊市況需求急凍，今年以來，業界本來預期貿易戰趨向和緩，市況有趨向回溫跡象，沒想到近期戰火急遽升高，將使下半年比上半年樂觀成長走勢降溫，他預期中美貿易弄僵，將打擊經濟成長，最直接的是終端市場銷售量減少，產業下半年成長恐比預期降低，甚至有的產業還會比上半年下滑，很多好的公司營運狀況，可能從預估成長轉變為「今年不衰退」就很值得慶幸。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7240/4139849": "盟立自動化董事長孫弘今年已70歲，滿頭銀髮，他從小喜歡畫畫，但是父親擔心走上繪畫之路，從此會餓肚子。於是孫弘棄畫筆，立志做一名工程師；如今更成為經營企業有成的實業家。\r\n孫弘有美國威斯康新州立大學機械工程博士學位，在台灣齒輪產業界素有「齒輪王」的美譽。他在任職工研院機械所時，負責建立精密齒輪製造示範工場，因為積極培育人才、為傳統齒輪業者解決問題，被業界封上「齒輪王」的封號。\r\n30年前，孫弘在工研院機械所副所長任內，因當時工研院長張忠謀的「非你不可」勸說，率領108位機械所同仁成立盟立公司，成為台灣第一家提供自動化整體解決方案的公司，也是機械所第一家衍生公司，這段「108條好漢」創業的故事，在業界傳為美談。\r\n盟立自動化一路見證台灣面板的設備、系統，從無到有的國產化歷程，盟立近年來已成為台系、日系及陸系面板廠不可或缺的系統供應商。\r\n盟立今年歡慶30周年，代表群創、夏普及超視堺等客戶的鴻海集團面板事業群董事長王志超、友達董事長彭双浪，以及彩虹光電集團董事長陳忠國等人，都親自錄製賀詞給予祝福。\r\n王志超表示，回顧跟盟立的合作，從奇美電子興建五代廠開始推設備國產化，盟立就開始參與，一路走來從奇美電子、群創光電，一直到現在廣州增城10.5代廠。\r\n王志超說，從五代的設備到10.5代的設備，盟立一直都跟上整個集團的腳步，給予非常大的支持與協助。\r\n彭双浪指出， 盟立一直以來持續在自動化領域耕耘，目前已成為大中華區最具專業的自動化設備以及系統整合商。感謝盟立從2002年開始與友達合作，持續為友達提供高品質的自動化設備，也共同提升兩家公司在產業的地位。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/paper/1290143": "爆〔記者洪友芳／新竹報導〕自動化設備廠盟立（2464）總裁孫弘表示，美中貿易戰衝突加劇，將波及全球經濟，預期將進一步衝擊終端市場銷售，產業下半年成長恐比預期減緩，幅度降低，很多好的公司營運狀況可能從成長轉變為「今年不衰退」就很慶幸。「今年不衰退」就很慶幸美中貿易戰紛擾不休，美國最近又突然對中國祭出提高關稅、對華為揮重拳等連串動作，盟立客戶涵蓋半導體、面板、紡織、汽車、食品等科技與傳統產業，從近期接觸客戶動向來看，孫弘說，中國廠商受影響大，面板、汽車等產業需求都明顯下滑。孫弘認為，因市況展望不明，經濟預估成長減速，後市難料，產業界對投資案改採按兵不動、延後決定的氣氛瀰漫，即使台商從中國遷廠，從評估到確定往哪遷有一定程序與時間，不是馬上可拍板定案。孫弘指出，去年第四季美中貿易戰開打，衝擊市況需求急凍，今年以來，業界本來預期貿易戰趨向和緩，市況有回溫跡象，沒想到近期戰火急遽升高，將使下半年相對上半年樂觀成長走勢降溫，他預期美中貿易弄僵，將打擊經濟成長，最直接的是終端市場銷售量減少，產業下半年成長恐比預期降低，甚至有的產業還會比上半年下滑，很多好的公司營運狀況，可能從預估成長轉變為「今年不衰退」就很值得慶幸。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4139845": " 盟立成立30年，頒獎表揚年資30年的資深員工。盟立／提供facebook盟立自動化成立於1989年，不僅是工研院機械所的第一個衍生公司，也是台灣第一家提供自動化設備整體解決方案的公司。走過篳路藍縷的草創期，和成長過程的陣痛期，今年歡慶30周年的盟立，已經發展成為國內最大專業自動化設備及系統整合商，並且是科技及傳統產業不可或缺的智能工廠系統集成夥伴。facebookfacebookfacebook\r\n盟立自動化董事長孫弘原任工研院機械所副所長，他一心懷抱工業救國的壯志。從一名單純的工程師、30年前肩負著「高科技創新」的政策使命創業，率領108名工研院同仁衍生創立盟立自動化，成為台灣智能製造的先驅。\r\n行穩致遠…進軍全球\r\n自動化行業需要依賴累積實力、耐心經營，一點一滴建立起品質、口碑信譽的產業。孫弘說，盟立秉持「行穩致遠」的信念，在站穩台灣市場後，積極隨著台商投資腳步，從東南亞、大陸市場等一路向全球市場進軍。\r\n1990年台股從1萬2,000點跌到2,300多點，甫創業第二年的盟立遭到虧損9,000餘萬元的考驗。1989年4月盟立開出第一張發票，三年後的1992年4月達到單月損益平衡，但累計虧損達1.9億元，幸而在股東的大力支持下，順利完成第一次增資作業，得以度過難關。\r\n孫弘強調，自動化產業的特性就是顧客十分重視實績，已建立品牌信譽的老字號，愈容易被顧客接受。在盟立品牌尚未建立知名度的「潛力階段」，公司就努力培養人才、從接小案子著手，並向市場找利基產品、打通銷售途徑等，第一年營業額是1.6億元。\r\n經濟景氣衰退，會影響製造業投資自動化設備，盟立直到第八年終於達到全數打掉累計虧損，1999年股票上櫃掛牌後，進入第二步的「實力階段」。\r\n盟立南科廠2009年落成，同時跨入TFT-LCD設備市場，孫弘認為，這時盟立才開始進入「威力階段」。\r\n盟立自2017年喊出要做「智能自動化的領導廠商」後，去年接下顯示器廠約4億美元（約新台幣120億元）的製程大系統訂單，展現盟立在大系統規劃、模擬及製造的整合能力，獲得客戶高度肯定。2018年合併營收144.06億元，年增16.3%，創歷史新高。\r\n孫弘表示，2019年產業景氣並沒有想像中差。產業的投資地點會有大變化，但是台灣半導體產業的投資不手軟；LCD台灣雖然沒有新廠的大投資，但是整改產線的動作不會停。\r\n看貿易戰…帶來機會\r\n盟立去年財報交出營收及獲利雙創歷史新高的好成績，全年平均毛利率來到18.46%，年增2.63個百分點，稅後純益9.53億元，年增126.6%，每股純益4.88元。盟立配發3.3元現金股利，較前一年度的1.5元大增。\r\n儘管美中貿易大戰為今年產業景氣增添不確定因素，但是孫弘認為，中美間的貿易戰對台廠而言，雖然有衝擊，但也帶來機會，甚至機會變大。\r\n盟立接獲兩岸10.5代、8.6代TFT-LCD廠及六代AMOLED廠的已訂未交貨在手訂單，今年營運可望維持高檔。\r\n因應這一波大陸面板廠建廠潮之後，面板業將逢產能過剩的調整期，盟立已完成進軍半導體設備市場的「OHT空中走行式無人搬運車」，已率先接小尺寸面板廠的訂單；盟立將再朝半導體封裝廠市場邁進，並擴大於車載用3D鏡頭，以及感測器設備市場多元布局。\r\n孫弘表示，兩岸面板產業近二年不會再有大規模的投資建廠，盟立積極布局的半導體高端封裝自動化設備，以及新物流系統市場，將於今年第4季起陸續貢獻營收及獲利。他表示，半導體高端封裝自動化設備系統明年可望挹注20%營收，以取代過去貢獻較大的面板設備。\r\n回首來時成長之路，孫弘感念盟立草創時期的貴人，包括廣達創辦人林百里和梁次震。1990年孫弘拜訪林百里，爭取廣達在林口的小型自動倉庫工程。他坦言，盟立當時還沒有建置自動倉庫的經驗，沒想到林百里卻爽快地說：「沒問題，廣達可以做全世界最好的筆記型電腦，你一定可以建最好的自動倉庫。」於是盟立就成為廣達與日後廣輝，以及海峽兩岸多座自動化工廠的供應商。\r\n孫弘說：「不同於電子業重視推陳出新，機械產業是強調愈老愈好的行業。」\r\n展望未來，他為30歲的盟立訂下追求下一個「黃金30年」的願景。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.ct.org.tw/1360294": "【記者李容珍採訪報導】新竹區復活節聯合崇拜，為考量6、7千人的群聚防疫風險，今年改為「各教會聯合轉播」，四月12日上午，有新竹縣市50多教會轉播崇拜。曾親身參與台灣面對H1N1防疫過程的哈佛大學公共衛生準博士連加恩弟兄，透過影片分享上帝如何帶領他投入公共衛生領域。他相信台灣從SARS的慘痛經驗，到H1N1的最高警戒練兵，以至於今天，累積許多的努力與預備，才讓台灣現在面對新冠肺炎（COVID-19）防疫有今日的成果。面對新冠肺炎病毒在全球肆虐，在許多計畫突然中止，無數人陷入恐懼、緊張、失業，對未來茫然的時候，他以約翰福音廿一章，主耶穌對同樣滿懷挫折、失意的彼得做的三件事，也開啟神對我們今日的旨意。連加恩提到，第一，這是一個重新出發（Reset）的時刻。他提到，彼得原本是意氣風發的耶穌門徒，之後也成為改變世界的使徒，但在人生中間有段時間，彼得是重操舊業在海邊等魚上門卻捕不到半條魚挫折失意的人，耶穌幫助彼得重新出發。首先，主耶穌重新向彼得行撒網滿載魚獲的神蹟，帶回起初的愛。如果我們也是在遇見挫折、人生計畫被打斷，想要放棄夢想、異象，仍在枯等中，上帝同樣透過這信息幫助我們恢復起初的愛心。耶穌帶領彼得也帶領我們重新出發\n其次，再連結（Reconnect）：耶穌也準備了烤好的魚和餅給門徒，同樣祂也關切我們需要。雖然我們無法與人見面，但有很多愛與關懷，這不是社交孤立的時侯，透過愛的連結，關係的醫治和恢復。當耶穌ㄧ再問彼得「你愛我嗎？」彼得三次回答說：「我愛你」時，罪疚感從中釋放。也許我們也需要和上帝恢復關係，和親友說：「我愛你」。第三，再復活（Revive）：耶穌要彼得「餵養我的羊」，把彼得將來如何死來榮耀上帝說出來，也把彼得未來的使命說出來。他說，這次新冠肺炎疫情，我們在家中靜默、禱告，上帝也將關乎我們的人生使命呼召顯明出來，看到哪些人需要幫助，哪些人需要去服務。耶穌帶領彼得到下個階段，正如聖父、聖子和聖靈工作。聖父：供應人需要，帶領我們到下個階段；聖子：因祂為我們罪被釘十字架，使我們重新恢復關係，與天父溝通；聖靈：啟示關乎我們的使命，差遣我們到需要地方。「我們有時候對上帝怎麼看我沒把握！」連加恩從上帝帶領他服外交替代役，抽籤到西非，之後到榮總，而後當防疫醫師，又到南非，現帶妻子和四個孩子在美國，ㄧ路都有上帝看顧安排。當我們生命在祂手中，任何十字路口在上帝帶領都成為美好。不管別人是否用笑臉幫助我們，我們人生中的恩慈良善的來源都出於上帝。「二手物資再復活」公益活動這次復活節主題「YES家偉大！」，並舉辦「二手物資再復活」公益行動。籌辦活動的新竹市基督教聯合關懷協會理事長林文欽牧師也強調，連加恩弟兄的復活三部曲：Reset(再出發)、Reconnect(再連結)、Revive(再復活)，教導我們可以坦然無懼來到主面前得幫助，來勝過一切的恐懼和膽怯，領受主復活的大能，再次懇切禱告，使主對我們的異象呼召再復活。雖無法實體聯合聚集，新竹區眾教會仍透過復活節崇拜影片轉播，用一致的愛心行動，歡慶耶穌復活。對此，新竹縣市防疫指揮中心表示，了解眾教會從過年前就開始超前部署，包括酒精噴手、梅花座、戴口罩、實名制聚會等措施，也肯定眾教會將今年復活節聯合崇拜以轉播的方式舉行，共同響應防疫。關懷協會理事長林文欽牧師（圖/比拉迦教會直播截圖） 鄒仁裕牧師聯合崇拜總召集人，新竹靈糧堂主任牧師苗其傑回應，今年無法實體聚集，只能透過轉播連結，這是從未有過的挑戰。但透過規劃轉播的過程，卻讓團隊有機會與各教會有更深的互動，了解許多教會面對疫情時，所面對的挑戰及所需要的協助。如同加恩弟兄的信息所指出的，復活的主幫助我們再出發與再連結，這件事在新竹的教會中，正在發生。對急難家庭 教會送愛不停歇\n新竹基督教聯合關懷協會執行長黎源悅牧師則表示：聯禱會四月1日到新竹市府防疫中心捐贈80杯咖啡和80盒喉糖，感謝工作人員的辛勞；6日下午又到新竹縣府防疫中心，捐贈75杯熱咖啡、75份手工地瓜麵包和小盆栽，希望能紓解第一線防疫人員的身心壓力，也致上最高的感謝和敬意；同時另有一家公司和社服單位送乾洗手、酒精與額溫槍等防疫物資，為前線工作人員打氣。面對台灣最重要防疫期間，希望能表達教會對第一線防疫人員的關心和祝福，副縣長陳見賢也對教會和社會企業的捐贈，表達感謝之意。募集二手書給偏鄉兒童，（右二）為董事長孫弘。（圖/新竹基督教關懷協會提供）大會也將基督復活的重生與希望送給防疫中學童。在二手物資募集方面，盟立自動化集團員工用三個星期，募集千餘本二手書。於復活節前，在盟立集團總部舉行二手書捐贈儀式，董事長兼總裁孫弘博士親自到場，將二手書捐贈給台灣世界展望會西區辦公室。聯合崇拜更延續長期奉獻、救助急難弱勢家庭的傳統，以各教會轉播型態，愛心更加倍。透過轉播，弟兄姊妹不僅看到眾教會同心宣揚福音、熱心公益捐助的歷史，也被第一線關心急難家庭的故事深深感動。一位照顧腦癌孫子的阿嬤，因為機構不願收置孫子，她還可以照顧多久？就在困難中，竹東改革宗長老教會鄒仁裕牧師透過愛心紙盒撲滿計畫，讓上帝的憐憫與實質關懷，進到這個家庭。面對今年疫情的變化，大會提前一個多月便推出愛心紙盒撲滿，提供給眾教會弟兄姊妹為急難家庭奉獻，復活節當天拿到教會，關顧新竹縣市許多弱勢、急難的家庭。正如那位阿嬤的故事，許多的愛心行動，正在社會各角落為準發光。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報"
}