{
    "https://meet.bnext.com.tw/articles/view/46278": "身為年營收達541億元、全球最大的工業電腦（IPC）品牌，研華深知，要從工業電腦硬體龍頭，在未來10年內轉型為工業物聯網（IIoT）解決方案巨頭，必須從軟、硬體整合下功夫。為著手轉型，研華兩、三年前開始大力投資打造雲服務平台Wise PaaS，並且廣發英雄帖，邀請各界開發者針對研華的物聯網硬體設備及雲平台，開發相容的工業應用程式（iApp），壯大自家生態系，目前已有20家左右共創夥伴。受研華董事長劉克振指派、負起籌組共創聯盟重責大任的，是他的二兒子劉蔚廷，目前在研華旗下的「研華投資」公司擔任策略投資代表。在集團生態系中，研華策略投資扮演複雜且多重的角色，有時帶有商業開發（BD）的功能，替研華尋覓具備加值能力的應用開發商，並投資少數股權（minor share）；有時則扮演創投角色，評估業務端推薦的通路商是否具投資效益。一旦研華決定策略性投資，投資股權比率大致維持在15～30％之間，多數甚至就在2成上下，不介入對方經營權。投資後，研華投資部門也會持續追蹤效益，確認iApp開發商跟研華的業務連結度、幫開發商賣出多少套產品？帶來的業績、跟各地專業系統整合商合作專案數量的多寡等資訊。時間再往前推，早期「研華投資」更多扮演併購者的角色，投資對象主要是上游硬體供應商或海外通路，一路併購以來，大約花了30億元左右。「現在還是會併購，但主要是作為研華硬體產品線的延伸。」劉蔚廷說，這主要也是研華企業發展的第一階段，比方早年投資工業電腦用印刷電路板廠商博智、入股軍用船舶平板電腦商融程、與英業達合資英研智能等等。如今，研華邁入下一階段轉型，更專注於共創（co-creation），主要投資兩種類型的夥伴。一類鎖定智慧城市、能源管理、環保、零售、智慧工廠等領域的應用開發商 ，將其應用與研華的雲平台打包成一個個標準化解決方案，上架到市集（Market Place），由業務推廣到全世界。 另一類則是海外各地的專業系統整合商（Domain Focus SI） ，這些在地業者熟門熟路，可以把市集裡各種解決方案，真正裝置到客戶案場，促成「落地」。「研華很少純財務類的投資，如果有案子投下去賺錢機會很大，但跟研華本業無關，我們不會投。」劉蔚廷說。即使看好一家應用開發商，初期策略投資部門也會邀請產品業務部先跟對方合作半年到一年，像先同居再結婚一樣，雙方磨合一段時間後，才會真正進入投資階段。由於總是先談業務合作，才考慮財務投資，因此，研華投資的年度績效目標，並非投資報酬率，反而是以團隊每年找到多少「共創」案子數量為主。近幾年，研華每年談成的共創案約5～6件，每件投資金額從1,000萬到5億元不等，至今投資或贊助的共創夥伴約20家。有別於傳統創投，研華投資有很多案子是「不占股權的共創贊助關係（co-creation sponsorship）」，也就是由研華提供部分經費，鼓勵開發商將產品整合進他們的軟、硬體中，「等於出資協助開發商軟體進化或規格開發，加速他們決策過程。」劉蔚廷說。看過許多投資案，研華如何判斷值得投資合作的對象？劉蔚廷分享了3個標準：首先，評估該方案是否可能與研華軟、硬體平台整合？其次，是否符合研華鎖定的領域？最後，產品是否已經有實際落地的經驗或案子？「我們希望找產品相對成熟的業者。」劉蔚廷說，雖然投資預算無上限，或許跟一般創投相比，研華基於本業所做的投資風險較低，但也未必零風險，至少有些投資標的，純財務眼光的創投可能就不會投資。考量到研華投資的角色和功能實在太多、太複雜，加上共創夥伴累計近20家，近期研華執行長辦公室已成立「顧客成功小組」（Customer Success Team），協助愈來愈多共創夥伴對接集團資源，讓研華投資更專注前線開拓。「董事長已經要求，策略投資部門5年後，投資報酬要占集團獲利10％。」劉蔚廷輕鬆談著父親交給他的任務。今年，研華投資將持續擴張人力，期望邀集更多應用開發商，加入工業物聯網生態系。5年後，若研華的共創夥伴規模比現在翻倍成長，那麼策略投資部門創造的效益，理應不會只是「10％」而已。延伸閱讀：新加坡社交距離第一手觀察：餐廳座位打「Ｘ」、月薪5萬「大使」上路巡邏責任編輯：林美欣了解更多關於創業小聚的資訊，歡迎透過以下服務：",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5097460": "",
    "https://news.cnyes.com/news/id/4451747": "工業電腦 (IPC) 大廠研華 (2395-TW) 今 (11) 日召開法說會，董事長劉克振強調，目前接單狀況優於預期，在生產恢復下可陸續補回來，後市不悲觀，展望今年的併購方向，硬體目前沒有新的機會，將以軟體共創為主。劉克振認為，中國疫情已經過了高峰，江蘇已連續二到三周都沒有新的疫情，研華昆山廠區復工狀況也不錯，接單優於預期，雖然交期延後，但客戶都能理解，沒有因此取消訂單，後市不悲觀。資本支出方面，劉克振表示，研華林口三期工程也將在接下來 2-3 個月動工，約支出 10 多億元，發展物聯網新型事業集結和共創國際場域；至於未來併購，目前傳統硬體的同業沒有新機會，將著重軟體共創應用。劉克振也透露，最近開始投資遠距醫療平台，初期規劃邀請 3-4 組醫院、療養院等，反應踴躍，當中也不乏知名大醫院，預計下半年開始運作，會先以公益捐贈的方式進行實驗，再進一步擴大規模。研華今年初才攜手中華電，藉由入股資策會持有的資拓宏宇，研華持有約 20% 股權，劉克振認為，三方策略結盟為共創夥伴，有助共同開發、推展及銷售物聯網應用解決方案，布局數位金融及智慧醫療、智慧城市物聯網商機。此外，研華也啟動下一個十年的全球化布局計劃，提出 Globally Integrated Regional Competence(GIRC) 的概念，深化主要地區在地經營能量，從過去完全由事業群主導區域業務板塊，轉為更為賦能海外業務組織，整合銷售通路，培育在地高階經營人才，擴大銷售綜效。",
    "https://tw.appledaily.com/finance/20200330/GJ43NF32ZT4KBAAZD2FQ2GB3DY/": "",
    "https://money.udn.com/money/story/5612/4125099": "工業電腦大廠研華（2395）董事長劉克振表示，工業物聯網現今面臨集成應用困境，主要是因為當下物聯網應用現況包括技術、應用都十分「碎片化」，致使其應用落地路徑，大力發展行業應用的工業APP，將是破解現有物聯網困境的突破口。\n\r\n研華昨（24）日 在北京與工業互聯網產業聯盟、物聯網智庫、數字化企業研習社共同舉辦「工業物聯網 產業生態發展之道」直播論壇，將由研華董事長劉克振擔任主持引言人，並邀請「重構：數字化轉型的邏輯」作者安筱鵬博士、物聯網智庫創辦人彭昭，以及研華技術長楊瑞祥，以「解耦、重構、共創」新思維，共同探討工業物聯網的未來發展脈絡。\n\r\n劉克振指出，工業物聯網現今面臨集成應用困境，主要是因為當下物聯網應用現況包括技術、應用都十分「碎片化」，致使其應用落地路徑，在各不同場域產生巨大差異且不易快速複製。\n\r\n劉克振認為，大力發展行業應用的工業APP，將是破解現有物聯網困境的突破口，因此，研華正在把自家發展的WISE-PaaS工業物聯網雲平台進行「解耦」（de-coupling）再「重構」（refactoring），也就是模組化、微服務化，讓行業系統整合夥伴（Domain-focused Solution Integrator, DFSI）更容易擷取部分功能模塊，並能進一步與研華「共創」（co-creation）完整服務，開拓商機；此外，研華也期望藉此可與其他平台商開放互聯互通，產生綜效，讓使用客戶擁有更多元的選擇與服務。\n\r\n楊瑞祥針對與其他平台商開放互聯互通進一步解釋，工業物聯網的PaaS（Platform as a Service）若能部分開放，甚至與其他PaaS平台互通、共用部分技術模塊，將促使工業APP開發者擁有更多的工具選擇，進而設計更符合工業應用場景的解決方案，以加速推動產業轉型與進化。研華目前已鎖定幾家平台業者，積極推動平台的互通互用。\n\r\n研華將會在2020年持續串聯更多的DFSI工業APP、開發者等夥伴，一起共創更多的工業APP，以拓展外部生態系統，並建構完整工業物聯網價值鏈。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200408001062-260410": "工業電腦大廠研華（2395）受惠中國大陸昆山製造中心逐步復工，2020年3月合併營收自近2年低點顯著回升。不過，受新冠肺炎疫情影響，首季合併營收「雙降」至112.72億元，為近2年半低點，但表現符合公司先前法說時預期。展望後市，研華經營管理總經理暨財務長陳清熙先前表示，第二季接單狀況優於去年同期，但部分原物料可能短缺，加上全球疫情仍嚴峻，短期營運不確定性仍高。不過，董事長劉克振表示，客戶並未出現砍單狀況，對於未來營運展望不悲觀。研華公布2020年3月自結合併營收40.76億元，月增達26.18％、仍年減10.46％，為近3年同期低點。累計首季合併營收112.72億元，季減17.54％、年減8.36％，亦為2017年第三季以來近2年半低點。觀察3月各區域營收表現，研華表示，以台灣表現最突出，其他市場則普遍衰退。以事業群觀察，則以嵌入式物聯網平台事業群（EIoT）維持年成長，其他事業部門多出現衰退。以首季各區域營收表現來看，研華指出，以台灣、韓國及東南亞市場成長相對突出。以事業群觀察，表現則普遍衰退，其中以嵌入式物聯網平台事業群（EIoT）與應用電腦事業群（ACG）表現相對穩定。研華先前法說時指出，由於疫情影響昆山廠復工進度，加上出貨遞延、供應鏈短缺影響，預估合併營收落於3.65億～3.75億美元，年減5～10％，毛利率37～39％，營益率11.5～13.5％。由於今年業外無處分收益挹注，獲利可能出現雙位數衰退。截至4月1日，研華台灣、昆山及日本製造中心產能及出貨狀況均維持正常。組裝產線方面，台北、昆山、福岡的營運、產能、出貨狀況均正常，歐洲及美國營運及出貨正常，但美國產能目前僅6成，歐洲產能則達95～115％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4354185": "研華 (2395-TW) 董事長劉克振今 (9) 日表示，工控顯示器毛利率高達 30-40%，未來「大有可為」，將是台灣顯示器產業的機會，他也呼籲友達 (2409-TW)、群創(3481-TW) 等面板大廠，應合力成立工業顯示器專業通路平台，提供 設計導入 (Design In) 的服務，如此可望「稱霸全世界」。劉克振今出席「智慧生活顯示科技與應用產業策略會議」，他認為，在 AIoT 時代來臨，未來不同場域，智慧醫療、智慧零售、智慧工廠等都慧有很多機會。劉克振指出，以顯示器產業鏈來看，上游是友達群創，下游則有冠捷 (TPV) 等大量的螢幕製造商，中間則整合觸控、機殼供應商，不過這些供應鏈以往都以大量的、消費電子為主，通常都把工業使用當作延伸商機 (Side Business)，造成本身發展沒有那麼完整。但現在來看，工業顯示器反而是台灣產業的機會，目前中國、韓國等國家都還沒有重視這一塊，台灣工業電腦 (IPC) 包含研華在內，有 15 家上市公司，德國大概有 10 家左右，日本、韓國、中國 IPC 都非常少，工業電子反而是台灣顯示器能稱霸全世界「沒有問題」。劉克振認為，工控顯示器整體的量與金額規模雖然沒有消費電子那麼大，但是毛利率都可到 30-40%，在未來將是可觀產業，對智慧醫療等 AIoT 應用也是關鍵性的影響，屆時產業鏈如果能貫穿起來，就能形成國際領先的產業鏈。劉克振強調，對智慧零售、智慧醫療、智慧工廠等產業而言，顯示器就是零組件，被系統整合 (SI) 的公司整合一起，但是這些產業用量，需要設計、加值，因此應該要形成一個有相當規模的顯示器服務業。劉克振解釋，顯示器服務業基本上就是通路，不需高資產、設備，就是把友達、群創，及觸控、機殼等供應商，整合一起提供終端應用。",
    "https://tw.appledaily.com/property/20191212/7EW5OLGEKJVYWJUCY3TWJB4XUE/": "",
    "https://udn.com/news/story/7251/3839270": "工業電腦廠研華（2395）今（28）日召開股東常會，通過2018年財報及盈餘分配案，每股派發6.8元現金股利。展望今年，研華董事長劉克振坦言，在美中貿易戰越演越烈下，大陸市場業績有受到影響，不過在其他市場成長強勁彌補下，整體業績仍維持正成長。整體而言，貿易戰對公司影響不大，今年仍將致力達成營收及獲利成長目標。\r\n研華今年第1季合併營收123億元，季減0.5%、年增8.3%，續創同期新高，毛利率38.41%，優於去年同期的38.2%，營益率15.11%，優於去年同期14.47%，歸屬母公司業主稅後純益16.17億元，季增22.9%、年增18%，單季每股稅後純益（EPS）為2.31元，優於去年同期的1.95元，營運表現淡季不淡。\r\n劉克振指出，儘管美中貿易戰越演越烈，不過美國市場業績並未受到影響，大陸市場受影響程度則較大，從去年中開始訂單量持續下滑，近半年業績大陸地區業績下滑10%左右，所幸美國市場成長強勁，加上新興國家如東南亞等表現佳因而彌補，帶動整體業績仍持續維持正成長。\r\n劉克振進一步指出，過往美國市場營收占研華30%，其中有60%在大陸製造，等於有18％的產品受到關稅提高影響。而去年開始加徵關稅時，研華就已經把若干容易移動的產品移回台灣生產，儘管近期關稅再度提升到25%，但研華提供美國客戶的是嵌入式組件，系統產品比例低，影響相對較輕，因此沒有再大規模進行產能移轉，目前也未見任何客戶投資縮手。\r\n此外，研華在林口新廠仍有兩層樓未使用到，未來若要擴大台灣生產能量，也是絕對沒有問題。\r\n大陸地區營收占研華25%，過往大陸是成長最強勁的市場，現在則變成小幅衰退，不過劉克振認為，儘管貿易戰屬於負面因素，但中國大陸不論是官方及民間均積極投入工業物聯網發展，預期力道可望勝過歐美。\r\n未來在工業物聯網產業中，大陸仍是高度重要的市場，而研華積極投入佈建此領域，預期未來也有機會取得良好的增長空間。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4431976": "工業電腦大廠研華 (2395-TW) 今 (9) 日公告去年 12 月營收，在網通、工業物聯網事業帶動下，單月營收 44.47 億元，月增 0.3%、年增 8.3%；第 4 季營收 136.7 億元，季減 5%、年增 10.5%、全年營收 543.28 億元連 10 年創高，年增 11.4%，而依照公司目標，今年可望維持 1 成以上的成長。研華表示，12 月營收以事業群來看，以工業物聯網事業群 (IIOT)、網路暨通訊事業群 (NCG) 表現較為突出；若以區域來看，以子北美與大中華市場表現較為突出。而以去年全年來看，研華表示，網路暨通訊事業群與應用電腦事業群 (ACG)，分別因產業驅動需求與購併 ATJ 因素，營收雙位數成長，嵌入式物聯網平台事業群 (EIoT) 持穩成長，工業物聯網事業群與智能服務事業群 (SIoT) 則與前年持平。而在區域營收方面，研華表示，去年以北美與新興市場地區成長最為突出，大中華市場下半年受惠於基礎建設相關商機，全年也重返成長軌道。展望今年，研華董事長劉克振多次宣示，全年營收將挑戰 20 億美元 (約新台幣 600 億元)，也意味今年將維持 1 成以上的雙位數年增。",
    "https://csr.cw.com.tw/article/41127": "研華的ABLE Club為員工籌辦精彩豐富的各類活動，用心照顧不同的需求。研華科技提供工作與生活的平衡，真的難以達到嗎？研華的員工，可能會有不同的答案。想看好書、聽演講、看展覽、看電影、去郊外走走、逛市集，還是當志工？如果在繁忙生活中，有人自動把訊息送到你面前，還在社群網站上提醒你，也確保你可不用加班、可以參加，這樣好不好？看起來好像是天上掉下來的好事，但是在研華科技，員工都可以享受這樣的美滿人生。「美滿人生」是研華科技給員工的承諾。研華結合了包括員工關係經營、研華基金會、福委會等組織成立了ABLE Club（Advantech Beautiful LifE）。研華美滿人生俱樂部，每年規劃籌辦各種員工大型及分眾的運動、藝文、樂活、慈善等活動和社團，舉凡運動會、畫展、郊遊、公益園遊會、協助社會企業發展、捐血、獎學金、票選贊助團體或計劃、慶生會、揪團網購、看表演或球賽、家庭日、各種講座……幾乎任何在其他公司聽過的活動，在研華都找得到。難能可貴的是，很多公司的員工活動或社團常常流於形式或口號，抑或是偶爾舉辦的大拜拜，在研華這些都是真實的日常。以長年活動的社團為例，研華共有29個社團、1,351人參加，佔員工人數45%。高參與率的背後，是研華用心動腦，兼顧經營理念，也照顧需求各異的員工。首先，研華提高了美滿人生在經營上的層次與意義，員工不只是玩樂而已。高階主管直接參與ABLE Club年度策略方針的擬定，讓員工趁機陶養更高層次的文化精神，也幫助高階主管以經營層面的思維來深化各活動的影響力，來打造幸福職場。在執行面，研華也用盡巧思設計種類繁多的活動，善用企業內部網站與粉絲頁提供活動內容，讓員工用福利點數自由兌換希望參加的活動，並開放親友參加，滿足每個人對美滿人生的不同想像。ABLE Club除了讓同仁放鬆、讓生活更平衡、更豐富，研華也趁機溝通企業的文化與理念。員工有了美滿人生，企業也能落實美滿願景。《研華科技小檔案》\r\n♦2018年天下雜誌CSR企業公民獎：大型企業組第29名\r\n董事長：劉克振\r\n總經理：陳清熙、張家豪、蔡淑妍\r\n在台員工數：2,997人\r\n2017年營收：443.8億\r\nCSR心法：用心經營員工的美滿人生，不只是帶著員工玩樂，還提升了溝通企業文化與經營影響力的層次。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
    "https://money.udn.com/money/story/5612/3976356": "工業電腦龍頭研華昨（7）日舉行法說會，公布針對美國、中國大陸、新興市場等三大區域制定五年（2019-2024）成長計畫，其中美國、大陸市場營收力拚倍數成長，五年後都要達到營收10億美元（約新台幣315億元）；新興市場目標6億美元 （約新台幣189億元）。合計要達到26億美元（約新台幣819億元）目標。facebook\r\n目前美國市場一年營收約5億美元以上，大陸逾4億美元，新興市場超過2.3億美元，合計11.3億美元（約新台幣356億元）。\r\n研華法說會吸引很多法人到場，值得注意的是，這次由三位共治總經理陳清熙、張家豪與蔡淑妍主持，執行董事何春盛、董事長劉克振未到場，傳承意味濃厚。\r\n研華美國總經理牛文中表示，研華在美國目標持續維持嵌入式電腦第一的地位，今年美國市場營收可望達成雙位數成長目標，未來數年會維持相當成長動能。\r\n牛文中說明，規劃在南加州購地自建，目標2020年成立美國總公司，深化當地產學及系統集成夥伴的合作，並規劃二年內設立八個銷售據點，包括多倫多、波士頓、達拉斯與矽谷等地。另外，美國也會有系統整合商的投資計畫，以及與智能服務事業群的併購規劃。\r\n上半年受到美中貿易戰影響，研華大陸市場營收未見成長，若以人民幣計價，第2季營收年減4%，這是研華1992年成立大陸公司以來首次出現業績衰退的情形。研華中國區總經理羅煥城強調，第3季業績將會回升，今年目標營收與去年相當。\r\n羅煥城說明，大中華市場過去十年為研華穩定的成長引擎，未來五年也是重點成長區域。研華已率先推出以客戶為導向的服務內容，啟動五年營收倍增計畫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20180307003630-260410": "工業大廠研華（2395）今日召開法說會，針對物聯網第二、第三階段發展，將以「共創模式」建構工業物聯網生態系，強化垂直領域影響力。此外，也預定11月初在蘇州舉辦「研華物聯網共創峰會」，展現與各生態夥伴的共創成果，共同為物聯網下一階段擘劃新願景。研華工業物聯網（IIoT）事業群總經理蔡淑妍指出，工業物聯網事業群去年營收約6.39億美元，年增17％，其中兩岸占約半數。包括工業4.0商機持續增溫、環保節能意識高漲，以及智能設備、交通、電信等海外市場擴張，均是帶動大中華區營收成長的市場因素。此外，研華積極布局產業發展，提供完整解決方案與精準行銷、客戶體驗，亦帶動工業物聯網事業群成長。而未來在物聯網發展第一階段的嵌入式系統、硬體設備，以及未來第二階段的物聯網解決方案平台，將是研華在工業物聯網的雙成長引擎。展望後市，蔡淑妍提出三大發展策略。包括：一、落實工業物聯網產業導向（Sector-lead）組織發展，深化行業經營並優化區域資源分配。二、在大中華區建立成功典範，加速軟硬加影像解決方案銷售。三、積極拔擢在地中高階幹部，精耕中國市場。研華投資部經理李昉亭指出，研華將持續以「共創模式」積極推進物聯網第二階段的平台經營、解決方案（SRP）共創，以及第三階段的垂直行業雲服務共創數位轉型，以建構研華於產業物聯網的生態系，強化垂直領域影響力。針對第三階段的共創合資公司發展，研華預計上半年起陸續於台灣、中國成立產業雲平台、智慧工廠、智慧環保、智慧零售等領域的種子公司，與共創夥伴深耕經營，並持續推進智慧醫院、智慧工廠、工業視覺、顧問培訓與整合服務等領域共創。對於第二階段，研華則以WISE-PaaS雲平台為基礎，建構SRP完整價值鏈，今年將加速推進第三方軟體、SaaS廠商於WISE-PaaS平台的整合、共同銷售與代理，並鎖定設備連網與監診、能源管理、數據分析、機器學習、垂直行業的應用軟體夥伴。研華表示，對於邁向物聯網第二、第三階段的策略已日漸明確、且極具信心，日前已訂定將在11月1～3日於蘇州國際博覽中心舉辦「研華物聯網共創峰會」，以展現與各生態夥伴之共創成果，共同為物聯網下一階段擘劃新願景，並已啟動邀請所有客戶、夥伴共襄盛舉。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.bnext.com.tw/article/52570/advantech-wise-paas-iiot-fii": "科技大老都看好工業物聯網前景，但為何需求還沒爆發？研華投資200位R&D工程師開發物聯網平台WISE PaaS，卻為何便宜賣給VIP客戶，甚至包括可敬的對手工業富聯（Fii）？研華13日舉辦2019上半年法說會，法人高度重視工業物聯網產業應用發展性，現場滿座，但拋出的疑問也跟期待一樣高。董事長劉克振對物聯網何時爆發有妙喻，他舉養牛為例，研華養牛賣牛肉，但不開牛排館，牛排館就是眾多的產業專家系統整合商（DFSI），然而現在研華牛養了很多，但牛排館開的還不夠。所以雖需求火熱，但研華只設定今年營收雙位數成長。「物聯網的困難是，現在可以提供系統整合服務的產業專家太少，」劉克振下了註解。劉克振說，現在各行業老闆導入物聯網應用的意願都很強烈，「幾乎什麼行業都能做到生意，」連中台禪寺都花2000萬元要把全台100家精舍聯網，「沒有平台，這個生意根本作不起來，」劉克振說，宗教訂單雖是特例，但也足以解釋物聯網應用到底有多熱。所謂的牛排館就是指各行業專家，替終端客戶建置、維運系統，這些業者要熟悉工具機、廢水處理、智慧醫院等各專業領域需求，「傳統的系統整合商不會做（物聯網），研華現在勉強用少數人提供客戶服務，」但長期這塊市場（開牛排館）並非研華專注的領域。由於看好產業專家系統整合商未來角色，甚至可能是工業物聯網市場中價值貢獻度最高的一環，營益率上看40%，劉克振興奮的說：推薦創業者可以選擇這個領域（DFSI）創業，「機會非常好」。研華也不排除投資專業領域的系統整合商，加強合作。事實上，研華剛剛才與大型廢水處理環保設備商基士德-KY合作，雙方在中國合資川研公司，研華持股40%，投入環保設備物聯網技術，劉克振表示，基士德本來就是研華物聯網平台Wise PaaS的VIP客戶，現在更是密切合作。研華在工業電腦產業一向勇於創新，2017年劉克振宣布任命三位副總陳清熙、張家豪與蔡淑妍擔任「共治總經理」，創業界之先，同時研華也大膽投資200位工程師打造物聯網軟體平台Wise PaaS，提供客戶軟硬整合服務，要扭轉95%營收來自硬體的現狀。為何花費心血打造物聯網平台WISE PaaS，卻每年只收取60萬元（2萬美元）VIP訂閱費用，讓客戶便宜使用平台上的解決方案，客戶甚至包括可能的強勁對手鴻海集團工業富聯（Fii）？現場法人十分關心。「富士康正式加入成為我們的VIP」劉克振證實，但他強調軟體很多，需要量很大，做軟體平台一定要互通開放，才可能成功，「台灣軟體要收費，哪一家做得起來？軟體要收費已經是過時模式，」劉克振直白的說。台灣企業已經太小，市場又窄，軟體不開放一定不可能成功，放眼美國市場軟體收費的成功案例也不多，只有微軟而已，Google很成功但也不收費，現在的軟體商業模式，多半是做A卻賺B的錢。「我們擺明不靠WISE PaaS獲利，平台長期可以讓硬體加值，會員費只是一部份，」劉克振解釋，研華拼命投資、分享推廣，希望「無摩擦力」的擴散，但收到的錢卻很少，目的是要拓展更多軟體發展，用解決方案（SRP）幫硬體加值。「研華本身95%也都是硬體，但我們使盡全力，要從第一階段朝第二階段數位轉型，」劉克振說。研華技術長楊瑞祥表示，研華現在已有140家VIP客戶，以每月增加10家的速度前進，今年底預計到200家VIP。劉克振說，儘管一位VIP會員60萬年費不夠養活工程師，但預估2020年VIP會員達500家，到時可以有1000萬美元收入，換算3億元台幣，勉強可以養工程師，這也只是打平，預計2021年衝1000個VIP，「WISE PaaS將可立於不敗」劉克振說。過去研華的毛利率40%以上，但這兩年掉下來，希望透過軟體解決方案，把毛利率調上去1.5個百分點，「客戶沒負擔的，研華提供所有的軟體，加值不加價，」若這個策略成功，研華就能把毛利率再往上調。提高毛利率是研華「五年利潤戰略」的關鍵一步，同時，利潤池發展另一個關鍵是：工業物聯網供應鏈投資收益，目標5年後能創造10%貢獻。假設當年獲利100億元來說，投資收益就相當於10億元。這部分收益來自研華本身投資產業上下游（上游零組件及下游專家系統整合商）收益以及新成立的10億元「研投物聯網一號基金」。前者屬於策略性投資，研華會持股為對方20%股權，取得1席董事，案例包括海華、博智、熒茂，而物聯網基金則以上市櫃股票為主，靈活彈性，屬於合作前期投資。今年研華的動作不斷加大，共同總經理陳清熙表示，不僅南加州覓地增建第二業務據點，2月納入ATJ（先前併購的OMRON Nohgata）營收後，今年目標助其利潤率增5%，預估該事業體年營收貢獻可達8000萬美元，而土耳其合資60%子公司ATR在3月成立，第2季更將於以色列成立新公司，全球加速奔馳使據點將一口氣擴張至26處。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "http://www.digitimes.com.tw/col/article.asp%3Fid%3D216": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5092612": "",
    "https://www.ettoday.net/news/20170816/990392.htm": "▲研華正式進入三人共治時代，三位共治總經理蔡淑妍（左起）、陳清熙、張家豪。（圖／記者周康玉攝） 記者周康玉／台北報導研華（2395）今（16）日舉行法人說明會，宣布任命三位副總陳清熙、張家豪與蔡淑妍擔任「共治總經理」，今日三人更是首次同台，原總經理何春盛則升任研華董事會執行董事。研華董事長劉克振表示，「共治Holacracy」組織型態可使橫向溝通及人才傳承更有效率，更快實現IoT創新。劉克振表示，研華已積極啟動的「共創」模式，將邀請工研院、資策會等法人單位，及中大型各產業領導者共創IoT產業雲服務商，計畫在三年內至少成長至十家共創公司，全面推進物聯網產業布局。上周五才卸任總座的研華執行董事何春盛表示，從2009年接掌總經理至今的階段性任務已完成，接下來將藉由執行董事一職持續深化研華於全球佈局與前線經營與發展；此外，為協助研華落實「共治總經理機制」，也將擔綱三位共治總經理及其他年輕主管的mentor，幫助他們解決決策上可能產生的任何疑慮，成為研華營運上最堅實的後盾。研華共治總經理暨現任財務長暨資訊長陳清熙表示，除在原有財務、資訊領域外，也將於管理與治理、獲利與永續議題上，領導團隊為公司帶來貢獻。研華共治總經理暨嵌入式運算核心事業群副總經理張家豪則認為，延續第一波在硬體平台產業龍頭地位是接任後最主要任務。未來將以研華嵌入式運算核心品牌（Embedded CoreComputing）與協同設計與生產服務（Allied DMS）於全球形成雙主軸經營模式、強化物聯網硬體平台產業（IoT Device & Platform）並發展無線技術與智能終端軟體（Edge IntelligencePlatform）為首要目標。研華共治總經理暨智能系統事業群副總經理蔡淑妍指出，工業物聯網事業群（Industrial IoT Group）將以產業聚焦、深耕在地市場，推動第二波的SRP軟硬體整合方案，並且建立第三波生態夥伴的共創經營模式。未來除持續發展工業物聯網事業群外，也將承擔更多責任，協助研華朝永續發展前進。▼剛卸任總經理何春盛表示，已完成階段性任務。（資料照／研華提供）\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※工業電腦龍頭研華（2395），以品牌價值5億美元榮獲2018台灣國際品牌第5名，以「共創模式」構建完整物聯網產業鏈，等於是找夥伴打群架的戰略奏效，首度躍進前五名。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.cna.com.tw/news/afe/202003110262.aspx": "（中央社記者吳家豪台北11日電）工業電腦廠龍頭研華今天召開法人說明會，預期昆山生產基地將於未來4週逐週審慎增加產能，並於3月底恢復85%至90%產能；另預估今年第1季營收年減5%至10%。研華經營管理總經理暨財務長陳清熙表示，受延後開工生產、大陸區客戶出貨遞延及供應鏈短缺三重因素影響，今年第1季合併營收預估年減5%至10%；累計1至2月客戶下單金額相較2019年同期仍成長雙位數百分比。隨著武漢肺炎（2019冠狀病毒疾病）疫情對產能、零件供應與物流造成影響，研華將藉此機會進行部分供應鏈與產能檢視和調整，期待整體產銷情況能於今年第2季回歸正常水平，恢復長期成長動能。在執行策略上，陳清熙指出，研華短期將彈性外包、進行短期人力增補，並提早執行下半年擴產計畫，預計4月可把製造產能彌補回來。隨著大部分公司的產能利用率提高，估計在未來1到2個月可減少供給短缺問題。區域別表現方面，陳清熙說，受生產與客戶出貨延遲影響，北美與歐洲區今年第1季營收預估衰退6%至8%；大中華區2、3月明顯受到疫情影響，第1季業績將比去年同期衰退20%以上；台灣第1季業績則預估成長接近30%。研華預估今年第1季合併營收介於3.65億美元至3.75億美元（約新台幣109.5億元至112.7億元）之間，毛利率將達37%至39%，營業利益率將達11.5%至13.5%。展望第2季，陳清熙表示，目前研華復工狀況是「工優於料」，大部分復工應該在3月會全面回到以往水準；料況方面研華已盤點過，部分原物料可能短缺，因此還無法判斷第2季業績走勢，但目前接單比去年同期成長。針對產能布局，他指出，研華從先前的美中貿易戰開始，就有計畫性把部分重要產品及機種移到台灣生產。從產量角度來看，以往昆山跟台灣的比重是60%比40%，但產值比重大約是50%比50%。他說，受到這波疫情影響，研華內部也有計畫性做動態調整，但不是大規模轉移生產，仍會有新產品在昆山生產。研華工業物聯網事業群總經理蔡淑妍說，工業物聯網事業群2020年將專注3個重點。首先是建立高階經營生態，擴大自動化控制，資料擷取及工業通訊產品布局；其次是深耕智慧製造、能源與環境、智慧交通產業，提供端到雲解決方案；另外將發展高階邊緣運算系統，協助人工智慧（AI）應用夥伴開發市場。研華嵌入式物聯網平台事業群總經理張家豪表示，研華將持續與主要電腦晶片廠商合作推出創新嵌入式核心平台及設計導入服務，同時將擴大投入邊緣運算系統開發，加速物聯網解決方案落地實施。研華也規劃在全球5大區域成立設計與製造服務據點，以專注垂直產業與在地服務團隊市場經營。（編輯：楊玫寧）1090311",
    "https://www.ettoday.net/news/20180308/1125878.htm": "▲研華董事長劉克振。（資料照／記者周康玉攝）記者周康玉／台北報導鴻海子公司富士康工業互聯網股份有限公司（FII）申請A股上市案如火如荼進行中，極力想在中國市場深根物聯網的研華，也首度談及鴻海赴陸上市計畫，研華董事長劉克振不擔心FII將成為競爭對手，反而認定是大客戶。工業電腦龍頭研華（2395）昨（7）日舉行法說會，由於劉克振從去年提及，物聯網將成為科技業的第三波革命，更在年初指出，今年將是物聯網的「起爆年」，且強調，要持續在中國大陸深根物聯網市場。以「互聯網」為名的鴻海子公司FII，在一月底臨股會後拍板申請A股上市，今（8）日進入中國證監會審核，也成為研華法說會上的熱門話題。是否擔心FII成為潛在競爭者？劉克振表示，富士康（鴻海在中國名稱）是多年來的大客戶，鴻海在中國大陸廠大量使用研華產品，強調是客戶非競爭對手。此外，劉克振也認為，FII雖然名為富士康工業互聯網公司，但屬製造單位，即使將來會使用自動化生產，也非自動化產業。至於鴻海投資的工業電腦代工廠樺漢（6414），去（2017）年營收達354億，成長率達144%，急起直追龍頭研態勢明顯，坐二望一。對此劉克振也不諱言，樺漢確實研華有競爭關係，但仍強調，兩者是完全不同的公司，樺漢以DMS（設計製造服務）為主，而研華則是以解決方案（Solution）為主，然而研華的DMS仍佔營收30%，因此是部分競爭關係，但他強調，兩者邏輯不同，「競爭程度不是很嚴重」。劉克振表示，樺漢的競爭力在於，他能仰賴富爸爸鴻海的採購和製造來槓桿（leverage），因此採購價格低，這部分是研華所沒有的；但研華有的是各領域知識（domain know-how）。劉克振坦言，鴻海的企圖心確實很大，但目前對研華的潛在威脅還沒發生，研華走的是解決方案，且花了三十年布建的銷售通路，在海外有2000多名銷售業務，這是同業所沒有的，就連「電子五哥」也無法跨入的門檻，畢竟「缺乏店面要怎麼銷售，我想不出來」他說。▼研華去年八月正式進入三人共治時代，三位共治總經理蔡淑妍（左起）、陳清熙、張家豪。（圖／記者周康玉攝）然而，劉克振雖強調市場策略上競爭關係不大，但人才大戰早已開打是事實。去年8月，將總經理一職則改由三位副總升任共治，一個月後，研華旗下專做DMS（設計製造服務）為主的ACG（應用電腦事業群）團隊約10名主管集體離職，盛傳集體投靠樺漢。樺漢更在日前公告，將提拔前研華ACG大將鄧覲臺，擢升為總經理。面對人才流失，研華在ACG應用這塊營收首當其衝，年減11％。劉克振也說明，所有負責專案的同仁沒有半個流失皆留任，中高階主管也都在上個月補齊，未來ACG事業群對營收的影響，應在今年二月將止血。劉克振坦言，過去管理確實有點缺失，造成人才有流失，他也直接以在座的研華EIoT總經理張家豪為例，高階人力已補充。對於在發展工業物聯網，劉克振很有信心，雖然還未起爆，但「姻緣正在累積中」，在正式爆發前，物聯網至少有10%年成長。▼鴻海子公司FII申請A股上市計畫如火如荼進行中。（圖／記者李毓康攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸股市磁吸效應持續發酵，永豐餘（1907）昨（12）日召開臨時董事會，通過子公司永道無線射頻標籤有限公司準備赴大陸上市，並於明（2019）年2月1日召開股東臨時會討論此案，最快明年第1季提出申請，未來可望成為永豐餘的小金雞。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://m.cnyes.com/news/id/3893465": "工業電腦龍頭研華 (2395-TW) 今 (11) 日公告，原總經理何春盛將轉任董事會執行董事，總經理職務由財務長陳清熙、嵌入式產品事業群總經理張家豪、以及工業物聯網事業群總經理蔡淑妍共同接任。何春盛後續動向引矚目，市場傳其已規劃退休。何春盛在今年研華董事改選中進入董事會，市場當時就傳研華開始啟動交棒，據悉，何春盛在去年底就已開始規劃退休事宜，此次董事會通過卸下總經理職位，更應證此說法。研華未來也將進入共治時代，由三位共治總經理進行決策，再將決策結果報告給董事長劉克振，研華此舉顯然是為交棒做準備，劉克振也開始進行培養接班人的階段，研華正式進入世代交替。目前台灣實行共同治理的公司，包含晶圓代工台積電、聯電以及 IC 設計聯發科，此次研華也採共治總經理制，是繼半導體廠後，工業電腦第一家採用共治模式的公司。"
}