{
    "Q1": {
        "影／研華老董：工業電腦的雜貨店時代已經過了　要加值 ": "記者周康玉／台北報導研華（2395）今（13）日舉行2019年上半年法說會，研華董事長劉克振表示，工業電腦的雜貨店時代已經過了，一定要選一項（領域）做，另外就是要增加價值。研華會透過大量投資工業物聯網雲平台（Platform as a Service，簡稱WISE-PaaS）達到這兩目的。劉克振從利潤池（Profit Zone）來談研華的獲利模式和產品未來，他認為，目前傳統工業電腦成熟，研華也將從傳統第一階段走向下一階段（phase 2），工業電腦的雜貨店時代已經過了，應該要選一項做、專注做，另外就是要增加價值，要從加值軟體著手。▼研華利潤池，透過軟體加值，讓硬體增加1.5%的毛利率。（圖／翻攝自研華簡報）\n劉克振比喻，現在任何產品一定都是軟體加硬體，例如手機，工業電腦也是一樣，但包括研華本身在內的工業電腦廠的業績，大部分還是仰賴硬體，但研華會使盡全力要從第一階段走向數位轉型，從傳統硬體走向軟硬整合。劉克振表示，為了走向軟硬整合，研華會堅持做平台，透過大量投資工業物聯網雲平台來轉型，進入軟體領域，但研華不會往下游延伸、做供應商的事，不然會跟客戶打架。換言之，就是養牛、供應牛肉，但不開牛排館。劉克振表示，工業物聯網雲平台包含非常多的軟體，透過軟體的投資，毛利率能再提升1.5%，該平台用分享方式來增加市占率，透過軟體的提供，會把所有的硬體和產品都加值了。劉克振也談到研華目前的管理層分工，他認為，目前由三位總經理共治的成效還不錯，談到現任董事、同時也是前任總經理的何春盛目前是兼職（Part-time），一周只進公司兩次，負責政府關係和海外拓展；他自己則是負責公司治理。▼研華董事長劉克振。（圖／資料照） ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※有「中國大陸半導體新貴」之稱芯原董事長戴偉民日前來台，首度在貿易戰後談兩岸產業的發展，戴偉民表示，物聯網和人工智慧是科技產業的下一步，也是彼此間合作的契機，目前兩邊都各自成立了RISC-V聯盟，先展開企業對企業的合作，未來希望政府間也能從政策上搭橋。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "研華完成認購歐姆龍子公司80%股權　更名為ATJ ": "▲研華躍台灣國際品牌前五名。（圖／研華提供） 記者周康玉／台北報導工業電腦龍頭研華 （2395） 今（1）日宣布，認購日商歐姆龍（OMRON）旗下OMRON Nohgata80%股權，交易完成，總金額達5.2億元，OMRON Nohgata更名為Advantech Technologies Japan，簡稱ATJ。研華指出，合併後原經營團隊維持不變，與研華Embedded-IoT事業群（EIoT SBG）整合進行產品開發及業務布局。研華將藉由購併ATJ，加速拓展研華於日本嵌入式系統市場份額以及增強在地化服務，同時加深與OMRON Corporation在IoT Platform之合作。OMRON Nohgata更名為Advantech Technologies Japan （簡稱: ATJ）。ATJ位於日本福岡縣直方市，客戶分布多位於九州及關西，專精於機器人、工廠自動化、工具機與醫療相關應用。研華嵌入式物聯網事業處總經理張家豪表示，日本是研華發展IoT的戰略市場。當地成熟的先進製造產業，每年均創造穩定的嵌入式系統與板卡需求，而物聯網相關的發展機會也相當巨大。張家豪表示，ATJ既有營運即專注於醫療設備、機器人、以及工具設備等產業的DMS（客製化設計製造）服務，未來將結合研華EIoT的嵌入式系統與板卡的設計能量、與產品廣度並導入WISE-PaaS IoT 軟體平台服務模式，對ATJ客戶導入研華標準產品的推廣及販售、與研華集團零件共同採購綜效，擴大研華在九州以及其他關西地區的在地服務機會與市場涵蓋率。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※微軟（中國）有限公司與上海市浦東新區於16日簽署戰略合作備忘錄，微軟的人工智慧和物聯網實驗室決定落戶上海張江科學城人工智能島。根據備忘錄，這間是微軟全球第3家、亞太首家，也是截至目前為止規模最大的類型實驗室。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "研華斥5.2億元完成OMRON Nohgata認購案 改名ATJ瞄準四大應用 ": "研華 (2395-TW) 今 (1) 日宣布，認購 OMRON 子公司 OMRON Nohgata 80% 股權交易案正式完成，總認購金額為日幣 18.36 億元(約新台幣 5.2 億元)，未來 OMRON Nohgata 更名為 Advantech Technologies Japan(ATJ)，著眼機器人、工廠自動化、工具機與醫療相關應用，而併購後也可望提升研華在日本嵌入式系統與板卡銷售。研華表示，ATJ 合併後原經營團隊維持不變，將與研華 Embedded-IoT 事業群 (EIoT SBG) 整合進行產品開發及業務布局，加速拓展日本嵌入式系統市占率，同時加深與 OMRON 在 IoT Platform 之合作。研華 EIoT 總經理張家豪表示，日本當地成熟的先進製造產業，每年均創造穩定的嵌入式系統與板卡需求，與物聯網相關的發展機會也相當巨大，研華也可以透過 ATJ，拓展九州及其他關西地區的市場，ATJ 則可透過研華集團零組件採購的優勢，降低成本，提升競爭力。未來 ATJ 既有營運即專注於醫療設備、機器人、以及工具設備等產業的 DMS 服務，結合研華 EIoT 的嵌入式系統與板卡產品，導入 WISE-PaaS IoT 軟體平台服務模式。",
        "2019智慧城鄉論壇登場 智慧運輸讓城市發展全面啟動 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t2019智慧城鄉論壇登場 智慧運輸讓城市發展全面啟動\r\n智慧化是全球各城市施政的重中之重，ICT技術與各場域的整合應用，不但提升了治理效率，更為城市注入創新動能。交通運輸向來是城鄉運作的大動脈，在智慧城鄉願景中，智慧運輸將扮演極重要角色，為協助台灣在此一領域的發展，中華顧問工程司與中華民國管理科學學會於3月5日，假集思台大會議中心，舉辦「2019智慧城鄉論壇-智慧運輸提昇城市競爭力」，邀請產官學界指標性專業人士，從不同面向發表精采演說。要讓傳統城市演進到智慧城鄉，科技無疑是關鍵，物聯網、大數據、AI與不同領域的整合，不但解決了過去城市治理時難以解決的問題，更可針對不同城鄉，設計符合特定需求的貼身系統，發展出具地方特色的智慧化服務，同時加速城市與鄉鎮的融合，打造出共同生活圈。而智慧城鄉願景的落實，有賴各界的攜手協作，在2019智慧城鄉論壇中，邀請產官學界的夥伴，以各自的角度提出精闢見解。臺北市作為台灣智慧城市領頭羊，在2016年就成立了「臺北智慧城市專案辦公室」，辦公室李鎮宇主任深入探討臺北智慧城市生態鏈。中華民國管理科學學會賴宏誌副祕書長則從大面向出發，介紹幸福路上—智慧城市的美好生活。在產業方面，在全球物聯網產業居領導地位的研華科技，劉克振董事長介紹物聯網產業的共創概念，透過產業生態鏈中不同環節的專業廠商合作，讓智慧城市系統的設計與應用更貼近使用者。5G是智慧城市的關鍵技術，未來應用將會涵蓋城鄉萬物，在5G領域已有完整規劃的遠傳電信，井琪總經理將針對5G在智慧城鄉的應用與發展，提出專業建議。除了不同領域的專業演說，DIGITIMES黃欽勇總經理也將主持「期待更好的智慧生活，從智慧運輸到智慧城市」座談，邀請中華顧問工程司吳盟分董事長、研華科技劉克振董事長、臺北市政府呂新科資訊局長、遠傳電信井琪總經理、交通部科技顧問室王穆衡主任、中華智慧運輸協會張永昌理事長，從各自的專業面向，討論智慧運輸與智慧城市的發展趨勢。智慧化已是國力指標，交通運輸是城鄉系統最基礎也是最重要的的環節，2019智慧城鄉論壇，聚焦智慧運輸，匯集各領域夥伴，建構智慧城市生態系統，將打造出政府、產業、民眾三贏的共榮願景。\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "研華打造物聯網界的訂閱經濟，劉克振解答2個關鍵提問": "科技大老都看好工業物聯網前景，但為何需求還沒爆發？研華投資200位R&D工程師開發物聯網平台WISE PaaS，卻為何便宜賣給VIP客戶，甚至包括可敬的對手工業富聯（Fii）？研華13日舉辦2019上半年法說會，法人高度重視工業物聯網產業應用發展性，現場滿座，但拋出的疑問也跟期待一樣高。董事長劉克振對物聯網何時爆發有妙喻，他舉養牛為例，研華養牛賣牛肉，但不開牛排館，牛排館就是眾多的產業專家系統整合商（DFSI），然而現在研華牛養了很多，但牛排館開的還不夠。所以雖需求火熱，但研華只設定今年營收雙位數成長。「物聯網的困難是，現在可以提供系統整合服務的產業專家太少，」劉克振下了註解。劉克振說，現在各行業老闆導入物聯網應用的意願都很強烈，「幾乎什麼行業都能做到生意，」連中台禪寺都花2000萬元要把全台100家精舍聯網，「沒有平台，這個生意根本作不起來，」劉克振說，宗教訂單雖是特例，但也足以解釋物聯網應用到底有多熱。所謂的牛排館就是指各行業專家，替終端客戶建置、維運系統，這些業者要熟悉工具機、廢水處理、智慧醫院等各專業領域需求，「傳統的系統整合商不會做（物聯網），研華現在勉強用少數人提供客戶服務，」但長期這塊市場（開牛排館）並非研華專注的領域。由於看好產業專家系統整合商未來角色，甚至可能是工業物聯網市場中價值貢獻度最高的一環，營益率上看40%，劉克振興奮的說：推薦創業者可以選擇這個領域（DFSI）創業，「機會非常好」。研華也不排除投資專業領域的系統整合商，加強合作。事實上，研華剛剛才與大型廢水處理環保設備商基士德-KY合作，雙方在中國合資川研公司，研華持股40%，投入環保設備物聯網技術，劉克振表示，基士德本來就是研華物聯網平台Wise PaaS的VIP客戶，現在更是密切合作。研華在工業電腦產業一向勇於創新，2017年劉克振宣布任命三位副總陳清熙、張家豪與蔡淑妍擔任「共治總經理」，創業界之先，同時研華也大膽投資200位工程師打造物聯網軟體平台Wise PaaS，提供客戶軟硬整合服務，要扭轉95%營收來自硬體的現狀。為何花費心血打造物聯網平台WISE PaaS，卻每年只收取60萬元（2萬美元）VIP訂閱費用，讓客戶便宜使用平台上的解決方案，客戶甚至包括可能的強勁對手鴻海集團工業富聯（Fii）？現場法人十分關心。「富士康正式加入成為我們的VIP」劉克振證實，但他強調軟體很多，需要量很大，做軟體平台一定要互通開放，才可能成功，「台灣軟體要收費，哪一家做得起來？軟體要收費已經是過時模式，」劉克振直白的說。台灣企業已經太小，市場又窄，軟體不開放一定不可能成功，放眼美國市場軟體收費的成功案例也不多，只有微軟而已，Google很成功但也不收費，現在的軟體商業模式，多半是做A卻賺B的錢。「我們擺明不靠WISE PaaS獲利，平台長期可以讓硬體加值，會員費只是一部份，」劉克振解釋，研華拼命投資、分享推廣，希望「無摩擦力」的擴散，但收到的錢卻很少，目的是要拓展更多軟體發展，用解決方案（SRP）幫硬體加值。「研華本身95%也都是硬體，但我們使盡全力，要從第一階段朝第二階段數位轉型，」劉克振說。研華技術長楊瑞祥表示，研華現在已有140家VIP客戶，以每月增加10家的速度前進，今年底預計到200家VIP。劉克振說，儘管一位VIP會員60萬年費不夠養活工程師，但預估2020年VIP會員達500家，到時可以有1000萬美元收入，換算3億元台幣，勉強可以養工程師，這也只是打平，預計2021年衝1000個VIP，「WISE PaaS將可立於不敗」劉克振說。過去研華的毛利率40%以上，但這兩年掉下來，希望透過軟體解決方案，把毛利率調上去1.5個百分點，「客戶沒負擔的，研華提供所有的軟體，加值不加價，」若這個策略成功，研華就能把毛利率再往上調。提高毛利率是研華「五年利潤戰略」的關鍵一步，同時，利潤池發展另一個關鍵是：工業物聯網供應鏈投資收益，目標5年後能創造10%貢獻。假設當年獲利100億元來說，投資收益就相當於10億元。這部分收益來自研華本身投資產業上下游（上游零組件及下游專家系統整合商）收益以及新成立的10億元「研投物聯網一號基金」。前者屬於策略性投資，研華會持股為對方20%股權，取得1席董事，案例包括海華、博智、熒茂，而物聯網基金則以上市櫃股票為主，靈活彈性，屬於合作前期投資。今年研華的動作不斷加大，共同總經理陳清熙表示，不僅南加州覓地增建第二業務據點，2月納入ATJ（先前併購的OMRON Nohgata）營收後，今年目標助其利潤率增5%，預估該事業體年營收貢獻可達8000萬美元，而土耳其合資60%子公司ATR在3月成立，第2季更將於以色列成立新公司，全球加速奔馳使據點將一口氣擴張至26處。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "王穆衡說明智慧運輸推動成果與未來展望 (圖)": "交通部科技顧問室主任王穆衡（圖）3日出席行政院會後記者會，說明智慧運輸推動成果與未來展望。中央社記者謝佳璋攝 108年1月3日",
        "歐美市場成長強勁　研華強攻IoT事業群年營收勁揚逾10% ": "",
        "IPC去年營收靓 研華營收連9年衝高 樺漢年增翻倍亦創高 ": "工業大廠去年營收表現亮眼，研華去年營收 487.75 億元，連續 9 年創高，年增近 1 成；樺漢去年營收 685.98 億元亦創新高，年增更達 96.5%，旗下網通廠瑞祺電也同步創高。研華去年 12 月營收 41.06 億元，月減 1.1%、年增 4.6%，去年第 4 季營收 124.15 億元，季增 3%、年增 5.5%，去年營收 487.75 億元，連續 9 年創下新高，年增 9.9%。研華表示，去年智能服務、工業務聯網、嵌入式運算核心等業務均有雙位數的成長，加上歐洲、北美地區成長強勁，在大中華市場持穩成長下，推升營運表現創高。而鴻海旗下的工業電腦大廠樺漢併購 S&T、帆宣效益顯現，去年 12 月營收 91.92 億元，月增 27%、年增 55.6%，去年第 4 季營收 231.19 億元，季增 15.5%、年增 52.8%，去年全年營收 685.98 億元，年增 96.5%，月、季、年均創下歷史新高。而樺漢旗下的網通廠瑞祺電，去年 12 月營收再次攻上 5 億元，創下歷史次高，月增 8.9%、年增 15.3%，去年第 4 季營收 12.19 億元創下新高，季增 8.2%、年增 6.8%、去年全年營收 42.47 億元同步創高，年增 5.2%。",
        "《電腦設備》研華3策略布局發展，淨利率拚回2016年前水準 ": "工業電腦大廠研華（2395）今日召開法說會，展望今年營運發展計畫，總經理暨財務長陳清熙表示，將聚焦強化Advantech Technologies Japan（ATJ）拓展日本市場、北美市場2025年營收達10億美元、持續擴張海外子公司據點等3項策略。同時，研華將持續投資推廣WISE-PaaS物聯網軟體平台，藉以延伸硬體價值，利用分享及普及向全球物聯網系統集成商（SI）推廣，同時整合內外部資源，持續強化加值WISE-PaaS平台，期盼整體淨利率能回復至2016年前水準、並能長期維持。陳清熙指出，研華併購ATJ強化客製化設計製造（DMS）布局，做為九州地區的嵌入式設計服務中心，專注經營日本客戶。同時將結合研華應用電腦事業群（ACG）資源，擴張業務組織、建立品牌產品銷售及線上行銷，提升合併綜效，目標至2021年營收、獲利倍增。而研華北美區營運動能自去年起回溫，今年將持續擴張，就人才、銷售據點、建設營運中心、投資併購4部分著手。研華美國總經理牛文中表示，依據客戶屬性，研華在美國的投資耕耘均需2～3年時間發酵，以目前營收規模而言，未來仍有相當大的成長空間。牛文中指出，研華美國營運中心目前位於北加州，將規畫在南加州建立第二個營運中心，預計今年可完成購地。同時，亦規畫拓增銷售據點，預計未來3年至少增設5個銷售據點，包括南加州灣區、加拿大多倫多、波士頓、佛州、德州等地。牛文中表示，研華在美國將鎖定智能服務（SIoT）業務發展，過去19年僅做過1個併購，希望在未來2～3年能透過併購強化布局。預期美國今年營收可望年增12％、達5億美元，目標未來5～10年每年營收均繳出雙位數成長，帶動北美營收2025年達到10億美元。同時，研華亦持續擴張海外子公司據點。陳清熙指出，土耳其、以色列去年營收分別年增93％、181％，今年將設立子公司。土耳其子公司（ATR）為3月取得既有通路合作業者6成股權，以色列子公司（AIL）則預計第二季新設，目標今年合計貢獻營收達8～9億元。研華物聯網嵌入式平台事業群（EIoT）總經理張家豪表示，今年營運將聚焦研發資源整合與高附加價值的design-in延伸服務，優化整體產品組合。同時，隨著ATJ在2月加入研華集團，ATJ與研華的資源整合及日本區域發展，亦將為今年營運重點。研華工業物聯網（IIoT）總經理蔡淑妍則表示，今年營運重點聚焦擴大產品應用市場、深耕區域市場。雖然短期營運可能受到中國大陸需求減弱影響，但工廠與基礎建設的技術升級腳步無法回頭，長期成長動能仍樂觀，今年為調整與加強產品力的一年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "研華斥1.47億元參與東捷資訊私募 取得2成股權 ": "工業電腦大廠研華 (2395-TW) 今 (8) 日宣布，計畫參與東捷資訊 (6697-TW) 私募案，透過子公司研華投資，斥資 1.47 億元認購東捷 2 成、約 508.43 萬股的股權，每股認購價格 29 元，若以東捷資訊今日收盤價 30.59 元計算，折價約 5.2%，研華也將在下次東捷董事會改選中，取得 1 席董事。研華表示，藉由本次入股，東捷資訊將正式成為研華於大中華及東南亞市場之智慧製造系統集成共創夥伴。在製造業相關之智慧工廠領域形成平台供應商與系統集成商之上下游協同共創 (Co-Creation) 模式。研華表示，除了技術與產品上的支持外，研華也將與東捷資訊進行共同行銷，落實 WISE-PaaS 和 SRP(Solution Ready Platform) 解決方案之銷售，東捷資訊將結合其智慧製造 ERP 及 MES 多年之產業經驗、結合研華於工業 4.0 之解決方案，並積極採用研華 WISE-PaaS 物聯網雲平台，提供一條龍之整合型解決方案於智慧工廠相關之專案與場域中。研華表示，東捷資訊是少數集成商中，有決心從傳統 IT 解決方案轉型至物聯網解決方案之合作夥伴。藉由與東捷資訊的合作，可以進一步擴大於大中華及東南亞地區智慧製造之成長與市占率。",
        "中興保全副董事長林建涵接任TSSA第六任會長職 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣智慧城市產業聯盟(TSSA)於21日上午召開第26次聯盟會議，中興保全副董事長林建涵被推舉為該聯盟的第六任會長，任期一年。林建涵指出，在政府及產業界的共同努力之下，台灣發展智慧城市已有領先的技術及經驗，將於任期內結合各界力量運用智慧城市展(SCSE)的平台擴散台灣經驗、並促成國際城市之間的合作。據了解，台灣智慧城市產業聯盟於2014年初正式成立，組織成立的目的在於告訴各界，智慧城市將會是一個全球發展的大趨勢，各界應該注意這個趨勢的發展以掌握商機，此外，智慧城市是發展物聯網的重要場域，缺少這個落實的場域，所有的技術都會是空洞的名詞與口號，因而聚集許多廠商成立聯盟，藉由每年舉辦智慧城市展來匯集產官學各界的力量，發揮台灣產業在智慧城市能量與影響力，其歷任的會長分別是研華董事長劉克振、大同董事長林郭文艷、華碩集團副董事長曾鏘聲、神通董事長蘇亮及中華電信董事長鄭優，並主持每兩個月召開一次的聯盟會議。台灣智慧城市聯盟秘書處表示，今日的聯盟會議原本應由鄭優會長主持，但因4月22日鄭優退休，謝繼茂接任董事長職務，所以本日會議由謝繼茂代理主持，同時將會長職務交接給林建涵副董事長。林建涵表示，為達成台灣科技島的政策目標，TSSA未來一年將廣邀縣市政府一同參加聯盟會議，共同探討協力發展智慧城市的策略，同時也將透過智慧城市展的國際資源跟所有的縣市合作，以促成在地經濟的發展。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "《股利": "工業電腦大廠研華（2395）今（28）日召開股東常會，通過2018年財報及盈餘分配案，決議配發每股現金股利6.8元。展望今年，研華盼藉由加速物聯網普及與市場拓展，強化在物聯網平台的領先地位，致力達成營收及獲利成長目標。研華2018年合併營收創487.26億元新高，年增9.81％，雖受零組件漲價影響，毛利率創38.3％新低，但在費用控管得宜下，營益率仍自15.28％略升至15.33％。歸屬業主稅後淨利亦創62.94億元新高，年增2.24％，每股盈餘9.02元，創1999年上市以來新高。研華董事長劉克振表示，研華嵌入式物聯網（EIoT）、工業物聯網（IIoT）、服務業物聯網（SIoT）三大事業群去年營收均繳出雙位數成長，雖遭遇部分零組件缺貨漲價逆風，仍穩健達成營收目標。若以美元計算，去年營收為16.18億美元，年增11.2％。展望今年營運，劉克振認為，雖然總體經濟、匯率與零件成本仍有諸多不確定性，研華盼藉由加速物聯網普及與市場拓展，強化公司在物聯網平台的領先地位，努力達成營收與獲利成長目標。劉克振指出，歷經數年耕耘，整體產業物聯網發展趨勢越形明確，雖然各家工業大廠策略布局不盡相同，但各式垂直產業生態系逐步建立，長期成長趨勢日形明確。展望未來10年，認為產業物聯網成長將從硬體平台進入軟硬整合時期。劉克振表示，研華將以WISE-PaaS軟體平台為核心，以物聯網產業解決方案SRP提供軟硬整合服務，積極切入工業物聯網第二波成長。而產業物聯網進入成熟期後，垂直市場雲服務提供商將是最終受惠者，研華除積極倡議與支持夥伴，也會透過部份股權投資參與成長。研華去年11月在蘇州舉辦首屆研華物聯網共創峰會，與客戶共同討論、探索物聯網未來發展，並發表最新嵌入式運算平台及34套共創物聯網產業解決方案SRP，今明2年將進入全球市場品牌普及與開展階段，力拚2021年全球WISE-PaaS軟體平台加盟客戶伙伴達千家目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t潘文淵基金會頒獎 首創物聯網創新應用獎 ": "（中央社記者韋樞台北17日電）以贊助科技人才，獎勵科技傑出華裔人士的潘文淵文教基金會今天在工研院頒獎表揚四大獎項等16位傑出科技人才，其中「物聯網創新應用獎」為今年首度創設的獎項。潘文淵文教基金會今天共表彰「研究傑出獎」、「考察研究獎助金」、「年輕研究創新獎」及「物聯網創新應用獎」等4大獎項共16位傑出研究人才。這次頒獎典禮特別邀請財團法人中央通訊社董事長劉克襄專題分享「我在桃竹苗丘陵的旅行」，以自身豐富的行旅經驗深入探索台灣的自然生態及小鎮風土，以增進科技與人文的誇領域交流。同時，工研院董事長李世光亦受邀擔任「文淵論壇」主持人和本屆得獎人與談「數位時代的台灣產業新契機」，共同探討台灣科技新興產業的創新與機會，以及如何培育跨域整合科技人才，來面對產業未來發展的挑戰。「物聯網創新應用獎」為今年首度創設，這個獎項由研華文教基金會贊助設立。研華科技董事長劉克振表示，「物聯網創新應用獎」設置目的在於獎勵國內物聯網應用相關領域在研發創新或新創事業有傑出績效的個人或小型團隊優秀人才，期望加速台灣物聯網相關產業發展。劉克振指出，今年「物聯網創新應用獎」得獎人包括國立臺灣大學電機資訊學院教授兼副院長逢愛君、副教授周俊廷、教授林守德；國立交通大學資訊工程系教授曹孝櫟；工研院材化所資深研究員羅英維。他們在物聯網領域的應用上皆有傑出表現，不僅具備跨領域技術整合的優秀能力，並能協助產業改善生產智能，甚至開啟新的商業模式進而改變人類生活型態，展現科技突破與創新的能量。潘文淵文教基金會董事長史欽泰表示，今年每位獲獎者在科技研究上發揮創新應用，展現優異成就，為國內外科技產業創造新契機，也為人們生活帶來更多新的智慧。23年來基金會總計獎勵的得獎者逾1200名。（編輯：黃國倫）1080617",
        "《電腦設備》研華攻軟硬整合服務，拚轉型訂閱經濟模式 ": "工業電腦大廠研華（2395）透過WISE-PaaS軟體平台提供軟硬整合服務，搶占工業物聯網第二波成長先機。董事長劉克振表示，工業4.0的軟體更新需求繁多，希望以硬體產品做為載具，透過發展WISE-PaaS平台，帶動研華從產品經濟模式邁入訂閱經濟模式。研華以WISE-PaaS軟體平台為核心，以物聯網產業解決方案SRP提供軟硬整合服務，積極切入工業物聯網第二波成長。劉克振表示，目前年繳2萬美元會費的VIP客戶已達150家，且每月以10家速度增加。劉克振說明，工業4.0的軟體更新需求繁多，WISE-PaaS平台以儲值點數概念，提供客戶訂閱軟體服務。目前軟硬體整合服務對研華營收貢獻僅約5％，看好未來能快速成長，目標3年後有半數產品結合軟體銷售，雖然不一定加價銷售，但可望藉此增加客戶黏著度。此外，產業物聯網進入成熟期後，劉克振認為垂直市場雲服務提供商將是最終受惠者，系統集成商（SI）成為關鍵。研華日前入股東捷資訊20％，未來仍將積極尋找投資入股的合適SI標的，並規畫攜手研究單位及鼓勵學校、新創產業投入，來協助產業發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》研華拓日IoT商機，ATJ祭3策略精進服務 ": "工業電腦大廠研華（2395）旗下Advantech Technologies Japan（ATJ）5日於日本福岡縣直方市舉辦事業策略發表會，提出併入研華後的3大新策略，做為研華在日本的設計製造服務業務（DMS）據點，搶攻物聯網（IoT）時代的日本市場商機。研華斥資18.36億元日圓（約新台幣5.2億元），2月完成收購日本歐姆龍（OMRON）旗下歐姆龍直方（OMRON Nohgata）80％股權、並更名為ATJ。公司仍由原經營團隊領軍，與研華物聯網嵌入式平台事業群（EIoT）整併，合作進行產品開發及業務布局。ATJ董事長石田隆裕表示，位於福岡縣直方市的ATJ前身成立於1966年，主要配合客戶需求實現少量多樣生產模式，提供嵌入式「Design-in」（與客戶共同開發）系統服務，服務範圍多以日本的工業設備製造商為主。石田隆裕對未來發展發表新策略方針，指出ATJ將秉持53年前成立時的「達成讓人安心與信賴的『製造』」初衷，成為研華在日本的DMS據點，以有效拓展與提升嵌入式系統的在地市占率，增加與區域緊密連動的生產服務能力，作為顧客的最佳夥伴持續進化。石田隆裕指出，ATJ的新事業策略有3大支柱。首先，將以研華的嵌入式系統及物聯網平台為基礎，開發出嶄新價值的新eDMS事業，可滿足客戶多樣化的需求，從標準品到完全訂製，均可由「NOGATA」提案與提供。其次，結合研華完整平台、設計資源及嵌入式技術，以及ATJ原有的「製造」服務項目，將可成最大綜效，為客戶提供更高附加價值的設計製造服務（DMS）。此外，透過提供按訂單設計服務（DTOS），將可在最短時間提供顧客的客製化需要。最後，ATJ將透過WISE-PaaS、iFactory SRP等研華物聯網解決方案，促使製造服務（EMS）更加創新，藉由研華全球物聯網和供應鏈管理（SCM）以強化顧客關係管理（CRM），並持續強化QCD（品質、成本、設計）的服務原則，以發展日本的工業4.0與物聯網。研華董事長劉克振此次亦親臨ATJ發表會，認為ATJ在歐姆龍時期培育的53年技術與知識，整合研華物聯網的解決方案和完整產品，帶動的成長非常令人期待。研華未來亦將全力支持ATJ客戶、員工和周邊社區，提供最優質的服務。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華砸1.47億元　認購東捷資訊20%股權 ": "▲研華董事長劉克振。（圖／資料照）記者周康玉／台北報導工業電腦龍頭廠研華（2395）今（8）日宣布計畫認購東元集團旗下東捷資訊（6697）股份，以每股29元買5084273股，約東捷20%的股權，預計認購總金額達1.47億元。研華藉由策略聯盟方式，與東捷資訊在製造業相關之智慧工廠領域形成平台供應商與系統集成商之上下游協同共創（Co-Creation）模式。除了技術與產品上的支持外，研華也將與東捷資訊進行共同行銷，落實WISE-PaaS和SRP（Solution Ready Platform）解決方案之銷售。東捷資訊將結合其智慧製造ERP及MES多年之產業經驗、結合研華於工業4.0之解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供一條龍之整合型解決方案於智慧工廠相關之專案與場域中。研華董事長劉克振先生表示，東捷資訊於智慧製造領域有強大的顧問和系統能力，藉由與東捷資訊的合作，研華有信心可以進一步擴大於大中華及東南亞地區智慧製造之成長與市占率。東捷資訊董事長高尚偉先生表示，東捷在智慧工廠的軟體解決方案主要側重在製造業的應用，而研華則專精於自動化連接硬體設備機台及感測器，樂見一加一大於二的綜效。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新漢（8234）位在桃園的華亞廠，其實是全台首座工業4.0示範工廠，去年10月就已經正式啟用，董事長林茂昌近日帶著媒體參訪，不僅有雲端戰情中心可以即時掌握全廠資訊，甚至相較另一間工廠的效率提升20%~30%。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "磐儀旗下磐旭 搶食NB": "工業電腦廠磐儀（3594）攜手聯發科、康佳集團合資成立的香港磐旭，31日舉辦「Sense Data. Predict Future.」論壇，發表其最新NB-IoT解決方案，應用在智能環境、交通、工廠、醫療及農業等領域，並提供彈性的菜單選項，組成上百種的客制化解決方案，以及加值服務，滿足產業多樣化的物聯網需求。根據研究機構指出，全球物聯網裝置連結數量，將在今年底前達到16億個。而NB-IoT晶片的市場規模，今年將達到2.72億美元，並將在未來的五年內，突破20億美元。磐旭總裁李明表示，磐旭NB-IoT解決方案，採用聯發科的NB-IoT晶片技術，搭配各個場域所需要的I/O及感測器，包括氣體、震動、熱成像等等，提供客戶彈性的方案選擇。當感測器所蒐集到的數據超過警報值時，系統將進行回報，並針對受測物進行分析，達到預防性的維護保養工作，避免危險事故的發生。聯發科產品經理汪志君指出，傳統無線通信技術，無法滿足物聯網的服務要求，而NB-IoT的低功耗、低成本、高覆蓋等特性，是5G 時代一項重要的連結技術，並將推動物聯網設備未來十年的爆發性增長。磐旭以專注物聯網垂直產業為策略，結合客戶實務需求，以及產業垂直整合，提供獨特性設備與加值服務。其加值服務是依照不同的客戶需求，將服務分成三個等級，再從中為客戶量身訂製解決方案，提供更完整與更快速的服務，搶食產業IoT大餅。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全台第一所AI學院在交大，施振榮等企業大老紛紛力挺": "因應AI人才需求成長，交通大學台南校區首創成立「智慧科學暨綠能學院」（以下簡稱AI學院），希望為台灣培育更多AI人才，目前已展開碩博士班招生作業，預計今年九月舉行開學典禮。根據研調機構Gartner預估，全球AI相關產值將有1.2兆美元，到了2022年，AI成長到3.9兆美元，相關AI人才需求看漲。全台第一所AI學院「智慧科學暨綠能學院」位在交大台南校區，鄰近沙崙綠能科學城，設有智慧計算與科技研究所、智慧系統與應用研究所、智慧與綠能產學等三個研究所。值得注意的是，台南沙崙是政府「5＋2」產業創新中綠能科技發展重鎮，沙崙綠能科學城已於107年陸續動工，隨著AI學院成立，未來將帶動台南產學聚落發展。AI學院促成者之一是宏碁集團創辦人施振榮，他本身是交大校友，一路協助交大成立台南校區。施振榮表示，交大台南校區將採開放校園及資源共享的概念，透過產學合作模式，同步提升學術、產業的競爭力，促進台灣產業轉型升級。AI學院由施振榮、蔡明介、劉克振、彭双浪、林憲銘、葉儀皓、王英郎等企業領袖成立產業諮詢指導委員會，由施振榮擔任召集人。新學院採取委員會治理與教授治學的方式，共同訂定重點研究、延攬人才及發展策略。委員會27日開會決議成立AI學院講座，並支持學院延聘海內外傑出人才，期盼年薪可以達到美國教授的水平，緯創董事長林憲銘也以個人名義每年捐款3,000萬元，連續5年，合計1.5億元。另有宏碁、研華、義隆等企業及校友郝挺等響應捐助AI學院講座。目前AI學院已公告招收第一屆學生，並提供優渥的獎助學金。碩士生每月最低1.5萬元，博士生每月3萬元；參與產學研究計畫者，獎助學金可達到碩士生每月2萬至4萬元，博士生最高可達到每月5萬元。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "劉克振：貿易戰影響不大 研華今年拚達成獲利成長目標 ": "工業電腦廠研華（2395）今（28）日召開股東常會，通過2018年財報及盈餘分配案，每股派發6.8元現金股利。展望今年，研華董事長劉克振坦言，在美中貿易戰越演越烈下，大陸市場業績有受到影響，不過在其他市場成長強勁彌補下，整體業績仍維持正成長。整體而言，貿易戰對公司影響不大，今年仍將致力達成營收及獲利成長目標。\r\n研華今年第1季合併營收123億元，季減0.5%、年增8.3%，續創同期新高，毛利率38.41%，優於去年同期的38.2%，營益率15.11%，優於去年同期14.47%，歸屬母公司業主稅後純益16.17億元，季增22.9%、年增18%，單季每股稅後純益（EPS）為2.31元，優於去年同期的1.95元，營運表現淡季不淡。\r\n劉克振指出，儘管美中貿易戰越演越烈，不過美國市場業績並未受到影響，大陸市場受影響程度則較大，從去年中開始訂單量持續下滑，近半年業績大陸地區業績下滑10%左右，所幸美國市場成長強勁，加上新興國家如東南亞等表現佳因而彌補，帶動整體業績仍持續維持正成長。\r\n劉克振進一步指出，過往美國市場營收占研華30%，其中有60%在大陸製造，等於有18％的產品受到關稅提高影響。而去年開始加徵關稅時，研華就已經把若干容易移動的產品移回台灣生產，儘管近期關稅再度提升到25%，但研華提供美國客戶的是嵌入式組件，系統產品比例低，影響相對較輕，因此沒有再大規模進行產能移轉，目前也未見任何客戶投資縮手。\r\n此外，研華在林口新廠仍有兩層樓未使用到，未來若要擴大台灣生產能量，也是絕對沒有問題。\r\n大陸地區營收占研華25%，過往大陸是成長最強勁的市場，現在則變成小幅衰退，不過劉克振認為，儘管貿易戰屬於負面因素，但中國大陸不論是官方及民間均積極投入工業物聯網發展，預期力道可望勝過歐美。\r\n未來在工業物聯網產業中，大陸仍是高度重要的市場，而研華積極投入佈建此領域，預期未來也有機會取得良好的增長空間。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電腦設備》研華斥資1.47億元，取得東捷資訊20％股權 ": "工業電腦大廠研華（2395）今（8）日宣布參與東元集團旗下系統集成（SI）公司東捷資訊（6697）私募案，將斥資1.47億元取得東捷資訊20％股權，成為研華大中華及東南亞市場共創夥伴，希望藉此策略結盟，在製造業相關智慧工廠領域形成上下游協同共創模式。東捷資訊去年9月26日登錄興櫃交易，目前實收資本額2.03億元。公司3月決議辦理私募現增發行普通股508萬4273股，4月23日召開股東臨時會通過。此次私募由研華以每股29元全數認購，以今日交易均價30.83元計算，約折價5.94％。研華表示，東捷資訊將成為集團在大中華及東南亞市場的智慧製造系統集成共創夥伴，希望藉此在製造業相關智慧工廠領域，形成平台供應商與系統集成商上下游協同共創模式，並與東捷資訊進行共同行銷，落實WISE-PaaS和SRP解決方案銷售。研華指出，東捷資訊將以其智慧製造ERP及MES多年產業經驗，結合研華工業4.0解決方案，並積極採用研華WISE-PaaS物聯網雲平台，在智慧工廠相關專案與場域中提供一條龍的整合型解決方案。研華董事長劉克振表示，東捷資訊在智慧製造相關IT領域具有強大顧問和系統集成能力，結合研華工業4.0解決方案與WISE-PaaS平台，將形成非常互補的策略合作夥伴，有信心藉此進一步擴大在大中華及東南亞地區智慧製造的成長與市占率。東捷資訊董事長高尚偉表示，公司在智慧工廠解決方案已建立不少口碑客戶，研華為具國際品牌知名度、擅長全球通路布局的跨國公司，在IoT、自動化及嵌入式運算等產業具相當影響力，樂見透過策略結盟造就1加1大於2的綜效。高尚偉指出，東捷資訊在智慧工廠的軟體解決方案主要側重在製造業應用，研華則專精於自動化連接硬體設備機台及感測器，研華策略結盟東捷資訊，將能提供製造業者真正的端到端智慧工廠解決方案與服務，進而創造客戶、研華、東捷資訊三贏局面。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華配息6.8元　貿易戰部分產能移回台灣 ": "▲研華董事長劉克振。（圖／資料照）記者周康玉／台北報導工業電腦龍頭廠研華（2395）今（28）日舉行股東會，通過配發現金股利6.8元。研華董事長劉克振會後表示，面對中美貿易戰延燒，研華去年就把若干產能移回台灣林口總部，場地沒問題；但整體看來對產業會有兩層面影響，一是大陸的業績會下滑，第二是美國市場增加成本。劉克振表示，美國區域的營收貢獻約30％，其中有60％屬於中國大陸輸美產品，換言之，研華總體在陸生產輸美產品比重約占18％。目前大多數客戶對前三波的貿易關稅反映沒那麼激烈，仍維持之前課稅10%的布局，少數一兩家ODM客戶較敏感，所以研華有小部分產能一回台灣，林口總部場地就足以應付。劉克振表示，研華確實在這波貿易有受影響，因為六成產能在中國大陸，對研華影響不小，從去年中至今的八個月以來，影響業績10%。全年獲利可望達標研華去（2018）年合併營收為487.27億元，年增9.8%；稅後淨利63.17億元、年增2.7%，每股稅後盈餘9.02元，皆創下歷史新高，現金股利6.8元也是歷來最多。展望今年，第2季目前接單狀況不錯，但第3季第4季則因外在情勢變化快，還不能確定，但全年獲利應有機會達標。劉克振表示，他仍看好大陸市場長期表現，尤其在物聯網、創業、電商創新都非常積極，預料大陸未來在物聯網應用會投入很大，領先歐美地區；工業物聯網也是研華積極發展的一塊，且台灣在這塊的基礎非常好，發展機會也大。劉克振說，近期他和客戶話題都幾乎在討論物聯網，食品業、農業、腳踏車業都是，預料將來各個產業垂直領域會發生質變，所有產業經營者都了解，還沒碰到一家不了解不願意做的。研華扮演的角色也將從過去的工業電腦，轉型成為工業物聯網平台。目前物聯網在研華業績占5%，未來幾年會大幅成長。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近日發佈的《有young青年租房指南》顯示，對比去年3月同期，北京、上海、深圳一線城市的房租均有所增長，其中，北京漲幅最低，基本與去年持平，而深圳漲幅最高。從城市租金對比來看，北京租金最高，其次是深圳及上海，新一線城市杭州的平均租金要高於廣州。此外，統計發現，61.2%的女性受調人群表示不接受租房結婚。（澎湃新聞）2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "研華 擬赴俄設研發中心 ": "工業電腦龍頭研華（2395）持續擴展新興市場，研華指出，上月首度於俄羅斯首都莫斯科舉辦「研華AIoT論壇」，目前正研究在俄國設立研發中心的可行性。\r\n研華俄羅斯與獨立國家國協地區嵌入式科技事業群主管Dmitry Bazyukin表示，希望藉由研發中心與俄國及其他外國公司合作，為當地和跨國市場開發新產品及客製化服務。\r\n研華上月中在莫斯科舉辦「研華AIoT論壇」，邀請多家俄羅斯系統整合廠商參與，包括NVIDIA、Intel、Fizpribor、RAIDIX、Kaspersky Lab、Emzior、Ivelsy、Axxonsoft 與 AUVIX等，一起分享在AI與IoT領域的實戰經驗和成果。\n經濟日報提供研華嵌入式物聯事業群協理暨主管新興市場的楊宏理表示，這是研華首次在俄國舉辦AIoT論壇，看好俄國和獨立國家國協（CIS）市場在AI與IoT發展上強大的潛力與需求，除提供客戶最新的解決方案，更持續與俄國合作夥伴討論耕耘在地化合作，集結產業生態夥伴朝向AIoT邁進。\r\n值得注意的是，俄國知名網絡安全公司卡巴斯基實驗室（Kaspersky Lab）與研華已有相關解決方案，在研華Arm架構系統UBC-200上設置卡巴斯基網關（Kaspersky Gateway），並安裝卡巴斯基安全作業系統，以達完善的資訊安全保護。\r\n俄國影像監控與安全解決方案廠商Axxonsoft也展示將安裝在神經網路學習平台上的智能監控系統，安裝在研華NVS-500系列視訊監控系統上。這次研華展示的嵌入式產品搭配WISE-PaaS物聯網軟體平台，也是首次在俄國展示最新AI解決方案。\r\n除拓展新市場，研華看好自家在軟體與硬體的實力，董事長劉克振日前表示，物聯網進入第二階段，看好軟體加硬體的「訂閱經濟」將成為產業趨勢，這是過去IPC硬體供應鏈從未發生過的巨變，並能加速物聯網應用落地，他非常看好此業務的未來成長性。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "3家大廠爭搶入股，融程電董座為何看好北美搶單黃金期來臨？": "全球經濟動盪下，只有美國經濟表現獨強，台灣有一群業者正在摩拳擦掌。「工業電腦需求要看美國市場，美國現在處於經濟最好的狀況。」融程董事長呂谷清說，不僅很多同業早已磨刀霍霍搶美國商機，很多美國客戶也主動來台灣接觸。正處於中美貿易戰，呂谷清卻把此刻描繪得有如工業電腦的美好年代，他更判斷未來「一年至一年半是黃金時期」，若不好好把握，「現在搶不到（美國客戶生意），一年後也搶不下來！」為什麼現在是工業電腦的美好年代？融程今年前4月北美業績有超過100%以上年成長，這數字，遠遠比融程前4月營收年增10.51%要好得太多，不止融程感受到氣氛大不相同，龍頭研華總經理陳清熙也同樣預期，北美在未來5~10年，每年都能有雙位數百分比成長，今年北美營收就將達5億美元，正計畫擴張第二營運中心。工業電腦是第一波面臨貿易戰關稅大增25%的科技產品，但對台灣業者而言，好消息是他們從來沒有放棄MIT，因此製造據點的挪移並不困難。另一個好消息是，過去台灣工業電腦面臨中國業者的低價搶單，台灣業者售價比中國貴50%～100%，現在中國輸美關稅25%加上去後，台灣價格比中國業者貴40%，美國客戶就有意願直接跟台灣買，因為中國產品的品質不穩定，售後毛病多多。融程是一家專注強固型工業電腦與行動裝置的工業電腦品牌，石化業、車檢、船舶及倉儲工廠智慧化，這些都是融程長期耕耘的領域，很多工業現場都需要防爆平板電腦，另外佔營收2成的工業顯示器則是另一個主要業務。融程去年營收15.65億元，創歷年業績高峰，今年還預估至少兩位數百分比成長，由於定位特殊，成為各大廠積極爭搶入股的對象，2017年研華參與融程私募成為持股16.64%大股東，2018年醫揚也從李姓大股東手中接過持股，加上關係企業研揚持續買進，目前醫揚與研揚合計持股已超越研華。融程股東多元，除研華、研揚、醫揚，甚至也有失之交臂的台灣上市集團扼腕沒有掌握到入股機會。24日融程股東常會，逢董監改選，研揚副總許金龍跟醫揚董座代表莊永順各拿下一席董事，與研華董事長劉克振長子劉蔚志一同進入董事會。如果美國佈局得好，今年就可受惠，呂谷清說，今年前4月北美營收成長一倍以上，「下半年會成長更多」，他分析，融程做的是垂直市場業務，做強固型產品的業者今年表現都不錯，比方跟融程經營項目類似的晶達、神基、維田，但工業電腦板卡競爭仍激烈，今年只會穩健成長。為何客戶需求強勁？呂谷清說，客戶拿融程產品做汽車檢測，今年德國汽車產能過剩，石化也面臨相同困境，但汽車檢測與石化防爆訂單反而源源不絕下給融程，原因是客戶要在景氣低潮時調整產線效率，改善體質，隨油電車大戰開打，商業模式轉型，融程把握機會，除兩大德系車廠客戶，也在努力打入BMW。為了掌握難得的機會，融程也大舉擴廠，近期將投資4～5億元買下三重一塊3500坪土地，興建總部，將既有3600坪廠辦全擴充為產線，產值上看30～40億元，「我們很快可以做到20億元」呂谷清說，為擴張生意，自然第一步得讓客戶看見智慧工廠自動化實力。工廠自動化外，融程也調整營收結構，自有品牌銷售的營收已經提升到75%，呂谷清說，預估2020年底可以達90%，減少代工比重，更有意拉高售後服務營收貢獻，由於有3成業績是直接銷售到終端大客戶手上，這一類客戶，融程提供以增加售價5~10%方式提供3年售後服務，呂谷清預估，服務營收今年預估來到5~6%，已比去年3～4%增加，而2020年底則期望拼10%。融程液晶平板的防爆技術好，呂谷清自傲的說，公司雇用不少國外工程師，尤其以德國跟瑞士最多，「台灣工程師態度是差不多就好，但老外是差0.1％都不行。」他說，也因為研發團隊融合國外同仁，也帶動產品研發品質提高，下一步等位於捷運站口的總部落成，他有信心更好找員工。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "交大「智慧科學暨綠能學院」啟動　施振榮：培育台灣AI人才 ": "▲交大AI學院第一屆產業諮詢指導委員會第一次會，由宏碁集團創辦人施振榮（前排右五）主持，決議成立講座，緯創董事長林憲銘（前排右三）、張懋中（前排左三）校長與AI學院籌備委員列席該次會。（圖／記者林悅翻攝，下同）記者林悅／台南報導AI人工智慧係未來顯學，交通大學首創成立「智慧科學暨綠能學院」（簡稱AI學院）啟動招生，積極促成交大台南校區成立的宏碁集團創辦人施振榮表示，希望為台灣未來培育更多AI 人才，同時也將整合資源在台南校區成立「產學共創中心」，為AI人才搭建更多的新舞台。身為交大校友，施振榮一路走來積極協助交大成立台南校區，從籌建致遠樓到成立「產學共創中心」等，如今著眼全球AI產業發展已成大勢所趨，施振榮也再次全力協助交大，設立全國第一所人工智慧學院「智慧科學暨綠能學院」，目前已經教育部核定於交大台南分部成立，配合高鐵場站開發與沙崙科學城建設，正展開碩博士班招生作業中，預訂今年9月舉行開學典禮。AI學院由施振榮、蔡明介、劉克振、彭双浪、林憲銘、葉儀皓、王英郎等企業領袖成立產業諮詢指導委員會，並共同推舉施振榮擔任召集人，新學院將以創新的模式落實委員會治理與教授治學的理念，共同擬訂重點研究領域、延攬人才及發展策略，並以10年發展為期，成就一所產學共同治理的頂尖學府。4月27日召開產業諮詢指導委員會，張校長率領全體籌備委員列席，會中決議成立AI學院講座，分為企業講座、青年講座、同行講座、致遠獎座及全球講座，支持學院延聘海內外傑出人才，希望年薪可達到美國教授的水平。林憲銘以個人名義每年捐款3000萬元，連續5年，合計1.5億元。另有宏碁、研華、義隆等企業及校友郝挺等響應捐助AI學院講座。施振榮表示，配合沙崙科學城建設與5+2產業政策，交大台南校區將以開放校園及資源共享的新思維，突破台灣高等教育的侷限，與產業界共同參與籌設新學院，經營產學合作平台，同步提升學術及產業競爭力，在人工智慧領域取得世界領先的地位，並對台灣產業的轉型升級做出貢獻。新學院網頁（http://ai.nctu.edu.tw/）已正式公告招收第一屆學生，新學院將提供全時間研究生獎助學金，碩士生每月最低15000元，博士生每月30000元，為落實產學合作的核心價值，鼓勵研究生參與產學研究計畫者，獎助學金可達到碩士生每月20000-40000元，博士生最高可達到每月50 000元。申請入學報名期間為4月30日至5月2日，詳情請上網查詢。據了解，新學院下設「智慧計算與科技」研究所、「智慧系統與應用」研究所、「智慧與綠能產學」等3個研究所，新學院為跨校區及跨領域的教學研究單位。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※一名交大碩士吳男，假借誠徵英文家教，對前往試教的女碩士生伸出鹹豬手，事後在檢察官與法官面前，一口咬定是女家教愛慕虛榮，看上他的家世自己送上門，遭到他拒絕後才惱羞成怒。但法官根據證人證詞及相關證據認定吳男犯罪事實明確，依強制猥褻罪判吳男1年4個月。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "潘文淵文教基金會頒獎表揚傑出研究人才 ": "2019潘文淵文教基金會研究傑出獎、考察研究獎、年輕研究創新獎、物聯網創新應用獎舉辦頒獎典禮，基金會董事長史欽泰(前排右六)、執行長羅達賢(前排右四)、研華科技董事長劉克振(前排右七)、工研院董事長李世光(前排右五)與2019得獎人及與會貴賓合影。 潘文淵文教基金會/提供facebook以贊助半導體、資訊及通訊相關領域的科技人才，獎勵科技傑出華裔人士的潘文淵文教基金會，17日在工研院舉辦頒獎典禮，表彰「研究傑出獎」、「考察研究獎助金」、「年輕研究創新獎」及「物聯網創新應用獎」等四大獎項16位傑出研究人才，肯定他們在科技研發的傑出成果，提升產業效益，開拓新型態的科技生活。\r\n潘文淵文教基金會董事長史欽泰致詞表示，該基金會的成立是為了感念四十多年前潘文淵先生協助建立我國積體電路工業、帶動電子資訊產業成長以及培育年輕科技人才的貢獻。今年每位獲獎者在科技研究上發揮創新應用，展現優異成就，為國內外科技產業創造新契機，也為人們生活帶來更多新的智慧，延續了潘文淵先生鼓勵產業持續創新的精神，基金會也將發揚潘文淵先生培養並給予年輕人機會的胸懷，繼續培育優秀科技人才。23年來基金會總計獎勵的得獎者已超過1,200名，包括:15位獲得潘文淵獎、42位獲得ERSO獎、77位獲得研究傑出獎、23位獲得年輕研究創新獎、74位獲得考察研究獎助金、3位(隊)獲得物聯網創新應用獎，以及1,000多位學生獎學金。\r\n「物聯網創新應用獎」為今年首度創設，此獎項係由研華文教基金會贊助設立。研華科技董事長劉克振表示，「物聯網創新應用獎」設置之目的，在於獎勵國內物聯網應用相關領域在研發創新或新創事業有傑出績效之個人或小型團隊優秀人才，期望加速我國物聯網相關產業之發展。今年得獎人在物聯網領域之應用上皆有傑出表現，不僅具備跨領域技術整合的優秀能力，並能協助產業改善生產智能，甚至開啟新的商業模式進而改變人類生活型態，展現科技突破與創新的能量。\r\n籌辦頒獎典禮的基金會執行長羅達賢表示，基金會在工研院及各界的支持與鼓勵下，除了曾獲得教育部優良文教基金會之肯定外，也持續的創新精進，如今年獲得研華文教基金會的贊助首創國內「物聯網創新應用獎」，以鼓勵傑出研究人才投入新興產業領域等等。另此次頒獎典禮特別邀請中央社董事長劉克襄專題分享「我在桃竹苗丘陵的旅行」，以自身豐富的行旅經驗深入探索台灣的自然生態及小鎮風土，以增進科技與人文之誇領域交流。同時邀請工研院董事長李世光擔任「文淵論壇」主持人和本屆得獎人與談「數位時代的台灣產業新契機」，共同探討台灣科技新興產業的創新與機會，以及如何培育跨域整合之科技人才，來面對產業未來發展的挑戰。基金會持續鼓勵在半導體、資訊、通訊及光電領域的優秀華裔研究人才，支持科學家以創新和熱忱實踐理想。\n研究傑出獎\r\n1.國立成功大學 講座教授兼馬達科技研究中心主任 蔡明祺\r\n2.國立交通大學 講座教授 陳志成\r\n3.美國德州農工大學 陶氏冠名教授暨日本大阪大學 特聘教授 郭育\n考察研究獎助金\r\n1.國立中興大學材料科學與工程學系 助理教授 賴盈至\r\n2.國立交通大學電子與資訊研究中心 約聘副研究員 林勻蔚\r\n3.國立交通大學電機工程學系助理教授 帥宏翰\r\n4.中央研究院資訊科技創新研究中心 研究員 修丕承\n年輕研究創新獎\r\n1.威摩科技股份有限公司 創辦人兼執行長 吳昕霈\r\n2.潔客幫股份有限公司 執行長 林文康\r\n3.元盛生醫電子股份有限公司董事長兼執行長 陳威宇\r\n4.洽吧智能股份有限公司 創辦人兼董事長 趙式隆\n物聯網創新應用獎\r\n1.國立臺灣大學 電機資訊學院 教授兼副院長 逢愛君\r\n  國立臺灣大學 電機資訊學院 副教授 周俊廷\r\n  國立臺灣大學 電機資訊學院 教授 林守德\r\n2.國立交通大學 資訊工程系 教授 曹孝櫟\r\n3.工業技術研究院材化所 資深研究員 羅英維》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "東捷、研華聯手  提供製造業端到端智慧工廠服務 ": "爆東捷資訊智慧工廠一景。（東捷資訊提供）〔記者陳炳宏／台北報導〕智慧製造系統整合商東捷資訊（6697）今日宣布，與研華（2395）聯盟，將提供端到端智慧工廠整體解決方案與服務，研華將入股東捷，東捷將正式成為研華在大中華及東南亞市場的智慧製造系統集成共創夥伴。據悉，工業電腦大廠研華 （2395） 是今天參與東元集團旗下東捷資訊私募案，將斥資1.47億元取得東捷資訊20％股權，成為研華大中華及東南亞市場共創夥伴。東捷資訊指出，雙方各有所長，預期將可提供製造業用戶從物聯網感知層到應用層一站式的服務。東捷資訊董事長高尚偉表示，東捷在智慧工廠的軟體解決方案主要側重在製造業的應用，而研華則專精於自動化連接硬體設備機台及感測器，因此「研華」+「東捷」將能提供製造業者真正的端到端智慧工廠解決方案與服務，進而創造客戶、研華、東捷三贏的局面。研華董事長劉克振表示，東捷資訊於智慧製造相關之IT領域具有強大之顧問和系統集成能力，結合研華於工業4.0之解決方案與WISE-PaaS平台，將形成非常互補的策略合作夥伴。藉由與東捷資訊的合作，研華有信心可以進一步擴大於大中華及東南亞地區智慧製造之成長與市佔率。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "研華攜子公司ATJ 3箭齊發拓日本市場 ": "工業電腦大廠研華 (2395-TW) 旗下 Advantech Technologies Japan Corp.(ATJ) 今 (8) 日發表新的事業策略，透過結合研華的平台和設計資源、發展新的 eDMS、DMS 與 DTOS(按訂單設計服務)、以及 EMS 創新等 3 方向，力拓日本工業 4.0 與物聯網市場。ATJ 前身為日商 OMRON(歐姆龍) 旗下公司，在今年 2 月被研華併購後，仍由原經營團隊領軍，並與研華 Embedded-IoT 事業群 (EIoT) 整併，合作進行產品開發及業務佈局局，成為研華在日本市場 DMS 據點。ATJ 董事長石田隆裕今日也宣布新事業策略的 3 大發展方向，首先以研華的嵌入式系統及物聯網平台為基礎，增加新價值 eDMS 事業，提供標準產品到完全訂製的業務。同時 ATJ 藉由研華的資源，原有製造業務可達到最大綜效，發展更高附加值的 DMS(開發和製造)、及 DTOS(按訂單設計)。 另外，ATJ 的 EMS 業務也可透過研華物聯網解決方案 WISE-PaaS、iFactory SRP 更加創新此外，藉由全球物聯網和供應鏈管理 (SCM)，除了能強化顧客關係管理 (CRM)，更能有效降低製造成本，搶拓日本工業 4.0 與物聯網市場。",
        "泓格 衝刺工業物聯網解決方案 ": "COMPUTEX TAIPEI於5月28日至6月1日在台北展出，台北市電腦公會（TCA）表示，今年將以 5G、AI（人工智慧）、IoT（物聯網）、電競與 XR、智慧零售、區塊鏈等數位經濟趨勢作為六大展覽主題，今年共有 1,685 家展商使用 5,508 個展位，展出規模持續成長，並將同步舉辦上百場專業論壇。以物聯網、雲端應用技術見長的泓格科技，本屆以「工業物聯網解決方案」為主題，展示完整的產品線，從現場感測、傳輸，到雲端服務應用，展出規格人含蓋面更勝以往。泓格iSN-101漏液偵測模組，應用於大樓的各種水管漏液監測，可搭配漏液偵測纜線（Cable），裝設在可能漏液區堿或管線，進行配線後可偵測是否漏液，並可發出警報。或是搭配漏液偵測器（Sensor），定點式裝設在可能漏液地點上進行量測。漏液監測應用於住宅大樓自來水管線、消防管線與汙水管線以及居家用水、排水、電力設備的漏夜監測，可有效達到節水與保障居住安全。iSN-101可檢知漏水狀況，發出訊號與聲響警報，搭配WISE物聯網智能主機及IoTstar雲端管理方案，能進一步與行動裝置APP或社區系統整合。泓格IoTstar Bot Service為IoTstar的搭配軟體套件，透過IoTstar Bot Service，使用者可使用LINE App與IoTstar所管理的控制器進行雙向監控互動，提供快速且便利的應用案場設備管理機制。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "〈研華法說〉美中貿易戰美國市場受影響比重低 日韓貿易戰則擔憂長期供料 ": "研華 (2395-TW) 今 (7) 日召開法說會，法人關注美中、日韓貿易戰的影響，公司指出，目前銷美重要產線多已轉移回台，美國新一波關稅課徵影響小，對美國市場來說約影響個位數百分比營收，至於日韓貿易戰，對原料記憶體的衝擊，第 3 季目前沒有看到，長期來看，則須觀察是否會有缺貨問題。研華中國區總經理羅煥成表示，美中貿易戰的確衝擊消費性電子需求，但中國啟動產業加值化政策，將帶來一定的商機，只是時間早晚，對研華長期來講有一定的幫助，但短期投資有影響，何時是谷底不敢說，不過需求一定會回來。研華美國區總經理牛文中則認為，銷美重要產品線已陸續移回台灣，新一波關稅影響不大，對美國市場而言頂多影響個位數百分比，且貿易戰下，美國總統川普強化內需，反而是利多。研華 EIoT 總經理張家豪則認為，美中貿易戰下，中國本身基礎建設、交通需求仍強勁，產能方面，銷美產品也開始轉移至台灣生產，林口產能可跟中國相比，而在美國方面，也跟客戶漲價，因此預期對獲利影響不大。法人關注日韓貿易戰對原料記憶體的衝擊，研華總經理陳清熙表示，其實之前東芝跳電時，供應商就有提醒要備貨，所以第 3 季原料一切正常，但長期來看，漲價可能不利毛利率，但更怕缺貨影響出貨，短期雖然不會有缺貨情形，長期來看不好說。而研華也加碼在台布局，今日也宣布啟動林口三期擴建計畫，預計 2020 年動土，2020 年初進駐，將作為智能服務事業群 (SIoT) 的營運總部。",
        "〈2019自動化展〉研華攜夥伴展示智能製造、私有雲方案 ": "工業電腦大廠研華 (2395-TW) 在今年自動化工業大展中，針對智慧工廠戰情室、人工智能機器視覺、設備監控、效益可視化、運動控制、廠務能耗與環境監測等主題，展出各行業最新相關應用；另外，也偕同夥伴達易智造、銳鼎科技，展示近年智能製造解決方案成果。研華工業物聯網事業群副總蔡奇男表示，行業專家的系統整合商（DFSI），是協助產業躍向物聯網下一階段極為關鍵的要素之一，更是價值貢獻度最高的一環；不僅能協助終端客戶建置、維運系統，更熟悉如手工具、工具機、廢水處理等各專業領域需求。達易智造總經理陳伯佳指出，共創是以研華硬體系統優勢為基礎，及 WISE-PaaS 物聯網雲平台技術及服務，並整合達易智造在金屬加工業的專家經驗，淬鍊出符合該產業專屬的 SRP（Solution Ready Package）－DZ Connect 的套裝服務。DZ Connect 將透過物聯網設備的資料收集、分析、管理來達成監控智慧化、管理智能化、知識數位化、績效管理化、流程標準化等產業專屬服務。銳鼎總經理黃茹鈺則表示，承襲母公司銳泰精密於專業級套筒扳手與工業級扳手的專家知識，及熟悉生產製造現場的能量，以產業智能建構師角色出發，協助產業供應鏈夥伴小從串接各式設備，大至建置即時、精準的「資料收集管理系統」。銳鼎表示，未來將與研華密切合作，以研華 WISE-PaaS 物聯網雲平台技術及服務為基礎，針對手工具行業、水五金、汽機車零件製造以及自行車等行業，共創符合該行業需求的解決方案。蔡奇男進一步指出，研華近期也發現客戶對於保護自身的行業專屬知識或隱私需求大幅提升，因而提出能夠做到資料保密的完全私有雲環境的 WISE-STACK 解決方案，讓客戶在享受公有雲服務的同時，也能擁有保密性。研華今年展出重點包含研華戰情中心、圖形化運動控制編程解決方案、ARM-based 獨立型運動控制解決方案、CODESYS 邊緣控制器解決方案、人工智能機器視覺解決方案、精巧型 EtherCAT 多功能控制器、工業物聯網雲端即時管理平台、M2I / 設備快速智慧聯網方案等最新解決方案與應用。",
        "研華加碼2.65億元持有華電網近2成股權 折價約31% ": "工業電腦大廠研華 (2395-TW) 今 (23) 日公告，透過子公司參與華電網 (6163-TW) 私募現增，斥資逾 2.65 億元，取得 1.94 萬張私募股，平均每股價格 13.7 元，與華電網今日收盤價 19.9 元相比，折價約 31%，研華持股比重也來到近 2 成，將共同拓展大中華及東南亞智慧城市物聯網系統整合市場。研華先前已從集中市場取得華電網 5175 張，交易總金額約 6703 萬元，平均每股價格約 12.95 元，再加上透過子公司研華投資斥資約 2.65 億元取得 1.94 萬張私募現增股，總計研華斥資約 3.32 億元，取得華電網 2.46 萬張或 19.99% 的股權。華電網是國內結合資通網路、電信、媒體、資安 4 大產業之寬頻應用及系統整合服務廠商，研華董事長劉克振認為，藉由本次策略聯盟，將形成非常互補的策略夥伴關係，有信心可以進一步擴大於大中華及東南亞地區智慧城市物聯網市場之成長與市占率。研華表示，雙方合作將可在智慧城市物聯網領域，形成平台供應商與系統整合商之上下游協同共創 (Co-Creation) 模式，同時也將進行共同行銷，落實 WISE-PaaS 和 SRP(Solution Ready Platform) 解決方案之銷售。此外，隨著 5G 世代的來臨，雙方也將攜手合作應用 5G 的技術在安全監控、人工智慧及智慧城市等領域，實現 5G 的創新應用商機。",
        "研華 參與華電網私募 ": "工業電腦龍頭研華（2395）持續壯大物聯網應用能量，昨（23）日宣布斥資2.65億元，參與台灣電信媒體與網路資訊系統整合公司華電網私募，取得19.99%股權，將華電網正式納入研華大中華及東南亞市場的智慧城市物聯網系統整合共創夥伴。\r\n研華表示，希望透過與華電網策略結盟，在智慧城市物聯網領域形成平台供應商與系統整合商的上下游協同共創（Co-Creation）模式。除了技術與產品支持外，研華將與華電網進行共同行銷，落實WISE-PaaS和SRP解決方案銷售。\r\n根據公告，研華將由全資子公司研華投資斥資2.65億元，以每股13.7元認購華電網1.94萬張私募新股，加上日前研華投資約0.67億元於集中市場取得的5,715張華電網股票，合計持有華電網逾2.45萬張股票，持股比例約19.99%。\r\n華電網為結合資通網路、電信、媒體、資安等四大產業寬頻應用及系統整合服務商，將結合多年創新應用業務服務與智慧城市產業經驗、結合研華智慧城市解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供一條龍整合型解決方案於智慧城市相關專案與場域中。\r\n研華董事長劉克振表示，華電網在智慧城市相關應用項目擁有卓越的顧問和系統整合能力，結合研華在產業物聯網相關硬體及WISE-PaaS雲平台，將形成非常互補的策略夥伴關係。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈面板產業拚加值〉產業競爭大 雙虎高層籲科技預算8%投入顯示器產業 ": "面板產業近期受中國面板廠產能不斷開出、價格跌價影響，面板雙虎友達 (2409-TW) 董事長彭双浪、群創 (3481-TW) 總經理楊柱祥今 (9) 日，出席「智慧生活顯示器科技與應用產業」策略會議，向政府提出建言，呼籲要提升顯示器產業至科技預算的 8%。彭双浪表示，希望政府能在經費與預算給予產業支持，包括投資優惠、賦稅支持、人才培育、法規修正等，尤其是在推動智慧生活的顯示應用，他也提到，過去顯示器產業在兩兆雙星計畫時，就有不錯的發展，不過現在產業面臨的問題是，如何真正將產品導入、整合場域經濟。彭双浪並說，新的技術將引領新的商業模式，已經有很多智慧生活、智慧方式進入生活中，默默地改變人類生活方式，面對未來產業商機，產業需要透過垂直領域整合，在智慧製造、零售、交通、娛樂中，從上、下游找到對應的方案與商機。楊柱祥也表示，未來全球產業競爭可能更加激烈，但台灣產業其實具備 Improve(改善) 到 Innovation(創新)、Integration(整合) 的能力，台灣顯示器產業每年更創造 8% 的 GDP，盼政府能考慮讓產業也能拿到國家 8% 預算，給予產業整合資源及發展契機。",
        "〈研華法說〉下半年估略優上半年 全年估賺逾1個股本 ": "工業電腦龍頭研華 (2395-TW) 今 (7) 日召開法說會，展望下半年，總經理陳清熙指出，下半年在嵌入式運算物聯網事業群 (EIoT)、網通暨通訊事業群 (NC-DMS) 及北美、新興市場帶動下，營收將略優上半年，且年增雙位數，毛利率則介於 37-41%，法人估，研華下半年獲利動能可望延續上半年，全年將賺逾 1 個股本。陳清熙表示，下半年零組件走勢與去年相比下滑，不過隨著智慧工廠精進，有助提振毛利率，費用受併購 ATJ 及成立以色列子公司影響上升，但營收規模放大下，費用率將下滑。陳清熙看好，全年營益率可望年增雙位數，純益率在未來 3 年，可望再增加 1 個百分點。以產品應用來看，研華下半年嵌入式運算物聯網事業群 (EIoT)、網通暨通訊事業群 (NC-DMS) 預計將延續強勁成長，應用電腦事業群 (AC-DNS) 也將小幅成長。服務物聯網事業群 (SIoT) 雖然醫療應用高成長，但物流運輸與零售衰退，整體預估持平，至於工控物聯網事業群 (IIoT)，由於與大中華區成長動能連結性高，下半年成長動能尚不明朗。以地區來看，北美、新興市場將延續上半年表現，下半年展望樂觀，都將有雙位數的增長，歐洲因為第 3 季有假期的因素，表現將較上半年放緩；中國市場雖然第 2 季接單較前季好轉，7 月更是來到今年最高，但研華認為，下半年需求疲弱反轉的情況仍不明朗。",
        "研華入股華電聯網　力拚大中華區物聯網市占率 ": "▲研華董事長劉克振。（圖／資料照） 記者周康玉／台北報導工業電腦龍頭廠研華（2395）今（23）日宣布，以每股13.7元認購華電聯網（6163）1940萬股，總交易金額共計2.66億元，共取得19.99%的股權。藉由本次入股一案，力拚大中華及東南亞地區智慧城市物聯網市場的市占率。除了技術與產品上的支持外，研華也將與華電聯網進行共同行銷，落實WISE-PaaS和SRP（Solution Ready Platform）解決方案之銷售。華電聯網是結合資通網路、電信、媒體、資安四大產業之寬頻應用及系統整合服務廠商，這次將結合其多年創新應用業務服務與智慧城市之產業經驗，並積極採用研華WISE-PaaS物聯網雲平台，提供一條龍的整合型解決方案於智慧城市相關之專案與場域中。華電聯網本著過去協助電信運營商建置3G、4G、及光纖網路的經驗，雙方將攜手合作應用5G的技術在安全監控、人工智慧及智慧城市等領域，實現5G的創新應用商機。研華董事長劉克振表示，華電聯網是少數整合商中，具規模且有能力整合智慧城市物聯網解決方案之合作夥伴。藉由與華電聯網的合作，研華有信心可以進一步擴大於大中華及東南亞地區智慧城市物聯網市場的成長與市占率。華電聯網董事長陳國章表示，華電聯網曾參與研華的共創計畫，共同合作開發WISE-PaaS環境監控的雲端服務平台等，這次藉由股權的結合，雙方成為更緊密的戰略合作夥伴。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※根據金管會最新統計，2019上半年公開發行公司國內、外募資金件數和金額，全面較去年同期衰退，主要是中美貿易戰衝擊，使得企業募資全面衰退。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "研華開發者競賽 全球450名高手較勁開發工業APP ": "\n工業電腦大廠研華（2395）今日表示，透過研華文教基金會舉辦首屆「研華物聯網開發者競賽」（AIoT Developer InnoWorks），吸引來自台灣、韓國、越南、中國大陸、波蘭、俄羅斯等全球37所大學、450名開發者報名參賽，各國冠軍團隊將於10月初於線上互動切磋。\n研華邀請全球學生、開發者，運用研華WISE-PaaS工業物聯網雲平台，創新開發適用於各產業、領域使用的工業應用軟體（I.App）。研華董事長劉克振認為，工業物聯網若要有爆炸性成長，必須要有運用開源軟體、平台相互集成、與夥伴共創等幾個關鍵成功要素。\n劉克振表示，隨著WISE-PaaS工業物聯網雲平台日臻成熟，研華希望將此平台提供給更多外部開發者，匯集開發者創意，打造兼容並蓄、多元、創新的物聯網共創平台。因此，自今年起將贊助全球參賽者使用WISE-PaaS，提供學生免費帳號、使用空間及免費教學。\n針對此次競賽，研華各國分公司在研華文教基金會協助下，已分別與當地大學合辦，從書面提案、初賽、到決賽過程中，讓學生可在求學階段即與產業接軌、實際試用工業級雲平台、學習新技能。\n同時，研華從中觀察發現，各國學生面對問題的不同態度與積極度，尤其切入點和思考方式更有巨大差異。此外，競賽過程中所提供的學生與企業導師交流平台，也讓研華從發掘優秀同學，並進而邀請學生提前進入企業實習。\n研華表示，此次舉辦首屆「研華物聯網開發者競賽」，獲得全球熱烈回響，亦透過此競賽讓學生實際使用工業級雲平台。在競賽過程中，已輔導全球超過200位學生通過WISE-PaaS Certified Developer認證。\n同時，各地參賽團隊在首屆全球「研華物聯網開發者競賽」展現驚豔的創意發想，如韓國團隊提出完整的牧場牛隻健康預警解決方案、越南團隊以無人機智慧導航應用於農業病蟲害防治的解決方案，以及由北科大組成的台灣團隊發想的光智慧生態校園資訊互動系統。\n此次競賽將在10月初集結各國冠軍團隊，以Webinar型式與其他地區團隊進行交流切磋，預計下半年將有義大利米蘭、日本東京等地學校加入競賽。研華希望藉此讓學生發揮coding實力、展現「Code the Future」競賽精神，打造更智慧、便捷、環保、安全的世界。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "研華結盟Acronis 強化IoT資安防護應用 ": "工業電腦大廠研華 (2395-TW) 今 (27) 日宣布，與全球網路資安防護龍頭 Acronis 簽訂全球經銷協議，提升工業級系統競爭力，拓展物聯網資安防護市場。研華表示，近年物聯網興起，也帶動資安防護、工業網路防護的需求浮現，而此次與 Acronis 簽訂協議，將可在全球銷售 Acronis True Image 及 OEM 全系列產品外，研華藉由硬體產品搭載 Acronis 軟體，也能提升工業級系統競爭力。研華近年積極推動軟硬體整合，董事長劉克振日前就指出，硬體搭載軟體，雖然不一定提升售價，但至少不會降價，有助支撐毛利率表現，他也訂下目標，3 年後硬體產品出貨時搭載軟體的比重要過半。據了解，研華 WISE-PaaS 工業物聯網雲平台中，原本就有多款軟體搭載 Acronis 網路防護功能，未來也將加深與 Acronis 合作，將 Acronis 的備份功能整合至研華遠程維運管理軟體中，另外，固態硬碟也會內建 Acronis 備份功能，進一步強化產品資料安全。",
        "研華營收 創兩個新高 ": "研華董事長劉克振 （本報系資料庫）facebook工業電腦龍頭研華（2395）昨（8）日公告6月營收46.69億元，月增0.44%，創單月新高，年增6.31%，帶動研華第2季營收改寫新猷，淡季不淡。\r\n研華第2季合併營收139.76億元，季增13.6%，年增10.5%，累計研華上半年營收262.77億元，年增9.48%。\r\n研華指出，6月營收若以區域來看，以北美與新興國家市場的成長最為強勁；如以事業群的表現而言，以嵌入式物聯網平台事業群（EIoT）與應用電腦事業群（ACG）表現較為突出。\n經濟日報提供facebook研華表示，若依上半年營收表現，仍以北美與新興市場成長最為強勁，北亞與歐洲市場則持續穩定成長；事業群方面，則以嵌入式物聯網平台（EIoT）與網路暨通訊（NCG）兩大事業群較突出。\r\n研華董事長劉克振日前表示，因公司六成產能在中國大陸，美中貿易戰公司也略受影響，從去年中至今八個月以來，影響業績10%，但研華也迅速應變，將一小部分產能移回台灣林口總部。\r\n劉克振表示，第2季接單狀況不錯，第3、4季因外在情勢變化快，雖然還不能確定，但有信心全年獲利應有機會達標。\r\n研華近年來強攻WISE-PaaS軟體平台提供軟硬整合服務，搶占工業物聯網第二波成長先機，劉克振表示，工業4.0的軟體更新需求繁多，希望以硬體產品做為載具，透過發展WISE-PaaS平台，帶動研華從產品經濟模式邁入訂閱經濟模式。\r\n劉克振指出，垂直市場雲服務提供商將是最終受惠者，系統集成商（SI）將成為物聯網產業的關鍵，研華日前入股東捷資訊20%，未來仍將積極尋找投資入股的合適SI標的，並規畫攜手研究單位及鼓勵學校、新創產業投入協助產業發展。\r\n目前研華在台灣策略夥伴，包含東正、聯合再生能源、奕瑞科技、日威、鐵雲等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "对话工控机教父刘克振：撕掉“硬”标签，研华全力倾情物联网": "当前页面： 首页 >新闻中心 >人物专访 >对话工控机教父刘克振：撕掉“硬”标签，研华全力倾情物联...导语 “研华科技”几乎等同于“工控机”，“工控机”亦几乎等同于“研华科技”。这既是研华科技让人艳羡的不二荣耀，却也是研华科技自身的美丽“烦恼”。 因为这一荣耀，研华科技的创始人、董事长，刘克振堪称工控机“教父”。因为这一“烦恼”，刘克振希望撕掉研华科技身上“工控机”的标签，研华科技正自上而下，全体行动，朝向下一个目标再次出发。 2018年，作为传统自动化产品工控机的世界第一品牌，研华科技在其物联网共创峰会上正式宣布，这家自动化巨头已由传统自动化硬件厂商发展为软（WISE-PaaS平台）+硬集成的物联网整体解决方案提供商，并创新性地提出了以共创模式建立物联网生态系统，携手垂直行业专家、系统集成商共同促进物联网落地。 这是研华科技自十多年前探索物联网已来，真正意义上向世界宣告其物联网的战略转型。业界认为，研华科技无疑是在释放其加速落地物联网战略的信号，率先吹响了物联网的冲锋号。 值得强调的是，研华科技以共创模式串起了完整的工业物联网产业价值链，其倡导的半成品物联网解决方案简化物联网应用落地，或将开辟出一条可快速复制的物联网解决方案。 究竟何为共创模式？什么是半成品解决方案？为何研华科技要走出工控机龙头的舒适圈？传统自动化硬件厂商能否玩转物联网软件市场？近日，gongkong®总裁潘英章先生对话研华科技创始人、董事长刘克振先生，两位大咖坐镇gongkong®视频直播间，详细讲述研华的物联网发展之路及战略布局以下为研华科技创始人、董事长刘克振先生专访内容摘编。  走出舒适圈的创新家 【潘英章】： 在中国自动化产业30多年的发展历程中，放眼全中国甚至全球的华人世界，没有一家自动化企业像研华科技这般，把一种细分产品做到了世界第一的位置。不过，研华并未就此满足，仍在积极创新。今天很高兴能够请到研华科技董事长刘克振先生来分享研华科技的物联网战略布局。我好奇的是，研华科技的强项在PC控制平台，为什么会去做并不太擅长的物联网平台？ 【刘克振】： 大家都知道，研华科技已经在传统的工控硬件产业深耕了30多年，我们的IPC品牌做到了世界第一，可以说触到了一个天花板，这是过去的一个成绩。今天站在2019年的时间点来看，能明显看到全球市场趋势已然朝向物联网、AI等智能解决方案发展，从技术根本来说，即到了软硬件集成的时代了。 物联网对于研华科技所擅长的硬件产业来说，的确是一个全新的领域。但同时，我个人本身对创新抱有极大的兴趣，所以在传统硬件业务已经做到顶峰的时候，我可以把更多的想法投入到新领域中。事实上，研华科技对这一新领域的布局不是始于当下，追溯对物联网的关注和探索，可以回顾到三十年多前。 尤其是最近的五六年，由我主导的物联网创新团队在软件方面投入了大量的研究。也是在那段时间，我们已经重新定位研华科技为一家软硬件集成平台供应商，以满足逐渐增加的市场需求。而现在努力已初见成效，我们已经完全脱离了软件的摸索阶段，到了研华物联网平台开始发挥软硬件组合能力的时候了。正是前面的积累，才让今天的研华科技迎头赶上了物联网时代。 【潘英章】： 综合来看，研华的这一转型受到了多方面因素的驱动，一是市场需求在发生变化，正如中国市场已由快速扩张规模阶段转变为存量升级阶段，原本以硬件为主的产品需求即将让位于以软件为主的平台需求；二是技术在发生变化，随着互联网产业应用的深入，以及大数据、人工智能等技术的发展，物联网必然会成为将来的发展方向；其三，则是源于研华科技自身的积累和自我的革新，在IPC领域接近巅峰位置时，研华已经开始关注下一个方向，在物联网概念流行之前就已经开始关注到这一领域，并随着市场需求发生变化，做了很多年的物联网储备，所以当时代到来的时候，才能敏锐调整战略。 【刘克振】： 是的，研华长期与国内外客户、伙伴接触，对市场的潮流趋势也格外敏感，现在这个时刻是工业物联网起飞的关键时期。大家都经历过互联网在国内的蓬勃发展，而工业物联网、人工智能等新兴技术将是下一波潮流。我认为五年内，这一市场潜力将会是数十倍的增长，这也让我们的物联网创新团队感到很兴奋。国内工业向物联网发展的趋势毋庸置疑，而研华科技要做的是把潮流趋势转化成可行的经营模式。 【潘英章】：  基于您对工业物联网的发展判断，研华有没有设定一个阶段性目标？ 【刘克振】： 研华科技内部有一个目标，是希望在四年后WISE-PaaS平台达成一千家vip用户数量。其中，国内用户数约占一半，其他用户来源于欧美和日韩等全球市场。 作为研华科技的创始人、研华科技物联网战略的主导者，我个人在新领域的探索非常有耐心和恒心。从全球来看，物联网在任何一个国家和领域都是十分火热的话题。当前仍处在物联网发展初期，需求端并没有形成市场规模，同时物联网还没有带来明显的效益增长。 所以与其说定下一个业绩目标，不如说是不断地耕耘与拓展。研华科技的成长亦是如此，从创建研华科技以来，我们都是以推动一个愿景为目的，而不是以业绩为目标。 另外，我希望可以去掉研华科技在大家潜意识里只有工控机的标签，以后再提起研华科技的时候，不仅是工控机的领导者，还是工业物联网解决方案的首选者。 可搭积木的软硬件平台 【潘英章】： 去年研华在苏州举办了物联网峰会，当时影响很大，我们认为是研华科技对外传递转型信号的标志性事件。对于当前的产业现状来看，从一个硬件平台的供应商转型到软硬件整合的物联网解决方案供应商，可能还有很多路要走，您认为眼下最迫切要铺设的路有哪些？ 【刘克振】： 我想从研华科技的软件平台说起。WISE-PaaS平台是基于研华科技既有的硬件产品，组合开源的软件，集成的更易于用户使用的工业物联网云平台。对于用户来说，最后大家看到的是，研华科技提供了像搭积木一样简单的软硬件选择窗口。 但其实这一平台形成的过程中存在很多困难，过去很长的一段时间研华科技都在克服其中的难点。最大的难点在于面向不同的垂直领域，虽然数字基础相同，但不同领域所需要的解决方案几乎是完全迥异的。因此我们想到了以共创模式建立物联网生态系统，与各垂直行业专家、系统集成商携手来促进物联网落地。 在这一思路下，我们提出了共创SRP模式，基于研华科技集成平台，提供不同面向垂直领域的半成品集成解决方案，方案的技术关键在于纵向打通数据感知、数据传输、云平台等各个层级。“半成品”对于当前市场来说是个创新的概念，从某种意义上来说至关重要。因为软硬件集成是一个很复杂的工程，对于大部分用户来说从头集成一套物联网解决方案不太现实，所以这就需要我们供应商帮助用户在现有平台做基础的软硬件集成。 现在市场上主要有两类型公司在投入工业互联网云平台和解决方案，一种是本身软件起家的公司，而另一种是硬件转型的公司。从物联网的应用场景来说，后者虽然不是出身于软件，但因多年在物联网的深耕，我们更了解市场的痛点在哪里，同时也能更快感受到市场需求。这一点完全不同于互联网的普及，因为物联网的兴起是软硬件密切搭配，软件能否发挥出有效作用，硬件的基础起到了关键作用。 所以，我们的盈利模式也不在于软件，我们希望软件全部是开源的，依托软件来提升硬件的价值。反过来想，如果只卖软件没有硬件，软件本身创造的价值其实是没有落地点的。到目前还没有一家成功的纯软件公司，就是很好的证明，例如谷歌和阿里等都没有走纯软件的模式。 最后，对于用户来说，既不用为软件付费，也不用做复杂的集成，而是根据自己的需要选择不同集成程度的软硬件方案，这就是研华科技想要做的软硬件集成平台，我认为是未来的主流做法。 某种意义上来说，研华科技将自己定位为边缘平台与通用型物联网云平台解决方案商，并不属于跨行业，而是基于强大的硬件基础，再借助软件的力量，与行业专家之间充分合作、整合，形成标准化可复制的软硬件组合产品，再经由系统集成商到用户现场安装并进行后续维护，建立完整的工业物联网产业价值链。 【潘英章】： 我很认同您的观点，现在有很多阵营都来加入工业物联网，其中本身从事工业的企业拥有大量的行业经验和实际设备数据，依托软件平台建立生态会更容易落地工业物联网。 就研华科技而言SRP服务可以简单理解成“半成品”解决方案。我们知道研华科技有几千种产品，那是不是意味着不同产品的组合，再加上定制的软件包就算SRP？ 【刘克振】： 研华科技提出了物联网半成品解决方案，是从物联网整个产业链来考虑的。 物联网所涉及的范围非常广和深，完全不可能由某个工程师来一条一条的编程，所以我们预测一定会形成一个服务于众多系统集成商的开源软件群。前面由平台的基层员工做集成服务，为系统集成商提供像搭乐高积木一样简单易选的组合产品，而软件的维护则由无数的中小型公司来提供。 【潘英章】： 显然，共创和SRP模式是研华科技布局物联网市场的关键方法，那么针对不同的参与者，加盟或参与的方法有何不同，获取的服务有哪些？ 【刘克振】： 首先，我们希望需求端能够直接加入研华WISE-PaaS平台。所有WISE-PaaS VIP用户，不仅能够直接从平台上获取研华科技的全部软硬件产品，我们还会为之提供工业物联网培训。当然也可以加入到我们的共创中，尤其是对于一些规模不大的团队，研华科技可以为其投资，开拓销售渠道等，相较于其他购买者还能享受到硬件折扣价。 打个比喻，研华科技WISE-PaaS平台就好比网络上的自助餐厅，上面有琳琅满目的工业物联网软、硬件“部件”，你只需要一张门票就可以获得上百个软件的使用权。到目前为止，已经有很多成功案例。同时，我们的VIP会员已经有160家左右，每个月还在以10个的数量在递增。 共创是物联网生态的培养皿 【潘英章】： 当前的物联网市场可以说诸侯并起，未来一定是不同的参与者依托自身优势形成清晰的格局。研华科技在共创理念下，聚焦智能工厂和智慧城市等领域的工业物联网应用，这本身是两个非常庞大的领域，那么针对不同的客户类型和客户规模，研华科技如何满足垂直领域用户的深层需求？ 【刘克振】： 研华科技的硬件业务覆盖了绝大部分产业，结合过去硬件的经验，工业物联网我们主要分为四大板块，包括智慧工厂、能源电力、智慧城市和智慧医院。因为研华提倡交付半成品解决方案，而后交由专业集成商来做后续的延伸，他们所做的工作也非常关键，因为他们是与终端用户接触最深、时间最久的群体，最懂用户的需求。所以，一方面研华会聚焦本身已涉足的细分行业，同时也会和不同垂直行业的供应商合作，共同提供软硬件服务。 目前，我们有上百位工程师团队在专注于研究平台本身，另外还有一个平行团队则更深入研究智慧工厂、能源电力、智慧城市和智慧医院四大板块的半成品解决方案。不仅是与下游产业以买卖关系共存，同时我们还会通过投资垂直行业的方式，增加共创工业物联网模式的多样性，这都是未来的主要方向。 【潘英章】： 物联网在中国兴起快十年了，前面您提到目前物联网需求端没有形成规模，从市场反应来看，越来越多的战略管理层开始对物联网感兴趣，说明大方向非常明确，包括政策等外部环境，无疑指明了物联网的重要性。现在反而是我们供给侧可能还差一截，尤其是中间的系统集成商的能力升级没有跟上。我记得您说过，市场仍需要一个引爆点，这个引爆点在您看来可能是什么？或者什么时间点？ 【刘克振】： 从大环境看，工业4.0、物联网转型是必走之路，没有任何一个企业经营者不是这样想的。研华科技自身经验来说，传统的自动化硬件产品采购权，比如说我们的工控机，很大程度上由企业的中下执行层来决定。但是你会发现物联网的决策权则由公司最高领导层来引导。我们能感觉到企业高层很关心物联网动向，因为现在可以从很多物联网会议上看到他们的身影，但他们基本不会出现在一个硬件产品的发布会上，包括我自己也是这样。 那么为什么市场还不够明显呢？我认为一个原因是市场刚起来，很多平台包括研华都是近一两年才推出来的，技术成熟需要一定的验证过程，不过这个过程不会很久，大概一两年就会变成另一番天地。值得一提的是，研华科技WISE-PaaS平台今年下半年会完成一次全面的完善。而另一方面也是主要原因，虽然我们已经搭建了平台，但是目前市场上系统集成商数量还非常少，规模还很小，系统集成商的服务能力是非常有限的。 为了加速后者的进程，前面我也提到过，研华科技在各垂直领域引入了投资共创的方法，这不是一蹴而就的事情，我们更看重这些投资的长远意义，是为我们实现愿景而打下的基石。那么，现在的主力军就是传统集成商转型的系统集成商，他们在传统集成已经拥有三四十年的经验了，虽然转型并非易事，不过当有一部分人先成功了，那么剩下的则可复制他们的模式，实现快速转型。 我们希望依托研华的平台，优化工业物联网的产业链条，为系统集成商提供软硬件集成一站式方案，那么他们可以把更多精力放到后续的现场中，发挥他们擅长的领域。剩下的就是要等工业物联网引爆点的到来，我认为时间应该不会超过五年。 【潘英章】： 您作为研华科技创始人、董事长，过去把研华科技带到了一个非常好的市场地位，做到了中国第一，也做到了世界第一。依托物联网的战略转型，您希望把研华科技带到一个什么样的发展高度？ 【刘克振】：目前研华科技有一个不变的核心愿景，即全球工业物联网领导厂商。过去研华科技做到了PC控制平台的世界领先供应商，未来我们会基于庞大的中国市场逐步发展到国际，成为全球领先的工业物联网整体解决方案提供商。上一篇：万瓦超高功率不锈钢厚板切割大揭晓下一篇：Pro-face亮相中国国际工业博览会&中国国际进口博览会手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "研華赴以色列設點 ": "研華董事長劉克振facebook研華（2395）積極拓展海外布局，繼去年設立越南、俄羅斯分公司之後，更聚焦AIoT（人工智慧物聯網）趨勢，本月新成立以色列分公司，首要營運策略除持續聚焦發展高附加價值的Design-in延伸服務及導入AI技術外，也將大推WISE-PaaS物聯網軟體平台的軟硬整合解決方案。\r\n研華表示，看好歐亞區域新興市場的巨大發展潛力，繼俄羅斯、印度分公司成立後，再度設立以色列分公司，形成「黃金三角連線」，提供在地市場客戶更快速、更即時服務。\r\n研華以色列分公司總經理Ilan Bercovich指出，自2013年起研華即攜手Arrow、Nisko、Avdor等主要通路夥伴長期進攻以色列工業市場，其產業領域橫跨5G通訊、醫療、航太、半導體與軍功等，業績屢創新高。\r\n研華嵌入式物聯網平台事業群（EIoT）總經理張家豪表示，以色列為全球重要的技術創新及研發中心之一，研華自2013年起率先進入以色列市場，強力開發網通安全、航太、國防和軍工產業，近六年業績已成長超過七倍，研華在當地市場儼然已成為工業主機板的代名詞，可見耕耘之深，市場地位難以撼動。\r\n看準市場持續成長的巨大潛力，研華挹注各項資源成立以色列分公司，持續為以色列市場提供強力成長動能。\r\n研華總經理暨財務長陳清熙表示，今年第2季接單狀況不錯，相對樂觀，北美市場由於開始重視基礎建設，研華在當地經營與深耕很多大客戶，北美業績看俏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "布局智慧城市 研華入股華電聯網近2成 ": "工業電腦廠研華今天宣布透過全資子公司研華投資參與系統整合商華電聯網私募方式發行現金增資，共取得19.99%股權，華電聯網將成為研華在大中華及東南亞市場的智慧城市物聯網系統整合夥伴。\n研華發布重大訊息公告，研華投資參與認購華電聯網私募發行新股，以每股新台幣13.7元取得1940萬股，交易總金額約2.66億元；加上研華在集中市場以670萬元取得華電聯網517.5萬股，共取得華電聯網19.99%股權。\n根據研華發布的新聞稿，研華希望藉由本次策略聯盟，與華電聯網在智慧城市物聯網領域形成平台供應商與系統整合商的上下游協同共創（Co-Creation）模式。除了技術與產品上的支持外，研華也將與華電聯網進行共同行銷，落實WISE-PaaS物聯網雲平台和SolutionReady Platform解決方案的銷售。\n研華認為，隨著5G世代的來臨，華電聯網本著過去協助電信運營商建置3G、4G及光纖網路的經驗，將與研華攜手合作，應用5G的技術在安全監控、人工智慧及智慧城市等領域，實現5G的創新應用商機。\n研華董事長劉克振表示，華電聯網於智慧城市相關應用項目具有卓越的顧問和系統整合能力，結合研華於產業物聯網相關硬體及WISE-PaaS雲平台，將形成非常互補的策略夥伴關係，共同打造智慧城市相關解決方案。\n劉克振也說，華電聯網是少數整合商中，具規模且有能力整合智慧城市物聯網解決方案的合作夥伴。藉由與華電聯網的合作，研華有信心可以進一步擴大於大中華及東南亞地區智慧城市物聯網市場的成長與市占率。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "培育IoT人才 研華首辦物聯網開發者競賽 ": "工業電腦廠龍頭研華（2395）9日表示，透過研華文教基金會舉辦首屆「研華物聯網開發者競賽AIoT Developer InnoWorks」，邀請全球學生、開發者，運用研華WISE-PaaS工業物聯網雲平台，創新開發適用於各產業、領域使用的工業應用軟體（Industrial App）。此次競賽吸引來自台灣、韓國、越南、中國、波蘭、俄羅斯等全球37所大學、450名開發者報名參賽，各國冠軍團隊也將於10月初於線上互動切磋。研華董事長劉克振表示，工業物聯網若要有爆炸性的成長，必須要有幾個關鍵成功要素，包括運用開源軟件、平台相互集成，以及與夥伴共創；而隨著研華WISE-PaaS工業物聯網雲平台日臻成熟，研華希望將此平台提供給更多外部開發者，匯集開發者的創意，以打造兼容並蓄、多元、創新的物聯網共創平台。因此，自2019年開始，研華將贊助全球參賽者使用WISE-PaaS，提供學生免費帳號、使用空間，以及免費的教學。針對此次競賽，研華各國分公司在研華文教基金會的協助下，已分別與當地大學合辦；從書面提案、初賽、到決賽的過程，不僅讓學生可在求學階段即與產業接軌、實際試用工業級雲平台、學習新技能，研華亦從中觀察到各國學生面對問題不同的態度與積極度，尤其切入點和思考方式，更有巨大差異。此外，競賽過程中所提供的學生與企業導師交流平台，也讓研華從發掘優秀同學，並進而邀請學生提前進入企業實習。研華舉辦首屆「研華物聯網開發者競賽AIoT Developer InnoWorks」，獲得世界各地熱烈回響，透過此競賽讓學生實際使用工業級雲平台。於競賽過程，已輔導全球超過200學生通過WISE-PaaS Certified Developer認證。劉克振在台灣區決賽時表示，本次競賽看見同學努力學習工業級平台的同學、並嘗試勾勒應用情境，求知精神與執行力可嘉，在同學身上看見台灣未來的希望。本競賽也將於10月初集結各國冠軍團隊，以Webinar型式與其他地區團隊進行實力交流與切磋；預計今年下半年將有義大利米蘭、日本東京等地學校加入競賽。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華參與華電聯網私募 實現IoT智慧城市共創戰略 ": "\n全球物聯網智能系統領導廠商研華（2395）昨（23）日宣布透過其全資子公司研華投資計畫參與台灣電信媒體與網路資訊之系統整合公司華電聯網（6163）私募方式發行現金增資。\n藉由此次入股一案，華電聯網將正式成為研華於大中華及東南亞市場之智慧城市物聯網系統整合共創夥伴。\n研華今日股價小漲開出，早盤小幅走揚近0.2%，華電網則開高後拉回至平盤。\n研華希望藉由此次策略聯盟，與華電聯網在智慧城市物聯網領域形成平台供應商與系統整合商之上下游協同共創（Co-Creation）模式。除了技術與產品上的支持外，研華也將與華電聯網進行共同行銷，落實WISE-PaaS和SRP（Solution Ready Platform）解決方案之銷售。\n華電聯網是國內結合資通網路、電信、媒體、資安四大產業之寬頻應用及系統整合服務廠商，此次將結合其多年創新應用業務服務與智慧城市之產業經驗、結合研華於智慧城市之解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供一條龍之整合型解決方案於智慧城市相關之專案與場域中。\n隨著5G世代的來臨，華電聯網本著過去協助電信運營商建置3G、4G、及光纖網路的經驗，雙方將攜手合作應用5G的技術在安全監控、人工智慧及智慧城市等領域，實現5G的創新應用商機。\n研華科技董事長劉克振表示，華電聯網於智慧城市相關應用項目具有卓越之顧問和系統整合能力，結合研華於產業物聯網相關硬體及WISE-PaaS雲平台，將形成非常互補的策略夥伴關係，並共同打造智慧城市相關之解決方案。\n華電聯網是少數整合商中，具規模且有能力整合智慧城市物聯網解決方案之合作夥伴。藉由與華電聯網的合作，研華有信心可以進一步擴大於大中華及東南亞地區智慧城市物聯網市場之成長與市占率。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華Q2獲利季增近2成 EPS 2.71元登峰 上半年賺逾半個股本 ": "工業電腦大廠研華 (2395-TW) 今 (2) 日公告第 2 季財報，稅後純益 18.94 億元，季增 17.1%、年增 19.6%，每股純益 2.71 元，登上歷史單季新高；上半年稅後純益 35.11 億元，年減 19.1%，每股純益 5.02 元。研華第 2 季營收 136.76 億元，季增 13.6%、年增 10.5%；毛利率 38.71%，季增 0.3 個百分點、年增 0.81 個百分點；營益率 16.69%，季增 1.58 個百分點、年增 1.34 個百分點；稅後純益 18.94 億元，季增 17.1%、年增 19.6%，每股純益 2.71 元。研華上半年營收 255.94 億元，年增 9.5%、毛利率 38.57%，年增 0.53 個百分點、營益率 15.95%，年增 1.02 個百分點；稅後純益 35.11 億元，年減 19.1%，每股純益 5.02 元。研華科技總經理陳清熙表示，由於中國市場需求不佳，上半年整體營收表現，低於公司年初所設定目標，但受惠營運規模與費用控管，加上原物料價格趨弱，對於費用及成本端有利，獲利率仍符合公司以往表現。若以研華上半年營收以美元為基準來看，由於 2 月起計入 ATJ 之營收貢獻，應用電腦事業群 (ACG) 營收年增 54% 最為突出、其次則為網路暨通訊事業群 (NCG)，營收年增 16%、嵌入式運算核心事業群 (EIoT) 則年增 7%。不過智能服務事業群 (SIoT) 營收動能自第 2 季開始趨弱，主因為專案延遲出貨，上半年營收衰退 1%；工業物聯網事業群由於受中國市場需求下滑影響，營收在上半年衰退 5%。若以上半年各區域營收而言，日本市場受惠於 ATJ 的營收貢獻，營收成長近 2 倍；其次則為新興市場，整體成長 23%，而北美市場表現始終穩健，成長 14.6%。另外，受歐元貶值影響，歐洲市場僅較去年同期成長 2%，中國地區營收仍呈弱勢表現，衰退 9.4%。",
        "〈研華法說〉啟動五年大計 目標美、中及新興市場三地營收倍增衝800億元 ": "工業電腦大廠研華 (2395-TW) 今 (7) 日召開法說會，同時公布美國、中國、亞洲及新興市場啟動「5 年大計」，目標 2024 年 3 地營收倍增，達 26 億美元(約新台幣 800 億元)，同時也將推動在美製造，搶攻當地國防、航太、博弈商市場。依照研華的規劃，美國 5 年計畫初期將拓展在地據點，到後年將陸續新增 5 個據點，屆時在當地共 8 個銷售據點，接著也將啟動 1-2 個併購，擴大業務版圖，預計到 2024 年營收將達 10 億美元較今年約 5 億元倍增，年複合成長率達 14%。研華也啟動在美製造計畫，研華美國區總經理牛文中表示，要符合在美製造，PCBA 必須在美國生產，未來將由總部設計，找當地廠商生產，研華在當地則負則大型系統整合，這會專攻特定產業，像是國防、航太產業等，而大系統組裝也涵蓋智慧零售的 KIOSK、博弈機台等。中國市場方面，研華北京 2 期大樓增建計畫目前已進入建築規劃階段，同時也將擴大 WISE-PaaS 相關軟體研發人才之投資，加速工業物聯網第 2 波 SRP 2.0 在能源與製造領域應用，目標 5 年要取得工業物聯網平台前 3 名，營收也要由 4.3 億元倍增至 10 億美元，年複合成長率也達 16%。而亞洲及新興市場的部分，將以台灣業務團隊為樞紐，結盟南亞、中東、俄羅斯、中南美等新興市場當地渠道夥伴，設立新據點，強化在地服務，目標 5 年後營收 6 億美元，年複合成長率 17.8%。另外，研華表示，今年 2 月併入，位在日本九州福岡縣的 ATJ，預計在年底也會將日本地區的後勤服務中心 (AJSC)，由目前委外方式遷至福岡縣 ATJ，強化日本地區之整體經營能量。",
        "〈面板產業拚加值〉研華劉克振：台工控顯示器稱霸全球 應成立專業服務通路 ": "研華 (2395-TW) 董事長劉克振今 (9) 日表示，工控顯示器毛利率高達 30-40%，未來「大有可為」，將是台灣顯示器產業的機會，他也呼籲友達 (2409-TW)、群創(3481-TW) 等面板大廠，應合力成立工業顯示器專業通路平台，提供 設計導入 (Design In) 的服務，如此可望「稱霸全世界」。劉克振今出席「智慧生活顯示科技與應用產業策略會議」，他認為，在 AIoT 時代來臨，未來不同場域，智慧醫療、智慧零售、智慧工廠等都慧有很多機會。劉克振指出，以顯示器產業鏈來看，上游是友達群創，下游則有冠捷 (TPV) 等大量的螢幕製造商，中間則整合觸控、機殼供應商，不過這些供應鏈以往都以大量的、消費電子為主，通常都把工業使用當作延伸商機 (Side Business)，造成本身發展沒有那麼完整。但現在來看，工業顯示器反而是台灣產業的機會，目前中國、韓國等國家都還沒有重視這一塊，台灣工業電腦 (IPC) 包含研華在內，有 15 家上市公司，德國大概有 10 家左右，日本、韓國、中國 IPC 都非常少，工業電子反而是台灣顯示器能稱霸全世界「沒有問題」。劉克振認為，工控顯示器整體的量與金額規模雖然沒有消費電子那麼大，但是毛利率都可到 30-40%，在未來將是可觀產業，對智慧醫療等 AIoT 應用也是關鍵性的影響，屆時產業鏈如果能貫穿起來，就能形成國際領先的產業鏈。劉克振強調，對智慧零售、智慧醫療、智慧工廠等產業而言，顯示器就是零組件，被系統整合 (SI) 的公司整合一起，但是這些產業用量，需要設計、加值，因此應該要形成一個有相當規模的顯示器服務業。劉克振解釋，顯示器服務業基本上就是通路，不需高資產、設備，就是把友達、群創，及觸控、機殼等供應商，整合一起提供終端應用。",
        "研華參與華電網私募 共同進軍智慧城市  ": "爆研華宣布透過子公司研華投資參與華電網私募。圖為研華公司外觀。（擷取自Google map）〔記者卓怡君／台北報導〕工業電腦研華（2395）宣布透過全資子公司研華投資計畫參與華電網（6163）私募，藉由本次入股一案，華電網將正式成為研華於大中華及東南亞市場之智慧城市物聯網系統整合夥伴。研華此次以每股13.7元參與華電網私募，金額約2.66億元，累計持有華電網股權19.99%。研華希望藉由本次策略聯盟，與華電網在智慧城市物聯網領域形成平台供應商與系統整合商之上下游協同共創（Co-Creation）模式。除了技術與產品上的支持外，研華也將與華電網進行共同行銷，並結合華電網多年創新應用業務服務與智慧城市之產業經驗，提供一條龍之整合型解決方案，雙方將在5G相關安全監控、人工智慧及智慧城市等領域進行合作，實現5G創新應用商機。研華董事長劉克振表示，華電網於智慧城市相關應用項目具有卓越顧問和系統整合能力，結合研華於產業物聯網相硬體及WISE-PaaS雲平台，形成互補策略夥伴關係，並共同打造智慧城市相關之解決方案。華電網是少數整合商中，具規模且有能力整合智慧城市物聯網解決方案之合作夥伴。藉由與華電網的合作，研華有信心可進一步擴大大中華及東南亞地區智慧城市物聯網市場佔有率。華電網董事長陳國章表示，今年是華電網成立25週年，公司一直專注於電信、資通訊ICT、多媒體產業、智慧城市、資訊安全與服務、工控物聯網等領域發展，由於身處產業前緣，華電網一直致力於引進最新技術、提供客戶完整解決方案，與客戶和合作夥伴共創、共贏為經營目標。研華是智能系統的領導廠商，華電網曾參與研華的共創計畫，共同合作開發WISE-PaaS環境監控的雲端服務平台、智能園區監控系統等，藉由股權的結合，雙方成為更緊密的戰略合作夥伴，在原有基礎上雙方將投注更大努力共同朝智慧城市、智能應用廣泛進行合作，並進一步拓展海內外市場擴大商機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "研華五年大計 拚營收倍增 ": "工業電腦龍頭研華昨（7）日舉行法說會，公布針對美國、中國大陸、新興市場等三大區域制定五年（2019-2024）成長計畫，其中美國、大陸市場營收力拚倍數成長，五年後都要達到營收10億美元（約新台幣315億元）；新興市場目標6億美元 （約新台幣189億元）。合計要達到26億美元（約新台幣819億元）目標。facebook\r\n目前美國市場一年營收約5億美元以上，大陸逾4億美元，新興市場超過2.3億美元，合計11.3億美元（約新台幣356億元）。\r\n研華法說會吸引很多法人到場，值得注意的是，這次由三位共治總經理陳清熙、張家豪與蔡淑妍主持，執行董事何春盛、董事長劉克振未到場，傳承意味濃厚。\r\n研華美國總經理牛文中表示，研華在美國目標持續維持嵌入式電腦第一的地位，今年美國市場營收可望達成雙位數成長目標，未來數年會維持相當成長動能。\r\n牛文中說明，規劃在南加州購地自建，目標2020年成立美國總公司，深化當地產學及系統集成夥伴的合作，並規劃二年內設立八個銷售據點，包括多倫多、波士頓、達拉斯與矽谷等地。另外，美國也會有系統整合商的投資計畫，以及與智能服務事業群的併購規劃。\r\n上半年受到美中貿易戰影響，研華大陸市場營收未見成長，若以人民幣計價，第2季營收年減4%，這是研華1992年成立大陸公司以來首次出現業績衰退的情形。研華中國區總經理羅煥城強調，第3季業績將會回升，今年目標營收與去年相當。\r\n羅煥城說明，大中華市場過去十年為研華穩定的成長引擎，未來五年也是重點成長區域。研華已率先推出以客戶為導向的服務內容，啟動五年營收倍增計畫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "〈2019生策年會〉新會長由翁啟惠出任 林百里、蔡長海、楊泮池任副會長 ": "生策會今 (26) 日公布第六屆會長、副會長及監事會召集人當選名單，由前中研院院長翁啟惠出任新會長，楊泮池續擔任副會長，另外兩名副會長則為廣達 (2382-TW) 董事長林百里及順藥 (6535-TW) 暨中國附醫董事長蔡長海擔任。生策會前 2 周選出新的理監事，理事名單概括電子業大老，包括廣達董事長林百里、和碩 (4938-TW) 董事長童子賢、可成 (2474-TW) 董事長洪水樹、緯創 (3231-TW) 董事長林憲銘、研華 (2395-TW) 董事長劉克振、瑞昱 (2379-TW) 榮譽董事長葉博任、力晶董事長黃崇仁、佳世達 (2352-TW) 董事長陳其宏等。業界原預期，理監事選舉名單中，會由最高票的林百里擔任會長，不過最後是生技界最資深的翁啟惠獲多數理事青睞。翁啟惠表示，此次出爐名單是資通訊產業與醫療產業結合，期待未來台灣生醫產業有新的動能與氣象，並找出更大的方向與特色，此外，憑藉台灣醫療在國際上排名第一，再透過資通訊產業地結合，更能掌握國際上的趨勢與脈絡。展望後市，翁啟惠認為，台灣資通訊產業跟醫療照護體系結合發展，將啟發更強的研發能量，並在國際上研發出更具競爭力的產品。",
        "劉克振：物聯網技術、應用碎片化 研華發展工業App解困境 ": "工業電腦大廠研華（2395）董事長劉克振表示，工業物聯網現今面臨集成應用困境，主要是因為當下物聯網應用現況包括技術、應用都十分「碎片化」，致使其應用落地路徑，在各不同場域產生巨大差異且不易快速複製，大力發展行業應用的工業APP，將是破解現有物聯網困境的突破口。\r\n研華昨（24）日在北京與工業互聯網產業聯盟、物聯網智庫、數字化企業研習社共同舉辦「工業物聯網、產業生態發展之道」直播論壇。由研華董事長劉克振擔任主持引言人，並邀請「重構：數字化轉型的邏輯」作者安筱鵬博士、物聯網智庫創辦人彭昭，以及研華技術長楊瑞祥，以「解耦、重構、共創」新思維，共同探討工業物聯網的未來發展脈絡。\r\n劉克振認為，工業APP將是破解現有物聯網困境的突破口，因此，研華正在把自家發展的WISE-PaaS工業物聯網雲平台進行「解耦」（de-coupling）再「重構」（refactoring），也就是模組化、微服務化，讓行業系統整合夥伴（Domain-focused Solution Integrator, DFSI）更容易擷取部分功能模塊，並能進一步與研華「共創」（co-creation）完整服務，開拓商機；此外，研華也期望藉此可與其他平台商開放互聯互通，產生綜效，讓使用客戶擁有更多元的選擇與服務。\r\n楊瑞祥針對與其他平台商開放互聯互通進一步解釋，工業物聯網的PaaS（Platform as a Service）若能部分開放，甚至與其他PaaS平台互通、共用部分技術模塊，將促使工業APP開發者擁有更多的工具選擇，進而設計更符合工業應用場景的解決方案，以加速推動產業轉型與進化。\r\n研華目前已鎖定幾家平台業者，積極推動平台的互通互用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華董座：中國雲平台業者未來僅剩10家能存活 ": "研華 (2395-TW) 董事長劉克振今 (24) 日指出，打造工業物聯網平台，不能用傳統企業獲利思維來運作，必須要扮演賦能的角色，他也預測，未來最發財的是會是行業系統整合商，在中國的雲平台業者，大概只有前 10 名能存活下來。研華今日在北京舉辦「工業物聯網 產業生態發展之道」論壇，劉克振分析，劉克振表示，一開始推 WISE-PaaS 平台很興奮，以為做下去不得了，但最近發現，打造平台不能沿用傳統企業經營的營利思維來看待，要以「利他」觀念出發，因此整個運作團隊必須要隔離、獨立運作。劉克振認為，雖然目前工業物聯網在集成應用方面，仍有需要突破之處，但還是看好後續發展趨勢，依舊充滿機會。研華技術長楊瑞祥則補充，目前工業物聯網由平台初步成形邁向 2.0，工業 APP 集成為重要關鍵，建構產業界的價值鏈與產業生態系；未來到 4.0 階段，智慧工廠、智能醫院等應用將在企業端發酵，加上導入 AIoT 技術，能進一步提升效益。而研華本身也以共創、合資、加盟等投資策略，拓展外部生態系統並建構完整工業物聯網價值鏈。",
        "研華股價再創高 劉克振提倡物聯網發展 ": "工業電腦龍頭研華（2395）今天股價來到歷史新高的296元，董事長劉克振馬不停蹄，親自參加於中國大陸北京舉辦的工業物聯網產業生態發展之道論壇，持續深耕物聯網品牌，拓展智慧物聯網服務平台Wise-PaaS。\n\r\n劉克振表示，中國大陸將成為全球物聯網頂尖的國家，第一因為量體大、第二為具有創新創業的風潮，第三是有政府的提倡。一起為中國物聯網、大中華物聯網再往前進，研華會繼續努力，工業物聯網未來是充滿機會的。\n\r\n劉克振今天在論壇擔任主持引言人，邀請阿里研究院副院長安筱鵬博士、物聯網智庫創辦人彭昭，以及研華科技技術長楊瑞祥，暢談工業物聯網產業如何以解耦、重構、導入數位轉型方法啟動「產業再造」，並協助產業擬定可執行且具深度整合的新戰略，打造一條可快速複製之物聯網應用共創之路。\n\r\n2019台灣最佳國際品牌排名今天出爐，研華品牌價值5.56億美元，連續兩年躋身前五大。研華因營運策略奏效、競爭力持續攀升，不但業績、獲利表現搶眼，股價也持續挑戰波段新高，上漲6.5元或2.255%，股價再創歷史新天價，挑戰300元大關。研華指出，此為其自2003年以來連續獲得Interbrand肯定，並連兩年取得台灣國際品牌第5名殊榮。\n\r\n研華近期動作不斷，近期才宣布在土耳其成立分公司，研華表示，既使面臨土耳其嚴苛的經濟挑戰，研華仍堅定方向加強本地化經營與投資，聚焦工業應用開發，以滿足土耳其市場的產業需求。\n\n\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5097460": "",
        "研華拚數位轉型　劉克振：4～5年迎接AIoT事業大成長 ": "",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5097594": "",
        "個股：IIoT市場破碎化，劉克振找解方，研華(2395)股價突破300元再寫新天價": "研華(2395)致力工業物聯網(IIoT)行業應用發展，但因物聯網應用破碎化，成為發展及大障礙，董事長劉克振積極找解方，認為行業應用的工業APP，將是破解現有物聯網困境的「突破口」，亦對IIoT產業發展前景充滿樂觀期待。    研華在週四(24日)連續兩年獲得台灣國際品牌第5名，品牌價值較去年上升11%，達到5.56億美元，加上研華團隊在劉克振帶領下積極開發IIoT市場，迭有進展，營運持續創高，外資力挺，持股水位持已逾41%，帶動其股價在週五(25日)正式突破300元大關。    研華週四在北京與工業互聯網產業聯盟、物聯網智庫、數字化企業研習等團體社共同舉辦「工業物聯網　產業生態發展之道」直播論壇。由劉克振擔任主持引言人，並邀請「重構：數字化轉型的邏輯」作者安筱鵬博士、物聯網智庫創辦人彭昭，以及研華技術長楊瑞祥，以「解耦、重構、共創」新思維，共同探討工業物聯網的未來發展脈絡。    劉克振表示，工業物聯網面臨集成應用困境，主因為當下物聯網應用現況包括技術、應用都十分「碎片化」，致使其應用落地路徑，在不同場域產生巨大差異且不易快速複製。    劉克振認為，發展行業應用的工業APP，將是破解現有物聯網困境的突破口，因此，研華正把自家的WISE-PaaS工業物聯網雲平台進行「解耦」(de-coupling)再「重構」(refactoring)，也就是模組化、微服務化，讓行業系統整合夥伴(Domain-focused Solution Integrator, DFSI)更易擷取部分功能模塊，進一步「共創」完整服務，開拓商機。    此外，研華也期望藉此可與其他平台商開放互聯互通，產生綜效，讓使用客戶擁有更多元的選擇與服務。楊瑞祥解釋，工業物聯網的PaaS(Platform as a Service)若能部分開放，甚至與其他PaaS平台互通、共用部分技術模塊，將促使工業APP開發者擁有更多的工具選擇，進而設計更符合工業應用場景的解決方案，以加速推動產業轉型與進化。    楊瑞祥進一步透露，研華現階段已經鎖定了幾家PaaS平台業者，積極推動平台的互通互用。    研華表示，該公司將會在2020年持續串聯更多的DFSI工業APP、開發者等夥伴，一起共創更多的工業APP，以拓展外部生態系統，並建構完整工業物聯網價值鏈。週四論壇現場有超過50位來自物聯網平台企業、DFSI、終端使用者的企業高層到場；直播線上更有大約5000位觀眾同時在線。研華期望藉此次的交流討論，推動各平台間的合作，讓工業APP實現跨平台的快速遷移及複製，成功邁向工業物聯網生態系的共創發展。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "研華9月營收直逼50億元登峰 Q3、前3季同創新高 ": "工業電腦龍頭研華 (2395-TW) 今 (7) 日公告 9 月營收，受惠網通、嵌入式產品需求強近，單月營收來到 49.88 億元，月增 3.4%、年增 29.9%，第 3 季營收 143.82 億元，季增 2.9%、年增 16.4%；累計前 9 月營收 406.59 億元，年增 11.8%，均創歷史新高。研華表示，9 月營收若以區域來看，北美、大中華與新興市場成長最為強勁，然歐洲市場需求偏弱；以事業群而言，網路暨通訊事業群 (NCG)、嵌入式物聯網平台事業群 (EIoT) 表現最為突出。若以累計營收來看，研華表示，仍以北美與新興市場地區成長最為突出，北亞市場則持續穩定成長；事業群表現方面，也是以嵌入式物聯網平台事業群 (EIoT) 與網路暨通訊事業群 (NCG) 表現較為突出。法人預估，研華下半年營收可望優於上半年，毛利率則介於 37-41%，全年營收估雙位數年增，全年將賺逾 1 個股本。",
        "研華豐收 2020年營收戰600億": "工商時報【陳昱光╱台北報導】工業電腦廠龍頭研華（2395）營運繳出亮眼成績單，今年合併營收將突破500億元，改寫歷史新高，展望後市，董事長劉克振在對外的IoT全球夥伴會，以及內部旺年會上皆訂下2020年要突破20億美元（約新台幣600億元）目標，年增率估達2成。研華近年持續由硬體供應商轉型，走向工業解決方案、軟硬服務整合業者，從調整組織架構，籌組工業物聯網平台，集結共創夥伴，同時打出強化在地生產策略，目前已逐漸見到成效，併購日本子公司ATJ後在當地市場及產能調度上都有顯著貢獻，北美、新興市場需求增溫，則是推升今年業績衝高的兩大成長動能。針對如何推動工業物聯網加速落地，劉克振提出「解耦」（de-coupling）、再「重構」（refactoring）的概念，希望可以藉由IIoT平台與工業用APP互通串連，滿足不同的應用需求，樂觀看待企業的數位轉型商機，「研華未來10年將會有很大的機會」，並且將明年的營運成長目標訂在20億美元。事實上，研華今年營收、獲利衝高，陸續獲得內外資券商同步喊進，尤其看好研華在邊緣運算發展持續保持領先的優勢，藉由WISE-PaaS物聯網平台，與客戶共創各類物聯網應用及解決方案，組建物聯網生態系。長期來看，研華營收及獲利結構將受惠5G基礎建設、智慧製造升級，以及邊緣運算需求增加為三大動能，業績將穩定成長。由於研華獲利結構轉佳，前3季稅後淨利56.89億元，年增21.34％，EPS 8.08元，表現優於預期，法人看好未來成長前景，上修今明年EPS至11.01、12.45元，年增維持雙位數成長，2020年營收600億元可望達標。在評價部分，研華因在技術上居於領先地位，且近5年營收年複合成長率達9.7％，毛利率及營益率長期維持在40％、15％，ROE則保持在20％以上，營收成長率及獲利結構遠優於同業，本益比將維持在20∼30倍區間。外資券商美林證券以及小摩對研華最新目標價分別為315及330元，麥格理證券與大摩皆為275元，本土券商則以富邦證券最為樂觀，給予增加持股評等，目標價拉高至355元。",
        "歐洲需求持續不振 研華11月營收月減7.4% ": "工業電腦龍頭研華 (2395-TW) 今 (9) 日公告 11 月營收，受到歐洲市場需求持續不振影響，單月營收 44.34 億元，月減 7.4%、年增 6.8%；累計前 11 月營收 498.81 億元，年增 11.7%。研華表示，11 月營收若以區域來看，北美與新興市場成長最為強勁，而大中華地區自 8 月恢復正成長後，持續穩定，不過，歐洲市場需求自 8 月起即開始趨弱，持續至第 4 季。而若以事業群而言，研華表示，嵌入式物聯網平台事業群 (EIoT) 表現最為突出，其次為工業物聯網事業群 (IIOT)。若以前 11 月營收來看，以北美與新興市場地區成長最為突出，北亞市場則持續穩定成長；事業群表現，仍以嵌入式物聯網平台事業群 (EIoT) 與網路暨通訊事業群 (NCG) 表現較為突出。",
        "工業物聯網平台化身樂高積木 研華釋出新服務創造彈性開發空間 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t工業物聯網平台化身樂高積木 研華釋出新服務創造彈性開發空間\r\nAIoT的應用情境無設限，好比樂高積木，運用創意便能任意組合成意想不到的作品，而這也讓工業物聯網雲平台開發商嗅出新的商機。研華自2020年1月起將在自家WISE-PaaS平台上推出線上軟體服務市集2.0(MarketPlace2.0)，借鏡蘋果APP Store的概念，將智慧製造市場中所需的軟體服務打造成工業用的專屬App，未來工廠就如同一部智慧型手機，根據產業別開發者可自由組建符合行業所需的軟體服務。可擴充、可彈性重組，是研華在Marketplace 2.0當中所要傳達的概念，雖然前有訴求功能完整的套餐式SRP，符合絕大多數產業所需，不過研華仍發現，部分產業或使用者並非需要所有功能，或是在SRP中缺少了某一項功能，這讓系統整合商(SI)必須再一次拆分SRP，重新設計整合出客戶所需的系統，而重組過程往往要耗費一段時間，反而導致系統上線時程延滯。面對工業物聯網極為碎片化的應用場景，研華因而提出新的概念，不如提供一個彈性的開發空間，讓SI可開發出更貼近終端需求的產品。因此研華在Marketplace 2.0就透過解耦、重構，將智慧製造解決方案中的軟體服務切割成功能模塊，而研華則是稱之為iApp (Industrial App)，用容易理解的話術來說，也就是工業用的應用程式集。研華技術長楊瑞祥解釋，所謂解耦(De-coupling)、重構(Refactoring)指的是將現有市場中大型軟體的功能拆解開來，後重構，以模組堆疊及微服務的方式，讓個別行業系統整合商(Domain-focused Solution Integrator；DFSI)更容易擷取並運用功能模塊，而研華則是在此之後，進一步與其共同開發完整行業服務方案。楊瑞祥說，iApp的概念其實是借鏡蘋果App Store，用戶從App Store根據使用者需求下載各式軟體服務，有的人偏好運動健康應用、有的人則是喜好娛樂影音內容，因此每個使用者手機所呈現的功能都是獨一無二。 延續過去在各行業累積的產品經驗，目前研華在市集內主要聚焦在智慧工廠、智慧城市、智慧零售、智慧醫療以及智慧能源等五大場域，而產品類別則是提供從邊緣功能模組(Edge.SRP)、中台(Common App)、產業通用App (Industry App)，到針對各行業需求的行業專用App (Domain-Focused App)，透過功能模塊，開發者可一路彈性組合、堆疊至完整的行業解決方案。例如針對金屬加工行業的智慧工廠需求，開發者可以自組Dashboard、SCADA等的通用App，也可以導入更完整製造業通用的OEE整體設備效率管理服務，甚至直接導入針對金屬加工需求而開發的行業專用軟體，而這些iApp部分是研華累積多年的開發成果，另一部分則是由外部垂直領域夥伴開發。而Marketplace 2.0的另一個特色，則是導覽式的顧問服務。楊瑞祥以遊覽故宮舉例，如果沒有導覽在一旁解說，整個過程就會猶如走馬看花，體會不到深意。因此針對有心想做數位轉型的製造業者，研華在市集釋出導覽式的顧問服務，一是可針對個別製造業者，依據行業別，提供導覽清單，條列在該產業裡可透過AIoT解決的問題有哪些，並架構出合適的落地方案，甚至進一步提供可運用的軟硬體服務清單參考，藉此規劃出較為明確的計劃藍圖。而具有開發能力的使用者，則可以根據顧問服務提供應用情境的設計參考，並自行運用功能模塊組建方案。由於工業物聯網碎片化的應用場景，終究是難以透過一致性、標準化的解決方案大小通吃，因此開放性、可彈性重組的開發環境便因此顯得更加重要。不單單是系統整合商有此需求，現在也有越來越多製造業者開始自組團隊，親自嘗試開發，而以研華在Marketplace 2.0加入針對行業別的導覽式服務來說，也恰好可觸及更多不同的開發者身分。\nPOC容易運行但實地部署難   IBM、凌華談智慧製造落地挑戰數位轉型為傳統製造業打開一扇窗　實現以客戶為中心的目標解構、重建、共創 研華提出工業物聯網發展新思維氣立入選經濟部CITD創新方法導入輔導計畫未來預測：90%的雲端環境將邁向容器化Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "生策會會長改選 由翁啟惠擔任 ": "生策會第六屆會長今（26）日進行改選，由前中研院院長翁啟惠擔任第六屆生策會會長。\n\r\n生策會日前已由60餘名參選人選出35名理事，未來將不再設常務理事，而擁有電子業背景的理事就占三成左右；原先預期理監事選舉中，獲得高票的林百里，獲選會長機率最高，不過最後仍由生技業經歷深厚的翁啟惠獲選。\n\r\n兩周前的監事會在各界舉薦下，號召產官學界專業人士一齊加入，有多位電子業界成員當選第六屆理監事，包括廣達電腦董事長林百里、和碩董事長童子賢、可成董事長洪水樹、緯創董事長林憲銘、研華董事長劉克振、瑞昱榮譽董事長葉博任、力晶董事長黃崇仁、佳世達董事長陳其宏等。\n\r\n最特別的是，還有鴻海集團旗下的康聯生醫董事長吳良襄、美商科高台灣分公司董事長（即Google 台灣）董事總經理簡立峰以及崇越科技集團的安永生物科技董事長郭智輝等。\n\r\n更有中研院前院長翁啟惠、台大前校長／生策會代理會長楊泮池、林口長庚紀念醫院院長程文俊、中國醫藥大學附設醫院董事長蔡長海、高雄醫學大學附設中和紀念醫院院長侯明鋒，多為醫界重量級人士等，未來將共同協助監督會務。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "劉克振、張安平、楊偉甫  榮獲「科技管理獎」 ": "中華民國科技管理學會頒發該會最高榮譽「科技管理獎」，表彰得獎人在科技管理領域的卓越貢獻。 科技管理學會/提供facebook中華民國科技管理學會今(15)日在桃園龍華科技大學國際會議廳舉行29週年會員大會暨科技管理論文研討會，由中華電信研究院副院長陳榮貴以「智慧企業與數據科學」進行專題演講。\r\n科技管理學會理事長羅達賢、龍華科技大學學術副校長丁鯤、工研院前院長史欽泰講座教授，及前教育部長吳思華教授等約500人出席大會。\r\n會中，由羅達賢頒發該會最高榮譽—「科技管理獎」個人獎予研華公司董事長劉克振、台灣水泥公司董事長張安平及台灣電力公司董事長楊偉甫，以表彰得獎人在科技管理領域的卓越貢獻。\r\n大會同時頒發「科技管理獎」團隊獎，企業類由台灣高速鐵路公司董事長江耀宗所領導之「台灣高鐵智慧運輸團隊」及遠東新世紀公司營運長范欽智所領導之「遠東新世紀綠色產品團隊」獲得；學研團隊類則由工業技術研究院機械所副所長周大鑫所領導之「加成法2D/3D微細電路綠色製造技術團隊」及國研院台灣儀科中心副主任陳峰志所領導之「航太等級遙測酬載光學元件與系統研發團隊」及新北市政府警察局主任黃國政所領導之「刑事鑑識中心團隊」獲得。\r\n會中，並表揚在科技管理專業領域具有卓著績效之中華民國科技管理學會院士，當選者包括：科技部新竹科學工業園區管理局局長王永壯、中華開發生醫創業投資公司董事長何俊輝、國立交通大學資財系教授兼管理學院院長鍾惠民、財團法人資訊工業策進會副執行長楊仁達、國立中興大學科技管理研究所榮譽特聘教授陳明惠、國立政治大學科技管理與智慧財產研究所副院長邱奕嘉及逢甲大學公共事務與社會創新研究所特聘教授侯勝宗等。\r\n該會設立之科技管理學會院士至今已辦理二十屆共遴選出產官學研142位院士，並每年於大會期間舉辦「科技管理院士論壇」。今年由羅達賢主持，針對「科技創新與跨域整合人才需求」及「數位時代之人才培育」兩大議題進行討論，彙整產學研科技管理專業意見以提供政府建言，計有工研院董事長李世光、義守大學校長陳振遠、講座教授史欽泰、吳思華教授及李鍾熙董事長等約20位院士出席。\r\n羅達賢表示，該會成立29年來積極推動科技管理知識與實務應用之提升，除輪流在全台由各大學辦理研討會及大會以表揚科技管理各領域傑出人士外，每年辦理「科技管理博碩士論文獎」、「EMBA論文獎」及發行已收錄為「臺灣社會科學引文索引核心期刊（TSSCI）」之「科技管理學刊」等活動。\r\n今年「科技管理論文研討會」由龍華科技大學承辦，以「智慧科技創新，跨域管理領航」為主題，發表超過80篇學術論文，期能藉此交流平台，匯集各界經驗智慧，深化科技管理效能。此次報名人數約500人，為國內科技管理界最大的盛會。中華民國科技管理學會今日舉行29週年會員大會暨科技管理論文研討會。 科技管理學會/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華辦工業物聯網論壇 聚焦工業APP ": "研華（2395）在北京與工業互聯網產業聯盟、物聯網智庫、數字化企業研習社共同舉辦「工業物聯網　產業生態發展之道」直播論壇，由研華董事長劉克振擔任主持引言人，並邀請「重構：數字化轉型的邏輯」作者安筱鵬、物聯網智庫創辦人彭昭，以及研華技術長楊瑞祥，以「解耦、重構、共創」新思維，共同探討工業物聯網的未來發展脈絡。劉克振表示，工業物聯網現今面臨集成應用困境，主要是因為當下物聯網應用現況包括技術、應用都十分「碎片化」，致使其應用落地路徑，在各不同場域產生巨大差異且不易快速複製。劉克振認為，大力發展行業應用的工業APP，將是破解現有物聯網困境的突破口，因此，研華正在把自家發展的WISE-PaaS工業物聯網雲平台進行「解耦」（de-coupling）再「重構」（refactoring），也就是模組化、微服務化，讓行業系統整合夥伴（DFSI）更容易擷取部分功能模塊，並能進一步與研華「共創」完整服務，開拓商機；此外，研華也期望藉此可與其他平台商開放互聯互通，產生綜效，讓使用客戶擁有更多元的選擇與服務。楊瑞祥針對與其他平台商開放互聯互通進一步解釋，工業物聯網的PaaS若能部分開放，甚至與其他PaaS平台互通、共用部分技術模塊，將促使工業APP開發者擁有更多的工具選擇，進而設計更符合工業應用場景的解決方案，以加速推動產業轉型與進化。研華目前已鎖定幾家平台業者，積極推動平台的互通互用。研華指出，將會在2020年持續串聯更多的DFSI工業APP、開發者等夥伴，一起共創更多的工業APP，以拓展外部生態系統，並建構完整工業物聯網價值鏈。論壇現場有超過50位來自物聯網平台企業、DFSI、終端使用者的企業高層齊聚一堂；直播線上約有5,000位觀眾同時在線，期望藉此次的交流討論，推動各平台間的合作，讓工業APP實現跨平台的快速遷移及複製，成功邁向工業物聯網生態系的共創發展。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華、樺漢 邁向高成長 ": "據市調機構指出，預估2019年至2026年，全球工業電腦市場複合年增長率為6.4%，持續穩定成長，包含龍頭研華（2395）、樺漢旗下Kontron均站在國際指標的浪頭上，可望跟著這波成長動能趨勢前進。\n\r\n研華昨日舉辦連續兩天的嵌入式物聯網全球夥伴會議，與全球夥伴客戶分享各式物聯網相關的AIoT解決方案及與夥伴共創方案，研華董事長劉克振、嵌入式物聯網平台事業群總經理張家豪、技術長楊瑞祥等均親自參與，劉克振表示，從2010年以來，研華即致力推動工業物聯網發展的三階段成長引擎，第一階段嵌入式系統平台，第二階段為軟硬整合物聯網雲平台WISE-PaaS、工業用App，以及第三階段與行業專注夥伴的共創應用方案。\r\n張家豪表示，AI+IoT將成為未來產業成長的動能，因此嵌入式硬體系統平台作為發展工業物聯網第二、三階段的基石，必須能以融合人工智慧及物聯網的解決方案來應對市場需求。看好未來解決方案將朝四大方向進化，分別為嵌入式創新與設計服務、AI邊緣智能與無線連接、客制化設計和製造服務、雲服務、網路安全與影像AI。樺漢持續進行發展轉型策略，從ODM跨足品牌再到系統整合。法人預估旗下的品牌事業S&T/Kontron 2023年營收將翻倍成長，年複合成長率達15%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "研華上季獲利創新高 ": "研華董事長劉克振 （本報系資料庫）facebook工業電腦龍頭研華（2395）昨（1）日董事會通過第3季財報，單季每股純益突破3元、達3.06元，創歷史新高；前三季每股純益突破8元、達8.08元，是歷年同期最佳。\r\n研華第3季合併營收143.82億元，季增2.9%，年增16%；毛利率39.6%，優於前一季的38.7%與去年同期的38.5%；營業利益26.33億元，季成長12.9%、年增38.4%，創新高；稅後純益21.4億元，季成長13%，年增25%，每股純益3.06元，優於第2季的2.71元及去年同期的2.45元，獲利連續二季寫新猷。 經濟日報／提供facebook\r\n累計研華前三季合併營收406.58億元，年增11.8%；毛利率38.9%，優於去年同期的38.2%；營益率16.7%，也優於去年同期的15%；稅後純益56.51億元，年增21.3%，每股純益為8.08元，優於去年同期的6.68元，並且逼近去年全年每股純益9.02元。\r\n研華近年來持續在工業物聯網深耕，強推研華品牌實力，從美國、中國大陸到新興市場均看到研華經營的布局，除推升營運持續攀峰，研華股價也在本周正式突破300元大關，昨日最高來到304.5元，終場以303元作收，上漲1.5元或0.5%，再度改寫歷史新天價。\r\n研華表示，前三季營收以美元來看，因2月計入ATJ（Advantech Technologies Japan）營收貢獻，應用電腦事業群營收年增率達67%最突出；其次為網路暨通訊事業群，營收年增18%；嵌入式運算核心事業群年增8%，符合預期。\r\n以區域而言，北亞市場（日、韓）受惠ATJ自2月起併入日本營收影響，累計前三季營收成長78%；其次則為新興市場，整體成長21%。北美市場表現始終穩健，前三季營收成長16%，符合公司預期。受歐元貶值與需求趨弱影響，歐洲市場前三季貢獻營收持平。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "搶攻數位金融與物聯網商機，中華電信攜手研華入股資拓宏宇 ": "中華電信 8 日董事會通過，攜手物聯網智能系統大廠研華，向財團法人資訊工業策進會共同取得資拓宏宇股權，以布局數位金融以及智慧醫療、智慧城市等物聯網商機，資拓宏宇將成為中華電信旗下子公司。資拓宏宇長期深耕企業客戶與政府應用市場，包括數位金融、政府的智慧應用與智慧醫療等領域，累積充沛的大型軟體開發能力。中華電信這次向資策會取得資拓宏宇 20.58% 股權，累計既有投資將達 52% 持股過半，資拓宏宇將成為旗下子公司。中華電信董事長謝繼茂表示，這次增加取得資拓宏宇股權是在中華電信的策略轉型計畫中，發展企業客戶市場非常重要的階段性布局；未來雙方資源整合，將可建立完整的數位銀行解決方案，搶攻數位金融新商機。與此同時，中華電信更特別攜手研華共同參股，由研華入股資拓宏宇 20% 股權也成為策略股東。研華董事長劉克振指出，中華電信在智慧城市相關通信技術具有雄厚實力基礎，而資拓宏宇具備產業系統整合經驗以及軟體人才，再結合研華在產業物聯網相關硬體以及 WISE-PaaS 物聯網雲平台，形成極為互補的策略夥伴關係，可共同打造並銷售智慧醫療、智慧城市服務的解決方案。未來資拓宏宇將在中華電信與研華 2 大策略股東的加乘下，在智慧醫療、智慧城市服務領域進行開發，以及提供工業物聯網應用（Industrial APP，I.APP）與 Edge SRP（Solution Ready Platform）解決方案，發展成為國內專業的領域系統整合商（Domain-Focused SI，DFSI），並進一步拓展海外市場企業客戶業務。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "研華布局遠距醫療 下半年實驗 ": "研華 （2395） 昨（11）日在法說會透露，在疫情影響下，2月中國大陸的醫療客戶「拉貨拉的蠻兇」，其他產品如無人車搬運車、機器人等產品詢問度也暴增。董事長劉克振指出，計劃在台灣推動遠距醫療，看好遠距醫療將成未來趨勢。\r\n劉克振說明，研華最近開始啟動遠距醫療投資，在WASE-PaaS平台下，將與台灣三、四組如醫院、養老院與偏遠地區衛生所展開合作，下半年啟動實驗，希望讓更多醫療院所投入，並與研華合作。\r\n劉克振指出，硬體部分已準備就緒，由於健保等法令問題，初期三、四個專案將以捐贈方式進行。\r\n研華布局醫療體系且經營多年，如在智慧病房、診間、護理站等，研華都有相當的市占率。研華表示，很多醫院對於導入AI數據平台等有很大興趣。\r\n法人關心研華全球布局，目前歐、美地區已受到疫情的影響，研華Embedded-IoT（EIoT）總經理張家豪表示，義大利辦公室已關三周，但是歐洲生意還在繼續，前幾天仍進行主管會議。南韓方面，研華辦公室一度停止上班，在家工作，但本周已恢復。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n\n\n\n\n\n",
        "研華防疫考量退出德國嵌入電子展 佳世達集團三主題秀肌肉 ": "2020 德國嵌入式電子與工業電腦應用展 (Embedded World 2020)25 日開展，不過，工業電腦大廠研華 (2395-TW) 基於防疫考量，宣布退出相關活動；佳世達 (2352-TW) 集團則不畏疫情，旗下友通等展出智慧工廠、智慧交通與強固產品各應用領域的智慧解決方案。研華因應近期武漢肺炎疫情於全球升溫並顧及員工、客戶和合作夥伴的健康與安全，最後一刻宣布退出 2020 德國嵌入式電子與工業電腦應用展及其相關所有活動。佳世達集團旗下的友通 (2397-TW)、維田 (6570-TW)、眾福科 (3168-TW) 等，在展會現場展出 AIoT 工廠應用、智慧車載系統以及針對對倉儲、食品、船舶等特殊環境場域所設計的強固型解決方案。除了工業電腦廠外，網通廠普萊德 (6263-TW) 也展出工業級智慧網路與電力管理系統以及最新全系列工規高階網管設備，藉以引領 IoT、工業物聯網、車聯網人性化管理等應用趨勢。",
        "〈台廠復工進度〉研華昆山廠復工在即 台灣廠增產2成衝出貨 ": "工業電腦大廠研華 (2395-TW) 中國昆山廠預計明 (17) 日復工，預計產能約原產能的 2 成，而配合昆山，研華台灣廠區也額外增加 2 成產能，將可降低疫情造成的短期影響。研華生產基地主要在中國昆山以及台灣，產能佔比各半，日本製造中心則以客製化需求服務 (CTOS) 為主，目前台灣及日本生產出貨均正常，昆山廠則配合當地防疫措施，預計明日復工。根據研華數據平台最新資料顯示，昆山廠預計將先重啟 20% 的產能，並逐週恢復至正常營運狀態，目標到 2 月下旬昆山廠小幅復工 3 成，不過出貨的情況還有待確認。而因應昆山廠產能須逐步恢復，研華台灣廠不僅稼動率滿載外，也額外增加 20% 的產能，降低疫情對短期營運的影響。至於研華中國各地分公司，目前北京、上海、廣州、深圳、成都等都在上周依序復工，僅剩西安分公司有待確認。",
        "客戶沒砍單 研華首季接單不悲觀 ": "爆〔記者卓怡君／台北報導〕工業電腦龍頭研華（2395）去年交出大賺一個股本的佳績，面對武漢肺炎疫情來襲，研華董事長劉克振直言，疫情影響很大，研華1、2月的EPS（每股稅後盈餘）比去年同期下滑不少，因中國物流問題無法出貨，預計3月會回來一些，4月因產能恢復，問題不大，工廠已復工，但有些缺料，中國疫情影響可能到4月就結束，但歐美還不一定，目前沒有任何砍單現象，今年前3月接單比想像更好，整體來看，沒有那麼悲觀，只有物流送不出去的影響。至於是否考慮移出中國？劉克振說，這樣的想法是「零」，研華中國製造和產業高度連結，中國製造越來越重要，配合客戶和產業對接的效益非常大，交通、能源、環保、智慧城市都必須在中國和客戶合作，中國製造基地不但不移動，還會強化。研華經營管理總經理暨財務長陳清熙表示，昆山產能利用率已回到82.4%，月底可到90%，因應疫情，加速兩岸製造中心產能再造行動，提早執行下半年擴產計畫，進行短期彈性外包、人力增補，4月把產能彌補回來，目前電源供應器、金屬機構件還有短缺現象。展望首季，陳清熙指出，因延後開工、中國區客戶出貨遞延、供應鏈短缺影響，首季營收預估年減5-10%，大中華區業績年減2成多，台灣成長30%，北美與歐洲因生產與出貨延遲，年減6-8%，新興市場以拉美和東南亞最優。第2季區域客戶出貨順暢度與供應鏈是否出現短缺，將是營收能否轉為正成長的關鍵，首季營收預估在3.65-3.75億美元之間，毛利率介於37-39%，營業利益率介於11.5-13.5%。研華去年每股稅後盈餘達10.51元，寫下首度突破全年EPS 10元的紀錄。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "個股：防疫考量，研華(2395)宣布退出Embedded World 2020 ": "【財訊快報／記者王宜弘報導】相較佳世達(2352)集團在新冠肺炎疫情延燒之下勇於搶進週二(25日)開展的Embedded World 2020，IPC龍頭大廠研華(2395)最終仍決定退出。研華週二發出聲明指出，因應近期新型冠狀病毒疫情於全球升溫，基於顧及員工、客戶和合作夥伴的健康與安全，很遺憾地於最後一刻宣布退出2020德國嵌入式電子與工業電腦應用展(Embedded World 2020)及其相關所有活動，並感謝紐倫堡會展的理解。研華表示，基於防疫透明化的考量，即日起，該公司各個製造中心的製造產能、員工狀態將於每周二以及周五下午兩點更新揭露，將最新的資訊提供給所有客戶、夥伴與員工。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "研華入股銳鼎 擴大夥伴陣容 ": "工業電腦龍頭研華（2395）宣布，將現金投資台灣智慧製造顧問暨系統集成公司銳鼎科技20%股權，研華擴大共創夥伴圈，這是今年第二次投資。\r\n研華表示，藉由此次入股，銳鼎科技將成為研華於大中華及東南亞地區，金屬加工及手工具領域之智慧工廠共創夥伴。研華1月時透過其全資子公司研華投資，入股資拓宏宇國際公司，計劃向工業策進會取得其持有資拓宏宇約20%的股權。\r\n未來銳鼎科技將其於金屬加工及手工具工廠多年製造執行系統開發和系統集成的產業經驗，結合研華工業4.0的解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，使方案能被快速導入客戶案場中，降低客戶之使用門檻和導入成本，加速市場推廣。\r\n研華董事長劉克振表示，銳鼎科技於金屬加工及手工具市場的智慧製造領域有強大的顧問和系統集成能力，結合研華工業4.0解決方案與WISE-PaaS平台，將形成互補的策略合作夥伴。藉由此次合作，研華有信心擴大大中華及東南亞地區金屬加工與手工具產業智慧製造市場成長與市占率。\r\n銳鼎科技董事長游祥鎮表示，產業快速變動，產業間相互合作，建立強力的夥伴關係是面對動態變化最好方法。\r\n研華預計3月11日舉辦線上法說會，將公布去年財報及說明新冠肺炎對業務的影響與因應策略，研華昨天收281元、下跌13.5元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華去年首賺一股本 EPS 10.51元連七年創高 ": "工業電腦大廠研華 (2395-TW) 今 (6) 日公告去年財報，稅後純益 73.5 億元，年增 16.9%、每股純益 10.51 元，首度賺進一股本，純益、每股純益連七年創高，展望今年，研華表示，短期營收成長雖可能受到疫情影響，但對於長期成長仍維持正面看法。研華去年第四季營收 135 億元，季減 6.2%、年增 9.1%；毛利率 39.1%，年減 0.5 個百分點、年增 0.5 個百分點；營益率 17.9%，季減 0.4 個百分點、年增 1.9 個百分點；稅後純益 17 億元、季減 20.1%、年增 3.8%，每股純益 2.43 元。研華去年營收 541 億元，年增 11.1%、毛利率 39%，年增 0.7 個百分點、營益率 17.1%，年增 1.8 個百分點、稅後純益 73.5 億元，年增 16.9%、每股純益 10.51 元。研華表示，去年受到區域貿易摩擦影響，營收落後於公司預期，但受惠於零件成本下滑與營運規模效益提升，利潤率優於預期。展望今年，研華認為，雖然武漢肺炎疫情造成停工、部分零件缺料，以及需求遞延等，成為近期最大營運風險，短期營收可能因疫情干擾放緩，不過，在營運現金充分的情況下，對長期成長仍正面看。以研華去年各事業群表現來看，嵌入式物聯網平台事業群 (EIoT) 表現較佳，營收成長 7%、工業物聯網事業群 (IIoT) 與智能物聯網服務事業群 (SIoT)，則略持平去年。以區域而言，研華表示，以北美市場與新興市場表現最佳，分別成長 14% 與 19%；而大中華區也成長 2%，不過，歐洲地區衰退 2%，而去年 2 月併入的 ATJ 對營收貢獻約 4%。",
        "〈研華法說〉劉克振：訂單優於預期 後市展望不悲觀 ": "工業電腦 (IPC) 大廠研華 (2395-TW) 今 (11) 日召開法說會，董事長劉克振強調，目前接單狀況優於預期，在生產恢復下可陸續補回來，後市不悲觀，展望今年的併購方向，硬體目前沒有新的機會，將以軟體共創為主。劉克振認為，中國疫情已經過了高峰，江蘇已連續二到三周都沒有新的疫情，研華昆山廠區復工狀況也不錯，接單優於預期，雖然交期延後，但客戶都能理解，沒有因此取消訂單，後市不悲觀。資本支出方面，劉克振表示，研華林口三期工程也將在接下來 2-3 個月動工，約支出 10 多億元，發展物聯網新型事業集結和共創國際場域；至於未來併購，目前傳統硬體的同業沒有新機會，將著重軟體共創應用。劉克振也透露，最近開始投資遠距醫療平台，初期規劃邀請 3-4 組醫院、療養院等，反應踴躍，當中也不乏知名大醫院，預計下半年開始運作，會先以公益捐贈的方式進行實驗，再進一步擴大規模。研華今年初才攜手中華電，藉由入股資策會持有的資拓宏宇，研華持有約 20% 股權，劉克振認為，三方策略結盟為共創夥伴，有助共同開發、推展及銷售物聯網應用解決方案，布局數位金融及智慧醫療、智慧城市物聯網商機。此外，研華也啟動下一個十年的全球化布局計劃，提出 Globally Integrated Regional Competence(GIRC) 的概念，深化主要地區在地經營能量，從過去完全由事業群主導區域業務板塊，轉為更為賦能海外業務組織，整合銷售通路，培育在地高階經營人才，擴大銷售綜效。",
        "中華電取得資拓宏宇逾半股權 攜研華布局物聯網商機 ": "中華電 (2412-TW) 與研華 (2395-TW) 今 (8) 日雙雙宣布，各取得資拓宏宇 20% 股權，其中中華電持股比提升至 52%，三方將共同布局數位金融、智慧醫療及智慧城市物聯網商機。中華電表示，本次向資策會取得資拓宏宇 20.58% 股權，累計持股將達 52%，資拓宏宇將成為中華電信子公司。中華電董事長謝繼茂表示，資拓宏宇深耕企業客戶及政府應用市場，包括數位金融、政府智慧應用及智慧醫療等領域，具有大型軟體開發能力，而中華電積極推動以客戶為中心的策略轉型計畫，並發展為｢智慧生活領導者、數位經濟賦能者｣，此次取得資拓宏宇股權，有助中華電發展 B2B 企客市場。研華董事長劉克振表示，中華電有智慧城市服務相關通信技術，資拓宏宇具備產業系統整合經驗，未來結合研華物聯網相關硬體及 WISE-PaaS 物聯網雲平台，三方形成互補的策略夥伴，共同打造智慧醫療及智慧城市服務的解決方案。",
        "研華中國據點全復工 昆山廠稼動率回升出貨趨正常 ": "工業電腦大廠研華 (2395-TW) 中國昆山製造中心以及西安子公司上周陸續復工，其中昆山廠雖然稼動率低，但出貨暫時恢復正常。根據研華數據平台資料顯示，昆山廠 17 日復工後，稼動率從原先預估 20%，到周五穩步拉升至 25%，西安子公司也在 19 日順利復工，也等於中國生產據點及子公司全面復工。目前研華昆山廠出貨也暫時恢復正常，但由於產能較低，研華台灣廠區也增產 20% 因應，降低影響，而依照研華規劃，預計到 2 月下旬，昆山製造中心將小幅復工三成，並逐週恢復至正常營運狀態。研華生產基地主要在中國昆山以及台灣，產能佔比各半，日本製造中心則以客製化需求服務 (CTOS) 為主。",
        "研華入股銳鼎取得2成股權 布局金屬加工及手工具智慧製造 ": "工業電腦大廠研華 (2395-TW) 今 (2) 日宣布，將以現金投資智慧製造暨系統集成商銳鼎科技 20% 股權，研華表示，雙方合作著眼在金屬加工、手工具領域等智慧工廠商機上，將擴大在大中華及東南亞地區市場的市占率。研華看好銳鼎在金屬加工及手工具市場的智慧製造領域，有強大顧問和系統集成能力，雙方策略結盟後，將形成平台供應商與系統集成商的上下游協同共創 (Co-Creation) 模式。研華表示，藉由與銳鼎的合作，結合研華於工業 4.0 之解決方案與 WISE-PaaS 平台，提供模組化解決方案，能更快速導入至客戶案場中，並同時降低使用門檻和導入成本，加速市場推廣。除了技術與產品上的支持外，研華表示，也將與銳鼎進行共同行銷，落實 WISE-PaaS 和 Industrial Application(I.App) 解決方案之銷。依照規劃，銳鼎將開發的製造執行系統 (MES)，做成 I.App，透過研華的 Webaccess 及 WISE-PaaS 平台，將有利於迅速推廣到業界，進一步擴大在大中華及東南亞地區，金屬加工與手工具產業智慧製造市場的市占率。",
        "研華法說Q1受疫情影響 宣布投入遠距醫療 ": "Video Playback Not Supported【新唐人亞太台 2020 年 03 月 11 日訊】工業電腦大廠研華舉行法說會，外界關注武漢(中共)肺炎疫情影響，研華指出受到延後開工生產、大陸區客戶出貨遞延以及供應鏈短缺三重因素影響，今年第1季合併營收，預估年減5%到10%。董事長劉克振表示，因疫情影響，對美國大客戶有出貨遞延，但客戶沒有砍單現象，接單狀況比預期好，展望未來並不悲觀。劉克振也指出，已啟動對遠距醫療的投資。研華經營管理總經理暨財務長 陳清熙：「大中華區就比較明顯受到，整個疫情影響，我們Q1業績，將會比去年同期，衰退大概兩成多。台灣剛好相反，台灣這波成長非常好，成長近百分之三十。」工業電腦大廠研華舉辦法說會，預估今年第1季合併營收約3.65億美元~3.75億美元（約新台幣109.5億元至112.7億元），毛利率37~39%。目前大陸昆山廠，產能利用率82.4%，預計月底可以到90%，但展望第二季仍有變數。研華經營管理總經理暨財務長 陳清熙：「區域客戶出貨的順暢度，跟供應鏈是否出現短缺，將是我們Q2，會不會轉為正成長的關鍵。」先是美中貿易戰，加上武漢(中共)肺炎疫情爆發，外界也關注，研華是否將調整產能布局。研華經營管理總經理暨財務長 陳清熙：「中美貿易戰之後，研華就有計畫性的，把比較重要的，客戶比較關鍵的產品機種，那時候大概移轉一百個機種左右，到台灣來生產。所以這波疫情的關係，我們內部也有在做動態調整。」劉克振表示，研華與其他工業電腦業者最大不同，就在進入應用和軟體平台，宣布啟動投資遠端醫療。研華董事長 劉克振：「我們最近啟動對遠距醫療的投資，在今年下半年進行這個實驗，硬體部份我們都準備好了。」劉克振認為，未來十年所有的產業都會進入數位轉型，在軟體應用方面，會積極尋找併購對象。新唐人亞太電視 林秋霞 張媛婷 台灣台北採訪報導中共肺炎全球爆發，各國包括香港口罩洗手液緊缺，紛紛開廠生產。但香港一位設計口罩的化學博士披露，大陸口罩原材料造假。早安新唐人，先帶您看到，世界衛生組織秘書長譚德塞被批評包庇中共、處理疫情失當，最大贊助者美國甚至考慮刪減資助經費，對此，譚德塞在記者會上表示，自己與川普關係友好，希望美國繼續資助。不過，美國國會授權組織也呼籲川普，要求世衛暫停中共會員身分，並讓台灣加入予以抗衡。印度目前已有上千人感染中共肺炎，3月25日起全境封鎖21天，影響13億人口，是世界上規模最大的鎖國行動。成大醫院日前接獲印度民間單位來函，表示台灣的防疫措施以及醫療水準舉世聞名，希望能得到協助。成大醫院隨即在4月2日安排線上視訊直播，讓印度有近九千名(8,962名)醫生同步進行線上學習。這次課程迴響熱烈，成大未來也將陸續推出一系列教學。「台灣幫忙」，不只是一句口號，現在已經成為國際上的實際行動！再來關心，中共航母「遼寧號」從10日開始，刻意通過東海、宮古海峽、及台灣東部海域挑釁，被認為是趁著美國航空母艦「羅斯福號」，被迫因為中共肺炎疫情返港隔離，挑戰第一島鏈，不過美軍今天(14日)也在關島進行「大象漫步」的軍力展示，展現美軍在印太地區仍有足夠戰力。台美日的「區域聯防」模式也持續強化。中共肺炎(武漢肺炎)疫情蔓延，全球遭殃，歐洲義大利成為最大的受害者。中國近日藉由大外宣轉移焦點，試圖為自己脫罪卸責；但中媒23日的影片卻自曝，義大利0號病人是一對60多歲的中國籍夫妻。經網友肉搜，發現確診婦人是武漢華中師範大學前文學院院長胡亞敏，遭到許多網友痛批「千里投毒」。下面我們來看一下大陸網友爆料的中共肺炎疫情最新情況。印度媒體《WION》女主播帕琪．珊爾瑪（Palki Sharma）4月1日播報4分鐘關於台灣的新聞，她說，世界各國將台灣當作典範，但中共持續在世衛打壓台灣，中共甚至要求印媒不要有相關報導。女主播說，印度是獨立國家，中共施壓無用，應該停止排擠台灣。中共病毒蔓延全球，中共為扭轉國際形象，向西班牙等疫情嚴重的國家，出口醫療物資，但因質量問題，被多國退貨。品質出問題的，除了口罩、快篩，還被拍攝到，一支沒有任何零件的額溫槍，卻能測出正常體溫。台灣政府今天(30日)證實，2月捐贈中國大陸1萬件防護衣，幫助前線醫護人員，但被中共拒收。總統蔡英文表示，台灣表達了善意。立法委員受訪解讀，中共拒收的原因。世衛組織（WHO）一名高級顧問近日在接受香港媒體訪問時，以怪異的方式拒絕回答有關台灣的問題，引發熱議，多名外媒記者發文表示驚訝。中華民國外長吳釗燮也推文質疑，在WHO不能提台灣兩字！？吳釗燮強調「台灣可以幫忙」。在週一的白宮新聞發布會上，一名香港鳳凰衛視女記者，提問關於阿里巴巴等中企向美國輸送醫療物資的問題，她還一直追問川普，有關中共駐美大使崔天凱呼籲中美合作抗疫的事宜。對此，川普直接在記者會問上，妳是否在幫政府工作。之前我們為您報導過，台灣援助友邦，許多國家仍是零確診的新聞；在大洋洲的友邦帛琉國內醫療物資短缺，帛琉駐聯合國常任代表歐萊．鄔露彤(Ngedikes Olai Uludong)昨天(2日)在推特，貼出有台灣醫院名稱的照片，她說，帛琉一直在向國際社會尋求幫助，但除了台灣之外，沒有任何國家回應，她說，非常感謝台灣，確實是朋友！所有專家都說要檢測、檢測、檢測，但沒有一個國家出手幫助，謝謝台灣。帛琉全國人口約二萬，台灣曾透過視訊幫助帛琉採檢疑似病例，帛琉更將檢體送至台灣檢驗，所幸確認為陰性。日前紐西蘭總理，阿爾登，在臉書上貼出一段口罩生產的影片，有網友眼尖發現，影片中的口罩機，寫有+886的電話號碼，是台灣製造的口罩機具。我們採訪到業者，對方說，目前銷量成長大概有6倍，歐美亞澳國家都來詢問。再來看到，外媒BBC刊文稱，一對英國籍與澳洲籍的情侶，娜塔莉與皮克斯利，在台灣旅遊受到隔離，遭到的對待「像是在監獄」；昨天指揮官陳時中澄清，絕對沒有虧待人家；而BBC也在最新的報導中，補入台灣外交部的說明，讓真相被還原。外交部告知《BBC》，這對情侶14日入境台灣，因為境外確診增加，需要回溯隔離，所以兩人被留下。但是，娜塔莉聲稱沒錢，無法住民宿，才會接受花蓮縣政府安排，到檢疫中心居住。期間，娜塔莉說因為體質因素，僅能食用「無麩質飲食」，衛生局人員自掏腰包，幫忙購買牛奶、茶葉蛋等食物；另外，她的男友則以每日中共病毒肆虐全球，基本防疫物資「口罩」全球緊缺，目前中國的口罩出口量急劇增長。最近有口罩代理商揭露，中國口罩生產的多種亂象，包括無證生產，還有60%的口罩工廠，沒有無菌管理。早安新唐人，先來關心，世界衛生組織秘書長譚德塞今天面對國際批評他處理疫情不當，向中共靠攏的指責時，譚德塞情緒激動撇清，並在會上指控台灣過去3個月對他人身攻擊。這也是譚德塞上任以來，第一次在公開記者會上，提到台灣。日前爆出中國武漢肺炎的快篩，錯誤率高，不僅捷克受害，就連西班牙、土耳其都跟著受害；對此，中共外交部發言人耿爽在推特上說，快篩錯誤率達80%是因為「捷方人員使用方法不當所造成」，然而，西班牙官員和專家表示，西班牙購買的首批中國快速試劑盒，準確率低於30%。下面我們來看一下大陸網友爆料的中共肺炎疫情最新情況。接著帶您關心，中國網友揭露的中共肺炎疫情的最新消息。世衛秘書長譚德塞，批評美國把疫情政治化，對此，友台參議員科頓直指，譚德塞在中共的口袋裡，種種貪腐原因都必須將他換下台，而新的領導人必須要能接納台灣的參與，否則美國必須自己建立一個更加透明的組織。目前退出中共黨、團、隊總人數",
        "疫情衝擊研華2月營收年減近1成 昆山廠復工率回升至65% ": "工業電腦龍頭研華 (2395-TW) 今 (5) 日公布 2 月營收 32.31 億元，月減 18.5%、年減 9.5%；前 2 月營收 71.95 億元，年減 7.1%，不過，研華昆山廠復工率目前達 65%，在產能逐周回升下，有利後續營運。研華表示，2 月昆山廠復工進度，以及物流狀況受到疫情影響較大，若以區域來看，僅台灣與新興市場表現突出，其他市場則普遍衰退；以事業群而言，智能服務事業群 (SIoT) 雙位數成長，其餘事業部門多衰退。以研華前 2 月營收表現來看，台灣、韓國與東南亞市場成長相對突出；事業群表現普遍衰退，不過，網路暨通訊事業群 (NCG) 表現相對穩定。根據研華公開的產能數據資料顯示，目前昆山廠復工率已達 65%，出貨狀況也暫時維持正常的情況，加上台灣廠區額外增產 2 成，隨著中國廠區逐週恢復至正常營運狀態，有助後續營運回穩。",
        "超音波、五官鏡都有了！研華加速遠距醫療，公開徵病人配對": "「很多不好的事，也有好的一面，疫情帶來機會，比方遠距醫療。」研華董事長劉克振11日說。疫情催生智慧醫療訂單，主管透露近期好消息不少，研華光2月自中國客戶來的拉貨力道就十分積極，「市場永遠有危機，也有機會。」他說。在這波武漢肺炎疫情（新冠狀病毒）肆虐之際，研華決定更積極推遠距醫療，身為工業物聯網解決方案龍頭，研華宣佈將以文教基金會捐贈的方式，將遠距醫療解決方案用公益模式提供給3～4對「醫院與病人組」，劉克振也公開對外招募「病人組」，希望讓醫療推車走入偏鄉、山中。「我們連心電圖、超音波、五官鏡都有了，要看病人喉嚨都沒問題」劉克振說。研華計畫在醫院跟病人組各放一台醫療推車，車上裝置高解析度攝影機、麥克風，生理量測設備，在有合格護士操作下，透過軟體連接，以清楚的視訊跟俱全的診斷設備讓醫生可以遠地幫病人看診。在劉克振的構想裡，「台大跟榮總醫師，可以聯合幫一位遠在花蓮的病人會診。」但病例必須儲存在醫院系統內，醫生看完病後，開處方箋，讓病人在當地領藥，這套系統由研華跟醫療軟體開發商合作，透過低延遲視訊系統傳輸影像技術達成。消息一出，醫院圈許多中大型醫院立刻表達極大興趣，現在研華正尋找適合的養老院、安養院或學校保健中心，只要「病人組」有足夠的用戶及合格護士，就能跟醫院組配對，對研華來說，「組隊」是期望找到遠距醫療實驗場域，加速驗證落地。既然是商機，研華為什麼要用捐贈方式？原來，遠距醫療最大痛點在法規面，「健保不給付」遠距醫療。劉克振說「很多事情我們一直想做，但法規太多限制。」現階段，健保給付是最明顯的障礙，健保不開放遠距看診給藥，健保不給醫院報銷，病人也無法以健保價格用藥。政府的謹慎也可以理解：「他們（衛福部）是擔心浮濫騙健保，醫生遠距到底有沒有看病？另方面，也擔心病人沒有治好怎麼辦？」劉克振說。所以研華打算透過公益方式，透過實驗場域實踐構想，讓診斷收費機制運作起來，證明給健保局跟衛福部看，在他的構想裡，若山上的榮民之家跟台北榮總連線，兩機構都不太有騙健保的疑慮，但更能提供患者好的照護。「門診跟線上看診比，誰比較有效？你去醫院看診要排一小時，只被看三～五分鐘，不舒服轉門診，要第二天再來。遠距看診可以獲得訊息更多，好處是不用排隊，馬上可以找到對的科別，不會因為看錯科別跑兩趟醫院，甚至。可以多科醫師會診，很多好處！」劉克振侃侃而談，11日出席法說會，會後卻意外搖身一變，成了遠距醫療傳教士。研華本來就有投入智慧醫療，但在此波肺炎疫情發生後，研華反而決定更積極去做遠距醫療。「我們希望診斷收費能被健保承認。」劉克振說，這是研華的遠距醫療最終目標，但一切必須找到多個實驗隊伍，證明給衛福部看。而事實上，劉克振也坦言，要全台灣病人都用遠距醫療很難，「要衛福部全面開放（遠距醫療）不可能，但試點被認同是可能的。」但若只是試點推動，市場規模將極小，研華為什麼大費周章推動開放？「市場小我們不在乎，這是長期事業，我們（現階段）不是為了賺錢。」劉克振搖搖頭，強調遠距醫療很多好處，比方現在疫情嚴峻時，醫生也不必到現場看診，減少風險，「法規限制遲早會開放，政府也表態了，沒過是因為安全性驗證還沒過。」他分析。除遠距醫療，醫療界也正大力擁抱科技。技術長楊瑞祥說，醫療界對導入新科技走在相當前面，比方AI數據平台的運用，就多是來自院方高層表達的興趣。楊瑞祥說，觀察到肺炎疫情更讓醫療體系有壓力，加速找對應科技工具，現在研華參與的醫院AI大數據應用有幫「危急病人分級、胸部X光判讀」，另外在智慧護理站、智慧診間、智慧病床，研華也都有高市佔率，肺炎疫情反而更催出醫療圈對科技的極大興趣。然而除醫療產業，多數產業仍受武漢肺炎（新冠狀病毒）衝擊，中國市場更成重災區，研華預估第一季中國業績將重衰退2成，但歐美合計年衰退6～8%，「現在是工優於料，」財務長林清熙說，包括電源供應器、連接器、專用機構件都缺貨，但客戶可以理解，延後出貨，也沒有砍單。隨歐美疫情加劇，研華義大利辦公室停工三週，歐洲月會靠各主管線上視訊，韓國也曾一週停工，共同總經理張家豪透露，因為這一波疫情，今年將把行銷大力往線上走，加大投資IOT市集，把產品型錄網站化、影像化，加重線上行銷比例。那麼疫情後，是否考慮更分散化中國製造倚重度呢？劉克振鄭重強調：完全沒有這個想法，這想法是零！ 他甚至強調，不但不會搬動，還會加大對中國的投資，比方昆山廠園區還有一倍大空間可以擴充。他解釋，研華的中國製造很順利，跟傳統代工業很不同，研華必須高度跟產業連結，加上產品少量多樣，所以在中國製造反而越來越重要，在中國，研華可以跟客戶配合，跟交通建設或能源環保等產業對接，效益比把工廠搬走大。反而是去年熱門一時的「美國製造」，他直言「怎麼可能」？劉克振說，其他人講「美國製造」肯定是隨便講講，若在美國製造，不僅該產品獲利完蛋，還可能吃掉所有的利潤。今年因為疫情關係，研華將首度將年會（ADF）改為線上舉行，4月底台北第一場線上會議將展開，而剛辦完「研華史上第一場線上法說會」，劉克振也顯得相當滿意，「過去推動遠距會議有惰性！人還是習慣見面，來一趟，疫情下，坦白說被迫線上，也讓線上行銷得到加持。」研華首次的線上法說會，與會者來自香港及中國法人媒體，提問跟參與度也更好，或許在這波疫情過後，研華做行銷與論壇的方式，也將大幅不同。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "中華電信攜手研華 搶物聯網商機 ": "爆中華電信攜手研華搶物聯網商機。圖中為中華電信董事長謝繼茂。（記者王憶紅攝）〔記者王憶紅／台北報導〕中華電信攜手研華布局數位金融、智慧醫療、智慧城市等物聯網商機。中華電信今（8）日董事會通過，將與研華共同向財團法人資訊工業策進會取得資拓宏宇國際股份有限公司（下稱「資拓宏宇」）股權，布局數位金融以及智慧醫療和智慧城市物聯網商機。　中華電信董事長謝繼茂表示，中華電信積極推動以客戶為中心的策略轉型計畫，發展成為｢智慧生活領導者、數位經濟賦能者｣，本次增加取得資拓宏宇股權是在策略轉型計畫中，發展集團企客市場非常重要的階段性布局。　中華電信指出，資拓宏宇長期深耕企客及政府應用市場，包括數位金融、政府智慧應用及智慧醫療等領域，累積建立充沛的大型軟體開發能力，有助於中華電信發展B2B企客市場。　中華電信本次向資策會取得資拓宏宇20.58%股權，累計既有投資部位將達持股52%，中華電信具控制力，資拓宏宇將成為中華電信子公司。　中華電信指出，未來雙方資源整合，將可建立完整的數位銀行解決方案，搶攻數位金融新商機；同時，借重研華在全球物聯網市場的領導地位及國際市場通路，中華電信本次特別攜手研華共同參股，由研華入股資拓宏宇20%股權，以策略股東角色，結合研華硬體及資拓宏宇的軟體優勢，共同加速資拓宏宇發展成為專注行業別解決方案的領域系統整合商（DFSI；Domain-Focused SI），並進一步拓展海外市場企客業務。　謝繼茂說，藉由與資拓宏宇在產品和人才的策略性互補，將可建立集團在數位金融、政府應用及智慧醫療的系統整合能量。　研華董事長劉克振表示，中華電信於智慧城市服務相關通信技術與創新應用項目具有雄厚實力基礎，而資拓宏宇具備產業系統整合經驗與解決方案開發所需之軟體人才，結合研華於產業物聯網相關硬體及WISE-PaaS物聯網雲平台，形成極為互補的策略夥伴關係，共同打造及銷售智慧醫療及智慧城市服務之解決方案。透過本次三方的共創合作，研華相當有信心拓展大中華區、亞洲及全球智慧醫療及智慧城市服務物聯網之市場。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "研華去年營收突破500億元連10年創高 今年動能估延續 ": "工業電腦大廠研華 (2395-TW) 今 (9) 日公告去年 12 月營收，在網通、工業物聯網事業帶動下，單月營收 44.47 億元，月增 0.3%、年增 8.3%；第 4 季營收 136.7 億元，季減 5%、年增 10.5%、全年營收 543.28 億元連 10 年創高，年增 11.4%，而依照公司目標，今年可望維持 1 成以上的成長。研華表示，12 月營收以事業群來看，以工業物聯網事業群 (IIOT)、網路暨通訊事業群 (NCG) 表現較為突出；若以區域來看，以子北美與大中華市場表現較為突出。而以去年全年來看，研華表示，網路暨通訊事業群與應用電腦事業群 (ACG)，分別因產業驅動需求與購併 ATJ 因素，營收雙位數成長，嵌入式物聯網平台事業群 (EIoT) 持穩成長，工業物聯網事業群與智能服務事業群 (SIoT) 則與前年持平。而在區域營收方面，研華表示，去年以北美與新興市場地區成長最為突出，大中華市場下半年受惠於基礎建設相關商機，全年也重返成長軌道。展望今年，研華董事長劉克振多次宣示，全年營收將挑戰 20 億美元 (約新台幣 600 億元)，也意味今年將維持 1 成以上的雙位數年增。",
        "《電腦設備》劉克振：研華在陸製造愈來愈重要，產能移出機會是「零」 ": "工業電腦大廠研華(2395)今舉行法說會，董事長劉克振今天明確表示，研華在中國製造相當順利，和其他的DMS製造不同，研華採取少量多樣以及和產業對接的方式生產，效益非常大；研華在中國製造會愈來愈重要，產能從大陸移出的機會是「零」。研華不但不移動在中國的產能，還會持續強化在大陸投資。至於今年的資本支出，劉克振表示，未來二到三個月研華的林口第三期工程動工，將啟動約十餘億元新台幣的資本支出，主要針對物聯網新型事業集結和共創國際場域。據了解林口第三期工程係為研華智能服務事業群（Service-IoT Group，SIoT）的營運總部，2020年是研華SRP（Solution Ready Package）軟硬整合服務由「平台建置階段」，邁入「應用集成階段」的關鍵年（SRP 2.0）。劉克振指出，由於新冠疫情影響大，研華前2月的EPS比去年同期掉約2成，大陸出貨出不去，但估3月會回來，4月問題就不大了。目前大陸疫情過了高峰，江蘇已經零疫情，復工順利。4月大陸會好很多，但歐美則難估。因疫情影響，研華對美國大客戶有出貨遞延，但客戶理解沒有砍單現象。第一季的接單比預期好，展望未來並不悲觀。劉克振也進一步指出，研華已經啟動對遠距醫療的投資，請三到四組的醫療和安養院所在下半年實驗，初期以捐贈的方式。研華希望能加值遠距產業的產值。研華進入應用和軟體平台，這是和其他工業電腦業者最不相同的，未來十年所有的產業都會進入數位轉型。研華在傳統的硬體併購目前沒有看到機會，但在軟體共創應用的部分，會積極的進行尋找併購對象。今年元月研華就宣布透過全資子公司研華投資，取得資策會持有資拓宏宇約20%股權，研華攜手中華電（2412）藉由入股三方策略結盟為共創夥伴，共同開發、推展及銷售物聯網應用解決方案，布局數位金融及智慧醫療、智慧城市物聯網商機。研華擔任策略股東角色。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "武漢肺炎風暴》回不回中國？40萬台灣人復工的猶豫與掙扎 ": "新冠狀病毒疫情持續，中國大陸的返工者困在家鄉無法返工，企業延遲開工，多個工廠暫時停擺。中國官方稱，目前日均旅客1348萬人次，較去年下降8成；2月底前以農民工返崗為主，3月底前是學生返校人潮。約40萬名在大陸工作的台灣人，則陷入是否返工的掙扎，甚至有人出現離職的念頭。五名西進的台灣人告訴BBC中文，疫情對他們的生活、工作、職涯選擇帶來影響，共通點是家人、朋友都奉勸離職，離開中國，有人選擇留在大陸，只是何時返工，沒有答案。「回北京的話，可能就等死吧！」回台灣過春節的品妍，向BBC中文轉述家人對她說的重話。對於是否要返回北京復工，已經和父母親起了數次爭執。品妍說，家人擔憂她若在北京遭受感染，當地醫療資源不足，且「可能不能回台灣，就要待在那邊等死」。原本1月29日要返回北京，品妍卻因為出現感冒症狀、公司宣佈延遲復工等原因不斷更改機票，後來索性直接退票。現在，她則陷入是否返回北京的掙扎。家人擔憂她的健康，希望她直接離職回台灣。但她認為，若因疫情而辭職，似乎不夠理性，加上不想放棄在北京的機會，而傾向繼續留在北京。她希望能在2月底返回北京，為此「只能持續和家人溝通」。同樣被家人、朋友奉勸離職的還有仍在台北的劉克振和馬毓偲，他們都在上海上班。劉克振說，家人要他考慮離職，但公司的大中華區總部設在上海，台北則是區域部門，因此薪資福利、職涯發展都有很大差距，雖然他很喜歡台北的生活環境，但綜合外商職缺少等因素，幾經考量仍希望留在上海。「公司允許在家裏工作到2月底，因為歐洲主管都還沒回到上海，」劉克振也尚未確定何時返回上海，目前計劃是3月中旬回去。另一名在上海工作的台灣人，母親也不斷奉勸，暫時先別返工。今年27歲的馬毓偲告訴BBC中文，她的媽媽對她說：「疫情還未緩和，公司若強迫你回去，就離職吧！」天下父母心，馬毓偲理解母親的擔憂，也認同她的看法。她解釋說，除了對中國醫療沒信心，中國的資訊不夠透明，因此「不知道到底什麼是真的，什麼是假的」，讓人不放心。目前馬毓偲仍未確定何時返工，但因許多國家對中國公民實施旅遊禁令，她的中國同事無法出差，因此公司希望她留在台灣，代替同事到其他國家出差。負責管理河北省某台資工廠的李先生，也留在台灣尚未返工，因為肺炎疫情還召開多次「家庭會議」，最終決定暫時將妻小留在台灣。李先生全家人到石家莊市工作生活已經一年多，今年回台灣過年遇上肺炎疫情，而決定暫時不回大陸，要觀望疫情發展再做決定。「那邊的工廠預計2月24開工，當地有陸籍員工負責管理，台灣人都還沒回去。」李先生計劃，等到疫情緩和，會自己回到中國復工，同時為了安全考量，將妻子、小孩留在台灣。「這學期就在台灣唸書，先不要過去了。」李先生的小孩就讀幼兒園，他對中國的醫療質量不放心，希望孩子都先留在台灣。李先生描述曾經的看診經驗，他對BBC中文說：「到診所看醫生，連聽診都沒有，跟台灣比，會覺得比較草率，去大醫院看醫生則都要花上一整天。」新冠病毒疫情，也讓他重新思考未來是否要繼續留在大陸。不過，仍有部分台灣人已經回到中國大陸的工作崗位。BBC中文訪問的五名台灣人中，只有一名已經返回中國。但根據中新社報導，部分設在大陸的台企已逐步復工復產，比如北京台資企業復工率和台商台幹返回率均在七成左右。任職於上海某外資新創公司的潘俊宏，接受BBC中文採訪前才剛掛上父親從台北打來的電話。他說：「爸爸挺緊張的，擔心我的食物和口罩夠不夠？」2月15日，從台北返回上海的潘俊宏說，班機上有些人特別緊張，防護做得很周到，「機上的人都戴口罩，有些人還穿雨衣、戴護目鏡」。他描述，上海機場的氣氛與平時不太一樣，除了乘客入境必須量體溫，機場人員更是戰戰兢兢，全副武裝穿上全套的防護裝備。原本預計2月10日回上海的潘俊宏，將航班延後了5天。回到上海後，公司考量到疫情仍然嚴峻，希望他在家裏辦公。但他認為：「台灣媒體描述上海情況，有點過度嚴重，回來後覺得沒有大家想像中的那麼誇張。」他向BBC中文表示，住處臨近上海新天地購物中心，街上人潮只剩下平時的1/5，但大部分的連鎖超市、賣場都有營業，有些餐廳則因員工未返工而歇業。根據媒體報導，上海市超過1萬個居民住宅小區，都實施了封閉式管理，採取了出入口管理措施。潘俊宏仍可自由進出，會出門採買日用品。但對於當地的醫療，他說：「當然不能和台灣比，台灣制度相對健全，但我在這裏有商業醫療保險，比較不用擔心。」至於大陸的醫療品質，他則認為，還能接受。全球資料庫網站Numbeo公布2020年醫療保健指數（Health Care Index）排行榜，台灣以86.71分排名第1，韓國居次，日本第3。CEOWORLD雜誌2019年版的醫療照顧指數調查，台灣在89個國家地區裏也高居第一。潘俊宏稱從未思考是否會因疫情而離開中國，他對BBC中文解釋，雖然台灣和中國的工作機會差不多，但薪資、福利、發展空間仍有差。「我是公司的草創員工，薪資若與台灣同職位相比，至少高了3到4倍。」潘俊宏與大部分的台灣人仍因看好中國大陸未來發展，選擇繼續留下。不過，根據台灣人力銀行近期調查，在大陸工作、有意轉職的台灣人，超過六成選擇不回中國，其中高達九成決定返回台灣，另也約一成則要轉移至東南亞。台灣104獵才資深副總經理晉麗明曾向媒體分析，肺炎疫情加劇，造成台灣人到中國工作與生活的不安全感。加上中國管理職位已開始當地化，全球一般製造業在轉移至東南亞等地，台灣人才回流、南進東盟國家已成趨勢。不過她也提及，受到疫情衝擊的批發零售，餐飲旅遊業台灣也不可豁免，因此該產業的人才若想回台灣，工作機會不太理想。另外，回台灣的薪資福利也可能會下降，台灣《遠見雜誌》曾報導，中國四大會計師事務所經理等級的平均薪資已落在 3萬到4萬人民幣，台灣頂多台幣7萬元（約1.6萬人民幣），差了兩倍多。（因受訪者要求，赴中國大陸工作的台灣人均為化名）更多風傳媒報導相關報導》 武漢肺炎．伊朗驚爆》伊斯蘭教聖城庫姆驚傳50人染病死亡！相關報導》 武漢肺炎風暴》對中港澳日韓泰發布旅遊禁令　以色列防疫與外交進退兩難肺炎重創經濟陸公司大量倒閉會如何？知情人曝後果疫情重擊營收 餐飲、批發等恐蒸發711億衝擊全球經濟 美日股市重挫暴跌逾1000點肺炎衝擊觀光業 西門町商圈人潮減5成衝擊內需 觀光旅遊業恐損失逾千億今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "〈研華法說〉Q1營益率恐創7年低點 Q2擴產衝刺出貨 ": "研華 (2395-TW) 預估，第一季受到疫期影響，營收估年減 5-10%、營益率 11.5-13.5% 恐創近七年單季低點，不過，研華經營管理總經理暨財務長陳清熙強調，第二季產能回升、缺料問題排除，營運可望恢復成長動能。依照研華預估，第一季若以新台幣兌美元平均匯率 30 做假設，第一季營收約 109.5-112.5 億元、毛利率 37-39%、營益率 11.5-13.5%；以事業群來看，工業物聯網事業群 (IIoT) 估年減 1 成，嵌入式物聯網平台事業群 (EIoT)、智能物聯網服務 (SIoT)、NC-DMS/AC-DMC 專案訂單等也會有個位數衰退。若以市場區分，研華認為，大中華區 2-3 月雖然受到疫情影響，第一季將年減 2 成、北美與歐洲受到生產與客戶出貨遞延，第一季預估將衰退 6-8%，台灣則估逆勢年增 3 成以上。陳清熙解釋，第一季營益率下滑主要是營收規模縮小，費用並沒有增加太多，預計第二季在產能回升、缺料狀況排除、生產出貨都恢復正常下，營收規模放大，營益率也將回到較正常的區間。目前研華昆山的製造中心人員到崗率 92.7%、產能稼動率 82.4%，透過產能外包、短期人增補、提前執行擴產，預計昆山廠 3 月恢復正常生產、第二季產能再增加 20-25%，台灣也將同步擴產 2 成。至於缺料問題，陳清熙表示，目前看到電源供應器、線纜、金屬件等零組件、原物料有比較缺的情況，但依照目前各產業復工狀況，預計原物料供應吃緊的狀況再 1-2 個月就可望排除，整體營運可望重返成長軌道。"
    }
}