{
    "Q1": {
        "  瑞幸咖啡回应质疑：一年亏8个多亿“很值”，不会是下一个ofo ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            华尔街见闻\n          \n\n            2019-01-03 22:13:32\n          \n作为2018年成长最快的创业公司之一，瑞幸咖啡的烧钱模式一度引发大众议论甚至质疑。2018年12月底，瑞幸咖啡披露当年前9个月亏损高达8.57亿元。因此，瑞幸咖啡一度登上微博热搜，甚至被质疑将是下一个ofo。1月3日，瑞幸咖啡发布2019年的三大战略目标：新建门店超过2500家，总门店数超过4500家；同时，将从门店、杯量等方面超过星巴克等，成为中国最大的连锁咖啡品牌；此外，瑞幸咖啡宣称将为客户提供高品质、高性价比、高便利性的产品。图片来源：每经记者 张晓庆 摄瑞幸咖啡CEO钱治亚认为，2018年是中国的咖啡消费元年，中国咖啡消费的市场将进一步打开。在1月3日的媒体沟通会上，钱治亚与瑞幸CMO杨飞、联合创始人兼高级副总裁郭瑾就近期外界对瑞幸咖啡的质疑做出了正面回应。他们提到，亏损在预期内。未来3-5年会持续补贴。“这与投资人态度高度一致，他们还担心瑞幸保守了”。2018年12月，瑞幸咖啡刚刚宣布完成B轮2亿美元融资，估值较上一轮翻倍，达到22亿美元。“目前公司现金流没有任何问题，可以坚持3-5年不盈利，所以不担心资金链紧张问题，也不会成为下一个ofo。”杨飞说。咖啡新零售的战争仍在进行中。此前，另一家专注线上的咖啡品牌——连咖啡此前已经宣布，2018年已经全面实现盈利。同时，连咖啡也在近期宣布将在2019年开始推出线下形象店。目前，瑞幸咖啡一直强调目前最主要的目标是抢占市场，而非盈利。此前，瑞幸咖啡开展过与其它企业的B2B合作，杨飞对全天候科技提到，那些多为资源置换，并非为了盈利。媒体：怎么看最近关于瑞幸咖啡的负面信息，包括说烧钱模式下的瑞幸会是下一个ofo？杨飞：把瑞幸和ofo对比更是没有任何根据的，我到现在也不明白ofo的商业模式，这在全世界范围内都没有先例。但瑞幸这是把一个传统的消费模式进行了与互联网的连接，有章可循。钱治亚：有媒体质疑瑞幸也会像ofo类似，通过补贴烧钱烧到资金链断掉。我可以告诉大家，瑞幸不会。两者完全没有可比性，我们不会因为一杯咖啡收用户的押金。在最初我们预计2018年的补贴限额就在10亿左右，目前看来并没有超过预想。我们团队都是10年以上的创业老兵，之前有做过多家盈利上市公司的经验，投资人看不清楚也不会往里投钱，所以请大家不要多虑，多享受我们的咖啡和补贴就好。媒体：请问目前的补贴力度还会继续吗？钱治亚：我们会长期坚持补贴，持续大约三年到五年。我们和投资人在补贴战略上态度高度一致，他们还担心我们保守了。我们刚完成B轮融资，手里有足够的现金，主要用于开店、新产品研发、数据技术加强，补贴用户和扩大市场。有数据显示，2017年大陆咖啡人均消费才一年4杯，日、韩、台湾人均200杯以上，这个市场的增量空间巨大。毫不夸张地说，因为瑞幸的存在，2018年是真正的中国咖啡消费元年。2018年国内咖啡的人均消费数据会数倍于此前几年。通过补贴做快做大，符合我们的发展战略。杨飞：用适度补贴，获取这一年的市场规模和速度，是非常值得的。如果现在有一个企业要卖给你2000家直营门店、1200万付费用户，开价8个亿出售，我认为这是一笔很好的生意。媒体：有说法称，亏损8个亿的传闻是瑞幸咖啡自己放出来的，目的是做赛道恐吓、打压竞品融资，你怎么看？杨飞：我们一直是心态很开放的，欢迎竞争。国内咖啡赛道现在的竞争壁垒确实也已经很高，我们今天公布的资金、团队、技术、供应链等数据都是壁垒。这个行业确实也很烧钱，是否进入赛道，需要创业者自己评估。当然我们欢迎多一些竞品，给用户更多选择，共同推进中国咖啡行业的发展。相信多少年之后回头看，相信整个行业都会感谢我们的加入。媒体：瑞幸近期补贴力度有所下调，对销量有怎样的影响？杨飞：补贴是既定战略，会一直持续。但补贴的具体形式，我们会保持灵活和适度原则。停止充5赠5，现在充2赠1，属于我们正常的补贴政策调整。从形式上来讲，我们会逐步降低充赠的门槛，加大发券补贴力度。客户不需要大量储值，少充值多用券，实际优惠力度不一定变小，可能会更大；关于提高“免外送费”门槛到55元，同样是正常的运营政策调整。之前外卖补贴主要是因为门店少不方便，现在我们已经在22城密布2073家直营店，今年又要开2500家，一线城市核心区域500米之内已经实现了100%覆盖，用户步行5分钟左右肯定有一家门店，用户到店自提会越来越方便。截止2018年12月底，我们的自提单量已经是61%，这说明是个趋势。媒体：快速发展如何保证产品品质？郭瑾：快速发展不代表就会牺牲品质，瑞幸在品质方面的投入远比营销、产品多。在设备和原材料方面，瑞幸一直坚持采用全球顶级供应商，比如瑞士咖啡机雪莱、新西兰恒天然乳业、全球领先的咖啡豆贸易商三井物产、意大利法布芮糖浆等，他们在各自领域都是世界顶级水平。最近上的轻食面包等，也是中粮、百卡弗、百麦等全球供应商。大家可以搜一下，任何一家都是优质品质的保证。我们正在构建一套A IoT的智能物联网品控系统。每一台设备都可以通过传感器，实时了解它们的运行参数比如萃取时间、温度、仓压、设备健康度等等，保证每一杯咖啡的品质稳定。媒体：怎样看待与星巴克的竞争？杨飞：星巴克最近与阿里联手，推出外卖，这些调整肯定与瑞幸等国内品牌的崛起不无关系。在2019年，（瑞幸）至少在门店、订单量等方面会全面超过星巴克。我们会学习星巴克多元的经营模式，比如衍生品、食品等，不断增加自身特色。我们在1月份会推出新款产品。全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n西湖游鱼Robbins\n 2019-01-03 22:39:10\n\n              没有考虑过，没有好的商业模式盈利模式，差异化的战略，靠烧钱布再多的店购置再好的设备，到头来都会是一场大溃败关店废铜烂铁折价处理。。。方向错了，再多钱也是输。。南辕北辙的道理。。和星巴克拼开店思路一条，星巴克都已经玩不动的模式你要继续玩么！没有创造力的项目终究走不远。\n            \n\n\n\n\n                [0]\n              \n\n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "瑞幸咖啡2019年要再开2500家门店 外卖与到店该如何平衡？_新闻中心_赢商网": "\n　　核心导读：\n　　1.瑞幸咖啡的2018年，走过了怎样一条”特殊“的道路？\n　　2.除了巨额亏损，他们的业务数据还有哪些值得关注的点？\n　　3.为什么说，比起补贴额度，瑞幸咖啡的梯度补贴术更值得关注？\r\n\t　　瑞幸咖啡的2018年，有太多变化和争议点，不过仍可以总结为两个数字：2000家门店、8.57亿亏损。\r\n\t　　这个咖啡新兴品牌，仅用过去1年时间，便疯狂开出2000家店。增长速度令人咋舌同时，也为此付出巨大“代价”：前9个月净亏损8.57亿元。他们同时承认，全年亏损肯定会远大于这个数字。\r\n\t　　这仅是他们饱受争议的原因之一。这家企业的成长轨迹十分另类：1月开始试运营，5月份宣布正式营业时，门店数已更新至525家，超过costa过去11年在中国开出的门店总和；紧随其后的是，他们公开指责星巴克（需求面积:150-350平方米）涉嫌垄断行为，并诉以法律途径，而后者是目前全球最大的咖啡连锁品牌。不过这也被认为有“碰瓷”之疑，目前这件事似乎仍不了了之。\r\n\t　　烧钱补贴是瑞幸的核心策略。7月中旬，钱治亚首次透露已烧了10个亿左右；随后8月初，瑞幸咖啡推出轻食产品，并宣布年内持续以5折的“友商参考价”进行补贴；也是在那个时候，他们宣布年底前要将门店开到2000家。\r\n\t　　最新的一次动作是开放了企业API平台，切入ToB新市场，这在中国咖啡连锁行业，并无可借鉴案例。这个咖啡新玩家胃口不小，不止要瓜分中国现磨咖啡市场的大蛋糕，也想成为吃螃蟹的那个人。\r\n\t　　资本的推动无疑是关键所在：瑞幸咖啡过去一年先后完成两轮融资，累计融资4亿美元，估值也从10亿美元，翻倍至今日的22亿美元，成为又一个独角兽企业。同时也有传言称，瑞幸已经在筹备赴港IPO。但在今天的发布会上，面对媒体的多次追问，钱治亚始终未作出回应，“不方便透露相关消息”她反复说。\r\n\t　　蒙眼狂奔中的瑞幸，是怎么看待外界对于他们的疑虑，甚至其中不乏唱衰的声音？\r\n\t　　2019年伊始，瑞幸咖啡创始人兼CEO钱治亚、联合创始人兼高级副总裁郭瑾一、联合创始人兼CMO杨飞，在瑞幸北京总部，一起回应了业内诸多疑问，同时聊了聊他们过去一年所做的事，以及未来一段时间的规划。\n　　1、“2019年拟开2500家，未来3、5年继续补贴”\r\n\t　　钱治亚首先公布了一组关于2018年的年终数据：截至2018年底，瑞幸全年共开出2073家门店，其中快取店、悠享店1897家，外卖厨房店176家；付费会员1254万人，累计售出8968万杯。\r\n\t　　也即是说，全年平均下来，每人约购买了7杯瑞幸咖啡，这接近2017年中国人均咖啡消费杯数的2倍。\r\n\t　　他们的策略很简单，用持续的高额补贴刺激用户购买：按照此前被公开的数据，瑞幸咖啡2018年前9月，累计销售收入3.75亿元，净亏损8.57亿元，毛利润为-4.33亿元（毛利率为-115.5%）。\r\n\t　　这种亏损一度引起行业热议。对于亏损问题，杨飞向包括《零售老板内参》在内的一众媒体回应称，这一亏损是在可接受的，“亏损8个亿符合我们的预期，亏八个亿换来的是相应门店、设备和核心商务用户。”杨飞表示，这是非常划算的一笔账，亏损属于战略性的补贴和预亏，而通过补贴做快做大，是他们发展战略之一。\r\n\t　　他同时称，瑞幸未来三、五年会持续补贴，其核心目标在于三个方面：开店、新产品研发以及加强数据技术。\r\n\t　　钱治亚则表示，在2019年，瑞幸咖啡计划再开出2500家门店，在今年年底，将总门店数提升至4500家。他们对此宣称，这意味着他们将在不远的将来超过星巴克，成为中国最大的咖啡连锁品牌。\r\n\t　　除整体规划外，钱治亚同时公布了门店一些细节数据：截至12月份，瑞幸咖啡平均配送时间为16分43秒，配送30分钟超时率0.4%；大于3个月的用户复购率为50%。\r\n\t　　而与腾讯、美团点评两大战略合作伙伴的合作方面，目前微信小程序日单量超5万单，并且2000多家门店已陆续入驻美团外卖。\n　　2、瑞幸的“梯度”补贴术：外卖与到店该如何平衡？\r\n\t　　烧钱抢市场，一直是外界关注的焦点话题。这种打法在中国互联网并不鲜见，即便在咖啡市场亦然。补贴究竟能带来多少留存，仍是一个未知数。但比起这些，一个更应该关注的点在于，瑞幸咖啡的补贴显示出明显梯度特点。\r\n\t　　在成立初期，瑞幸咖啡的促销力度较大，买5赠5，但目前这一活动已关闭，仅剩买2赠1；免配送费门槛也从35元，上调至55元；去年8月份上线的轻食产品线5折促销活动，也在结束后的今年初，调整为6.6折。\r\n\t　　这一补贴力度的转变，预计会流失一部分用户，但至少可以证明的是，瑞幸正在梯度性地减少补贴力度，并且预计这种梯度性会在未来一段时间持续进行。\r\n\t　　在这之外，瑞幸似乎也在有意引导用户更多走进门店。钱治亚在沟通会上也表示，外界将其称为“外卖咖啡”品牌的说法并不准确，她举例称，从2018年4月份到12月份，瑞幸的自提订单比例已从35%上升至61%。\r\n\t　　不过自提与到店消费仍有一段距离，瑞幸咖啡绝大多数门店为悠享店与简装修的快取店业态类型。对于多数咖啡消费者来说，仍缺少足够多的说服力，在店内进行更多停留或是完成社交需要。而这正是包括星巴克、costa以及各地的精品咖啡品牌们所提倡的咖啡文化之一。\r\n\t　　并且基本可以确定的是，过往中国消费者关于咖啡的味觉体验，多数是由他们来定义。在面对消费者时，小蓝杯会有什么不同之处吗？\r\n\t　　关于用户画像问题，杨飞在沟通会上表示，瑞幸咖啡大多在商圈写字楼，用户以办公白领为主。他认为，咖啡并非标签，新一代年轻商务人群更务实。“如果你仍然认为消费贵的、附加值高的、一定要发朋友圈炫耀的，才是咖啡消费，那你这个观点可能已经过时了。”\r\n\t　　仍需注意的是，零售业的财务统计模型比较特别，常以门店为业绩核算单位。也因为此，前台毛利率也尤为考验企业的运营功力。\r\n\t　　但面对《零售老板内参》关于门店前台利润率情况的提问，瑞幸咖啡联合创始人兼高级副总裁郭瑾一最后并未做出回应。不过他仍承认，对比其他店型，从门店结构来看，快取店前台毛利率更为可观。\r\n\t　　不难预见，未来一年新增的2500家门店，仍将以悠享店、快取店为主，但在外卖和到店消费的平衡问题，以及关于无限场景的探索上，瑞幸咖啡仍有很长的路要走。好文章，支持一下！好文章，收藏起来！上一篇：挖来“双斌”的阳光城迈入了千亿房企俱乐部 但冬天何时过去？\n下一篇：京东之家旗舰店陕西首店落地西安万科 面积达1030㎡“瑞幸的口感不是最好的，但是便宜啊。”高性价比是吸引大家继续购买瑞幸的主要动因，他们最担心的是资本神话破灭后无力继续补贴导致涨价。\n                                    关键词：瑞幸小鹿茶\n\n2020年04月13日\n瑞幸咖啡注册资本从15.5亿美元增加至20.5亿美元，新增2项经营内容——其他机械设备及电子产品批发，并成立了瑞幸咖啡（长春）有限公司。\n                                    关键词：瑞幸瑞幸注册资本\n\n2020年04月10日\n瑞幸咖啡停牌状态由“待发布新闻”改为待该公司“按要求提供更多信息”，在瑞幸完全满足纳斯达克要求的补充信息之前，交易将继续暂停。\n                                    关键词：瑞幸瑞幸停牌\n\n2020年04月10日\n瑞幸咖啡财务造假事件仍在发酵，受此次事件影响，瑞幸咖啡郑州门店的运营情况如何？\n                                    关键词：瑞幸咖啡星巴克\n\n2020年04月09日\n今日下午，《星巴克中国》发布消息称，推出4款全新星巴克猫爪系列新杯，还有两款猫爪杯——紫樱猫爪杯和萌趣猫尾杯，于4月13日上线！\n                                    关键词：猫爪杯星巴克\n\n2020年04月07日\n4月3日下午，中国证监会罕见发布声明，对瑞幸的造假行为表示“强烈谴责”。有分析指出，那些拿着优惠券挤兑消费的消费者或加速瑞幸倒下。\n                                    关键词：瑞幸星巴克\n\n2020年04月04日\n不甘于只做百胜中国背后的“供应商”，意大利顶级咖啡品牌之一Lavazza，在中国开出了首家旗舰店。\n                                    关键词：lavazza百胜中国\n\n2020年04月15日\n汉堡王新西兰业务被破产管理公司托管，当地83家门店处于暂停营业状态，此次被托管的只是新西兰的业务，其他国家和地区的业务不受影响。\n                                    关键词：汉堡王汉堡王新西兰业务\n\n2020年04月15日\n"
    },
    "Q2": {
        "高考完干什么？华附学霸：自习、考驾照、学英语……": "文/图 金羊网记者张璐瑶 实习生郭瑾6月8日下午5点，高考英语考试结束，考生正式进入“狂欢”时段。但在华南师范大学附属中学考点，记者却看到了另一番景象。考试结束后约半小时，华附开放校门，供家长进学校帮孩子收拾东西。记者来到华附高三宿舍区，发现还有同学坐在自习室里埋头温书。宿舍楼下，一名家住佛山的华附学生正在收拾自己的两大箱子行李，里面装了满满的书本和笔记。华附格物楼前的状元桥是考生和家长高考完后必打卡的“景点”。“华附未赢够”的条幅挂在格物楼前，教室内，同学们在班主任老师的带头下，纷纷在黑板上写下自己的名字留作纪念。在格物楼下，记者偶遇一个骑自行车的男生，为了庆祝高考顺利考完，爸爸妈妈专门给他送来了鲜花。考完怎么庆祝？这名同学告诉记者，自己还不能放假，他还要准备后天的清华自主招生考试。他还告诉记者，目前，他已经拿到了中科大、复旦、浙大、港大四所名牌大学的自招录取资格，但是还没有决定好去哪一所大学。在高中阶段，他还参加了全国中学生物理竞赛，并获得全国决赛的银奖。即将到来的长假，他也没打算闲着。他告诉记者，自己想去学车考驾照，并打算再学一学雅思、托福，保持英语语感，为将来的出国留学做准备。 国家级旅游度假区又添新丁 广东景区占其一 2020款帕杰罗新车上市 “山猫”主题装饰升级 全球首位！华为获46个5G合同 5G基站发货量超10万 400件景德镇陶艺作品亮相广州 最佳赏味期 抢鲜当造夏滋味文/图 金羊网记者张璐瑶 实习生郭瑾6月8日下午5点，高考英语考试结束，考生正式进入“狂欢”时段。但在华南师范大学附属中学考点，记者却看到了另一番景象。考试结束后约半小时，华附开放校门，供家长进学校帮孩子收拾东西。记者来到华附高三宿舍区，发现还有同学坐在自习室里埋头温书。宿舍楼下，一名家住佛山的华附学生正在收拾自己的两大箱子行李，里面装了满满的书本和笔记。华附格物楼前的状元桥是考生和家长高考完后必打卡的“景点”。“华附未赢够”的条幅挂在格物楼前，教室内，同学们在班主任老师的带头下，纷纷在黑板上写下自己的名字留作纪念。在格物楼下，记者偶遇一个骑自行车的男生，为了庆祝高考顺利考完，爸爸妈妈专门给他送来了鲜花。考完怎么庆祝？这名同学告诉记者，自己还不能放假，他还要准备后天的清华自主招生考试。他还告诉记者，目前，他已经拿到了中科大、复旦、浙大、港大四所名牌大学的自招录取资格，但是还没有决定好去哪一所大学。在高中阶段，他还参加了全国中学生物理竞赛，并获得全国决赛的银奖。即将到来的长假，他也没打算闲着。他告诉记者，自己想去学车考驾照，并打算再学一学雅思、托福，保持英语语感，为将来的出国留学做准备。",
        "台股真英雄 ": "\n          在全球景氣以「季」為波動單位下，能夠歷經10年挑戰而屹立不搖的好公司，無疑就像通過18銅人陣考驗一樣，擁有一身真功夫。10年來，許多台灣企業無懼景氣波動，公司連續10年營收成長、連續10年獲利成長，甚至連續10年股息不斷增加，真可謂是台股10年真英雄！本刊從台股1800多家上市櫃公司中，獨家特搜出這些歷經景氣淬鍊的穩健成長好公司，加上專家對未來展望的評估，選出最具長線潛力的辣台股，值得投資人把握機會。\n        \n        美國企管大師吉姆．柯林斯（Jim Collins）在《基業長青》一書中，探討全球卓越的企業如何能夠屹立不搖。不過，書中研究的歐美典範企業，都是歷經數10年景氣波動的百年不敗企業典範；對台灣的投資人來說，要在台股找到百年歷史並持續卓越的公司，卻是一項不可能的任務。\r\n\r\n台灣優秀的企業典範，台塑集團成立66年，台積電成立33年；它們都是歷經長時間景氣波動考驗的產業巨擘，經營者能力與心血，當然值得敬佩。台灣向來是中小企業展現生命力的舞台，如果投資人把範圍縮小一點，把眼光放遠一點，其實還是可以發現許多深具潛力的好公司。這些歷經10年景氣波動淬鍊，仍能繳出不錯經營績效的公司，會不會是未來的小台塑、小台積電呢？\r\n\r\n自2009年以來，全球經濟歷經歐債風暴、日本大地震、福島核災，2015年中國股災，2016年英國脫歐，2017年北韓核彈試爆，2018年美中貿易戰，這期間大大小小危機不斷，也牽動景氣劇烈波動，但台灣依然有優秀的中小企業，10年來營收不間斷成長、每股獲利持續增加，甚至每年現金配息可以不斷增加。這些都是禁得起時間考驗的台灣好公司，也是台股10年淬鍊下的真英雄。\r\n\r\n30家公司馬力足　連續10年營收成長\r\n\r\n柯林斯把公司能兼顧利潤與營收成長的延續性，視為百年長青企業的重要條件；而在台灣1800多家上市櫃公司中，正有30家企業，繳出連續10年營收持續成長的好成績。\r\n\r\n信誠環球證券投顧副總經理許豐祿分析，10年營收能連續成長，必然顯示其商業模式十分穩健。以台灣的產業特色來說，汽車、餐飲通路以及醫療是3大穩健成長產業；其中，汽車產業必須經過長期布局，更是最穩健的產業，因此是10年營收持續成長公司的主力。這些公司包括和泰車、宇隆、貿聯、昭輝、帝寶等，以及從事汽車貸款業務的裕融，營運表現都相當穩健。\r\n\r\n至於在今年汽車產業景氣下滑的小逆風中，這些公司能否持續成長，就得靠個別公司的策略而定。許豐祿認為，和泰汽車與貿聯，因為認真布局新能源車相關領域發展，策略正確，未來持續成長應該沒有問題。\r\n\r\n此外，10年營收不斷成長的利基型公司，則以閎康、日友、緯軟最值得注意。私募基金執行董事錢怡成分析，從長期投資的角度來看，公司的成長性可觀察營收及毛利，營收就是看市場規模，毛利率就是看公司對產品的定價能力；如果營收及毛利長期持續成長，就是穩健的好公司。\r\n\r\n以閎康為例，2018年營收創下10年新高，當年第4季毛利率33.3%，也創下7季以來新高。閎康能有這麼好的成績，就是因為客戶大多為台積電、海思、華為、高通、NXP（恩智浦）等國際級大公司。\r\n\r\n至於環保廢棄物處理大廠日友，則是站在全球重視環保問題的大趨勢上，讓處理廢棄物成為一門新興事業。錢怡成指出，日友是台灣第1家專業生物醫療廢棄物處理廠，醫療廢棄物營收比重不斷提升，已經達到40%左右；由於廢棄物處理事業進入門檻高，再加上日友在2019年事業廢棄物廠將啟動彰濱2期，2020年啟用醫療廢棄物北京2廠、山西運城廠、江蘇宿遷廠，以及2021年江蘇江陰廠將加入營運，在2019~2022年都有新產能加入的情形下，未來日友成長將不是問題。\r\n\r\n此外，緯軟則是台灣軟體外包服務的龍頭廠商，未來無論大小企業，都有開發網路App、網路社群等相關軟體需求。目前，緯軟在全球擁有5700位軟體工程師，可以符合企業建置網路軟體外包所需，未來業務也將持續成長。\r\n\r\n除了上述30家企業營收連續10年成長外，信邦電子、寶雅，則是兩家EPS（每股稅後純益）連續10年成長的好公司。連續9年EPS成長的公司，則有經營保健食品的葡萄王以及製造電梯與維修的崇友，這些都是台股穩健獲利的模範生。\r\n\r\n\r\n\r\n▲崇友專注台灣電梯商機，獲利穩健。（圖／資料室）\r\n\r\n信邦、寶雅　連續十年EPS成長\r\n\r\n信邦電子董事長王紹新用獨特的經營手法，創造信邦10年來獲利持續創新高的紀錄。他強調，做生意並不是談價錢而已，而是要站在客戶的立場來思考事情，唯有從客人的角度，去解決問題，客人自然會與信邦做生意。\r\n\r\n信邦的工廠裡沒有一個標準品，全部都是客製化產品。王紹新強調，客戶拋棄信邦的比率很低，因為公司樹立客製化產品的門檻，其實相當高。例如公司曾經為了數量不多的醫療客戶設計連接器，總共花了6年時間開發，才正式出貨創造營收；對大多數台灣企業談生意3年沒有下落，早就放棄，但王紹新能為客人深耕6年的毅力，也使得客戶對信邦的黏著度超高。\r\n\r\n▲信邦連接器開發客製化，能解決客戶問題，業績持續成長。（圖／取自臉書）\r\n\r\n外資里昂證券評估，信邦產品運用在綠能、工業用、車用、通訊與醫療領域的連接器，採少量多樣策略，產品種類超過4000組以上，其設計製造成本又比國際同業低10~15%；因此，信邦有穩健的成長利基。\r\n\r\n碩天超猛　連續10年股息成長\r\n\r\n\r\n\r\n統計過去10年現金股息，能年年增加的台灣企業，就只有碩天科技一家，榮獲台股配息成長的狀元。生產不斷電系統的碩天，已經是北美第2大UPS（不斷電系統）設備企業，目前更透過通路商，打入國際雲端巨擘亞馬遜、谷歌的雲端資料庫設備。\r\n\r\n未來5G相關基地台的不斷電設備，碩天也早已開發完成，等待時間發酵。10年前碩天科技業績才突破31億元，去年已經挑戰83億元，碩天總經理何濂洵對公司營收持續成長仍保持強烈的自信心。他強調，碩天已經進階到智慧電源管理系統的專家，未來5年市場需要的產品，公司早就開發完成，就等市場與時機發酵而已。\r\n\r\n其實，台股穩健配息的好公司不少，資深分析師陳佑坤指出，投資這類穩健配息的公司，只要不躁進都有可觀獲利。操作上，在大盤行情不好時，股價跌到現金殖利率超過6%以上，就慢慢買進；等到股價回升，現金殖利率低於4%，就能往上停利。基本上，在低檔投資這類台股穩健配息的公司，都可立於不敗之地。\r\n\r\n無論用10年營收成長、10年獲利成長，或者用穩定配發現金方法選股，入榜的都是台灣的好公司。一般而言，營收獲利成長，多數公司的股價也都會連動向上，不過偶爾也有例外的情形，這時就是所謂的「好公司遇到倒楣事」，反而是股價落底投資的好契機。\r\n\r\n投資家研究總監孫慶龍強調，帝寶與康控雖然營收10年連續成長，但先前股價修正一波，主因是前些年公司看好產業發展，花了不少資本支出投資新廠，但當初預計引進的訂單可能沒順利地拿下，導致公司獲利縮水，股價修正。\r\n\r\n精選8檔　今年持續看好的強勢股\r\n\r\n孫慶龍分析，觀察帝寶與康控股價走勢，近期月KD在低檔黃金交叉，有股價落底的初步跡象。其中車燈大廠帝寶1月公告，美國子公司遭到韓國現代汽車提起侵犯車頭燈專利的訴訟，而兩年前美國戴姆勒也提出告訴，一審帝寶敗訴，目前正處二審階段。\r\n\r\n雖然戴姆勒要求賠償金額僅幾百萬元台幣，但因為涉及外觀專利被告，對於以AM（售後維修）汽車車燈零組件的帝寶而言，形成相當大的困擾。然而，面對這項挑戰，帝寶兩年前就積極拓展OEM（委託代工）業務，在中國投資設廠，計畫藉由與原廠的直接合作開發，避開相關的法律問題，估計今年下半年應該可以看到成果。\r\n\r\n\r\n\r\n▲和泰車引進神車級新款車，今年業績將開紅盤。（圖／陳俊松攝）\r\n\r\n至於康控，過去是蘋果手機聲音元件重要的零組件與設備供應商，但蘋果iPhone 銷售不佳，也讓康控的營收成長動能趨緩，股價修正。今年，康控雖然第一季營收下滑38%，主因是蘋果零件清庫存，估計今年可望開始量產車用新產品，業績將回溫；因此股價從2017年底600元高點滑落，目前反彈到140元左右，未來車用產品訂單入帳，股價將持續恢復反彈力道。\r\n\r\n能入選10年營收成長、獲利成長，以及配息穩健的公司，都是台股10年的真英雄。綜合專家對未來的展望，和泰車、碩天、閎康、貿聯─KY、康控─KY、緯軟、帝寶、日友8家公司，今年穩健成長的機會高，是台股不可多得的長線好公司，也是台灣向上的動力。\r\n\r\n延伸閱讀：\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        近3年，台灣資本市場逐漸重視上市櫃公司配息的重要性，但北美不斷電系統設備第2大廠碩天科技，不只大方配發現金股息，更是台股1800家上市櫃公司中，唯一連續12年股息成長的公司。有趣的是，穩健成長的碩天，每天股票成交量卻不到200張，顯示資本市場明顯忽略了這位台灣配息成長的狀元郎。\r\n\r\n台股最神配息力  長線投資已無成本，股利領不完\r\n\r\n\r\n\r\n若以碩天2009年初股價40元來估算，近10年領的現金利息，已經達到36.35元，持有10年的成本已經不到4元；如果今年又參加除權5.3元，成本更是降到0元以下。與此同時，碩天市值也從10年前的31.6億元，達到今年的72億元，成長率達127%，長線投資已翻倍成長，獲利驚人。\r\n\r\n「 Alexa把投影機打開，Alexa把電燈關了。」碩天科技總經理何濂洵在公司大會議室內展示公司研發的智慧電力控制系統。他強調：「這可能是未來5年會熱賣的產品，我們公司現在就準備好了；我們不是賣單一的IOT科技產品，而是以不斷電系統（UPS）設備為基礎，銷售完整的智慧電力省電管理系統。」\r\n\r\n未來萬物聯網的時代，開發IOT將成為台灣科技產業的顯學；不過，碩天卻用不同的思維看世界，因為萬物聯網的時代，同樣也是萬物連電的時代。何濂洵指出，大家忽略的電力管理技術，反而隱藏巨大的商機，未來碩天科技將進階化到全球智慧電力的省電專家。\r\n\r\n交大控制工程研究所畢業的何濂洵，強調自己喜歡挑戰難一點的事，因此公司成立初期，就投入競爭最激烈的美國市場。當年碩天開發全球第一台通過 Windows 98認證的UPS產品，也進軍美國新興零售通路百思買（BestBuy）體積只有對手產品的一半，售價又便宜一成以上，席捲市場，銷售長紅。不過，太早的成功反而隱藏著巨大的考驗，就在碩天為業績暴增興奮不已時，卻傳來首批產品因品質問題遭到大量退貨，處理不好，就可能讓碩天一夕瓦解。\r\n\r\n何濂洵親自赴美，尋找解決問題的方法。原來問題在電路品質有瑕疵，當年碩天採用外包生產模式，代工廠製造過程中出現小異狀，卻未能及時反映，原本只是小問題，最後變成公司的大麻煩。在換貨維修解決問題之後，何濂洵決定將外包生產模式轉變成全自有生產，在公司掌握研發、製造、銷售一條龍模式後，也讓碩天毛利率維持在40%以上。設備系統廠商育強科技董事朱麗容分析，相較台股中每年賺10元以上且高獲利的UPS代工廠模範生旭隼，毛利率最高只有30%，顯示碩天的競爭優勢。\r\n\r\n美國市場見證行銷力  自有品牌打天下，毛利率逾4成\r\n\r\n碩天以自有品牌打天下，產品從設計、開發、製造乃至於到後段的行銷、配送、客服以及維修，全都由公司一手建置。全球UPS品牌商中，Eaton、APC、Emerson、Riello，都是歐美日等國業者，多數採用OEM（委托代工）生產模式，僅有CyberPower是來自台灣。碩天財務長張天瑋分析，相較於全球競爭對手，碩天擁有的優勢是台灣優秀研發能力與東亞便宜製造能力的整合，也是碩天與國際大廠在世界舞台競爭的重要靈魂。\r\n\r\n碩天在全球有20多家子公司，從售據點傳回市場最直接的消費使用產品的反饋，就自行開發消費者喜歡的產品；尤其是掌握台灣取得電子零件高效率的優勢後，得以迅速進行產品創新。例如，碩天產品設計幾乎比競爭產品體積小二分之一，或者在UPS設備上嵌入LCD（液晶顯示）面板，或是加裝兩三道USB插孔，都是碩天率先導入產品，等到推出市場後，由於碩天產品創新總是引領業界，加上維修服務品質又好，市場地位很難讓競爭對手撼動。\r\n\r\n為了不斷創新，何濂洵投資研發經費從不手軟。碩天員工透露，兩年前碩天搬新家，6500坪的總部，全部裝潢費用只花6000萬元，但投資各類安規實驗室設備卻不手軟，其中光從地下室拉一條高量壓的電線就得花500萬元。「何總看到報價，眼睛都沒眨一下；但公司門面招牌設計，原本一體成形的玻璃要花230萬元，何總卻不准，指示只要用便宜1/3的同色玻璃拼接在一起，一樣美觀。」員工打趣說，相較碩天科技同園區的某家上市公司大樓，大廳上的水晶吊燈就花了6000萬元，何總不喜歡花錢在表面工夫上的工程師性格，更加凸顯。目前碩天總部有300位員工，其中有220位是科技工程師，顯見碩天對研發的高度重視。\r\n\r\n投資著重研發力  業界創新領頭羊，同業難匹敵\r\n\r\n碩天投資研發不遺餘力，因此新產品透過公司內部國際認可的安規認證實驗室核可，就能直接進入市場。相對競爭者將生產委託給ODM（設計代工）公司，產品安規送審至少得等上兩個月，等到通過驗證再製造、運輸、上架，往往已經比碩天產品晚3個月到半年了。這讓碩天有機會成為業界創新者，進而搶先攻占市場，從名不見經傳的UPS新兵，10多年已經成為北美第2大龍頭業者。\r\n\r\n▲碩天投資研發不遺餘力，台灣總部員工300位，工程師占7成以上。（圖／陳俊松攝）\r\n\r\n台灣許多企業管理海外公司，怕海外主管掌握總部成本機密，壯大後不聽總部指揮；但碩天卻有獨特的管理風格，公司海外主管可以用電腦系統隨時看到公司內部零組件、產品組裝與通路成本。何濂洵強調，公司重要的資訊對海外主管公開透明，反而讓海外高階主管對總部有絕對信任感，少了猜忌，溝通起來更加順暢。他強調，總公司就是提供最優渥的糧草給海外子公司打天下，用最好的產品開發、用最有競爭力的價格，幫助海外子公司去攻城略地，相互信任反而獲得最好的經營績效。碩天成立的海外公司，都是獨立的利潤中心，少有虧錢紀錄，最差的子公司，幾乎第2年就能轉虧為盈。\r\n\r\n何濂洵強調，UPS產業產品生命週期達7、8年，因此碩天看準的是未來5年有競爭力的產品；現在賺錢，是5年前就播下的賺錢種子，如此才能使公司獲利長期穩健成長。今年4月8日，台灣證券交易所在香港舉辦的Taiwan CEO Week-meet法說會，這是碩天成立20多年第1次的海外法說會，也吸引全球前5大投資銀行高度興趣，都對碩天長線穩定現金流的商業模式，表示讚賞。\r\n\r\n面對全球雲端的浪潮，亞馬遜、谷歌、蘋果、微軟，都花數十億美元建置自己的Data Center（資料中心），這些高耗能的資料庫中心，一毫秒也不能斷電，當然也蘊藏碩天智慧省電技術龐大的商機。相較於傳統UPS系統，碩天專利的GreenPower UPS節能技術，最大可降低93%的功耗，使得碩天得以透過北美系統大客戶，成功打入這些國際資料庫中心，成為國際巨擘公司智慧省電重要的關鍵設備供應商。\r\n\r\n持續強化競爭力  不斷電節能技術突出，收攬A咖大廠\r\n\r\n日盛投顧科技研究主管王文雯指出，碩天打入好市多、Best Buy等通路，也透過經銷商打入亞馬遜、阿爾卡特、以及美國電信業者AT&amp;T Verizon等國際大客戶，業績穩定增長；但近期UPS產業受到美中貿易戰的影響，必須課10%關稅，但碩天經營階層快速反應，在菲律賓甲米地經濟特區設立組裝廠，從決定設廠到產品生產出貨，不到39天，是甲米地經濟特區當地第一個生產產品出口的外商業者，因此受貿易戰的衝擊最小。預估2019年碩天業績可望再成長近一成，EPS（每股稅後純益）挑戰8.23元，股價仍有向上空間。\r\n\r\n在網路改變商業模式的時代，台灣多數企業都面臨轉型衝擊，許多上市櫃公司老闆都不知道下一季的訂單在哪裡，但碩天似乎有著定海神針，抓住智慧電力的技術演進與雲端網路發展的大商機。這位不斷電穩健獲利的小巨人，仍持續穩定地壯大中。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        成立22年、台南發跡的寶雅國際，是全台市占第1大的美妝雜貨專門店，販賣品項多達3、4萬種，包括時尚美妝美材保養品、生活日用品、流行內衣襪、精緻個人用品等；截至去年底，總店數已達201家。低調、顯少接受媒體訪問的寶雅副董事長陳范美津向《財訊》透露，今年將再拓店30間，以擴大營運規模來拉大與競爭者的差距。\r\n\r\n\r\n\r\n▲寶雅董事長陳建造（左）與副董事長陳范美津（右）是美妝雜貨百貨的始祖。\r\n\r\n200家店的奇蹟  毛利率更勝統一超、全家\r\n\r\n寶雅國際去年EPS（每股稅後純益）創新高，來到17.5元，今年將配發現金股利15.75元，殖利率約4.8%。回顧過往績效，寶雅是台灣1800家上市櫃公司中，極少數10年EPS連年成長的好公司，EPS從2009年2.67元至今增加6倍，幅度驚人。寶雅毛利率也不斷攀高，從起初的20%，到2018年近43%，比統一超商2018年的34%、全家的37%都高。\r\n\r\n\r\n\r\n與寶雅處於競爭地位的佳瑪J-MART執行長室主任馮家驥觀察，寶雅賺的是管理財，能夠持續展店不虧錢的原因，在於新開每一家店坪數、員工數、進貨量、裝潢花費等數字，都已經有一套精準的運算模式，如何配置才能賺錢，抓得清清楚楚。只要選點不要太失敗，單店基本營運可以維持損益兩平，現金流就能不斷挹注，再藉由大採購量向供應商壓低成本，200多間店整體營運就能賺錢。\r\n\r\n值得一提的是，不像同業重金投資在購買店面，寶雅多是只租不買，輕資產的策略讓寶雅每間店在開幕1個月後就能獲利。寶雅財務長沈鴻猷表示，多年前寶雅家數少，市場滲透率較低，開店的首要原則為效益極大化，因此先以城鄉包圍都市，台北市的展店才相對較晚。法人認為，寶雅在台北市展店的時機點正逢線上購物成長，店面撤退潮，租金價格彈性大，有利營運獲利；加上北部客的客單價比南部高，皆是寶雅北上發展的利多。\r\n\r\n寶雅擴點的規模效益逐漸顯現，特別是2017、2018年南北物流中心啟用後，營運能力更是大幅提升。寶雅前獨立董事、長榮大學經營管理研究所教授林財源指出，透過物流中心，精算配送，減少每家店的倉儲空間，販賣空間也就更為擴大，寶雅員工也不用為了點貨、補貨大花時間，人力還能精簡。\r\n\r\n沈鴻猷表示，過去寶雅所需的分店坪數較大，但這在台北市並不容易取得，如今透過物流配送，寶雅已能依不同商圈特性開出符合當地需求的不同規模分店。一位業內人士透露，寶雅初期都由總管理處的採購，但是每個地區消費者的喜好不一，庫存難免，但隨著IT部門更新商品自動訂購系統，用過往數據的分析來建議不同門市的訂購數量，是大數據分析運用的領先者。\r\n\r\n家族持股占6成  穩定配息與獲利吸引外資加碼\r\n\r\n不過，寶雅北市分店的營運狀況也引起不少分析家關切，不過，一位實際觀察的法人說，寶雅畢竟不比全聯銷售的是民生必需品，人潮不會爆多，但他站在店內觀察半天，一直都有人結帳，而且消費者常常可能只想買1雙襪子，逛一逛卻又多買了零食、內褲、衛生紙等，「一站式購足容易讓人失心瘋」，就是寶雅的獨特價值。\r\n\r\n寶雅董事長陳建造和副董事長陳范美津於1985年創立了美華泰，專營日用品及美妝品銷售，生意很好。後來陳建造夫婦決意移民阿根廷，將美華泰賣給陳范美津的弟弟范永興經營；但兩人又因生活水土不服，3年後返國，由於無法再介入美華泰，只得再另行創立寶雅。至1996年，范永興和其妻呂青燕離異，呂青燕又創設名佳美百貨公司，三者皆專營美妝雜貨專門店，早期三強鼎立。\r\n\r\n寶雅為避免市場遭到瓜分，陳建造重用從店長做起、具資訊專長的女婿陳宗成進入寶雅核心團隊。陳宗成除了善用電腦數據管理，同時不斷遊說岳父母讓公司走向連鎖店及股票上市櫃，拉大與競爭者的差距。當時寶雅每股承銷價只有40元。\r\n\r\n據了解，目前寶雅主要由大女兒陳莉莉和女婿陳宗成負責管理，二女兒和女婿也在公司任職。攤開2018年的年報，穩定的獲利、配息，吸引德銀託管小額世界基金公司投資專戶持股6.96%、渣打託管Pyramis新興市場組合投資2.64%，除此之外，前10大股東多數握在陳建造、陳范美津、陳宗成、陳莉莉4人手裡；多年來，陳家人股份幾乎沒有變動。法人推估，家族持股寶雅約在6成，外資持股比重約35% 。\r\n\r\n\r\n\r\n再造新品牌尋找成長動能  下一步瞄準五金百貨商機\r\n\r\n根據寶雅內部估算，寶雅在全台開400間店才會飽和。沈鴻猷表示，寶雅展店計畫就是在400店的目標下，按部就班逐步完成。不過，法人曾提醒投資風險，認為寶雅透過展店拚規模和營收，確實會有明顯成長，但待市場飽和，展店速度走緩、營業費用的提高等就會是下一波考驗。\r\n\r\n為提早因應，沈鴻猷說，寶雅預計今年8、9月於北部開出第1家五金百貨連鎖─寶家（POYA HOME），預計5年內開出100家。寶雅之所以看準此商機，在於五金百貨1年有5、6百億元的產值，雖然全台現有1300多間五金百貨店，但80%為獨立店，缺少一個連鎖大型品牌。\r\n\r\n法人表示，由於寶家可共用寶雅的物流倉儲及零售後台系統，初期投放的資本支出並不大，有利於集團營運擴大，推估全年獲利可維持兩位數增長，樂觀看待寶雅五金百貨的長期布局。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        「我們只做世界500強的企業！」緯創軟體執行長蕭清志信心滿滿，他就是帶領緯軟連續13年來，營收持續成長的靈魂人物。\r\n\r\n緯軟是一家IT服務廠商，雖然總部位於台灣，海外營收卻占緯軟整體營收7成以上。在中國及台灣軟體需求帶動下，緯軟去年獲利成長超過130%，創下新高紀錄，EPS（每股稅後純益）也繳出5.22元好成績。而緯軟能成功立足海外，營收連年成長的祕訣，就是蕭清志將緯軟的IT服務視為「人」的事業在經營。\r\n\r\n以人為本的事業  把台灣工程師變成全球資源池\r\n\r\n緯軟是一家很特別的公司，沒有任何產品，最大的核心價值就是人。2017年，緯軟的員工人數是2900人，2018年底成長至4800人，今年3月底員工人數已經超越5700人。法人指出，IT服務外包企業的員工增長速度和營收成長呈現正相關，員工高速成長，反映的是市場需求，以及緯軟業務蒸蒸日上。\r\n\r\n這些人可不是一般員工，而是工程師。蕭清志說，經營「人」的事業，必須細膩到位，這麼大的規模更是不容易；尤其工程師在台灣呈現供應不足的狀況，所以不能用台灣的角度來思考這件事，要把它想成是全球的資源池。蕭清志說：「在緯軟沒有台幹觀念，都是培養當地團隊，靠當地人做當地生意。」既國際化，又在地化，就是緯創軟體最大的價值。\r\n\r\n緯軟2014年上櫃時，因為在台灣幾乎沒有同業，花了很多工夫才向市場說清楚公司的商業模式。蕭清志說，從台灣來看，看不明白，因為台灣公司規模不大，產業還是以製造業為主；但若跨出台灣，看美國、看大陸，這樣的商業模式就很平常。\r\n\r\n蕭清志形容，緯軟比較像中軟國際、文思海輝、印度塔塔這類公司。「我們以IT服務為主，計價模式與服務，都是與客戶談出來的。」他解釋，基本上有幾種模式，一種是把人力派給客戶、由客戶管理，或是在緯軟自家開發，又或是與客戶共同成立開發中心。聽起來有點複雜、模式多元的生意，其實沒有很特別，在全球已經行之有年，只是在台灣比較少見而已。\r\n\r\n例如，一家銀行要開發App，緯軟可以一起開發；又或是客戶的老舊系統找不到人維護更新，就找緯軟，你能不能幫我們做服務？而緯軟會評估公司有沒有這種技術，若沒有就去市場上找。相較於一般資訊廠商，可能是告訴客戶，你需要這種硬體，或是那種軟體，緯軟則是客戶的夥伴，依客戶需求解決客戶問題。\r\n\r\n就像早期IBM裡面的東西都自己做，後來一項一項外包，現在很多東西都是別人做的；不少銀行也都把IT服務外包了。蕭清志說，這個市場競爭激烈，但餅也很大。「以前在矽谷做產品，做到前3大就很舒服了，但是做服務，是百家爭鳴的景象。這個生意不是去競爭出來的，而是經營和服務出來的！」\r\n\r\n台灣嘗試新商業模式  靠經營與服務擴大營收規模\r\n\r\n在美國工作超過20年的蕭清志，擁有豐富的軟體產業資歷，曾任美國AT&amp;T研究員、知名財經資訊系統公司Dow Jones Telerate Systems總經理。2004年，蕭清志進入緯軟時，當時緯軟還是一家營收不到3億元、連續好幾年虧損的公司，不但內部管理出現問題，對發展方向也缺乏共識。\r\n\r\n蕭清志當時就預見IT服務的大趨勢，設定以資訊委外服務作為營運主軸，並建立管理制度，由台灣、中國逐步向日本、美國市場發展。如今緯軟從當年600人團隊擴大成5700人規模，2018年營收超越39.5億元，成為連年獲利的跨國企業。\r\n\r\n▲IT服務外包企業的員工增長速度和營收成 長呈現正相關。（圖／資料室）\r\n\r\n2017年緯軟啟動WITS 2.0計畫，一方面做了許多調整與改革，把很多業務砍掉，專注在IT服務上；而各國團隊從以前各做各的，現在也進行協同合作，讓彼此知道，怎麼去跟客戶談出來的、還能夠提供什麼樣的服務，更重要的是，讓獎金激勵制度更全面、更清楚。這些改變也同時反映在公司的營收上。\r\n\r\n據科技廠人士表示，緯軟的企業風格比較低調，蕭清志是相當重視基本功的專業經理人；一開始就定位跨出台灣，走向國際化，用當地團隊打開當地市場，也是公司能夠迅速茁壯的關鍵。\r\n\r\n第1季營收再創新高  5G、物聯網推升成長力道\r\n\r\n目前緯軟應用領域在IT與互聯網超過4成、金融業約25%、電信業15%、製造業10%；銷售區域為台灣與香港約占25%、中國54%、日本17%、歐美4%。緯軟剛剛公布的3月營收4.49億元，再創下單月歷史新高，累計今年第1季營收達12.85億元，也創下單季新高，較去年同期增加5成以上。法人指出，電子商務普及，將推升軟體產業長線成長；而5G與物聯網將加大軟體需求，緯軟受惠大趨勢，可望持續成長。\r\n\r\n「做服務，『經營功』很重要。」如今全球3大IT市場北美、日本、中國，都是緯軟的戰場。蕭清志說，這個產業不是速成，不像製造業3年內能開發出一個產品，蹲馬步就蹲了10年之久。如今迎來數位化浪潮，大趨勢不是3、5年，而且會持續很久。「有些客戶合作了很多年，當這些世界500強企業在改變世界時，緯軟就跟他們站在一起，進入下一個階段。」\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        一家公司連賺10年不容易，一家公司連虧9年而沒有倒閉也不簡單，更難得的是，這些虧損連連的企業，突然轉虧為盈，就更值得投資人關注了。\r\n\r\n茂矽、中環、金麗科，3家公司在歷經長達9年以上的虧損後，還能從谷底重新站起來，似頗有轉機股蓄勢待發的架式。他們究竟怎麼辦到的？\r\n\r\n茂矽》破天荒！10年來首度發現金股利\r\n\r\n歷經DRAM（動態隨機存取記憶體）景氣逆轉、與大股東英飛凌分道揚鑣、子公司茂德破產等逆境重挫後，茂矽從DRAM製造廠試圖轉型成晶圓代工廠，重新聚焦於MOSFET（金屬氧化物半導體場效電晶體）、IGBT（絕緣柵雙極電晶體）等功率分離式元件、電源管理晶片等類比產品。\r\n\r\n茂矽轉型初期並不順利，先後面臨董座身陷多項重大刑案、子公司茂德破產、金融海嘯、跨足太陽能產業導致連續虧損長達10年，2003年甚至陷入高達47億元的公司債無力償還的窘境。為了彌補虧損，茂矽自2003年第1次減資，至今已經6度減資，2017年時還減資近8成，被投資人戲稱為「台股減資王」。\r\n\r\n2017年，眼見智慧車趨勢催化，車用電子市場成長動能強勁，茂矽於是陸續透過私募增資，引進強茂轉投資的晶圓廠璟茂及車用二極體廠朋程兩大合作夥伴，各持股16.79%。其中，2018年引進車用二極體廠強茂入股效益已然顯現，強茂透過璟茂對茂矽下單，由茂矽代工生產車用二極體與MOSFET。如今，璟茂占茂矽的營收比重已超過10%，未來雙方更擬擴大至電動車用IGBT的合作。\r\n\r\n茂矽也與朋程合作研發車用二極體，搶攻高階汽車市場。新任茂矽董事、朋程研發協理盧建志表示，朋程正是看上茂矽研發能力，雙方攜手合作研發的車用二極體，已通過多家知名車廠驗證。據了解，未來雙方還將共同開發多項車用二極體的產品。\r\n\r\n受惠於人工智慧、車用電子及資料中心等熱門應用，茂矽核心產品線MOSFET供不應求，2018年終於成功轉虧為盈，並將分配現金股利0.27元，創下逾10年來首度發放現金股利的紀錄。\r\n\r\n\r\n\r\n儘管全球汽車市場受美中貿易戰影響需求不振，2018年汽車市場出現5年來首次衰退，但電動車與自動駕駛車仍蓬勃發展。根據拓墣產業研究院預測，在電池價格續降、各國政策推波助瀾之下，2019年電動車市場年成長率將高達33%，全球銷售比達5.2%。\r\n\r\n瞄準IGBT絕對會是電動車的核心關鍵元件商機，茂矽2017年透過私募增資取得的5.29億元資金，主要是用於擴產IGBT產能，並已於2018年第4季放量，將成為主力產品線的生力軍，以及公司成長的新動能。\r\n\r\n中環》傳統光碟廠  喜迎冷儲存曙光\r\n\r\n與茂矽同樣連年虧損的，還有光碟片大廠中環。除了光碟片本業衰退之外，中環2007年跨足太陽能產業，最終也慘賠高達70億元，導致虧損長達11年的時間。\r\n\r\n隨著隨身碟、固態硬碟、雲端儲存及線上串流服務興起，傳統光碟片歷經逾10年的慘澹經營。不過，中環董事長翁明顯已指出，「光碟片產業供需在去年跌到谷底，衰退約15~20%。」況且，2018年1月時，全球第3大光碟片廠MBI宣布破產並退出光碟片市場，供給出現缺口，帶動光碟片價格止跌回漲。\r\n\r\n\r\n\r\n此外，2018年台商回流，北部工業區土地價格飆漲超過兩成。中環趁勢出售位於桃園龜山區華亞園區，占地1.1萬坪、建物面積8894坪的工業土地及廠房大樓予廣達電腦，總交易金額42.8億元，處分利益達20.9億元。\r\n\r\n光碟片價格回漲、出售廠辦的業外收入，讓中環2018年繳交出稅後純益4.2億元、EPS（每股稅後純益）0.24元的佳績，終結連年虧損的局面。\r\n\r\n值得關注的是，雲端時代來臨，全球資料中心興起「冷儲存」熱潮，帶動歸檔型光碟（Archival Disc）市場滲透率攀升，讓傳統光碟廠前景露出曙光。冷儲存就是指不常被讀取的資料，使用歸檔型光碟儲存，稱為「冷資料儲存」，保存時間可長達100年。\r\n\r\n▲冷儲存趨勢為中環開闢了歸檔型光碟這片新藍海。（圖／攝影組）\r\n\r\n翁明顯表示，谷歌當機事件之後，引發全球對於歸檔型光碟的重視，也可望帶動今年出貨提升，預期占營收比重上看10%。2019年3月13日，全球逾10億用戶的谷歌電子郵件服務和雲端硬碟大當機近4小時，喚起全球對於「冷儲存」備份的需求，未來也將成為中環、錸德傳統光碟片大廠有利可圖的藍海市場。\r\n\r\n金麗科》轉型有節奏  燒錢研發拚出頭\r\n\r\n微控制器廠商金麗科，近年來積極轉型拓展工業電腦與自動化市場，營收比重已超過60%，卻未能達到獲利標準；再加上卡位HPC（高效能運算）處理器開發過於燒錢，導致連虧長達9年。\r\n\r\n金麗科財務長暨發言人呂世民表示，既有的工業電腦及自動化市場雖穩定，但一來訂單量規模不大，二來客戶認證期很長，加上目標市場HPC，還在燒錢開發中，以致連年虧損。不過，轉型的步驟將持續下去。\r\n\r\n在工業電腦及自動化產品線增加客源，以及加快HPC開發腳步下，金麗科開發的65奈米、40奈米、28奈米HPC處理器，已獲虛擬貨幣挖礦機採用，加上拿下中國資料中心的HPC大單，2018年終於成功轉虧為盈，EPS約0.75元。\r\n\r\n\r\n\r\n「金麗科未來主力產品線將會是HPC，現階段也正在投入12奈米製程的HPC處理器開發。」呂世民透露，金麗科重研發，每年撥出的研發經費都接近5成的營收，以保持產品的市場競爭力。\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊"
    },
    "Q3": {
        "提升上海城市能级需要\"加速器\"，泛在电力物联网已在路上": "原标题：提升上海城市能级需要\"加速器\"，泛在电力物联网已在路上  来源：上观新闻国内首个配电物联网云化主站日前在沪建成，上海泛在电力物联网建设取得实践性进展，城市智能电网和泛在电力物联网初步具备“两网融通”条件。 今年以来，泛在电力物联网频频与上海“结缘”。3月，国网上海电力发布《城市泛在电力物联网白皮书》首提上海泛在电力物联网建设目标；同月，国内首个泛在电力物联网智能感知实验室成立；4月下旬，首个泛在电力物联网5G通信实验室成立；6月，配电物联网云化主站投运……上海的泛在电力物联网建设已呈现出率先发力的态势。 势头虽猛，但公众对于这一全新概念却依然陌生。 泛在电力物联网\"神\"在何处？今年，国家电网有限公司提出构建“三型两网、世界一流”能源互联网企业的战略目标（即枢纽型、平台型、共享型企业，坚强智能电网和泛在电力物联网），并将泛在电力物联网建设作为转型首要的任务加速推进。3月，国家电网在京进一步出台《泛在电力物联网建设大纲》，宣布到2024年将全面建成泛在电力物联网。这标志着全球最大的电力公司正式启动新一轮重要战略转型。 所谓泛在电力物联网，是指围绕电力系统各环节，充分应用移动互联、人工智能等现代信息技术、先进通信技术，实现万物互联、人机交互，具有状态全面感知、信息高效处理、应用便捷灵活等特点的智慧服务系统。泛在电力物联网的概念一经发布，立即引发社会各界强烈反响，相关企业纷纷表态希望参与未来的泛在电力物联网建设，并由此引发资本市场相关板块行情提振。 国网上海电力董事长、党委书记钱朝阳在采访中表示，相较于支撑能源供给侧改革的，泛在电力物联网更侧重于支撑能源消费革命。钱朝阳认为，坚强智能电网和泛在电力物联网分别如同电力系统的“骨骼肌肉”与“神经网络”，两者相辅相成，融合发展，最终将能量和信息聚合起来，构成能源流、业务流、数据流合一的能源互联网，这不仅是现代电网的高级形态，也代表了未来电网发展的趋势和方向。 对此，国网上海电力副总工程师唐跃中补充：“泛在电力物联网通过广泛分布的感知节点形成庞大的数据采集网络，从而实现对电网运行状态的全面感知；通过5G、人工智能等先进技术，实现电网各类信息的高效共享和处理；通过开发更为便捷灵活的业务应用，为用户提供更加智能化、人性化的服务，让数据价值得以充分挖掘。”上海为何率先发力“泛”电网?坐落于青浦西虹桥板块内的一处国网上海电力变电站内，记者从控制室大屏上看到，由周边电网内分布的各类在线监测系统、可视化系统、智能井盖、巡检机器人以及各类安保、环境监测装置采集的数据信息正在实时呈现。作为首届进博会供电保障前线指挥中心，这里曾经圆满完成了进博会保电任务，并成功打响了上海“智慧保电”品牌。今年，国网上海电力通过将电力物联技术进一步融入保电工作，将在进博会核心区实现99.9999%以上的超高供电可靠性。 在不少专业人士看来，泛在电力物联网建设在上海率先取得突破并非偶然，首届进博会“智慧保电”的成功，就从侧面映证了上海在电力物联网建设上的先发优势。 谈及上海建设泛在电力物联网的基础条件，华为互联解决方案CTO郭瑾直言“非常好”。他介绍说：“早在2017年上海电网就开展了智能配变终端的相关试点，去年进博会保电中电力物联技术得到进一步应用并取得成功，为上海全面开展泛在电力物联网建设做了良好的布局。”   上海交通大学电气工程系教授朱淼也持相似观点，他将上海地区建设泛在电力物联网的主要优势概括为四点：“一是电力基础设施好，信息化程度高，泛在电力物联网建设具备坚实的物理基础；二是电网技术元素丰富，应用场景多样，建设区域性示范工程拥有理想的载体；三是科研力量强，技术储备足，产学结合条件好；四是通信网络发达，面向公众的信息支持与服务体系完善，发展能源增值服务具有良好的‘微环境’。” “泛在电力物联网正是当前上海电网实现能级跃升的关键突破点。”钱朝阳认为，如果将上海比作数字化发展快车道上的高速列车，那么泛在电力物联网则无疑是最重要的“加速器”之一，将从四个方面提升城市能级：带动能源产业经济快速发展，有效加快综合能源、数据增值服务等战略性新兴产业培育；带动现代城市能源体系构建，满足城市日益多样化的用能需求，促进清洁能源消纳；带动城市安全能级提升，有助于实现全行业多能互补运行和故障精准定位排除，提升能源网络可靠性和应急能力水平；带动城市管理能效提升，有力支撑“城市神经元系统”构建，推动城市管理精细化和社会治理智能化。 对此，钱朝阳形象地阐释：一方面，泛在电力物联网犹如一颗智力最优的“能源大脑”和一张坚不可摧的“能源盾牌”，可以为上海提供更加智能可靠的电力供给和电力保障。另一方面，泛在电力物联网又如同一根精准灵活“能源绣花针”和一个开放共赢的“能源生态圈”，既可以于微观处提升智慧城市精细化管理效率，也能在宏观层面联动上下游和其他行业，为产业可持续发展注入新动能。城市的“能源脑”和“能源盾”在浦东张江，由泛在电力物联网构造的“能源大脑”已经雏形初现。覆盖张江科学城95平方公里全域的智慧城市能源云平台和综合能源服务互动平台正在建设中，并且已有718家用能客户的关口表数据和21家客户的内部数据顺利接入。据悉，这是国内首次由电网企业与政府合作共同打造的社会化平台，建成后将高效对接城市运行综合管理体系，为政府、电网、用户和市场化能源服务企业提供能源监管、能源优化、能源分析报告、能源需求对接等各类服务。 同时，泛在电力物联网作为城市的“能源盾牌”，将为城市能级提升提供更多安全增量。 近期刚刚投运的配电物联网云化主站就是一个很好的案例。在传统技术环境下，由于设备量大、面广、单点设备信息少，中低压配电网侧的故障自动监测和处理效率难以满足实际需要，日益成为电网日常管理中一项最大的挑战。而在泛在电力物联网场景下，依靠电网中数量庞大的智能配变终端，将设备数据信息上报至配电物联网云化主站，通过主站的计算分析，可以实现故障区段、停电客户的自动研判和快速定位，甚至可以组合分析各种设备状态数据、环境监测数据以及用户用电数据，实现故障提前预警。“泛在电力物联网对于城市用能安全的重要作用，还体现在通过泛在调度控制和综合需求响应等手段，实现各类客户和分布式电源、储能、电动车等各类能源主体间的平衡互保”，钱朝阳表示。 今年“五·一”小长假期间，国网上海电力在国内率先开展了泛在电力物联网场景下的虚拟电厂全域综合响应，响应时段内平均降低区域负载15.06%，填谷负荷量占电网低谷负荷总量的3.35%。其间，商业建筑、智能有序充电用户、非工柔性空调、工业自动响应、储能、综合能源云平台、分布式用能、冰蓄冷等多种类型用户共同参与，通过对自身能源的合理分配，变身为806座“虚拟电厂”。 对于此次全域综合需求响应行动，钱朝阳认为，泛在电力物联网技术的成熟和应用，为大规模需求响应提供了可能，也为上海这样的特大型受端城市电网解决日益突出的峰谷差矛盾提供了切实可行的方案，今后上海城市电网的安全运行和清洁能源消纳将得到更好的保障。能源溢出和管理的“绣花针”“虚拟电厂”的成功实践，从一个方面展现了泛在电力物联网的应用前景。未来，电网可以将每个用户的可调节电力资源聚合成一个可控集合体，根据大电网运行需求和自身情况主动调节、精准响应，从而实现社会整体资源利用效率最优化。钱朝阳认为，这种对资源的优化利用，充分体现了泛在电力物联网作为一个智慧物联体系，在精细化管理上的先进性。“通过对能源供需状态的实时获取、精准对接，实现能源资源的高效配置，可以使城市精细管理效能产生叠加、放大和倍增的良性循环。” 而在推进上海及长三角地区能源资源整合和公共服务精细化进程中，泛在电力物联网作为“能源绣花针”的功能定位正在逐渐明晰并日益发挥效力。 不久前，沪、苏、浙三省市联合发布《长三角一体化发展2019年电力行动计划》，共同明确将依托泛在电力物联网建设，积极打造区域能源供给和服务一体化的示范标杆，全面助力长三角高质量发展。根据该方案，未来三地将积极推动电网信息数据、资源共享，推进电网规划研究、协同电网建设，大力开展三地电网“互济互保、互联互通、互供互备”工程，持续提升长三角能源资源配置能力和电力安全保障水平；并将通过全面整合服务资源、系统再造服务流程、建设统一服务平台，重点推动供电服务“跨省一网通办”，助力优化区域营商环境。 “泛在电力物联网的出现，不仅有助于加速区域内电网资源的共融互通，更能在广泛的社会层面上加速各类主体、各种行业在数据融合增值、市场开放、关键技术开发、人才培养、新业态培育等方面的共建共治，促进生产要素合理流动和创新资源优化配置，推动形成能源产业协同发展格局”，钱朝阳在谈及泛在电力物联网推动“能源生态圈”建设时反复强调这种“溢出效应”。 对此，相关行业的人士同样表示憧憬和期待。郭瑾表示，下阶段华为将充分发挥技术优势，和国网上海电力共同探索5G、区块链等新兴技术在电力场景的应用，加快推进电力数字化和智能化进程，最终实现泛在电力物联网战略在上海成功落地。 腾讯云副总裁张浩对此表示，泛在电力物联网可以看做是能源互联网建设征途中的“下半场”，在这一进程中，互联网行业绝不是旁观者，也不仅仅是技术供应商，而应当和电力企业一道，成为过程的共建者、机遇的共享者和成果的共赢者。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n广东新增25个城区集中安装点 ETC办理一站式完成": "    8月8日，广东省交通集团发布消息称，粤通卡运营单位广东联合电子服务股份有限公司（以下简称“联合电服”）在全省21个地级市开设的25个城区集中安装点已陆续开放，为车主提供一站式ETC发行安装服务。    此次设立的城区集中安装点均位于交通及停车方便或与办理机动车业务相关场所内，方便车主在办理车辆相关业务的同时，可完成粤通卡ETC的办理和安装，方便快捷。此外，联合电服公司还联合各合作银行（工、农、中、建、交通、邮储）共同进驻集中安装点，为车主提供从ETC产品选配到安装激活的一站式服务。    据了解，联合电服公司目前除开通“粤通卡ETC”微信小程序等线上免费办理渠道外，正依托工、农、中、建、邮储等银行遍布全省的6700多个网点，为市民提供就近安装服务。同时与全省21个地市政府对接计划设置900个安装点（含车管所、交警办证窗口、车辆检测单位），并在77个高速公路收费站和服务区设点，为车主提供线下一站式粤通卡安装服务。市民可以就近选择办理粤通卡ETC的渠道，享受高速出行的快捷便利。",
        "瑞幸咖啡进入茶饮市场:面向年轻人 刘昊然担任代言人_新浪财经_新浪网": "牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　新浪科技讯 7月8日下午消息，瑞幸咖啡今日宣布正式进入茶饮市场，推出小鹿茶系列，并邀请刘昊然担任品牌代言人。　　对于进入茶饮品类的原因，瑞幸咖啡副总裁郭瑾一表示，咖啡和茶是目前办公室最受欢迎的两大饮品。但目前头部连锁奶茶品牌少，加盟店品质堪忧，供应链管理不足。　　他介绍，瑞幸咖啡将推出芝士茶、手摇茶、牛乳茶和其他等产品。7月10日起，全国将陆续上线四大品类十余款产品。　　郭瑾一认为，小鹿茶在原材料、制作工艺、安全卫生等方面有些自身优势，同时瑞幸咖啡还拥有近3000家直营门店，免排队体验好。　　瑞幸咖啡CMO杨飞进一步介绍，小鹿茶将延续瑞幸咖啡高品质、高性价比和高便利性的特点，瞄准新生代年轻职场人群。　　他表示，小鹿茶希望在产品上将传统茶饮进化至新式茶饮，在场景上将茶饮从街头休闲饮品变为办公室饮品。　　杨飞还宣布，瑞幸咖啡新增品牌代言人刘昊然。配合茶饮产品的发布，瑞幸咖啡还将在7月8-22日，在全国门店开展充10赠10的促销活动。(张俊)责任编辑：张玉洁 SF10724小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "307 Temporary Redirect": "",
        "粤超180个停车场可ETC支付": "　　粤超180个停车场可ETC支付　　广州日报讯 （全媒体记者李妍、耿旭静 通讯员粤交集宣、粤通卡宣）不领卡不排队，进出停车场自动抬杆自动扣费，7月24日，广东省交通集团发布消息，称广东全省已超过180个停车场开通粤通卡ETC无感支付停车服务。　　据了解，为加快推进ETC应用服务，更加便利车主用户交通出行和城市停车，广东省交通集团下属的联合电服公司不断探索和拓展停车场ETC应用，并于近期在省内部分大型交通场站、居民小区、商场超市的停车场，新开通粤通卡ETC无感支付停车服务。　　截至目前，包括深圳机场、白云机场等在内，广州、深圳等全省8个城市共80个地标性停车场已实现粤通卡ETC无感支付停车功能，粤通卡套装用户进出上述停车场时，无需停车、无需取卡、无需扫码，系统自动识别车上的ETC设备，并从车主的粤通卡内自动扣取停车费，全程无感，实现快速进出停车场，通行体验与高速公路ETC车道完全相同。\n\r\n        (function() {\r\n            var s = \"_\" + Math.random().toString(36).slice(2);\r\n            document.write('<div style=\"\" id=\"' + s + '\"></div>');\r\n            (window.slotbydup = window.slotbydup || []).push({\r\n                id: \"u1592868\",\r\n                container: s\r\n            });\r\n        })();\r\n\n\n\n\n\n　　另外，这些用户在粤通卡APP或粤通宝APP开通粤通宝账户后，还能通过车牌识别技术，在广州火车站等超过100个大型停车点，停车也能像走高速刷ETC一样顺畅，停车费自动从粤通宝账户中扣取。从人工缴费到自动缴费，从40秒到2秒，从等车位到有车位，享受通行无阻快感，出行“快人一步”。\n疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "\r\n透视ETC热潮中的生意经": "　　“ETC所需安装的OBU（On Board Unit，装在车辆挡风玻璃上的车载电子标签）设备，现在全国范围内都是缺货状态。”7月30日，广东省交通集团下属粤通卡运营单位——广东联合电子服务股份有限公司（下称“联合电服”）总经理李斌介绍。　　用户踊跃办理的原因，源于2019年5月交通运输部印发《关于大力推动高速公路ETC发展应用工作的通知》（下称《通知》），明确要求力争到2019年底汽车ETC安装率超80%，基本实现高速公路不停车快捷收费。同时，从2019年7月1日起，交通运输部将严格落实对ETC用户不少于5%的车辆通行费基本优惠政策。8月7日，交通运输部发布最新消息称，从2020年1月1日起，ETC单卡用户（未安装车载装置的ETC用户）将不再享受原则上不小于5%的车辆通行费基本优惠政策。　　在此背景下，ETC产业可以说是今年当之无愧的“香饽饽”。今年5月以来，ETC相关企业一改颓势，业绩大涨。与此同时，银行以及第三方支付平台为争取用户，纷纷推出各样优惠活动的营销方案。　　OBU设备供货紧张　　是全国性问题　　免费安装、送货上门、通行优惠……各式各样的优惠政策，让这轮全国范围内的ETC推广热潮，比想象中来得“凶猛”。距离《通知》印发不到3个月时间，根据交通运输部最新消息，截至8月2日，全国ETC用户累计突破1亿，超过发行总任务的一半。　　为完成年底的目标，各省也面临不小的压力。如按照年初的原计划，联合电服今年预计在广东发行ETC的任务量为170多万套。如今，根据广东省交通集团预测，广东到2019年底汽车保有量将达到2200万辆，要达到ETC安装率超80%的目标，根据7月底的完成情况，意味着还要新增684.68万套的ETC发行任务。　　“目前全省粤通卡车主已超过1000万，单日最大申请量突破6万，但离目标任务还有很大距离。”李斌介绍，虽然广东ETC用户总量保持全国第一，但广东汽车保有量基数大，为完成年底目标，目前已推出免费办理粤通卡、增设安装服务点、全面开展互联网发行、加强宣传引导等多项措施。　　目前，除开通“粤通卡ETC”微信小程序等线上免费办理渠道外，8月8日，联合电服在全省21个地级市开设的25个城区集中安装点已陆续开放，为车主提供一站式ETC发行安装服务。除此之外，工、农、中、建、邮储等银行遍布全省的6700多个网点，以及96个高速公路收费站和服务区网点，也为车主提供线下一站式粤通卡安装服务。　　8月份整个广东ETC设备的缺口预计达350万，目前有约100万已完成线上申请的用户还没有及时拿到设备。“当前OBU设备供货紧张是全国性问题，虽然标签厂家在不断扩充产能，但上游元器件供应依然紧张。”李斌说，目前联合电服已增加了OBU设备供应厂家，并安排人员驻厂及时跟进生产进度和质量情况，供不应求的情况预计在本月内将有所缓解。　　相关概念股大涨　　ETC产业或迎爆发　　对于ETC产业而言，核心推动力来自于政策。根据公开资料显示，2015年全国范围内就已掀起过一轮ETC推广热潮。2014年交通运输部发文要求，到2015年底实现全国ETC联网，实现主线ETC覆盖率达到100%。在此背景下，2015年ETC市场规模同比增长152%。　　此轮ETC热潮来势则更加“凶猛”。根据华创证券的研报测算，目前全国汽车保有量突破2.46亿辆，如果到今年底ETC装载量达到90%，需要安装ETC车载终端的新增车辆总数会超过1.4亿辆。这将会带来相关上市公司业绩的爆发式增长。　　7月11日晚，金溢科技在业绩预告修正公告中明确表示，受益于ETC相关政策影响，公司获得的销售订单突增，公司上半年归母净利润为4200万元—4800万元，去年同期为-386.99万元，同比扭亏为盈。另一家ETC龙头企业万集科技在2019年半年度业绩预告中表示，公司预计2019年半年度收入较去年同期增长40%—50%，特别是ETC业务收入增幅较大，OBU设备上半年的销售总额增长预计将超过一倍。　　不只是ETC设备，据省交通集团介绍，年底取消省界收费站的计划涉及内容颇多，预计整体将带动60多亿元的投资。根据广东省交通运输厅印发的《广东省深化收费公路制度改革取消高速公路省界收费站实施方案》《广东省深化收费公路制度改革取消高速公路省界收费站项目总体技术方案》，在取消高速公路省界收费站项目中，需升级改造全省107个路段收费中心和946个收费站；建设省界ETC门架72套，非省界ETC门架2256套；新建ETC车道2002条，升级改造ETC/MTC混合车道2424条，升级改造原有ETC车道2034条。这将有效带动相关产业发展。　　同时，ETC全面覆盖的推进也将预示着结算结构以及运营模式的改变与挑战。按照交通运输部取消高速公路省界收费站的要求，联合电服作为省级结算机构，将改变目前“统一收费、拆分结算”的联网收费结算模式，改为“分段计费、拟合结算”。对此，李斌表示，省联网中心近日将迎来一轮系统建设升级，包括9大业务平台、24个业务系统，涵盖收费支撑、清分结算、客户服务、监测稽查、图像视频管理等在内的所有业务，总投入约1.79亿元。　　各大银行“抢滩登陆”　　ETC应用不只在高速　　继《通知》明确要求年底汽车ETC安装率之后，今年6月，交通运输部发文表示，计划在2020年年底实现机场、火车站、客运站、港口码头等大型交通场站停车场景ETC服务，同时在居民小区、旅游景区停车场等地也推广ETC。　　记者从省交通集团了解到，目前广东有超过180个停车场开通粤通卡ETC无感支付停车服务，实现不领卡不排队，进出停车场自动抬杆自动扣费。包括机场等在内，广州、深圳等全省8个城市共80个地标性停车场已实现粤通卡ETC无感支付停车功能，通行体验与高速公路ETC车道完全相同。　　此外，在粤通卡APP或粤通宝APP开通粤通宝账户后的用户，在广州火车站等超过100个大型停车点，也能通过车牌识别技术，2秒自动缴费。　　种种迹象表明，此轮政策东风吹向的不仅仅是高速公路。随着ETC技术的日臻成熟，高速公路不再是ETC单一的应用场景，ETC“下路进城”，从高速公路缴费延伸到智慧停车等城市服务，已经是大势所趋。而更加广阔的应用场景意味着更大的适用群体和更高的使用频率。　　这一风口也被银行业捕捉。　　一般而言，一辆车只能绑定一个ETC账户，而一个ETC除其他支付账户外只能绑定一张银行卡。这就导致各家银行、第三方机构为争夺这一广阔市场使出浑身解数。　　目前，工商银行、农业银行、建设银行、邮政储蓄等几大银行为争夺客户，不断推出优惠活动。就广东而言，四大行以及参与办理ETC业务的主要股份行均与广东粤通宝电子商务有限公司合作推出了具备全国高速公路通行缴费功能和消费支付功能的粤通宝卡。据了解，合作发行ETC卡的银行中，以工商银行发行量最大，已超过40万。　　此外，我省高速公路ETC门架的安装推进，或将带动5G基站的安装落地。据省交通集团透露，目前广东高速公路正在安装的ETC门架已为5G基站安装做好技术预留。广东省交通集团监控中心副主任梁华介绍，ETC门架与5G基站相结合，将为广东5G基础设施的建设节约很多成本，同时为未来基于5G技术的智慧公路应用提供基础条件。（记者 李赫 实习生 郭瑾）",
        " 早报 ": "为您查询到  篇文章早报2019-07-09 08:39 - 9to5Mac 消息，Slashleaks 上流出了疑似 iPhone 11 的主板照片。和 iPhone X/XS/XR 的 L 型主板相比，图中主板更偏传统长方形，预示着 iPhone 11 或将对内部进行重新设计。这个新设计似乎将为电池和后置三摄腾出更多空间。郭明錤此前预测，iPhone 11 的电池容量将增加 20%。凤凰科技网获悉，华为或将于下个月的华为全球开发者大会上发布自主研发操作系统「鸿蒙」。据悉，今年的开发者大会是历来规模最大的，邀请了 1500 位合作伙伴和 5000 名全球开发者。CEO 任正非前段时间在接受外媒采访时表示，「鸿蒙」系统本身并不是为手机而设计，是为了物联网。新浪科技消息，瑞幸昨天宣布推出小鹿茶系列（芝士茶、手摇茶和牛乳茶等），进入茶饮市场，并邀请刘昊然担任品牌代言人。瑞幸副总裁郭瑾宣称，小鹿茶在原材料、制作工艺、安全卫生等方面有些自身优势，同时瑞幸咖啡还拥有近 3000 家直营门店，免排队体验好。Electrek 消息，马斯克表示，当自动驾驶完善，自动驾驶机器人出租车实现后，特斯拉将停止向消费者销售汽车，至少不是以现在的价格。在马斯克看来，现在购买的特斯拉汽车都是「增值资产」，它们在未来可能将为车主创造收入。36kr 消息，B 站宣布上线「互动视频」功能，UP 主可制作包含不同选项的互动式视频，用户则可以通过播放器做出选择，触发多重剧情和结局。目前，只有粉丝数量过万的 UP 主可用该功能。在此之前，Netflix、腾讯视频、爱奇艺均推出过这类互动式视频内容。品玩消息，游戏直播平台斗鱼向美国证券交易委员会（SEC）提交了最新的 IPO 招股书更新文件，将 IPO 定价区间设定在每股 11.50 美元到 14 美元之间。按这一定价区间的上限计算，斗鱼将最多筹集约 10.85 亿美元资金。多个消息人士表示，斗鱼将于美国东部时间 7 月 17 日登陆纳斯达克全球精选市场。和《怪奇物语》第三季联动，微软在 Microsoft Store 应用商店里上线了一款 Windows 1.11 系统应用，现在正式开放下载。用户能在其中玩 MS-DOS、画图、拼图等，也可以寻找《怪奇物语》相关彩蛋。新浪数码消息，海信发布了全球首款叠屏电视海信 U9，65 英寸，分辨率为 4K，搭载五颗自研芯，内存为 4GB，机身储存空间为 64GB，定价 17999 元。至于「叠屏」方案，海信将液晶显示面板分为图像层、控光层和背光层。图像层主管色彩，控光层屏幕为黑白两色，主管画面亮度的精细调节，同时通过 HDR 技术，提升画面的亮度，和色彩饱和度，实现亮的地方更亮，暗的地方更暗。TechWeb 消息，外媒在用户代理设置文件中发现了型号为 J8210 和 J8010 的两款索尼新机，鉴于 Xperia 1 的型号为 J8110，因此有推测其中一款为 Xperia 2。据悉，Xperia 2 屏幕为 6 英寸屏，纵横比为 21:9，载高通骁龙 710 处理器，辅以 4/6GB 内存+64/128GB 机身存储，前置单摄，后置相机 1200 万+1200 万像素双摄组合。Mygdal Plant Lamp 是一盏灯，也是一个不用管理的室内盆景。通过建立一个密封空间，灯中的水分得以保留，用户无需浇水；此外，设计师通过特别设计，将灯光调节至可作为植物光合作用的光源，因此即使种在没有光照的地方也可以。至于灯中植物，用户还是可以根据喜好取下替换。《每经》消息，《2019 上半年电影市场景气洞察》指出，2019 年上半年内地电影市场总票房 311.7 亿元，同比下滑 2.7%；观影人次 8.08 亿，同比缩水超 9000 万。有业内人士表示：「有些中低端影院或许活不过这个暑假。」网友：「票真的太贵，十八线小县城都能到 50 块钱。」「那么多好电影被撤档，不减才怪呢。」「还有一方面，单身狗不配去看电影。」「每次还没看到彩蛋就被工作人员赶走，还可能遇到奇葩观众，越来越不喜欢去电影院了。」2011 年 7 月 9 日，「亚特兰蒂斯」号航天飞机进行最后一次飞行任务，象征着美国的「航天飞机时代」正式结束。美国航天飞机最初的设计初衷是想重复利用航天器，从而降低运营成本。但由于系统设计复杂等原因，导致单次发射成本高和可靠性差等问题，效果不太理想。参与「亚特兰蒂斯」号本次飞行的一共有 4 名宇航员，历时 12 天完成任务，在 7 月 21 日返回地球并正式退役，意味着美国 30 年的航天飞机项目宣告终结。后来 NASA 转向跟民营公司合作，由 SpaceX 和波音公司开始承接向国际空间站运货的任务，这标志着美国载人航天进入商业时代，目前又进一步拓展到了载人航天项目。现在除了马斯克的 SpaceX ，太空探索的「新贵」还多了贝索斯的蓝色起源公司，2024 年的美国重返月球计划，你们觉得这两位竞争对手谁能借此获得新机会呢？评论在审核通过后将对所有人可见方嘉文高级编辑用 iPhone 8 的我还是不时拿不稳手机。工作邮箱：[email protected]累计已发布 1028 篇文章 下一篇2019-07-09 10:10上一篇2019-07-08 22:06版权所有 © 广州利沃致远投资管理合伙企业（有限合伙） 2008 - 2020。以商业目的使用爱范儿网站内容需获许可。非商业目的使用授权遵循 CC BY-NC 4.0。All content is made available under the CC BY-NC 4.0 for non-commercial use. Commercial use of this content is prohibited without explicit permission. if\nDesign Studio.爱范儿 App爱范儿,让未来触手可及关注爱范儿微信号，连接热爱，关注这个时代最好的产品。想让你的手机好用到哭？关注这个号就够了。关注玩物志微信号，就是让你乱花钱。小程序开发快人一步。最好的微信新商业服务平台。",
        "中国の新興チェーン「瑞幸咖啡」、茶系飲料市場に参入　写真1枚　国際ニュース：AFPBB News": "【7月11日 Xinhua News】中国の新興コーヒーチェーン瑞幸咖啡（luckin coffee、ラッキンコーヒー）は8日、中国40都市に展開する約3000店で10種超の「小鹿茶」シリーズを発売し、茶系飲料市場に参入すると発表した。米ナスダック市場への上場に続き、同社は品目拡大という新たな手に出る。中国証券報が伝えた。【関連記事】中国のコーヒー業界過熱が背景 新興チェーン「瑞幸珈琲」がスピード上場　同社の共同創業者、上席副総裁の郭瑾一（Guo Jinyi）氏は、同社の既定戦略だと説明。現在の茶系飲料市場が抱える主な問題点として、①主導的立場にあるチェーンストアの茶系飲料ブランドが少ない②フランチャイズ方式では商品の品質に差を生み、サプライチェーンの管理が不十分な状態となっている③できたて販売では、商品の衛生状態や品質への厳格的な保証がなされない④消費者が予約できないために列に並んで買わなければならない－の4点を挙げた。　瑞幸咖啡は2019年末までに、店舗数4500店超の展開を計画中で、中国最大のコーヒーチェーンになるのを目指し、21年末までには1万店の展開を狙っている。同社は19年5月17日に米ナスダック市場に上場し、調達額は6億9500万ドル（1ドル＝約108円）に達した。(c)Xinhua News/AFPBB NewsAFPBB Newsに掲載している写真・見出し・記事の無断使用を禁じます。 © AFPBB News",
        "【兴证交运】交通运输行业19年中报总结": "2019“银华基金杯”新浪银行理财师大赛重磅来袭，报名即可领取666元超值好礼，还有机会获得经济学家、高校教授等明星评委专业指导，拿万元奖金，上新浪头条。【点击看详情】2019“银华基金杯”新浪银行理财师大赛重磅来袭，报名即可领取666元超值好礼，还有机会获得经济学家、高校教授等明星评委专业指导，拿万元奖金，上新浪头条。【点击看详情】来源：兴业证券交通运输与物流研究说明注：文中报告选自兴业证券经济与金融研究院已公开发布研究报告，具体报告内容及相关风险提示等详见完整版报告。证券研究报告：【兴证交运】交通运输行业19年中报总结对外发布时间：2019年9月3日报告发布机构：兴业证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "广东逾180个停车场开通ETC无感支付": "登录人民网通行证    立即注册忘记密码？\n\t　　7月24日，笔者从广东省交通集团获悉，目前全省已有超过180个停车场开通粤通卡ETC无感支付停车服务，实现不领卡不排队，进出停车场自动抬杆自动扣费。\n\t　　省交通集团下属的联合电服公司不断探索和拓展停车场ETC应用，并于近期在省内部分大型交通场站、居民小区、商场超市的停车场，新开通粤通卡ETC无感支付停车服务。截至目前，包括深圳机场、白云机场等在内，广州、深圳等全省8个城市共80个地标性停车场已实现粤通卡ETC无感支付停车功能，粤通卡套装用户可以通过系统自动识别车上的ETC设备扣取停车费，全程无感，实现快速进出停车场。此外，在粤通卡APP或粤通宝APP开通粤通宝账户后的用户，在广州火车站等超过100个大型停车点，也能通过车牌识别技术，2秒自动缴费。\n\t　　联合电服公司最新数据显示，截至7月17日，全省粤通卡车主已超过1056万。（记者/李赫 通讯员/粤交集宣 粤通卡 实习生/郭瑾）陈开枝忆改革开放访珠三角城市主官",
        "瑞幸开卖茶饮推出“小鹿茶”  喜茶、奈雪要小心了？_新闻中心_赢商网": "\r\n\t　　有投资人认为，目前中国的咖啡市场还不足以支撑瑞幸未来的业绩和故事。茶饮市场下一步会上演怎么样的竞争？\r\n\t　　新式茶饮市场争夺战还在继续，这一次入局的是瑞幸咖啡。\r\n\t　　7月8日，瑞幸咖啡召开新品发布会，正式推出茶饮品牌“小鹿茶”，并邀请当红人气明星刘昊然全新代言。\r\n\t　　这是瑞幸咖啡上市后，在品类扩张上的又一举措。\n　　1 进军茶饮\r\n\t　　在官方正式发布之前，“小鹿茶”其实已于4月上线，并在北京和广州两地的部分店面进行了为期一个月的测试。\r\n\t　　5月，瑞幸咖啡宣布“小鹿茶”系列新品登陆全国。该系列茶饮共4款，分别是桃桃芝士红宝石茶、芭乐芝士红宝石茶、西柚芝士茉香茶和莓莓芝士茉香茶，售价均为27元。\r\n\t　　由于瑞幸咖啡的门店设备、制作工艺、上游供应商已经在前期的磨合中逐渐成熟，在瑞幸咖啡高级副总裁郭谨一看来，这可以保证瑞幸在同一门店，即使同时推出茶饮和咖啡，也不至于出现效率和管理的问题。\r\n\t　　7月10日之后，“小鹿茶”将陆续在瑞幸咖啡近3000家门店上线，并提供外卖的服务，产品品类上涵盖芝士茶、手摇茶、牛乳茶、气泡茶等4大品类10余款产品。\r\n\t　　对于入局茶饮的原因，郭瑾一表示，咖啡和茶天然不矛盾，两者相辅相成，是目前办公室最受欢迎的两大饮品，同时不少瑞幸已开出3000家的门店顾客也反映出对茶饮的需求，“进军新式茶饮是瑞幸咖啡的既定战略。”\r\n\t　　2019年中国新式饮品领域研究报告显示，70%的办公室饮食消费集中与下午2点后，这是瑞幸看到的市场。\r\n\t　　据瑞幸咖啡CMO杨飞介绍，“小鹿茶将锁定新生代年轻职场人群，并打破原有的场景的限制，将茶饮从从街头休闲饮品变为办公室饮品”。\r\n\t　　在补贴策略上，瑞幸茶饮也延续了此前的风格。杨飞在发布会上宣布，接下来两周内购买小鹿茶饮品将享受“充十赠十”的优惠，相当于5折优惠进行补贴。\n　　2 多元化背后逻辑\r\n\t　　两个月前，瑞幸咖啡在美国纳斯达克成功上市。这家仅成立19个月的公司被称为咖啡界的搅局者。\r\n\t　　其在招股书的开篇写到：截至目前，瑞幸咖啡拥有自营门店达到2370家，累计成交客户超过1680万，2018年销售咖啡及其他产品合计9000万杯，已成为中国目前市场份额排名第二的咖啡品牌。\r\n\t　　但瑞幸咖啡之所以在市场上引起声响，主要源于它的激进式发展——疯狂营销、烧钱补贴、抢占市场。有人将它比作中国星巴克，也有人称其为下一个ofo。\r\n\t　　瑞幸咖啡招股书显示，今年一季度，公司归属于股东的净亏损为5.727亿元。而2018年全年，瑞幸咖啡的净亏损人民币16.192亿元。\r\n\t　　在业界看来，此时瑞幸进军新茶饮市场，一方面可以在现有的市场中获得业绩增长、提高单店效率，另一方面也可以扩充规模、延伸品牌价值。\r\n\t　　据行业人士透露，目前茶饮饮品的毛利率一般在60%-70%左右，以目前“小鹿茶”一杯27元的价格算，其单杯的毛利就在16元。若以瑞幸3000家门店，单店每天售出200杯茶饮为例，单日该产品利润可达960万元。\r\n\t　　通过不断探索新业务，瑞幸正在加快门店下沉战略的步伐。　　\r\n\t　　今年1月，瑞幸咖啡创始人钱治亚公布2019年战略目标——年内这家公司将新建2500家门店，到2019年底使总门店数超过4500家，从而在门店和杯量上全面超过星巴克。\r\n\t　　目前瑞幸的门店数量仍在稳步增加。今年5月份，瑞幸宣布新入驻合肥、佛山、沈阳、昆明等14城，全国入驻城市总量达到36个。\r\n\t　　相对一、二线城市，三、四线城市的消费者对咖啡饮品的需求相对减少。且面对具有先发优势的星巴克，瑞幸要想在销售量上有所超越，还有一定的难度。\r\n\t　　但通过推出茶饮新品类增加销量，这或将有助于瑞幸在更短时间内打开下沉市场。\r\n\t　　除茶饮之外，去年8月，瑞幸咖啡还曾推出轻食服务，直接对标星巴克。并以同款产品、同样供应商，但价格低于友商一半的策略疯狂进击，“五折轻食风暴”的补贴策略一直持续到2018年底。\n　　3 茶饮市场混战\r\n\t　　瑞幸杀入茶饮市场，让原本就竞争激烈的市场变得更加惨烈。\r\n\t　　郭谨一谈到，目前茶饮市场存在一系列行业痛点，比如目前行业中连锁茶饮品牌很少，还没有一家拥有500家以上直营连锁门店的奶茶企业，而传统的加盟店模式导致产品品质参差不齐，且排队、无法预点单等用户体验上也无法改变，这都给了瑞幸咖啡机会。\r\n\t　　此前，在新式茶饮市场上，喜茶和奈雪の茶是跑的最快的两家企业。公开资料显示，截至今年5月份，喜茶的门店数量为180家，奈雪の茶的门店数量为175家。\r\n\t　　虽然初始产品品类不同，奈雪和喜茶却早就形成了竞争的“意味”，最典型的就是融资步调。两家在2018年都进行了大额度的融资轮次：奈雪A+轮，亿元以上、喜茶B轮，4亿元。\r\n\t　　前不久，喜茶又被传出将完成新一轮融资。不过有接近喜茶人士向全天候科技透露，“并没有完成新一轮融资，喜茶方面还在考虑”。\r\n\t　　据DT财经此前的报道，以深圳为例，奈雪の茶的52家门店中，有22家店半径500米的范围内开有喜茶门店。在深圳海岸城那条号称“网红茶饮一条街”的路上，喜茶和奈雪の茶的门店，仅仅相距132米。\r\n\t　　“奈雪”曾在2017年透露自己单店平均营收已过10万元，换算过来整体年收入大致为6亿元。喜茶的坪效则最高，据时任喜茶公关总监肖淑琴透露，喜茶平均单店单月流水100多万，最高的一家单月营业额能到300多万。\r\n\t　　不过就目前看来，喜茶和奈雪の茶都是基于零售门店做生意（外卖生意并不是重点），覆盖半径有限。对于门店密度已经十分可观的瑞幸来说，“离用户更近”成了一种优势。\r\n\t　　在朗然资本合伙人潘育新看来，瑞幸密集的门店覆盖率、“充十增十”的强势营销与快速送达的物流服务已形成了护城河，这是其它新茶饮品牌所不具备。不过，目前中国的咖啡市场容量或不足以支持瑞幸未来的业绩和故事。\r\n\t　　此前，喜茶和奈雪の茶已经推出自己的咖啡品牌，正是基于茶饮市场已经渐渐饱和的事实，如今瑞幸在此时入局，能否完成自己的期待还待观察。\r\n\t　　不过摆在眼前的是，未来在茶饮市场，三者的竞争必将激烈。好文章，支持一下！好文章，收藏起来！上一篇：“旧改之王”佳兆业插旗上海广州深圳 加速“旧改模式”输出\n下一篇：17年旅程结束，“万达老臣”曲德君正式加入新城发展控股“瑞幸的口感不是最好的，但是便宜啊。”高性价比是吸引大家继续购买瑞幸的主要动因，他们最担心的是资本神话破灭后无力继续补贴导致涨价。\n                                    关键词：瑞幸小鹿茶\n\n2020年04月13日\n瑞幸咖啡注册资本从15.5亿美元增加至20.5亿美元，新增2项经营内容——其他机械设备及电子产品批发，并成立了瑞幸咖啡（长春）有限公司。\n                                    关键词：瑞幸瑞幸注册资本\n\n2020年04月10日\n瑞幸咖啡停牌状态由“待发布新闻”改为待该公司“按要求提供更多信息”，在瑞幸完全满足纳斯达克要求的补充信息之前，交易将继续暂停。\n                                    关键词：瑞幸瑞幸停牌\n\n2020年04月10日\n瑞幸不断尝试拓宽自身的业务范围，轻食、零食、周边、茶饮，此外还从线下零售突入无人零售，今年2月再拓展至“零售药品”！\n                                    关键词：瑞幸小鹿茶\n\n2020年04月09日\n当不少人对瑞幸刮目相看之际，坊间仍有不少对瑞幸持谨慎的看法，未盈利是质疑者的首要武器。瑞幸获客成本攀升，小鹿茶尚未能复制瑞幸速度。\n                                    关键词：瑞幸小鹿茶\n\n2020年01月27日\n营收超5倍增长、整体亏损收窄、门店层面盈利，总的来说，瑞幸这份财报是一份好学生答卷。在答卷里，有几个趋势值得注意。\n                                    关键词：瑞幸小鹿茶\n\n2019年11月16日\n选择一种模式，让你的餐厅更安全\n                                    关键词：展会经济\n\n2020年04月14日\n今年3月19日，盒马宣布成立新的3R事业部，盒马工坊成为3R工坊旗下品牌，盒马工坊也将各地特色菜品构成一张“全国美食大图”。\n                                    关键词：盒马半成品菜\n\n2020年04月14日\n",
        "氪星晚报 ": "任正非称“鸿蒙”适用于自动驾驶近日在接受法国《观点》杂志专访时，华为创始人任正非表示，“鸿蒙”操作系统完美适应物联网，还能够应用于自动驾驶。这意味着继5G技术和巴龙5000芯片之后，华为在操作系统层面也完成了有关自动驾驶的布局。华为拟获甲级测绘资质，入局自动驾驶地图业务7月5日，华为导航电子地图制作甲级资质申请在自然资源部网站公示。公示通过后，华为将成为我国第20家可以合法制作自动驾驶地图（高精地图）的企业，华为将可以开展与自动驾驶相关的业务研发。 （选股宝）中兴通讯率先完成中国联通5G SA内场测试中兴通讯近日完成了中国联通网络技术研究院组织的基于R15框架、SA-1230协议的5G核心网内场测试。本次测试包括业务流程、策略控制、网络切片、边缘计算、基本业务。小米回应主题侵权：系第三方作者自主上传，已做下架处理针对日前有网友质疑小米主题商店出售“侵权偷图”主题一事，小米主题官方发布声明称，“确实存在网友反映的个别情况，系第三方作者自主上传行为。小米将尽快与作者取得联系，目前正在对涉及作品先做下架处理，同时，要求所有作者对上传作品要严格自检。”小米表示，已开始加强设计师审核资质，增加对内容审核力度，避免违规内容上传到平台。斗鱼计划下周三在纽交所上市据自媒体“IPO早知道”消息，斗鱼计划于7月17日（下周三）登陆纽交所，最高融资5亿美元。此前斗鱼更新招股书显示，斗鱼一季度净营收14.891亿元，同比增长123.4%，净利润为1820万元，实现扭亏为盈。名创优品回应加盟商被迫“二选一”：竞业禁止是行规针对名创优品加盟商称遭遇名创优品与NǒME“二选一”，并且此前重新签订的合同中，并无明文规定加盟商不能经营某种品牌，名创优品方面表示：“这个不太可能，为什么换签合同，以及换签的合同与以往合同相比有哪些不同，签的时候我们肯定会说清楚，竞业禁止协议也是出于保护经营数据及商业机密的考虑。”名创优品方面称：“零售行业签竞业禁止条款是很正常的，算是行业约定俗成的规矩。”（每日经济新闻）永辉云创新零售布局再加码，超级物种连开三店近日，超级物种加快赛道布局，短短半个月在上海、宁波、厦门连开三店。超级物种经过两年多的发展，已在全国包括北京、上海、广州、深圳、厦门、成都、重庆、南京、杭州等10多个城市布局80余家，其中2018年新开门店53家。在2019年上半年，超级物种新开门店十余家，并拓展福州、深圳等机场新场景门店。（联商网）京东奢侈品电商平台Toplife本月将正式关闭服务据京东官方消息，京东旗下独立运营的奢侈品电商平台Toplife已并入英国奢侈品电商Farfetch，将于7月21日正式关闭服务。目前Toplife的官网以及App都在醒目位置发出关于服务关闭的公告，用户可以直接跳转到Farfetch网站以及Farfetch App下载链接。京东方面表示，7月 21日之后Toplife网站及App将停止运营。（界面）小桔车服宣布组织架构升级小桔车服今日宣布组织架构升级，小桔租车升级为小桔租车平台，成立车企业务部和小桔能源业务板块，并升级小桔养车业务板块，以租车为主线，深度打造汽车、养车、能源“三大引擎”。组织架构调整后，汽车开放平台并入小桔租车平台，负责人为杨峻。此外，小桔车服还宣布成立车服大区，探索在单城内租车、养车、能源等的充分打通与协调联动。车服大区业务负责人为陈汀。平安好医生与“吴晓波频道”达成战略合作平安健康医疗科技有限公司（股票简称“平安好医生”）宣布与“吴晓波频道”达成战略合作，双方将在品牌联动、产品定制、原创内容、知识付费等方面深入合作，共同为国内新中产人群提供医疗健康课程和“私人医生”等服务。HR SaaS服务商“易路软件”获2亿元C1轮融资HR SaaS服务商“易路软件”近日完成2亿元C1轮融资，由SIG（海纳亚洲创投基金）领投，前轮投资方高瓴资本等追加投资。CEO王天扬表示，本轮融资主要用于研发及市场营销，为客户提供更好的薪社税福一体化解决方案。“阶形网络科技”获数千万A轮投资专注于碎片化信息智能分析的“阶形网络科技”，宣布完成数千万元的A轮融资，投资方主要为线性资本和红杉中国种子基金。面向消费者，该公司推出了安卓碎片化信息聚合App，名为“一知”。公司CEO郑小岳表示，本轮融资将主要用于进一步研发数据模型，提升人工智能技术。未来公司还会继续专注于短文本AI领域，拓展人工智能用于提高用户碎片化信息体验的应用空间。保险大数据风控服务商“栈略数据”完成近亿元B轮融资近日，保险科技公司上海栈略数据技术有限公司宣布完成近亿元B轮融资。本轮融资由领沨资本领投，拍拍贷等投资方跟投。栈略数据是一家专注于健康险风控领域的科技公司，服务于保险支付方，为商业保险公司和保险中介等合作伙伴提供企业级大数据风控解决方案。本轮融资后，栈略数据将加速其在全国的业务扩张与战略布局，并进一步开展与保险上下游机构的合作。不动产运营管理数字化服务商“四格互联”获超亿元B+轮融资不动产运营管理服务商“四格互联”近日已完成超1亿元B+轮融资，投资方为至临资本、深圳投控和浚源资本。本轮融资资金将用于技术研发和市场拓展。四格互联于2013年在深圳成立，定位不动产运营管理数字化综合服务商，针对园区、写字楼、公建项目、综合体、学校、医院、小镇等各类不动产持有方和物业管理企业，提供系统化整体性数字化解决方案和持续深度运营服务。“诺惠医疗”完成千万级融资诺惠医疗今日宣布完成第二轮融资。本轮融资由联想之星领投，BV百度风投跟投，资金将主要用于业务开发与运营服务团队，并布局线上线下渠道。诺惠医疗创办于2018年11月，总部位于上海，是一家创新模式医疗支付和保险解决方案提供商，针对重大疾病输出用药报销、疗效保障、用药保障等商业健康险方案和支付方案。瑞幸咖啡发布战略级新品“小鹿茶”瑞幸咖啡发布战略级新品“小鹿茶”，上线芝士茶、手摇茶、牛乳茶、其他品类（如气泡茶）共4大品类、10余款茶饮，将在7月10日在全国上线。瑞幸咖啡联合创始人郭瑾一表示，咖啡和茶天不是矛盾的，两者相辅相成，是目前办公室最受欢迎的两大饮品；当前头部连锁茶饮品牌太少，全部自营且超过500家门店的茶饮品牌几乎没有，而加盟店品质堪忧，供应链管理不足。B站正式上线“互动视频”功能36氪获悉，B站宣布上线“互动视频”功能。UP主可制作包含不同选项的互动式视频，用户则可以通过播放器做出选择，触发多重剧情和结局。互动视频是一种观众通过选项互动，主动参与剧情走向的视频形式。目前，B站的互动视频可在WEB电脑端和手机端观看，手机端则需升级至5.44以上版本。互动视频功能的推出，可以降低UP主制作互动式内容的门槛。中国工程院院士邬贺铨：5G将来覆盖到像4G的规模，需要七八年时间中国工程院院士、光纤传送网与宽带信息网专家邬贺铨表示，就像4G到现在的规模，中国经历了六七年的时间，5G将来覆盖到像4G这样的规模，也需要七八年时间。至于一些人提出的5G终端和资费较贵的疑问，邬贺铨说，几年后，5G的终端价格会变成和现在4G一样的水平，而资费也将不断下降，“随着技术进步，5G会是一个用得起的消费。”（中国青年报）黄益平：移动支付正在打破传统的“黑河—腾冲分割线”北大数字金融研究中心主任黄益平表示，从2011年到2018年，移动支付正在打破传统的“黑河—腾冲分割线”，东西部金融服务可得性的差距缩小了15%。北京大学数字金融研究中心的一系列研究发现，移动支付的采用有助于农民向非农产业转移、增加新注册企业的数量甚至提高老百姓的收入水平。（新浪财经）ONE ZONE 马英尧：家居行业的快时尚时代已经开启ONE ZONE 创始人马英尧表示，家居行业的快时尚时代已经开启。但在中国做生活家居零售，优选、严选的模式不能成立。这些模式都可以总结为直连大牌制造商、去除品牌溢价，强调高性价比的消费升级。而它们混淆了品牌生意和渠道品牌生意，按照现在的流量格局，做渠道品牌没有出路。只有品牌才能与用户建立共鸣，才能形成自主流量。蜻蜓FM创始人张强：物联网时代音频可能会和视频、文字并肩成为主角蜻蜓FM创始人兼董事长张强表示，“在移动互联网时代，屏幕视觉交互为主的手机是占据最主导地位的终端，在这个终端上，相对视频和文字而言音频是配角。但是即将到来的万物互联时代，音频将进入到第二个大阶段，这个阶段音频可能会和视频、文字并肩成为主角。”（腾讯一线）孙宇晨辟谣巴菲特午餐取消：将如期举行针对币圈媒体Coinjazeera报道称巴菲特取消与孙宇晨的午宴消息，孙宇晨所在的波场回应称，该消息为假消息，午宴将如期在旧金山举行。（腾讯一线）国家邮政局发文支持民营快递企业发展国家邮政局于近日印发《关于支持民营快递企业发展的指导意见》，提出培育市场份额高、创新能力强、发展潜力大、质量效益优的民营快递企业。不断完善城乡物流网络节点，深化快递与交通协同发展，强化运输衔接，提升能力保障。加快完善跨境寄递服务体系，培育具有国际一流竞争力的快递企业。央行：将推动央行数字货币研发中国人民银行研究局局长王信8日在“数字金融开放研究计划启动仪式暨首届学术研讨会”上表示，央行直接发行数字货币有助于提升货币政策有效性，未来要推动央行数字货币研发。王信表示，央行货币的数字化有助于优化央行货币支付功能，提高央行货币地位和货币政策有效性。（中证网）英国金融监管机构将叫停数字货币金融工具据英国《卫报》报道，英国金融行为监管局（FCA）提议，将禁止与比特币等数字货币相关的金融工具。FCA称，与加密资产相关的衍生产品或交易所债券（ETN）等产品“不适合”小型投资者。这些产品“波动性极大”，估值困难，其投资者对产品理解度低，并存在不断增长的金融犯罪风险，会因“突然且无法预料的亏损”伤害投资者。（新浪科技） 每日商业精选商业精选是36氪的一个日更专栏，每天从海量信息中精选8条要闻，帮你省时间，主编条条做点评，帮你做判断。以下是专栏的一个小栏目——小数据，查看完整内容，请戳链接订阅哦原创文章，作者：史圣园。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。本文图片来自：IC photo 正版图库好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。你好～关注文娱消费，微信623208413，欢迎交流未来注册登录将告别短信验证码？2019-07-08为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "最前线丨夏天茶饮比咖啡更好卖，3000家瑞幸开卖芝士奶茶_详细解读_最新资讯_热点事件_36氪": "在茶饮这条赛道上，瑞幸不打算浅尝辄止。36氪获悉，瑞幸今日正式发布战略级茶饮品牌“小鹿茶”，共上线芝士茶、手摇茶、牛乳茶、其他（如气泡茶）共4大品类，活力柠檬红宝石茶、芒芒芝士茉莉茶、桃桃山雾乌龙茶、核桃芝士红宝石茶等10余款茶饮。新品茶饮即日起将在全国40个城市、近3000家门店上线。瑞幸于今年4月份正式上线小鹿茶，共推出芭乐芝士红宝石茶、莓莓芝士茉香茶、西柚芝士茉香茶、桃桃芝士红宝石茶4款饮品，以芝士奶盖茶为主，售价均为27元。瑞幸将此举解释为“满足用户多样化的产品需求，进一步丰富产品品类”。在此之前，小鹿茶已在北京联想桥店展开了为期一个月的测试。小鹿茶主打年轻人的新式茶饮，在这个领域里，已然跑出来喜茶、奈雪の茶等品牌。这意味着，与星巴克正打得火热的瑞幸，又有了新的对手。而显然，瑞幸此次一口气又发布10款新品，并不打算只是“试试而已”。对于入局茶饮的原因，瑞幸咖啡联合创始人郭瑾一表示：咖啡和茶天然不矛盾，两者相辅相成，是目前办公室最受欢迎的两大饮品，当前正值夏季，消费者对清淡茶饮的需求比咖啡更甚；瑞幸已开出3000家门店，很多顾客也反映出对茶饮的需求。更大痛点是，当前茶饮市场头部连锁茶饮品牌较少，全部自营且超过500家门店的茶饮品牌几乎没有；加盟店模式导致产品品质参差不齐，供应链管理能力不足，现做模式不能严格保证产品的卫生健康问题；用户不能预点单、排队购等买体验难以得到保证，瑞幸咖啡的自营模式或许能有效解决这一痛点。另一个未点明的原因是，瑞幸已然立下了2019年店面达到4500家，门店、杯量全部超越星巴克的目标，但完成这一目标没那么容易。星巴克已然在茶饮领域做了较多布局，最早可追溯至2016年“茶瓦纳”的冰摇果茶系列，今年4月又上线了8款“玩味冰调”创意冰饮，与喜茶、奈雪の茶一同争夺女性消费者。瑞幸在努力追赶的同时，星巴克也在不断扩宽品类，增厚自己的竞争壁垒。这么看来，要超越星巴克，瑞幸还要做更多。原创文章，作者：曹倩。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励互联网咖啡品牌瑞幸咖啡成立于2018年3月，高管团队主要由曾经的“神州系”组成。董事长陆正耀是曾经在国内打造了神州租车和神州优车两家成功上市公司的创始人，创始人兼CEO钱治亚曾任神州优车董事和COO。瑞幸咖啡是2019年在纳斯达克IPO融资规模最大亚洲公司。请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。关注电商、零售、旅游，交流请加微信CQ_BeatlesShopify是全球电商SAAS领域执牛耳者，其全力推动的DTC品牌模式，将助力出口电商升级进化。2019-07-08为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "直通港澳运输车辆可直接网上年审_广东精选_南方网": "广东各地市南方网南方日报南方都市报南方杂志　　南方网讯（全媒体记者/李赫 实习生/郭瑾）“8月12日，‘直通港澳运输车辆网上年审’上线，企业无需回注册地办理年审业务，只需要在网上申请，动动手指，便可享受‘指尖上’的服务。”省交通运输厅相关负责人告诉记者。　　自7月份《广东省人民政府关于印发“百项疏堵行动”工作方案的通知》发布以来，针对诸多痛点问题，省交通运输厅、省水利厅根据“百项疏堵行动”工作要求，努力删减群众企业办事审批的各种繁琐流程与手续，大力建设线上政务服务平台，不断优化“互联网+政务服务”，让群众办事不再“喊难”。　　在本次“百项疏堵行动”中，省水利厅与省交通运输厅对审核流程进行优化，降低办事成本、提高办事效率。例如之前经营国内船舶管理业务审批在广东政务服务网显示为省交通运输厅权限事项，但实际操作中，窗口受理初审由市委托区执行。目前，在相关数据打通后，该权限已调整为市级受理，省交通运输厅审批，流程统一明确后，企业也免去了省、市两级来回奔波的麻烦。　　过去，公路水运工地试验室登记备案需提交的证明材料不仅多、而且审核流程长。省交通运输厅相关负责人告诉记者，如今这一事项只需由建设单位对工地试验室进行能力核验并予书面确认，结果抄送项目质监机构。“通过数据共享，这一问题已得到解决。”　　“通过政务资源共享平台的数据共享，申请人以后再也不需要额外提供营业执照、法人代表身份证等纸质证明材料。”省水利厅相关负责人表示，针对各种证明材料繁琐的痛点问题，水利厅通过对接省电子证照库的方式，就可以做到系统数据共享，相关纸质证明材料得到“解放”。　　“该系统计划今年年底内完成，目前已经对外公布的依申请类政务服务事项，百分之九十以上都可以通过政务服务平台进行申请。”省水利厅相关负责人表示。　　与此同时，省交通运输厅目前也在不断优化省道路运政管理信息系统，推进道路货运行政许可等业务的网上办理。如通过“直通港澳运输车辆网上年审”，车主们如今无需从深圳、珠海等地回注册地办理年审业务。预计在10月底，“直通港澳企业经营许可”“直通港澳车辆新增”的网上申办功能也将上线，享受快捷的“指尖服务”。　　此外，省交通运输厅日前正在编写省道路运政管理信息系统与广东政务服务网道路货物运输相关业务的对接方案，拟于10月31日前完成系统对接工作，实现道路货物运输相关业务网上办理。未来，企业为了一张“道路货物运输经营者申请道路货运行政许可”线上线下两头跑，审批却迟迟拿不到手的问题将得到解决。\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
        "“不领卡不排队”！全省超180个停车场开启ETC无感支付_南方快报_南方网": "广东各地市南方网南方日报南方都市报南方杂志　　7月24日，记者从广东省交通集团获悉，全省已超过180个停车场开通粤通卡ETC无感支付停车服务，实现不领卡不排队，进出停车场自动抬杆自动扣费。　　无感支付，自助通行缴费　　据了解，为加快推进ETC应用服务，更加便利车主用户交通出行和城市停车，广东省交通集团下属的联合电服公司不断探索和拓展停车场ETC应用，并于近期在省内部分大型交通场站、居民小区、商场超市的停车场，新开通粤通卡ETC无感支付停车服务。　　截至目前，包括深圳机场、白云机场等在内，广州、深圳等全省8个城市共80个地标性停车场已实现粤通卡ETC无感支付停车功能，粤通卡套装用户可以通过系统自动识别车上的ETC设备，扣取停车费，全程无感，实现快速进出停车场，通行体验与高速公路ETC车道完全相同。　　此外，在粤通卡APP或粤通宝APP开通粤通宝账户后的用户，在广州火车站等超过100个大型停车点，也能通过车牌识别技术，2秒自动缴费，实现高速ETC一样顺畅的快速停车，出行“快人一步”。　　“下路进城”，发展大势所趋　　2019年6月，按照国务院关于取消高速公路省界收费站、加大ETC用户发展等工作部署，交通运输部和国家发展改革委研究制定了《加快推进高速公路电子不停车快捷收费应用服务实施方案》，提出要在2020年12月底前，基本实现机场、火车站、客运站、港口码头等大型交通场站停车场景ETC服务全覆盖；推广ETC在居民小区、旅游景区等停车场景的应用。　　随着ETC技术的日臻成熟，粤通卡ETC不再是单一的高速公路应用场景，粤通卡ETC“下路进城”，从高速公路缴费走向智慧停车等城市服务已经是大势所趋。　　多重优惠，办理方便快捷　　目前全省粤通卡完全免费办理（免服务费、粤通卡工本费、OBU设备费），车主用户使用粤通卡支付高速公路通行费享受95折优惠，货车在全省66条高速公路使用粤通卡支付通行费享受85折优惠，多重优惠活动，推动ETC办理安装。　　截至7月17日，全省粤通卡车主已超过1056万。联合电服公司负责人表示，未来将通过主打线上发行、与银行合作发行联名卡以及推出企业ETC记账卡等措施，进一步方便广东车主办理安装粤通卡。　　南方网全媒体记者 李赫 实习生 郭瑾 通讯员 粤交集宣 粤通卡\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n"
    },
    "Q4": {
        "招商局商业房托基金开启招股 成六年来第一只赴港上市REIT": "Copyright © 2020 ACN Newswire. All rights reserved. A division of Asia Corporate News Network",
        "【笑傲股談】任盈盈：大戶年結前部署 : 到此一遊 : 香港財經時報": "踏入12月往往是基金大戶部署年結的日子，在第四季外資資金未出現重新流入港股的現象下，藏着不少「塘水滾塘魚」的短線炒作。再者，月中前進入中美貿易談判的大限，或許會一拖再拖，令談判延至明年，料港股大市將偏向牛皮淡靜。 在悶市中，資金傾向流入定息投資，而招商局商業房地產投資信託基金 (01503.HK)正合時機，已於周二截止認購，早前消息指，該房託國際配售已獲足額認購，認購基金種類包括保險基金、長線基金及家族基金，分別來自新加坡及其他亞洲地區。 集團物業位於深圳，粵港澳大灣區是未來的重點發展地區。集團執行董事郭瑾早前表示，未來新的地鐵站落成，旗下物業在基建配套上會不斷改善，而科技大廈等乙級寫字樓的市場供應較少，相信集團會具一定優勢。此外，集團未來有3個物業可能注入基金，當中太子廣場及匯港二期或於今年底至明年初完工並開始招租，而新時代廣場二期或於明年下半年完工，基金最快會在明年下半年至2021年初開始注入工作，為市場帶來正面前景。  該房託未來三年回報穩定，以每基金售價介乎3.42至4港元計，集資規模25.65億至30億元。2020年預計收益率5.9%至6.9%，2021年及2021年分別介乎6.4%至7.4%，及6.5%至7.6%。招商蛇口將會提供上市後3年收益率「兜底」(即保證收益率)。   該房托基金計劃於12月10日上市，作者認為，由於此類基金屬中長線投資，若上市當天收市價不高於定價5%，可考慮分注吸納，止蝕價為買入價跌8%。本文為作者觀點，不代表本媒體立場。承印人：香港財經時報有限公司\n                            地址：香港九龍尖沙咀廣東道33號中港城第1座1207Copyright ©2020 Business Times Limited.Sign up for free newsletters and get more of The Business Times",
        "新股專輯：招商房託未來3年將投資4億人幣翻新物業": "",
        "【新股】康龍化成暗盤升8%●傳景業名邦獲吉利CEO入飛●招商局房託專注發展一線城市 ": "",
        "招商局商业房托(1503.HK)12月11日将参加格隆汇・全球投资嘉年华 系上市后首次公开交流": "\n金融界首页 > 港股频道 > 公司新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-12-10 12:47:00\n来源：格隆汇\n\n下一个国电南自\n　　招商局商业房托基金由中国最大央企招商局集团旗下地产平台招商蛇口发起，旨在投资并持有能形成稳定收入的高质量商业物业，专注于粤港澳大湾区(不含广州和佛山)、北京和上海一线核心城市。招商局商业房托基金从资产的区域分布、潜在的资产注入规模、以及收益率来看，招商局商业房托基金有望成为众多房托基金中最具有亮点的产品。　　招商局商业房托(1503.HK)今日上市，将于2019年12月11日参加“格隆汇・全球投资嘉年华・2019”活动并进行上市后的首次公开路演，时间是12月11日下午16:25-17:05，地点是深圳市福田区东海朗廷酒店4楼西敏厅。届时招商局置地资产管理公司执行董事郭瑾先生将与众多投资者面对面零距离互动交流，有助于投资者更加深入了解招商局商业房托，以便精准捕捉未来的投资机会，请投资者关注。　　本次嘉年华活动，时间为2019年12月11-13日，是国内领先的投资研究平台，格隆汇历经3年铺垫，1年筹划，带来的全新升级版的“全球投资者嘉年华”系列活动。活动上将有最具思想力的经济学家、最顶级的投资机构、最出色的实业家和上市公司一同回顾过去，展望未来。　　在为期3天的嘉年华活动中，格隆汇将分别举办：格隆汇“全球视野”投资高峰论坛、格隆汇“高屋建瓴”房地产高峰论坛、格隆汇“下注中国”全球机构投资者思享会。届时20余位重磅嘉宾、100余家上市公司、2000多家投资机构将出席活动。其中在12月11日下午、12月12日全天，将有近100家优质上市公司路演。查看全部网友评论2020-04-29 08:24:11来源：智通财经网资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "403 Forbidden": "",
        "招商局商業房托基金開啟招股 成六年來第一隻赴港上市REIT": "Copyright © 2020 ACN Newswire. All rights reserved. A division of Asia Corporate News Network",
        "招商蛇口：招商局商业房托基金已上市发行 募集资金46.78亿港元_个股资讯_市场_中金在线": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信金市健言：今天的金14...天赢居：上涨小3浪名将点金：黄金1460多...IGBT是由BJT和MOS组成...天尊：看清沪指八连阳本质趋势：明将开始转入谨慎隐者：不要被震荡所迷惑了白云：后两天以整理为主龙头：结构行情重个股选择浩瀚：周四短线冲高回落虎子：八连阳蕴含短线风险 老K：明继续冲击压力位風雲：趋势未改加仓稳求胜中和：热点出现卡顿迹象展锋：中证1000有调整要求雄鹰：跷跷板效应将持续股心：标杆股如何影响行情一狼：一个利好提前来临扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
        "招商房託明起招股　入場費4040元": "登入 登入 / 註冊由招商局置地資管管理的招商局商業房地產投資信託基金（1503），將於明天（28日）至下周二（3日）招股。並全球發售7.5億基金單位數目，90%為全球國際，10%為香港公開發售，集資規模約25.65億元至30億元。公司業務主要有位於深圳蛇口，主要有五項資產大廈，包括甲級寫字樓新時代大廈、花園城購物中心、科技大廈一、二期及數碼大廈。五幢大廈有18.6%租賃面積予為新一代訊息科技公司，14.8%予餐飲業 。公司執行董事郭瑾表示，是次集資用途主要用於收購前身集團及一般企業用途。雖然目前中國經濟正處於放緩，但大灣區是國家重點發展區域，尤其是深圳蛇口自貿區成立，需要更多寫字樓，公司因此佔有優勢。再者，地鐵2號及12號線雙地鐵將於未來數年通車，有利帶旺人流。營運總監鐘寧補充，未來會投入3億至4億元人民幣作翻新新時代大廈，翻新以後收益率有望達到30%增長。是次花旗環球金融亞洲為獨立上市代理人。",
        "【新股IPO】招商房託明起招股 入場費4040元 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 招商房託明起招股。圖左起為財務總監熊靜、執行董事郭瑾、非執行董事劉寧、主席兼非執行董事黃均隆、非執行董事余志良、營運總監鐘寧。招商局商業房地產投資信託\t\t\t\t（新上市編號：01503）\n明起至下周二（3日）招股，計劃發售7.5億個基金單位，價格介介乎3.42至4元，集資最多30億元，一手（1000股）入場費4040.3元，12月10日掛牌，花旗為獨家保薦人。翻查記錄，現時本港股僅11間已上市房地產投資信託基金（REIT），最近一次公開招股為2013年6月開元產業信託\t\t\t\t（01275）\n，若招商局房託順利掛牌，將成為近6年來首間在港上市的REIT。招商局房託由招商局集團旗下招商局蛇口（深︰001979）發起，招商局置地\t\t\t\t（00978）\n為房託管理人，預計收益率6.9%。招商局房託上市後，公司控股股東瑞嘉投資將成為重大持有人，而東瑞嘉投資不會控制招商局房託。根據招股文件，上半年收入按年增長4.6%至1.9億元（人民幣，下同），惟溢利及全面收益則按年大跌50.2%至3.9億元。據招股書顯示，公司於2016年至2018年及截至2019年6月30日止半年，錄得收入分別為3.7億元、2.6億元、3.9億元及1.9億元；溢利及全面收益分別為3.5億元、7.3億元、11億元及3.9億元；集資所得款項將用於收購前身集團、交易成本及一般營運用途。追蹤新股消息，可瀏覽【新股IPO】記者︰趙偉津香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "招商局商业房托基金公开发售超额认购 12月10日上市_新浪财经_新浪网": "感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】　　来源：北京商报　　北京商报讯（记者 董亮 王寅浩）12月9日，招商局商业房托基金公布了其发售定价及配售结果。公告显示，招商局商业房托基金的全球发售基金单位数目为7.5亿个，其中香港公开发售基金单位数目7500万个，国际发售基金单位数目6.75亿个。发售价定为每个发售基金单位3.42港元，预期基金单位将于2019年12月10日上午九时正开始在香港联交所主板买卖。　　根据公告，香港公开发售项下初步可供认购的香港公开发售基金单位获小幅超额认购。认购合共1.076亿个香港公开发售基金单位，相当于香港公开发售项下初步可供认购香港公开发售基金单位总数7500万个的约1.43倍。香港公开发售项下发售基金单位的最终数目为7500万个发售基金单位。　　国际发售项下初步提呈发售的发售基金单位获超额认购。国际发售项下分配予承配人的发售基金单位最终数目为6.75亿个基金单位。截至公告日期，超额配售权并未获行使。　　按发售价每个发售基金单位3.42港元及7.5亿个发售基金单位计算，招商局商业房托基金估计将收取全球发售所得款项净额约24.51亿港元(经扣除招商局商业房托基金就全球发售应付的承销佣金及其他估计开支，且假设超额配售权未获行使)。据了解，此次集资将用于收购前身集团、交易成本以及一般企业用途。　　招商局商业房托基金是港股市场上的特殊品种，即REITs（房地产信托投资基金），REITs每年都会将可分配收益的90%用于分派回馈股东。根据招股书显示，招商房托基金于2016年至2018年末收益分别为3.66亿元、3.59亿元、3.89亿元，期内溢利总额及全面收益总额分别为3.48亿元、7.25亿元、10.99亿元。　　依据未来三年的承诺分派安排，招商局商业房托基金2020年的分派收益率为6.9%，2021年为7.4%，2022年为7.6%。　　在11月27日的媒体见面会上，招商局商业房托基金执行董事郭瑾表示，目前房地产已步入存量时代，而房托基金是盘活存量资产的一个重要渠道。集团物业位于粤港澳大湾区未来的重点发展地区深圳，也对深圳的经济前景充满信心。　　据了解，招商局商业房托基金的物业组合由五栋物业组成，分别为甲级写字楼新时代广场、写字楼综合体花园城数码大厦、蛇口科技大厦和科技大厦二期，以及商业购物中心花园城，这五处物业均位于深圳蛇口。截至2019年6月30日，上述物业的可租赁总面积约为25万平方米，评估价值为人民币65.17亿，物业的平均租用率约为81%。　　郭瑾称，除了最初的五个物业外，公司还将有三个潜在物业或可注入。其中太子广场及汇港二期或于今年底至明年初完工并开始招租，而新时代广场二期或于明年下半年完工，基金最快会在明年下半年至2021年初开始注入工作，未来不排除会注入其他集团内部位于其他城市的物业。责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "財經新聞, 股市分析, 投資理財 ": "",
        "招商房託料租金可增三成 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "招商房托基金亮相 深圳还有三个潜在物业待注入_新闻中心_赢商网": "\r\n\t　　“招商局商业房托基金由国有企业招商蛇口控股有限公司发起，招商蛇口将会从各方面支撑招商房托基金的业绩成长。”黄均隆中气十足的声音在会议厅响起。\r\n\t　　这一天是11月27日，下午四点，招商房托基金在香港举行新闻发布会。这是在发布上市申请书两个多月后，这个房托基金平台在资本市场的首次公开亮相，也是自2013年在香港首次发行的房地产投资信托的IPO。\r\n\t　　黄均隆率先发言，他是招商蛇口财务总监，也是招商房托基金主席兼非执行董事。坐在他右手边的是招商蛇口董秘刘宁，是房托基金的非执行董事。除此以外，招商房托基金执行董事郭瑾，非执行董事余志良，财务总监熊静以及运营总监钟宁也一同出现在现场。\r\n\t　　据了解，招商房托基金将于11月28日开始招股，至12月3日结束，12月10日在港交所挂牌上市。花旗担任独家上市代理人。\r\n\t　　招股书显示，该房托基金共发售7.5亿个基金单位数目，其中10%于香港公开发售，90%作国际配售，发售价介乎3.42-4港元，最多集资约30亿港元。此次集资将用于收购前身集团、交易成本以及一般企业用途。\r\n\t　　事实上，为了盘活手中大量的存量资产，近年来招商蛇口不断试水包括CMBS、ABS、ABN在内的资产证券化手段。黄均隆指出，房地产行业逐步迈入存量时代，如何做好存量资产的周转和经营，对地产开发商的可持续发展至关重要，其中房托基金是充分体现物业价值、盘活存量资产的有效途径。\r\n\t　　根据上市申请书，目前招商房托基金投资组合初步为招商蛇口旗下位于深圳前海自贸区的5个商业物业，包括新时代广场、数码大厦、科技大厦、科技大厦二期、花园城，涉及物业资产估值约为65.17亿元。\r\n\t　　在发布会现场，招商房托管理层还不断强调，作为房托基金发起人的招商蛇口，将对房托基金授出可收购符合约定标准物业的优先选择权。这意味着，未来招商蛇口还将持续注入物业资产。\r\n\t　　观点地产新媒体了解到，招商蛇口近年来多元化投资趋势明显，其持有性投资物业呈现增长态势。截至2018年12月31日，招商蛇口投资物业价值398亿元，拥有28个综合开发项目及9个商业开发项目，至2019年上半年，投资物业价值增长至432.58亿元。\r\n\t　　郭瑾介绍，招商房托基金将首先专注于粤港澳大湾区（不包括两个招商置地城市，即佛山及广州）、以及北京、上海、香港、澳门已竣工的办公及购物中心物业。\r\n\t　　目前，除了最初的五个物业外，还有三个位于深圳的潜在物业或可注入，分別为汇港二期、太子广场二期以及新时代广场二期，可出租面积分别为4万平方米、6.61万平方米以及7.87万平方米。\r\n\t　　“前两个位于前海太子湾，还出招租、培育的过程，下半年或者后年将会着重准备新的物业注入工作。“郭瑾表示，招商房托还将在大湾区內其他城市物色机会，会适时考虑将有潜力的物业注入。\r\n\t　　在资产提升方面，余志良介绍，房托管理人未来会采取积极的资产管理策略，通过提高租户多样性，控制物业开支等手段，优化物业租金收入增长。\r\n\t　　与此同时，他也提及，目前招商房托还对部分物业进行翻新及装修公共区域，这部分资产增值工作将在上市后一两年后完成。\r\n\t　　考虑到物业增值计划以及附近地铁完工计划带来的交通便利性，招商房托与相关方订立基金分派承诺，即至2019年、2020年、2021年、2022年末，年化每基金单位分配分比为0.236港元、0.236港元、0.2541港元、0.2614港元。\r\n\t　　从业务发展来看，尽管近年来一线城市写字楼空置率逐渐提升，但在余志良看来，随着中国城市集群化发展以及基础建设逐渐完善，一线城市仍将是发展龙头，对未来商业办公仍有着较大的商业需求。\r\n\t　　他多次强调招商房托基金物业资产所占有的区位优势。他指出，尽管中国经济有所放缓，但对深圳仍然充满信心。“深圳市大湾区重点发展区域，同时也是先行示范区，我们有非常好的信心。”\r\n\t　　除了对房托基金前景充满信心外，更为值得欣喜的是，在将为香港上市平台招商局置地定为基金管理人后，招商蛇口更是厘清了两个平台之间的关系。\r\n\t　　在黄均隆看来，招商局置地作为退出平台，对招商蛇口意义非凡。而招商房托的应运而生，为招商蛇口轻重资产业务分离提供了重要支点，未来将依此盘活招商蛇口庞大，降低整体资产负债率，增加资金流动性。好文章，支持一下！好文章，收藏起来！上一篇：新鸿基422亿港元竞得香港西九龙高铁上盖商业地 复制香港第二个IFC？\n下一篇：上海IFC商场联手迪士尼 推《冰雪奇缘2》圣诞美陈展招商局商业房托基金香港公开发售获得约1.43倍认购，IPO定价3.42港元，按7.5亿个发售基金单位计算，全球发售所得款项净额约为24.511亿港元。\n                                    关键词：招商房托基金招商蛇口\n\n2019年12月09日\n市场消息称，招商房托基金国际配售目前已获超额认购。在11月29日，就有市场消息称，招商房托国际配售已获足额认购。\n                                    关键词：招商房托基金招商局\n\n2019年12月02日\n港交所网站披露招商房托基金通过上市聆讯，一旦招商房托基金成功上市，将成港交所第11只REITs，以及第六只包含内地物业的REITs。\n                                    关键词：招商房托基金REITs\n\n2019年11月14日\n招商局商业房托公布首份年报，实现收益2875.9万，与上市时预测数据相比，收益上涨20.6%；整体出租率为88%，较2018年同期减少2.4个百分点。\n                                    关键词：招商局商业房托招商蛇口\n\n2020年03月12日\n3月9日，招商以低价22.59亿竞得成都天府新区2宗商住地，面积合计约313亩，地块须建设高端商业办公综合体以及国际时尚商业街等。\n                                    关键词：成都土拍招商蛇口\n\n2020年03月09日\n金道汇通挂牌出售100%股权及4.9亿元债权，转让底价约9.46亿元，该公司由招商蛇口、远康投资持股51%、49%，拥有沈阳招商钻石山广场项目。\n                                    关键词：沈阳招商钻石山广场招商蛇口\n\n2020年02月07日\n万达商管拟拟发行2020年度第一期中期票据偿还债务，本期基础发行规模为20亿元，本期发行金额上限50亿元，票面利率未定。\n                                    关键词：万达商管万达商管发债\n\n2020年04月14日\n4月13日晚间，保利发展发布公告称，公司于4月10日成功发行2020年度第二期中期票据（永续中票），规模为15亿元，期限为3+N年，利率为3.07%。\n                                    关键词：保利发展保利发债\n\n2020年04月14日\n",
        "中国のLuckin Coffee（瑞幸咖啡）、欧州の食品加工大手ルイ・ドレフュスとジュース事業をローンチへ – BRIDGE（ブリッジ）": "中国のコーヒーチェーンスタートアップ Luckin Coffee（瑞幸咖啡）は、ヨーロッパの食品加工業 Louis Dreyfus（LDC）と提携し、中国で合弁会社（JV）を通じ Luckin Juice を販売する契約に合意した。重要視すべき理由：中国でスターバックスの競合として知られる Luckin は、製品カテゴリの拡充と国外市場の開拓を積極的に進めている。LDC との合弁会社を通じて、Luckin は製造に近い上流部門へ事業を拡大し、製造過程全体での品質管理、より優れた製品の提供、顧客の多様な製品ニーズに応えるためのさらなる体験とサービスの向上につなげられます。将来に向けて、幅広い顧客のニーズに応えるほか、さらに多くの消費をしていただけるよう、費用を削減していきます。（Luckin のシニア VP 兼共同設立者 Jinyi Guo=郭瑾一氏）詳細情報：新しい合弁会社は、濃縮果汁ではないオレンジ、レモン、アップルのストレートジュースを専業とするほか、自社の飲料製造工場を建設する予定がある。背景：1851年に設立され、オランダ・ロッテルダムを本拠とする LDC は中国で40年以上事業展開している。中国のほぼすべての州において、穀物、油糧種子、綿花、砂糖、コメ、ジュースなどの商品を取り扱っている。【via TechNode】 @technodechina【原文】毎日掲載される記事の更新情報やイベントに関する情報をお届けします！水質判定AI「DeepLiquid」を開発する AnyTech は11日、プラント大手 JFE エンジニアリングにより買収されたことを発表した。これは JFE エンジニアリングが3日、AnyTech の全株式取得を明らかにしていたものを、AnyTech が追認したもの。両社共に買収金額を開示していないが、日経報道によれば数億円とみられる。一方、JFE エンジニアリングは、10月中に100億円規模の…水質判定AI「DeepLiquid」を開発する AnyTech は11日、プラント大手 JFE エンジニアリングにより買収されたことを発表した。これは JFE エンジニアリングが3日、AnyTech の全株式取得を明らかにしていたものを、AnyTech が追認したもの。両社共に買収金額を開示していないが、日経報道によれば数億円とみられる。一方、JFE エンジニアリングは、10月中に100億円規模の CVC を設立することを明らかにしている。DeepLiquid は、流体力学を応用した Liquid Texture Mining により、液体の揺らぎの変化から異常状態を検出する AI。水処理施設などでは、水が汚染されたことを検出するために多くの化学センサーが設置されているが、化学センサーの整備には時間とコストがかかり、また精度も不安定であることから、目視のために監視員が巡回しているのが現状。一方でこの監視員は求人難やコストの問題から常に不足しているが、DeepLiquid の導入でこのプロセスが自動化できる可能性がある。DeepLiquid の他のユースケースとしては、製鉄溶解時のノロとり（不純物除去）課程の効率化、唐揚げの揚げ上がりタイミングの見極めなどさまざま。単一のアルゴリズムでデータを入れ替えるだけで多分野に応用が可能で、資源、生物、化学分野をターゲットに据えている。カメラ台数に応じた月額料金モデルを採用しており、今年初めのリリースからの4ヶ月で売上1億円を突破している。同社は AI 特化アクセラレータの Zeroth 第4期から輩出。今年7月に開催された IVS 2019 Summer in 神戸のピッチコンペティション「LaunchPad」で2位の座を獲得した。同社のこれまでの資金調達金額については明らかになっていない。東京大学協創プラットフォーム開発（東大 IPC）は10日、同社の起業支援プログラム「1st Round」第1期の支援先を発表した。 支援先に採択されたスタートアップは、マンガの自動翻訳エンジン・多言語配信プラットフォームを開発する Mantra、脳梗塞・くも膜下出血に対する手術支援 AI を開発する iMed Technologies、AI による需要予測と自然言語処理を開発するイライザ、内視鏡手…東京大学協創プラットフォーム開発（東大 IPC）は10日、同社の起業支援プログラム「1st Round」第1期の支援先を発表した。支援先に採択されたスタートアップは、マンガの自動翻訳エンジン・多言語配信プラットフォームを開発する Mantra、脳梗塞・くも膜下出血に対する手術支援 AI を開発する iMed Technologies、AI による需要予測と自然言語処理を開発するイライザ、内視鏡手術支援 AI を開発する Jmees、外食産業向けロボットを開発するスマイルロボティクス、シルク（蚕）フードの開発・販売を行うエリーの6社。これらのスタートアップはプレシード段階ながら、既に MVP が完成しているなど、インベストメントレディなスタートアップが多い（その点では、同プログラムは一般的なインキュベータよりは、アクセラレータやスケーラレータに近い性格を持つとみられる）。1st Round には、JR 東日本スタートアップ、芙蓉総合リース、三井住友海上、三井不動産、三菱重工業、竹中工務店の6社が企業パートナーに迎えられており、東大 IPC は主に支援先スタートアップの今後の資金調達や協業先開拓の面で支援を行うとみられる。東大 IPC では 1st Round を始める前、よりアーリー段階のスタートアップを対象とした事業化資金や経営の支援を行う「起業支援プログラム」を2017年から展開していた。1st Round の第2期の募集（web サイト上には、これまでに3回開催した起業支援プログラムからを通算でカウントし第五回と記されている）は今月1日から開始されており、締切は2019年12月2日となっている。via PR TIMES世界には戦争や孤独死、自殺といった大きなイシューがあります。人々は人種や国、社会、格差、さまざまな「違い」に直面し、どこかに答えを見つけようともがき、苦しむ。その一端がこのような問題として現れているのかもしれません。 わかりあいーーこの大きな問題に立ち向かう時、私たちの味方になってくれるのはお互いを思いやる心です。しかし、これは「誰もがわかりあえる」という考えではなく、わかりあえる人同士がちゃんと…世界には戦争や孤独死、自殺といった大きなイシューがあります。人々は人種や国、社会、格差、さまざまな「違い」に直面し、どこかに答えを見つけようともがき、苦しむ。その一端がこのような問題として現れているのかもしれません。わかりあいーーこの大きな問題に立ち向かう時、私たちの味方になってくれるのはお互いを思いやる心です。しかし、これは「誰もがわかりあえる」という考えではなく、わかりあえる人同士がちゃんと出会えることで、みんなの願いがつながる世の中を目指す、ということにほかなりません。そしてこのプロセスに、私たちはテクノロジーで挑戦したいと考えています。今、世の中の流れとしてTikTokのように、機械学習を駆使した独自のアルゴリズムによって極めて精緻なコンテンツ・レコメンドを実現し、ユーザーがアクティブにサービスを利用できる環境を提供している例が出てきています。つまり、マッチングへの利活用です。実は今、私が開発に携わっているライブ配信プラットフォーム「Mirrativ」でも、AI（機械学習）を活用したコミュニケーション強化検証の一環として「ゲーム画面の推定」という施策を実行したことがありました。これは配信画面から何のゲームをしているのかを推定し、タグを自動設定するもので、配信時に設定を忘れた（間違った）ユーザーさんのゲームタイトルが自動設定されることにより同じゲームを好きな視聴者さんに見つけてもらいやすくなる、というシンプルな検証例です。小さな一歩ですが、この延長上に人と人がつながるメカニズムの「答え」があると感じています。では、もっと多くの人たちを繋ぐためには何が必要なのでしょうか。その一つにやはりデータがあります。Mirrativは現在1000万人規模のユーザーIDを保有しており、極めてユニークなコミュニティとそのコミュニケーション履歴が蓄積されています。例えばMirrativでは視聴者10人以下の配信が8割を占めており、双方向性や熱量の高い、小さなコミュニティが無数に存在しています。また、配信者160万人、ゲームの画面、配信中の音声、視聴者や履歴、コメントなどなど、ずっとつながり続けたことで蓄積されたこれらのデータは「わかりあい」の解明を助けてくれることになるでしょう。一方、ナマモノかつ変化が多いゲーム映像配信とコミュニケーションには、膨大なデータ転送及び解析の高速化とコストの削減、そして、学習を最小限に抑えた柔軟な運用体制の構築という難題もあり、技術的にも非常にチャレンジングかつ、エキサイティングな領域であることも事実です。人と人とのつながりは奥深いものです。私が新卒で入社したミクシィのSNSやゲームもしかり、最近の短尺動画、位置情報をオープンにしてどこかにきっかけを見つけようとするサービスなど断片的な情報で人はコミュニケーションをとるようになってきました。Mirrativは逆に配信を通して「ずっとつながっている状況」を作り出して、新たなコミュニケーションのあり方を見つけようとしています。つながりはどこかで必ず、人と人との間に「わかりあい」を作ってくれます。このお互いを思いやる気持ちが世の中に溢れることで、世界が少しでもよくなってくれればと思っています。＜参考情報＞本稿はライブ配信プラットフォーム「Mirrativ」に新設されたAI技術部のAIアドバイザーに就任した長谷直達氏によるもの。チームに参加したい方はこちらからコンタクトされたいピックアップ：Million-mile battery unveiled by ground-breaking research ニュースサマリ：9月6日、Tesla Motors（以下Tesla）のバッテリー研究パートナーであるJeff Dahnの研究グループは、電気化学のトップカンファレンス「Electrochemical Society」の学会誌である「Journal of The Elec…ピックアップ：Million-mile battery unveiled by ground-breaking researchニュースサマリ：9月6日、Tesla Motors（以下Tesla）のバッテリー研究パートナーであるJeff Dahnの研究グループは、電気化学のトップカンファレンス「Electrochemical Society」の学会誌である「Journal of The Electrochemical Society（JES）」において、リチウムイオン電池に関する論文を発表した。論文では陽極にニッケル50%、コバルト20%、マンガン30%のNCM523の単結晶、負極に合成グラファイトを組み合わせたセルを調査している。その結果、160km以上にわたって電気自動車に電力を供給でき、少なくとも20年間電力を貯めることができることを明らかにした。話題のポイント：Teslaは4月22日、製品発表会「Tesla Autonomy Day」で電気自動車による完全自動運転のロボタクシー事業を展開することを発表しました。利用者はアプリからTesla車を呼び出して利用できることに加え、Tesla車の所有者はリース契約をして運転していない時間をロボタクシーに提供して収益を得ることができます。最近1～2年の内にTeslaの特徴の一つである「電気自動車（以下EV）」のスペックで、ロボタクシー事業を支える技術革新がありました。それがリチウムイオン電池です。実はEVを一般的に利用するのと、タクシーとして利用するのでは求められるスペックが違うのです。EVに採用されているリチウムイオン電池は、100%充電されている状態から残量が何%で充電するかで電池寿命が異なります。これまでの研究では残量を多くの残したまま充放電を繰り返すことで電池寿命がはるかに長くなることがわかっています。具体的にみると、EVを一般的に利用するとおおよそ毎日残量が75%まで消費されてから充電される傾向があります。それに対してEVをタクシーとして利用する場合は終日走行するため、残量が0%まで消費されてから充電される回数が多くなります。Teslaが想定するロボタクシーの用途では電池に多くの負荷がかかるため、短命なのです。今回の論文で、過酷なロボタクシーの用途に耐えるリチウムイオン電池を開発ができることが発表され、走行距離が従来の2倍になる点で非常にインパクトがありました。たとえばTeslaをロボタクシーとして年間14万km走行させたとしても、11年間は使用可能です。この場合、1台の1年間当たりの売上総利益は3万ドル程度になります。こうしたロボタクシーを2020年半ばまでに100万台に広げる計画のため、ロボタクシー事業による年間の利益は300億ドルに到達する計算です。走行距離に余裕があるからこそ、Tesla車の所有者はリース契約をして収益をあげることを望むでしょう。そして参加者の数がTesla側の経費を下げ、利益を生む仕組みです。Teslaの新しいビジネスを支えるのは間違いなく電池の発展だといえるでしょう。さらにこの研究はまだ余力を残しているため、JESの技術編集者Aurbach氏によると、一回の充電で500kmを走るリチウムイオン電池がまもなく開発されるそうです。実現されれば、長距離EVトラック「セル」の実用化が見えてきます。より遠くに行ければ、現在問題になっている輸送中の充電時間を克服できるからです。さらに、もしEVトラックを使用した輸送事業においてもリース契約を通じたシェアリングによるロボトラック事業化できれば、大きな市場に経済性を武器に乗り込めるのに加えて、社会リソースの平滑化という面で大きな意味を持つことになるでしょう。Teslaは電池技術の発展から、輸送事業を経済性で支配する可能性があるのです。（執筆：佐々木峻）ピックアップ：PayPal Withdraws From Facebook-Led Libra Crypto Project ニュースサマリー：10月4日、暗号通貨・ブロックチェーン専門誌であるCoindeskは、大手決済企業「Paypal」がFacebook主導の暗号通貨プロジェクト「Libra」への参加を辞退したと報じた。厳密には、スイスに拠点を置くLibraプロジェクトの運営・管理主体「Li…ピックアップ：PayPal Withdraws From Facebook-Led Libra Crypto Projectニュースサマリー：10月4日、暗号通貨・ブロックチェーン専門誌であるCoindeskは、大手決済企業「Paypal」がFacebook主導の暗号通貨プロジェクト「Libra」への参加を辞退したと報じた。厳密には、スイスに拠点を置くLibraプロジェクトの運営・管理主体「Libra協会」からの脱退をする。Coindeskのインタビューに対し、今回の突然の脱退についてPaypal側は以下のように回答している。「未だ金融にアクセスすることのできていない人々に対する機会提供に務める」という、自社のミッションを優先・継続します。なお、Libraの広報担当者は、Paypalから不参加の通知をメールで受け取り済みだという。一見、完全に袂を別ったかのような事件だが、Paypal側のコメントは以下のように続く。私たちはLibraプロジェクトを支持し続け、将来的な協力を楽しみに、対話を続けていきます。 FacebookはPayPalの長年にわたる価値ある戦略的パートナーであり、今後もさまざまな形でサポートしていきます。建前としてのコメントの可能性もあるが、サポートしたい気持ちもある一方で、規制当局からの抵抗に立ち往生する同プロジェクトを一旦手放すことが、Paypalにとっていま最も無難な意思決定なのかもしれない。＜参考記事＞話題のポイント：今回、Paypalだけが正式な形で脱退を表明しましたが、大手決済国際ブランドであるVisaとMasterの2社も脱退を検討しているとの報道があります。そのため今後、Paypalに続く形でLibra協会メンバー企業による脱退劇が始まる可能性も考えられます。改めて、発表当時のLibra協会のメンバー企業26社（Facebook・Calibraを除く）を振り返ってみると、改めて錚々たる規模のパートナーシップであったことが分かります。しかし今回Paypalが脱退を表明し、かつその後にVisa・Materと続くことになれば、決済分野のパートナーが「Stripe」及びオランダの決済企業「PayU」だけになってしまいます。Libra協会にとって、特に金融機関の脱退は将来的に大きな損失です。というのもPaypalやVisa、Masterなどの大手金融企業の存在は、各国の規制当局から信頼を勝ち取るために不可欠な資産だという見方もできるからです。一方、Libra協会メンバーの金融企業からしてみれば、Libraへの参加は規制当局とのポジティブな関係性に傷をつける危険性があります。その点が今回のPaypalの脱退やVisa・Masterの躊躇の要因の一つであることは明らかであり、Bloombergによれば、PaypalやStripe、Visa、MasterはそもそもLibraに対する正式な参加署名はしていないとの情報もあります。米国規制当局はLibra発表直後から断固としてプロジェクトに反対しており、またフランスやドイツの規制当局も、ヨーロッパ各国の貨幣主権や、市民のプライバシーを懸念して反対声明をしていました。＜参考記事＞今年6月にLibraプロジェクトが発表されて以降、そのインパクトとは裏腹に、上述したようなネガティブなニュースは後を立たちません。またLibraの存在意義を脅かす可能性のあるプロジェクト構想がいくつか立ち上がっています。8月には、世界最大級の暗号通貨取引所であるBinanceが、Libra同様に複数のパートナー企業と協同して組成されたネットワークによって、独自ステーブルコインである「Vinus」をローンチするとの構想を発表しています。＜参考記事＞競合とまでは言えませんが、9月には、中国がブロックチェーンを用いたデジタル・キャッシュを構想しているとの報道がありました。中国の中央銀行にあたる中国人民銀行決済部門の副部長の口から「我々が発行するデジタル通貨は、FacebookのLibraに似たものになる」という言葉が飛び出したことも話題のポイントになっています。＜参考記事＞中国は以前から国際経済の基軸通貨である米ドルに対抗する形で、巨大経済圏構想「一帯一路」の賛同国と共に、米ドルに依存しない国際金融システムをブロックチェーン技術を用いた形で構築する取り組みを行っています。そのため長期的にはデジタルキャッシュを一帯一路の文脈に持ち込む可能性、そして独自通貨がLibraと競争関係になる可能性もゼロではありません。Libraと同じく、Binanceや中国のプロジェクトも現時点で構想中であることは変わりません。そのため、現段階で競争関係の優越をつけることは非常に難しいですが、改めてLibraを取り巻く世界のデジタル通貨動向の状況を整理するとなると、上述した形になります。数々のプライバシーに関するスキャンダル、及び法定通貨主権の保護を理由に世界中の規制当局からは信頼を勝ち取れず、また脱退を表明するパートナーも現れているFacebook及びLibraプロジェクト。当初は2020年初頭とされていたローンチ予定日も、2020年末にリスケジュールされています。来年中のローンチも厳しいのではないかと思わされるほどですが、どのようにこの現状を打破するのか、今後も動向が注視されます。毎日掲載される記事の更新情報やイベントに関する情報をお届けします！(C) PR TIMES, Inc. All Rights Reserved.",
        "【IPO追蹤】招商商業房託基金(01503": "请点击或按钮分享招商局商業房地產投資信託基金（01503-HK）今日公佈全球發售詳情，公司此次計劃發售基金單位數目7.5億個，其中10%於香港公開發售，90%作國際配售。公開發售將於明天（11月28日）開始，直至12月3日結束。發售價介乎3.42港元至4港元。每手1000個基金單位，入場費約為4040.31港元。基金預計12月10日於港交所掛牌，花旗擔任獨家上市代理人。集資規模介乎25.65億港元至30億港元。此次集資將用於收購前身集團、交易成本以及一般企業用途。招商局商業房托基金為主要以擁有及投資中國（包括香港及澳門，但不包括招商置地城市）的優質創收商業物業為目的而成立的房地產投資信託基金。該基金將首先專注於粵港澳大灣區（不包括兩個招商置地城市，即佛山及廣州）；以及北京及上海。公司執行董事郭瑾表示，目前房地產已步入存量時代，而房托基金是盤活存量資產的一個重要渠道。目前公司擁有最初五處物業，分別為甲級寫字樓新時代廣場；寫字樓綜合體數碼大廈、科技大廈和科技大廈二期；以及商業購物中心花園城。這五處物業均位於深圳蛇口，郭瑾稱，該五處物業地理位置優越，隨著地鐵12號線的通車，未來可帶動沿線寫字樓租用需求；市場上升的走勢可轉化為租金收入增長；此外，招商局商業房托基金由招商蛇口發起，而招商蛇口授予招商局商業房托基金向招商蛇口收購若干物業的優先選擇權，這一優先權可支持未來收購擴張。除了最初的五個物業外，公司還將有三個潛在物業或可注入，分別為匯港二期、太子廣場二期以及新時代廣場二期，預料明年下半年或後年將會著重準備新的物業注入工作。郭瑾稱，公司還將在大灣區內其他城市物色機會，會適時考慮將有潛力的物業注入。目前，國內一線城市寫字樓似有出租率下降的趨勢，公司非執行董事余志良表示，一線城市的商辦物業為公司的重點關注對象，因隨著未來中國城市集群化發展，一線城市將會是龍頭，因而未來對商業辦公的需求仍然會較大。郭瑾補充到，雖然目前國家經濟增速有所放緩，但是仍對深圳的經濟前景充滿信心，且公司現有5個物業資產在蛇口，處於自貿區，未來交通基建對物業的通達性可有改善，同時公司亦會對物業進行適時翻新。目前國內尚未正式建立REITs制度，余志良稱中國證監會一直都在研究相關政策，公司亦有與中國證監會方面保持溝通。目前，集團有大量持有型物業，紅籌化是公司一直在籌備部署的工作。余志良：一線城市的商辦物業一直是我們的關注重點，未來隨著中國城市發展呈現集群效應，一線城市將會成為幾個區域的龍頭，所以這些地方對商業物業會有較好的需求。郭瑾：目前國家經濟增速放緩，但我們對深圳經濟充滿信心，我們5個物業都在蛇口，集中在前海自貿區，對寫字樓供應有需求。未來隨著交通基建對物業的通達性有所改善，以及我們對物業也會進行翻新升級。郭瑾：集團下面已有三個物業是未來可能注入的，分別為匯港二期、太子廣場二期以及新時代廣場二期，將陸續於明年初至下半年完工和招租。我們明年下半年或者後年，會著重準備物業注入工作。除此之外， 我們還會在大灣區的其他城市看看機會，將有潛力的物業注入。鐘寧（營運總監）：未來三年左右，我們在翻新物業方面會有3至4億元的投入。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。"
    },
    "Q5": {
        "403 Forbidden": "",
        "【1503】招商商房：暫難預估肺炎對今年租金收入影響 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入招商局商業房託（01503）執行董事郭瑾表示，新冠肺炎疫情來勢洶洶，公司對旗下5項物業有一定租金補貼，目前疫情仍未結束，未來一兩月或會採取進一步補貼措施，暫時不能預估對今年整體租金收入的影響，但相信補貼所佔比例不會太大。\n招商局房託的資產組合為位於深圳蛇口的5項物業，郭瑾續指，因蛇口區域偏向「衣食住行一體化」，疫情之下人流沒有大量流失，抗疫能力較強，認為公司旗下物業受疫情影響較小。\n截至去年底，招商局房託整體物業組合出租率為88%，較去年9月底增加3.9個百分點，但較2018年底下降2個百分點。郭瑾表示，整體出租率較2018年底微降，主要因地鐵修建以及購物中心花園城改造期間對租戶的安排；料花園城改造完成後，有助於進一步提升出租率。\n招商局商業房託公布去年上市日（12月10日）至年底的業績，期內可分派收入1224.5萬元（人民幣，下同）；每基金單位分派1.22港仙。期內總收益為2875.9 萬元，租金總收入約達 2291.3萬元。(v)",
        "302 Found": "The document has moved here.",
        "【影響較少】招商商業房託︰疫情持續續有減租措施 (15:27) ": "招商局商業房託（1503）在今日業績會上，執董郭瑾表示，由於疫情發生於一、二月份，來勢洶洶，故基金旗下的五項物業有為租戶提供一定租金減免，惟由於疫情還沒結束，未來可能仍會為租戶提供減租措施，故還沒能對外公布對總體2020年的租金數據上的影響。\n但郭瑾指，目前集團已積極復甦生產，推動各項目復工復產，基本已全面復工，在疫情期間亦利用時間作資產提升、裝修管理。而集團在上市時亦提到了對未來租金收益的保障，加上旗下項目多位於蛇口，其位置當相於本港的SOHO區，匯集衣食住行，而非像CBD、主題公園般，人流上不會大量流失，有較強抗疫性，受的影響亦較少。\n集團又提到，今年除了積極從招商局集團，特別是招商蛇口的資產中篩選優質、合適資產注入，亦會留意市場下行時特殊投資機遇，特別是大灣區及京滬區域。此外，2020年的注入計劃亦已開始，除了積極從招商局集團，特別是招商蛇口的西選優質資產注入，亦會在疫情下在市場下行時特殊投資機會，特別是大灣區及京滬，2020年注入計劃已開始，如母公司招商蛇口所持有的太子廣場、匯港二期等，集團均有優先購買權。\n問到出租率，郭瑾表示雖然2019年底整體租用率是88%，按年跌約2.4百份點，但主要是受地鐵修建的影響。集團在去年9月30日租用率是84.1%，至年底已提升到88%，已有明顯改善。\n\n\n\n其他報道\n【疫情衝擊】宏利香港：年初至今業務表現良好 無計劃縮減代理人\n【澄清】傳報警處理取走腐爛水果同事　港視稱當事人涉偷口罩及凍肉\n【有片：埋身擊】國指有望進一步反彈 短線不妨細注跟進\n【股壇金手指】惠理謝清海：熊市已臨 油價非禍源\n【公司業績】卡賓全年少賺25.6% 息3仙\n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n其他報道\n【疫情衝擊】宏利香港：年初至今業務表現良好 無計劃縮減代理人\n【澄清】傳報警處理取走腐爛水果同事　港視稱當事人涉偷口罩及凍肉\n【有片：埋身擊】國指有望進一步反彈 短線不妨細注跟進\n【股壇金手指】惠理謝清海：熊市已臨 油價非禍源\n【公司業績】卡賓全年少賺25.6% 息3仙\n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【疫情衝擊】宏利香港：年初至今業務表現良好 無計劃縮減代理人\n【澄清】傳報警處理取走腐爛水果同事　港視稱當事人涉偷口罩及凍肉\n【有片：埋身擊】國指有望進一步反彈 短線不妨細注跟進\n【股壇金手指】惠理謝清海：熊市已臨 油價非禍源\n【公司業績】卡賓全年少賺25.6% 息3仙\n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【澄清】傳報警處理取走腐爛水果同事　港視稱當事人涉偷口罩及凍肉\n【有片：埋身擊】國指有望進一步反彈 短線不妨細注跟進\n【股壇金手指】惠理謝清海：熊市已臨 油價非禍源\n【公司業績】卡賓全年少賺25.6% 息3仙\n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【有片：埋身擊】國指有望進一步反彈 短線不妨細注跟進\n【股壇金手指】惠理謝清海：熊市已臨 油價非禍源\n【公司業績】卡賓全年少賺25.6% 息3仙\n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【股壇金手指】惠理謝清海：熊市已臨 油價非禍源\n【公司業績】卡賓全年少賺25.6% 息3仙\n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【公司業績】卡賓全年少賺25.6% 息3仙\n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【業績解畫】時代鄰里︰已有成熟標的在談 併購快有消息\n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【國泰業績】國泰去年少賺近28% 預告今年上半年將錄重大虧損\n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【公司業績】會德豐全年少賺46.8% 息1.05元\n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【港股午市】恒指半日升9點 中海外友邦推升大市 國泰績前升1.9%\n【中國好友】Tesla擬擴大滬工廠零部件產能  \n【中國好友】Tesla擬擴大滬工廠零部件產能 "
    }
}