{
    "https://hk.on.cc/hk/bkn/cnt/finance/20191127/bkn-20191127182211798-1127_00842_001.html": "",
    "https://www.finet.hk/newscenter/news_content/5dde59debde0b37f0c9107c3": "请点击或按钮分享招商局商業房地產投資信託基金（01503-HK）今日公佈全球發售詳情，公司此次計劃發售基金單位數目7.5億個，其中10%於香港公開發售，90%作國際配售。公開發售將於明天（11月28日）開始，直至12月3日結束。發售價介乎3.42港元至4港元。每手1000個基金單位，入場費約為4040.31港元。基金預計12月10日於港交所掛牌，花旗擔任獨家上市代理人。集資規模介乎25.65億港元至30億港元。此次集資將用於收購前身集團、交易成本以及一般企業用途。招商局商業房托基金為主要以擁有及投資中國（包括香港及澳門，但不包括招商置地城市）的優質創收商業物業為目的而成立的房地產投資信託基金。該基金將首先專注於粵港澳大灣區（不包括兩個招商置地城市，即佛山及廣州）；以及北京及上海。公司執行董事郭瑾表示，目前房地產已步入存量時代，而房托基金是盤活存量資產的一個重要渠道。目前公司擁有最初五處物業，分別為甲級寫字樓新時代廣場；寫字樓綜合體數碼大廈、科技大廈和科技大廈二期；以及商業購物中心花園城。這五處物業均位於深圳蛇口，郭瑾稱，該五處物業地理位置優越，隨著地鐵12號線的通車，未來可帶動沿線寫字樓租用需求；市場上升的走勢可轉化為租金收入增長；此外，招商局商業房托基金由招商蛇口發起，而招商蛇口授予招商局商業房托基金向招商蛇口收購若干物業的優先選擇權，這一優先權可支持未來收購擴張。除了最初的五個物業外，公司還將有三個潛在物業或可注入，分別為匯港二期、太子廣場二期以及新時代廣場二期，預料明年下半年或後年將會著重準備新的物業注入工作。郭瑾稱，公司還將在大灣區內其他城市物色機會，會適時考慮將有潛力的物業注入。目前，國內一線城市寫字樓似有出租率下降的趨勢，公司非執行董事余志良表示，一線城市的商辦物業為公司的重點關注對象，因隨著未來中國城市集群化發展，一線城市將會是龍頭，因而未來對商業辦公的需求仍然會較大。郭瑾補充到，雖然目前國家經濟增速有所放緩，但是仍對深圳的經濟前景充滿信心，且公司現有5個物業資產在蛇口，處於自貿區，未來交通基建對物業的通達性可有改善，同時公司亦會對物業進行適時翻新。目前國內尚未正式建立REITs制度，余志良稱中國證監會一直都在研究相關政策，公司亦有與中國證監會方面保持溝通。目前，集團有大量持有型物業，紅籌化是公司一直在籌備部署的工作。余志良：一線城市的商辦物業一直是我們的關注重點，未來隨著中國城市發展呈現集群效應，一線城市將會成為幾個區域的龍頭，所以這些地方對商業物業會有較好的需求。郭瑾：目前國家經濟增速放緩，但我們對深圳經濟充滿信心，我們5個物業都在蛇口，集中在前海自貿區，對寫字樓供應有需求。未來隨著交通基建對物業的通達性有所改善，以及我們對物業也會進行翻新升級。郭瑾：集團下面已有三個物業是未來可能注入的，分別為匯港二期、太子廣場二期以及新時代廣場二期，將陸續於明年初至下半年完工和招租。我們明年下半年或者後年，會著重準備物業注入工作。除此之外， 我們還會在大灣區的其他城市看看機會，將有潛力的物業注入。鐘寧（營運總監）：未來三年左右，我們在翻新物業方面會有3至4億元的投入。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "https://hd.stheadline.com/news/daily/fin/815697/%25E6%2597%25A5%25E5%25A0%25B1-%25E8%25B2%25A1%25E7%25B6%2593-%25E5%2585%25AD%25E5%25B9%25B4%25E4%25BE%2586%25E5%2586%258D%25E6%259C%2589REITS%25E4%25B8%258A%25E5%25B8%2582-%25E6%258B%259B%25E5%2595%2586%25E6%2588%25BF%25E8%25A8%2597%25E6%258B%259B%25E8%2582%25A1%25E7%25B1%258C30%25E5%2584%2584": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入由去年中至今，香港先後受反修例風波和疫情等打擊，賽馬活動面對前所未見的挑戰，馬會採取多項靈活策略維持「馬照跑」，今個馬季一共舉行了六十三次賽事，總投注額僅微跌百分之四點五，而昨天單日的投注額與上年相若...2020-04-20安徽蕪湖市一名七旬幼稚園員工王姓女子因不滿被減薪，在學童飯菜內落毒報復，導致多名兒童和職員中毒送院。早前一審被判六年，而由於檢方認為判決太輕上訴，上周六二審再改判處有期徒刑八年。二審認為，雖當庭認罪，但無明顯悔罪表現。\n據了解，該名年近七旬的王姓女子在蕪湖經開區某幼稚園工作，但上年二月起因不滿被負責人降薪，就將一袋亞硝酸鹽放置其個人儲物櫃中，尋找投毒的機會。上年七月八日，王姓女子將亞硝酸鹽放入園內廚房煮好的飯菜中。\n事件導致十名暑期留園班幼兒、兩名教師子女及在園教師出現中毒的情況，他們被送院搶救後陸續康復出院。王姓女子更丟棄剩餘菜品、清洗爐具及打掃廚房等，企圖銷毀證據。2020-04-20大氣污染不但影響環境和能見度，更影響身體。上周五日本川崎醫科大學（岡山縣）等團隊在美國醫學雜誌上發表研究結果，指大氣中的細顆粒物PM2.5濃度上升，會導致室內外的因心臟驟停被緊急送醫的人會增加。\n據報道，研究共分析由二○一一年至二○一六年期間日本各縣十萬送院者的數據與各地點PM2.5濃度之間的關係。研究發現PM2.5在大氣中的濃度高於每立方米十微克（一微克為百萬分之一克），因心臟驟停被送醫者就會增加百分之一點六。\n單單是愛知到大阪、高知的中央地區十四個府縣，就上升了百分之五點九。此外，研究更發現，溫暖的時期的升幅更多，五至十月全國增加了百分之二點三。但團體表示暫時未...2020-04-20據星島地產網報道，經濟前景未明，有業主減價沽貨套現，用家則趁勢上車，屋苑連錄用家承接，其中沙田第一城中層，以538萬易手，呎價18944元。另一方面，東涌東環一個低層單位，面積639方呎，以760萬易...2020-04-17隨着新冠肺炎疫情受控，治療藥物試驗取得顯著成效，加上歐美國家部署重啟經濟活動，諸多企業準備復工，市場憧憬疫情緩和。證券界人士預計，港股本周將反覆向上，上試阻力位24800點，短期仍要視乎美國企業業績，...2020-04-20新冠肺炎導致全球體育賽事近乎停擺，寂寂無名的選手所受的影響比球星更嚴重。有見及此，網球壇三大天王杜高域、費達拿和拿度破天荒合作創辦抗疫基金，牽頭的前者透露目標籌集四百五十萬美元（約三千五百萬港元），支援世界排名較低的球手，泥地王也開放網球學校予同儕進行訓練。\n沒有比賽爭取獎金和賺取出場費，世界排名低的球手差不多零收入，境況比擁天價贊助的球星悲慘很多。杜高域於是主動邀請兩名老對手費達拿和拿度，還準備找男子職業網球員協會（ATP）和大滿貫賽事主辦單位合作，破天荒成立專門支援寂寂無名球手的基金。\n辦抗疫基金支援弱勢\n這名世界一哥周六與三項大滿貫得主華連卡於社交平台直播對話...2020-04-205G旗艦大戰中，小米派出影拍效能大幅提升的小米10系列迎戰，當中規格最強的小米10 Pro，裝有108MP四鏡頭組合，既可以拍出超高解像的1億像素相片及8K UHD影片，遠攝亦提供50倍數碼變焦，加上...2020-04-20歌手Lady Gaga策劃的居家抗疫全球籌款演唱會於香港時間昨日凌晨開始直播，請來全球多位巨星演出長達八小時，並成功籌得近10億港元，而Gaga前日盛讚世衞總幹事譚德塞則被網民鬧爆。\n世界衞生組織（W...2020-04-20如果你剛剛大學畢業，你會如何計劃未來？找一份好工，去工作假期遊歷一番？\n1962年，樊錦詩，一個在上海長大，剛從北京大學畢業的女生，竟然憑着一顆熾熱愛敦煌，守護敦煌的心，毅然告別城市的繁華，跑到荒涼貧...2020-04-20今屆女皇盃將會於四月二十六日在沙田馬場舉行，這場二千米國際一級賽的總獎金高達二千五百萬港元。為了紀念英女皇伊利沙伯二世及皇夫愛丁堡公爵首次到香港訪問，香港賽馬會便在一九七五年五月五日在跑馬地馬場創辦此賽。首屆女皇盃由張學文訓練的「利是吉」在詹亞健胯下捧走錦標。\n自一九九五年起，女皇盃容許海外賽駒參賽，結果阿聯酋代表「紅主教」擊敗「緊急請求」成為首匹勝出此賽的外隊馬。踏入一九九七年，女皇盃的競賽途程則改為二千米，至今仍然保持不變。由已故香港冠軍練馬師愛倫訓練的前香港馬王「奔騰」於一九九八年在韋達胯下力拒「唯利」的強勁挑戰，為主隊自賽事成為一項國際賽首度捧盃。在二○○一年，女皇...2020-04-20",
    "https://m.mingpao.com/fin/instantf2.php%3Fnode%3D1583912680099%26issue%3D20200311": "",
    "https://hd.stheadline.com/news/realtime/fin/1720410/%25E5%258D%25B3%25E6%2599%2582-%25E8%25B2%25A1%25E7%25B6%2593-1503-%25E6%258B%259B%25E5%2595%2586%25E5%2595%2586%25E6%2588%25BF-%25E6%259A%25AB%25E9%259B%25A3%25E9%25A0%2590%25E4%25BC%25B0%25E8%2582%25BA%25E7%2582%258E%25E5%25B0%258D%25E4%25BB%258A%25E5%25B9%25B4%25E7%25A7%259F%25E9%2587%2591%25E6%2594%25B6%25E5%2585%25A5%25E5%25BD%25B1%25E9%259F%25BF": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入招商局商業房託（01503）執行董事郭瑾表示，新冠肺炎疫情來勢洶洶，公司對旗下5項物業有一定租金補貼，目前疫情仍未結束，未來一兩月或會採取進一步補貼措施，暫時不能預估對今年整體租金收入的影響，但相信補貼所佔比例不會太大。\n招商局房託的資產組合為位於深圳蛇口的5項物業，郭瑾續指，因蛇口區域偏向「衣食住行一體化」，疫情之下人流沒有大量流失，抗疫能力較強，認為公司旗下物業受疫情影響較小。\n截至去年底，招商局房託整體物業組合出租率為88%，較去年9月底增加3.9個百分點，但較2018年底下降2個百分點。郭瑾表示，整體出租率較2018年底微降，主要因地鐵修建以及購物中心花園城改造期間對租戶的安排；料花園城改造完成後，有助於進一步提升出租率。\n招商局商業房託公布去年上市日（12月10日）至年底的業績，期內可分派收入1224.5萬元（人民幣，下同）；每基金單位分派1.22港仙。期內總收益為2875.9 萬元，租金總收入約達 2291.3萬元。(v)",
    "https://finance.jrj.com.cn/2020/04/16000029301143.shtml": "\n金融界首页 > 财经频道 > 国内财经 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-04-16 00:00:00\n来源：中国证券报\n\n10分钟学会抓涨停\n　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　特别提示：　　1、公司于2020年3月25日在《中国证券报》、《证券时报》、《证券日报》和巨潮资讯网上刊登了《关于召开2019年度股东大会的通知》；　　2、本次股东大会召开期间，无增加、否决或修改提案情况；　　3、本次股东大会不涉及变更以往股东大会已通过的决议。　　一、会议召开和出席情况　　1、会议召集人：公司董事会。　　2、现场会议召开地点：珠海市香洲区国家高新区前湾二路2号总部基地一期B栋5楼本公司会议室。　　3、会议方式：现场投票与网络投票相结合。　　4、召开时间　　现场会议召开时间为：2020年4月15日(星期三)下午14:30起。　　网络投票时间为：2020年4月15日,其中，通过深圳证券交易所交易系统进行网络投票的具体时间为2020年4月15日上午9:30－11:30，下午13:00－15:00；通过深圳证券交易所互联网投票系统投票的具体时间为2020年4月15日9∶15―15:00期间的任意时间。　　5、本次股东大会的召开符合有关法律、行政法规、部门规章、规范性文件和本公司《章程》的规定，会议召开合法、合规。　　6、主持人：公司董事长、副董事长因工作原因均不能亲自出席并主持会议，根据公司《章程》规定，全体董事一致同意推举董事郭瑾女士主持会议。　　7、公司董事、监事及高级管理人员、见证律师等出席了会议。　　8、股东出席情况　　通过现场和网络投票的股东11人，代表股份170,076,842股，占上市公司总股份的49.3393%。（其中，持股5%以下中小投资者代表股份数540,517股，占公司总股数的0.1568%），具体如下：　　（1）亲自出席现场会议的股东及股东授权代理6人，代表股份数169,917,342股，占公司总股份的49.2931%。　　（2）在规定的网络投票时间内通过深圳证券交易所网络系统和深圳证券交易所互联网投票系统进行表决的股东共计5人，代表股份数159,500股，占公司总股数的0.0463%。　　二、议案审议表决情况　　1、审议通过了《关于〈2019年度董事会工作报告〉的议案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　2、审议通过了《关于〈2019年度监事会工作报告〉的议案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　3、审议通过了《关于〈2019年度财务决算报告〉的议案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　4、审议通过了《关于〈2020年度财务预算报告〉的议案》　　该项议案同意票数169,556,525股，占出席会议有效表决权股份总数的99.6941%；反对票520,317股，占出席会议有效表决权股份总数的0.3059%；弃权票0股，占出席会议有效表决权股份总数的0%。　　5、审议通过了《关于2019年度利润分配的预案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　其中，出席本次股东大会持有公司5%以下股份的股东表决情况：同意401,217股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的74.2284%；反对139,300股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的25.7716%；弃权0股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的0%。　　6、审议通过了《关于〈2019年度报告全文及摘要〉的议案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　7、审议通过了《关于公司向银行申请综合授信额度的议案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　8、审议通过了《关于公司2020年度担保计划的议案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　其中，出席本次股东大会持有公司5%以下股份的股东表决情况：同意401,217股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的74.2284%；反对139,300股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的25.7716%；弃权0股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的0%。　　该项议案为特别决议，以出席股东大会的股东（包括股东代理人）的有效表决权三分之二以上通过。　　9、审议通过了《关于公司续聘会计师事务所的议案》　　该项议案同意票数169,937,542股，占出席会议有效表决权股份总数的99.9181%；反对票139,300股，占出席会议有效表决权股份总数的0.0819%；弃权票0股，占出席会议有效表决权股份总数的0%。　　其中，出席本次股东大会持有公司5%以下股份的股东表决情况：同意401,217股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的74.2284%；反对139,300股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的25.7716%；弃权0股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的0%。　　10、审议通过了《关于与珠海华发集团有限公司签订〈咨询管理协议〉暨关联交易的议案》　　关联股东珠海铧创投资管理有限公司、珠海金控股权投资基金管理有限公司、华金资产管理（深圳）有限公司回避表决。　　该项议案同意票数71,859,461股，占出席会议有效表决权股份总数的99.8065%；反对票139,300股，占出席会议有效表决权股份总数的0.1935%；弃权票0股，占出席会议有效表决权股份总数的0%。　　其中，出席本次股东大会持有公司5%以下股份的股东表决情况：同意401,217股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的74.2284%；反对139,300股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的25.7716%；弃权0股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的0%。　　11、审议通过了《关于下属子公司对外提供服务暨关联交易的议案》　　关联股东珠海水务环境控股集团有限公司回避表决　　该项议案同意票数130,054,189股，占出席会议有效表决权股份总数的99.8930%；反对票139,300股，占出席会议有效表决权股份总数的0.1070%；弃权票0股，占出席会议有效表决权股份总数的0%。　　其中，出席本次股东大会持有公司5%以下股份的股东表决情况：同意401,217股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的74.2284%；反对139,300股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的25.7716%；弃权0股，占出席会议持有公司5%以下股份的股东所持有效表决权股份总数的0%。　　除上述议案外，本次股东大会还听取了公司独立董事2019年度述职报告。　　三、律师出具的法律意见　　北京德恒（珠海）律师事务所律师谭伟华，于欢出席了本次股东大会会议，进行现场见证并出具法律意见书，认为：公司股东大会的召集、召开程序符合法律、法规和《上市公司股东大会规则》及公司《章程》的规定，出席股东大会人员资格、召集人资格及股东大会的表决程序合法有效，本次股东大会对议案的表决结果合法有效。　　四、备查文件　　1、珠海华金资本股份有限公司2019年度股东大会决议；　　2、北京德恒（珠海）律师事务所关于珠海华金资本股份有限公司2019年度股东大会的法律意见书。　　特此公告。　　珠海华金资本股份有限公司董事会　　2020年4月16日查看全部网友评论2020-04-20 11:25:55来源：金融界网站2020-04-20 10:57:10来源：券商中国2020-04-20 00:28:40来源：券商中国2020-04-20 11:25:52来源：投资界2020-04-20 03:20:54来源：证券日报2020-04-20 16:13:55来源：金融界网站2020-04-19 22:27:50来源：每日经济新闻2020-04-20 00:27:15来源：中国基金报2020-04-20 10:01:05来源：金融界网站2020-04-20 00:28:20来源：券商中国2020-04-20 10:37:26来源：中国证券报2020-04-20 08:36:45来源：金融界网站2020-04-20 10:33:10来源：爱问保险2020-04-20 10:01:35来源：北京商报2020-04-20 09:19:40来源：金融界网站2020-04-20 20:03:03来源：金融界网站2020-04-20 05:41:00来源：中国证券报2020-04-20 09:33:34来源：每日经济新闻2020-04-19 23:28:00来源：证券日报2020-04-09 11:35:50来源：金融界网站2020-04-08 13:16:30来源：镁刻地产2020-04-20 22:41:44来源：上海证券报・中国证券网2020-04-20 19:12:48来源：FX1682020-04-20 18:50:13来源：券商中国2020-04-20 17:18:00来源：证券时报网2020-04-19 22:29:26来源：FX1682020-04-09 11:04:36来源：金融界网站2020-04-09 00:00:00来源：中国证券报2020-04-08 05:55:48来源：中国证券报2020-04-07 13:20:00来源：中国网财经2020-04-20 21:54:01来源：新华网2020-04-20 21:48:53来源：FX1682020-04-20 21:48:53来源：每日经济新闻2020-04-20 21:39:05来源：金融界网站2020-04-20 21:09:49来源：金融界网站2020-04-20 20:59:49来源：FX1682020-04-20 18:33:24来源：蓝鲸财经2020-04-20 15:47:02来源：金融界网站2020-04-20 10:06:00来源：经济日报-中国经济网2020-04-20 07:51:53来源：金融界网站2020-04-20 07:07:44来源：FX1682020-04-20 06:38:44来源：金融界网站2020-04-09 15:08:00来源：中国网财经2020-04-09 01:11:22来源：北京商报网2020-04-06 11:55:27来源：新华网2019-11-12 15:34:40来源：金融界网站加载更多",
    "https://invest.hket.com/article/2507383/%25E3%2580%2590%25E6%2596%25B0%25E8%2582%25A1%25E4%25B8%258A%25E5%25B8%2582%25E3%2580%2591%25E6%258B%259B%25E5%2595%2586%25E5%25B1%2580%25E5%2595%2586%25E6%25A5%25AD%25E6%2588%25BF%25E8%25A8%2597%25EF%25BC%259A%25E6%259C%25AA%25E4%25BE%2586%25E6%2588%2596%25E5%2586%258D%25E6%259C%25893%25E5%2580%258B%25E7%2589%25A9%25E6%25A5%25AD%25E6%25B3%25A8%25E5%2585%25A5%25E5%259F%25BA%25E9%2587%2591": "",
    "https://www.bastillepost.com/hongkong/5-%25E9%258C%25A2%25E8%25B2%25A1%25E4%25BA%258B/5555362-%25E6%258B%259B%25E5%2595%2586%25E5%25B1%2580%25E5%2595%2586%25E6%25A5%25AD%25E6%2588%25BF%25E8%25A8%2597%25E6%259A%2597%25E7%259B%25A4%25E5%2588%259D%25E6%25AE%25B5%25E8%25B7%258C%25E9%2580%25BE4/": "",
    "https://hd.stheadline.com/news/columns/425/20161005/499935/%25E5%25B0%2588%25E6%25AC%2584-%25E9%25BB%2598%25E9%25BB%2598%25E5%25AE%2588%25E8%25AD%25B7%25E6%2582%25A8-%25E4%25BA%2594%25E5%258D%2581-%25E6%259C%2580%25E7%2597%259B": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "http://www.guandian.cn/m/show/233481": "",
    "https://www.wealth.com.tw/home/subjects/116": "\n          在全球景氣以「季」為波動單位下，能夠歷經10年挑戰而屹立不搖的好公司，無疑就像通過18銅人陣考驗一樣，擁有一身真功夫。10年來，許多台灣企業無懼景氣波動，公司連續10年營收成長、連續10年獲利成長，甚至連續10年股息不斷增加，真可謂是台股10年真英雄！本刊從台股1800多家上市櫃公司中，獨家特搜出這些歷經景氣淬鍊的穩健成長好公司，加上專家對未來展望的評估，選出最具長線潛力的辣台股，值得投資人把握機會。\n        \n        美國企管大師吉姆．柯林斯（Jim Collins）在《基業長青》一書中，探討全球卓越的企業如何能夠屹立不搖。不過，書中研究的歐美典範企業，都是歷經數10年景氣波動的百年不敗企業典範；對台灣的投資人來說，要在台股找到百年歷史並持續卓越的公司，卻是一項不可能的任務。\r\n\r\n台灣優秀的企業典範，台塑集團成立66年，台積電成立33年；它們都是歷經長時間景氣波動考驗的產業巨擘，經營者能力與心血，當然值得敬佩。台灣向來是中小企業展現生命力的舞台，如果投資人把範圍縮小一點，把眼光放遠一點，其實還是可以發現許多深具潛力的好公司。這些歷經10年景氣波動淬鍊，仍能繳出不錯經營績效的公司，會不會是未來的小台塑、小台積電呢？\r\n\r\n自2009年以來，全球經濟歷經歐債風暴、日本大地震、福島核災，2015年中國股災，2016年英國脫歐，2017年北韓核彈試爆，2018年美中貿易戰，這期間大大小小危機不斷，也牽動景氣劇烈波動，但台灣依然有優秀的中小企業，10年來營收不間斷成長、每股獲利持續增加，甚至每年現金配息可以不斷增加。這些都是禁得起時間考驗的台灣好公司，也是台股10年淬鍊下的真英雄。\r\n\r\n30家公司馬力足　連續10年營收成長\r\n\r\n柯林斯把公司能兼顧利潤與營收成長的延續性，視為百年長青企業的重要條件；而在台灣1800多家上市櫃公司中，正有30家企業，繳出連續10年營收持續成長的好成績。\r\n\r\n信誠環球證券投顧副總經理許豐祿分析，10年營收能連續成長，必然顯示其商業模式十分穩健。以台灣的產業特色來說，汽車、餐飲通路以及醫療是3大穩健成長產業；其中，汽車產業必須經過長期布局，更是最穩健的產業，因此是10年營收持續成長公司的主力。這些公司包括和泰車、宇隆、貿聯、昭輝、帝寶等，以及從事汽車貸款業務的裕融，營運表現都相當穩健。\r\n\r\n至於在今年汽車產業景氣下滑的小逆風中，這些公司能否持續成長，就得靠個別公司的策略而定。許豐祿認為，和泰汽車與貿聯，因為認真布局新能源車相關領域發展，策略正確，未來持續成長應該沒有問題。\r\n\r\n此外，10年營收不斷成長的利基型公司，則以閎康、日友、緯軟最值得注意。私募基金執行董事錢怡成分析，從長期投資的角度來看，公司的成長性可觀察營收及毛利，營收就是看市場規模，毛利率就是看公司對產品的定價能力；如果營收及毛利長期持續成長，就是穩健的好公司。\r\n\r\n以閎康為例，2018年營收創下10年新高，當年第4季毛利率33.3%，也創下7季以來新高。閎康能有這麼好的成績，就是因為客戶大多為台積電、海思、華為、高通、NXP（恩智浦）等國際級大公司。\r\n\r\n至於環保廢棄物處理大廠日友，則是站在全球重視環保問題的大趨勢上，讓處理廢棄物成為一門新興事業。錢怡成指出，日友是台灣第1家專業生物醫療廢棄物處理廠，醫療廢棄物營收比重不斷提升，已經達到40%左右；由於廢棄物處理事業進入門檻高，再加上日友在2019年事業廢棄物廠將啟動彰濱2期，2020年啟用醫療廢棄物北京2廠、山西運城廠、江蘇宿遷廠，以及2021年江蘇江陰廠將加入營運，在2019~2022年都有新產能加入的情形下，未來日友成長將不是問題。\r\n\r\n此外，緯軟則是台灣軟體外包服務的龍頭廠商，未來無論大小企業，都有開發網路App、網路社群等相關軟體需求。目前，緯軟在全球擁有5700位軟體工程師，可以符合企業建置網路軟體外包所需，未來業務也將持續成長。\r\n\r\n除了上述30家企業營收連續10年成長外，信邦電子、寶雅，則是兩家EPS（每股稅後純益）連續10年成長的好公司。連續9年EPS成長的公司，則有經營保健食品的葡萄王以及製造電梯與維修的崇友，這些都是台股穩健獲利的模範生。\r\n\r\n\r\n\r\n▲崇友專注台灣電梯商機，獲利穩健。（圖／資料室）\r\n\r\n信邦、寶雅　連續十年EPS成長\r\n\r\n信邦電子董事長王紹新用獨特的經營手法，創造信邦10年來獲利持續創新高的紀錄。他強調，做生意並不是談價錢而已，而是要站在客戶的立場來思考事情，唯有從客人的角度，去解決問題，客人自然會與信邦做生意。\r\n\r\n信邦的工廠裡沒有一個標準品，全部都是客製化產品。王紹新強調，客戶拋棄信邦的比率很低，因為公司樹立客製化產品的門檻，其實相當高。例如公司曾經為了數量不多的醫療客戶設計連接器，總共花了6年時間開發，才正式出貨創造營收；對大多數台灣企業談生意3年沒有下落，早就放棄，但王紹新能為客人深耕6年的毅力，也使得客戶對信邦的黏著度超高。\r\n\r\n▲信邦連接器開發客製化，能解決客戶問題，業績持續成長。（圖／取自臉書）\r\n\r\n外資里昂證券評估，信邦產品運用在綠能、工業用、車用、通訊與醫療領域的連接器，採少量多樣策略，產品種類超過4000組以上，其設計製造成本又比國際同業低10~15%；因此，信邦有穩健的成長利基。\r\n\r\n碩天超猛　連續10年股息成長\r\n\r\n\r\n\r\n統計過去10年現金股息，能年年增加的台灣企業，就只有碩天科技一家，榮獲台股配息成長的狀元。生產不斷電系統的碩天，已經是北美第2大UPS（不斷電系統）設備企業，目前更透過通路商，打入國際雲端巨擘亞馬遜、谷歌的雲端資料庫設備。\r\n\r\n未來5G相關基地台的不斷電設備，碩天也早已開發完成，等待時間發酵。10年前碩天科技業績才突破31億元，去年已經挑戰83億元，碩天總經理何濂洵對公司營收持續成長仍保持強烈的自信心。他強調，碩天已經進階到智慧電源管理系統的專家，未來5年市場需要的產品，公司早就開發完成，就等市場與時機發酵而已。\r\n\r\n其實，台股穩健配息的好公司不少，資深分析師陳佑坤指出，投資這類穩健配息的公司，只要不躁進都有可觀獲利。操作上，在大盤行情不好時，股價跌到現金殖利率超過6%以上，就慢慢買進；等到股價回升，現金殖利率低於4%，就能往上停利。基本上，在低檔投資這類台股穩健配息的公司，都可立於不敗之地。\r\n\r\n無論用10年營收成長、10年獲利成長，或者用穩定配發現金方法選股，入榜的都是台灣的好公司。一般而言，營收獲利成長，多數公司的股價也都會連動向上，不過偶爾也有例外的情形，這時就是所謂的「好公司遇到倒楣事」，反而是股價落底投資的好契機。\r\n\r\n投資家研究總監孫慶龍強調，帝寶與康控雖然營收10年連續成長，但先前股價修正一波，主因是前些年公司看好產業發展，花了不少資本支出投資新廠，但當初預計引進的訂單可能沒順利地拿下，導致公司獲利縮水，股價修正。\r\n\r\n精選8檔　今年持續看好的強勢股\r\n\r\n孫慶龍分析，觀察帝寶與康控股價走勢，近期月KD在低檔黃金交叉，有股價落底的初步跡象。其中車燈大廠帝寶1月公告，美國子公司遭到韓國現代汽車提起侵犯車頭燈專利的訴訟，而兩年前美國戴姆勒也提出告訴，一審帝寶敗訴，目前正處二審階段。\r\n\r\n雖然戴姆勒要求賠償金額僅幾百萬元台幣，但因為涉及外觀專利被告，對於以AM（售後維修）汽車車燈零組件的帝寶而言，形成相當大的困擾。然而，面對這項挑戰，帝寶兩年前就積極拓展OEM（委託代工）業務，在中國投資設廠，計畫藉由與原廠的直接合作開發，避開相關的法律問題，估計今年下半年應該可以看到成果。\r\n\r\n\r\n\r\n▲和泰車引進神車級新款車，今年業績將開紅盤。（圖／陳俊松攝）\r\n\r\n至於康控，過去是蘋果手機聲音元件重要的零組件與設備供應商，但蘋果iPhone 銷售不佳，也讓康控的營收成長動能趨緩，股價修正。今年，康控雖然第一季營收下滑38%，主因是蘋果零件清庫存，估計今年可望開始量產車用新產品，業績將回溫；因此股價從2017年底600元高點滑落，目前反彈到140元左右，未來車用產品訂單入帳，股價將持續恢復反彈力道。\r\n\r\n能入選10年營收成長、獲利成長，以及配息穩健的公司，都是台股10年的真英雄。綜合專家對未來的展望，和泰車、碩天、閎康、貿聯─KY、康控─KY、緯軟、帝寶、日友8家公司，今年穩健成長的機會高，是台股不可多得的長線好公司，也是台灣向上的動力。\r\n\r\n延伸閱讀：\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        近3年，台灣資本市場逐漸重視上市櫃公司配息的重要性，但北美不斷電系統設備第2大廠碩天科技，不只大方配發現金股息，更是台股1800家上市櫃公司中，唯一連續12年股息成長的公司。有趣的是，穩健成長的碩天，每天股票成交量卻不到200張，顯示資本市場明顯忽略了這位台灣配息成長的狀元郎。\r\n\r\n台股最神配息力  長線投資已無成本，股利領不完\r\n\r\n\r\n\r\n若以碩天2009年初股價40元來估算，近10年領的現金利息，已經達到36.35元，持有10年的成本已經不到4元；如果今年又參加除權5.3元，成本更是降到0元以下。與此同時，碩天市值也從10年前的31.6億元，達到今年的72億元，成長率達127%，長線投資已翻倍成長，獲利驚人。\r\n\r\n「 Alexa把投影機打開，Alexa把電燈關了。」碩天科技總經理何濂洵在公司大會議室內展示公司研發的智慧電力控制系統。他強調：「這可能是未來5年會熱賣的產品，我們公司現在就準備好了；我們不是賣單一的IOT科技產品，而是以不斷電系統（UPS）設備為基礎，銷售完整的智慧電力省電管理系統。」\r\n\r\n未來萬物聯網的時代，開發IOT將成為台灣科技產業的顯學；不過，碩天卻用不同的思維看世界，因為萬物聯網的時代，同樣也是萬物連電的時代。何濂洵指出，大家忽略的電力管理技術，反而隱藏巨大的商機，未來碩天科技將進階化到全球智慧電力的省電專家。\r\n\r\n交大控制工程研究所畢業的何濂洵，強調自己喜歡挑戰難一點的事，因此公司成立初期，就投入競爭最激烈的美國市場。當年碩天開發全球第一台通過 Windows 98認證的UPS產品，也進軍美國新興零售通路百思買（BestBuy）體積只有對手產品的一半，售價又便宜一成以上，席捲市場，銷售長紅。不過，太早的成功反而隱藏著巨大的考驗，就在碩天為業績暴增興奮不已時，卻傳來首批產品因品質問題遭到大量退貨，處理不好，就可能讓碩天一夕瓦解。\r\n\r\n何濂洵親自赴美，尋找解決問題的方法。原來問題在電路品質有瑕疵，當年碩天採用外包生產模式，代工廠製造過程中出現小異狀，卻未能及時反映，原本只是小問題，最後變成公司的大麻煩。在換貨維修解決問題之後，何濂洵決定將外包生產模式轉變成全自有生產，在公司掌握研發、製造、銷售一條龍模式後，也讓碩天毛利率維持在40%以上。設備系統廠商育強科技董事朱麗容分析，相較台股中每年賺10元以上且高獲利的UPS代工廠模範生旭隼，毛利率最高只有30%，顯示碩天的競爭優勢。\r\n\r\n美國市場見證行銷力  自有品牌打天下，毛利率逾4成\r\n\r\n碩天以自有品牌打天下，產品從設計、開發、製造乃至於到後段的行銷、配送、客服以及維修，全都由公司一手建置。全球UPS品牌商中，Eaton、APC、Emerson、Riello，都是歐美日等國業者，多數採用OEM（委托代工）生產模式，僅有CyberPower是來自台灣。碩天財務長張天瑋分析，相較於全球競爭對手，碩天擁有的優勢是台灣優秀研發能力與東亞便宜製造能力的整合，也是碩天與國際大廠在世界舞台競爭的重要靈魂。\r\n\r\n碩天在全球有20多家子公司，從售據點傳回市場最直接的消費使用產品的反饋，就自行開發消費者喜歡的產品；尤其是掌握台灣取得電子零件高效率的優勢後，得以迅速進行產品創新。例如，碩天產品設計幾乎比競爭產品體積小二分之一，或者在UPS設備上嵌入LCD（液晶顯示）面板，或是加裝兩三道USB插孔，都是碩天率先導入產品，等到推出市場後，由於碩天產品創新總是引領業界，加上維修服務品質又好，市場地位很難讓競爭對手撼動。\r\n\r\n為了不斷創新，何濂洵投資研發經費從不手軟。碩天員工透露，兩年前碩天搬新家，6500坪的總部，全部裝潢費用只花6000萬元，但投資各類安規實驗室設備卻不手軟，其中光從地下室拉一條高量壓的電線就得花500萬元。「何總看到報價，眼睛都沒眨一下；但公司門面招牌設計，原本一體成形的玻璃要花230萬元，何總卻不准，指示只要用便宜1/3的同色玻璃拼接在一起，一樣美觀。」員工打趣說，相較碩天科技同園區的某家上市公司大樓，大廳上的水晶吊燈就花了6000萬元，何總不喜歡花錢在表面工夫上的工程師性格，更加凸顯。目前碩天總部有300位員工，其中有220位是科技工程師，顯見碩天對研發的高度重視。\r\n\r\n投資著重研發力  業界創新領頭羊，同業難匹敵\r\n\r\n碩天投資研發不遺餘力，因此新產品透過公司內部國際認可的安規認證實驗室核可，就能直接進入市場。相對競爭者將生產委託給ODM（設計代工）公司，產品安規送審至少得等上兩個月，等到通過驗證再製造、運輸、上架，往往已經比碩天產品晚3個月到半年了。這讓碩天有機會成為業界創新者，進而搶先攻占市場，從名不見經傳的UPS新兵，10多年已經成為北美第2大龍頭業者。\r\n\r\n▲碩天投資研發不遺餘力，台灣總部員工300位，工程師占7成以上。（圖／陳俊松攝）\r\n\r\n台灣許多企業管理海外公司，怕海外主管掌握總部成本機密，壯大後不聽總部指揮；但碩天卻有獨特的管理風格，公司海外主管可以用電腦系統隨時看到公司內部零組件、產品組裝與通路成本。何濂洵強調，公司重要的資訊對海外主管公開透明，反而讓海外高階主管對總部有絕對信任感，少了猜忌，溝通起來更加順暢。他強調，總公司就是提供最優渥的糧草給海外子公司打天下，用最好的產品開發、用最有競爭力的價格，幫助海外子公司去攻城略地，相互信任反而獲得最好的經營績效。碩天成立的海外公司，都是獨立的利潤中心，少有虧錢紀錄，最差的子公司，幾乎第2年就能轉虧為盈。\r\n\r\n何濂洵強調，UPS產業產品生命週期達7、8年，因此碩天看準的是未來5年有競爭力的產品；現在賺錢，是5年前就播下的賺錢種子，如此才能使公司獲利長期穩健成長。今年4月8日，台灣證券交易所在香港舉辦的Taiwan CEO Week-meet法說會，這是碩天成立20多年第1次的海外法說會，也吸引全球前5大投資銀行高度興趣，都對碩天長線穩定現金流的商業模式，表示讚賞。\r\n\r\n面對全球雲端的浪潮，亞馬遜、谷歌、蘋果、微軟，都花數十億美元建置自己的Data Center（資料中心），這些高耗能的資料庫中心，一毫秒也不能斷電，當然也蘊藏碩天智慧省電技術龐大的商機。相較於傳統UPS系統，碩天專利的GreenPower UPS節能技術，最大可降低93%的功耗，使得碩天得以透過北美系統大客戶，成功打入這些國際資料庫中心，成為國際巨擘公司智慧省電重要的關鍵設備供應商。\r\n\r\n持續強化競爭力  不斷電節能技術突出，收攬A咖大廠\r\n\r\n日盛投顧科技研究主管王文雯指出，碩天打入好市多、Best Buy等通路，也透過經銷商打入亞馬遜、阿爾卡特、以及美國電信業者AT&amp;T Verizon等國際大客戶，業績穩定增長；但近期UPS產業受到美中貿易戰的影響，必須課10%關稅，但碩天經營階層快速反應，在菲律賓甲米地經濟特區設立組裝廠，從決定設廠到產品生產出貨，不到39天，是甲米地經濟特區當地第一個生產產品出口的外商業者，因此受貿易戰的衝擊最小。預估2019年碩天業績可望再成長近一成，EPS（每股稅後純益）挑戰8.23元，股價仍有向上空間。\r\n\r\n在網路改變商業模式的時代，台灣多數企業都面臨轉型衝擊，許多上市櫃公司老闆都不知道下一季的訂單在哪裡，但碩天似乎有著定海神針，抓住智慧電力的技術演進與雲端網路發展的大商機。這位不斷電穩健獲利的小巨人，仍持續穩定地壯大中。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        成立22年、台南發跡的寶雅國際，是全台市占第1大的美妝雜貨專門店，販賣品項多達3、4萬種，包括時尚美妝美材保養品、生活日用品、流行內衣襪、精緻個人用品等；截至去年底，總店數已達201家。低調、顯少接受媒體訪問的寶雅副董事長陳范美津向《財訊》透露，今年將再拓店30間，以擴大營運規模來拉大與競爭者的差距。\r\n\r\n\r\n\r\n▲寶雅董事長陳建造（左）與副董事長陳范美津（右）是美妝雜貨百貨的始祖。\r\n\r\n200家店的奇蹟  毛利率更勝統一超、全家\r\n\r\n寶雅國際去年EPS（每股稅後純益）創新高，來到17.5元，今年將配發現金股利15.75元，殖利率約4.8%。回顧過往績效，寶雅是台灣1800家上市櫃公司中，極少數10年EPS連年成長的好公司，EPS從2009年2.67元至今增加6倍，幅度驚人。寶雅毛利率也不斷攀高，從起初的20%，到2018年近43%，比統一超商2018年的34%、全家的37%都高。\r\n\r\n\r\n\r\n與寶雅處於競爭地位的佳瑪J-MART執行長室主任馮家驥觀察，寶雅賺的是管理財，能夠持續展店不虧錢的原因，在於新開每一家店坪數、員工數、進貨量、裝潢花費等數字，都已經有一套精準的運算模式，如何配置才能賺錢，抓得清清楚楚。只要選點不要太失敗，單店基本營運可以維持損益兩平，現金流就能不斷挹注，再藉由大採購量向供應商壓低成本，200多間店整體營運就能賺錢。\r\n\r\n值得一提的是，不像同業重金投資在購買店面，寶雅多是只租不買，輕資產的策略讓寶雅每間店在開幕1個月後就能獲利。寶雅財務長沈鴻猷表示，多年前寶雅家數少，市場滲透率較低，開店的首要原則為效益極大化，因此先以城鄉包圍都市，台北市的展店才相對較晚。法人認為，寶雅在台北市展店的時機點正逢線上購物成長，店面撤退潮，租金價格彈性大，有利營運獲利；加上北部客的客單價比南部高，皆是寶雅北上發展的利多。\r\n\r\n寶雅擴點的規模效益逐漸顯現，特別是2017、2018年南北物流中心啟用後，營運能力更是大幅提升。寶雅前獨立董事、長榮大學經營管理研究所教授林財源指出，透過物流中心，精算配送，減少每家店的倉儲空間，販賣空間也就更為擴大，寶雅員工也不用為了點貨、補貨大花時間，人力還能精簡。\r\n\r\n沈鴻猷表示，過去寶雅所需的分店坪數較大，但這在台北市並不容易取得，如今透過物流配送，寶雅已能依不同商圈特性開出符合當地需求的不同規模分店。一位業內人士透露，寶雅初期都由總管理處的採購，但是每個地區消費者的喜好不一，庫存難免，但隨著IT部門更新商品自動訂購系統，用過往數據的分析來建議不同門市的訂購數量，是大數據分析運用的領先者。\r\n\r\n家族持股占6成  穩定配息與獲利吸引外資加碼\r\n\r\n不過，寶雅北市分店的營運狀況也引起不少分析家關切，不過，一位實際觀察的法人說，寶雅畢竟不比全聯銷售的是民生必需品，人潮不會爆多，但他站在店內觀察半天，一直都有人結帳，而且消費者常常可能只想買1雙襪子，逛一逛卻又多買了零食、內褲、衛生紙等，「一站式購足容易讓人失心瘋」，就是寶雅的獨特價值。\r\n\r\n寶雅董事長陳建造和副董事長陳范美津於1985年創立了美華泰，專營日用品及美妝品銷售，生意很好。後來陳建造夫婦決意移民阿根廷，將美華泰賣給陳范美津的弟弟范永興經營；但兩人又因生活水土不服，3年後返國，由於無法再介入美華泰，只得再另行創立寶雅。至1996年，范永興和其妻呂青燕離異，呂青燕又創設名佳美百貨公司，三者皆專營美妝雜貨專門店，早期三強鼎立。\r\n\r\n寶雅為避免市場遭到瓜分，陳建造重用從店長做起、具資訊專長的女婿陳宗成進入寶雅核心團隊。陳宗成除了善用電腦數據管理，同時不斷遊說岳父母讓公司走向連鎖店及股票上市櫃，拉大與競爭者的差距。當時寶雅每股承銷價只有40元。\r\n\r\n據了解，目前寶雅主要由大女兒陳莉莉和女婿陳宗成負責管理，二女兒和女婿也在公司任職。攤開2018年的年報，穩定的獲利、配息，吸引德銀託管小額世界基金公司投資專戶持股6.96%、渣打託管Pyramis新興市場組合投資2.64%，除此之外，前10大股東多數握在陳建造、陳范美津、陳宗成、陳莉莉4人手裡；多年來，陳家人股份幾乎沒有變動。法人推估，家族持股寶雅約在6成，外資持股比重約35% 。\r\n\r\n\r\n\r\n再造新品牌尋找成長動能  下一步瞄準五金百貨商機\r\n\r\n根據寶雅內部估算，寶雅在全台開400間店才會飽和。沈鴻猷表示，寶雅展店計畫就是在400店的目標下，按部就班逐步完成。不過，法人曾提醒投資風險，認為寶雅透過展店拚規模和營收，確實會有明顯成長，但待市場飽和，展店速度走緩、營業費用的提高等就會是下一波考驗。\r\n\r\n為提早因應，沈鴻猷說，寶雅預計今年8、9月於北部開出第1家五金百貨連鎖─寶家（POYA HOME），預計5年內開出100家。寶雅之所以看準此商機，在於五金百貨1年有5、6百億元的產值，雖然全台現有1300多間五金百貨店，但80%為獨立店，缺少一個連鎖大型品牌。\r\n\r\n法人表示，由於寶家可共用寶雅的物流倉儲及零售後台系統，初期投放的資本支出並不大，有利於集團營運擴大，推估全年獲利可維持兩位數增長，樂觀看待寶雅五金百貨的長期布局。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        「我們只做世界500強的企業！」緯創軟體執行長蕭清志信心滿滿，他就是帶領緯軟連續13年來，營收持續成長的靈魂人物。\r\n\r\n緯軟是一家IT服務廠商，雖然總部位於台灣，海外營收卻占緯軟整體營收7成以上。在中國及台灣軟體需求帶動下，緯軟去年獲利成長超過130%，創下新高紀錄，EPS（每股稅後純益）也繳出5.22元好成績。而緯軟能成功立足海外，營收連年成長的祕訣，就是蕭清志將緯軟的IT服務視為「人」的事業在經營。\r\n\r\n以人為本的事業  把台灣工程師變成全球資源池\r\n\r\n緯軟是一家很特別的公司，沒有任何產品，最大的核心價值就是人。2017年，緯軟的員工人數是2900人，2018年底成長至4800人，今年3月底員工人數已經超越5700人。法人指出，IT服務外包企業的員工增長速度和營收成長呈現正相關，員工高速成長，反映的是市場需求，以及緯軟業務蒸蒸日上。\r\n\r\n這些人可不是一般員工，而是工程師。蕭清志說，經營「人」的事業，必須細膩到位，這麼大的規模更是不容易；尤其工程師在台灣呈現供應不足的狀況，所以不能用台灣的角度來思考這件事，要把它想成是全球的資源池。蕭清志說：「在緯軟沒有台幹觀念，都是培養當地團隊，靠當地人做當地生意。」既國際化，又在地化，就是緯創軟體最大的價值。\r\n\r\n緯軟2014年上櫃時，因為在台灣幾乎沒有同業，花了很多工夫才向市場說清楚公司的商業模式。蕭清志說，從台灣來看，看不明白，因為台灣公司規模不大，產業還是以製造業為主；但若跨出台灣，看美國、看大陸，這樣的商業模式就很平常。\r\n\r\n蕭清志形容，緯軟比較像中軟國際、文思海輝、印度塔塔這類公司。「我們以IT服務為主，計價模式與服務，都是與客戶談出來的。」他解釋，基本上有幾種模式，一種是把人力派給客戶、由客戶管理，或是在緯軟自家開發，又或是與客戶共同成立開發中心。聽起來有點複雜、模式多元的生意，其實沒有很特別，在全球已經行之有年，只是在台灣比較少見而已。\r\n\r\n例如，一家銀行要開發App，緯軟可以一起開發；又或是客戶的老舊系統找不到人維護更新，就找緯軟，你能不能幫我們做服務？而緯軟會評估公司有沒有這種技術，若沒有就去市場上找。相較於一般資訊廠商，可能是告訴客戶，你需要這種硬體，或是那種軟體，緯軟則是客戶的夥伴，依客戶需求解決客戶問題。\r\n\r\n就像早期IBM裡面的東西都自己做，後來一項一項外包，現在很多東西都是別人做的；不少銀行也都把IT服務外包了。蕭清志說，這個市場競爭激烈，但餅也很大。「以前在矽谷做產品，做到前3大就很舒服了，但是做服務，是百家爭鳴的景象。這個生意不是去競爭出來的，而是經營和服務出來的！」\r\n\r\n台灣嘗試新商業模式  靠經營與服務擴大營收規模\r\n\r\n在美國工作超過20年的蕭清志，擁有豐富的軟體產業資歷，曾任美國AT&amp;T研究員、知名財經資訊系統公司Dow Jones Telerate Systems總經理。2004年，蕭清志進入緯軟時，當時緯軟還是一家營收不到3億元、連續好幾年虧損的公司，不但內部管理出現問題，對發展方向也缺乏共識。\r\n\r\n蕭清志當時就預見IT服務的大趨勢，設定以資訊委外服務作為營運主軸，並建立管理制度，由台灣、中國逐步向日本、美國市場發展。如今緯軟從當年600人團隊擴大成5700人規模，2018年營收超越39.5億元，成為連年獲利的跨國企業。\r\n\r\n▲IT服務外包企業的員工增長速度和營收成 長呈現正相關。（圖／資料室）\r\n\r\n2017年緯軟啟動WITS 2.0計畫，一方面做了許多調整與改革，把很多業務砍掉，專注在IT服務上；而各國團隊從以前各做各的，現在也進行協同合作，讓彼此知道，怎麼去跟客戶談出來的、還能夠提供什麼樣的服務，更重要的是，讓獎金激勵制度更全面、更清楚。這些改變也同時反映在公司的營收上。\r\n\r\n據科技廠人士表示，緯軟的企業風格比較低調，蕭清志是相當重視基本功的專業經理人；一開始就定位跨出台灣，走向國際化，用當地團隊打開當地市場，也是公司能夠迅速茁壯的關鍵。\r\n\r\n第1季營收再創新高  5G、物聯網推升成長力道\r\n\r\n目前緯軟應用領域在IT與互聯網超過4成、金融業約25%、電信業15%、製造業10%；銷售區域為台灣與香港約占25%、中國54%、日本17%、歐美4%。緯軟剛剛公布的3月營收4.49億元，再創下單月歷史新高，累計今年第1季營收達12.85億元，也創下單季新高，較去年同期增加5成以上。法人指出，電子商務普及，將推升軟體產業長線成長；而5G與物聯網將加大軟體需求，緯軟受惠大趨勢，可望持續成長。\r\n\r\n「做服務，『經營功』很重要。」如今全球3大IT市場北美、日本、中國，都是緯軟的戰場。蕭清志說，這個產業不是速成，不像製造業3年內能開發出一個產品，蹲馬步就蹲了10年之久。如今迎來數位化浪潮，大趨勢不是3、5年，而且會持續很久。「有些客戶合作了很多年，當這些世界500強企業在改變世界時，緯軟就跟他們站在一起，進入下一個階段。」\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        一家公司連賺10年不容易，一家公司連虧9年而沒有倒閉也不簡單，更難得的是，這些虧損連連的企業，突然轉虧為盈，就更值得投資人關注了。\r\n\r\n茂矽、中環、金麗科，3家公司在歷經長達9年以上的虧損後，還能從谷底重新站起來，似頗有轉機股蓄勢待發的架式。他們究竟怎麼辦到的？\r\n\r\n茂矽》破天荒！10年來首度發現金股利\r\n\r\n歷經DRAM（動態隨機存取記憶體）景氣逆轉、與大股東英飛凌分道揚鑣、子公司茂德破產等逆境重挫後，茂矽從DRAM製造廠試圖轉型成晶圓代工廠，重新聚焦於MOSFET（金屬氧化物半導體場效電晶體）、IGBT（絕緣柵雙極電晶體）等功率分離式元件、電源管理晶片等類比產品。\r\n\r\n茂矽轉型初期並不順利，先後面臨董座身陷多項重大刑案、子公司茂德破產、金融海嘯、跨足太陽能產業導致連續虧損長達10年，2003年甚至陷入高達47億元的公司債無力償還的窘境。為了彌補虧損，茂矽自2003年第1次減資，至今已經6度減資，2017年時還減資近8成，被投資人戲稱為「台股減資王」。\r\n\r\n2017年，眼見智慧車趨勢催化，車用電子市場成長動能強勁，茂矽於是陸續透過私募增資，引進強茂轉投資的晶圓廠璟茂及車用二極體廠朋程兩大合作夥伴，各持股16.79%。其中，2018年引進車用二極體廠強茂入股效益已然顯現，強茂透過璟茂對茂矽下單，由茂矽代工生產車用二極體與MOSFET。如今，璟茂占茂矽的營收比重已超過10%，未來雙方更擬擴大至電動車用IGBT的合作。\r\n\r\n茂矽也與朋程合作研發車用二極體，搶攻高階汽車市場。新任茂矽董事、朋程研發協理盧建志表示，朋程正是看上茂矽研發能力，雙方攜手合作研發的車用二極體，已通過多家知名車廠驗證。據了解，未來雙方還將共同開發多項車用二極體的產品。\r\n\r\n受惠於人工智慧、車用電子及資料中心等熱門應用，茂矽核心產品線MOSFET供不應求，2018年終於成功轉虧為盈，並將分配現金股利0.27元，創下逾10年來首度發放現金股利的紀錄。\r\n\r\n\r\n\r\n儘管全球汽車市場受美中貿易戰影響需求不振，2018年汽車市場出現5年來首次衰退，但電動車與自動駕駛車仍蓬勃發展。根據拓墣產業研究院預測，在電池價格續降、各國政策推波助瀾之下，2019年電動車市場年成長率將高達33%，全球銷售比達5.2%。\r\n\r\n瞄準IGBT絕對會是電動車的核心關鍵元件商機，茂矽2017年透過私募增資取得的5.29億元資金，主要是用於擴產IGBT產能，並已於2018年第4季放量，將成為主力產品線的生力軍，以及公司成長的新動能。\r\n\r\n中環》傳統光碟廠  喜迎冷儲存曙光\r\n\r\n與茂矽同樣連年虧損的，還有光碟片大廠中環。除了光碟片本業衰退之外，中環2007年跨足太陽能產業，最終也慘賠高達70億元，導致虧損長達11年的時間。\r\n\r\n隨著隨身碟、固態硬碟、雲端儲存及線上串流服務興起，傳統光碟片歷經逾10年的慘澹經營。不過，中環董事長翁明顯已指出，「光碟片產業供需在去年跌到谷底，衰退約15~20%。」況且，2018年1月時，全球第3大光碟片廠MBI宣布破產並退出光碟片市場，供給出現缺口，帶動光碟片價格止跌回漲。\r\n\r\n\r\n\r\n此外，2018年台商回流，北部工業區土地價格飆漲超過兩成。中環趁勢出售位於桃園龜山區華亞園區，占地1.1萬坪、建物面積8894坪的工業土地及廠房大樓予廣達電腦，總交易金額42.8億元，處分利益達20.9億元。\r\n\r\n光碟片價格回漲、出售廠辦的業外收入，讓中環2018年繳交出稅後純益4.2億元、EPS（每股稅後純益）0.24元的佳績，終結連年虧損的局面。\r\n\r\n值得關注的是，雲端時代來臨，全球資料中心興起「冷儲存」熱潮，帶動歸檔型光碟（Archival Disc）市場滲透率攀升，讓傳統光碟廠前景露出曙光。冷儲存就是指不常被讀取的資料，使用歸檔型光碟儲存，稱為「冷資料儲存」，保存時間可長達100年。\r\n\r\n▲冷儲存趨勢為中環開闢了歸檔型光碟這片新藍海。（圖／攝影組）\r\n\r\n翁明顯表示，谷歌當機事件之後，引發全球對於歸檔型光碟的重視，也可望帶動今年出貨提升，預期占營收比重上看10%。2019年3月13日，全球逾10億用戶的谷歌電子郵件服務和雲端硬碟大當機近4小時，喚起全球對於「冷儲存」備份的需求，未來也將成為中環、錸德傳統光碟片大廠有利可圖的藍海市場。\r\n\r\n金麗科》轉型有節奏  燒錢研發拚出頭\r\n\r\n微控制器廠商金麗科，近年來積極轉型拓展工業電腦與自動化市場，營收比重已超過60%，卻未能達到獲利標準；再加上卡位HPC（高效能運算）處理器開發過於燒錢，導致連虧長達9年。\r\n\r\n金麗科財務長暨發言人呂世民表示，既有的工業電腦及自動化市場雖穩定，但一來訂單量規模不大，二來客戶認證期很長，加上目標市場HPC，還在燒錢開發中，以致連年虧損。不過，轉型的步驟將持續下去。\r\n\r\n在工業電腦及自動化產品線增加客源，以及加快HPC開發腳步下，金麗科開發的65奈米、40奈米、28奈米HPC處理器，已獲虛擬貨幣挖礦機採用，加上拿下中國資料中心的HPC大單，2018年終於成功轉虧為盈，EPS約0.75元。\r\n\r\n\r\n\r\n「金麗科未來主力產品線將會是HPC，現階段也正在投入12奈米製程的HPC處理器開發。」呂世民透露，金麗科重研發，每年撥出的研發經費都接近5成的營收，以保持產品的市場競爭力。\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\n      武漢肺炎疫情蔓延，全球股市幾度崩跌，但對投資人來說危機也是轉機，除了藝高人膽大的搶反彈外，其實更是穩健存股族的入場好時機。透過達人分享心法，以及獨家嚴選當下存股名單，助你掌握這次財富重新分配的契機！◎本期編輯推薦\n》不只顧立雄 這些官員都愛高收債\n》台塑化陳寶郎鐵口：今年油價將低於40美元\n》豪砸上億買宜蘭金盈谷度假村  首富蔡衍明的私密樂園曝光！\n》防疫喊卡台北酒店每月蒸發10億元！掲開酒店大亨的溫柔鄉傳奇\n》疫情衝擊老饕聞聲救駕  天廚掌門人飄香半世紀捍衛北方菜食魂加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。疫情向上燒到國防部　蔡英文急召國安會議TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "https://m.moneydj.com/f1a.aspx%3Fa%3D05053799-5888-48cb-a40e-460343421c72": "",
    "https://www.taiwannews.com.tw/ch/news/1744399": "密碼設定成功，請使用新密碼登入\n                藝人邵昕與聯合晚報記者陶煥昌、民眾日報記者陳信宏等人涉嫌集資上億元，炒作不斷電系統大廠碩天科技公司股價，不到半年獲利八億餘元。檢調二十八日展開搜索，約談陳信宏、邵昕及股市營業員等十一人到案，陶煥昌則行蹤不明。\n\r\n台北地檢署檢察官王鑫健二十九日凌晨訊畢，依違反證交法，諭令邵昕以十五萬元交保。\r\n民眾日報記者陳信宏以八萬元交保。檢方也發現，炒股集團曾與公司派談判，指要推派一人進去當董事遭拒。\n\r\n對記者捲入炒股案，聯合報系發言人項國寧表示，對陶涉案情況並不清楚，但目前已將他停職，靜候司法調查；陳信宏曾任中視主播，之後到民眾日報任職。據悉，民眾日報採包版制，陳信宏屬台北包版單位。\n\r\n台北市調處查出，陶煥昌與胞兄陶家森、胞弟陶煥武及邵昕、陳信宏等人，找來曾因炒股案潛逃國外十二年、去年底才被調查局緝捕歸案獲交保的股市作手周鼎操盤，並由知名股市墊丙金主黃三郎，及日前才捲入吸金案被偵辦的鼎立集團總裁秦庠鈺挹注資金，而曾居中牽線美國職棒大聯盟球員來台表演的悍創運動行銷公司董事長張運智、總經理胡瓏智也被懷疑是此炒股集團成員。\n\r\n檢調查出，此集團成員各有分工，黃三郎與鼎立集團的資金進入悍創公司及由邵昕擔任董事的8899整合行銷公司帳戶，款項再進入七十多個人頭帳戶，自今年三月到八月間炒股。\n\r\n此炒股集團的手法是，透過特定營業員，以連續漲停板的炒作方式，及左手買右手賣的相對成交手法，把碩天股價從年初的七十元炒到破百元，碩天股價在今年八月還站上一五六元新高，翻漲超過一倍。\n\r\n此炒股集團千方百計透過媒體營造碩天利多消息，辦案人員即發現，碩天科技今年六月廿四日召開股東會，民眾日報電子報隔天報導，指據參加股東會的「陶姓股東」表示，總經理何濂洵在會中指：「公司將進入高速發展階段」、「預估獲利不排除有爆炸性成長可能性」、「未來五年每年EPS都有上看十元的可能性」。\n\r\n對這些幾近吹捧的消息，碩天公司察覺有異，見報當天立即發布訊息，指此股東會當日言論非公司提供，報導中對於未來營運預估及相關財務數字，係媒體自行臆測。\n\r\n檢調昨天直搗邵昕等人暗藏在北市敦化南路小巷民宅中、號稱「盤房」的作戰炒股中心大本營，起出筆記本、帳冊等資料及電腦主機，辦案人員查出，陳信宏及陶煥昌的帳戶有大量碩天股票買賣。\n\r\n邵昕及陳信宏則在二十八日晚間被移送北檢複訊。邵在市調處應訊時否認炒股，他供稱自己買股多年，看好碩天從九十六、九十七、九十八年起的股票現金分紅從一元上升到二．五元及三．二元，認為能源市場有發展，加上碩天績效佳，才會進場買股，曾向友人抱怨買股賠了七、八千萬元。\n\r\n　　\n更新時間 : 2020-04-20 23:30 GMT+08:00Taiwan News  ©  2019 All Rights Reserved."
}