{
    "https://www.chinatimes.com/realtimenews/20200418001051-260404": "李明依日前驚傳罹患甲狀腺癌，緊急入院動手術，出院第2天仍一如往常竟直奔電台上班，回憶起當時得知罹患甲狀腺癌，告知兒子時竟被問「妳會死嗎」？而經過這次罹癌，也讓她意識到該好好照顧自己的身體。根據《聯合報》報導，李明依是在下班返家途中，接到醫院來電告知罹患甲狀腺癌，而且還是惡性腫瘤，讓她當下頭皮發麻，整理好思緒告知兒子時，兒子第一句話就是問她「那，妳會死嗎」？接著上網查詢甲狀腺癌相關資料，看了醫學相關內容後才放心不少，如今已經動完手術出院休養，不過後續還要接受化療，雖然喉部留下一道5公分傷口，但復工上班後聲音依舊宏亮，讓她直呼「聲音比以前好很多，不再那麼啞了」。不過開刀住院期間，正好碰上新冠肺炎疫情，醫院規定不能探病，讓李明依因為獲得充分休息，面對這次突如其來的病情，她則樂觀表示應該是上帝給的警訊，在暗示必須好好調整作息和飲食。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://stars.udn.com/star/story/10091/4499824": "李明依開車接到醫院打來通知罹患甲狀腺癌，整理好心情告知兒子威力，他蹦出第一句話是「那，妳會死嗎？」\n\r\n李明依上周赴榮總住院5天動刀切除甲狀腺惡性腫瘤，出院第2天竟直奔電台如常上班。廣播裡聲音宏亮、精神抖擻，喉部留下一道5公分傷口，用美容膠包覆，其他完全看不出才動過刀。17日下午，她在電台接受本報專訪說，那天接到電話通知，碰上電台下班開車回家路上，「我聽到是惡性的，那1分鐘確實頭皮發麻，回了一句『哦，真的呀！』，那晚剛好跟媽媽、兒子約吃飯，一路心思變成該怎麼跟兩個至親說，此刻心情不再擔心害怕。」回到家，她立刻上網爬文查甲狀腺癌處置方法，瀏覽眾多醫學報告後更鬆了口氣。\n\r\n很多專家說，若一生非要得一種癌症，那就選甲狀腺癌吧。李明依說，「我的是1期，發現得早，那晚吃燒烤，期間我說了有癌，兒子比較慌張，先問我會不會死，再問我會不會掉頭髮，我說應該不會死，但我頭形還不錯，他就說媽媽確實光頭挺好，癌症吃燒烤、喝清酒不好，但說完鬆口氣，我就又吃又喝了。」因為疫情，入院後嚴格規定只能有一位家屬探視，手術完威力去看了切下來的腫瘤，「有兩片肉，像蝴蝶一樣包覆著氣管，左邊那塊有白色油脂，就是惡性的部分，所以切除後，我笑稱蝴蝶結飛掉了，組織就捐給醫院去研究。」\n\r\n她信教，對突如其來的病用正面思考，「如果非要選一種癌，就是我得的這種，若非要選一個時間去開刀，那就疫情期間。因為醫院人很少，並規定不能探病，連我媽都不能來，所以得到充分休息。之前沒通知大家，就是很怕消息出來，好友、親人會慌，然後就是一堆民間偏方、補品過來，出院立刻上班，也是想告訴大家，我沒事了，可以如常工作。」她覺得凡事必有原因，罹癌，也是上帝告訴她，之前作息、飲食不對，「吃太好、太精緻、太辣，上帝給我一個警訊去調整。」\n\r\n下午結束電台錄音，她說，「聲音比以前好很多，不再那麼啞了，你不覺得嗎？」李明依暫時戒酒、辣，上電台主持聲音宏亮，精神抖擻。記者葉君遠／攝影李明依出院後第2天就到電台上班，如今精神抖擻聲音宏亮。記者葉君遠／攝影李明依暫時戒酒、辣，上電台主持聲音宏亮，精神抖擻。記者葉君遠／攝影李明依暫時戒酒、辣，上電台主持聲音宏亮，精神抖擻。記者葉君遠／攝影",
    "https://tw.news.yahoo.com/%25E6%259D%258E%25E6%2598%258E%25E4%25BE%259D%25E7%25BD%25B9%25E7%2594%25B2%25E7%258B%2580%25E8%2585%25BA%25E7%2599%258C-%25E5%2585%2592%25E5%2595%258F-%25E4%25BD%25A0%25E6%259C%2583%25E6%25AD%25BB%25E5%2597%258E-032003008.html": "娛樂中心／黃慈雯報導53歲藝人李明依近年淡出演藝圈，日前傳出她確診罹患甲狀腺癌，緊急入院進行切除手術，出院第2天竟依然直奔電台工作，回想起被醫院通知罹癌的那刻，李明依透露，她整理好心情告訴兒子，沒想到，兒子第一句話竟是，「那妳會死嗎？」據《聯合報》報導，李明依透露是在下班開車路上接到醫院通知罹患甲狀腺癌消息，聽到腫瘤是惡性的，「那一分鐘確實頭皮發麻」，剛好當天晚上要跟媽媽和兒子一起吃飯，一路上李明依一直在調適心情想要怎麼跟他們兩個說，沒想到兒子聽到後，第一句話竟是問她「會不會死」，但李明依說，幸好發現得早，自己屬於1期，且看了很多醫學報告後更鬆了一口氣。但因為開刀的時候碰上武漢肺炎疫情，住院後醫院規定只能有一位家屬探望，不過李明依說，也因此讓自己得到充分的休息，更用正面的思考，「如果非要選一種癌，就是我得的這種，若非要選一個時間去開刀，那就疫情期間，因為醫院人很少」。如今手術順利，李明依也已出院休養，但後續還必須接受化療，雖然喉部留下一道5公分的傷口，但出後院李明依也立刻上班，還說：「聲音比以前好很多，不再那麼啞了，你不覺得嗎？」而這次生病，李明依認為凡事事出必有因，覺得是上帝給她的一個警訊要她去調整生活作息。更多三立新聞網報導只穿黑內衣磨蹭鋼管看呆老司機！安妮大劈腿三角洲春光外洩驚喊退出演藝圈！郭靜消失3年…上節目崩潰狂喊：我死定了NBA又7球員確診武漢肺炎 官方以隱私為由不公布姓名母患阿茲海默…五個兒子只顧分遺產 翻轉結局超催淚更多新聞報導遭酸只會賣奶 啦啦隊女神高EQ反擊男老師動手傷女兒 陸元琪怒炸控訴梧桐妹坦承「想進演藝圈」網敲碗拍Vlog攏係假？全智賢遭爆「減租善舉造假」「黑豹」暴瘦成這樣 粉絲擔憂健康今日推薦影音",
    "https://health.tvbs.com.tw/medical/323326": "searchsearchsearchsearch小中大53歲李明依驚傳罹患甲狀腺癌，已在台北榮總動手術治療，她住院5天後已回家休養，未來除了定期蹤治療外，教會電台的主持工作也會照常。  李明依接受媒體訪問時透露，她早就知道有甲狀腺結節，因為台灣很多人都有，她就不以為意。直到今年初健檢查發現有異狀，就醫做了穿刺檢查發現結節是惡性，醫師建議需要開刀切除，於是她把教會錄音工作完成後，才在進醫院手術。 員林基督教醫院內分泌新陳代謝科主任陳育正表示，甲狀腺結節好發於女性，常見於30到45歲，國內無症狀甲狀腺結節盛行率約45%。有甲狀腺結節的人，約有5%會轉為惡性瘤。延伸閱讀：無症狀甲狀腺結節女比男多 但男性易致癌 有2症狀快就醫別再拖 甲狀腺癌好發於年輕族群，患者以40歲以下居多，女性發生人數約為男性的3倍。甲狀腺癌的種類，超過9成是預後良好的甲狀腺乳突癌以及濾泡細胞癌，術後10年生存率約88%；只有極少是髓質癌、淋巴瘤和分化不良癌。 陳育正表示，甲狀腺癌治療以手術切除為主要治療方式，後續再針對有癌細胞殘餘或轉移的患者，進行風險評估決定給予碘-131治療，患者5年存活率平均可達98％。甲狀腺兩則均被切除的患者，終身得服用甲狀腺素。延伸閱讀：甲狀腺結節惡性率低 但有3種情況建議開刀 甲狀腺則位在喉結正下方，與鎖骨平行；檢查時應先將頭部往後仰，接著吞一下口水，這時蝴蝶狀的甲狀腺會隨之上下移動。假如摸起來兩側不對稱，或有奇怪的腫塊，須留意甲狀腺可能出問題了。 示意圖／TVBS 陳育正提醒，甲狀腺癌初期症狀不明顯，民眾如果發現脖子有不明腫塊、或是腫塊快速長大、聲音沙啞、呼吸困難、吞嚥困難等症狀，可能與甲狀腺癌有關，建議到醫院做超音檢查。延伸閱讀：女聲樂家甲狀腺癌聲音粗啞 靠這治療讓她保有美聲不留疤 如果甲狀腺結節超過1公分，一般會建議細針穿刺、化驗，小於1公分的結節通常建議定期追蹤，若超音波觀察結節異常也需進一步穿刺。延伸閱讀：甲狀腺結節該不該切除？ 電腦大數據輔助判讀更正確 預防甲狀腺腫大，亞大醫院外科副院長溫義煇曾建議，45歲以上的民眾每2至3年健康檢查時可順便接受甲狀腺超音波檢查；除了需要限碘的甲狀腺亢進患者外，民眾烹飪時，可適量使用添加碘的鹽，平常也可以透過補充海苔、昆布、海帶、紫菜等食物補充碘，就能降低甲狀腺腫大的機率。 ◎ 圖片來源／李明依臉書‧達志影像/shutterstock提供 相關文章甲狀腺癌專找女性！發生率比男性高3倍6大早期徵兆一定知道女聲樂家甲狀腺癌聲音粗啞靠這治療讓她保有美聲不留疤喉嚨卡卡、無法飆高音…甲狀腺癌好發40歲前小徵兆有跡可循甲狀腺結節、囊腫差別在哪？會變癌症嗎？醫師一次說明白！",
    "https://www.ct.org.tw/1360155": "【記者梁敬彥台北報導】請為李明依傳道代禱！甫於二月底接受藝人之家正式按立與差派為「藝人傳道人」的李明依，今天（四月9日）傳出罹患甲狀腺癌且入院開刀治療的消息。對於罹癌的消息曝光，李明依本人樂觀以對，並在個人FB上，PO上戴口罩的照片，並以詩篇九十一篇9-16節滿有信心地宣告「神說，因為他專心愛我，我就要搭救他」，由於確診是惡性腫瘤，手術切除後，後續仍須持續化療與追蹤，請代禱！李明依在手術成功後，滿有信心地宣告「啊，一切的一切，感謝主，讚美主」，文末也提到逾越節快樂！李明依在臉書po詩篇宣告靠主得勝在受難週動刀切癌 相信上帝保守李明依多年前因為長期喉嚨不舒服，曾經動手術切除過瘜肉，這些年進食時常被被嗆到，也有胃食道逆流的情況，但李明依都以為是手術後的後遺症，今年年前，在做健康檢查時發現有病兆，年後進行超音波及穿刺檢查追蹤，確診是甲狀腺惡性腫瘤，原本醫師安排要在三月份動刀切除，但因為已經事先答應要錄一個華語聖經故事，並且配合醫生的時間，就延至清明連假後的這週入院動刀切除。開完刀後，李明依樂觀地以「蝴蝶結切掉了，飛走了」跟大家宣布手術成功的好消息，李明依說，她發現這週是耶穌受難週及逾越節，主日就是復活節，她相信「一切都有神的保護及帶領」！為李明依主理按立傳道禮拜的藝人之家主責長老黃榮勇受訪時表示，由於李明依也擔任藝人之家的執事，約莫一週之前，李明依就主動在藝人之家執事會的內部群組中，告訴眾長執「她要入院去動手術切除甲狀腺惡性腫瘤」的消息，也請眾長執為她代禱。教會長老見證李明依靠主得勝信心黃榮勇說，他在跟李明依的對話中，深刻感受到李明依就像她在自己臉書上PO出來的詩篇九十一篇9-16節的經文一樣，將自己罹癌後的後續治療及化療全然交託給主，就像李明依宣告的「耶和華是我的避難所，你已將至高者當你的居所」，「他若求告我，我就應允他，他在急難中，我要與他同在。」這是全然信靠與交託的信心的展現。黃榮勇說，李明依沒有對於罹癌展現出懼怕的態度，滿有信心地對大家宣告「生命氣息全然交託給主」，相信神必帶領合適的醫師，從動刀切除甲狀腺腫瘤到後須的化療療程，都必保守她「走過死蔭的幽谷也不怕遭害」，一定非常平安。ASAA台灣藝起發光協會理事長宋逸民牧師已經傳訊為李明依禱告，ASAA台灣藝起發光協會也會持續為明依姊禱告，求主醫治祂的僕人。請持續為這位「藝」起發光，病痛中仍高舉主名。為主做見證的上帝的使女禱告。李明依病痛中仍心念為主做見證 財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://tw.news.yahoo.com/%25E6%259D%258E%25E6%2598%258E%25E7%25B5%2584%25E6%258E%25A5%25E6%2595%2591%25E5%259C%258B%25E5%259C%2598%25E9%259B%25B2%25E6%259E%2597%25E7%25B8%25A3%25E5%259C%2598%25E5%25A7%2594%25E6%259C%2583%25E7%25B8%25BD%25E5%25B9%25B9%25E4%25BA%258B-091547312.html": "救國團雲林縣團委會總幹事葉慶壽榮調彰化團委會總幹事，新任總幹事由救國團總團部服務處編審-李明組接任，日前辦理交接典禮，因防疫關係未發請諫，由救國團總團部處長薛全麟主持，縣團委會主委李銘洲監交，縣長秘書何圳鈞、副縣長謝淑亞、行政院顧問許恆慈、涂金助、縣黨部主委許宇甄、副議長蘇俊豪、縣議員賴淑娞、環科大董事長許淑敏團委會副主委張炳耀、指導委員謝俊煌等、及各級學校校長與會，各界贈送新卸任總幹事紀念品，場面簡單隆重。李總幹事年輕有為，對團務工作投入、經驗歷練豐富，受到總團部肯定，予以提升回到家鄉雲林縣出任現職，深受各界讚譽。原任葉總幹事任滿三年三個月，完成新址喬遷落成，對團務發展功在縣團委甚受肯定。新任總幹事李明組，褒忠鄉人，八十六年十月進救國團擔任雲林縣團委會行政員辦理終身學習中心，九十三年籌設救國團虎尾學習中心，九十四年十月調至澎湖青年活動中心業務經理（輔導員）執掌中心營運及旅遊業務，九十六年十二月再調回雲林縣團委會負責義工組織及訓練工作與辦理各項公益活動，一00年一月調任至阿里山青年活動中心擔任業務組長執掌中心營運，一0三年一月調至南投縣團委會擔任服務組組長統籌辦理組織、訓練工作兼辦終身學習中心業務，一0五年一月再度調回雲林縣團委會擔任服務組組長統籌辦理組織、訓練工作兼辦終身學習中心業務及擔任教育部青年發展署雲林志工中心專案經理，一0七年四月奉調，負責全國社會團務統籌規劃與執行工作。",
    "https://www.epochtimes.com/b5/20/4/9/n12016763.htm": "【大紀元2020年04月09日訊】（大紀元記者馬維芬綜合報導）53歲的藝人李明依近年來淡出螢光幕前，專心從事電台與公益活動，據台媒報導，她9日於私人臉書貼文透露罹癌的消息，人在醫院的她因甲狀腺癌動刀割除腫瘤，日後將再持續做化療，今天可以出院。李明依文中提及，她是今年黃曆年後做超音波和穿刺檢查後發現惡性腫瘤，確診罹患甲狀腺癌一期，本週她赴榮總動刀，今她在私人臉書晒了一張自拍照報平安，並寫道：「蝴蝶切掉了，飛走了，以一個病人來說，我看起來挺好……」她表示術後順利，今天可以辦出院，但日後仍須定期回院追蹤檢查。責任編輯：蘇漾  ",
    "https://tw.news.yahoo.com/%25E6%259D%258E%25E6%2598%258E%25E4%25BE%259D%25E7%25A9%25BF%25E5%2588%25BA%25E5%25BE%258C%25E9%25A9%259A%25E8%25A6%258B%25E7%25BD%25B9%25E7%2599%258C-%25E5%258B%2595%25E5%2588%2580%25E5%25BE%258C%25E8%2587%25AA%25E6%258B%258D%25E5%25A0%25B1%25E5%25B9%25B3%25E5%25AE%2589-%25E8%259D%25B4%25E8%259D%25B6%25E5%2588%2587%25E6%258E%2589%25E4%25BA%2586-042756211.html": "李明依今年農曆年後做超音波和穿刺檢查，發現長了惡性腫瘤，罹患甲狀腺癌一期，這週住進榮總動手術，9日她在私人臉書PO文報平安，已順利切除腫瘤，之後還要繼續接受化療。李明依早上發了一張自拍照寫道「蝴蝶切掉了，飛走了，以一個病人來說，我看起來挺好，啊！一切的一切感謝主讚美主。」她之前受訪表示，這些年老被嗆到卻不以為意，以為是開刀切息肉的後遺症，年後檢查，診斷罹患甲狀腺癌，緊急安排進行切除手術。她笑說，因為疫情關係，這時醫院人非常少，而且不會有人來探病，意外開心，今天將辦理出院。李明依這幾年歷經離婚和事業低潮，還曾罹患憂鬱症、恐慌症，靠著宗教信仰和兒子才走出陰霾，目前除了把經營親子關係當作生活重心，身為基督徒的她決定到神學院進修、研究聖經。更多鏡週刊報導蕭淑慎直播飆髒話自爆罹癌 住院22天切胃、膽、胰臟前經紀人罹癌病逝 石知田爆哭衝超商險被當搶匪撐到第9次化療坦言身心受打擊 余苑綺為劉真打氣更多新聞報導陳敬宣瘦到44公斤 減肥肚子狂叫被聽到簡嫚書產2女再報喜 最強人母還有她們才悼念志村健！「處女諧星」確診姐弟戀被看衰 蕭淑慎尪曝躲廁所吃飯保羅沃克女兒分享父親生前畫面 惹哭粉絲今日最夯新聞流量前3名譚德塞點名「台灣」狂罵3分鐘反擊！外交部要求譚德塞道歉楓林網涉撈上億 台大碩士栽了今日娛樂推薦影音",
    "https://tw.news.yahoo.com/%25E6%259D%258E%25E6%2598%258E%25E4%25BE%259D%25E7%2588%2586%25E7%25BD%25B9%25E6%2582%25A3%25E7%2594%25B2%25E7%258B%2580%25E8%2585%25BA%25E7%2599%258C-%25E7%25B7%258A%25E6%2580%25A5%25E4%25BD%258F%25E9%2599%25A2%25E5%2588%2587%25E9%2599%25A4%25E8%2585%25AB%25E7%2598%25A4-052500986.html": "記者林政平／綜合報導53歲李明依近年淡出幕前，以主持廣播為主，9日傳出她確診罹患甲狀腺癌，緊急進行切除手術，之後還得繼續回診做化療。根據《聯合報》報導，李明依在過年前做了全身健康檢查，她有時候會胃食道逆流，也常嗆到，本來不以為意，年後進行超音波和穿刺檢查後，發現甲狀腺長了一顆惡性腫瘤，幸好只是一期，本週剛住進榮總將腫瘤切除，9日就可以出院，但必須接受化療。",
    "https://tw.appledaily.com/entertainment/20200410/BSAV2VGE67MNPIJKOMWQRX5SA4/": "",
    "https://m.moneydj.com/f1a.aspx%3Fa%3D5ca7b09a-e702-40a6-a9e9-b42c2bff63a6": ""
}