{
    "Q1": {
        "麵粉大廠聯華實業明暫停交易　": "上市麵粉大廠聯華實業（1229）今下午發布重訊，表示因有重大訊息公布，明日起暫停交易，待重大訊息後，再恢復申請交易。聯華實業成立於1952年，是國內最大麵粉廠之一，董事長苗豐強，主要經營事業有麵食事業、租賃事業、餐飲及通路事業以及海外投資事業，也是為聯華神通集團的創始公司，生產的產品包括各種品項的麵粉以及義大利麵，為擴大發展食品本業，於1995年在煙台成立煙台台華食品實業有限公司；並於2012年設立通路事業體，專職經營餐飲服務業及食品通路業。聯華實業去年全年營收為50.97億，年增6.18%。（齊瑞甄／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信罵麵店欺負老人　女辯臉書遭盜用被法官打臉未來兩年零供給　 北市商辦吹起漲價風黃偉哲稱「新冠肺炎」沒事　羅智強譏1450：還不出征舔共市長別人說不得，他說就沒事？台灣對於武漢肺炎名稱存在爭論，許多名人因為稱呼其為「新冠肺炎」而被網友出征，然而台南市長黃偉哲昨...挖土機遭查扣10年變廢鐵　主人告地檢署求償150萬敗訴新北施姓男子價值150萬餘元的挖土機，2007年因案遭新北地檢署查扣，責付新北市政府水利局保管，案經三審免訴確定，他向新...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...悶壞！連假首日出遊潮　國5南下南港到頭城塞爆(新增：最新路況)五一勞動節連假首日，國道湧現出遊車潮，國5南下從南港一路「紫爆」塞到頭城，時速僅10多公里，直到下午3...光希看老爸木村演吻戲大尖叫　心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...【不斷更新】企業財測示警　美股期指跌近500點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。 企業陸續公布上季財報，蘋果公司（Apple In...【人潮熱點】安平老街等台南警示點人潮冷清　黃偉哲：「臉跟燈號一樣綠」今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...陸生與準陸生：我們最可能實現兩岸溝通　盼勿讓陸生消失在兩岸關係持續冰封和武漢肺炎疫情衝擊下，一群陸生和準陸生發表聲明，批評中國教育部禁止陸生赴台就學政策是「對台施壓的政治考...【獨家／殺警判無罪】羈押301天妻不曾探視　凶手買收音機解悶嘉義殺警案嫌犯鄭姓男子獲判無罪，但籌不出50萬元交保費，昨天還押看守所。所方人員透露，鄭男被羈押將近10個月，女兒探視過...球賽閉門打球隊找商機　樂天桃猿明、後天球場開賣便當中華職棒例行賽已開打，但目前仍是閉門打的狀態，尚未開放球迷進場，各球團在沒有票房進帳的狀況下，只好尋找其他商機，樂天桃猿...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "貴州茅台去年每天賺4.4億　霸氣董座：「不是你想喝，我就多生產！」 ": "▲貴州茅台業績表現亮眼，2018年淨利為人民幣352.04億元，年成長三成；換算下來，茅台每天賺進約新台幣4.4億元。（圖／CFP）記者林淑慧／台北報導A股股王貴州茅台去年業績表現亮眼，2018年淨利大賺人民幣352.04億元，年增三成，相當於每天賺進新台幣4.4億元；對於茅台酒目前一瓶難求，茅台集團董事長李保芳表示，「茅台（酒）不是汽車，不是你想喝，我就多生產。」顯示茅台酒的稀缺程度。李保芳日前在博鰲論壇上表示，茅台的年報很漂亮，2018年營收達人民幣736.39億元，年增26.5%；淨利為352.04億元，年成長三成；換算下來，茅台每天賺進9645萬元（約新台幣4.4億元）。▲貴州茅台2018年業績表現亮眼，外資高盛更上調貴州茅台的目標價至1016元。（圖／CFP）「現在賣的茅台酒滿足不了三分之一的需求，滿足率只會下降。」李保芳說，現在茅台酒一瓶難求，在最近一個很長的時間，茅台酒的產能還有6600噸的生產能力正在擴建，預估今年年底可望完工。另外，茅台集團也首度在財報中揭露減少的經銷商數量，光是去年，在大陸共減少607家經銷商；其中，茅台酒經銷商達437家，外界解讀為茅台集團整頓經銷商的力道大於預期。貴州茅台業績表現亮眼，也推升股價走勢。大陸A股上周五（29日）開盤，貴州茅台跳空開出後一度飆漲到人民幣866.68元的歷史新高，終場以853.99元作收，續創史上新高價，外資高盛更上調貴州茅台的目標價至1016元。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸國務院總理李克強預計27日抵達海南出席博鰲論壇，28日上午發表主旨演講，將緊扣本屆年會「共同命運 共同行動 共同發展」的主旋律。出行之前，李克強先於25日下午，在北京會見參與「中國發展高層論壇」的外商企業代表並座談，強調中方堅持擴大開放、合作共贏。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "影／長榮航太去年獲利20億元　不排除規劃上市 ": " 記者林淑慧／台北報導長榮航空今（29）日舉行法人說明會，總經理孫嘉明表示，長榮航太已於二月底完成合併長榮航宇，長榮航太去年獲利為20億元，每股稅後純益（EPS）為3.13元；對於旗下小金雞營運表現穩健，集團不排除將規劃上市。▲長榮航空今（29）日舉行法人說明會，總經理孫嘉明表示，旗下長榮航太去年獲利20億元，去年營收也創下近五年新高。（圖／記者徐斌慎攝）長榮航空旗下的長榮航太，曾以波音B767飛機改裝訂單，為其加裝翼尖整流翼，創下全球最短時間完工的紀錄，在國際間打響名號，目前已囊括全球40多家航空公司的飛機維修訂單。法人表示，後勤維修對於航空公司來說相當重要，而台灣從事飛機維修的亞航及長榮航太，受惠於廉價航空興起，帶動飛機維修市場每年平均有4.5%成長率，去年營收也分別創下近五年新高。長榮航太去年已接下6架波音767訂單，並在去年下半年密集交機出廠，帶動營收與獲利持續成長。長榮航空表示，受到合併案影響，長榮航太全年獲利略為下修至20億元，但仍比2017年全年獲利13.8億元大幅成長。長榮航空去年八月宣佈長榮航太合併長榮航宇，合併後長榮航太為存續公司，並將發行新股約1664萬股，每股面額新台幣10元整，總計發行金額為新台幣1.66億元，合併後長榮航太實收資本額為新台幣65.28億元。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※航空微利時代，長榮航空爭取高端客策略奏效。長榮航總經理孫嘉明今（29）日表示，去年豪華經濟艙載客量年增二成，「班機上的商務艙都很滿」，含金量高的客源增加，加上平均票價成長，不僅推升長榮航去年每股稅後純益（EPS）達1.5元，創三年來新高，今年客運營收更可望突破千億大關。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "陳明璋：企業二代接班，溝通能力是關鍵 ": "企業二代接班不單只是個人或家族的興衰，背後關係整體產業鏈和數十萬人口的就業機會，更是一國經濟和國力的延續，台北經營管理研究院院長陳明璋研究此議題已有二十多年，在輔導企業接班方面有深刻理論和實務經驗，與我們分享他的獨到見解。台灣企業二代接班的狀況，陳明璋認為，「沒有那麼悲觀」，據他十二年前的調查，台灣企業大概有四○％找專業經理人，其他的才找第二代或家人來接班，但是他今年重新做調查，情況剛好相反，專業經理人減少，而第二代、創業夥伴或家人接班反而增加，最主要的原因在於以前孩子生得多，到底要傳給誰，會經過一番爭論，現在孩子生得少，一、兩個，其實也沒有什麼好爭的。另一個原因，過去環境比較單純，現在局勢複雜，像是中美貿易戰，加上網路時代來臨，網路創業增加很多，以後還是AI及5G的時代，大陸阿里巴巴的馬雲、美國臉書的負責人都是年輕人創業，很多傳統的老闆，趕不上時局的變化，也是加速交接給第二代的原因。過去台灣企業接班速度慢，最大的原因是老一輩不放心。陳明璋提到，企業家有兩個孩子，一個是他自己所創造的企業，稱為「創生」的孩子，另一個是夫妻關係所生的「肉生」孩子。家裡的小孩可能都放給妻子照顧，但是企業是他畢生的心血，真正念茲在茲，所以當他要把企業交給肉生的孩子時，中間會有一個掙扎的過程。還有一個麻煩就是，過去企業二代小孩多到國外唸書，公司在成長、在打天下時，孩子沒有進來學習，中間有空窗期，等到孩子從國外回台，所帶回來的觀念和原本傳統的觀念衝突，磨合時間越久，接班時程越長。接班要件：有能力又有意願陳明璋進一步表示，現在環境不佳，企業不像以前容易經營，十年前，製造業利潤只有「毛三到四」，現在可能更低，企業要生存，經營模式非得改變，所以過去父親(第一代)的觀念不一定都勝出，年輕人比較有發言的機會，有一部分傳統產業的父親，倒是很希望第二代來接班。要如何讓年輕人來接班，陳明璋點出兩個重點，「能力」和「意願」，兩者缺一不可。這當中還有一個磨合期，孩子要經過一定的歷練，經過父親的認可，證明他有能力，才能順利接班。譬如說，聯華神通董座苗豐強，他年輕的時候，並沒有回到父親的公司接班，而是另外創立自己的事業，經營得有聲有色，後來他接管父親的公司時，大家都沒話說。從基層做起 溝通能力最重要怎麼訓練第二代接班？陳明璋提出三個方法：第一，「易子而教、易企而學」，自己的孩子難教，如果交換父執輩來帶，會收到很好的效果。第二，國外有一種「教父」制度，就是找外人來教自己的孩子，如果公司有很強的專業經理人就可以直接帶，譬如說，新光金控的吳家錄早年跟著吳火獅一起創業，後來輔佐少主順利接班。第三個方法是讓孩子從基層做起，給他做特助、專案或危機處理，陳明璋說，把孩子放在大陸是一個不錯的方法，因為大陸環境比台灣競爭，才能因應環境快速變化，比較能學到東西。第二代學習接班，陳明璋認為，溝通能力最重要，因為「權力可以繼承，但是魅力無法繼承」，譬如說，張忠謀有光環、有魅力，後來上任的劉德音和衛哲家就必須有自己的領導風格，年輕人要證明有能力、有能耐經營事業，溝通能力不足會是一大敗筆。另外，陳明璋也怕第二代比較沒有人情溫暖，一切按制度來。他指出，老一輩的人比較溫暖、講人情事理，因為他知道打天下過程中，員工跟他一樣辛苦，現在年輕人比較按科學的方法，用績效來評估。大陸有一個企業家要交班給他女兒時就特別囑咐，老臣都有一個家庭，要把他們Fire要說得過去，再給他們一個訓練的機會，不要說考核不好就馬上讓他們走人。所有權和經營權分開處理二代接班過程難免會面臨組織變革，陳明璋提醒，換新血不能躁進，他以麗嬰房接班的案例，當年董座林泰山並沒有直接將企業交給他兒子，而是找一個台大MBA的總經理來幫他接班，當時他對總經理只有一個要求，就是每年公司主管要年輕一歲，所以這位總經理在董事會中，除了報告當年的績效之外，還要報告為公司招募多少新血。陳明璋說，「財」與「才」這兩個一定要平衡，財偏旁的才，意思就是人才，有人才，錢才會留得住。中國人比較注重血緣關係，大抵來說，「先子後女，再來才是女婿」，但是子女有很多不願意接班，譬如說，父親做製造業，覺得太辛苦，不願意進工廠，接班當然不可能，還有現在年輕人追求小確幸，喜歡開餐廳、咖啡店等服務業，價值觀已經大不同。兒女若不接班，就必須任用專業經理人。陳明璋說，所有權和經營權要分開處理，例如可以找專業經理人，把大部分的股票買進來，讓專業經理人留小部分股份，經營好的就分紅。另一種方式是將公司切割成事業部門，各部門任聘專業經理人等方式，達到協定的目標就給相對的報酬。如果老闆真的不想經營，也可以把公司賣掉，現在公司買賣併購是很平常的事，當然如果公司有很好的專業經理人，可以直接轉售給他，不一定要給後輩。陳明璋認為，知子莫若父(母)，自己的孩子是什麼料，要去做思考，而不是一定要他接班，勉強接下最後敗掉也沒意義。兒女有自己的興趣，長輩可以用自己的資源或人脈，幫助孩子創業完成人生夢想。陳明璋覺得，第一代對企業有使命感，做到最後，因此對第二代接班也有要求，最重要的是要有責任感、有擔當，他說香港有一個調查，除了李嘉誠之外，排名第三強的公司，裡面有一個特別的文化，就是家人要進來公司做CEO，要先跟專業經理人PK、評比，確實有能耐才進來接班，但是如果有婚外情等道德瑕疵，馬上會被剔除。他舉自己輔導石頭記公司接班為例，有一段時間，公司老闆遇到瓶頸，出去周遊列國一個月，把公司交給孩子管理，孩子接受考驗，努力有成果，馬上鼓勵他，孩子越做越有信心，會更有意願承擔。父母要給孩子犯錯的機會陳明璋進一步說，每個父母都希望兒女比自己更好，但若沒給孩子犯錯的機會，永遠都不會長大。大陸有家知名公司方太企業，經營家庭廚房用具，兒子攻讀博士後要回來接班，父子當時做了一個談判，父親在背後「帶三年、幫三年、看三年」才安心交班。「現在很多二代接班，努力之後，成功都是父親的餘蔭」，因此陳明璋提出「一代半」的概念，他舉例，唐太宗打天下，開創大唐盛世，當然是繼承他父親李淵的基礎，而又有所創新，所以與其說是第二代接班，不如說是一代半來得恰當，一代半雖然面臨企業的升級、轉型及創新的難關，但是老一輩就像企業的國父一樣，創業精神仍值得學習，第二代必須承先啟後、與時俱進才能有所突破，讓企業永續經營。陳明璋現任：台北經營管理研究院院長學歷：國家商學博士、政治大學企管所博士政治大學公共行政系法學士、法學碩士經歷：中國台商投資經營協會創會理事長中國生產力中心總經理行政院大陸委員會經濟處處長經濟部中小企業處副處長南華大學講座教授、台北大學兼任教授艾美特獨立董事、商億全球獨立董事海基會顧問著作：贏家勝經：台商行業狀元成功秘訣台商接班問題之突破五百分的人生：隨興散文詩※理財周刊969期更多精采文章：◎封面故事＞跨境電商女王 朱佳期 月入千萬的奇幻人生◎發行人語＞得AI者得天下◎房地產會客室＞實地參訪「晶華MORI」都更案樣品屋的心得報告(一)◎封面故事＞Magic L!fe 一支手機玩賺全世界◎期股捷報＞流動性有限 行情難再續◎封面故事＞低本益比股啟動補漲◎胡偉良的房產世界＞女力主張新崛起◎理財我最大＞陳明璋：企業二代接班，溝通能力是關鍵",
        "雙北4大「求財廟」曝光！連郭董、張忠謀都固定參拜": "▲隱身在大直豪宅區附近的「植福宮」，是台積電前董事長張忠謀都會固定要去拜的廟。（圖／取自維基百科）農曆新年即將到來，不少民眾喜愛到廟裡拜拜求財，但究竟要如何達到財運跟事業運都能旺旺來的好運，跟著大老闆們拜拜，可說是個還不錯的選擇。而以下所列出的4間知名的大老闆最愛的「求財廟」除了提供給大家參考，其中還包括台灣首富郭台銘、台積電前董事長張忠謀等人都固定要去拜的廟，就成為民眾「跟風」的好選擇。 1.新北板橋「慈惠宮」：新北市板橋區府中路81號位於板橋的慈惠宮歷史相當悠久，主神為供奉天上聖母，建廟沿革則可追溯到清乾隆十五年（西元1750年），此外，加上有鴻海集團董事長郭台銘發跡加持，香火愈發興旺。而先前郭董也還特別自費數千萬，邀得湄洲媽祖來台，暫借慈惠宮供奉，吸引不少信眾前往。另一方面，廟方也表示，許多股民常來這裡拜拜，連附近的證券商都會來拿發財金，再發給股民，希望大家能投資賺大錢。 ▲板橋慈惠宮歷史相當悠久，再加上有鴻海集團董事長郭台銘發跡加持，香火愈發興旺。（圖／取自維基百科） 2.台北大直「植福宮」：台北市中山區北安路608巷14弄1號隱身在大直豪宅區附近的「植福宮」，除了鄰近美麗華商圈，更已有超過200年歷史，平時香火也十分鼎盛，包括：台積電前董事長張忠謀、美麗華黃家、廣達電腦副董梁次震、明碁友達集團董事長李焜耀、神通集團董事長苗豐強等人都是此土地公廟的信徒。 3.台北大安「福安宮」：台北市大安區臥龍街61號「福安宮」位於台北市大安區，靠近基隆路與敦化南路交叉口的小巷內，距離國泰商辦大樓更是不到3分鐘的路程。國泰人壽購地投資可說是無往不利，光不動產市值估計就高達4100億，而這間百年老廟「福安宮」正是國泰金高層常去拜拜的地方，每逢農曆初二、十六還會有國泰高層帶員工來團拜，金爐上更可看見國泰建設的捐贈紀錄。 ▲位於大安區的百年老廟「福安宮」，是國泰金高層常去拜拜的地方。（圖／取自Google Map） 4.新北蘆洲「湧蓮寺」：新北市蘆洲區得勝街96號至於神蹟傳聞不斷的「湧蓮寺」，寺內所供奉的為觀世音菩薩，據傳也是全台最大地主、宏泰集團前董事長林堉璘生前的精神支柱！除了過去每年「湧蓮寺」舉辦尾牙，林堉璘都會親自主持，他對寺廟的翻修工作更是不遺餘力，從建材、地基、基礎工程都是由宏泰集團的建築師、志工人員親自監督建蓋。 為迎接豬年到來，不少民眾從大年初一開始就安排到各地廟宇的走春行程，利用休假期間到廟宇拜拜，希望在新的一年能有好的開始，除了祈求身體健康、事業順利外，求財想必是許多民眾最常許的新年願望。 ▲過年期間不少民眾會到廟宇拜財神，祈求好財運。（圖／東森新聞資料畫面） 依據民間信仰習俗，農曆大年初四是天官「五路財神」到凡間賜福，也是民間信仰習俗接財神的日子，民眾祈求財神爺能把金銀財寶帶來家裡，在新的一年裡大富大貴。然而，想到財神廟祈求財運，民眾到底該如何正確拜財神，才能拜出好運來呢？ ▲祭拜五路財神時，民眾需準備壽金、刈金、土地公金、五路財神金，及三到五種水果。（圖／東森新聞資料畫面） 想要財源廣進，祭拜五路財神時，首先民眾需準備壽金、刈金、土地公金、五路財神金，及三到五種水果（每種大約三到五顆），及一些簡單的餅乾、飲料等，並放到供桌上。如果希望額外祈請「發財金」回去做為錢母，讓大錢生小錢，亦可向廟方詢問、購買發財金。 第二，無論廟宇供奉的主神為何，拜拜前都需先拿著香，到天公爐前向外祈求，並以「左手」插上三炷香，而後再到廟裡祭拜主神（或供奉在偏廳的財神）。 第三，向財神爺祈求時，民眾需先報上自己的姓名、住址，並說明今天準備了哪些供品，以及希望財神爺幫助你達成什麼樣的願望。然而民眾許願時千萬不能開口說：「請財神爺賜給我大富大貴的人生。」或「請讓我有錢！」等內容空洞的願望，應該詳細的說明自己的投資與開源方向，例如：「我目前是從事○○性質的工作，希望○○財神爺幫助我這個月的業績提升20％。」或是「我目前投資的股票有○○○與○○○，請財神爺幫忙在○○月底前讓我順利賣出。」願望中若有明確的內容，祈求財神爺時才能加強這方面的力量。 第四，拜拜完畢後，民眾至少要等到香燃至二分之一或三分之二時，再去燒金紙、拿回供品。另外，財神爺喜歡甜點，民眾可以準備糖果、糕餅、五果及甜茶三杯為供品，並且點上蠟燭，稱為「照神」照亮神明下到人間的路，而且因傳聞武財神爺跟回教有淵源，所以也不能用豬肉當供品，要用其他的肉品來代替。 ▲民眾到任何廟宇祭拜，應遵守「左近右出」的原則。（圖／東森新聞資料畫面） 第五，民眾到任何廟宇，都應由青龍方入，從白虎方出，亦即遵守「左進右出」的原則，以廟宇中神明的左右方為主，換就話說，也就是在面向大門時應為「右進左出」。如此一來，民眾僅需記得拜財神的五個小撇步，新的一年就能財運滾滾來！  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "影／「合資先生」苗豐強展現駱駝精神　推動聯華轉型控股公司 ": "記者林淑慧／台北報導聯華實業創辦人苗育秀當年以駱駝的勤勞精神，創立聯華事業，現任董事長苗豐強子承父志，即使事業體跨足科技、石化等產業，擴大為聯華神通集團，但對於食品本業仍持續精進，推動聯華實業轉型為投資控股公司，不僅展現吃苦耐勞、不忘本的心，其為聯華後續開枝散葉之準備，更可謂任重而道遠。▲聯華神通集團董事長苗豐強善用「合縱連橫」經營策略，建立起強大多元的企業版圖，也因此獲得了「合資先生」的封號。（圖／記者林淑慧攝）聯華創辦人苗育秀外號就叫駱駝，在他辦公室磚牆上，都刻有駱駝標記，以此勉勵子孫和員工要有吃苦的準備。其子苗豐強於1976年自美國返台後，歷任國家資訊基礎建設小組 NII 民間諮詢委員會及產業自動化及電子化民間諮詢小組 iAeb 召集人、行政院國家資訊通信發展推動小組 NICI 民間諮詢委員會召集人，為我國資通訊產業發展最佳推手。善用「合縱連橫」經營策略的苗豐強，透過與相關產業領導者進行合資與策略聯盟，除了食品本業外，事業體逐步跨足電腦、資訊、IT通路、系統整合、軟體研發、石油化學、工業氣體等領域，每家公司都有其定位及獨特競爭力，建立起強大多元的企業版圖，也因此獲得了「合資先生」的封號。▲聯華神通集團事業版圖橫跨電腦、資訊、IT通路、系統整合、軟體研發、石油化學、工業氣體及食品等領域。（圖／聯華神通集團提供）苗豐強還進一步提出了 Global Logistics 全球生產運籌管理的觀念及佈局，開始在全世界各地打造生產及組裝線，推動集團內以及與供應商之間的全面E化；創新先進的營運模式，造就了今日成就斐然的科技王國。科技日新月異，聯華實業雖為傳統產業，但苗豐強仍視之為集團之根本，隨著台灣經濟發展步調，帶領集團陸續投資發展氣體、石化、資訊電腦及3C電腦產品通路等事業，運用集團核心能力拓展企業版圖。聯華實業在轉型為投資控股公司後，可望在平台下發揮管理效能，藉由各項資源的整合，更可達到資訊及知識分享、降低成本及提升管理效益與品質的綜效，提升聯華實業的營運競爭力及國際能見度。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全台麵粉供應龍頭企業聯華實業宣布轉型為控股公司，旗下事業分割為麵食、租賃及電子事業，總經理景虎士表示，未來不排除規劃讓子公司上市；市場解讀為利多消息，激勵聯華今（29）日股價上攻，盤中最高來到每股34.5元、漲幅逾3%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "魏應充PO文邀網友到康師傅故鄉踏青　頂新斥資60億打造成美文化園 ": "▲成美文化園區有中部地區最精緻的庭園景觀，四季各有不同風情，魏應充PO文形容：「園區裏的紅花綠葉美不勝收。」（圖／翻攝自魏應充臉書）記者林淑慧／台北報導趁著周末難得好天氣，最新網紅企業家魏應充今（31）日一早在臉書PO文，力邀網友們走訪「康師傅故鄉」彰化成美文化園區，並以園區內的庭園景觀及魏家祖厝等美照，「紅花綠葉美不勝收、歡迎大家相招作夥來」。頂新集團斥資2億美元（約新台幣60億元），在彰化縣永靖鄉打造成美文化園區，整個園區面積16.5公頃，以頂新魏家百年祖厝成美公堂，為園區的中心及主題展區，另有「和德園」植物生態園區。▲頂新集團魏家的百年祖厝成美公堂，為成美文化園區的中心及主題展區。（圖／翻攝自魏應充臉書）成美文化園區的規劃者也來頭不小。全案委由曾設計比爾．蓋茲基金會與可口可樂世界，全球前三大建築師事務所NBBJ負責規劃，主要參考上海新天地及台北華山藝文中心概念，具備文創及餐飲、住宿、購物、旅遊等功能。「淡淡的三月天 ，彰化成美文化園區裏的紅花綠葉美不勝收， 假日春郊好去處 ，歡迎大家相招作夥來。」魏應充用六張親自拍攝的照片，在臉書上力邀鄉親們走訪踏青。▲成美文化園區面積達16.5公頃，除了魏家百年祖厝，還包括「和德園」植物生態園區。（圖／翻攝自魏應充臉書）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※味全林鳳營鮮奶當初因為頂新劣油事件遭全民退貨下架，讓市佔率第一的林鳳營鮮奶銷量瞬間跌落谷底。對此味全前董事長魏應充一早在臉書開直播透露「林鳳營秒買秒退」真相，其實是同業競爭下的趁「油」打劫。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "春一枝董座要孩子「認真地玩！」　找到最想做的事改變世界 ": "▲春一枝商行董事長李銘煌落腳台東鹿野，為了在地農民產量過剩的水果，創立以製作水果冰棒為主要業務的春一枝商行。（圖／春一枝提供）記者林淑慧／專訪「望子成龍」是父母們的企盼，春一枝商行創辦人李銘煌卻不接受傳統的升學主義，從小就要二個兒子「認真地玩」。他曾帶孩子徒步走過太魯閣峽谷中的河床，尋訪立霧溪的秘境游泳，不僅培養出孩子的獨立精神，也成為自己默契絕佳的事業夥伴。李銘煌原本是一間傳統塑膠廠的老闆，在台北坐擁豪宅，玩重型機車，名列賓士G Car俱樂部成員；工作雖然忙碌，但他堅持陪伴小孩的時間不能少，熱愛旅行的他，假日時常帶著全家往花東跑。▲春一枝商行創辦人李銘煌在大店長讀書會上，向會友分享教育理念，從小就要二個兒子「認真地玩！」（圖／記者林淑慧攝）「台灣比我會玩的人沒幾個！」李銘煌說，因為愛玩讓他交遊廣闊，才發現台灣各地許多熟成水果，因為賣相不好而被丟棄，全家人乾脆「撩落企」變身家庭工廠，為在地農地製作吃得到果籽的水果冰棒，創辦春一枝商行。像是春一枝的「文化冰棒棍」，就是父子三人「玩出來」的創意。為鶯歌陶瓷博物館設計的冰棒棍，點綴著陶瓷質材的繽紛小花朵，食用後可成為再利用的環保水果叉；林家花園的冰棒棍則設計成書籤造型，可夾在書內做分隔書頁使用，象徵書香世家的形象，將原本的廢棄物變成文創品。▲李銘煌不僅帶全家人玩，開店也讓顧客參一咖。在春一枝商行的誠實商店裡備有留言本，不少旅客吃完冰在此留言，成為意外爆紅的打卡熱點。（圖／春一枝提供）「旅行讓人生有無限可能，」李銘煌說，他不僅帶著全家人旅行，也鼓勵孩子到紐西蘭壯遊，透過旅行開拓視野；他認為，在途中交到對的朋友，會讓人變得更有創意，期許孩子透過「玩」，找到自己最想做的事，人生因此有了無限可能，甚至還能改變世界。\n《延伸閱讀》\n►冰棒門外漢翻轉台東茶鄉　春一枝董座：把有意義的事做到有意思\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※一個傳統塑膠廠的老闆，身為華歌爾、耐吉（Nike）的供貨商，年收近億元，卻因為「美麗的誤會」，不忍見到台東熟成的水果被棄置，帶著太太、兒子們玩出結合文創的手工冰棒，不僅開啟事業第二春，更翻轉了已然沒落的台東茶鄉。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "育秀 辦食農活動暨表揚大會 ": "財團法人育秀教育基金會19日舉辦「以人為本」理念出發的「愛家愛地球‧食農新文化」活動暨表揚「友善地球農友暨社會企業」，推動食安與享受健康美味的平衡新生活，共同守護唯一的地球。會中表揚對環境保育作出貢獻的無毒耕種、友善捕撈、慈心牧養的農漁民，並推出「愛家派對‧共享廚房」新生活運動。由神通資科、神達電腦、聯華氣體、聯強國際、神基科技、聯成化科、聯華實業等7家公司共同捐贈，於民國91年成立的育秀教育基金會，致力推廣及發展數位知識為主，應用於產業升級，提昇資訊化的優質社會。育秀教育基金會董事長景虎士特別錄影片，感謝10餘家友善地球農友暨社會企業，藉由拋磚引玉，能引起社會共鳴。並特別邀請教育部常務次長林騰蛟、台北市產發局副局長王三中與聯華神通集團董事長苗豐強皆到場致詞。秉持創辦人苗育秀「誠、樸、勤、慎」精神，該基金會傳承民生需求乃國之根本的創業理念，響應國家有機農業促進法通過暨推動食農教育法，並發起支持有機農業暨食農教育宣言，表揚10餘家友善地球農友暨社會企業，藉由拋磚引玉，讓民眾瞭解個人健康、國家永續與食物、地球生態的相互依存關係。榮獲巴黎師範音樂院「演奏家文憑」，並曾擔任台北市立交響樂團大提琴助理首席及國家交響樂團大提琴副首席，多次參與馬友友、卡瑞拉斯、林昭亮等大型節慶樂團，擔任聲部首席的台北市教育大學專任教授演奏家鄭伊晴與母親陳寶猜、妹妹鄭育芝、鄭鈺樺，以及洪靖倫贊助「愛家派對音樂會」並參與演出。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "稻米出口破紀錄，真相卻是愈賣賠愈多": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n農產品出口應該讓農人賺錢、國家有稅收。\n 圖片來源：陳德信攝\n\n                    總統蔡英文在臉書上高調秀出農產品外銷的亮麗成績，細究其中稻米出口重量與價值，竟是政府用納稅錢買公糧，最後賠錢賣。\n                瀰漫花香浪漫的西洋情人節前夕，總統蔡英文在臉書上貼出的圖，為台灣帶來難得好消息。「農產品外銷打破三項紀錄！」標題寫著，短短三個數字暗示春燕的到來：外銷出口達54.7億美元、生鮮水果外銷1億3千萬美元、農產品出口到中國金額12.6億美元，紅字副標上滿是新高、成長等字眼。在高成長率的品項中，稻米赫然出現其中。去年外銷農產品出口值以石斑、茶葉及其製品、鰻魚分居前三名；以成長率來看，則依序是釋迦、鰻魚和稻米。稻米不僅以成長率63.7%拿下第三名，更不為人知的是以6萬5千噸的交易總量，打破外銷紀錄。（延伸閱讀：揭開「混米暴利」的內幕）台灣稻米口感佳，成本卻偏高，能創下出口新紀錄不簡單，但在好成績的背後，反映的是稻米嚴重產銷失衡，以及公糧收購制度的傾斜。根據農委會的統計，去年農產品主要出口國家首要為中國大陸，其次為日本，第三為美國，顯示在沒有九二共識的加持下，台灣並未放棄中國市場，出口量還持續成長達兩成。「出口大宗釋迦、毛豆到文心蘭，這些都是市場邏輯，具有競爭力的產品，」中華民國農會總幹事張永成說，以釋迦來說，在中國已經有一定品牌，對整個通路形成競爭優勢。交易總量成長最多的稻米卻並非如此。因為台灣稻米的成本相對高昂，每噸的成本超過1000美元，以美國加州平均約800美金，越南更僅500美元左右，台灣米確實缺乏大宗出口的競爭力。翻開農委會的農業貿易統計資料，台灣稻米去年出口國第一名是中國，交易總重量為3萬7千噸，價值2047萬美金，換算下來，每噸約為552美元。（延伸閱讀：肉食系看過來！你每天吃的豬，來自哪些國家？）相較於2017年，中國遠遠排在第12名，當年銷往中國不過622噸，出口值雖僅203萬美元，每噸價格卻高達3263美元。兩相比較，去年雖然賺到量，價格卻相差六倍之多，關鍵就在2017年仍為市場邏輯，出口的多是因應市場需求，精挑細選的高價米；去年卻轉以儲存在糧倉的公糧為大宗。「過去稻米也外銷，但量並不大，去年為把公糧妥善釋出，開始開外銷標，」農糧署副署長莊老達說。原本作為「戰備糧」的公糧開銷，背後潛藏的是稻米產銷嚴重失衡。「為何要開外銷標，就是因為公糧總庫存量已達到90萬噸，要趁商品有價值時做有效去化，」莊老達坦承，但即使外銷，去化效果仍相當有限，目前公糧還儲存有83至84萬噸。（延伸閱讀：苗豐強　廣結糧源，糧食安全的新解方）台灣所需的安全庫存、足以供應國人三個月的食用量，約30萬噸，如今的儲存量已爆量達將近三倍。政府進行公糧稻穀收購，按照計劃、輔導、餘糧收購，收購價格約每公斤21至26台幣；但去年出口中國的平均價碼卻是16.6台幣（農委會指招標價為19元），幾乎是賣一公斤、賠一公斤，多賣多賠，也就是以國人納稅補貼收購公糧，再以低價出口。「其他國家農產品出口都是農人賺錢，國家有稅收，」張永成不以為然地說，「我們卻是因為生產過剩要去化。」造成糧倉爆倉的原因除生產過剩，更多是政治性操作失誤。國內每年生產稻米約150萬噸，公糧平均約收購40幾萬噸，去年卻超收12萬噸，加上過去的存糧未完全消化，最終飆到最高存量90萬噸。原因在於2018年風調雨順，農作物均面臨生產過剩，比往年增加一至兩成，市場價格偏低，以致農民多繳交公糧而捨棄綠色補貼（現金給付）；其次是一期稻作收割前後，正逢大雨來襲，農民紛紛搶收，前主委林聰賢到南部視察，面對農民的抱怨，要求農會以每百台斤930元收購餘糧。（延伸閱讀：香蕉價格年年崩盤　是天災或人禍？）「原本餘糧收購有限額，他等同把限額取消，」一位地方農業卸任官員感嘆，「為了討好農民，一直加碼的結果，很多人將規定不能繳交公糧的河川地稻米也拿來灌水。」此舉無疑讓糧倉爆倉更加雪上加霜。公糧收購制度有其歷史淵源，走到今天面臨左支右絀。不可否認，保價收購制度除照顧農民生計，適當時釋出，也能避免國內糧價波動震盪，但政治介入卻不時可見。2011年，前總統馬英九到嘉義時宣布調高收購價格，將當時收購價18到23台幣，頓時拉高到21到26台幣，公糧收購成為選前操作的工具。產銷失衡嚴重，過度保護，不利產業升級。（陳德信攝）超量的公糧囤積，不僅每年要上百億的公帑收購，更耗費土地和人力等管理成本。「外銷比飼料米的價錢好，政府還是減少損失，」逢甲大學國際經營與貿易學系教授楊明憲說。他認為，公糧收購儲存後通常銷售給軍隊、學校和監獄，三年後仍未售出即以「飼料米」標售，價格等同飼料（一公斤約7元），外銷不但能去化過多的儲糧，政府也能減少公糧收購損失。（延伸閱讀：韓國農民　為生存而戰）但用大眾納稅人的錢去購買的公糧，最後卻只能低價消化，糧倉內還有超過80萬噸等著最後的下場是當飼料餵豬，這筆帳似乎怎麼算都不划算。隨著時空環境變遷，戰備的需求大降，公糧制度過多的保護反而壓抑產業的成長，也無法反映市場的需求。退一萬步來說，這種以補貼拚亮麗的出口數字，又能支撐多久？「我認為政府應該輔導農民，種植稻米不但要符合本地使用，也要有更好的出口模式，」張永成指出，而不是花錢收購公糧，放很久再以低價賣出去。要提升農業體質，或許是時候調整耕種模式和農業政策了。（責任編輯：曹凱婷）【延伸閱讀】\n農地違章工廠為何沒在怕？藍綠黃立委都來挺\n社長汪文豪被請辭！奮力保住的「農傳媒」，只是官方傳聲筒？\n農業保險這門賠錢生意，為何金融業者還搶著做？\n【OFF學】「包養」果樹稻田，過一日農民人生\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "張忠謀、郭台銘都來拜 大老闆最愛的4間求財廟": "農曆新年即將來到，許多人都盼望著財運亨通，包括台灣首富郭台銘、台積電前董事長張忠謀等人都固定要去拜的廟，就成為民眾「跟風」的好選擇，以下列出4間知名的「大老闆廟」提供參考。植福宮：台北市中山區北安路608巷14弄1號位於大直的豪宅區附近，鄰近美麗華商圈，植福宮有超過200年歷史，平時香火鼎盛，包括張忠謀、美麗華黃家、廣達電腦副董梁次震、明碁友達集團董事長李焜耀、神通集團董事長苗豐強等人都有參拜。福安宮：台北市臥龍街61號在北市大安區，靠近基隆路與敦化南路交叉口的小巷內，旁邊就是國泰的商辦大樓。此地是國泰集團高層經常帶團前往參拜的地方，在宮內也能看到相關的捐獻紀錄。慈惠宮：新北市板橋區府中路81號有著首富發跡的加持，加上郭台銘每次過年必到參拜，板橋慈惠宮已成為年節媒體報導的重點，供奉的天上聖母香火鼎盛。之前郭台銘還特別自費數千萬，邀得湄洲媽祖來台，暫借慈惠宮供奉，吸引不少信眾前往。湧蓮寺：新北市蘆洲區得勝街96號湧蓮寺供奉觀音菩薩，盛傳宏泰集團前董事長林堉璘對此非常虔誠，寺方每年的尾牙，宏泰集團都參加贊助，並動員旗下建設公司進行翻修整建，對永蓮寺的維護不遺餘力。更多 TVBS 報導六福皇宮遲遲無人接手 分析是「這原因」… 帶女友去玩甩了對方…事後被嗆「渣男」 他吐真相網哭了 皮卡丘「全身焦黑」還有閃電痕 網笑：佛地魔搞的 剝橘驚見「10隻大肥蟲」蠕動 網嚇傻：我正在吃…"
    },
    "Q2": {
        "驚！張忠謀自曝30年前被他「玩弄」了 ": "已退休的台積電創辦人張忠謀日前在一場演講中提到，曾被一位企業家「玩弄於股掌之間」，但他不以為意，還相當佩服對方的靈活手腕。究竟是誰讓半導體教父折服呢？「1989年，張忠謀才創立台積電不久，好不容易向政府爭取到竹科的地，當時廠房蓋到一半。」遠見雜誌報導，時任聯華氣體負責人的苗豐強去拜訪張忠謀，希望他將廠房用地分一點給他。張忠謀跟他說，「園區的地是跟政府租的，分給你對我有什麼好處？」苗豐強聽了後說，台積電的競爭者聯電、華邦電、旺宏都向聯華買氣體，「你把地分給我，我可以把氣體便宜一點賣你，賣他們貴一點。」但張忠謀以「地是跟政府租的，這樣做不太好而回絕。」苗豐強還笑嘻嘻地說，「沒關係，你再考慮，以後再談。」雖管張忠謀沒同意他的提議，2個月之後，兩人又相約見面。苗豐強先表示，地找到了，希望張忠謀能投資他的公司。張忠謀反問，「投資你，有什麼好處？」苗豐強回答，「投資我們不見得有好處，但不投資我們一定有壞處，因為你的競爭對手都投資了。你若不投資，氣體價錢會比他們貴。」張忠謀最後投資了這家公司，而且超過30年，「結果滿好的。」他笑說，「可以看出台灣企業家手段多靈活，把我『玩弄於股掌之間。』」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095520": "",
        "李長庚為苗豐強、魏永篤抱屈 稱二人非常認真 ": "獨董並沒有因兼職多而缺席。國泰金控總經理李長庚14日表示，國泰金獨董魏永篤雖兼7家公司董事或獨董，但上一屆的三年內，魏永篤出席董事會是100％，完全未有缺席，至於苗豐強因有海外事業，但三年出席率亦高達86％，兩人都是「非常認真」。國泰金股東會14日選舉新一屆董監事，國泰金提名名單全數當選，獨董本屆由三席擴增為四席，除了原來的苗豐強、魏永篤外，新增政大副校長王儷玲及前華南金董事長吳當傑。李長庚表示，國泰金嚴格守法，「這是我們的自我要求」，先前金管會主委顧立雄提出一些董事會效能改革方案，李長庚也表示，期待這些想法會陸續法制化，更透明、嚴謹，只要政府要求，國泰金就一定遵守，目前國泰金董事會中，只有李長庚一位經理人董事，完全符合金管會的要求。媒體報導外資投票代理機構ISS出具建議報告，指國泰金獨董苗豐強及魏永篤兼任多家公司董事及獨董，同時國泰金獨董未逾1/3等。李長庚說，外資14日投票率並沒有減少，在報紙報導ISS後，李長庚立即打電話給苗豐強，為報紙指名道姓向其致歉，苗豐強回應自己在美國也有公司，很習慣這種外資報告。但李長庚仍是強調，苗豐強這麼有國際經驗，他尊重ISS的報告，畢竟這也是為了促進股東行動主義，想法也不見得是錯的，「但比較可惜ISS是用年度資料」，即只用了一年，應是看一屆的任期，如魏永篤雖兼7家公司，但在董事會出席率來看，三年來是100％百分之百，每一年都100％出席，「他的敬業投入完全沒有打折」，至於苗豐強在國泰金獨董三年內，出席率達86％，因為他有海外事業，2018年國泰金7次董事會缺席了2次，所以去年是71％，但若以過去三年來看，86％出席率已高過ISS要求的75％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "張忠謀、施振榮、苗豐強 6月5日為IT找路 ": "\r\n台灣IT產業正在轉型，李國鼎科技發展基金會六月五日舉辦「台灣IT產業的過去、現在與未來」，邀請開啟台灣科技發展的台積電前董事長張忠謀、宏碁創辦人施振榮，及聯華神通集團董事長苗豐強擔任主講者，期望與科技業產、官、學參與交流，共同思考台灣科技業新路。\r\n李國鼎科技發展基金會祕書長萬其超表示，今年一月廿八日是前資政李國鼎一一○歲誕辰，為紀念李國鼎對台灣經濟與科技發展的貢獻，基金會舉辦專題講座，為台灣發展策略把脈，期望為產業找出轉型的契機。\r\n活動時間六月五日下午一時半至五時，地點在台大綜合教學館錢思亮紀念講堂。活動由科技部指導，主辦單位為李國鼎科技發展基金會和台達電子文教基金會，協辦單位包括天下文化集團、聯合報系、宏碁基金會、育秀教育基金會、台積電文教基金會、台灣玉山科技協會、國立中央大學、工研院、資策會、中磊電子公司。\n詳細資訊與報名由此去\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "李國鼎百秩晉十紀念講座 談台灣IT產業 ": "李國鼎先生百秩晉十紀念講座「台灣IT產業的過去、現在與未來」下午在台灣大學錢思亮紀念講堂舉行，聯華神通集團董事長苗豐強（左起）、宏碁創辦人施振榮、台達集團創辦人鄭崇華、李國鼎科技發展基金會董事長王伯元、台積電前董事長張忠謀等出席，並邀請開啟台灣科技發展的企業家張忠謀、施振榮及苗豐強擔任主講者，期望與科技業產、官、學參與交流，共同思考台灣科技業新路。記者曾學仁／攝影\r\n李國鼎先生百秩晉十紀念講座「台灣IT產業的過去、現在與未來」下午在台灣大學錢思亮紀念講堂舉行，聯華神通集團董事長苗豐強、宏碁創辦人施振榮、台達集團創辦人鄭崇華、李國鼎科技發展基金會董事長王伯元、台積電前董事長張忠謀等出席，並邀請開啟台灣科技發展的企業家張忠謀、施振榮及苗豐強擔任主講者，期望與科技業產、官、學參與交流，共同思考台灣科技業新路。李國鼎先生百秩晉十紀念講座「台灣IT產業的過去、現在與未來」下午在台灣大學錢思亮紀念講堂舉行。記者曾學仁／攝影李國鼎先生百秩晉十紀念講座「台灣IT產業的過去、現在與未來」下午在台灣大學錢思亮紀念講堂舉行，聯華神通集團董事長苗豐強（左起）、宏碁創辦人施振榮、李國鼎科技發展基金會董事長王伯元、台積電前董事長張忠謀等出席，並邀請開啟台灣科技發展的企業家張忠謀、施振榮及苗豐強擔任主講者，期望與科技業產、官、學參與交流，共同思考台灣科技業新路。記者曾學仁／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "國泰金配發現金股利1.5元 吳當傑王儷玲任獨董 ": "國泰金控今天舉辦股東會，通過配發每股現金股利1.2元，加上提撥資本公積配發每股0.3元現金，合計每股1.5元；今天並通過董事改選，前金管會主委王儷玲及前財政部長吳當傑擔任獨董。\r\n為了響應金融監督管理委員會政策，增加獨董席次，國泰金控股東會今天通過董事改選案，共選出9席一般董事、4席獨立董事，獨董除了苗豐強、魏永篤續任，新提名人選為華南金控前董事長、現任金融總會秘書長的吳當傑，以及曾任金管會主委、現任政大風險與管理學系教授的王儷玲，均順利當選。\r\n國泰金總經理李長庚表示，希望他們扮演督導經營團隊角色，所有獨董對於內控內稽、風險控管都非常在意，而且每人都學有專精，對國泰金綜合經營、各方面業務能起指導作用；新的兩位獨董吳當傑、王儷玲，有從學界出身到監理，經驗非常豐富，希望他們加入能對經營團隊有更好的督導。\r\n國泰金2018年合併稅後獲利為新台幣518億元，每股盈餘3.95元，主要獲利貢獻來自於國泰人壽及國泰世華銀行。\r\n國泰金表示，2018年各子公司均表現優異，國泰人壽合併稅後獲利303億元，投資績效穩健，業務也頗為亮眼；國泰世華銀行合併稅後獲利213億元，企金與消金業務也都有不錯表現。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "李國鼎基金會講座／探IT產業新路 張忠謀、施振榮6月5日開講 ": "台灣IT產業正在轉型之路，財團法人李國鼎科技發展基金會將於6月5日下午舉辦「台灣IT產業的過去、現在與未來」，邀請開啟台灣科技發展的企業家張忠謀、施振榮及苗豐強擔任主講者，期望與科技業產、官、學參與交流，共同思考台灣科技業新路。\r\n李國鼎科技發展基金會祕書長萬其超表示，108年1月28日是前資政李國鼎110歲誕辰，為紀念李國鼎對台灣經濟與科技發展的貢獻，基金會特別舉辦專題講座，邀請台積電前董事長張忠謀、宏碁創辦人施振榮，以及聯華神通集團董事長苗豐強出席演講，為台灣的發展策略把脈，期望為產業找到轉型的契機。活動時間為6月5日下午1時30分到5時，地點在國立台灣大學綜合教學館錢思亮紀念講堂。\r\n萬其超表示，張忠謀等三人都是台灣第一代科技企業家，張忠謀帶起台灣半導體業發展；施振榮創立宏碁電腦，造就台灣PC產業顛峰；苗豐強留美返台便進入台灣第一家電腦公司「神通電腦」，扮演台灣高科技產業及信息基礎建設的推手，協助推動台灣科技法令。\r\n李國鼎科技發展基金會表示，我國近年來科技水準日益提高，科技活動蓬勃發展，政府單位也大力支持各項科技業務。本活動期望邀請科技業產、官、學代表出席交流，共同思考台灣科技業新路。\r\n本活動由科技部指導，李國鼎科技發展基金會的台達電子文教基金會主辦，協辦單位有天下文化集團、聯合報系、宏碁基金會、育秀教育基金會、台積電文教基金會、台灣玉山科技協會、國立中央大學、工研院、資策會、中磊電子公司。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "張忠謀：AI+IoT年代 需3種關鍵人才 ": "爆〔記者陳炳宏／台北報導〕「李國鼎科技發展基金會」昨舉辦「台灣IT產業的過去、現在，與未來」講座，台積電創辦人張忠謀演講表示，二十年後物聯網（IoT）與人工智慧（AI）會影響我們每天的日常生活；而AI+IoT的年代，有三種關鍵人才還是需要，包括：懂資料的人、具數據計算能力，以及找出有用的AI服務。科技部長陳良基昨也出席講座，他表示，自己雖然僅聽過李國鼎的事蹟，現在卻享受他所創造的一切，而且知道得越多，也越敬佩他推行政策的遠見與承擔勇氣。陳良基指出，一九六五年李國鼎擔任經濟部部長，隔年台灣成立加工出口區，卻被輿論批評是設立出賣國界的租界區，做為一個推動政策的官員，面對這樣的批評，都是很難承受的事。張忠謀演講時表示，李國鼎的遠見促成台積電的成立。對於台灣IT未來，他預測「二十年後物聯網與人工智慧會影響我們每天的日常生活」，到時候每個人全身都會有很多感應器，隨時讀取如血壓、心跳等各種生理資訊，甚至身上電解質等成分，且資料隨時上網。張忠謀說，現在有些家庭就已經是這樣，未來更多資料上網，商人就能掌握大家的生活習慣，推銷更多IoT產品，這時AI生活不但會更便利，甚至可能衝擊工作，已經有人預測現在的工作有四十五％會消失或被AI取代。不過，張忠謀也要大家不用擔心，將來AI+IoT充斥的年代，有三種關鍵人才還是需要：第一就是懂資料（Data）的人；第二個是數據的計算（Computing）能力，包括學建築、經濟等，都要懂數據計算，他建議在場還要工作二十年的人，都要去學計算能力；第三則是找出對很多人有用的AI服務，甚至可以成立一家公司，以後成功的小公司一定會比現在多。有了AI，未來即使沒有創意的人想創業，也比較能夠成功。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "李國鼎基金會講座／張忠謀：添兩能力 不怕AI搶飯碗 ": "台積電創辦人張忠謀昨（5）日表示，物聯網（IoT）與人工智慧（AI）將大舉改變未來科技發展與人類日常生活。他並預言，未來25年內，很多職業將被AI取代，導致失業率增加，對於很多年輕人來說是很嚴重的狀況。\r\n台灣資訊科技（IT）產業正在轉型，李國鼎科技發展基金會昨日舉辦「台灣IT產業的過去、現在與未來」講座，邀請張忠謀發表演說，探討台灣科技業新路。\r\n張忠謀表示，未來物聯網將會改變我們日常生活，「 我預估，20年後你們身上會有很多感測器」。他認為，未來每個人身上的感測器，將用來量血壓、心跳等生理數據，相關資料隨時會傳回醫院， 一旦有什麼異狀，就響起鈴聲。\r\n張忠謀強調，「這不是不可能，就像20年前參加演講都沒有翻譯機，現在只要帶著手機，裡面就有很多翻譯軟體。」\r\nAI方面，張忠謀預估，未來25年內，很多職業將被AI取代，導致失業率增加，「這對很多年輕人來說是很嚴重的，好不容易讀書念到大學畢業，但是20年後可能會失業」。因此，張忠謀提出兩大重要方向，第一，運算（Computing）實力，第二是資料蒐集。\r\n張忠謀表示，最近MIT（麻省理工學院）新設立「College of Computing（運算學院）」，是個跨學系（Interdiscipline）的學院，原本機械、電子、電機等系所都可以來運算學院修習運算課程，相當於運算是各系所的通識課程。\r\n他認為，5G、AI的基本都是運算，因此加強自己在運算的實力，是對抗AI搶飯碗的不二法門。\r\n張忠謀說，在AI、物聯網時代，資料很難被取代，最近很多人、甚至是美國政府都反對臉書等大型企業進行資料蒐集的行為，「你可以支持反對大公司蒐集資料」。\r\n他並指出，AI要能夠實際應用，預言未來成功的AI小公司會比現在還多， 有了AI創意會比較容易、也比較能夠頻繁的發生，「沒有創意的創業，通常不會成功」。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "貿易戰激鬥 張忠謀：要拚物聯網、AI ": "\r\n中美貿易大戰白熱化，ＩＴ產業是台灣的經濟命脈，如何在這場大戰中不遭波及，進一步走出自己的道路？台積電創辦人張忠謀昨指出，台灣ＩＴ產業的未來在物聯網和ＡＩ智慧，而未來的人才必須掌握大數據、電腦運算和創業技能，還要懂得「終身學習」。\n為台灣發展策略把脈\r\n今年是經濟部前部長李國鼎110歲冥誕，李國鼎科技發展基金會、台達電子文教基金會主辦，聯合報系等單位協辦的李國鼎紀念講座，昨以「台灣ＩＴ產業的過去、現在與未來」為主題，邀請宏碁創辦人施振榮、聯華神通集團董事長苗豐強、張忠謀等科技業大老舉行專題演講，為台灣的發展策略把脈。\r\n張忠謀當年受李國鼎之邀返台擔任工研院院長，隔年創立台積電，開啟台灣半導體產業的光輝歲月。他在演講中指出，二次世界大戰後世界有兩波ＩＴ潮流，台灣、南韓和日本因為掌握第一波ＩＴ潮的關鍵半導體和電腦，從「發展中國家」躋身「已發展國家」。\r\n第二波ＩＴ潮流的關鍵元素是「網路」。這波潮流需要市場規模，中國大陸和美國因龐大人口成功崛起，台、日、南韓則因市場不足失去優勢。\r\n至於引領第三波ＩＴ潮流的關鍵元素，張忠謀預測是物聯網和ＡＩ人工智慧。他舉例，廿年後每個人身上會有許多感測器，掌握身體狀態和生活方式傳到物聯網。「未來成功的小公司，一定比現在多。」張忠謀說，在ＩＴ世代，透過ＡＩ的協助，更多人可以自己創業。「創業」是下一個世代所需要的技能。\n施振榮提新微笑曲線\r\n宏碁集團創辦人施振榮則以王道思維和「新微笑曲線」，分析台灣ＩＴ產業須面臨的轉型。他說，新的ＩＴ產業須以「如何共享資源」為始，以「用戶的體驗」為終，從中研發並探索新的商業模式。他認為，從事ＩＴ產業的人須先翻轉思維，機制才能配合翻轉，也才能具體落實體驗經濟和共享經濟。\r\n聯華神通集團董事長苗豐強擁有一百多間公司。他在演講中說，全球化時代ＩＴ不只是一個系統，而是一個生態系統。在此一「數位經濟」下，人們須掌握「全聯網（Internet of Everything）」價值，垂直鏈結行業的專業與洞見，軟硬整合創新智能系統和產業生態體系。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "誰這麼厲害？玩弄了張忠謀還讓他佩服不已 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名已退休的台積電創辦人張忠謀出席李國鼎110歲冥誕紀念活動，發表主題演講，提到台灣IT產業從過去到現在成功的要素，並穿插不少精彩故事。他提到，曾經被一位「嘻嘻哈哈」的企業家「玩弄於股掌之間」，對他的靈活手腕佩服不已。他是誰？6月5日下午，台積電創辦人張忠謀、台達電創辦人鄭崇華、宏碁創辦人施振榮、聯華神通集團董事長苗豐強等科技業天王齊聚台大校園，參加李國鼎110歲冥誕紀念活動。李國鼎曾任台灣經濟及財政部長，任內推動設立加工出口區、獎勵投資條例、科技發展方案，為台灣奠定資通訊產業的基礎。對不少科技大老而言，李國鼎堪稱台灣「科技教父」，在他與前行政院長孫運璿等傑出部會首長延攬下，張忠謀才會選擇在1985年來台，並創立台積電。因而，科技圈盛傳一句話，「沒有李國鼎，就沒有台積電。」也許是見到苗豐強、鄭崇華、施振榮、李國鼎科技發展基金會董事長王伯元等老朋友，張忠謀發表演講「台灣IT產業的過去、現在與未來」時，比往常更為放鬆，並用自己在1968年的故事破題。「我已經是德州儀器的副總裁，」張忠謀仍記得，當時全球半導體大廠流行到工資低廉的開發中國家設廠，但時任德州儀器董事長的派翠克・哈格提（Patrick E. Haggerty）是理想主義者，堅持公司若要降低成本，應該要走自動化生產，而不是把生產線遷到開發中國家。這決策，雖然成就哈格提的理想，卻使德州儀器的海外布局落後同業多年。最後執行長馬克・雪普德（Mark Shepherd）實在忍不住，懇求哈格提放手，才讓他勉強同意。得到董事長授權的雪普德，立即找上張忠謀。張忠謀自曝，「我是很新的副總裁，當時是很有前途的，」但雪普德認為他來自亞洲，應該可以協助德州儀器在亞洲落地生根。那時，競爭同業多把亞洲半導體基地設在香港，但青少年時期在香港成長的張忠謀卻認為香港太浮華，並不適合發展半導體。而受到史丹佛大學（Stanford University）同學施敏（現為中央研究院院士）影響，他認為台灣工人比較勤勞。因此，他向雪普德建議，把德州儀器亞洲基地設在台灣比香港更好。兩人在1968年來台，並會見時任經濟部長的李國鼎。雙方會面前，德州儀器早委由派駐日本的同事先來台灣看地，最終選中新北市（當時仍為台北縣）中和的一塊地，希望在當地設廠。雪普德、張忠謀和李國鼎見面時，直接告訴他德州儀器要來台有兩個條件。一是要在看好的中和土地上建廠，二是政府必須重視、保護智慧財產權。兩個條件，李國鼎都沒答應。他對雪普德和張忠謀說，中和土地產權複雜，得跟省政府、縣政府談，但政府在桃園有塊地，附近還有RCA（美國無線電公司）的預定地。雪普德聽了馬上回絕，表示「德州儀器的習慣是不跟競爭者在同一個區域設廠，更何況RCA是那麼low（競爭力低）的競爭對手。」對於智慧財產權，李國鼎生氣的說，「那是帝國主義用來欺負落後國家的東西，」講著講著，他和雪普德就吵起來了，張忠謀只能尷尬的被晾在一旁。後來，雪普德強調，德州儀器會帶來至少幾千個工作機會，李國鼎這才說會再審慎評估。當天晚上，雪普德和張忠謀回到下榻的圓山飯店，吃晚餐時點了牛排。豈知服務生端來的醬料竟是醬油，這讓喜愛美食的雪普德非常生氣。張忠謀心想，恐怕隔天就得打包回美國。然而，隔天早上吃早餐時，雪普德卻喜上眉梢。他對張忠謀說，新加坡經濟發展局發現他在台灣，立即致電跟總部示好，表示願意答應德州儀器提出的任何條件。於是，兩人立即搭機飛往新加坡。對第一次來台的張忠謀而言，台灣行竟如此短暫。令他更感觸的是，1965年從馬來西亞獨立的新加坡，才不過三年，就有如此積極的產業布局視野。當時，德州儀器美國總部，除一位即將被派赴台灣的台籍工程師外，大家都無所謂。對美國人而言，當時的台灣、新加坡都很遙遠，都是落後地方。過了七、八個月，事情再度峰迴路轉。派駐日本的同事回報張忠謀，李國鼎已答應德州儀器的兩個條件，但這次雪普德不想去，就由張忠謀代表出面。1969年，德州儀器在新北市中和區設立封測廠。這故事反映出台灣發展半導體，並非一帆風順，還得依賴技術官僚打造良好政策環境才行。第二個故事發生在1988年底、1989年初，那時的張忠謀才創立台積電不久，台積電好不容易才向政府爭取到竹科的地，廠房蓋到一半。時任聯華氣體負責人的苗豐強，到台積電拜訪張忠謀，希望他把廠房用地分一點給他。張忠謀回答，「這不太好吧？園區的地是政府租給我們的，分給你對我有什麼好處？」苗豐強聽了之後說，台積電的競爭者聯電、華邦電、旺宏，都向聯華買氣體，「你把地分給我，我可以把氣體便宜一點賣你，賣他們貴一點。」張忠謀直說，「這個不太好，地是政府租的。」但他發現，「苗豐強這個人最大的長處，總是笑嘻嘻的，看到我不太願意，就說沒關係，你再考慮，之後再談。」兩個月以後，苗豐強再次致電張忠謀，雖然他依然沒同意苗豐強的提議，但兩人還是約了見面。一見面，苗豐強就向張忠謀說，「地找到了，找你是想要你來投資我們公司。」張忠謀反問，「我們投資你，有什麼好處？」只見苗豐強不疾不徐回答，「你投資我們不見得有好處，但你不投資我們，一定會有壞處，因為你的competitor（競爭者）都投資了。你如果不投資，氣體價錢會比他們貴。」最後，張忠謀還是投資了這家公司，至今已30年，「結果滿好的。」他搞笑的說，這個故事充分顯示「台灣企業家手段多靈活，讓我『被玩弄於股掌之間。』」張忠謀在展望未來以前，先回顧二次大戰以後，IT史上的兩波重大發展。第一波是半導體＋電腦，幫助日本、台灣、韓國這三個開發中國家翻身。張忠謀猶記，1949年赴美時到日本轉機，在那裡待了一天一夜，「滿目瘡夷，」至少到1960年以前，日本雖然二次大戰失敗、還很落後，但人才都在，加上當時的半導體還不是資本密集產業，日本就利用這兩個契機從戰敗的泥淖中重新站起來。至於台灣是從1970年代開始轉型，韓國則晚了十年，從1980年代開始，中國大陸反而沒抓住這次機會。第二波IT重大發展是網路，自1990年代開始。張忠謀認為，網路時代各國若有規模夠大的國內市場支撐，很容易成功，這是美國、中國大陸快速成長的原因，而台灣、韓國、日本、歐洲各國因內需市場規模不夠大，反倒沉寂下來。未來的兩大機會分別是IOT（物聯網）和AI（人工智慧）。「20年後，你們身上會有很多感測器，」張忠謀描述，屆時人們身上的感測器，會用來量心跳、血壓的健康數據，並即時傳回醫院，若有異狀會通知使用者。至於AI，張忠謀讀了李開復所撰的《AI新世界》一書後，對書中「15年內，AI會取代全球50％工作」論點深表贊同，並呼籲各界加強培養運算、數據分析人才，才能防止AI搶飯碗。他進一步解釋，5G、AI時代的基本都是「運算」，台灣若能朝「運算」加強自身實力，就可防止AI失業潮。而他的母校麻省理工學院（MIT）去年十月也花10億美元成立運算學院。活動結束後，記者簇擁上前，想請教張忠謀對中美科技冷戰的看法，但他僅回，「今天不談這個，你們去問台積電，」便匆匆離去。對照日前台積電董事長劉德音在股東會的發言，不難發現台積電也把未來壓在AI、IOT、高速運算。其中，高速運算成長動能最大，IOT成長百分比最大，這些都與張忠謀對趨勢的分析不謀而合，他的接班人已逐步落實當中。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "「台灣發展半導體並非一帆風順」　張忠謀憶：李國鼎曾說「智財權是帝國主義欺負落後國家的東西」": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t20190605-台積電創辦人張忠謀5日出席「李國鼎百秩晉十紀念講座」。（蔡親傑攝）\n\t\t\t\t\t\t中美貿易大戰，為了智慧財產權吵得不可開交，李國鼎科技發展基金會今（5）日舉辦李國鼎110歲冥誕紀念活動，邀請台積電創辦人張忠謀，以「台灣IT產業的過去、現在與未來」為題發表演講，張忠謀分享了1968年時任經濟部長的李國鼎，如何爭取德州儀器等美國半導體大廠來台投資的故事，張忠謀表示，他陪同德州儀器執行長Mark Shepherd來台拜會政府，當時Mark Shepherd提出了二項訴求，其中一項是要求台灣「尊重德州儀器的智慧財產權」，當時李國鼎批評，「智財權是帝國主義用來欺負落後國家的東西」，二個人就吵起來了。李國鼎是台灣經濟轉型的推手，他任內推動的加工出口區、獎勵投資條例與全國科技發展方案，為台灣奠定了資通訊產業的基礎，張忠謀在1980年代在李國鼎的積極延攬下回台，在回台以前，張忠謀任職於美國德州儀器副總裁，回台創業時，已經年過半百，經過30多年的奮鬥，成就了台灣在半導體領域的輝煌成就。不過，張忠謀1968年與台灣的第一次接觸，從今天看來仍然非常經典。張忠謀表示，1968年他在德州儀器已經是IC部門的副總裁，當時，李國鼎是經濟部長，德州儀器和其他美國半導體公司相比，在低工資國家的海外裝配廠的投資，投資步伐落後其他國家，原因是當時德儀的總裁非常理想主義，認為降低生產成本，不應該到低工資國家，應該透過自動化方式降低成本，等到德儀競爭對手都到海外建廠，當時執行長Mark Shepherd告訴他，「你是亞洲來的，亞洲設廠交給你負責。」當時，亞洲國家當中，Mark Shepherd看中香港，不過，張忠謀當時完成史丹佛的博士深造，求學過程認識了二個從台灣去的優秀同學，張告訴Mark Shepherd「台灣恐怕比香港好」，當時，德儀日本子公司已經聘了一位美國籍的亞洲通，張忠謀請他先到台灣考察，相中了台北中和的一塊地，並且與李國鼎敲定Mark Shepherd來台拜會行程。張忠謀表示，Mark二戰期間是年美國海軍水手，他對遠東印象，就是酒吧跟舞女，由於他身高有六尺多，從機場到下榻的圓山飯店，坐進當時的計程車非常勉強，對台灣的第一印象已經不是很好，隔天與李國鼎見面，一個多小時的會晤過程，也不甚愉快。張忠謀回憶，當天陪同拜會李國鼎，Mark Shepherd提出二項要求，第一，中和的地已經看好了，請台灣當局協助取得，第二，德州儀器很重視智慧財產，請台灣政府尊重德儀的智慧財產。不過，李國鼎當天的回答很負面，「你們要去中和？我在桃園有個地方，就是美國無線電公司RCA的『隔壁』，政府希望德儀也到當地設廠」，對於李的要求，Mark Shepherd當場拒絕，強調「德州儀器不與競爭對手在一起」，RCA技術跟德儀相比相對低階，因此堅持到中和設廠，對此，李國鼎說，「這部分我無權決定，還要跟省政府、縣政府去談。」至於智慧財產權部分，李國鼎回答，「那是帝國主義的東西，帝國主義用來欺負落後國家的東西」，接著，二個人就吵起來了。不過，Mark Shepherd強調，德儀會為台灣創造幾千個工作機會，李國鼎回答，「我會考慮中和投資案。」當天回飯店以後，Mark Shepherd點了一客牛排，沒想到盤子上竟然有一盤醬油，讓Mark很不滿，張忠謀當時判斷，隔天大概就得打道回府回德州，不過，隔天一早Mark Shepherd突然心情大好，他說，新加坡經濟發展局（EDB）聽聞德州儀器率團考察台灣，馬上跟德儀的美國總部那邊示好，強調德儀到新加坡設廠，「要什麼都答應」，張忠謀那時心想，當時新加坡從馬來西亞聯邦獨立才三年，他在德儀待了20 幾年，本來早有外派亞洲的心理準備，他的團隊裡面也找了台灣去的工程師，這下了恐怕沒辦法來台灣了。不過，後來的發展峰迴路轉，1968年7、8月，德儀日本子公司的亞洲通轉達，李國鼎表達來台設廠的事情可以再去談，當時德儀就由他代表來台與政府談判，最後李國鼎二個條件都答應了，「台灣發展半導體，當時並不是一帆風順的。」接下來，張忠謀講到台積電設廠後的第二個故事，則是台灣IT產業過去與現在的寫照，這部分，和聯華神通集團的苗豐強有關。1988年底，台積電在竹科取得一塊地，晶圓廠房已經蓋到一半，當時聯華氣體負責人苗豐強拜會台積電，告訴他聯華氣體希望就近提供半導體製程需要的氮氣、氦氣等氣體，苗當時說，「台積電用的氣體，都是瓦斯桶裝，很不經濟，我要在園區開氣體公司，但是沒有地，你可不可以分給我一塊地？」張忠謀說，「這不大好吧！這是園區租給我們的，分給你對我有什麼好處？」苗豐強說，台積電有好幾個競爭者，包括聯電、華邦、旺宏，「你分給我地，我可以賣給你氣體便宜一點！」由於苗豐強看準張忠謀意願不高，當天跟他說，「你考慮看看，我們再談！」二個月後苗豐強又打給張忠謀，張原本以為苗豐強要提出同樣的要求，就問他「地找到了沒？」苗豐強回答，「地已經找到了，我是要你投資我們這家公司」，張忠謀詢問，投資聯華氣體有什麼好處？苗華達：「不是投資有好處，是『不投資』有壞處，你的競爭對手都投資了，不投資氣體會貴一點。」張忠謀開玩笑地說，聯華氣體的故事，顯示台灣的創業手段多麼靈活，「我都被玩弄於股掌之間。」最近三則報導\n本篇文章共\n4\n人贊助，累積贊助金額\n$\n180\n喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "〈國泰金股東會〉蔡宏圖：今年是充滿挑戰的一年 力求續繳亮眼成績單 ": "國泰金 (2882-TW) 今 (14) 日召開股東會，董事長蔡宏圖表示，今年是充滿挑戰的一年，原本第 1 季市場表現還不錯，但 5 月受美中貿易爭端再度升溫，影響產業發展，國泰金會把握時機做對的事，希望今年營運能跟去年一樣，繳出不錯的成績單。蔡宏圖致詞時提到，去年前 3 季幾乎各產業都有不錯的表現，但到了第 4 季，受到美中貿易戰影響，不確定性衝擊全球資本市場，連國泰金第 4 季表現也差強人意，所幸今年第 1 季表現還不錯，國壽的投資收益與淨值都同步回升。蔡宏圖強調，美中貿易爭端 5 月又開始升溫，再度影響全球景氣與產業表現，但公司仍會繼續觀察後續走勢發展，目標力求今年營運能繼續繳出不錯的成績單。國泰金今年股東會進行董事改選，共選出 9 席一般董事，並新增獨董席次至 4 席，獨董部分除原有魏永篤與苗豐強續任外，另外新增金融總會秘書長吳當傑、政大風險與管理學系教授王儷玲兩名新任獨董。此外，股東會也通過現金增資案授權與股利政策，其中現金增資額度以不超過 500 億元為限，股利政策部分，每股將配發 1.2 元現金股息、另外從資本公積提撥 0.3 元現金股息，合計每股共 1.5 元現金股息。\n ",
        "【遭權威外資封殺】ISS點名國泰金兩獨董　兼職達7家太多 ": "",
        "國泰金董事 ISS封殺逾半 罕見點名2獨董兼職太多 華南近8成遭否定 ": "",
        "〈時評〉上下交征利 獨董成官場競逐之退休肥缺 ": "密碼設定成功，請使用新密碼登入\n                \n金管會主委顧立雄 \n金管會主委顧立雄 \n                              (來源 中央社)\n                            國泰金最近改組董事會，將董事席次由十席減為九席，另增加一席獨立董事，由三席增加為四席。國泰金獨董當選人為苗豐強、魏永篤、王儷玲、吳當傑。苗豐強、魏永篤是民間人士，擔任獨董，較無爭議，但是，吳當傑、王儷玲曾經擔任金管會副主委，退休後領有國家高額的退休金，是否適合擔任曾經是自己監管對象的上市公司，就備受爭議了。獨董制度的設計，當初就備受爭議，曾任大法官的賴英照，就為文批評，獨董真能獨立又懂事嗎？真的比得上傳統的監察人制度嗎？恐怕未必。首先值得探討的是，政府高官離職後，是否應該利益迴避，不宜到上市櫃公司擔任獨董，尤其是曾經他們主管的業務範圍內，擔任待遇豐厚，人人稱羡，權責不符的獨董職務，更是不妥。吳、王二人當初的金管會副主委職務，正是高度監管銀行、保險、證券等金融市場業務，尤其國泰金受到金管會監理，是無可爭議的事實。既然如此，吳、王二人離開金管會後，到國泰金擔任獨董，從此以後，金管會現任官員，誰還敢監理國泰金呢？難道不應該利益迴避？金管會現任官員，面對老長官，又要如何獨立行使金融監理的職權呢？其實不只是國泰金聘請退休的金管會高官，擔任獨董失當，長期以來，獨董這個職位早已成為官場競逐的退休肥缺，上市櫃公司也樂得找來退休高官當門神，至於這些獨董，是否真正獨立又懂事呢？就沒有那麼重要了。正因為如此，才會有退休的行政院長，到上市公司擔任獨董，年領千萬元以上待遇，而這些上市櫃公司，有了大門神之後，財金部門，誰還敢依法行政呢？不只院長級的人物樂當獨董，部、次長級，乃至局、處長，甚至業務管得到上市、櫃公司的主管人員，都以退休後，到上市櫃公司擔任獨董，為最大職志。這樣上下交征利的引誘下，金融監理，恐怕只淪為名詞而已。曾經有一位金管會主委，離職調任櫃買中心董事長後，照樣偷偷摸摸擔任上市櫃公司獨董，直到被媒體揭露後，才不得不辭去獨董職務。獨董美缺，不只高官垂涎，學界也不遑多讓，有國立大學會計系教授，一人獨攬四個上市公司獨董職務，年領二千萬元高薪，教授職務，反而成為兼差。這位教授，忙碌於上市公司應酬交際之中，如何兼顧教學及研究品質呢？令人懷疑。也有獨董，連私人交際應酬、買衣服等私人用品，也拿來公司報帳，如此獨董，又如何獨立又懂事呢？ 獨董制度當初從美國引進時，就曾引起學界相當大的爭議，不僅增加企業界沉重的負擔，而且提名權是在企業的董事長，更造成政、學界以權謀利，鑽營競逐的歪風，更直接敗壞官箴，破壞國家體制。獨董、獨董，真該好好檢討，究竟是否有存在的價值，監察院也該好好調查高官以權謀位的歪風，以整飭官箴。更新時間 : 2020-05-01 15:52 GMT+08:00Taiwan News  ©  2019 All Rights Reserved."
    },
    "Q3": {
        "工總白皮書》台商回流電力需求將增加　苗豐強：台積電就能用掉一座核電廠的電，能源政策應逐步調整": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t工總副理事長苗豐強表示，能源政策應步步調整，不要一下子停用核能，出現供電疑慮，左起聯華神通集團董事長苗豐強、台積電創辦人張忠謀、台達集團創辦人鄭崇華5日出席「李國鼎百秩晉十紀念講座」。（蔡親傑攝）\n\t\t\t\t\t\t工總今(29)日發布2019年工總白皮書，指台灣面對全球因貿易戰引發經濟情勢不穩，政府與其提供獎勵，更應創造良好投資環境，才能讓企業合法、合理根留台灣。另外工總也再度針對能源問題開砲，指台商回流將有大量電力需求，綠能太昂貴，核電還算安全，應讓核電備而不用、以確保供電穩定。「2019年工總白皮書」今年共向政府提出97個議題、211項政策建言，範圍涵蓋產業政策、能源政策、環境及安全衛生政策等。王文淵表示，美中貿易戰去年下半年升溫，嚴重衝擊全球貿易、投資、股匯市，而台灣去年對美、中合計出口佔比超過 50% 以上，將成受最大影響。王文淵認為，為因應變化不定的國際經濟情勢，產業必須力求轉型及升級，強化AI運用 ，才能維持國際競爭力。而另一邊政府施政重點不是提供獎勵，而是要營造良好投資環境，才能讓企業在合理及合法條件下根留台灣，也吸引外商投資。工總副理事長苗豐強也說，台商確實目前有因政策吸引而回流，但基本供應面是否能支持未來發展仍未明，希望政府在法規制度上能加以改善，讓台灣變成開放的大環境，才可能一步步在貿易戰中找到新契機。工總今年也再度針對能源問題提出批評，指美中貿易爭端導致大量台商回流，未來電力需求勢必隨之增加，政府應根據用電需求、綠電建設進度、供電穩定、及碳排減量等目標調整發電配比；並確保北部供電穩定，消除產業界對供電穩定的疑慮。王文淵指出，綠能非常昂貴，天然氣遇到颱風又有斷氣風險，相較之下核電則是基載發電，且雖然過去美國、烏克蘭及日本曾發生重大核災，但屬不應該發生的事，相較之下核能還算是安全。他也說，「海峽對岸」已大量使用核能，若發生問題，台灣也躲不掉。苗豐強表示，光是台積電一家就能用一座核電廠所發的電，能源政策必須一步步調整，不應不要核能、馬上改用綠能。工總顧問、前台積電處長許芳銘則說，台積電30多年來採用最尖端技術生產，節能已有相當成果，若可以降低電力碳排放量，則在台灣生產5G晶片將對地球最友善。最近三則報導喜歡這篇文章嗎？請尹俞歡喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n杜英宗董事遭撤換　陳棠繼任南山人壽董事長\n\n中央社\n\n2020-04-30 22:02\n台南大億麗緻宣布6月底停業　黃偉哲曝：牽涉兩大財團\n\n陳奕安\n\n2020-04-30 22:01\n疫情重創全球經濟　公務員退撫基金首季虧損破600億\n\n陳奕安\n\n2020-04-30 19:47\n【下班投資學】台股無基之彈！買這檔ETF恐被扒四層皮？高手低價存股術 靠一線狠賺225%！\n\n下班投資學\n\n2020-04-30 18:00\n建商賭「疫」把  北台灣房市520檔期推案增量\n\n財經中心\n\n2020-04-30 17:31\n房東國泰人壽降租仍不敵疫情衝擊　台南大億麗緻酒店6月底熄燈\n\n盧逸峰\n\n2020-04-30 17:00\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n居家防疫讓人滑不停，臉書股價大漲10%，網紅改上IGTV 開直播！\n\n中央社\n\n2020-04-30 14:10\n勞工紓困貸款首日開辦，限額50萬名申辦，民眾反應踴躍\n\n中央社\n\n2020-04-30 13:27\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "施振榮推動高教與科研革新 業界大老力挺 ": "為解決台灣高等教育與科技研究環境面臨的問題，宏碁集團創辦人施振榮發起推動台灣「科研與高教革新」方案，獲得朱志洋、宋恭源、林本堅、苗豐強等業界大老連署力挺。\r\n施振榮創辦的智融基金會今天發布新聞稿表示，施振榮過去這段期間協助推動交通大學台南校區「致遠產學共創中心」及與其他國立大學接觸時，看到當前台灣的高等教育與科研環境已面臨困境，包括大學招生缺口、科技產業危機、薪資結構困境、不友善的人才環境等問題。\r\n施振榮呼籲，台灣高等教育必須全盤革新，要解決少子化、薪資結構困境、科技產業振興、國際學生召募、國際人才延攬等問題，同時也建議政府研擬高教研發特別法、有計畫地招收外籍學生或僑生、設計高教教研人才的待遇彈性、設計高等教研人才的特殊年金等做法。\r\n此外，推動台灣「科研與高教革新」建議書中呼籲立法通過「科研環境與高等教育維新條例」，並建議將條例重點放在招生缺口、產業危機、薪資結構、教研附加年金4個相關議題。\r\n推動革新活動發起後，為尋求業界支持，施振榮也邀請工研院院士參與連署，包括前工研院董事長史欽泰、友嘉集團總裁朱志洋、光寶集團董事長宋恭源、台積電前研發副總經理林本堅、長春集團總裁林書鴻、華碩董事長施崇棠、聯華神通集團董事長苗豐強等。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台灣科技人才面臨斷崖式下墜！科技大老：教授應用特殊年金制攬才": "台灣正面臨高科技人才荒，博士班科技人才2018年在學人數比7年前少近6,000人，減幅達四分之一，加上因年金改革，台灣教授薪資僅是新加坡及香港的1/3~1/4，憂心人才出走，18位工研院院士罕見聯署台灣「科研與高教革新」建議書，呼籲立法修法建立攬才及教授特殊年金制。台大、清大與交大，台灣引以為傲的高等學府教授們正出現一波出走潮，18位工研院院士為此連署簽名請願，包括史欽泰、朱志洋、宋恭源、林本堅、林書鴻、施振榮  施崇棠、苗豐強、孫弘、高英士、張有德、陳興時、陳顯彰、黃民奇、蔣尚義、鄭崇華、盧志遠、盧明光等大老力。「目前大學助理教授的起薪只有星、港等地的1/3-～1/4，資深教授的薪資更是缺少彈性。」宏碁創辦人施振榮發出台灣「科研與高教革新」建議書中，直接寫明台灣高等學府教授的薪資困境，這也讓教授在面對國際院校招手時，難敵吸引力。（為國家科技把脈，張忠謀給兩帖藥：做基礎研究、培訓AI人才）台灣視中央研究院、大學教研人員的定位是「準公務員」，年金設計也類似，前交大校長張懋中接受《數位時代》訪問直言，年金改革過程中，教授薪資受影響度相當大，從年資跟基數兩條件而論都不利。他解釋，念完博士到升任教授期限長，年紀比具備中小學教師資格要長，導致退休前服務年資相對其他教職短，年改後，薪資也被砍兩至三成，這樣的教授薪資條件，比澳門少50%，中國給的薪水更是台灣3~4倍。現在制度是升任正教授後，薪資就到頂，所有教授薪資算法一致，也因此18位大老呼籲，在現在「均平式」的年金結構上，考量國際競爭、科技產業因素，應該設計特殊的、附加的高等教研年金。「美國加州大學也是這樣的做法。」張懋中解釋，特殊年金制可分10等級，讓優秀的教授還有可以提升的空間，每三年透過考核評比，加薪10%，換言之，若10等級通過後，正教授的薪資可比初任教授時成長一倍，縮減跟他國高教薪資差距，吸引在國外唸書高教人才回台任教。台灣不僅少子化，還面臨人才外流壓力，根據瑞士洛桑管理學院（IMD）統計，2018年台灣人才吸引力排名持續滑落，薪資競爭力是關鍵之一。參與科技部舉行的科技策略高峰會產學界代表指出，社會高齡化與少子化趨勢明確，但第四次工業革命需要充足人力資本，但台灣14歲以下人口逐年下降，意味未來台灣大學人口下滑，科技類又以工程跟資通訊人才下降最多，博士生下降趨勢更是明顯，如何留才攬才成為大難題。18位大老聯名指出，現今台灣高等科研、教育有四大嚴重問題，包括「大學招生的缺口」、「科技產業的危機」、「薪資結構的困境」、「不友善的人才環境」等，人才危機、少子化缺口、產業振興等面向，都需要通盤、勇敢尋求突破，否則將影響未來百年的競爭力。台灣少子化的衝擊到底多嚴重？根據統計，2010年度僅不到16萬出生嬰兒，這些小朋友今年9歲，10年後這批人將近入大學就讀。30年前全球化不明顯，當年台灣的9歲兒童人數是現在的三倍，也就是說，台灣若只依賴台灣的人口，未來人力會比現在少掉三分之二，30年前人才移動不明顯，全球化不強，未來這16萬人大學畢業後，有三分之一不在台灣工作，或許會將更嚴重，也因此，台灣人才政策上，攬才會比育才更重要。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "Group calls for sufficient power supply ": "The government should make sure that the nation has sufficient power supply in its bid to attract China-based Taiwanese companies back home, the Chinese National Federation of Industries (CNFI, 全國工總) said yesterday.\rThe trade group, which consists of 159 associations and represents a majority of local manufacturing firms, made the plea in its annual position paper, which reiterated concerns over shortages of electricity, land, water, talent and unskilled labor.\r“The government should focus on creating a friendly business environment to help local firms cope with the trade dispute” between the US and China, CNFI chairman William Wong (王文淵) told a news conference.\rPhoto: Chien Jung-fong, Taipei TimesTaiwan would remain dependent on China, despite the trade spat, Wong said.\rWong, also the chairman of the nation’s largest industrial conglomerate, Formosa Plastics Group (台塑集團), said that nuclear power is relatively safe and affordable, and the government should keep it as an alternative while pursuing its goal of achieving a “nuclear-free homeland” by 2025.\rDemand for electricity would rise sharply if Taiwanese firms based in China returned home, Wong said.\rThe government should devise concrete measures to ensure a stable supply of electricity, especially in northern Taiwan, to calm unease among member firms, he said.\rSolar and offshore wind energy are at the core of the government’s green energy policy, but they require high installation and maintenance costs, while their electricity generation capacity is limited, he added.\rHeavy reliance on natural gas is risky, because the nation has to import the resource and build storage facilities for it, Wong said, adding that natural disasters, such as typhoons, could delay shipments of natural gas and throw the nation’s energy supply into disarray.\rMany advanced nations use natural gas as a means of adjustment for nuclear power, he said.\rNuclear tragedies like those in the US, Ukraine and Japan could be prevented, Wong said.\rHsinchu-based Taiwan Semiconductor Manufacturing Co (台積電), the world’s largest contract chipmaker, alone consumes the electricity generated by an entire nuclear power plant, CNFI vice chairman Matthew Miao (苗豐強) said.\rThis shows the importance of and need for infrastructure to support the industry, Miao said, adding that the government’s energy policy should be more flexible.\rThe trade spat might force Taiwanese companies to leave their “comfort zone” in China as the global electronics supply chains realign, he said.\rIt is not clear whether Taiwan can seize the opportunity and meet the needs of the companies, he said, citing land shortage.\rMeanwhile, the CNFI commended National Development Council Minister Chen Mei-ling (陳美伶) for resolving industrial problems through inter-departmental meetings that she has hosted. \rCiting the results of a survey of its members, the CNFI said the acceptability of the government’s responses to industrial problems is 74.46 percent, a 12-year high compared with an average of 60 percent in the previous years.\rAdditional reporting by CNA\n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    \n\n                                                                                The US Department of the Treasury’s latest semi-annual report on trade practices of its major trading partners, which was due this month, has been delayed due to the COVID-19 pandemic, two sources with direct knowledge at the central bank told reporters.\r\nThe report, which decides whether to designate trading partners as currency manipulators, is normally released every October and April. \r\nThe one in October last year was only released in January this year due to China-US trade negotiations.\r\nThe sources said that the department had informed them that the report would be delayed.\r\n“The US said that because of the epidemic, it will                                    \nSOME RELIEF:\n                                        The bill includes US$250 billion to help small and medium-sized firms with payroll, and US$100 billion for hospitals and a nationwide virus testing program                                        US President Donald Trump was to hold a signing ceremony yesterday for a bill providing a nearly US$500 billion infusion of COVID-19 spending, rushing new relief to employers and hospitals buckling under the strain of a pandemic that has claimed almost 50,000 American lives and one in six US jobs.\r\nThe US Congress on Thursday almost unanimously passed the measure, but the lopsided tally belies a potentially bumpier path ahead as battle lines are being formed for much more ambitious future legislation that might prove far more difficult to maneuver through Congress.\r\nThe bipartisan measure passed as lawmakers gathered in Washington as                                    \n\n                                                                                BP PLC bolstered its financial reserves as the initial stages of the COVID-19 pandemic caused its profit to plunge and increased its debt.\r\nWhile earnings were hit hard in the first three months of the year, the worst of the virus-driven crisis is yet to come. The company expects the pandemic to reduce its production and have a material effect on refining in the second quarter.\r\nA measure of its indebtedness rose to the highest in more than eight years, underscoring the financial strain resulting from the oil-market collapse. To boost its financial reserves, BP has taken on a new US$10 billion                                    ",
        "五大產官大老 一邊罵綠能一邊賺綠能 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n中華民國全國工業總會（以下簡稱工總）昨日（7/29）發表白皮書，建議政府要用「核電」和「煤電」作為主要電力供給，並且洋洋灑灑地批評綠電和天然氣，難道他們不知道國際大廠都開始要求要綠色供應鏈嗎？如此完全的背離國際能源轉型和產業潮流的產業大老，不禁讓人感嘆，台灣的產業發展被掌握在這群老人手上，台灣要翻身實在困難。而最近興起一股口嫌體正直的風氣，不僅是國民黨的總統初選，連產業大老都開始模仿，特別是在綠能議題，明明從馬政府就開始推動，蔡政府只是順應國際趨勢，再作更完整的佈局，也被這些產業界配合政治操作而追殺，把綠電講得一無是處，又貴又不穩定，好像推動綠能的世界各國都跟白癡一樣。但真的是如此嗎？許多打壓綠能的產官大老其實都是口嫌體正直，一邊打一邊賺，像是許勝雄、王文淵、杜紫軍、林聖忠、郭台強。他們表面上反對能源轉型，但其實都已經開始默默作綠電生意。工總前理事長、金仁寶集團及康舒科技董事長許勝雄，早已佈局太陽光電，康舒科技從去年開始便積極佈局太陽光電，在桃園新屋、台中梧棲、桃園水面型都有案場，更得標台糖滯洪池太陽光電的設置案，估計上述案場一年可賺進數億發電收入。另外，鴻海前董事長郭台銘之弟正崴董事長郭台強，雖然曾挑戰能源轉型，但其子公司富崴能源、星崴能源早從 2012 年就投資太陽光電，每年賺進數億營收都是來自太陽光電。杜紫軍任馬政府經濟部次長時主管風電政策，現在藍一罵最兇的躉購電價，就是在他任上從 4 塊多一路漲到 5 塊 8，結果卸任後加入江宜樺前院長的長風基金會，批評綠能、守護核能，但另外一方面卻默默擔任風電產業世紀鋼顧問，參加水下基礎簽訂 165 億合約典禮。另外一位風電新貴就是馬政府經濟部次長林聖忠，今年五月接任上緯獨董，完全不管前老闆馬英九怎麼罵風電，也要大賺風電財。工總現任理事長王文淵是台塑集團的總裁，多次公開聲明反對綠能，但其實台塑集團裡面有兩家公司已經成為風電供應鏈，台朔重工不僅已簽訂風電水下基礎的基樁 20 億合約，未來還要做風機內部的齒輪箱；而台塑集團旗下另一家台麗朗，則是要生產碳纖，是供給風機葉片的材料，整個台塑集團大賺數十億風電財。這些長期支持藍營的產官大老，其實根本不看衰綠能發展，只是為了配合政治操作，打壓蔡政府而已，私底下早已搶先佈局，準備發大財！本文作者為王漢銘相關文章： 上一篇文章 台灣民眾黨？消費別人祖先的柯文哲下一篇文章 自以為幽默開黃腔 菲律賓叫車服務業者被罵翻\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "工總發表白皮書 提211項建言 ": "全國工業總會理事長王文淵、監事會召集人潘俊榮、副理事長苗豐強、林明儒、詹正田等，上午一同出席「2019年工總白皮書」發表記者會，王文淵在白皮書序言中指出，雖然政府的「台商回台投資行動方案」，在半年吸引81家台商回台投資金額達4117億元，但為鼓勵更多台商及外商投資提出六大項意見供政府參考，將超收稅收用於擴增租稅優惠、提高地方政府稅收分配比例、制定務實彈性的能源政策、放寬企業運用員工獎酬工具的限制、加速爭取與其它國家在國際上相同競爭地位，以及以經濟、民生為主軸務實處理兩岸關係。\r\n期待政府為產業營造永續經營環境，協助產業轉型與升級，加速台灣經濟成長。此次白皮書𢑥整提出「產業發展」等9大單元，共97個議題、211項建言，正視台灣面臨五缺六失的困境。全國工業總會理事長王文淵(中)、監事會召集人潘俊榮(右二)、副理事長苗豐強(左二)、林明儒(右一)、詹正田(左一)等，上午一同出席「2019年工總白皮書」發表記者會。記者黃義書／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "台商回台投資金額破5千億！川普加稅助攻，全年可望破7千億": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t經濟部今（2）日再審查通過4家企業回台投資計畫，投資金額預估47億元，讓整體台商回台投資金額在7個月達到5074億元。圖為經濟部長沈榮津。（資料照，顏麟宇攝）\n\t\t\t\t\t\t台商回台投資金額破5千億大關！經部今（2）日再審查通過4家企業回台投資計畫，投資金額預估47億元，讓整體台商回台投資金額在7個月達到5074億元。經部預估，後續還有近50家排隊待審，加上美國總統川普近日又宣布新一波關稅，全年台商回台投資金額可能超過7千億，原本匡列的5千億貸款手續費補助額度也將再次用完。政府祭出歡迎台商回台補助方案上路7個月，補助銀行貸款手續費，同時協助解決水、電、土地等障礙，讓廠商趨之若鶩，今日確定投資金額超過5千億新台幣，提前達成政府設下的年度目標。經部投資台灣事務所協理湯偉民表示，由於美國可能又要再加徵關稅，回台投資預估將更為熱絡，今年投資金額達到7、8千億「應不是問題」。而由於台商申請銀行委辦手續費踴躍、政府原編列的200億貸款額度不到半年就用完，6月行政院又加碼額度至5千億元，並改為分級補助。今日官員表示，目前5千億的手續費補助貸款額度已再度用罄，接下來會重新檢討補助及申請狀況後，繼續提供新的補助額度，同時間廠商仍能持續申請。除了台商回台方案外，針對台灣企業及中小企業的補助方案，由於業者同樣申請踴躍，原先框列的8百億及2百億貸款額度補助，也可能再上修。目前經部已通過102家台商回台投資申請案，其中不乏電子五哥及大型上市櫃公司。湯偉民指出，後續排隊等待審查的50家業者知名度或許不高，但不少都是隱形冠軍。今日審查通過的投資案，包括台灣晶技、全一電子、翔名科技及兆利科技等4家。其中台灣晶技為全球第4大石英元件系列產品製造商，中國產能佔比近80%，由於終端客戶多屬網通、汽車、手機、資訊電腦等受衝擊深重的產業，連帶造成營收衰退，決定投資25億元回台擴增5G相關應用產品、小型化產品、微機電等產能。全一電子則為視聽電子與車用電子通訊零組件供應商，預計投入15億元在台南安平工業區建置全智慧化產線新廠，生產原中國銷美訂單。翔名科技是台灣半導體離子植入機關鍵零件耗材最大供應商，終端客戶涵蓋晶圓代工、DRAM廠及面板大廠，將投資15億元於新竹香山區建置新廠。另外筆電樞紐廠兆利也將隨供應鏈客戶角度回台，投資18億擴建新廠。最近三則報導喜歡這篇文章嗎？請尹俞歡喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "宏碁施振榮推「高教與科研革新」　業界大老施崇棠、苗豐強帶頭力挺！ ": "▲面對全球環境的嚴峻挑戰，施振榮發起「科研與高教革新」方案。（圖／翻攝自施振榮臉書）記者趙正瑋／綜合報導為解決台灣高等教育與科技研究環境所面臨的問題，宏碁集團創辦人施振榮發起「科研與高教革新」方案，獲得聯華神通集團董事長苗豐強、友嘉集團總裁朱志洋等許多業界大老聯署相挺。施振榮表示，過去在協助推動交大台南校區「致遠產學共創中心」及與其它國立大學接觸時發現，當前台灣的高等教育與科研環境已面臨許多困境。為了推動台灣「科研與高教革新」，施振榮指出，目前台灣面臨大學招生的缺口、科技產業的危機、薪資結構的困境、不友善的人才環境等問題。為了解決這些問題，施振榮表示，需研擬高教研發特別法、有計畫地招收外籍學生或僑生、設計高教教研人才的待遇彈性、設計高等教研人才之特殊年金等政策。此外，施振榮呼籲立法通過「科研環境與高等教育維新條例」，該條例涵蓋前述諸項內容，並建議將條例的重點放在招生缺口、產業危機、薪資結構、教研附加年金四個相關議題。此項活動發起後，為進一步尋求業界的支持，施振榮也特別邀請工研院院士和業界大老一同參與聯署支持，並獲得廣泛支持與力挺，例如：光寶集團董事長宋恭源、台達電創辦人鄭崇華與華碩董事長施崇棠等。同時，參與聯署之成員尚有：史欽泰、林本堅、林書鴻、孫弘、高英士、張有德、陳興時、陳顯彰、黃民奇、蔣尚義、盧志遠、盧明光等人。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※我們做網路的，對外是育樂跟教養分享，對內不就是要提供孩子一個更好的環境嗎？這位媽媽啊，孩子會長大的，請不要讓他留下「因為廠商邀約拍不出好照片，所以我媽當著大家面嗆我」的回憶，這是本末倒置！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "驚！產業界連5年拜託政府一定要做的 竟是太陽花運動反對的ECFA ": "厚達168頁的「2019全國工業總會對政府政策的建言」白皮書今（29）日發表。\n\r\n工總年年發布白皮書已不是新聞，但碰上即將來臨的2020年總統大選，外界都將此次的白皮書視為對下屆總統施政的重要建言。\n\r\n記者會表定10時30分開始，才10時15分左右，記者會所在的工總辦公室第二會議室已擠滿人潮，外界關注度高，讓工總當場決定提早5分鐘開始。\n\r\n工總理事長王文淵開場直指，中美貿易戰從2018年下半年開始升溫，至今已對全球貿易、投資、股匯市帶來嚴重衝擊，使全球經濟處在高度不確定性及下修風險中。\n\r\n去年，台灣對大陸及香港出口約占41％，對美國約占12％，合計出口比重超過50％以上，中美貿易戰對台灣產業衝擊非常大。尤其，最近日韓也在貿易戰，印度和美國也有貿易衝突。\n\r\n王文淵強調，對產業界來說，最重要的不是需要政府多大的獎勵，而是希望政府能營造良好投資環境，吸引台商及外資投資，才是產業界最需要的。\n\r\n工總秘書長蔡練生表示，在2015年工總白皮書中，就已經提到台灣「五缺六失」的困境，使台灣整體投資環境急速走向崩壞，但是「四年過去，不僅五缺未見改善，反而讓我們感受到勞動法規益形僵化、兩岸關係更形緊張、國際關係更加孤立、面對美陸紛爭前途未卜」，更令企業憂心。\n\r\n今年的白皮書共有9個單元，細分為97個議題、211項政策建言。例如如何改善國內投資環境、能源政策、新南向以及兩岸關係等課題，希望政府能及早制定務實有效政策，解決根本問題。\n\r\n工總從2008年開始發佈，對政府政策的建言」白皮書，今年已是第12年。比較將近五年白皮書的建言數，2015年243項、2016年293項、2017年272項、2018年231項、到今年的211項，沒有一年少於200項。\n\r\n年年這麼多建言，是否意味著很多問題根本沒有改善，工總才會每年都重提一次。\n\r\n回顧2015年的工總白皮書，就特別提到台灣面臨「五缺六失」的困境，但四年過去了，五缺未見明顯改善，又新增勞動法規、兩案關係、國際關係、美中紛爭等問題。\n\r\n對此，工總表示，過去11年的白皮書發表後，都有持續追蹤，政府有哪些回應作為、業界對此的可接受度和滿意度？\n\r\n調查結果顯示，業界整體可接受度約在六成左右。其實，今年白皮書發表前，國家發展委員會主委陳美伶已針對超過4年以上未解決的議題，親自主持跨部會協調會議，解決27項問題。讓去年白皮書問題回復的可接受度首次突破74.46％。\n\r\n但，仔細比較一下，「產業發展，能源政策，環境及安全衛生政策，賦稅暨金融政策，勞資關係暨人力資源，國際經貿，兩岸政策，智慧財產權，青年政策」共9大單元內，各議題的新舊建言比例。\n\r\n重複提案數量最多的是，在「國際經貿」單元，有14項重複性的建言。比如，「審查兩岸監督機制之立法，完成ECFA貨貿談判」，已經提案5次了。\n\r\n諷刺的是，2014年3月，太陽花運動極力反對的ECFA服貿、貨貿，竟然是產業界心中永遠的痛，可見ECFA無法簽訂，對產業影響巨大，否則工總不會在太陽花運動後的每一年、至今連續五年白皮書都重提一次。\n\r\n在「賦稅暨金融政策」單元，則有13項重複性建言。「建議參考國際作法，有關給付予境外子公司之勞務報酬貢獻度之拆分應明確規範。」這項建言也已提案6次，至今政府的回應，仍未能令產業界滿意。\n\r\n在「青年政策」單元，也有12項重複性建言。例如，「結合海外僑台商、駐外銀行等作為合作夥伴，由行政院設計連結國際資源的青年創新創業的單一窗口」，此項已是第3度提案。\n\r\n總計新版的白皮書，211項建言有63項都是重複提案，等於29.85％是舊建言，代表產業界對政府回應狀況不滿意，只好每年都重提一次。\n\r\n工總年年代表產業界發聲，仍有這麼高的重複率。如果政府想吸引更多台商回流投資，白皮書重複率最高的前幾項，是否應該列為優先解決事項？\n\r\n（作者／林珮萱  本文出自2019.07.29《遠見》網站，未經同意禁止轉載。）\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "台湾工业总会台湾应积极创造两岸对话空间": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/台湾/60143166/台湾工业总会台湾应积极创造两岸对话空间台湾工业总会于当地时间7月29日发布《2019工总白皮书》，针对台湾的产业发展、能源政策、劳资关系与人力资源、环境及卫生安全等领域提出建言。其中，针对两岸关系，工总认为台湾目前“以对抗取代协商”的做法会给台湾带来更多后遗症，希望民进党政府能够改弦易辙，创造两岸的对话空间。台湾工业总会发表白皮书，从两岸、产业发展、环保、青年、能源、劳资等方面向台湾政府提出建言（左起工总副理事长詹正田、苗丰强、工总理事长王文渊、监事会召集人潘俊荣、副理事长林明儒）。 （张皓安／中央社）白皮书中提到，由数据来看，当前中国大陆不仅是台湾第一大出口市场,亦是第一大进口来源及首位对外投资地区。此外，即便两岸关系低迷，2018年仍有269万陆客台、逾600万台湾民众到大陆经商旅游；同时，有数万台湾企业在中国大陆投资、百万以上台湾民众在中国大陆就业就学。也就是说，在两岸关系紧密的状态下，实难阻挡两岸在各层面交流的需求。工总认为，台湾应以前瞻积极的战略视野推动对大陆政策，以建构稳定、和平、合作、共荣的两岸关系；在“求同存异”的现实基础上，以“合作”取代“对立”，为台湾多数民众谋福创利。为突破当前两岸关系僵局、重建两岸沟通管道与对话机制，工总建议，民进党政府应召开“两岸国是会议”，邀集主要政党、团体共同讨论，提出能与中国大陆对话的两岸共识；并在兼顾国安及经济发展前提下，拟定可建构两岸稳定及和平的两岸政策战略。此外，白皮书也建议台湾政府摒弃两岸对抗思维，提出前瞻与开创的两岸政策；以创造台湾最大经济利益，思考如何透过“力用”中国大陆市场，藉此推动台湾产业转型升级。关于两岸民间交流的部分，白皮书认为，可透过官方授权，强化并善用两岸的民间组织（例如两岸企业家峰会、产业公协会等）与中国大陆交流。透过“民间主导、政府参与”模式，推动两岸经贸交流；透过非官方平台进行对话沟通、释放善意，缓解两岸紧张情势。另外，工总建议放宽大陆来台专业考察团与交流团的限制；此外，除特定层级或身份，建议应改为“事后报备”:举例来说，许多行程都是在台湾参访过程中才知道商机而临时增加，因此，若都需“事先”呈报备查，且须移民署同意后才能继续参访，并不符合专业交流本意。工总也认为应放宽对《两岸人民关系条例》的解释，放宽《两岸条例》第33条对不涉及公权力之台湾人民、法人、团体或其他机构与大陆签署合作协议或意向书的限制，改为事后报备即可。与此同时，放宽台湾人士在大陆担任“非政治性团体”职务的限制。工总理事长王文渊表示，新总统出炉后，应审慎思考两岸问题以及中国大陆市场。 （张皓安／中央社）工总现任理事长、同时也是台塑企业总裁的王文渊认为，台湾高度依赖中国大陆，俟2020年新任总统人选出炉后，应审慎思考两岸问题以及中国大陆市场。工总监事会召集人潘俊荣则表示，不论是由蔡英文、韩国瑜、柯文哲或是郭台铭赢得大选，期待未来的总统能听取产业意见，为台湾经济带来正面影响。并以“民间主导，政府参与”的模式，推动两岸经贸交流。",
        "經濟差誰當總統都一樣 工總拱：「王文淵當總統台灣才有救啦」 ": "爆全國工業總會29日發表「2019年工總白皮書」，提出全面盤點與解決產業長期面臨的問題與困境、因應國際新情勢，協助台商調整投資及營運佈局等建議，理事長王文淵（中）、監事會召集人潘俊榮（右）、副理事長苗豐強（左）。（記者簡榮豐攝）〔記者李雅雯／台北報導〕「2019年工總白皮書」今天釋出，內容就如何改善台灣投資環境提出對政府政策211項建言，會後問與答上，記者提問對明年總統參選人、華航私菸風暴等政治問題看法時，現場工總幹部一度面對面尬笑，工總秘書長蔡練生趕緊說這些問題白皮書上沒有寫，後又由工總監事會召集人潘俊榮接話，打趣地說「王文淵當總統台灣才有救啦」，讓工總理事長王文淵趕緊邊笑邊揮手。潘俊榮表示，產業界多是希望兩岸間有正面的互動和交流，不該拒絕兩岸間的各種溝通、討論，民間主導交流是較為務實的做法，商人談政治不合適，就是希望可以多談經應，兩岸領導人都很聰明，盼望能對台灣經濟、產業有更多協助，政府要多聽取產業建議，產業才是真的在民間布局的人。潘俊榮強調，台灣經濟若是差的話，誰做總統都是一樣的，政黨不要對立、不要每天吵架，不管誰做總統都是這樣給他建議。接著話鋒一轉，潘俊榮打趣地看著坐在旁側的王文淵說，「我們王文淵當總統台灣才有救啦！用台塑經營台灣，他是務實的喔，台灣絕對發大財」。 一番話讓王文淵趕緊揮揮手。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "上緯賣風場，經部要求蓋好前不得再轉手　業界對「新玩家」持保留態度": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t多數風電開發商都表示，對上緯旗下海能風場的買家「Stonepeak」並不了解；圖為上緯在苗栗竹南建造的示範風機。（資料照，取自上緯官網）\n\t\t\t\t\t\t上緯今（31）日宣布將旗下海能風場25%持股出售給美國私募股權公司Stonepeak，主管機關經濟部晚間開會後，同意股權變更案，但要求新買家必須承諾在風場取得電業執照前、不得再出售風場。其他風電業者則分析，私募基金以獲利最大化為導向，風場一般持有時間也不長，後續需注意是否因此影響設計及施工品質。上緯今日宣布出售旗下上緯新能源95%持股，其中包含25%的海能風場股權，買家則是首度跨足亞洲離岸風電市場的私募股權公司Stonepeak。上緯在新聞稿中說明，Stonepeak將以上緯新能源為發展平台，跨足亞洲其他離岸風電市場，而上緯也將保留5%股權及1席董事。日前上緯發布要出售風場的訊息時，能源局即指交易須由經濟部同意。今日上緯發布重訊後，經濟部也旋即為此召開離岸風電規劃場址履約事項審查會議，最終雖同意上緯變更股權，但也同時要求買家Stonepeak必須書面承諾在海能風場取得電業執照前、不得再移轉手中股分。經濟部次長曾文生說明，遴選時海能風場得以入選，即是考量背後的上緯新能源團隊有一定技術能力，因此會議中除了確認上緯新能源團隊不會撤出外，也進一步要求業者在風場取得電業執照前不得再出售，以確保團隊能持續運作、讓風場能在2020年如期完工。面對「新玩家」加入台灣離岸風電市場，風電開發商多表示沒聽過Stonepeak，但也認為應代表亞洲風電市場日趨活躍、受到國際矚目。但業者也指出，私募基金多會選在融資到位後進場，預估接下來類似的交易狀況「會越來越多」，然而一般私募基金持有資產不會超過7年，為了要在短期內讓獲利最大化，設計或採購可能不會以長期運轉為標準。 另一業者則直言，離岸風電具一定專業門檻，接手買家若完全沒經驗，「會有一點擔心」，但相信投資人一定會想出辦法。他也認為，政府在接下來開放第三階段區塊開發時，應將業者建造實績列入考量，但不見得需要限制投資人轉賣風場的時間。最近三則報導喜歡這篇文章嗎？請尹俞歡喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "【公告】神達董事會決議訂定配股、配息基準日": "日 期：2019年08月12日公司名稱：神達 (3706)主 旨：神達董事會決議訂定配股、配息基準日發言人：何繼武說 明：1.董事會、股東會決議或公司決定日期:108/08/122.除權、息類別（請填入「除權」、「除息」或「除權息」）:除權息3.發放股利種類及金額:現金股利新台幣1,405,151,540元(每股1.50元)。股票股利新台幣1,405,151,540元(每股1.50元)。4.除權（息）交易日:108/08/285.最後過戶日:108/08/296.停止過戶起始日期:108/08/307.停止過戶截止日期:108/09/038.除權（息）基準日:108/09/039.其他應敘明事項:(1)如因本公司有權參與配發之股數變動，致股東配股配息率因此發生變動時，擬授權董事長全權處理調整之。(2)現金股利預定自108年9月25日起，委託本公司股務代理機構中國信託商業銀行代理部代為發放。"
    },
    "Q4": {
        "房產聖經 致富相同DNA，長期持有、倍數增值": "「富宇上城」6特色，傲視機捷A..2020-04-24買房注意！「A7科技園區」4好..2020-04-02聰明置產「多看一個重點」，群..2020-03-25理性3選擇，央北重劃5優勢，「..2020-02-20新莊副都心 商辦置產 聚焦「中..2020-01-205案匯聚 忠孝復興商圈「房價雙..2020-01-16九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "〈工業技術資訊月刊〉工研院新科院士  開創產業新局 ": "轉型升級不分傳產、科技！工研院第八屆院士名單出爐，獲選院士均以創新思維，分別讓老牌水泥廠、石化廠與重電廠華麗轉身、與時俱進；一度陷入紅海廝殺的記憶體廠，也走出自己的一片天；也有院士發揮跨領域優勢，以電控專長投入藥廠自動化，成為至今曾任國際藥廠最高職務的華裔專業經理人。工研院新科院士出爐！今年獲證的院士包括美國 AbGenomics 新藥公司董事長楊育民、台泥企業團總執行長張安平、華邦電子董事長焦佑鈞、亞力電機集團總裁楊振通以及台塑董事長林健男，總統蔡英文也出席「第八屆工研院院士授證典禮」，為新科院士授證。期勉 5 位新科院士的加入，能有更大的力量，為台灣產業帶來更大的效益。蔡英文表示，工研院多年來協助政府推動「5+2 產業創新計畫」，成績斐然，今年是投資大爆發的一年，隨著台商回流趨勢，目前總投資金額已經超過新台幣 6,100 億元，「代表政府要更積極推動產業轉型升級，提升競爭力，也感謝工研院積極連結在地、深耕產業聚落，未來新科院士加入，工研院將有更大力量、更多創意活水，一起努力讓台灣產業不斷升級，提升競爭力。」為竹北生醫園區出謀劃策的新科院士楊育民表示，過去幾十年生物醫療領域發展迅速，造就今日生技界的「完美風暴」（Perfect Storm），不僅生物、化學界的人才，還有其他跨領域的工程師都連結在一起，年輕人應該把握這樣的時機，不只研究生命，還要帶有使命和天命，建立起台灣生物科技界的「Eco-System」（生態圈）。藉由與工研院的合作，致力帶領台泥走向綠色轉型之路的張安平院士提到，企業除了注重獲利，「道德思考」是企業必須具備的，他以希臘文的「真善美」作為一輩子的追求目標，勉勵後進追求生命中的那道光。身為電機電子領域的開路先鋒，焦佑鈞院士則感念父親立下的創業家模範，他認為，科技與產業結合、學術與產業結合都是勢在必行；同時提到人才培育的重要性，他說，「技術與產品會隨時間失去光環，唯有人才會持續創造明日之星。」對台灣重電與電力產業有諸多貢獻的楊振通院士，在台灣經濟起飛的黃金年代，率領企業扮演穩定台灣電業的重要角色。他特別關心技職教育，並在學校任教，傳授經驗，因此他呼籲工研院能培育更多電力電機人才，補足人才缺口。為台灣石化產業貢獻超過 50 年的林健男院士上台致詞時，想起家人和國家的支持，一度感性哽咽表示，工研院致力於技術扎根，並移植給產業所用，對台灣的 GDP 成長貢獻卓著，現在雖面臨世界競爭激烈的年代，期盼能與工研院一起攜手在石化業與綠能產業，繼續扮演產業先鋒的角色。工研院董事長李世光指出，工研院的創新能量一直以來引領產業創新，相信院士的智慧與經驗，是最好的鞭策力量，讓工研院和產業一起攜手突破困難、向前邁進。授證典禮後，歷屆院士齊聚召開院士會議。院士們皆肯定工研院以 2030 年社會與產業需求為出發點，從全球趨勢、聚焦領域、應用情境，及工研院願景，規劃出「智慧生活」、「健康樂活」及「永續環境」三大應用方向。永續環境方面，院士們認為，歐洲環保法令規範，如禁用燃油車、一次性塑膠，衍生出相關產業需求，工研院可多投入協助相關技術發展。此外，廢棄物處理是未來 10 年的關鍵議題。目前大量建置再生能源設備，如太陽能板、風機及儲能設備，很快就會面臨汰換，工研院可協助建立循環能源服務產業，爭取國際市場機會。健康樂活方面，院士們認為高齡化議題全球共通性的問題，台灣應以「分散式區域」為策略作法，也就是就地以小區域做出成熟完整的解決方案，到國際上大量複製、推廣；智慧生活方面，院士們認為，人工智慧是啟動各項智慧化服務的關鍵，政府需要投入資源穩定支持研究發展，產業發展起來之後，將成為重要的國家經濟基礎。院士們特別強調國際化的重要性，運用國際的資源與人才幫助台灣發展，並將智財國際化視為台灣經濟發展的重要模式，不只是重視技術、專利，還要包括營業秘密（trade secret）的國際化。院士們並建議，可利用他國生產有能力或製造出關鍵必要性零組件，以越過關稅壁壘。 轉載自《工業技術與資訊》月刊第 335 期 2019 年 11 月號，未經授權不得轉載。《工業技術與資訊》月刊，現為工研院發行之全院性對外出版品，刊物發行於1991年，目前每期發行數量約為6,000份；對象含括全國具研發單位的中小企業、立法委員、政府官員、媒體等。",
        "德國：我沒說退出核能是錯誤的決定": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：flickr.com/photos/30245262@N07/\n\n                    2020年台灣總統大選第三輪電視政見發表會上，國民黨總統候選人韓國瑜指責蔡英文執政3年半來，能源政策完全走偏。他說連德國都決定重新思考，退出核能是正確還是錯誤的。不過，在退出核能的問題上德國真的重新做考慮了嗎？\n                大約兩周前，德國聯邦議院聯盟黨議會黨團能源政策發言人普法費爾（Joachim Pfeiffer）在接受《明鏡週刊》採訪時表示，對於在未來繼續使用核能發電持開放性態度。他個人覺得退出核能是一個錯誤的決定。不過幾乎就是在當天，德國政府迅速做出表態。聯邦政府發言人賽博特（Steffen Seibert）表示，有關出於氣候保護的考慮德國重返核能的傳聞，聯邦政府否定的態度是清晰的。他說：\"退出核能會像計劃中的那樣完整的退出。\"他還強調聯邦政府對待核能的態度沒有改變。聯邦環境部長舒爾策（Svenja Schulze）也表示，2011年退出核能的決定在德國擁有最廣泛的群眾支持。她說，有步驟地永久性退出核能是正確的。核能在德國能源供應中所佔的比例持續降低。按照德國聯邦統計局公佈的數據，2019年第三季度，德國境內核能發電量以及並網輸電量在整體能源供應中的比例僅為13.9%，同期可再生能源發電量則佔42.4%。2011年3月，日本東北地區大地震及海嘯引發福島核電站發生嚴重核災難。災難發生後，梅克爾領導的聯邦政府決定德國將逐漸關閉境內核反應堆、退出核能。當時包括基民盟、基社盟、自民黨、社民黨和綠黨在內的幾個黨派都在聯邦議院的表決中投下贊同票。按照計劃，德國最晚將於2022年年底關閉最後三個核反應堆。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 在德國，核能既不屬於清潔能源（或稱綠色能源，Ökostrom）也不屬於可再生能源（Erneuerbare Energien）。對於核能的使用以及安全性的利弊，無論是在科學界還是在公共輿論都存在激烈的爭論。（本文由「德國之聲」授權轉載）德國之聲（DW）是德國國際廣播電視臺，提供世界焦點事件的最新報導及深度分析。DW全球有1億名聽眾和觀眾，藉由DW超過30多種語言的新聞、專題節目、以及包含商業，科技，政治，藝術，文化和體育主題的紀錄片，更近一步了解影響全球的事件。目前DW提供24小時英文內容 ，受亞洲觀眾／聽眾喜愛。\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "30年黃金新機會來了？ ": "【文／楊瑪利　攝影／張智傑】\n\n\n\r\n最近我老是聽到這個訊息：現在是台灣失落30年來千載難逢的好機會，要好好把握！\n\r\n今年以來台北出現的一些活動，讓許多人有了這個信心。首先看科技界。10月初，英特爾CEO羅伯特．斯萬（Robert Swan）首次率領一級主管來台，並與許多企業家餐會，包括施崇棠、苗豐強、梁次震、卓桐華、何春盛等都出席了。\n\r\n何春盛建議他，如果要保證英特爾在未來30年成功很簡單，只要在台灣設立一個AI與物聯網的研發中心。因為中美貿易戰，台商回流台灣投資已6000多億，知名外商也不約而同增加對台投資，台灣的角色將出現巨大變化。\n\r\n再來看教育界。潘思亮觀察到，過去十幾年來幾乎都直奔大陸、不來台灣的美國知名大學校長、學院院長，近來紛紛訪台。他就接待了曾經就讀的兩個美國名校院長來台。原因是，中美關係緊張已使留學美國的大陸學生大幅減少，大陸企業家對美國大學的捐款也減少。這使得美國不得不重新重視台灣，紛紛來台募款或招生。\n\r\n台灣的金融界最近也忙得不可開交。財政部今年8月釋出台商資金回流減稅誘因，最低稅率只有4％，已讓台灣的銀行、投信、證券、會計師事務所，甚至創投界，無不瘋狂辦論壇、講座，回響頗熱烈。福邦證券董事長林火燈形容：「聽眾擠爆會場，以前辦講座從沒來過這麼多人！」 國泰金控總經理李長庚形容，「這是近30年來，台灣金融界最強的一波資金活水。」\n\r\n企業家們這麼興奮，反映出台灣實在悶太久了。\n\r\n今年是1949年國民政府從大陸遷台滿70年。當創刊於1986年7月的《遠見雜誌》，今年5月開始著手規劃創刊400期系列報導時，就把回顧台灣70年發展當成重要主軸。這是艱難的題目，不易進行。這更不是花俏的時事題，可能吃力不討好。但我們認為，這是對此刻的台灣重要的題目。我們必須了解，走過從前，我們現在在哪裡，也才能知道，迎向未來，應該加強哪些方向，要往哪裡去。\n\n司徒文、野島剛比台灣人更愛台灣\n\r\n為了這個專題，《遠見》進行兩大關鍵調查，詢問上市櫃負責人與一般民眾，對70年來台灣變遷的看法。總體來說，不管是一般民眾或企業主，都有一種「最好的時代已過去，未來還會比現在差」的悲觀感。兩個族群最肯定的總統還是戒嚴時代的蔣經國；最肯定的行政院長、財經官員還是孫運璿與李國鼎。\n\r\n為了解台灣變遷，採訪團隊訪問超過100人，包括前經建會副主委葉萬安。當20多歲的同事努力聽著他94歲的鄉音，畫面十分有趣。\n\r\n我們訪問超過十位把台灣當成自己家的外國人，從美國在台協會前處長司徒文、日本記者野島剛，為什麼比大多數台灣人更愛台灣？\n\r\n最終，我們提出一個主張，如我寫下的這段話：\n\r\n1986年7月《遠見雜誌》創刊。當時的封面故事是〈在世界的地圖上，找到台灣在哪裡？〉\n\r\n如今，《遠見雜誌》400期系列報導。在世界的地圖上，卻看到兩個台灣。\n\r\n一個是備受外國人稱讚的台灣軟實力；一個是經常丟臉到國外去、愈來愈破敗的台灣硬實力。軟強、硬弱，讓今日的台灣，變成「雙面台灣」！\n\r\n整個專題就在分析，台灣為什麼會變這樣？最後提出，目前是再次發展硬實力的黃金新機會，台灣如何掌握？\n\r\n【本文摘自《遠見雜誌》；訂閱遠見雜誌知識庫；訂閱遠見雜誌電子版】\n                    失控中的新冠肺炎疫情，可謂自二次大戰以來，人類最嚴峻的挑戰，我們不禁想問，這個擾亂全世界的超級病毒，到底是誰製造出來的？                  \n                    進入21世紀才短短20年，人類已遭SARS、H1N1、MERS等病毒侵襲，如今又面臨新冠肺炎的挑戰。全球產業斷鏈、經濟當機，但也因此發展出各種對策抗疫。病毒戰爭不會停歇，人類只有持續進化才能拚活路！                  \n                    倘若，年後至今的百日世局，是一場慘遭病毒侵擾，進而橋段失據的劇情片。那麼，被迫軋戲的地球村民，應是史上最血汗的演員。                  \n                    瘟疫宛如世界末日降臨，鎖國、封城、管制、關閉紛沓而來，人們被迫隔離。於是，社會疏離亦催生了孤寂這隻隱形病毒，它沒有具體形象，測不到基因序列，卻會趁虛入侵，潛伏心底，以情緒困擾當養分，逐漸長成足以噬人的「黑洞」。                  \n                    新曆年前某假日，與兩個9歲的兒女搭捷運，月台正播放著一部名為《列車獨白》的形象廣告，主訴著從1996年北捷通車後，和台灣一起挺過的歷史。頓時，身為記憶同溫層的我，立馬翻飛一幕幕一如921地震、SARS、納莉風災……的風風雨雨。                  \n                    2018年底，「文化內容策進院設置條例」三讀過關，首任院長由知名作家胡晴舫擔任。向來低調沉靜的她，如何走向喧鬧的鎂光燈，帶領台灣的文化產業大步邁進？                  \n                    自從1992年拆除，後人無緣再見的「中華商場」，近來透過公共電視《天橋上的魔術師》劇組的實景重新打造和細膩還原，未演先轟動，喚起了許多老台北人的回憶。                  \n                    2020總統與立法委員大選逼近，台灣民心的最新動向如何？「遠見研究調查」發現，藍綠兩大政黨的支持度已呈現大幅翻轉的情況，是否間接影響到民眾的投票意願，值得觀察。                  \n                    這是一場擴及全球的無聲淘汰賽，考題是ESG資格，打分數的是投資人，寫考卷的則是各大企業。                  \n                    網紅作家歐陽靖，從小因家庭緣故，竟成為同儕霸凌對象。隨後歷經憂鬱症、親友驟逝，讓她陷孤寂漩渦。歐陽靖如何靠著走路、跑步，學習讓身心歸零，走出黑暗人生？                  \n                    位於宜蘭員山鄉的「棗稻田」，是全台第一棟LCBA&CLT碳足跡認證的雙料綠建築。這裡不僅是景觀餐廳，也販售有機農產品、推手作體驗課，開幕才半年多，已成為打卡熱點。                  \n                    目前全球深陷新冠肺炎陰霾，但各國搶人才大戰卻未曾停歇，鄰近的韓國、香港、新加坡等，都將人才視為經濟轉型發展契機。 面對這場激戰，台灣在兩年前即端出「外國專業人才延攬及雇用法」，核發四證合一的「就業金卡」，向海外精英招手。                  \n\n",
        "苗豐強妹慘死加拿大　19年後真兇才落網【富豪列傳苗豐強7】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周 1   位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是聯華集團掌門人苗豐強。\n    \n 苗豐強的家族成員中，捲入婚外情的不只長子苗華斌，他的親妹妹苗豐玲徙居加拿大後，也因為愛上有婦之夫而在 41 歲那年慘遭謀殺，過了 19 年加拿大警方才破案。\n    \n 苗育秀共育有 3 男 3 女，苗豐玲是次女，排行老四。苗育秀的事業都交給 3 個兒子打理，女兒們未進入家族事業。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周 1   位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是聯華集團掌門人苗豐強。     苗豐強的家族成員中，捲入婚外情的不只長子苗華斌，他的親妹妹苗豐玲徙居加拿大後，也因為愛上有婦之夫而在 41 歲那年慘遭謀殺，過了 19 年加拿大警方才破案。     苗育秀共育有 3 男 3 女，苗豐玲是次女，排行老四。苗育秀的事業都交給 3 個兒子打理，女兒們未進入家族事業。 據說，苗豐玲個性文靜、氣質佳，先是赴美國讀書，後來在 1976 年以外國學生身份到加拿大學鋼琴，並與日裔男子若林信二（ Shinji Wakabayashi ）結婚，在加拿大的名字為葛萊蒂絲．若林（ Gladys Wakabayashi ），但最後離婚收場。她與女兒伊麗莎（ Elisa ）住在溫哥華香榭區豪宅中，弟弟苗豐聯、苗楊傳芳夫婦則與苗豐玲毗鄰而居。\n    \n  1992 年 6 月間，伊麗莎等不到母親接她下課，察覺有異，才通知父親若林信二一起回家，赫然發現苗豐玲倒臥床上血泊中，死狀極慘，頸部幾乎被砍斷，僅連著一層皮，心臟還被凶手挖開。若林信二急忙報警，隨後與女兒衝往隔壁苗豐聯的家。\n    \n 由於情節駭人，該案震驚台灣、加拿大兩國，苗育秀夫婦與苗豐強當時火速前往加拿大處理後事，之後苗豐聯夫婦也將 Elisa 帶回台灣。\n      \n 加拿大警方案發後不久調查發現，苗豐玲與一名加拿大已婚男子德瑞克（ Derek ）有婚外情，其妻子珍．安．詹姆斯（ Jean Ann James ）知道丈夫出軌後不久，即發生這起謀殺案。  據說，苗豐玲個性文靜、氣質佳，先是赴美國讀書，後來在 1976 年以外國學生身份到加拿大學鋼琴，並與日裔男子若林信二（ Shinji Wakabayashi ）結婚，在加拿大的名字為葛萊蒂絲．若林（ Gladys Wakabayashi ），但最後離婚收場。她與女兒伊麗莎（ Elisa ）住在溫哥華香榭區豪宅中，弟弟苗豐聯、苗楊傳芳夫婦則與苗豐玲毗鄰而居。      1992 年 6 月間，伊麗莎等不到母親接她下課，察覺有異，才通知父親若林信二一起回家，赫然發現苗豐玲倒臥床上血泊中，死狀極慘，頸部幾乎被砍斷，僅連著一層皮，心臟還被凶手挖開。若林信二急忙報警，隨後與女兒衝往隔壁苗豐聯的家。     由於情節駭人，該案震驚台灣、加拿大兩國，苗育秀夫婦與苗豐強當時火速前往加拿大處理後事，之後苗豐聯夫婦也將 Elisa 帶回台灣。       加拿大警方案發後不久調查發現，苗豐玲與一名加拿大已婚男子德瑞克（ Derek ）有婚外情，其妻子珍．安．詹姆斯（ Jean Ann James ）知道丈夫出軌後不久，即發生這起謀殺案。 若林、詹姆斯兩家有多年情誼，伊萊莎和珍的兒子曾是小學同學，後來苗豐玲與珍的丈夫德瑞克過從甚密，友情也逐漸毀滅。珍一直在調查丈夫與苗豐玲的不倫戀，命案發生前兩天還登堂入室，珍也曾告訴朋友，丈夫與一位非常有錢的東方女性有染，而且這名女性是她的朋友。\n    \n 苗豐玲的前夫若林信也說，自己確認過電話錄音，德瑞克曾親密地以” love ”和“ darling ”，語氣相當親密，並特別囑咐不要回電。種種跡象下，加國警方強烈懷疑珍涉案，但因為沒有關鍵性的證據，遲遲無法破案。\n    \n 之後，珍涉入另一個犯罪集團，警方派探員喬裝臥底，花了 1 年時間，取得詹姆斯的信任，才讓她卸下心防，承認當年的殘酷犯行，當時她還強調，這是她一生中首度吐實，連丈夫都不知道。珍表示，她曾與苗豐玲兩個人談判，卻遭到苗豐玲的訕笑，讓她怒火中燒，決定痛下殺手。  若林、詹姆斯兩家有多年情誼，伊萊莎和珍的兒子曾是小學同學，後來苗豐玲與珍的丈夫德瑞克過從甚密，友情也逐漸毀滅。珍一直在調查丈夫與苗豐玲的不倫戀，命案發生前兩天還登堂入室，珍也曾告訴朋友，丈夫與一位非常有錢的東方女性有染，而且這名女性是她的朋友。     苗豐玲的前夫若林信也說，自己確認過電話錄音，德瑞克曾親密地以” love ”和“ darling ”，語氣相當親密，並特別囑咐不要回電。種種跡象下，加國警方強烈懷疑珍涉案，但因為沒有關鍵性的證據，遲遲無法破案。     之後，珍涉入另一個犯罪集團，警方派探員喬裝臥底，花了 1 年時間，取得詹姆斯的信任，才讓她卸下心防，承認當年的殘酷犯行，當時她還強調，這是她一生中首度吐實，連丈夫都不知道。珍表示，她曾與苗豐玲兩個人談判，卻遭到苗豐玲的訕笑，讓她怒火中燒，決定痛下殺手。 案發當天，珍假意買一條項鍊要送給苗豐玲，苗豐玲不疑有他，欣然戴上，接著她拿出開箱用的利刃攻擊苗豐玲，砍下致命的一刀前，她先砍傷苗的腿部，要她自白與丈夫有多久的外遇關係，還說「只要妳承認，我就會叫救護車。」不過最後卻讓苗豐玲血流不止而慘死。\n    \n 苗豐玲命案沉冤近 20 年後， 2011 年，犯人珍終於被送上法庭，最後被判一級謀殺罪，終身監禁， 25 年不得保釋。被判刑時，她已是 72 歲的老嫗。（撰文：財經組）  案發當天，珍假意買一條項鍊要送給苗豐玲，苗豐玲不疑有他，欣然戴上，接著她拿出開箱用的利刃攻擊苗豐玲，砍下致命的一刀前，她先砍傷苗的腿部，要她自白與丈夫有多久的外遇關係，還說「只要妳承認，我就會叫救護車。」不過最後卻讓苗豐玲血流不止而慘死。     苗豐玲命案沉冤近 20 年後， 2011 年，犯人珍終於被送上法庭，最後被判一級謀殺罪，終身監禁， 25 年不得保釋。被判刑時，她已是 72 歲的老嫗。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "工研院14院士今為產業把脈 提三大應用方向 ": "工研院今天舉辦院士會議，聚集14位歷屆以及新任院士，為台灣產業升級與轉型提出建言，經濟部長沈榮津親臨與會聆聽。院士們均肯定工研院從2030年社會與產業需求出發，從全球趨勢、聚焦領域、應用情境及工研院願景，規劃出智慧生活、健康樂活及永續環境三大應用方向。\n\r\n今天下午的工研院院士會議由智榮基金會董事長施振榮主持，經濟部部長沈榮津親自出席與會，出席的院士包括聯華神通集團董事長苗豐強、旺宏電子總經理欣銓科技創辦人暨董事長盧志遠、工研院院士林耕華、工研院院士虞華年、盟立自動化董事長孫弘、台積電前研發副總經理林本堅、榮剛集團創辦人陳興時、加州大學雷神講座教授王康隆、美國AbGenomics新藥公司董事長楊育民、台泥企業團總執行長張安平、華邦電子公司董事長焦佑鈞、亞力電機集團總裁楊振通、台塑公司董事長林健男等14位。經濟部技術處副處長林德生、工研院董事長李世光與院長劉文雄、兩位副院長張培仁、彭裕民也出席與會。\n\r\n院士們提出要同時兼顧注重包括AI、半導體晶片、通訊及資訊安全之共通基礎技術之發展，共通基礎技術屬於硬底子核心技術，需要政府長期支持。\n\r\n永續環境方面，院士們認為，歐洲環保法令規範改變產業結構，例如禁用燃油車、一次性塑膠，而衍生出相關產業需求，工研院可多投入協助相關技術發展。此外，院士們也認為，廢棄物處理是未來十年的關鍵議題。同時，目前大量建置再生能源設備，如太陽能板、風機及儲能設備，很快就會面臨汰換問題，工研院可協助建立循環能源服務產業，爭取國際市場機會。\n\r\n健康樂活方面，院士們認為高齡化議題是台灣乃至全球共通性的問題，台灣應以「分散式區域」為策略作法，也就是從就地小區域做出成熟完整的解決方案，在國際上就可以複製，大量推廣。舉例來說，廢棄物、長期照護都可以此思維結合科技，複製到全球各地。\n\r\n智慧生活方面，院士們指出，人工智慧是啟動各項智慧化服務的關鍵，政府需要投入資源穩定支持研究發展，類似以往我們對半導體技術的投入，產業發展起來後，成為重要的國家經濟基礎。\n\r\n此外，院士們特別強調國際化的重要性，運用國際的資源與人才幫助台灣發展，並將IP國際化視為台灣經濟發展的重要模式，不只是重視技術、專利，還要包括營業秘密(trade secret)的國際化。院士們並建議，可利用他國生產有能力或製造出關鍵必要性零組件，以越過關稅壁壘。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "長子愛賽車勝過接班　撇名模妻劈腿櫃姊生女【富豪列傳苗豐強5】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是聯華集團掌門人苗豐強。\n  \n 苗豐強叱吒商場數十年，克服無數挑戰才得到今日的成就，不過身為企業家第二代，其家業能否逃過「富不過三代」的魔咒，可能是他最大的挑戰，因為被視為神通集團第三代接班人的長子苗華斌，幾度讓家人頭疼。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是聯華集團掌門人苗豐強。   苗豐強叱吒商場數十年，克服無數挑戰才得到今日的成就，不過身為企業家第二代，其家業能否逃過「富不過三代」的魔咒，可能是他最大的挑戰，因為被視為神通集團第三代接班人的長子苗華斌，幾度讓家人頭疼。 苗華斌遺傳到老爸的挺拔身材，192公分的身高讓他在人群中顯得鶴立雞群，還曾與連戰之子連勝文、陳水扁之子陳致中等人被封為「台灣前十大貴公子」。他的曝光度不遜於老爸，不同的是，老爸是財經新聞要角，他卻頻頻出現在體育版、影劇版、社會版。\n  \n 起先苗華斌對接班的興趣不高，酷愛重機、滑雪等極限運動，尤其鍾情於賽車，他曾自曝可以開長達3、4個小時的車，只為了找練習賽車的對手，在舊金山時，共找過6、70個人做對手。\n  \n 為了投入賽車，苗華斌花了1年時間說服雙親，比賽過程中還撞壞一輛要價500萬元的保時捷，但後來小有成績。2003年9月第一次出賽，參加TFOS （Taiwan Festival of Speed）舉辦的「超級勁跑」賽車，同年12月拿下A組亞軍。2004年5月，他首度參加國際賽車比賽，在馬來西亞拿下第三、四、五回合的業餘組前三名。  苗華斌遺傳到老爸的挺拔身材，192公分的身高讓他在人群中顯得鶴立雞群，還曾與連戰之子連勝文、陳水扁之子陳致中等人被封為「台灣前十大貴公子」。他的曝光度不遜於老爸，不同的是，老爸是財經新聞要角，他卻頻頻出現在體育版、影劇版、社會版。   起先苗華斌對接班的興趣不高，酷愛重機、滑雪等極限運動，尤其鍾情於賽車，他曾自曝可以開長達3、4個小時的車，只為了找練習賽車的對手，在舊金山時，共找過6、70個人做對手。   為了投入賽車，苗華斌花了1年時間說服雙親，比賽過程中還撞壞一輛要價500萬元的保時捷，但後來小有成績。2003年9月第一次出賽，參加TFOS （Taiwan Festival of Speed）舉辦的「超級勁跑」賽車，同年12月拿下A組亞軍。2004年5月，他首度參加國際賽車比賽，在馬來西亞拿下第三、四、五回合的業餘組前三名。 2004年9月，F1賽車活動在上海登場，苗豐強、許愛貞連袂赴現場看兒子比賽，並讓兒子代言集團內宇達電通的「Mio」品牌出賽，許愛貞當時還說：「全場只有我會不斷叫他（苗華斌）開慢一點。」當時兒子也沒讓爸媽失望，拿下第三名，風光一時。\n  \n 愛玩賽車的苗華斌，交遊廣闊，花邊新聞也不少，之前還有媒體報導他秘密追求侯佩岑、隋棠等女明星。\n  \n 過去苗豐強常夫婦為了苗華斌的婚事苦惱不已，私下拜託不少友人物色好對象，2008年7月，他與時尚名模孫正華閃電秘婚，各界都感到驚異，但也有親近苗家的人打趣說：「孫正華看來就很像Scott（苗華斌英文名）的菜。」當時「氣質名模嫁入豪門」傳為佳話，不過很快就淪為笑話。  2004年9月，F1賽車活動在上海登場，苗豐強、許愛貞連袂赴現場看兒子比賽，並讓兒子代言集團內宇達電通的「Mio」品牌出賽，許愛貞當時還說：「全場只有我會不斷叫他（苗華斌）開慢一點。」當時兒子也沒讓爸媽失望，拿下第三名，風光一時。   愛玩賽車的苗華斌，交遊廣闊，花邊新聞也不少，之前還有媒體報導他秘密追求侯佩岑、隋棠等女明星。   過去苗豐強常夫婦為了苗華斌的婚事苦惱不已，私下拜託不少友人物色好對象，2008年7月，他與時尚名模孫正華閃電秘婚，各界都感到驚異，但也有親近苗家的人打趣說：「孫正華看來就很像Scott（苗華斌英文名）的菜。」當時「氣質名模嫁入豪門」傳為佳話，不過很快就淪為笑話。 2010年，小苗華斌6歲的中國籍按摩店櫃檯小姐劉韋欣出面泣訴，自己為苗華斌生下一女，但苗卻對母女倆不聞不問。\n  \n 根據劉韋欣的說法，兩人在2008年6月相識，隔年3月發生關係。4個月後，劉告知苗自己懷孕，苗叫她墮胎，但當時醫生警告已不適合墮掉，所以還是生下女兒，之後她獨自坐月子、照顧小孩，無法外出工作，母女倆每天僅吃一個便當果腹，艱苦度日。\n  \n 以此推論，苗華斌與孫正華婚前就結識小三在先，婚後僅僅8個月就劈腿了，而且苗、孫兩人當初是低調閃婚，其感情基礎是否穩固，也更讓人議論。  2010年，小苗華斌6歲的中國籍按摩店櫃檯小姐劉韋欣出面泣訴，自己為苗華斌生下一女，但苗卻對母女倆不聞不問。   根據劉韋欣的說法，兩人在2008年6月相識，隔年3月發生關係。4個月後，劉告知苗自己懷孕，苗叫她墮胎，但當時醫生警告已不適合墮掉，所以還是生下女兒，之後她獨自坐月子、照顧小孩，無法外出工作，母女倆每天僅吃一個便當果腹，艱苦度日。   以此推論，苗華斌與孫正華婚前就結識小三在先，婚後僅僅8個月就劈腿了，而且苗、孫兩人當初是低調閃婚，其感情基礎是否穩固，也更讓人議論。 接著，劉韋欣找台北市議員林瑞圖居中協調，林瑞圖向苗華斌求證，苗卻說是被設計才與她上床，令她心寒不已。她出面後還強調，自己不求名分，只盼讓女兒身份證上的父親欄不要是「父不詳」，能認祖歸宗。\n  \n 孫正華怒告小三妨害家庭，苗華斌當時坦承，與劉韋欣在自己雙城街的住處發生10次性行為，劉韋欣為了規避通姦的責任，堅稱兩人只發生兩次性關係，當時法官要苗舉證10次具體時間，苗還冷回：「誰記得昨天吃喝拉撒的時間？」最後法官判劉女6個月徒刑。\n  \n 這些宛如肥皂劇的荒誕情節，卻都真實發生在苗家豪門內。外遇風暴平息後，苗華斌鮮少公開露面，最近兩次分別是2013年底的「台灣大賽車亞洲全明星挑戰賽」，他開著法拉利重返賽道，但可能因為太久沒跑，成績不佳，始終吊車尾。另一次則是今年6月，神通與大同、凌網共同標下移民署「自動查驗通關系統」標案，涉嫌違反《政府採購法》，檢方以證人身分傳喚苗華斌，他面對媒體詢問，不發一語便逕自離去。  接著，劉韋欣找台北市議員林瑞圖居中協調，林瑞圖向苗華斌求證，苗卻說是被設計才與她上床，令她心寒不已。她出面後還強調，自己不求名分，只盼讓女兒身份證上的父親欄不要是「父不詳」，能認祖歸宗。   孫正華怒告小三妨害家庭，苗華斌當時坦承，與劉韋欣在自己雙城街的住處發生10次性行為，劉韋欣為了規避通姦的責任，堅稱兩人只發生兩次性關係，當時法官要苗舉證10次具體時間，苗還冷回：「誰記得昨天吃喝拉撒的時間？」最後法官判劉女6個月徒刑。   這些宛如肥皂劇的荒誕情節，卻都真實發生在苗家豪門內。外遇風暴平息後，苗華斌鮮少公開露面，最近兩次分別是2013年底的「台灣大賽車亞洲全明星挑戰賽」，他開著法拉利重返賽道，但可能因為太久沒跑，成績不佳，始終吊車尾。另一次則是今年6月，神通與大同、凌網共同標下移民署「自動查驗通關系統」標案，涉嫌違反《政府採購法》，檢方以證人身分傳喚苗華斌，他面對媒體詢問，不發一語便逕自離去。 另外，苗華斌也曾與人傳出財務糾紛。幾年前，愛車的苗華斌與友人共出資3000萬元，在台北市開設複合式商店，除了改裝跑車外，同時提供咖啡、展示畫作，不久後因經營不善而收攤，結果在2016年底，有股東控訴苗華斌背信，在股東毫不知情下，擅自賤賣店內昂貴名車，嚴重損害公司權益，還強調「這些苗豐強都知情」。苗華斌對此也未多做說明，只回覆「全案進入司法程序，不便回應」。\n  \n 不論於公、於私，苗華斌似乎都有別於老爸穩健踏實的風格。雖然苗豐強曾說，希望聯華神通能「傳賢不傳子」，不過仍安排比哥哥小19歲的次子苗華久加入家族企業，去年6月，集團旗下機殼廠華孚經改選董監事後，苗華久入列董事，在聯華控股的官網上，苗華久也以「行政資訊中心主管」的頭銜被列入經營團隊。不過，或許是刻意低調，該名單上並無苗華斌的名字，平添不少想像空間，也讓苗氏企業的接班進度更撲朔迷離了。（撰文：財經駔）  另外，苗華斌也曾與人傳出財務糾紛。幾年前，愛車的苗華斌與友人共出資3000萬元，在台北市開設複合式商店，除了改裝跑車外，同時提供咖啡、展示畫作，不久後因經營不善而收攤，結果在2016年底，有股東控訴苗華斌背信，在股東毫不知情下，擅自賤賣店內昂貴名車，嚴重損害公司權益，還強調「這些苗豐強都知情」。苗華斌對此也未多做說明，只回覆「全案進入司法程序，不便回應」。   不論於公、於私，苗華斌似乎都有別於老爸穩健踏實的風格。雖然苗豐強曾說，希望聯華神通能「傳賢不傳子」，不過仍安排比哥哥小19歲的次子苗華久加入家族企業，去年6月，集團旗下機殼廠華孚經改選董監事後，苗華久入列董事，在聯華控股的官網上，苗華久也以「行政資訊中心主管」的頭銜被列入經營團隊。不過，或許是刻意低調，該名單上並無苗華斌的名字，平添不少想像空間，也讓苗氏企業的接班進度更撲朔迷離了。（撰文：財經駔）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "弟弟苗豐聯是搞怪收藏家　畫作放家中浴室【富豪列傳苗豐強4】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是聯華集團掌門人苗豐強。\n  \n 苗豐強有兩個弟弟，大弟苗豐盛現為聯華神通副董事長，並負責聯華林德，苗豐聯則負責聯成化科，3兄弟齊心打理苗育秀的事業，不過最主要的決策者仍是苗豐強。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是聯華集團掌門人苗豐強。   苗豐強有兩個弟弟，大弟苗豐盛現為聯華神通副董事長，並負責聯華林德，苗豐聯則負責聯成化科，3兄弟齊心打理苗育秀的事業，不過最主要的決策者仍是苗豐強。 苗家三兄弟都有著山東人的高大身材，但行事風格迥異。低調的苗豐盛幾乎不露面，他不像哥哥一樣會念書，求學之路顛簸許多，小時候原本是典型的品學兼優好學生，在那個初中要考試的年代，校長對他寄予厚望，盼他能為學校考個狀元。校長的期待給了他莫大壓力，最後失常，連建中都沒考上，苗豐盛還因此哭了好幾天。\n  \n 此後，苗豐盛就沒有像以前這麼愛讀書，高中也因此就沒考上，經過重考後考上世新專科，讀了3天後就覺得不符合興趣，轉到淡江五專部讀土木測量科。\n  \n 五專畢業、當完兵後，苗豐盛與太太訂婚了，也認真思考未來，最後決定跟太太一起到美國唸書。  苗家三兄弟都有著山東人的高大身材，但行事風格迥異。低調的苗豐盛幾乎不露面，他不像哥哥一樣會念書，求學之路顛簸許多，小時候原本是典型的品學兼優好學生，在那個初中要考試的年代，校長對他寄予厚望，盼他能為學校考個狀元。校長的期待給了他莫大壓力，最後失常，連建中都沒考上，苗豐盛還因此哭了好幾天。   此後，苗豐盛就沒有像以前這麼愛讀書，高中也因此就沒考上，經過重考後考上世新專科，讀了3天後就覺得不符合興趣，轉到淡江五專部讀土木測量科。   五專畢業、當完兵後，苗豐盛與太太訂婚了，也認真思考未來，最後決定跟太太一起到美國唸書。 當時要進美國大學都要通過SAT測驗，苗豐盛成績不好，英文底子也差，考試題目幾乎都看不懂，考了兩次才過關。他到美國後，先苦學英語，一天24小時內，除了睡覺以外的時間都在唸書，彷彿要把以前沒有讀的部份都補回來。\n  \n 他的鄰居是一對小學老師的夫婦，很熱心的每天教他們英文，週末假日時，苗豐盛就幫他們割草，順便練英文。  當時要進美國大學都要通過SAT測驗，苗豐盛成績不好，英文底子也差，考試題目幾乎都看不懂，考了兩次才過關。他到美國後，先苦學英語，一天24小時內，除了睡覺以外的時間都在唸書，彷彿要把以前沒有讀的部份都補回來。   他的鄰居是一對小學老師的夫婦，很熱心的每天教他們英文，週末假日時，苗豐盛就幫他們割草，順便練英文。 苗豐聯同樣低調，他鮮少談論企業經營與管理，但在藝術品收藏領域頗負盛名，被喻為「遊俠收藏家」，與廣達董事長林百里、國巨董事長陳泰銘、元大集團大公子馬維建等人並列為「十位不可不認識的台灣當代藝術收藏家」。\n  \n 特立獨行的苗豐聯曾說「我們收東西，不等於就是收藏家」、「我是收藏者，不是收藏家」等話語。\n  \n 而且，他的收藏風格獨樹一幟，單純就是愛自己所愛，玩具、公仔、漫畫都在收藏範圍內，從不隨著主流市場起舞，他的想法是「公認的好作品沒話說，但收藏路線各有所選」。  苗豐聯同樣低調，他鮮少談論企業經營與管理，但在藝術品收藏領域頗負盛名，被喻為「遊俠收藏家」，與廣達董事長林百里、國巨董事長陳泰銘、元大集團大公子馬維建等人並列為「十位不可不認識的台灣當代藝術收藏家」。   特立獨行的苗豐聯曾說「我們收東西，不等於就是收藏家」、「我是收藏者，不是收藏家」等話語。   而且，他的收藏風格獨樹一幟，單純就是愛自己所愛，玩具、公仔、漫畫都在收藏範圍內，從不隨著主流市場起舞，他的想法是「公認的好作品沒話說，但收藏路線各有所選」。 苗豐聯曾在香港邵氏電影打過工，從小就嚮往武俠世界，還收藏一整套武俠小說大師古龍1970年代的作品封面原稿（由龍思良所畫）。\n  \n 一般人不會在浴室擺放藝術品，以免洗澡時的蒸氣、水氣破壞了藝術品，但愛搞怪的苗豐聯反其道而行，習慣在家中浴室擺放畫作，曾放過當代藝術家季大純、中國寫實主義大師王沂東的畫作。\n  \n 中國著名當代藝術家岳敏君的風格，特別吸引苗豐聯，「大笑男子」是岳敏君作品的招牌特色，其「現代兵馬俑」裝置藝術創作就被苗豐聯放在住家顯眼處，時常嚇到客人，也讓他被很多人嘲笑「幹麼收藏這麼奇怪的東西」，但他毫不在意，因為咧嘴大笑的樣子讓他覺得開心。\n  \n 搞怪的收藏風格，反而讓苗豐聯在國內藝術領域享有盛名，多次受邀偕太太苗楊傳芳參加時尚、設計展等場合，與相關領域的人交遊頻率，可能還高過企業界。據了解，他的侄子苗華斌之所以與「時尚名模」孫正華相識、閃婚，就是他牽的線。（撰文：財經組）  苗豐聯曾在香港邵氏電影打過工，從小就嚮往武俠世界，還收藏一整套武俠小說大師古龍1970年代的作品封面原稿（由龍思良所畫）。   一般人不會在浴室擺放藝術品，以免洗澡時的蒸氣、水氣破壞了藝術品，但愛搞怪的苗豐聯反其道而行，習慣在家中浴室擺放畫作，曾放過當代藝術家季大純、中國寫實主義大師王沂東的畫作。   中國著名當代藝術家岳敏君的風格，特別吸引苗豐聯，「大笑男子」是岳敏君作品的招牌特色，其「現代兵馬俑」裝置藝術創作就被苗豐聯放在住家顯眼處，時常嚇到客人，也讓他被很多人嘲笑「幹麼收藏這麼奇怪的東西」，但他毫不在意，因為咧嘴大笑的樣子讓他覺得開心。   搞怪的收藏風格，反而讓苗豐聯在國內藝術領域享有盛名，多次受邀偕太太苗楊傳芳參加時尚、設計展等場合，與相關領域的人交遊頻率，可能還高過企業界。據了解，他的侄子苗華斌之所以與「時尚名模」孫正華相識、閃婚，就是他牽的線。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "藏美‧輕井澤": "台灣有不少房地產致富傳奇，每每聽到這樣的故事，都只能埋怨自己沒有那樣的眼光與膽識！聯邦集團創辦人林榮三早年在新北市新莊副都心還是一片沼澤、池塘的時候，就眼光獨到地進場買地，當時土地進價約每坪2萬元，2019年上半年，新莊副都心平均土地價格已經來到每坪120~130萬元左右。同樣土地成功財富傳奇，在台北市大直重劃區也發生過！1997年大直重劃區完成重劃之前，這塊土地幾乎都是稻田、水溝和磚廠，大直重劃區完成之後，建商推出水岸第一排建築，以2000年宏盛建設「帝景水花園」為知名代表，當年每坪約70萬元售價，震驚台北房地產市場，包括聯強電子苗豐強、台積電董事長張忠謀、華南銀行董事長林明成千金林宛嫺等人都曾是這棟的知名住戶，2014年實價登錄每坪約214萬元。[詳情]行政院環境保護署推動節能減碳，決議「整合地方政府推動減碳城鎮，未來2年每個縣市完成2個低碳示範社區，未來5年推動6個低碳城市，於2020年完成北、中、南、東4個低碳生活圈」，全面啟動台灣低碳家園的發展藍圖(圖1)。低碳永續家園推動願景2011年低碳城市選拔結果，台南市「打造永續低碳社區的九份子高度卓越計畫」獲得南部第一，取得國家級純住宅低碳家園認證。台南市長黃偉哲認為，「低碳」是一種生活價值、一種生活方式。2014年完成的台南首座低碳示範區-九份子重劃區，展現低碳城市「基礎9計畫與推動8面向」，依循台南市低碳自治條例，導入6大規劃(圖2)，就是要將九份子重劃區打造成為「國際級低碳純住宅示範社區」，形塑生態、低碳、健康、舒適、安全等5大國際居住水準，讓台南更宜居。[詳情]台南市最重要的北外環道路工程總共分成4期，第1期已完工通車，第3期路段2018年1月已由內政部營建署辦理施工，預計2021年3月完工；台南市府2019年7月成功爭取在「北外環第3期新建工程」與國道1號相交位置增設北外環交流道。未來往返安平區、新營區兩地，可減短約12分鐘路程。尚未施工的北外環第2、4期路段，由安南區台江大道至台17線大港觀海橋，工程經費約116億元，完工後將使安平區、中西區、北區、安南區、永康區、新市區等區的生活圈網路形成，成為串聯台南地區交通運輸、產業發展及觀光景點的重要廊道。行政院長蘇貞昌2019年3月13日表態支持，要求營建署「納入專案計畫編列百億經費補助辦理。」[詳情]重劃區依照規劃型態，分為「複合型」與「純住宅型」兩類，前者涵蓋一定比例的商業區與住宅區。其實，重劃區買住宅怎麼選？達人會教你「選在一個成長商業區旁邊的住宅區就對了！」在「複合型」重劃區裡，可以接近商業、也可以享有住宅，但這樣的居住環境還夾雜著商業複雜環境，也許住家旁會有安全衛生疑慮的旺火快炒餐廳，會有出入複雜的KTV，會有大聲叫賣的商家，更會因為商業區交通動線頻繁帶來車輛噪音與落塵…，享受商業便利也會犧牲純住宅的寧靜與安全。[詳情]藏美建設「藏美．輕井澤」別墅造鎮，位於台南市安南區九份子重劃區郡安路六段，面對嘉南大圳的藍帶水岸，以及區域內中央水路景觀公園，鄰近還有635公頃的四草濕地紅樹林保留區、552坪樂活公園、1723坪海南公園、835坪府安公園，具備豐富的藍、綠景觀資源，呈現連續性串連的廊帶特性。這些公園更是各具特色，以紅樹林保留區的濕地為例，猶如大地之母的溫暖懷抱，提供著萬物最溫柔的棲息場所，也是都市中重要能量儲存地，靜靜地載育著無數生命，各類鳥禽走獸依舊以水源地視為重要棲息地。[詳情]台南市政府都市計畫九份子重劃區的設計上，全區定調為生態親水社區，另橫軸規劃林蔭商業活動帶，縱軸則是中央水路景觀公園，還有一處中小學生態學校區，橫軸、縱軸「十字交會」將生態親水社區區分成4塊，而根據現階段九份子低碳重劃區建商分布圖觀察，主要聚集在左上角的生態親水社區，「藏美．輕井澤」就位在這個區塊面臨親水公園、嘉南大圳的水岸透天別墅社區。[詳情]「藏美．輕井澤」透天別墅完全依照市府嚴格標準規劃設計，緊鄰15M郡安路的建築物，依規定退縮5M建築線，實際道路退縮2.5M公有人行道，加上5M退縮建築線，等於退縮7.5M，退縮道路部分規劃1.5M喬木植生帶，以光臘樹、黃連木為主，樹下種植桂花並鋪設植草磚。面對10M永續二十街的建築物部分，則退縮3M建築線，含1.5M喬木植生帶。藏美建設指出，這樣的規劃，讓建築與道路產生呼吸對應的空間距離，臨路居家更寧靜，周圍步道植栽則創造城堡花園的氛圍。[詳情]藏美建設為專業房地產建設公司，推出個案皆達100%銷售率，過去代表業績有天琴、天河、天悅、南加州、淡水情歌、樸石麗緻、新橫濱、伊東市、陽光四季等個案，全部集中在新北市，建案都成為區域內指名度很高的建築。近年觸角延伸至高雄市積極推案，代表作則包括藏美海揚、文山藏美、藏美一品、文化藏美、陽光新未來等個案，把北部建築經驗與品質帶到南台灣，一樣受到消費者認同，建立精品建築形象，而這家建築團隊掌舵者則是藏美建設執行長郭君傑。[詳情]九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "現場直擊》焦佑鈞獲選工研院新科院士  透露華新麗華的第一桶金就靠工研院  ": "記憶體大廠華邦電董事長焦佑鈞，15日獲選為工研院新科院士。他在致詞時表示，能得到院士的榮譽，要感謝一路促成他得到這個榮譽的所有人，感謝父親焦廷標的教育，以及聯華神通集團執行長苗豐強的提名。藏不住的喜悅全寫在臉上，焦佑鈞透露，華新麗華、華新科與工研院有極深的緣份，因為華新集團的第一桶金，就是和工研院共同開發被動元件的技術而賺來的。華新麗華創立於1966年，以資本額3000萬元、生產電線電纜起家，後來逐步擴展到半導體、電子零組件、印刷電路板、光電、金融、文創等領域。集團創辦人、人稱「焦師父」的焦廷標辭世後，便將事業交給焦家四個兒子。由於身為長子，焦佑鈞行事沉穩低調，不露鋒芒，與其他大企業家相比，鮮少出現在媒體鏡頭前面，若非他獲選為工研院新科院士，難得焦家全家在媒體前曝光。焦佑鈞曾任華新麗華董事長，與其妻台大數學系畢業的靳蓉、富邦金控董事長蔡明忠等人是同學，他不到30歲就接下華新麗華董事長重任。焦佑鈞說，父親僅有小學學歷，卻重視科技發展，而且身體力行，鼓勵大家與學術研究界交流學習，讓自家集團與工研院結下長期緣份。他從小在父親身邊耳濡目染，學習到創業家的精神，「其實在交大念書時，我從沒想過自己會進入電子業。因為電線電纜面對的客戶雖然是電子業者及電信業者，但本質是材料工業。」華邦電是半導體業界中少數的家族事業。焦佑鈞與靳蓉一同經歷了華邦電營運的高低起伏，他主導公司營運，她則是幕後財務大臣，在經過重大虧損後，仍然重新站起來，成為台灣獲利最穩定的記憶體大廠。因為焦佑鈞曾經經歷DRAM產業的腥風血雨，現在面對景氣波動、記憶體價格供需起落，他已有更強大的信心與自若的態度，領導華邦電站穩全球利基型記憶體主要供應商的地位，不再擔心公司的盈虧狀況。",
        "神達11月營收年增42.89% 法人樂觀看明年 ": "神達（3706）今（9）日公告11月合併營收37.81億元，年增達42.89%；累計前11個月合併營收325.4億元，年增14.45%。神達表示，11月成長動能來自於資料中心出貨，加上行車記錄器以及專業平板產品出貨暢旺。\n\r\n神達逐漸度過轉型期，營運持續升溫。展望明年，法人指出，神達明年自Inspur、Amazon及其餘資料中心客戶的伺服器需求，將維持強勁，為整體營運的主要成長動能；行動通訊業務也將持續優化產品組合，提升行車紀錄器、工業平板等高毛利產品的比重，獲利表現可望穩健增長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "業績助攻 神達近期股價升溫 ": "神達（3706）日前釋出利多，預期明年車用、雲端兩大事業群將有雙位數成長，帶動近期股價攀升，今（18）日在台股大盤開紅激勵下，帶量上攻，盤中最高一度漲至28.95元。看到籌碼面，三大法人近期積極作多，持股比例相隔近一個月，回到20%以上，持股比例20.48%；外資及自營商，雙雙連買四個交易日。\n\r\n神達10月營收再度回到30億元規模，累計前10個月合併營收287.5億元，年增11.54%。展望2020年，神達總經理何繼武日前對明年帶來樂觀預期，但也坦言，唯一變數是中美貿易戰的後續發展。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "雲端、車用需求看俏 神達明年營收估年增雙位數 ": "神達 (3706-TW) 今 (11) 日召開法說會，總經理何繼武指出，明年成長動能將來自大型資料中心、車聯網等需求，旗下神雲、神數的營收都可望有雙位數成長，也將同步帶動明年業績成長。神雲總經理林聰良表示，明年動能將來自美國中大型資料中心，該客戶將於美國西北部建置新的資料中心，推升伺服器需求，至於中國，伺服器成長較保守，但依照陸系客戶給的展望，還是會成長。不過，林聰良也坦言，雖然美中貿易戰衍生的關稅由客戶吸收，不影響神雲獲利，但客戶採購有一定的金額預算，可能導致拉貨數量減少，對營運審慎樂觀看待。車用方面，神數總經理張樂羣認為，雖然導航應用衰退，但行車紀錄器從消費型市場跨入商用領域，打進安全駕駛等應用，預計 3 年內營收都會有雙位數的成長。以神達目前各事業營收占比來看，神雲營收占比 75.2%、神數 14.7%、神達 10.1%。神達第 3 季稅後純益季增 52.1%、年增 22.2%，每股純益 0.89 元；累計前 3 季 18.6 億元，年減 28.6%，每股純益 1.75 元，神達表示，若扣除去年第 1 季處分新聚思 (Synnex) 利益 10 億元，今年營運依舊較去年成長，累計神達前 10 月營收 287.55 億元，年增 11.5%。資本支出方面，神達表示，今年約落在 18-20 億元之間，將用在竹科廠重啟、自動化產線升級，明年則預計會少一點，重心一樣在投資自動化產線布建。",
        "神達明年成長可期 早盤股價挾量逆勢上攻 ": "神達（3706）營運逐季升溫，帶動近期股價走強，今（13）日開盤不到半小時，成交量破7,000張，逆勢挾量向上跳空，盤中最高一度漲至29元。觀察籌碼面，外資、自營商及投信近三日同步作多，三大法人持股比例升到19.89%，較11月初提升0.51個百分點。\n\r\n神達累計今年前三季合併營收255億元，年增8.3%；稅後純益18.6億元，每股純益（EPS）1.75元。\n\r\n展望明年，神達成長動能將來自大型資料中心、車聯網等需求，旗下專注伺服器的神雲科技，以及主攻車用的神達數位，營收可望雙位數成長。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "神達看好雲端與車用電子 估2020年成長兩位數 ": "電腦設備廠神達投控今天召開法人說明會指出，今年第4季將有工業平板大型專案挹注，看好2020年在雲端、車用電子將成長兩位數百分比，但美中貿易戰可能帶來不利影響。\n神達投控2019年前3季營收255.12億元，年增8.3%；其中神雲科技營收占72.5%，神達數位營收占14.7%，神達電腦營收占10.1%。歸屬母公司業主稅後淨利約18.62億元，年減28.6%；每股盈餘（EPS）1.75元。\n神達投控財務副總經理黃秀玲表示，今年前3季毛利率14.1%，低於去年全年的15.57%，原因是產品組合變化，加上受到美中貿易戰影響，已在新竹布建新產能，成本因此增加，但仍努力維持毛利率在兩位數百分比（10%以上）。\n黃秀玲指出，今年前3季每股盈餘1.75元，低於去年同期的1.84元，原因在於去年第1季處分美國通路商新聚思部分股票獲利約10億元，若排除此一次性獲利，今年前3季本業表現仍維持在水準之上。\n展望2020年，神達投控總經理何繼武表示，明年神達投控在雲端、車用電子都會有兩位數百分比的成長，唯一的變數是美中貿易戰發展難以預測是否會降低關稅或停徵，對明年業績成長可能構成不利因素。\n現場法人詢問神達投控旗下負責智聯網與車用電子業務的神達數位營運展望，何繼武指出，今年全球汽車銷售衰退，中國是目前全球最大汽車市場，但今年衰退兩位數百分比；印度車市去年達400萬台，今年衰退超過20%。過去神達數位以導航產品為主，占比持續下降，但行車記錄器與工業平板都成長，其中工業平板運用在車用市場，以及桌邊點餐等待客服務市場。\n神達數位總經理張樂羣說，神達數位的行車記錄器位居全球第一，今年以來都有兩位數百分比成長，工業平板也有幾個大型專案將在第4季導入，推估神達數位今年營收可望成長接近10%，獲利有信心較去年大幅改善。\n神達投控旗下負責雲端運算的神雲科技總經理林聰良表示，若美中貿易戰加徵關稅25%，雖然神雲不負擔客戶的稅務損失，但有些客戶採購是看整體預算，可能會影響神雲出貨量。已有中型資料中心客戶將在北美建置新的資料中心，看好明年業績有機會成長兩位數百分比。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神達Q3獲利 大增五成 ": "神達投控（3706）昨（11）日舉行法說會，公布上季財報，神達第3季稅後純益9.5億元，季增52%，年增22%，為六季來高點，每股純益0.89元，累計前三季每股純益1.75元。神達投控總經理何繼武表示，展望明年，看好雲端及車電相關業務可望有兩位數成長。\r\n神達投控旗下包含神達負責智慧製造與智能服務，神雲科技負責雲與端的運算事業，去年成立神達數位，專注智聯網跟車用電子等事業，生產製造基地包含台灣新竹、大陸廣東順德、蘇州昆山，美國加州跟印度合資公司Noida，去年重啟新竹生產線，負責美國客戶，商業模式是以品牌驅動代工。\r\n何繼武表示，近年神達集團集團積極轉型，透過大數據、雲端、人工智慧、感測裝置、智聯網、機器人跟5G來發展大型資料中心智能環控、嵌入式產品、智能零售、遠端維護、智慧工廠、邊緣運、車聯網及先進輔助駕駛技術。\r\n神達累計今年前三季營收255億元，年增8.3%，其中，神雲占75%，神達數位14.7%，神達占10.1%，毛利率14%，低於去年15.57%，稅後純益18.34億，每股純益1.75元，較去年同期2.84元衰退，神達表示，排除去年處分利益貢獻，獲利與去年差不多。\r\n神達旗下鎖定邊緣到雲端全面解決方案，總經理林聰良表示，TYAN品牌跟代工雙軌，客戶包含系統整合商、通路代理商及大型品牌商，近年大型品牌商也開始提高客製化程度，目前有不少資料中心雲端產品透過這樣的方式取得新的訂單。\r\n林聰良表示，未來將發展全系列伺服器產品，同時加大客戶廣度，全系列產品包含大型資料中心邊緣運算平台、邊緣運算平台、高效能運算通用圖形處理器平台、儲存伺服器系統、網路專用設備。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "神達轉型有成 營收衝高 ": "神達董事長苗豐強facebook神達（3706）近年積極轉型，著手調整產品組合，旗下兩大事業體伺服器廠神雲科技及車用電子廠神達數位，營運漸穩，去年（2019年）全年合併營收約358.3億元，年成長達16.6%，為近兩年新高；今年1月不受農曆新年縮短工作天數影響，延續成長動能，單月合併營收約31億元，年增14.1%。\n資料來源：公開資訊觀測站、大富資訊facebook神達轉型邁入「收割期」，吸引市場買盤回籠，激勵其股價從去年（2019年）10月以來，節節高升。今年2月中旬起，三大法人更是頻頻加碼力挺神達，進一步推升表現走強，上周維持在高檔震盪，周四（27日）盤中一度攻上36元波段高點，最後雖因大盤走弱收黑，遭遇賣壓，仍守在34元之上，收34.05元。\r\n觀察神達均價，除了5日線，10日線、月線、季線、以及年線，皆呈向上成長；5日均價34.53元，大於10日均價33.24元，10日均價大於20日均價。籌碼面方面，在外資和投信積極作多下，三大法人截至上周，連十買，近五日買超1萬2,104張，替其股價增添上漲動能；其中，外資連十買，持股比率衝破21%，為去年6月以來頭一遭。\n資料來源：公開資訊觀測站、大富資訊facebook神達為2013年由神達電腦以股份轉換方式設立的投控公司，主要營收來自神雲科技及神達數位，神達電腦則轉為其100%持股子公司。伺服器代工部分，客戶包括戴爾（Dell）、IBM等大廠，神雲科技亦經營自有品牌「泰安（TYAN）」；車用電子也有Mio、Magellan、Navman等自有品牌銷售產品。\r\n神達去年第3季稅後純益約9.5億元，每股純益（EPS）0.89元，單季成績為近六季最佳；累計前三季每股純益約18.6億元，EPS為1.75元。\r\n展望今年，神達總經理何繼武曾表示，大型資料中心及車聯網需求看旺，雲端和車用電子相關業務，可望有兩位數成長。\r\n受新冠肺炎疫情衝擊，神達位於中國大陸的順達廠、昆山廠，以及研發為主的上海環達電腦，相繼延後復工時程，伺服器代工和車用電子兩大業務皆受影響，甚至已有訂單遞延，即便陸續恢復營運，但對其2月業績可能帶來傷害。神達表示，延後復工對公司實質帶來的影響，可能要等3、4月供應鏈狀況明朗，才會更清楚。\n資料來源：公開資訊觀測站、大富資訊facebook神達雖被疫情影響業績，市場依舊對其前景樂觀，尤其對伺服器業績有高度期待。法人表示，近期因疫情導致中國資料中心流量需求大增，包含遠距教學、遠距辦公、視頻流量提升，神達為浪潮伺服器主要供應商， 預期將受惠，有機會帶動其第1季營收成長，第2季另有美系中型資料中心新客戶放量，可望帶來正面助益，後市看旺。\r\n神雲科技旗下伺服器品牌泰安，日前發表支援第二代Intel Xeon可擴充處理器的新產品線 ，近期也將參展Embedded World 2020，展出嵌入式主機板產品以衝刺業績。\n選股原則\r\n神達（3706）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾1萬張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t台灣如何掌握？發展硬實力的黃金機會 ": "文／楊瑪利 / 遠見雜誌▲（圖／張智傑／遠見雜誌）最近我老是聽到這個訊息：現在是台灣失落30年來千載難逢的好機會，要好好把握！今年以來台北出現的一些活動，讓許多人有了這個信心。首先看科技界。10月初，英特爾CEO羅伯特．斯萬（Robert Swan）首次率領一級主管來台，並與許多企業家餐會，包括施崇棠、苗豐強、梁次震、卓桐華、何春盛等都出席了。何春盛建議他，如果要保證英特爾在未來30年成功很簡單，只要在台灣設立一個AI與物聯網的研發中心。因為中美貿易戰，台商回流台灣投資已6000多億，知名外商也不約而同增加對台投資，台灣的角色將出現巨大變化。再來看教育界。潘思亮觀察到，過去十幾年來幾乎都直奔大陸、不來台灣的美國知名大學校長、學院院長，近來紛紛訪台。他就接待了曾經就讀的兩個美國名校院長來台。原因是，中美關係緊張已使留學美國的大陸學生大幅減少，大陸企業家對美國大學的捐款也減少。這使得美國不得不重新重視台灣，紛紛來台募款或招生。台灣的金融界最近也忙得不可開交。財政部今年8月釋出台商資金回流減稅誘因，最低稅率只有4％，已讓台灣的銀行、投信、證券、會計師事務所，甚至創投界，無不瘋狂辦論壇、講座，回響頗熱烈。福邦證券董事長林火燈形容：「聽眾擠爆會場，以前辦講座從沒來過這麼多人！」 國泰金控總經理李長庚形容，「這是近30年來，台灣金融界最強的一波資金活水。」企業家們這麼興奮，反映出台灣實在悶太久了。今年是1949年國民政府從大陸遷台滿70年。當創刊於1986年7月的《遠見雜誌》，今年5月開始著手規劃創刊400期系列報導時，就把回顧台灣70年發展當成重要主軸。這是艱難的題目，不易進行。這更不是花俏的時事題，可能吃力不討好。但我們認為，這是對此刻的台灣重要的題目。我們必須了解，走過從前，我們現在在哪裡，也才能知道，迎向未來，應該加強哪些方向，要往哪裡去。司徒文、野島剛比台灣人更愛台灣為了這個專題，《遠見》進行兩大關鍵調查，詢問上市櫃負責人與一般民眾，對70年來台灣變遷的看法。總體來說，不管是一般民眾或企業主，都有一種「最好的時代已過去，未來還會比現在差」的悲觀感。兩個族群最肯定的總統還是戒嚴時代的蔣經國；最肯定的行政院長、財經官員還是孫運璿與李國鼎。為了解台灣變遷，採訪團隊訪問超過100人，包括前經建會副主委葉萬安。當20多歲的同事努力聽著他94歲的鄉音，畫面十分有趣。我們訪問超過十位把台灣當成自己家的外國人，從美國在台協會前處長司徒文、日本記者野島剛，為什麼比大多數台灣人更愛台灣？最終，我們提出一個主張，如我寫下的這段話：1986年7月《遠見雜誌》創刊。當時的封面故事是〈在世界的地圖上，找到台灣在哪裡？〉如今，《遠見雜誌》400期系列報導。在世界的地圖上，卻看到兩個台灣。一個是備受外國人稱讚的台灣軟實力；一個是經常丟臉到國外去、愈來愈破敗的台灣硬實力。軟強、硬弱，讓今日的台灣，變成「雙面台灣」！整個專題就在分析，台灣為什麼會變這樣？最後提出，目前是再次發展硬實力的黃金新機會，台灣如何掌握？【本文摘自遠見雜誌11月號；更多文章請上遠見雜誌官網：https://www.gvm.com.tw/】【立即購買遠見雜誌11月號：https://bit.ly/32sADeh】\n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "一個礦工之子 如何翻身金字塔頂端的房仲王？": "",
        "聯華攜手麵粉大廠僑泰興　　策略合作強化競爭力 ": "",
        "〈熱門股〉神達轉型效益顯現 周漲15%登逾5月新高 ": "神達 (3706-TW) 轉型成效逐步顯現，1 月營收亮眼，加上子公司神達數位傳出今年可望 IPO，上周以來股價緩步墊高，本周更大漲創逾 15%、周五收 34.2 元，創 5 個月多月的波段新高。神達表示，2 月部分工作天數受到疫情影響，訂單有推遲狀況，不過據了解，目前神達在中國包含順達廠、昆山廠、上海環達電腦等據點都已陸續復工。神達與關係企業新聚思 (Synnex) 攜手搶攻北美雲端伺服器商機，佈局可望逐步顯現，法人看好，今年營收可望延續去年雙位數的年成長表現。另一方面，神達子公司神數傳出今年可望上市櫃的消息，神數近年雖然面臨導航應用衰退，但行車紀錄器從消費型市場跨入商用領域，打進安全駕駛等應用，也將成未來 3 年的營收成長動能。 ",
        "神達 帶量上攻 ": "\n神達（3706）逐漸度過轉型期，今年延續成長動能，1月營收約31億元，年增14.1%，近期因子公司神達數位可望上市櫃的話題帶動，成為三大法人投資標的。神達今（20）日表現持續搶眼，連續第三個交易日成交量破4萬張，激勵股價上攻，盤中一度漲至35.05元波段高點。\r\n伺服器廠神雲科技及車用電子廠神達數位，為神達旗下兩大營收主力，神達則負責智慧製造與智能服務，去（2019）年業績回神，全年合併營收約358.3億元，年增16.6%。\r\n法人預期，神達今（2020）年在資料中心挹注，以及車用產品持續往B2B（企業對企業）拓展業務的發展方向下，營收有機會挑戰雙位數成長。但由於新冠肺炎疫情，神達2月訂單有推遲狀況，可能受到影響。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "【疫情衝擊】神達1月營收年增14%　2月訂單將受影響 ": "",
        "神達雙引擎熱轉 營運衝 ": "神達投控（3706）昨（25）日公布，旗下神達電腦獲資訊安全管理系統驗證；神雲科技的泰安（TYAN）品牌也推出新產品線，雙管齊下衝刺集團業績。\r\n神達電腦在神達投控集團主要負責發展智能服務、智慧製造與後勤管理營運支援，昨天舉行ISO 27001資訊安全管理系統驗證的授證儀式。\r\n神達投控總經理何繼武表示，現今IT技術實現企業的全球化、更有效率與便利的管理，但同時帶來重大的風險，為評估資訊管理作業流程可能遭遇的風險，持續進行改善並減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，神達投入ISO 27001輔導與驗證流程，未來將推動更嚴謹的資訊安全防護網，確保研發、營業秘密及相關資訊的安全。\r\n神雲科技旗下伺服器通路品牌泰安也發表支援第二代Intel Xeon可擴充處理器的新產品線 。\r\n神雲科技泰安產品事業體副總經理許言聞指出，無論是資料中心或企業客戶，都面臨如何從資料洪流中獲取更多有價值性內容的挑戰，促使IT基礎架構需要更短的資料處理周期及更高的儲存容量。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】神達投控108年財務報告、股利配發案(更正) ": "日 期：2020年02月28日公司名稱：神達 (3706)主 旨：新聞稿-神達投控公佈民國一百零八年財務報告、股利配發案(更正)發言人：何繼武說 明：1.事實發生日:109/02/272.公司名稱:神達投資控股股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:神達投資控股股份有限公司(TWSE: 3706) 今日召開董事會後，公佈一百零八年財務報告。全年合併營收為358.32億元，稅前淨利為30.83億元，每股稅後盈餘(EPS) 2.65元。會中通過盈餘分派案，將配發股東紅利每股2.2元，其中包含現金股利1元，以及股票股利1.2元。6.因應措施:無7.其他應敘明事項:無隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "神達數位砸15億竹科設廠　強化全球供應鏈 ": "",
        "神達獲ISO 27001認證　大幅升級資安防護 ": "",
        "神達子公司神數 斥15億元竹科設廠 布局車用、AI相關 ": "神達投控 (3706-TW) 今 (30) 日宣布，因應全球區域市場和未來成長需求，子公司神達數位通過科技部科學園區審議會，斥資 15 億元，在新竹科學園區設廠，擬用於開發、生產車用電子、AI 影像應用以及智聯網等產品。神數表示，在新竹科學園區進駐與設廠，一來是因應全球市場的變化快速加強生產佈局，結合研發能量提供高品質生產製造；另一方面也能藉此加強與國內汽車供應鏈合作，著眼於未來的成長，朝汽車連網、自駕，共享、電力等四大願景發展。神數主要產品應用涵蓋行車記錄器等車用電子、智慧物聯以及專業商用平板方案與服務，旗下品牌包含 Mio、Navman 以及 Magellan 等，近年行車紀錄器更從消費型市場跨入商用領域，打進車聯網、安全輔助駕駛等新應用，成三年內營運新動能。以神達各事業營收占比來看，神數約占 15%、生產伺服器的神雲營收占比 75%、神達約占 10%。",
        "《電腦設備》神達數位不排除上市櫃，毛利率2~4成 ": "外資法人加碼以及權證交投活絡，神達(3706)早盤股價再創2018年9月以來新高，神達控因雲端伺服器產業今年成長看好、與關係企業聯手搶攻北美雲端伺服器商機，今年3月30日神達控子公司神達數位將舉行股東會。外資本周連續買超神達控，持股比已經逾2成。外界揣測，神達數位是否已安排在今年上市櫃？神達控今表示，由於神達數位自2018年元月成立以來就開始獲利，不排除上市櫃的可能，但最後仍要看董事會的決定。神達數位主要業務為汽車和工業相關應用，業務範圍涵蓋了歐洲、亞洲、北美洲、南美洲和中東。旗下自有品牌包括Mio、Magellan、Navman等。產品面包括車用電子，智聯網和專業平板等。神達控是在2017年的10月代子公司神達電腦宣佈將分割旗下行動通訊產品事業體，成立「神達數位」，神達電腦減資15億元，將「神達數位」分割讓與神達投控，由神達數位發行新股作為對價，由神達控100%持有。神達數位當時成立時資本額10億元，淨值15億元，神達數位聚焦聯網汽車及車用電子產業，公司也保留異業結盟的未來發展空間！神達數位營收約佔集團12~15%，去年神達控全年營收為358.31億元，年增16.5%，隨Subaru的2018年車款陸續導入，神達數位營收也隨之擴增。神達數位以軟體、服務、硬體為主，毛利率預估20~40％，獲利的占比在2成以上。神達耕耘車用軟體市場多年，除提供北美休旅車霸主速霸陸（Subaru）全車系導航軟體服務，與三星（Samsung）合作的重行卡車駕駛工時監控系統持續出貨，也拿下美國政府相關車隊訂單。能拿到美國政府相關單位的訂單，具指標性意義，因政府要求標準高，相當於獲得高度認可，有助於爭取更多政府、企業相關客戶。神達數位朝在台灣上市櫃之路邁進，對於法人估2020年上市櫃，何繼武曾在2年前說「樂觀審慎」。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》神達獲ISO 27001認證，資安防護大幅升級 ": "作為神達(3706)集團負責發展智能服務、智慧製造與後勤管理營運支援的神達電腦，積極導入ISO 27001資訊安全管理系統驗證並於108年12月順利通過，今日(2/25)舉行授證儀式，由SGS台灣暨東北亞區資深副總裁黃世忠頒發證書，神達投控暨神達電腦總經理何繼武先生領證。ISO 27001是國際間認可的資訊安全標準，幫助組織建立一套用於實施、操作、監控、審查與改進的資訊安全管理流程。神達為提供設計研發、製造、測試、組裝、行銷及服務的跨國集團，據點與客戶遍及全球，所有的資訊活動由總部資料中心統籌管理，加上行動化管理已經是趨勢，更加突顯資訊安全防護的重要性。總經理何繼武表示：「現今的IT技術已經讓我們實現了全球化、更有效率與便利的管理，但同時帶來了重大的風險，為評估資訊管理作業流程可能遭遇之風險，持續進行改善並有效減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，並達到企業營運不中斷的目標，我們上下一心積極投入ISO 27001的輔導與驗證流程，很高興總部資料中心獲得ISO 27001的認證，向我們的客戶與合作夥伴證明公司對於資安管理的實力與承諾，我們會持續推動更嚴謹的資訊安全防護網，確保研發、營業秘密以及相關資訊的安全，保障公司、客戶與相關利害關係人的權益。」(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神達去年EPS 2.65元擬發股利2.2元 Q1營收估年增 ": "神達 (3706-TW) 去年每股純益 2.65 元，董事會決議擬配息 1 元、配股 1.2 元，共計配發 2.2 元，展望今年，神達表示，第一季營運雖然收到武漢肺炎疫情影響，二月以後訂單往後遞延，但預估營收仍可維持年成長。神達去年第四季營收 103.2 億元，季增 17.4%、年增 43.3%、稅前盈餘 10.72 億元，季增 8%、年增 44.4%，每股純益 0.9 元，創 7 季新高。神達去年營收 358.32 億元，年增 16.6%、稅前盈餘 30.83 億元，年減 11.2%，每股純益 2.65 元。神達表示，去年四季成長動能來自資料中心、車用產品及專業平板出貨暢旺，展望今年，雖然二月以後訂單受到武漢肺炎疫情影響往後遞延，但預估第一季營收仍可維持年成長。"
    }
}