{
    "https://tw.nextmgz.com/realtimenews/news/482784": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是聯華集團掌門人苗豐強。\n  \n 苗豐強有兩個弟弟，大弟苗豐盛現為聯華神通副董事長，並負責聯華林德，苗豐聯則負責聯成化科，3兄弟齊心打理苗育秀的事業，不過最主要的決策者仍是苗豐強。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是聯華集團掌門人苗豐強。   苗豐強有兩個弟弟，大弟苗豐盛現為聯華神通副董事長，並負責聯華林德，苗豐聯則負責聯成化科，3兄弟齊心打理苗育秀的事業，不過最主要的決策者仍是苗豐強。 苗家三兄弟都有著山東人的高大身材，但行事風格迥異。低調的苗豐盛幾乎不露面，他不像哥哥一樣會念書，求學之路顛簸許多，小時候原本是典型的品學兼優好學生，在那個初中要考試的年代，校長對他寄予厚望，盼他能為學校考個狀元。校長的期待給了他莫大壓力，最後失常，連建中都沒考上，苗豐盛還因此哭了好幾天。\n  \n 此後，苗豐盛就沒有像以前這麼愛讀書，高中也因此就沒考上，經過重考後考上世新專科，讀了3天後就覺得不符合興趣，轉到淡江五專部讀土木測量科。\n  \n 五專畢業、當完兵後，苗豐盛與太太訂婚了，也認真思考未來，最後決定跟太太一起到美國唸書。  苗家三兄弟都有著山東人的高大身材，但行事風格迥異。低調的苗豐盛幾乎不露面，他不像哥哥一樣會念書，求學之路顛簸許多，小時候原本是典型的品學兼優好學生，在那個初中要考試的年代，校長對他寄予厚望，盼他能為學校考個狀元。校長的期待給了他莫大壓力，最後失常，連建中都沒考上，苗豐盛還因此哭了好幾天。   此後，苗豐盛就沒有像以前這麼愛讀書，高中也因此就沒考上，經過重考後考上世新專科，讀了3天後就覺得不符合興趣，轉到淡江五專部讀土木測量科。   五專畢業、當完兵後，苗豐盛與太太訂婚了，也認真思考未來，最後決定跟太太一起到美國唸書。 當時要進美國大學都要通過SAT測驗，苗豐盛成績不好，英文底子也差，考試題目幾乎都看不懂，考了兩次才過關。他到美國後，先苦學英語，一天24小時內，除了睡覺以外的時間都在唸書，彷彿要把以前沒有讀的部份都補回來。\n  \n 他的鄰居是一對小學老師的夫婦，很熱心的每天教他們英文，週末假日時，苗豐盛就幫他們割草，順便練英文。  當時要進美國大學都要通過SAT測驗，苗豐盛成績不好，英文底子也差，考試題目幾乎都看不懂，考了兩次才過關。他到美國後，先苦學英語，一天24小時內，除了睡覺以外的時間都在唸書，彷彿要把以前沒有讀的部份都補回來。   他的鄰居是一對小學老師的夫婦，很熱心的每天教他們英文，週末假日時，苗豐盛就幫他們割草，順便練英文。 苗豐聯同樣低調，他鮮少談論企業經營與管理，但在藝術品收藏領域頗負盛名，被喻為「遊俠收藏家」，與廣達董事長林百里、國巨董事長陳泰銘、元大集團大公子馬維建等人並列為「十位不可不認識的台灣當代藝術收藏家」。\n  \n 特立獨行的苗豐聯曾說「我們收東西，不等於就是收藏家」、「我是收藏者，不是收藏家」等話語。\n  \n 而且，他的收藏風格獨樹一幟，單純就是愛自己所愛，玩具、公仔、漫畫都在收藏範圍內，從不隨著主流市場起舞，他的想法是「公認的好作品沒話說，但收藏路線各有所選」。  苗豐聯同樣低調，他鮮少談論企業經營與管理，但在藝術品收藏領域頗負盛名，被喻為「遊俠收藏家」，與廣達董事長林百里、國巨董事長陳泰銘、元大集團大公子馬維建等人並列為「十位不可不認識的台灣當代藝術收藏家」。   特立獨行的苗豐聯曾說「我們收東西，不等於就是收藏家」、「我是收藏者，不是收藏家」等話語。   而且，他的收藏風格獨樹一幟，單純就是愛自己所愛，玩具、公仔、漫畫都在收藏範圍內，從不隨著主流市場起舞，他的想法是「公認的好作品沒話說，但收藏路線各有所選」。 苗豐聯曾在香港邵氏電影打過工，從小就嚮往武俠世界，還收藏一整套武俠小說大師古龍1970年代的作品封面原稿（由龍思良所畫）。\n  \n 一般人不會在浴室擺放藝術品，以免洗澡時的蒸氣、水氣破壞了藝術品，但愛搞怪的苗豐聯反其道而行，習慣在家中浴室擺放畫作，曾放過當代藝術家季大純、中國寫實主義大師王沂東的畫作。\n  \n 中國著名當代藝術家岳敏君的風格，特別吸引苗豐聯，「大笑男子」是岳敏君作品的招牌特色，其「現代兵馬俑」裝置藝術創作就被苗豐聯放在住家顯眼處，時常嚇到客人，也讓他被很多人嘲笑「幹麼收藏這麼奇怪的東西」，但他毫不在意，因為咧嘴大笑的樣子讓他覺得開心。\n  \n 搞怪的收藏風格，反而讓苗豐聯在國內藝術領域享有盛名，多次受邀偕太太苗楊傳芳參加時尚、設計展等場合，與相關領域的人交遊頻率，可能還高過企業界。據了解，他的侄子苗華斌之所以與「時尚名模」孫正華相識、閃婚，就是他牽的線。（撰文：財經組）  苗豐聯曾在香港邵氏電影打過工，從小就嚮往武俠世界，還收藏一整套武俠小說大師古龍1970年代的作品封面原稿（由龍思良所畫）。   一般人不會在浴室擺放藝術品，以免洗澡時的蒸氣、水氣破壞了藝術品，但愛搞怪的苗豐聯反其道而行，習慣在家中浴室擺放畫作，曾放過當代藝術家季大純、中國寫實主義大師王沂東的畫作。   中國著名當代藝術家岳敏君的風格，特別吸引苗豐聯，「大笑男子」是岳敏君作品的招牌特色，其「現代兵馬俑」裝置藝術創作就被苗豐聯放在住家顯眼處，時常嚇到客人，也讓他被很多人嘲笑「幹麼收藏這麼奇怪的東西」，但他毫不在意，因為咧嘴大笑的樣子讓他覺得開心。   搞怪的收藏風格，反而讓苗豐聯在國內藝術領域享有盛名，多次受邀偕太太苗楊傳芳參加時尚、設計展等場合，與相關領域的人交遊頻率，可能還高過企業界。據了解，他的侄子苗華斌之所以與「時尚名模」孫正華相識、閃婚，就是他牽的線。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://tw.nextmgz.com/realtimenews/news/482790": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周 1   位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是聯華集團掌門人苗豐強。\n    \n 苗豐強的家族成員中，捲入婚外情的不只長子苗華斌，他的親妹妹苗豐玲徙居加拿大後，也因為愛上有婦之夫而在 41 歲那年慘遭謀殺，過了 19 年加拿大警方才破案。\n    \n 苗育秀共育有 3 男 3 女，苗豐玲是次女，排行老四。苗育秀的事業都交給 3 個兒子打理，女兒們未進入家族事業。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周 1   位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是聯華集團掌門人苗豐強。     苗豐強的家族成員中，捲入婚外情的不只長子苗華斌，他的親妹妹苗豐玲徙居加拿大後，也因為愛上有婦之夫而在 41 歲那年慘遭謀殺，過了 19 年加拿大警方才破案。     苗育秀共育有 3 男 3 女，苗豐玲是次女，排行老四。苗育秀的事業都交給 3 個兒子打理，女兒們未進入家族事業。 據說，苗豐玲個性文靜、氣質佳，先是赴美國讀書，後來在 1976 年以外國學生身份到加拿大學鋼琴，並與日裔男子若林信二（ Shinji Wakabayashi ）結婚，在加拿大的名字為葛萊蒂絲．若林（ Gladys Wakabayashi ），但最後離婚收場。她與女兒伊麗莎（ Elisa ）住在溫哥華香榭區豪宅中，弟弟苗豐聯、苗楊傳芳夫婦則與苗豐玲毗鄰而居。\n    \n  1992 年 6 月間，伊麗莎等不到母親接她下課，察覺有異，才通知父親若林信二一起回家，赫然發現苗豐玲倒臥床上血泊中，死狀極慘，頸部幾乎被砍斷，僅連著一層皮，心臟還被凶手挖開。若林信二急忙報警，隨後與女兒衝往隔壁苗豐聯的家。\n    \n 由於情節駭人，該案震驚台灣、加拿大兩國，苗育秀夫婦與苗豐強當時火速前往加拿大處理後事，之後苗豐聯夫婦也將 Elisa 帶回台灣。\n      \n 加拿大警方案發後不久調查發現，苗豐玲與一名加拿大已婚男子德瑞克（ Derek ）有婚外情，其妻子珍．安．詹姆斯（ Jean Ann James ）知道丈夫出軌後不久，即發生這起謀殺案。  據說，苗豐玲個性文靜、氣質佳，先是赴美國讀書，後來在 1976 年以外國學生身份到加拿大學鋼琴，並與日裔男子若林信二（ Shinji Wakabayashi ）結婚，在加拿大的名字為葛萊蒂絲．若林（ Gladys Wakabayashi ），但最後離婚收場。她與女兒伊麗莎（ Elisa ）住在溫哥華香榭區豪宅中，弟弟苗豐聯、苗楊傳芳夫婦則與苗豐玲毗鄰而居。      1992 年 6 月間，伊麗莎等不到母親接她下課，察覺有異，才通知父親若林信二一起回家，赫然發現苗豐玲倒臥床上血泊中，死狀極慘，頸部幾乎被砍斷，僅連著一層皮，心臟還被凶手挖開。若林信二急忙報警，隨後與女兒衝往隔壁苗豐聯的家。     由於情節駭人，該案震驚台灣、加拿大兩國，苗育秀夫婦與苗豐強當時火速前往加拿大處理後事，之後苗豐聯夫婦也將 Elisa 帶回台灣。       加拿大警方案發後不久調查發現，苗豐玲與一名加拿大已婚男子德瑞克（ Derek ）有婚外情，其妻子珍．安．詹姆斯（ Jean Ann James ）知道丈夫出軌後不久，即發生這起謀殺案。 若林、詹姆斯兩家有多年情誼，伊萊莎和珍的兒子曾是小學同學，後來苗豐玲與珍的丈夫德瑞克過從甚密，友情也逐漸毀滅。珍一直在調查丈夫與苗豐玲的不倫戀，命案發生前兩天還登堂入室，珍也曾告訴朋友，丈夫與一位非常有錢的東方女性有染，而且這名女性是她的朋友。\n    \n 苗豐玲的前夫若林信也說，自己確認過電話錄音，德瑞克曾親密地以” love ”和“ darling ”，語氣相當親密，並特別囑咐不要回電。種種跡象下，加國警方強烈懷疑珍涉案，但因為沒有關鍵性的證據，遲遲無法破案。\n    \n 之後，珍涉入另一個犯罪集團，警方派探員喬裝臥底，花了 1 年時間，取得詹姆斯的信任，才讓她卸下心防，承認當年的殘酷犯行，當時她還強調，這是她一生中首度吐實，連丈夫都不知道。珍表示，她曾與苗豐玲兩個人談判，卻遭到苗豐玲的訕笑，讓她怒火中燒，決定痛下殺手。  若林、詹姆斯兩家有多年情誼，伊萊莎和珍的兒子曾是小學同學，後來苗豐玲與珍的丈夫德瑞克過從甚密，友情也逐漸毀滅。珍一直在調查丈夫與苗豐玲的不倫戀，命案發生前兩天還登堂入室，珍也曾告訴朋友，丈夫與一位非常有錢的東方女性有染，而且這名女性是她的朋友。     苗豐玲的前夫若林信也說，自己確認過電話錄音，德瑞克曾親密地以” love ”和“ darling ”，語氣相當親密，並特別囑咐不要回電。種種跡象下，加國警方強烈懷疑珍涉案，但因為沒有關鍵性的證據，遲遲無法破案。     之後，珍涉入另一個犯罪集團，警方派探員喬裝臥底，花了 1 年時間，取得詹姆斯的信任，才讓她卸下心防，承認當年的殘酷犯行，當時她還強調，這是她一生中首度吐實，連丈夫都不知道。珍表示，她曾與苗豐玲兩個人談判，卻遭到苗豐玲的訕笑，讓她怒火中燒，決定痛下殺手。 案發當天，珍假意買一條項鍊要送給苗豐玲，苗豐玲不疑有他，欣然戴上，接著她拿出開箱用的利刃攻擊苗豐玲，砍下致命的一刀前，她先砍傷苗的腿部，要她自白與丈夫有多久的外遇關係，還說「只要妳承認，我就會叫救護車。」不過最後卻讓苗豐玲血流不止而慘死。\n    \n 苗豐玲命案沉冤近 20 年後， 2011 年，犯人珍終於被送上法庭，最後被判一級謀殺罪，終身監禁， 25 年不得保釋。被判刑時，她已是 72 歲的老嫗。（撰文：財經組）  案發當天，珍假意買一條項鍊要送給苗豐玲，苗豐玲不疑有他，欣然戴上，接著她拿出開箱用的利刃攻擊苗豐玲，砍下致命的一刀前，她先砍傷苗的腿部，要她自白與丈夫有多久的外遇關係，還說「只要妳承認，我就會叫救護車。」不過最後卻讓苗豐玲血流不止而慘死。     苗豐玲命案沉冤近 20 年後， 2011 年，犯人珍終於被送上法庭，最後被判一級謀殺罪，終身監禁， 25 年不得保釋。被判刑時，她已是 72 歲的老嫗。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://tw.nextmgz.com/realtimenews/news/482786": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是聯華集團掌門人苗豐強。\n  \n 苗豐強叱吒商場數十年，克服無數挑戰才得到今日的成就，不過身為企業家第二代，其家業能否逃過「富不過三代」的魔咒，可能是他最大的挑戰，因為被視為神通集團第三代接班人的長子苗華斌，幾度讓家人頭疼。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是聯華集團掌門人苗豐強。   苗豐強叱吒商場數十年，克服無數挑戰才得到今日的成就，不過身為企業家第二代，其家業能否逃過「富不過三代」的魔咒，可能是他最大的挑戰，因為被視為神通集團第三代接班人的長子苗華斌，幾度讓家人頭疼。 苗華斌遺傳到老爸的挺拔身材，192公分的身高讓他在人群中顯得鶴立雞群，還曾與連戰之子連勝文、陳水扁之子陳致中等人被封為「台灣前十大貴公子」。他的曝光度不遜於老爸，不同的是，老爸是財經新聞要角，他卻頻頻出現在體育版、影劇版、社會版。\n  \n 起先苗華斌對接班的興趣不高，酷愛重機、滑雪等極限運動，尤其鍾情於賽車，他曾自曝可以開長達3、4個小時的車，只為了找練習賽車的對手，在舊金山時，共找過6、70個人做對手。\n  \n 為了投入賽車，苗華斌花了1年時間說服雙親，比賽過程中還撞壞一輛要價500萬元的保時捷，但後來小有成績。2003年9月第一次出賽，參加TFOS （Taiwan Festival of Speed）舉辦的「超級勁跑」賽車，同年12月拿下A組亞軍。2004年5月，他首度參加國際賽車比賽，在馬來西亞拿下第三、四、五回合的業餘組前三名。  苗華斌遺傳到老爸的挺拔身材，192公分的身高讓他在人群中顯得鶴立雞群，還曾與連戰之子連勝文、陳水扁之子陳致中等人被封為「台灣前十大貴公子」。他的曝光度不遜於老爸，不同的是，老爸是財經新聞要角，他卻頻頻出現在體育版、影劇版、社會版。   起先苗華斌對接班的興趣不高，酷愛重機、滑雪等極限運動，尤其鍾情於賽車，他曾自曝可以開長達3、4個小時的車，只為了找練習賽車的對手，在舊金山時，共找過6、70個人做對手。   為了投入賽車，苗華斌花了1年時間說服雙親，比賽過程中還撞壞一輛要價500萬元的保時捷，但後來小有成績。2003年9月第一次出賽，參加TFOS （Taiwan Festival of Speed）舉辦的「超級勁跑」賽車，同年12月拿下A組亞軍。2004年5月，他首度參加國際賽車比賽，在馬來西亞拿下第三、四、五回合的業餘組前三名。 2004年9月，F1賽車活動在上海登場，苗豐強、許愛貞連袂赴現場看兒子比賽，並讓兒子代言集團內宇達電通的「Mio」品牌出賽，許愛貞當時還說：「全場只有我會不斷叫他（苗華斌）開慢一點。」當時兒子也沒讓爸媽失望，拿下第三名，風光一時。\n  \n 愛玩賽車的苗華斌，交遊廣闊，花邊新聞也不少，之前還有媒體報導他秘密追求侯佩岑、隋棠等女明星。\n  \n 過去苗豐強常夫婦為了苗華斌的婚事苦惱不已，私下拜託不少友人物色好對象，2008年7月，他與時尚名模孫正華閃電秘婚，各界都感到驚異，但也有親近苗家的人打趣說：「孫正華看來就很像Scott（苗華斌英文名）的菜。」當時「氣質名模嫁入豪門」傳為佳話，不過很快就淪為笑話。  2004年9月，F1賽車活動在上海登場，苗豐強、許愛貞連袂赴現場看兒子比賽，並讓兒子代言集團內宇達電通的「Mio」品牌出賽，許愛貞當時還說：「全場只有我會不斷叫他（苗華斌）開慢一點。」當時兒子也沒讓爸媽失望，拿下第三名，風光一時。   愛玩賽車的苗華斌，交遊廣闊，花邊新聞也不少，之前還有媒體報導他秘密追求侯佩岑、隋棠等女明星。   過去苗豐強常夫婦為了苗華斌的婚事苦惱不已，私下拜託不少友人物色好對象，2008年7月，他與時尚名模孫正華閃電秘婚，各界都感到驚異，但也有親近苗家的人打趣說：「孫正華看來就很像Scott（苗華斌英文名）的菜。」當時「氣質名模嫁入豪門」傳為佳話，不過很快就淪為笑話。 2010年，小苗華斌6歲的中國籍按摩店櫃檯小姐劉韋欣出面泣訴，自己為苗華斌生下一女，但苗卻對母女倆不聞不問。\n  \n 根據劉韋欣的說法，兩人在2008年6月相識，隔年3月發生關係。4個月後，劉告知苗自己懷孕，苗叫她墮胎，但當時醫生警告已不適合墮掉，所以還是生下女兒，之後她獨自坐月子、照顧小孩，無法外出工作，母女倆每天僅吃一個便當果腹，艱苦度日。\n  \n 以此推論，苗華斌與孫正華婚前就結識小三在先，婚後僅僅8個月就劈腿了，而且苗、孫兩人當初是低調閃婚，其感情基礎是否穩固，也更讓人議論。  2010年，小苗華斌6歲的中國籍按摩店櫃檯小姐劉韋欣出面泣訴，自己為苗華斌生下一女，但苗卻對母女倆不聞不問。   根據劉韋欣的說法，兩人在2008年6月相識，隔年3月發生關係。4個月後，劉告知苗自己懷孕，苗叫她墮胎，但當時醫生警告已不適合墮掉，所以還是生下女兒，之後她獨自坐月子、照顧小孩，無法外出工作，母女倆每天僅吃一個便當果腹，艱苦度日。   以此推論，苗華斌與孫正華婚前就結識小三在先，婚後僅僅8個月就劈腿了，而且苗、孫兩人當初是低調閃婚，其感情基礎是否穩固，也更讓人議論。 接著，劉韋欣找台北市議員林瑞圖居中協調，林瑞圖向苗華斌求證，苗卻說是被設計才與她上床，令她心寒不已。她出面後還強調，自己不求名分，只盼讓女兒身份證上的父親欄不要是「父不詳」，能認祖歸宗。\n  \n 孫正華怒告小三妨害家庭，苗華斌當時坦承，與劉韋欣在自己雙城街的住處發生10次性行為，劉韋欣為了規避通姦的責任，堅稱兩人只發生兩次性關係，當時法官要苗舉證10次具體時間，苗還冷回：「誰記得昨天吃喝拉撒的時間？」最後法官判劉女6個月徒刑。\n  \n 這些宛如肥皂劇的荒誕情節，卻都真實發生在苗家豪門內。外遇風暴平息後，苗華斌鮮少公開露面，最近兩次分別是2013年底的「台灣大賽車亞洲全明星挑戰賽」，他開著法拉利重返賽道，但可能因為太久沒跑，成績不佳，始終吊車尾。另一次則是今年6月，神通與大同、凌網共同標下移民署「自動查驗通關系統」標案，涉嫌違反《政府採購法》，檢方以證人身分傳喚苗華斌，他面對媒體詢問，不發一語便逕自離去。  接著，劉韋欣找台北市議員林瑞圖居中協調，林瑞圖向苗華斌求證，苗卻說是被設計才與她上床，令她心寒不已。她出面後還強調，自己不求名分，只盼讓女兒身份證上的父親欄不要是「父不詳」，能認祖歸宗。   孫正華怒告小三妨害家庭，苗華斌當時坦承，與劉韋欣在自己雙城街的住處發生10次性行為，劉韋欣為了規避通姦的責任，堅稱兩人只發生兩次性關係，當時法官要苗舉證10次具體時間，苗還冷回：「誰記得昨天吃喝拉撒的時間？」最後法官判劉女6個月徒刑。   這些宛如肥皂劇的荒誕情節，卻都真實發生在苗家豪門內。外遇風暴平息後，苗華斌鮮少公開露面，最近兩次分別是2013年底的「台灣大賽車亞洲全明星挑戰賽」，他開著法拉利重返賽道，但可能因為太久沒跑，成績不佳，始終吊車尾。另一次則是今年6月，神通與大同、凌網共同標下移民署「自動查驗通關系統」標案，涉嫌違反《政府採購法》，檢方以證人身分傳喚苗華斌，他面對媒體詢問，不發一語便逕自離去。 另外，苗華斌也曾與人傳出財務糾紛。幾年前，愛車的苗華斌與友人共出資3000萬元，在台北市開設複合式商店，除了改裝跑車外，同時提供咖啡、展示畫作，不久後因經營不善而收攤，結果在2016年底，有股東控訴苗華斌背信，在股東毫不知情下，擅自賤賣店內昂貴名車，嚴重損害公司權益，還強調「這些苗豐強都知情」。苗華斌對此也未多做說明，只回覆「全案進入司法程序，不便回應」。\n  \n 不論於公、於私，苗華斌似乎都有別於老爸穩健踏實的風格。雖然苗豐強曾說，希望聯華神通能「傳賢不傳子」，不過仍安排比哥哥小19歲的次子苗華久加入家族企業，去年6月，集團旗下機殼廠華孚經改選董監事後，苗華久入列董事，在聯華控股的官網上，苗華久也以「行政資訊中心主管」的頭銜被列入經營團隊。不過，或許是刻意低調，該名單上並無苗華斌的名字，平添不少想像空間，也讓苗氏企業的接班進度更撲朔迷離了。（撰文：財經駔）  另外，苗華斌也曾與人傳出財務糾紛。幾年前，愛車的苗華斌與友人共出資3000萬元，在台北市開設複合式商店，除了改裝跑車外，同時提供咖啡、展示畫作，不久後因經營不善而收攤，結果在2016年底，有股東控訴苗華斌背信，在股東毫不知情下，擅自賤賣店內昂貴名車，嚴重損害公司權益，還強調「這些苗豐強都知情」。苗華斌對此也未多做說明，只回覆「全案進入司法程序，不便回應」。   不論於公、於私，苗華斌似乎都有別於老爸穩健踏實的風格。雖然苗豐強曾說，希望聯華神通能「傳賢不傳子」，不過仍安排比哥哥小19歲的次子苗華久加入家族企業，去年6月，集團旗下機殼廠華孚經改選董監事後，苗華久入列董事，在聯華控股的官網上，苗華久也以「行政資訊中心主管」的頭銜被列入經營團隊。不過，或許是刻意低調，該名單上並無苗華斌的名字，平添不少想像空間，也讓苗氏企業的接班進度更撲朔迷離了。（撰文：財經駔）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://udn.com/news/story/7240/3844462": "\r\n台灣IT產業正在轉型，李國鼎科技發展基金會六月五日舉辦「台灣IT產業的過去、現在與未來」，邀請開啟台灣科技發展的台積電前董事長張忠謀、宏碁創辦人施振榮，及聯華神通集團董事長苗豐強擔任主講者，期望與科技業產、官、學參與交流，共同思考台灣科技業新路。\r\n李國鼎科技發展基金會祕書長萬其超表示，今年一月廿八日是前資政李國鼎一一○歲誕辰，為紀念李國鼎對台灣經濟與科技發展的貢獻，基金會舉辦專題講座，為台灣發展策略把脈，期望為產業找出轉型的契機。\r\n活動時間六月五日下午一時半至五時，地點在台大綜合教學館錢思亮紀念講堂。活動由科技部指導，主辦單位為李國鼎科技發展基金會和台達電子文教基金會，協辦單位包括天下文化集團、聯合報系、宏碁基金會、育秀教育基金會、台積電文教基金會、台灣玉山科技協會、國立中央大學、工研院、資策會、中磊電子公司。\n詳細資訊與報名由此去\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.ettoday.net/news/20190329/1410701.htm": "記者林淑慧／台北報導聯華實業創辦人苗育秀當年以駱駝的勤勞精神，創立聯華事業，現任董事長苗豐強子承父志，即使事業體跨足科技、石化等產業，擴大為聯華神通集團，但對於食品本業仍持續精進，推動聯華實業轉型為投資控股公司，不僅展現吃苦耐勞、不忘本的心，其為聯華後續開枝散葉之準備，更可謂任重而道遠。▲聯華神通集團董事長苗豐強善用「合縱連橫」經營策略，建立起強大多元的企業版圖，也因此獲得了「合資先生」的封號。（圖／記者林淑慧攝）聯華創辦人苗育秀外號就叫駱駝，在他辦公室磚牆上，都刻有駱駝標記，以此勉勵子孫和員工要有吃苦的準備。其子苗豐強於1976年自美國返台後，歷任國家資訊基礎建設小組 NII 民間諮詢委員會及產業自動化及電子化民間諮詢小組 iAeb 召集人、行政院國家資訊通信發展推動小組 NICI 民間諮詢委員會召集人，為我國資通訊產業發展最佳推手。善用「合縱連橫」經營策略的苗豐強，透過與相關產業領導者進行合資與策略聯盟，除了食品本業外，事業體逐步跨足電腦、資訊、IT通路、系統整合、軟體研發、石油化學、工業氣體等領域，每家公司都有其定位及獨特競爭力，建立起強大多元的企業版圖，也因此獲得了「合資先生」的封號。▲聯華神通集團事業版圖橫跨電腦、資訊、IT通路、系統整合、軟體研發、石油化學、工業氣體及食品等領域。（圖／聯華神通集團提供）苗豐強還進一步提出了 Global Logistics 全球生產運籌管理的觀念及佈局，開始在全世界各地打造生產及組裝線，推動集團內以及與供應商之間的全面E化；創新先進的營運模式，造就了今日成就斐然的科技王國。科技日新月異，聯華實業雖為傳統產業，但苗豐強仍視之為集團之根本，隨著台灣經濟發展步調，帶領集團陸續投資發展氣體、石化、資訊電腦及3C電腦產品通路等事業，運用集團核心能力拓展企業版圖。聯華實業在轉型為投資控股公司後，可望在平台下發揮管理效能，藉由各項資源的整合，更可達到資訊及知識分享、降低成本及提升管理效益與品質的綜效，提升聯華實業的營運競爭力及國際能見度。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全台麵粉供應龍頭企業聯華實業宣布轉型為控股公司，旗下事業分割為麵食、租賃及電子事業，總經理景虎士表示，未來不排除規劃讓子公司上市；市場解讀為利多消息，激勵聯華今（29）日股價上攻，盤中最高來到每股34.5元、漲幅逾3%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.storm.mg/article/1534084": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t工總副理事長苗豐強表示，能源政策應步步調整，不要一下子停用核能，出現供電疑慮，左起聯華神通集團董事長苗豐強、台積電創辦人張忠謀、台達集團創辦人鄭崇華5日出席「李國鼎百秩晉十紀念講座」。（蔡親傑攝）\n\t\t\t\t\t\t工總今(29)日發布2019年工總白皮書，指台灣面對全球因貿易戰引發經濟情勢不穩，政府與其提供獎勵，更應創造良好投資環境，才能讓企業合法、合理根留台灣。另外工總也再度針對能源問題開砲，指台商回流將有大量電力需求，綠能太昂貴，核電還算安全，應讓核電備而不用、以確保供電穩定。「2019年工總白皮書」今年共向政府提出97個議題、211項政策建言，範圍涵蓋產業政策、能源政策、環境及安全衛生政策等。王文淵表示，美中貿易戰去年下半年升溫，嚴重衝擊全球貿易、投資、股匯市，而台灣去年對美、中合計出口佔比超過 50% 以上，將成受最大影響。王文淵認為，為因應變化不定的國際經濟情勢，產業必須力求轉型及升級，強化AI運用 ，才能維持國際競爭力。而另一邊政府施政重點不是提供獎勵，而是要營造良好投資環境，才能讓企業在合理及合法條件下根留台灣，也吸引外商投資。工總副理事長苗豐強也說，台商確實目前有因政策吸引而回流，但基本供應面是否能支持未來發展仍未明，希望政府在法規制度上能加以改善，讓台灣變成開放的大環境，才可能一步步在貿易戰中找到新契機。工總今年也再度針對能源問題提出批評，指美中貿易爭端導致大量台商回流，未來電力需求勢必隨之增加，政府應根據用電需求、綠電建設進度、供電穩定、及碳排減量等目標調整發電配比；並確保北部供電穩定，消除產業界對供電穩定的疑慮。王文淵指出，綠能非常昂貴，天然氣遇到颱風又有斷氣風險，相較之下核電則是基載發電，且雖然過去美國、烏克蘭及日本曾發生重大核災，但屬不應該發生的事，相較之下核能還算是安全。他也說，「海峽對岸」已大量使用核能，若發生問題，台灣也躲不掉。苗豐強表示，光是台積電一家就能用一座核電廠所發的電，能源政策必須一步步調整，不應不要核能、馬上改用綠能。工總顧問、前台積電處長許芳銘則說，台積電30多年來採用最尖端技術生產，節能已有相當成果，若可以降低電力碳排放量，則在台灣生產5G晶片將對地球最友善。最近三則報導喜歡這篇文章嗎？請尹俞歡喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}台股走不出自己的路　法人：上檔有壓要小心\n\n潘以泓\n\n2020-04-20 20:32\n搶救華航，全員減薪大作戰\n\n財經中心\n\n2020-04-20 20:32\n【下班經濟學】看屋必做5大功課！Sway實境教戰 一眼看穿好壞屋！\n\n下班經濟學\n\n2020-04-20 18:00\n數位人民幣來了！國家背書、沒有利息，先在深圳、蘇州、雄安、成都舉行封測\n\n中央社\n\n2020-04-20 17:40\n政府發800元住宿券　近6成民眾不領情\n\n潘以泓\n\n2020-04-20 15:42\n賭俠都說了，投降輸一半！你還在夢想它漲回來，早就成為壁紙一張啦\n\n柴鼠兄弟\n\n2020-04-20 13:45\n朱立倫X林義傑座談：疫情重創台灣運動產業，政府幾乎沒有幫忙\n\n羅暐智\n\n2020-04-20 13:30\n和泰汽車集團總裁蘇燕輝辭世，享耆壽93歲\n\n中央社\n\n2020-04-20 12:21\n華爾街日報》買油不付錢還能拿補貼？石油供應過剩帶來的下一個麻煩：負油價\n\n華爾街日報\n\n\nSarah Toy\n\n2020-04-20 11:10\n中國經濟「半世紀來最慘」，為何不大撒幣紓困？《經濟學人》：向毛澤東學習持久戰\n\n鍾巧庭\n\n2020-04-20 10:00\n散戶進場啦！3月股市交易大增65萬戶，他們撿到便宜還是踩到地雷？\n\n中央社\n\n2020-04-20 07:50\n風評：成功的卡特爾如何傷害消費者\n\n主筆室\n\n2020-04-20 07:30\n跟著股市達人投資就能賺錢？想太多，散戶才會相信史蒂夫和戴夫的故事！\n\n理財+1課\n\n2020-04-20 07:20\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n（賈伯斯女兒自傳）小鬼頭，準備走了嗎？：《小人物》選摘（1）\n\n麗莎‧布倫南－賈伯斯\n\n2020-04-20 05:10\n中國經濟持續成長的時代一去不返了嗎？世界各國如應對？宏觀經濟專家這麼看\n\n德國之聲\n\n2020-04-19 16:00\n英國軍情六處前處長：我們要付出更多努力，保護西方科技不被中國企業收購！\n\n德國之聲\n\n2020-04-19 13:00\n新新聞》疫情助川普創支持率新高，力推的反全球化獲最佳宣傳\n\n新新聞黎蝸藤\n\n2020-04-19 12:10\n德國媒體看中國經濟：文革以來最大規模的崩潰\n\n德國之聲\n\n2020-04-19 11:00\n新冠肺炎特效藥何時問世？瑞德西韋一周內讓重症患者痊癒、EIDD-2801據稱3天有效，但都還在臨床試驗階段\n\n蔡娪嫣\n\n2020-04-19 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5072316": "",
    "https://www.chinatimes.com/realtimenews/20190607001199-260410": "已退休的台積電創辦人張忠謀日前在一場演講中提到，曾被一位企業家「玩弄於股掌之間」，但他不以為意，還相當佩服對方的靈活手腕。究竟是誰讓半導體教父折服呢？「1989年，張忠謀才創立台積電不久，好不容易向政府爭取到竹科的地，當時廠房蓋到一半。」遠見雜誌報導，時任聯華氣體負責人的苗豐強去拜訪張忠謀，希望他將廠房用地分一點給他。張忠謀跟他說，「園區的地是跟政府租的，分給你對我有什麼好處？」苗豐強聽了後說，台積電的競爭者聯電、華邦電、旺宏都向聯華買氣體，「你把地分給我，我可以把氣體便宜一點賣你，賣他們貴一點。」但張忠謀以「地是跟政府租的，這樣做不太好而回絕。」苗豐強還笑嘻嘻地說，「沒關係，你再考慮，以後再談。」雖管張忠謀沒同意他的提議，2個月之後，兩人又相約見面。苗豐強先表示，地找到了，希望張忠謀能投資他的公司。張忠謀反問，「投資你，有什麼好處？」苗豐強回答，「投資我們不見得有好處，但不投資我們一定有壞處，因為你的競爭對手都投資了。你若不投資，氣體價錢會比他們貴。」張忠謀最後投資了這家公司，而且超過30年，「結果滿好的。」他笑說，「可以看出台灣企業家手段多靈活，把我『玩弄於股掌之間。』」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190614002134-260410": "獨董並沒有因兼職多而缺席。國泰金控總經理李長庚14日表示，國泰金獨董魏永篤雖兼7家公司董事或獨董，但上一屆的三年內，魏永篤出席董事會是100％，完全未有缺席，至於苗豐強因有海外事業，但三年出席率亦高達86％，兩人都是「非常認真」。國泰金股東會14日選舉新一屆董監事，國泰金提名名單全數當選，獨董本屆由三席擴增為四席，除了原來的苗豐強、魏永篤外，新增政大副校長王儷玲及前華南金董事長吳當傑。李長庚表示，國泰金嚴格守法，「這是我們的自我要求」，先前金管會主委顧立雄提出一些董事會效能改革方案，李長庚也表示，期待這些想法會陸續法制化，更透明、嚴謹，只要政府要求，國泰金就一定遵守，目前國泰金董事會中，只有李長庚一位經理人董事，完全符合金管會的要求。媒體報導外資投票代理機構ISS出具建議報告，指國泰金獨董苗豐強及魏永篤兼任多家公司董事及獨董，同時國泰金獨董未逾1/3等。李長庚說，外資14日投票率並沒有減少，在報紙報導ISS後，李長庚立即打電話給苗豐強，為報紙指名道姓向其致歉，苗豐強回應自己在美國也有公司，很習慣這種外資報告。但李長庚仍是強調，苗豐強這麼有國際經驗，他尊重ISS的報告，畢竟這也是為了促進股東行動主義，想法也不見得是錯的，「但比較可惜ISS是用年度資料」，即只用了一年，應是看一屆的任期，如魏永篤雖兼7家公司，但在董事會出席率來看，三年來是100％百分之百，每一年都100％出席，「他的敬業投入完全沒有打折」，至於苗豐強在國泰金獨董三年內，出席率達86％，因為他有海外事業，2018年國泰金7次董事會缺席了2次，所以去年是71％，但若以過去三年來看，86％出席率已高過ISS要求的75％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20180716000250-260202": "全球科技業正面臨大數據與AI（人工智慧）的新洗禮，1976年從矽谷英特爾辭職返台發展，幾乎是看著台灣的PC、新竹科學園區、半導體產業發跡至今的聯華神通集團（2017年光是旗下5家台灣上市公司營收就超過新台幣4,900億元）掌門人苗豐強說，科技產業的「進化」仍在持續，在大數據裡頭還有很多值得掌握的核心技術、背後蘊含著可觀的生態系統可以發展，台灣還有很多機會。以下是記者與苗豐強的訪談紀要。問：科技產業正在發生大變化，台灣的機會在哪裡？答：從1980年代的個人電腦發展開始，科技產業的進化一直都在持續著，現在比較重要的趨勢都在邊緣運算跟大數據上頭打轉，例如最近我們看到一家以色列的小公司，他們可以用拍照擷取影像這個動作，經過AI計算分析，去判斷蔬菜水果的成熟度，何時適合食用、何時會爛掉等等。要知道，即使糧食短缺、但現在全球大約有4成的食物其實都是被浪費掉的，這個技術如果用在倉儲、運輸或是零售通路上，會非常有用處。以前零售通路賣的香蕉是否過期，要依賴有經驗的店長去判斷是否丟棄，但這不夠科學，有一套可以分析資料的工具的話，動作執行起來會更精準。對於科技廠商來說，要運作這樣的一套系統，從鏡頭（光學）、機構、影像感測器（半導體）、外殼（機械）、資料傳輸（通訊）、一直到軟體、大數據分析，就是一整個可觀的商機，因此我們常常在講的大數據，其實裡頭隱藏著不少的領域技術（Domain Knowledge）與核心技術值得去發展。問：台灣過去擅長PC硬體，目前半導體製造也還不錯，未來的重點還有哪些？答：當然半導體晶片很重要，這也是為何台灣跟大陸對於這一塊的投資很龐大的原因，不過從比較大的面向來看，全球服務業的產值規模早已經超越製造產業，例如客戶服務與外包流程管理（CRM與BPO）這一塊，像我們最近併購的美國Convergys之類的公司，這些公司從智慧型手機廠、汽車公司甚至是銀行客服等外包來的生意，每天可以達到3百萬封/通電子郵件、電話，每年可以創造的產值也有50億美元以上。這些東西未來都會因為勞動力的不足而逐漸轉向自動化，如果要用AI來幫忙，準確率至少要有7、8成以上才算合格，因此可以想見未來還需要投入很多資源去幫忙開發相關的東西。目前台灣還停留在硬體產業的供應鏈發展上，但是軟體的供應鏈其實還有更多可以玩的空間。問：對於敏感科技保護法的看法如何？答：這個影響很大，要非常慎重才行。相關的提案一出現，科技業反彈的聲浪很大，特別是台積電與聯發科都相當關切。因為新法並未非精準的去界定相關的敏感科技是什麼，但是希望技術外流或移轉時，需要報備甚至公布相關內容。以聯發科來說，他們開發出手機晶片後，需要去教導他們的客人要如何用這些晶片，才有辦法跟聯發科一起，把晶片跟手機的設計去融合變成一支可以用的手機，但聯發科這並不是把晶片的製造技術外流，如果這也要報備跟公布相關資料，好像有點奇怪。此外，過去不少外商會把研發中心設在台灣，開發出來的技術會移轉到其他國家去應用在生產製造上，但若新法出現就會出現大影響，甚至有德商表明，若是這樣那他們的研發中心將會撤出台灣，可見其影響之大。以我來說，我會建議政府在現有的法律機制（例如營業秘密保護法）上頭去做強化即可，看有哪些可以再補強的地方進行修正即可，不需要另立新法。問：美國製造議題，對產業的影響？答：製造業回流美國的議題最大的問題是缺人，而且要看行業，不同的業別差異會很大。例如電視面板，因為尺寸超大的LCD面板運輸困難，可能有在當地製造的需求，但仍要看供應鏈狀況能否配合。其他還有像是汽車、鋼鐵工業等等的火車頭產業，不過都不容易一下就轉移回美國。我們以PC業的例子來說好了，大約8、9年前，四川要全球的品牌跟代工廠商都轉進四川去設立生產基地，希望把四川變成全球PC重鎮，但目前看來似乎成效有限。更何況比較上游的半導體業者，如德州儀器（TI）、國家半導體（後被TI收購）這些公司花了50年才打造起全球的供應鏈，以目前廠商的應變能力即使較好，恐怕也需要20年時間才有辦法達成回流美國的目標，更何況蘋果這些製造能量需求龐大的行動智慧裝置公司，難度可能更高。問：中美貿易大戰，台灣如何自處？答：以大陸來說，過去科技業者把他當做成本中心（因為要降低成本而去設廠），但現在他市場也大了，因此轉變成利潤中心（要賣東西進去），對台灣來說，大陸既是成本中心也是利潤中心，這塊市場放掉太可惜。中美貿易大戰仍在發展中，還需要觀察。不過新加坡是台灣很值得學習的對象，過去新加坡退出馬來西亞獨立後，並沒有跟馬來西亞交惡，反而將馬來語、英語、華語跟坦米爾語並列為四大官方語言，且不斷強化跟馬來西亞的關係。長此以往，新加坡不但沒有因為國家小而喪失其關鍵地位，你看不管馬習會、習金會等重大的國際事件，都選擇新加坡作為舉辦的地點，這不是偶然發生的。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4410123": "神達 (3706-TW) 今 (11) 日召開法說會，總經理何繼武指出，明年成長動能將來自大型資料中心、車聯網等需求，旗下神雲、神數的營收都可望有雙位數成長，也將同步帶動明年業績成長。神雲總經理林聰良表示，明年動能將來自美國中大型資料中心，該客戶將於美國西北部建置新的資料中心，推升伺服器需求，至於中國，伺服器成長較保守，但依照陸系客戶給的展望，還是會成長。不過，林聰良也坦言，雖然美中貿易戰衍生的關稅由客戶吸收，不影響神雲獲利，但客戶採購有一定的金額預算，可能導致拉貨數量減少，對營運審慎樂觀看待。車用方面，神數總經理張樂羣認為，雖然導航應用衰退，但行車紀錄器從消費型市場跨入商用領域，打進安全駕駛等應用，預計 3 年內營收都會有雙位數的成長。以神達目前各事業營收占比來看，神雲營收占比 75.2%、神數 14.7%、神達 10.1%。神達第 3 季稅後純益季增 52.1%、年增 22.2%，每股純益 0.89 元；累計前 3 季 18.6 億元，年減 28.6%，每股純益 1.75 元，神達表示，若扣除去年第 1 季處分新聚思 (Synnex) 利益 10 億元，今年營運依舊較去年成長，累計神達前 10 月營收 287.55 億元，年增 11.5%。資本支出方面，神達表示，今年約落在 18-20 億元之間，將用在竹科廠重啟、自動化產線升級，明年則預計會少一點，重心一樣在投資自動化產線布建。",
    "https://udn.com/news/story/7253/4158489": "神達投控（3706）昨（11）日舉行法說會，公布上季財報，神達第3季稅後純益9.5億元，季增52%，年增22%，為六季來高點，每股純益0.89元，累計前三季每股純益1.75元。神達投控總經理何繼武表示，展望明年，看好雲端及車電相關業務可望有兩位數成長。\r\n神達投控旗下包含神達負責智慧製造與智能服務，神雲科技負責雲與端的運算事業，去年成立神達數位，專注智聯網跟車用電子等事業，生產製造基地包含台灣新竹、大陸廣東順德、蘇州昆山，美國加州跟印度合資公司Noida，去年重啟新竹生產線，負責美國客戶，商業模式是以品牌驅動代工。\r\n何繼武表示，近年神達集團集團積極轉型，透過大數據、雲端、人工智慧、感測裝置、智聯網、機器人跟5G來發展大型資料中心智能環控、嵌入式產品、智能零售、遠端維護、智慧工廠、邊緣運、車聯網及先進輔助駕駛技術。\r\n神達累計今年前三季營收255億元，年增8.3%，其中，神雲占75%，神達數位14.7%，神達占10.1%，毛利率14%，低於去年15.57%，稅後純益18.34億，每股純益1.75元，較去年同期2.84元衰退，神達表示，排除去年處分利益貢獻，獲利與去年差不多。\r\n神達旗下鎖定邊緣到雲端全面解決方案，總經理林聰良表示，TYAN品牌跟代工雙軌，客戶包含系統整合商、通路代理商及大型品牌商，近年大型品牌商也開始提高客製化程度，目前有不少資料中心雲端產品透過這樣的方式取得新的訂單。\r\n林聰良表示，未來將發展全系列伺服器產品，同時加大客戶廣度，全系列產品包含大型資料中心邊緣運算平台、邊緣運算平台、高效能運算通用圖形處理器平台、儲存伺服器系統、網路專用設備。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E7%25A5%259E%25E9%2581%2594%25E7%259C%258B%25E5%25A5%25BD%25E9%259B%25B2%25E7%25AB%25AF%25E8%2588%2587%25E8%25BB%258A%25E7%2594%25A8%25E9%259B%25BB%25E5%25AD%2590-%25E4%25BC%25B02020%25E5%25B9%25B4%25E6%2588%2590%25E9%2595%25B7%25E5%2585%25A9%25E4%25BD%258D%25E6%2595%25B8-103508131.html": "（中央社記者吳家豪台北11日電）電腦設備廠神達投控今天召開法人說明會指出，今年第4季將有工業平板大型專案挹注，看好2020年在雲端、車用電子將成長兩位數百分比，但美中貿易戰可能帶來不利影響。神達投控2019年前3季營收255.12億元，年增8.3%；其中神雲科技營收占72.5%，神達數位營收占14.7%，神達電腦營收占10.1%。歸屬母公司業主稅後淨利約18.62億元，年減28.6%；每股盈餘（EPS）1.75元。神達投控財務副總經理黃秀玲表示，今年前3季毛利率14.1%，低於去年全年的15.57%，原因是產品組合變化，加上受到美中貿易戰影響，已在新竹布建新產能，成本因此增加，但仍努力維持毛利率在兩位數百分比（10%以上）。黃秀玲指出，今年前3季每股盈餘1.75元，低於去年同期的1.84元，原因在於去年第1季處分美國通路商新聚思部分股票獲利約10億元，若排除此一次性獲利，今年前3季本業表現仍維持在水準之上。展望2020年，神達投控總經理何繼武表示，明年神達投控在雲端、車用電子都會有兩位數百分比的成長，唯一的變數是美中貿易戰發展難以預測是否會降低關稅或停徵，對明年業績成長可能構成不利因素。現場法人詢問神達投控旗下負責智聯網與車用電子業務的神達數位營運展望，何繼武指出，今年全球汽車銷售衰退，中國是目前全球最大汽車市場，但今年衰退兩位數百分比；印度車市去年達400萬台，今年衰退超過20%。過去神達數位以導航產品為主，占比持續下降，但行車記錄器與工業平板都成長，其中工業平板運用在車用市場，以及桌邊點餐等待客服務市場。神達數位總經理張樂羣說，神達數位的行車記錄器位居全球第一，今年以來都有兩位數百分比成長，工業平板也有幾個大型專案將在第4季導入，推估神達數位今年營收可望成長接近10%，獲利有信心較去年大幅改善。神達投控旗下負責雲端運算的神雲科技總經理林聰良表示，若美中貿易戰加徵關稅25%，雖然神雲不負擔客戶的稅務損失，但有些客戶採購是看整體預算，可能會影響神雲出貨量。已有中型資料中心客戶將在北美建置新的資料中心，看好明年業績有機會成長兩位數百分比。（編輯：楊玫寧）1081111",
    "https://news.cnyes.com/news/id/4445309": "神達 (3706-TW) 轉型成效逐步顯現，1 月營收亮眼，加上子公司神達數位傳出今年可望 IPO，上周以來股價緩步墊高，本周更大漲創逾 15%、周五收 34.2 元，創 5 個月多月的波段新高。神達表示，2 月部分工作天數受到疫情影響，訂單有推遲狀況，不過據了解，目前神達在中國包含順達廠、昆山廠、上海環達電腦等據點都已陸續復工。神達與關係企業新聚思 (Synnex) 攜手搶攻北美雲端伺服器商機，佈局可望逐步顯現，法人看好，今年營收可望延續去年雙位數的年成長表現。另一方面，神達子公司神數傳出今年可望上市櫃的消息，神數近年雖然面臨導航應用衰退，但行車紀錄器從消費型市場跨入商用領域，打進安全駕駛等應用，也將成未來 3 年的營收成長動能。 ",
    "https://news.cnyes.com/news/id/4447050": "神達 (3706-TW) 去年每股純益 2.65 元，董事會決議擬配息 1 元、配股 1.2 元，共計配發 2.2 元，展望今年，神達表示，第一季營運雖然收到武漢肺炎疫情影響，二月以後訂單往後遞延，但預估營收仍可維持年成長。神達去年第四季營收 103.2 億元，季增 17.4%、年增 43.3%、稅前盈餘 10.72 億元，季增 8%、年增 44.4%，每股純益 0.9 元，創 7 季新高。神達去年營收 358.32 億元，年增 16.6%、稅前盈餘 30.83 億元，年減 11.2%，每股純益 2.65 元。神達表示，去年四季成長動能來自資料中心、車用產品及專業平板出貨暢旺，展望今年，雖然二月以後訂單受到武漢肺炎疫情影響往後遞延，但預估第一季營收仍可維持年成長。",
    "https://www.chinatimes.com/realtimenews/20171012004193-260410": "神達控(3706)總經理何繼武表示，神達控旗下神達電腦切割行動通訊產品事業給神達數位，不會影響神達控的資本額，對神達控的股價也不會有影響，因為神達數位也是神達控百分百持股的子公司。成立神達數位會讓神達在物聯網和車用電子發展的靈活性更高，未來也不排除單獨上市櫃。由於物聯網和車用電子為新興火紅產業，未來若能進行異業結盟拓展市場，有機會成為神達控的另一個小金雞。何繼武表示，目前物聯網和車用電子等行動通訊營收占神達控比重約12~15%，占比並不高，未來該事業體切出去後，神達控的合併營收也不會受影響。 根據市調機構報告，到109年全球將有6仟1佰萬輛在路上行駛的車具備聯網功能。因此，神達電腦的行動通訊產品事業體，也就是未來的神達數位，在多年創新與變革下，轉型為提供互聯汽車及車用電子相關方案與服務的企業。憑藉完整豐富的先進導航系統、系統設計與研發、整合、測試與製造實力，以Mio、Magellan與Navman自有品牌行銷全球。未來著眼於安全、警示與監控的需求，以先進駕駛輔助設計，結合行車記錄與人工智慧，提供雲端導航系統服務，並以強固平板配合特殊車輛裝置的需求，成為互聯汽車與車用電子產業生態鏈的主要企業，累積差異化實力，提升公司價值定位。神達數位的員工數約300~400人，其中逾半為研發人員，高階經理人將在今年底前確定。神達數位和神達電腦的換股，目前規畫神達數位發行1億股，每股15元；而神達電腦則是進行減資15億元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4357866": "神達總經理何繼武。 本報資料照片facebook神達（3706）逐漸度過轉型期，今年延續成長動能，1月營收約31億元，年增14.1%，近期因子公司神達數位可望上市櫃的話題帶動，成為三大法人投資標的。神達今（20）日表現持續搶眼，連續第三個交易日成交量破4萬張，激勵股價上攻，盤中一度漲至35.05元波段高點。\r\n伺服器廠神雲科技及車用電子廠神達數位，為神達旗下兩大營收主力，神達則負責智慧製造與智能服務，去（2019）年業績回神，全年合併營收約358.3億元，年增16.6%。\r\n法人預期，神達今（2020）年在資料中心挹注，以及車用產品持續往B2B（企業對企業）拓展業務的發展方向下，營收有機會挑戰雙位數成長。但由於新冠肺炎疫情，神達2月訂單有推遲狀況，可能受到影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200225004154-260410": "作為神達(3706)集團負責發展智能服務、智慧製造與後勤管理營運支援的神達電腦，積極導入ISO 27001資訊安全管理系統驗證並於108年12月順利通過，今日(2/25)舉行授證儀式，由SGS台灣暨東北亞區資深副總裁黃世忠頒發證書，神達投控暨神達電腦總經理何繼武先生領證。ISO 27001是國際間認可的資訊安全標準，幫助組織建立一套用於實施、操作、監控、審查與改進的資訊安全管理流程。神達為提供設計研發、製造、測試、組裝、行銷及服務的跨國集團，據點與客戶遍及全球，所有的資訊活動由總部資料中心統籌管理，加上行動化管理已經是趨勢，更加突顯資訊安全防護的重要性。總經理何繼武表示：「現今的IT技術已經讓我們實現了全球化、更有效率與便利的管理，但同時帶來了重大的風險，為評估資訊管理作業流程可能遭遇之風險，持續進行改善並有效減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，並達到企業營運不中斷的目標，我們上下一心積極投入ISO 27001的輔導與驗證流程，很高興總部資料中心獲得ISO 27001的認證，向我們的客戶與合作夥伴證明公司對於資安管理的實力與承諾，我們會持續推動更嚴謹的資訊安全防護網，確保研發、營業秘密以及相關資訊的安全，保障公司、客戶與相關利害關係人的權益。」(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7252/4161593": "神達（3706）營運逐季升溫，帶動近期股價走強，今（13）日開盤不到半小時，成交量破7,000張，逆勢挾量向上跳空，盤中最高一度漲至29元。觀察籌碼面，外資、自營商及投信近三日同步作多，三大法人持股比例升到19.89%，較11月初提升0.51個百分點。\n\r\n神達累計今年前三季合併營收255億元，年增8.3%；稅後純益18.6億元，每股純益（EPS）1.75元。\n\r\n展望明年，神達成長動能將來自大型資料中心、車聯網等需求，旗下專注伺服器的神雲科技，以及主攻車用的神達數位，營收可望雙位數成長。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    豆府（2752）是今年觀光股除息第一棒，受疫情影響，觀光餐飲業成為眾矢之的，今年除權息行情也備受矚目。豆府每股配發5.2...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20160603005632-260410": "神達控(3706)身為伺服器代工及品牌大廠，伺服器佔營收比重約8成，今年的Computex展記者會，神達總經理何繼武將場地移到世貿一館，往年多是在南港展覽館舉行，主要是今年神達希望能聚焦在物聯網的新品發表，神達總經理何繼武表示，神達物聯網從個人的健康管理至車聯網再到家庭聯網和建物聯網，除了有終端產品，還有軟體銷售，下半年會陸續有新品貢獻營收，今年的營運重點放在毛利率和獲利雙成長。神達第二季獲利可望優於第一季，由於第二季進入伺服器旺季，預期營收將止跌回升。公司也擬訂3階段的策略：改善體質、頂天立地、行動計畫。神達為聯華神通集團之成員，2013年由神達電腦轉型成為神達控股，100%持有神雲科技及原神達電腦，2015年營收比重為86%及11%。其中神雲科技主要業務為伺服器代工及品牌，分別佔營收比重80%及20%，其中代工客戶涵蓋一線國際大廠，包括Oracle、IBM、DELL等。自有品牌則以TYAN品牌銷售，出貨型式以主板為主，主要應用於大型資料中心，知名客戶包括Amazon、NTT、騰訊等。而神達電腦主要產品則為GPS衛星導航及行車紀錄器，以自有品牌Mio、Magellan及Navman進行銷售，神達近年也開始切物聯網，推出GPS智慧手錶及健康運動管理手環等。何繼武表示，在個人的物聯網部分，神達會著重在健康管理，目前神達的產品可測出生理年齡，未來將和醫院作連結，預估第三季可拿到TFDA認證。車聯網方面，行動通訊在車載系統今年再新增一家日系車廠SUBARU，此外，也切入車隊管理的軟體服務，神達和一家美系工業用平板大廠合作，由神達提供軟體，至於硬體由美廠提供，明年可望放量，該營運模式先在美國試點，未來將複製到澳洲及歐洲等。神達車聯網軟體營收去年約3~4000萬台幣，今年約8000萬元，明年挑戰3億元。神達部份業務也轉型為工業電腦代工，神達代工POS機，目前已經拿下全球第一和第二大廠訂單，目標明年的代工出貨可以拿下全球第一。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}