{
    "https://tw.news.yahoo.com/%25E5%25A4%25A7%25E8%2582%25A1%25E6%259D%25B1%25E5%25A4%25A7%25E8%25B2%25B7-%25E5%25A4%259A%25E9%25A0%25AD%25E6%258C%2587%25E6%25A8%2599-215010899--finance.html": "工商時報【呂淑美╱台北報導】台股9月在外資回補下重啟攻勢，上市櫃公司大股東仍逆勢加碼敲進持股，扮演多頭指標，新光金董事東興投資9月大舉加碼15,000張最受關注，華票（2820）、泰山（1218）等13家公司大股東及董事積極買超1,000∼6,900張之間，顯示大股東看好公司未來營運展望，加碼不手軟。投資專家指出，從大股東、董事9月大舉敲進逾千張的13檔個股來看，只有瀚宇博是電子股，其餘12檔均是非電子股，顯示9月電子股扮多頭先鋒，仍有不少傳產、金融股股價相對處於低位階，大股東逢低買進，仍相當值得一般投資人留意。據統計，新光金董事東興投資於9月大舉增加15,000張持股，此外，華票、泰山、永豐金等大股東為近期持續加碼持股常客，9月單月各買進約在2,700∼6,900張之間，智擎、農林及高興昌等大股東、董事等均買超2,000張以上。此外，台聯櫃、新興、東和鋼鐵、南港、瀚宇博、幸福等公司，也各獲大股東、董事加碼逾1,000張。其中，瀚宇博董事長焦佑衡個人就買進1,100張，以9月當時價格估算，大約砸了將近4,500萬元資金，法人認為，顯示看好與嘉聯益換股後營運綜效。投資專家表示，「春江水暖鴨先知」，大股東敢積極加碼股，一定看好公司未來表現，尤其若是大股東一路買、月月買的個股，營運都不會太差，且中長線股價都具有上漲潛力，或是具有經營權之爭、董事席次保衛戰等題材；9月台股雖上漲211點、漲幅近2％，但仍有很多個股被市場忽略，大股東加碼股是投資布局、追蹤的重要指標之一。此外，9月大股東、董事買超500∼900張的個股還有聯上董事長蘇永義買進956張、蔚華科、新光鋼、福華董事長陳慈德買進818張、中櫃、均豪、佳穎、智寶、高雄銀、昇貿、海悅、太子等。",
    "https://www.chinatimes.com/realtimenews/20181225001167-260410": "大同(2371)股東委任律師於昨(24)日對福華電子公司董事長林蔚山、董事林郭文艷、許孟祺、許翼材、許建平、袁祝平、沈仰斌、王嘉男、雷壬鯤、林逸倫等10人，就其等違反證券交易法之操縱股價及背信罪嫌，向台北地檢署提出告訴告發。並呼籲為維護資本市場交易秩序，懇請檢調及金管機關本於職責，迅即展開積極有效之偵辦及查核作為，不容少數人為一己權慾私利，恣意妄為。福華電子為大同公司子公司，大同公司與其合併財務報表編制主體之集團公司如華映(2475)、尚志(3579)半導體公司及中華電子投資公司等合計持有福華電子高達40.31%股權，大同公司更實質控制福華電子過半數董事席次(福華電子共9席董事，除3席獨立董事沈仰斌、王嘉男、雷壬鯤，6席一般董事中，林蔚山、林郭文艷、許孟祺、許翼材、許建平5席均由法人股東大同公司指派，林蔚山並為公司董事長，林郭文艷並兼任大同公司董事長兼總經理，許孟祺並兼任福華電子總經理、麗清科技董事、大同大學董事，許翼材並兼任華映公司副總、百慕達華映公司董事，許建平並兼任大同公司電力事業群電力設備事業部總廠長。林逸倫為福華電子財務處處長兼發言人，原並為大同公司綜合持股達54%以上之大同世界科技股份有限公司財務經理，嗣於103年轉任福華電子財務處處長迄今。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cmmedia.com.tw/home/articles/13465": "大同公司近來利空消息不斷，自轉投資事業華映、綠能13日晚間分別宣布聲請重整、債務協商之後，華映不但無預警停工，如今大同又被質疑有新陸資介入，股價疲弱已連跌第5個交易日，22日盤中則一度觸及跌停，成交量爆出6.02萬張，終場收在26.95元，下跌9.72%。福華反向大賣大同股票觀察上周六個交易日以來，累計三大法人合計賣超大同1195張，其中，外資共賣出856張、自營商賣出331張、投信則賣出8張；根據22日賣超大同的券商排名資料顯示，中國信託賣超7428張、寶盛證券賣超2995張、永豐金證券內湖分公司則賣超2305張。但可疑的是，大同21日在盤中中午過後出現異常爆量，頻頻可見單筆499張的賣單，甚至不計代價的掛單賣出，造成股價短短不到10分鐘就從平盤上，直接下殺到跌停板29.85元。根據當日賣超券商排名，日盛證券內湖分公司大賣1.37萬張居首，其次是元大證券賣超張數為2667張。同一天晚間，大同集團子公司福華即公告，自8月29日至12月21日止，在集中市場出脫2.63萬張大同股票，處分獲利高達5.27億元。但弔詭的是，大同正面臨經營權爭奪戰之際，但子公司福華卻反手大賣大同股票，引發市場諸多揣測。尤其在21日決議處分的董事會當中，9個董事中就有5位，包括法人董事代表人董事長林蔚山、董事林郭文艷、許孟祺、許建平、許翼材已迴避，僅以3位獨董、1位董事就決定出脫大同股票，也讓市場人士感到不解。福華在脫手大同股票前兩天爆大量，時機敏感若進一步觀察，福華早在19、20日就分別爆出6333、20032張交易量，時間點巧合就剛剛好是在福華宣布處分大同股票的前一天，財經名嘴名蔡玉真22日直接在臉書上直言，「（福華）3.52的最低點買盤是誰？預知福華出清大同之後一定反彈？這不是內線交易，什麼才叫內線交易。」蔡玉真接受《信傳媒》電訪時更進一步質疑，今年11月，在大同新增華映背書保證金額30億元之後，12月13日華映卻突然宣布聲請重整，「這不是背信，什麼才叫背信。如果明明知道要準備重整、撐不下去了，那在一個月前大同還新增華映的背書保證金額，這樣不是傷害大同股東的權益嗎？」根據福華重訊指出，含此次福華出脫大同股票2.63萬張，累計福華持有大同股數3.31萬張、持股比例為1.42％，未來是否再繼續出脫，引來市場關注。經營權爭奪戰，小股東恐怕受波及先前大同旗下的華映、綠能在同一天傳出財務危機，因時間點巧合，市場上掀起「陰謀論」說法，好讓市場派知難而退。如今身為大同「自家人」的福華，不但沒持續增加公司派持股，反而還「倒貨」出清，被市場人士解讀，公司派可能藉壓低股價，來對抗市場派先前買進大同時有質押股票，以增加市場派增提擔保品的壓力。大同經營權爭奪戰，儼然已拉長戰線，恐怕無辜的小股東也早已波及到，過程中是否有涉及不法，主管機關可能也得好好查一查。",
    "https://ec.ltn.com.tw/article/breakingnews/2650658": "爆大同集團爆發經營危機。（資料照）〔即時新聞／綜合報導〕大同集團爆發經營危機，但同一集團的福華電子卻大賣大同公司股票，此舉使福華電子股價昨（22日）股價收在3.90元的漲停板，不過媒體人蔡玉真直指，此舉根本是內線交易！蔡玉真在臉書上指出，福華手上有33166張大同持股，Q3陸續賣出，不過福華否認質押在銀行，是為了撇清與借券增加的關係！蔡玉真說，但大同公司21日盤中卻出現爆量賣單，經查福華電子公告，可知董事會決議是在21日匆促作成。此外，大同公司由3位獨董加上1位董事開董事會，包含林郭文艷、林蔚山在內的5位董事迴避，並在當天12點去日盛內湖大賣股票。蔡玉真認為，福華電子維持淨值13元以上，主因是來自福華賣大同的獲利，可是債券銀行京城銀行質押的2.41萬張股價是在21日殺出，但19日、20日福華的爆量成交，賣單可說是從京城銀行殺出。蔡玉真質疑：「3.52的最低點買盤是誰？預知福華出清大同之後一定反彈？這不是內線交易，什麼才叫內線交易。」蔡玉真更列出大同集團旗下所持有的大同股票，表示華映持有逾7萬張大同股票，「如果真要殺，那就是以「還債」為由，殺出70596張華映母子公司持有的大同，繼續殺！」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.appledaily.com/property/20181222/4HTGZF7LEPYNOL7WS67BX452WM/": ""
}