{
    "Q1": {
        "翠華公布新管理層人事任命　集團主席兒子將出任行政總裁": "登入 登入 / 註冊翠華控股﹙1314﹚宣布多項新管理層人事任命，其中現任行政總裁彭烱豪將於今年6月1日起卸任，改由集團主席李遠康兒子接任。翠華稱，彭烱豪獲留任集團「至尊到會」業務的董事總經理，自2019年6月1日起生效。 另外，集團首席財務官楊東亦自今年4月1日起卸任，但獲委任為集團非執行董事。其他人事變動方面， 李倩盈將獲委任為執行董事及供應鏈總經理，均自2019年6月1日起生效。現任中國地區首席執行官唐錦雄將獲委任為集團首席運營官，自2019年6月1日起生效，並將繼續出任中國地區首席執行官。現為翠華執行董事的李祉鍵稱，自己服務集團超過11年，並曾擔任不同的崗位，由市場推廣、店舖規劃、業務發展以至近年的新品牌發展等，與集團一同成長。",
        "行家私藏的全台10大「超強手搖杯」，飲料控必朝聖！濃厚茶香配鮮奶，喝過才知厲害啊！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n和平醫院封院17周年！張上淳憶台灣這些年進步：不只防疫大幅提升，民眾也有驚人轉變\n\n向元玉\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n\n\t\t\t\t\t\t\t台灣手搖杯競爭超激烈，快來看看吃貨心目中最強的飲料是哪幾家！（圖/MENU美食誌提供 ）\n\t\t\t\t\t\t2018年大家最愛的飲料出爐囉！10家中有6家都主打黑糖奶，可見珍珠在吃貨的心目中地位之重要啊，除此之外也都是主打天然的綠豆沙或果茶，快來看看你喝過哪幾家吧。渾厚的鮮奶口感這杯在2018年真的紅翻天了，主打超綿密的綠豆沙加鮮奶喝起來就是濃，搭配台糖蔗糖天然又在地，只是現在去都要大排隊，想喝的話要有心理準備啊！沒喝過就沒去過台南當在地人說出沒喝過等於沒來過台南，就一定要喝一下啊，珍珠因為是溫熱的所以口感比較偏軟，加入冰塊跟鮮奶會稍微變Q一些，非常順口好喝連續兩年都有在手搖TOP 10上榜喔。台南必喝人氣之一圓滾滾的杯身搭配店名就是萌，也是從去年紅到現在的台南人氣手搖之一，第一必點黑糖鮮奶珍珠口感偏軟Q，第二個大推必點小山園抹茶拿鐵，抹茶香氣搭配鮮奶很協調，漸層外觀也很美噎。霸氣虎斑超吸睛雖然去年爆出爭議，但是超熱門的高人氣打卡數還是難以忽視，珍珠口感適中，因為添加奶霜所以比較有偏奶油的黏滑感，推薦給喜歡厚奶的吃貨們。超人氣葡萄柚綠茶嘉義必喝人氣飲料店，來這間必點葡萄柚綠茶，喝得到新鮮大塊葡萄柚帶有一點苦澀味，人氣爆紅所以也開始要大排隊了，建議可以打電話先預約。文青風插畫金句全白色系的店裝風格在街道中特別顯眼，文青風插畫和微厭世金句吸引許多文青吃貨手拿一杯，飲料結合創新與懷舊推出洛神蜂蜜茶與金桔桂花氣泡水等特別口味，很吸引人啊。淡水陳三鼎號稱淡水版的陳三鼎，口感偏軟的溫熱珍珠加入鮮奶，店家強調不要上下搖勻，插入吸管慢慢畫圈才可以喝到慢慢融化的黑糖香味，看得到店員現場熬煮黑糖珍珠很安心啊。多種口味的奶蓋黑糖粉圓奶蓋黑糖奶有可可、芝麻、抹茶、花生、黑糖或芝麻花生等六種口味可選擇，喝前幾口的時候要先把沉到底下的黑糖攪散，再由上往下把粉末慢慢融合，再繼續喝，就可以有更多不同的層次囉。遵循古法手炒黑糖現場用黑糖粉手炒珍珠，繞出滿滿的黑糖紋路看起來就有甜滋滋的幸福感，珍珠軟偏Q，買飲料還能抽籤，抽中籤王可以再送一杯飲料，算是好喝又好玩啊。有懷舊感的古早味紅茶有著濃濃懷舊感的可不可主打熟成紅茶，口感偏重茶味，有果香、花香、太妃糖味多種口味的紅茶可以選擇，也有歐蕾奶茶可以滿足奶茶控。本文、圖經授權轉載自MENU美食誌（原標題：手搖界霸王是他？2018年度大家都在喝的10大手搖飲料，你喝過了沒？）\r\n責任編輯／趙元 最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}連假不想人擠人就上山去吧！台中人跪求別公開的十大絕美秘境都在這裡\n\n童鈴雅\n\n2020-05-01 09:35\n絕美「五月雪」！全台十大「油桐花秘境」大公開，讓你悠閒散心也不用怕群聚感染\n\n網路溫度計\n\n2020-05-01 08:30\n打電動打到停不下來，就有可能是渣男！若另一半有這五種表現，妳可要小心了\n\n正向戀愛學\n\n2020-05-01 08:00\n「妳穿這麼暴露，上去領獎成何體統！」長大後的她反問：那為什麼制服要故意做得如此透明？\n\n圓神出版\n\n2020-05-01 07:30\n資產配置是有錢人的事？錯！達人教你用四種ETF，打造小資族最完美投資組合\n\n方格子 Vocus\n\n2020-05-01 07:00\n《夫妻的世界》渣夫與小三新居是超夢幻豪宅！起底神秘別墅：韓國人竟然不能住\n\nMoney錢\n\n2020-05-01 06:00\n掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n刺殺鐵路警李承翰判無罪，引全民公憤！名律師嘆：強制治療5年，然後呢？\n\n呂秋遠\n\n2020-04-30 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "刑滿出獄 郭炳江忠告年輕人守法": "22/03/2019刑滿出獄 郭炳江忠告年輕人守法　　【晴報專訊】新地前聯席主席郭炳江因許仕仁案而被判監5年，郭炳江服刑近40個月後昨刑滿出獄。郭炳江甫出獄即與子女相擁，他笑言最想回家攬着太太說聲對不起。他亦告誡年輕人要守法律，勿衝動及亂做事。雖然監獄歲月不易過，但坦言心中「無怨恨」。 郭炳江（左二）感謝兒子郭基煇（左一）代替他在公司工作，旁為胞弟郭炳聯（右二）及女兒郭曉妍（右一）。 　　郭炳江子女郭基煇、郭曉妍及胞弟郭炳聯昨晨到赤柱準備迎接，昨早約9時半，白髮斑斑的郭炳江（67歲）架上眼鏡，身穿西裝步出赤柱監獄，即與前來迎接的子女及胞弟逐一深情擁抱。 獄中日子難過 常掛念家人 　　郭炳江坦言心情興奮，前一晚更徹夜難眠。他形容，40個月監獄生活走過的路雖然很辛苦，有時感到氣餒和自疚，但感謝家人7年來的支持。郭炳江指，女兒常寫信鼓勵他，並報告2名孫兒的日常事。他感謝兒子郭基煇代替了他在公司的工作，郭炳江輕拍兒子說︰「現在的新鴻基真是好，有郭基煇、郭基泓（郭炳聯兒子），做得不錯」。 　　郭炳江透露，鐵窗生涯很有規律，每天大部分時間都在做神學功課及論文。被問及會否有怨恨，郭炳江隨即回應：「我無怨恨，4年來甚麼情緒都有，有時會自咎、失望、十分掛念家人，或問自己『點解會搞成咁？』」他指在獄中要克服許多情緒及掙扎，不是容易過的日子！郭炳江又告誡年輕人要守法律，勿衝動及亂做事，進入監獄便感後悔。 離開公司4年 需時追上變化 　　他笑言，最想回家「攬太太，說聲對不起」，並與母親見面，以及到已故胞兄郭炳湘設在母親大宅的靈前拜祭。他透露家人已訂了點心，兒子即搶說已準備了蛋撻及凍咖啡，女兒則指預備了菠蘿包，郭炳江笑言「要減肥」。郭炳江回到家後就品嘗自家雲耳手撕雞，寓意守得雲開見月明，手撕雞由其太太及家人一起炮製。 　　至於會否返回新地工作，郭炳江表示希望先作休息，他指離開公司4年，公司有許多變化，他需要時間追上市場、世界及香港社會發生的變化，須參考其他國家及最新科技發展業務。  轉載自: 晴報etnet財經 ‧ 生活App獨家「銀行匯率比較」功能 立即下載 iOS/Android言歸政傳．Jenny Yin言歸政傳．Jenny YinFOCUS政是有心．余君雋最荒謬的是，反政府反北京示威者說害怕2047之後，一國兩制蕩然無存，所以不惜破壞一國兩制來保護一國兩制。於是他...娛樂情報娛樂情報娛樂情報時事要聞Member Zone智城物語 ． 方展策有種生活足球俱樂部 ． 主教練手機情報站 ． 徐帥健康大晒職場英語教室 ． Zephyr Yeung親子語留心站 NEW小薯茶水間健康快車 ． 石鏡泉廣告背後 ． 袁靜心理攻防戰 ． 梁若芊Bella vita 美好生活 ． 葉子僑 Bella欣欣食乜嘢 ． 曾欣欣我做Marketing ． Michael & Derek著數速遞玄來更精彩 ． 黃美雲留心站 NEW暢所欲妍 ． 屈穎妍金錢世界 ． 方元健康大晒小薯茶水間我要退休 ． 羅國森、曾智華玩樂 What’s On時事要聞缸邊隨筆 ． 石鏡泉 NEW財識兼收 ． 止凡智城物語 ． 方展策雷鳴天下 ． 雷鼎鳴行政人員手機情報站 ． 徐帥娛樂情報有種生活FOCUS我要初創職場英語教室 ． Zephyr Yeung留給囝囝 ． 胡孟青健康解「迷」Talk Of The Town健康「膚」識 ． 陳湧 NEW足球俱樂部 ． 主教練心理攻防戰 ． 梁若芊Foodie What’s OnShopping What’s On留心站 NEW命運占星台 ． 占星師 Jupiter暢所欲妍 ． 屈穎妍論盡中港台 ． 岑逸飛中環人 ． 溫天納女子愛財 ． 唐德玲雷鳴天下 ． 雷鼎鳴健康大晒立會透視鏡 ． 馬天娜時事要聞政是有心 ． 余君雋缸邊隨筆 ． 石鏡泉 NEW小薯茶水間國金與投資 ． 曾廣標盛衰關鍵 ． 林奮強葉劉的地球儀 ． 葉劉淑儀食療新意思 ． 陳沛思台灣熱話 ． 姚超文陶冬天下 ． 陶冬金錢世界 ． 方元健康快車 ． 石鏡泉我要退休 ． 羅國森、曾智華玩樂 What’s On\nFreemanchina: While making consideratio...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\n\n吡吡: 可以佢老美考虑，定系你條契小弟自已自行边打飞机边考...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n吡吡: 这样个索赔要求，有没有实现的可能性？这样的索赔要求...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \nkapsangza: 哈哈，到時黑暴放火燒白宮，炮製一味“紅燒白皮特普豬...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \nnordest: 說得對 我們武漢生化武器成功了 !中國萬歲!  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia app \n月光光: (四) 美国總统選舉，因特朗普抗疫不力，拜登民望己...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n月光光: 剛剛看了Powell 言論和最新經濟/民調數據，整...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \nET: 未復課D跨境學童做乜要嚟?  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\n\nBen_HK: 你自己和其他五毛亂打咀炮，就以為人哋都係？何大一唔...  \r\n\t\t\t\t\t港府問責班子大換血，4局長遭撤換，聶德權平調，你認為是次大換班能否改善港府施政？\nvia mobile \nkapsangza: 現在根本任何人（包括科學家）都在打咀炮，沒有人能百...  \r\n\t\t\t\t\t港府問責班子大換血，4局長遭撤換，聶德權平調，你認為是次大換班能否改善港府施政？\nvia mobile \nBen_HK: 你又在自打嘴巴！你自己連學歷都冇，就以為你自己胡說...  \r\n\t\t\t\t\t港府問責班子大換血，4局長遭撤換，聶德權平調，你認為是次大換班能否改善港府施政？\nvia mobile \nkapsangza: 哈哈哈哈哈，好低智呀，拿何大一當年的學歷，就想證明...  \r\n\t\t\t\t\t港府問責班子大換血，4局長遭撤換，聶德權平調，你認為是次大換班能否改善港府施政？\nvia mobile \nBen_HK: 你這個把香港賠給美國以作賠償的建議，可以考慮。美國...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n吡吡: 中国賠香港俾佢老美一齊通街互扑攬炒啦一於！  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n吡吡: 加國衛生局向國會報告有關疫情資料，包你估吾刭，加國...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile Copyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet一App通天下】獨家「銀行匯率比較」功能 匯市靚價一眼通 一按直達交易商【Keep住更新】口罩供應 - WeSafe預售口罩",
        "影／「甩鄭麗君一巴掌」影片曝光！鄭惠中：不懂感恩，打她剛好而已 ": "記者柯沛辰／綜合報導文化部長鄭麗君22日出席華視春節餐會，不料席間突遭資深藝人鄭惠中甩了一巴掌，讓現場所有人錯愕不已。鄭惠中受訪時坦言，不滿鄭麗君「去蔣化」廢除中正紀念堂，「賞她一巴掌剛好而已，中華民國任何一個人都不會覺得我做錯事」，她願為一時衝動行為道歉，但絕不為抗議去蔣化道歉。當時鄭麗君依慣例逐桌向資深演藝人員寒喧敬酒，彎腰問候坐在輪椅上的陳松勇，不料鄭惠中（原名鄭心儀）見狀，突然箭步上前搧了一個巴掌，隨即轉身走掉。鄭麗君被打後一臉不可置信，但仍保持風度，只鎮定說了一句「怎麼可以這樣」，隨後繼續頂著紅腫的左臉敬酒，直到15分鐘後才離開。▲出手打鄭麗君一巴掌，鄭惠中認為「剛好而已」。（圖／鏡週刊，下同）鄭惠中第一時間受訪時表示，「我一直懷恨在心很久了，蔣中正是偉人，沒有他，妳當什麼官啊？該死啊，我就非要出這口氣，我只是讓她知道，有多少人跟我一樣這樣恨妳！」鄭惠中理直氣壯地說，前人種樹、後人乘涼，但鄭麗君推動廢除中正紀念堂，一點都不知感恩，這種人我打她剛剛好而已，要不是站不穩，本來還想賞兩巴掌，「我相信很多人跟我一樣，有跟我一樣的感覺」、「中華民國任何一個人都不會覺得我做錯事情」。▲鄭麗君反應不及，當場遭賞一巴掌。事後，鄭麗君在臉書發文表示，「個人受辱事小，民主不容傷害」，自由民主是台灣最珍貴的價值，台灣社會有各種自由、多元的聲音，她期待彼此能夠對話、討論，但萬萬不該以暴力形式表達意見；她個人受辱事小，但台灣得來不易的民主不容受到傷害，台灣社會當下必須理性、冷靜面對衝突，回歸公共議題的討論，不要再複製任何暴力行為。事件曝光後，總統蔡英文、行政院長蘇貞昌及副院長陳其邁都致電鄭麗君慰問，同時譴責非理性的暴力行為。華視總經理莊豐嘉下午也召開記者會說明，表示作為主辦單位，沒能保護好文化部長，甚至讓其遭受不合理待遇，他深感遺憾並致上最高歉意。針對暴力事件，他認為台灣雖有言論自由的地方，但動手打人就是不對，後續將以「關懷演藝人員基金會」名義報警採取法律行動，並提妨害商譽告訴，以維護社會公允。▲鄭惠中22日晚間在應曉薇陪同下召開記者會。（圖／記者屠惠剛攝，下同）對此，稍早鄭惠中在台北市議員應曉薇陪同下召開記者會，表示她是一時情緒激動才動手，也知道這樣的行為不對，願向鄭部長道歉，但她仍要對部長及執政黨提出的「去蔣化」表達強烈不滿和憤怒。鄭惠中強調，去蔣化就是不對，就是否定歷史，她願為自己的行為道歉，但不願對抗議去蔣化一事道歉，「去蔣不是台灣人民的共識，身為文化部長，未傾聽民意而推動去蔣化，撕裂台灣人民的情感，我鄭重聲明，絕對不為（抗議）去蔣化道歉。」據了解，鄭惠中30多年前曾以本名「鄭心儀」出道，跟中視簽了5年的基本歌星合約，但星途並不順遂，反倒因為白天擔任「女義警」備受矚目，每天晚上在國賓、統一飯店等駐唱，曾有「女義警歌手」的美名。但好景不常，後來鄭惠中改走性感路線，被台北市警局認定形象不佳，解除義警職務。民國73年，鄭惠中開車趕場在高速公路上超速、變換車道不當，釀成嚴重車禍1死，不僅被依過失致死罪判刑5個月，還一度下半身癱瘓，無法繼續演藝事業。好在經10年積極復健，鄭惠中終於不用坐輪椅，可靠枴杖輔助。之後，她轉往消防局幫忙，曾推薦黑人陳建州等藝人擔任消防大使，※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※文化部部長鄭麗君22日出席華視舉辦《關懷演藝人員春節餐會》，遭到藝人鄭惠中不滿「去蔣化」摑巴掌。對此，促轉會代理主委楊翠表示，被不同意見者重甩一巴掌，「我感同身受，必須在此聲援鄭部長，並且嚴肅譴責暴力。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "翠華換CEO 太子爺接棒 ": "翠華控股(1314)公布新人事變動，行政總裁彭烱豪因服務合約屆滿，而將於今年6月1日起卸任，但留任「至尊到會」業務董事總經理。另外，委任主席兼執行董事李遠康兒子、現任執行董事李祉鍵為行政總裁。至於李遠康女兒李倩盈，將出任執行董事及供應鏈總經理，而唐錦雄為首席運營官，並續出任中國地區首席執行官。另外，今年4月1日起，楊東獲委任為非執行董事，並將卸任首席財務官職務。請細閱並示意接受以下私隱政策及免責聲明，按下「接受」表示你已同意並願意接受 am730 網站內之私隱政策及免責聲明。了解更多",
        "顏真卿《祭侄文稿》1200年前的書法大師作品為什麼會在今天引發爭論、還牽扯南京大屠殺？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t顏真卿的《祭侄文稿》是現存最珍貴的古代中國書法文物之一。（故宮）\n\t\t\t\t\t\t台北的立故宮博物院決定向日本的東京國立博物館借出珍貴的顏真卿書法真跡《祭侄文稿》，供短期展出。一宗表面上看起來是正常文化交流的事情，卻在中國和台灣兩岸引起了民眾的不滿。「無與倫比的書法：顏真卿與他的遺產」展覽1月16日在東京上野的東京國立博物館平成館開幕，將持續至2月24日。展覽包括了眾多中國古代書法名家的作品，《祭侄文稿》的真跡是當中最珍貴的展品。一幅誕生於1200年前的書法大師作品為什麼卻在今天引起了眾多討論？顏真卿（公元709－785年）是中國歷史上最偉大的書法家之一，《祭侄文稿》是他西元759年的作品，在其侄兒去世之後寫下的作品。這部作品在中國書法史上被認為是「天下第二行書」，地位僅次於真跡早已失傳的王羲之《蘭亭集序》。「他在中國是家喻戶曉的人物，」香港中文大學藝術系副教授唐錦騰向BBC表示，「你小時候學習中國藝術，就會學到。」唐錦騰表示，這幅作品其實是一份手稿，所以上面有一些劃掉的字和作者寫下的一些注釋，而這卻令這份真跡愈加珍貴。《祭侄文稿》的最終成品早已不知所終。該份手稿在數百年裏一直保存在中國，直到20世紀90年代內戰結束之後，逃離大陸的中國國民黨才帶著一批中國文物移至台灣，其中就包括這幅書法手稿。之後，它就一直被保存在國立故宮博物院。1997年，它曾出借給美國華盛頓的國家美術館National Gallery of Art），之後又一直存放在台灣。這一次外借至東京，是它有史以來第二次出借至海外。現在，它以「顏真卿：超越王羲之的書法名家」的名目正在東京上野的東京國立博物館平成館展出。博物館的展覽說明指，顏真卿「在他的書法中出色地反映了當時對時代的領悟」，而《祭侄文稿》當中更是透出了作者的哀傷。但是這一消息一出，卻引發了中國社交媒體上的一輪震動，很多網民對此的反應是憤怒。至周四（1月17日），新浪微博上「#祭侄文稿#」的話題標籤有2.8億閲讀量。在中國，中日在二戰中的歷史仍然是一個容易激起公眾情緒的話題，而很多網民對於台灣將中國的藝術歷史文物外借給曾在二戰中侵略中國的日本感到不滿。「台灣是不是根本不知道南京大屠殺的存在？」新浪微博上一條評論說。另一條評論則指出「《祭侄文稿》的意義不僅僅是書法作品」。中國的歷史敘述一直聲稱日軍在侵華戰爭中僅在南京一城就屠殺了數十萬中國人，而日本的民族主義者一直對此予以否認。而《祭侄文稿》的創作歷史背景更加成為網民憤怒的緣由：據稱顏真卿親人在唐代著名的「安史之亂」戰禍中遇害，書法家在親人屍骨不全的悲痛之中寫下此篇，因此它一直被視為是顯示中國古人民族氣節的一幅作品。《祭侄文稿》在落款中有「子孫保之」的方印，但事實上這一珍貴文物在台灣本地也多年未曾展出。「真是氣到想哭，『子孫保之』，對得起這四個字嗎？」一條評論說。中國社交平台上與台灣相關的爭議，時常帶有政治化的傾向。一些網民對此事的指責也指向了台灣當局，指借出這份珍貴文物是在向日本「獻媚」。「台灣的當局者想要獻媚可不可以用別的東西，不要拿著老祖宗留下來的國寶去獻媚？」一條評論說。台灣輿論也出現了質疑此次文物外借的聲音。台灣媒體指，民眾質疑國立故宮博物院是在2018年5月與日本方面簽訂協議，但是台灣故宮官方卻一直未公開此事，直到東京博物館在年底開始宣傳展覽時，台灣方面才公開外借文物的決定，是有「先斬後奏」之嫌。另一方面，台灣媒體也引述民間輿論指，日本的宣傳海報上顯示的台灣故宮博物院名字非常小，指這是台灣「自我矮化」的表現。台灣故宮代理院長則向台灣媒體表示，此次外借決定經行政院批准，「其過程均符合專業審議與行政程序」。對於日本方面將借出什麼展品與台灣進行「交流」，台灣和日本方面均未有明確公開。中國和台灣保存的中國古代文物外借至日本展覽，以往均有先例。2012年，為紀念中日邦交正常化40週年，北京故宮博物院曾向日本借出200件作品，其中包括最珍貴的北宋明畫《清明上河圖》。台灣則曾在2014年將清代文物「翠玉白菜」外借給東京國立博物館。另一個值得一提的中國外借文物是篆刻印學經典《西泠八家印存》孤本，在2012年外借日本展覽期間遺失，至今未知所終。在中國，社交媒體受到當局監管，因此對於涉及政治敏感話題的輿論常常受到審查，而在這種語境下出現的民間輿論可能在一定程度上顯示出與政府立場一致的論調。從中國官方媒體到網民評論，有關外借《祭侄文稿》一事的質疑有很大部分是聚焦在對文物保護的方式上。中共黨媒《人民日報》報導此事時引述學者指，《祭侄文稿》的墨寶紙張已經歷千年，「已達紙張壽命上限」，因此「每一次展出，打開、運輸、換一個環境溫度，對它來說都是傷害」。《人民日報》旗下小報《環球時報》官網則稱，已經與東京國立博物館聯繫，並指對方回復稱會對《祭侄文稿》採取特殊保護措施，包括將其裝在玻璃櫃裏，在單獨的房間裏展示等，並且不允許參觀遊客拍照。中國的文物保護法規規定，經鑒定的文物須經國務院批准才能出境，而「一級文物中的孤品和易損品」，以及「元代以前的書畫、緙絲作品」等則屬於「禁止出境展覽文物」的類別。台北國立故宮博物院則在一份聲明中指，該文物經審議後的結論是「古物狀況穩定，適合出國展覽」。在去年底，這一決定就在台灣輿論中間引發爭議。台灣統派政論人士、政論節目《夜問打權》的主持人黃智賢就曾在節目中稱：「如果在日本展出，我寧可這個國寶回到北京去。」最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n罷韓看板接連被拆　基進黨告韓國瑜瀆職　高雄市府嗆：做好功課再來\n\n陳奕安\n\n2020-04-30 23:47\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        " 【郭炳江出獄】郭家分裂掀起貪賄大案 郭炳江捲入許仕仁案始末 ": "蘋果新聞\n                                \t今日是新地（016）前聯席主席郭炳江出獄的日子。一單曾經轟動全港的許仕仁案，令郭氏家族陷入大危機當中，郭氏三兄弟排第二的郭炳江，被判囚5年，其弟郭炳聯當年亦是被告之一，是案中唯一無罪釋放的被告。事件始末，由一份毫不起眼的公告說起。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：郭炳江刑滿出獄 「我冇怨恨」\n\n                                \t於2012年3月19日，新地公告披露老臣子、時任執董的陳鉅源，涉及觸犯防止賄賂條例，被廉署調查及拘留。                                    \n\n                                \t10日後的3月29日，新地股份突然停牌，及後披露當時聯席主席兼董事總經理的郭炳江及郭炳聯，因懷疑涉及觸犯防止賄賂條例，雙雙被拘留及調查。被捕的更包括曾經出任政務司司長的許仕仁及港交所前高級副總裁關雄生，首次有香港最高級別政府官員捲入貪污案件，事件震撼全城。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【郭炳江出獄】郭炳江的大半生 新地王國不平坦之路\n\n                                \t廉署的一切指控，是針對郭氏兩兄弟於2000年至2009年期間，涉嫌為許仕仁提供利益，包括超過3,000萬元款項，以及新地免費提供入住禮頓山單位。                                    \n\n                                \t郭家危急關頭，迫使新地管理層大變陣，於2012年7月，由郭炳江兒子郭基煇及郭炳聯兒子郭顥澧臨危受命，出任父親們的替代董事。                                    \n\n                                \t廉署展開調查的始作俑者，有傳是現已離世的郭氏三兄弟大哥郭炳湘。2008年被踢出新地的郭炳湘，一直與兩名弟弟不和。郭炳湘兩次向廉署提供新地貪賄案的線索，廉署亦花費近億元，展開調查。                                    \n\n                                \t許仕仁、郭炳江、郭炳聯、陳鉅源及關雄生共5位被告，有2至8宗控罪纏身。郭炳江面對5項指控，最致命的一擊，是中央2005年6月底任命許仕仁出任政務司司長之前的6月27日，郭炳江透過陳鉅源及關雄生給予許仕仁850萬元，就是這筆趕及許仕仁上任前作出的金錢交易，將郭炳江送進監獄。                                    \n\n                                \t審訊途中，爆出連串許仕仁、郭家鮮為人知的事，包括許仕仁奢華的生活，一晚花21萬於港島香格里拉大酒店的珀翠用膳，一日用接近20萬元買唱片，多年來花超過700萬元買酒，更用超過800萬元送禮給上海的紅顏知己沈莉娜等等。                                    \n\n                                \t郭炳江亦於法庭上，將成長經歷娓娓道來，包括「冬菇頭」髮型的秘密，他指自己出生時患有「小耳症」，雙耳天生沒耳道，要接受手術及戴助聽器植入耳道內。還有郭炳湘被張子強綁架過後，患上抑鬱症，性情大變，令郭炳江認為大哥難以在新地擔大旗，加上郭老太不滿郭炳湘紅顏知已唐錦馨，因而聯手將這位大哥踢出局，三兄弟決裂的始末，一切都放上法庭。                                    \n\n                                \t2014年12月19日，許仕仁案正式宣判，許仕仁有5項罪名成立，被判監7年半，陳鉅源被判囚6年。郭炳江亦因向許仕仁提供850萬款項，一項控罪成立，被判監5年，與關雄生刑期相同。4人即時還押，僅郭炳聯無罪釋放。                                    \n\n                                \t於2016年7月12日上訴保釋外出時，郭炳江與其子郭基煇深情擁抱，成為案中經典場面，滿頭白髮的郭炳江當時剖白：「當你喪失了一些東西，你才知道生命有多寶貴，例如你的自由…未入過（獄）不會明白。」                                    \n\n                                \t4人當中，關雄生率先於去年3月出獄，有指陳鉅源於獄中情緒低落，健康轉差，因此不幸患上末期血癌，去年10月提早獲釋。接着就是郭炳江，於今年3月21日重獲自由。                                    \n\n                                \t這些年，郭氏三兄弟一個於監獄中度過，一個獨力支撐新地，一個未等到弟弟出獄便離開人世。於郭炳湘暈倒入院後，三兄弟才冰釋前嫌，來個大團圓結局。                                    \n\n                                \t至於郭炳江出獄後的打算，郭基煇於今年2月27日的新地業績會上向傳媒透露： 「他（郭炳江）想放少一點時間工作，多一點時間做自己的事，休養身體，做他的慈善事務。他一直很熱心教會事宜，給他休息一下，都辛苦很久了。」                                    \n\n                                \t被判罪的人已得到應有懲罰，郭家的噩夢，可能是一個完結。未來的新地，便由進入了新地董事局的郭家第三代郭基煇、郭基泓（郭炳聯次子）及郭基俊（郭炳湘長子）迎接新的一章。                                    \n\n                                \t郭家第三代跟隨父親昔日分工，血緣疏離如何避免爭產？文章詳見： https://bit.ly/2YaYJJP                                     \n\n                                \t郭炳江大半生，文章詳見： https://bit.ly/2Fqq7MD                                     \n\n                                \t-------------------------《蘋果動新聞》訂閱新世代，4月開始免費訂閱，現在接受登記！  http://bit.ly/2Ja3IXw  -------------------------全港打工仔特約：Lun廚動腦Q加開1:30pm3月11至22日星期一至五1:30pm 10:30pm http://bit.ly/2IZA8Ef                                     \n\n"
    },
    "Q2": {
        "兩岸有3變化 蔡總統：盡速完備反滲透機制 ": "因應美中最新貿易情勢及大陸對我各層面安全威脅防治，蔡英文總統今天召開國安會議。蔡總統會後特別提及，「習五條」之後，兩岸政治情勢有三個重要變化；她要求國安團隊，針對中共對台灣的滲透統戰、擁有媒體的財團接受中國資金或受影響及假訊息問題，完備反滲透、反統戰的機制。\r\n蔡總統說，「習五條」之後，兩岸政治情勢的三個重要變化，包括第一，中國加大「一國兩制台灣方案」的宣傳力道，企圖跟國內各界進行所謂的「民主協商」，並以軍事外交手段孤立台灣，迫使台灣民眾接受中國的政治主張。 \r\n第二，在今年大選年，北京當局一如以往，企圖引導台灣政治人物表態，中共各涉台單位也藉各種方式，來分化、來擾亂台灣社會，介入選舉。第三，美中除了經貿衝突之外，雙方在南海的政治軍事活動也升溫，中國更在台海挑釁動作不斷，破壞台海現狀。 \r\n蔡總統說，「民主防護網」的法制化工作，必須加快速度。她希望「陸海空軍刑法」、「營業秘密法」、「國家情報工作法」、「國家安全法」及「兩岸人民關係條例」等修正案，能夠加速審查，早日完備民主防護網的功能。 \r\n她表示，面對孤立打壓，台灣從不屈服，國際社會也看見了台灣走出去的決心。中國今年再度打壓台灣參與世界衛生大會，各國也都加大了聲援台灣、批判中共的阻撓。她要求外交部及相關機關，持續多元宣傳中共侵略本質，向國際社會傳達台灣貢獻國際社會的努力和成果，爭取更多國家的支持與合作。 \r\n蔡總統說，外在力量的步步進逼，固然令人憂心，但更糟的會是我們自己無法團結一心，不能凝聚守護台灣的決心。 在千變萬化的局面中，能夠穩定兩岸情勢的重要關鍵，絕對不是投降妥協讓步，唯有一個堅定的政府，加上團結的社會，才能確保國家主權完整和國土安全。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "視陽明山莊物業為「愛的禮物」 湘少紅顏知己 興訟爭豪宅單位 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "【無牙老虎？】監警會質詢警權 9年4個年度警方接受率0% ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入獨立監察警方處理投訴委員會（監警會）自2009年6月成立以來，每年均收到數千宗投訴警員的個案。有報道指，當中只有約3%至4%個案獲證明屬實。懲處方面，9年來只有1名警員被刑事檢控，大部分警員只接受警告或訓諭。濫用武力指控方面，由2011/12至2017/18年度，有逾2000項投訴警察毆打的指控，當中僅2項指控屬實，成功率得0.09%，監警會被指如「無牙老虎」。在現行制度下，所有投訴警察的個案會先交直屬警務處的「投訴警察課」跟進，之後得到調查結果後，轉交給監警會覆核及作出懲罰。據監警會的數據顯示，警方對監警會提出的質詢或建議的接受率介乎48%至61%，其中對於行使警權的理由的質詢，警方接受率9個年度中有4個是0%，包括2009/10、2011/12、2013/14及2017/18年度。其餘年度大多只得10%。而有關遵守警規的質疑，過去2個年度的接受率分別只得18%及19%，數據反映警方普遍不接納監警會的意見。監警會是根據《獨立監察警方處理投訴委員會條例》成立的獨立機構，負責觀察、監察和覆檢警務處處長就須匯報投訴的處理和調查工作。委員由行政長官委任，包括法律界、醫學界、教育界、社福界等人士，截至前年3月31日，該會共有28名委員。"
    },
    "Q3": {
        "禾伸堂 今年獲利衝次高 ": "G20川習會後，釋出美中貿易緊張有望和緩的訊息，有助反轉利空頻傳的汽車市場，深耕車用的被動元件大廠禾伸堂（3026）表示，即便目前仍有些不確定性因素尚未解除，使得觀望態度濃厚，但整體來看，下半年比上半年好的態勢確立。\r\n法人看好，隨著車用、AI、5G等新應用擴大布局效益顯現，禾伸堂今年獲利可望衝歷史次高。\r\n法人指出，放眼整體汽車產業，根據市場研究機構TrendForce《第一季全球汽車市場解析》報告，2019年全球汽車市場規模預估為9,440萬輛，較2018年衰退0.8％。\r\n儘管全球車市規模下滑，車廠積極轉為搶攻電動車市場，預估2019年電動車出貨量為515萬台，年成長率達28％，若僅計算新能源車（不含油電混合車），年增率預估將高達51％，而電動車需要的被動元件比一般車種更多，有助禾伸堂等業者出貨同步增加。\n經濟日報提供產業前景樂觀之際，禾伸堂指出，布局車用市場需要的導入與驗證期時間較長，雖然美中貿易看似趨緩，G20川習會有較正面的利多，但由於上半年的車用表現偏弱，接下來還是要觀察貿易戰後續動態，目前一切還說不太準。\r\n禾伸堂已規劃今年投入8.47億元啟動新建廠房計畫，增加自製產品生產規模，相關舉動獲得外資認同，預期公司產品在5G、AI及車用等相關布局將愈來愈廣，且市場滲透率持續提升下，將能貢獻營收與獲利，外資已連續二天買超禾伸堂共131張。\r\n法人指出，美中貿易戰造成終端產品需求趨緩，導致被動元件業者上半年表現稍弱，但下半年景氣回溫，第3季傳統旺季效應仍在，預估禾伸堂今年獲利仍可攀上歷史次高。\r\n禾伸堂2018年受惠於車用、工控及通訊相關市場銷售顯受成長，加上技術與供貨能力提升，順利取得歐、美國際大廠認證及採用，營運繳出亮眼成績單。2018年合併營收為163.51 億元；營業毛利 57.46億元，年增137%；毛利率為35.1%，稅後歸屬母公司淨利為27.82億元，年增217%，每股純益17.61元。\r\n禾伸堂董事會已通過去年度盈餘每股配發現金股利9元，將於下周四（11日）除息，以昨天收盤價106.5元計算，殖利率近8.5%。\r\n禾伸堂今年5月合併營收約13.31億元，月增10.7%，但較去年同期減少10.1%；前五月合併營收約為55.63億元，年減9.4%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "新鴻基地產︰社會衝突旅客減少　個別酒店入住率跌五成": "",
        "南市勞工局9月辦照服員職訓成果論壇 19歲男孩也成照服尖兵 ": "台南市勞工局為讓市民了解照顧服務產業及培訓現況，將於9月20日舉辦照顧服務員職訓成果論壇，即日起開放網路報名，論壇針對未來長照政策、產業趨勢、照服人才培育等進行討論，並請來2位照服員進行經驗分享，其中唐錦紅是陸籍配偶、19歲的劉昀誠則是南一中畢業，大學就讀1年後就決定投入照顧服務員的工作，相當不簡單。勞工局長王鑫基表示，南市65歲以上的長者約有28萬餘人，占南市人口的15.04％，在6都排名第2，而失智人口數字也逐年攀升，目前推數字約有2.1萬人，隨著長照2.0擴大照顧服務對象，照護員需求人數也同步增加，勞工局2年前開辦照顧服務員專班訓練課程，鼓勵失業者投入長照產業職場，迄今培訓超過2000名長照專業人才，訓後就業率超過8成5。每年職訓就服中心都會依據不同主題開設論壇，討論時下正夯的產業趨勢，今年選在9月舉辦「2019年照亮幸福台南─照顧服務員職訓成果論壇」，請來業界及學者，從長照政策規畫和推動談起、以及機構在長照產業發展中的扮演的角色、照顧服務員用人特質需求、培訓和職涯發展，並將邀請結訓學員現身說法。強調照服員年齡層、工作經驗不拘的廣泛性，勞工局請來的結訓學員，分別是來自大陸廣西的唐錦紅，她從大陸嫁來台9年，曾在工廠擔任作業員，後來辭職在家照顧女兒，後來因婆婆失智，照護上遇到困難，她透過鄰居介紹參加訓練課程，考取技術士證照，目前派駐台南榮家；而19歲的劉昀誠父親也是照服員，受家人影響，並看好業界前景，他放棄升學，現在養護中心擔任照顧服務員，累積經驗，未來將持續進修。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "非被動元件業務影響 禾伸堂11月營收下滑 ": "被動元件廠禾伸堂（3026）今（6）日公告11月營收，為13.69億元，較上月減少2.03%，累計今年前11個月營收135.98億元，較去年同期減少12.2%。\n\r\n被動元件市場受惠於終端需求升溫、急單增加，但禾伸堂因非被動元件部分業務下滑，影響11月營收表現；禾伸堂表示，第四季被動元件急單延續拉貨力道，因此工廠稼動率穩定提升中，禾伸堂將謹慎觀察市場變化，持續為客戶提供高價值的產品與服務。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "禾伸堂去年每股賺5.02元　擬配息7元 ": "",
        "興業物聯孖展超購853倍 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "禾伸堂 鎖定高階利基，強攻５Ｇ、車用市場－卓越中堅企業專題報導": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周雖然當年「股王」的光環不再，但是生產被動元件MLCC的禾伸堂，持續專注特規高壓電容市場的利基，在練兵多年後，如今將乘著5G和車用電子的浪潮，邁向另一個巔峰。現代生活離不開手機、筆電等3C電子用品，而這些輕薄短小的電子設備內部，需要耐高電壓、耐熱、體積小的被動元件積層陶瓷電容（MLCC），儲存電能。台灣在1980年代，開始發展MLCC技術，不過比起國巨、華新科技等被動元件MLCC大廠，八一年成立的禾伸堂算是起步稍晚。禾伸堂早期以代理商起家，一九九九年正式設廠投入利基型MLCC市場，專注研發製造和銷售。二○○○年，禾伸堂以七十二元股價，掛牌上市，而當時正好遇上全球被動元件大缺料，又初逢股市景氣大好，在股本只有三億元的情況下，股價一度創下九九九元的歷史天價，登上「股王」寶座。雖然隨著全球景氣與產業的變化，「股王」的光環不再，但是禾伸堂仍堅持朝著「長命百歲、永續經營」目標邁進。禾伸堂的三位創辦人都是技術出身，腦子裡想的不只是產品的買賣，而是希望透過技術加值，提升產品的附加價值。也經常一起討論如何為客戶解決問題，同時創造產品價值。「從一開始，就不認為我們只是在販售MLCC。」禾伸堂企業副總經理葉輝邦充滿自信地說，禾伸堂站在客戶的角度，希望藉由MLCC的專業，提供技術支援服務與應用的解決方案。以及對全球市場的觀察分析，為客戶找到新的應用與發展方向，然後雙方一起成長。換言之，禾伸堂的品牌定位是Solution Provider。根據全球市場規模來看，MLCC市場需求量一年大約三兆顆，產值約三千億元，但不同應用領域所需求的電容規格，包含尺寸大小、耐高溫程度、電容量、電壓、頻率等皆不同。禾伸堂切入MLCC市場時，選擇其他廠商較少投入，或是技術門檻相對高的特殊規格高壓電容。禾伸堂的MLCC在全球市占不到二％，但由於抓住利基市場，在某些領域仍扮演舉足輕重的角色；例如三千伏特以上的高壓電容市場，禾伸堂已是全球前三大。這正是禾伸堂致力於市場區隔所累積的成果。多年前風行的LCD液晶電視，所使用的高壓電容，全球有五○％由禾伸堂供應。「禾伸堂也是台灣第一個，將接腳式高壓電容器改製成表面黏著式，並應用在LCD液晶電視上的公司。」葉輝邦副總經理與有榮焉地表示。為了因應產業情勢的變化，禾伸堂也積極透過政府的研發合作計畫，提升自身的研發能量和國際競爭力。例如液晶電視螢幕主流已逐漸轉變成為LED，使用的材料、零件和原理都截然不同。禾伸堂二○一六年申請經濟部工業局「產業升級創新平台輔導計畫」開發高值化無機電容材料，與工研院攜手開發新一代應用在LED的無機材料，終於在繼LCD之後，再次掀起產業革新。為了持續保持技術領先，多年來禾伸堂在MLCC領域，持續不斷投入相當金額的研發經費。看好5G和車用電子衍生的龐大商機，帶動耐高溫MLCC的需求，禾伸堂積極搶進這個利基，在去年底斥資八．四七億元，興建第五座MLCC廠房，預計明年第四季完工，單月產能可望提高六○％，從十億顆增加至十六億顆。根據研究機構預估，二○二○年全球被動元件產值，將達到二八六億美元，其中網通、車電比起一七年，分別成長三九％、三一％；由於電子化的推進，使得每輛車的MLCC使用量，從以往的一千至三千顆，增加到三千至六千顆，成長力道不俗。尤其近年來，電動車數量愈來愈多，每一輛使用的MLCC高達近萬顆，市場需求量不容小覷。禾伸堂在兩年前布局車用MLCC，已取得IATF 16949（車用電子驗證）的品質規章，目標希望未來三年內，車電產值可達到年營收二○％，目前已經小量出貨給車用零組件廠商，間接切入歐美品牌車廠。今年禾伸堂也再次申請工業局「產業升級創新平台輔導計畫」，開發車用高溫型陶瓷電容材料，開發應用在攝氏一五○度高溫、高壓下運作的電子產品，包含電源管理模組（BMS）、車子的前後燈及引擎內部零件。葉輝邦副總經理表示，未來汽車將進入IoT物（車）聯網時代，車電產品透過網際網路、5G，進入一個嶄新的應用領域，把原本不相關的產品結合在一起，創造全新應用。由於5G訊號傳輸距離短，基地台建置和Switch（交換器）的需求可望增加，加上頻段較高、龐大的資訊量傳輸，將使得設備零件必須處在高溫環境，這也讓禾伸堂生產的中高壓及高溫穩定性MLCC，前景可期。小檔案：禾伸堂企業成立：1981年董事長：唐錦榮成績單：2018年營收163.5億元      定位：1.MLCC三千伏特以上高壓電容市場，全球前三大廠商    2.世界少數具量產0.15mm厚度VCSEL(薄型陶瓷金屬化散熱基板)能力的廠商卓越中堅企業作為產業中的「隱形冠軍」，是帶動整體產業進步，不斷拉升產業水準、制定產業規格的領導者。商周與財團法人中衛發展中心合作，為您帶來榮獲肯定的企業專題報導，期待藉由各產業中堅企業的成功故事，為台灣導入更多正向的力量。此刻的台灣，正站在一個決勝未來的轉折點，突破既有窠臼，中堅企業將帶領台灣迎向產業新時代！",
        "禾伸堂子公司 與美國反壟斷案買家團體達成和解 ": "禾伸堂子公司Holdings 100%持股之前日本孫公司HPC涉及的美國反壟斷案件，與直接買家團體原告達成和解協議，Holdings將依協議總計支付2800萬美元和解金額，去年第4季將提列1427萬美元。\r\n被動元件廠禾伸堂今天下午公告，禾伸堂以及子公司Holy Stone Holdings（Holdings）及從屬公司Milestone Global Technology，共同就Holdings 100%持股之前日本孫公司Holy Stone Polytech Co., Ltd.（HPC）所涉及的美國反壟斷案件，與直接買家團體原告間達成和解協議，送請美國法院批准。\r\n禾伸堂指出，經美國法院批准，Holdings將依協議總計支付2800萬美元和解金額，給直接買家團體原告，預計分二期，於今年9月15日前全數支付。\r\n禾伸堂指出，公司與Holdings及Milestone在本案中，單純作為HPC之前直接和間接持股母公司，並未涉入HPC涉及反壟斷疑慮行為。\r\n不過綜合考量審酌各項風險評估，參酌美國律師團對美國反托拉斯訴訟案件相關法律制度、程序規定及實務狀況諮詢，禾伸堂整體評估考量後，為避免訴訟中重大曝險，保障禾伸堂最大利益，董事會決議接受和解協議。\r\n禾伸堂指出，上述和解金截至去年9月30日止，已估列約1373萬美元，去年第4季提列1427萬美元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "禾伸堂、嘉晶 押長天期 ": "台股昨（12）日回檔修正，指數震盪整理；法人表示，現階段盤面以高殖利率或營運成長性佳的題材股，股價走勢相對抗震，投資人可參考禾伸堂（3026）、嘉晶（3016）等後市，利用權證參與行情，放大獲利空間。\r\n禾伸堂近日公告去年度盈餘分配案，每股配發7元現金，是歷年次高，當中包含盈餘分配5元、資本公積2元，現金殖利率逾7%。 經濟日報／提供facebook\r\n禾伸堂去年稅後純益7.93億元，每股純益5.02元，但董事會對股東相當大方，每股擬配發現金股利7元，包含盈餘分配5元、資本公積2元。\r\n展望第1季，禾伸堂表示，由於被動元件生產廠區都在台灣，產出不受新冠肺炎疫情影響，且近期被動元件客戶訂單需求快速增加，將積極提升工廠產出，全力支援客戶需求。\r\n至於嘉晶，因智慧手機快充商機規模持續成長，小米最新推出的快充插座更全面導入氮化鎵（GaN）技術，最高支援充電瓦數拉升到65W，充電速度大幅提升。\r\n法人看好，隨著5G智慧手機將大力採用快充技術，可望推動GaN需求全面崛起，切入GaN領域的嘉晶，未來將有機會搶下快充升級的相關商機。\r\n據了解，嘉晶的6吋矽基GaN磊晶矽晶圓有機會搶在2020年開始出貨。法人指出，由於未來消費型充電器將擴大導入GaN，嘉晶將可望吃下委外訂單。\r\n權證專家建議，投資人看好這兩檔標的，可以選擇優良的權證投資。設定的條件可以選擇價內外幅度20%以內，有效天期四個月以上的權證，伺機介入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}