{
    "https://tw.news.yahoo.com/%25E5%25BA%2597%25E9%25A0%25AD%25E5%25B8%2582%25E5%25A0%25B4-%25E7%25A7%2580%25E8%2582%25B2-%25E7%25A9%25A9%25E5%25BE%2597%25E7%2594%25B3%25E8%25AB%258B%25E4%25B8%258A%25E8%2588%2588%25E6%25AB%2583-051259364.html": "【時報記者張漢綺台北報導】秀育(6737)及穩得(6761)送件申請上興櫃。秀育成立於67年12月，主要業務為各類電子零組件、電腦周邊設備製造與進出口貿易業務，董事長為梁徽彬，總經理為吳川仕，目前股本為6億元，108年上半年合併營收為15.36億元，稅後盈餘為9266萬元，每股盈餘為1.54元。穩得成立於68年6月，主要業務為EMC及線路保護元件銷售、認證測試之整合性服務，董事長兼總經理為高治宏，目前股本為2.03億元，108年上半年合併營收為6.33億元，稅後盈餘為3765萬元，每股盈餘為2.18元。",
    "https://m.ctee.com.tw/livenews/aj/a87417002019123009112192%3Farea%3D": "",
    "https://news.cnyes.com/news/id/4434183": "",
    "https://www.chinatimes.com/realtimenews/20191219003770-260410": "櫃買中心表示，秀育企業（6737）已在今（19）申請登錄興櫃股票，產業別是電子工業。根據櫃買中心資料顯示，秀育企業成立於民國67年12月間，董事長為梁徽彬，主要經營業務是各類電子零件、電腦周邊設備製造與進出口貿易業務、其他等，送件時資本額為6億50萬元。秀育企業去（107）年業績，營收28億2,692萬元，稅前盈餘7,503萬元，每股盈餘0.43元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E6%25AB%2583%25E8%25B2%25B7%25E5%25B9%25B4%25E5%25BA%2595%25E5%2589%258D%25E6%25B7%25BB-4-%25E6%2596%25B0%25E5%2585%25B5-215010608--finance.html": "工商時報【林燦澤╱台北報導】年關將屆，櫃買市場四家新上櫃以及興櫃掛牌，明達醫（6527）25日上櫃首日強漲逾四成後，東捷資訊（6697）將於26日上櫃壓軸。另下周108年最後兩個營業日各有秀育企業（6737）、穩得實業（6761）兩家公司接連掛牌興櫃。櫃買掛牌熱，其中明達醫、東捷資訊兩家接連在25、26日新上櫃掛牌，明達醫首日股價收高86.2元，較掛牌價58.8元上漲46.6％。明達醫自結108年前三季之營業收入為5億306萬元，稅後盈餘為6,903萬元，每股盈餘為3.22元，主辦券商是凱基證券。東捷資訊為東元電機轉投資事業，將在26日以每股42.6元新上櫃，也是108年最後一家新上櫃公司；東捷資訊25日興櫃市場成交均價為49.64元，較掛牌價高出16.53％，也有利於26日上櫃漲升行情。該公司自結108年前三季營收為9億5,227萬元，稅後盈餘為4,669萬元，每股盈餘為2.03元，主辦券商是台新證券。秀育企業將在12月30日掛牌興櫃，該公司成立於民國67年12月間，董事長為梁徽彬，主要經營業務是各類電子零件、電腦周邊設備製造與進出口貿易業務、其他等，送件時資本額為6億50萬元，產業別是電子工業，主辦券商為永豐金證券。秀育企業107年營收28億2,692萬元，每股盈餘0.43元；自結108年前11月營收31億8,890萬元，稅後盈餘2億6,405萬元，每股稅後盈餘4.4元。穩得實業接續12月31日掛牌興櫃，該公司成立於民國68年6月間，董事長兼總經理為高治宏，主要經營業務是EMC及線路保護元件銷售、認證測試之整合性服務等，送件時資本額為2億303萬元，產業別是電子工業，主辦券商為永豐金證券。穩得實業107年營收13億3,152萬元，每股盈餘4.72元；自結108年前11月營收11億8,491萬元，稅後盈餘6,753萬元，每股稅後盈餘3.7元。",
    "https://news.ltn.com.tw/news/life/breakingnews/2299261": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆來自桃園小朋友林達亨抽中彰化縣跨年晚會汽車大獎，成為全台跨年晚會最幸運的人。（記者劉曉欣攝）〔記者劉曉欣／彰化報導〕全台灣跨年晚會最幸運的人是誰？答案今天揭曉，就是來自桃園市10歲男童林達亨，林達亨是跟著媽媽回娘家，抽中彰化縣跨年晚會豐田汽車大獎，市價為60萬元，孝順的小朋友說要抽中大獎「要給媽媽當代步車」！林達亨就讀桃園會稽國小4年級，因為今年彰化縣跨年晚會首次在秀水鄉舉辦，秀水在地企業秀育公司董事長梁徽彬捐出汽車作為摸彩大獎；林母周欣蓁說，因為知道有大獎，剛好順便回娘家，聽到彰化縣長魏明谷宣布大獎名字時，根本就是嚇了一跳，意外抽中大獎真是太開心了。請繼續往下閱讀...林父林學楨說，家中已有汽車，但老婆缺少代步車，剛好抽中汽車大獎，可以作為老婆的代步車。彰化縣長魏明谷表示，林達亨回秀水看阿公、阿嬤，很有孝心，也恭喜小朋友得獎。秀水鄉長梁禎祥強調，抽獎完全公平、公開，很高興秀水鄉親特地返回故鄉參加跨年；縣議員林士堅說，林達亨阿公阿嬤就住在安溪村，跨年晚會就在安溪村舉行，真是非常巧合。彰化縣跨年晚會不放煙火，以紙花迎接新的一年。（記者劉曉欣攝）彰化縣長魏明谷（圖右）感謝秀育公司董事長梁徽彬（圖左）捐出汽車大獎。（記者劉曉欣攝）彰化縣跨年晚會的最大獎就是豐田汽車。（記者劉曉欣攝）來自桃園的小朋友林達亨抽中汽車大獎。（記者劉曉欣攝）彰化縣跨年晚會不放煙火，以紙花迎接新的一年。（記者劉曉欣攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n迎接2018！全台跨年煙火大串連（不斷更新）「除夕鳴鐘」108響 日本寧靜迎接2018防疫宅在家 手滑3C族保養關鍵嘉市跨年不放煙火 彩色紙花灑落好夢幻101煙火+LED動畫超吸睛 炫迎2018一分鐘看優惠 量販及加油刷卡回饋10%韓星Jessica首度來台跨年 唱這首中文歌粉絲HIGH翻\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/breakingnews/2219720": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆彰化縣秀水鄉長梁禎祥（右）邀請民眾來秀安路參加跨年晚會，最大的摸彩品是價值超過50萬元的轎車。（記者劉曉欣攝）〔記者劉曉欣／彰化報導〕國慶連日才剛結束，不少人已經開始計畫要去那裡跨年，彰化縣秀水鄉長梁禎祥力邀全國鄉親來秀水跨年，他今天鄭重宣布，跨年晚會摸彩頭獎是「一部汽車」，市價超過50萬元！「天啊！跨年晚會摸彩頭獎是汽車！」許多人聽到大獎竟然是汽車，都驚喜萬分，不停問「只有秀水鄉親才有摸彩券嗎？」外地人要如何拿到摸彩券，才能有機會拿到汽車大獎？請繼續往下閱讀...梁禎祥說，彰化縣跨年晚會史上第一次在秀水鄉登場，他認為，跨年晚會要有超人氣，就是歌手陣容要堅強，以及摸彩獎品要能吸引人心，所以，他找上秀水鄉傑出企業家梁徽彬，兩人同是彰化縣梁氏宗親會，獲得秀育公司梁董一口答應，立即捐贈一部國產轎車作為摸彩大獎，市價超過50萬元。他說，秀水鄉每戶都會事先發放摸彩券，全鄉約有1萬多戶，將保留5000張在跨年晚會現場發放，索取條件為2張發票換1張摸彩券，由於有汽車大獎號召，許多鄉親都已經躍躍欲試，選擇在家鄉跨年，希望能夠在新的一年拿到汽車大獎。梁禎祥說，跨年晚會將封閉48米寬的秀安路來搭舞台，秀安路兩端是彰鹿路、彰水路，往來交通便利，晚會由縣府補助500萬元，感謝鄉代會通過150萬元配合款，目前正在辦理晚會相關招標作業，頭獎汽車會在跨年倒數後摸彩，依規定得獎人必須在現場才能領取，在汽車大獎的號召力下，要把跨年晚會氣氛帶到最高點！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n失敗也要唱！總統教育獎吳美琳 《紅人榜》最年輕過關秀水漫遊步道「路過」墓仔埔？ 鄉長：平常心就好！防疫宅在家 手滑3C族保養關鍵說好的承諾？秀水老樹遭建商「腰斬」 鄉長發飆！史上第一次！今年彰化跨年晚會在這裡...…一分鐘看優惠 量販及加油刷卡回饋10%不是國外風景明信片  20公頃花海就在彰化秀水彰化秀水最美「綠色隧道」 確定原地保留\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/breakingnews/2290299": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆董育君是彰化跨年晚會的演出佳賓。（記者劉曉欣攝）〔記者劉曉欣／彰化報導〕今年跨年何處去？彰化縣秀水鄉為了迎接史上第一次跨年晚會，不僅祭出市價60萬元豐田汽車作為摸彩大獎，全鄉都用辦喜事的心情來辦跨年，要靠濃濃人情味來勝出！彰化縣長魏明谷表示，結合公益慈善的跨年晚會，以前都是在市、鎮的行政區域來辦，今年第一次改到「鄉」來登場，但是舉辦的地點是秀水鄉秀安路，這條馬路可是48米大道，也是全縣馬路最寬的大道！請繼續往下閱讀...秀水鄉長梁禎祥指出，跨年晚會在秀水鄉是第一次，每年各地都有跨年晚會，大家都是在比卡司、比煙火，但是彰化縣從魏明谷就任縣長以來，跨年晚會堅持不放煙火，率先引領風潮；也許晚會的規模沒辦法做到全國最大，但感謝秀水在地的秀育公司董事長梁徽彬捐贈轎車一部作為摸彩頭獎，這樣的大手筆，非常的霸氣！秀水鄉公所表示，只要持11、12月份發票2張即可兌換1張摸彩券，每人每次限兌換1張，摸彩券在當天下午5點半開始在活動現場服務台兌換，活動當天秀水鄉馬興社區發展協會將提供千份的馬舌餅，讓大家免費品嘗，除了汽車大獎，還有多部機車等大獎。跨年晚會將由主持人許志豪、張文綺亮麗開場，邀請王俊清、周昱智、吳美琳及鹿秀社區大學帶來表演，晚會焦點將從晚間7時開始，演出陣容有歌手翁立友、陳雷、楊繡惠、張秀卿、陳隨意、謝宜君；樂團有PISCO樂團、激膚樂團、A-TEAM；還有流行音樂歌手王大文、田亞霍、梁文音，壓軸演出的是音樂鬼才MATZKA樂團。彰化秀水鄉秀安路是全縣最寬的馬路。（記者劉曉欣攝）秀水史上第一次的跨年晚會，彰化縣長魏明谷（後排左3）、秀水鄉長梁禎祥（後排右3）、藝人董育君、A-TEAM邀請鄉親一起來參加。（記者劉曉欣攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注意！北市跨年晚會 北捷42小時不收班高雄夢時代跨年晚會 謝金燕邀民眾一塊倒數防疫宅在家 手滑3C族保養關鍵嘉市跨年晚會連HIGH3天「大支」等逾20組藝人輪番上陣南投跨年晚會好多場 投市、清境和日月潭都有一分鐘看優惠 量販及加油刷卡回饋10%台南跨年晚會不玩煙火 接力爆肝迎日出桃園跨年粉絲暴動！謝金燕重磅開場 潔西卡壓軸倒數\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/breakingnews/1786017": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆彰化警界北上慰問遭砍傷的員警張家逢的母親（右3）。（警方提供）〔記者湯世名／彰化報導〕你是我兄弟！新北市蘆洲分局員警陳昭宏值勤時慘遭酒駕女子撞擊，右小腿截肢；新北市海山警分局員警張家逢值勤時慘遭男子砍成重傷，不料女子與男子都交保，全國譁然，彰化縣包括警察之友會、民防、義警等10多個民間單位30多名成員今天專程北上對兩名員警表達支持，並各致贈10萬元慰問金，高呼「支持警察、執法尊嚴」口號，對陳昭宏、張家逢表達力挺之意。7月16日新北市蘆洲分局警員陳昭宏在值勤時遭酒駕陳姓女子撞擊，右小腿截肢，新北地院讓陳女10萬元交保；8月2日新北市海山警分局新海派出所警員張家逢執行交通取締時，遭男子吳志展持刀狂砍6刀，致張員氣胸插管急救治療，吳男被逮後竟一度以30萬元交保，引發全國譁然，旋即吳男再被拘提到案，才被羈押。請繼續往下閱讀...彰化縣各協勤民力團體為表達對受傷員警的慰問及警察執勤的尊嚴，今天下午由彰化縣警察之友會理事長詹正恩、義勇警察大隊長劉明雄、民防大隊長梁徽彬、巡守大隊長許叙銘、警察志工大隊長陳錫堯、保護少年協進會理事長徐千惠、廉政志工隊長郭永斌、退休警察協會理事長蔡開懇等人組成慰問團，專程北上慰問受傷的員警陳昭宏及張家逢，並將各致贈10萬元慰問金，新北市政府警察局長胡木源也到場相挺。詹正恩強調，警察的尊嚴就是政府的尊嚴，也是人民的尊嚴，對於襲警者的暴行絕對不能寬貸，警察出生入死，但執勤時竟遭受民眾持刀砍殺，在民主自由的台灣是種恥辱，希望類似事件不要再發生，並呼籲社會尊重警察職權，更要珍惜警察保護民眾安全的用心。相關影音彰化警界北上支持遭砍傷的員警張家逢，並高呼口號表達相挺。（警方提供）彰化警界北上支持遭砍傷的員警張家逢，並致贈慰問金給其母親（前右）表達相挺。（警方提供）彰化警界北上支持遭砍傷的員警張家逢，並致贈慰問金給其母親（右）表達相挺。（警方提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n挺警！她發起活動票選「最踐踏警察執法尊嚴的法官」員警遭砍事件 朱立倫：長期公權力不彰中高資產抗疫好選擇 壽險保單翻紅當街砍警、酒駕女害警截肢 都是同一法官裁定交保重傷警雙親探視流淚！母嗆：警察也是人生父母養自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                    \n                    防疫 酒店無限期關門 女公關斷炊7千房租繳不起                                    \n                    酒店地下化難稽查 恐成防疫破口                                    \n                    酒女悲歌／當外送妹、求包養 私下應召風險高                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/newspapers/20191231000364-260210": "秀育企業（6737）昨（30）日登錄興櫃掛牌交易，掛牌首日價量齊揚，成交量829張，當日最高價53元，日均價42.66元。秀育企業累積超過40年各類塑膠射出成品生產經驗，近年除專注中高階鍵盤及電競鍵盤ODM及OEM業務外，也多元化發展包括車用電子、智慧照護及物聯網等產品。過去幾年秀育持續耕耘佈局電競鍵盤業務，近兩年成功搭上電競產業成長的風口浪尖，主要往來客戶皆是國際知名品牌大廠，高單價的電競鍵盤業務帶動今年秀育營收創新高之外，預料未來幾年也將持續受惠。秀育指出，在一般鍵盤市場，秀育與大客戶長期業務往來，合作關係日趨密切，長期來看在客戶端的市占率可望持續增長。雖然整體PC產業已進入成熟期，每年NB及Desktop出貨量以剛性需求為主，由於秀育在鍵盤產業深耕近30年，並與客戶共同歷經網路泡沫化、金融風暴所培養出堅實的革命情感，至今出貨量仍處於穩定成長狀態。為使企業永續經營，近年秀育的中長期產品發展策略依序展開，從擴大電競、手機週邊、平板電腦、行動裝置主動式手寫筆等週邊輸入裝置的開發，提高附加價值，並與競爭對手拉大技術差距，看好智慧家庭產業未來發展，也持續投入資源開發包括，心律偵測攝影機、移動物體偵測攝影機等新產品。面對車聯網趨勢，相關硬體需求勢必增加，2018年秀育成立汽車電子事業處，結合企業現有資源及產品設計經驗，進入車載系統及週邊開發應用，陸續開發出AR HUD、行車紀錄器、360度全景影像行車輔助系統等車電產品，預計2020年將逐步導入市場。因應全球人口高齡化趨勢，長照產品商機來臨，秀育著手進行生理監控床墊及雲端平台整合系統之研發，在多個面向布局上都開出漂亮的成績單。秀育2019年上半年營收15.36億元、稅後淨利9,266萬元，EPS 1.54元，較2018年同期營收13.37億元、稅後淨利874萬元，EPS 0.15元，呈現明顯增長。秀育自結2019年前11月營收達31.88億元，較前一年同期成長19.44％，毛利率23.17％，創近六年新高，累計前11月稅後淨利2.64億元，EPS 4.40元，營收及獲利皆大幅成長。近年秀育布局非鍵盤業務近期可望開花結果，包括：汽車電子、智慧照護等產業，目前都已有產品實績及送樣，蓄積企業未來潛在獲利成長來源。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://n.yam.com/Article/20190711358891": "熱門關鍵字：",
    "https://www.epochtimes.com/b5/19/7/19/n11396064.htm": "中共利用精神病院迫害法轮功学员。（明慧网）【大紀元2019年07月25日訊】在明慧網20周年之際，明慧網發表了《明慧二十周年報告》系列，這些報告是根據明慧網所收集、發表的資料整理而成。該報告將分集轉載。本章揭露中國把精神正常、身體健康的法輪功學員關進精神病院用藥物進行摧殘，以及用輪姦、強姦等性摧殘的手段迫害法輪功學員的罪行，並列舉遭此迫害的法輪功學員的的典型案例。接上文：明慧二十周年報告：監獄裡的殘暴概述\n1. 精神病院迫害法輪功學員\n1) 精神病院對法輪功學員的迫害手段及導致的惡果\n2) 精神病院對法輪功學員迫害案例\n3) 臭名昭著的精神病院迫害修煉人的罪惡\n4) 精神病院迫害法輪功學員的都是些甚麼人？\n(1) 「610」、公安人員\n(2) 法輪功學員所在單位領導\n(3) 精神病院參與迫害的醫務人員\n(4) 被矇蔽、毒害的家人把親人推入虎口\n2. 在精神病院以外地方的藥物迫害\n1) 精神病院之外使用破壞中樞神經系統、臟器藥物的迫害場所\n2) 具體採用的迫害手段\n3) 部分案例\n(1) 政府部門、派出所 、公安局、拘留所的藥物迫害\n(2) 看守所的藥物迫害\n(3) 勞教所、戒毒所的藥物迫害\n(4) 監獄\n(5) 洗腦班\n4) 中共推卸責任、嫁禍法輪功\n5) 勞教所、洗腦班裡的罪惡\n6) 迫害法輪功的指使者和參與者承認或默認下毒\n3. 性侵犯\n1) 對女性法輪功學員的性侵犯\n2) 對男性法輪功學員的性侵犯\n結語中共迫害法輪功沒有任何底線，把身體健康、精神正常的法輪功學員強行關入精神病院進行藥物迫害和酷刑折磨；在精神病院外的監獄、勞教所、洗腦班、派出所、看守所等場所，用藥物迫害精神正常的法輪功學員；甚至用強姦、輪姦、性侮辱等等手段迫害法輪功學員。本章收集了明慧網報導的法輪功學員遭受的性侵犯和精神病院藥物迫害等少數典型案例。中共對身體健康、精神正常的法輪功學員強制關押精神病院，其目的是強迫法輪功學員放棄信仰。我們將調查的部分情況匯總如下：第一種：肉體上折磨\n暴力酷刑\n1、 暴力毆打：一腳將學員踢翻在地，在地上踢來踢去；拳腳毒打\n2、 拖：扯著腿從房間拖到大廳，從大廳又拖回來。\n3、 摁：摁倒在地，摁壓在床上，甚至護士幾人坐在學員身上。\n4、 捆綁：將學員手腳五馬分屍式捆綁固定。\n5、 鐐銬禁錮：手腳被手銬鐵鐐固定。\n6、 撬：用筷子、鉗子撬開嘴，有的牙齒都被撬掉了。\n電擊\n1、電棒：用高壓電棒電擊，皮膚被電擊焦糊，手心、腳心、頸部等敏感部位。\n2、電針：用電針電擊太陽穴。\n3、電麻：電麻比電針的電流大很多，造成的痛苦也更大。\n4、電椅：使用電椅用刑。\n藥物殘害\n1、服藥：強制口服毒藥，然後檢查嘴裡是否咽下。\n2、灌藥：捏住鼻子，撬嘴灌藥。\n3、鼻飼：把鼻飼管插到胃裡，用注射器把藥推進去。\n4、針劑注射：強行摁壓、鐐銬固定皮下注射藥物。\n5、輸毒液：打吊針輸液。\n6、毒藥摻入食物中：把一種藥偷偷撒進學員的飯裡。\n7、灌食流體：大量灌食烈性酒甚至糞便等。第二種：精神上摧殘\n強迫睡眠：強迫法輪功學員睡眠大約20個小時\n無限期迫害：關押期限無任何時間限制，反覆折磨，直至精神崩潰或死亡。第三種：經濟勒索\n多者被勒索萬元以上，少者幾百元。第四種：毀壞名譽\n法輪功學員是身心正常健康的人，卻被誣衊為「精神病」，把喊「法輪大法好」說成是「精神失常」，詆毀法輪功。長期和真正的精神病人在一起，承受著無法描述的精神煎熬。（二）迫害導致的惡果1、致死：一是死在精神病院，二是回家時間不長死亡。\n2、致瘋：一是在精神病院就精神失常，二是回家後不久出現精神異常、瘋癲。\n3、失聰、失明、失憶、失語、痴呆。\n4、全身癱瘓或局部癱瘓、成植物人。\n5、出現幻聽幻視。\n6、舌頭僵硬、口吐白沫、表現呆板、眼睛發直。\n7、身體肌肉、器官腐爛，內臟功能嚴重損害甚至衰竭，大小便失禁。\n8、上吐下瀉、胸腹腫大、全身浮腫，原本瘦弱的身體被迫害得像氣球一樣腫大。\n9、吐血、便血。\n10、感到五臟六腑一齊向外湧，心臟加速跳動達到了極點，神志不清。\n11、注射藥物後出現休克。\n12、被電擊得頭痛欲裂、雙臂麻木、疼痛難忍，直達胸部、直到昏迷。\n13、電麻造成神經收縮，致使全身自動蜷縮成一團，腦中出現藍、綠色恐怖圖形。出現很怪異的像風聲的嘶叫。\n14、動作緩慢、睡眠沉迷難醒、意識模糊。\n15、口服藥後，渾身癱軟無力、記憶力減退、頭痛、昏睡、心神不安等。\n16、渾身抽筋，縮成一團，不能站立行走。\n17、健忘、舌頭發硬、僵直，老往外伸，不能吃飯。等等\n18、例假停了，眼球不能轉動。\n19、致使閉經多年，肚子腫脹如十月懷胎。後查出子宮癌。\n20、致甲狀腺機能亢進（大脖子病）案例1. 山東省齊魯石化法輪功學員蘇剛，32歲，電腦工程師。2000年5月23日，他被警察和他任職的齊魯石化公司在「沒有任何精神問題」的情況下，送到濰坊昌樂精神病院。醫務人員每天強行注射大量破壞中樞神經的藥物。經過9天精神病院的摧殘，蘇剛被交給其父蘇德安，此時已是目光呆滯、表情麻木、反應遲鈍、肢體僵直、面無血色身體變得極度虛弱，慘不忍睹。6月10日晨，蘇剛因心力衰竭而離開人間。[1]案例2. 2016年7月2日（或4日）上午將近8點，河北秦皇島市海港區建設大街派出所4個警察，突然闖入法輪功學員權五洲（舟）家，在沒有出示任何證件及相關手續的情況下非法抄家，把家裡翻得亂七八糟，而且兩次查抄，並綁架了權五洲，把家中老父親嚇得夠嗆。權五洲被劫持到秦皇島市精神衛生中心（精神病醫院），警察揚言整個暑期兩個月都得在那待著，並逼迫權五洲的哥哥到精神衛生中心簽字，家裡每月還得給精神衛生中心10,000多元錢。在精神衛生中心，權五洲每天都要遭受被打毒針、逼他吃破壞中樞神經的藥物、電擊等殘酷折磨迫害。去看他的親友僅十幾天沒見，明顯地感到他的記憶力已經減退、兩眼發呆，問他許多事情他根本想不起來。親友相見傷心得直哭。[2]案例3. 郭敏，女，湖北省黃岡市浠水縣國稅局洗馬鎮分局職工，2000年3月，郭敏在浙江省杭州火車站時受到警察的非法搜查，隨身攜帶的法輪功書籍被搜出，於是被杭州公安局方面非法扣押。20多天後，浠水縣國稅局工會主席湯圓紅來杭州將郭敏接回湖北，並直接將郭敏送進黃岡市康泰精神病醫院，在那裡被當作精神病患者進行藥物、精神摧殘。兩年多後，湯圓紅又夥同時任局長的湯圓明（姐妹）於2002年將郭敏轉押至浠水縣精神病醫院關押，這一關就是8年……由於長期被強迫服用破壞中樞神經的藥物，致使郭敏閉經6年之久，肚子腫脹如十月懷胎。2010年7月，郭敏下身突然流血不止，經醫院檢查，已宮頸癌晚期。2011年陰曆七月初五，郭敏在精神病院去世，終年38歲。[3]案例4. 廣西法輪功學員、女研究生林鐵梅，2005年12月8日被廣西女子勞教所和復退軍人醫院（精神病院）殺害，年僅33歲。2005年11月25日，林鐵梅家人到精神病院要求見人，遭到拒絕。12月8日，林鐵梅在醫院被迫害致死。據醫院出具的死亡報告單聲稱「猝死」。家屬拒絕簽字火化。事後，醫院不敢面對記者的採訪。[4]案例5. 黑龍江省木蘭縣法輪功學員常永福在哈爾濱市長林子勞教所和精神病院遭受了慘無人道的迫害，在木蘭縣東興鎮精神病院和江北普寧精神病院被迫害的精神失常，面部鼻子腫大，視力衰弱，晝夜無眠，亂喊亂叫，明白時說精神病院不知用的什麼藥，全身難受，鼻子、頭和眼睛疼得厲害。後期鼻子腫大，始終流血，雙目失明。2007年1月18日，被迫害致死。[5]案例6. 重慶法輪功學員魏華（女）在身心正常的情況下，於2005年10月18日被重慶市謝家灣街道辦事處書記余付林等人送往精神病醫院，同年11月25日，精神病院突然下病危通知書。家人趕到醫院，只見魏華奄奄一息，認不出人,說不出話，上吐下瀉、上插氧氣，下接尿管，癱在床上。此後，魏華一直神智不清，癱瘓在床，需專人照料。遭受一年多的痛苦折磨後，在2007年4月30日含冤離世。[6]案例7. 四川省隆昌縣法輪功學員高豔，曾三次被強行關押精神病院迫害達130天，她從看守所被直接關進精神病院，被強行打針、灌藥，注射的激素藥將她折磨得頭昏眼花，渾身顫抖、站立不穩，整個身體虛胖得像個痴呆兒。最後還被「610」勒索現金2萬5,000元，還有精神病院住院費5,000多元，總共3萬多元。丈夫被迫與她離婚。[7]案例8. 安徽省合肥市法輪功學員朱維英女士，60多歲，梅山飯店副總經理。1999年12月，被警察強制送入合肥市第四人民醫院迫害，朱維英根本無精神病史，中共開出不住院的條件是：放棄修煉法輪功！朱維英在合肥第四人民醫院被迫害60多天。期間她被強迫大量服不明藥物，服藥後，朱維英嘴唇發抖，站立不穩、全身浮腫、臉色蠟黃、精神呆滯、行動緩慢、大腦反應遲鈍。後她拒絕服藥，「主治醫生」就強行給她打電針或打針，打完後她躺在地上就什麼都不知道了。[8]案例9. 劭世祥（男，60歲），甘肅白銀市白銀公司氟化鹽廠法輪功學員。2012年2月初，劭世祥在蘭州大沙坪監獄門外講真相，被當局綁架到白銀公司職工醫院精神科，強行打了8針毒針，致使劭世祥神智不清，不能說話。2月份送回家時，人已昏迷不醒，不能動彈，於2月22日凌晨含冤去世。[9]案例10. 山東省濟寧法輪功學員喬興霞，女，時年40歲，無精神病，無精神病史，1999年12月17日被強行送入濟寧市精神病院五區住院。未經任何檢查定為精神病，未向受害者說明診斷結果和治療方案。因喬興霞不配合醫生用藥，第三天開始院方將她強制強行捆綁、打、往嘴裡塞，按在床上灌藥，不吃藥，護士不離開。被強制用藥後，出現口乾、澀、燥，舌頭不好使，腿站不穩、不能行走、煩躁、渾身疼痛難忍、腿亂蹬、亂抓亂撓；渾身癱軟無力、記憶力減退、頭痛、昏睡、心神不安等。[10]案例11. 2001年1月，黑龍江省塔河縣「610」主任李智華、塔河三中校長石寶申、工會主席李亞軍開車把塔河縣法輪功學員高淑英從家劫持黑龍江省北安市，中途李智華等人不知從哪裡找的幾個青年男子，他們把高淑英按倒強行打了不知什麼針，高淑英立刻就失去了知覺。當高淑英清醒一點的時候，發現自己衣服被扒，雙手、雙腳、頭髮都被緊緊地用繩子捆在一個鐵床上，身體呈大字型，一點也不能動，被幾個陌生男人圍著問還煉不煉。高淑英好不容易說出一個「煉」就又失去了知覺。也不知道過了多久，高淑英再一次醒來，頭很痛、很沉、睜不開眼睛，大腦一片空白，發現自己還是呈「大」捆綁著，只是換了一個大房間，房間裡有十來個年齡不等的怪異女人。後來才知道這是北安精神病院。許多大夫和護士很粗暴，高淑英越解釋，他們越是強硬地灌進高淑英嘴裡一些治精神的藥，強行給打針。醫院護士大夫不許高淑英隨便活動，不讓出病房。高淑英開始絕食，他們就幾個人把她摁到床上插胃管灌，灌的腸子都翻個，鼻、口出血。後來高淑英被灌食後，胃難受就全吐出來了，灌水也吐，身體很弱。護士大夫們給高淑英每天點滴7瓶（每瓶500ml）不知什麼藥，打上藥後，她渾身骨頭都鑽心地痛。24小時都被打著點滴，頭一天的藥還沒等打完第二天的藥就又插上了。高淑英的雙手、胳膊、雙腳、腿被扎的青一塊紫一塊找不到血管。一個40多歲高個子護士每次都惡狠狠地對高淑英說：「我就拿你試手了。」她往往紮10多次，20多次，好不容易扎上也不過血。最後高淑英被摧殘得食水不能進，灌什麼藥、打什麼針也不能吸收，奄奄一息了。北安精神病院怕高淑英死在那裡，一遍遍地給塔河公安局、「610」、及塔河三中打電話催人趕快來接，他們都怕承擔責任，互相推托。家人知道後趕到北安精神病院，被勒索10,000元錢，才把人接出來。[11]利用精神病院對法輪功學員進行迫害，在江蘇省成了中共對法輪功學員很主要的一種迫害方式。「610」和國保大隊的打手們首先是將法輪功學員非法關押進行審查，在關押期結束後，問法輪功學員是否還認為法輪大法好，是否認為「真、善、忍」好。法輪功學員只要說真話，他們就以「精神病」的名義，不經任何手續，直接將法輪功學員送到精神病院進行無限期的關押，然後繼續由那些披著白衣的打手們假借「治療」的名義對法輪功學員進行全面的身心摧殘。據明慧網2001年6月8日報導（節選）：「我們是徐州睢寧縣的法輪功學員，在精神病院被關押3個多月期間，被強行綁在床上打針、灌藥，所謂的醫務人員超劑量地給我們注射不知名的針劑，人立刻就昏了過去，不省人事，也不知過了多長時間，才慢慢地醒過來，再把我們身上的繩子鬆開。藥物的作用發作時，我們撕心裂肺地痛苦、疼痛，在地上打滾、慘叫、猛烈地撞牆。「當我們清醒時，指問那些所謂的醫務人員：『為什麼給我們這些沒病的人打針、灌藥？』他們面帶羞愧地說：『沒辦法，這是上級的指示，我們要工作，只有服從領導。我們也不想這樣對待你們，但我們也不想下崗。』並說：『用這些藥你們不會死的，只是很痛苦，如果你們說不煉法輪功了，就可以不給你們用藥了，你們自己千萬不能跑出醫院去，我們不給你們逐漸停藥，人會瘋掉和死掉的；即使跑出去，別人也會把你們當成瘋子再送進瘋人院的。藥性反應起來那種痛苦是難以想像的，非常可怕，後果不堪設想……』「由於給我們用藥量太大，又沒有逐漸停藥，公安就不負責地把我們送到句東女子勞教所。藥性反應太強，一位功友一下子瘋掉了一樣，痛苦地在地上摔打、滾爬，日夜不停地狂奔，兩個人架都架不住，渾身劇烈顫抖，頭往下栽，雙目失神呆滯無光，日夜狂躁，不能睡眠，痛苦難忍，用身、頭撞牆欲死，真是痛苦得求生不能、求死不得。「另一位功友渾身抽筋，縮成一團，不能站立行走，別人就把她架出架進，夜深時燒心難熬，口吐血沫。不同程度的藥性反應使幾位功友掙扎煎熬了近50天才逐漸消退。「就這種嚴重失常狀態，句東所曾送一位功友到鎮江市醫院做精神司法鑑定，有寄回的鑑定書證明：『其腦神經正常，嚴重失常狀態確屬於強力用藥後的藥性反應。』」[12]早已淪為中共迫害法輪功學員工具的湘潭市精神病院，為掩人耳目，現改名為湘潭市第五人民醫院。法輪功學員趙湘海於2007年被劫持關入此院4年多。他長年累月被醫護人員注射不明藥物，身體被迫害得非常虛弱。主管監控他的護士叫賀濤，20多歲；主管迫害他的醫生叫龍泉生，外人要看趙湘海，必須經過他的同意。家人多年來很難探視趙湘海。2011年12月19日，趙湘海的母親從瀏陽趕來看自己的兒子，被醫院驅趕。一醫護人員吼道：「趙湘海是特殊人，不准接見，誰叫他修煉法輪功……」趙母趁醫護人員開門時，強行鑽了進去，看到關押兒子的病房被鎖著，兒子手銬腳鐐加身，在離窗較遠的床上，母親呼喊著兒子，兒子掙脫手銬朝母親走來，母親卻被醫護人員強行往外拖，母親哭喊著：「天啊！你們都是有兒女的人，為什麼不讓我看兒子，和兒子說說話啊！你們會要遭天報的！」在嚴密的監控中，趙湘海曾想辦法遞出親筆寫的條子，其中在2011年11月23日寫給檢察院等相關部門的上訴書中，他寫道：「自己不是精神病人，不應被關在精神病醫院，不應被吊在鐵床上，不應被鎖腳鏈，因此上訴，請有關部門核查。進行司法鑑定，還我自由之身。按《精神衛生法》規定：當事人可以自己要求出院，特要求出院！」他的母親曾多次向單位提出，放自己的兒子出精神病院，恢復工作。她到醫院去接兒子時，醫院的人說：要接人可以，先付醫藥費38,000元。這對她來說簡直是天文數字，因為趙湘海被無理開除工作又長期遭迫害，家裡早已一貧如洗。醫院的人明知如此，故意刁難。其實2010年湘鋼工會的人曾到醫院對趙湘海說：你想回廠工作有兩個條件，一是不准信仰法輪功；二是身體要健康。當時趙湘海就明確指出：「我本來就是一個身心健康的人，而你們把我當作精神病人，關押在這裡，注射一些不明藥物才造成這身體虛弱的狀態，這能怪我嗎？這叫保外就醫嗎？憲法明確規定公民有信仰自由的權利，我按照『真、善、忍 』修煉，有錯嗎？我再次聲明：我是一個無罪被迫害的法輪功學員，是一個身體健康、神智清醒的正常人，你們必須放我出去，還我清白，你們把我關到這裡，使我失去自由、不讓申訴、威逼我的母親，讓我在這種環境下消磨我的意志，在極度的痛苦中毀滅我的生命，你們這是犯罪、殺人！」[13]從1999年7月中共開始迫害法輪功後，山東法輪功學員遭受精神病院迫害在全國是最嚴重的，因為在這些迫害的背後，還有一個經濟利益的驅使，進口藥物人體試驗，中共稱為藥物臨床測試。法輪功學員就被充當了藥品試驗的人。僅僅山東省部分地區就有大量案例，被注射藥物的法輪功學員，年齡在22～50歲之間，大多37～44歲之間。在濟寧精神病院、泰安精神病院、臨沂精神病院、濰坊昌樂精神病院、山東王村勞教所、山東省女子監獄、山東省膠州精神病院、蒙陰縣中醫院、徐州精神病院，沂蒙地區的法輪功學員，遭注射不明藥物，或快速死亡，或幾年後失憶發瘋，或身體長期不適。這些例子都可以看見，藥品測試的影子。沂蒙地區法輪功學員遭受精神病注射次數和致死致殘最多的就是濟寧市。據山東濟寧市相關報導，濟寧僅藥物製造一年就是1,000多億元。[14]因為被中共長期洗腦和欺騙，一些人主動或被動地參與迫害法輪功學員。「610」辦公室是江澤民特意成立的專門迫害法輪功的法外機構，對法輪功的迫害幾乎全部與它相關。有了「610」的幕後操縱，直接參與迫害法輪功學員的公安執法部門就覺得有後台撐腰，就可以為所欲為了，這就是中共體制的從上到下的通病。江蘇省南京市玄武區「610」人員5次送法輪功學員孔慶美去精神病院迫害2000底，孔慶美在原江蘇句東女子勞教所被非法勞教3年，期滿由於不「轉化」，玄武區「610」將其兩次送洗腦班、又被送回勞教所，又被送到拘留所，都沒有達到轉化孔慶美的目的。後來分別5次把孔慶美劫持到祖堂山精神病院施以藥物迫害。第一次：2005年5月至8月，她被強行灌精神病藥物3個月。第二次：2005年底至2009年底，被強行灌下精神病藥物4年。第三次：2010年底，又被折磨20幾天，因為肺結核症狀，孔慶美被兒子接回了家。第四次：2011年2月16日（正月十四），從精神病院回來才17天的孔慶美準備到東南大學講真相，走到南京外國語學校的時候，被三個便衣綁架到南園派出所，說：抓到一個老太，就是她專門給學生講真相、做「三退」。第二天（正月十五，元宵節），南園派出所就將孔慶美送進了祖堂山精神病院迫害，這一關又是兩年。第五次：2014年6月11日，孔慶美等法輪功學員在講真相、發放法輪功真相資料時，被南京市玄武區梅園新村派出所綁架、非法抄家，孔慶美女士被第五次綁架進精神病院迫害。孔慶美被藥物摧殘得頭痛難受，舌頭發硬、發乾，一直幹到喉嚨管，幾次被迫害得不能走路。[15]梁愛英被非法關押到江蘇省無錫市精神病院（無錫市第七人民醫院）三病區3個半月時。因不配合吃藥，被綁在病床上強行灌食，灌藥後人心裡異常煩躁、全身顫抖不停，痛苦難忍。因堅持煉功被強制打毒針，劑量比真正的精神病人大一倍，打完針後立即昏死。曾聽醫院小護士問醫生：「她們沒有病，為啥要吃藥？」醫生回答：「是公安局關照的，不要多嘴。」[16]有的法輪功學員所在的單位也成為劫持法輪功學員進精神病院進行迫害的元凶。他們以見不得人的手法陷害法輪功學員。現僅舉一例：山東省濰坊市濰城區藥檢所人員將拘留後生命垂危的楊偉東送入精神病院楊偉東（男，54歲），正團級轉業幹部，曾任長沙要塞衛生所所長，1999年轉業後為濰坊市濰城區藥檢所藥檢師。1999年12月8日，非法拘留剛期滿，他工作單位又將生命垂危的楊偉東直接關押在濰城區康復醫院精神病科男病房，並派專職人員看管楊偉東，這時楊偉東已是肝腹水，下肢水腫，連康復醫院的醫生見狀都嚇得要命，曾對楊偉東的監管人員說：他全身衰竭，還不送他回家，沒治了……但其單位根本無視這些，不准放人。醫院看楊偉東已經活不了幾天，中共人員怕承擔責任就叫楊偉東的家人接回家。幾天之後，於1999年12月25日晚，楊偉東死於家中。[17]一些參與迫害法輪功的醫務人員受中共謊言的毒害而仇視法輪功，一些人在上面的壓力或利益的誘惑下參與迫害法輪功學員。例1：健康正常的法輪功學員被劫入精神病院遭受藥物摧殘已成為「轉化」、虐殺他們最普遍的手段之一，也有將法輪功學員當精神作藥品試驗人的嫌疑。重慶、四川監獄醫院人員對遭受迫害的法輪功學員叫囂：「人體試驗又怎樣？這都是國家政策允許的，是合法的，是上面的指示。」[18]例2、江蘇省徐州市一位學員，一天在凳子上盤坐，精神病院長走過來惡狠狠地說：「你還在煉功嗎？就把你的針藥量還要加得更大，讓你求生不能、求死不得，看你還煉不煉！」[19]不明真相的家人，一方面受中共謊言的欺騙仇恨法輪功，另一方面再受當地警方、政府的欺騙，怨恨自己親人，這樣就迫使他們做出了親者痛仇者快的事情。僅舉兩例：案例1. 河北省保定市法輪功學員王新鳳1999年曾依法去北京信訪局上訪。家人受中共株連政策的高壓毒害，在2001年的一天，將她騙到保定精神病院二樓的一個房間裡。大夫逼她吃藥，吃完後還，讓抬起舌頭檢查藥仍沒扔。一次，四五個男醫生把她摁在床上，強行打針。她被迫害得神志不清，坐不住、躺不下，不停地走動、心臟發顫、手哆嗦、渾身發麻、心煩、狂躁，感到牆上鐘錶的指針都不走了。最難熬時，不停地在床上翻跟斗，撞牆。她被迫害了41天後才得以回家，家人看到她精神失常、生不如死的樣子，才知道上了中共邪黨官員的當。[20]案例2. 王玲，30多歲，山東省蒙陰縣蒙陰鎮人。2002年夏季的一天，王玲被她娘家人和丈夫主動送到蒙陰縣「610」洗腦班強制轉化，被非法關押一個月後她回到家中，她家人為達到徹底讓她放棄「真、善、忍」的信仰，把王玲強行送進山東濟寧精神病院。在醫院裡，小王被強制服下氯氮平等藥物、被注射不明藥物。出院後王玲被迫害得精神更不清醒，致瘋。[21]1) 精神病院之外使用破壞中樞神經系統、臟器藥物的迫害場所中共不僅用精神病院來使用精神藥物對法輪功學員實施迫害，而且在所有參與迫害的部門裡，除了暴力、酷刑外都同時伴有濫用精神藥物的迫害。其中曝光量較少的有政府部門、派出所、公安國保、拘留所，大量存在精神藥物迫害的有看守所、勞教所、戒毒所、監獄、洗腦班等場所。因為精神病院以外使用精神類藥物，不僅不具備資質，更是違法的。這麼大面積地有恃無恐地暗中使用藥物迫害法輪功學員，是來自於中共的迫害政策。因為他們使用藥物的目的是害人，迫使法輪功學員放棄信仰，完全沒有正當用藥的理由，所以開始都是偷偷地下毒：如往法輪功學員的飯菜中，水中、灌食中下毒等，當法輪功學員出現藥物反應的病態時，馬上以「治療」為名趁機注射破壞中樞神經的藥物、輸液中加毒藥等，使法輪功學員致瘋、致死、致癱瘓等等。最常見的是勞教所、監獄、精神病院等，指使包夾、衛生員在水裡或飯裡下藥。這種藥一碰水就化掉，無色，稍有苦味，吃的時候不太容易察覺到，但吃後會導致精神錯亂。惡人往往3倍、8倍甚至10倍超大劑量下藥，令人痛不欲生。打毒針，如在輸液時放入藥物，更多的是強行把人摁倒、捆綁，注射毒針。中共對法輪功學員的藥物迫害具體手段包括：偷偷地在米飯、饅頭、水果、菜、水、飲料、奶粉等食物裡下藥；\n強制吃、灌、注射藥物；\n做人體藥物試驗；\n戴「迷魂帽」；\n噴666農藥、毒液，放毒氣等等；\n把「毒藥」撒在信紙、毛筆、書、被子、褥子、衣服、毛巾、牙刷、褲衩、鞋、襪子、衛生紙、「洗髮水」等一切用品上，使得法輪功學員在使用時中毒；\n扒光衣服在身體上塗藥；往鼻子裡噴藥等等；\n……藥物有「冬眠靈」、「冬眠一號」、「廢功藥」、「健忘藥」、「白蛋白」、「迷魂藥」、「降壓藥」、「消炎藥（說是阿莫西林）」、毒品、春藥、氯氮平、舒必利、丙戊酸鈉、沙丁丙醇、氟丁乙醇、氟沙丙醇、沙丁乙醇和其他不明藥物等等。法輪功學員遭受藥物迫害後，可能出現以下一種或多種症狀：中樞神經受到破壞，神志不清、精神恍惚、頭暈目眩、腳不聽使喚（走路不穩）、身體發硬不能行走、昏迷不醒、口吐白沫、天旋地轉、幻聽幻視、胡言亂語、口渴、口吃、講話時舌頭發硬、不能說話、神神叨叨、噁心、嘔吐、嘴唇發乾、眼睜不開、發睏、目光呆滯、咯血、重度昏迷、身體水腫、抽搐、呼吸困難、心慌無力、全身起疙瘩、整天昏天黑地地睡覺、記憶力喪失、大小便失禁、器官衰竭、心臟難受、精神崩潰、精神失常、失去知覺、全身癱軟……甚至在獄中死去或放回家後慢慢死去。2000年10月1日，河北涿州義和莊鄉政府從北京抓回了5名法輪功學員，其中有張莫和他60多歲的母親。10月12日中午，涿州市政法委書記韓佔山親自來督戰。第一個被打的就是張莫。中共人員嫌在屋子裡打，「施展」不開，就把張莫又拉到院子裡，用棍子，三根高壓電線擰成的「鞭子」從頭打到腳。張莫發出一聲聲讓人揪心的慘叫。張莫的母親聽到自己兒子撕心裂肺的叫聲，快暈死過去。鄉政法書記任炳輝看到張莫的母親這樣心疼兒子，就把義和莊衛生院的尤洪叫來，凶狠地說：「給她打針！」老太太說：「我沒有病，不打針。」任炳輝惡狠狠地說：「我叫你不吃藥不打針！」從尤洪手中一把搶過注射器，不由分說扒開老太太的褲子，就在身上亂扎，也不知道注射的是什麼藥水。[22]案例2. 黑龍江齊齊哈爾徐宏梅、沈子力在派出所被注射藥物致死徐宏梅、沈子力是黑龍江省齊齊哈爾市法輪功學員。2007年1月13日下午4時，已經流離失所的徐宏梅、沈子力到一住處時，被破門而入的警察綁架至青雲街派出所。警察衣湛暉毫無人性地將徐宏梅從四樓拖至一樓，徐宏梅高喊「法輪大法好！」被警察們拳打腳踢。利用各種方式把徐宏梅折磨致昏迷不醒，警察用冷水將她澆醒後將她關入站不起來又蹲不下去的鐵籠子裡繼續折磨。沈子力被派出所警察用膠帶綁在椅子上，暴徒抓住她的頭髮撞牆直至昏死過去，醒過來後繼續刑供。徐宏梅、沈子力被刑囚5天5夜，致內傷嚴重，五臟衰竭，後又被注射「白蛋白」之後，她們二人雙目呆滯、咳血、重度昏迷，身體水腫、抽搐、呼吸極為困難，檢查後電解質紊亂。2月13日這兩位修煉人同時被帶著鐐銬送入醫院繼續迫害。2月27日，這兩位被迫害的症狀相似的修煉人在同一天的16時30分和20時50分停止了呼吸。徐宏梅年僅37歲，沈子力49歲。[23]案例3. 公安國保水中下毒，廣西桂林市法輪功學員唐曉燕飲用後頭痛難忍2015年8月，唐曉燕再次被綁架，國保警察給她喝了一瓶水，之後她感到萬分難過，頭痛得不停地撞牆，什麼也記不起來。她以為是她被非法抓捕時頭被人撞到牆上，受了驚嚇的緣故。她當時口渴了，就又要喝那瓶水，誰知道旁邊有一個警察突然制止她說：「不要再喝了，不要再喝了！」還叫人把那瓶水給拿走了。後來有一個警察叫她去辦手續的時候，就對她說：「看你的樣子，你活不久了。」隨後身體每況愈下，於2017年3月左右含冤離世。[24]2011年6月23日，河北退休公務員柳立生在北京經濟技術開發區遭博興路派出所警察綁架，關押到北京第三看守所。看守所欲將柳立生關押到精神病院未得逞後，在看守所強迫柳立生吃了一個粉紅色糖衣片，之後，柳立生身體劇烈反應，並被醫生一一記錄，各種症狀顯示，柳立生被欺騙吃了破壞中樞神經藥物，似乎拿來做人體實驗。[25]案例2. 陝西寶雞市楊占堂被看守所強制服不明藥物陝西省寶雞市陳倉區法輪功學員楊占堂，被非法關押在陳倉區看守所，被強制服不明藥物。到2017年10月15日，後變成痴呆，不會說話、不吃東西。看守所通知楊占堂家屬，讓趕快到陳倉區醫院，說是要給楊占堂檢查身體。楊占堂妻子、兒子趕到醫院時，楊占堂被打吊瓶，神智不清、不會說話。看守所所長告訴家屬，為楊占堂做了心電圖、量血壓、做CT，說腦子裡有瘀血，讓醫生告知要做手術。家屬不同意，並質問他們：從我家被帶走時是個身體活潑健康好好的一個人，短短20天就變成了廢人。你們為什麼要害他，他只是告訴人們『 真、善、忍』，讓人做好人，有甚麼錯，你們把他害成這樣，我們要告你們！」最後由陽平派出所開出「取保候審」通知書，10月18日，放楊占堂回家。[26]案例1. 天津大港區板橋女子勞教所強行灌迷魂藥、性藥迫害王景香天津市法輪功學員王景香（女），2001年10月，被非法勞教2年半。在板橋勞教所裡，受盡各種酷刑折磨。從2003年5月份，警察殷某，指使吸毒犯人，給她在食物裡下上迷魂藥，不讓睡覺，強行灌毒性亂性藥，導致精神恍惚，身體受到嚴重傷害。之後王景香開始吐血不止，例假不斷，身體極度虛弱，只能靠流食維持生命。[27]案例2. 楊會林被暗下迷魂藥險遭河北高陽勞教所警察活埋2004年2月13日，河北省深州市警察賈雙萬等還有辛集市的警察八九人在馬屯村治安員帶領下，闖入楊會林家強行抄家，並綁架楊會林至公安局迫害，十幾天後關入看守所。一天，楊會林被送往石家莊勞教所，但勞教所拒收，原因是法輪功學員太多了，「轉化」不了。兵曹鄉派出所警察還不死心，又將楊劫持到高陽勞教所。在這裡楊會林被五花大綁用七八根電棍電，在飯裡下迷魂藥，但藥並沒起作用。兩警察上前一看，發現楊還睜著眼，嚇了一跳，他們趕緊走開在門外小聲嘀咕：「怎麼還睜著眼？這可怎麼弄出去活埋呢？」這話被楊會林聽得清清楚楚，他想：「真邪惡呀，我得離開這裡。」2004年9月5日晚7點多鐘，楊會林趁兩名看守側臉轉向一邊時，迅速從四樓徑直下來，穿過五大隊深院200多米長的通路走向南口，堂堂正正地從兩個看門人眼皮子底下走出。楊會林在莊稼地裡趴了3天3夜，躲過警察的層層圍追堵截，終於走出高陽勞教所。從此楊會林流離失所在外。[28]案例1. 山西省晉中女子監獄無處不在的毒藥2008年10月的一天，吃早飯時，殺人犯李麗榮給了山西學員一個雞蛋，上午是一缸湯麵條，到了下午2點鐘以後，就有中毒的症狀。11月21日晚上，在李麗榮的指揮下，幾個犯人把「藥」洒在她的被子、褥子、吃的食物、衣服、毛巾、牙刷、褲衩、鞋、襪子、衛生紙等一切用品上。而副指導員王彩平，隊長王季玲，還叫她脫棉衣睡覺。可是一睡下，渾身像觸電一樣。這年的除夕上午洗澡，女犯陳運英說把「洗髮水」倒在她頭上，結果，她的頭皮被抹上洗髮水的地方就腫了起來，有一寸多長、兩釐米寬。有時她喝水，水中被下了毒。剛洗了褲衩、襪子，趁她上廁所，惡人又把藥倒在這些東西上。[29]案例2. 四川省法輪功學員肖洪模遺體「被失蹤」肖洪模，男，1963年3月8日生，原四川阿壩州若爾蓋四零五探礦隊職工。2008年4月，被非法判5年，送入德陽監獄。2009年7月25日，肖洪模被獄警注射不明藥物，之後昏迷不醒，大小便失禁；7月27日，被轉成都病犯醫院；2010年3月中旬，在成都病犯醫院含冤離世。家人始終沒看到肖洪模的遺體、不清楚死因。[30]案例3. 重慶市趙家芳被迫害失明後再被注射不明藥物致死2001年8月，法輪功學員趙家芳被重慶市綦江縣公安局一科、松礦派出所警察和聯防隊從家中綁架，被非法判重刑8年6個月，送永川勞改農場迫害。趙家芳被迫害致雙目失明，三次暈倒在地。在醫院中，惡人指使醫院注射了不明藥物，趙家芳出現嚴重呼吸困難，被惡人送回家後，於2007年12月21日凌晨3點40分，含冤離世，終年64歲。[31]案例1. 河北省霸州「610」用藥物迫害靳立濤2005年5月8日，霸州市堂二里鎮法輪功學員靳立濤被綁架至廊坊市交通賓館洗腦班，迫害20多天後在家人強烈要求下接回。靳立濤一會兒清醒、一會兒精神失常。清醒時，他告訴周圍的人他在洗腦班被辱罵、毒打，因飯中下迷魂藥（毒藥）而不敢吃飯，又因不吃飯而被強行腋下注射毒針，直至精神崩潰，一會光著腳在外走失。一個30多歲的小伙子，被迫害成這樣。事實面前洗腦班還拒不承認。而且還有恃無恐地恐嚇靳的家人不准對別人講，否則後果自負。[32]案例2. 中毒6年村婦離世郝變雲，女，河北沙河市十里亭鎮下解村村民，2004年11月被綁架到河北省邢台洗腦班，多次被強行注射不明藥物。從洗腦班回家後，與從前判若兩人，變得神智不清，喪失生活、勞動能力，症狀日趨嚴重。2010年3月25日5點，含冤離世，年僅43歲。[33]山東省青島市大山看守所的「人體試驗室」企圖嫁禍法輪功郭寶陽，當時19歲，青島職業技術學院大一學生。2010年4月2日，他被青島水清溝派出所以修煉法輪功為由綁架、關押，期間被強行抽血和在飲水飲食中下藥。7天回到家後，藥效開始顯現，郭出現精神失常、大小便失禁、神智不清、頭痛、出現撞牆、跳樓行為，每天發作數次，他母悲痛欲絕，寸步不離地守在兒子身邊。[34]據郭寶陽恢復神志後的回憶，大山看守所好像是一個人體試驗室，他們給被關押者做試驗，下藥、釋放不明氣體等，然後觀察受害者的反應。藥力發作時，受害者會感覺受到一種無法擺脫的指令的控制。據了解，青島市「610」有計劃地導演了郭寶陽發瘋、自殺事件，並已事先邀請媒體記者，以圖嫁禍法輪功，向上邀功。他們指使鄰居參與迫害、對郭進行監視，派他小學同學以關心為名，打探情報，誘其自盡，但郭寶陽數次被母親救起。[35]黑龍江省佳木斯勞教所警察欺騙吳春龍父親寫擔保書，要家人自負一切後果 吳春龍在佳木斯勞教所遭到迫害性的野蠻灌食，並被強制灌下不明藥物。幾天後，吳春龍出現昏迷狀態，經常便在床上。七八天後，吳春龍的膝蓋以上至腰部肌肉癱瘓，沒有知覺、腿不能動、胸部發涼、頭腦遲鈍、沒有思維，整個人瘦得皮包骨。2005年4月30日，吳春龍生命垂危，勞教所警察楊春龍和刁玉坤用出租車把他送回家。在把他交給家人之前，警察用欺騙的手段讓吳春龍父親寫了一個擔保書，要家人自負一切後果；並要敲詐勒索5,000元錢。吳春龍的父親沒有錢，幾年來為能見到被非法關押的兒子，已被勒索了近兩萬元，最後現湊了300元給了警察。回到家的吳春龍骨瘦如柴，佝僂著身子，神志不清、目光呆滯，沒有任何表情，連自己的父親都不認識了。親友問他話他不吱聲，沒有反應，好像沒有記憶、沒有思維。2005年8月20日，吳春龍含冤離世，年僅30歲。[36]北京女子勞教所與利康所的祕密2011年11月16日，北京女子勞教所附近成立了一個利康所，全體醫務人員的宣誓是一定要保守祕密。保守什麼祕密呢？就是保守利康所與北京女子勞教所迫害法輪功學員的醜事。北京女子勞教所警察對不「轉化」的法輪功學員，檢查身體要麼說她們是「血壓高」，要麼說她們是「糖尿病」。所謂治療的手段就是偷偷在法輪功學員飯菜裡下藥。有時，法輪功學員察覺飯菜中有藥，有的飯盒邊上都是藥面，粥都是苦的。警察曾告訴法輪功學員張揚飯裡有藥，別吃了。可下頓，還接著下藥，法輪功學員發現了，警察還是說別吃飯了。[37]湖南省白馬壟女子勞教所是對法輪功學員藥物迫害較嚴重的一個勞教所，他們對經過攻堅隊酷刑拷打還不肯放棄信仰的法輪功學員，就送精神病院打毒針。後來，勞教所警察對許多不「轉化」的法輪功學員，覺得送精神病院都太麻煩了，就直接交給勞教所醫務室的醫生，強行給學員注射大量「冬眠一號」、「冬眠靈」和破壞中樞神經的不明藥物。這種迫害致使數百名學員記憶力喪失，全身麻木失去知覺；有的一針打下去就變成了瘋子；有的在被家人接回的路上就死亡了。2001年11月，法輪功學員夏婷（當時29歲，浙江人，家住深圳）因絕食，被強行送到白馬壟女子勞教所醫務室打吊針。據知情者透露，醫生給她注射了「冬眠一號」。被灌注藥物後，她整天昏天黑地地睡覺；目光呆滯、反應遲鈍、身體失去平衡，走路走不直，經常撞到牆上；記憶力幾乎喪失。副所長趙桂保找她在一間僻靜的雜房裡談話。當時大家在宿舍背面的坪裡扯雜草、搞衛生，無意中看到這一情景。趙桂保威脅她說：「你是因為絕食身體才變成這樣的，你不要說我們給你打過『迷魂藥』，要不就……」[38]新津洗腦班作為四川省迫害法輪功學員的基地，十多年來通過精神折磨、恐嚇、心理暗示、暴力、藥物迫害、欺騙等各種手段達到強迫法輪功學員放棄信仰的目的，已直接造成至少7人被虐殺。67歲的李曉文，2007年11月被雙流縣「610」、警察強行綁架到新津洗腦班關押迫害，綁架前，老人身體健康，容光煥發。在成都新津洗腦班遭受迫害後，人骨瘦如柴，出現嚴重中毒症狀，鮮血呈噴射狀由胃從口噴出。2008年3月回家後，經常大噴血，5月初因大噴血昏迷不醒，家人送到川醫搶救，於6月初含冤離世。還有多人被迫害致殘、致瘋。當時62歲的成都溫江區白群芳，2010年9月15日，被劫持到新津洗腦班。洗腦班醫生龔突然拿來藥要給沒有任何疾病的白群芳輸液。白群芳拒絕但被強行輸。第三組藥輸完後，白群芳上廁所、洗臉後，回到床上一下子就倒下說不出話來，周身不能動，到新津縣醫院做CT檢查後，醫生問輸了什麼藥，兩個陪教都不說話。白群芳已成半癱瘓，出現生命垂危徵兆。看到情況嚴重，縣醫院醫生馬上給白群芳喝了二瓶急救藥水。被扔回家後，白群芳不能動，半身癱瘓，說不出話。[39]洗腦班還搞實驗，研究對法輪功學員的迫害手段，從而向全省輸出。廣東省湛江市吳川「610」副主任張興承認藥物迫害陳穎琪，湛江市吳川一中教師，曾被非法勞教迫害。2003年又被綁架到湛江洗腦班進行迫害，被惡人打了破壞中樞神經的毒針，自此陳穎琪出現精神失常。有人曾質問吳川「610」副主任張興──就是那個說「上面有密件，我整死你也不為過」的張興──張興說：「誰叫她不聽話？」[40]陝西女子勞教所大隊長王麗在大會上公開向大家承認下毒在陝西省女子勞教所，警察指示包夾法輪功學員的犯人秘密給她們下毒。有位學醫的法輪功學員幫醫務室整理處方時，發現了由某心理醫師簽名的處方，處方上是可以使服藥者出現精神病症狀的、干擾中樞神經類的藥物，而且劑量還非常大。這個心理醫師姓趙，是迫害期間專門從外單位調到勞教所的，專門從事使用藥物迫害法輪功學員。這個法輪功學員見到這個處方就明白了警察的圖謀。後來，法輪功學員向當時的大隊長王麗及紀委書記趙曉陽曝光了這件事，並且要求公開向大家說清楚。大隊長王麗在大會上公開向大家說了這件事，承認他們在法輪功學員飯裡下藥確有其事。她說「是心理治療配合藥物，怕法輪功學員不吃藥所以放到飯裡」，還說「這還要所裡花錢的」等等。[41]山東省濰坊勞教所管理科科長朱安樂說漏了嘴原山東濰坊市委政法委副縣級幹部姜國波，2005年11月被劫持到濰坊勞教所。他以絕食抗議非法關押，勞教所給他灌食時在食物中加藥。讓他頭暈得站不住，嚴重時坐都坐不住，一睜眼就感到天旋地轉。2005年12月中旬的一天晚上，他們加藥的量很大，姜國波胃痛得厲害，渾身出汗，心臟也難受。值班所警找來管理科科長朱安樂與所醫劉某到禁閉室。姜國波譴責他們在灌食時加藥，尤其是加破壞心臟的藥。朱安樂反覆辯解說沒加心臟方面的藥，並說：「我可以肯定沒加心臟方面的藥，因為醫生每次加什麼藥都事先和我打聲招呼，而最近他們沒向我說要加這方面的藥……」說到這裡，朱安樂突然停住不說了，尷尬地轉身匆匆離開了禁閉室。[42]除了酷刑折磨，中共公然將性侮辱、強姦等性侵犯作為迫害法輪功學員的手段之一。河北省廊坊市警察曾接到上級密令，指示對關押中的女性法輪功學員採取兩步強行「轉化」與迫害手段：一、肉體上折磨、羞辱、強姦；二、仍不「轉化」者，肉體上消滅，對外嚴密封鎖消息或宣稱因病而死或自殺。中共人員對女性法輪功學員的性侵犯包括：強姦、輪姦、電棍插陰道、四把牙刷搓陰道、摳陰道、火鉤鉤陰道、電乳頭、摳、掐乳房、菸頭燒燙女學員的陰部、用腳踢肛門及下部、強迫墮胎、性侮辱未成年少女，等等。法輪功女學員慘遭性虐待、性摧殘的迫害發生在所有非法關押女法輪功學員的場所（看守所，拘留所，勞教所，監獄，洗腦班，精神病院等等），案例遍及全國，難計其數。這裏僅舉明慧網報導出來的少數案例，這僅僅是冰山一角。（1）強姦、輪姦案例案例1：被黑龍江省萬家勞教所警察輪姦　譚廣慧精神失常黑龍江省賓縣松江鎮法輪功學員譚廣慧（譚廣惠？），原為一名供銷社營業員。因為修煉法輪功，她被非法勞教1年，被關進哈爾濱萬家勞教所迫害。2001年4月、5月左右，萬家勞教所再次派人去遼寧省馬三家勞教所討教迫害法輪功學員的行惡手段，回來後以所長盧振山、副所長史英白為首的警察全面效仿臭名昭著的馬三家勞教所，6月初開始對數百名法輪功學員強行暴力「轉化」，在譚廣慧所在的十二隊找出20多名堅決不放棄信仰的法輪功學員。一天，被劫到男隊的20幾個人被扔在了一個屋子裡，譚廣慧和其他學員擠在一起坐在冰冷的水泥地上。萬家勞教所位於哈爾濱道裡區一個四下不靠邊的地方，早晚仍有冷風吹襲。譚廣慧坐在一排學員的最後，夜半時分男警察把她帶了出去，男隊大隊長把她單獨帶到一個屋子裡，當時屋裡有好幾個警察。譚廣慧不知道他們找自己做什麼，當看到有人要加害於她，譚廣慧就明確地告訴他們：「你們這是在犯罪，會遭報的。」暴徒們說，他們不怕。譚廣慧被使用熏香熏，熏得頭昏昏沉沉的，獄警們又往她腦袋裡打「乙醚」，在太陽穴上打針。被注射藥物後譚廣慧感到渾身無力無法說話。就聽到有個被叫做院長的人說：「沒病，不胖不瘦的正好。這都快趕上你媽了，這麼大歲數你禍禍她幹啥？」譚廣慧在藥物的作用下昏昏欲睡，但她努力地控制著自己的意識，她努力使自己的意識保持清醒，但卻說不出來話，精神好像被抑制住了一樣。她眼睛看著獄警在強暴自己，卻一點感覺都沒有，無法也無力反抗。暗夜裡，譚廣慧被萬家勞教所三個警察輪姦。譚廣慧被獄警強暴後，他們怕事情敗露，有意地造謠，誣蔑譚廣慧精神不正常、要跳樓自殺等等，為把譚廣慧送進萬家醫院單獨關押做輿論準備，很快譚廣慧被關進了萬家勞教所醫院。萬家勞教所醫院每天給她打一種「迷魂藥」，讓她昏睡、失去知覺，再遭獄警強暴。在巨大的精神打擊和藥物毒害下，譚廣慧瘋了……[43]之前，譚廣慧有一個溫馨的四口之家，她是一個賢妻良母。案例2. 河北省廊坊市任晉平女士被北京警察打昏後遭強姦任晉平女士，河北省廊坊市石油管道局職工家屬。2001年5月14日晚9點多鐘，任晉平在北京市一個人沿大北窯至永安里護城河粘貼法輪功真相傳單時，被北京市一巡邏警察截住。他借搜身之際，要摸她下身，她不從，一直在勸善，這個巡警根本不聽。用膠皮棍殘暴地毒打她1個多小時，打得任晉平全身是傷，奄奄一息。有路過的民眾實在看不下去了，上來勸阻，他瘋狂叫嚷，「她是法輪功，是現行反革命，打死白打」。當時任晉平被打倒在地，門牙被打掉兩顆，頭部多出被擊傷，嘴上的鮮血直流，頭部的鮮血都流得血肉模糊，渾身腫脹發紫。最後他魔性大發，又朝她右耳及太陽穴猛擊一棍，任晉平被打得昏死過去。這個警察將昏死的任晉平拖到東直門橋下進行強姦。而後更殘忍地把膠皮棍插入她的陰道，還騎到她身上。不知過了多久，任晉平甦醒過來，感覺下身劇痛，頓時明白發生了什麼。這時任晉平發現這個流氓警察還坐在那悠閒地抽煙，她就竭力地呼喊：「救人那！抓流氓警察！」流氓警察有恃無恐地說：「我就要強姦你，你不服從我，我打死你，扔到護城河裡去。我們局裡開會說了，怎麼對待法輪功都可以。」直到任晉平要去派出所告他，他才倉皇逃走。                               上述三張照片為任晉平遭強暴後第九天拍攝。任晉平艱難地從橋下爬上來，渾身疼痛難忍站不住。她想攔個出租車，路上好多司機看了都不敢拉她走。後來遇上一個好心司機才把任晉平送回住處。任晉平躺在床上3天不能動彈，渾身多處受傷，骨頭像散了架子似的，時常處於神智不清狀態，直到第4天才漸漸清醒。2004年3月8日，任晉平在唐山開平女子勞教所勞教兩年。在勞教期間，有一天女警閆紅麗、王玉華、賈鳳梅、劉秀娟闖進關押她的「小號」內，以查法輪功經文為藉口，撕破衣服，掀開被子。沒查到經文，氣急敗壞地把她按地下又踢又打。任晉平被打得鼻孔流血，臉面、胳膊全讓女警撓爛了，頭頂上的頭髮被她們全揪掉，滿地頭髮使她疼痛難耐。隊長閆紅麗指揮犯人強行扒光任晉平的衣服，扒得一絲不掛。然後指使吸毒犯陳燕薅任晉平陰部的陰毛，直至薅光。性摧殘後還要任晉平罰站，她渾身到處流著鮮血，頭昏眼花、腦袋脹疼的任晉平一頭栽倒就不省人事了。獄醫嚇壞了，怕出人命，送任晉平去唐山醫院搶救。看護她的另一個犯人偷偷地跟她說：「保命吧、保命吧！」[44]案例3.「壽光慘案」：李銀萍遭性虐致死、王蘭香被電擊死亡，多人重傷2001年6月4日，山東省大規模抓捕法輪功學員，發生了「壽光慘案」。當天壽光市警察在孫家集鎮馬家村抓捕了十幾名法輪功學員，警察們無視街上圍觀群眾的指責，光天化日之下，當眾撕掉學員的衣服暴打，被抓捕的法輪功學員全部被送進壽光市看守所。在山東壽光市公安局政保科科長毛德興、壽光市公安局警察、壽光市看守所所長、王隊長等的指揮下，警察們對6位被綁在鐵椅子上的法輪功學員使用橡膠棍和電棍往法輪功學員身上、腿上猛抽猛打，滿口污言穢語。橡膠棍被打壞了多次，他們就又換上新的橡膠棍繼續毒打，同時用高壓電棍進行電擊。法輪功學員被打昏迷了，他們就用涼水潑醒後再打，瘋狂地迫害持續了4個小時之久。在不到3天時間裡，2人被打死，包括壽光市孫集鎮馬家村60歲的王蘭香和濰坊市畜牧局職工37歲的李銀萍，另有多人重傷。其中法輪功女學員李銀萍遭性虐致死（疑遭輪姦），當時濰坊暴徒們將李銀萍衣服撕光，電擊全身甚至陰部，將她打得全身黑紫，打暈幾次，涼水潑醒之後又用電棍電擊。其中一打手喪心病狂地說：「弄到屋裡弄死算了，我們把你輪姦了！」李銀萍被警察輪姦發生在6月7日上午，被體罰坐了十幾個小時鐵椅子的法輪功學員王桂榮、劉愛琴、王蘭香親眼所見：「簡直太邪惡了，以前光聽說，現在親眼目睹，惡人扒光了她的衣服，還要輪姦她，用電警棍電擊下身、乳房，她痛苦地喊叫了一夜。」[45]60多歲的王蘭香老人也被打手們撕光了衣服，暴打得昏迷休克，小便失禁，直至失去生命。據目擊本案的受害者說：「6月7日下午，王蘭香已被電警棍電了一個下午，但60多歲的她仍不屈服。看守所警察失去理智地換了一個約手腕粗的大電流電棍，一下電在她的心臟上將她電死了。」王蘭香被折磨去世後，壽光惡人為掩蓋罪證，直接將她火化。王蘭香、李銀萍被打死後，當局偽造假證，讓在押人員證明李銀萍曾在看守所被打前就吐血，並強行記錄，以作逃脫罪責的證明。還對外揚言：被打死的兩人是餓死的。不僅如此，濰坊的「610」辦公室，又將向社會揭露李銀萍被害真相的其同胞胎姐姐，法輪功學員李金萍（37歲，濰坊一中教師）綁架到山東王村勞教所非法勞教3年。[46]案例4. 河北省涿州市警察何雪健在派出所公開強姦兩名中老年婦女法輪功學員劉季芝，女，當時52歲，河北省涿州市東城坊鎮西曈村人。2005年11月25日晚，東城坊派出所警察將劉季芝等5名法輪功學員綁架到派出所，警察用橡膠棒、電棍等毒打劉季芝。劉季芝被打得撲倒在地，警察何雪健（21歲）將她揪起來繼續打，何雪健將兩手伸向她的胸部亂摸亂掐。第二天中午，何雪健將身上被打得青紫的劉季芝拖進自己的宿舍，用橡膠棒抽打，並用電棍電擊乳房，把已無反抗之力的劉季芝摁倒在床上，扒開她的褲子，將年齡大於他母親的劉季芝強姦了。警察王增軍躺在床上旁觀卻無動於衷，半小時後，何雪健又將42歲的韓玉芝拖去強姦。[47]事件在明慧網曝光後舉世震驚。劉季芝與女兒為逃避報復，離家出走，在北京空軍洗衣廠打工，河北省公安廳懸賞10萬元尋找劉季芝。找到劉季芝下落後，北京公安部、河北省公安廳、保定及涿州公安局出動十幾輛車將劉季芝和她女兒祕密綁架，這些人出了空軍大院就將車牌換掉，將劉季芝綁架到保定滿城西山賓館，欲殺人滅口，由於曝光及時，未能得逞。中共迫於國際輿論壓力將何雪健判刑8年。[48]案例5. 湖南省長沙市雨花區井灣子派出所警察，輪姦性虐孤寡老婦致昏死女性法輪功學員被警察強姦的慘劇不僅發生在年輕女學員身上，甚至年老女學員也被強姦。這是當事人去世後被曝光出來的一例悲慘的強姦、輪姦案例。孤寡老婦鄒錦，湖南省長沙市法輪功學員，2001年2月，被雨花區井灣子派出所警察雷震等綁架，同年11月18日，被非法判刑9年。在長沙市第一看守所，鄒錦老人受盡折磨和摧殘。某晚，因不配合「審訊」回答問題，雷震等兩警察將她拖到床上，綁成「大」字，剝掉褲子，輪流姦污了這位老人！姦污了還不罷休，又將電棍使勁塞進她的陰道裡電擊，強迫她招供。老人不配合，痛得大聲喊叫，直到昏迷，警察才將電棍從陰道抽出。鄒錦下身鮮血直流，警察卻若無其事地走了。之後一個月時間，鄒錦下身腫脹疼痛、不能坐、不能走，只得躺在號房里呻吟。遭受摧殘一年多、奄奄一息的鄒錦被監外執行。回家半月，鄒錦能下地、吃飯了。中共持續迫害和欺凌，令老人身體越來越差，舊病復發，下肢癱瘓。2011年3月的一天清晨，77歲的鄒錦在極度痛苦中淒然離世，此時，離她無辜背負的9年刑期期滿還差一個月。[49]案例6. 湖南省長沙市康瑞其被迫害致精神失常康瑞其，女，60多歲，家住湖南省長沙市太平街太傅里新六號，退休前係長沙市日雜公司部門經理。2006年，她被綁架到白馬壟勞教所1年。警察唆使吸毒犯對她毒打，罰站罰跪，逼她放棄修煉，又把幾支牙刷捆扎一起，插進這位60年來潔身自好的老處女的陰道，來回攪動，當即鮮血淋漓，她疼得死去活來。2008年8月，康瑞其再次被劫持到白馬壟勞教所，被迫害致精神失常。[50]案例7. 河北省邢台公安局與邢台橋東公安局警察，將法輪功女學員在車上輪姦2001年7月，河北省邢台公安局與邢台橋東公安局成立「反法輪功專案組」，綁架了大批法輪功學員，並酷刑折磨，將法輪功女學員的衣服剝光，用竹條抽，用電棍電乳房、陰部。一些法輪功女學員在被押往看守所的路上，被警察銬住手腳、在車上輪姦。一警察還向人炫耀：他一人就曾強姦過3名煉法輪功的。記者找到「專案組」人員之一的邢台橋東區公安分局的鄭少輕詢問此事，鄭未予否認，但很快切斷了電話。[51]案例8. 山西省長治精神病院，19歲未婚姑娘3個晚上被輪姦14次中共把一些法輪功學員強行關入精神病院進行迫害。在山西省長治精神病院，許多法輪功學員進去後要過三關：拳腳關（被打得渾身沒有一塊好肉）、迷藥關（藥物折磨）、禁睡關，對女性法輪功學員來說，還有第四關，強姦關。在長治精神病院裡，19歲的姑娘肖亦在3個晚上被輪姦了14次，胸部和下體被強姦者用香菸頭燙出了一個又一個疤，最後躺在床上不能動彈。[52]（2）女法輪功學員被推入男牢中共將法輪功女學員強行關入男牢房，唆使、縱容男犯侮辱、姦污她們，這種行為在全國許多地方發生。◇齊齊哈爾市富裕縣看守所，女學員被扒光衣服扔進男號房遭輪姦1999年10月，黑龍江省齊齊哈爾市去北京上訪的法輪功學員很多，女性法輪功學員被綁架回來後，都被非法關押在富裕縣看守所。其中有一名女學員，被扒光衣服扔進男號房，被男號房嫌犯輪姦。事發後，這名法輪功學員的家人怕事件曝光後，會遭到更加慘無人道的迫害，將她看管起來，不讓與任何人，特別是法輪功學員接觸。[53]◇北京市七里渠附近某看守所警察，男嫌犯輪姦女學員 逼迫男學員「觀看」2000年，一些從外地去北京天安門請願的法輪功學員因不說姓名，被綁架至七里渠附近的一個看守所。在那裡，警察把所有法輪功女學員的衣服扒光，投入男號房集體輪姦，而且逼迫所有法輪功男學員在場「觀看」。一位山東省的男學員實在看不下去了，就說出了姓名。這位男學員被當地警察押回原籍時，警察發現他是自己的遠房親戚，就把他放了。當他回北京講述這件事時，非常痛苦，他說當時簡直是慘不忍睹。[54]中共放縱、保護一線迫害者對法輪功女學員隨意強姦侮辱和蹂躪，這些迫害者包括警察、「610」人員以及被「610」、警察唆使、慫恿、指派的社會流氓等。如：◇北京市前門派出所所長馬曾勇，強姦、猥褻多名法輪功女學員北京天安門前門派出所警察不但瘋狂毒打進京上訪、在天安門廣場證實大法的法輪功學員，所長馬曾勇還公然強姦、猥褻多名法輪功女學員。[55]以「提審」的名義強姦、猥褻2000年12月9日，只因說一句真話「法輪大法好」，6名法輪功學員被帶到前門派出所脫去衣服搜身。代號100的女學員被前門派出所所長馬曾勇詢問。這個流氓成性的歹徒讓該女學員跪著報地址、姓名，用警棍打她，淫笑著摸她的乳房，用警棍捅乳房、陰部及全身，折磨了一個小時。隨後馬曾勇挑了一名代號C105的20多歲女學員所謂「提審」。大約兩小時後，那名年輕女學員被帶回，只見她的褲子被解開，眼眶發紫、頭髮蓬亂、一撮一撮往下掉，褲子全是濕的，身體大面積瘀血。事後，馬曾勇還派兩個警察對她恐嚇、威脅，不許將所發生的事說出去。強姦未遂 淫物弄人一身2000年12月20日左右，一位法輪功女學員進京證實法被綁架，被前門派出所所長脫得僅剩內衣褲殘暴毆打，她堅貞不屈。流氓所長見逼問不出姓名，竟心生淫念，企圖強暴她。她以死相拼，流氓警察見不能得逞，竟拿出淫物弄髒她一身。雖然以死相拼未遭強暴，可這件事情給她心中留下重創，令她幾次想走上絕路。她知道自殺是有罪的，同時，如果她死了，邪惡之徒可能又會藉機造謠栽贓。她說，以後有機會一定要將這件事揭露出來，讓邪惡之徒得到應有的懲罰。「你不讓扒衣服，我就把它（陰莖）塞到你嘴里」吉林法輪功學員梅（化名），2000年12月21日到北京證實法被綁架。當她被叫去前門派出所所長室時，所長將她按在地上騎上她讓她爬，她不爬就打，所長還將髒手插進她衣服裡摸乳房，又摸下身，梅本能地躲著，並告誡他這是不道德的行為、不是人的行為。他不但不聽，還氣急敗壞地把陰莖掏出來，因扒不下梅的衣服，就往梅身上亂觸，最後將梅的頭髮抓住，把她按到沙發上，說：「你不讓扒衣服，我就把它塞到你嘴裡」梅無法動彈，緊急之下心裡喊：「師父救救我！」心念一出，他突然站起來，梅得以脫險。打手揚言：「打死你算自殺，找個麻袋拉出去埋了也沒人知道。」2000年12月初，時年25歲、未婚的法輪功女學員蘭（化名）到天安門廣場為法輪功申訴，在廣場遭毒打並被綁架。在前門派出所遭所長馬增友的毆打、侮辱和耍流氓，馬增友企圖把手伸進上衣裡摸她的胸，從脖領處死拽著蘭的胸衣帶子不放手，蘭拼命掙扎，沒讓他得逞。最後他把蘭按倒在沙發上，耍流氓咬住了她的嘴，使勁咬出了血，蘭使勁掙扎才掙脫；他還妄圖把蘭拽到他辦公室放的床上耍流氓，蘭拼命掙扎。直到半夜2點，他行惡累了才住手。期間揚言：「打死你算自殺，找個麻袋拉出去埋了也沒人知道。」許多法輪功學員在不同地點被打的時候都聽到過這句話，有的甚至講明是上邊說的。河北正定縣「610」頭目胡軍，帶下屬強姦、輪姦三名法輪功女學員河北省正定縣「610」頭目胡軍，積極迫害法輪功，壞事幹盡。2002年，胡軍帶倆正定縣「610」人員，把裕女士等未婚的3位法輪功女學員祕密押往正定縣國豪大酒店，分別對3女士施以強姦、輪姦等，一夜花費人民幣12,000元（都是對法輪功學員的罰款，每人罰5,000至10,000）。[56]北京密雲縣西田各鎮派出所警察，光天化日之下，強姦17歲法輪功女學員北京市密雲縣西田各鎮原派出所所長袁合等警察暴力強姦法輪功女學員，甚至光天化日之下，強姦一名只有17歲的法輪功女學員。袁合令女孩身心受到極大摧殘，得了一場大病，之後一直生活在恐懼之中。袁合後被調任密雲縣城關鎮派出所所長，更賣力地參與迫害。另兩個警察孫勇和陳百年因瀆職罪被判刑3年。[57]法輪功學員羅芳在成都女子監獄遭中共打手強姦羅芳，四川省樂山市法輪功學員，2002年2月1日，與丈夫沈立之（已被酷刑折磨致死），被成都營門口派出所綁架，5月28日獲釋，在警察強力干預下，妊娠8個月的胎兒被迫流產；同年12月5日，再遭綁架，並被非法重判12年。在成都女子監獄（原名川西女子監獄、成都濱江監獄）被迫害致殘，還遭中共打手的強姦。[58]新疆農二師看守所警察侯軍生，強姦被非法在押的法輪功女學員新疆生產建設兵團農二師公安處政保科（即「610」辦）侯軍生，原為農二師看守所警察，小名侯三，在看守所期間曾強姦所內被非法在押的法輪功女學員。[59]另外，南疆地區有4名法輪功女學員遭強暴後懷孕。[60]安徽省宿州市泗縣公安局警察，以「提審」為名輪姦女學員安徽省宿州市泗縣公安局局長張波大肆非法抓捕法輪功學員，再巨額勒索。堅定的男性法輪功學員家中沒有錢的被關進拘留所慘遭毒打；家中沒有錢的女性法輪功學員被警察以提審為名輪姦。[61]山東省冠縣煙莊鄉「610」辦公室副頭目顏清，兩次強姦法輪功女學員山東省冠縣菸莊鄉「610」辦公室副頭目顏清，2001年12月至2002年4月，經常騷擾、威脅一法輪功女學員及其家人，特別是4月後，兩次強姦了這名法輪功女學員（地點可能就在鄉政府大院），使這位女士身心受到極大創傷，痛不欲生。[62]（4）猥褻侮辱、耍流氓、強姦未遂等等這方面性侵犯的案例就更多了，下面僅列舉少數案例。流氓打手猥褻婦女 副鎮長熟視無睹2000年7月下旬，北京密雲縣西田各莊派出所雇佣本縣社會流氓，加上4名保安，在曙地中學私設公堂，對該地區法輪功學員進行慘無人道的「轉化」迫害。一位法輪功女學員被抓進班後，一天夜裡5個小時之內被毆打、侮辱3次。被打耳光、木板抽臀部、猛踢下陰、手狠勁抓捏乳房，打手嘴裡說著骯髒猥褻之詞。她大聲呼救，前來觀望的副鎮長竟不制止，他的默許縱容使流氓打手柴良（北京通縣鐵路機械學校）更加肆無忌憚，將手伸進她上衣捏乳房，並強行扒下裙子和內褲，說是看其臀部被打的傷痕。[63]廣州市洗腦中心強姦犯罪、色魔橫行廣東省廣州市洗腦中心強姦犯罪橫行，好些參與迫害的警察、保安素質極其地下，屬中共「610」最易控制和利用的見利忘義、見色起心之途，常常對法輪功女學員，特別是年輕貌美、未婚的法輪功女學員心生歹念、圖謀不軌，動手動腳、甚至往房間裡抱。洗腦中心「攻堅」組長楊永成、保安隊隊長老李，陝西人，多次猥褻女學員。很多罪惡尚未曝光。[64]凶犯狠跺兩個乳房　受害者口鼻噴血昏死陳程蘭，河北淶水縣法輪功學員，2000年8月因進京上訪被劫持到中共黨校，淶水縣淶水鎮鎮長劉振福對她進行迫害：把人打倒後，再用腳狠跺兩個乳房，邊跺邊咬牙切齒地說：「看你還煉不煉，看你還上不上北京！」陳程蘭當即口鼻噴血，昏死過去，兩個乳房被跺得黑紫腫大。[65]山東濰坊市洗腦班頭目傅進賓，敲詐勒索、下流無恥傅進賓，濰坊市「610」洗腦班頭目，經常利用洗腦迫害法輪功學員之機，瘋狂勒索錢財和對法輪功女學員耍流氓，看到年輕漂亮的法輪功女學員就往自己房裡抱，多名法輪功女學員遭其性侵犯。如焦慧芳、宇美霞等。曾多次對一位年輕女學員性挑釁、動手動腳，遭到該學員的強烈反對，流氓成性的傅進賓不知羞恥、繼續耍流氓，竟然突然把自己的生殖器掏了出來……[66]（一）遼寧省大連勞教院裏殘忍下流的性虐待[67]大連教養院對非法關押的法輪功學員實施法西斯迫害，對法輪功女學員，教養院進行性侵犯。如將手腳銬成「大」字，用拖把桿和毛衝外綁在一起的牙刷捅插陰道，造成鮮血直流，再往受傷的陰道灌辣椒水、塞辣椒麵，令受害人疼得死去活來，留下難以癒合的身心創傷。她們連未婚的姑娘也不放過。常學霞，被扒光衣服毒打後，關進「小號」，打手在警察萬雅琳指揮下，掐乳頭，揪陰毛，用鞋刷往陰道裡捅，旁邊放一盆水，看沒出血又換成大的鞋刷子瘋狂捅陰道。王麗君，3次被惡人用粗繩在下身來回搓拉；被用折斷的拖把桿帶刺的一頭捅陰道，造成大出血，小腹和陰部腫得像放了一個球，褲子提不上，上廁所蹲不下，排不出尿，兩個月後還不敢坐，腿也瘸了。傅淑英，被上「五馬分屍」酷刑1個多小時，整個人被掙裂一般，打手用棍子捅她的陰部，致使陰道發炎、糜爛。還有用拖把桿和毛衝外綁在一起的牙刷捅插其陰道致鮮血直流，再往受傷的陰道灌辣椒水、塞辣椒麵，令人疼痛難忍。仲淑娟，手腳被銬成「大」字，被打手用刷廁所的刷子捅陰道致大出血。孫燕，陰部被捅得血流不止，罰站時，血順著腿流到地上，連打手都私下議論太殘忍了；在「小號」被折磨得走路一瘸一拐長達一年多，不知情的人還以為她是小兒麻痺症。曲素梅，在小號被上「大掛」五天五宿，打手往陰道裡捅辣椒、抹布，致使她三個多個月不能上床睡覺。……對於這些超出正常人想像的變態行徑，警察還說：「我這就是代表政府，對你們進行『轉化』！」（二）遼寧省馬三家勞教所裡[68]由於迫害手段殘忍卑劣，臭名昭著的馬三家成了江澤民、羅干推崇的迫害法輪功學員的典型、全國各地黑監獄折磨法輪功學員的學習「典範」，得到中共的獎勵。馬三家管教會被立英模、受二等功、長工資等，雙手沾滿鮮血的女所長蘇境從北京領得獎金5萬元、副所長邵力獲獎3萬元。2000年10月，馬三家勞教所將18位女性法輪功學員扒光衣服推入男牢房、任男犯肆意強姦。[69]警察還扒光衣物，強迫法輪功女學員赤身露體站在錄像機前羞辱或長時間站在雪地中挨凍，還把電棍插入陰道內電擊。九名法輪功女學員被投入男牢房折磨2001年4月，被劫持在一大隊的法輪功學員鄒桂榮（被迫害致死）、蘇菊珍（被迫害致精神失常，含冤離世）、尹麗萍（下肢癱瘓，一度精神失常）、周敏、王麗、周豔波、任冬梅（未婚）、趙素環等9人，先後被投入男牢房折磨，詳細內容見第二章第三節中「馬三家教養院：女法輪功學員被祕密投入男牢房」。被電擊乳房數小時致完全潰爛　王雲潔遭摧殘含冤去世王雲潔，女，40歲，遼寧省法輪功學員。2002年5月14日下午3點鐘，王雲潔在市場賣貨，被遼寧省大連市泡崖子派出所警察綁架。6月4日，被綁架到瀋陽馬三家勞教所，被大隊長王曉峰和獄警石宇、任紅讚等酷刑虐待，被關在水房和地下室近4個月，關在廁所裏1個多月。她被捆綁在固定物上、被罰蹲著、撅著、罰站軍姿，被郭鐵英等獄警用兩根高壓電棒同時電擊乳房數小時，致使整個乳房完全潰爛。第二天他們強行把她雙腿雙盤上，用布條把腿、頭緊緊綁在一起成球狀，雙手反銬背後，吊了7個小時。從此，她再也不能正常坐、立和行走了。獄警認為她只能活兩個月，2003年11月叫家人接回。回家後，她乳房潰爛，於2006年7月含冤去世。 （三）貴州省女子勞教所貴州省女子勞教所原為貴州省中八勞教所的一個隊，1997年獨立成為女子勞教所。◇女學員被投入男所禁閉室，任男吸毒勞教人員猥褻姦污中共「十六大」召開前，從2002年8月開始，貴州女子勞教所對法輪功學員瘋狂迫害。2002年8月至12月，曾將法輪功女學員關入男所（即中八勞教所）警備大隊的禁閉室（不足4平方米），由兩名男吸毒勞教人員猥褻、姦污，包括扒光衣服、冰塊塞陰道、強姦。其中一名涉嫌吸毒勞教人員叫王建強，貴陽人。[70]「攻堅室」裡的強暴、輪姦罪惡法輪功學員周女士，當年28歲，被非法關押在貴州省女子勞教所新收隊（也叫嚴管隊）。她被警察隊長顧興英關在一樓警務室所謂「攻堅」時，遭到從外面進來的3個男人強暴、輪姦，持續時間大約四五十分鐘。3個男人出來時，邊走邊笑，甲問乙：「好不好玩？」乙答：「不好玩，她要反抗。」丙說：「把她搞了，還是不敢把我們怎麼樣，老子就不相信會遭報。」第二次，周女士被關押在三樓「攻堅室」。隊長顧興英又從外面叫了兩個男人進去，兩人進去後，還叫包夾將周的手腳銬在鐵床上。[71]法輪功學員徐學英，在被關押迫害中，中隊長顧興英使用擴宮器，指使包夾用髒手強行伸入徐學英陰道內去掏。2) 對男性法輪功學員的性侵犯中共性迫害的對像不僅僅侷限於女性法輪功學員，其對男性法輪功學員的性迫害同樣普遍存在。一些學員輕者因此小便困難，一些學員從此喪失性功能，或身體傷殘，留下嚴重後遺症，甚至致命。中共對男性法輪功學員的性迫害形式有：電擊生殖器；捏、彈睪丸，扯陰莖陰毛；踢打、抽打生殖器，腳碾、凍燙、砸碎陰莖；塑料管擰、繩子紮纏勒生殖器；陰莖塗抹異物，硬物掛、夾陰莖侮辱 「火爆龜頭」；性侵犯、性虐待；性侮辱等等。下面是明慧網報導出來的部份案例。電擊生殖器，一般是用電警棍電擊，還有一種是接在電工用的「搖表」上，通電電擊生殖器。電擊生殖器是警察直接對男性法輪功學員實施的、最常見的一種性酷刑迫害形式，受刑者一般被銬在床上或老虎凳上，無法動彈，同時，警察還常常往法輪功學員身上潑冷水，以增加導電效果。此種酷刑令人痛不欲生，有的被電得痛昏過去。總電量超過幾10萬伏的持續電擊林樹森，北京市法輪功學員，黑龍江省慶安縣人，30多歲，在北京前進監獄因不「轉化」被獄警電棍電擊，開始上了兩根纏滿鐵片劈啪作響、閃著藍光的電棍，在林的頭部和頸部連續電擊五分鐘，看他不屈服，獄警瘋狂地到其他分監區借來一塑料桶電棍。分監區所有在班警察，每人手拿一到兩根電棍，面目猙獰，惡狠狠地一擁而上，持續電擊其手心、腳心、頭、頸、生殖器等敏感部位。由於林激烈掙扎，被獄警上背銬，一動不能動地被他們踩在地上，用11根電棍凌辱。林樹森瞬間感受到了古代「凌遲」酷刑是什麼滋味，這種生不如死的酷刑，身上的肉似乎正被無數把刀一片片割下來，呼吸極度困難，掙扎在死亡的邊緣，極其痛苦難熬，每一分每一秒都像一個世紀那麼漫長……在北京前進監獄長期的非人折磨和精神刺激最終導致林樹森精神的全面崩潰，以致他精神失常，7個多月後，才得以重新清醒明白過來。[72]黑龍江省牡丹江監獄的罪惡法輪功學員黃國棟，2006年3月25日，被武學軍、宋軍飄、姜磊關到「小號」裡毒打，並惡毒地用電棍電擊其生殖器和肛門，導致黃國棟當時就拉褲子，事後很長時間肛門沒有收縮力。[73]心理變態：電擊法輪功男學員生殖器 逼迫女學員觀看河北唐山遷安市國保大隊警察彭明輝，積極迫害法輪功學員。2001年8月，彭明輝在辦公室把一名法輪功男學員的衣服扒光，用電棍電擊其生殖器，還讓一警察把法輪功女學員推進去看這一殘暴惡行，當法輪功女學員看到這慘不忍睹的一幕時，當即痛苦地哭了。[74]（二）捏、彈睪丸 扯陰莖陰毛捏、彈睪丸，還有的用玩具槍子彈射擊睪丸。有的迫害場所，比如四川省樂山市五通橋看守所，曝光了一種酷刑，叫「拔菠菜」，就是指把男性陰毛拔光。不寫「決裂書」被狠捏睪丸 老人痛得死去活來險出人命韓德權，遼寧省興城市法輪功學員，50多歲，在遼寧省瀋陽大北監獄由於不「轉化」，慘遭迫害。打手王維海逼他寫「決裂書」，韓德權老人不理睬，王維海拳打腳踢，老人疼得無法動彈，腸子就像要掉出來。王維海一邊說「你還裝死」，一邊用手使勁捏其睪丸，痛得老人死去活來，身上全是冷汗，渾身不停地抖，不停地大聲咳嗽。旁邊助威的打手怕弄出人命來，把王喊走了。老人被折磨了2個多小時。韓德權向監區長趙鵬反映情況，要追究犯人王維海的責任，趙鵬耍賴：你能拿出證人嗎？[75]（三）踢打、抽打生殖器 腳碾、凍燙、砸碎陰莖踢打、抽打生殖器包括踢打、抽打陰莖和陰囊（內含睪丸），此種暴力迫害令人疼痛難忍，很長時間才能恢復，容易留下後遺症，輕者排不出尿，重者傷殘。此外，還有凍壞、燙傷、砸碎陰莖，難以醫治。睪丸被踢破裂痛昏 住院僅6天強行出院饒望來，湖北省黃岡地區浠水朱店法輪功學員，當時50多歲，2005年上旬，被浠水公安綁架到浠水縣一看守所，受盡非人折磨。黃曆12月28日上午，遭同監室嫌犯陳雷等3人毒打，被當場踢破睪丸，痛得昏死過去，被看守所緊急送往浠水地方醫院救治。經醫院鑑定睪丸破裂，病情嚴重需住院治療，6天後被強行出院停止治療。繼續關押。後被非法判刑4年。[76]生殖器被踢成重傷 睪丸被打壞、僵死周斌，上海市法輪功學員，2000年被非法判刑12年，是當時上海判得最重的。由於他不寫「四書」，在上海提籃橋監獄經常被毒打致傷，兩根肋骨、鎖骨、鼻樑被打斷，腎臟被打得下垂。2005年，他被戴文龍、郭海指使犯人暴打，生殖器被踢成重傷，獄警一看不行了，才把他送進監獄醫院。睪丸被打壞、僵死，一個睪丸萎縮得只有一個小塊。[77]（四）塑料管擰、繩子扎纏勒生殖器繩扎生殖器 不讓小便把男性法輪功學員的小便器官用繩子扎起來，不讓小便，小便積累多了，回流到腎裡，最後導致全身浮腫，極其痛苦。山東男子勞教所、上海提籃橋監獄等都有這種迫害。上海提籃橋監獄──「扎結生殖器」在法輪功學員生殖器上套上假的膠皮輸尿器，然後生殖器的根部用橡皮筋扎緊，這樣外人根本看不出實際上是不讓他排尿，從而讓人全身發脹、膀胱脹痛，最後導致腎臟疼痛，以迫使法輪功學員放棄抗議。法輪功學員江勇，被非法判刑8年，2009年初，在上海提籃橋監獄被長時間電擊身體多次受傷，還遭「扎結生殖器」的迫害。[78]安徽法輪功學員吳江海被迫害得精神失常法輪功學員吳江海在安徽省宿州監獄慘遭迫害得大小便不能自理。由於不配合惡人的所謂「轉化」，被警察和犯人組成的互監組毆打，用繩子繫扎睪丸根部，數日不給鬆開。多次喪失人性的迫害最後使吳江海精神失常。[79]塑料管擰、繩子纏、勒生殖器不「轉化」 塑料管擰陰莖陰囊致昏吉林省九台市勞教所殘忍地將修煉者全身衣服扒光，放在冰冷的水泥地上，用塑料管在腋下，大腿根等處，4個人一起用塑料管擰，有的法輪功學員陰莖、陰囊都被擰沒了，痛得他們昏過去，甦醒後如不「轉化」，就將手腳銬在死人床上繼續折磨。法輪功學員喬建國就受過這種迫害。[80]針刺針扎、車輻條、牙籤插進陰莖吉林省白山市撫松看守所、拘留所所長李克剛等警察被「610」、公安局授意對非法關押的法輪功學員動用慘不忍睹的酷刑。其中包括性摧殘：把法輪功男學員的陰莖用手指彈硬後，用縫衣針往裡扎。[81]（五）陰莖塗抹異物 硬物掛、夾陰莖侮辱「火爆龜頭」往生殖器上抹刺激物，如：芥末油、辣椒水、碘酒、雙氧水等。「火爆龜頭」用紙纏在陰莖上點燃，陰莖起泡化膿糜爛，異臭難聞。這是四川省樂山市五通橋看守所曝光的一種酷刑。[82]「螞蟻上樹」往生殖器抹上糖水，放上抓來的螞蟻，讓螞蟻去咬。徐玉山，黑龍江省雙城市法輪功學員，2007年8月，被黑龍江省綏化勞教所警察高中海、劉偉、刁雪松、石劍等人吊打，電擊四、五天之久，用「螞蟻上樹」酷刑折磨。[83]河北邯鄲市勞教所：強行肛交、口交王剛，河北邯鄲市峰峰礦區法輪功學員，30歲，未婚，2011年6月26日，被義井派出所警察綁架，7月12日被劫持到邯鄲市勞教所非法勞教。2011年11月份，因盤腿打坐，被教導員霍學彬、警察邢彥生等用電棍電擊大腿內側。酷刑、威脅、恐嚇逐漸導致王剛精神有些不正常，常自言自語，晚上不睡覺，人變得很脆弱。在警察縱容下，常遭勞教人員欺辱、毆打，甚至群毆。更有甚者，王剛所在八班的班長、性變態狂師衛紅，仗著有警察撐腰，2011年12月30日晚6點多，強行對王剛肛交、口交等，這一嚴重的性迫害行為使王剛遭到難以承受的侮辱、打擊和巨大精神刺激，變得精神恍惚，神志不清。[84]重慶市永川監獄的雞姦迫害永川監獄對法輪功學員殘酷迫害，整個監獄如同地獄，黑暗恐怖，隨心所欲迫害法輪功學員，到處是訓斥聲、謾罵聲、呻吟聲、哭聲。最為惡劣下流的是，警察把不「轉化」的法輪功學員衣褲脫光，將上身綁在床上，下身雙腳分開定在床下，叫犯人「雞姦」。羅向旭，重慶市江北區法輪功學員，2000年被非法判刑4年，為逼迫他「轉化」，永川監獄的警察指使犯人殘酷迫害，參加強體力勞動、毒打。一次毒打後，3個犯人羅大明、廖建、劉勇將他的衣褲脫了，把他按在床上雞姦。[85]貴州省監獄：被犯人生殖器侮辱 徐仕文後被折磨致瘋法輪功學員徐仕文，2004年5月，在貴州省監獄（又稱貴州都勻監獄），被警察、犯人組織的所謂「轉化」小組迫害，不讓睡覺、不讓大小便、被開水燙、菸頭燙，甚至用生殖器放在徐仕文頭、臉、脖子上侮辱。徐仕文絕食抗議迫害，打手們就用硬物或筷子撬開他的嘴，強灌乾飯，完全不顧徐的死活。徐仕文被迫害得骨瘦如柴，上廁所不能自理。後被迫害致瘋，手臂被打得吊著不能動。[86]中共對法輪功學員實行藥物迫害和性侵犯普遍存在，現在明慧網曝光的只是冰山一角。中共迫害身心健康的法輪功學員沒有底線，這充分地反映出中共的邪惡本性。只有人們想不到的，沒有中共做不到的。（待續）責任編輯：李潔思[1]蘇剛家人關於非法把蘇剛強行送進精神病院一事致領導的公開信\n[2]秦皇島市權五洲被關精神病院迫害\n[3]湖北浠水縣稅務員郭敏慘死於精神病院\n[4]女研究生林鐵梅被廣西勞教所和精神病院殺害\n[5]黑龍江常永福被勞教所、「六一零」及精神病院迫害致死（圖）\n[6]重慶大法弟子魏華被強送精神醫院迫害致死（圖）\n[7]多少罪惡借精神病院而行\n[8]遭中共藥物、酷刑摧殘-朱維英女士不能行走\n[9]甘肅白銀市法輪功學員劭世祥被迫害致死\n[10]濟寧市大法弟子喬興霞在精神病院遭受摧殘的情況\n[11]黑龍江優秀教師高淑英屢遭中共警察迫害\n[12]徐州精神病院長的惡毒:「讓你求生不能、求死不得」\n[13]趙湘海被湘潭精神病院關押已近四年\n[14]山東齊魯地區法輪功學員遭受藥物迫害案例\n[15]南京孔慶美第五次被劫入精神病院\n[16]出獄不到一年-無錫市梁愛英女士又被綁架\n[17]濰坊風雨十五年（3）：精神病院藥物迫害\n[18]重慶永川監獄醫院-人體試驗是上面的指示\n[19]徐州精神病院長的惡毒:「讓你求生不能、求死不得」\n[20]保定精神病院殘害法輪功學員（圖）\n[21]親人「反目」為哪般（下）\n[22]河北涿州強暴案讓我不能再沉默\n[23]齊齊哈爾大法女弟子徐宏梅、沈子力被迫害死亡（圖）\n[24]精神病院-中共迫害法輪功的隱形基地\n[25]河北退休公務員柳立生曾被北京第三看守所下毒\n[26]陝西寶雞市楊佔堂被看守所強制服不明藥物\n[27]天津板橋女子勞教所灌迷魂藥、性藥折磨大法弟子\n[28]楊會林險遭河北高陽勞教所惡警活埋、妻子被迫害離世\n[29]中共對法輪功學員藥物迫害綜述\n[30]四川十年血雨腥風（七）\n[31]趙家芳被迫害失明後再被注射不明藥物致死（圖）\n[32]河北霸州610使用毒藥迫害大法弟子\n[33]中共滅絕人性的藥物行兇（一）\n[34]山東省青島市法輪功學員郭寶陽被惡黨藥物迫害，現神智不清\n[35]山東青島青年郭寶陽遭藥物迫害經歷\n[36]30歲的吳春龍被佳木斯勞教所迫害致死（圖）\n[37]北京女子勞教所在法輪功學員飯裏下藥\n[38]株洲白馬壟勞教所強行注射「冬眠靈」-受害大法弟子大腦受損\n[39]四川新津洗腦班的毒藥、酷刑、無期關押……\n[40]廣東湛江中共人員迫害法輪功十三年綜述（4）\n[41]中共對法輪功學員藥物迫害綜述(1)\n[42]原副縣級幹部十三次被綁架 現生命垂危（圖）\n[43]被萬家勞教所三惡警強暴-譚廣慧精神失常十二年\n[44]遭酷刑、性摧殘-河北廊坊任晉平控告江澤民\n[45]山東濰坊壽光慘案的鐵證\n[46]山東濰坊壽光慘案追蹤報導（二）\n[47]河北公安連續強姦兩名法輪功女學員（圖）\n[48]殘酷迫害法輪功-河北涿州市邪黨十四年罪行錄\n[49]長沙市鄒錦老人遭中共迫害離世\n[50]長沙中共人員迫害法輪功事實綜述\n[51]強姦──流氓黨的流氓手段（上）\n[52]驚心動魄──山西法輪功受迫害紀實\n[53]強姦──流氓黨的流氓手段（上）\n[54]強姦──流氓黨的流氓手段（上）\n[55]強姦──流氓黨的流氓手段（上）\n[56]河北正定縣610流氓胡軍等迫害法輪功弟子罪行大曝光\n[57]北京市密雲縣禽獸惡警強姦17歲法輪功女學員\n[58]各勞教所/看守所/監獄/派出所/六一零惡人錄（3/28/10）\n[59]2006年10月12日大陸綜合消息\n[60]強姦──流氓黨的流氓手段（上）\n[61]安徽宿州市泗縣張波繼續作惡迫害大法弟子\n[62]冠縣煙莊鄉610辦公室副主任顏清強姦女大法弟子\n[63]北京密雲公安雇佣流氓惡棍轉化法輪功學員\n[64]廣州市「六一零」利用洗腦中心迫害法輪功學員（圖）（二）\n[65]曝光河北淶水縣迫害大法弟子的惡人劉振福\n[66]濰坊市610洗腦班頭目傅進賓的流氓犯罪事實\n[67]女性法輪功學員遭受的迫害（上）\n[68]女性法輪功學員遭受的迫害（上）\n[69]長春大法弟子致國家領導人的公開信\n[70]貴州省女子勞教所暴行\n[71]強姦──流氓黨的流氓手段（上）\n[72]北京學員自述在前進監獄遭受的三年迫害\n[73]牡丹江監獄幾年致死致殘十多人\n[74]中共對男性法輪功學員的性迫害（1）\n[75]人間地獄瀋陽監獄城\n[76]湖北浠水大法弟子被迫害的部份近況\n[77]上海大法弟子周斌遭迫害情況補充\n[78]上海提籃橋監獄的邪惡下流手段\n[79]大法學員吳江海被宿州監獄迫害精神失常\n[80]中共對男性法輪功學員的性迫害（1）\n[81]吉林撫松縣看守所摧殘大法弟子的酷刑\n[82]四川樂山市五通橋看守所的27種酷刑\n[83]綏化勞教所是罪孽深重的黑窩\n[84]中共對男性法輪功學員的性迫害（1）\n[85]四川永川監獄惡警教唆犯人對我進行毒打和凌辱\n[86]貴州都勻監獄迫害大法弟子點滴記錄",
    "https://hk.entertainment.appledaily.com/enews/realtime/article/20181207/58995011": "蘋果新聞\n                                \t李嘉欣老爺、中建企業主席百億富豪許世勳，本周三傳出在養和醫院與世長辭，享年97歲。不過許世勳的家人低調處理，暫時未公佈詳情。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【許世勳逝世】與太太經常出入馬場 十指緊扣恩愛多年\n\n                                \t《蘋果》記者本周三在香港殯儀館守候期間，於傍晚5時許發現許世勳兒子許晉亨和其孫兒許建中雙雙離開，一身黑色西裝素服打扮的許晉亨樣子憔悴，全程低頭而行，兩人都不發一言，表情嚴肅，許晉亨拒絕受訪，匆匆上車由司機接載離去。其後《蘋果》致電中建企業求證，發言人表示：「我諗唔係好方便，唔該晒。」今日有報道指許世勳與世長辭，下周一將會在香港殯儀館設靈，翌日出殯，不過今日《蘋果》記者在殯儀館守候期間，館內的水牌未見有任何關於許世勳喪禮的詳情。                                    \n\n                                \t許世勳是已故船王許愛周的幼子，許氏家族是香港的名門望族，許愛周於1940年創立中建企業，許老先生逝世後，細仔許世勳升任為中建企業董事長，正式掌舵家族事業王國，主要業務有地產發展及投資，旗艦物業包括位於中環的中建大廈和中滙大廈。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【許世勳逝世】生前擁有多匹名駒 許世勳成香港史上首位100win \n\n                                \t消息指平日愛飲兩杯白蘭地的許世勳，於數月前發現患有癌症，最近更加裝了心跳起搏器，惟因年紀太大了，年近百歲的他最終敵不過癌魔，撒手人寰。而今年6月，新抱李嘉欣在Instagram貼跟老公許晉亨、老爺許世勳的合照，齊齊慶祝父親節，當時的許世勳氣色不錯，相中還見到有3支酒，想不到半年後，許世勳跟家人已永訣。                                    \n\n                                \t許世勳跟太太簡劍勳育有兩子一女，長子許晉乾，幼子許晉亨，女兒許雪元，許晉亨於91年跟賭王何鴻燊女兒何超瓊結婚，00年離婚，08年再娶港姐冠軍李嘉欣，許世勳夫婦還有3名孫子：許建中、許建德、許建彤（許晉亨兒子）和4名曾孫，兒孫滿堂。                                    \n\n                                \t生前愛馬的許世勳，養馬超過60年，由1957年「誘惑」贏得頭馬，直至今年1月，其名下馬匹「獻惑」勝出，許世勳成為史上首位在港贏得100場頭馬的本地馬主，獲馬會主席葉錫安頒發綵衣相架及紀念DVD作表揚。                                    \n\n",
    "http://news.southcn.com/gd/content/2019-10/20/content_189272863.htm": "广东各地市南方网南方日报南方都市报南方杂志湛江新机场效果图。　　10月19日，湛江机场迁建工程开工。不久的将来，一座崭新的湛江机场将拔地而起，成为带动粤西经济增长的新引擎。　　湛江机场迁建工程是广东机场集团贯彻落实省委、省政府“1+1+9”工作部署，加快构建“一核一带一区”区域发展新格局，促进全省区域协调发展的一项重要举措，也是推进全省“5+4”骨干机场布局建设，推动广东民航高质量发展的一个重大项目。　　湛江机场从目前的霞山西郊搬迁到吴川市，城市和机场之间相互制约的情况将彻底改变：一方面释放湛江市的城市发展潜能，另一方面也为湛江机场自身发展提供更广阔的空间。随着“一核一带一区”区域发展新格局加快构建，民航运输在粤西地区综合交通体系中的作用将会越来越突出，能够更好地支持湛江市建设省域副中心城市，促进粤西地区经济社会发展。湛江新机场也将为人民群众提供更好的出行体验，更好地满足人民群众美好生活的需求，让人民群众拥有更多获得感。　　迁建机场置换更广阔发展空间　　现在的湛江机场位于湛江市霞山西郊，原称西厅机场，距湛江市中心5公里。随着湛江城市及机场自身的发展，两者之间在使用发展资源方面的矛盾越来越凸显，空域资源受制约因素也越来越多，使得湛江机场运行和管理的难度越来越大，发展空间所受限制非常大。　　从湛江机场未来发展空间和民航对地方经济拉动等角度考虑，在国家、广东省和相关地市的支持下，各方共同努力并达成共识：迁建湛江机场。根据广东省委、省政府对粤西地区的民航规划，以及湛江市、茂名市各自的城市规划，湛江新机场未来将辐射湛江、茂名及广大粤西地区，成为粤西地区经济社会发展的一个增长极。　　为粤西发展提供有力支撑　　有专家表示，构建“一核一带一区”区域发展新格局过程中，“一带”“一区”作为“一核”的重要发展腹地，交通网络必不可少。按照广东省委、省政府的规划，在“一带”即沿海经济带中，西翼以湛江市为中心，包括湛江、茂名、阳江三市，重点推进“湛茂阳都市区”加快发展，强化基础设施建设和临港产业布局，疏通联系东西、连接省外的交通大通道，拓展国际航空和海运航线。　　根据《广东省综合交通运输体系发展“十三五”规划》，广东将重点打造“5+4”骨干机场，其中在粤西地区重点推进湛江机场迁建工程。作为粤西地区综合交通体系的重要组成部分，湛江机场的迁建对粤西地区进一步完善综合交通体系至关重要。特别是伴随着湛江市加快落实“一核一带一区”工作部署，加快推进省域副中心城市建设步伐，迁建湛江机场，优化升级湛江机场空中航线网络和地面交通网络，将为粤西地区发展提供有力的支撑。湛江机场迁建工程19日开工。陈仕试 摄　　建设30个机位可起降宽体客机　　湛江机场迁建工程选址吴川市境内。机场北靠G15高速、南靠茂湛铁路，距湛江市中心直线距离32公里，距茂名市中心直线距离38公里。湛江新机场将能更好地兼顾湛江和茂名两地的航空需求，对粤西地区的辐射作用将会更强。　　湛江机场迁建工程本期航站区工程建设包括航站楼、高架桥、停车场、景观及绿化工程等；飞行区工程建设包括道面工程、排水工程、站坪工程等场道工程及助航灯光工程、机坪照明、机务用电工程等；机场消防救援工程建设包括机场消防执勤点、飞行区消防供水系统、救援（急救）中心、消防、救援车辆等。本期同期建设航管工程和供油工程，其中航管工程包括航管、导航和气象工程等；供油工程建设包括航空加油站、油库、地面加油站等。　　湛江新机场定位为国内干线机场，机场工程飞行区等级为4E（具备起降波音787、空客330等宽体飞机、直航欧美的能力），本期计划建设一条长3200米的跑道和一条等长平行滑行道，30个停机位，一座建筑面积6.18万平方米的航站楼和相关运行保障设施。　　“两步走”争创一流干线机场　　迁建后，湛江机场的国内重点航线和国际航线将会得到快速增长，航线网络进一步辐射全国乃至东南亚、东北亚地区，努力拓展欧美航线，机场吞吐量有望大幅提升。同时，湛江新机场软硬件设施也将明显增强，与机场配套的高速公路、轨道交通和高铁将构筑一个立体式的湛江新机场综合交通枢纽体系。　　机场的迁建，也让湛江机场未来发展拥有优良的硬件基础。根据广东机场集团“争创世界一流机场集团”的战略部署，湛江机场结合自身发展实际，以“争创一流干线机场”为目标，对机场迁建前后做出分“两步走”的计划。　　第一步，转场前（目前至2021年），湛江机场逐步建设为粤西和环北部湾地区重要的支线机场。到2021年，湛江机场年旅客吞吐量力争实现400万人次以上，通航城市45个，航线网络基本覆盖全国。湛江航空口岸对外航开放，国际和地区客流量争取超过15万人次。届时，湛江机场的运营管理品质要走在国内同类机场前列。　　第二步，转场后（2022至2025年），湛江机场争取建设成为一流干线机场。预测湛江新机场2025年旅客吞吐量1000万人次，迈入千万级机场行列。届时，湛江机场将引进1—2家基地航空公司，通航城市超过60个，国内航线网络辐射全国大中城市、重点旅游城市，国际和地区航线从东南亚地区向东北亚扩展。湛江机场要建设成面向东盟的重要国际客运中转中心，到2025年国际和地区客流量力争达到25万人次。按照规划，湛江机场在运营管理品质方面要成为国内同类机场的标杆。　　据预测，以新的湛江机场为中心，有望催生出颇具规模的临空产业经济带，带动粤西地区生产、技术、资本、贸易、人口向机场核心区域聚集，增强粤西地区整体竞争力，促进粤西地区沿海经济带建设。　　面对如此广阔的发展前景，湛江机场将以更加主动的姿态推动地方经济社会发展，以更加高质量的服务满足人民美好生活的需要，成为带动粤西地区经济增长的新引擎。　　■链接　　广东机场集团：　　争创世界一流 推进高质量发展　　湛江机场迁建工程是广东机场集团推进全省“5+4”骨干机场布局建设的一个重要工程项目。当前，广东机场集团正面临历史性发展的重要机遇期和窗口期。广东机场集团进一步增强使命感，承担起历史责任，明确提出“争创世界一流机场集团，推进广东民航高质量发展”奋斗目标，谋划更高的战略站位和更新的发展思路，并把基本实现“世界一流机场集团”目标的时间确定为2025年，具体分两个阶段实施。　　第一阶段，从2018年到2020年，成为“国内一流、国际先进”机场集团，通过3年努力，全省“5+4”骨干机场布局中的所有机场基础设施建设全面展开且处于重要建设阶段。其中，白云机场国际航空枢纽基本打造成形，届时白云机场年旅客吞吐量力争实现8000万人次目标，进入全球前10位；货邮吞吐量达到230万吨，预计进入全球前12位；国际和地区航线达到180条，国际和地区旅客占比达到26%以上。揭阳潮汕、湛江、梅州、惠州、韶关等各成员机场和其它业务板块（单位）运营管理品质走在全国同类别、同规模企业前列。届时，揭阳潮汕机场年旅客吞吐量力争达到800万人次，湛江、梅州、惠州、韶关机场年旅客吞吐量分别达到400万人次、80万人次、200万人次、50万人次。　　第二阶段，从2021年到2025年，基本成为“世界一流”机场集团。通过5年努力，全省“5+4”骨干机场布局中的所有新建、迁建、改扩建机场全部按规划建成且投入使用，全省机场战略规划布局成形。白云机场国际航空枢纽打造成形，届时白云机场年旅客吞吐量力争实现1亿人次目标、货邮吞吐量达到350万吨，力争同步进入全球前5位；国际和地区航线达到220条，国际和地区旅客占比达到30%以上。揭阳潮汕、湛江、梅州、惠州、韶关等各成员机场和其它业务板块（单位）运营管理品质基本全面实现“六个一流”目标，即一流的机场布局和航空产业集群；一流的航空枢纽和机场群；一流的安全服务品质和美誉度；一流的标准和管理成效；一流的创新思想和改革发展能力；一流的党组织和人才队伍。届时，揭阳潮汕机场年旅客吞吐量力争达到1600万人次，湛江机场年旅客吞吐量力争突破1000万人次，梅州、惠州、韶关机场年旅客吞吐量分别达到160万人次、600万人次、100万人次。　　南方日报记者 刘倩 粤机宣\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
    "http://mouse.zol.com.cn/586/5864545.html": "    刚刚收到来自台北电脑展前方的消息，很多网友比较关心钛度科技是否有意向在研发机械键盘的消息得到了准确的证实。中关村在线联系到了正在台北出差与代工厂洽谈合作的钛度科技CTO余孟遥先生，余孟遥先生向中关村在线独家证实钛度科技确实在做机械键盘，并且目前已经有工程样品出来。余孟遥先生目前在钛度科技担任CTO工作，也是钛度科技联合创始人之一。    余孟遥先生表示，自从钛度科技发布鼠标产品后，机械键盘的研发就提上了日程，之所以没有早早公布这个消息是因为钛度科技希望等一切准备好的时候，在向外界公开。    目前机械键盘行业竞争激烈，想要在机械键盘产品上有所突破并不容易。钛度科技CTO余孟遥先生透露，钛度科技机械键盘没有过多的在外观上下功夫，而是开发了独家的“天赋符文”系统。关于“天赋符文”余孟遥先生则没有透露更多。    而据中关村在线了解，这次负责担任钛度科技机械键盘代工厂是业内知名的琦联电子（秀育），随后中关村在线也是第一时间联系了总部位于台湾新北市的琦联电子也同样得到了工厂的证实。    琦联电子制品有限公司（秀育），从1975年成立，主要从事键盘，笔记型键盘模块，Mouse,，网络摄影机，消费性产品设计开发及生产组装。工厂42,000平方米约有员工2000名，每月键盘产能为200万左右，代工的品牌包括海盗船和罗技的行业知名品牌。工厂位于中国大陆东莞桥头镇。钛度科技机械键盘工程版独家曝光钛度科技联合创始人兼CTO余孟遥先生（右）、秀育企业股份有限公司总经理吴川仕（左）    根据对此事了解紧密的秀育工厂人员透露，钛度科技目前是秀育第一个也是唯一一个代工的中国大陆品牌厂商。    据了解钛度科技将会在第三季度公布机械键盘的发售信息，将以发布会的形式呈现。更多细节请关注中关村在线的相关报道，我们也会随时跟进事件的进展。目前中关村在线已经邀请了钛度科技的联合创始人SKY李晓峰和余孟遥做客CHINAJOY的直播现场，届时将有更多信息公开出来。进入2016台北国际电脑展报道专题  ",
    "http://zhongce.sina.com.cn/article/view/15521": "\n\n\n\n\n登录\n注册\n\n\n粤西民俗文化，浅谈茂名年例\n\n\n逆光狐狸--中山狐\n\n\n2019-02-18 11:30\n说起广东人，多数的标签就是啥都能吃，粤语和普通话相差太远什么的。其实，一般人知道的粤语只是广府话，广东并不是只有一种语言，更不是只有一种文化。各地区都有自己一定的特色，不说潮汕，客家文化，就是粤西也和珠三角有区别的。粤西地区包括湛江、茂名、阳江三个市，其中湛江属于雷州话和土白话双语，雷州话也是闽南语系的。曾经北海、防城港一带也是归属于湛江所管，太复杂，有机会再探讨。同样属于粤西地区的茂名，有着自己不一样的文化。其中，年例就是一个非常有意思的传统民俗文化活动。年例，茂名岁时习俗。广东省茂名市全市的特色节日。据光绪《茂名县志风俗》载：“自十二月到是月（农历二月）乡人傩，沿门逐鬼，唱土歌，谓之年例。”茂名年例已列入广东省非物质文化遗产，2016年中央电视台老故事频道《故乡》栏目组全力策划拍摄二十八集大型专题纪录片-《茂名年例》。茂名一带及邻近的湛江吴川的农村每年都会举办年例！从农历正月到二月这段期间，每条村“年例”的日子都是不一样的。还有“翻秋年例”，在秋收后的农历三月到十一月都有。珠三角地区有冬至大过年的说法，茂名地区同样有年例大过年的讲法。春节不回家可以忍，年例不回来就要打了。游神、木偶戏、舞龙、舞狮、放鞭炮，三茶五酒，白切鸡嘴里塞红包都是人们祈求新一年更好更幸福。年例的主旨是祈祷风调雨顺、百业兴旺、国泰民安。一村过年例，周围村庄群众都来看热闹助兴，家家户户大摆宴席招待亲朋戚友，不论是否相识，一律热情款待茶饭酒菜。每到年例期，村镇街道张灯结彩，各户盛筵宴请亲朋，来客越多，主人就越高兴，故有“年例大过年”之说，活动内容有游神、游灯、点灯、打醮、舞狮、舞龙、飘色、八音、武术表演、做大戏（粤剧）、木偶戏、燃放烟花炮竹等，一直闹至通宵达旦。随着社会的发展，年例的传统也随之有所改变，许多地方逐渐习惯于把“做年例”、“睇年例”变作“吃年例”。友情提示，各处年例的日期不一样的。记得，2008年第一次去高州，那边好几个老板都说起，年例谁家来得朋友越多才是越有面子的。年例又分为大小年例，大年例一般都是正月初到三月底，小年例一般是从6，7月份开始到11月。茂南正月初三羊角镇：福地角村正月初五羊角镇：坡仔村、油麻坡村、长山阁村、打砖塘村、蕹菜园村正月初七高山镇：黄竹村、岭仔村（霞霖村委会）、顿谷车村正月初八镇盛镇：联唐村、周屋村、文蓬村、忠保村正月初十鳌头镇：文运村、塘边村、埠头村、下文运村、车田仔村、那陂启村、大龙尾村、边垌尾村、马路尾村、马路头村、塘尾村、石盘塘村、车仔村、文明村（彰教山村委会）、李屋村、红坎村。镇盛镇：白沙村；金塘镇：牙象村；公馆镇：黄泥塘村正月十一金塘镇：塘头村、合丫村、正月十二高山镇：黄竹金岗村山阁镇：谭清岭村金塘镇：洪山村（梁姓）、黄泥塘村、书房岭村、沃湖园村、上河边村、丰田村、仕贡塘村；鳌头镇：庄榄村正月十三山阁镇：山阁村、沙田村、黄屋村、富裕窝村、塘边村、平田村、秀主新村、秀主旧村；金塘镇：洪山村（部分非梁姓）、锡塘岭村、徐屋村、陈屋岭、程屋村、毛屋村、丰田尾村、松木山村；新坡镇：官渡；新城村鳌头镇：林道新屋村正月十四山阁镇：向阳村、新陂村、山塘边村、大榕山村、新村、荔枝园村、扶南头村、龙底村、东风村、木榄车村、丝茅园村、车角山村、石岭村；金塘镇：洪山村（非梁姓另外一部分）、金塘圩、桥坡村、沙湾村、立卓园村、桂山村、百福堂村、清水湖村、新坡村、新龙村、余粟塘村、托盘山村、中间村、山合塘村；新坡镇：樟古村、东江村、苏村；新城新村；公馆镇：石车村、东岸村、车田坡村；羊角镇：麻雀村正月十五鳌头镇：打铁仔村袂花镇：北丰村；山阁镇：山脚村、元屋岭村、正塘村、北洒村、克泥塘村、黄竹山村；公馆镇：新田坡村、山车村、河之口莫屋村、下垌四季岭村；镇盛镇：古梁村；金塘镇：南埜村、杨美埇村、樟木根村、平山村、大路尾村、板坡村、光松林村、宋村、黎屋村、林屋村、陈屋村、背底坡村、背底塘村、如良山村、珠山村、山溪湴村、佳华山村、邓屋村、木村、黎山村、陂垌村、南土岭村、天安山口村、天安山塘村、椰子树村、云路村、照壁岭村、从林村、黎山村、高坡村、龙尾村；新坡镇：黄塘村、合滩村；官渡街：石鳌塘村；羊角镇：南香村正月十六山阁镇：上竹山村、下竹山村、大博村、对面村、下白花村、良屋村、佳山村、江燕村、塘边村、酒铺村、莫屋村、茶根村、坡园村、复联村、惠来村、太平山村；袂花镇：北斗村；镇盛镇：茂山碑岭村、白沙荔枝园村；金塘镇：罗屋村、低山村、乐岭村、姚村、新塘村、黄岭村、田头屋村；羊角镇：清湖村、榕树村、老屋村正月十七山阁镇：禄村村、南坑村、坡尾村、黄杰村；鳌头镇：公文村；金塘镇：余屋村、屈屋村、双师岭村、石碑村；新坡镇：新城村；高山镇：坡头村；公馆镇：中心塘村、横山村；正月十八袂花镇：袂花圩；金塘镇：河塘村、坡心村、沙罗墩村、谭屋村正月十九山阁镇：莲塘湖村、油桁屋村；袂花镇：上黄村、下黄村、大路村正月二十山阁镇：潭窝村；公馆镇：油桁屋村、河之口村、佛子岭村；金塘镇：崩塘村、克泥塘村、州村、文林村；袂花镇：张村、宋村、旺基顶村、岭荡村、塘口村（彰教山村委会）；羊角镇：羊角圩正月廿一新坡镇：莲塘乡:莲塘村、里村、新屋村、潭则村、岭头脚村、塘头村、圩地村、河尾村、河尾村、筲箕塘村、六岭头村、新圩坑、关塘坡村、学堂坡村；正月廿二镇盛镇：樟岭村正月廿三金塘镇：南塘村、八卦岭村、柏岭村正月廿七羊角镇：上庵、竹营正月廿八鳌头镇：飞马村二月初二金塘镇：关屋村、木头塘村、公馆镇：竹塘尾村、东华岭村；山阁镇：上白花村、新屋村（那际村委会）；新坡镇：新城村二月初六公馆镇：下山村二月初九金塘镇：尚垌村、二月十二镇盛镇：彭村、后背塘村、塘尾村、油行屋村、上陂村、鸭头村、大边坡村、尖计岭村、禾里镜（大坡村委会）；鳌头镇：关刀岭村二月十三金塘镇：桥东村、丰田坡村二月十四金塘镇：白土村、智深塘村、沙洲坡村二月十五金塘镇：板桥坡村、新塘仔村、海南塘村、苏村、新塘岭村、温屋村、烧酒村、大园角村、务水山村、青塘尾村公馆镇：油甘窝村；官渡街道：禾石村；二月十七新坡镇：合水村、瓦言坡村、鲫鱼塘村、沙车村、加鸟山村三月廿三金塘镇：大路尾村四月初八金塘镇：黄圹村、天安谭村八月初八金塘镇：余栗塘八月十三金塘镇：姚村、八月十四金塘镇：南埜村、八月十五金塘镇：南塘村、九月初二山阁镇：瓦岭村、大园头村、新屋村（金塘岭村委会）、新朗村九月廿八：金塘镇：文林村、陈屋村、林屋村、十月初七金塘镇：：桂山村、田头屋村、十月初七金塘镇：桂山村十一月十八金塘镇：：黎屋村电白正月初一观珠镇：新华岭下村、业村；正月初二观珠镇：观珠墟；正月初三观珠镇：晨光；正月初四大衙镇：华楼；博贺镇：白沙村电城镇：楼阁村、麻岗镇：戏台坡正月初五麻岗镇：麻岗圩、西坑村；博贺镇：下低坡村、港口村、盐井头村、西葛村；林头镇：塘尾村、下寨村；正月初六电城镇：石井村；麻岗镇：那笈；博贺镇：横山村、尖岗村；观珠镇：和平、严坑；林头镇：下清湖塘村；正月初七观珠镇：大陂；电城镇：南门头上村；霞洞镇：军屯村；小良镇：南塘村;正月初八电城镇：麻茂村；林头镇：樟木根村、热水；正月初九麻岗镇：田头；林头镇：白水塘村；霞洞镇：石顶；马踏镇：松塘仔；正月初十电城镇：排坡村；林头镇：禾塘坡村；水东镇：草塘村；尚谷岭村；正月十一旦场镇：水流沙村；麻岗镇：热水；坡心镇：家家乐；树仔镇：海丰村；登楼村；霞洞镇：下岭村；正月十二马踏镇：长山；水东镇：盐灶村；观珠镇：红光村；正月十三麻岗镇：海棠、河陂园；树仔镇：海进村、山美村；岭门镇：大榜村、竹子园村；林头镇：厚皮岭村；正月十四沙院镇：五和村；树仔镇：福建园村正月十五林头镇：岭顶塘村；树仔镇：树仔圩；旦场镇：旦场圩；南海街：麻元头村；观珠镇：观珠墟；博贺镇：.开河村、坡头村、塘尾子村、缯寮村；沙院镇：海尾（原鹩哥寨24姓）正月十六旦场镇：青福山下村、青屋村、上坡村；麻岗镇：仙桃园村、白马村、西边坡村、石龙；岭门镇：平陇村；正月十七霞洞镇：马路头、大村；观珠镇：旱坪村；马踏镇：埇表；岭门镇：山后村、山前村；正月十八麻岗镇：白石仔堡、坑内村委、石桥村委、新屋村、河陂园村委；坡心镇：下坡村；旦场镇：青福鲁村仔、清潭美村、渡头村；博贺镇：新沟正月十九陈村镇：那行；林头镇：大衙墟；马踏镇：石笏村；正月二十陈村镇：大村仔、白石村，高山村；麻岗镇：三陵墩仔园村、海陵村、后官田村；观珠镇：河垌大村正月廿一长坡村正月廿二小良村正月廿三陈村镇：陈村、陈村铺、村山、昌尾正月廿八观珠镇：水垌村二月十二小良镇：元城村二月十七南海街：山角村。二月初一水口山村二月初二林头镇：中田村（马姓）电城镇：大桥河村霞洞镇：古楼村博贺镇：杨梅村二月初三陈村镇：彭村二月初四陈村镇：寨头三月初三旦场镇：红花村、红花坡村；六月十九沙院镇：高田赖屋村；八月十六博贺镇：博贺圩、博贺村、那尾村、坝田村、旧村、井头坡村八月二十六黄岭镇：彩楼岭岗坡十月初十旦场镇：红花坡 红花园村十月十八旦场镇：红花坡 南面村十一月十五日小良镇：上岭村冬至小良镇：陂头村苏氏、陈氏碰田头村等。高新技术开发区正月初四七迳镇：龙古埇村；正月初六七迳镇：上岭莲村、下岭莲村、陂仔村；正月初七七迳镇：尼桥村、塘辽岭村、王什桥村、塘仔尾村；正月初八七迳镇：厂前村、马鹿村；正月初九七迳镇：边坡村；正月初十七迳镇：文禄村；七迳镇：那楼村；正月十一七迳镇：新屋仔村、官屋地村、下陂村、那增村、七迳塘村、十二马村、南山埇村、秀官坡村、河林村、独屋；正月十二七迳镇：辉田村、山岚；正月十三七迳镇：樟坎村；正月十五七迳镇：七迳圩、沙罗埇村、塘边村；正月十六七迳镇：黎屋村、边坡村、张屋村、张王、下氹；正月十七七迳镇：木等村；六月十九七迳镇：下关草塘村，上关草塘村；十一月十九七迳镇：柏坡村林氏（柏坡村，柏坡桥头，柏坡上村，柏坡上岭村，上文贡村，田垟仔村，狮子岭村林氏。）；冬至七迳镇：柏坡村苏氏（下关草塘村，上关草塘村，狮子岭村苏氏，后背埇村，西埇村。）；高州正月初二云潭镇：珍珠村、河琅村曹江镇：大坑村正月初四南塘镇：六合社（里坑村、潘坑村等六村）、蔗地村；云潭镇：垌尾、读岗村委会当铺村、荔枝山村石鼓镇：大地村；正月初五谢鸡镇：曾屋村石鼓镇：良文塘村；荷塘镇：六双村；六来村，吉集村长坡镇：大拜墟、黄姜坡；镇江镇：低垌山村、山腰窝村、新安村、陂头村正月初六长坡镇：周垌村、古丁里坑；镇江镇：水郁村、下街圩村；荷塘镇：旺久地、桂山村；东岸镇：甘川银珠表正月初七南塘镇：罗村；长坡镇：六里塘村(小六里塘村)石鼓镇：大老涌村正月初八古丁镇：黄沙坑尾一带（化仔村、村头村、岭脚、高坪等）新垌深镇镇横溪一带（梅子坪村、三进石村），长坡镇：潭坑村、平斗村等荷塘镇：沙心坡正月初九平山镇：高坡田村到大仁庙圩一带，正月初十东岸镇：旺村坡-曾屋村宝光街：宝光长坡镇：中窝村、百家坡村、坡只村、廖径村、竹山村、富地坡村、秀力唐村；古丁镇：黄沙村委附近众村（塘化、朱岗、塘底、一洞、二洞、对面村等）正月十一镇江镇：上朋山、下朋山；大井镇：大井村；沙田镇：那敢村；曹江镇：大坡村正月十二镇江镇：那射村、福石村大坡镇：下榕村；石鼓镇：密山村；平山镇：墟地附近曹江镇：涧洞正月十三镇江镇：历陂村、低村、木垌村、桩榭村、西山村、荷村、合丫村平山镇：大仁庙墟地附近；新垌镇：云炉、卓村正月十四金山街：长山、板桥、塘尾沙田镇：学堂山村；镇江镇：达桥村、大垌元山村；石鼓镇：黄岗村荷塘镇：高坡、龙湖正月十五石鼓镇：黄坡砖屋村、塘表村、广谭新村、广谭那垌村；南塘镇：大圹笃村、新塘村、坡头、周岸、周村；曹江镇：帅堂村、丁坑村；荷花镇：黄头村、东坡、水进坡；长坡镇：旧城、石龙管理区、乾亮村、白村；镇江镇：泊水村、立古岭石仔岭街：田心村，香山村，秋林村；荷塘镇：松明村；沙田镇：沙田圩、罗屋村、乐山村、大德村、结彩村；金山街：德载村、田头屋村；东岸镇：栗坡村；分界镇：分界圩、学福村、光松坡村、大径口村；正月十六石仔岭街：上潭蒲村、凤村、坑垌村；镇江镇：乐山村、山口村、山脚垌、凤堂村、霞垌村、新圩村；沙田镇：岭头村；荷塘镇：枧头村宝光街：西垌村谢鸡镇：青村曹江镇：张屋村，低坡村，塘底村，孔屋村；金山街：鹤山村，里麻村，办田村；正月十七长坡镇：长坡圩；石鼓镇：上车村、周坡村、新屋村、坡儿村、荔枝塘村、长山村；宝光街：丁堂村委会良坑村；曹江镇：银堂村；平山镇：仁耀垌村正月十八大井镇：将军村、水产、东逢、清垌金山街：陈垌深镇镇：卢蓬车田社石鼓镇：鹤山坡村委会火山村、大路山；荷塘镇：东华山、大仁堂、大平根子镇：柏桥村镇江镇：十八社（官冲岭、低山、六周坡、山塘、茶根、大村）泗水镇：大塘村正月十九石仔岭：下潭蒲村，九良岭村；分界镇：分界圩；荷花镇：垌尾咀村、牛头坡村、金坑村；沙田镇：水尾村、禾坑村；镇江镇：珍塘村；旧圳村；蒲瓜岭村;东岸镇：东岸村；谢鸡镇：白石坡村；曹江镇：荷垌村、银塘村正月二十宝光街：双灯村石鼓镇：石鼓墟、新陂坦村、菠萝圹村、大山村、甘竹村；长坡镇：长冲村；沙田镇：中永乐村、上永乐村、曹岭村、山心村、石柜村、古邦村、合山村、高坡村、坡头、古电坡村；大井镇：上平村；荷塘镇：大仪水镇江镇：水表山村、上岸村、坡心村正月廿一东岸镇：东岸圩；沙田镇：塘湖村、塘仙村、新村、水口、山背村、山翠园村、黄泥洞村；石鼓镇：丽山乡铺山村；镇江镇：大垌丰满村正月廿四南塘镇：旺罗湾头村；荷塘镇：河漠、大岭下沙田镇：曹岭村委西水村，塘楼村正月廿五沙田镇：卢村、鸡滕岭村；南塘镇：陈村、冠龙、长安坡；曹江镇：南山正月廿六沙田镇：官岭村；荷塘镇：上伦道村、和平塘村、马蹄村、石龙陈家村正月廿七高州坡头二月初一镇江镇：镇江墟谢鸡镇：民胜村二月初二石鼓镇：西基山村 洪福岭村石板镇：贺村村、谢鸡鱼田、板村下火分界镇：洪福岭村荷塘镇：上棠南村，下棠南村城区环城路以内二月初三南塘镇：荔枝村；潭头镇：谢村二月初四山美街：低村、水涧坑、福地坡、雷公塘、山瑶汉二月初六扬顿社，平江区 荔枝圩二月初八曹江镇：培坑村二月初九曹江镇：溪朗、溪田、白坡二月初十高州火神庙、西岸五粮，石鼓镇：三文田，平山,宝光街：康洞曹江镇：霍村二月十一宝光街：西岸留驾曹江镇：溪田龙眼园坡顶村二月十二谢鸡镇：石塘二月十三城区新街，西岸宝光塔；南塘镇：柳村二月十四南塘镇：谷篢二月十五荷花镇：双底村；根子镇：田心村；曹江镇：溪田先圩；沙田镇：良塘村、汉道村南塘镇：六合社（里坑村、水口坡村，东岸坡村）二月十六宝光街道：广谭六进村、广谭泮水塘村潭头镇：车头村石板镇：板村二月十七下南关潭头镇：大坡村正月廿二潭头镇：沉州村三月初一荷花镇：高丰村三月十五洋朋(洋朋乡)七月十四根子镇：坡子村八月十八根子镇：河贝岭村冬至荷塘镇：北埇村化州年初二城区：小坡、赖家园、解放路丽岗镇：镇安目今村一带中垌镇：公居、塘泥根、大塘一带、兰山旺村那务镇：沙田坡、石桥头、塘世坡、上埇吕、铜鼓湾播扬镇：禾仓角年初三鉴江：三合口大坡林尘镇：令村年初四官桥镇：龙岸中垌镇：高佳、东山、那红坡杨梅镇：滨江水口村、流令村丽岗镇：镇安下坡、六车、大村平定镇：低坡、陆曾年初五鉴江：新村南盛街：五星林尘镇：沙洲坡良光镇：乐岭同庆镇：樟村年初六杨梅镇：大坡、黄坤、莲花园良光镇：东冲、顺东坡、白银坡、石井东山街：丰门同庆镇：塘溪、低山坡、高科中垌镇：黄泥塘、彭仔山、六轴背、书房下、荔枝塘、油古山、那洪、里村、合山、鸭蔗坡、新陂子、三条冲、中间垌、平坡平定镇：蓬利学头村、低山村、山车村、上边村、下坡村丽岗镇：水路年初七丽岗镇：下朱玉、旺久地、旺官、旺竹、东古塘中垌镇：鹤地鉴江：大桥坡南盛街：银山、道岸下郭街：新山塘、旧山塘、禾里年初八丽岗镇：白木根南盛街：湖艳、大东山、山背、坝头石湾街：山袅鉴江：低坡、京介东山街；水尾、中间垌、塘口、山茄、车头那务镇：屋背垌、石脚长岐镇：沙坡年初九杨梅镇：水埠、谷埇官桥镇：大塘儿丽岗镇：赤坎长岐镇：双牌东头中垌镇：莺歌山、石岭、山仔石湾街：山口同庆镇：高木岭、龙豆下郭街：灵村、东头合江镇：观山庄村、六角涌陈高、火石冲江湖镇：旺塘鉴江：山口、乡新塘、下能河西街：山车塘良村那务镇：埇表年初十河西街：凤口杨梅镇：增岭良光镇：路口笪桥镇：高志塘官桥镇：塘腰、名教同庆镇：高村、山塘、权连、新屋、大院、张屋、张村(大山美)、大张根合江镇：合江圩那务镇：长岭、城边、平坡垌、埇口、六旺根、白坟脚、大坡、高华、高坡岩、路埇、良埇、石头咀、垌仔、凤地播扬镇：良山岗、花心正月十一东山街：博龙、大茶河西街：山车中垌镇：石岭塘、冬笋根同庆镇：龙首地、妙水下郭街：下郭街长岐镇：长歧村、南岭、新塘、坡巷南盛街：军田坡合江镇：田头公村、西桐，豺岭江湖镇：路八尾那务镇：山口、大塘边、中间堂、朗城、石岭、乌石、白鸠朗、珠六坡正月十二杨梅镇：岱山、梧桐、力古巷东山街：劳村、坡六埇、金鸡地鉴江：黄岭、白鸠棒下郭街：七里南盛街：蒲山相花同庆镇：同庆圩、劳律、长山、屋面、低村、排塘菩萨冲良光镇：鸦山塘、雪村平定镇：沙垌村那务镇：水明、旺官圩、广田、包子袋、新屋、新村、大坡、元洲、平塘、大田垌、大富埇、文楼坡、下云马、良水井石湾街：莲花塘正月十三杨梅镇：岭上、岭北、岭南、边园、林达园、旺村墟中垌镇：良山同庆镇：旧屋、塘溪里坡、坡积林尘镇：下车下高岭平定镇：沙坡村长岐镇：黄沙、新屋、沙陇那务镇：东门、元山、沙垌、大田垌、沙田、大石鼓合江镇：山口岭、大埇官桥镇：山子坡宝圩镇：枧垌正月十四杨梅镇：九里山（旧凉地山，新凉地山，边塘，书院底等）、凤塘、三合口上垌同庆镇：良洪、山磊坡石丽岗镇：尖岗朋村合江镇：平山坡长岐镇：塘北、边坡官桥镇：梅垌境那务镇：立塘、介排、埇田、大田头、车田坡、高田、河口、上王、安埇、六垌、都林、坡尾、佑兰坡、新时代农场八队、九队、二十队；中垌镇：青山金银垌、高利新安镇：赤竹坑宝圩镇：坡顶、茂坡、塘边正月十五河西街：北岸开发区杨梅镇：古岭村，杨梅村（小村：黄榄山、边塘、下山坡、岭北等）、大山美村、低山村、开发区、西门坡村、杨村、三合口乐岭、黄槐垌中垌镇：中垌圩东山街：塘尾丽岗镇：尖岗圩同庆镇：交竹、谢白、上三合口长岐镇：上关、下关平定镇：平定圩、旺垌水口，江湖山尾、秧地坡那务镇：石巷、大坑、大塘咀、那鸡、长岭安埇、泉埇、井窝、田心、增村、高车、公山、礼村、六垌、低山、六脉、垭垌、田头、白马、高城、新塘、塘角、东坡、新时代农场六队、总场；播扬镇：江佩华耀坡、垌心坡宝圩镇：大塘、那度、马路坡、坡头、兰糯塘正月十六杨梅镇：上冲同庆镇：六塘、塘蓬、六坡、长元山林尘镇：塘美、七芝坡长岐镇：横塘良光镇：龙秀那务镇：六村、平山坡、屋地山、南地坡、上埌、拱桥头、秧地龙、竹山、马骝径、邓塘、旺又琅、云琅、河口、木林、大茶、宝树、荔枝根、灯笼坡、龙湾、坡尾、清江塱、江边铺、礼村、林坑播扬镇：平太、杉山平定镇：新华旺圹坝村中垌镇：青山村委会上村、高岭、低山、青山龙官桥镇：那垭宝圩镇：大坡合江镇：高步搭简村正月十七林尘镇：长山、香冲、石碑、塘榄江湖镇：米楼平定镇：石子巷播扬镇：江佩、细坑、旧屋地、茶根那务镇：京堂、京堂庙山背、沙坡、大坡、新屋、粮仓、垭垌、峨公埇、金菊、谭坡、坡山、埠头湾、牛路水、水口埌、菠萝塘、新时代农场七队宝圩镇：百丁田下郭街：那阳河西区：沙埚村正月十八中垌镇：鸭塘低埌杨梅镇：江边、古岭、大塘、沙路、坡嘴播扬镇：播扬圩、官仓、柳村笪桥镇：木威塘、背埇林尘镇：桥头、樟坡、油桁、坡嘴、那昃江湖镇：坡心那务镇：低山、南子地、旺塘、上垌宝圩镇：陈垌、旺坡正月十九杨梅镇：大塘江湖镇：坡心村委会姓莫水一带（以旧屋村为中心，木头坡，黄泥坡，大化山，满钱山，大涌口，燕岭，沙地坡，长坡，自卫坡，新建村等）、长岐镇：上路那务镇：壶垌、坡顶、坡氹、立塘、白牛圩、竹园、竹子、竹根园、湴琅、江口、新时代农场十九队播扬镇：红山正月二十下郭街：上郭南盛街：南盛林尘镇：山心良光镇：木林冲同庆镇：石板坡鉴江：上能、旺谷城那务镇：那务圩、宝树、大田头、大旺垌、大旺垌坡顶、九月垌、石水、宝贤坡、立竹围、莺涌、庙咀、新屋、黄猫岭、上云马播扬镇：江佩陂角、大青山、兹茅平、石鸡、黄芽根正月廿一那务镇：坡心、埒口正月廿二同庆镇：扫广坡村、低垌村、上良那务镇：那冰、沙坡、六垌、立塘、安坡、石梯、西埇口、瓦屋坡、埠头湾正月廿四那务镇：木坑垌正月廿五南盛街：蒲山正月廿七宝圩镇：宝圩圩地正月廿八那务镇：高坡正月廿九宝圩镇：樟木垌正月三十宝圩镇：上龙塘、下龙塘、车田郎、石门二月初一那务镇：现子垌、龙善塘、山心二月初二南盛街：乐堂那务镇：壶垌高车、六双、灯檠、金岭头、媒人塘宝圩镇：琅山二月初三播扬镇：院田二月初四那务镇：庞城、湖塘、渡头、六笛坡、六坡二月初五杨梅镇：浪山那务镇：上埌车田、均车、庙山背、长川坡二月初六林尘镇：桥头、樟坡、油行、坡嘴、那昃下郭：潦口二月初八潭头北兰二月十六山口二月廿二长岐镇：长岐圩三月初二同庆镇：水埠三月初三同庆镇：丰告九月十三长岐镇：傲头十月初十周村十月廿九外村十一月十三那务镇：塘边村冬至竹山、塘吉信宜正月初二双寿、坡岭正月初三白石镇：扶龙正月初四白石镇：四方田正月初五北界镇：金渠、某棠、结坡正月初六北界镇；西镇、新里正月初七北界镇：六表正月初八水口镇：旧县一带正月初十水口镇：水口墟、简坡、横茶、双狮东镇街：新里垌、三丫塘、丁堡墟、旺将水口镇：双狮村委会平楼村正月十二水口镇：风岭村、大甲石碧庙水口镇：罗坡山村正月十三大甲、河口、荔枝寨、石狗岭片正月十四双狮路口一带、水口双狮龙井社；北界镇：汕口；塘面村、北界平山正月十五东镇街：大木洞；北界镇：北界墟；水口镇：长贵、双山大坡山、高坡镇、池洞镇：东安、庙底、池洞墟、铜鼓。正月十六北界路口、尚文、尚文路口，河廊铺。正月十七城南、录鸦山、长塘；镇隆镇：六双村、龙登吉堆坡村；水口镇：大甲、龙头寨、大寨、贺家、高岭村、樟岸村。正月十八水口镇：垌心、骑马鸭州村北界镇：西晋永和村、长坡东镇：六运坡尾。正月二十城西、北界路口，东镇：六谢长坡。正月廿一镇隆镇：俊昌村，水口镇：甘子村。正月廿二东镇：尚文村正月廿三新里垌正月廿四水库尾一带。正月廿六凤运坡。正月廿七水口镇：都龙二月初一镇隆镇：新圩二月初二水口镇：旧县大坡村镇隆镇：旧街、西塘、西岸、北畔二月初三大水坡、六旺九月初九一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~280Hz刷新率，更全面，华硕VG259显示器体验拥抱大作，升级显卡SSD，入手雷克沙NM610在外打拼也如家，能社交的电视，海信E8D体验【全网首发】iQOO Neo 3 MINIEYE AI防碰仪你来提问大家答友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "https://finance.sina.com.cn/money/bank/bank_hydt/2020-03-03/doc-iimxyqvz7364602.shtml": "【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】　　原标题：口罩产业链产融观察：口罩机如“印钞机” 银行“输血”特事特办　　来源：21世纪经济报道　　突如其来的疫情，让口罩“一罩难求”，并且带动了整个产业链井喷，银行信贷、资本市场资金迅速往这个领域汇聚。　　“以前口罩生产企业属于传统制造业，一直负债很难赚到钱，结果突然而来的疫情，让口罩摇身一变成了战略物资，现在他们业务量暴增，需要加班加点，需要提前还款，说是账上有1000多万。”一家农商行的负责人对21世纪经济报道记者表示。　　由于全球对口罩需求量暴增，口罩机的出厂价格也是三级跳，从原来25万/台，飙涨至目前的120万元/台，二级市场上口罩机生产企业金太阳（300606）3月2日涨停，今年累计涨幅达到60%，另一家口罩机生产商赢合科技（300457）今年以来则上涨83%。　　口罩机需求井喷　　疫情全球化扩散之后，全球掀起口罩抢购潮，在日本一盒普通的医用口罩（40只装）甚至可以卖到20万日元（约合人民币12937元），平均每只5000日元（约合人民币323.5元）。韩国KF94口罩的网上售价超过4000韩元（约合人民币23.3元），较疫情前增长6-8倍。　　2月25日，美国卫生与公众服务部长亚历克斯·阿扎表示，美国在口罩和呼吸机供应上，有着巨大的缺口。其中，口罩的缺口高达2.7亿只。美国休斯敦N95口罩的价格已经从每只4美元飙升至20美元。　　全民口罩厂带动了“全民口罩机”兴起，多家央企及上市公司纷纷跨界生产口罩机等硬件设备，口罩机需求也出现井喷，售价在近段时间快速上涨。稀缺程度远超去年的猪肉。　　“从2月3日正式上班以来，现在已经接到了口罩生产线、额温枪的电话过百个。之前还是旧机器改造，现在则是直接要新增生产线。我们也准备在广东吴川投产一个厂，面积大概是3500平方米，建成之后的产能在30万只/天到50万只/天。此外，防护服的生产也在筹备中。”广州磁力元科技股份有限公司负责人孙先生在接受21世纪经济报道记者采访时如此表示。　　此前赢合科技也表示，自疫情发生以来，截至2月20日，已经接到1700台口罩机订单。　　上周二，金太阳也在全景网互动平台表示，目前市场对高速自动口罩机需求较大，公司控股子公司金太阳精密正在全力扩大生产，目前已有国外客户有意向订购高速自动口罩机，金太阳精密将优先供应国内客户，在满足国内订单后，才会考虑出口以满足国外需求。　　3月2日， 记者联系到金太阳的董事杨伟，他告诉记者公司也是今年2月才开始转型生产口罩机。“以前主要从事智能磨抛设备、手机中框等通讯类精密件的加工，所以拥有比较多的精密加工设备，同时又有比较全面的智能设备设计及装配调试的经验。今年疫情发生后，我们原本想捐一部分口罩给湖北，但是在购买过程中发现‘一罩难求’，想要买口罩机自己生产，发现排期更是遥遥无期，于是想着自己有现成的精密加工设备不如自己生产加工。于是从2月开始我们正式‘下海’生产口罩机。我们25天内完成了口罩机从设计到零配件加工到装配再到调试成功交付使用。”　　虽然是刚刚试水，但是口罩机需求量不断暴增， 公司的订单已经安排至4月初。杨伟告诉记者，未来疫情得以控制，生产口罩机的精密加工设备还可以切换回去继续生产原来的产品。　　“生产口罩生产机需要三个阶段，一是零配件生产；二是装配；三是机器调试。目前前两项，我们的问题不大，但是调试由于需要有经验的工程师，所以制约口罩机的产能提升，如果调试能跟上，我们的产能可以一天扩大到十台。”杨伟表示，疫情发生前，一台口罩机的售价约在17万元到18万元，现在则是涨到40万到60万元。　　银行信贷“特事特办”调整　　目前口罩机市场规模需求达万台，短期供需完全错配。2019年，中国总共生产了50亿只口罩，每个工作日生产2000万只，其中医用口罩占比54%。也就是说，医用口罩的产能是每天1000万只。　　太平洋证券的分析师刘国清表示，从目前的需求来看，假设每个家庭，每天要出去一个人，消耗掉一个口罩的话，那么中国每天要消耗掉3.5亿个口罩。如果复工逐步开始，预计在疫情紧张时间，每天需要10亿只口罩。对比于每天1000万的产能，完全错配，按照口罩机1天15万只的效率，预计全国差不多需要有7000-8000台标准口罩机保持每天一班正常生产，再加上备用机与库存机，口罩机的市场容量在10000台左右。　　随着口罩的价格上涨，口罩机的回报率也不断提高，原来1毛钱1个的一次性口罩，价格已经到了3元一个；原来价格为3元的N95口罩，目前已经涨到20元一个。多家厂商的产能可知，大约每台口罩机每分钟生产130个，1天17万个，单个价格是3元，1天就40万-50万，3天就150万元，口罩机价格如果是10天交货就是100万以上，25天交货就是40万-50万元，投资回收期仅为3天。　　口罩机需求暴增，银行对于抗疫企业也是特事特办。　　南粤银行相关负责人在接受21世纪经济报道记者采访时表示，自年初疫情发生以来，该行一方面对医药、医疗器械、物资以及销售流通企业等提供优惠信贷政策，开通绿色通道。对多家相关企业追加了基准利率贷款，而且主动下调了流动资金按贷款利率。　　今年春节期间，疫情出现扩散，建行广州从化支行得知广州俊麒无纺布企业有限公司有用款需求后，2月3日，支行当天立即协助该企业支用了贷款63万元，短短一个月内累计为该企业发放了10笔贷款共计540万元。　　“不止一笔这么快，在建行申请的贷款笔笔都是即日审批通过，当日资金到账！”该企业负责人介绍，公司主要为口罩、生产防护服的工厂提供原材料，建行如此高效、温暖的服务为其疫情防控提供了强有力的金融援助。　　中信银行广州分行负责人则告诉记者，现在对于“抗疫”企业是“一事一议，特事特办”，加急审批。今年2月28日，中信银行广州分行独立主承销的瀚蓝环境股份有限公司2020年度第三期超短期融资券（疫情防控债）成功发行，发行金额5.6亿元，期限30天，票面利率2.40%，创2014年以来广东省地区AA+企业超短期融资券最低发行利率。　　（原标题：口罩产业链产融观察：口罩机如“印钞机”，银行“输血”特事特办）责任编辑：陈鑫 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "http://news.southcn.com/gd/content/2020-02/27/content_190439982.htm": "广东各地市南方网南方日报南方都市报南方杂志　　广州　　广州从化区发起“尊医爱医从化行”活动，对全国医务人员实行辖区景区免费开放、酒店免费住宿。截至目前，从化共有45家旅游企业为医务人员提供优惠措施，其中旅游景区景点16家，酒店民宿29家，共提供免费住房达1万多间次，大部分旅游企业优惠活动有效期至2020年底，部分酒店住宿旅游企业需提前预约。南方日报记者 朱伟良　　深圳　　2月26日起，深圳口罩发放抽签从两天一次改为每天一次，数量由两天发放20万只，改为每天发放20万只。深圳市公证处全程参与公证监督。1月下旬以来，深圳全市主要大型药品零售连锁企业已累计向社会投放口罩1340多万只。经过前期努力，目前深圳市口罩日产量已达120万只，预计到3月中旬口罩日产量可达500万只。南方日报记者 张光岩　　珠海　　珠海香洲区开通辖区企业申购口罩通道，提供30万只口罩，利用钉钉“香洲区企业服务平台”支持企业在线购买。口罩按照每只2.8元配售，每个企业每星期可申购一次，一次申购口罩的数量上限为企业登记复工总员工数的7倍。南方日报记者 黄鹤林　　汕头　　疫情给企业生产带来影响，也带来机遇。汕头招商局港口创新思路，顺利开通复工后首条新航线——“广澳港区—揭阳红东码头”驳船航线，以驳船运输模式开通区域集装箱运输新渠道。位于澄海区的广东宏腾商务展览有限公司快速开发“线上玩具展厅”并上线105万款玩具产品，以此改变传统玩具贸易的采购环节，并服务于全区玩具产业。南方日报记者 廖奕文 杨可　　佛山　　佛山市公安机关出台十项措施服务支持企业复工复产。其中，对运送企业复工复产所需生产资料、民生物资和防疫物资的车辆，如发生交通事故，将快速出警，原则上不暂扣车辆。如车辆无法继续行驶，将积极协助转运，保障运输通畅。佛山还增设货车通行证、临时号牌网上申请等渠道，通过证件邮寄、上门服务、延期办理等方式，为企业办理审批手续提供便利。南方日报记者 王芃琹　　韶关　　韶关引导本地务工人员留乡、就近就业，全力解决企业“用工荒”“用工难”问题。截至2月21日，已开展专场网络招聘活动36场，涉及企业1665家，在线发布岗位5万个，帮助企业和劳动者实现方便快捷的招聘求职对接。南方日报记者 潘俊宇 通讯员 黄思敏　　河源　　河源出台17条政策意见，确保企业信贷余额不下降，鼓励各银行机构积极向上级行争取融资额度、加快审批流程，对受疫情影响较大的企业加大信贷投放，确保2020年企业信贷余额不低于2019年同期余额，全力支持企业复工复产，解决企业疫情防控期间“融资难、融资贵、融资慢”问题，最大限度降低疫情影响。南方日报记者 余佩 通讯员 陈殷　　梅州　　为统筹推进疫情防控和经济社会发展，全力支持企业有序复工复产，目前梅州部分客运、高铁恢复开通，其中公路客运复开部分省际班线，分别到江西寻乌、江西会昌、江西安远、湖南等地；梅汕高铁梅州西站恢复开通三对高铁列车，分别到广州南、广州东、珠海。南方日报记者 唐林珍 汪思婷　　惠州　　惠州出台指导意见，多渠道降低企业金融压力，对小微和民营企业确保2020年各项贷款余额不低于2019年同期余额、2020年企业融资成本不高于2019年同期融资成本，并提高小微企业的“首贷率”。人民银行惠州市中心支行近日还促成两笔合计2915万元的疫情防控专项贷款，获贷的2家企业成为惠州第一批央行专项再贷款政策红利的受益者。南方日报记者 刘光明宝　　汕尾　　2月24日，汕尾陆丰市人民法院依法审理3起妨害新型冠状病毒感染肺炎疫情防控犯罪案件，3名被告人分别判处一年三个月至七个月不等有期徒刑。这是新冠肺炎疫情发生以来，汕尾市首次审理妨害疫情防控犯罪案件。南方日报记者 陈欣欣　　东莞　　2月26日清晨，来自昭通的专列搭乘1381名昭通务工人员抵达东莞，返岗复工。截至2月25日，广东省第五扶贫协作工作组会同东莞、昭通有关部门发出专车95辆、专列3列，点对点集中输送返粤返岗人员5970名，其中返莞返岗2655人，东莞对口帮扶昭通六个县区共协助输送返莞返岗11414人。南方日报记者 郭文君　　中山　　中山市监局公布首批17家预定式配餐服务企业的信息，推广安全放心、饭热菜香的“流动食堂”，帮助没有设置食堂的复工企业解决员工用餐问题。此外，餐饮外卖配送服务单位须按照相关要求，做好送餐人员体温检测和登记，如发现有发热等症状，应立即离岗并及时就诊，在餐厅入口设置专门外卖取餐区（台），方便顾客取餐。南方日报记者 罗丽娟　　江门　　江门各级学校精准掌握疫情防控重点地区的教职员工、学生分布情况，精准掌握疫情防控重点地区的每个教职员工、学生返校前14天的身体健康状况，精准安排疫情防控重点地区的教职员工、学生有序返校；高校分院系、分年级、分班级、分省份、分期、分批开学并建立独立健康观察区。南方日报记者 潘晓晨　　阳江　　2月24日，阳江市数字化就业供需平台正式上线，在全省率先搭建“粤商通”和“粤省事”联通共享的就业供需平台。即日起，企业通过“粤商通”APP发布招聘信息，求职者通过“粤省事”微信小程序上传求职需求，可在线上完成全部招聘流程，实现“零接触”招聘。南方日报记者 张俊 杨世华 通讯员 陈瑞锋 梁晓虹　　湛江　　湛江市设在雷州市纪家镇、吴川市黄坡镇、徐闻县和安镇、廉江市河唇镇及坡头区等5个市级陆生野生动物疫源疫病监测点的工作人员到河边、空旷的农田及林地等野生动物主要栖息地巡护，现场情况正常。各县（市、区）自然资源局组织工作人员在辖区内巡查，并到各野生动物人工繁育场所、酒家饭店和农贸市场等关键部位检查是否存在经营野生动物行为，密切关注和掌控野生动物疫情动态。南方日报记者 顾大炜　　茂名　　2月25日，茂名开通“春风行动”平安返岗直通车，首批7辆大巴车开往广西、湖南的5个城市，将免费为10家本地企业接140多名返茂务工人员，单程最远达1000多公里。未来范围将扩大到云南、贵州等地，预计疫情期间可接返外省务工人员1000多人。南方日报记者 刘俊 刘栋铭　　肇庆　　2月26日，肇庆市人民政府与交通银行广东省分行签署《战略合作框架协议》，交通银行广东省分行向肇庆授信600亿元，支持企业复工复产。当天肇庆市13家金融机构还与24家企业集中签订113亿元的授信贷款协议。南方日报记者 马喜生　　清远　　清远市教育局发布通知，对清远市支援湖北省新冠肺炎疫情一线医护人员的家庭子女和清远市人民医院收治新冠肺炎病人一线医护人员家庭子女（小学到高中学生）进行“一对一”线上学业和心理辅导。据统计，目前共有33名医护人员子女符合条件。南方日报记者 魏金锋 苏晨　　潮州　　7500吨潮州柑滞销，潮州市委市政府组织有关部门并联合潮州邮政公司、祥盛果蔬专业合作社，倡议社会各界积极参与，帮助果农渡过难关，降低疫情带来的损失。潮州各界“疫”起助农，4天卖了100吨。同时，潮州柑上架邮政“EMS极速鲜商城”“邮乐网”两大销售平台，可从田间直达全国各地。南方日报记者 苏仕日 达海军　　揭阳　　揭阳市是粤东快递物流中心，近期揭阳市委市政府积极稳妥抓好企业复工复产，加快推进重点项目规划建设，确保防疫和发展两手抓两促进。截至2月21日，揭阳市快递业143家许可企业基本复工，返岗人员达到70%以上，日均揽收快递业务量达到290万件，揭阳市已复工复产的规上工业企业也超过400家。南方日报记者 唐楚生 林捷勇　　云浮　　云浮市启动建设3个市级“菜篮子”应急保供蔬菜生产基地共计3000多亩，市财政每亩给予补助300元。其中，云城区落实“菜篮子”应急保供蔬菜生产基地1206亩，罗定市基地面积1065亩，新兴县基地面积1020亩，预计3月份全部投产，每月可应急供应蔬菜2195吨。各县（市、区）已筹备建设县级“菜篮子”应急保供蔬菜生产基地共4000亩。南方日报记者 李嘉怡　　统筹：辛均庆 殷剑锋 陈丹佳 黎詠芝\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n"
}