{
    "Q1": {
        "  遊與藝——音樂與劇場的傳統轉譯 : 論盡媒體 AllAboutMacau Media": "\n\n#069 家暴╱傷人╱論盡紙本\n\n澳門《家暴法》生效將滿三年。根據法例，社工局須在法律生效三年內制訂有關審視本法律執行情況的報告，當中應包含其認為適宜的立法或預防及打擊家庭暴力政策方面或有的修改建議。這三年，我們除了令人失望的立案數字外，有過全面的調查嗎？有留意到未受保障的一群嗎？社會將如何伸出援手？以上一切，我們期待政府向公眾說個明白。#069 家暴╱傷人╱論盡紙本文：論盡藝文時間：2019年01月26日 10:10本文節錄自2018年5月18日於台北思劇場，由大大樹音樂圖像舉辦「遊與藝——音樂與劇場的傳統轉譯」座談，邀請到琵琶音樂家鍾玉鳳與劇場工作者鄭尹真共同對談，分享各自從傳統音樂與南管戲曲的養成背景，如何跨界轉譯到當代藝術的領域。琵琶音樂家鍾玉鳳（右）與劇場工作者鄭尹真共同對談。鄭尹真：從南管到當代劇場尹真：就讀研究所時，我第一次踏進周逸昌先生創建、帶領的「江之翠劇場」。在那之前，我從未看過梨園戲或南管，而且對台語不熟悉，更不用說聽懂南管所使用的泉州方言。2007年，我初識南管戲樂之時，周老師也正著手彙整他的表演者訓練方法，從他長年對於人文歷史、政治與藝術傳統的田野與閱讀經歷，反覆思考與實踐，讓方法不僅限於傳統或當代表演藝術範疇，而希望回饋全體社會。周老師常說，身為藝術學生，一定要看過好東西，知道東西好在哪裡。以大腦神經科學來看，學習的項目別貪多，由精而廣，單一領域反覆用功，當累積的時間夠多，量變就能造成質變。質變後，再往前躍進或接通其他領域就很快。周老師希望我們先建立起一種本於歷史源流的審美眼光，看懂藝術作品系出何門，在其所屬藝術體系的知識結構中，所認為的「美」是什麼？這個「美」推向人什麼樣的狀態？從時、空的思考，乃至於具體到空間概念與身體觀。他認為此刻劇場所需要的，正是這樣的審美討論。周老師辭世前這十年，也埋首探索表演者的意識訓練。他要求表演者將意識向內制於一個高度凝練集中的聚錨點，而非分散想像。有此初步能力，再視作品性質調整意識對內、外的投注比例。向內收斂大過於向外投射，這質地常見於許多亞洲老藝人，例如2014年我曾跟隨台灣國寶廖瓊枝老師演出身體氣象館製作《殘酷日記》，當時法國導演不讓廖老師以歌仔戲身段發揮，只請她站立、步行、躺臥，然而正是歌仔戲數十年的積累淘洗，讓廖老師做這些動作精煉至極。周老師說，看，廖老師一舉手一投足「都對」，以傳統電影的賽璐璐底片來比喻，一秒二十四格，廖老師的底片張張清澈、無有雜質。觀眾之所以覺得她特別耐看，就是因為這樣的清澈度與內斂。鍾玉鳳：古典的質變玉鳳：我的教育過程中，林谷芳老師奠定了我對美學的理解，後來到北京和王範地老師學琵琶，他是技術上很重要的啟發者，李光祖老師對我影響也很大，有一次我們一起彈《漢宮秋月》，他說我們先彈一次「白的」，這句話對我非常珍貴，就是白開水，先好好走過一次，完全了解樂曲的流動，一開始先不要有自己的東西，像探測器一樣，完全去接收，再放進你自己的詮釋，這才是一個比較完整的過程。我知道尹真是因為河床劇團與江之翠合作的《摘花》。我一看覺得她進去了，她是一個南管人，她從當代劇場揮發出南管的精神。古典的精煉是我一輩子受益無窮的，但我跟尹真的路線有點相反，尹真是從外面（非傳統）進來的，他們那一批人承接台灣八零年代的小劇場，希望回來接地氣，大量吸收傳統，我是那種在傳統裡面期望有質變的人。今天我要來講黑暗面，舉個例，《谿山琴況》這本古琴的琴論，講很多不同的音色，譬如清、圓、亮，每個字都有不同的音色觀，有一天我回頭思考，這些東西到底存不存在？這是一種對音色的想像，還是具體的實踐？我感受到裡面有一部分是玄虛，漢人古典音樂有些被過度美化了。我後來的跨界經歷是到處和不同文化背景的樂手直接對打，我沒那個時間跟你玄虛，沒辦法裝神弄鬼，我必須立刻理解和回應。像尹真對傳統的領略，是拿好的部分發揚光大，而不流於八股。八股是什麼？這很幽微，雖然音符在流動，但並不真的那麼清楚要講什麼，只是不斷重複，音樂本身沒有表達，寫曲背後沒有意圖，這種東西在傳統音樂很多。所以我思考的是，傳統中那種美而精緻的東西，如何用新的樂句去表現出來？這次我出版的專輯《擺》有一首《簡單擺》，啟發自印度音樂，印度音樂讓我發現不需要裝神弄鬼，藝術造詣可以極其精準，然而漢文化似乎總要挾帶倫理道德，或你在這個世界滾過之後提煉出來的一種老成的生存智慧。所以這首樂曲解說我寫著：「不修剪誰、不指責誰」，暗批儒家文化的制約。鍾玉鳯 ：「我自己練琴也會這樣，一開始先不要有自己的東西，像探測器一樣，完全去接收，再放進你自己的詮釋，這才是一個比較完整的過程。」\b照片提供：大大樹音樂圖像、攝影：楊文卿音樂與劇場的傳統轉譯玉鳳：這12年之間跨出傳統音樂的體會是，第一步的轉譯非常困難，我如何得到勇氣呢？首先在2006年，大大樹音樂圖像的製作人鍾適芳邀請我在流浪之歌音樂節呈現一個完整以琵琶新創的音樂會，當時我與兩位樂手合作，南印度的打擊樂手Ramesh Shotham和匈牙利的小提琴手Lantos Zoltán，我意識到意義會改變，符號會流動，什麼是傳統？什麼是琵琶？就像我感覺尹真涵納的是南管、梨園戲，但她所關懷的是當代人的狀態，用戲劇的方式揮發出來。我的轉譯是讓意義有另外一種表現方式，這樣的過程我偏好用「轉檔」來描述，尹真用的語言比較美，叫「引渡」，我在不同文化裡面「轉檔」。另外，樂手跟作曲家的創作方式完全不一樣，往往樂手才能從演奏中發現琵琶迷人的樣態，這是我寫曲的角度，但作曲家不一定是從這種發現開始寫曲。尹真：從當代劇場到江之翠，再轉回當代劇場工作，我嘗試在兩者之間引渡的部分，其一是空間。空間在當代劇場缺乏意義，所餘的意義只在於成為焦點或構成關係。空間，放在身體來談，舉個例子，2016年我在印尼爪哇田野，發現當地傳統宮廷舞者面向正對蘇丹，動線只有矩形，無有斜線的走位，當地老師說，斜線、弧線是到20世紀才發展出來。嚴謹的限制，令舞者的身體、意識和空間有絕對相互的關係。2012年之後，我常在不同劇場演出裡實驗「空間」，許多嘗試依據來自於傳統畫論，例如黃賓虹的著作，偷學畫家對於空間的理解，如何佈局，來決定此刻身體如何存在。傳統底子對於轉譯還是很重要，尤其是聲音。我的當代劇場經驗受益南管、梨園太多了。學習唱曲幾年之後，轉注在當代劇場表演，非常好用。亞洲傳統聲音表演規範嚴格，記得2010年，江之翠曾邀來韓國無形文化財、正歌音樂家朴珉姬，她的歌唱裏所保留的古典技巧真是嚇嚇叫，如果稍微掌握到這技巧的三折，夠你在當代劇場用不完，處理各種什麼主義，都行。再有另一個心得，我們得喜歡語言，才有辦法走引渡的路徑，要愛字，以及字裡所曾蘊含的歷史。對談會現場，鍾玉鳯（左）與鄭尹真（右）。\b照片提供：大大樹音樂圖像、攝影：楊文卿傳統是什麼？尹真：傳統就是不斷的重新建構。我們不太可能以考古求真的方式回歸「傳統」。閱讀經典時，我也從來不是索隱派的讀者。面對傳統，我更大的興趣總是怎麼處理，在那一個又一個活著的人所構成的連動裡，找到生存的方式。玉鳳：我對傳統的一個批判是，許多新發明的形式，卻宣稱自己延續了正統的正當性。不過，傳統也有藝術性上珍貴的創新成份，譬如老一輩的說，林石城老師個人把左手大幅度的行韻，變成了今日浦東派的重要特色，有些想像和建構是更複雜的，當你需要在音樂裡找自我認同，就會開始找尋、建構自己想像中的傳統，這其實是個政治性的過程。藝術與現實的關係玉鳳：我們（傳統藝術出身）沒有批判現實的傳統，不論是文人畫或是音樂，都離現實比較遙遠，尹真提到傳統裡有很多精緻的技藝取之不盡，我碰到的困難是，永遠只是在個人的音樂造詣上精益求精，非常難碰到現實。尹真：什麼是現實？我想這沒有一定的標準答案。大陸詩人北島寫過一個句子：「用夢糾正現實」。Eugenio Barba導演也說過，社會並不需要藝術家，我們必須建造自己的現實。我的平衡點就是在夢與現實之間付出最大努力，維持一種巍巍顫顫的平衡，並從身邊的人借鏡，比如澳門足跡的朋友莫兆忠、盧頌寧 ，或是台灣策展人周伶芝跟郭亮廷。我會觀察這個人怎麼樣處理現實，他們的現實是什麼。這也端看你認為藝術與現實的關係是什麼。玉鳳：琵琶是個遙遠的樂器，它離現實最遠的是完全沒有親密感，什麼是現實？親密感對我來說就是現實、幽默就是現實，一種活生生的情緒，它不用活在那些無限重複的手法裡，在轉譯裡我努力要達到的，就是讓這些現實回來音樂身上。© 2012 - 2020 AllAboutMacau Media - all rights reserved.",
        "急診醫師組樂團出音樂書 展現對患者、家屬生命關懷 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南市立醫院急診部主任蘇世揚醫師（中者）與樂手團員組成玫瑰墓樂團，耗時八年出版首部故事音樂書。（記者王俊忠攝）〔記者王俊忠／台南報導〕「玫瑰墓」樂團成軍13年、耗時8年創作，終於在今年出版首部音樂書專輯，特別的是主唱之一與詞曲創作者是台南市立醫院急診部主任蘇世揚醫師。他說，131首創作歌曲都是依據真實故事為背景創作而成，大多是工作裡遇到的患者或家屬感人故事，這本別出心裁的音樂書收納20個故事、16首歌，展現他與團員們對生命的關懷。「玫瑰墓」取自「玫瑰木」諧音，它是原聲樂器木吉他的重要材料。蘇世揚說，樂團會取名玫瑰墓是隱喻生命美好可貴，但終究要面對死亡，他的音樂創作充滿對生、老、病、死、人文、社會、親情的省思與關懷，是以醫學視角彈奏出人文關懷的搖滾曲調。請繼續往下閱讀...急診室醫師平常工作是白天班與大小夜輪值，除面對各種患者及與死神拔河的時間壓力，勤務勞動力大，更要面臨輪班工作、調整時差。蘇世揚說，決定為樂團出版音樂書，開始一連串瘋狂錄音工程，是8年來耗費精力、犧牲家庭生活下的血汗結晶。擔任樂團團長的蘇世揚感謝團員主奏吉他手陳竑道、BASS手主唱周逸凡（小凡）、鼓手主唱趙家麟（小趙）、小提琴、鋼琴手陳沛彣的全力協助，讓音樂書能順利問世。音樂書裡的「歇斯底里的無奈」談的是4個不同主角各自演繹精神疾病的無奈；「沙漏」是以沙漏比喻人的身體，當沙子流盡，一生也將到盡頭，談的是癌末患者故事；「拾荒的小孩」是1位在急診室角落哭泣的小女孩，人生面臨酒精性肝硬化的父親與驟逝、拾荒阿嬤的故事；至於「回憶的抽屜」則是蘇世揚描寫忘年之交—李伯對亡妻的思念，也是蘇醫師對李伯的思念。早期玫瑰墓樂團會到音樂餐廳演唱，如今不接外場表演、轉型為音樂演講模式，搭配事件照片、歌詞、投影片播放與現場演唱，能讓聽眾更融入情境，不少聽眾沉浸音樂氛圍深受感動。購書資訊與近期音樂演講時間地點，可上網查詢玫瑰墓臉書粉絲專頁。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    駐外館首例！我駐法代表處1職員確診  居家隔離中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "307 Temporary Redirect": "",
        "2019胡润全球富豪榜发布 两皖籍富豪冲进全球百强": "登录人民网通行证    立即注册忘记密码？\n\n\t据安徽商报报道，2月26日，胡润研究院发布《2019胡润全球富豪榜》。上榜富豪的财富计算截止日期为2019年1月31日。全球共有2470位十亿美金富豪，比去年减少了224位，榜单上的总财富则下降了1万亿美元。\n榜单缩水一万亿美元\n\t来自67个国家、1931家公司的2470名十亿美金富豪登上《胡润全球富豪榜》。这是胡润研究院连续第八年发布“全球富豪榜”。\n\t对于富豪们来说，这真是艰难的一年。首先，富豪榜上的总财富一共减少9500亿美元（约占9%），至9.6万亿美元；其次，430位富豪跌出胡润全球富豪榜，创历史最高纪录，其中，中国落榜富豪就达到200多人。\n\t亚马逊的杰夫・贝佐斯连续第二年成为世界首富，财富比去年增长20%至9900亿元；比尔・盖茨财富增长7%，以6500亿元位居第二；沃伦・巴菲特财富缩水14%至5900亿元，下跌一位，排名第三。去年，巴菲特增持了苹果、高盛、美国银行和纽约梅隆银行，买进了摩根大通、甲骨文、PNC金融服务和Stoneco的股份。胡润表示：“股市表现不佳和美元升值是今年上榜人数创纪录下降的主要原因。”\n中国富豪数量仍居首\n\t但是，中国的财富传奇仍在继续。北京连续第四年成为“世界十亿美金富豪之都”，比纽约多11人。\n\t黄峥三年多前才创立了拼多多，今年就以1000亿财富首次登上全球富豪榜便一举进入前100名。胡润在评价黄铮时说：“他是最快创造千亿财富的企业家，比扎克伯格和比尔・盖茨都要快。”\n\t实际上，整个中国仍然以658位十亿美金富豪位居世界第一，比美国的584位多74位；其次是德国、英国和印度。其中，马云以2600亿元成为全球华人首富，上升4位到第22位；马化腾和许家印紧随其后。\n王文银领衔皖籍富豪\n\t在安徽，只有四位本土富豪（居住地在安徽）登榜。美亚光电的田明（100亿）、国轩高科的李缜家族（75亿）、顺荣股份的吴绪顺家族(75亿)、中鼎的夏鼎湖（68亿）也曾是胡润富豪榜上常客，他们中间的大部分都经营制造业。与此同时，至少有十一位皖籍富豪登上胡润全球富豪榜。其中，正威的王文银家族以1100亿元财富领衔皖籍富豪；苏宁的张近东（950亿元）、巨人的史玉柱、史静父女（405亿元）紧随其后。\n\t此外，吕向阳、张长虹夫妇；王传福；季昌群；薛光林；李斌；史正富、翟立夫妇；张桂平、张康黎父子；方洪波也登上胡润全球富豪榜。其中，蔚来汽车的创始人李斌造新能源车已经4年，2018年，蔚来汽车在美国纽交所成功上市。\n区块链行业增长最快\n\t科技行业仍是最主要财富来源，其次是房地产、投资、制造业和零售业。前五大行业的人数占据了榜单的一半。而区块链则是增长最快的新兴行业，有5位上榜，以中国比特大陆40岁的詹克团为首，财富185亿元，其次是瑞波币创始人Chris Larsen，财富110亿元。\n\t更多的富豪仍然隐匿在榜单之外。胡润称：“我们找到了2400多位十亿美金富豪，但其实全球十亿美金富豪人数可能已经超过6000人。”\n\t去年，榜单上的40位十亿美金富豪已经去世，1800亿美元的财富被继承。最年轻的是来自中国台北的严凯泰，53岁死于癌症。\n\t与此同时，榜单中共有50个家族中的80位十亿美金富豪是家族的第四代或以上。“我们发现每40个家族中有1个能做到富过三代。”（记者 梁巍/文 余红霞/图）\n安徽依法关闭41家违法违规网站　　近日，省互联网信息办公室会同省通信管理局依法关闭了41家违法违规网站。\t根据网民举报，并经省网信办查实，“红宝石娱乐”“通宝娱乐”“微云秀”等29家网站传播非法赌博、博彩信息；“口袋漫画”“来不拒”等10家网站传播色情低俗信息；…【详细】\n安徽1月流感报告发病数过万 专家：患病后最好48小时内用药　　据市场星报报道，岁末年初，连续的阴雨天气带来的气温上的复杂变化，使得不少人患上了感冒。“流感来势汹汹，医院人满为患”，在省城的各大医院，人们经常见到夜间急诊有时甚至要苦等数小时才能看上病，抗流感“神药”达菲一度“一药难求”。有人一家几口全“…【详细】\n安徽一县房产局局长获刑八年半 花95万买400多平方米复式楼房　　“做当代最伟大的建筑师”，是太和县房产局原党组书记、局长岳修杰大学毕业时的壮志豪言，曾经的他也是一个怀揣满腔报国的热血青年。然而，成长的道路上，他却迷失了自我，一步步滑下犯罪的深渊。\t岳修杰，2017年9月被太和县纪委开除党籍，2018…【详细】花灯巡游舞太平老店赶新潮关爱留守儿童能区分元宵汤圆吗",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "对党忠诚的贺龙": "对党忠诚的贺龙戴和杰 何剑芳来源：中国纪检监察报原标题：对党忠诚的贺龙贺龙像编者按：贺龙，无产阶级革命家、军事家，中国人民解放军的创始人和主要领导者之一。毛泽东曾评价他：“对党忠诚，对敌斗争坚决，联系群众。”今天是贺龙同志诞辰123周年纪念日，本刊特刊发此文，以资纪念。　　“我完全听共产党的话！要我怎样干就怎样干！”1927年，白色恐怖笼罩整个中国。在共产党最危难时刻，当时尚不是共产党员的贺龙毅然站在共产党一边。6月中旬，贺龙就任国民革命军暂编第二十军军长。6月底，贺龙在汉口俄租界鲍罗廷公馆，结识了许多中共要人。7月初，周恩来在周逸群的陪同下会见了贺龙。这是他俩的首次晤面。贺龙紧握周恩来的手说：“你的大名，我早就晓得。逸群对你钦佩得很呢。如今见面胜似闻名喽。”周恩来说：“疾风知劲草，我们对你是很钦佩的。”谈话中，周恩来分析了形势，谈了共产党对时局的看法，精辟的见解使贺龙深受启发。7月20日，中共中央决定在南昌举行武装起义。23日，贺龙率部从鄂东抵达九江。中共中央政治局委员谭平山会见了贺龙。谭平山认真又严肃地说：“共产党决定开展独立的军事行动，希望你率二十军和我们一起行动。”贺龙说：“好！信任我贺龙，我当然唯命是从。”谭平山兴奋地说：“我要谢谢你！有二十军参加，就更有把握胜利了。”贺龙则说：“谁也莫谢谁，我们大家一条心，为中国工农做一点点子事情嘛！”26日，贺龙率部抵达南昌。28日，南昌起义前委书记周恩来到设在子固路的第二十军指挥部去看贺龙。他紧握贺龙的手说：“我来拜访你，不是礼节性的。开门见山，我是找你商量起义计划的，我们立刻就谈行吗？”贺龙点头道：“好极了！我洗耳恭听。”周恩来大笑：“洗耳恭听是不够的，你是大将军，光动耳朵怎么成？还是要动手动脚动枪动炮呢！”贺龙也笑了。周恩来当即把起义计划告诉了贺龙，征求其意见。贺龙毫不犹豫：“我完全听共产党的话！要我怎样干就怎样干！”周恩来点了点头说：“共产党对你下达的第一个命令就是党的前委委任你为起义军总指挥！”贺龙一怔，讷讷地说：“我还没有入党……”周恩来盯着贺龙：“你看，你刚刚讲过完全听共产党的命令，怎么第一个命令就不听？”听了这话，贺龙非常激动，立即行了个军礼说：“好，我坚决服从！”周恩来当即以前委名义任命贺龙为起义军总指挥。31日下午2时，贺龙在第二十军指挥部召集团以上军官开会，他说：“今天召集大家来，有件重要的事情要谈。大家都知道，国民党已经叛变了革命，国民党已经死了。我们今天要重新树立起革命的旗帜，反对反动政府。”停顿片刻，贺龙以冷峻目光扫视会场，继续说，“根据共产党的命令，我决定带部队起义。你们愿意跟我走的，我们一块革命；不愿意跟我走的，可以离开部队。”贺龙讲话掷地有声。军官们当即表示：“军长决定怎么办就怎么办，我们坚决跟着走！”贺龙高兴地说：“好！从今以后，我们要听共产党的领导，绝对服从共产党的命令。”8月1日凌晨2时，周恩来下达了战斗命令。经过4小时激战，南昌起义取得了胜利。不久后，贺龙在瑞金加入了中国共产党。“组织上对贺龙同志是很了解的，他由一个贫苦农民经过斗争，成为国民革命军暂编第二十军军长很不容易。多年来，他积极追求真理，是经过考验的，是信得过的。”周恩来在入党仪式上深情地说：“贺龙同志是一个好同志。”　　“我们坚决为党的统一而斗争”1936年7月1日，贺龙、任弼时等率领的红二、六军团与红四方面军在四川甘孜胜利会师。当晚，贺龙、任弼时见到了红军总司令朱德。历经数年浴血征战，久别重逢，自然分外亲切。朱德把红一方面军与红四方面军会师的情况、分歧以及张国焘另立“中央”，分裂党、分裂红军的活动，详细告知了贺龙等人。朱德还给贺龙他们看了中央政治局两河口会议、毛尔盖会议的文件以及中央严令张国焘率部北上的电报。朱德沉重地说：“看来，一场严重的斗争是不可避免了。”会师的第二天，召开庆祝大会。张国焘作为红军总政委坐在主席台上，贺龙就坐在他一旁。张国焘刚起身准备讲话，贺龙就半开玩笑地跟他说了一句悄悄话：“国焘啊，只讲团结，莫讲分裂，不然，小心老子打你的黑枪。”张国焘没敢讲不利团结的话。后来，贺龙说：“我哪里会打他的黑枪，他自己心里有鬼嘛!”7月5日，根据中央军委命令，红二、六军团改编为红二方面军，贺龙任总指挥，任弼时任政委。不久，因工作需要，任弼时随朱德和张国焘率领的红军总司令部一起行动，暂与贺龙分开。8月9日，任弼时在给贺龙、萧克等人的信中说，“为促进三个方面军会师及会师后的大团结，我已建议中共中央在会师后召开六届六中全会以解决团结、统一问题……红二方面军立即为大会师做政治动员和进行一切必要的准备工作。”贺龙等立即复电任弼时：“我们完全同意你对过去党内斗争所采取的立场。我们坚决为党的统一而斗争。”在红军将领及广大红军战士的共同反对下，张国焘最终同意北上。红军三大主力胜利会师后，周恩来曾问贺龙：“三个方面军会合后怎么办？”贺龙说：“统一归彭（指彭德怀）指挥吧！”后来，贺龙谈起此事时说，那是我们红二方面军再次表示拥护中央。在这场反分裂主义斗争中，贺龙旗帜鲜明，态度坚决，立场坚定，为红军主力胜利会师作出了重大贡献。多年后，朱德讲：“贺老总对付张国焘很有办法，不争不吵，向他要人要枪要子弹……张国焘对弼时、贺龙都有些害怕呢！一起北上会合中央，贺老总是有大功的！”　　“任何时候，我们不能忘记全局”贺龙忠诚于党的事业。他常讲，党性不是抽象的东西，而是体现在日常的一言一行之中。抗战的相持阶段，因敌人严密封锁，各根据地物资匮乏。中共中央要求，贺（龙）、关（向应）将整个晋西北及绥远，南起汾离公路，北至大青山脉化为巩固的根据地，建立西北与华北的战略枢纽。贺龙明白，这是中共中央的一项重大战略部署。他常对部下说，晋西北是陕甘宁边区的屏障，是党中央与敌后各根据地联系的枢纽，有着重要的战略地位。党中央派我们来到这里，我们就要在这里扎下根来，不管付出多大代价也要保护好党中央。1940年1月，贺龙派120师供给部部长范子瑜去大青山地区，通过发展生产、动员捐助、购买等方式筹措物资。当年下半年，范子瑜带回了不少银元。这时的党中央机关，经费极其紧张。晋西北也面临同样困难。即便如此，贺龙首先想到的是支援党中央。他果断决定：从自己部队生产的有限物资中拿出三分之二连夜送到延安。范子瑜说：“好不容易弄来的这点钱还不够晋西北急用呢！”师供给部另一位部长陈希云着急了，他说：“眼下晋西北急需用钱，送走那么多，自己怎么办？我们部队还没有过冬的棉衣呢！”贺龙看了他一眼说：“你要头，还是要身子？”在贺龙看来，支持党中央，支持延安，是义不容辞的任务。整个抗战期间，由贺龙从晋绥地区向延安输送的物资不计其数。贺龙说：“中央有困难，就是我们的困难，任何时候，我们不能忘记全局，不能忘记应该首先帮助中央克服困难。” （戴和杰 何剑芳）"
    },
    "Q2": {
        "親友感佩 無愧新聞人使命！劉屏追思禮拜 政學媒齊聚致意 ": "前《中國時報》駐美特派員劉屏的追思禮拜，22日假台北市林森南路禮拜堂舉行，前總統馬英九、國民黨主席吳敦義、國安會祕書長李大維，以及劉屏昔日同學、民進黨立委管碧玲等，到場向劉屏遺孀張麗芳和家屬致意。馬英九說：「劉屏只是暫時離開我們，但他的精神永遠存在！」他感嘆，劉屏很快就被病痛帶走，可是他的文章、精神都讓人非常佩服，他希望新聞界能有人將劉屏堅定信仰的精神傳承。追思禮拜現場冠蓋雲集，胡為真、趙麟、郭冠英、董國猷、王丰、戎撫天、張景為、吳文齡、林芥佑、嚴震生、周逸衡、張曉風、戴晨志、李建榮等外交界、媒體界人士，以及劉屏在中廣、外交部、中時的好朋友、老同事都到場與劉屏告別。教會詩班也為劉屏獻唱他生前最愛的詩歌「安穩在耶穌手中」及「相約在主裡」。劉屏在美國念博士的女兒劉佳，分享她與父親相處的回憶。她說，在全家出遊的日子裡，他白天陪家人，晚上依舊為了工作熬夜寫稿。「他都依照聖經所囑咐的，當個好爸爸。」劉佳還彈奏「You raise me up」這首膾炙人口的曲子，表達對爸爸的思念。她說，主耶穌會看到他為家裡付出的一切，雖然爸爸跟他們暫別，但還會跟主一起，持續看護這個家。台灣《醒報》副總編輯邱慕天證道時說，「即使在病痛中，他依舊振筆疾書，為醒報寫稿，無愧於新聞人與弟兄的使命。」他嘆說，雖然劉屏是資深的新聞前輩，可是即使對晚輩，也謙和有禮、充滿熱誠的照顧。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "307 Temporary Redirect": "",
        "個股：SD": "工業網安廠立端(6245)佈局SD-WAN(軟體定義廣域網路)與Edge Computing(邊緣運算)商機，受惠5G商轉，今年起飛，今年SD-WAN業績逾倍成長，占比達2-3成，董事長周逸文看好未來10年產業成長趨勢，立端成長動能強勁。    法人預估，在兩大成長引擎發酵之下，立端今年合併營收將雙位數成長，突破80億元大關，明年將首度挑戰百億規模，在IPC族群躋身百億營收俱樂部，較今年成長上探2成。    週三(19日)立端召開股東會，除了承認去年度財報與盈餘分派案之外，由於與台達電(2308)策略合作，今年股東會提案辦理2500萬股、20億元之內的私募計劃，將正式引進台達電，同時改選董監事，包括5席董事、獨董與監察人個2席共9席，維持原班人馬不變。    在產業發展向上與競爭力強勁之下，立端去年業績創高，合併營收達74.61億元，稅後盈餘達4.24億元，EPS 3.92元。今年將配發2.8元股利，包括2元現金與0.8元股票股利。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "立端科技:公告本公司108年度股東常會全面改選董事、監察人選舉結果 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:自然人董事、法人董事、獨立董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事：周逸文，現任本公司董事長兼總經理。董事：楊震威，現任本公司董事長室資深特助。董事：九康投資有限公司代表人陳睿緒現任九康投資有限公司法人代表人。董事：周旭龍，現任本公司發言人。董事：鄭安，現任台達電子工業(股)資通訊基礎設施事業群資深副總裁暨總經理暨董事。獨立董事：呂鴻德，現任中原大學教授。獨立董事：蔡行濤，現任本公司董事。監察人：溫鳳嬌，現任智傑記帳士事務所記帳士。監察人：李中旺，現任明泰科技股份有限公司董事長。4.新任者職稱、姓名及簡歷:董事：周逸文，現任本公司董事長兼總經理。董事：楊震威，現任本公司董事長室資深特助。董事：九康投資有限公司代表人陳睿緒現任九康投資有限公司法人代表人。董事：周旭龍，現任本公司發言人。董事：鄭安，現任台達電子工業(股)資通訊基礎設施事業群資深副總裁暨總經理暨董事。獨立董事：呂鴻德，現任中原大學教授。獨立董事：蔡行濤，現任本公司董事。監察人：溫鳳嬌，現任智傑記帳士事務所記帳士。監察人：李中旺，現任明泰科技股份有限公司董事長。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:原任董監事任期屆滿，全面改選7.新任者選任時持股數:董事：周逸文9,180,638股。董事：楊震威 1,754,990股。董事：九康投資有限公司 45,568股，代表人陳睿緒0股。董事：周旭龍 1,521,261股。董事：鄭安 1,928,820股。獨立董事：呂鴻德 0股。獨立董事：蔡行濤 2,624股。監察人：溫鳳嬌267,240股。監察人：李中旺 562,020股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/16~108/06/159.新任生效日期:108/06/19~111/06/1810.同任期董事變動比率:任期屆滿，全面改選。11.同任期獨立董事變動比率:任期屆滿，全面改選。12.同任期監察人變動比率:任期屆滿，全面改選。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "歧視及性別暴力發生頻繁 「多元性別族群」有苦難說 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆勵馨基金會今天宣布「多重歧視性別暴力防治中心」正式揭幕。（勵馨基金會提供）〔記者楊綿傑／台北報導〕多元性別族群屬於社會相對弱勢，根據勵馨基金會調查，一半以上曾在各個求學階段遭受性別暴力或歧視，但是大多都是求助朋友，而非113保護專線或社福單位，勵馨基金會今天宣布「多重歧視性別暴力防治中心」正式揭幕，未來將可提供包括諮商輔導、司法及各種生活資源資訊協助。勵馨所進行的「多元性別族群遭受性別暴力」問卷調查發現，12歲以上的多元性別朋友（LGBTQ+）有4成2遭受過性別暴力對待，包括霸凌、精神暴力、高壓控制、威脅恐嚇、性暴力、肢體暴力等。而在重要的生命階段中所受的性別暴力或性別歧視，有6成7是在發生國中階段，5成在國小，4成6在高中職。多重歧視性別暴力防治中心主任杜瑛秋則提到，有7成的朋友經歷兩個生命階段的性別暴力或歧視。請繼續往下閱讀...而調查中也顯示，最常遭性別暴力或歧視的場域，依次是校園、家庭、以及職場。多元性別朋友有6成6最常受到同學的性別暴力或歧視、接近4成9則受到來自家人的性別暴力或歧視，學校師長也有3成。但受暴者長有求助無門狀況，調查也得知，4成受暴者選擇求助朋友，而不是113保護專線或民間社福機構，3成則認為求助也沒有幫助。曾求助於勵馨的小愛（化名）表示，曾打電話尋求協助，然而接電話的另一頭告訴她，「我們單位沒有受理同性戀暴力的服務」，「不知道哪那邊可以提供協助」，讓小愛感到失望，不知如何是好。勵馨指出，目前的性別暴力求助系統不友善且不具備性別敏感度，工作人員也未有相關訓練，可能無法提供專業、保密、與尊重當事人的服務。有鑑於此，勵馨成立「多重歧視性別暴力防治中心」，勵馨基金會執行長紀惠容表示，中心提供友善且多元服務資源，服務遭到多重歧視的家暴、性侵害被害人及遭到性別暴力的多元性別族群（LGBTQ+）當事人。而服務項目包括社工心理支持陪伴與輔導，經濟補助申請，家庭/伴侶關係修復，心理諮商的連結，司法訴訟協助，就學、就業、居住協助，資源資訊提供，支持團體，性別培訓及專講等。若民眾有需要，可電洽勵馨基金會總會（02）8911-5595分機118、121、122。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    駐外館首例！我駐法代表處1職員確診  居家隔離中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "個股：與台達電結盟互補，立端將助台達電與研華較高下，雙方綜效可期 ": "【財訊快報／記者王宜弘報導】台工業網安大廠立端(6245)與全球電子設備龍頭大廠台達電(2308)策略合作，將辦理上限2500萬股或20億元的私募深化合作。立端董事長周逸文看好雙方合作綜效，認為立端的優勢在數位，強在類比的台達電如數位化過程中所有應用上均與其合作，則台達電未來將比研華(2395)強很多，而立端也在此過程中受惠。目前台達電方面以創辦人鄭崇華次子鄭安個人持股進入立端董事會，取得一席董事，在本屆股東會的改選中仍居董事席次，外界認為以台達電從事併購與策略合作的歷史中，通常要掌握絕對主導權、持股至少超過5成的慣例，這次台達電對立端相當尊重，周逸文也透露，與台達電接觸至今的溝通當中，立端提出的想法常獲台達電肯定，雙方合作愉快。由於私募案須在一年之內完成，因此一般認為，在明年6月以前，台達電至少會正式拿下立端的部分持股，進一步深化雙方的合作。目前立端股本約10.9億元，2500萬股的私募計劃如全部實施，將增加股本逾2成，換言之，台達電最多持股立端比例約在20%左右。【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。",
        "《股利": "工業電腦廠立端（6245）今（19）日召開股東常會，通過2018年財報及盈餘分派案，決議擬配發每股現金股利2元、股票股利0.8元，合計派利2.8元。以昨（18）日收盤價69.5元計算，現金殖利率約2.88％。立端此次股東會亦進行董事改選，新任5席董事為現任董事長暨總經理周逸文、執行特助楊震威、資深副總周旭龍、九康投資公司法人董事陳睿緒，台達電資通訊基礎設施事業群資深副總裁鄭安。2席獨董為蔡行濤、呂鴻德，2席監察人為溫鳳嬌、李中旺。立端2018年合併營收創74.6億元新高，年增15.95％，毛利率27.22％、營益率7.45％略低於前年27.97％、7.74％。在業外由虧轉盈同步挹注下，歸屬母公司稅後淨利4.24億元，年增21.69％，每股盈餘3.92元，亦雙創新高。立端因應網路設備虛擬化、軟體定義趨勢及5G時代來臨，提早布局邊緣運算、網安虛擬化服務等電信市場，在新市場取得高成長動能。雖受台幣升值及原物料漲價影響，但在營業成本持續改善下，獲利仍年增逾2成，締造每股盈餘連7年逾3元佳績。展望今年，立端認為全球經濟溫和成長，雲端及物聯網、邊緣運算、5G需求將持續帶動網安設備需求成長，但英國脫歐紛擾、中美貿易戰、全球成長趨緩等因素將持續干擾經濟及匯率穩定。因應發展變局，立端對此訂定經營7大方針，從產品面及營運面同步著手，將持續開發新客戶、切入新通路及市場、結合策略夥伴、提升管理效能，目標營收維持雙位數成長，並創造營運持續成長獲利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "  貓捉老鼠──觀察「活化」這件事 : 論盡媒體 AllAboutMacau Media": "\n\n戲游花間╱藝文爛鬼樓\n\n書評、詩評、藝評、影評，評評評。戲游花間╱藝文爛鬼樓文：鄒景峰*時間：2019年05月21日 12:12剛聽到今年「澳門劇場研討會」的主題時，我其實感到有點驚訝，一來是因為「活化」與上年研討會題目「歷史」關係密切；二來是因為上下兩場研討所牽涉領域之廣泛、思想之深度，對我來說像是兩個大命題，要在一天內探討完畢，殊不容易。這些日子，我嘗試整理在研討會上記錄下來的零星資料，夾著一些雜七雜八的書籍，把它們都放在凌亂的桌面上。每次思考如何談起，不禁使人擱筆長歎。但深究其中，便不難發現，非物質文化遺產與劇場的文化遺產在活化的過程中有一些微妙的共通處，不單關係到這些文化遺產背後的文化內涵，還關係到活化者使用它們的政治意圖。近年來，澳門政府積極「活化」舊區，把它們轉化成更有商業用途的地段。關前街的「爛鬼樓巡禮」和康公夜市便是其中兩個例子。政府以「活化」之名，行商業化之實。區內的居民被這些進駐的商戶忽視，他們不但沒有得到應得的經濟成果，反而失去了一片富有文化氣息的寶地。這類情況在澳門時常發生，或許還會在遊客每年不斷激增的情況下有增無減。策劃人莫兆忠重視「活化」的意義，亦不無道理。那麼，我們到底要如何詮釋和反思「活化」的意義呢？「活」的相反是「死」，把某東西「活化」，前提是它快要死去。但是，莫兆忠在開場辭中質疑，死亡和生存是否真的站在兩個對立面上？澳門擁有四百多年華洋雜處的歷史，還被列入世界文化遺產名錄。按道理，我們隨處可見深厚的歷史和文化沉積。可是，不少澳門人每天在這座歷史城市穿梭流連，卻對身邊數百年的歷史建築視而不見，對藝術文化更是不聞不問，這正是李展鵬所提出的「逆反幻覺」。由此可見，其實文化遺產背後價值的死活，不是取決於物質的客觀存在，而是視乎觀賞者的對其接受與否。 澳門的非遺當中不乏表演項目，其中南音（又稱南管）和舞醉龍（又叫醉龍舞）是上午專題中曾經討論的項目；非遺的當代演繹，無疑也是一種「活化」。勞子杰在他的演講中點評了多齣本地劇目，其中《舞．醉龍》令我印象最深。該演出以當代舞為基礎，再加入醉龍舞元素作招徠。雖然演出運用了醉龍舞的形式，例如服裝和動作，但卻缺少了醉龍舞作為傳統習俗與當代藝術的文化連結。在「活化」傳統表演藝術的同時，如何找到其背後的文化精神，然後將其注入新的演出中？這是很多創作者不斷嘗試的過程。 戲曲出身的李勁持不甘被傳統的框架定形，反思傳統與現代的分界線。她自小學習箏時，從沒人告訴她那是舊的東西；她只知道那是她覺得好的音樂。值得思考的是，這種對傳統戲曲的刻板印象（像是粵劇多數是上了年紀的人士才玩的），是如何被塑造的？新和舊又為何與「好」與「壞」相連接呢？這與西方當代藝術的文化壟斷地位，以及傳統戲曲的繼承不足有著密切關聯。南音的當代創新，無可避免要作出變革，尤其面對被數碼產品擾亂了時間感的現代觀眾時，更要思考南音的速度感是否能夠讓觀眾適應。有趣的是，「一才鑼鼓」看準了南音說唱「行到邊唱到邊」的特點，在各青年中心和花市裡說唱當時當地。雖然，這種唱法在音韻上作了妥協，但取長補短之下，也不失為一種弘揚傳統的方式。 比起以傳統南音作基礎的當代變革，從西方當代劇場的角度出發，去表現傳統南音的文化內涵，會是較為常見的方式。鄭尹真雖然跟周逸昌先生學習過傳統戲樂，但並沒有以「南管傳人」之姿態演出《懶繡停針》；作為同名南管唱曲的改編，《懶》糅合了南管和聲響的元素，可謂一種跨文化的當代劇場演出。《懶》並沒有以傳統南管的「五音」作表演樂器，即沒採用其形式，而是以南管的聲響帶出日治時期的台灣如何受「標準時間」影響。這種以概念為先的當代劇場形式，與上述「一才鑼鼓」的當代演繹明顯是兩種截然不同的「活化」。兩者皆意在打破東/西，或舊/新的藩籬，創作一種跨越文化的藝術。 從傳統藝術的發掘和繼承的角度看，若有大量傳統戲曲/南音的元素被用於新劇創作，而創作者又沒有領悟其精神的話，所創作出的劇目只會徒具劇種之表，而無劇種之實。久而久之，藝術內涵和水準便會隨之急劇下降。其實傳統藝術的精髓真那麼快就能領會到嗎？過早將傳統技藝革新，是否會將其簡化呢？福建泉州的梨園戲只在一個較小的地方流傳，這樣能更好地保存民眾的精神世界和日常生活的重要組成部份。常聽說「音樂無國界」，若果真如此，這種音樂難道不是沒有了地方色彩了嗎？紀慧玲在回應時說了一次觀演經驗，看見有劇團學了一年的道教科儀就以此作演出。她問他們，那我為什麼不去看真的道儀？她想強調的正是，傳統技藝不能一蹴而就，若要有所成就，一定的時間和努力是必不可少的。 簡而言之，不少藝術團體都想嘗試跨越東西方文化，創作一些新穎的作品。有的以傳統作基礎加入現代元素，有的則倒過來。可是，現在澳門投放在非遺繼承的支持和關注始終不夠，從事西方劇場的始終佔大多數，從事非遺表演的則越來越無以為繼，兩者有著很大差別。 下午的研討由非遺重演轉而討論劇場文遺的整存和活化。開場的座談會陣容強勁，由「曉角話劇研進社」、「石頭公社」、「足跡」和「澳門舞台管理技術協會」四個本地團體作分享。每個劇團整存自己資料的方式都不一樣，這與團體中團員間的關係、主打作品和資源等因素有關。某程度上，資料的取捨表現了一個劇團的價值觀。他們重視什麼價值？偏好以哪種方式存檔？ 「石頭公社」前成員張健嫻在分享製作二十周年紀念刊物《碇石二十－石頭公社藝術二十年》時深有感觸，在看見舊相片時，每每憶起一些傷痛和往事，可見成員之間有著千絲萬縷的情感，亦背負了薪火相傳的使命；而大鳥和「曉角」在篩選遺產時則比較狠，大多只保留了劇目和劇團發展的相關資料，也有出版四十五周年刊物；「澳門舞台管理技術協會」的K仔表示他們保存展覽的資料為主，包括《伍板貳元》設計師展的圖片；「足跡」的盧仲寧則指出，在沒有資助的情況下，難以經營網上資訊庫，一方面需要資金，另一方面又需要技術支援的人才。 劇場的文遺，除了體現該劇團的性格特質，更重要的事，它令整個地方的劇場史更加多元和立體。雖然，有時在保存資料的時候會有遺失或篩選，但大多數劇團人都視這些為文化資產，它不但代表過去，定義現在，也為將來創造更多可能性。可惜的是，澳門現在還沒有一個劇場資料的集體歸處，令資料存取方面有很多不便之處。 台灣的劇場資料也同樣沒有專責的典藏機構，網上的資料庫是個人或民間團體所建立的。近年來，清華大學台文所和「GIS中心」與圖書館一起合作典藏1980-90年代的小劇團資料。納藏的過程原來也頗為複雜，從資料的捐贈到公開的多個步驟中，涉及版權和技術等問題；收納資訊時，也要識別其中的元資料（metadata），以方便連結其他資料。不過，劇場的資料，最終會成為教學、研究和推廣的重要基石，成為知識的瑰寶。 劇場資料除了以文字保存外，「非語言」訊息也極其重要。葉杏柔藉「在地實驗」的相片和影像，更具體地記錄一些文化活動，建立國家的身份認同。把眾多資訊整理成可被描述的資料。這樣的資料庫或需大量雲端空間，也要長期地維護更新，成本可想而知。 其實除了建立集體資料庫外，原來政府提供民間團體技術教學和支援，幫助他們整存資訊，也是一種有效的方式。陳國慧提起幾個歐洲國家中，劇團的存檔方式，比利時就正在實行上述形式。但是民間機構的整存有其不穩定性，而政府的想法又或許比較保守，以至雙方多數不能達成共識。歸根究底，不同的資訊整存方式，有零星化和中心化的分別，兩者沒有絕對的好壞，但在澳門的劇場來看，好像選擇不多。 從非遺演繹至劇場資料整存，談了這麼多「活化」的例子後，到底「活化」的意義是什麼呢？李展鵬在總結時指出三點：1.介入歷史論述；2.不被人控制；3.能反駁有問題的故事。誠然，藝術團體和當權者在這一方面就像在玩貓捉老鼠的遊戲，彼此都在爭奪公眾的話語權。你不懂自己的故事，別人就來說你的故事。你說藝術文化，別人想給你說社區「活化」，彼此在角力、對峙。然而，從藝術的角度來看，還有一點，就是藝術的累積，其實也是創新的泉源之一。沒有劇場的文化遺產這片綠洲，你將會在無垠的沙漠中疲於拓荒。 *作者為「活化︰澳門劇場研討會2019」觀察員（相片由澳門劇場文化學會提供，攝影：鄭冬）主辦單位︰澳門劇場文化學會舉行日期︰2019年3月17日舉行地點︰饒宗頤學藝館© 2012 - 2020 AllAboutMacau Media - all rights reserved.",
        "勤益科技大學ACCSB實地審查於4/26舉行 ": "勤益科技大學ACCSB實地審查於4/26舉行(中央社訊息服務20190506 10:14:11)華文商管學院認證(ACCSB, Accreditation of Chinese Collegiate School of Business) 自2016年6月收到「國立勤益科技大學管理學院」申請認證至今，經歷過兩次顧問輔導及書面審查，ACCSB認證專案小組於今(2019)年4月26日到校進行實地審查。勤益科大「ACCSB認證專案小組」由前高雄第一科技大學管理學院孫思源院長擔任召集人，另有東海大學餐旅管理學系容繼業講座教授(前高雄餐旅大學校長)、南華大學吳萬益副校長(前文化大學校長)、輔仁大學資管系楊銘賢講座教授(前輔仁大學管理學院院長)、以及ACCSB認證中心周逸衡執行長(前中山大學副校長)共五位資深教授共同組成，到校給予管理學院「企業管理系」、「流通管理系」、「資訊管理系」與「休閒產業管理系」四系專業的評核與指導。實地審查當天，認證專案小組的委員們先透過上午的簡報時間，再次審視各系針對書面審查意見之回應，並利用資料檢閱時段確認各項建議改善事項之進展與落實情形。下午委員則先藉由教學訪視及參觀教學設施，了解各系擁有的教學空間與設備資源，再透過與教師、學生及行政人員的訪談，以一對一詢答的方式抽查訪問系上師生參與各項改善活動的情形，也藉此機會深入了解學院在推動認證中所遇到的困難所在。確認各系的狀況後，委員們利用「校長座談」時段，向學校一級行政主管反應今日所聞所見，為學院與系上爭取推動變革的籌碼；陳文淵校長也在座談中展現了對各項建議的高度支持，除表示願意將認證追蹤事項提至行政會議中列管外，也霸氣承諾將最大限度的給予學院與各系充分的資源。在接受輔導的過程中，除了要求各系要能明確區分「管理專業教育」(MBA)與「學術專家教育」(MS)在課程規劃與畢業要求上之差異外，務實的「人才培育目標」、相應的「核心能力」與「課程設計」、合適的「師資」、足夠的「非正式課程要求」與定期的「評估檢討機制」等，都是ACCSB認證在為高等教育品質把關時所重視的項目，然而因牽涉層面廣泛，這些牽一髮而動全身的改變也往往讓學校相當頭痛。實地審查當天已可感受到系上對委員建議的積極配合，希望未來勤益科大管理學院各系能確實落實各項改善措施，以達持續提升教育品質、培育出專業管理人才的目標。更多資訊請參見：◎ ACCSB官方網站：http://www.management.org.tw/business.php◎ ACCSB粉絲專頁：https://www.facebook.com/ACCSBcenter訊息來源：社團法人中華民國管理科學學會本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/253433.aspx",
        "股東會／立端配2.8元股利 目標今年營收仍雙位數成長 ": "工業網安廠立端（6245）今（19）日召開股東常會，通過2018年財報及盈餘分派案，決議擬配發每股現金股利2元、股票股利0.8元，合計派利2.8元。展望今年，立端目標仍維持營收雙位數成長。\r\n立端這次股東會進行董事改選，新任五席董事為現任董事長暨總經理周逸文、九康投資公司法人董事陳睿緒、執行特助楊震威、資深副總周旭龍，台達電資通訊基礎設施事業群資深副總裁鄭安。二席獨董為蔡行濤、呂鴻德，二席監察人為溫鳳嬌、李中旺。\r\n立端今年第一季營收19.37億元，稅後純益1.04億元，年增1.3倍，EPS 0.95元，獲利創下歷來同期新高紀錄。另5月營收6.03億元，年增9.1%，累計前五月合併營收達29.86億元，年增14.5%。\r\n立端董事長周逸文表示，立端以高度整合及高階產品的雙高來區隔市場。為因應網路設備虛擬化、軟體定義的趨勢以及5G時代的來臨，公司提早布局電信市場，包括邊緣運算、企業用戶vCPE、5G Cloud RAN、網路安全的虛擬化服務等，以預應未來變局，在新的市場取得高度成長動能。\r\n「其中，立端原本基礎的網安產品仍強而有力的發展中，而公司於三四年前開始在電信領域投入資源成果也逐漸顯現，去年新架構產品SD-WAN占營收比重逾12％，預期今年營收比重將提升至2成，周逸文看好，隨著5G發展，SD-WAN後續商機可期，還有至少十年的時間可以發展。\r\n展望今年，周逸文認為，全球經濟溫和成長，雲端及物聯網、邊緣運算、5G需求將持續帶動網安設備需求成長，但英國脫歐紛擾、中美貿易戰、全球成長趨緩等因素將持續干擾經濟及匯率穩定。不過目前為止，貿易戰對立端沒有影響，因為公司原本產能調配就已做的相當完善，大陸生產的產品僅提供給大陸內需市場。」\n\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "【會後稿】多重歧視性別暴力防治中心 暖馨開幕 ": "【會後稿】多重歧視性別暴力防治中心 暖馨開幕勵馨基金會最新調查顯示，12歲以上的多元性別朋友（LGBTQ+）有4成2遭受過性別暴力對待，包括：霸凌、精神暴力、高壓控制、威脅恐嚇、性暴力、肢體暴力等，4成選擇求助朋友，而不是113保護專線或民間社福機構。但有3成認為求助也沒有幫助。 勵馨基金會執行長紀惠容表示，為讓LGBTQ+的朋友們求助有門，勵馨選在同婚法案立院對決及性平教育公投大挫敗之際，公開宣告「多重歧視性別暴力防治中心」暖馨開幕，提供友善且多元服務資源，服務遭到多重歧視的家暴、性侵害被害人及遭到性別暴力的多元性別族群(LGBTQ+)當事人。服務項目包括社工心理支持陪伴與輔導，經濟補助申請，家庭/伴侶關係修復，心理諮商的連結，司法訴訟協助，就學、就業、居住協助，資源資訊提供，支持團體，性別培訓及專講等。若民眾有需要，電洽勵馨基金會總會（02）8911-5595分機118、121、122。 勵馨基金會在記者會中提出對社會和對政府的訴求，並和貴賓們共同呼籲：「不歧視，不暴力，我們接住你」：l   對社會的訴求1.      每個人應有受教權、就業權、免於受暴權利，不應該因性別不同而被暴力或歧視。多元性別不是疾病，每個孩子的性別都是獨一無二的。\n任何強迫改變性傾向或性別認同的行為，也是暴力；不應該因孩子是多元性別而對其暴力，暴力只會造成親子衝突或疏離。對政府的訴求：1.      建立友善且具有性別敏感度的性別暴力求助系統。2.      訓練有性別敏感度和熟悉保護案件處理專業人員，並保密與尊重當事人、避免因通報而被出櫃。3.      提供友善且多元服務資源，包括心理諮商、親子溝通/關係協助、人身安全計畫、解決就學相關問題、司法協助、醫療協助、伴侶關係協助、家長或家人協助、就業協助、庇護居住、經濟資源、生活物資。 勵馨「多元性別族群遭受性別暴力」問卷調查發現，在重要的生命階段中所受的性別暴力或性別歧視，有6成7是在發生國中階段，5成在國小，4成6在高中職。勵馨基金會多重歧視性別暴力防治中心主任杜瑛秋提到，有7成的朋友經歷兩個生命階段的性別暴力或歧視。 最常遭性別暴力或歧視的場域，依次是校園、家庭、以及職場。多元性別朋友最常受到同學（66%）、家人（44.8%）、學校師長（30%）的性別暴力或歧視。受訪者告訴勵馨，國中導師曾打電話給他一位很要好的女生朋友的家長並說：「你女兒在學校跟一位很娘的男同學很好」，讓他覺得「老師怎麼可以用很娘來形容他」。另一位受訪者提到：長得比較像T（偏男性化）或被認為是T的朋友曾被下藥性侵，為的就是要透過性行為矯正性傾向。勵馨說，這些不同程度的性別暴力或歧視，是多元性別朋友的日常。 對於問卷調查結果，台灣性別平等教育協會理事卓耕宇與同志諮詢熱線協會社群發展部主任林昱君不約而同地表示：「不意外」。 卓耕宇提到十幾年前，一位跨性別的孩子在高二升高三時，決定穿制服裙裝來上學，學校老師與教官都溝通好並做好準備，然而他的父母無法接受，孩子只能選擇在上學途中去公園「像美少女變裝」般換上制服裙。「我們花了好幾年陪伴父母，孩子作賀爾蒙評估和用藥，完成男變女的手術。現在的她是一位快樂的上班族」。這位孩子的導師是工科的老師，卓耕宇問「為什麼你這麼包容這位學生？」導師回答：「我想像他如果是我的兒子，我希望他怎麼被對待，我就怎麼去經營這個班級」令卓耕宇感動地說「教育還是有用的」。卓耕宇更建議學校可以用一個符號、一個彩虹來展現多元性別友善的氛圍。 獨立跨性別運動者葉若瑛本身是一位跨性別者，她表達跨性別者期待「能以想要的性別被接納和正向對待」。跨性別女性在職場遇到最大的問題，是「根本不會被僱用」，因為她們的「外表不符傳統社會對女性的想像」。例如：2003年5月林國華應徵專櫃小姐卻四處碰壁， 2011年在醫院工作的周逸人穿女裝上班卻被院方阻止，禁止周逸人使用女廁。葉若瑛也提到某年她去台北市中秋活動中工讀，當天她穿著白色T恤、牛仔短褲，「主管看到我面有難色」，覺得她的穿著不適合執行該場活動，想帶開她去談話。葉若瑛告訴主管，「我知道你想講什麼，如果你這麼做，我會去申訴」，她才能繼續工作；葉若瑛說，如果事先被負責人看到，「我還有工作機會嗎？」 同志諮詢熱線協會社群發展部主任林昱君說，來同志熱線求助的朋友或擔任志工，大部分「不是活過來的，而是倖存者」。同志青少年面對「父母不讓他們出門」，或是父母接送上下課、回家沒收手機，以致他們較少連結到友善的資源。很多學生遇到「老師霸凌」，林昱君說，曾有男學生的變聲時期來的比較晚，在課堂上讀課本時被老師呼巴掌，「為什麼你的聲音是這樣？」男學生到現在還記得老師的名字和當時的場景。林昱君指出，求助資源缺乏與不友善，工作人員性別敏感度不高，情感教育的不足，讓許多同志朋友遇到性別暴力或歧視時無法得到協助，她更希望未來有像勵馨「多重歧視性別暴力防治中心」等友善性別的機構成立。   如果遭到性別暴力或歧視時，最多求助的對象是朋友（包括網友），佔41.8%，其次是心理諮商，佔17.4%，輔導老師，佔15.6%，或家人佔15.%。民間機構僅佔4.1%，政府機構1.4%。而不選擇求助的人，有3成3覺得求助也沒有幫助，1成6指出求助系統及人員不安全、不友善，1成4不敢求助。求助於勵馨的小愛（化名）告訴勵馨，曾打電話尋求協助，然而接電話的另一頭告訴小愛：「我們沒有受理同性戀暴力的服務」，「不知道那邊可以提供協助」，讓小愛失望的掛下電話，不知如何是好。勵馨指出，目前的性別暴力求助系統不友善且不具備性別敏感度，工作人員也未有相關訓練，可能無法提供專業、保密、與尊重當事人的服務。   調查顯示，多元性別朋友最期待的協助與資源，是保密與尊重當事人，避免因通報而被出櫃（95.9%）；有多元性別敏感度的求助系統（95.8%）；有經驗或熟悉保護案件處理的專業人員（94.5%）；心理諮商（94.7%）；親子溝通/關係協助（87.8%）；人身安全計畫（86.25%）；司法協助（86.1%）；解決就學相關問題（84.1%）；醫療協助（83.3%）；多元性別的專業人員（81.6%）；家長或家人協助（82.4%）；伴侶關係協助（81.3%）等。   勵馨基金會副執行長王玥好表示，勵馨從服務中看見性別暴力受害者遭遇性別、年齡、身份、身心狀況、處境等多重歧視處境之服務需求，看見多元性別族群遭遇被歧視、被出櫃、被暴力對待等性別暴力處境，缺乏專業服務照顧其需求。為即時幫助這些受害者，「多重歧視性別暴力防治中心」5月16日正式揭幕。 由於2019年「10億人起義」（One Billion Rising, OBR）國際反暴力運動訴求即為對抗性暴力、性騷擾、以及對LGBTQIA +社群等暴力。勵馨基金會在記者會上，用OBR國際反暴力舞蹈，與多元性別朋友站在一起，齊力對抗多重歧視與性別暴力。舞蹈最後，勵馨基金會高舉食指和彩虹旗，高喊「我們都是終止性別暴力的一份子」。 勵馨基金會於3月8日至3月31日針對12歲以上的多元性別朋友進行網路問卷調查，有效樣本數為2932份，其中約7成8為多元性別族群，2成2為非多元性別者。",
        "永遠的特派員劉屏 公義冠冕永留存 ": "【台灣醒報記者呂翔禾台北報導】「劉屏只是暫時離開我們，但他的精神永遠存在！」在前中國時報駐美特派員劉屏22日的追思會中，前總統馬英九致悼時感嘆說，劉屏很快就被病痛帶走，可是他的文章、精神都讓人非常佩服，他希望新聞界能有人將劉屏堅定信仰的精神傳承。另外，國民黨主席吳敦義、國安會秘書長李大維等人也都到場，向劉屏的妻子張麗芳與家屬致哀。另外，民進黨立委也是劉屏昔日同學管碧玲等人也前往致意。現場冠蓋雲集，包括胡為真、趙麟、郭冠英、董國猷、王丰、戎撫天、張景為、吳文齡、林芥佑、嚴震生、周逸衡、張曉風、戴晨志、李建榮等學界、外交界、媒體界人士，並包括劉屏在中廣、外交部、中時、海基會的好朋友、老同事都到現場與劉屏告別。教會詩班為劉屏獻唱他生前最愛的詩歌「安穩在耶穌手中」及「相約在主裡」。「我是劉屏的粉絲！」馬英九感嘆說，雖然他跟劉屏緣分沒有很深，可是劉屏的文字讓他印象深刻，去年11月馬英九基金會舉辦馬習會三周年研討會時，就特別邀請劉屏來演講，對他的學識淵博印象深刻。他提到，當初南韓慰安婦李容洙不滿首相安倍晉三在美國國會演講，沒有為日軍二戰慰安婦暴行道歉，是劉屏的筆將這一切紀錄下來，才有後續各國對日本強烈的表態，他很感謝劉屏能讓更多人了解國際發生的大事。「他都依照聖經所囑咐的，當個好爸爸。」劉屏在美國念博士的女兒劉佳也到場分享她跟父親相處的回憶。她說，爸爸跟她約定好，只要出門都會跟她揮手道別；劉屏可以兼顧好爸爸、好記者，在全家出遊的日子裡，白天他陪家人，晚上依舊為了工作熬夜寫稿。「爸爸說過，我上哪所大學都無所謂，只要堅定自己的信仰，從信仰中找到生命的喜樂。」劉佳彈了「You raised me up」這首膾炙人心的曲子，表達對爸爸的思念。她說，主耶穌會看到他為家裡付出的一切，雖然爸爸跟他們暫別，但還會跟主一起，持續看護這個家。「即使在病痛中，他依舊振筆疾書，為醒報寫稿，無愧於新聞人與弟兄的使命。」台灣醒報副總編輯邱慕天證道時分享他跟劉屏的互動。他嘆說，雖然劉屏是資深的新聞前輩，可是即使對晚輩，也是謙和有禮、充滿熱誠的照顧。2013年，他在美國參加研討會時，劉屏接送、訂旅館，對他無微不至的接待，讓他非常感動。他證道說，馬可福音的結尾原本只停留在耶穌的女門徒對耶穌復活的驚恐、不敢對外宣揚，可是這並不符合後來門徒四處奔走，為福音奉獻的精神，因此才有了後續的經文。劉屏也是將他自己奉獻給上帝，因此「即使他回到主的懷抱，他的精神就像麥子一樣散播出去，種在每個人的心中。」追思禮拜還有大提琴家陳建安演奏「I met you」，張德健教授分享「生命的尋思」。現場奠儀都捐贈劉屏關心的「中華基督徒新媒體協會」。誤釋伊波拉患者剛果解除警戒遙無期開五大聯賽第一槍法甲宣告賽季結束網壇募資助低薪球員蒂姆不配合新玩家不愛付費電玩業者很苦惱死亡數差12倍加州反應快勝紐約文化部編7億紓困立委籲開放線上藝文知名博物館在家逛雲端導覽如在場最早雞化石出爐探究演化奧秘\n向日本借鏡颱風季恐未結束（20191022...\n\n暖化帶來糧食危機靠科技可部分解決（201...\n\n新球季看點好手換隊受期待（2019103...\n\nIS首領引爆炸藥自殺川普言論挑釁（201...\n\n男女交往互動有分際陳同佳命案的警惕（20...\n\n© 2020 台灣醒報股份有限公司\n\n台北市北平東路20號9樓之一\n\n02-23581961(代表號)\n\n\n郵政劃撥：50216232\n\n統編：29035345\n\n客服：02-23581806\n\n訂報專線：0800-011961\n",
        "301 Moved Permanently": ""
    },
    "Q3": {
        "新樓醫院金曲懷舊嘉年華　300多人參加 ": "記者吳順永／台南報導台南新樓醫院28日在台南市東區德光活動中心舉辦｢金曲懷舊嘉年華〜你的故事，我來演奏｣，參加人數多達300人，東區陳勝楠區長、衛生局許麗嬖技士、勝利國小葉和源校長、德光里曾國全里長、富邦人壽周逸凡經理等一同出席，場面十分熱鬧，充滿懷舊復古氛圍。新樓醫院蔡江欽院長表示，目前國內失智症的確診率平均在三成多，因為民眾常誤以為失智症是正常的老化現象，其實這是大腦病變，不單純是記憶力變差還會有認知功能退化的問題，需要積極治療，希望藉由懷舊歌曲回憶年輕時的快樂時光，達到延緩失智症的適當療效。新樓曼陀林社團首先登場，大都是由院內員工組成，包含秘書室、影像醫學科、病理科等，在蕭玲老師的指導下，利用每星期一次中午休息時間集合練習，是醫院員工健康促進的一環。接著是勝利國小組成的米茲克弦樂團，已邁入第11年，是一個非音樂班編制的管弦樂性質社團，希望能將美好的音樂風氣推廣於校內；還有薩有其勢-薩克斯風重奏團，團員來自四面八方有上班族、老師、老闆、醫生、家庭主婦，也有學生，在指揮蔡恆嘉老師的指導下，已經邁入第七年了，今年還獲選為府城古蹟表演的樂團之一。最後的壓軸是由劉秀敏執行長帶領的雲長樂揚國樂團，由一群愛好國樂人士自主學習組合，從廟宇文化發跡成立至今17年，平時在德光里活動中心團練。此次演出多是以50年代大家耳熟能想的歌曲為主，讓參加的長者重回年輕時的時光。熱門關鍵字：",
        "传统陶瓷“触电”擦出新火花_消费日报": "国务院国资委举  办中国轻工业联合会 主管主办\n　　\n\n在2019中国（北京）国际精品陶瓷展览会广西钦州坭兴陶展台上，工作人员向参观者介绍展品。 李盛丹歌摄\n\n　　具有悠久历史的我国陶瓷行业，在当前的市场需求变化中，正在不断寻求创新路径，尤其是各大产区根据自身行业特点，充分运用“互联网+”手段，在跨界合作中，摸索出各具特色的发展之路。\n\n　　拉坯机快速旋转，泥料在手指的按捏下拉伸、延展，每一次接触都改变着它的形状和结构，转眼间一件陶艺作品的雏形初具……在近期举行的2019中国（北京）国际精品陶瓷展览会上，不少参观者都被陶艺制作现场体验环节吸引，撸起衣袖亲手做起来。\n\n　　“如今生活节奏这么快，我们真的需要找到一件能让我们安静下来、沉下心、专注做的事情，陶艺就很不错。”从事房地产工作却偏爱手工DIY的张先生说。长白山黑陶技艺传承人钟离子正在耐心地教着张先生制作陶泥，他说：“不要小看我手上的小器具，都有上千年的历史，给陶泥上纹路，每一种有不同寓意。”\n\n　　刚刚大学毕业的陶瓷专业学生周逸悦则被来自广西钦州的坭兴陶所吸引，“不上釉、不添彩，坯体就能窑变出许多色彩；茶叶存放在这样的陶罐中数年都不会霉变……简直像神话里的器皿，传统陶艺真是处处充满惊喜！”\n\n　　在展览会上，参观者可以看到来自江西景德镇市和吉安市、广东潮州市、山东淄博市、江苏宜兴市、广西等各大产瓷区的各类陶瓷作品，传统陶瓷、家居生活瓷、现代艺术瓷、文创礼品等不一而足。丰富的展品背后反映出的正是我国作为世界最大陶瓷产销国的底蕴。\n\n　　我国的陶瓷行业历史悠久。早在唐代，陶瓷即作为新兴商品进入国际市场，远销日本、印度、波斯以及埃及，并间接销往欧洲。自改革开放以来，我国陶瓷业逐渐开始引进国外先进陶瓷制造技术和设备，烧成技术不断推陈出新，并逐步用天然气替代燃煤，达到环保、减排效果。同时，在原有的传统陶瓷制造工艺和陶瓷文化基础上，改进、创新和完善相关工艺技术，并在外观设计、文化创意等方面有了很大进步。\n\n　　陶瓷艺术大师、清华大学美术学院教授张守智表示，本次展览很好地展现了新中国成立70年以来中国陶瓷文化的魅力，集结了各大产区的成果和艺术家作品，尤其在日用陶瓷设计和当代艺术设计等方面取得了可喜的成绩。\n\n　　“当下如何将传统与创新更好地融合，是陶瓷行业值得探讨的课题。”中央美术学院雕塑系主任、教授吕品昌说。\n\n　　作为一项传统民间工艺的广西钦州坭兴陶，正是在这方面不断思考探索。前来参加展会的钦州坭兴陶行业协会副秘书长张传仪介绍说，坭兴陶以当地独有的陶土泥料、不可复制的“窑变”艺术逐渐赢得海内外人士赞誉。近年来，钦州市更是将坭兴陶产业与旅游业融合，极大地推动了坭兴陶产业的发展，创建自治区级坭兴陶特色小镇，鼓励坭兴陶企业创建A级景区品牌，充分发挥坭兴陶文化创意产业园品牌作用，扶持园区及入园企业发展，吸引外地企业投资产业园。\n\n　　与此同时，钦州市出台一系列政策措施，鼓励企业、学校参与坭兴陶的传承与发展，加大陶艺人才培养力度。支持北部湾大学、北部湾职校、广西英华国际职业技术学院等院校扩大陶艺有关专业人才招生，解决了人才障碍，推动产业快速发展。\n\n　　今年的展会上，“互联网+”的身影处处可见。\n\n　　今年40岁的张义民边参展边把“直播间”也开起来了。张义民是江西景德镇陶瓷缘文化有限公司董事长，双腿残疾的他，在展台坐着轮椅做直播，“刚有电商直播平台时，我就意识到是个好机会，不仅可以降低运营成本，还可以更广泛地将产品和陶瓷文化传播出去”。在各大电商平台，都能找到张义民的店铺，他们的陶瓷产品通过网络销往全国甚至走出国门，仅网上销售额一年就超过500万元。\n\n　　目前，陶瓷电商从原来的单打独斗走向了抱团发展、合作共赢，取得了丰硕成果，“陶瓷+电商+快递”的高速发展之路不断拓宽，通达全国。\n\n　　线下是传统安静的陶瓷世界，线上是日新月异的网络世界，线上线下碰撞擦出新火花，也为陶瓷行业注入新动力。\n\n　　\n在2019中国（北京）国际精品陶瓷展览会广西钦州坭兴陶展台上，工作人员向参观者介绍展品。 李盛丹歌摄\n　　具有悠久历史的我国陶瓷行业，在当前的市场需求变化中，正在不断寻求创新路径，尤其是各大产区根据自身行业特点，充分运用“互联网+”手段，在跨界合作中，摸索出各具特色的发展之路。\n　　拉坯机快速旋转，泥料在手指的按捏下拉伸、延展，每一次接触都改变着它的形状和结构，转眼间一件陶艺作品的雏形初具……在近期举行的2019中国（北京）国际精品陶瓷展览会上，不少参观者都被陶艺制作现场体验环节吸引，撸起衣袖亲手做起来。\n　　“如今生活节奏这么快，我们真的需要找到一件能让我们安静下来、沉下心、专注做的事情，陶艺就很不错。”从事房地产工作却偏爱手工DIY的张先生说。长白山黑陶技艺传承人钟离子正在耐心地教着张先生制作陶泥，他说：“不要小看我手上的小器具，都有上千年的历史，给陶泥上纹路，每一种有不同寓意。”\n　　刚刚大学毕业的陶瓷专业学生周逸悦则被来自广西钦州的坭兴陶所吸引，“不上釉、不添彩，坯体就能窑变出许多色彩；茶叶存放在这样的陶罐中数年都不会霉变……简直像神话里的器皿，传统陶艺真是处处充满惊喜！”\n　　在展览会上，参观者可以看到来自江西景德镇市和吉安市、广东潮州市、山东淄博市、江苏宜兴市、广西等各大产瓷区的各类陶瓷作品，传统陶瓷、家居生活瓷、现代艺术瓷、文创礼品等不一而足。丰富的展品背后反映出的正是我国作为世界最大陶瓷产销国的底蕴。\n　　我国的陶瓷行业历史悠久。早在唐代，陶瓷即作为新兴商品进入国际市场，远销日本、印度、波斯以及埃及，并间接销往欧洲。自改革开放以来，我国陶瓷业逐渐开始引进国外先进陶瓷制造技术和设备，烧成技术不断推陈出新，并逐步用天然气替代燃煤，达到环保、减排效果。同时，在原有的传统陶瓷制造工艺和陶瓷文化基础上，改进、创新和完善相关工艺技术，并在外观设计、文化创意等方面有了很大进步。\n　　陶瓷艺术大师、清华大学美术学院教授张守智表示，本次展览很好地展现了新中国成立70年以来中国陶瓷文化的魅力，集结了各大产区的成果和艺术家作品，尤其在日用陶瓷设计和当代艺术设计等方面取得了可喜的成绩。\n　　“当下如何将传统与创新更好地融合，是陶瓷行业值得探讨的课题。”中央美术学院雕塑系主任、教授吕品昌说。\n　　作为一项传统民间工艺的广西钦州坭兴陶，正是在这方面不断思考探索。前来参加展会的钦州坭兴陶行业协会副秘书长张传仪介绍说，坭兴陶以当地独有的陶土泥料、不可复制的“窑变”艺术逐渐赢得海内外人士赞誉。近年来，钦州市更是将坭兴陶产业与旅游业融合，极大地推动了坭兴陶产业的发展，创建自治区级坭兴陶特色小镇，鼓励坭兴陶企业创建A级景区品牌，充分发挥坭兴陶文化创意产业园品牌作用，扶持园区及入园企业发展，吸引外地企业投资产业园。\n　　与此同时，钦州市出台一系列政策措施，鼓励企业、学校参与坭兴陶的传承与发展，加大陶艺人才培养力度。支持北部湾大学、北部湾职校、广西英华国际职业技术学院等院校扩大陶艺有关专业人才招生，解决了人才障碍，推动产业快速发展。\n　　今年的展会上，“互联网+”的身影处处可见。\n　　今年40岁的张义民边参展边把“直播间”也开起来了。张义民是江西景德镇陶瓷缘文化有限公司董事长，双腿残疾的他，在展台坐着轮椅做直播，“刚有电商直播平台时，我就意识到是个好机会，不仅可以降低运营成本，还可以更广泛地将产品和陶瓷文化传播出去”。在各大电商平台，都能找到张义民的店铺，他们的陶瓷产品通过网络销往全国甚至走出国门，仅网上销售额一年就超过500万元。\n　　目前，陶瓷电商从原来的单打独斗走向了抱团发展、合作共赢，取得了丰硕成果，“陶瓷+电商+快递”的高速发展之路不断拓宽，通达全国。\n　　线下是传统安静的陶瓷世界，线上是日新月异的网络世界，线上线下碰撞擦出新火花，也为陶瓷行业注入新动力。【责任编辑：乔娇阁】| 关于我们\r\n| 报社招聘\r\n| 免责声明\r\n | 站点地图 | 人员查询 |违法和不良信息举报电话：010-67637706  商务合作：010-67604888    Email:xfrbw218@163.com  xfrbwlb@126.com   \r\n\r\n京ICP备15058293号-1  互联网新闻信息服务许可证编号：10120170031本报法律顾问： 岳仁东  律师消费日报社版权所有   Copyright   © 2001-2017 by www.xfrb.com.cn All Rights Reserved京公网安备 11010602130018号",
        "《大學生了沒》一代班底隔12年重聚！ 「陳艾琳挺8月孕肚現身」 凱薩琳感動：該生的都生了": "綜藝節目《大學生了沒》2007年開播，是不少觀眾心目中經典的節目，也捧紅了許多素人，包括Lulu黃路梓茵、蔡阿嘎、無尊、大元、袁艾菲、溫妮等人，都曾是班底之一。雖然節目在2016年停播，但成員們之間的感情依舊，1日更舉辦了大型同學會，主持人陶晶瑩、納豆、阿Ken也都現身。《大學生了沒》由陶晶瑩發起，邀請當年製作團隊及班底一同聚會，入場時每個人都別上當初在節目中使用的「藝名名牌」，現場還可見經典節目片頭，喊著經典口號「台灣生大學，大學生什麼」，儘管節目停播近3年，依舊回憶滿滿，場面盛大壯觀。其中，許多一代《大學生》班底都已成家立業，琳琳陳艾琳更是挺著8個月孕肚，與同為班底的老公Alex一同現身，讓已成為人母的凱薩琳（周逸涵）開心寫下：「一代真的是該生的都生了啦！」8月中才剛生下寶貝女兒Hana的Nina（曹婕妤），也產後首度公開現身，身材依舊相當纖細、成為一大亮點。另外，蘿莉塔、大元、宇珊、袁艾菲（迅猛龍）、朱咩（朱珈瑩）、曾甜（曾庭榆）也都分別PO文懷念過去節目時光。",
        "影／韓粉向罷韓正妹求饒：我已70…私訊不道歉提「應召新解」　18歲女學生傻眼 ": "記者葉國吏／綜合報導台中一名18歲蔡姓正妹學生日前因與「韓粉」起衝突，事後臉書被大量謾罵留言灌爆，先前她已針對12名霸凌者提告，並在22日提出第二波，總共告了95人，加起來共107人。有韓粉得知被告後「私訊溝通」要求和解，但卻都不是道歉，讓蔡姓正妹傻眼。▲一位70歲韓粉私訊要求跟罷韓正妹和解，結果訊息中都沒道歉。（圖／記者葉國吏翻攝，下同）蔡姓女學生在資深媒體人王瑞德協助下，蒐集了大量辱罵言論證據。王瑞德表示，第二波提告的對象為，3人威脅要不利或殺害蔡女罪名是恐嚇危害安全罪，其他辱罵蔡女的共為95人，罪名是妨害名譽（誹謗或公然侮辱），警方已經受理，因此目前暫告一段落，但未來若再有類似事件發生，不排除第3波提告。▲罷韓正妹轉發王瑞德文章，指出私訊內容都沒道歉，甚至還說「我沒有想到單純應召兩字會被引申為惡」。名嘴王瑞德在臉書貼出被告韓粉私訊截圖，寫道「早知如此、何必當初？」表示這世上就是有不知死活、在網路橫行霸道、侮辱他人的人，結果對方一反擊就後悔莫及。「再有網路蟑螂就繼續踩死！」蔡姓女學生今(26)日在臉書分享王瑞德臉書，從私訊截圖中可以看到，一位自稱70歲的韓粉想要跟蔡小姐和解，表示貼文罵對方「假冒清純和應召」，只是因為懷疑蔡小姐是被安排應召的指定受訪者或是主要演員，「但因為沒有證據非常猶豫，所以發貼文前刪刪減減，不小心就把未完成的句子發出」。▲韓粉當初因留言應召被罷韓正妹提告。這位韓粉自稱「也被霸凌很慘」。對於這位韓粉的自白，蔡姓女學生在臉書說「結果我看了看訊息， 都沒有道歉的 ，原來是在留言道歉，其中一句是：『我沒有想到單純應召兩字會被引申為惡』」。讓她相當傻眼。對此網友則留言力挺蔡姓女學生，表示「長知識了～原來應召可以這樣解釋.....」、「假鬼假怪硬要掰....吿就對了」、「70歲的人應該很清楚自己做了些什麼，若是不能對自己負責，那就走法院讓他下架吧。」►閃亮亮愛情片瘋傳30天…　「IG情侶閃照全刪光」爆分手黃包包！\n\n►男友快看！「超好哄」5大星座女　帶射手吃一頓、演偶像劇搞定雙魚▼被韓粉霸凌的女學生。\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020總統大選國民黨提名參選人韓國瑜，8月3日將抵桃園，陸續前往9大宮廟參香祈福；該9大宮廟分別位於桃園6個選區，預料，黨提名的6名立委參選人，將陪同韓前往宮廟參拜、爭取信眾支持；據了解，總統蔡英文在民進黨黨內總統初選前，也是到桃園各大宮廟參香，韓國瑜此一宮廟行程，不無有和蔡總統競相爭取神明支持意味！ 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "2019 Art Pumping Nangang 南港公共藝術節 ": "跨界藝術合作，匯聚南港向外推送\n\n2019 Art Pumping 南港公共藝術節以「藝術幫浦」為概念，將南港既有的藝術資源整合匯聚，再透過「幫浦」的力量屬性，以更強的能量向外延伸推送。系列活動於 6 月 16 日圓滿落幕，活動包含：南港區的公共藝術品導覽、以「打開公共藝術」為題的四場論壇、及五組表演藝術團體與南港展覽館二館新落成的三件公共藝術作品互動的表演藝術演出——複象公場《不在地方》與光線透射過分色玻璃後有斑斕色彩的「光牆」、優人神鼓《山的祈福》和以玉山為題的彩色「山形誌」、安娜琪舞蹈劇團《與時間牽手》與超過四千顆漂浮在空中的壯麗藍色手工玻璃光球〈度境〉。活動的最後則在夜間的DJ Sonic Deadhorse與何灝，在〈度境〉的美麗燈光下播放音樂劃下句點。\n\n複象公場與「光牆」的分色玻璃片\n全台公共藝術最密集區，作者親領導覽公共藝術作品\n\r\n南港區的有著全台灣數一數二密集的公共藝術品，光是南港車站、南港展覽館站及南港軟體園區站三個鄰近捷運站與周邊學校、軟體園區就有超過二十件公共藝術作品。六月連續三週，本藝術節安排了邀請了黃海鳴、徐孝貴、楊智富、周逸傑等導覽經驗豐富的老師，帶領大家從公共藝術策劃、藝術家、藝術品和城市環境的多種角度，在白天和晚上欣賞及與身邊的公共藝術品對話。此外，更邀請了南港展覽館一館的公共藝術創作者林舜龍老師、與「光牆」、「山形誌」、「度境」的三組國際藝術家親臨現場，與參與者分享自己的作品理念與創作歷程，甚至到建造秘辛。\n\n優人神鼓於「山形誌」下方演出《山的祈福》\n\n論壇打開公共藝術，藝術即是生活\n\r\n以「打開公共藝術」為題的四場論壇，是由本次公共藝術策展團隊、國際藝術家及建築師，從多元面向切入公共藝術的創作及策劃過程，並延伸至整個城市乃至跨世代的空間議題。在其中一場論壇中，「山形誌」的葡萄牙創作團隊更帶領參與者以身體、團隊合作等多種有趣的方式和藝術作品互動。該場論壇的最後，參與者們竟是躺在作品正下方，用不同的角度觀看作品。\n\n安娜琪舞蹈劇場於〈度境〉下方演出《與時間牽手 》\n\n南港公共藝術節：劇場 x 舞蹈 x 音樂 x 公共藝術\n\r\n南港公共藝術節特別邀請了多組表演藝術團體，與南港展覽館二館新落成的三件作品產生連結：複象公場移動式多定點演出《不在地方》打破大家對通勤路線的想像，如同作品「光牆」的絢麗彩色光線隨時間推移，形成不同角度的色光散落南港。而鼓聲時而澎湃激昂、時而沈靜低迴的優人神鼓透過《山的祈福》的儀式，圍繞以玉山為題的彩色「山形誌」，展開對土地與山脈祝福。安娜琪舞蹈劇團《與時間牽手》的舞者們，肢體隨著由超過四千顆漂浮在空中，有著美麗弧線的壯麗藍色手工玻璃光球「度境」伸展舞動。最後在「度境」如星海的美麗藍光之下，DJ Sonic Deadhorse與何灝所播放的音樂帶來震動，讓照亮南港展覽館二館大廳的藍色玻璃球，像星空也像潮水般在頭頂流動，為系列的動態活動劃下完美的句點。\n安娜琪舞蹈劇場於〈度境〉下方演出《與時間牽手 》\n本次南港公共藝術節以多種藝術形式交互對話、影響，帶給群眾不一樣的藝術參與方式，也期待透過系列活動，讓藝術和所有人的生活都能有更深的連結。\n當代藝術新聞  2019年7月號 期數： No.174\n                    1980年出生於日本愛知縣，佐藤誠高（Naritaka Satoh）被譽為藝術的外科醫生，擅長表現物體的移植技術，將成人的臉部拼組至嬰兒或支解的填充玩具上，在天真無邪的樣貌中，流露人類本能的暴戾。                  \n                    甫於月初美國現代藝術博物館（Museum of Modern Art，後簡稱MoMA）推出極簡主義（Minimalism）大師唐納德·賈德（Donald Judd, 1928-1994）的大型回顧展，接連響應的有賈德基金會（Judd Foundation）的【Prints: 1992】、紐約高古軒的【Artwork:1980】、紐約卓納藝廊的【Artwork:1970-1994】和歐洲藝術博覽會（TEFAF）的【Furniture:1984】。                  \n                    位於台中的國立台灣美術館(簡稱-國美館)擦亮了兩塊大招牌-一是已經舉辦7屆的亞洲藝術雙年展、二是數位科技藝術。其中，亞雙；更可說是國際的美術館群當中，唯一一個堅持貫通大亞洲文化視野的國際大型當代藝術雙年展。它所提出的時間是2007年，這個獨創的藝術展覽思維比起2018年台灣文化部提倡新南向政策更為超前進度。                  \n                    在病毒面前，再如何自我感覺良好、再多麼妄自尊大的人，也不得不謙卑。我們開始習慣了採疫情的相關數據來檢視誰無法回到身邊、接下來的工作又將如何進行修正。                  \n                    首先，我想強調的是以下這些論述完全是個人臆測。因為新冠疫情對全世界健康、經濟的打擊是全所未見的，就連活到80幾歲的巴菲特都不得不說，他活了一輩子都沒見過美股會兩週跌停熔斷三次，這波新冠病毒著實對人類帶來不可預測的傷害。至於對藝術市場的衝擊如何？可以朝第一市場的「畫廊」和第二市場的「拍賣」兩個板塊分別討論。                  \n                    寫實雕刻，確實最能拉近作品與觀眾的距離。但相對的，寫實雕刻也最容易陷入因為過於技術熟練而少了足堪玩味的靈氣。因此，像；在這個範疇中，反而會成為藝術深度的阻礙。                  \n                    第二屆「ONE ART Taipei 2020 藝術台北」於台北西華飯店隆重回歸，並於2019年1月19（日）畫下完美句點，三天展期參觀人數破萬人，締造總銷售額超過千萬的極佳銷售佳績！                  \n                    紐約魯賓藝術博物館（Rubin Museum of Art）每年都會選定一個年度主題，作為全年的策展節目核心依據。                  \n                    可以預判新型冠狀肺炎對全球衝擊將不止於健康威脅，對各個產業和經濟運行都會帶來前所未有的頓挫，甚至會是全世界經濟走向熊市的黑天鵝                  \n                    是的。沒有錯。三月，我們與海內外的藝術產業同樣面臨到前所未有的衝擊，新冠肺炎(COVID-19)疫情相繼讓一個城市又一個城市淪陷，也毫不客氣摧毀了生活的日常。                  \n                    我從不相信浪漫。\r\n我相信所有的浪漫，都根源於秩序；一種對內在、生活的秩序之後，所展現於外一份發自心理的愜意。                  \n                    2019年，中美貿易戰開打，中國直接面對經濟的衝擊，藝術品拍賣行業無法迴避的受到衝擊，成交數據快速下滑，此現況完全可以從這期《CANS藝術新聞》和《拍賣年鑒》所整理出的2019年拍賣成交TOP10天價排行榜一目了然。                  ",
        "\r\n本市首档《公共安全开学第一课》播出\r\n": "　　“当中小学生独自在家遇到火灾时，首先需要做的是什么？”“切断电源；关掉燃气阀门；拿起红领巾向窗外呼救；用湿布捂住口鼻逃生；用淋湿的被子盖住火源；拨打119火警电话。”今天一早，北京卫视播出了本市首档中小学生《公共安全开学第一课》，全市中小学生迎来了一堂不一样的开学第一课。该节目由市应急管理局、市教委等单位联合制作。　　对于孩子的成长来说，安全是一切的前提，也是重中之重。《公共安全开学第一课》以交通安全、消防安全、社会安全等三类公共安全知识为主要内容，同时设置“守护安全 致敬英雄”环节，引导中小学生增强防范风险安全意识和逃生自救防护能力。　　在“遵守交规 一路平安”环节，通过学生表演舞台情景剧、观看交管监控视频案例、交管局民警讲解危险行为，解读了“安全过斑马线”、“骑车安全规定”、“汽车盲区点位”等内容。在“火灾无情 生命至上”环节，孩子们在布满烟雾的环境下进行实景逃生演练，在录制现场模拟场景，检验学生火灾逃生技能掌握情况。在“辨识真伪 防拐防骗”中，摄制组还对北京中小学生的安全意识进行一次真实检测，同时，采用情景短剧的形式展现网络防骗知识，引导孩子们提高自我防范能力。　　来自海淀区枫丹实验小学五年级的周逸航参演了本次开学第一课《我是首都小交警》节目，而“首都小交警”正是该校开展的安全教育实践活动。“我从三年级开始参加小交警，这次能演出我们自己的节目，把交通安全意识、规则意识传递给每个同学、每个家长，我特别开心！”周逸航说。　　“这样的第一课好玩、通俗易懂，看完她就给我背诵了一首顺口溜：‘共享单车虽方便，不到年纪不能骑。一慢二看三通过，交通规则记心田。’她是真看进去了，比我们自己教她十遍都有效果。”和孩子一起看了节目的周先生表示。　　《公共安全开学第一课》精编版已于8月31日7:45在北京卫视频道播出，8月31日19:30在BTV新闻频道播出完整版。同时，北京时间、爱奇艺、优酷等视频网站将同步线上播出，欢迎全市中小学生和家长收看。（记者 任珊）声明：本文不代表本网站观点，如是转载内容，新华网北京频道不对本稿件内容真实性和图文版权负责。如发现政治性、事实性、技术性差错和版权方面的问题及不良信息，请及时与我们联系，并提供稿件的错误信息。",
        "ÌùÅÆ¡¢·¢²¼Î¥·¨¹ã¸æ  ÐÂÑõ±³ºóµÄÒ½ÁÆÃÀÈÝÂÒÏó": "»ÆÁáÀö ÖÜÒÝì³£¨ÊµÏ°Éú£© ÍõÑÅéª£¨ÊµÏ°Éú£©\n\n\t½üÈÕ£¬Ã½ÌåÆØ³öÐÂÑõAPPÉÌ¼ÒÉæÊÛÎ¥½ûÒ©¡¢¡°ÃÀÀöÈÕ¼Ç¡±Ôì¼ÙË¢ÆÀ£¬Õâ°Ñµ±Ê±¸Õ¸ÕÉÏÊÐµÄÐÂÑõÍÆÉÏ·ç¿ÚÀË¼â¡£ÐÂÑõ¶ÔÍâ»ØÓ¦µÀ£¬ÒÑ×é½¨ÄÚ²¿µ÷²éÐ¡×é£¬ÏÂ¼ÜÉæÊÂ»ú¹¹£¬Õë¶ÔÒ½ÃÀÈÕ¼Ç£¬ÐÂÑõ½«ÉÏÏßÈËÁ³Ê¶±ð¼¼Êõ£¬½øÒ»²½ÌáÉýÆ½Ì¨ÉóºËÄÜÁ¦¡£\n\tÐÂÑõÊÂ¼þ½Ò¿ªµÄ½ö½öÊÇÒ½ÃÀÐÐÒµÂÒÏóµÄ±ùÉ½Ò»½Ç¡£\n\tÒ»Î»ÐÐÒµÄÚ²¿ÈËÊ¿³Æ£¬ÓÐµÄÒ½ÃÀ»ú¹¹µÍ¼ÛÒý¿Í£¬½«¡°ºâÁ¦¡±ºÍ¡°±£Í×ÊÊ¡±Á½¿î¾­¹ú¼ÒÅú×¼µÄÈâ¶¾ËØÆ·ÅÆÊÛ¼ÛÑ¹µÃºÜµÍ£¬¾Í¿¿ÔÙÒý½øÒ»Ð©¡°ÈýÎÞ¡±²úÆ·×¬Ç®¡£»¹ÓÐÒ»Ð©Ð¡ÃÀÈÝ»ú¹¹²É¹ºÆäËûÈâ¶¾ËØºóÔÙ×ö°ü×°£¬ÀûÓÃ²¿·ÖÏû·ÑÕß³çÑóÃÄÍâÐÄÀí£¬¿ä´óÈâ¶¾ËØÐ§¹û¡£Ò»µ©³öÏÖÎÊÌâ£¬ÕâÐ©Ò½ÃÀ»ú¹¹ÒªÃ´¸Ä»»ÃÅÃæ£¬ÒªÃ´ÅÜÂ·¡£\n\t¸ù¾Ý¹ú¼ÒÊ³Æ·Ò©Æ·¼à¶½¹ÜÀí×Ü¾Ö·¢²¼µÄ¡¶×Ü¾Ö¹ØÓÚ×¢ÉäÓÃAÐÍÈâ¶¾¶¾ËØµÄÏû·Ñ¾¯Ê¾¡·£¬Ä¿Ç°Åú×¼ÉÏÊÐµÄAÐÍÈâ¶¾¶¾ËØÓÐ2ÖÖ£¬·Ö±ðÎª¹ú²úµÄ¡°ºâÁ¦¡±ºÍ½ø¿ÚµÄ¡°±£Í×ÊÊ¡±¡£¹ú¼ÒÊ³Æ·Ò©Æ·¼à¶½¹ÜÀí×Ü¾ÖÄ¿Ç°Åú×¼ÉÏÊÐµÄ²£ÄòËáÆ·ÅÆÒ²Ö»ÓÐÊ®ÓàÖÖ¡£\n\tÂÒÏó±³ºó£¬Ò½ÃÀÐÐÒµÍ¶×ÊÈÈ¶È³ÖÐø²»¼õ£¬°¢Àï¡¢¾©¶«µÈ»¥ÁªÍø¾ÞÍ··×·×Èë¾Ö£¬ÐÐÒµÁìÍ·ÆóÒµÈÚ×Ê²»¶Ï£º2017Äê8ÔÂ£¬ÔÃÃÀÍê³É8000ÍòÈËÃñ±ÒCÂÖÈÚ×Ê£»2018Äê7ÔÂ£¬¸üÃÀÐû²¼Íê³É5000ÍòÃÀÔªD1ÂÖÈÚ×Ê£»½ñÄê3ÔÂ£¬ÃÀßÂÐû²¼Íê³ÉÊýÇ§ÍòÈËÃñ±ÒB+ÂÖÈÚ×Ê£»5ÔÂ2ÈÕ£¬ÐÂÑõµÇÂ½ÄÉË¹´ï¿Ë¡£µÂÇÚ2018Äê9ÔÂ·¢²¼µÄ¡¶ÖÐ¹úÒ½ÁÆÃÀÈÝO2OÊÐ³¡·ÖÎö¡·±¨¸æÈÏÎª£¬2022ÄêÖÐ¹úÒ½ÃÀÊÐ³¡È«Äê¹æÄ£Ô¤¼Æ½«´ïµ½4810ÒÚÈËÃñ±Ò¡£\n¡°¾ÉÆ¿×°ÐÂÒ©¡±\n\tÓÐÒ½ÃÀÐÐÒµÄÚ²¿ÈËÊ¿¸æËßÈËÃñÍø´´Í¶ÆµµÀ£¬²¿·ÖÃ»ÓÐ×¢Éä×ÊÖÊµÄÃÀÈÝÔº»á¸ø¹Ë¿Í×¢ÉäÒ½ÃÀÒ©¼Á£¬È´ÎÞ·¨³öÊ¾Ò©¼ÁÅú×¼ÎÄ¼þ¡£Ò»Ð©¡°ÈýÎÞ¡±Ò½ÃÀÒ©Æ·µÄÐ¡×÷·»ÔÚÌÔ±¦ÉÏ»¹ÓÐµêÆÌ£¬Ê×Ò³Ö÷ÍÆÎÞ´´ÀàÃÀÈÝ²úÆ·£¬Ë½ÁÄÊ±È´ÂôÎ´¾­¹ú¼Ò×¢²áÅú×¼µÄ²úÆ·¡£\n\t¸ù¾ÝÄÚ²¿ÈËÊ¿µÄ½éÉÜ£¬ÈËÃñÍø´´Í¶ÆµµÀÔÚÌÔ±¦ÉÏËÑË÷Ä³Í¿Ä¨ÀàÃÀÈÝ²úÆ·£¬ÕÒµ½Ò»Ð©ÐÅÓÃµÈ¼¶ºÍÏúÁ¿µÍµÄµêÆÌ£¬Ëæ»úÑ¡È¡ÆäÖÐÒ»¼ÒÃûÎª¡°¹ãÖÝÔÃÃÀµç×Ó¿Æ¼¼¡±µÄµêÆÌ¸ú×Ù¡£µ±Ñ¯ÎÊÊÇ·ñ³öÊÛÈâ¶¾ËØºÍ²£ÄòËáÊ±£¬µêÖ÷Ìá³öÌí¼ÓÎ¢ÐÅË½ÁÄ£¬°´ÕÕµêÖ÷Ìá¹©µÄÐÅÏ¢,ÈËÃñÍø´´Í¶ÆµµÀÌí¼ÓÁËÒ»ÃûÎª¡°AS-Îí»¯ÒÇÆ÷²úÆ·¹¤³§Ö±Ïú¡±µÄÎ¢ÐÅºÅ£¬Î¢ÐÅÖ÷ÍÆ¼öÁËÃûÎª¡°À¼µÏ¡±µÄÈâ¶¾ËØºÍ²£ÄòËá²úÆ·£¬Éù³ÆÔ­ÁÏ¾ùÎª·¨¹ú½ø¿Ú£¬È»ºóÔÚ¡°¹ãÖÝÔÃÃÀÉúÎï¿Æ¼¼ÓÐÏÞ¹«Ë¾¡±½øÒ»²½¡°×é×°¡±£¬¿ÉÒÔÎª¹Ë¿Í¶¨ÖÆÌùÅÆ²úÆ·¡¢ÌùLogo¡£¡°À¼µÏ¡±Èâ¶¾ËØÊÛ¼Û280ÈËÃñ±ÒÒ»Ì×£¬¡°À¼µÏ¡±²£ÄòËáÊÛ¼Û200ÈËÃñ±ÒÒ»Ì×£¬¾ùÎª100Ì×ÆðÄÃ»õ¡£Ö®ºóÈËÃñÍø´´Í¶ÆµµÀÒÔÁíÍâµÄÉí·ÝÑ¯ÎÊÊ±£¬ËûÓÖ±íÊ¾¡°À¼µÏ¡±Èâ¶¾ËØºÍ²£ÄòËá²úÆ·µÄÔ­ÁÏ¾ùÎªÈðÊ¿½ø¿Ú£¬ÆäËûÇé¿öÓëÖ®Ç°ÏàÍ¬¡£ÈËÃñÍø´´Í¶ÆµµÀ²¢Î´ÔÚ¹ú¼ÒÊ³Æ·Ò©Æ·¼à¶½¹ÜÀí×Ü¾Ö¹«²¼µÄÈâ¶¾ËØºÍ²£ÄòËáÅú×¼ÉÏÊÐÃûµ¥ÄÚ²éÑ¯µ½¡°À¼µÏ¡±Æ·ÅÆ¡£\n\tÈËÃñÍø´´Í¶ÆµµÀÑ¯ÎÊÌÔ±¦ÁíÒ»¼ÒÃûÎª¡°ÃÀÈÝ²úÆ·³§¼ÒÖ±ÊÛ¡±ÊÇ·ñ³öÊÛÈâ¶¾ËØºÍ²£ÄòËá²úÆ·Ê±£¬µêÖ÷Ìá³öÌí¼ÓÒ»ÃûÎª¡°¹ãÖÝÃÀÒµ»¯×±Æ·ÒÇÆ÷Ô´Í·³§¼Ò¡±µÄÎ¢ÐÅºÅ¡£ÕâÃûÎ¢ÐÅÖ÷±íÊ¾ÏÖÔÚ¹ú¼Ò¶ÔÈâ¶¾ËØµÄ¹Ü¿ØÌ«ÑÏ£¬ÎªÁË°²È«Æð¼û£¬ËûÃÇÖ»¶ÔÀÏ¿Í»§³öÊÛÈâ¶¾ËØ²úÆ·£¬µ«¿ÉÒÔÌá¹©²£ÄòËá²úÆ·£¬Ô­ÁÏ´Óº«¹ú½ø¿Ú£¬È»ºó°´ÕÕËûÃÇµÄ²Ù×÷·½Ê½ºÍ¼ÆÁ¿±ê×¼ÖØÐÂ×ö°ü×°£¬Ìá¹©ÌùºÐ·þÎñ¡£²£ÄòËáÒ»Ì×ÊÛ¼ÛÎª50¡ª1000ÈËÃñ±Ò²»µÈ£¬500Ì×ÆðÄÃ»õ¡£Ñ¯ÎÊ¹ý³ÌÖÐ,´ËÈËÃ»ÓÐËµÃ÷Õâ¿î²£ÄòËá²úÆ·ÊÇºÎÖÖÆ·ÅÆ¡£\n\t¾ÝÁíÒ»Î»ÔÚÒ½ÃÀÐÐÒµ¹¤×÷µÄÒµÄÚÈËÊ¿½éÉÜ£¬Ä¿Ç°£¬ÊÐ³¡ÉÏÒ½ÃÀÒ©Æ·¹²·ÖÎªÈýÀà£ºÒ»ÊÇÕý¹æÒ©Æ·£¬ËüÃÇ¾­¹ýÁËÎÒ¹ú¹ú¼ÒÊ³Æ·Ò©Æ·¼à¶½¹ÜÀí×Ü¾ÖÅú×¼£»¶þÊÇË®»õ£¬±ÈÈçÔÚº«¹ú¡¢ÃÀ¹ú¡¢Å·ÖÞÓÐÏà¹ØÈÏÖ¤ºÍÅú×¼µÄÒ©Æ·£¬ÔÚËùÊôµØÊ¹ÓÃÃ»ÓÐÎÊÌâ£¬µ«È´Î´¾­ÎÒ¹ú¹ú¼ÒÊ³Æ·Ò©Æ·¼à¶½¹ÜÀí×Ü¾ÖÅú×¼ÉÏÊÐ£»ÈýÊÇ¼Ù»õ£¬ÓÉ²»¾ß±¸Ò½Ò©×ÊÖÊµÄÆóÒµÉú²ú¡£\n\tÖÐ¹úÒ½Ñ§¿ÆÑ§ÔºÕûÐÎÍâ¿ÆÒ½Ôº¸±Ôº³¤èï½Ü±íÊ¾£¬Ò©Æ·Ã»ÓÐ°´ÕÕ¹ú¼Ò×¨ÃÅÒ½ÁÆ»ú¹¹ÉóÅú¡¢¹ú¼ÒÊ³Æ·Ò©Æ·¼à¶½¹ÜÀí×Ü¾Ö×¢²áµÈÁ÷³ÌµÄ²úÆ·£¬ÊôÓÚÎ¥¹æÒ©Æ·¡£\n\tÎÊµ½µÍ¼ÛÈâ¶¾ËØÓë²£ÄòËá²úÆ·£¬Ò»¼ÒÃûÎª¡°¹ãÖÝ°®ÃÀÎÞÕëÎí»¯Î¢Õû²úÆ·¡±ÌÔ±¦µêÖ÷Ëµ£º¡°200¶à¿éÇ®£¬Á¬¹ØË°¶¼²»¹»£¬ÄãÏëÒ»ÏÂÔõÃ´»áÊÇ½ø¿Ú²úÆ·£¿ÊÐÃæÉÏÁ÷Í¨µÄ¡®À¼µÏ¡¯²úÆ·£¬È«²¿´Ó¡®¹ãÖÝÔÃÃÀÉúÎï¿Æ¼¼ÓÐÏÞ¹«Ë¾¡¯ÄÃ»õ¡£ÒòÎª·ÖÏúÉÌÏúÊÛÁ¿´ó£¬ËûÃÇ¾Í×ÔÐÐ´´½¨ÁËÆ½Ì¨£¬Æð¸öÑóÆøµÄÃû×Ö£¬ÊÛÂô¸øÃÀÈÝÔº¡£¡±\n\t¡°ÄÇÐ©Æ½Ì¨°Ñ¿ÕÆ¿×Ó·¢µ½³§Àï£¬Á¬±êÇ©¶¼²»Ìù£¬³§¼ÒÖ±½Ó¹Þ×°·¢»õ£¬È»ºóÆ½Ì¨ÔÙÌùÉÏ×¨ÃÅ¶¨×öµÄ²úÆ·±êÇ©£¬¾ÍÖ±½Ó·¢»õ¸øÃÀÈÝÔº¡£¡±¡°¹ãÖÝ°®ÃÀÎÞÕëÎí»¯Î¢Õû²úÆ·¡±µêÖ÷Ëµ£º¡°ËùÒÔÄãÔÚÍøÉÏÎÊ¡®À¼µÏ¡¯²úÆ·£¬ÕæÊµ³§¼Ò¶¼ÎÊ²»µ½,ÒòÎªÒ»ÑùµÄ²úÆ·£¬³ýÁË½Ð¡®À¼µÏ¡¯£¬»¹¿ÉÒÔ»»³ÉÆäËûÃû×Ö£¬ºÜ¶à³§¼Ò×öÍâ°ü×°¶¨ÖÆ¡£¡±\n\tÒ½ÁÆÃÀÈÝÐÐÒµ×ÊÉîÈËÊ¿¶ÅÌÎ½éÉÜ£¬Ò»Ð©Ð¡ÃÀÈÝ»ú¹¹²É¹º¡°ºâÁ¦¡±ºÍ¡°±£Í×ÊÊ¡±Ö®ÍâµÄÆäËûÈâ¶¾ËØºóÔÙ½øÐÐ°ü×°£¬ÀûÓÃ¹úÈË³çÑóÃÄÍâÐÄÀí£¬Ðé¼ÙÐû´«£¬±ÈÈçÔÚÎ¬³ÖÊ±¼ä¡¢Êõºó»Ö¸´ÆÚµÈ·½Ãæ¿ä´óÐ§¹û¡£\n\t¡°´¬Ð¡ºÃµ÷Í·Âï£¬Ò»µ©³öÎÊÌâ£¬¸Ä»»¸öÃÅÃæ¼ÌÐø¸É¡£¡±¶ÅÌÎËµ£¬µ«ÏÖÔÚ·çÏÕ´óÁË£¬Ò»Ð©Ð¡»ú¹¹Ê¹ÓÃË®»õµÄÏÖÏóÒ²ÉÙÁË¡£\n\t2016Äê¹ú¼ÒÊ³Æ·Ò©Æ·¼à¶½¹ÜÀí×Ü¾Ö·¢²¼µÄ¡¶×Ü¾Ö¹ØÓÚ×¢ÉäÓÃAÐÍÈâ¶¾¶¾ËØµÄÏû·Ñ¾¯Ê¾¡·ÖÐ£¬À¼ÖÝÉúÎïÖÆÆ·ÑÐ¾¿ËùÔÚÈ«¹ú29¸öÊ¡·ÝÖ¸¶¨ÁË77¼Ò¾­ÏúÉÌ£¬¡°±£Í×ÊÊ¡±ÔÚÈ«¹ú30¸öÊ¡·ÝÖ¸¶¨ÁË56¼Ò¶þ¼¶¾­ÏúÉÌ¡£\n\tÈËÃñÍø´´Í¶ÆµµÀÊáÀí·¢ÏÖ£¬ÉÏÊöµêÖ÷Ì¸»°ÖÐ¾ùÌá¼°µÄ¡¢½ö¸ºÔðÉú²úºÍÑÐ·¢µÄ¡°¹ãÖÝÔÃÃÀÉúÎï¿Æ¼¼ÓÐÏÞ¹«Ë¾¡±²¢Î´ÔÚÕâÐ©¾­ÏúÉÌÃûµ¥ÖÐ¡£Æó²é²éÊý¾ÝÏÔÊ¾£¬Õâ¼Ò¹«Ë¾¹¤ÉÌÐÅÏ¢×´Ì¬ÔÚ2019Äê7ÔÂ30ÈÕ´Ó¡°ÔÚÒµ¡±±ä¸üÎª¡°×¢Ïú¡±¡£\n\tÈËÃñÍø´´Í¶ÆµµÀµ÷²éÁË½âµ½£¬ÌÔ±¦ÉÏÌá¹©ÊÝÁ³Õë·þÎñµÄÃÀÈÝ»ú¹¹¶à³Æ×Ô¼ÒÌá¹©µÄºâÁ¦ºÍ±£Í×ÊÊ½ø»õÇþµÀÕý¹æ£¬µ«¶¼ÒÔÉæ¼°µ½ÉÌÒµ»úÃÜÎªÓÉ£¬¾Ü¾øÍ¸Â¶¾ßÌå½ø»õ³§¼Ò£¬Òò´ËÎÞ´ÓµÃÖª»õÔ´ÊÇ·ñÎª¹ú¼ÒÖ¸¶¨µÄ¾­ÏúÉÌ¡£\n\tÌÔ±¦ËÑË÷½á¹ûÏÔÊ¾£¬¡°ºâÁ¦¡±ÊÝÁ³Õë100µ¥Î»µÄ¼Û¸ñ´Ó380ÖÁ1500ÔªÈËÃñ±Ò²»µÈ£¬¡°±£Í×ÊÊ¡±ÊÝÁ³Õë100µ¥Î»µÄ¼Û¸ñ´Ó688ÖÁ4388ÔªÈËÃñ±Ò²»µÈ¡£\n\nÒ½ÁÆÊÂ¹Ê¡°¸ß·¢Çø¡±\n\t¡°Ò»µ©·¢ÉúÒâÍâ£¬ÉÌ¼Ò³ÐÅµÅâ³¥500Íò¡±£¬¡°¹ãÖÝÔÃÃÀµç×Ó¿Æ¼¼¡±µêÖ÷ÔÙÈý±£Ö¤£¬µ«ÏÖÊµÖÐ·¢ÉúµÄÕæÊµ°¸ÀýÄÑÑÔÃÀºÃ¡£\n\t¸ù¾ÝÖÐÉÌ²úÒµÑÐ¾¿ÔºÍ³¼Æ£¬2019Äê£¬¹úÄÚÎÀÉú²¿ÃÅ×¢²áµÄÒ½ÁÆÃÀÈÝ»ú¹¹ÓÐ10000Óà¼Ò£¬¶ø¾­¹ýÖð¼¶Õý¹æÑµÁ·¡¢´ïµ½ÎÀÉú²¿ÒªÇóµÄÕûÐÎÍâ¿ÆÒ½Éú²»×ã3000ÈË¡£ÆäÖÐÃ¿°ÙÍòÈË±£ÓÐµÄÕûÐÎÍâ¿ÆÒ½ÉúÊýÁ¿Îª2.88Î»£¬Ô¶µÍÓÚÃÀ¹úµÄ20.88Î»ºÍÈÕ±¾µÄ17.54Î»¡£\n\tÐ¡Ñ©ÔÚÈ¥Äê10ÔÂÍ¨¹ýÎ¢²©ÕÒµ½ÁËÒ»¼ÒÃûÎª¡°Ì«Ô­ÑÅÊ«Á«Ò½ÁÆÃÀÈÝÃÅÕï²¿¡±µÄÃÀÈÝÒ½Ôº£¬ËæºóÔÚÆäÖÐÏÈºó×¢ÉäÁËÒ»¸öÁÆ³ÌµÄº«¹úÒÁÍñºÍ·¨¹úË¿ÀöÁ½¿î²£ÄòËá£¬Ã¿¸öÁÆ³Ì×¢ÉäÈýÕë¡£Ð¡Ñ©Ëµ£º¡°ÊõÇ°×öÁËÌå¼ì£¬µ«ÊÇÃ»ÓÐ³éÑª£¬×îºóÒ²Ã»ÓÐÄÃµ½Ìå¼ì±¨¸æ£¬Ò½Éú¾ÍËµÖ±½Ó¿ÉÒÔ×ö¡£±¾À´ËµÊÇÔº³¤¸øÎÒ´ò£¬µ«×öÊÖÊõµÄµ±Ìì²ÅµÚÒ»´Î¼ûµ½Ò½Éú£¬ÊÇÒ»ÃûÄêÇáÒ½Éú£¬ÔÚÒ»¸öÐ¡·¿¼äÀï¸øÎÒ´òµÄ¡£¡±×¢ÉäÍêº«¹úÒÁÍñ²£ÄòËáºó£¬Ð¡Ñ©Á³ÉÏ³öÏÖÁËºÜ¶à¶»¶»£¬Ò»¸öÔÂ¶àÖ®ºó²ÅÏû³ý¡£Ëý¾õµÃÕâ¿î²£ÄòËá³Ö¾Ã¶È²»ºÃ£¬ÓÚÊÇ10¸öÔÂºóÔÚÅóÓÑµÄÍÆ¼öÏÂÓÖÔÚÕâ¼ÒÒ½Ôº×¢ÉäÁË·¨¹úË¿Àö²£ÄòËá¡£×¢Éäº«¹úÒÁÍñ²£ÄòËáÒ½Ôº¹²ÊÕÈ¡Ð¡Ñ©8000¶àÔªÈËÃñ±Ò£¬·¨¹úË¿Àö¼Æ¼Û10000¶àÔªÈËÃñ±Ò¡£µ«ÊÇ£¬·¨¹úË¿Àö²£ÄòËá²¢²»ÔÚÎÒ¹úÅú×¼ÉÏÊÐµÄ²£ÄòËá²úÆ·Ãûµ¥ÄÚ¡£\n\t¡°ÎÒÃÇµÄ»õ¶¼ÊÇÂô¸øÒ»Ð©´óÐÍµÄÃÀÈÝ»ú¹¹¡¢Ð¡ÃÀÈÝÔº¡¢´úÀíÉÌºÍ·ÖÏúÉÌ¡£¡±¡°¹ãÖÝÃÀÒµ»¯×±Æ·ÒÇÆ÷Ô´Í·³§¼Ò¡±µÄ¹¤×÷ÈËÔ±Ëµ¡£\n\t¡°ÎÒÃÇ»õµÄÏúÁ¿Í¦ºÃµÄ£¬ÃÀÈÝÔººÍ×¢²á¹ýµÄÕûÐÎÒ½Ôº¶¼ÔÚÎÒÃÇÕâÀïÄÃ»õ£¬Ð¡Ò»µãµÄÃÀÈÝÔºÖ±½ÓÂô¡®À¼µÏ¡¯µÄÅÆ×Ó£¬´óµÄÕûÐÎÒ½ÔºÓÐËûÃÇ×Ô¼ºµÄÆ·ÅÆ£¬ÎÒÃÇ¸ºÔð¸ø°ü×°ËûÃÇÖ¸¶¨µÄÆ·ÅÆ£¬ÏñÕâÖÖÓÐÖ¸¶¨Æ·ÅÆµÄÊÇÐèÒª¼ÓÇ®µÄ¡£¡±¡°¹ãÖÝÔÃÃÀµç×Ó¿Æ¼¼¡±µÄ¹¤×÷ÈËÔ±½éÉÜ¡£\n\tÈËÃñÍø´´Í¶ÆµµÀÔÚ¹ú¼ÒÆóÒµÐÅÓÃÐÅÏ¢¹«Ê¾ÏµÍ³²éÑ¯µ½£¬¸øÐ¡Ñ©×¢Éä²£ÄòËáµÄ¡°Ì«Ô­ÑÅÊ«Á«Ò½ÁÆÃÀÈÝÃÅÕï²¿¡±ËäÈ»¾­¹ýÏà¹Ø×¢²á£¬µ«ÏÖÒÑ±»ÁÐÈëÊÐ³¡¼à¶½²¿ÃÅ¾­ÓªÒì³£ÃûÂ¼£¬ÕýÔÚ½øÐÐÓªÒµÖ´ÕÕ×÷·ÏÉùÃ÷¡£\n\tÎªÒ½ÁÆÃÀÈÝÂÒÏóÂòµ¥µÄ£¬×îÖÕ»¹ÊÇÏû·ÑÕß¡£\n\t¾ÝÃ½Ìå±¨µÀ£¬2010Äê11ÔÂ£¬¡°³¬Å®¡±Íõ±´ÔÚÎäººÖÐ‰¥ÕûÐÎÒ½Ôº×öÕûÈÝÊÖÊõÊ±·¢ÉúÒâÍâËÀÍö£¬Äê½ö24Ëê£¬ÒòÊ¬Ìå»ð»¯×¨¼Ò×éÒÑÎÞ·¨È·¶¨ÕæÕýËÀÒò£»½ñÄê1ÔÂ£¬19ËêÅ®º¢Ð¡ÏÄÔÚ¹óÖÝÀûÃÀ¿µÍâ¿ÆÒ½Ôº½ÓÊÜÂ¡±ÇÊÖÊõÊ±³öÏÖÒâÍâ¶øÉíÍö£¬¸ÃÉæÊÂÒ½ÔºÁ¥ÊôÓÚÐÂÈý°å¹«Ë¾¹óÖÝÀûÃÀ¿µÍâ¿ÆÒ½Ôº¹É·ÝÓÐÏÞ¹«Ë¾£»½ñÄê7ÔÂ24ÈÕ£¬ÖÆÒ©¹«Ë¾°®Á¦¸ù£¨allergan£©ÔÚÈ«Çò·¶Î§ÄÚÕÙ»ØÎÆÀíÈé·¿Ö²ÈëÎï£¬Æä¿ÉÄÜµ¼ÖÂ¼ä±äÐÔ´óÏ¸°ûÁÜ°ÍÁö£¬Ä¿Ç°È«ÇòÓÐ573ÈË»¼ÉÏ¸Ã²¡£¬ÆäÖÐ80%¶¼Ê¹ÓÃ¹ý¸ÃÂ¡ÐØ¼ÙÌå£¬15ÈËËÀÍö¡£\n\tÖÐ¹úÒ½Ñ§¿ÆÑ§ÔºÕûÐÎÍâ¿ÆÒ½Ôº¸±Ôº³¤èï½Ü½éÉÜ£¬Èâ¶¾ËØºÍ²£ÄòËáµÈÒ½ÃÀÒ©Æ·µÄ×¢ÉäÊôÓÚÓÐ´´Ò½ÁÆÐÐÎª£¬¼´¿ÉÄÜ¸øÈËÌåÔì³É´´ÉËµÄÒ½ÁÆÐÐÎª£¬ÕâÀàÒ½ÁÆÐÐÎªÖ»ÓÐ¾­¹ý¹ú¼ÒÏà¹Ø²¿ÃÅ×¢²áºÍÈÏÖ¤µÄÒ½ÁÆÃÀÈÝ»ú¹¹»òÊÇ¹«Á¢Ò½Ôº²ÅÓÐ×Ê¸ñ²Ù×÷¡£Ò½ÁÆÃÀÈÝ»ú¹¹²»Í¬ÓÚÆÕÍ¨µÄÃÀÈÝ»ú¹¹£¬ÆÕÍ¨ÃÀÈÝ»ú¹¹µ½µ±µØ¹¤ÉÌ²¿ÃÅ×¢²á¼´¿É£¬Ò»°ãÌá¹©ÎÞ´´µÄÃÀÈÝ·þÎñ£¬Èç°´Ä¦¡¢SPAµÈ£¬¶øÒ½ÁÆÃÀÈÝ»ú¹¹±ØÐëµ½Ïà¹ØÎÀÉú²¿ÃÅ×¢²áÉóÅú¡£\n\t2018ÄêÈ«¹úÏûÐ­×éÖ¯ÊÜÀíÍ¶ËßÇé¿öÏÔÊ¾£¬ÔÚ¾ßÌå·þÎñÍ¶ËßÖÐ£¬¼ÌÔ¶³Ì¹ºÎï¡¢ÍøÂç½ÓÈë·þÎñ¡¢¾­ÓªÐÔ»¥ÁªÍø·þÎñ¡¢ÒÆ¶¯µç»°·þÎñÖ®ºó£¬ÃÀÈÝÃÀ·¢·þÎñÍ¶ËßÁ¿ÓÉÈ¥ÄêµÄÅÅÃûµÚÁùÉýÖÁµÚÎå¡£\n\tÈËÃñÍø´´Í¶ÆµµÀÊáÀíºÚÃ¨Í¶ËßÆ½Ì¨·¢ÏÖ£¬ÔÚ2019Äê1ÔÂµ½2019Äê7ÔÂµÄ505ÌõÒ½ÃÀÀàÍ¶ËßÖÐ£¬Õ¼±È×î´óµÄÊÇ¾Ü¾øÍË¿î£¬¹²167Ìõ£»µÚ¶þÊÇÆÛÕ©Ïû·Ñ»òÓÕµ¼´û¿î£¬¹²112Ìõ£»µÚÈýÊÇÐé¼ÙÐû´«£¬¹²78Ìõ¡£´ËÍâ£¬Í¶ËßµØÓòÖ÷Òª¼¯ÖÐÔÚ±±ÉÏ¹ãÒ»Ïß³ÇÊÐ¼°¶«²¿ÑØº£¾­¼Ã·¢´ïµØÇø¡£\nÊÐ³¡Õù¶áÕ½Óë¼à¹ÜÌôÕ½\n\t¡°Ò½ÃÀÊÐ³¡ÕæµÄºÜ´ó£¬¶øÇÒ»áÔ½À´Ô½´ó¡£¡±¶ÅÌÎËµ£¬°éËæ»¥ÁªÍø·¢Õ¹ºÍÒ½ÃÀÏû·ÑÕßÄêÇá»¯£¬APP³ÉÎªÖÚ¶àÒ½ÃÀ»ú¹¹ÒýÁ÷µÄÖØÒªÇþµÀ¡£\n\t¸ù¾ÝµÂÇÚÓÚ2018Äê9ÔÂ·¢²¼µÄ¡¶ÖÐ¹úÒ½ÁÆÃÀÈÝO2OÊÐ³¡·ÖÎö¡·£¬ÖÐ¹úÒ½ÁÆÃÀÈÝÊÐ³¡2017Äê¹æÄ£´ïµ½1925ÒÚÔªÈËÃñ±Ò£¬2013¡ª2017ÄêÖÐ¹úÒ½ÁÆÃÀÈÝÊÐ³¡µÄ¸´ºÏÔö³¤ÂÊÔ¼Îª22.0%¡£2018ÄêÖÁ2022ÄêÆÚ¼ä£¬Ô¤¼Æ½«ÒÔ20.1%µÄÄê»¯¸´ºÏÔö³¤ÂÊÔö³¤£¬2022ÄêÈ«ÄêÔ¤¼Æ½«´ïµ½4810ÒÚÔªÈËÃñ±Ò¡£\n\tÈç´ËÅÓ´óµÄÊÐ³¡×ÔÈ»ÒýÆðÁË¾ÞÍ·µÄ¹Ø×¢¡£\n\t°¢Àï¡¢¾©¶«·×·×Èë¾Ö»¥ÁªÍøÒ½ÃÀÊÐ³¡£ºÃÀÀöÉñÆ÷Ç©ÊðÌìÃ¨Ò½ÃÀÆ½Ì¨Èë×¤Ð­Òé,¾©¶«ÓëÔÃÃÀËù´ï³ÉÕ½ÂÔºÏ×÷¡£ÐÐÒµÖÐÒÑÓÐµÄ²úÆ·Ò²¿ªÊ¼Æµ·±ÈÚ×Ê¡£\n\tÐÂÑõ´´Ê¼ÈË½ðÐÇÔÚ²É·ÃÖÐÒ²Ìá³öÁË×Ô¼º¶ÔÎ´À´µÄÏ£Íû£¬¡°BAT×î´óµÄ¼ÛÖµÊÇÆ½Ì¨ºÍÁ÷Á¿£¬ÎÒ¿ÉÒÔ°ÑËùÓÐµÄÒ½ÁÆ»ú¹¹×ÊÔ´ÕûºÏÔÚÒ»Æð£¬ºÍËûÃÇµÄÁ÷Á¿Æ½Ì¨ºÏ×÷¡£¡±ËûËµ£¬Ïàµ±ÓÚ±ä³ÉÁËËûÃÇµÄ¹©Ó¦Á´¡£\n\t¶ÅÌÎ±íÊ¾£¬APP³ÉÎªÒ½ÃÀ»ú¹¹ÒýÁ÷µÄÖØÒªÇþµÀ£¬²¢²ÎÓë·Ö³É£¬µ«ÏßÉÏÆ½Ì¨Ö»¸ºÔðÓªÏúÈ´²»¸ºÔð°Ñ¹Ø£¬ËùÒÔ²¿·ÖÒ½ÃÀ»ú¹¹ÔÚÏßÉÏµÍ¼ÛÀ¿¿Í£¬Ðé¼ÙÐû´«£¬°Ñ¹Ë¿ÍÎüÒýµ½ÏßÏÂ£¬ÔÙÍÆÏú¼Û¸ñ°º¹óÏîÄ¿¡£\n\tÈÃ¶ÅÌÎµ£ÓÇµÄÊÇ£¬Ò½ÃÀAPP×îÖÕ¶¼ÒªÂäµØ£¬¶ÔÓÚ¼à¹ÜÕßÀ´Ëµ£¬¸üÏñÊÇÒ»³¡¡°Ã¨×½ÀÏÊó¡±µÄÓÎÏ·¡£\n\t¶ÅÌÎ¾ÙÀýËµÃ÷ÐÐÒµµÄ¸´ÔÓÐÔ£º¹úÄÚÃ»ÓÐÅú×¼ÈÎºÎÒ»Ì¨ÃÀÈÝ³¬Éùµ¶ÒÇÆ÷£¬µ«³¬Éùµ¶È´ÊÇÒ½ÃÀÐÐÒµÆ¤·ô¿Æ×î»ð±¬µÄÒÇÆ÷Ö®Ò»¡£èï½Ü½âÊÍ£¬¸ù±¾Ã»ÓÐ»ú¹¹ÉêÇë±¨ÅúÃÀÈÝ³¬Éùµ¶²úÆ·¡£ÈÎºÎÒ»ÖÖÒ½ÁÆÆ÷Ðµ¶¼Ðè¾­¹ý¹ú¼ÒÏà¹ØÒ©¼à²¿ÃÅµÄÑÏ¸ñ¼ì²â·½ÄÜÅú×¼ÉÏÊÐ£¬ÒÔ±£Ö¤Æä°²È«ÐÔºÍÓÐÐ§ÐÔ£¬ÕâÊÇÒ»¸ö·ÑÇ®ÓÖ·ÑÊ±µÄ¹ý³Ì¡£¾­ÏúÉÌÍùÍù²»Ô¸½øÐÐÈç´Ë´óµÄÍ¶Èë£¬¼ÓÉÏÓÐ¹©Ó¦ÕâÖÖÃÀÈÝ³¬Éùµ¶µÄ·Ç·¨ÇþµÀ£¬ÓÚÊÇ¾Í³öÏÖÁË¹úÄÚÃ»ÓÐ¾­Åú×¼µÄÃÀÈÝ³¬Éùµ¶ÏÖÉíÊÐ³¡µÄÇé¿ö¡£\n\tÒ½ÃÀÂÒÏó±³ºó£¬»¹ÓÐÊÐ³¡ÐèÇóÎ´µÃµ½Âú×ãµÄÇéÐÎ¡£×ÊÉîÕûÈÝ°®ºÃÈËÊ¿ÍôÔÂ±íÊ¾£¬¹úÄÚÅú×¼µÄÒ½ÃÀ×¢Éä²úÆ·Ì«ÉÙ£¬ËýÒ»°ãÈ¥¹úÍâ±ÈÈçº«¹ú»òÕßÅ·ÖÞ×¢ÉäÄ³Ð©¹úÄÚÎ´Åú×¼µÄ²úÆ·£¬ÕâÐ©ÔÚ¹úÍâ¶¼ÊÇºÏ·¨µÄ¡£\n\tÔÚÐÂÑõ¡¢¸üÃÀ¡¢ÔÃÃÀµÈÒ½ÃÀµçÉÌÆ½Ì¨ÉçÇøÖÐ£¬ÈËÃñÍø´´Í¶ÆµµÀ¾ù·¢ÏÖ¡°È¥º«¹úÕûÈÝÇó´ø¡±¡°È¥º«¹úÕûÈÝÌá¹©¾ÆµêºÍ»úÆ±ÁªÏµÎ¢ÐÅ¡±µÈÀàËÆµÄÐÅÏ¢¡£\n\tÊÐ³¡»¹ÊÜÆäËüÒòËØÓ°Ïì¡£Ô¶×¿Ïû·Ñ²úÒµÑÐ¾¿ÖÐÐÄ·¢±íµÄ¡¶ÖÐ¹úÒ½ÁÆÃÀÈÝÊÐ³¡¶´²ì£¨2018£©¡·ÏÔÊ¾£¬Ä¿Ç°¹úÄÚ»¹Ã»ÓÐÈ¨Íþ×¨ÒµµÄÒ½ÁÆÃÀÈÝÊÂ¹ÊÈÏÖ¤»ú¹¹¡£ÔÚÐÐÒµ×ÔÂÉ·½Ãæ£¬¹úÍâÒ½ÁÆÃÀÈÝÊÐ³¡Í¨³£ÓÉÐÐÒµÐ­»áÍ³Ò»¹ÜÀí£¬µ«ÖÐ¹úÒ½ÁÆÃÀÈÝÐÐÒµÏà¹ØµÄÐ­»áÖÚ¶à£¬°üÀ¨ÖÐ»ªÒ½Ñ§»áÕûÐÎÍâ¿ÆÑ§·Ö»á¡¢ÖÐ»ªÒ½Ñ§»áÒ½Ñ§ÃÀÑ§ÓëÃÀÈÝÑ§·Ö»áÒÔ¼°ÖÐ¹úÒ½Ê¦Ñ§·Ö»áµÈ£¬¸÷Ð­»áÈ±·¦Í³Ò»¹ÜÀí¡£\n\tÊÐ³¡¼à¹ÜÆäÊµ²¢·ÇÎÞÕÂ¿ÉÑ­¡¢ÎÞ·¨¿ÉÒÀ¡£ÔçÔÚ2012Äê£¬±±¾©ÊÐ¾Í³öÌ¨ÁË¡¶±±¾©ÊÐÒ½ÁÆÃÀÈÝ·þÎñ¹ÜÀí°ì·¨ÊµÊ©Ï¸Ôò¡·£¬¶Ô±±¾©ÊÐÒ½ÁÆÃÀÈÝ»ú¹¹·Ö¼¶¹ÜÀíºÍ×¨Òµ»ú¹¹ÅàÑµÌõ¼þ½øÐÐÁË¹æ¶¨£¬ÕâÊÇ¹úÄÚµÚÒ»¸öµØ·½ÐÔµÄÒ½ÁÆÃÀÈÝ·þÎñÐÐÒµ¹ÜÀí°ì·¨£¬Îª¸÷µØ·½¿ªÕ¹ÐÐÒµ¼à¹Ü×ö³öÁËÊ¾·¶¡£\n\tÖÐ¹ú»¥ÁªÍøÐ­»á·ÖÏí¾­¼Ã¹¤×÷Î¯Ô±»á×¨¼ÒÎ¯Ô±¡¢ÖÐ¹úÕþ·¨´óÑ§´«²¥·¨ÑÐ¾¿ÖÐÐÄ¸±Ö÷ÈÎÖìÎ¡±íÊ¾£¬ÏàÓ¦·¨ÂÉÆäÊµ±È½ÏÍêÉÆ£¬±ÈÈç¡¶ÖÐ»ªÈËÃñ¹²ºÍ¹ú¹ã¸æ·¨¡·¡¶»¥ÁªÍø¹ã¸æ¹ÜÀíÔÝÐÐ°ì·¨¡·¡¶Ò½ÁÆ¹ã¸æ¹ÜÀí°ì·¨¡·µÈ¶ÔÒ½ÁÆÀà¹ã¸æ×ö³öÁË¹æ¶¨,Ö¸³ö²»µÃ¶ÏÑÔºÍ¿ä´ó²úÆ·µÄÓÐÐ§ÐÔºÍ°²È«ÐÔ£»ÁíÍâ¡¶µç×ÓÉÌÎñ·¨¡·¶ÔÐé¼ÙÐû´«Ò²¹æ¶¨µç×ÓÉÌÎñ¾­ÓªÕß²»µÃÐé¹¹½»Ò×¡¢±àÔìÓÃ»§ÆÀ¼Û£¬²»µÃÉ¾³ýÏû·ÑÕß¶ÔÆäÆ½Ì¨ÄÚÏúÊÛµÄÉÌÆ·»òÕßÌá¹©µÄ·þÎñµÄÆÀ¼Û¡£\n\t´¦·£°¸ÀýÒ²²»ÉÙ¼û¡£6ÔÂ18ÈÕ£¬¹ú¼ÒÎÀÉú½¡¿µÎ¯Ô±»á¾Í¡°·Ç·¨Ò½ÁÆÎÊÌâ×¨ÏîÖÎÀí·½ÃæÈ¡µÃµÄ½øÕ¹ºÍ³ÉÐ§¡±ÎÊÌâ»Ø¸´£¬×Ô2017Äê5ÔÂÖÁ2018Äê4ÔÂ£¬ÊÐ³¡¼à¹Ü²¿ÃÅ¼ì²éÒ½ÁÆÃÀÈÝ¹ã¸æ29878Ìõ´Î£¬ÔðÁî743ÌõÒ½ÁÆÃÀÈÝ¹ã¸æÓèÒÔ¸ÄÕý£¬51¼Ò»ú¹¹Í£ÒµÕû¶Ù£¬²é´¦Î¥·¨Ò½ÁÆÃÀÈÝ¹ã¸æ251¼þ£¬·£Ã»¿î270ÍòÔª¡£ÍøÐÅµÈ²¿ÃÅ¼ì²é»¥ÁªÍøÒ½ÁÆÃÀÈÝÏà¹ØÐÅÏ¢19612Ìõ´Î£¬ÔðÁî77ÌõÐÅÏ¢ÓèÒÔ¸ÄÕý£¬²é´¦°¸¼þ55¼þ£¬·£Ã»¿î30ÍòÔª¡£\n\tÈËÃñÍø´´Í¶ÆµµÀÔÚÌÔ±¦ÉÏÒÔ¡°Èâ¶¾ËØ¡±Îª¹Ø¼ü´ÊËÑË÷£¬Ñ¡È¡ÁË¼¸¸öÅÅÃû¿¿Ç°µÄÃÀÈÝ»ú¹¹ÔÚ¹ú¼ÒÆóÒµÐÅÓÃÐÅÏ¢¹«Ê¾ÏµÍ³ÖÐ½øÐÐ²éÑ¯·¢ÏÖ£¬±±¾©¿­ÈóæÃÒ½ÁÆÃÀÈÝÒ½ÔºÓÐÏÞ¹«Ë¾Òò´Ó2017Äê3ÔÂ30ÈÕÆð·¢²¼Î´È¡µÃÒ½ÁÆ¹ã¸æÉó²éµÄÎ¥·¨¹ã¸æ£¬Î¥·´ÁË¡¶ÖÐ»ªÈËÃñ¹²ºÍ¹ú¹ã¸æ·¨¡·µÚËÄÊ®ÁùÌõ£¬ÓÚ2018Äê9ÔÂ6ÈÕ±»±±¾©ÊÐ¹¤ÉÌÐÐÕþ¹ÜÀí¾Öº£µí·Ö¾Ö´¦ÒÔ·£¿î138454.44Ôª¡£2018Äê9ÔÂ6ÈÕ£¬°²»ÕÎ¬¶àÀûÑÇÕûÐÎÍâ¿ÆÒ½ÔºÔÚÆäÍøÕ¾ÀûÓÃ¹ã¸æ´úÑÔÈËÐû´«ÆäÒ½ÁÆ·þÎñ²¢Í¨¹ý°Ù¶È¼°360½øÐÐÍÆ¹ã£¬¹¹³É·¢²¼Î¥·¨¹ã¸æ£¬±»ºÏ·ÊÊÐ¹¤ÉÌ¾Ö´¦ÒÔÐÐÕþ´¦·£¡£\n\tµ«Ëæ×ÅÒÆ¶¯»¥ÁªÍøµÄÐËÆð£¬¼à¹Ü»ú¹¹ÃæÁÙ×ÅÖî¶àÌôÕ½¡£ÖìÎ¡Ëµ£¬Ä¿Ç°Ò½ÃÀÐÐÒµÀûÓÃÉç½»Æ½Ì¨·¢²¼¹ã¸æ£¬±ÈÈçÎ¢ÐÅ¡¢Î¢²©¡¢ÅóÓÑÈ¦¡¢Ö±²¥µÈÉç½»Æ½Ì¨ÏßÉÏÒýÁ÷£¬ÏßÏÂÏúÊÛ£¬¼à¹ÜÄÑ¶È±äµÃ¸ü´óÁË£¬ÕâÒ²ÈÃ²»·¨·Ö×Ó×êÁË¿Õ¡£´ËÍâ£¬Ä³Ð©Ò½ÃÀµçÉÌÆ½Ì¨¶ÔÕâÐ©Èë×¤ÉÌ¼ÒÏà¹Ø×ÊÖÊÉóºË²»µ½Î»£¬ÕâÒ²ÈÃËûÃÇÓÐÁË¡°¹ÒÑòÍ·Âô¹·Èâ¡±µÄ¿É³ËÖ®»ú£¬ÐÂÑõÊÂ¼þ¾ÍÊÇÕæÊµµÄÀý×Ó¡£\n\tÔÚèï½Ü¿´À´£¬Ò½ÃÀÊÐ³¡×îÖÕ¶¼»á±äµÃÓÐÖÈÐò£¬²»ÊØ¹æ¾ØµÄ»ú¹¹¶¼»á±»ÌÔÌ­¡£ÏÖÔÚ´óÁ¿µÄÒ½ÃÀ»ú¹¹»ò±»²é·â¹ØÃÅ£¬»òÊÇ¿÷Ëðµ¹±Õ£¬ËµÃ÷Õû¸öÐÐÒµÕýÔÚÂýÂý¾»»¯¡£´óÀËÌÔÉ³µ½×îºó£¬¿Ï¶¨ÊÇÊØ¹æ¾Ø¡¢ÖØ¼¼Êõ¡¢ÇóÖÊÁ¿µÄ×¨ÒµÈËÔ±ºÍ»ú¹¹²ÅÄÜ¹»³¤ÆÚ»îÏÂÈ¥¡£\n\t¶ÔÓÚÒ½ÃÀÐÐÒµµÄ¹æ·¶£¬èï½Ü½¨Òé£¬Ò»ÊÇÒ½ÃÀ»ú¹¹×ÔÉíÒª³ÏÐÅ¾­Óª£¬²»Òª¼±¹¦½üÀû£»¶þÊÇÏà¹Ø¼à¹Ü²¿ÃÅÒªºÝ×¥ÑÏ´ò·Ç·¨¾­ÓªµÄÃÀÈÝ»ú¹¹ÒÔ¼°µ¹ÂôÒ½ÃÀÒ©Æ·¡¢Æ÷ÐµµÄºÚÐÄ³§¼Ò£»ÈýÊÇÏû·ÑÕßÒª¼ÓÇ¿°²È«ÒâÊ¶£»Ã½ÌåÒ²Ó¦Ð­ÖúÏà¹Ø²¿ÃÅÆÕ¼°ÖªÊ¶£¬ÈÃ¡°Ë®»õ¡±¡°¼Ù»õ¡±Ã»ÓÐÉú´æ¿Õ¼ä¡£\n\t£¨Ó¦²É·ÃÕßÒªÇó£¬ÎÄÖÐ¶ÅÌÎ¡¢ÍôÔÂ¡¢Ð¡Ñ©Îª»¯Ãû£© ÐÂÑõÊÂ¼þ½Ò¿ªµÄ½ö½öÊÇÒ½ÃÀÐÐÒµÂÒÏóµÄ±ùÉ½Ò»½Ç¡£ÎªÒ½ÁÆÃÀÈÝÂÒÏóÂòµ¥µÄ£¬×îÖÕ»¹ÊÇÏû·ÑÕß¡£¡¶¹ØÓÚ¹æ·¶Ð£ÍâÏßÉÏÅàÑµµÄÊµÊ©Òâ¼û¡·½üÈÕ³öÌ¨£¬K12ÏßÉÏ½ÌÓýÐÐÒµ²½Èë¼à¹ÜÐÂ½×¶Î¡£±ÒÊÀ½ç¹ØÓÚCNNS±ÒµÄ¿ìÑ¶Àï£¬´ÓÃ»³öÏÖ¹ý¡°ÏÂµø¡±¶þ×Ö£¬È´¼¤ÆðÐí¶àÄêÇáÈË¡°Î¬È¨¡±¡£ÎµÀ´ES8¸ßµ÷ÁÁÏà±»½ò½òÀÖµÀ£¬Èç½ñÈ´Óöµ½Ç°ËùÎ´ÓÐµÄÂé·³¡£Àî±óËµ£¬Ã¿Ò»Äê¶¼ÊÇÉúËÀ´æÍöµÄÒ»Äê¡£ÈËÃñÍø´´Í¶ÆµµÀÔÚ»ñÈ¡µ½µÄOYOÄÚ²¿×ÊÁÏÖÐ¿´µ½£¬Êý¾ÝÔì¼Ù¡¢Ë¢µ¥ºÍÄÚ²¿¸¯°ÜµÈÎÊÌâÆµÏÖ¡£ÍøÒ×ÔÆÒôÀÖ¡¢QQÒôÀÖ¡¢¿á¹·ÒôÀÖµÈ»¥ÁªÍøÒôÀÖÆ½Ì¨ÉÏÉ«Çé¡¢±©Á¦¸èÇúÂÅ½û²»Ö¹¡£\"ÉÕÇ®²¹Ìù\"¡¢\"¿÷Ëð\"¡¢\"·è¿ñÀ©µê\"µÈ·è¿ñÉÌÒµ´ò·¨£¬Ò»¶ÈÈÃÈðÐÒ¿§·È³ÉÎª¿§·È½çµÄ\"Íøºì\"¡£²»½ö»¥ÁªÍø¾ÞÍ·²¼¾Ö£¬ÓÀ»Ô¡¢´óÈó·¢¡¢ÐÂ»ª¶¼¡¢ÎïÃÀ¡¢ËÕÄþ¡¢Áª»ª¡¢²½²½¸ßµÈ´«Í³ÉÌ³¬Ò²·×·×Èë¾Ö¡£½üÒ»ÄêÀ´£¬±±¾©Ïû·ÑÕßÏßÉÏÂò²ËµÄ¿Íµ¥¼Û½Ó½ü60Ôª£¬±ÈÈ«¹úÕûÌå¸ß³ö18%¡£¡°Àî½¡ÊÇ¸öÓÐÇé»³µÄÈË£¬×÷Îª´´ÒµÕß£¬ËûºÜÖµµÃ¾´ÖØ¡£ÈËÈË³µµ±ÏÂµÄ×´¿ö£¬ÊôÓÚÈË¶Ô¡¢ÊÂ¶ù²»¶Ô¡£¡±»¢ÐáÍøîÑÃ½ÌåËÙÍ¾ÍøÁÔÔÆÍøÒÚÅ·ÍøÁ´ÎÅChainNewsËÑºü¿Æ¼¼ÍøÒ×¿Æ¼¼¿ÆÑ§ÖÐ¹úÍ¶ÖÐÍø¹âÃ÷¾­¼Ã»·Çò¿Æ¼¼¼«¿Í¹«Ô°",
        "307 Temporary Redirect": "",
        "本報11週年慶 施以諾讚雄心報紙膽 ": "【台灣醒報記者祝潤霖台北報導】「《台灣醒報》像一杯白開水，乍看好像不夠辣、不夠味道，若不從羶腥色的角度看，喝白開水對人體健康才是最有幫助的。」輔大醫學院教授施以諾在台灣醒報11周年感恩餐會上說，從1869年李提摩太來華辦的《萬國公報》看2008年創辦的《台灣醒報》，認為社長林意玲有三個「敢」，敢更接地氣、敢不靠羶腥色衝業績、敢以解決問題為目標。9月1日台灣醒報11週年社慶前夕，貴賓於8月31日中午雲集蘇杭餐廳慶賀，包括前國家安全會議秘書長胡為真、前行政院長毛治國的夫人錢瑩瑩、前財政部長劉憶如、福邦證券董事長林火燈、華文商管學院認證中心執行長周逸衡、政大國關中心研究員嚴震生，及演藝圈名人陳淑麗、程秀瑛等菁英會聚，都是長年支持醒報的好朋友。現場有歌手黃敬恩以鍵盤與小提琴彈奏多首名曲。\n前國安會秘書長胡為真伉儷也出席鼓勵。（photo by 施銘成）社長林意玲致謝詞時分享創辦醒報的3個感恩與2個感慨，感恩的是台灣醒報11年前開辦第一個網路原生媒體，至今挺住了一個不黨、不賣、不盲、不私的媒體精神，不偏黨派、不置入行銷，堅持一份求真求善求美，有信有望有愛的報紙。\n社長林意玲致詞時談到醒報11周年間的三項感恩、兩項感慨。（photo by 施銘成）第二的感恩是上帝，「山窮水盡疑無路，柳暗花明又一村。」「兩岸猿聲啼不住，輕舟已過萬重山。」11年來許多的辛酸，在上帝奇妙的恩典下，像打不死的蟑螂，還能健在。林意玲第三個感恩是，股東的支持、讀者的肯定與許多的貴人參與，包括現場來的與沒來的，都代表對一份清流報紙的看重，這些恩惠點滴在心頭。至於感慨，林意玲說，感覺自己很失敗，一直沒有把媒體的重要性，台灣媒體對於時代、對整個社會的影響力，更廣泛的傳揚出去，台灣社會有這麼多的假新聞、錯誤的價值觀，醒報仍未能強有力的推動改變。其次，這個工作是每分每秒都在忙碌，有限的時間、人力、物力下，沒有辦法更深入基層、更走訪國際及向專家學者一一請益。曾撰寫《李提摩太的雄心報紙膽》一書的施以諾教授演講時，從李提摩太（Timothy Richard）的故事講起，他說，李提摩太是英國浸信會教士，1869年11月17日由英國離開抵達華語地區宣教，至今剛滿140周年。他曾創立《廣學會》、《萬國公報》。康有為、梁啟超都是他的好友，孫中山先生「上李鴻章書」就是投書在《萬國公報》的。\n\n輔大醫學院教授施以諾稱許《台灣醒報》具有跟140年前的《萬國公報》一樣的「雄心報紙膽」。（photo by 張元融）施以諾比較《萬國公報》與《台灣醒報》，認為140年後的林意玲社長也具有「雄心報紙膽」，並認為台灣醒報有三個「敢」：一、「敢」更接地氣：《台灣醒報》以真善美、信望愛秉持基督精神，更被期許有朝一日能成為「台灣的CNN」。二、「敢」不靠羶腥色衝點閱率：《萬國公報》談論各國的新知、美好事物。《台灣醒報》也充滿正面能量，因為從他精神科治療師的觀點來看：「謾罵，是心靈的嗎啡。」三、「敢」以解決問題為目標：李提摩太施藥、賑災。《台灣醒報》提供台灣社會人心需要的「藥」（解決問題的建設性報導）。與會貴賓也紛紛祝福醒報長長久久說，「台灣醒報雖非主流卻是清流！堅持不分黨派不分藍緑，精簡、純淨、深度、鼓舞的新聞報導理念，值得支持。」(資深廣告人陳玲玲)、「祝福《台灣醒報》，成為台灣的良心與眼睛。」(政治評論員彭蕙仙)、「台灣醒報是目前我每天唯一閱讀的新聞媒體，提供我國內外的重要訊息，衷心獻上最大的感謝與祝福，給這份台灣極少數不色、不羶、不腥的好報紙！」(人力資源專家朱建平)\n\n陳淑麗（左起）、傅豐玲、林意玲、邱文福、周逸衡、林清麗。（photo by 施銘成）\n\n學者專家與財經業者來挺醒報。汪中和（左起）、戴肇洋、聶建中、李述忠夫婦、林意玲、邱文福、王明達、林火燈夫婦、聞立中、黃乃寬。（photo by 施銘成）\n\n醒報社長與昔日同事、同學，如今都是資深媒體人與企業名人合影。陳玲玲（左起）、陳玉芬、林意玲、蔡翠真、莊素玉、楊艾俐。（photo by 張元融／台灣醒報)\n\n醒報同仁合影留念。（photo by 施銘成）誤釋伊波拉患者剛果解除警戒遙無期開五大聯賽第一槍法甲宣告賽季結束網壇募資助低薪球員蒂姆不配合新玩家不愛付費電玩業者很苦惱死亡數差12倍加州反應快勝紐約文化部編7億紓困立委籲開放線上藝文知名博物館在家逛雲端導覽如在場最早雞化石出爐探究演化奧秘\n向日本借鏡颱風季恐未結束（20191022...\n\n暖化帶來糧食危機靠科技可部分解決（201...\n\n新球季看點好手換隊受期待（2019103...\n\nIS首領引爆炸藥自殺川普言論挑釁（201...\n\n男女交往互動有分際陳同佳命案的警惕（20...\n\n© 2020 台灣醒報股份有限公司\n\n台北市北平東路20號9樓之一\n\n02-23581961(代表號)\n\n\n郵政劃撥：50216232\n\n統編：29035345\n\n客服：02-23581806\n\n訂報專線：0800-011961\n",
        "2019年ACCSB授證儀式暨推動經驗座談會圓滿落幕 ": "2019年ACCSB授證儀式暨推動經驗座談會圓滿落幕(中央社訊息服務20190820 10:36:52)中華民國管理科學學會(以下簡稱管科會)「2019年授證儀式暨推動經驗座談會」於今(2019)年8月13日圓滿落幕，除了公開表揚獲得「華文商管學院認證」(Accreditation of Chinese Collegiate School of Business, ACCSB)證書展延的「國立屏東大學」管理學院、「明志科技大學」經營管理系、以及初次通過認證的「龍華科技大學」管理學院與「國立勤益科技大學」管理學院；另也頒發「系所品保系統認定證書」(Quality Assurance Certificate in Program of Business, QACPB)給「德明財經科技大學」管理學院、財經學院及資訊學院共11單位(系所、學位學程)、「崑山科技大學」商業管理學院共4個教學單位、「環球科技大學」管理學院共4個教學單位。 授證開始之前，ACCSB認證中心周逸衡執行長特別說明此次選擇「孫運璿科技．人文紀念館」作為會議場地之原因，除了雅緻幽美的洋、和式混合建築與綠意盎然的庭園令人流連忘返，更期許各校記取一生認真踏實的孫運璿院長之身教，認真務實地辦學、提升管理教育之品質。授證儀式首先由管科會劉維琪理事長致詞，給予今年受證的學校祝福與高度之肯定。劉理事長表示台灣高等教育在少子化衝擊的嚴峻情勢下，各校藉由認證的外部稽核力量不僅能讓教育資源更加聚焦，學校也更易發展特色，校際間則藉此會有更多相互交流的機會。今年亦邀請ACCSB認證指導委員會許士軍主任委員以「商管教育的微觀與宏觀」為題進行專題演講。身為台灣第一位獲得美國MBA學位之學者，許老師深入淺出地漫談這一百多年來管理教育幾個較重要的發展歷程，從組織面School、College與Department之差異，到內容面如何用Administration、Management等流程去規範與推動Commerce、Business，都提出相當精闢的見解。許老師也提到，現在走向經營功能(function)「專精化」與產業(industry)「差異化」的MBA已和二戰後剛崛起的「一般化」MBA有所不同，如今重視市場(職場)導向的MBA教育，更迫切需要從需求面去了解企業想要的人才為何，並設法打破現今商管學院以功能導向設計所形成系所各自為政的框架，讓人力市場需求導向的學程化設計成為商管學院運作的新核心，使商管學院成為一個能適應真實商業需要、彈性又多元的動態組織。最後，許老師用自創的「IMAGES商管教育模式」作為結尾，除了強調商管教育中許多基本而重要的元素不能靠開課單獨學習，應從I(E化)、M(管理)、A(美學)、G(全球)、E(倫理)和S(科學)各構面找出Total solution，提醒各校不應將教育資源設限於學校門牆之內，應由「供需雙方」共同規劃教育內容的宏觀觀點。為突顯各校的特色，今年周逸衡執行長特別調整授證流程，以每一所學校為授證活動之核心單元，讓受認證各校之全體同仁一同上台接受表揚與合影後，隨即由校長及院長輪流致詞並分享推動ACCSB認證的心路歷程與認證前後院系所之改變。今年共有七校經實地審查後分別獲得「通過ACCSB證書展延」、「全院通過ACCSB認證」與「系所通過QACPB認定」之殊榮，其中明志科技大學劉祖華校長、龍華科技大學葛自祥校長、國立勤益科技大學陳文淵校長、德明財經科技大學徐守德校長、以及環球科技大學沈健華校長皆親自出席授證儀式，除了可見校方對認證之重視外，也可從各校代表的致詞中感受到學校對院系推動認證的支持與肯定。今年受證各校的院長、主任也接著進行推動認證/認定的經驗分享；儘管短短的十幾分鐘難以道盡變革過程中面對抗拒與反彈的辛苦，但各院長及主任們在憶苦之餘，仍充滿了看見院系正向之改變與成長所帶來的欣慰與盼望。周執行長本持著「疾風之下始知勁草」之信念，在各校皆為招生所苦的今日，仍堅持為台灣商管教育的品質把關；並承諾將持續針對學校的需要規劃相關之訓練課程，除了能讓在認證家族中的學校有更豐富的教學資源外，也會增加更多校際交流的機會，讓有心的同道們大家一起來面對未來嚴峻的挑戰。◎ ACCSB官方網站：http://www.management.org.tw/business.php◎ ACCSB粉絲專頁：https://www.facebook.com/ACCSBcenter訊息來源：社團法人中華民國管理科學學會本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/259374.aspx",
        "À¬»ø·ÖÀà½øÈë°ÙÐ£¿ªÑ§µÚÒ»¿Î": "µÇÂ¼ÈËÃñÍøÍ¨ÐÐÖ¤    Á¢¼´×¢²áÍü¼ÇÃÜÂë£¿\n\n\t¡¡¡¡×òÈÕ£¬¶«ËÄ¾ÅÌõÐ¡Ñ§¾ÙÐÐ¿ªÑ§µäÀñ¡£ÔÚÎÝ¶¥ÉúÌ¬Ô°£¬¡°»·±£ÄÌÄÌ¡±¾ÓÔÂÈã½ÌÍ¬Ñ§ÃÇÓÃ³øÓàÀ¬»ø·ÊÁÏÎªÖ²ÎïÉÏ·Ê¡£ÐÂ¾©±¨¼ÇÕß ÀîÄ¾Ò× Éã\n\n\t¡¡¡¡µÆÊÐ¿ÚÐ¡Ñ§£¬±±¾©ÊÐÀ¬»ø·ÖÀàÐÎÏó´úÑÔÈË¡°·ÖÐ¡ÃÈ¡±ÏÖÉí¿ªÑ§µäÀñÏÖ³¡¡£µÆÊÐ¿ÚÐ¡Ñ§¹©Í¼\n\n\t¡¡¡¡¶«ËÄ¾ÅÌõÐ¡Ñ§£¬Í¬Ñ§ÃÇ´ø×ÅÊîÆÚ¡¶¶«³ÇÇøÑ§ÉúÀ¬»ø·ÖÀàÐÐ¶¯ÊÖ²á¡··ÖÏí×Ô¼ºÓë¡°À¬»ø·ÖÀà¡±µÄ¹ÊÊÂ¡£ÐÂ¾©±¨¼ÇÕß ÀîÄ¾Ò× Éã\n\n\t¡¡¡¡¶«Ö±ÃÅÖÐÑ§¡°Ò»´øÒ»Â·¡±Ö÷Ìâ¼ÎÄê»ª£¬Á½ÃûÄÐÉúÔÚÏòÍ¬Ñ§ÃÇÕ¹ÑÝÉÂ±±Ñí¸èÆïÃ«Â¿¡£ÐÂ¾©±¨¼ÇÕß ÀîÄ¾Ò× Éã\n\n\t¡¡¡¡×òÈÕ£¬¶«Ö±ÃÅÖÐÑ§£¬Ñ§ÉúÃÇ·Å·É¸Õ¸ÕÖÆ×÷Íê³ÉµÄ·É»úÄ£ÐÍ¡£ÐÂ¾©±¨¼ÇÕß ÀîÄ¾Ò× Éã\n\n\t¡¡¡¡×òÈÕ£¬±±¾©ËÄÖÐ£¬×¨¼ÒÎªÑ§ÉúÃÇ½²½âµØÍ¼ÖªÊ¶¡£ÐÂ¾©±¨¼ÇÕß Íõ¼ÎÄþ Éã\n\t¡¡¡¡×òÈÕ£¬±±¾©ÊÐÖÐÐ¡Ñ§Ó­À´ÐÂÑ§Äê¡£´ÓÀ¬»ø·ÖÀàµ½ÈÕ³£ÐÐÎª¹æ·¶£¬½ñÄê¸÷¸öÑ§Ð£µÄ¿ªÑ§µäÀñÖ÷Ìâ¸÷¾ßÌØÉ«¡£¶«ËÄ¾ÅÌõÐ¡Ñ§¡¢»ãÎÄÒ»Ð¡¡¢ÅàÐÂÐ¡Ñ§¡¢¸®Ñ§ºúÍ¬Ð¡Ñ§µÈ½ü°ÙËùÑ§Ð£ÔÚ¿ªÑ§µäÀñÉÏ½ÌÊÚÀ¬»ø·ÖÀàÖªÊ¶£¬Òýµ¼º¢×ÓÃÇ´ÓÐ¡ÊÂ×öÆð£¬±£»¤ÉúÌ¬»·¾³£¬¹²½¨ÂÌÉ«¼ÒÔ°¡£Í¬Ê±£¬ÕýÖµÐÂÖÐ¹ú³ÉÁ¢70ÖÜÄê£¬¡°°®¹ú½ÌÓý¡±Ò²³ÉÎª½ñÄê¿ªÑ§µäÀñÖÐ³öÏÖÆµÂÊ×î¸ßµÄ¹Ø¼ü´Ê¡£\n\t¡¡¡¡À¬»ø·ÖÀà\n\t¡¡¡¡µÆÊÐ¿ÚÐ¡Ñ§\n\t¡¡¡¡À¬»ø·ÖÀà´úÑÔÈË¡°·ÖÐ¡ÃÈ¡±ÏÖÉí¿ªÑ§µäÀñ\n\t¡¡¡¡×òÈÕ£¬µÆÊÐ¿ÚÐ¡Ñ§ÓÅÖÊ½ÌÓý×ÊÔ´´ø2019-2020Ñ§Äê¶ÈµÚÒ»Ñ§ÆÚ¿ªÑ§µäÀñÔÚ¸÷Ð£Çø¾ÙÐÐ£¬318ÃûÐ¡ÅóÓÑÕýÊ½¡°Éý¼¶¡±³ÉÎªÒ»Äê¼¶Ð¡Ñ§Éú¡£\n\t¡¡¡¡ÔÚµÆÊÐ¿ÚÐ£Çø£¬±±¾©ÊÐÀ¬»ø·ÖÀàÐÎÏó´úÑÔÈË¡°·ÖÐ¡ÃÈ¡±µÄÉè¼ÆÕßÕÅ×ÓÏÄÍ¬Ñ§Óë¡°±±¾©°ñÑù¡±»·±£Ö¾Ô¸ÕßÔ¬ÈÕÉæÀ´µ½¿ªÑ§µäÀñÏÖ³¡£¬²¢´øÁìµÆÊÐ¿ÚÐ¡Ñ§ÂÌÉ«Éú»îÏÈ·æ¶ÓµÄ¶ÓÔ±Ò»ÆðÏòÍ¬Ñ§¡¢ÀÏÊ¦¡¢¼Ò³¤ÃÇ·¢³öÁË¼ùÐÐÀ¬»ø·ÖÀàÐÂ·çÉÐµÄËÄÌõ³«Òé¡£¡°µÚÒ»£ºÓÃºÃ¡®ÂÌÉ«ÒøÐÐ¡¯£¬·Ö³ö¿É»ØÊÕÀ¬»ø£»µÚ¶þ£º¼á³Ö¹âÅÌÐÐ¶¯£¬¾Ü¾ø³øÓàÀ¬»ø£»µÚÈý£ºÑ§Ï°·ÖÀàÖªÊ¶£¬Ê¶±ðÓÐº¦À¬»ø£»µÚËÄ£º×¢ÖØÑ­»·ÀûÓÃ£¬¼õÉÙÆäËûÀ¬»ø¡£¡±\n\t¡¡¡¡2018Äê5ÔÂ£¬±±¾©ÊÐ³Ç¹ÜÎ¯ÁªºÏ±±¾©ÊÐ½ÌÎ¯ÃæÏò±±¾©ÖÐÐ¡Ñ§Éú¹«¿ªÕ÷¼¯À¬»ø·ÖÀàÐÎÏó´úÑÔÈË¡°·ÖÐ¡ÃÈ¡±¿¨Í¨ÐÎÏó£¬¹²ÊÕµ½¸÷Àà»æ»­×÷Æ·648·ù¡£¾­¹ý³õÆÀÑ¡³ö15·ù×÷Æ·,²¢ÓÚ7ÔÂ10ÈÕÆð½øÐÐÁËÎªÆÚÒ»ÖÜµÄÍøÂçÍ¶Æ±¡£°´ÕÕÆÀÑ¡¹æÔò£¬7ÔÂ23ÈÕ£¬ÊÐ³ÇÊÐ¹ÜÀíÎ¯¡¢ÊÐ½ÌÎ¯ÑûÇë10ÃûÃÀÊõ¡¢¶¯»­¡¢ÐÂÎÅ´«²¥ºÍÀ¬»ø·ÖÀàÐÐÒµ×¨¼Ò£¬ÕÙ¿ª×¨¼ÒÆÀÉó»á£¬¶Ô15·ù×÷Æ·½øÐÐ´ò·Ö¡£ÊÐ³ÇÊÐ¹ÜÀíÎ¯¡¢ÊÐ½ÌÎ¯×ÛºÏÍøÂçÍ¶Æ±µÃ·ÖºÍ×¨¼ÒÆÀÑ¡´ò·Ö£¬µÆÊÐ¿ÚÐ¡Ñ§ÕÅ×ÓÏÄ´´×÷µÄ¡°6ºÅ×÷Æ·¡±×ÜµÃ·ÖÅÅÃûµÚÒ»£¬±»ÆÀÑ¡Îª¡°·ÖÐ¡ÃÈ¡±À¬»ø·ÖÀàÐÎÏó´úÑÔÈË¡£\n\t¡¡¡¡¡°·ÖÐ¡ÃÈ¡±µÄÐÎÏóÒÔ°Ë×¦ÕÂÓã±¦±¦ÎªÔ­ÐÍ£¬¾Ý½éÉÜ£¬¡°·ÖÐ¡ÃÈ¡±Ô¢ÒâÀ¬»ø·ÖÀà£¬Ó¦µ±¶àÉìÊÖ£¬ÈËÈË¹Ü£¬ÔÚ±£»¤»·¾³¡¢¹²ÖþÃÀºÃ¼ÒÔ°µÄÔ¸¾°ºÍÔðÈÎÖÐ£¬ÈËÈËÓÐÔð£¬¸÷ÏÔÉíÊÖ¡£ÃÈ±¦ÊÖ³Öºì¡¢ÂÌ¡¢À¶ÈýÉ«·ç³µ£¬±íÊ¾°®ÐÄºÇ»¤ÂÌµØ¡¢À¶Ìì¡¢¿É³ÖÐø·¢Õ¹¡£\n\t¡¡¡¡¶«ËÄ¾ÅÌõÐ¡Ñ§\n\t¡¡¡¡¡°»·±£ÄÌÄÌ¡±½ÌÍ¬Ñ§ÓÃ¡°³øÓàÀ¬»ø¡±ÎªÖ²ÎïÉÏ·Ê\n\t¡¡¡¡¶«ËÄ¾ÅÌõÐ¡Ñ§¿ªÑ§µäÀñÉÏ£¬Í¬Ñ§ÃÇ´ø×Å¡¶¶«³ÇÇøÑ§ÉúÀ¬»ø·ÖÀàÐÐ¶¯ÊÖ²á¡··ÖÏí×Ô¼ºÓë¡°À¬»ø·ÖÀà¡±µÄ¹ÊÊÂ¡£Äê¹ýÆßÑ®µÄÀ¬»ø·ÖÀàÖ¾Ô¸Õß¡¢¡°»·±£ÄÌÄÌ¡±¾ÓÔÂÈãÒ²½²ÊöÁË×Ô¼ºµÄ¹ÊÊÂ£¬¡°ÎÒ²Î¹Û¹ýÀ¬»ø·ÖÀà´¦Àí³§£¬ÐÄÀïÊ®·ÖÕðº³¡£ÏÖÔÚ£¬Ã¿ÌìÔçÍíÎÒ¶¼»á´©ºÃÖ¾Ô¸ÕßÍ³Ò»µÄ·þ×°£¬Õ¾ÔÚÀ¬»øÍ°ÅÔ¸æËß¾ÓÃñÓ¦¸ÃÈçºÎ·ÖÀà£¬·Ö³öµÄ³øÓàÀ¬»ø×îÖÕ»áÈ¥ÍùÄÄÀï£¬ÓÖÊÇÔõÃ´ÀûÓÃµÄ¡£ºÜ¶à¾ÓÃñ¿´µ½ÎÒÕâÑù×ö£¬Ò²¾Í¸ú×ÅÎÒÒ»ÆðÐÐ¶¯ÆðÀ´ÁË¡£¡±\n\t¡¡¡¡ÔÚÑ§Ð£ÎÝ¶¥ÉúÌ¬Ô°£¬¡°»·±£ÄÌÄÌ¡±¾ÓÔÂÈã½ÌÍ¬Ñ§ÃÇÎªÖ²ÎïÉÏ·ÊÁÏ¡£¸ºÔðÊµÑéÑÐ¾¿µÄ½­µtÀÏÊ¦½éÉÜ£¬¡°Ñ§ÉúÃÇÀûÓÃÆ½Ê±ÊÕ¼¯µÄ³øÓàÀ¬»øÖÆ³ÉµÄ¶Ñ·Ê£¬½øÐÐÎÝ¶¥ÖÖÖ²£¬ÔÚÏíÊÜÀ¬»ø·ÖÀà³É¹ûµÄÍ¬Ê±£¬¼ÈÔö³¤ÁË¼ûÊ¶Ò²ÃÀ»¯ÁË»·¾³¡£¡±\n\t¡¡¡¡¶«ËÄ¾ÅÌõÐ¡Ñ§Ð£³¤Íõ·ïÁë½éÉÜ£¬Ñ§Ð£ÔÚ¿ªÕ¹À¬»ø·ÖÀà¹¤×÷ÖÐ£¬Í¨¹ý¡°ÁãÃ×Á£¡±¡¢¡°½ï½ï¼Æ½Ï¡±µÈ»î¶¯£¬Òýµ¼º¢×ÓÃÇ¼õÉÙÀ¬»øµÄ²úÉú¡£Ñ§Ð£µÄÎÝ¶¥ÖÖÖ²ÁËÄµµ¤¡¢Ì«¿Õ·¬ÇÑ¡¢»Æ¹ÏµÈÖ²Îï£¬ÈÕ³£·ÊÁÏÈ«²¿ÊÇÓÉ³øÓàÀ¬»øÖÆ×÷µÄ¡£\n\t¡¡¡¡°æÍ¼ÒâÊ¶\n\t¡¡¡¡±±¾©ËÄÖÐ\n\t¡¡¡¡×¨¼ÒÏÖ³¡½ÌÑ§ÉúÎå²½Ê¶±ð¡°ÎÊÌâµØÍ¼¡±\n\t¡¡¡¡×òÈÕ£¬×ÔÈ»×ÊÔ´²¿¾Ù°ì¹ú¼Ò°æÍ¼ÒâÊ¶¡°½øÐ£Ô°¡±»î¶¯£¬À´×Ô×ÔÈ»×ÊÔ´²¿µÄµØÍ¼×¨¼ÒºÍÉóÍ¼×¨¼ÒÀ´µ½±±¾©ËÄÖÐ¡°¿ªÑ§µÚÒ»¿Î¡±£¬ÒÔ¡°¹æ·¶Ê¹ÓÃµØÍ¼ Ò»µã¶¼²»ÄÜ´í¡±ÎªÖ÷Ìâ£¬Îª±±¾©ËÄÖÐ2019¼¶³õÒ»¼°¸ßÒ»ÐÂÉú¹²Ô¼900ÈË½²ÁËÒ»ÌÃÉú¶¯µÄ¹ú¼Ò°æÍ¼ÖªÊ¶¿ÆÆÕ¿Î£¬²¢ÏÖ³¡½ÌÑ§ÉúÈçºÎÎå²½¿ìËÙÊ¶±ð¡°ÎÊÌâµØÍ¼¡±¡£\n\t¡¡¡¡¾ÝÏ¤£¬ÕâÊÇ2019²â»æ·¨Ðû´«ÈÕôß¹ú¼Ò°æÍ¼ÒâÊ¶Ðû´«ÖÜµÄÏµÁÐ»î¶¯Ö®Ò»¡£½ñÄê²â»æ·¨Ðû´«ÈÕôß¹ú¼Ò°æÍ¼ÒâÊ¶Ðû´«ÖÜÖ÷³¡»î¶¯ÔÚËÄ´¨³É¶¼¾ÙÐÐ£¬¹ú¼Ò°æÍ¼ÖªÊ¶Ò²½«ÔÚ³É¶¼¾ÛÔ´ÖÐÑ§¡°¿ªÑ§µÚÒ»¿Î¡±¿ª½²¡£\n\t¡¡¡¡×ÔÈ»×ÊÔ´²¿ÖÐ¹úµØÍ¼³ö°æÉç½Ì¸¨·ÖÉç×Ü±à¼­ÖÜÌÎ¡¢×ÔÈ»×ÊÔ´²¿µØÍ¼¼¼ÊõÉó²éÖÐÐÄ¸ß¼¶¹¤³ÌÊ¦³Â»áÏÉ·Ö±ðÒÔ¡°µØÍ¼´óÓÐÈ¤¡±¡°µØÍ¼ÎÞÐ¡ÊÂ¡±ÎªÌâ£¬´ÓµØÍ¼µÄÀúÊ·ÑØ¸ï¼°Ê¶±ð¡°ÎÊÌâµØÍ¼¡±µÈ¶à¸öÎ¬¶ÈÉîÈëÇ³³öµØ²ûÊÍÁË¹æ·¶Ê¹ÓÃµØÍ¼¡¢Î¬»¤¹ú¼Ò°æÍ¼×ðÑÏµÄÖØÒªÐÔ£¬²¢½øÐÐÎÊ´ð»¥¶¯£¬Ó®µÃÁËÑ§ÉúÕóÕóÕÆÉù¡£\n\t¡¡¡¡ÓÉÓÚ¹ú¼Ò°æÍ¼ÒâÊ¶µÄ±¡ÈõºÍ°æÍ¼ÖªÊ¶µÄØÑ·¦£¬½üÐ©Äê£¬Ðí¶à»ú¹¹ºÍ¸öÈË²»¹æ·¶ÖÆ×÷ºÍÊ¹ÓÃµØÍ¼£¬µ¼ÖÂ¡°ÎÊÌâµØÍ¼¡±ÆµÆµ·¢Éú¡£³Â»áÏÉ½éÉÜ£¬ÏÖ´æµÄ¡°ÎÊÌâµØÍ¼¡±Ö÷ÒªÓÐÁ½Àà£¬Ò»ÊÇÎ£º¦¹ú¼ÒÖ÷È¨ºÍÁìÍÁÍêÕûµÄÎÊÌâµØÍ¼£¬ÀýÈçÌ¨ÍåÊ¡ÔÚµØÍ¼ÉÏµÄ±êÊ¾Î¥±³¡°Ò»¸öÖÐ¹ú¡±Ô­Ôò£»´í»æ¡¢Â©»æÎÒ¹úÌ¨Íåµº¡¢º£ÄÏµº¡¢µöÓãµº¡¢³àÎ²Óì¡¢ÄÏº£ÖîµºµÈÖØÒªµºÓì£¬´í»æ¹ú½çÏß¡£ÁíÒ»ÀàÊÇÎ£º¦¹ú¼Ò°²È«ºÍÀûÒæµÄÎÊÌâµØÍ¼£¬ÀýÈçÔÚµØÍ¼ÉÏ±êÊ¾ÁËÉæ¾ü¡¢ÉæÃÜÃô¸ÐÐÅÏ¢ÒÔ¼°²»ÄÜ¶ÔÍâ¹«¿ªµÄÄÚÈÝµÈ¡£\n\t¡¡¡¡³Â»áÏÉÒÔ¡°µØÍ¼À´ÕÒ²ç¡±µÄ»¥¶¯·½Ê½ÏòÏÖ³¡µÄÑ§ÉúÃÇÌáÎÊ£ºÕ¹Ê¾µÄµØÍ¼ÖÐ£¬³öÏÖÁËÄÄÐ©´íÎó£¿ÏÖ³¡µÄÑ§ÉúÃÇÓ»Ô¾¾ÙÊÖ£¬Ò»Î»Í¬Ñ§ºÜ¿ìÖ¸³öÁËµØÍ¼ÖÐ³öÏÖµÄÈ«²¿Îå´¦´íÎó£¬Ó®µÃÈÈÁÒÕÆÉù¡£\n\t¡¡¡¡³Â»áÏÉÏÖ³¡½ÌÑ§ÉúÃÇÍ¨¹ýÎå²½¿ìËÙÊ¶±ð¡°ÎÊÌâµØÍ¼¡±£¬Ò»¿´ÊÇ·ñ´í½«ÎÒ¹úÌ¨ÍåÊ¡±êÊ¾³É¶ÀÁ¢¹ú¼Ò¡¢¶þ¿´ÊÇ·ñ´íÂ©ÎÒ¹úÄÏº£Öîµº¡¢Èý¿´ÊÇ·ñ´íÂ©ÎÒ¹úµöÓãµººÍ³àÎ²Óì¡¢ËÄ¿´ÊÇ·ñ´í½«ÎÒ¹ú²ØÄÏµØÇø»æÈëÓ¡¶È¡¢Îå¿´ÊÇ·ñ´í½«ÎÒ¹ú°¢¿ËÈüÇÕµØÇø»æÈëÓ¡¶È¡£ÕâÐ©Ò²ÊÇÏÖ´æ¡°ÎÊÌâµØÍ¼¡±ÖÐ×î³£¼ûµÄ´íÎó¡£\n\t¡¡¡¡³Â»áÏÉÒ²ÏòÍ¬Ñ§ÃÇ½éÉÜÁË»ñÈ¡±ê×¼µØÍ¼µÄÍ¾¾¶£¬µÇÂ¼×ÔÈ»×ÊÔ´²¿¹ÙÍø£¬ÔÚ¡°Êý¾Ý·þÎñ¡±Ò»À¸µÄ¡°²â»æ¡±À¸Ä¿ÏÂÕÒµ½¡°±ê×¼µØÍ¼·þÎñ¡±£¬¼´¿É»ñÈ¡ÒÀ¾ÝÖÐ¹úºÍÊÀ½ç¸÷¹ú¹ú½çÏß»­·¨±ê×¼ÖÆ×÷¶ø³ÉµÄ±ê×¼µØÍ¼£¬²¢¿ÉÒÔÃâ·ÑÏÂÔØÊ¹ÓÃ¡£´ËÍâ£¬×ÔÈ»×ÊÔ´²¿»¹¿ÉÒÔÎªÓÐ²»Í¬ÐèÒªµÄÊ¹ÓÃÕßÌá¹©×ÔÖúÖÆÍ¼·þÎñ¡£\n\t¡¡¡¡±±¾©ËÄÖÐ\n\t¡¡¡¡Ñ§ÉúÍ¨¹ýµä¹ÊÌå»á¡°ÁìÍÁÒ»µã¶¼²»ÄÜÉÙ¡±\n\t¡¡¡¡ÖÜÌÎÍ¨¹ý¡°ÀñÎï¡±¡°¸ñ×Ó¿Ø¡±¡°ÕæÏà¡±¡°Ô¸Íû¡±¡°Ö¤¾Ý¡±Îå¸ö¹Ø¼ü´Ê£¬´øÁìÑ§ÉúÃÇ´©Ô½»Øµ½¹Å´ú£¬Éú¶¯µØ½²ÊöÁË¾£éðÒÔÑà¶½¿ºµØÍ¼Ï×ÇØÍõ¡¢Îº½úµØÍ¼Ñ§¼ÒÅáÐã¶¨ÖÆÍ¼ÁùÌå¡¢Òâ´óÀû´«½ÌÊ¿ÀûÂêñ¼Óë¡¶À¤ÓßÍò¹úÈ«Í¼¡·¡¢¿µÎõµÛ×éÖ¯»æÖÆ¡¶»ÊÓßÈ«ÀÀÍ¼¡·¡¢Ã÷´úÊ·¼®¼ÇÂ¼µöÓãµº¼°Æä¸½ÊôµºÓìÎå¸öÀúÊ·µä¹Ê£¬Éú¶¯²ûÊÍÁËµØÍ¼ÓÐ·ÖÁ¿¡¢µØÍ¼ÓÐ¹æ·¶¡¢µØÍ¼ÓÐÁ¢³¡¡¢µØÍ¼ÓÐ±ß½ç¡¢µØÍ¼ÓÐÔ­Ôò£¬ÁìÍÁÒ»µã²»ÄÜÉÙ¡£¡°ÌýÁËÀÏÊ¦µÄ½²¿Î£¬ÎÒÒÔºó¿´µØÍ¼ÓÃµØÍ¼Ò²»á¸üÓÃÐÄ¡£¡±¡°¿ªÑ§µÚÒ»¿Î¡±½áÊøºó£¬Ò»Î»³õÒ»Äê¼¶µÄÐÂÉú¸æËß¼ÇÕß¡£\n\t¡¡¡¡±±¾©ËÄÖÐ¡°¿ªÑ§µÚÒ»¿Î¡±»¹²¥·ÅÁË¹ú¼Ò°æÍ¼ÒâÊ¶¹«ÒæÐû´«Æ¬£¬×ÔÈ»×ÊÔ´²¿Ïò±±¾©ËÄÖÐÔùËÍ100±¾¡¶°æÍ¼ÖªÊ¶¶Á±¾¡·ºÍµØÇòÒÇ¡£¹ú¼Ò°æÍ¼ÖªÊ¶¡¢¼ø±ð¡°ÎÊÌâµØÍ¼¡±·½·¨¡¢ÉÙ¶ùÊÖ»æµØÍ¼´óÈü»ñ½±×÷Æ·¡¢Ö÷Ìâº£±¨µÈÒ²Í¬²½ÔÚ±±¾©ËÄÖÐÕ¹³ö¡£\n\t¡¡¡¡×ÔÈ»×ÊÔ´²¿Ïà¹Ø¸ºÔðÈË½éÉÜ£¬½üÄêÀ´£¬¹úÎñÔº¸÷ÓÐ¹Ø²¿ÃÅÍ¨Á¦Ð­×÷£¬È«¹ú¸÷µØÉÏÏÂÁª¶¯£¬´óÁ¦¿ªÕ¹¹ú¼Ò°æÍ¼ÒâÊ¶Ðû´«½ÌÓý¡°½øÑ§Ð£¡¢½øÉçÇø¡¢½øÃ½Ìå¡±»î¶¯£¬¾Ù°ìÈ«¹ú¹ú¼Ò°æÍ¼ÖªÊ¶¾ºÈüºÍÉÙ¶ùÊÖ»æµØÍ¼´óÈü£¬¼ÓÇ¿µØÍ¼ÊÐ³¡ºÍ»¥ÁªÍøµØÍ¼ÈÕ³£¼à¹Ü¡£\n\t¡¡¡¡×ÔÈ»×ÊÔ´²¿ÃæÏò¡°ÎÊÌâµØÍ¼¡±¶à·¢Æµ·¢ÁìÓò£¬ÁªºÏÓÐ¹Ø²¿ÃÅÇ¿»¯¶ÔµØÍ¼µÄ¼à¹ÜºÍÈÕ³£Ñ²²éÁ¦¶È£¬¶ÔÊÀ½ç500Ç¿ÆóÒµ¹Ù·½ÍøÕ¾¡¢´óÐÍ»áÒéºÍÕ¹ÀÀÊ¹ÓÃµÄµØÍ¼£¬ÒÔ¼°ÐÂÎÅ±¨µÀ¡¢»¥ÁªÍøÕ¾¡¢±¨¿¯Í¼Êé¡¢Ó°ÊÓ¾çµÈ´æÔÚµÄ¡°ÎÊÌâµØÍ¼¡±½øÐÐÁËºË²é£¬¶ÔÊýÊ®¼ÒÆóÒµºÍÍøÕ¾´æÔÚµÄ¡°ÎÊÌâµØÍ¼¡±¶½´ÙÕû¸Ä¡£Ä¿Ç°£¬2019»¥ÁªÍøµØÍ¼¼à¹ÜÏµÍ³ÔÚ¹ú¡¢Ê¡Á½¼¶ÒÑ²¿ÊðÍê³É¡£\n\t¡¡¡¡ÐÐÎª¹æ·¶\n\t¡¡¡¡º£µíÇøÊµÑéÐ¡Ñ§\n\t¡¡¡¡Ê¦Éú×Ô±àÈÕ³£ÐÐÎª¹æ·¶Í¯Ò¥\n\t¡¡¡¡¡°ÎÊÂ·Ç°£¬ËµÇëÎÊ£¬ÇëÈË°ïÃ¦Ëµ·ÑÐÄ¡£È¥ÇëÈË£¬ÏÈÇÃÃÅ£¬Ìýµ½ÇëÊ±ÔÙ½øÃÅ¡£¡±±±¾©ÊÐº£µíÇøÊµÑéÐ¡Ñ§ÓÉÒ»Ê×ÓÉÑ§Éú¡¢ÀÏÊ¦¹²Í¬±àÐ´µÄÈÕ³£ÐÐÎª¹æ·¶Í¯Ò¥£¬¿ªÆô¿ªÑ§µÚÒ»¿Î¡£\n\t¡¡¡¡¾ÝÁË½â£¬Í¯Ò¥¼¯¡¶ÊØÕæ¡¢´ÓÉÆ¡¢ÐÞÃÀ¡ª¡ªÑ§ÉúÈÕ³£ÐÐÎª¹æ·¶¡·Ò²ÔÚ¿ªÑ§µäÀñÉÏÍÆ³ö£¬Éæ¼°°®µ³°®¹ú¡¢ÎÄÃ÷ÓÐÀñ¡¢ÑÐÑ§Ì½¾¿µÈ¶à¸öÖ÷Ìâ£¬²»Í¬Äê¼¶µÄÑ§Éú¶ÔÓ¦ÓÐÏàÓ¦µÄÄÚÈÝ¡£\n\t¡¡¡¡ÓÃÍ¯Ò¥µÄÐÎÊ½Ú¹ÊÍÐÐÎª¹æ·¶ÊÇº£µíÇøÊµÑéÐ¡Ñ§´´ÐÂ½ÌÓýµÄÒ»Ïî³É¹û¡£º£µíÇøÊµÑéÐ¡Ñ§Ð£³¤ÕÔè´ÃµÈÏÎª£¬Í¯Ò¥ÔÚº¢×ÓµÄÍ¯ÄêÓÐ²»¿ÉÌæ´úµÄÈóÔóÐÄÁé×÷ÓÃ¡£Ï£ÍûÍ¬Ñ§ÄÜ°´Í¯Ò¥È¥¼ùÐÐ¡¢È¥Å¬Á¦£¬½«ÐÐÎª¹æ·¶ÄÚ»¯ÓÚÐÄ¡¢Íâ»¯ÓÚÐÐ¡£¡°½ñÌìÊ×·¢µÄ¡¶Í¯Ò¥¼¯¡·µÚÒ»²¿·Ö¾ÍÊÇ¡®°®µ³°®¹ú¡¯£¬Ò²ÊÇÎªÁËÃãÀø´ó¼Ò´ÓÐ¡Á¢Ö¾Ôú¸ùÈËÃñ¡¢·îÏ×¹ú¼Ò£¬³ÉÎªÈ«Ãæ·¢Õ¹µÄÉç»áÖ÷Òå½¨ÉèÕßºÍ½Ó°àÈË¡£¡±\n\t¡¡¡¡ÕýÖµÐÂÖÐ¹ú³ÉÁ¢70ÖÜÄê£¬¼ÇÕß×¢Òâµ½£¬²»ÉÙÖÐÐ¡Ñ§¶¼½«°®¹ú½ÌÓýÄÉÈëµ½½ñÄêµÄ¿ªÑ§µäÀñÖ÷Ìâ»î¶¯ÖÐ¡£\n\t¡¡¡¡ÖÐ¹ú¿ÆÑ§Ôº¸½ÊôÓñÈªÐ¡Ñ§ÑûÇë½¨Ð£´´Ê¼ÈËÂÞÈÙ»¸ÔªË§Ö®×ÓÂÞ¶«½ø½«¾üÓëÑ§ÉúÃÇÒ»Í¬»ØÒäá¿áÉËêÔÂ¡£ÂÞ¶«½ø½«¾ü»¹ÎªÑ§ÉúÃÇËÍÈ¥ÁËÐÂÑ§ÆÚ¼ÄÓï¡£¡°ÊÀ½çÊÇÎÒÃÇµÄ£¬¸üÊÇÄãÃÇµÄ£¡°ÑºìÉ«»ùÒò´«³ÐºÃ£¬»¯×÷×Ô¼ºÄÚÐÄµÄÒ»ÍÅ»ðÖÖ£¬´ø×ÅºÆÈ»ÕýÆø³É³¤ÓÚÌìµØ¼ä£¬ÊÇÎÒÃÇÕâ´úÈËËÍ¸øÎ´À´×îºÃµÄ×£¸££¬¶øÄãÃÇ£¬¾ÍÊÇÎÒÃÇ×îÃÀºÃµÄÎ´À´¡£¡±\n\t¡¡¡¡ÔÚÊ®¹«ÀïÖ®ÍâµÄ±±¾©ÊµÑéÑ§Ð£ÖÐÑ§²¿²Ù³¡£¬×óÈ¨¡¢ÕÔÒ»ÂüµÈÎªÐÂÖÐ¹ú³ÉÁ¢Ï×ÉíµÄÓ¢ÐÛÈËÎïµÄÊÂ¼£ÕýÔÚÑ§Ð£²Ù³¡µÄÎèÌ¨ÉÏÑÝ¡£¾ÝÁË½â£¬¸ÃÐ£Ê¦ÉúÑ¡È¡ÁËÊýÎ»ÎªÐÂÖÐ¹ú³ÉÁ¢ÎþÉüµÄµäÐÍÓ¢ÐÛÈËÎï£¬ÓÉÑ§Éú´ú±íÉí×ÅÌØ¶¨Äê´úµÄ·þ×°°çÑÝÓ¢ÐÛ£¬Í¨¹ýÊÓÆµ×ÊÁÏµÈÐÎÊ½»¹Ô­Ó¢ÐÛµÄµäÐÍÊÂ¼£¶ÔËûÃÇÖÂ¾´¡£\n\t¡¡¡¡±±¾©ÊµÑéÑ§Ð£Ð£³¤Ôø¾üÁ¼ÎªÈ«ÌåÊ¦ÉúËÍÈ¥¼ÄÓï£ºÒª°ÑÐÞÉíÁ¢µÂ·ÅÔÚµÚÒ»Î»¡£ÀÏÊ¦ÃÇÈ«ÃæÌáÉý¸öÈËËØÑø£¬³ÉÎªÊÂÒµÐÍ¡¢ÑÐ¾¿ÐÍ¡¢¸´ºÏÐÍµÄÀÏÊ¦£»Í¬Ñ§ÃÇÏ§Ê±Èç½ð£¬ÇÚ·Ü¿à¶Á£¬ÇÚÓÚ·´Ë¼£¬ÉÆÓÚ»ýÀÛ£¬º»Êµ»ù´¡¡£\n\t¡¡¡¡¡ö Ïà¹ØÐÂÎÅ\n\t¡¡¡¡¶àËùÑ§Ð£ÐÂÖ·Ó­À´Ê×ÅúÑ§Éú\n\t¡¡¡¡ÐÂÑ§ÆÚÐÂÆøÏó£¬¼ÇÕß×¢Òâµ½£¬ÔÚº£µí±±²¿£¬ÈË´ó¸½ÖÐº½Ìì³ÇÑ§Ð£ÐÂÐ£Ö·ÕýÊ½ÆôÓÃ¡£³ýÁËÐ¡Ñ§²¿µÄ3¸öÄê¼¶Íâ£¬ÐÂÐ£Ô°Àï»¹Ó­À´ÁËÊ×½ì³õÒ»Ñ§Éú¡£¸ÃÐ£³õÒ»¹²ÉèÖÃ6¸ö°à£¬Ã¿°à½ü30ÃûÑ§Éú¡£\n\t¡¡¡¡ÔÚÑ§Ð£¾Ù°ìµÄ¿ªÑ§µäÀñÉÏ£¬Ð¡Ñ§Ò»Äê¼¶ºÍ³õÒ»Á½¸öÄê¼¶30¶àÎ»Ñ§Éú´ú±íÉí×Åºº·þ£¬´øÁìÈ«ÌåÑ§ÉúÐ§·Â¹ÅÈË½øÐÐÁËÂ¡ÖØµÄ¡°ÈëÑ§Àñ¡±¡£¡°ÈëÑ§Àñ¡±·ÖÎªÈý¸ö»·½Ú£º¡°ÕýÒÂ¹Ú¡±¸æËßº¢×ÓÃÇÒªÖªÊéÃ÷Àí¡¢ÒÇ±íÕû½à£»¡°°Ý¶÷Ê¦¡±½ÌÓýº¢×ÓÃÇÒª¶®µÃ×ð¾´Ê¦³¤£»¡°¿ª±ÊÁ¢Ö¾¡±ÓÉÊé·¨ÉçÍÅµÄÁ½Î»Ñ§Éú´ú±í£¬ÊéÐ´¡°ÈË¡±¡°Ö¾¡±¶þ×Ö£¬ÆÚÍûÃ¿Ò»Î»ÈËº½Ñ§×Ó³ÉÎªÓÐÖ¾ÏòµÄ¡¢¶Ô¹ú¼Ò¶ÔÉç»áÓÐ¹±Ï×µÄÈË¡£\n\t¡¡¡¡¾ÝÁË½â£¬ÈË´ó¸½ÖÐº½Ìì³ÇÑ§Ð£ÊÇÒ»ËùÓÉº£µíÇø½ÌÎ¯ÐÂ½¨¡¢ÈË´ó¸½ÖÐ³Ð°ìµÄÇøÊô¹«°ìÑ§Ð££¬ÊÇÈË´ó¸½ÖÐÁªºÏÑ§Ð£µÄ³ÉÔ±Ð£¡£Ñ§Ð£¹æ»®½¨ÉèÐ¡Ñ§¡¢³õÖÐ¼°¸ßÖÐ²¿¡£Ð¡Ñ§²¿ÒÑÓÚ2017Äê9ÔÂÂÊÏÈ¿ªÑ§£¬Ä¿Ç°Ð¡Ñ§²¿ÓÐ3¸öÄê¼¶£¬Ã¿¸öÄê¼¶8¸ö°à£¬Ã¿°à40¸öÑ§Éú¡£\n\t¡¡¡¡±±¾©ÊÐº£µíÇøÎåÒ»Ð¡Ñ§»³Èá·ÖÐ£Ò²Ó­À´187ÃûÒ»Äê¼¶ÐÂÍ¬Ñ§¡£½ñÄê8ÔÂ£¬ÑîËÎÕòÖÐÐÄÐ¡Ñ§¹ÒÅÆº£µíÇøÎåÒ»Ð¡Ñ§»³Èá·ÖÐ££¬ÎåÒ»Ð¡Ñ§Ð£³¤µ£ÈÎ·ÖÐ£·¨ÈË´ú±í£¬ÓÉÎåÒ»Ð¡Ñ§½ÌÓý¼¯ÍÅÊµÊ©Í³Ò»¹ÜÀí¡£\n\t¡¡¡¡¿ªÑ§µäÀñµ±ÈÕ£¬º£µíÇø½ÌÎ¯¸±Ö÷ÈÎÎâ½÷¡¢»³ÈáÇøÑîËÎÕòµ³Î¯Êé¼ÇÓÚµÂÀû¹²Í¬ÎªÑ§Ð£½ÒÅÆ¡£ÎåÒ»Ð¡Ñ§Ê¦Éú´øÀ´ÁËÀñÎï¡ª¡ªÖÖ×Ó±¦±¦£¬Ç×ÊÖËÍµ½·ÖÐ£34¸ö°àÊ¦ÉúÊÖÖÐ£¬ÒÔ´ËÀ´×£Ô¸·ÖÐ£È«ÌåÑ§Éú¶¼ÄÜÏñ¡°ÖÖ×Ó¡±Ò»Ñù×Â×³½¡¿µµØ³É³¤¡£\n\t¡¡¡¡A06-A07°æ²ÉÐ´/ÐÂ¾©±¨¼ÇÕß ·½âù¾ý ÀîÀöÏ¼ ÀîÓñÀ¤ Îâ½¿Ó± ¼ûÏ°¼ÇÕß ·®Ë·\n\nÒ½±£Ò©Æ·Ä¿Â¼£º¿ªÃÅÄÉºÃÒ©\n\n¡¡¡¡ÆÚ´ýÖ®ÖÐ£¬ÐÂ°æÒ½±£Ò©Æ·Ä¿Â¼ÖÕÓÚ¡°½Ò¿ªÃæÉ´¡±¡£½üÈÕ£¬¹ú¼ÒÒ½ÁÆ±£ÕÏ¾Ö¡¢ÈËÁ¦×ÊÔ´ºÍÉç»á±£ÕÏ²¿·¢²¼¡¶¹ú¼Ò»ù±¾Ò½ÁÆ±£ÏÕ¡¢¹¤ÉË±£ÏÕºÍÉúÓý±£ÏÕÒ©Æ·Ä¿Â¼¡·£¬ÕýÊ½¹«²¼ÁËÒ½±£Ä¿Â¼³£¹æ×¼Èë²¿·ÖµÄÒ©Æ·Ãûµ¥¡£·ù¶ÈÖ®´ó£¬Ç°ËùÎ´ÓÐ¡£\n¡¾ÏêÏ¸¡¿\n\n¹ú¼Ò·À×Ü²¿Êð×öºÃÌ¨·ç¡°°×Â¹¡±·À·¶Ó¦¶Ô¹¤×÷\n\n¡¡¡¡Ì¨·ç¡°°×Â¹¡±ÓÚ8ÔÂ25ÈÕ7Ê±25·ÖÔÚ¸£½¨Ê¡¶«É½ÏØÑØº£µÇÂ½£¬µÇÂ½Ê±ÖÐÐÄ¸½½ü×î´ó·çÁ¦ÓÐ10¼¶(25Ã×/Ãë)¡£½ØÖÁ25ÈÕ15Ê±£¬ÔÝÎ´½Óµ½ÒòÌ¨·çÔì³ÉµÄÈËÔ±ÉËÍöÇé¿ö±¨¸æ¡£\n¡¾ÏêÏ¸¡¿Î¢ÐÅÎ¢²©ÊÖ»úÈËÃñÍøµØ·½Áìµ¼ÁôÑÔ°åµãÔÞ²ÝÐ¬Êé¼Ç\"»ðÑÛ½ð¾¦\"¸ß¹¤³¤ÉúÃüµÄÊØ»¤ÕßÏã¸ÛÑ§Éú°®ÉÏÌÆ¿¨"
    },
    "Q4": {
        "香港區議會選舉初步計票 泛民派領先將奪逾200席 ": "香港特首林鄭月娥到投票所投票。 （美聯社）facebook\r\n歷經6個月反政府示威動盪的香港昨天舉行第6屆區議會議員選舉，選民將選出452席議員。初步計票結果顯示，泛民主派可望拿下超過200席，大幅領先親北京的建制派陣營。\n\r\n根據香港媒體估計，截至當地時間今天凌晨4時，泛民主派陣營至少拿下207席，建制派陣營僅贏得大約18席。\n\r\n路透社報導，這次選舉被視為香港行政長官（特首）林鄭月娥民意支持度的重大考驗，親北京當局的林鄭月娥在過去數個月動盪期間承受了龐大壓力。\n\r\n本屆區議會選舉共有1090名候選人要爭奪452個席次。\n\r\n香港選舉管理委員會主席馮驊今天凌晨零時30分過後宣布，本屆選舉總計約294萬人投票，投票率達71.2%，這項數據超越歷屆立法會選舉的投票率紀錄。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《鲛珠传》何穗带领许占伟、闫昌胁迫盗圣王大陆光顾周一围郡王府 ": "首页 > 娱乐新闻 > 影视新闻 >  正文　　由上海电影集团有限公司、上影寰亚文化发展上海有限公司、寰亚电影制作有限公司联合出品的古装奇幻动作电影《鲛珠传》于2017年8月11日全国公映。该片由导演杨磊执导，王大陆、张天爱、任达华、盛冠森、王迅、赵健、刘俊孝、释延能、胡兵、何穗等联合主演。　　电影《鲛珠传》以九州大地为舞台，讲述了一个聪明的贼（王大陆饰）、一个尽职的捕快（张天爱饰）和一个单纯的王子（盛冠森饰），一次偶然的相遇。三个人有着各自不同的目的，互相不信任，却不得不共同进入一段奇特的旅行。在旅行中，三个人都从对方的身上找到了友谊和爱，后共同对抗羽族后裔血烈（任达华饰）的邪恶阴谋。　　两位国模代表人物胡兵与何穗的参演也为影片再添亮点。“仙姑”何穗奉献出了自己的古装第一次，肤白貌美大长腿更有金甲傍身，饰演行迹妖娆的飞龙一角。片中飞龙被盗圣泥空空（王大陆饰）坑骗，给了假货，带领着手下（许占伟、闫昌、王滨、任逍遥、曹旭、周逸凡饰）找泥空空算账。泥空空为了补偿飞龙，自己愿意免费给飞龙做单大的。飞龙同意了泥空空的条件，并且告诉他，郡王（周一围饰）将在两日后召集亲朋好友展示自己的奇珍异宝，而自己想要的东西只有郡王那里有。",
        "台港日跨性別者，正在接受哪些挑戰？": "性別力 Gender Power邀請香港、日本、台灣的跨性別當事人與代理律師，透過案例分享讓我們更了解跨性別者的處境，以及思考未來推動政策改革的可能路徑。文｜簡至潔（台灣伴侶權益推動聯盟秘書長）跨性別者在生活中最常面對的挑戰是進入性別二分的空間，尤其是當變更性別的要件至為嚴苛，跨性別者經常面對證件性別與社會性別不相符的處境，也因此經常遭受社會排除與歧視。本次論壇特別邀請香港、日本、台灣的跨性別當事人與代理律師，透過案例分享讓我們更了解跨性別者的處境，以及思考未來推動政策改革的可能路徑。\r\n圖片｜來源Ｗ 案是香港跨性別爭取婚姻平權的指標案件，此案件除了凸顯婚姻限定性別的荒謬性，也尖銳挑戰了香港性別登記制度。本次與談的潘熙大律師是 W 案的代理律師， Ｗ 出生時為男， 2005 年開始在香港接受精神科協助並開始施打賀爾蒙， 2008 年進行變性手術後在「人事登記」上成功變更性別為女，然而當 Ｗ 要與男友結婚時，卻因為「出生登記」性別為男，被拒絕。終審法院參考了醫學上的證據，認為考慮一個人的性別時不能只考慮生理因素，必須同時考慮心理與社會因素， Ｗ 以女人的身份生活，與一個男人發展戀情，拒絕其結婚是對基本人權的侵犯。最終終審法院以 4:1 判決 Ｗ 勝利。潘熙大律師特別指出港府在性別登記上的荒謬性。港府的人事登記、生死登記、與婚姻登記都由「入境事務處」掌管，但同一個單位， Ｗ 卻有不同的性別登記。潘大律師曾詢問港府， Ｗ 的死亡登記應採哪個性別？沒想到對方回應：等死了再說吧。顯然，當一個國家的性別登記採多軌進行，其他制度或政策又因性別而有不同適用（例如：婚姻制度），當事人的性別要如何認定顯然大有疑問。面對此制度的缺漏， Ｗ 案的終審法院要求港府參考英國的性別承認法立法，但自2013年歷經多年爭論，至今沒有立法完成。香港的跨性別運動人士 Joanne 以開玩笑的方式嘲諷婚姻法限定一男一女的荒謬性。 Joanne 出生性別為男，歷經手術後目前已經變更性別為女，她是一名女同志，在 Ｗ 案尚未判決前， Joanne 可以順利和女友結婚，但 Ｗ 的判決結果卻讓她失去婚姻自由。同樣的一個人，同樣的性傾向，性別認定的規則改變卻讓一個人從可以結婚到不行，這樣荒謬的結果徹底挑戰了婚姻制度，讓社會必須重新反思婚姻限定一男一女的必要性。不同於 Joanne 和 Ｗ ， Henry 是女跨男，根據香港的法規，女跨男必須重建陰莖才能更換性別，這一點 Henry 無法接受。他在英國留學期間開始服用賀爾蒙並進行胸部手術，成功更換了性別為男，但香港政府以他未進行全套手術為由拒絕他的變更性別申請。目前 Henry 的一審判決敗訴，正在上訴中。依瑪貓是一位跨女，她雖未變更法律性別，但是以女性身份生活超過十年，她分享自己在 2015-2017 年為了游泳，對抗敵意環境，成功爭取使用女性更衣室的經驗，她的經驗振奮了其他國家的運動者。依瑪貓原任職師大， 2015 年開始使用師大游泳池的女性更衣間，不久遭來投訴，於是依瑪貓提起性平申訴，師大性平會很果斷的同意她繼續使用女性更衣室。然而這個決定並沒有消除依瑪貓的災難，她持續遭到使用者投訴與騷擾，而且有越來越嚴重的趨勢，她甚至發現有人在更衣間公然發動連署要求她離開，或是在她使用更衣間時撞門，不堪其擾的她決定進行二次申訴，這一次性平會不只維持原決議，甚至要求體育室主動營造性別友善環境，以防依瑪貓遭受騷擾，最後更衣室張貼出公告，要求使用者不得歧視跨性別，且應共同支持跨性別者依照性別認同使用公共設施。就我們所知，這可能是台灣第一個跨性別者成功要求依照性別認同使用公共空間的例子。過往，跨性別者多被要求依照證件性別使用空間，學校或相關單位最多另外設置一個不分性別的空間（例如：多功能廁所、貴賓宿舍）讓跨性別者使用，而非同意他們使用性別認同的空間。依瑪貓的抗爭讓我們看到性平機制在維護性別人權上可能扮演的重要角色，這個好的前例，也讓在場的跨性別者相當振奮。陳明彥律師則回顧了台灣目前重大的跨性別（及雙性人）司法案件，包括：馬偕醫院解僱跨性別工作者周逸人案，最終行政法院維持台北市就業歧視評議委員會的決定，認定馬偕醫院性別歧視；長髮男警葉繼元案，很遺憾目前最高行政法院將爭點圍繞在警察服儀規範，未正面處理葉員警的性別認同與性別表達；最新柯達飯店解僱雙性人案，台北市就歧會已經判定柯達飯店性別歧視，目前柯達飯店訴願中。看起來台灣目前與跨性別有關的案件，多集中在工作權的侵害，這或許是因為台灣在工作領域有較為完善的反歧視法規，包括就業服務法禁止歧視原則，以及性別工作平等法規範了雇主責任。陳律師最後分享了長庚大學小雯案，小雯是跨性別女性，她積極向學校爭取使用女性宿舍的過程遭遇師長嚴重的性別歧視，性平程序已經進行兩年多，小雯也因心理創傷休學至今，雖然性平會初步認為總教官性騷擾成立，但對於小雯要求使用女宿並未明確同意，騷擾她的總教官和學務長也維持原職。小雯近期已對歧視者進行民事損害賠償的訴訟，由於台灣尚未有類似案例，伴侶盟律師團希望藉此案件凸顯歧視的嚴重性，並打下跨性別歧視的賠償指標。衫山文野是公開出櫃的跨男，由於日本變更性別的條件嚴苛，因此他並未變更法律性別。衫山和女友感情穩定，女友已透過人工生殖生子，兩人和提供精子的男同志友人，目前三個大人共同撫養孩子。衫山分享日本跨性別群體自 1979 年開始有十多人要求更正性別，但只有一件被允許，直到2003年在上川Aya等人的努力下終於通過性別認同障礙法，雖然該法中變更性別的條件非常嚴格（必要條件:須由多位醫師診斷、須為成人、須未婚、須無子女、須沒有生殖能力、 須備有外形相似之性器官)，但至少有進展。變更性別的法案通過後，日本自2012年後有十多件和跨性別爭取權益有關的訴訟，其中包含跨性別的家庭權、隱私權、空間使用、以及要求取消強制手術等，這些案件類型和台灣目前正在爭取的跨性別人權相當類似，應可相互學習與影響。根據衫山分享的案例，我們依照類別整理，其中有多數是和跨性別者使用空間有關，至少有四個案件。第一件是一位男跨女申請高爾夫球俱樂部入會被拒絕，拒絕理由是該俱樂部沒有合適當事人使用的更衣室，結果跨性別獲得勝訴；第二件是一位戶籍為男性的公務員，已經多年以女性身份生活，結果在他使用女性廁所時被其他人投訴，當事人於是提起訴訟要求有權使用女廁，目前訴訟進行中；第三和第四件則是和監所有關，今年一位男跨女被判入監服刑，目前正爭取入女監，並於監所中持續使用賀爾蒙、穿著女性內衣、保留女性頭髮樣式、以及由女性舍監監控洗澡；另一位女跨男則是要求入男監。和隱私權有關的訴訟有兩起，其中一起和台灣的柯達案相當類似，公司主管要求一位跨性別女性向公司其他人揭露其性別隱私，導致當事人陷入憂鬱症；另外一起則是公司同事主動曝光當事人跨性別身份，造成當事人困擾。至於強制手術的案件，雖然 2019 年日本高院裁定合憲，但裁判書中明確載明，現階段雖然不違憲，但不代表不用檢討該政策，對跨性別群體來說是好的徵兆。日本在 2003 年法案通過到2019年，順利更改性別者有 8676 人，這個人數是尋求醫療諮詢人數的五分之一，顯示嚴苛的變更性別程序仍阻礙跨性別者更換性別。目前日本已有五位跨性別地方議員。伴侶盟法務主任謝孟釗律師用台灣的法規回應來自香港和日本的與談人。無論日本或香港的與談人都提到性別變更的強制手術，台灣也是，依照目前性別變更的程序，需要提出兩位精神科專科醫師的證明，以及全套性器官摘除的手術證明（在跨性別群體的要求下，民國Ｘ年已經取消陰莖重置手術），全面取消強制手術也是台灣正在努力的方向。和香港經驗不同，台灣的性別登記是單一的，更改性別後戶政機關會全面更改一個人的性別紀錄，包括變更身分證字號、稱謂（例如：長男改為長女），但不同於日本（和香港相同），台灣並未有性別變更的立法，在沒有明確法規下，戶政機關的作法就是當有疑問時去函內政部，內政部則以函釋回覆如何處理。這樣的做法或許簡便，但變更性別的要件卻也鮮少進行公眾討論，包括：已婚者能否變性、一個人能否二次變性、或是未成年人能否變性⋯⋯，一切仰賴內政部函釋，幸運的是台灣的行政體系在性別主流化下，相較起司法單位與立法單位或許是更有性別意識的。例如：台灣早在 1994 年就以函釋規定已婚者得以變更性別，而此權利在德國卻要透過釋憲才確立； 2013 年發生的雙吳案，其爭議點則是性別認定應以戶籍登記為準，還是在執行變性手術後就代表性別完成變更？在一番波折後行政單位最後採登記制（以戶籍登記為準），維持雙吳的婚姻。謝律師分析，立法有助於讓變更性別有更清楚的規範，也有可能促成取消強制手術，尤其是「動手術才能更換性別」這樣的規定與人民基本權利關係重大，僅用行政機關的命令來規範是否妥適不無爭議。但是她也了解，跨性別者憂心若啟動立法，也有可能會造成變更性別的要件更為嚴苛，因此她建議第二條可行路線是透過司法訴訟，將內政部強制手術的函釋當作訴訟標的進行訴訟與釋憲，在台灣已經通過同婚的現在，將是一條可行途徑。\n\n                  執行編輯　女人迷編輯 Irene Lei\n\n\n                  核稿編輯　女人迷主編 Audrey Ko\n吾思傳媒致力提供公開平台，提供多元與共融視角，本文代表作者觀點，幫助更多人成為自己，歡迎你投稿。更多跨性別\n    如果你也相信文字的力量，邀請你以知識為支點，撐起世界。\n\n    本網站中所有內容均由 女人迷 womany.net 與其他權利人依法擁有其智慧財產權，若欲引用或轉載網站內容，請與本公司相關部門人員接洽（請來信：[email protected] )，違者依法辦理。\n  ",
        "\r\n\t罷韓連署啟動　韓國瑜開譙：沒有縣市長當2個月就開始罷免 ": "記者林恩如／台北報導【 12/26 14:51 發稿 ｜ 20:38 更新：新增影音 】針對發起「罷韓」的公民團體於今（26）日上午9時30分將「罷免高雄市市長韓國瑜」第一階段3萬份罷免提議書連同罷免理由書送至中選會一事，韓國瑜表示，民主自由社會本來公民權就可以選舉、罷免、創制、複決，都可以行使，他完全尊重，但也不滿地狂嗆，罷免團體政治操作的嫌疑，是完全讓人無法接受。▲國民黨總統候選人韓國瑜（圖／記者林恩如攝影）韓國瑜今日受訪表示，今年春節過後，從2月到12月罷免的聲浪就沒有停過，罷免團體政治操作的嫌疑完全讓人無法接受，「所以這次所謂高雄市罷免的行動，為台灣民主政治史上寫下非常扭曲的一頁，沒有一個縣市長上任2個月就開始罷免」，這充分反映民進黨對高雄完全看為自己口袋裡的囊中之物。韓國瑜直言，民進黨在高雄選輸了，認為高雄應該繼續在他們的治理之下，但這大錯特錯，這20、30年來，大家看得出來民進黨在高雄執政非常差勁，「高雄人已經覺醒了」。「3大罷韓團體」Wecare高雄、台灣基進及公民割草行動共同列舉五大罷免理由，分別是「唯有罷免韓國瑜，否則難以建立台灣責任政治的開始」、「唯有罷免韓國瑜，否則無法促其面對市政的嚴正疏失」、「唯有罷免韓國瑜，才是挽救高雄市政的唯一機會」、「唯有罷免韓國瑜，才能導正境外勢力滲透的威脅」、「唯有罷免韓國瑜，才能避免歧視言論傷害台灣及高雄的國際形象」。罷免活動領銜人陳冠榮表示，韓國瑜上任高雄市長以來，施政不滿意度位居全國最高、滿意度最低，政策荒廢停擺，今天提出罷免，是為了挽救高雄市政。他也提到，韓國瑜上任4個月後，即選擇參選總統，這已違反選罷法71條「違背責任政治誠信原則」。 \n「繳稅神卡」全攻略！這家回饋最高\n",
        "\r\n\t不顧背房貸、信貸！鋼鐵韓粉捐出「驚人款項」支持韓國瑜 ": "政治中心／綜合報導國民黨總統候選人韓國瑜雖然爭議不斷，但還是有不少死忠「韓粉」支持。有一名韓粉就在網路上發文表示，女兒在大選前就會出生了，每個月被房貸、信貸追著跑，經濟壓力越來越大，但看到韓國瑜競選辦公室總發言人王淺秋透露韓國瑜「糧草不足」，他冒著被老婆宰掉的危險，也要捐款給韓國瑜，捐款數字更「別有涵義」。▲國民黨總統候選人韓國瑜有不少死忠「韓粉」。（圖／資料照）有一名網友日前在臉書社團「韓家軍」發文，表示自己今年剛滿34歲，而女兒即將在大選前出生，每個月得繳將近3萬的房貸信貸，壓力越來越大，一例一休搞得公司幾乎整年不開放加班，但看到韓國瑜競選辦公室總發言人王淺秋在節目上透露，「韓市長之前選舉的經費餘額的都捐出去做公益了，現在糧草有點不足」，他決定冒著被老婆宰掉的生命危險捐錢給韓國瑜。原PO最後總共捐出有特殊涵義的「2020」元，「偷偷捐出小小心意給韓總統繼續為台灣庶民奮鬥下去！」原PO也感性說，「希望女兒出生後，社會能夠和諧，真正的讓台灣環境變更好，感謝韓總統的出現讓我感到生活總算有點希望！」▲網友在臉書社團「韓家軍」發文。（圖／翻攝自臉書韓家軍）貼文一出，吸引不少網友留言，「你放心，你的女兒一定會為你帶來財運，加油！中華民國加油」、「女兒挑韓國瑜當總統的時候來，可見是有福報的孩子」、「韓國瑜當選了，你的小孩將獲實質的福利，恭喜！你鐵定不會後悔」、「恭喜你，又能忠於國家，一定會有好報」、「辛苦你了！我們全家票都會給韓國瑜總統，期待他帶領我們改變我們的環境和生活」。 \n殺警判無罪！蔡英文支持檢方依法上訴\n",
        "上海市破产管理人协会成立，选举产生了哪些理事（附名单）": "摘要：破产管理人是破产程序的主要参与者，哪些人可以做破产管理人？对申请破产保护的企业，如何保护债权人合法权益？如何为僵尸企业出清提供法治保障？破产管理人是破产程序的主要参与者，哪些人可以做破产管理人？17日，市人大代表赴市三中院开展“加强司法保障优化营商环境”主题集中视察，旁听破产债权人会议，参观上海破产法庭并开展座谈交流。为僵尸企业出清提供法治保障 在破产法庭，代表们听取了市高院、市三中院作的有关司法保障营商环境等情况汇报。上海破产法庭于2019年2月1日挂牌成立，成立9个多月来，各项工作有序推进，已逐步实现了破产受理常态化，破解“破产立案难”的问题。 据统计，自2019年2月1日至9月30日的8个月内，上海破产法庭累计收到破产申请材料571件，已立案审查321件，已裁定受理破字号案件227件。 “申请集中和数量急剧上升，反映出上海破产法庭设立的显著效应，以及各方对完善市场退出机制的需求和期待。”市三中院副院长、上海破产法庭庭长俞秋玮表示。 根据现状，需进入破产程序的企业数量庞大，有时会陷入漫长的立案等待过程中。“我们积极探索繁简分流机制，打通审理简易破产案件的快车道。”俞秋玮表示，对事实清楚、债务债权关系明确、债务人财产状况清晰的破产案件，在坚持依法受理和不损害利害关系人合法权益的前提下，适当简化各环节审理程序，缩短办案周期，为涉及大量僵尸企业的“执转破”案件提供了快速跑道。 有代表提出，在破产重整中，法院要成为“生病企业”的医院，让其真正能够重返市场经济的舞台。“企业破产重整，我们要起到破产保护的作用，以挽救危困企业。” 俞秋玮说，上海法院一直在探索和完善破产企业识别机制，甄别具有营运价值的困境企业，以市场化为导向，通过破产重获新生，最大限度释放破产重整的制度价值。如上海一中院审理的上海超日破产重整，半年恢复上市，效果显著，入选最高人民法院推进供给侧结构性改革十大破产典型案例。 在整个破产清算过程中，债权人对他的利益最大化是非常期待的，怎么公平保护全体债权人的合法利益，并依法提供债权债务调整制度安排，这对破产审判提出了高要求。与会者表示，要通过审理来健全这个市场主体的有序退出机制。上海市破产管理人协会成立 在现代破产制度中，破产管理人一般处于破产程序的中心，扮演着独特、不可或缺的角色。破产管理人在国际上已经有悠长的发展历史，2006年《企业破产法》出台，破产管理人这一执业领域与队伍也正式入法，破产管理人成为一项新职业。破产管理人能力和职能的发挥，直接影响破产审判工作的质量和效率。 俞秋玮说，为建立健全破产管理人的机制，上海法院较早出台了破产管理人管理办法、名册评审办法、指定管理人办法，以及管理人的工作职责指引，同时建立了完备的管理人准入、考评机制，以及先行开发破产管理人网络管理平台，制定管理人信息披露规则，通过平台披露破产、清算案件的办理情况、履职报告、团队信息等重大事项，促进流程公开，规范管理人的依法依职团队建设。 上海走在前面的举措还有成立破产管理人协会。记者了解到，为进一步推动破产管理人行业的发展，由市政府、市高院、市发改委、市司法局、市民政局共同推动，今年8月成立上海市破产管理人协会。8月8日，破产管理人协会第一届会员大会第一次会议召开，并通过了《上海市破产管理人协会筹备工作报告》《上海市破产管理人协会章程》《上海市破产管理人协会会费标准及管理办法》《关于推动设立上海破产管理人报酬专项基金的决议》等文件，选举产生了第一届理事会和监事会。附上海市破产管理人协会相关人员名单：会长：上海市君悦律师事务所刘正东副会长：上海公信会计师事务所有限公司周逸上海汇同清算事务有限公司方俊上海市锦天城律师事务所朱林海北京市金杜律师事务所上海分所郝朝晖监事长：立信会计师事务所朱颖秘书长：庄燕 市三中院院长陈亚娟表示，破产管理人协会的成立，体现了市场制度和法治建设的完善，要运用市场机制和法律方法，发挥破产制度不同的功能，力争做到双赢多赢。 不少代表建议，要注重发挥管理人协会在管理人队伍指导、规范、发展、淘汰和管理人报酬保障等方面的职能作用。俞秋玮表示，接下来将在设立破产管理人协会的基础上，加强管理人准入、选任、考评机制建设，不断提高破产管理人专业水平和职业素养，依法监督指导破产管理人忠实勤勉履职。栏目主编：王海燕文字编辑：王海燕题图来源：视觉中国图片编辑：项建英更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 "
    },
    "Q5": {
        "贺锦斋：用热血写成的信仰诗行": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频冯晓蔚2020年03月24日07:44    来源：人民网-中国共产党新闻网\n（《中华魂》授权中国共产党新闻网发布，请勿转载）\n\t贺锦斋，是湘鄂边红军创建人之一。1901年出生在湖南省桑植县洪家关一个村塾教师的家庭。父亲贺兴楼，是清末的一名秀才，擅长书法和诗词，在村里设帐授徒，维持一家的清贫生活。贺锦斋从6岁开始入其父所设私塾攻读，在父亲的熏染下，喜习诗词歌赋。同时，由于他的家乡是素有“歌海”之称的礼水源头，民间歌手甚多。在他们的影响下，贺锦斋十分喜爱乡间流行的优秀民歌。到十三四岁，便能根据现实生活编唱一些激动人心的歌词了。例如，1916年春，贺龙率领20多个青年，以两把菜刀夺取芭茅溪盐局的枪支，组成一支讨伐袁世凯称帝的武装后，贺锦斋怀着赞佩的心情歌唱道：“桑植有个贺文常（贺龙原名贺文常），不怕猛虎与豺狼，星夜奔赴芭茅溪，两把菜刀打胜仗。”以后，贺锦斋在他的革命生涯中，常常用诗歌来抒发自己的革命情怀，歌颂共产党人的英雄业绩，揭露反动统治者的残暴罪行。\n“我欲渡江苦无计，夜伴灯火未入眠”\n\t1916年贺龙夺枪组成讨袁军后，引起了反动派的恐慌和仇视。他们一面出兵“围剿”贺军，一面派人到洪家关搜捕贺龙的家族，贺锦斋因系贺龙的堂弟，也被株连，不得不逃到仓关峪一家山货店当学徒。干的是牛马活，吃的是残汤剩饭，晚上就睡在山货店仓库的楼板上看守货物，盖着一床又薄又破的被子。他把这种苦难的生活编成歌词：“我当学徒真心寒，夜夜睡的硬床板，身上穿的破筋筋，餐餐吃的冷现饭。”以表达自己的不满和优伤。\n\t三年奴隶般的学徒生涯和广大贫苦农民的斑斑血泪，在贺锦斋的心灵上深深地打下了反剥削反压迫的思想烙印。1919年，贺锦斋听说贺龙带着军队打回了桑植，便毅然离开山货店，赶回洪家关参加了贺龙的部队。除了刻苦操练军事技术外，贺锦斋还孜孜不倦地阅读书报杂志，并常常写作诗词，抒发自己的情怀。\n\t贺龙看到贺锦斋这样勤奋好学，又具有如此坚定的意志，便决定送他到长沙一所武备学堂去学习。但当贺锦斋到达长沙时，这所学堂已经停办了，只得又返回桑植。这时贺龙的部队已开到沅陵一带，贺锦斋便跟踪追赶，终于在泸溪县的浦市赶上了部队。开始，他在贺龙身边当卫士，由于他平时勤奋好学，行军能吃苦耐劳，作战机智勇敢，五六年间，便由卫士而司务长而排长、连长、营长，再递升为团长。\n\t1926年秋，贺龙部在常德被编为国民革命军第九军第一师，贺锦斋仍在该师任团长。不久，党中央派遣周逸群从长沙带领左翼军宣传队到贺龙部队工作。在周逸群等共产党人的宣传和影响下，贺龙确认“共产党好，共产主义对，因为它是真正为人民谋利益的”，并向周逸群提出了入党和改造部队的要求。贺锦斋也经常请周逸群到他的团里去讲演，向官兵宣传马列主义和中国革命的理论。在周逸群的帮助下，贺锦斋读了《共产党宣言》和其他一些进步书刊，对共产党和国民党的政治主张以及工农运动等重大同题，都有了初步的认识。当时，在贺龙的部队中，也同其他北伐军部队一样，既有共产党人和国民党左派，也有国民党右派，斗争十分尖锐、复杂。在斗争中，贺锦斋也同贺龙一样，总是旗帜鲜明地站在共产党人这边，坚决支持共产党在部队中的政治活动。每当听到部下有人加入了共产党时，他总是高兴地说：“好，你们走在我前面了，望你们好好带头，把我们的部队统统‘赤化’起来。”\n\t后来，周逸群根据贺龙提出的改造部队的要求，创办了政治讲习所。贺锦斋便从自己团里精心挑选了一大批思想进步的青年士兵和低级官佐送去学习，鼓励他们努力提高政治觉悟，学好军事技术。这些学员回来后大都成了部队的骨干力量。\n\t1926年九十月间，贺龙部奉命从湘西北进。贺锦斋率领先头部队进攻北洋军阀所占领的澧县。守敌顽抗，屡攻未下。贺锦斋乃同几名战士扮成卖鱼的农民混进县城，对敌城防工事和兵力布署作了详细的侦察，制订了攻城计划。入夜，他又亲率战士百余人，择敌防守空疏处攀墙进城，炸毁几处通道的工事，并用机枪控制住敌人主要火力点，使城外部队得以迅速冲进，攻占全城，生俘敌守城司令。接着，部队继续北进，在公安县的斗湖堤与敌援军激战一周，双方伤亡甚巨，贺龙部第二旅旅长贺登吾阵亡，贺锦斋被任命为代理旅长。他以两团兵力担任正面主攻，一团迂回敌后进行夹击，迫使敌军退守长江北岸。\n\t敌军为了阻止北伐军继续前进，在退守江北时将南岸的船只统统掳去，贺锦斋率部抵达江边时，只见大江上下，空无一舟。他徘徊江岸，苦思渡江之法，以致彻夜难眠。下面的诗句就是他当时焦急心情的写照。诗曰：“大江东去浪滔天，心神不安似油煎；我欲渡江苦无计，夜伴灯火未入眠。”经过日夜苦思，他终于想出了泅渡夺船的办法。一批深谙水性的士兵，在贺锦斋的宣传鼓动下，以夜幕为掩护，借助烧酒增加的体温，奋勇泅渡长江，把敌船从江北岸划了过来，使全师得以渡过长江，攻占鄂西重镇宜昌；并迫使杨森不得不表面接受广东革命政府的北伐主张，解除了北洋军阀勾结川军对武汉的威胁。\n“流血身死何足惧，刀剑丛中斩豺狼！”\n\t1927年春，贺龙部奉调从宜昌进驻鄂城整编，改为国民革命军独立第五师，取消旅的编制，贺锦斋仍任该师第一团团长。兵力较前增加了将近一倍，特别是团、营都有了共产党委派的党代表或宣传员，使部队的政治思想觉悟和战斗力大大提高了。因此，在从鄂城出发继续北伐的征途中，部队屡战屡胜。先是大破奉军于武胜关，接着又于4月大败奉军于遥镇，直逼河南省会开封。\n\t正当贺锦斋所在的贺龙部和其他北伐兄弟部队在河南境内节节取得胜利，工农群众运动迅猛发展的时候，蒋介石在中外反动派的支持下，悍然在上海发动了“四一二”反革命政变。接着湖南发生了“马日事变”。尽管沧海横流，贺龙和贺锦斋仍然屹立不动，坚定地站在革命一边。为此，武汉政府中的反动派妄想在河南把贺龙的部队就地消灭，多次阻挠他们回师武汉。贺龙和贺锦斋等不顾反动派的阻挠，毅然于6月把部队带回武汉。党把在湖南等地逃脱反动派追捕而来武汉的工农革命骨干和汉口的工农革命武装，编入贺龙的部队，使贺部很快得以扩充编成国民革命军第二十军，贺龙任军长，贺锦斋升任该军第一师师长，时年26岁，是当时革命军中最年轻的师长之一。\n\t随着时局的逆转，二十军内部革命与反革命两派势力的斗争也日趋激烈。投机革命的原参谋长陈图南勾结少数反动军官，密图发动兵变，把部队拉到国民党右派那边去。贺锦斋协助贺龙当机立断，把陈图南等反动分子处决了，清除了内部一大隐患，使二十军得以顺利地参加南昌起义。\n\t南昌起义前夕，为了加强部队的政治思想工作，方维夏被派任为第一师党代表。贺锦斋在方维夏的帮助和影响下，政治觉悟得以迅速提高。\n\t8月1日凌晨，由周思来、朱德、贺龙、叶挺、刘伯承等领导的具有伟大历史意义的南昌起义爆发了。贺锦斋师受命进攻敌第五路军总指挥部，任务艰巨，因为敌方的警备团是朱培德从云南带来的“精锐”，加之该部敌军事先得到叛徒告密，作了准备。敌军凭借有利地形，以猛烈的炮火封锁了起义军进攻的必经要道――鼓楼。在起义军总指挥贺龙亲自指挥下，贺锦斋率部奋不顾身地从侧面民房屋顶爬上鼓楼，由上往下猛烈射击，把敌军的火力压了下去，一部分起义军乘势冲了进去，另一部分起义军迂回到敌总指挥部背后，攀墙跳进院内，把敌军压入总部。但敌人又利用坚固的房屋和一座高耸的楼房继续顽抗，激战3个多小时，歼敌一部迫使余敌全部缴械投降。拂晓时其他各路起义军都先后得手。\n\t南昌起义的胜利，使国民党反动派大为震惊，南京的蒋介石和武汉的汪精卫，都调兵遣将“讨伐”起义军，企图将革命扼杀在摇篮里。面对这一形势，起义军按预定计划于8月3日至5日先后撤离南昌，准备由瑞金经寻乌、梅县直取东江，以东江为基地，依靠海口取得国际援助，组织力量重新北伐。时值酷暑，又有敌军前堵后追，行军十分困难。贺锦斋处处以身作则，不骑马，不坐轿，坚持同战士们一同步行，并利用一切时机向部队作宣传鼓动工作，鼓励他们克服困难，坚持到底。\n\t在瑞金县的壬田战斗中，贺锦斋身先士卒，击溃了拦截起义军的敌新编第二十师王文翰部，使起义军得以进入瑞金城。以后，他又率领所部，克服疲劳、饥饿和疾病交织在一起的极度困难，通过福建而进入广东境内。在战斗间隙，他不忘作诗以励斗志，其中一首这样写道：“黑夜茫茫风雨狂，跟随堂兄赴疆场，流血身死何足惧，刀剑丛中斩豺狼！”\n\t9月下旬至10月上旬，起义部队在广东潮汕地区遭到数倍于己的强大敌军夹击，加上战术上分兵的失误，除朱德、陈毅等领导的一小部分起义军得以突出重围，后来辗转上了井冈山以外，其余大都散失。\n\t10月3日，前委主要成员周恩来、恽代英同贺龙、叶挺等10余人在普宁县境流沙镇的天后庙内，召开了最后决策会议。周恩来带病从政治上和军事上总结了失败的经验教训，指示“武装人员退往海陆丰，今后要作长期的革命斗争。”\n\t当天午后3时，当贺锦斋师和第二师经过距流沙镇三公里半的乌石山时，遭到敌东路军陈济棠的第十师和徐景唐的第十三师截击，把他们同后续部队隔断了，使他们与总指挥部失掉了联系。随后，贺锦斋师的副师长欧学海以“总指挥不知下落，伙食无着”为词，挑动起义部队向敌军缴枪投降，贺锦斋未能制止部队交枪，仅自身同警卫营长滕树云突出重围，逃离虎口。\n“为党为民何惧死，宝刀应向贼头挥！”\n\t10月左右，贺锦斋辗转到上海，寻找党组织。当时的上海，正是阔人的天堂，穷人的地狱。帝国主义分子和中国的官僚军阀、富商巨贾，过着纸醉金迷的糜烂生活，而贫苦工农流落街头，啼饥号寒；加之反革命鹰犬遍布通衢，革命志士惨遭屠戮。看到这些，伫立黄浦江边的贺锦斋不禁悲愤填膺，写作了《浪淘沙》一词，用以抒发他胸中的悲愤和革命决心：“仰望蔚蓝天，与水相连，两岸花柳更鲜妍。可惜一片好风景，被匪摧残。蒋匪太凶顽，作恶多端，剧杀工农血不干。我辈应伸医国手，重整河山。”\n\t1927年冬，贺锦斋根据党的指示，从上海经武汉回到荆江地区监利、石首一带开展武装斗争。这时荆江沿岸各县农民群众，在湖北省委派去的黄鳌等人的领导下，举行武装暴动。贺锦斋在黄鳌领导下，很快在藕池一带组织成了一支五六十人枪的游击队，到处打土豪，夺取团防枪支。他们把夺取的金银，大部分送交湖北省委做活动经费，帮助省委解决了不少困难。但由于贺锦斋刚入党不久，缺乏宣传群众、组织群众的理论知识和实践经验，每到一处，只搞枪支和打土豪，不知道宣传党的方针政策，因此，未能造成更大的政治影响。\n\t1928年1月29日，贺锦斋在监利县的反嘴，同从上海经武汉回到湘鄂西的周逸群和贺龙等会合了。随后，以周逸群、贺龙为首的中共湘西北特委，便把贺锦斋、吴仙洲、萧人谷三支游击队共500余人、300多枪编成三个大队，打起了四十九路工农革命军的旗帜。贺锦斋等部在湘西北特委领导下，经过10多天的战斗，攻克了上车湾、朱河、砖桥、长岗庙、调弦口等集镇，消灭了张烟灰、文大哥两股惯匪和许多团防，缴枪百余支并镇压了一批土豪劣绅，有力地配合了南县、江陵、公安等县的年关暴动。\n\t在这前后，贺锦斋听说毛泽东在湘赣边境组织秋收起义后率部上了井冈山，并听到朱德和陈毅也从粤北到达湘南的重要消息，喜不成眠，又写作《浪淘沙》词一首：“花好正含苞，色胜鲜桃，一遇春风即吐娇，飞遍全球成硕果，自信非遥。反动命难逃，挣扎徒劳。革命巨浪比天高，试看湘南与粤北，滚滚波涛。”\n\t2月下旬，贺锦斋根据湘西北特委焦山河会议的决定，将部队交给石首中心县委（后来发展成为红六军的一支重要力量），自己随同周逸群、贺龙和石首中心县委宣传部长李良耀等回湘西建立革命武装，开辟革命根据地。3月上旬，他们回到了桑植县洪家关老家。远近亲朋，争相传告，纷来探视。贺锦斋心潮激荡，情不能已，写了两首七绝：“大地乌云掩太阳，一朝消散又重光。忽闻各处人喧闹，胡子（贺龙）果然转故乡。”“故乡匪势太凶顽，害得人民苦不堪。拔苦须先除暴戾，此身誓把责承担。”\n\t3月下旬，贺锦斋协助贺龙通过各种关系，得到了10多支土著武装的支援，计有贺英、王炳南、钟慎吾、李云清等部，共约3000人，贺龙树起工农革命军的旗帜，攻进桑植县城，建立了中共桑植县委，并着手建立革命政权，发动群众，改编部队。但随即遭到敌四十三军龙仁旅的进攻。由于工农革命军初建，组织松散，战斗力不强，与敌几次交锋之后，大部散失，周逸群转往鄂西，另辟革命根据地。贺锦斋随同贺龙退往桑植、鹤峰边界的红土坪一带，收集散失的部队，继续进行游击战争。在匪军四面包围中，他们在大山里深夜开会，准备反击。贺锦斋写七绝一首：“层层铁网通周围，夜集深山雪满衣。为党为民何惧死，宝刀应向贼头挥！”生动地记述了当时的情景。\n“吾将吾身交吾党，难能菽水再承欢”\n\t5月间，他们又集中了三四百人枪。6月的一天，趁龙仁旅撤回贵州之机，贺锦斋奉贺龙之命，率部在礼水边葫芦壳埋伏。该处地势险要，只能从绝壁上凿出来的一条谷道通过，四周是古木参天的重峦叠嶂，谷底是在悬岩壁中奔流的滔滔澧水。当敌军大部已过，后卫进入伏击圈时，贺锦斋率部突起射击，毫无防范的敌军顿时乱作一团，有的中弹毙命，有的挤坠河中。敌参谋长张策叩头求生，为流弹击毙。是役，工农红军获弹药物资甚多，大大鼓舞了士气。贺锦斋吟诗二首记胜，诗曰：“万弩千弓对寇仇，霎时大半变浮鸥。一人怕死真堪笑，跌跪尘埃只叩头。”“万众一心山可排，战场从此向东开。眼前军实皆充备，尽是光头（指蒋介石）远送来。”\n\t此后一段时间，工农革命军在澧水策源地的分水岭、庙嘴河一带休整。每当夕照青山，归鸦阵阵的时候，贺锦斋常于操练之余，漫步澧源江岸，看到那翠峰如簇，澄江似练的大好河山，如今被帝国主义和官僚军阀反动统治弄得疮痍满目，不禁心潮起伏，怒火中烧，因而写作了一首长达94句、658字的《澧源歌》，概述了当地人民惨遭压榨屠戮的情景，和南昌起义后革命力量发展的过程，指出了“估计不出二十年，定在京沪庆胜利”的光明前途，用以表达他的革命豪情，鼓舞工农革命军的斗志。\n\t1928年7月，中共湘西前敌委员会成立，贺龙任书记，贺锦斋和陈协平、李良耀、张一鸣等为委员。同时，工农革命军改编为中国工农革命军第四军，贺龙任军长，黄鳌任参谋长，下辖第一师，约七八百人，是红四军的主力，由贺锦斋任师长；另有几个支队、大队，全军共约1500人。前委决定，一方面整顿改造部队，在连队中建立党组织，另一方面发动群众打土豪，分田地。贺锦斋对立即开展土地革命的重要性缺乏认识，加之政策界线不清，恐怕波及他家，因而不同意立即在当地实行，并错误地将宣传土地革命的标语撕掉，受到贺龙和前委的严厉批评。在贺龙的教育下，贺锦斋认识了自己的错误，作了深刻检讨，并自请处分。为严肃党纪，前委决定撤销其委员职务，给予留党察看处分。贺锦斋不但没有因此消沉，而且认为这是党对他的关怀和帮助，革命意志更加坚定起来。\n\t此后不久，中共湖南省委和湘西特委要求红四军到石门一带活动，以配合石门、临澧、常德、桃源等地的革命斗争。在前委率领下，贺锦斋和红四军指战员于8月25日进抵石门县北乡磨市，在那里做了几天打土豪分财物的工作，又转至谍阳。9月初，贺锦斋率部一昼夜奔驰180里，袭击澧县大堰当、王家厂一带的团防武装和税务机关。在王家厂，贺锦斋亲自烧了团防局长的田契，这对于发动当地农民群众起了较大的作用。次日晚，贺锦斋率部返回谍阳。后一日，红四军遭敌第十四军教导师李云杰部及叛徒罗效之等多股团防的包围袭击，参谋长黄鳌阵亡，遂退往泥沙。\n\t9月7日，贺锦斋面对四面敌军的重围，决心拚死一战，向他的弟弟写了最后一封家书：\n\t吾弟手足：我承党殷勤的培养，常哥多年的教育以至今日，我决心向培养者、教育者贡献全部力量，虽赴汤蹈火而不辞，刀踞鼎镬而不惧。前途怎样，不能预知。总之，死不足惜也。家中之事，我不能兼顾，堂上双亲希吾弟好好孝养，以一身而兼二子之职，使父母安心以增加寿考，则兄感谢多矣！当此虎狼当道，荆棘遍地，吾弟当随时注意善加防虑。苟一不慎，即遭灾难。切切，切切。言尽于此，余容后及。\n\t兄绣一九二八年九月七日于泥沙。”\n\t家书中还附有七绝二首：“云遮雾绕路漫漫，一别庭帷欲见难。吾将吾身交吾党，难能菽水再承欢。”“忠孝本来事两行，孝亲事望弟承担。眼前大敌狰狞甚，誓为人民灭豺狼。”\n\t9月9日拂晓，贺锦斋率领警卫营和手枪连向敌猛攻，掩护贺龙等突出重围，向离泥沙镇七八里路的丝茅岭方向撤退，贺锦斋自己率部断后，奋不顾身地阻击追赶前来的敌军壮烈牺牲，时年29岁。贺锦斋用自己的生命掩护了贺龙等一大批党的重要领导干部，实践了他那“吾将吾身交吾党”的钢铁誓言。\n\t1963年，中共桑植县委将贺锦斋的忠骨迁回洪家关安葬。在烈士墓前耸立起一座石牌坊，横额上刻有“永垂不朽”四个大字，竖联为：“澧源歌，霞光早已照大地；浪淘沙，革命巨浪比天高。”建国初期，毛泽东主席签署第一号烈士令，贺龙部队中第一个倒在湘西这片圣地的高级将领、他的堂弟贺锦斋成为共和国的第一号烈士。\n\t原载：《中华魂》2020年第3期学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年人民战\"疫\"党旗飘扬学者聚焦 稿件征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "孫中山被越南人當神？信徒破8百萬 ": "中華民國國父孫中山是革命的先鋒，倡導三民主義，並集結各地勇士，攜手終結兩千年封建帝制，因此不僅對華人來說地位崇高，在全世界也都有一定的影響力；其中越南人最為熱衷，把孫中山當成神供奉，有兩位公務員吳文昭和黎文忠創立高台教，信徒居然高達8百萬人。孫中山早年命運坎坷，只能流亡海外，但他仍堅持發動革命，前往各地尋求支持，也帶動朝鮮、菲律賓等亞洲國家對民族革命運動的風氣，更多次造訪越南，說服華僑們籌款幫忙，也讓他間接在越南扎根；後來孫中山將越南當進攻渠道，並讓原本主張建立君主立憲制的當地革命激進派領袖潘佩珠，改觀決定剷除君主制，發揚民主共和政體。1912年孫中山革命成功，也促使潘佩珠將越南光復會變成正式政黨「越南國民革命黨」，就是模仿孫中山發動革命創建團體的方式；而1925年3月12日孫中山去世，同年聖誕節時，吳文昭和黎文忠聲稱有至尊無上神「高台」啟示，要他們創立宗教，在1926年9月「高台教」也獲得當時政府批准。高台教全名為「大道三期普渡高台教」，有侍奉許多東西方神明和聖賢，包括釋迦牟尼、老子、孔子 、觀世音、耶穌，甚至李白、關公、姜太公、牛頓、維克多·雨果、莎士比亞、邱吉爾、克里孟梭，其中他們也把孫中山當神供奉；高台教主張萬教大同，所有神明都能共處。而孫中山、雨果和阮秉謙被高台教尊稱為「三聖」，有放在神殿供奉，由此可知，在越南人心中孫中山的地位有多崇高！此外，越南人信奉宗教主要為佛教和天主教，再來就是高台教，在1億人口中居然有高達800萬教徒。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "情人節必看中日韓泰國電影！單身「毒」者都啱？10套浪漫溫馨電影陪你過情人節💕": "眨眼間又到一年一度的情人節，當大家忙於為另一半費想買甚麼禮物的同時，有沒有想同另一半輕輕鬆鬆留在家中過一個簡單的情人節？在家中燭光晚餐兼看套浪漫電影都未嘗不可，以下為你嚴選十套愛情片，看看有沒有你的心水選擇！（當然單身「毒」者都可以回味一下戀愛的感覺啦）連杜Sir都點名推介的泰國電影《戀愛病發》，主角Yoon是freelance平面廣告設計師，一直與經理人兼好友Je合作無間，幾乎除了Je之外，無其他社交接觸。他日以繼夜、隨時隨地工作，最誇張有五日五夜不眠不休的記錄，為的只怕一鬆懈就被其他同行取代，直至他身體響起警號，全身長出紅疹。連杜Sir都點名推介的泰國電影《戀愛病發》，主角Yoon是freelance平面廣告設計師，一直與經理人兼好友Je合作無間，幾乎除了Je之外，無其他社交接觸。他日以繼夜、隨時隨地工作，最誇張有五日五夜不眠不休的記錄，為的只怕一鬆懈就被其他同行取代，直至他身體響起警號，全身長出紅疹。初時Yoon到私家醫院求醫，後來未有好轉，藥費又太貴，轉而到公立醫院求診，就這樣，遇上了改變他的實習醫生Imm。每月的覆診彷彿成為兩人的約會，數個月間，Yoon 不知不覺間被 Imm 所牽引。初時Yoon到私家醫院求醫，後來未有好轉，藥費又太貴，轉而到公立醫院求診，就這樣，遇上了改變他的實習醫生Imm。每月的覆診彷彿成為兩人的約會，數個月間，Yoon 不知不覺間被 Imm 所牽引。「戀愛病發」的他開始調養生息，重整生活節奏。後來Yoon經歷了人生中最大的工作低潮，能他重新思考自己的人生，明白「生命只有一次」的真正意義。「戀愛病發」的他開始調養生息，重整生活節奏。後來Yoon經歷了人生中最大的工作低潮，能他重新思考自己的人生，明白「生命只有一次」的真正意義。曉．格蘭特（Hugh Grant）和茱莉．羅伯茲（Julie Roberts）這絕配至今仍令人懷念。Hugh Grant 在電影中成功塑造出一個溫文爾雅、害羞被動、好脾氣又有點傻氣；逆來順受又容易受傷的書生型男生，這樣的角色實在太得女生喜愛。男主角 William 住在倫敦西部的 Notting Hill，擁有一家慘澹經營的旅遊書店。生意蕭條的他，還要忍受行為怪異、不修邊幅的室友。曉．格蘭特（Hugh Grant）和茱莉．羅伯茲（Julie Roberts）這絕配至今仍令人懷念。Hugh Grant 在電影中成功塑造出一個溫文爾雅、害羞被動、好脾氣又有點傻氣；逆來順受又容易受傷的書生型男生，這樣的角色實在太得女生喜愛。男主角 William 住在倫敦西部的 Notting Hill，擁有一家慘澹經營的旅遊書店。生意蕭條的他，還要忍受行為怪異、不修邊幅的室友。自從離婚後，他的愛情生活也是一片空白。Anna 是美國的電影明星，她的玉照出現在各個雜誌的封面上，一舉一動都受到全世界的關注。在荷里活呆膩了的她，來到異國他鄉的倫敦尋求刺激。一個平淡無奇的星期三，Anna走進 WIlliam 的書店，她優雅的姿態給William留下了深刻的第一印象。第二次見面可就沒那麼浪漫了，在街道拐角，William 把一杯飲料潑在 Anna 身上。深感愧疚的 William 請 Anna 到家裏洗衣服，兩個人慢慢產生了好感。自從離婚後，他的愛情生活也是一片空白。Anna 是美國的電影明星，她的玉照出現在各個雜誌的封面上，一舉一動都受到全世界的關注。在荷里活呆膩了的她，來到異國他鄉的倫敦尋求刺激。一個平淡無奇的星期三，Anna走進 WIlliam 的書店，她優雅的姿態給William留下了深刻的第一印象。第二次見面可就沒那麼浪漫了，在街道拐角，William 把一杯飲料潑在 Anna 身上。深感愧疚的 William 請 Anna 到家裏洗衣服，兩個人慢慢產生了好感。沒想到有一天，William 一開門便發現娛樂記者已經蜂擁而至，他這才明白，自己請回家的不僅是一個國際巨星，也是一個天大的麻煩⋯⋯那時是一個夢幻的黃金年代，沒有社交網絡，你與超級巨星的距離僅限於電視和報章雜誌。這部電影給了大家一個想像空間，其實巨星背後，也是一個普通人而已。沒想到有一天，William 一開門便發現娛樂記者已經蜂擁而至，他這才明白，自己請回家的不僅是一個國際巨星，也是一個天大的麻煩⋯⋯那時是一個夢幻的黃金年代，沒有社交網絡，你與超級巨星的距離僅限於電視和報章雜誌。這部電影給了大家一個想像空間，其實巨星背後，也是一個普通人而已。故事發生在一列往維也納的列車上，美國人 Jesse 遇上法國女生 Celine，兩人一見如故，最後決定一起在維也納渡過一天。故事沒有一般電影的常規情節，兩位主角間不斷的交談，包括對於人生的想法與洞察，以及有關愛情的想法等。兩人在那一天的有限時間內相聚，承諾在第二天各散東西。故事發生在一列往維也納的列車上，美國人 Jesse 遇上法國女生 Celine，兩人一見如故，最後決定一起在維也納渡過一天。故事沒有一般電影的常規情節，兩位主角間不斷的交談，包括對於人生的想法與洞察，以及有關愛情的想法等。兩人在那一天的有限時間內相聚，承諾在第二天各散東西。故事始於一輛開往巴黎的列車上，兩個年齡相似的年輕人就這樣聊了起來。Jesse 的目的地是維也納，他要在那邊乘搭飛機回去美國；而 Celine 則從布達佩斯探訪祖母後回巴黎繼續大學課程。他們從開始談話不多到後來言談甚歡，列車亦順利抵達維也納。Jesse 需要離開，但他一時興起約 Celine 和她一起在維也納共度一天。他說：「試想像十年或二十年後，妳或對妳的婚姻失去衝勁；妳開始責備妳的丈夫。然後開始憧憬，如果妳能遇上另一個男人，妳的生活會是如何的改變。我就是其中一個。想像這是一個時光倒流，妳就會知道答案⋯⋯」這席話說服了 Celine 願意跟 Jesse 下車。故事始於一輛開往巴黎的列車上，兩個年齡相似的年輕人就這樣聊了起來。Jesse 的目的地是維也納，他要在那邊乘搭飛機回去美國；而 Celine 則從布達佩斯探訪祖母後回巴黎繼續大學課程。他們從開始談話不多到後來言談甚歡，列車亦順利抵達維也納。Jesse 需要離開，但他一時興起約 Celine 和她一起在維也納共度一天。他說：「試想像十年或二十年後，妳或對妳的婚姻失去衝勁；妳開始責備妳的丈夫。然後開始憧憬，如果妳能遇上另一個男人，妳的生活會是如何的改變。我就是其中一個。想像這是一個時光倒流，妳就會知道答案⋯⋯」這席話說服了 Celine 願意跟 Jesse 下車。由於這是一場臨時興起的提議，Jesse 在沒有剩餘金錢去訂酒店的情況下，他們決定隨興漫步在維也納，尋找有趣的事物，而就在這段旅程裏，他們交換了許多彼此關於生命和愛情的觀察及想法。Jesse 和 Celine 逐漸瞭解彼此、發現心靈契合並進而產生感情，他們一同渡過了一些浪漫時刻。兩人到後來難分難捨。他們後來約定半年後在同一地點再會，不管兩人未來是否還能見面，但這僅有的一夜叫人永誌難忘。由於這是一場臨時興起的提議，Jesse 在沒有剩餘金錢去訂酒店的情況下，他們決定隨興漫步在維也納，尋找有趣的事物，而就在這段旅程裏，他們交換了許多彼此關於生命和愛情的觀察及想法。Jesse 和 Celine 逐漸瞭解彼此、發現心靈契合並進而產生感情，他們一同渡過了一些浪漫時刻。兩人到後來難分難捨。他們後來約定半年後在同一地點再會，不管兩人未來是否還能見面，但這僅有的一夜叫人永誌難忘。青年劉正源（韓石圭飾）身患絕症，但依舊坦然地微笑着面對生活。他開了一家照相館，並一人負責全部職務。在家裏，還耐心的教父親學遙控器的操作方法。他默默的在為為自己離開人世而「準備」着。青年劉正源（韓石圭飾）身患絕症，但依舊坦然地微笑着面對生活。他開了一家照相館，並一人負責全部職務。在家裏，還耐心的教父親學遙控器的操作方法。他默默的在為為自己離開人世而「準備」着。正源暗戀青梅竹馬的芝泳，但芝泳最終還是選擇了別人。這時，女交警德琳（沈銀河飾）由於工作的關係，認識了正源。正源暗戀青梅竹馬的芝泳，但芝泳最終還是選擇了別人。這時，女交警德琳（沈銀河飾）由於工作的關係，認識了正源。在正源的眼裏德琳是那麼天真、可愛，兩人在交往過程中，相互感染，逐漸喜歡上了對方。但正源卻無法擁有這份難得的幸福，面對死亡，在夜深人靜的時侯，他一個人會悄然哭泣。正源終於因病情惡化，住進了醫院。德琳下班後照常趕到照相館，卻發現沒有開門。在正源的眼裏德琳是那麼天真、可愛，兩人在交往過程中，相互感染，逐漸喜歡上了對方。但正源卻無法擁有這份難得的幸福，面對死亡，在夜深人靜的時侯，他一個人會悄然哭泣。正源終於因病情惡化，住進了醫院。德琳下班後照常趕到照相館，卻發現沒有開門。為了不給德琳帶來更多的傷害，正源再也沒有出現在德琳的面前。德琳最後一氣之下砸碎了照相館的櫥窗。不久，正源便去世了。在雪花紛飛寒冬的一天，德琳再次出現在照相館的門前⋯⋯為了不給德琳帶來更多的傷害，正源再也沒有出現在德琳的面前。德琳最後一氣之下砸碎了照相館的櫥窗。不久，正源便去世了。在雪花紛飛寒冬的一天，德琳再次出現在照相館的門前⋯⋯「拜金女」文佳佳（湯唯飾）曾為美食雜誌編輯，對愛情充滿了像電影《西雅圖夜未眠》一樣的浪漫幻想。而在現實中，她不遠萬里隻身來到西雅圖的月子中心待產生子。在月子中心，文佳佳炫富的作風引發了房東黃太（金燕玲飾）和其他孕婦周逸（海清飾）、陳悅（買紅妹飾）的反感，倍感孤獨的她只能向司機郝志Frank（吳秀波飾）傾訴心聲。「拜金女」文佳佳（湯唯飾）曾為美食雜誌編輯，對愛情充滿了像電影《西雅圖夜未眠》一樣的浪漫幻想。而在現實中，她不遠萬里隻身來到西雅圖的月子中心待產生子。在月子中心，文佳佳炫富的作風引發了房東黃太（金燕玲飾）和其他孕婦周逸（海清飾）、陳悅（買紅妹飾）的反感，倍感孤獨的她只能向司機郝志Frank（吳秀波飾）傾訴心聲。看上去老實的「落魄大叔」Frank並不是一個平庸的男子，他在中國曾是一流的心血管疾病方面的名醫。在相處中，Frank的體貼包容漸漸融化了文佳佳的刁蠻任性。當文佳佳的富豪男友突然失蹤後，一夜之間變成窮人的文佳佳得到了Frank無微不至的照顧，跟Frank和他的女兒Julie（宋美曼、宋美慧飾）一起生活的這段日子，讓文佳佳找到了家的溫暖，亦與月子中心其他孕婦成為好友。看上去老實的「落魄大叔」Frank並不是一個平庸的男子，他在中國曾是一流的心血管疾病方面的名醫。在相處中，Frank的體貼包容漸漸融化了文佳佳的刁蠻任性。當文佳佳的富豪男友突然失蹤後，一夜之間變成窮人的文佳佳得到了Frank無微不至的照顧，跟Frank和他的女兒Julie（宋美曼、宋美慧飾）一起生活的這段日子，讓文佳佳找到了家的溫暖，亦與月子中心其他孕婦成為好友。經歷許多變故的文佳佳終於生下了孩子，就要結束她在西雅圖的顛沛之旅時，她與Frank之間已經產生了微妙的變化，這時的她終於意識到自己真正追求的是甚麼。離開西雅圖並不代表結束，而是下一次相遇的開始⋯⋯經歷許多變故的文佳佳終於生下了孩子，就要結束她在西雅圖的顛沛之旅時，她與Frank之間已經產生了微妙的變化，這時的她終於意識到自己真正追求的是甚麼。離開西雅圖並不代表結束，而是下一次相遇的開始⋯⋯英國愛情小品《愛情回水》講述藝術學院學生Ben在被分手之後，夜夜無法入睡。在經歷兩周的不眠之夜後，Ben 決定到超市去上夜班以打發這額外的8小時。英國愛情小品《愛情回水》講述藝術學院學生Ben在被分手之後，夜夜無法入睡。在經歷兩周的不眠之夜後，Ben 決定到超市去上夜班以打發這額外的8小時。在超市上夜班，Ben遇到形形色色的人，包括喜歡惡搞、超級迷戀中國功夫的奇怪同事們，還有收銀員Sharon。在超市上夜班，Ben遇到形形色色的人，包括喜歡惡搞、超級迷戀中國功夫的奇怪同事們，還有收銀員Sharon。在這裏，Ben發現自己有能停止時間的能力。他一次次在上夜班時停止時間，用自己的畫筆去描繪各式女子。不知不覺間，Ben發現自己喜歡上了Sharon，並且不再失眠。就在Ben準備展開愛情攻勢的時候，誤會一個個接踵而至，Ben又開始失眠。在這裏，Ben發現自己有能停止時間的能力。他一次次在上夜班時停止時間，用自己的畫筆去描繪各式女子。不知不覺間，Ben發現自己喜歡上了Sharon，並且不再失眠。就在Ben準備展開愛情攻勢的時候，誤會一個個接踵而至，Ben又開始失眠。長谷川陸跟日向葵海是一對青梅竹馬，一直都很完美的小陸看起來很神秘，葵海經常摸不清他。小陸後來告訴葵海他藏了一個秘密，能穿越過去的秘密。長谷川陸跟日向葵海是一對青梅竹馬，一直都很完美的小陸看起來很神秘，葵海經常摸不清他。小陸後來告訴葵海他藏了一個秘密，能穿越過去的秘密。隨着小陸告白，二人墮入愛河，葵海以為這種幸福可以一直到永遠，但她發現小陸還藏有另一個秘密，他一直不斷穿越過去，是為了阻止她在生日演唱後發生意外，改變這個過去。但不管小陸回去多少次，都無力改變這個過去，一次又一次眼睜睜看着葵海發生意外。隨着小陸告白，二人墮入愛河，葵海以為這種幸福可以一直到永遠，但她發現小陸還藏有另一個秘密，他一直不斷穿越過去，是為了阻止她在生日演唱後發生意外，改變這個過去。但不管小陸回去多少次，都無力改變這個過去，一次又一次眼睜睜看着葵海發生意外。這次飾演女主角葵海為日本著名歌手miwa，在電影中亦有不少歌唱情節，而男主角小陸則是近年日本人氣急升的鹽系演員坂口健太朗。這次飾演女主角葵海為日本著名歌手miwa，在電影中亦有不少歌唱情節，而男主角小陸則是近年日本人氣急升的鹽系演員坂口健太朗。法國鬼才導演Michel Gondry，以天馬行空的華麗影像，擅長透過「夢境」表現虛實交錯的故事情節，呈現童趣般的超現實想像。從他著名的《無痛失戀》（Eternal Sunshine of the Spotless Mind）中，即可深刻體會導演對愛情童真、夢幻的浪漫情懷。法國鬼才導演Michel Gondry，以天馬行空的華麗影像，擅長透過「夢境」表現虛實交錯的故事情節，呈現童趣般的超現實想像。從他著名的《無痛失戀》（Eternal Sunshine of the Spotless Mind）中，即可深刻體會導演對愛情童真、夢幻的浪漫情懷。生性古怪害羞、終日沈浸於荒謬異想的Stephen，在母親敦促下從墨西哥回到出生地巴黎。儘管工作很無聊，跟預期天差地遠，但對門鄰居清秀的Stephanie卻令他毫無保留的敞開心房。生性古怪害羞、終日沈浸於荒謬異想的Stephen，在母親敦促下從墨西哥回到出生地巴黎。儘管工作很無聊，跟預期天差地遠，但對門鄰居清秀的Stephanie卻令他毫無保留的敞開心房。他希望能與她一同飛翔在由想像力和愛情構築而成的美妙世界。然而，那些看似徵候的言語表示與善意究竟是真實發生，還是他古怪大腦的自作多情？！他希望能與她一同飛翔在由想像力和愛情構築而成的美妙世界。然而，那些看似徵候的言語表示與善意究竟是真實發生，還是他古怪大腦的自作多情？！Adam Sandler 攜手 Drew Barrymore 主演的浪漫喜劇《50 First Dates 我的失憶女友》，女主角因車禍患了一種短暫失憶的毛病，她的記憶只停留在車禍的前一天，而她每天都在過一天，就是他父親的生日，而她的家人也都在假裝每天都是星期天，不讓她發現其實已經過了一年；然而，即使當她發現了一切都是騙局時也無所謂，因為她隔天就會通通忘記，也因如此，她的父親不願意讓任何一個男人與她女兒談「一夜情」的愛情。直到Adam Sandler 的出現，他決心每天都要用不同的方法，讓女主角每一天都愛上他。Adam Sandler 攜手 Drew Barrymore 主演的浪漫喜劇《50 First Dates 我的失憶女友》，女主角因車禍患了一種短暫失憶的毛病，她的記憶只停留在車禍的前一天，而她每天都在過一天，就是他父親的生日，而她的家人也都在假裝每天都是星期天，不讓她發現其實已經過了一年；然而，即使當她發現了一切都是騙局時也無所謂，因為她隔天就會通通忘記，也因如此，她的父親不願意讓任何一個男人與她女兒談「一夜情」的愛情。直到Adam Sandler 的出現，他決心每天都要用不同的方法，讓女主角每一天都愛上他。這部電影的劇情看似有趣，不過當中卻有很多頗為動人的細節，包含女主角的父親以及弟弟每天晚上都要把一切全部重新歸位，好讓她隔天可以一切都再重來一次，這個地方令人感動。這部電影的劇情看似有趣，不過當中卻有很多頗為動人的細節，包含女主角的父親以及弟弟每天晚上都要把一切全部重新歸位，好讓她隔天可以一切都再重來一次，這個地方令人感動。這部電影2018年被日本翻拍成電影《第50次的初吻》。由山田孝之和長澤雅美主演，除了山田孝之一貫的搞笑外，有了女神長澤雅美，使整部電影更耳目一新。這部電影2018年被日本翻拍成電影《第50次的初吻》。由山田孝之和長澤雅美主演，除了山田孝之一貫的搞笑外，有了女神長澤雅美，使整部電影更耳目一新。《我愛巴黎》由美國、英國和法國不同國家的演員主演。這部2小時的電影包括18部短片，分別在各個區份拍攝，共有22位導演。每一部短片都呈現巴黎的一些場景，故事內容相當多樣化。《我愛巴黎》由美國、英國和法國不同國家的演員主演。這部2小時的電影包括18部短片，分別在各個區份拍攝，共有22位導演。每一部短片都呈現巴黎的一些場景，故事內容相當多樣化。一個對自己的單身生活充滿抱怨的中年男人在找尋停車位的時候，邂逅了昏倒在他車旁的女人；塞納河畔，有着不同背景，信仰不同文化的年輕人，他們共通的語言就是「愛」；美國觀光客在巴黎地鐵站裏，演出地鐵驚魂記；華人街髮廊女主人的奔放熱情；太太的紅外套，讓人心碎；失去愛子的媽媽，午夜與愛子在廣場上重逢。一個對自己的單身生活充滿抱怨的中年男人在找尋停車位的時候，邂逅了昏倒在他車旁的女人；塞納河畔，有着不同背景，信仰不同文化的年輕人，他們共通的語言就是「愛」；美國觀光客在巴黎地鐵站裏，演出地鐵驚魂記；華人街髮廊女主人的奔放熱情；太太的紅外套，讓人心碎；失去愛子的媽媽，午夜與愛子在廣場上重逢。默劇小丑圍繞着艾菲爾鐵塔的溫馨愛情故事；吸血鬼半夜出沒，遇見了愛情；王爾德從墳墓裏跑出來，幫英國情侶破鏡重圓；懷抱演員夢的美國少女與視障男孩的愛情故事⋯⋯一切故事發生在巴黎都始於一句「我愛你」⋯⋯默劇小丑圍繞着艾菲爾鐵塔的溫馨愛情故事；吸血鬼半夜出沒，遇見了愛情；王爾德從墳墓裏跑出來，幫英國情侶破鏡重圓；懷抱演員夢的美國少女與視障男孩的愛情故事⋯⋯一切故事發生在巴黎都始於一句「我愛你」⋯⋯多謝你訂閱Cosmopolitan電子報，你將會收到我們的確認電郵。你好！閣下已註冊Cosmopolitan電子報，請按此更新你的註冊設定你好！請按此更新你的註冊設定你好！請按此登入以更新你的註冊設定請先登出再以登入更改註冊設定多謝你訂閱Cosmopolitan電子報，你將會收到我們的確認電郵。你好！閣下已註冊Cosmopolitan電子報，請按此更新你的註冊設定你好！請按此更新你的註冊設定你好！請按此登入以更新你的註冊設定請先登出再以登入更改註冊設定",
        "纪念海南解放70周年 ": "南海网专题：征途如虹——纪念海南解放70周年特别报道　　琼崖革命遗址寻访　　1927年9月23日，椰子寨战斗打响全琼武装总暴动第一枪，开启琼崖革命武装斗争“二十三年红旗不倒”的伟大征程——　　武装斗争烈焰燃　　　1927年9月23日，椰子寨战斗打响全琼武装总暴动第一枪。图为椰子寨战斗遗址。 (资料图片)　　■ 海南日报记者 刘梦晓 实习生 陈宋釜　　“砰——”1927年9月23日凌晨5时的一声枪响，打破了当时琼东县(今琼海市)嘉积镇椰子寨村的宁静。这场战斗——椰子寨战斗，打响了全琼武装总暴动第一枪，拉开了全琼武装总暴动的序幕，开启了琼崖革命武装斗争“二十三年红旗不倒”的伟大征程。　　93年之后的今日，椰子寨椰影婆娑，终日流水潺潺，宁静幽远。在椰子寨遗址之上建立的椰子寨战斗历史陈列馆内，大量资料和图片，记叙了了王文明、杨善集、陈永芹等革命先烈的生平事迹，以及琼崖纵队从无到有、发展壮大的光辉历程。　　在这里，同样能够看到椰子寨战斗里那鲜活的人物、惊心动魄的战斗故事、昂扬的革命斗志。　　　琼崖军民奋起反抗　　20世纪初，军阀攻占了海南岛。为了保证军饷，军阀先是纵兵公开洗劫商店、酒家、百姓，后又罗列了名目古怪的苛捐杂税，无所不用其极。1927年4月 22日，血雨腥风席卷海南岛，国民党反动派大肆屠杀共产党人和工农群众——全岛2000多名共产党员和革命群众被捕，500多人惨遭杀害。　　哪里有压迫，哪里就有反抗。血色恐怖骤然让琼州大地阴云密布，琼崖共产党人到了生死抉择的危急关头。1927年6月，中共琼崖地委紧急会议在乐会四区召开，选举了特委领导机构，并成立了琼崖军事委员会和琼崖肃反委员会。同年9月，琼崖特委在乐会四区召开了军事会议，明确响应中共中央的号召，配合四省秋收起义。　　而在此之前的一个月时间里，琼崖建立起了1个市委、8个县委。各地党组织领导的“农军”“讨逆军”，打出了一连串胜仗。上有中央领头，下有坚实基础，这次由特委书记杨善集主持的“九月军事会议”，也就更有底气作出决定：举行全琼武装总暴动——先进攻东路重镇嘉积，然后向全琼拓展。　　“嘉积当时是东路政治、经济、文化的中心，而位于嘉积外围的椰子寨位置更是险要——既是嘉积的西南屏障，也是乐会四区和定安七区之间的交通咽喉。夺下椰子寨，就可以将东路和中路打通，把乐会四区和定安七区两个红色区域连结起来。”琼海市委党史研究室原主任陈锦爱告诉海南日报记者，根据作战计划，讨逆革命军将在全岛铺开一张大网——琼山讨逆革命军开往定安七区，与定安讨逆革命军会合;乐会、万宁讨逆革命军则开往中共琼崖特委驻地;琼东讨逆革命军负责破坏三发岭桥和里草桥，阻击文昌、海口援敌。这样一来便可由点及面打敌人个腹背受敌、措手不及。　　琼海部分党员在琼海椰子寨战斗主题雕塑下，面对党旗庄严宣誓，重温入党誓词。(海南日报资料图片)　　　腥风血雨的战斗　　1927年9月23日是一个台风天。按照此前的战斗部署，杨善集、陈永芹指挥的乐会、万宁讨逆军各一个连和王文明指挥的定安、琼山讨逆革命军各一个连，9月23日凌晨5时从南北两个方向同时向椰子寨发起进攻。　　不料，9月22日天降大雨，直至次日凌晨仍未停歇。为了隐蔽行动，杨善集部选择人迹罕至的山路迂回前进，而雨后泥泞的道路给行军带来很大困难，30多公里的路程走了整整一夜。　　眼见约定的时间到了，杨善集还不见踪影，王文明当机立断选择按原计划进攻!　　“一方面，天黑雨急，驻守椰子寨的国民党反动武装容易放松警惕;另一方面，琼东、琼山、文昌等地也将很快打响战斗。”椰子寨爱国主义教育基地管理人员以及讲解员才源介绍，如果椰子寨战斗不能首战告捷、牵制敌军，很可能直接影响总暴动的最终结果。　　“打!”23日凌晨5时，随着王文明一声令下，椰子寨战斗按时打响。战士们集中火力骤然向敌人的炮楼射击。仅仅一个多小时，这场“奇袭”战斗就宣告结束：敌一部被歼，大部溃逃到石角一带。讨逆革命军占领椰子寨，首战取得胜利。23日上午8时，王文明部和最终赶到的杨善集部在椰子寨墟东门胜利会师。　　嘉积敌军得知椰子寨失陷后，纠集正规军和团丁200多人，向讨逆革命军反扑而来。由于敌军武器精良、弹药充足，我军枪支老旧、弹药少，在持续交火中渐渐处于劣势。杨善集不顾个人安危，站上高地亲自指挥战斗，头上戴的军帽被子弹打飞，仍然高声下令：“无论如何要打退敌人，掩护大部队撤退!”最后，他不幸身中数弹，英勇牺牲。　　陈永芹发现一股敌人从右翼的小山上冲下来，已无弹药的他拿起钢刀冲上去，与敌人展开近身肉搏，最终因寡不敌众倒在血泊之中。在这场战斗中，杨善集和陈永芹用最壮烈的姿态，诠释了他们革命的宣言——“革命同志死一人，生百人!”　　　红色教育引游客至　　椰子寨战斗的胜利，揭开了全琼武装总暴动的序幕，推动了琼崖“工农武装割据”局面的形成，有力地配合了全琼各地及其他省份的秋收暴动，同时为中共琼崖特委领导武装斗争提供了宝贵经验。　　陈锦爱说，此后椰子寨战斗打响的9月23日，被确定为中国共产党领导下的琼崖人民军队的诞生日，以及琼崖革命武装斗争“二十三年红旗不倒”的纪念日，足见这场胜利对整个琼崖革命武装斗争影响深远。　　近一个世纪的时光散去了硝烟，但壮烈的战斗依然让人荡气回肠。　　在椰子寨战斗历史陈列馆广场上，由一面旗帜和一杆长枪组合造型、总高度为9.23米的主题雕塑矗立着。“旗帜寓意椰子寨战斗竖起的琼崖革命武装斗争‘二十三年红旗不倒’，枪杆子寓意全琼崖武装总暴动从椰子寨战斗开始打响，雕塑的高度寓意着在1927年的9月23日，打响了琼崖武装革命第一枪。”才源介绍。　　为深入挖掘红色旅游文化资源，有效开展革命传统教育和爱国主义教育，促进美丽乡村建设的可持续性，2017年，琼海市把红色历史主题与建设美丽乡村相结合，整合资源，投入资金1500万元，建设“椰子寨红色美丽乡村”。2018年，椰子寨战斗遗址被省委宣传部正式命名为省级爱国主义教育基地。　　自正式对外开放以来，椰子寨红色美丽乡村吸引着各地游客前来观光。特别是重要节日，如清明节、“七一”等，各学校和机关企事业单位都组织学生及党员干部到此开展形式丰富的爱国主义教育活动。　　(海南日报嘉积3月10日电)南海网微信公众号南海网手机客户端南海网微信小程序南海网微博海南社会海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 两部委：严格限制盲目建设超高层“摩天楼”\n\r\n产业\r\n 海南“椰速充”首个充电站投入运营 \n\r\n汽车\r\n 4月中国制造业采购经理指数公布：连续位于扩张区间\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 共克时艰，我们在行动—省福彩中心开展疫情防控工作\n\r\n彩票\r\n 健康人有必要戒烟吗？十问十答告诉你答案\n\r\n健康\r\n 海南高中学业水平合格性考试报名工作将启动\n\r\n教育\r\n 海南省工商联助力民营企业复工复产专项行动暨民营企业线上公益招聘会启动仪式\n\r\n活动\r\n ",
        "學測自然重時事、跨領域　諾貝爾獎、鎮暴彈能量轉換都有可能出 ": "\n▲大學學測將在17、18日登場。（圖／記者李毓康攝）記者崔至雲／台北報導大學學測即將登場，自然科如何準備，補教師認為，近年考題都與時事結合，建議可多加留意今年諾貝爾化學獎鋰離子電池、鎮暴彈、煙霧彈、爆炸瞬間動量守恆與其能量轉換的分析等議題，類似的考題均有可能出現，考生需多加留意。針對化學科，補教師周逸表示，近三年的考題中，不難發現有6成的題型均從物質的組成、化學反應和反應熱、有機化合物等三大章節內容出考題，另外，週期表可以和物質的構造一起念，重點在於金屬、非金屬的特性、電子排列、還有元素週期性，以及如何用熔沸點、導電度等性質判斷物質內部存在哪種引力等。而常見化學反應中，周逸認為，三大化學反應，沉澱、酸鹼、氧化還原，幾乎每年都會出題，但考題趨勢不用琢磨於繁瑣計算，而是把基本定義弄懂，並能夠指出一般化學技術是使用那種原理即可，建議可以和化學與生活一併念。另外，周逸提醒，今年的諾貝爾化學獎得獎主題為鋰離子電池，因此強烈建議考生要熟讀電池的機制，包含正負電極、陰陽電極的定義，以及充放電時，裝置間的連接方式。另外雙杯電池、酸性乾電池、鉛蓄電池、氫氧燃料電池的材料和電解質也是歷年電池的重點。\n▲補教師認為，三大化學反應，「沉澱、酸鹼、氧化還原」幾乎每年都會出題，考生須多加注意。（圖／記者李毓康攝）而實驗的部分每年穩定會考2題左右，周逸建議，重點可以放在物質分離（層析、萃取、蒸餾）還有界面活性劑的實驗，準備上要去思考實驗所用到的原理，以及實驗裝置的架設。針對生物科，補教師羅熙指出，最後幾天要記得熟悉例屆試題考過的章節，常考題型像是細胞結構、生物分類、人類心臟循環系統及其他系統、植物根莖葉結構與特性、物質循環的氮循環、生殖的染色體與基因等等，生物喜歡跨章節一起考，題目描述趨勢業愈來愈長，要耐得住性子將它看完，要從中抓取關鍵字，往往線索都藏在細節中，圖形的判讀也變得很重要，大多數考生觀念懂，但一看到圖形就會慌掉。羅熙提到，大部分考生都覺得生物不好拿到高分，考前衝刺建議，生物觀念細節很多，應記取重點勿混淆，考前不要再執著在段考才會出現在刁鑽章節，考前訓練自己的作答速度絕對會提高拿分效率，可以在生物搶一點時間分給需要計算的物理、化學，但在生物作答有速度的前提下必須「心細」。▲補教師認為，近年考題都與時事結合，建議在考前須注意諾貝爾化學獎得鋰離子電池等議題。（圖／記者李毓康攝）針對物理部分，補教師柯易則說，從歷屆試題中可發現，物理考題重點大多圍繞在量子現象中的光電效應，波動、四大作用力以及碰撞，把握好這幾個章節內的大觀念，物理題的答對率肯定會不錯。\n\r\n此外，由於自然科有閱讀題組，跨章跨冊跨物化生地，柯易建議，多多涉獵科學時事是拿分的關鍵，在考試時才能輕易理解文意並快速地選出正確答案，另外，時事結合考題也有可能會有，鎮暴彈、煙霧彈、爆炸瞬間動量守恆與其能量轉換的分析，以及諾貝爾物理獎等等，考生應在考前多加留意。柯易最後也提醒目標是頂標的考生們，切記高二下的碰撞、動量守恆結合爆炸以及功率章節要準備到自然組的難度，雖然學測只有考A版的考題，但近年有逐漸變難的趨勢，建議考生可以把歷屆考題中第二部分較難的題目多做幾遍。他也再次提醒，除了基本觀念外，維持答題手感是拿高分的不二法門，請考生們務必養成每天寫考題（模考題或歷屆試題100～108年）的習慣。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※109學年學測今、明兩天（17、18日）登場，今天下午考國文（選擇題），考試時間為80分鐘。考生出考場後，普遍認為這次考題算是簡單，而文言文比例比往年增加許多，認為今年白話文、文言文比例約是6：4，但不會太難，很多題目多思考一下就會了。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "黃埔軍校是國民黨的，還是共產黨的？（下） ": "3D 地圖年度專題聯名頻道Podcast 那些參加共產黨軍隊的黃埔畢業生，公然與校長作戰，被國民黨稱為「赤黃埔系」。可見，意識形態的吸引力大於領袖的個人魅力。這是蔣介石一輩子都未能明白的道理。 一九二四年，黃埔軍校建立時，僅僅提供半年的基礎軍事訓練，至北伐興兵時共有四期畢業生。戰爭期間，第五期隨軍作戰，第六期留在廣州繼續學業，第七期於一九二七年夏招募。一九二七年底，共產黨在廣州暴動，不少五、六、七期學生被開除或被殺，人員損失慘重。國民政府定都南京後，軍校尚留在廣州，直至第二期北伐結束，蔣介石才將軍校遷到南京，以便就近控制。此後，黃埔軍校改稱中央陸軍軍官學校，將課程延長至兩年，分設砲、工、騎、輜重等兵種。第六、七期在南京完成餘下學業。第七期人數最多，在一九二九年畢業時，共有步兵科四個中隊，砲、工、騎、輜重各一隊，約九百人。黃埔軍校另有武漢分校約培養出一千七百名畢業生。黃埔系「知識軍人」的目標，是要把民國變成像英國歷史學家伊格頓（David Edgerton）所言的「軍國」（warfare state），即由中央政府主導軍事、工業、科技及官僚體系，以進行現代化科技戰爭的國家。但是，正如軍事史家鄺智文所論：雖然民國知識軍人引進了一次大戰和戰後各國在戰略、作戰、戰術、科技，以及國家動員方面的教訓和知識，但並非所有這些內容均適合當時民國的政治、社會、經濟等狀態，部分甚至浪費了國府有限的資源。既然蔣介石崛起的基礎是黃埔系軍事力量，國民黨的宣傳機構自然將黃埔軍人吹得天花亂墜；而共產黨的高級將領更有一半以上出自黃埔，共產黨的宣傳機構當然也對黃埔讚不絕口。由此，黃埔同學會自然成為中共對台灣統戰的重要渠道。在此背景下，神話黃埔成為昔日在戰場上殺得你死我活的國民黨和共產黨之間少有的「歷史共識」。然而，黃埔系將領的戰力究竟有多強？最佳的檢驗標準是中日戰爭。此前的北伐及新舊軍閥之混戰，是受過蘇俄軍事和政治訓練並擁有蘇俄先進武器的新式黨軍對陣軍閥的舊式軍隊，勝敗早已註定；國共內戰則是黃埔打黃埔，看不出黃埔軍人的真本領。唯有中日戰爭，才是刀尖對麥芒，戰場上見真功夫。學者張瑞德通過分析戰前中國陸軍高級將領的背景得出結論：戰前陸軍的將官出身保定軍校者頗多，重要軍職人員出身黃埔者極少——各路軍總司令中無一人系黃埔畢業，軍長、師長中也只有約十分之一出身黃埔。但是，隨著抗戰的推進，陸軍將領有「黃埔化」之趨勢，戰前保定所占的重要地位，戰時逐漸為黃埔所取代。在直接掌握兵權的軍長、師長階層，這種趨勢尤為明顯。抗戰時期出身黃埔的將領，大多畢業於前幾期，當時黃埔的訓練相當粗陋，時間也短，所學到的專業技能有限。他們離開黃埔以後，除了短期的訓練班外，很少有人能有機會繼續接受軍事院校的正規深造教育。在先進國家的軍隊中，軍校畢業後尚可由機關、學校、部隊的輪調中學習新技能，中國軍官卻無此機會。戰前，德國軍事顧問佛采多次向蔣介石陳述，一個軍人如果不先任下級軍官，遍充排、連、營、團長各職多年，必定不能具有高級指揮官的經驗，即便個人如何勇敢，也無濟於事。但蔣只看重勇敢和忠誠，對此不置可否。蔣意識不到，在軍事學術快速進步的二十世紀，國軍的高級軍官被迫以二十年前所的知識和他們範圍有限的經歷，去應付現代戰爭的複雜問題，戰力無法提升是必然的。跟世界四大軍校——美國西點軍校、法國聖西爾軍校、蘇俄伏龍芝軍校、英國桑赫斯特皇家軍事學院——相比，黃埔的速成訓練缺陷明顯。當時，授課內容明顯落伍於時代。比如，步兵戰術教學中對重機槍的佈置都沒怎麼教，卻還在教學生組織聯排步槍齊射壓制；炮兵教學中間瞄射擊極為簡單，而學生只會放列觀察射；騎兵科還在教學員如何用冷兵器騎馬衝鋒。抗戰期間，從德國慕尼黑陸軍學校學習裝甲兵作戰歸來的蔣緯國，就對黃埔軍校的學制和教學內容極為不滿，他認為黃埔系軍官的指揮能力比日軍差了一大截，軍事理論素養還停留在二○年代。中國戰區參謀長史迪威將軍曾毫不客氣地指出，國軍軍官的素質和其階級、職務成反比：軍長師長問題頗大。這些人中很少有是有效率的，他們很少親臨前線，更極少監督命令是否執行。對於來自前線誇大甚至錯誤的報告，不經查證即予以接受。經常忽略搜索和警戒的重要性，常因而造成大亂。接替史迪威的魏德邁對國府稍多同情，但對國軍高級將領的評價亦甚低：在我所接觸的國軍高級軍官中，我發現很少能視為有效率或受過良好專業訓練的，我並不懷疑他們對於委員長的忠誠，但是作為蔣的參謀長，我必須評估他們的作戰能力和知識，他們的帶兵資格，以及他們配合全盤作戰計劃，執行命令的意願。蔣介石本人也承認：「我們作總司令的，只比得上人家一個團長，我們的軍長、師長，只當得起人家一個營長和連長。」而李宗仁、羅家倫等人也都承認，國軍高級將領稱職者寥寥無幾。對比之下，日本高級將領之中，雖然缺乏出色的戰略家，但在基本技術、戰略原則上，均能一絲不亂，絕少發生重大錯誤；做事也多能腳踏實地，一絲不苟，令人敬而生畏。稍加統計即可發現，在抗日戰場上，重大勝利大都是非黃埔系將領贏得的，令國人、敵手及盟軍刮目相看的中國將領大都非黃埔出身——李宗仁、白崇禧、孫立人、廖耀湘、張發奎、薛岳、張自忠、李家鈺……然而，正因為他們不是黃埔系，從來得不到蔣的信任和重用。反之，只要是黃埔畢業生，無論戰場上的表現有多麼糟糕，蔣也予以寬容並繼續重用。正因為蔣的私心和賞罰不明，使國軍的戰力難以提升，對日作戰八年間屢戰屢敗，三年多的國共內戰更一潰千里。如果誠實面對歷史事實，就必須承認：第一流的黃埔畢業生中，流向共產黨陣營的遠遠多於效忠校長蔣介石的。大量黃埔畢業生投向共產黨一邊，義無反顧地走向「弒父」之路。那些參加共產黨軍隊的黃埔畢業生，公然與校長作戰，被國民黨稱為「赤黃埔系」。可見，意識形態的吸引力大於領袖的個人魅力。這是蔣介石一輩子都未能明白的道理。共產黨的「十大元帥」中，葉劍英、聶榮臻、陳毅當過黃埔的教官，徐向前和林彪是黃埔的畢業生，與黃埔有關係者占了一半。此外，解放軍高級將領中，還有三名大將和八名上將是黃埔畢業生。黃埔軍校創校時名為「中國國民黨陸軍軍官軍校」（為消滅中國共產黨在陸軍官校內的勢力，一九二五年二月國民黨將校名改為「中國國民黨黨立陸軍軍官學校」，加了「黨立」二字，似乎更為名副其實），但「赤黃埔系」居然打敗了「白黃埔系」，說明共產黨才是黃埔的真正主人。在黃埔一期學生中，共產黨的名將數不勝數。共軍元帥徐向前很早就是紅四方面軍總指揮，國民黨懸賞其人頭標價十萬，與朱德、毛澤東一個價，後來是西路軍主帥。徐就讀黃埔時，曾被蔣單獨召見。徐生性少言寡語，又是北方人，未能獲得蔣賞識。中共大將及情報頭子陳賡，是自己闖進黃埔的，還帶了一幫講武堂同學轉校。陳賡被稱為「黃埔三傑」之一，黃埔有「蔣先雲的筆，賀衷寒的嘴，不及陳賡的腿」之傳言。陳賡在第二次東征中救過蔣介石的命，曾被委以副官重任。但陳賡還是背叛校長，追隨政治部主任周恩來，為共產黨在軍事和情報領域立下汗馬功勞。陳明仁在中原大戰、剿共、抗戰及國共內戰中都有赫赫戰功，在東北作戰時一度擊敗林彪。一九四九年，陳明仁與程潛在長沙「起義」投共，後率軍清剿國民黨「殘匪」，被中共授予上將銜，為國軍叛將中在共軍獲得最高軍銜者。毛曾對陳說：「我看林彪打仗就不如你！」左權是被陳賡帶進黃埔的。後來，左權被選派到莫斯科學習軍事，與蔣經國一起捲進「江浙同鄉會」事件，險些遭到克格勃清洗。一九四二年，左權在山西遼縣十字嶺戰死。中共建政後，將遼縣改名為「左權縣」。王爾琢考黃埔時是最後一批報名，與同鄉鄭洞國一起被錄取。南昌起義時，他是僅次於朱德、陳毅的第三號人物。上了井岡山，又成為毛、朱、陳之後的第四號人物。王爾涿打仗以勇猛著稱，林彪是其手下的營長。一九二八年，王爾涿被叛徒槍殺，否則日後他定能成為元帥級的人物。許繼慎在一期畢業生中是能打仗的將領，在鄂豫皖根據地初期曾是徐向前的上級。在鄂豫皖蘇區的白雀園大肅反中，身為師長的許繼慎遭到逮捕並處死。許的妻子是師政治部秘書，已懷有身孕，仍被祕密處死。蔣先雲考進黃埔時是第一名，畢業時又是第一名，為「黃埔三傑」之首。蔣先雲的入黨介紹人是毛澤東。蔣介石對其極為賞識，許諾只要「浪子回頭」就能當師長。當時，黃埔學生當團長的都沒幾個。然而，蔣先雲鐵了心跟共產黨走。一九二七年，在河南臨潁與張學良部作戰時戰死。李之龍是「中山艦事件」的關鍵人物。在考進黃埔之前，他是鮑羅廷的政治秘書。「中山艦事件」前，李之龍為海軍局局長，軍銜中將，與校長蔣介石平級。國共分裂後，李之龍從日本回國反蔣，在廣州被捕並被槍決。周士第在黃埔時有猛將之譽，當過護衛孫文的鐵甲車隊隊長。南昌起義時，為葉挺部第二十五師師長。後來，周先後任紅二方面軍參謀長、八路軍第一二○師參謀長，一九五五年授上將銜。劉疇西在一期生中也是左派積極分子，很早受傷獨臂，最高軍職為紅十軍團軍團長。中央蘇區反圍剿失利后，轉戰江西懷玉山地區，與方志敏等一起被俘。劉疇西凍餓多日，哆嗦成一團，審他的正是一期同學俞濟時。俞沒怎麼理他，讓人把他押下去。黃維譏諷說：「大家多少同學一場，應該讓人家吃頓飽飯嘛。你的心也太不善了！」隨即，劉疇西與方志敏一起被處決。趙自選以僅次於蔣先雲的第二名成績考入黃埔，是第一任鐵甲車隊隊長。後來，跟隨「農民王」彭湃建立海陸豐蘇維埃，死在戰場上。閻揆要與杜聿明、關麟征等人一起，從陝西千里跋涉來考黃埔。這十幾個陝西人中，出了六個中將，閻揆要是唯一的解放軍中將。在黃埔二期生中，著名的共產黨人是周逸群和盧德銘。周逸群是紅二軍團政委，和賀龍一樣是紅二方面軍的領袖，死於一次戰鬥中。盧德銘曾任武漢政府警衛團團長，參加秋收起義，任總指揮。後在掩護部隊突圍時戰死。黃埔三期生中，投靠共產黨的多名將領都未能活到中共勝利。朱雲卿是井岡山黃洋界保衛戰的英雄，任紅一方面軍參謀長，為朱德所欣賞，後在蘇區醫院養病時被國民黨特務刺殺身亡。吳光浩是黃麻暴動的副總指揮，鄂豫皖蘇區創始人之一。後在前往河南組織暴動時，遭民團突襲死去。黃埔四期中的共產黨將領更多。中共「戰神」林彪即為四期的佼佼者。劉志丹，陝北紅軍創始人，在戰場上神秘死去，有人說是被毛澤東派人暗殺。曾中生，紅四方面軍參謀長，徐向前的副手，以遊擊戰略名貫全軍。後死於肅反，連屍體也找不到。段德昌，彭德懷的入黨介紹人，洪湖蘇區創始人，紅二方面軍代表人物，有「火龍將軍」之稱，死於肅反。伍中豪，紅一方面軍中與林彪齊名的將領，毛澤東的「四驍將」之一。曾是北大文科系學生，行軍作戰餘暇，一好喝酒，二好吟詩唱和。在病癒追趕隊伍時，被江西安福縣民團襲擊身亡。洪水，越南人，解放軍中唯一的外籍將軍。授銜時，其資歷夠中將，為平衡越軍體系而授少將。郭化若，毛澤東最早的軍事秘書之一，後任三野九兵團政委。黃埔五期中，也出了不少重量級人物。許光達，紅二方面軍代表人物，授大將銜。宋時輪，中共開國上將，三野九兵團司令員，韓戰中指揮過長津湖戰役。張宗遜，中共開國上將，紅軍和國共內戰時都跟著彭德懷作戰，曾任國防部副部長。陶鑄，中共建政後為中南區實權人物，文革前期調到中央任政治局常委，成為黨內第四號人物。但不久即失勢，被關押虐待致死。趙尚志，北滿抗聯的靈魂人物，與楊靖宇有「南楊北趙」之稱。岡村寧次數次對趙加以圍捕而不果。黃埔六期中，出過郭天民（上將）、王諍（中將）、張開荊（少將）等解放軍將領。在黃埔高級班中，有兩個共產黨軍隊的著名人物。一個是黃公略，毛澤東最器重的紅軍將領之一。另一個是賀國中，彭德懷的鐵杆部下，紅五軍最早的黨員之一。武漢分校畢業的羅瑞卿，為中共開國大將，曾任中共中央書記處書記、公安部長、解放軍總參謀長、國務院副總理等要職，長期負責毛澤東的安全保衛工作。蔣介石當然知道這張將星閃爍的「赤黃埔系」名單，也知道自己是被學生們打敗的。但是，為了維持「黃埔神話」，蔣介石和國民黨對此一字不提。具有諷刺意味的是，抱殘守缺的「黃埔傳統」至今仍束縛著台灣軍隊的現代化改革。二○一九年十月，美國在台協會（AIT）理事主席莫健（James F. Moriarty）訪台，率領軍事組人員，密切訪查以及調研台灣軍隊的后備動員、訓練能量、戰略、管理等面向。莫健此動作，是為了執行美國〈二○一九會計年度國防授權法案〉中的指示：「美國國防部長應該與台灣有關部門協調，對台灣的軍事力量，特别是台灣的後備動員能力進行全面評估。」美方認為台灣後備部隊「虛有其表」，批評其為「無效戰力」。台灣國防部則給予憤怒反擊。此次美台觀念衝突顯示，「黃埔軍人」已成為台灣軍事改革的絆腳石。有評論認為，世界各先進民主國家，大都為專業文人領軍，而非采用退伍將領主導國防，台灣是民主國家中的特例，一向為「黃埔軍人」把持軍隊，維護所謂「光榮傳統」不遺余力，所以訓練、戰術、准則和戰略，都包圍著由職業軍人掌控的情境，無法如歐美日等國家那樣，進入「第四波戰爭型態」。台灣政府如果不用科學與民主的方式改革軍隊，一昧聽任職業軍人吹噓和恐嚇，無法完成防衛的升級換代。責任編輯：羅元祺  核稿編輯：翁世航",
        "武漢肺炎》政府2天建資料庫配口罩 工程師咋舌：無比尊敬！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆因應武漢肺炎防疫，民眾搶口罩搶翻天情形，衛生福利部日前宣布超商通路停止販售口罩，改由特約藥局接手販賣。（資料照）〔即時新聞／綜合報導〕因應武漢肺炎防疫，民眾搶口罩搶翻天情形，衛生福利部日前宣布超商通路停止販售口罩，改由特約藥局接手販賣，健保署並在2天內「修改全國電腦資料庫並完成測試」以配送口罩。對此，有同業工程師指出，背後系統的配合並不容易，短時間能搞定上線真的很扯，直呼「到底是怎麼辦到的，太不可思議了」！衛福部日前在臉書PO文宣布，自6日起每人7天內可憑健保卡以10元購買口罩2片，不得重複購買。資料由健保署2天內修改全國電腦資料庫系統並完成測試，由郵差配送口罩。對此，一名工程師同業在噗浪轉貼衛福部貼文表示，「這麼龐大的系統、這麼大量的資料、這麼十萬火急的時程，光是想像都頭皮發麻」。請繼續往下閱讀...工程師表示，「實名制」三個字說得很簡單，背後各種人力、物力、軟體、硬體的配合很複雜，短時間就能推出這麼完善的措施真的很猛，先不論口罩在物流及庫存這一段的系統配合，光是每次買口罩就自動生成下次處方籤，或是仿照慢性病連續處方箋的方式去處理，對系統來說都是新增的品項及邏輯，然而卻在短時間能搞定上線。工程師指出，和其母親聊到此事時，他還表示就算先不論物流、販售和庫存的協調和控管，光是系統修改也需要個3、5天，這禮拜能公布實名制就很強了，沒想到馬上被衛福部打臉。他也說，不敢想像工程師和健保署的資訊、業務單位這幾天是爆了多少肝，難以想像如何在短時間辦到這麼多事情。他也表示，聽說還會有一個網站顯示各藥局的口罩庫存，這麼短的時間之內做出這麼多東西，「除了感佩讚歎還是感佩讚歎」。並開玩笑稱「資訊公司老闆拜託加班費要給好給滿呀！」武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》開發口罩地圖認賠60萬 唐鳳找上門談合作武漢肺炎》藥師公會：藥局每日至少2小時賣口罩、排隊發號碼牌大睦建設前進青埔 50億五案一次聯銷武漢肺炎》一罩難求！各大國口罩供應狀況、價格曝光武漢肺炎》香港藥局賣「2020年3月製」口罩  負責人囤6萬片遭逮泰山防疫正能量！安全食品護台灣！\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                    \n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    深化台美退伍軍人交流  退輔會擬派二人駐美                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "李伯恩身旁女伴頻更新　曖昧陸星趙奕歡正式浮檯面": "\n      全部類別\n    \n      全部類別\n    【三劈留陰影】婚後出軌只認愛妻　前女友嗆「我拿槍抵著你來見我嗎？」【雞排妹淪小三】為撇李伯恩　雞排妹突爆戀愛ing\n    全文朗讀\n  \n    00:00 / 00:00男星李伯恩2015年離開「自由發揮」後轉居幕後，當起了MV導演。自李伯恩踏入演藝圈後，感情世界就十分精彩，除了和徐佳瑩談了一場轟轟烈烈的愛情外，也曾多次被本刊捕獲與妹密會。近日李伯恩公開新戀情，對象換成比他小6歲的女星趙奕歡。據悉李伯恩和趙奕歡兩年前就曾被目睹一同參加友人婚禮，之後更共遊大理，但2人始終沒承認雙方關係。但就在昨（25日）晚趙亦歡突然在微博發文認愛，還貼出甜蜜照，這才讓2人的地下情浮出檯面。趙奕歡在微博上寫道：「我終於找到一個：我一瞪眼，他就跪下的人。」可以看得出李伯恩對她相當疼愛。其實李伯恩情史可說是相當豐富，劈腿傳聞更是不斷，除了大家耳熟能詳的《星光大道3》徐佳瑩情史外，還有櫻桃幫成員大恬、歌手周逸涵、雞排妹等等，外加圈外女友，數也數不完。其中2018年時已經有一位長髮圈外女友的李伯恩更被本刊直擊與雞排妹4天內2度密會，陷入劈腿風波，雖然事後雞排妹以「一起在家看日劇」「他不是我的菜」來澄清2人關係，但李伯恩身邊女伴換不停倒是不爭的事實。\n        更新時間｜2020.03.26 06:15相關關鍵字：",
        "做得不開心就不要做 藥師停賣口罩一天 ": "臉書知名社團「爆廢公社」11日晚間有網友貼出一張照片，顯示一間藥局貼出公告「病人王Ｘ昀的阿嬤嗆藥師說：做的不開心就不要做，所以今日不賣口罩」，不少網友紛紛留言「藥師讚」、「藥師辛苦了」。口罩實名制上路後，不少健保特約藥局藥師業務倍增，分裝口罩、插卡、找零花費不少時間，仍然有許多民眾霧煞煞，錯記或不知買口罩須依據身分證最後一碼照時間買，買不到口罩就砲轟藥師。貼出公告的藥師也在其個人臉書說「我也不想做這些每天被嗆的工作，不是我不讓你買，而是政府的電腦系統不給買」解釋後還被質疑，他也說「不賣就不會有這些紛擾了，所以3／12停賣一天」。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "农民革命薪火传": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2020年03月09日08:33    来源：海南日报\n\t 海口市龙华路，海南省人民医院门诊部斜对面，穿过一个不起眼的小门，便来到了一个再普通不过的职工宿舍。海口市委党史研究室综合科科长滕志雄告诉海南日报记者，这处海南省物资集团总公司职工宿舍，就是曾经的琼崖高级农民军事政治训练所（以下简称琼崖高级农训所）旧址。\n\t几栋宿舍楼，崭新的全民健身路径，找不到琼崖高级农训所的蛛丝马迹。但碰上住在院子里的老人，问一句：“这里是琼崖高级农训所旧址吗？”老人都会笃定地答：“对，就是这里。”可见，虽然旧日的痕迹已被时间抹去，人们依然记得这里曾经的荣光。\n农训所遍地开花 全岛各地培训近千名学员\n\t1926年2月，广东省农民协会驻琼崖办事处在海口成立，冯平任主任，何毅、周逸任副主任。8月，办事处在海口召开琼崖第一次农民代表大会，会议决定成立琼崖农民协会，选举冯平为主席。\n\t“一切权力归农会。”琼崖农民协会高喊口号，向地主恶霸、贪官污吏、土豪劣绅夺回公平，全岛各地农村普遍开展减租、减息活动，琼崖的农村发生了翻天覆地的变化。\n\t然而，随着农协逐渐壮大，农民运动迅猛发展，一个迫在眉睫的问题出现了：能够领导农民运动的合格干部数量远不能满足形势需要。中共琼崖地委必须在短时间内培训出大批农运干部，推动农民运动走向下一波高潮。\n\t因此，琼崖地委和琼崖农协办事处便借鉴广州农民运动讲习所的模式，于1926年在乐会、琼东、万宁等三县创办了农民军事政治训练所（以下简称农训所）。不久，全岛十一县都相继办起了农训所。\n\t农训所每期学习为时3个月，学员们要接受高强度的政治、军事课程培训。\n\t“1927年春天，琼崖地委就在海口市高州会馆，也就是这里，创办了琼崖高级农民军事政治训练所，培养琼崖农民运动高级政治和军事干部。”滕志雄指了指眼前，“后来，高州会馆也拆了。各地农民协会，训练农民自卫军。当时，全岛共通过农训所培训了近千名学员。”\n\t滕志雄介绍，琼崖高级农训所由琼崖地委直接领导，具体工作及日常事务由琼崖农协办事处负责。冯平、周逸负责培训琼崖农运干部。周逸负责政治课，专职教员冯建农负责军事课。兼职教员包括王文明、柯嘉予、陈德华、许侠夫、罗文淹、陈公仁、何毅、冯平、吴友农、洪钟、林基、云石天等。\n\t经过一系列筹备，琼崖高级农训所于1927年1月正式开课，首期学员32人，来自乐会、万宁、琼山、澄迈、琼东、临高、定安、儋县、陵水等地。\n农训所被迫停办 一期课程未完成便遭反动派破坏\n\t与其他农训所一样，琼崖高级农训所的课程同样为3个月。在这里，学员们依照军队组织编制学习生活，主要学习政治、军事、农运工作等课程和党的基本知识。\n\t“革命道路是不平坦的，前进中必然会有曲折，会遇到许多困难。要立志战胜困难，争取胜利！”琼崖高级农训所的32名学员都是从各地选拔的有才之材，被琼崖地委寄予厚望。冯平曾勉励学员们说，“你们是海南农民运动的骨干，将来农民打仗要靠你们带领和指挥，你们要好好学习军事，学会带兵打仗。”\n\t天道酬勤。经过高强度的学习训练，学员们的政治知识、军事素养得到了大幅提高，革命理想也更加坚定，只待学成之后，就可以回到各县带领农协轰轰烈烈搞运动。\n\t“没想到，还没满3个月，琼崖高级农训所的学习计划就被国民党反动派打破了。”滕志雄说。\n\t1927年4月20日，国民党反动派组织海口工联会（黄色工会）游行示威，要求取缔共产党领导的海口市总工会。中共琼崖地委迅速反应，次日便领导海口市总工会召开工农商学兵各界5000人群众大会，强烈抗议国民党右派破坏革命的行为。会后，海口市总工会组织4000多人的队伍游行示威，坚决要求保护市总工会的合法地位。\n\t考虑到国民党反动派已于4月15日在广州发动了反革命政变，琼崖高级农训所工作人员迅速将文件、笔记、课件等资料烧毁，党内重要材料则被秘密埋在了地里。\n\t果不其然，4月22日，国民党反动派就开始在海口大肆捕杀共产党员和工农群众。\n\t当日，国民党反动派端着机枪，将高州会馆团团围住，把琼崖高级农训所全体学员集中关押到一个大房间里。除因工作需要在事发前被调离农训所的五人和在大逮捕前后逃走的两人外，所内其余学员全部被捕。\n学员不负众望 以所学知识推动琼崖革命\n\t琼崖高级农训所学员被捕后的第二天，国民党军的一个营部便进驻了农训所，企图用反动思想给学员们洗脑，让学员们调头为国民党反动派服务。\n\t也许正是因为国民党的这一想法，被捕的学员们尚且保住了性命。一星期后，学员们被释放。在释放前一天，学员党支部书记王文源找学员谈话，要求他们回到县里以后，设法脱离反动派的控制，同党组织取得联系，继续参加革命。\n\t“学员们没有辜负党和人民的期望，努力和当地党组织取得了联系，继续同敌人进行斗争。”滕志雄感慨道。\n\t琼崖高级农训所有一位来自万宁的学员陈之楠，被释放后回到家乡，将他在所里学习到的知识运用到革命运动中，大力宣传革命思想。1927年7月，中共万宁县委成立，任命陈之楠为第一区区委书记，积极领导乡村农民开展运动。1929年，革命陷入低潮，万宁县委将一批暴露了身份的同志转移到了南洋，陈之楠则被安排潜伏下来，接任县委书记职务，继续秘密开展活动。1931年，陈之楠被敌人杀害，年仅26岁。\n\t从琼崖高级农训所里走出的学员当中，不少人成了各级农协领导骨干和农民自卫军的指挥员，成长为琼崖革命运动中的中坚力量，为琼崖革命最终夺取胜利作出了巨大贡献。\n\t（记者 习霁鸿）\n\t 学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年人民战\"疫\"党旗飘扬学者聚焦 稿件征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "【疫情快速爆發社會震驚】美教會支持國家禱告日　教堂崇拜聚會停止轉往線上直播 ": "【記者李容珍台北－洛杉磯連線報導】繼歐洲之後，美國新冠肺炎疫情跟著升溫，確診人數已高達4661例，死亡85例。疫情最嚴重的是華盛頓州，其次是紐約州，第三是加州，美國總統川普也宣布進入緊急狀態。甚至有醫生預測，美國疫情會再升高，最終可能有7000萬到1億5000千萬人受到感染。三月15日川普發起的全美國家禱告日，身處洛杉磯的大洛杉磯網絡會長、神奇傳播負責人周逸方牧師受訪表示，教會界都非常支持，至少是世界第一強國帶頭禱告，不論是個人和教會都有參與禱告，求神帶領美國走過風暴。尤其副總統彭斯是位虔誠的基督徒，曾帶領官員為這次的瘟疫禱告。防華人沒想到疫情從歐洲進來\n周逸方牧師表示，當中國大陸疫情爆發後，美國禁中國遊客進入，以為就此比其他東南亞國家更安全，沒想到美國疫情爆發，是從歐洲的旅客帶進來。不久前大家小心亞裔面孔，因生怕被傳染，現在大家打趣說：「現在要小心白人啦！」基本上華人由於有SARS的慘痛經驗，對防疫警覺性較高，會戴口罩、勤洗手，反而華人染病的案例較少聽聞，但是白人及其他族裔的居民不明究理，容易輕忽防疫，不戴口罩，有些地區恐怕一發不可收拾。周牧師表示，他曾在台灣停留一個月，二月底才從台灣回到美國，對台灣的嚴格防疫措施感受深刻。他也提到，若在台灣發現確診，會追蹤患者的旅遊史或接觸史，追查0號感染源，但在美國要追蹤，困難度非常大。曾住紐約的周牧師說，光是紐約上下班，地鐵人潮擁擠、每天流量非常龐大，還有不少人搭公車，加上街道四散的遊民。現在雖然沒有傳來大量的死亡，但很多人憂心，即使發現確診，在美國幅員廣大很難追蹤下，有些州幾乎完全放棄追蹤。譬如患者曾搭過地鐵，光是地鐵來往每天數百萬人次，患者接觸的人或經過的地方，根本很難追蹤哪些人接觸過，是否需要在家自我隔離？因此未來一兩週可能還會有未爆彈。最近一、兩週，美國疫情的快速爆發，也讓美國主流社會非常震驚，不少教會也是。周牧師說，少部分敏感度高、以大陸人為主的教會，一個月前就開始因應，無論是主日崇拜、團契、小組早改直播、手機的ZOOM軟體來聚會，聚餐也取消。主要來自大陸的，因家鄉的疫情感受很深，已有不少人為怕感染而避免參加聚會。早在一個多月前，口罩都被大批搶購一空，不論是信徒或非信徒，他們買口罩寄回大陸，幫助大陸親友。大家搶購衛生紙和水。\n美主流社會或久居華人反應較慢\n等到美國猛然理解到疫情嚴重，現在即使要求戴口罩，但口罩生產地多在大陸，即使美國總公司要求大陸廠生產，但在大陸政策管制下，不讓口罩出口，美國將反應不及了。\n他提到，一般美國主流社會或移民到美國幾十年、生根當地的華人，長年在安定中度過，對疫情反應較慢，很多人都「漫不經心」，覺得疫情離他們很遙遠；有的因為無知，認為死亡比例很低，或是得到錯誤的資訊以為是一般的流感，不需要口罩。當地民眾除非重病才會戴口罩，所以很多人在公共場合堅持不戴口罩。\n由於目前暫停實體聚會，不少教會主日崇拜必須轉往線上，面對相當大挑戰，特別是直播視訊技術。他說，除了中大型教會原已有這方面技術和人才，不少教會還不熟練。應教會需求，他請那些已使用視訊技術的教會同工趕緊去教那些不會使用的教會。值此正好反思，過去在教會太不看重媒體及新媒體。\n雖然他曾與北美七、八位牧者同工組成團隊，於過去的十年中在美國不同城市舉辦「網絡宣教論壇」，但是多數教會主任牧師少有積極參加的，直到這次疫情爆發，逼得教會不得不在網路及新媒體技術上提升。雖然不知道疫情發展持續多久？但是這段期間聚會如何進行？或奉獻如何進來？都成了教會關切的重點。長輩多的教會，有的不習慣使用直播，而還是來教會，但也有的不敢來教會，情況不一。\n社會開始恐慌 掀起搶購熱潮\n美國除了西維吉尼亞州之外，各州全都傳疫情，引起許多人的擔心和恐懼。美國許多地區各校都停課，或改用視頻上課，很多活動都停止。社會也掀起搶購潮，尤其是瓶裝水和衛生紙。其實，當地連生水都可以直接飲用，「搶購這些用品非常荒謬」，周牧師說，可能來自群眾恐慌的心裡，或許當作視同地震發生來防範。\n他還說，不久前有位華人教會的帶領者需要離開小城市去不遠處的大城市看醫生，教會同工卻力阻不要他前去，擔心牧師會把疫情帶回來。\n三、四天前，離他住家走路十分鐘路程的一位婦女，被報導死於新冠肺炎疫情，附近居民開始心存陰影，擔心這人去過的地方，自己也去過，是否也受感染？死者的姪子只好將死者的情況放在城市的網站上說明，提到死者是他來自菲律賓的姑姑，曾去過菲律賓、泰國、韓國，再來美探望自己的父親（她哥哥）。後來姑姑突然因心臟病來不及搶救，死後檢測才發現她感染新冠狀病毒，也讓全家人非常震驚。當時緊急載她送醫院和救她的消防車和救護車12人都必須隔離。\n周牧師說，歐美沒有SARS經驗，不像台灣有SARS的經驗，政府防疫措施，民眾都會配合，但在有些歐美國家，政府的管制措施，可能引起反彈。\n聖經看瘟疫 除警醒外做美好見證\n不過，大家也不應過度害怕，基督徒的表現更應該與一般人有所不同。周牧師在主日講道時，分享「聖經中的瘟疫」，談到聖經記載的瘟疫及其發生的原因，延伸至人要如何面對苦難，有些苦難是奧秘，我們或許在當下無法全然理解，我們也不能妄加斷論是那些患者或哪些國家「罪有應得」，只是我們身為祭司都需要在神面前認罪代求。\\\n一般人遇到瘟疫都會害怕或力求自保，身為基督徒要體察瘟疫的徵結在哪裡，若是上帝的警告或懲治，就不是要去「勝過」瘟疫，反而是在上帝面前省思，除了有衛生常識謹慎自守，還當明白自己的責任，仰望創始成終的主。也不只想到自己的安危，反而主動去幫助別人、別的族裔，分享資源，為人禱告，成為時代美好的見證人。\n\n\n\n\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502877433631-0'); });\n\n\n\n\n\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502877590644-0'); });\n\n\n\n採訪通告或新聞提供：我要聯絡   |   副刊各版投稿：我要投稿\n加論壇報Telegram好友大家搶購衛生紙和水。美主流社會或久居華人反應較慢\n等到美國猛然理解到疫情嚴重，現在即使要求戴口罩，但口罩生產地多在大陸，即使美國總公司要求大陸廠生產，但在大陸政策管制下，不讓口罩出口，美國將反應不及了。他提到，一般美國主流社會或移民到美國幾十年、生根當地的華人，長年在安定中度過，對疫情反應較慢，很多人都「漫不經心」，覺得疫情離他們很遙遠；有的因為無知，認為死亡比例很低，或是得到錯誤的資訊以為是一般的流感，不需要口罩。當地民眾除非重病才會戴口罩，所以很多人在公共場合堅持不戴口罩。由於目前暫停實體聚會，不少教會主日崇拜必須轉往線上，面對相當大挑戰，特別是直播視訊技術。他說，除了中大型教會原已有這方面技術和人才，不少教會還不熟練。應教會需求，他請那些已使用視訊技術的教會同工趕緊去教那些不會使用的教會。值此正好反思，過去在教會太不看重媒體及新媒體。雖然他曾與北美七、八位牧者同工組成團隊，於過去的十年中在美國不同城市舉辦「網絡宣教論壇」，但是多數教會主任牧師少有積極參加的，直到這次疫情爆發，逼得教會不得不在網路及新媒體技術上提升。雖然不知道疫情發展持續多久？但是這段期間聚會如何進行？或奉獻如何進來？都成了教會關切的重點。長輩多的教會，有的不習慣使用直播，而還是來教會，但也有的不敢來教會，情況不一。社會開始恐慌 掀起搶購熱潮\n美國除了西維吉尼亞州之外，各州全都傳疫情，引起許多人的擔心和恐懼。美國許多地區各校都停課，或改用視頻上課，很多活動都停止。社會也掀起搶購潮，尤其是瓶裝水和衛生紙。其實，當地連生水都可以直接飲用，「搶購這些用品非常荒謬」，周牧師說，可能來自群眾恐慌的心裡，或許當作視同地震發生來防範。他還說，不久前有位華人教會的帶領者需要離開小城市去不遠處的大城市看醫生，教會同工卻力阻不要他前去，擔心牧師會把疫情帶回來。三、四天前，離他住家走路十分鐘路程的一位婦女，被報導死於新冠肺炎疫情，附近居民開始心存陰影，擔心這人去過的地方，自己也去過，是否也受感染？死者的姪子只好將死者的情況放在城市的網站上說明，提到死者是他來自菲律賓的姑姑，曾去過菲律賓、泰國、韓國，再來美探望自己的父親（她哥哥）。後來姑姑突然因心臟病來不及搶救，死後檢測才發現她感染新冠狀病毒，也讓全家人非常震驚。當時緊急載她送醫院和救她的消防車和救護車12人都必須隔離。\n周牧師說，歐美沒有SARS經驗，不像台灣有SARS的經驗，政府防疫措施，民眾都會配合，但在有些歐美國家，政府的管制措施，可能引起反彈。聖經看瘟疫 除警醒外做美好見證\n不過，大家也不應過度害怕，基督徒的表現更應該與一般人有所不同。周牧師在主日講道時，分享「聖經中的瘟疫」，談到聖經記載的瘟疫及其發生的原因，延伸至人要如何面對苦難，有些苦難是奧秘，我們或許在當下無法全然理解，我們也不能妄加斷論是那些患者或哪些國家「罪有應得」，只是我們身為祭司都需要在神面前認罪代求。\\一般人遇到瘟疫都會害怕或力求自保，身為基督徒要體察瘟疫的徵結在哪裡，若是上帝的警告或懲治，就不是要去「勝過」瘟疫，反而是在上帝面前省思，除了有衛生常識謹慎自守，還當明白自己的責任，仰望創始成終的主。也不只想到自己的安危，反而主動去幫助別人、別的族裔，分享資源，為人禱告，成為時代美好的見證人。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報"
    }
}