{
    "https://www.secretchina.com/news/b5/2019/12/14/916581.html": "\n\n\n搜索\n\n王立民和袁慧琴（網路圖片）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年12月14日訊】最近大陸官場和文藝圈一個頗為令人震動的消息是，兩對權藝結合的高官夫婦突然同期傳出壞消息。\n 看中國網站 禁止建立鏡像網站 。 \n一個是著名京劇演員姜亦珊12月5日自殺，新浪網有報導指其夫為12月3日被查的國資委幹部教育培訓中心副主任孟凡良，但有關姜亦珊丈夫的這個內容後來被刪去。對於姜亦珊自殺事件，現在官方封鎖消息，暫時無從知曉內情。\n另一個是在幾天之後的12月9日，中共國家京劇院副院長袁慧琴被陸媒證實已請辭及主動投案，表示願意接受調查。袁慧琴的丈夫即為12月4日落馬的中共社會科學院金融研究所黨委書記、副所長王立民。\n但據11日京劇院發布的院慶活動消息顯示，當天袁慧琴還出席建院65週年工作部署會，並作為1月10日院慶的籌備重要人員。這是否說明袁慧琴已經因為「主動投案」並已交代清楚問題過了關？\n黑箱操作之下，外界對於這兩樁夫妻同出事的案件只能進行猜、猜、猜。\n對於一死了之的姜亦珊，因為當局封鎖實在嚴，沒有任何內幕消息。有關袁慧琴夫妻，則已經有一些內幕流傳網上。網傳的消息說，在丈夫王立民被抓之後，袁慧琴被中紀委抄家，搜出大量金條和幾個房產證。袁夫王立民背景比較神秘，曾在中紀委和重慶任職，後來擔任的是中共「學術科研領域」的社科院金融研究所領導職務，這種機構過去按說是清水衙門，但是現在不同，近年這類單位也出了不少貪官，因為有許多國家財政劃撥的科研課題項目經費可貪。\n1989年六四被鎮壓之後，知識份子也全面淪落，學術和科研腐敗現在已很常見。比如2013年官媒曾報導，浙大水環境研究院院長陳英旭，利用國家科技重大專項「苕溪課題」總負責人的職務便利，從億元國撥科研經費中以各種手段沖帳套取900餘萬元。\n至於作為國家一級演員、京劇老旦，又擔任民建中央常委、全國政協委員，中國傳媒大學戲劇戲曲研究中心主任等職務的袁慧琴，又如何將腐敗貫串其中？外界也難窺其中奧秘，但至少也會有巨額的戲曲研究經費可以挪進腰包。\n還有一個重要的看點是，袁慧琴和王立民夫婦都曾有賣力向習近平表忠的舉動。\n袁慧琴去年1月剛上任國家京劇院副院長不久，就根據習近平的講話，排演了中共紅色意識形態劇碼《紅軍故事——半條被子》，這被認為是拍馬屁工程，是對京劇傳統的糟蹋。\n王立民本身則是所謂專研「習近平哲學思想」的「專家」，他曾多次在學術刊物發表有關研究習近平思想的論文，其中一篇題為「書寫馬克思主義哲學新篇章，論習近平總書記治國理政的哲學思想」。\n不知道王、袁兩人是因為自知腐敗問題嚴重，為掩蓋自己而刻意對習表忠，還是本來就是極左之徒。總之這對「唱紅」的夫妻現在出事了。\n如今袁慧琴似乎被放過一馬，但辦完院慶之後，未必不被秋後算帳，至少，因為其落馬的高官丈夫入大獄，這個權貴之家的門庭將會大為冷落。\n其實，那些賣力表忠、拍當權者馬屁者，每當遇到政治麻煩時，以為鑽進一塊紅色的披風就能保護自己，往往也是枉然，特別是中共的鬥爭政治，需要犧牲品，民間叫做報應，意即出事非偶然。\n這樣的官場案例還有很多，最近的比如，剛剛在12月10日判了14年徒刑的前陝西省委秘書長錢引安，因涉秦嶺別墅案參與集體對抗習近平，最終與其他官員一道被成批掀下馬。而在落馬前三個月，錢引安還在中央黨校的《學習時報》發表題為「尋找心中的梁家河」的頌習文章。\n另一個是近日被「雙開」的北京環境衛生工程集團總經理張農科，官方通報他涉違反所謂政治紀律和政治規矩，收賄特別巨大，又與他人發生不正當性關係。這些罪名已經普適於中共幾乎所有官員了，其罪名更突出的看點是，他是中共一首紅歌什麼「信仰的光芒」的詞作者，該歌據說是為紀念「紅軍長征80週年」而作，演唱者為韓磊。官媒因此批張農科為「兩面人」。\n中共以無神論為宗，摧毀一切正統信仰，有什麼「信仰的光芒」？有的也可能是駭人暴政的寒光。事實上，在中共官場，官員都是「兩面人」。本來官員就離心離德，靠一些表面假忠誠維繫著政權高層的「自信」，日常暗地為自己使勁斂財隨時做好準備，關鍵時候必然作鳥獸散。袁慧琴、王立民夫妻也是其中一例。\n \n（僅代表作者個人立場和觀點）\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n看中國版權所有,轉載須申請。嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "https://www.ntdtv.com/b5/2019/12/10/a102726178.html": "【新唐人北京時間2019年12月10日訊】近日，中共國家一級演員、國家京劇院副院長、藝委會主任袁慧琴已經向有關部門提交了請辭申請，並主動投案表示願意接受調查。袁慧琴的行為引發外界猜測她的行為與前幾日姜亦珊的死亡有關。綜合媒體報導，12月5日，著名京劇演員姜亦珊被曝自縊於北京豐臺的家中，同日中共社會科學院金融研究所副所長王立民接受調查，據悉王立民與袁慧琴是夫婦，在王立民被調查不久袁慧琴也在接受調查。袁慧琴是中共國家一級演員，中國京劇院三團主要演員，也是中共國家京劇院副院長，擔任許多職務，享受特殊津貼待遇。報導稱，袁慧琴曾演過《李逵探母》、《罷宴》、《滑油山》、《對花槍》、《楊門女將》等傳統劇目。她還曾演過「慈禧」、「孟齊」、「常母」等戲曲人物等。袁慧琴還連續十幾年參加中共央視春節晚會的錄製。已故去的姜亦珊也是國家一級演員，同時也是中國戲劇梅花獎、中國金唱片獎、上海戲劇白玉蘭主角獎獲得者，因天賦條件出眾，扮相雍容華貴，嗓音寬亮、圓潤甜美，表演細膩生動傳神，生前曾成功地塑造了王昭君飽滿的舞臺形象。此前，《北京日報》披露姜亦珊離世的消息，但並未提及具體原因。消息傳因丈夫被調查尋死。該報導說，根據微博流傳消息，姜亦珊是於週四上午10時左右被發現在豐臺區家中逝世。有網民指她的丈夫被中紀委帶走調查，她因自知丈夫罪行嚴重而尋死，但有關消息未獲證實。瞭解姜亦珊的消息人士稱，姜亦珊性格樂觀開朗，難以接受她會自殺。她留下11歲的兒子，令人唏噓。據光華網報導說，北京政協常委，京劇女星姜亦珊自縊身亡。消息說，年僅41歲的中國國家一級演員、著名京劇演員姜亦珊突然離世。據悉，姜亦珊最後一次在朋友圈發文是11月29日，稱「今晚7點30分石家莊大劇院升F調的京劇《大探二》歡迎前來圍觀」。該報導說，姜亦珊是中共國家一級演員，從小學習京劇，專攻張派青衣表演藝術，1996年由瀋陽藝術學校京劇科畢業，同年獲分配到瀋陽京劇院，2000年8月調入天津京劇院，2006年調入北京京劇院工作至今。她曾先後獲得中國戲劇梅花獎、中國金唱片獎、上海戲劇白玉蘭主角獎。據該報導說，姜亦珊的代表作有《秦香蓮》、《狀元媒》、《詩文會》、《二進宮》、《望江亭》、《春秋配》、《白蛇傳》、《貴妃醉酒》、《玉堂春》、《趙氏孤兒》、《三娘教子》及《紅鬃烈馬》等。（記者劉明煥報導/責任編輯：文慧）",
    "https://www.hk01.com/%25E5%258D%25B3%25E6%2599%2582%25E4%25B8%25AD%25E5%259C%258B/406499/%25E4%25B8%25AD%25E7%25A7%2591%25E9%2599%25A2%25E9%2587%2591%25E8%259E%258D%25E6%2589%2580%25E5%2589%25AF%25E6%2589%2580%25E9%2595%25B7%25E7%258E%258B%25E7%25AB%258B%25E6%25B0%2591%25E5%258F%2597%25E6%259F%25A5-%25E5%2585%25A7%25E5%25AA%2592-%25E4%25B8%25AD%25E7%25B4%2580%25E5%25A7%2594%25E5%2587%25BA%25E8%25BA%25AB-%25E6%2588%2596%25E9%25A0%2597%25E5%2585%25B7%25E8%2583%258C%25E6%2599%25AF": "",
    "http://www.rfi.fr/tw/%25E4%25B8%25AD%25E5%259C%258B/20191206-%25E6%25AC%258A%25E5%25A8%2581%25E7%25A0%2594%25E7%25A9%25B6%25E7%25BF%2592%25E8%25BF%2591%25E5%25B9%25B3%25E6%2580%259D%25E6%2583%25B3%25E4%25B9%259F%25E8%2590%25BD%25E9%25A6%25AC": "\nReference #18.b59041d2.1587402645.2d498f5\n",
    "http://hk.epochtimes.com/news/2019-12-12/77245421": "知名京劇演員姜亦珊去世後，微信圈和微博上瘋傳國家京劇院副院長袁慧琴已經提交請辭申請，並主動投案的消息。但袁近日仍參加了國家大劇院的兩場活動。據陸媒新文化報援引網上的消息稱，國家一級演員、國家京劇院副院長、藝委會主任袁慧琴已經向上級部門提交了請辭申請，並主動投案表示願意接受調查。不少網友懷疑，袁慧琴的請辭與國家一級演員、京劇演員姜亦珊自縊有關。有網上消息稱，在袁慧琴投案之前，其夫中國社會科學院金融研究所副所長王立民已經被立案批捕，並在其家中搜出大量金條和幾十本房產證。\n\n\n\n傳言四起。（截圖）\n\n\n\n\n傳言四起。（截圖）\n早前，大陸知名京劇演員姜亦珊5日被曝自縊於北京豐台的家中的同時，傳出袁慧琴也被抄家，家中搜出大量金條和幾十本房產證，其丈夫，中國社會科學院金融研究所副所長王立民也被調查。官方報道顯示，中國社會科學院金融研究所黨委書記、副所長王立民是在12月4日被中紀委網站公佈，因「涉嫌嚴重違紀違法」被查。但迄今為止，沒有官方的消息給予佐證袁慧琴和王立民二人的關係。據報道，王立民曾多次在學術刊物《哲學研究》和《世界哲學》上發表文章，包括〈書寫馬克思主義哲學新篇章，論習近平總書記治國理政的哲學思想〉，被港媒稱作專研「習近平哲學思想」的「權威」。公開資料顯示，袁慧琴是大陸著名的京劇老旦、國家京劇院的大佬，去年1月出任國家京劇院副院長、民建中央文化委員會副主任、全國政協委員，享受特殊津貼待遇。去年以來，袁慧琴排演了宣傳中共紅色意識形態的現代京劇《紅軍故事》系列，近兩年來在國家大劇院上演，但被稱為「拍馬屁工程」而備受詬病。在網上瘋傳袁慧琴請辭國家京劇院副院長及藝委會主任職務的消息之後，中共官媒報道顯示，袁慧琴在12月9日和12月11日先後出現在國家京劇院的兩場活動中，職務仍註明是「副院長」，疑似有闢謠的意味。#",
    "http://hk.epochtimes.com/news/2019-12-07/75221143": "年僅41歲的著名京劇演員姜亦珊12月5日在家中自縊身亡，消息在京劇界引發震動。有消息指其丈夫日前剛剛落馬，而京劇名家袁慧琴的丈夫也被波及，但迄今為止京劇界都對此噤若寒蟬。5日，年僅41歲的中國國家一級演員、著名京劇演員姜亦珊突然離世。有消息指，她於家中自縊身亡。其微信圈的朋友介紹，姜亦珊生前絲毫沒有流露出厭世的跡象。在離世前一周，也就是11月29日，還在石家莊有演出劇目。姜亦珊去世的消息傳出後，在網絡上引發關注，傳言四起。有消息稱其丈夫是北京某部的軍官，正在被調查。但迄今為止，沒有任何官方的消息給予佐證。之前有報道稱，姜亦珊2006年底和一位圈外人結了婚，成為軍嫂。\n\n\n\n\n姜亦珊自殺後，網上也傳出姜亦珊曾經二婚，其現任丈夫是中共國務院國資委幹部教育培訓中心副主任孟凡良。就在12月2日，中紀委部門發佈了孟凡良「涉嫌嚴重違紀違法」接受調查的消息。但這條消息也未獲得核實。姜亦珊儘管很少透露其丈夫資料，但在姜亦珊的微博和網誌裏，經常看到她和兒子的合照。據過去的報道，她現年11歲的兒子柳知序不僅遺傳了媽媽的藝術天賦，而且多才多藝，京劇唱得有模有樣，母子倆曾合演《貴妃醉酒》等段子。\n\n\n\n傳國家京劇院副院長袁慧琴被抄家。（網絡圖）\n此外，網上消息還稱，國家京劇院副院長袁慧琴也被抄家，大量金條和幾十個房產證被搜出。消息稱，袁慧琴的丈夫是中國社科院金融研究所黨委書記、副所長王立民，被最高檢批捕。但網上目前無法查到袁慧琴同王立民的關係。12月4日，中紀委網站發佈消息稱，中國社會科學院金融研究所黨委書記、副所長王立民涉嫌嚴重違紀違法，目前正在接受紀律審查和監察調查。據報道，王立民曾多次在學術刊物《哲學研究》和《世界哲學》上發表文章，包括〈書寫馬克思主義哲學新篇章，論習近平總書記治國理政的哲學思想〉，被港媒稱作專研「習近平哲學思想」的「權威」。目前沒有關於袁慧琴的最新消息，但今年11月16日她還出席了國家大劇院為紀念京劇大師李少春的座談會。公開資料顯示，袁慧琴是大陸著名的京劇老旦、國家京劇院的大佬，去年1月出任國家京劇院副院長、民建中央文化委員會副主任、全國政協委員。去年以來，袁慧琴排演了宣傳中共紅色意識形態的現代京劇《紅軍故事》系列，近兩年來在國家大劇院上演，但被稱為「拍馬屁工程」而備受詬病。自由亞洲電台採訪到北京京劇院的一位知情人。她證實姜亦珊確實已經去世，但現在他們都還沒有得到「對外發佈消息」的官方許可。並且迄今為止，他們也沒有得到姜亦珊家人的相關回覆，因此，他們不能對外提供任何資訊。「我也很悲痛，但是有一些事情我是不能說，我也不能解答。我作為朋友的角度、出於工作夥伴的角度，我都不能跟你亂說。而且，這個事情現在還在等待家屬和相關機構的消息。」#",
    "http://finance.caixin.com/2019-12-04/101490777.html": "　　【财新网】（记者 武晓蒙）一位出身中纪委检查员的中国社科院金融所党委书记，被中央纪委查了。　　2019年12月4日，中央纪委国家监委驻中国社科院纪检监察组和湖北省纪委监委公布，中国社科院金融研究所党委书记、副所长王立民涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。　　王立民今年53岁，目前在金融所三位领导中排首位，除他之外，金融所还有副所长胡滨和纪委书记张凡。　　值得关注的是，王立民的从业简历显示，他从业领域十分之丰富——曾在政府机关、保险公司、媒体、证券公司等多个单位任职，大多是任党委书记一职。ads_display(967)ads_display(968)陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n",
    "https://www.soundofhope.org/post/319630": "【希望之声2019年12月5日】（本台记者刘莹综合报导）日前，中共社会科学院金融研究所党委书记、副所长王立民被调查。其曾在中共中纪委、重庆市委任职，被指颇具背景。12月4日，中共中央纪委国家监委驻中共社科院纪检监察组和湖北省纪委监委公布，中共社科院金融研究所党委书记、副所长王立民涉嫌严重违纪违法，目前正在接受调查。公开资料显示，今年53岁的王立民曾任中共重庆市委组织部副部长、重庆市双桥区委书记，中国再保险（集团）公司副总裁、中国建设投资证券党委书记、北京有色金属研究总院党委书记，2014年任中共社科院哲学研究所党委书记、副所长。中共社科院金融所的网站显示，金融所共有三名领导，王立民排首位，其他两人分别是排名第二的副所长胡滨，排名第三的纪委书记、副所长张凡。目前，金融所网站已删除了王立民的简历。陆媒《财新网》报导称，中共中纪委监察部检查员出身的王立民，进入中共社科院金融研究所前，曾任中共社科院哲学研究所党委书记等职位。但网络上关于王立民的学历却几无资料可参考。报导引述消息人士表示，王立民任职金融所时间不长，估计被调查的原因和从前的业务有关，但由于王立民并非金融专家，故其主要业务以中共党建及人事为主。这名消息人士并指王立民“颇有背景”。2009年，中国国有独资企业“中央汇金”曾派王立民出任中国国际金融有限公司子公司“中投证券”党委书记，当时他没有证券行业从业经验，且尚未通过证券从业资格考试。报导并指出，王立民过去曾在中共政府机关、保险公司、媒体及证券公司等多个单位任职，且大多担任党委书记一职。此外，王立民缺乏学术背景，却在顶级学术机构担任要职，并且频频发表学术论文，引发争议。他曾在学术刊物上发表文章，被指仅文章前言就包括语法错误、语义问题等，引发外界对其学术上的质疑，更对其学术资格强烈怀疑。据报，由于在哲学所“待不下去”，王立民转赴金融所。责任编辑：元明清本文章或节目经希望之声编辑制作，转载请注明希望之声并包含原文标题及链接。\r\n\r\n",
    "http://fanfu.people.com.cn/n1/2019/1205/c64371-31490734.html": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2019年12月05日08:10    来源：中央纪委国家监委网站\n\t据中央纪委国家监委驻中国社会科学院纪检监察组和湖北省纪委监委消息：中国社会科学院金融研究所党委书记、副所长王立民涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。（中央纪委国家监委驻中国社会科学院纪检监察组、湖北省纪委监委）\n更多推荐\n中纪委一天打三“虎” 内蒙古自治区政协副主席马明落马\n密集通报、\"自曝家丑\"…蒙、滇两地反腐肃纪工作有新动向\n“高档酒”“天价烟”……近期4千多人因这个问题被处理\n透视落马干部的八种\"致命心态\"之八：身在其位不谋其政的\"慵懒心\"\n近期中纪委\"老虎\"处分通报中这四个新表述 背后有深意\n学习路上学习有声学习金句习近平系列重要讲话数据库学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会党课随身听闪光的足迹新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年国史讲堂主题教育话语征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2019 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
    "https://www.ntdtv.com/gb/2019/12/10/a102726178.html": "【新唐人北京时间2019年12月10日讯】近日，中共国家一级演员、国家京剧院副院长、艺委会主任袁慧琴已经向有关部门提交了请辞申请，并主动投案表示愿意接受调查。袁慧琴的行为引发外界猜测她的行为与前几日姜亦珊的死亡有关。综合媒体报导，12月5日，著名京剧演员姜亦珊被曝自缢于北京丰台的家中，同日中共社会科学院金融研究所副所长王立民接受调查，据悉王立民与袁慧琴是夫妇，在王立民被调查不久袁慧琴也在接受调查。袁慧琴是中共国家一级演员，中国京剧院三团主要演员，也是中共国家京剧院副院长，担任许多职务，享受特殊津贴待遇。报导称，袁慧琴曾演过《李逵探母》、《罢宴》、《滑油山》、《对花枪》、《杨门女将》等传统剧目。她还曾演过“慈禧”、“孟齐”、“常母”等戏曲人物等。袁慧琴还连续十几年参加中共央视春节晚会的录制。已故去的姜亦珊也是国家一级演员，同时也是中国戏剧梅花奖、中国金唱片奖、上海戏剧白玉兰主角奖获得者，因天赋条件出众，扮相雍容华贵，嗓音宽亮、圆润甜美，表演细腻生动传神，生前曾成功地塑造了王昭君饱满的舞台形象。此前，《北京日报》披露姜亦珊离世的消息，但并未提及具体原因。消息传因丈夫被调查寻死。该报导说，根据微博流传消息，姜亦珊是于周四上午10时左右被发现在丰台区家中逝世。有网民指她的丈夫被中纪委带走调查，她因自知丈夫罪行严重而寻死，但有关消息未获证实。了解姜亦珊的消息人士称，姜亦珊性格乐观开朗，难以接受她会自杀。她留下11岁的儿子，令人唏嘘。据光华网报导说，北京政协常委，京剧女星姜亦珊自缢身亡。消息说，年仅41岁的中国国家一级演员、著名京剧演员姜亦珊突然离世。据悉，姜亦珊最后一次在朋友圈发文是11月29日，称“今晚7点30分石家庄大剧院升F调的京剧《大探二》欢迎前来围观”。该报导说，姜亦珊是中共国家一级演员，从小学习京剧，专攻张派青衣表演艺术，1996年由沈阳艺术学校京剧科毕业，同年获分配到沈阳京剧院，2000年8月调入天津京剧院，2006年调入北京京剧院工作至今。她曾先后获得中国戏剧梅花奖、中国金唱片奖、上海戏剧白玉兰主角奖。据该报导说，姜亦珊的代表作有《秦香莲》、《状元媒》、《诗文会》、《二进宫》、《望江亭》、《春秋配》、《白蛇传》、《贵妃醉酒》、《玉堂春》、《赵氏孤儿》、《三娘教子》及《红鬃烈马》等。（记者刘明焕报导/责任编辑：文慧）"
}