{
    "Q1": {
        "2018新时代金融发展峰会在北京举行_TOM新闻": "12日，由金融时报社主办的“2018新时代金融发展峰会暨中国金融机构金牌榜年底颁奖典礼” 在北京举行。来自行业协会的领导、著名经济专家以及130多家金融机构高管和代表300余人出席了这次活动。与会嘉宾围绕新时代改革开放的金融机遇主题发表了真知灼见。第十一届“中国金融机构金牌榜·金龙奖”颁奖典礼同时举行。中国银行业协会党委书记、专职副会长潘光伟，中国社会科学院金融研究所党委书记、副所长王立民，华夏新供给经济学研究院院长贾康，中国财务公司协会专职副会长李玉平，中国保险行业协会秘书长商敬国，交通银行首席经济学家连平，中国社会科学院教授、天风证券首席经济学家刘煜辉，中央财经大学金融法研究所所长黄震，中国银行业协会金融租赁专业委员会专职副主任金淑英，光大银行云缴费项目创始人陈红薇，中国信托业协会秘书长陈艳梅，中国融资担保业协会秘书长殷友祥，《银行家》杂志社副社长张晓红等领导和专家出席峰会。金融时报社党委书记、社长邢早忠在开幕辞中表示，2018年金融业为经济高质量发展作出了积极贡献，继续实施稳定的货币政策，保持流动性合理充裕，为实体经济发展和深化供给侧结构性改革提供了适宜的环境，形成了崭新的金融决策与架构，协调性进一步增强。“中国金融机构金牌榜·金龙奖”是由金融时报社联合中国社会科学院金融研究所自2008年以来推出的全国性重要金融行业年度评选活动，今年已经是第十一届。评选活动依托权威金融媒体的公信力和国家级金融研究机构的专业智慧，集中专家和智库的价值判断，使得“金龙奖”成为金融界最为权威公正、认知度高、广受推崇的金融评选品牌。本届“金龙奖”共评选出70多个奖项，上百家各类金融机构获此殊荣。其中包括：哈尔滨银行荣获“年度十佳城市商业银行”，光大银行注册会计师陈红薇主持研发的“云缴费”项目获得“2018中国金融机构金牌榜·金龙奖”，厦门国际银行荣获2018金龙奖“年度十佳城市商业银行”等，这些金融机构既是金融改革与创新的先行者和实践者，同时也是各类别、各市场转型升级的“标杆”和“领头羊”。 赞\n\t\t\t\t\t\t\t\t2018新时代中国奶牛发展大会在京举办\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t一本财经首届金融科技与银行创新发展高峰论坛将在京举办\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t“新时代 新家乡”大型影像项目发布会在京举行\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t互联网+新时代 2018中国互联网高层年会在京举行\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t“2018中国国际塑料展”新闻发布会在京举行\n\t\t\t\t\t\t\t"
    },
    "Q2": {
        "307 Temporary Redirect": "",
        "\r\n通讯：飞鸿励学子 笔端传真情——一封来自中国国家主席的回信": "　　4月3日，在美国伊利诺伊州北奈尔斯市，北奈尔斯高中的学生们现场中文朗诵中国唐代诗人李白的《静夜思》和孟浩然的《春晓》。 新华社记者 汪平 摄　　新华社芝加哥4月24日电 通讯：飞鸿励学子 笔端传真情——一封来自中国国家主席的回信　　新华社记者徐静　苗壮　汪平　　王立民是美国伊利诺伊州北奈尔斯高中的中文老师。她清楚地记得，4月1日她的学生们听到中国国家主席习近平给他们回信时，那种惊喜的神情。　　王立民说，同学们完全没有想到，大喊“这是真的吗？”当她展示来自中国驻芝加哥总领事馆的邮件时，大家才意识到，这的确是真的。　　他们没有想到，作为一个拥有近14亿人口大国的国家主席，习近平会拨冗回复一群美国高中学生的来信，娓娓而谈，真情跃然纸上。　　今年2月初，临近中国春节，王立民给学校2个班的44名学生布置了一份作业：用中文给习近平主席写一封信。同学们投票选出写得最好的一封信，每个人都在上面签上自己的名字。他们在信中介绍了自己的爱好，表达了想去中国看看的愿望。他们还询问了习近平主席的工作、生活情况和个人爱好。之后，王立民将信寄给中国驻芝加哥总领事馆。　　3月21日，习近平主席给学生们回信，称赞他们的中文书写工整、用词规范，希望他们继续“加油”，在中文学习上取得更大进步。　　习近平主席在信中还表示：青年一代是中美友好的未来。希望同学们珍惜韶华、努力学习，为增进中美人民友谊作出贡献。百闻不如一见。欢迎你们有机会来中国看看。　　4月3日，中国驻芝加哥总领事馆将这封回信送到北奈尔斯高中学生的手中。在校方举行的交接仪式上，同学们用精心准备的中文节目表达了自己的喜悦。他们用中文朗诵了中国唐代诗人李白的《静夜思》和孟浩然的《春晓》，深情演唱了中文歌曲《月亮代表我的心》。　　4月3日，在美国伊利诺伊州北奈尔斯市，执笔给习近平主席写信的北奈尔斯高中一年级学生肯德拉·李（右）和参与写信的高中三年级学生塞雷娜·迈耶斯接受新华社记者采访。 新华社记者 汪平 摄　　高中一年级学生肯德拉·李执笔了写给习近平主席的信，所以她格外高兴：“我觉得习近平主席一定非常忙，不会有时间给我们回信，所以本来没想着能收到回信。但是他真的回信了，（我们）每个人都很惊喜。这是我们的荣幸。”　　作为华裔美国人，肯德拉·李告诉记者：“我想了解自己（民族）的文化，想学习更多的中文，希望有一天能去中国。我非常想去中国。”　　校长詹姆斯·爱德华兹先前知道学生们给习近平主席写了一封信，“但是我没想到这封信会有这么精彩的后续。我为我的学生们感到非常自豪”。他感谢习近平主席百忙之中给同学们回信。他说大家几天来一直都处于兴奋状态。　　爱德华兹告诉记者，北奈尔斯高中有三位非常敬业的中文老师，“他们不但教授中文，还教授中国音乐、艺术、文学，这对了解中国非常重要”。　　北奈尔斯高中位于伊利诺伊州芝加哥市北郊，是一所四年制公立学校，现有2000多名学生。该校自2008年起开设中文课程，目前中文课程班已从最初的4个扩展到11个，覆盖全校4个年级。相关稿件：美国伊利诺伊州北奈尔斯高中中文班学生致习近平主席的信（全文）习近平复信美国高中学生",
        "情系甲骨 大音希声：书法家温刚作品赏析 _大公网": "温刚,字若谷,1958年生于黑龙江省鹤岗市,1984年毕业于哈尔滨师范大学美术系。中国书法家协会会员、中国楹联学会会员、中国楹联书法艺术委员会委员、中国甲骨文艺术学会副秘书长、中国甲骨文书法艺术研究会理事、黑龙江省书法家协会副主席、黑龙江省书法院研究员、鹤岗市书画院院长。书法作品入展中国书协举办的全国第五、六、七、九届书法篆刻展,首届中国书法兰亭奖展,全国第四届中青年展,全国第一、二、三届正书展全国第三、四、五届楹联展,全国第二届篆书展,首届中国书协会员优秀作品展,全国纪念建党80周年、85周年全国书法展,第十四、十八、二十届中日自作诗词书法展,世界华人书画展,第三届、第五届全国书法百家精品展、首届公务员展、冼夫人奖展、陶渊明奖展、铁人杯展等30余次。入展西冷印社首届全国书法大展、首届楹联书法展,获西冷印社一、三届国际展优秀奖,全国群星奖评比优秀奖,第四届全国电视大赛二等奖、第二届杏花村杯全国书法大赛入围奖、“信德杯”全国书法展提名奖,获“墨彩杯”、“汝官瓷杯等全国性大展赛金奖、一等奖30余次,全省群星奖等大展赛金奖、一等奖10余次,获省首届文艺精品工程奖,被中国文联评为中国百杰书法家,获省德艺双馨会员。在《中国书法》、《书法》、《中国书画》、《书法赏评》、《青少年书法》、《书法导报》等10余种专业报刊发表作品40余件。在《书法报》、《青少年书法报》、《中国书画报》、《黑龙江书法通讯》专题介绍。作品及传记被收入《中国书画家大辞典》、《中南海珍藏书法作品集》、《中国书法家协会会员年鉴》《中国书协会员优秀作品集》等100余部专业辞书和作品集,作品被中南海孔府博物院、中国文字博物馆、《人民画报》社、韩国、日本等收藏。出版《中国书法名家·温刚书法新作集》、《兰亭雅集·温刚卷》、《当代中国书画名家温刚作品集》,在《中国书法家论坛》举办网上书法展。情系甲骨 大音希声高庆春温刚先生是我的老朋友，1984年相识在我的家乡黑龙江鹤岗。他那时刚从哈尔滨师范大学美术系毕业，被分配到重点中学鹤岗市三中任美术教师。他先后当过采煤工人和矿工会的美工，上过大学，当过教师，担任过市委宣传部文艺科长和部务委员，现任鹤岗市文联主席、市书画院院长。不论工作岗位怎样变化，温刚始终都没有放弃对书法艺术的执著探究，孜孜以求，成绩斐然，已成为活跃在中国当代书坛擅长甲骨文的书法家。温刚1958年生于黑龙江鹤岗市的矿工家庭，志学之年留心翰墨。先后临习过《柳公权玄秘塔标准习字帖》，周慧珺的《行书字帖》。1974年拜刘先英老师学习美术，并参加了矿上的美术学习班。1976年高中毕业后便参加工作当了采煤工人 ，由于能写会画，半年后就被借调到矿工会当上了美工。此后他一边学习美术，一边学习书法，白天画电影广告和宣传画，晚间画素描、学书法，美术书法水平不断提高。1982年以优异成绩考入了哈尔滨师范大学美术系，入学后就加入了学校大学生书法协会，并积极参与校内外的书法活动，与同学王立民、栾继生等受教于游寿先生。后来相继得到张天民、熊伯齐、潘主兰等先生的指教，获益良多。温刚的书法功力深厚，诸体皆涉，楷书先后学习柳公权的《玄秘塔碑》，颜真卿的《勤礼碑》，禇遂良的《倪宽赞》等。行书学米南宫的《蜀素贴》、《苕溪诗》、《魏泰诗》、《虹县诗》、《多景楼》等，王羲之的《兰亭序》、《圣教序》等。隶书研习《乙瑛碑》、《张迁碑》、《西狭颂》等。篆书学习《石鼓文》、《毛公鼎》、《甲骨文》等。草书学史游、皇象、王蘧常、十七贴等。他既勤于用功，又善于理性思考，兼容并蓄，合理定位，选准甲骨文作为主攻方向是他明智的选择，既符合他的学识修养，又与他的性情和审美追求暗合，充分发挥了他的艺术潜能。他的甲骨文书法作品得到了书法界评委专家们的充分肯定，也得到了同道们的认可，以其平和简静、古朴典雅的艺术风格在当代书坛上别树一帜。多年来，他不懈晨夕，笔耕不辍，不停地在向书法艺术的高峰攀登，创作成果颇丰。甲骨文书法作品自1992年入展全国第四届中青年展之后，便一发不可收，先后入展了全国第五、六、七、九届书展，首届中国书法兰亭展等中国书协主办的展览20余次。还入展了西泠印社首届全国书法大展，获金奖、一等奖30余项，被中国文联评为中国百杰书法家，获省德艺双馨会员称号。在《中国书法》、《书法》等10余家专业报刊发表作品30余件，在《书法报》、等专业报刊作专题介绍。作品及传记被收入多部专业辞书和作品集。出版《温刚书法集》，举办个人书法网络展。作品还被中南海、孔府博物院、韩国、日本等收藏。温刚的书法当首推甲骨文。他从1989年开始研习《甲骨文编》，边识字、边临摹、边集字、边创作。同时搜集购置了大量相关的资料及工具书，重点研习罗振玉、潘主兰、徐无闻、刘顺等甲骨书法大家法书，受潘主兰的影响尤深。潘主兰善于以笔代刀表现甲骨文的疏朗与秀润，更善于以自作诗词楹联作为甲骨文书法创作的主要内容，这无疑对温刚书法创作风格取向起到重要的影响。温刚喜爱文史、诗词和楹联，所以，他所书甲骨文内容大多为自撰诗联，坚持古为今用，以反映时代精神和现实生活为主，或歌颂中华民族的灿烂文化，或赞美祖国和家乡的繁荣发展，或言志寄怀写景抒情，从文雅的言辞中可见他书外功的造诣颇深。虽然甲骨文单字4500多个，但可识之字才1100多个，常用字仅700多个，还有一些名家集字诗联在前，要创作出富有新意内容的诗联难上加难，可是他知难而进，求师问道，刻苦钻研诗联知识，十多年来自集甲骨文楹联800余副，诗500余首。例如，他入展九届国展的自集甲骨文诗：“历史五千年，文明古至今。九州逢盛岁，百姓喜甘霖。政善千家乐，人和万户春。书林沐好雨，艺圃集众宾。化古为今用，承前启后人。涵德宜养艺，弃旧贵图新。”入展全国第三届正书大展的楹联：“好风入室良朋益友同燕乐，初月在林古树幽花共鹿游。”入展纪念建党85周年展的楹联：“百姓小康逢时雨，九州安定沐好风。”入展全国书法百家精品展的楹联：“兴安山舞千秋雪，龙水月明万古风。”入展中日自作诗书展的：“政善人和国事兴，年丰物阜乐康宁，千家美酒观明月，万树香花舞好风。”常人的甲骨文书法内容大多直接选用罗振玉、丁仁、潘主兰、徐无闻等名家诗联，或者直接参考当代书家甲骨文作品。而温刚则不然，主张甲骨文书法创作，要尽量少写司空见惯的名家集字楹联或诗词，因为写的人太多了，很容易出现雷同现象，还会产生临摹抄袭之嫌。温刚很讲究书法的形式，每一件作品的形式都是经过苦心经营而成的，努力追求艺术形式的完美。用纸以安徽加工类仿古等色宣为主，呈现古香古色之韵味;用墨经常朱墨并用，朱色正文与墨色款识相映成辉;用印以高古典雅一路的风格为主，大小得体，位置得当，印泥以仿古、紫砂和深红色为主，色彩与纸墨和谐统一、浑然一体，有时还辅以或朱或墨的界格;从楹联、条幅、中堂到斗方、横幅和扇面等各种形式，从大到八尺巨制，小到尺方之内的作品，均能恰当把握并且得心应手，举重若轻，游刃有余。这些形式有机地构成了既古朴和谐，而又色彩丰富的视觉美感。他认为书法形式是外表，点画结字是核心，文字内容是灵魂。他主张创作书法精品，一定要选用精良的材料，选择精美的艺术形式，选取精深的书写内容，表达精诚的创作思想精神。甲骨文书法古奥高深，没有一定的古文字基础和学养很难驾驭。温刚以笔法结字为切入点，二十年如一日，终于修成正果。温刚讲究甲骨文的用笔，启功先生云“透过刀锋见笔锋”，孙过庭《书谱》云“篆尚婉而通”，他很注重甲骨文的书写性，他的作品以中锋为主，侧锋为辅，既不失甲骨文的基本笔法，又能流露出生动的笔情墨韵，或藏或露、或方或圆、或中或侧、或润或枯，露而不失线质的劲挺，活泼而不失笔法的沉稳。温刚更讲究甲骨文的字法，他治学严谨，用字准确，严格遵循“六书”，避繁就简、避生就熟，每字必以甲骨文权威性工具书为准，从不随意搬用二手或三手的字法，做到存疑的字不用，有争议的字不用，不合理借代的字不用，反对凑合偏旁部首杜撰古字。潘主兰先生云“甲骨文之书写形要美神要完”，温刚既注重单字美，更注重通篇美，做到字与字上下左右呼应默契，变化统一，形神兼备，自然和谐，这无疑是苦心经营、千锤百炼的结果。温刚的甲骨文书小大由之，大字近尺，小字方寸，大字遒劲挺拔，小字平和质朴，各具风采。他的作品笔法之精到、结体之静穆，章法之和谐，神气之清雅，令人折服，并且博得一些专家们的好评。书法家于明泉评价说：“温刚作品用笔爽利洗练，得甲骨文峻健超拔之趣。线条点画枯润相间，刚柔相济，起止笔处或藏或露，皆自然生动，释文及落款采用章草书体，古朴典雅，与正文意趣颇相契合。”原《青少年书法报》总编、老书法家郭恒先生评价说：“温刚的甲骨文书法功力很好，再配上章草行款，高古隽雅、古意盎然、气息不凡。”江苏省甲骨学会会长徐自学评论道：“温刚的甲骨文书法，书写有甲骨契刻遗韵，章法讲究美学，内容富有新意，不俗!读之，非常喜爱。”温刚还擅行草书，上世纪80年代主攻米芾行书，兼习二王。他的行书深得米芾之遗韵，大字朴茂顺畅，小字文雅和美。1995年开始学习章草，初从王蘧常入手，后师史游、皇象等。他的行草书是以章草为本，揉进今草和行书的成份，既克服了章草古板单调的不足，又不失其高古之神韵。特别是在他甲骨文作品款识中的行草书与正文相得益彰，渗透出高古雅致之意韵。行草书作品自然流畅，流露出典雅古朴的书卷之气。温刚也偶为隶书，结体端庄，用笔方圆相济，用墨枯润相生，章法和谐统一，形成了与众不同的自家风貌。温刚为人与书法相互表里，“温润以和风神远，刚柔相济韵味长”。他为人忠厚，谦和平易，文质彬彬，具有温文尔雅的儒者之风。他崇尚儒家文化，注重品德修炼，主张习书先做人，立德为先，德艺双修。他于上世纪90年代初就为书法界熟知，如今，虽然成就更高，名气更大，但他始终不自满，不张扬，深得书道同仁敬佩，堪称“德艺双馨”书法家。他是鹤岗书坛的带头人，他不保守，乐助人，凡有问道者，无论老幼高低，均能循循善诱，诲人不倦，指点迷津，多年来一直团结带领书友们研讨书艺、交流信息，传授经验，创作精品，开展活动，使鹤岗书法团队走向全省和全国。“乾坤容我静，名利任人忙”，时届天命之年的温刚淡泊名利，耐得住寂寞，不为功名利禄所诱，不为浮躁风气所动，以传承中华传统文化为已任，继续在书法艺术的精神家园中辛勤耕耘，正可谓书如其人。温刚把书法艺术作为他一生的追求，是想通过朴实无华、安祥静穆的书法风格来涵养高古之气韵，来实现人生境界的升华。温刚近期的书法作品风格尚未定型，还在努力探索新的发展空间。书法艺术除了技法层面外，要靠修炼、眼界、积累、阅历和时间的磨砺，这些缺一不可。我相信随着他的创作思想在不断提升和功力修养不断加强，今后的视野会更加开阔，书艺会愈臻成熟。2009年1月",
        "他是「鄭氏宗親」！徐國勇：鄭成功拒與中國統一值得紀念 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鄭成功第8世孫鄭子香後裔「鄭達智」為內政部長徐國勇（見圖）的外甥，鄭的母親則是徐國勇的堂姊，徐國勇與鄭氏宗親素有淵源。（資料照）〔記者陳鈺馥／台北報導〕內政部長徐國勇今日上午出席鄭成功中樞祭典擔任主祭，遭外界質疑是為了選舉，更打破前2年內政部長不再擔任主祭官的變革。據透露，徐國勇本身就是「鄭氏宗親」，鄭成功第8世孫鄭子香後裔「鄭達智」就是徐國勇外甥，鄭的母親則是徐國勇的堂姊；徐國勇今日強調，鄭成功拒絕與中國統一，非常值得紀念。據了解，徐國勇與鄭成功後代子孫很有淵源，鄭達智現為屏東科大熱帶農業暨國際合作系教授，他的祖先是鄭成功，他的母親是徐國勇堂姊，鄭看徐國勇要叫一聲「阿舅」，母親姓徐與徐國勇的親大哥非常熟識。請繼續往下閱讀...知情人士透露，昨晚徐國勇就先南下台南與鄭氏宗親見面，與遠房親戚鄭達仁、鄭達智、鄭達娟一起出席延平郡王晚宴，今日上午也以內政部長身分擔任主祭官，以行動力挺鄭氏宗親祭拜鄭成功。「鄭成功是拒絕與中國統一的！」徐國勇今日向本報強調，鄭成功是成功的國際貿易人士，鄭的母親是日本人、父親是鄭芝龍，中國清朝向鄭成功招降，鄭成功當時悍然拒絕，絕對不跟中國進行統一，更趕走荷蘭人收復台灣。徐國勇提及，鄭成功建設台灣，促進台灣與日本、東南亞之間的貿易，讓台灣真正成為一個海洋國家，台灣話有一句話「南北貨」，指的就是鄭氏王朝南北往來流通的貨物，從海洋角度思考，就可了解鄭成功的重要性。徐國勇談及，鄭芝龍和鄭成功海上貿易讓中國政府收不到稅，所以被當局貶成海盜、逆賊，但鄭成功不僅有雄才武略，還是非常優秀的國際貿易家，他懂得與各國交流，他的部屬很多是泉州人，泉州人在南亞很多從事貿易，大航海時代的台灣貿易興盛，不像當時的中國朝廷還實施海禁。徐國勇表示，中國封建社會有「株連九族」制度，九族是指以自己為中心上下四代、左右旁系四代，到第五代的玄孫就不會被牽連殺頭，鄭成功開台是1661年左右，距今已經4百多年，討論鄭成功來台有無殺人，要大家不要拜鄭成功實在沒有必要。「轉型正義要去處理現在還存在的！」徐國勇強調，關公、趙雲和很多王爺被當成神明祭拜，這已成為歷史、文化、宗教一部份，還有許多受難者及家屬都還活著，他們的需求，這才是轉型正義要迫切處理。徐國勇表示，國民黨的不當黨產尚未歸還，婦聯會拒將不當黨產歸還國家，這個都是現在進行式，此時此刻仍在發生，像台北市議員王世堅的祖父、外公兩人都是政治受難者，家屬還不知道加害者是誰。徐國勇認為，鄭成功拒絕與中國統一，更沒有被中國利誘投降，不僅開始台灣歷史重要一頁，現在延平郡王祠的宗教文化，對觀光、國際交流都有重要意義，鄭也是海洋國家的代表之一，紀念鄭成功是有意義的。內政部長徐國勇今日上午出席鄭成功中樞祭典擔任主祭，遭外界質疑是為了選舉，更打破前二年內政部長不再擔任主祭官的變革。對此，徐國勇今日受訪強調，鄭成功拒絕與中國統一非常值得紀念。（資料照）內政部長徐國勇（右二）昨日先南下台南與鄭氏宗親見面，與遠房親戚鄭達智（左一）等人一起出席延平郡王晚宴。（記者陳鈺馥翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n穿戰袍、持反清復明旗 學子登「戰艦」體驗鄭成功登陸彰化設國家濕地喊10年 內政部長首度會勘求雙贏美股蓄勢待發  快趁機進場撿便宜！議員批鄭成功議和圖解說離譜 南市官員稱應是有人挑撥台荷泰山防疫正能量！安全食品護台灣！\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "黑龙江省人大常委会任免名单": "2019年06月29日12:54    来源：黑龙江日报\n\t任命：\n\t翟福生、张婷、李羽苹为黑龙江省农垦中级法院审判员；\n\t刘会普为绥北人民法院审判委员会委员、审判员；\n\t刘力波为哈尔滨铁路运输中级法院审判委员会委员、立案庭庭长；\n\t回晶宇为齐齐哈尔铁路运输法院副院长；\n\t矫洪飞为齐齐哈尔铁路运输法院副院长、审判委员会委员；\n\t彭安民为牡丹江铁路运输法院副院长；\n\t唐洪武为佳木斯铁路运输法院副院长、审判委员会委员；\n\t张恩明为佳木斯铁路运输法院副院长、审判委员会委员、审判员；\n\t王立民为黑龙江省人民检察院林区分院检察员。\n\t免去：\n\t黄志利的铁力林区基层法院院长职务；\n\t关长奇、刘景志、李宏珍的铁力林区基层法院副院长、审判委员会委员、审判员职务；\n\t郭俊鹏的铁力林区基层法院审判委员会委员、审判员职务；\n\t兰玉林的铁力林区基层法院审判委员会委员、民事审判庭庭长、审判员职务；\n\t韩枫的铁力林区基层法院审判委员会委员、行政审判庭庭长、审判员职务；\n\t白铁林的铁力林区基层法院鹿鸣人民法庭庭长、审判员职务；\n\t曹铁生的铁力林区基层法院审判员职务；\n\t李春芳的桃山林区基层法院院长职务；\n\t孙恒森、赵雪伟、陶全歧、魏学雨的桃山林区基层法院副院长、审判委员会委员、审判员职务；\n\t刘万国的桃山林区基层法院审判委员会委员、刑事审判庭庭长、审判员职务；\n\t廉守信的桃山林区基层法院审判委员会委员、行政审判庭庭长、审判员职务；\n\t高忠孝的桃山林区基层法院民事审判庭庭长、审判员职务；\n\t韩金山的桃山林区基层法院行政审判庭副庭长、审判员职务；\n\t孙平、戴岸杰、王存国、刘忠民的桃山林区基层法院审判员职务；\n\t张永志的双丰林区基层法院院长职务；\n\t王新富、高振兴的双丰林区基层法院副院长、审判委员会委员、审判员职务；\n\t刘晓梅的双丰林区基层法院审判委员会委员、审判员职务；\n\t吴广义的双丰林区基层法院审判委员会委员、行政审判庭庭长、审判员职务；\n\t方英波的双丰林区基层法院审判委员会委员、审判监督庭庭长、审判员职务；\n\t史立峰的双丰林区基层法院立案庭庭长、审判员职务；\n\t胡凯丰的双丰林区基层法院审判员职务；\n\t杨占军的朗乡林区基层法院院长职务；\n\t韩志江、孙法权、弓振林的朗乡林区基层法院副院长、审判委员会委员、审判员职务；\n\t高元峰的朗乡林区基层法院审判委员会委员、审判员职务；\n\t尹德福的朗乡林区基层法院审判委员会委员、刑事审判庭庭长、审判员职务；\n\t罗春洁的朗乡林区基层法院审判委员会委员、民事审判庭庭长、审判员职务；\n\t于淑杰的朗乡林区基层法院审判委员会委员、审判监督庭庭长、审判员职务；\n\t纪谦敏、张文红、苏兆辉、崔合云、孙玉明、霍凤军的朗乡林区基层法院审判员职务；\n\t王海军的红兴隆农垦法院院长职务；\n\t郑满囤、张文志的红兴隆农垦法院审判员职务；\n\t张民的牡丹江农垦法院副院长、审判委员会委员职务；\n\t刘会普的北安农垦法院院长职务；\n\t张荣臣的绥化农垦法院审判监督庭庭长、审判员职务；\n\t翟福生的绥化农垦法院青年人民法庭副庭长、审判员职务；\n\t林建华的齐齐哈尔农垦法院院长职务；\n\t张婷的建三江农垦法院审判员职务；\n\t全景斌的九三农垦法院审判员职务；\n\t刘力波的哈尔滨铁路运输中级法院立案庭副庭长职务；\n\t张大成的哈尔滨铁路运输法院副院长、审判委员会委员、审判员职务；\n\t回晶宇的齐齐哈尔铁路运输法院民事审判庭庭长职务；\n\t彭安民的牡丹江铁路运输法院民事审判庭庭长职务；\n\t张启的牡丹江铁路运输法院执行庭副庭长、审判员职务；\n\t唐洪武的佳木斯铁路运输法院执行庭副庭长职务；\n\t曲立新、张士利的黑龙江省人民检察院检察员职务；\n\t王慧一的黑龙江省铁力林区人民检察院检察长职务；\n\t马文军的黑龙江省双丰林区人民检察院检察长职务；\n\t秦令刚的黑龙江省桃山林区人民检察院检察长职务；\n\t刘晓东的黑龙江省朗乡林区人民检察院检察长职务；\n\t高璜伟的黑龙江省八面通林区人民检察院副检察长、检察委员会委员、检察员职务；\n\t曹喜军的黑龙江省兴隆林区人民检察院检察委员会委员、检察员职务；\n\t薄淑君的黑龙江省东京城林区人民检察院检察委员会委员、检察员职务；\n\t聂晓艳的黑龙江省亚布力林区人民检察院检察委员会委员、检察员职务；\n\t闫清祥的黑龙江省桦南林区人民检察院检察员职务；\n\t李朋洋的黑龙江省东京城林区人民检察院检察员职务；\n\t朱志茹的黑龙江省亚布力林区人民检察院检察员职务。微信“扫一扫”添加“学习大国”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n信息网络传播视听节目许可证0104065\n|\n广播电视节目制作经营许可证（广媒）字第172号\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2019 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n"
    },
    "Q3": {
        "網友爆料核能月刊被下架　台電回應了：鼓勵付費閱讀 ": "▲台電表示近期移除核能月刊免費下載刊物內容的連結，是基於資安等管理上考量、定期動態調整，希望藉此鼓勵付費閱讀。 （圖／台電提供）記者林淑慧／台北報導網友今（29）日在批踢踢實業坊發文，指出台電發行多年的核能月刊全被下架，台電公司回應表示，台電近期移除了免費下載刊物內容的連結，基於資安等管理上考量、定期動態調整，也希望藉此鼓勵付費閱讀。台電公司所發行的核能月刊，從發行至今已到439期，網友發文表示「這份月刊等於是台電核電的歷史本文」，裡頭包括許多台電在核安文化、工程規劃的文字資訊，原本為免費公開資訊，但今天在台電官網上被移除了，質疑台電是在「努力將所有記錄刪除」。台電公司回應表示，核能月刊為台電公司內部研究發展成果，及探討運維經驗的技術資料，屬台電智慧財產；經內部檢討，已發行期數不宜再繼續免費提供下載，因此移除現行免費閱讀連結，台電指出，台電官網上的內容，基於資安等管理上考量，均會定期動態調整。考量到核能月刊希望鼓勵付費閱讀，因此近期移除了免費下載刊物內容的連結，讀者如有興趣，可至政府出品國家書店購買。台電進一步表示，核能月刊仍為公開發行刊物，各界如有興趣，可至政府出版品國家書店購買。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※何政府要將穩定又便宜的能源停掉，而去使用又貴又不甚穩定的再生能源？台灣能源問題都泛政治化，僅有政客用於政治算計的能源政，而無真正對症下藥的能源政策。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "逾百人熱死！高溫逼近51度　這國家未來恐「無法住人」│TVBS新聞網": "隨時掌握完整的時事新聞!小中大隨著環境變遷，地球的氣候變得不穩定，甚至多個地區都出現極端氣候。印度自今年入夏以來氣溫屢破新高，最新紀錄甚至逼近51度，逾百人因此喪命。專家認為，未來熱浪的危脅可能會更嚴重且頻繁，印度部分地區可能也不再適合人類居住。綜合外媒報導，印度位在熱帶季風氣候，雨季(6至10月)前的乾季(3至5月)天氣容易較悶熱，根據印度政府的規定，若氣溫連續2天超過「正常溫度」4.5度以上即為熱浪，超過6.4度則為嚴重熱浪。",
        "董建華曝習近平背傷「真相」 錯判胡錦濤(圖)": "\n\n\n搜索\n\n曾任香港主權移交後首任特首的董建華卸任後擔任中共全國政協副主席。圖為董建華參加2018年中共兩會。（圖片來源：GREG BAKER/AFP/Getty Images）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年9月22日訊】中共十八大前，中共國家副主席習近平突然從公眾視野中消失約兩個星期。由於中共政治不透明，事件由此引發諸多猜測，各類消息流出，有些令人稱奇。而中共全國政協副主席、前香港特首董建華曾首次作為中共高官透露習消失的內情，但他同時錯判了胡錦濤的「裸退」動向，其所揭的有關習的內情未必可信。\n 看中國網站 禁止建立鏡像網站 。 \n其時已被視為儲君的習近平，自2012年9月1日出席中央黨校秋季學期開學典禮並講話後，就從公眾視野中消失。5日，習罕見取消了與美國國務卿希拉里、新加坡總理李顯龍以及俄羅斯代表團的會面。10日也沒與丹麥女首相會面，直到15日，才在農業大學參加科普日活動中亮相，中共外交部也未對此作出解釋。\n《華爾街日報》2012年9月5日曾報導，習近平因為背部受傷而取消與希拉里的會晤，他受傷的嚴重程度和原因則不清楚。\n此後媒體和網路傳出，習近平沒有出來會見希拉里的原因是「遭黨內政敵暗殺」，但尚無生命危險。傳言稱，習遭這次暗殺，時間大概是當年9月1日黨校典禮之後。\n《華盛頓郵報》長期駐中國的新聞記者Mark Kitto則說他知道了習近平失蹤背後的「真實的故事」。他說他的消息來源是「與中國最高層有接觸的人」。\n根據Kitto的講述，當時在「紅二代」召開的一個有爭議的會議中，習近平的後背被投擲的椅子砸傷。這些共產黨的紅二代——包括習近平在內召開的會議中，發生了舊怨，爭吵，和包括扔椅子在內的打架。\nKitto描述：這次會議演變成暴力衝突。習近平試圖讓他們冷靜下來。他用自己的身體去拉架，無意中被一把投擲的椅子打上。椅子砸到了他的後背，他受了傷。於是出現了失蹤，沉默和傳言。\n這是個合情合理的故事，但是由於只有一個匿名的消息來源，雖然有趣但尚未核實。\n不過，也就在同期，前香港特首董建華在接受美國有線新聞網（CNN）專訪時說，習近平在游泳的過程中拉傷了背部，不過已經康復，並重新投入工作。\n董建華還表示，媒體有關的報導更多的是臆測。\n董建華當時還透露，相信中共十八大會在10月舉行，習近平毫無疑問將成為中國下一任領導人。\n董建華在採訪中還說，根據過往經驗，國家主席胡錦濤在卸任後仍會擔任中央軍委主席一段時間。\n雖然此前分析人士對習受傷原因多有猜測，但董建華當時是首位對此加以確認的中共高層官員。\n曾任香港主權移交後首任特首的董建華，卸任特首後，擔任中共全國政協副主席。\n對於習近平受傷原因的「游泳說」，路透社也從與中共領導層接近的人士那裡獲得相關說法。消息人士稱，習近平在美國國務卿希拉里9月4日正式訪問前不久在游泳時背部肌肉拉傷。\n消息人士稱，59歲的習近平因背傷而遵醫囑更多地臥床休息，並在中南海接受了三天的理療。據稱，習近平病情並不嚴重，但頗為痛楚，因此須臥床休息。\n但有關習近平背部受傷的內情，儘管有董建華出面說明，在歷來政情莫測的中南海，也未必符合真實情形。\n而董建華該次受訪，就錯判了胡錦濤的進退。胡錦濤結果在中共十八大和次年的兩會上，沒有像江澤民一樣延任軍委主席一段時間，而是「全退」。\n胡錦濤執政10年，權力被江澤民架空。在中共十六大上，江澤民發動軍事政變，逼迫胡錦濤表態同意，並得以延任兩年軍委主席。兩年後，江澤民被迫卸任，但繼續通過自己安插的親信，以掣肘胡錦濤，讓胡、溫的政令出不了中南海。\n江澤民退而不休，干預「朝政」已是盡人皆知。直到2012年中共18大時，胡錦濤以自身全退，被認為希望終止江澤民干政。\n當時，不少輿論將此舉比喻為「胡錦濤學董存瑞炸碉堡」，與一直想置他於死地的江澤民「同歸於盡」，同時也給習近平全面接管權力開路。\n不過，中共十八大後的反腐中，習近平即使拿下了江澤民一批親信，但是對江並沒有觸動，而且中共十九大上顯然發生了一場骯髒的政治交易，習思想寫入黨章，次年更清除了連任障礙，但江澤民勢力至今仍在台面上運作。習近平在權力鬥爭中保江保黨之舉，也為當下中國危局埋下了伏筆。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:司徒恩\n来源:看中國\n本文短网址:\n看中國版權所有,轉載須申請。嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "【逃犯條例】美著名學者發訊鼓勵港人：年輕人展現莫大勇氣、氣節": "登入 登入 / 註冊修訂《逃犯條例》爭議在港引起極大反響，同時亦引起國際間關注。美國著名學者、麻省理工學院榮休教授喬姆斯基（Noam Chomsky）透過團體「Freedom HONG KONG」向發訊息放鼓勵港人：「我一直密切關注（香港的消息）。年輕人在反修例抗爭行動中展現出莫大的勇氣及氣節。」喬姆斯基（Noam Chomsky）透過團體「Freedom HONG KONG」向發訊息放鼓勵港人。(Freedom HONG KONG Facebook 截圖)曾在G20峰會期間，在網上發起眾籌於全球各大報章刊登港人訴求公開信的團體「Freedom HONG KONG」，周六(6日)在其Facebook表示，早上收到喬姆斯基的訊息，對方指一直有密切關注香港的消息，「年輕人在反修例抗爭行動中展現出莫大的勇氣及氣節。雖然有幸獲得國際支持，可是抗爭者對於中國的逼迫依然無計可施。」喬姆斯基又指，雖然至今未有就香港和蘇丹民眾抗爭等大事撰文，但有機會的話他樂意在接受訪談時提出相關意見。90歲的喬姆斯基為譽為當今世界上最傑出的學者、作家和政治哲學家之一。（Getty_Images）90歲的喬姆斯基為譽為當今世界上最傑出的學者、作家和政治哲學家之一，在語言學、哲學、政治評論等方面成就卓越，在學術和政治運動方面都曾贏得無數獎項，當中包括悉尼和平獎和奧威爾獎等。 ↓↓↓ 回顧六月、七月重大政治事件  ↓↓↓"
    },
    "Q4": {
        "Access Denied": "\nReference #18.34051ca3.1588321064.297aacc\n",
        "傳國家京劇院副院長袁慧琴交辭職申請": "知名京劇演員姜亦珊去世後，微信圈和微博上瘋傳國家京劇院副院長袁慧琴已經提交請辭申請，並主動投案的消息。但袁近日仍參加了國家大劇院的兩場活動。據陸媒新文化報援引網上的消息稱，國家一級演員、國家京劇院副院長、藝委會主任袁慧琴已經向上級部門提交了請辭申請，並主動投案表示願意接受調查。不少網友懷疑，袁慧琴的請辭與國家一級演員、京劇演員姜亦珊自縊有關。有網上消息稱，在袁慧琴投案之前，其夫中國社會科學院金融研究所副所長王立民已經被立案批捕，並在其家中搜出大量金條和幾十本房產證。\n\n\n\n傳言四起。（截圖）\n\n\n\n\n傳言四起。（截圖）\n早前，大陸知名京劇演員姜亦珊5日被曝自縊於北京豐台的家中的同時，傳出袁慧琴也被抄家，家中搜出大量金條和幾十本房產證，其丈夫，中國社會科學院金融研究所副所長王立民也被調查。官方報道顯示，中國社會科學院金融研究所黨委書記、副所長王立民是在12月4日被中紀委網站公佈，因「涉嫌嚴重違紀違法」被查。但迄今為止，沒有官方的消息給予佐證袁慧琴和王立民二人的關係。據報道，王立民曾多次在學術刊物《哲學研究》和《世界哲學》上發表文章，包括〈書寫馬克思主義哲學新篇章，論習近平總書記治國理政的哲學思想〉，被港媒稱作專研「習近平哲學思想」的「權威」。公開資料顯示，袁慧琴是大陸著名的京劇老旦、國家京劇院的大佬，去年1月出任國家京劇院副院長、民建中央文化委員會副主任、全國政協委員，享受特殊津貼待遇。去年以來，袁慧琴排演了宣傳中共紅色意識形態的現代京劇《紅軍故事》系列，近兩年來在國家大劇院上演，但被稱為「拍馬屁工程」而備受詬病。在網上瘋傳袁慧琴請辭國家京劇院副院長及藝委會主任職務的消息之後，中共官媒報道顯示，袁慧琴在12月9日和12月11日先後出現在國家京劇院的兩場活動中，職務仍註明是「副院長」，疑似有闢謠的意味。#",
        "京劇院副院長主動投案 或與姜亦珊自縊有關 ": "【新唐人北京時間2019年12月10日訊】近日，中共國家一級演員、國家京劇院副院長、藝委會主任袁慧琴已經向有關部門提交了請辭申請，並主動投案表示願意接受調查。袁慧琴的行為引發外界猜測她的行為與前幾日姜亦珊的死亡有關。綜合媒體報導，12月5日，著名京劇演員姜亦珊被曝自縊於北京豐臺的家中，同日中共社會科學院金融研究所副所長王立民接受調查，據悉王立民與袁慧琴是夫婦，在王立民被調查不久袁慧琴也在接受調查。袁慧琴是中共國家一級演員，中國京劇院三團主要演員，也是中共國家京劇院副院長，擔任許多職務，享受特殊津貼待遇。報導稱，袁慧琴曾演過《李逵探母》、《罷宴》、《滑油山》、《對花槍》、《楊門女將》等傳統劇目。她還曾演過「慈禧」、「孟齊」、「常母」等戲曲人物等。袁慧琴還連續十幾年參加中共央視春節晚會的錄製。已故去的姜亦珊也是國家一級演員，同時也是中國戲劇梅花獎、中國金唱片獎、上海戲劇白玉蘭主角獎獲得者，因天賦條件出眾，扮相雍容華貴，嗓音寬亮、圓潤甜美，表演細膩生動傳神，生前曾成功地塑造了王昭君飽滿的舞臺形象。此前，《北京日報》披露姜亦珊離世的消息，但並未提及具體原因。消息傳因丈夫被調查尋死。該報導說，根據微博流傳消息，姜亦珊是於週四上午10時左右被發現在豐臺區家中逝世。有網民指她的丈夫被中紀委帶走調查，她因自知丈夫罪行嚴重而尋死，但有關消息未獲證實。瞭解姜亦珊的消息人士稱，姜亦珊性格樂觀開朗，難以接受她會自殺。她留下11歲的兒子，令人唏噓。據光華網報導說，北京政協常委，京劇女星姜亦珊自縊身亡。消息說，年僅41歲的中國國家一級演員、著名京劇演員姜亦珊突然離世。據悉，姜亦珊最後一次在朋友圈發文是11月29日，稱「今晚7點30分石家莊大劇院升F調的京劇《大探二》歡迎前來圍觀」。該報導說，姜亦珊是中共國家一級演員，從小學習京劇，專攻張派青衣表演藝術，1996年由瀋陽藝術學校京劇科畢業，同年獲分配到瀋陽京劇院，2000年8月調入天津京劇院，2006年調入北京京劇院工作至今。她曾先後獲得中國戲劇梅花獎、中國金唱片獎、上海戲劇白玉蘭主角獎。據該報導說，姜亦珊的代表作有《秦香蓮》、《狀元媒》、《詩文會》、《二進宮》、《望江亭》、《春秋配》、《白蛇傳》、《貴妃醉酒》、《玉堂春》、《趙氏孤兒》、《三娘教子》及《紅鬃烈馬》等。（記者劉明煥報導/責任編輯：文慧）",
        "京剧院副院长主动投案 或与姜亦珊自缢有关 ": "【新唐人北京时间2019年12月10日讯】近日，中共国家一级演员、国家京剧院副院长、艺委会主任袁慧琴已经向有关部门提交了请辞申请，并主动投案表示愿意接受调查。袁慧琴的行为引发外界猜测她的行为与前几日姜亦珊的死亡有关。综合媒体报导，12月5日，著名京剧演员姜亦珊被曝自缢于北京丰台的家中，同日中共社会科学院金融研究所副所长王立民接受调查，据悉王立民与袁慧琴是夫妇，在王立民被调查不久袁慧琴也在接受调查。袁慧琴是中共国家一级演员，中国京剧院三团主要演员，也是中共国家京剧院副院长，担任许多职务，享受特殊津贴待遇。报导称，袁慧琴曾演过《李逵探母》、《罢宴》、《滑油山》、《对花枪》、《杨门女将》等传统剧目。她还曾演过“慈禧”、“孟齐”、“常母”等戏曲人物等。袁慧琴还连续十几年参加中共央视春节晚会的录制。已故去的姜亦珊也是国家一级演员，同时也是中国戏剧梅花奖、中国金唱片奖、上海戏剧白玉兰主角奖获得者，因天赋条件出众，扮相雍容华贵，嗓音宽亮、圆润甜美，表演细腻生动传神，生前曾成功地塑造了王昭君饱满的舞台形象。此前，《北京日报》披露姜亦珊离世的消息，但并未提及具体原因。消息传因丈夫被调查寻死。该报导说，根据微博流传消息，姜亦珊是于周四上午10时左右被发现在丰台区家中逝世。有网民指她的丈夫被中纪委带走调查，她因自知丈夫罪行严重而寻死，但有关消息未获证实。了解姜亦珊的消息人士称，姜亦珊性格乐观开朗，难以接受她会自杀。她留下11岁的儿子，令人唏嘘。据光华网报导说，北京政协常委，京剧女星姜亦珊自缢身亡。消息说，年仅41岁的中国国家一级演员、著名京剧演员姜亦珊突然离世。据悉，姜亦珊最后一次在朋友圈发文是11月29日，称“今晚7点30分石家庄大剧院升F调的京剧《大探二》欢迎前来围观”。该报导说，姜亦珊是中共国家一级演员，从小学习京剧，专攻张派青衣表演艺术，1996年由沈阳艺术学校京剧科毕业，同年获分配到沈阳京剧院，2000年8月调入天津京剧院，2006年调入北京京剧院工作至今。她曾先后获得中国戏剧梅花奖、中国金唱片奖、上海戏剧白玉兰主角奖。据该报导说，姜亦珊的代表作有《秦香莲》、《状元媒》、《诗文会》、《二进宫》、《望江亭》、《春秋配》、《白蛇传》、《贵妃醉酒》、《玉堂春》、《赵氏孤儿》、《三娘教子》及《红鬃烈马》等。（记者刘明焕报导/责任编辑：文慧）",
        "中科院金融所副所長王立民受查　內媒：中紀委出身、或頗具背景": "登入 登入 / 註冊中國社會科學院金融研究所黨委書記、副所長王立民12月4日被宣布涉嚴重違紀接受調查。有消息稱，曾任中紀委監察部檢查員的他，因為學歷不詳，卻可轉任學術要職，被指頗具背景。王立民是中國社科院系統少有的落馬官員，備受關注。（中國社科院哲學研究所官網）內媒《財新網》報道稱，中紀委監察部檢查員出身的王立民，進入中國社科院金融研究所前，曾任中國社科院哲學研究所黨委書記等職位。但網絡上關於王立民的學歷卻幾無資料可參考。報道引述消息人士表示，王立民任職金融所時間不長，估計被調查的原因和從前的業務有關，但由於王立民並非金融專家，故其主要業務以黨建及人事為主。這名消息人士並指王立民「頗有背景」。2009年，中國國有獨資企業「中央匯金」曾派王立民出任中國國際金融有限公司子公司「中投證券」黨委書記，當時他沒有證券行業從業經驗，且尚未通過證券從業資格考試。報道並指出，王立民過去曾在政府機關、保險公司、媒體及證券公司等多個單位任職，且大多擔任黨委書記一職。此外，王立民缺乏學術背景，卻在頂級學術機構擔任要職，並且頻頻發表學術論文，被稱為「學術奇葩」，引發爭議。學術資格惹質疑公開資料顯示，王立民曾擔任重慶市委組織部副部長、重慶市雙橋區委書記，中國再保險（集團）公司副總裁、中國建設投資證券黨委書記、北京有色金屬研究總院黨委書記，2014年擔任中國社科院哲學研究所黨委書記、副所長。他接連在頂級學術刊物《哲學研究》和《世界哲學》發表重磅文章，其中包括「書寫馬克思主義哲學新篇章——論習近平總書記治國理政的哲學思想」，引起爭議。著名哲學家梁志學為此撰文「給黨委書記王立民的幾點意見」和「一群哲學人的公開信」，不僅對王立民的文章有學術上的質疑，更對其學術資格強烈懷疑，僅他的文章前言就包括語法錯誤、語義問題等。王立民當時受訪回應，會繼續發表此類文章，「我們要讓全世界都看到總書記治國理政、定國安邦的卓越功績！」據悉，由於在哲學所「待不下去」，他轉赴金融所。",
        "【今日焦點】著名京劇演員離世 傳自殺因丈夫被查 ": "【新唐人北京時間2019年12月07日訊】歡迎收看今日焦點，12月5日，中國著名京劇演員姜亦珊突然離世，年僅41歲。網上紛紛爆料，說姜亦珊是自殺的，為什麼作為著名京劇演員，正值事業和生命的盛年，卻突然自殺，背後有哪些隱情呢。有人可能還不了解姜亦珊，我們先來介紹一下，姜亦珊自幼喜愛文藝，6歲學習舞蹈， 12歲考入京劇班，主要唱青衣。她曾拜梅派傳人梅葆玖先生為師，曾先後獲得中國戲劇梅花獎、上海戲劇白玉蘭獎等。代表作有《秦香蓮》《狀元媒》《詩文會》《望江亭》《春秋配》《貴妃醉酒》《玉堂春》等 。她從2000年8月調入天津京劇院，2006年調入北京京劇院工作到現在。",
        "中国社科院金融所党委书记王立民被查_金融频道_财新网": "　　【财新网】（记者 武晓蒙）一位出身中纪委检查员的中国社科院金融所党委书记，被中央纪委查了。　　2019年12月4日，中央纪委国家监委驻中国社科院纪检监察组和湖北省纪委监委公布，中国社科院金融研究所党委书记、副所长王立民涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。　　王立民今年53岁，目前在金融所三位领导中排首位，除他之外，金融所还有副所长胡滨和纪委书记张凡。　　值得关注的是，王立民的从业简历显示，他从业领域十分之丰富——曾在政府机关、保险公司、媒体、证券公司等多个单位任职，大多是任党委书记一职。ads_display(967)ads_display(968)陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n",
        "传国家京剧院副院长袁慧琴交辞职申请 ": "网络大V披露国家京剧院副院长袁慧琴已经提交请辞申请的消息。（截图）【大纪元2019年12月11日讯】知名京剧演员姜亦珊去世后，微信圈和微博上疯传国家京剧院副院长袁慧琴已经提交请辞申请，并主动投案的消息。但袁近日仍参加了国家大剧院的两场活动。据陆媒新文化报援引网上的消息称，国家一级演员、国家京剧院副院长、艺委会主任袁慧琴已经向上级部门提交了请辞申请，并主动投案表示愿意接受调查。不少网友怀疑，袁慧琴的请辞与国家一级演员、京剧演员姜亦珊自缢有关。有网上消息称，在袁慧琴投案之前，其夫中国社会科学院金融研究所副所长王立民已经被立案批捕，并在其家中搜出大量金条和几十本房产证。早前，大陆知名京剧演员姜亦珊5日被曝自缢于北京丰台的家中的同时，传出袁慧琴也被抄家，家中搜出大量金条和几十本房产证，其丈夫，中国社会科学院金融研究所副所长王立民也被调查。官方报导显示，中国社会科学院金融研究所党委书记、副所长王立民是在12月4日被中纪委网站公布，因“涉嫌严重违纪违法”被查。但迄今为止，没有官方的消息给予佐证袁慧琴和王立民二人的关系。据报导，王立民曾多次在学术刊物《哲学研究》和《世界哲学》上发表文章，包括〈书写马克思主义哲学新篇章，论习近平总书记治国理政的哲学思想〉，被港媒称作专研“习近平哲学思想”的“权威”。公开资料显示，袁慧琴是大陆著名的京剧老旦、国家京剧院的大佬，去年1月出任国家京剧院副院长、民建中央文化委员会副主任、全国政协委员，享受特殊津贴待遇。去年以来，袁慧琴排演了宣传中共红色意识形态的现代京剧《红军故事》系列，近两年来在国家大剧院上演，但被称为“拍马屁工程”而备受诟病。在网上疯传袁慧琴请辞国家京剧院副院长及艺委会主任职务的消息之后，中共官媒报导显示，袁慧琴在12月9日和12月11日先后出现在国家京剧院的两场活动中，职务仍注明是“副院长”，疑似有辟谣的意味。#责任编辑：林诗远",
        "向習近平表忠的王立民袁慧琴夫婦犯了什麼事？(圖)": "\n\n\n搜索\n\n王立民和袁慧琴（網路圖片）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年12月14日訊】最近大陸官場和文藝圈一個頗為令人震動的消息是，兩對權藝結合的高官夫婦突然同期傳出壞消息。\n 看中國網站 禁止建立鏡像網站 。 \n一個是著名京劇演員姜亦珊12月5日自殺，新浪網有報導指其夫為12月3日被查的國資委幹部教育培訓中心副主任孟凡良，但有關姜亦珊丈夫的這個內容後來被刪去。對於姜亦珊自殺事件，現在官方封鎖消息，暫時無從知曉內情。\n另一個是在幾天之後的12月9日，中共國家京劇院副院長袁慧琴被陸媒證實已請辭及主動投案，表示願意接受調查。袁慧琴的丈夫即為12月4日落馬的中共社會科學院金融研究所黨委書記、副所長王立民。\n但據11日京劇院發布的院慶活動消息顯示，當天袁慧琴還出席建院65週年工作部署會，並作為1月10日院慶的籌備重要人員。這是否說明袁慧琴已經因為「主動投案」並已交代清楚問題過了關？\n黑箱操作之下，外界對於這兩樁夫妻同出事的案件只能進行猜、猜、猜。\n對於一死了之的姜亦珊，因為當局封鎖實在嚴，沒有任何內幕消息。有關袁慧琴夫妻，則已經有一些內幕流傳網上。網傳的消息說，在丈夫王立民被抓之後，袁慧琴被中紀委抄家，搜出大量金條和幾個房產證。袁夫王立民背景比較神秘，曾在中紀委和重慶任職，後來擔任的是中共「學術科研領域」的社科院金融研究所領導職務，這種機構過去按說是清水衙門，但是現在不同，近年這類單位也出了不少貪官，因為有許多國家財政劃撥的科研課題項目經費可貪。\n1989年六四被鎮壓之後，知識份子也全面淪落，學術和科研腐敗現在已很常見。比如2013年官媒曾報導，浙大水環境研究院院長陳英旭，利用國家科技重大專項「苕溪課題」總負責人的職務便利，從億元國撥科研經費中以各種手段沖帳套取900餘萬元。\n至於作為國家一級演員、京劇老旦，又擔任民建中央常委、全國政協委員，中國傳媒大學戲劇戲曲研究中心主任等職務的袁慧琴，又如何將腐敗貫串其中？外界也難窺其中奧秘，但至少也會有巨額的戲曲研究經費可以挪進腰包。\n還有一個重要的看點是，袁慧琴和王立民夫婦都曾有賣力向習近平表忠的舉動。\n袁慧琴去年1月剛上任國家京劇院副院長不久，就根據習近平的講話，排演了中共紅色意識形態劇碼《紅軍故事——半條被子》，這被認為是拍馬屁工程，是對京劇傳統的糟蹋。\n王立民本身則是所謂專研「習近平哲學思想」的「專家」，他曾多次在學術刊物發表有關研究習近平思想的論文，其中一篇題為「書寫馬克思主義哲學新篇章，論習近平總書記治國理政的哲學思想」。\n不知道王、袁兩人是因為自知腐敗問題嚴重，為掩蓋自己而刻意對習表忠，還是本來就是極左之徒。總之這對「唱紅」的夫妻現在出事了。\n如今袁慧琴似乎被放過一馬，但辦完院慶之後，未必不被秋後算帳，至少，因為其落馬的高官丈夫入大獄，這個權貴之家的門庭將會大為冷落。\n其實，那些賣力表忠、拍當權者馬屁者，每當遇到政治麻煩時，以為鑽進一塊紅色的披風就能保護自己，往往也是枉然，特別是中共的鬥爭政治，需要犧牲品，民間叫做報應，意即出事非偶然。\n這樣的官場案例還有很多，最近的比如，剛剛在12月10日判了14年徒刑的前陝西省委秘書長錢引安，因涉秦嶺別墅案參與集體對抗習近平，最終與其他官員一道被成批掀下馬。而在落馬前三個月，錢引安還在中央黨校的《學習時報》發表題為「尋找心中的梁家河」的頌習文章。\n另一個是近日被「雙開」的北京環境衛生工程集團總經理張農科，官方通報他涉違反所謂政治紀律和政治規矩，收賄特別巨大，又與他人發生不正當性關係。這些罪名已經普適於中共幾乎所有官員了，其罪名更突出的看點是，他是中共一首紅歌什麼「信仰的光芒」的詞作者，該歌據說是為紀念「紅軍長征80週年」而作，演唱者為韓磊。官媒因此批張農科為「兩面人」。\n中共以無神論為宗，摧毀一切正統信仰，有什麼「信仰的光芒」？有的也可能是駭人暴政的寒光。事實上，在中共官場，官員都是「兩面人」。本來官員就離心離德，靠一些表面假忠誠維繫著政權高層的「自信」，日常暗地為自己使勁斂財隨時做好準備，關鍵時候必然作鳥獸散。袁慧琴、王立民夫妻也是其中一例。\n \n（僅代表作者個人立場和觀點）\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n看中國版權所有,轉載須申請。嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "京劇變紅 權色結合家庭捲入官場碾壓(組圖)": "\n\n\n搜索\n\n姜亦珊生前照片及劇照。（北京京劇院官網截圖 / 拍攝時間不詳）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年12月8日訊】（看中國記者林中宇綜合報導）年僅41歲的中國國家一級演員、北京市政協常委、著名京劇演員姜亦珊日前爆出在家中自縊身亡，而同時有消息指其丈夫遭清洗。另有知情人稱此前京劇名家袁慧琴的丈夫也遭波及。美媒指出，藝術家委身於權力，並遭更大的權力碾壓，是中國社會極為普遍的現象。並且京劇早已淪為中共紅色意識形態灌輸的工具。\n 看中國網站 禁止建立鏡像網站 。 \n多家大陸官媒報導，12月5日，著名京劇演員姜亦珊突然離世。網傳訃告為自縊死亡。\n自由亞洲電臺援引多位北京京劇院的演員私下證實，該院青年團的知名演員姜亦珊，確於12月5日於家中自縊身亡。\n根據姜亦珊微信朋友圈顯示，她絲毫沒有流露出厭世的跡象，在上月29日，還發布了她最新的演出資訊。因而姜亦珊去世的消息傳出後，立即在京劇界引發震盪。\n隨後網路消息稱，姜亦珊的丈夫是北京某部隊軍官，正在接受審查。查詢大陸過往的消息，有說姜亦珊2006年底和一位圈外人結了婚，成為軍嫂的她自曝很想嘗試軍嫂的角色。\n但也有消息說，姜亦珊丈夫是國資委幹部教育培訓中心副主任孟凡良，中紀委於12月3日通報孟凡良被調查。\n雖然近年來姜亦珊少透露其家人的資訊，但此前大家所知，其丈夫姓柳，兩人結婚已有12年。其大兒子11歲，此前就讀於國務院幼稚園。有關其夫已被抓，究竟是軍官還是國資委的孟凡良，還是網傳消息不實，迄今為止，沒有任何官方的消息給予佐證。\n據自由亞洲電臺報導，目前北京京劇院的知情人士因未獲官方許可，都不願意為姜亦珊去世提供任何資訊。\n另外，自由亞洲電臺援引戲曲界人士的消息稱，除了姜亦珊遇難，國家京劇院的大佬、被稱為千面老旦的袁慧琴也疑似因親屬遭整肅而遇到了麻煩。\n據微博網友周遇吉發圖片說，袁慧琴被中紀委抄家，搜出大量金條和幾個房產證。袁慧琴丈夫是中國社科院金融研究所黨委書記已被最高檢批捕，但袁慧琴沒有自殺。\n12月4日，官方宣布中國社會科學院金融研究所黨委書記、副所長王立民被查。他曾在中共中央紀委、重慶任職，因學歷不詳，卻可轉任學術要職，被指背景神秘。\n有關袁慧琴丈夫出事，國家京劇院在回應外記者採訪時說，採訪院內任何人都必須先提供採訪內容，經領導審批同意之後才能接受採訪。\n國家京劇院的公開消息顯示，袁慧琴去年1月被任命為國家京劇院副院長，此後就根據習近平的講話，排演了中共紅色意識形態劇碼《紅軍故事——半條被子》。這劇碼也被稱為拍馬屁工程而備受詬病。\n從今年3月袁慧琴公開接受採訪談及該劇碼之後，現在已很少有該劇碼的資訊。\n\n袁慧琴升任副院長之後，立即排演了被稱為紅色馬屁劇《半條被子》，並在其中擔任主演。（袁慧琴微博截圖 / 拍攝日期不詳）\n自由亞洲電臺援引大陸媒體人陳先生表示，他不清楚、也無法評判姜亦珊和袁慧琴這樣的個案，但京劇儘管已屬小眾曲藝，但這些具有藝術家銜頭人，依然是權力人士追逐的物件，加上這些藝人自己有捆綁權力的慾望，所以，藝術家委身於權力，並遭更大的權力碾壓，也是目前中國社會極為普遍的現象。\n陳先生說︰一方面，可能有政治去碾壓她們，另外一方面，也有她們主動的（因素）。到了這一步了，她一定認為不划算，不如她干乾淨淨的做一個藝術家。一般的人不到那一步她誰能看得那麼遠呢？在這樣一個社會裏，大多數人他就願意依附於權力，那麼藝術反而成了她敲開權力的一塊磚頭了。她比普通老百姓更能接近官員了。這種官員也需要這種東西來點綴，貪圖這種美色。各取所需的嘛。\n報導認為，中共一直將文藝定位為宣傳工具，其中由江青主導的現代京劇樣板戲，更是中共激進派的標誌性產物。近年來，戲劇界再度頻繁排演紅色意識形態劇碼。比如2015年，由習近平的夫人彭麗媛擔任藝術指導的歌劇《白毛女》在全國巡演，就被指是仿效江青的文藝路線，並成為政治全面左轉的標誌之一。\n對於兩名著名京劇藝術家出事，網友也有點評：\n微博大V孫利青：舊社會，軍閥包養女伶工做姨太太，新社會也差不多。\n木木玩鬧：為官者應警醒，一家人的悲歡，大時代的浪花。這唱戲的許的人家都挺好。\nfireworks：姜女士和袁女士可是一等的大青衣啊，都嫁給了高官。古今一也。\n蓉姐的鄉野生活：積不善之家必有餘殃。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "中国社科院金融所书记被查 曾任中纪委检查员 ": "【大纪元2019年12月05日讯】中国社会科学院金融研究所党委书记、副所长王立民，日前被查。他被指“颇具背景”，曾在中共中央纪委、重庆任职。12月4日，中共官方公布，王立民因涉嫌“严重违纪违法”被调查。王立民，现年53岁。中国社科院金融所的网站显示，金融所共有三名领导，王立民排首位，其他两人分别是排名第二的副所长胡滨，排名第三的纪委书记、副所长张凡。目前，金融所网站已删除了王立民的简历。但财新网报导，王立民曾先后任中央纪委监察部检查员，重庆市委组织部副部长、重庆市双桥区委副书记、书记，中国再保险集团公司副总裁，中国保险报业党委书记、董事长，中国建银投资证券公司党委书记，海南省洋浦国家级经济开发区挂职工委副书记、管委会常务副主任，北京有色金属研究总院党委书记。2014年5月，王立民调入中国社科院哲学研究所任党委书记。报导称，虽然王立民是在金融所被查，但知情人士表示他调到金融所时间较短，“估计只有一两年”。所以他被查应该主要和此前的从业经历有关。另有相关人士表示，“他颇有背景”。2009年，中共国有独资企业“中央汇金”曾派王立民出任“中投证券”党委书记，当时他没有证券行业从业经验，且尚未通过证券从业资格考试。另外，王立民的学术水平也曾遭质疑。他曾在中国社科院哲学研究所出版的《哲学研究》及“世界哲学》上发表文章，大陆哲学家梁存秀为此撰文“给党委书记王立民的几点意见”和“一群哲学人的公开信”，对王立民的学术、学术资格提出强烈怀疑，仅王的文章前言就包括语法错误、语义问题等。#责任编辑：文朴",
        "中国社会科学院金融研究所党委书记、副所长王立民被查": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2019年12月05日08:10    来源：中央纪委国家监委网站\n\t据中央纪委国家监委驻中国社会科学院纪检监察组和湖北省纪委监委消息：中国社会科学院金融研究所党委书记、副所长王立民涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。（中央纪委国家监委驻中国社会科学院纪检监察组、湖北省纪委监委）\n更多推荐\n中纪委一天打三“虎” 内蒙古自治区政协副主席马明落马\n密集通报、\"自曝家丑\"…蒙、滇两地反腐肃纪工作有新动向\n“高档酒”“天价烟”……近期4千多人因这个问题被处理\n透视落马干部的八种\"致命心态\"之八：身在其位不谋其政的\"慵懒心\"\n近期中纪委\"老虎\"处分通报中这四个新表述 背后有深意\n学习路上学习有声学习金句习近平系列重要讲话数据库学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会党课随身听闪光的足迹新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年国史讲堂主题教育话语征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2019 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "疾风知劲草 中国经济坚定前行": "版权数据库生命时报品牌活动环球旅游周刊环球时报公基金会讽刺与幽默舆情中心Global Times来源：央视网 2019-12-10 20:59央视网消息（新闻联播）：2019年，中国经济运行稳中有变、变中有忧，外部环境复杂严峻，经济面临下行压力。在以习近平同志为核心的党中央坚强领导下，面对新的挑战，中国经济迎难而上，坚持稳中有进工作总基调，贯彻新发展理念，以供给侧结构性改革为主线，推动经济高质量发展，展现出巨大的韧性和生机，保持了经济社会持续健康发展。稳不稳得住？这恐怕是关注中国经济的人最关心的问题之一。临近年底，国际货币基金组织、世界银行两大国际机构，对2019年中国全年经济增速的预测都在6%以上。纵向比，6%以上的增速，含金量更高了。横向比，放在全球看，中国的增长速度也称得上是优等生。在全球1万亿美元以上的经济体中，中国仍然拔得头筹。事非经过不知难，在2019年国内外风险挑战明显上升的复杂局面下，能够实现一个“稳”字尤为不易。从国际看，全球主要经济体复苏动力减弱，增速放缓，美国挑起的贸易摩擦为全球经济带来巨大的不确定性，给世界经济前景蒙上阴影，主要国际经济组织接连下调全球经济增长预期。从国内看，投资下滑，外贸生变，庞大的制造业又正处于结构升级、新旧动能转换的阵痛期，被视为经济定盘星的消费也出现了汽车、家电增长放缓的趋势。怎么办？去年年底召开的中央经济工作会议就指出，“这些问题是前进中的问题，既有短期的也有长期的，既有周期性的也有结构性的。要增强忧患意识，抓住主要矛盾，有针对性地加以解决。”冷静客观的判断，为全年的工作和应对确定了稳中求进的总基调。认准的事，再难也要干。政府过紧日子，顶住财政开支的压力，史上最大规模的减税降费推出，今年前三季度，全国减税降费1.78万亿元， 预计全年减税降费总额将达到2.3万亿元，不只降低了企业、个人的负担，也扩大了内需，稳定了预期。防范化解金融风险，全国处置不良贷款达1.4万亿元，银行高风险资产减少了2.5万亿元，货币政策在保持流动性合理充裕的同时，直指民营企业和小微企业融资难、融资贵问题。进一步简政放权，自我革命。全面实施市场准入负面清单制度，2019年版清单比上年缩减13%。营商环境明显改善，世行排名从2017年的78位跃升至2019年的31位，在190个经济体中，中国连续第二年位列营商环境改善幅度全球排名前十。2019年，全球利用外资普遍下降，但中国吸引外资一枝独秀。德国的巴斯夫来了，特斯拉超级工厂建成开始生产，金融证券等更多领域向外资独资企业放开。今年，平均每天超过100家外企在中国诞生，每天约25亿元外商投资金额流入中国。截至目前，中国已经累计使用外资2.1万亿美元，连续27年成为吸收外资最多的发展中国家。回望全年，中央提出的稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期目标一一实现。如今的中国，经济每增长一个百分点，可以带动就业200万人左右。今年前10个月，全国城镇新增就业1193万人，提前超额实现了全年目标。投资增速虽然有所放缓，但结构持续优化。高技术产业、社会领域投资大幅增长，高出投资总水平1倍以上。老旧小区改造、养老医疗等过去的投资短板正在大步赶上。2019年，全球贸易萎缩，而中国外贸在遭遇贸易摩擦的大背景下，仍然做到了稳中提质。前11个月进出口总值同比增长了2.4%。今年，第二届进口博览会完美举办，中国外贸“朋友圈”越做越大。中国与欧盟、东盟以及 “一带一路”沿线国家的贸易表现抢眼。世界贸易组织最新的数据显示：前7个月中国外贸总值占全球的份额比去年同期提高了0.1个百分点，仍然保持全球货物贸易第一大国地位，凸显出中国外贸的强大韧劲。疾风知劲草，变局中，从来都是危与机同生并存。今年以来，制造业创新引领，加速迈向中高端，电商下沉、夜经济亮眼，消费升级带动强大的国内市场潜力不断释放。乡村振兴扎实推进，区域协调发展，民生不断改善，拓展出更广阔空间。中国经济在困难和挑战下展现出强大韧性，显示出勃勃生机，只要坚定从容办好自己的事，中国经济必将迎来高质量发展的美好未来。美国密歇根州示威者持枪闯议会抗议封锁，议员穿上防弹衣拉美新冠确诊病例超20万 多国将步入疫情高峰期美国佛罗里达州十字路口出现大鳄鱼散步 ，目击者：以为是地毯俄罗斯国防部：俄超千名现役军人确诊新冠肺炎多艘军舰染上病毒“趴窝”之际 美军宣布今年环太军演照办西班牙媒体：加的斯华人家庭向当地政府捐防护物资北京市委宣传部：北京连续15天保持双零增长杭州：西溪湿地（东区）5月2日到4日预约名额已满，还有这些地方可以预约醉酒男邀民警参观9只新生猪仔 民警：我还能说什么，只能夸长得好“路怒”司机变道超车还用不雅手势挑衅 广州交警：已处罚社评：四大政治和心理动力推动了抹黑中国台军“敦睦舰队”群聚感染案，国民党将要求台法务部门追查真相探寻10万元车消费潜力高空视角的风景张馨予发文诉想念老公之苦 直呼羡慕别人秀恩爱董力时尚大片 造型时尚有范儿！一篇文章让你了解制表界的三大豪华运动腕表开学首日，上海做到防疫复学“两手抓”或18万元起/轴距近三米 红旗全新纯电动轿车曝光济川药业涉嫌虚假宣传探营长春女足训练洛国富首次入选国足集训名单旅游业装上“智慧芯”两部委：景区只开放室外区域 游客量不得超最大承载量30%使命召唤14-二战轻巧 高亮 USB便捷充点击免费领取大红包春夏新品穿梭者抓绒套",
        "社科院：核心城市住房增值率  远低于同期物价上涨率": "    近日，在2019年华夏房地产投融资论坛上，中国社会科学院财经战略研究院发布了《2019中国房地产大数据报告》。报告显示，“近一年核心城市住房增值率，要远低于同期物价上涨率和存贷款利率。”    报告指出，2019年，核心城市房价经历了由回升到趋稳的转变。2019年2-4月，核心城市房价出现被称为“小阳春”的较快反弹；2019年5-7月，“小阳春”逐步消退，核心城市房价涨速下降。2019年8-10月，市场进一步趋稳，核心城市房价稳中略降。2019年10月，核心城市房价同比微涨0.3%，环比微涨0.028%。    核心城市房价止涨趋稳的同时，二手住房成交量也冲高回落。2019年10月，10大重点城市二手住房成交量指数环比下降19.89%，但同比仍高出45%。报告认为，在其它条件不变的情形下，二手房成交量的持续下降，表明短期房价上涨动能减退。崔陆鹏  “掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "京劇演員姜亦珊自縊身亡 傳其丈夫被查": "年僅41歲的著名京劇演員姜亦珊12月5日在家中自縊身亡，消息在京劇界引發震動。有消息指其丈夫日前剛剛落馬，而京劇名家袁慧琴的丈夫也被波及，但迄今為止京劇界都對此噤若寒蟬。5日，年僅41歲的中國國家一級演員、著名京劇演員姜亦珊突然離世。有消息指，她於家中自縊身亡。其微信圈的朋友介紹，姜亦珊生前絲毫沒有流露出厭世的跡象。在離世前一周，也就是11月29日，還在石家莊有演出劇目。姜亦珊去世的消息傳出後，在網絡上引發關注，傳言四起。有消息稱其丈夫是北京某部的軍官，正在被調查。但迄今為止，沒有任何官方的消息給予佐證。之前有報道稱，姜亦珊2006年底和一位圈外人結了婚，成為軍嫂。\n\n\n\n\n姜亦珊自殺後，網上也傳出姜亦珊曾經二婚，其現任丈夫是中共國務院國資委幹部教育培訓中心副主任孟凡良。就在12月2日，中紀委部門發佈了孟凡良「涉嫌嚴重違紀違法」接受調查的消息。但這條消息也未獲得核實。姜亦珊儘管很少透露其丈夫資料，但在姜亦珊的微博和網誌裏，經常看到她和兒子的合照。據過去的報道，她現年11歲的兒子柳知序不僅遺傳了媽媽的藝術天賦，而且多才多藝，京劇唱得有模有樣，母子倆曾合演《貴妃醉酒》等段子。\n\n\n\n傳國家京劇院副院長袁慧琴被抄家。（網絡圖）\n此外，網上消息還稱，國家京劇院副院長袁慧琴也被抄家，大量金條和幾十個房產證被搜出。消息稱，袁慧琴的丈夫是中國社科院金融研究所黨委書記、副所長王立民，被最高檢批捕。但網上目前無法查到袁慧琴同王立民的關係。12月4日，中紀委網站發佈消息稱，中國社會科學院金融研究所黨委書記、副所長王立民涉嫌嚴重違紀違法，目前正在接受紀律審查和監察調查。據報道，王立民曾多次在學術刊物《哲學研究》和《世界哲學》上發表文章，包括〈書寫馬克思主義哲學新篇章，論習近平總書記治國理政的哲學思想〉，被港媒稱作專研「習近平哲學思想」的「權威」。目前沒有關於袁慧琴的最新消息，但今年11月16日她還出席了國家大劇院為紀念京劇大師李少春的座談會。公開資料顯示，袁慧琴是大陸著名的京劇老旦、國家京劇院的大佬，去年1月出任國家京劇院副院長、民建中央文化委員會副主任、全國政協委員。去年以來，袁慧琴排演了宣傳中共紅色意識形態的現代京劇《紅軍故事》系列，近兩年來在國家大劇院上演，但被稱為「拍馬屁工程」而備受詬病。自由亞洲電台採訪到北京京劇院的一位知情人。她證實姜亦珊確實已經去世，但現在他們都還沒有得到「對外發佈消息」的官方許可。並且迄今為止，他們也沒有得到姜亦珊家人的相關回覆，因此，他們不能對外提供任何資訊。「我也很悲痛，但是有一些事情我是不能說，我也不能解答。我作為朋友的角度、出於工作夥伴的角度，我都不能跟你亂說。而且，這個事情現在還在等待家屬和相關機構的消息。」#",
        "社科院金融所王立民书记的奇葩往事_新浪财经_新浪网": "　　来源：众议财经　　12月4日，社科院金融所党委书记王立民落马，在金融圈掀起了不小的波澜。　　尽管他仅是一名局级干部，也非金融反腐的对象，无奈该君所处的机构在金融圈名气太大，做金融的无不对社科院金融所肃然起敬，从李扬到王国刚等大咖一路走来，金融所一直在人们心目中不仅学术强，而且身板直，没想到让王立民抹了黑。　　说起王立民，其经历堪称“传奇”，但更应称之为“奇葩”。38岁正厅级，又有教授光环加身，其经历让人叹为观止：首先是任职地域跨度极大，从北到南，从西到东，黑龙江、重庆、北京、海南都留下他的足迹；其次是职业跨度大，时而为黑龙江省委组织部副处长，时而为中纪委正处级官员，时而为重庆双桥区书记和市委组织部副部长，时而又任职中央金融单位，时而又在海南担任正厅级，时而又到有色金属研究院任书记，时而又在社科院不同研究所之间任职；还有专业跨度大，他不仅是哲学家，而且是金融学家，居然都取得了令不少学者穷其一生都难以获得的荣誉。　　王立民也颇能“折腾”，在社科院哲学所任书记，所长被其折腾到人民大学任职；其在金融所任书记，金融所至今没有所长。王立民过处，可谓寸草不生。　　随着他的“果然”落马，许多与其熟识的人士都质疑其为何现在才落马！　　频繁大跨度任职　　2019年12月4日下午，中央纪委国家监委网站发布消息：中国社会科学院金融研究所党委书记、副所长王立民涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。　　今年9月，中央纪委公布巡视对象名单中，中国社会科学院名列其中。王立民被查处，是此轮巡视的成果之一。　　据知情人士透露，王立民的问题其实早已败露，这一次中央巡视社科院，对于这个线索应该是非常清晰地掌握的。　　王立民在社科院已经工作了6年之久，在两个重量级研究所担任党委书记，而且，其正厅局级已经担任了17年之久，可谓老资格！　　资料显示，王立民 1966年1月出生，中共党员，研究生学历，教授。历任黑龙江省委组织部副处长；中央纪委监察部执法监察室正处级检查员、监察员。2001年5月，任中共重庆市双桥区委副书记兼党校校长、行政学院院长。2002年12月，任中共重庆市双桥区委书记，后任中共重庆市委组织部副部长（正厅局级）。　　神秘的是，在重庆更换市委主要领导的档口，2007年10月，王立民离开重庆到北京任职，担任中国再保险（集团）股份有限公司党委委员、副总裁。2009年10月，任中国建银投资证券有限责任公司（中投证券）党委书记。2011年3月18日，中投公司领导人员任职宣布大会，宣布免去王立民中投证券党委书记职务（组织委派到海南省洋浦经济开发区挂职锻炼，任正厅级工委副书记、管委会常务副主任）。　　2013年2月22日，王立民再次回到北京，担任北京有色金属研究总院党委书记、副院长。　　2014年5月13日，王立民从北京有色金属研究总院调到中国社会科学院工作，任哲学研究哲学研究所党委书记、副所长，至此开始了其在社科院的6年职业生涯。　　备受质疑的“哲学家”　　到了社科院哲学所，王立民很快成为知名的“哲学家”。　　2015年12月，国内哲学界最权威的《哲学研究》开卷第一篇发表了《抗战精神与唯物史观》，就是王立民书记的大作。他还于2016年1月2日在另一权威学术刊物《世界哲学》上发表了论文，随后《中国社会科学报》和中国社会科学网分别在头版头条位置和头条新闻栏目内进行了转载，《中国社会科学文摘》2016年第4期在显要位置转发。　　这两份“顶级学术期刊”上发表的文章，很快遭到了哲学所内部人士的质疑。针对质疑，王立民表示他写的论文是“正能量的论文，用近一年多的时间研究撰写”，并强调“文章发表以来，新华网、求是网、光明网等100多家媒体纷纷转载，足以说明这篇文章具有很好的学术价值”。　　但随后细心的学者发现，王立民的毕业院校、所修专业、学历学位等学术经历在官网上并未呈现，搜索其他网站也未能找到，而按照“学术机构领导通常具有的官方介绍”的模式，这种事情是不可想象的。哲学所网站介绍王立民“曾兼任大学副校长”，根据证券日报的消息，这所学校还是211学校，但王立民始终无法给出这所学校的名字以及获得聘任的具体情况。　　更为神秘的是，哲学所主页上介绍王立民为教授头衔，但这个头衔是在何时何处获得，而且是在什么专业上获得，王立民一直闪烁其词，秘而不宣。　　但这并不妨碍王立民获得荣誉。2016年6月，王立民以哲学所党委书记身份荣获“中国社会科学院优秀党务工作者”称号并受到表彰。　　有学者撰文指出，“书记（指王立民）和所长的争斗几近白热化，作为哲学所一张名片的《哲学研究》也几乎沦为个别人的江湖码头，致使一份蜚声海外的名刊沦为关系稿大杂烩，读者骤减，连免费赠送香港大学都被明文婉拒。普通在岗编辑对此只能消极抵制，拒绝用真名为不合格文章买单。”　　资料显示，社科院哲学所原所长谢地坤担任中国人民大学杰出学者、特聘杰出人文教授。　　“金融专家”岁月　　2016年，王立民有哲学所书记出任金融所书记，虽然级别相同，但这两个研究所却有天壤之别，哲学所资金捉襟见肘，而金融所却俨然是富得流油的“大款”。　　王立民也不再提自己的哲学家身份，而且其津津乐道的大作《父亲的目光》入选某地高中自读课文一事，在金融所也鲜有提及。　　公开资料显示，金融所的重头大作《金融蓝皮书：中国金融发展报告（2018）》，王立民成为主编。　　据该书的作者介绍：王立民，中国社会科学院金融所党委书记、教授。学术专著《效能论》入选中青年经济学家文库并多次再版，是国内首部从哲学视角系统论述效能管理模式和监管实践的开创性书籍。近年来，在《人民日报》、《世界哲学》等报刊上发表多篇学术论文阐释习近平治国理政思想。并在报送中央的《要报》中首次提出“习近平哲学思想”“习近平效能思想”“习近平金融思想”的研究建议，荣获“中国社会科学院优秀对策奖” 。　　直至此次落马，王立民已经在金融所出任书记3年之久，其任职金融机构的经历也成为其炫耀的资本。　　有意思的是，这次王立民被查的消息是中纪委与湖北省纪委监委联合发布，而湖北省纪委书记是王立山，曾经两任中央巡视组副组长，与王立民仅一字之差。据知情人士分析，王立民跟湖北应该没有任何关系，交湖北查办不同寻常，应该是要深挖的。　　届时，王立民或许有更多的往事暴露。责任编辑：王进和 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q5": {
        "2020年海南自学考试全国统考课程使用的考试大纲、教材目录_自考365": "法律专业4888人学过行政管理专业4888人学过会计专业3950人学过工商企业管理2999人学过汉语言文学专业6000人学过市场营销管理专业4688人学过自考报名专升本报名成人高考夜大/电大网络教育报名其它学历<br>提升报名关于领取2019年下半年青海自学考试毕业证书的温馨提示2020年下半年高等教育自学考试实践性环节考核和毕业论文答辩工作的通告关于受理2020年上半年高等教育自学考试毕业申请的通告2020年云南自考专科金融管理专业计划2020年云南自考专科护理专业计划2020年云南自考专科建筑工程技术专业计划2020年云南自考专科园艺技术专业计划2020年复旦大学自考专业一览表2020年华东师范大学自考专业一览表2020年同济大学自考专业一览表2020年各类考试延期信息汇总全国2020年4月自考初步定在7月9日以后，江苏7月自考相应顺延！守护爱和希望—砥砺前行的正保人限时特惠，自考365课程22日购课12期免息分期你拿到印有区块链ID的自考证书了吗？这些考试取消了！与自考生息息相关考一半专业没了！专业停考何解？专业计划里的关键信息“开考方式”你注意到了吗？原来区别这么大！自考《教育学原理》等课程新版考试用书启用时间调整 自考还可以抵扣个税？国家花钱鼓励上大学App下载微信公众号学习交流群Copyright © 2000 - 2020 www.zikao365.com All Rights Reserved.　北京正保自考教育科技有限公司 版权所有京ICP证030467号｜京ICP备20012371号-1",
        "@吃货们  云南餐企防疫有妙招  周末饭局约起来": "通气会现场 杨萍 摄　　3月27日，记者从云南省餐饮行业复工复产相关工作媒体通气会上了解到，目前，全省餐饮企业按照相关疫情防控要求正逐步复工复产，采取多种“硬核”措施，筑牢疫情“防线”，为广大消费者提供安全、放心的用餐环境。　　“疫情来势凶猛，餐饮业首当其冲受到重创，目前餐企正有序复工，但是员工复工率不足50%。”据云南省餐饮与美食行业协会常务副会长刘欣介绍，目前，我省首批60多家餐饮企业在疫情停工期间依照标准进行优化提升。“餐企要做到6个到位、8个强化方可复产，市民可放心用餐。”　　3月15日，为了保障行业企业规范经营，提振消费者信心，我省发布实施《绿色餐饮企业建设及运营指南》，从从业人员健康管理、原料采购和贮藏、餐食加工和服务提供、环境清洁与消毒等方面提出了具体详实的要求。同时特别强调了分餐制、公筷公勺使用、碗筷消毒规范等用餐规范和服务规范，全力保障餐企安全卫生、保障消费者用餐安全。　　 　　外婆味道：　　“外婆味道并没有第一时间恢复堂食，所有门店达到12项举措后才能恢复堂食。”据昆明外婆味道餐饮管理有限公司董事长何星桥介绍，12项措施全方位保障顾客安全饮食，打造健康安全堂食。　　 　　昆明福照楼：　　“清理所有物资、清理存储设备。”昆明福照楼汽锅鸡餐饮有限公司总经理王立民表示，目前公司进货量只按1.5天储备，存储时间不超过48小时，确保食材新鲜安全。　　同时，请专业消杀公司针对通道、下水道、外通口等重点部位进行消杀处理，每天墙、地、顶及相关设备进行消毒等工作，全力保障卫生安全。　　 　　昆明傲为世：　　“公司对所有在岗和在外地的员工进行严格管理，关注员工活动轨迹，对员工每天进行多次体温检测。”昆明傲为世企业管理有限公司董事长袁源表示，及时了解员工健康情况，保障员工安全。　　同时，店内升级规范操作流程，增设“质检改善部”，推出无接触配送服务。　　 　　昆明伊天园：　　疫情期间，昆明伊天园推出“零接触式”外卖服务，严格填写“伊天园外卖安心卡”，让一切可追溯。　　昆明伊天园饮食服务有限公司副总经理张玉梅表示，堂食恢复后，伊天园及时推出公筷公勺、消毒纸巾、隔桌带客，对餐具、厨具及各区域，每天不低于两次消毒，对进店用餐客人进行体温测试（体温正常，方可进店用餐）。　 　　云南广飞餐饮：　　“开工前，通过专业消杀公司对餐厅全面消毒，从厨房到厅面360°无死角。”云南广飞餐饮管理公司董事长潘成强表示，广飞旗下“飞阳”铁板烧、“本埠”釜山料理、“一頭屋”东京烧肉实行最严格的6S检查保证绝对安全。　　为让顾客安心、放心用餐，每个门店都配备安全员、卫生员、应急处置员并严格实行分餐制。　　 　　云南网记者 杨萍",
        "403 ": "",
        "藁城吹响企业开工复产冲锋号": "　　224家企业开工，24788名职工返岗　　藁城吹响企业开工复产冲锋号　　（记者烟成群 李代姣 通讯员张建岗）2月15日，记者在石家庄藁城区了解到，目前该区已有224家企业开工复产，返岗职工24788人，其中规上企业108家，开工复产比例达到48.1%。　　聚焦企业当前面临的返工人员和防疫物资不足、产业链上下游不配套、资金压力大、交通物流不畅等诸多难题，藁城区相关部门形成合力，推出政策组合拳，精准帮扶，给企业有序开工复产吃下“定心丸”。　　企业开工复产积极性高涨的背后，体现着藁城区广大干部职工对未来发展的信心。　　全体动员　　吹响企业复工冲锋号　　2月15日上午，在河冶科技占地4.5万平方米的车间里，一边是机器隆隆作响，技术人员、操作工人加紧生产，一边是一批批包装好的成品等待装车出厂。这家特种钢生产企业综合实力位居世界同类企业前三，三分之一产品出口。　　河冶科技常务副总经理梁敬斌告诉记者：“从1月25日开始，我们公司实行一人一档，对员工的健康情况、流动情况每天统计；同时，储备防疫物资、消杀用品，进一步完备应急处置、就餐过程设置等疫情防控措施，复工相关审批手续也顺利完成。”　　“我们复工后第一批特种钢已经发往上海和南京了。了解到疫情防控的相关情况后，国外客户对企业可能延期交货表示理解和支持，德国客户提前把近千万美元的货款打了过来，俄罗斯客户又追加了订单，帮助河冶尽快复产、降低疫情影响。”梁敬斌说。　　目前，石家庄桃李食品有限公司200多名员工两班倒，产能已恢复80%，日生产各类面包食品20余万袋，运往各大超市、销售点。“开发区环保、应急、防疫等部门联合现场办公，迅速完成了验收工作，还主动帮助企业联系申报保民生资质证明，使企业快速恢复了生产能力。”桃李食品生产主任常国旺说。　　石家庄经开区管委会副主任崔永辉介绍，该园区64家规模以上企业中已经有38家开业复工。他们印制的3000多张通行绿卡已经发放到园区企业员工手里，保障大家可以顺畅出入小区，顺利返岗。　　无缝对接　　推动重点项目全面开工　　2月15日下午2点，藁城区张家庄镇蔡家岗村南的施工工地上一片热火朝天的场景：运输建材的车辆穿梭往来，塔吊不停地吊取钢筋、钢管，几十名工人在空中搭建脚手架，四名身穿防护服的工人身背喷雾器在喷洒消毒液。　　记者了解到，施工现场的石家庄市属高校园区信息工程学院项目2月12日正式开工，总投资39亿元、占地1800多亩，是藁城区今年春季计划开工的16个项目之一。　　石家庄市住建集团信工学院项目经理王立民告诉记者：“原先参加施工的外省人员占到40%，出于防控疫情的需要，现在必须要用当地人员，人员紧缺成为项目开工建设的最大障碍。　　在藁城区发改局和张家庄镇主管人员沟通协调下，从当地招聘了200名工人，保证了项目顺利开工。”　　“我们根据该项目施工所需工种，对周边地区务工人员的技能进行摸底，通过多方牵线搭桥，补充到工地上来。这既解决了项目到岗人员少、用工短缺的问题，也化解了当地务工人员出不去的难题。”藁城区发改局副局长李保杰说。　　石家庄经开区管委会副主任崔永辉介绍，园区内的万联云数据中心项目人员也将很快到位，即将复工建设。该项目是信息产业重点支撑项目和河北省重点建设项目之一，预算投入约10.4亿元，计划于2020年9月前全部完成内部装修，并进行设备采购和安装。　　藁城区今年春季计划开工16个项目，接下来还将有一批项目陆续开工建设，预计到3月底前，新建项目将全面开工，续建项目全部复工。　　为打好开工复产战役，藁城区成立了“开工复产战时应急保障指挥部”，实行条块结合的“战斗单元”式工作模式，落实属地、行业管理责任。　　精准帮扶　　化解企业忧心事　　“真没想到，在当前这种形势下，从江西九江跨省运送，仅用了六天时间，感谢政府和交警的协调！”石家庄四药相关负责人说。2月8日17时，第二批疫情防控重要物资原材料安全抵达位于藁城区的石家庄四药有限公司，确保了企业连续生产需要。　　为有效应对疫情，降低对经济的冲击，藁城区针对企业的不同需求，确定了着力解决面临难题的作战方案：由政府牵线搭桥，解决藁城籍务工人员出不去和本地企业用工荒的问题；实行动态高效调剂，解决生产企业运输难和物流企业“吃不饱”的问题；搭建企业与金融部门的绿色通道，解决企业融资难的问题；发放职工出行绿卡，解决在岗职工回家难的问题；由防疫部门把关，统一配餐送餐，解决新开工企业职工用餐难问题；由区开工复产指挥部统一调配，解决企业防疫用品短缺的问题；实行代办服务，开通审批绿色通道，解决企业奔波之苦；提供法律咨询服务，维护企业合法权益。　　为做好财政金融支持保障，藁城出台一系列优惠政策和帮扶措施，成立2000万元中小企业健康发展专项资金池，对承租国有资产类经营用房，从事餐饮、宾馆、便民市场等人群聚集行业的企业，免收2月份房租，减半收取3月份、4月份房租。组织银企对接，开辟绿色通道，切实解决企业开工复产资金紧张问题。税务部门提出减税等方案，对困难企业应帮尽帮、帮扶到位。　　该区还通过精准帮扶，确保每个企业落实“三包一”（即：一名区级领导、一名区直部门“一把手”、一名乡镇（区）科级干部分包一家企业）制度。各级各单位密切配合、协调联动，集全区之力，为企业开工复产提供了“全链条、无缝隙、保姆式”服务。　　藁城建立了开工复产企业清单，做好开工复产前后相关疫情防控核准核查工作，为企业提供专业指导和培训，组织发放疫情防护、消杀用品。通过电话专线、微信工作群、现场办公等，广泛收集企业反映的困难和问题，第一时间交办，督促相关部门落实解决，并及时向企业回复办理结果，实现无缝隙快捷对接。更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "“众志成城 战‘疫’必胜”黑龙江省优秀文艺作品网络展播（第33期）书法类": "登录人民网通行证    立即注册忘记密码？来源：黑龙江省文学艺术界联合会\n\t为进一步坚定信心、鼓舞斗志，由黑龙江省文学艺术界联合会、人民网黑龙江频道联合主办开展“众志成城 战‘疫’必胜”黑龙江省优秀文艺作品展播活动，鼓励大家通过文学、音乐、书法、美术、摄影等各门类文艺作品，记录龙江儿女奋勇向前，抗击疫情的感人瞬间，凝聚起众志成城、全力以赴、共克时艰的强大正能量，助力坚决打赢疫情防控阻击战。\n\t王立民作品\n\n\t钱松君作品\n\n\t王伟兴作品\n\n\t雷东升作品\n\n\t付熙云作品\n\n\t王建平作品\n\n\t刘笑尘作品\n\n\t王子庆作品\n\n\t武辉焱作品\n\n\t周丹生《传播正能量　携手抗疫情》\n\n\t张东昌《毛泽东七律 送瘟神》\n\n\t薛庆军《忠胆行逆路 悬壶济世尘》\n\t \n\t崔德祥《自作七绝 武汉新型肺炎疫情》\n\n\t尹寿坤作品\n\n\t刘波作品\n\n两部门：符合条件的因工作感染新冠肺炎殉职人员应评定为烈士 　　退役军人事务部、中央军委政治工作部近日联合印发《关于妥善做好新冠肺炎疫情防控牺牲人员烈士褒扬工作的通知》，要求各地各部门妥善做好因疫情防控牺牲人员烈士褒扬工作，符合烈士评定（批准）条件的人员，应评定（批准）为烈士…【详细】\n部分疫苗最快4月进入临床试验　　国家卫健委副主任曾益新介绍，疫苗正按照5条技术路线同步开发，部分已进入动物试验阶段。在确保安全有效的前提下，估计最快4到5月可以有部分疫苗进入临床试验，或在特定条件下争取应急使用…【详细】抗疫“逆行者”防疫宣传送到家",
        "石家庄市藁城区： 抗击疫情，城管在岗，全力以赴_河北新闻网": "石家庄市藁城区： 抗击疫情，城管在岗，全力以赴石家庄市藁城区： 抗击疫情，城管在岗，全力以赴为做好新冠肺炎疫情防控工作，石家庄市藁城区城市管理综合执法大队，春节期间全员提前上岗、全力以赴，抓好疫情防控和城市管理秩序维护工作。执法大队与农业农村局联合视察农村环境卫生工作，确保农村环境卫生质量；加强办公区管理，安排人员测量体温，每天至少消毒杀菌两次，并设置废弃口罩专用收集桶；加强对单位分包小区管控，安排人员测量体温、消毒杀菌，对进出人员实名登记；对环卫作业车辆、垃圾中转站加大消杀力度，并拓展到周边区域，全面防止病菌滋生。在疫情防控期间，石家庄市藁城区城市管理综合执法大队上下坚持底线思维，强化风险意识，一线城市管理执法、入户服务人员、应急处置人员及有关作业人员等全部配置必要的防护装备，佩戴口罩上岗作业，切实做好个人防护，确保做到安全运行不添堵、服务保障不添乱、健康平安不减员。\r\n        \t凡注有“河北新闻网”电头或标明“来源：河北新闻网”的所有作品，版权均为本网站与河北日报报业集团所有（本网为河北日报报业集团独家授权版权管理机构）。未经许可不得转载、摘编、复制、链接、镜像或以其它方式使用上述作品，违者将依法追究法律责任。\r\n\r\n\r\n        河北日报微信公众号河北新闻网微信公众号燕赵都市报微信公众号河北日报客户端\n新闻热线:0311-67563366\n广告热线:0311-67563019\n新闻投诉:0311-67562994\n违法和不良信息举报电话：0311-67563366 邮箱：hbrbwgk@126.com\n\n河北日报广告热线（刊登声明）:0311-67562168\n燕赵都市报广告热线:0311-67563200\n\n冀ICP备 09047539号-1\n互联网新闻信息服务许可证编号:13120170002\n冀公网安备 13010802000309号\n\n广播电视节目制作经营许可证（冀）字第101号 |\r\n\t\t\t\t信息网络传播视听节目许可证0311618号 |\r\n              冀网文〔2017〕3106-010号\n河北新闻网版权所有 本站点信息未经允许不得复制或镜像 法律顾问：河北冀督律师事务所 臧济华www.hebnews.cn copyright © 2000 - 2020\n\n\n\n\n\n\n",
        "  大快人心！湖北省红十字会3名领导被问责 专职副会长被免职 ": "\n每经网首页\n        >\n        推荐\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-02-04 15:40:05\n          \n2月4日，据湖北省纪委监委发布通报，经湖北省纪委监委研究并报湖北省委批准，免去张钦省红十字会党组成员、专职副会长职务；另有多人受到处分。\n            每经编辑 韩阳    \n           2月4日，据湖北省纪委监委发布通报，经湖北省纪委监委研究并报湖北省委批准，免去张钦省红十字会党组成员、专职副会长职务；另有多人受到处分。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n健康一生\n 2020-02-04 17:35:49\n\n              免职不解民愤，应该判刑\n            \n\n\n\n\n                [0]\n              \n\n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "傳任志強失聯多日　美媒稱其被「定為重案」遭留置": "登入 登入 / 註冊地產大亨、「紅二代」任志強近日失聯，消息廣受外界關注。《美國之音》3月25日引述消息人士稱，任志強案已被政府定為重案，不但已遭留置，連長子、秘書也被捕，且牽連其他家人，任何人無法插手求情。美國政治學者韓連潮3月13日在Twitter上說，任志強3月12日晚就被北京市紀委留置，關押在北京郊區蟒山市紀委培訓中心。早前，網絡曾流傳署名任志強的文章，批評中共領導人習近平在2月23日召開的「17萬人大會」上的講話，並指當局對疫情決策的「遮羞式的宣傳，大約只能欺騙那些願意被你欺騙的人，卻無法欺騙那些只相信事實與真相的人」。他說，無論宣傳目前的防控取得了多大的成績，都無法挽回「那些失去了的生命和失去了歡樂的節日，失去了親人的破碎家庭」。今年69歲的任志強是山東萊州人，中共黨員，曾任北京市華遠地產股份有限公司董事長、華遠集團總裁、北京市商業銀行（北京銀行前身）監事、新華人壽保險公司董事，其父親任泉生曾任中國商業部副部長。任志強因大膽敢言口無遮攔著稱於中國輿論場，被稱為「任大炮」，2016年，任曾因質疑中共「黨媒必須姓黨」，引發官媒集體圍攻，甚至被扣上「反黨」的大帽子。其後，任志強被處留黨察看一年黨紀處分，其新浪微博也被「禁言」。",
        "302 Found": ""
    }
}