{
    "Q1": {
        "笑容甜炸！邱淑貞女兒絕美顏值神複製 ": "香港性感女神邱淑貞與時裝富商沈嘉偉結婚20年，生下3個漂亮女兒，其中19歲大女兒沈月更因具備了母親的超強基因，獲得許多網友關注，媒體甚至還幫她冠上「最美星二代」、「女神接班人」的稱號。\n\n\r\n前年五月沈月疑似受不了外介過度關注、壓力太大，而將IG關閉。最近她又偷偷打開IG，搖身一變成了模特兒，今年2月份更在倫敦時裝周亮相。昨天她在IG瘋狂上傳照片，當中還有她吃早餐的畫面，照片中她笑得相當開心。照片中的她穿著大V領毛線上衣，還小露香肩，看起來相當性感。\n\r\n許多網友紛紛直呼「驚人的美貌，寶藏女孩你要不要出道」、「哇。你終於捨得更新ins了」、「女神和美媽咪一樣美美噠」、「好美的淡妝女孩」、「氣質真好，眼睛很像你媽媽」。\n\n\n\n\n圖／擷自instagram。\n圖／擷自instagram。\n圖／擷自instagram。\n圖／擷自instagram。\n邱淑貞年輕模樣。圖／擷自微博\n1993年《倚天屠龍記之魔教教主》，邱淑貞版小昭。圖／擷自微博\n\n\n"
    },
    "Q2": {
        "晶技迎5G爆發需求 林萬興出任董事長 郭雅屏升總座 ": "石英元件廠晶技 (3042-TW) 今 (12) 日召開股東會，完成董事改選及因應集團整體營運發展而進行的調整，董事長由林萬興接任並兼任執行長，林萬興原有總經理職缺由副總經理郭雅屏接任，此人事案今日起生效。晶技今日董事改選後，原任董事長也為林萬興兄長的林進寶仍出任晶技董事，但董事長一職由林萬興接任，並兼任晶技執行長，而新任董事名單中，郭雅屏及黃翔麟均為晶技目前重要經營團隊成員，原任執行副總的郭雅屏則在今天升任總經理，原晶技中國區總經理的黃祥麟在本次的董事改選中，也獲選出任董事。林萬興指出，石英元件市況在 5G 應用擴大後，2020 年起需求將隨應用面的擴大而挺升，甚至 2021 年可能出現缺貨現象，市況恐重演 3G 通訊升級到 4G 通訊時的盛況，晶技將掌握此市況，在產品小型化布局進入量產，並透過年輕有活力團隊展開進一步的衝刺。晶技股東會今日通過去年盈餘每股配 2 元現金股利，法人預估，晶技今年營收將去年的 81.56 億元小幅成長。",
        "精元電腦:本公司董事長及副董事長續任公告 ": "第6款1.董事會決議日期或發生變動日期:108/06/142.人員別（請輸入董事長或總經理）:董事長及副董事長3.舊任者姓名及簡歷:董事長:蔡火爐/精元電腦股份有限公司董事長副董事長:蔡曾淑萍/精元電腦股份有限公司副董事長4.新任者姓名及簡歷:董事長:蔡火爐/精元電腦股份有限公司董事長副董事長:蔡曾淑萍/精元電腦股份有限公司副董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會董事全面改選7.新任生效日期:108/06/148.其他應敘明事項:無"
    },
    "Q3": {
        "街頭民調直搗綠鐵票區 韓支持度驚死人 ": "對於2020總統大選，網友近日到台北市深綠選區雙連調查，結果卻超乎大家想像，高雄市長韓國瑜的支持度，居然領先總蔡英文和台北市長柯文哲。這對民進黨而言，無疑是嚴重警訊。帳號孫先生的Youtuber，近來也常常針對2020總統大選，深入各地做街頭民調。孫先生日前至隸屬民進黨傳統票倉的北市雙連市場調查，沒想到結果卻令人大吃一驚！在三腳督對戰情況下，有47位民眾竟投票支持韓國瑜，遙遙領先柯文哲的11票和蔡英文的37票！對於此結果，批踢踢網友也表示，「雙連很綠耶！韓怎這高」、「柯不是台北市長嗎！支持度應該很高才對啊」、「菜市場如果柯還能差不多那兩黨別玩了」、「柯粉崩潰，就老實承認墊底吧」！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "王鴻薇爆蔡壁如月薪12萬：市政顧問當黨秘書長用 ": "▲台北市政府顧問蔡壁如出席台灣民眾黨創黨大會。（圖／記者林敬旻攝） 記者黃巈禾／台北報導台北市長柯文哲籌組台灣民眾黨，6日中午在台大醫院國際會議中心舉行創黨大會，創黨黨員共計111人，其中包含多名市府官員、幕僚。對此，國民黨台北市議員王鴻薇直言，「滿朝儘是柯P黨員」，「月薪12萬市政顧問當黨秘書長用」。而台北市政府顧問正是蔡壁如。台灣民眾黨創黨黨員共計111人，其中包含多名市府官員、幕僚，包含市府發言人劉奕霆、副發言人柯昱安、黃瀞瑩，以及交通局長陳學台、產發局長林崇傑等，此外還有在選舉期間立下汗馬功勞的府外人士、柯粉社團人士等。▲台灣民眾黨黨主席柯文哲出席創黨大會。（圖／記者林敬旻攝） 對此，王鴻薇在臉書表示，創黨大會除了蔡壁如出席，林崇傑、陳學台、劉奕霆、北捷董事長李文宗等人都列席，而蔡壁如從創黨前就忙進忙出，不但親赴內政部送件，連要不要邀鴻海創辦人郭台銘也是蔡壁如決定，甚至當天接待打理會場都看的到蔡壁如的身影，「儼然就是黨秘書長，不曉得她還記不記得自己是市政顧問有給職？一個月領台北市將近12萬的月薪？做這些事情跟市政關聯到底有什麼關係？」最後，王鴻薇還說，林飛帆當民進黨秘書長，月薪九萬至少是民進黨給的薪水，「柯文哲現在是把台北市府當自己政黨在經營嗎？市府資源服務政黨利益，避嫌都不懂嗎？」▲國民黨台北市議員王鴻薇。（資料照／記者李毓康攝）▲王鴻薇爆料蔡壁如「月薪12萬市府顧問當黨秘書長用」。（圖／翻攝王鴻薇臉書）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北市長柯文哲籌組的「台灣民眾黨」6日召開創黨大會，同時被選為黨主席。對於未來要衝擊國會，柯文哲坦言，「單一選區兩票制，本來第三黨就很難存活」，但還是要遵守憲政體制，再思考如何突破；而未來的策略，將把重心放在不分區立委，民眾黨不分區一定要提滿34人，不能重蹈時代力量的覆轍。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【血滴子專訪2】蔡壁如和柯P歷經三艱難　「我活生生見證人性」 ": ""
    },
    "Q4": {
        "曾流標5次 台北雙子星今完成簽約 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北市長柯文哲與台北雙星董事長許崑泰17日就台北車站特定專用區C1/D1土地開發案簽約，交通部長林佳龍也出席見證簽約儀式。（記者劉信德攝）〔記者蔡思培／台北報導〕台北車站雙子星大樓聯合開發案將於台北市重慶北路、市民大道路口南側建造一棟多用途大樓。開發案原由南海馬頓團隊得標，卻因中資爭議遭經濟部投資審議委員會駁回，主辦機關市府捷運工程局讓次優申請人藍天宏匯團隊遞補，雙方在今天正式簽約，約可在6年9個月後完工。雙子星完工後將成為包含捷運車站、商場、辦公室、旅館等多用途的大樓，C1大樓預定地位在重慶北路與市民大道路口東南側、北市公共自行車租賃系統市民太原路口對面，預估興建樓地板面積為6萬1454坪，隔壁D1大樓預定地位在重慶北路與市民大道路口西南側，預估興建樓地板面積為9萬1566坪。北市府今天在交八廣場舉辦簽約記者會，台北市長柯文哲、交通部長林佳龍、北市捷運局長張澤雄、藍天宏匯董事長許崑泰等人皆出席。請繼續往下閱讀...柯文哲表示，雙子星過去5次流標，他上任後花2年將法律程序走完，未來重啟計畫要記取過去經驗。柯說，他過去標榜開放全民參與，因此成立廉政平台，一切公開透明，每次會議繼續、與廠商交往都有上網公開透明。柯說，雙子星建設案總投資金額達606億元，開發量體約16.6萬坪。建築規劃開放由投資人依營運需求接續設計，可引入國際觀光旅館、百貨零售及商務辦公等多元業態。C1/D1開發案順利完成招商後，西區門戶計畫將進一步延伸至後站商圈，活絡整體區域經濟，可進一步帶動地區都市更新與發展，除將挹注市政財源外，更將吸引多元產業進駐，從而帶動周邊舊城區之商業活動。許崑泰也說，2年前北市府計畫重啟開發案，他一直在思考要不要參加投標，後來基於兩個原因決定投入。一是他是土生土長的台北人，對土地有豐富感情，二是其團隊有堅強開發實力，他有信心能將案子做到完美。他說，這裡是台北建城的起點，四處可看到不同時代台北人的努力、歷史記憶，未來一定全力以赴，讓雙子型成為台北榮耀、讓全世界看見台灣驕傲。交通部長林佳龍也說，很高興雙子星終於可以簽約，交通部可說是本案最大的地主，他也等了十幾年，能走到今天，他很感謝柯文哲與地主。雙子星讓未來台北車站有更好的地標，也讓車站不再只是交通運輸地點，還能滿足我們生活上的所有需求。捷運局指出，依照招商時的開發計畫，C1及D1兩棟分別規劃為56、76層樓，簽約後台北雙星公司必須進行建築計畫細部設計，因D1基地部分涉及文資之鐵道部保存計畫，須經文化部文資審議，再通過都設審議及環評等審議，約需時1年半才能取得建照。捷運局將會落實投資契約履約管理，監督投資人如期如質完成本開發案，共創「台灣新門戶．台北新起點」，讓全體國民及台北市民成為最大的贏家。雙子星土地開發案地點（圖中圈起處）。（記者劉信德攝）雙子星規劃立體圖。（記者劉信德攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n雙子星案抗告駁回確定 南海發展團隊敗陣保雙子星最優資格 南海發展聲請假處分再吞敗細膩見感動 用心築幸福雙子星南海提重大損害 高嘉瑜批市府配合拖延雙子星開發案牽涉中國 「南海發展」假處分吞敗泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《電腦設備》精元周三法說會，聚焦剪刀腳式鍵盤出貨 ": "精元(2387)將在本周三於台中舉行法說會，精元前三季累計營收91.11億元，營業毛利9.24億，毛利率10.15%，營業淨利1.19億元，營益率1.31%，稅前盈餘4.6億元，稅後盈餘5829萬元，年增率47.53%，EPS 0.3元。由於市場預期精元重返蘋果供應鏈，股價從今年6月的19元，一路向上飆高到47.5元。但公司今年前3季的EPS僅有0.3元，營運備受關注，總經理李明擇將主持本周的法說會，預料蘋果訂單動態將是焦點。市場關注，蘋果新機將轉回剪刀腳式鍵盤，對精元營運的影響。券商日前出具報告，認為精元將是新設計的剪刀腳式鍵盤獨家供應商，新產能可望在下半年開始貢獻營收獲利，剪刀腳式鍵盤也將逐步取代目前緯創(3231)獨家生產的蝴蝶鍵盤。因明年剪刀腳式鍵盤Macbook出貨將較今年大增500-700%，精元可望鹹魚翻身。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "“星”光灿烂话投资 银华百亿基金经理炼成术_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端李晓星简历：李晓星，银华基金董事总经理，股票综合策略投资部负责人，英国剑桥大学工程系硕士，8.5年证券从业经历。5年500强企业实业工作经历，曾任研发工程师、运营顾问和集团高级审计师。2011年3月加入银华基金，曾任行业研究员，负责新能源、电力设备、汽车、有色金属和中小盘的研究工作，2015年开始管理银华中小盘基金。目前负责的团队管理银华盛世精选、银华中小盘精选、银华心诚、银华心怡、银华估值优势和银华明择等基金。组建了由行业专家基金经理组成的资深投研团队，深度覆盖消费、新兴和价值等行业。2019年临近收官。在这一年中，虽然被动类产品大行其道，但是主动权益基金经理的表现更为出色，银华明星基金经理李晓星便是个中翘楚。Wind数据显示，截至今年11月19日，李晓星管理的银华盛世精选今年以来复权净值增长率达到69.66%，银华中小盘和银华心怡分别为65.83%和65.95%。值得一提的是，由他管理的银华中小盘成立七年多以来累计回报达415.55%，年化回报高达24.73%，成为银华的明星产品。业绩卓尔不群，自然应者云集。自2015年担任基金经理以来，李晓星管理的资产规模从8亿起步，至今已超过130亿元，成功跻身业内顶尖的“百亿基金经理俱乐部”。他的持有人中机构占比较高，在牛熊更替的四年中能够实现16倍的规模增长，同时还获得大量“聪明钱”的青睐，秘诀是什么？李晓星认为，长期稳定的超额收益就是绝对收益。“净值曲线是最好的宣传语。在市场好的时候，我要跑得比市场更好；市场下跌的时候要跌得更少。找到正确的投资策略并坚持，把事情做得简单一点反而更容易实现目标。”逆向+景气度趋势投资回顾2019年，2018年的持续下跌为今年形成完美铺垫，质优价低的股票俯拾皆是，也给基金经理提供了更大的发挥空间。李晓星表示，投资者情绪的变化、减税降费带来老百姓收入的增加、流动性的变化带来估值的潜在提升，再加上增量资金的持续进入，这些有利因素共同促成了今年的市场行情。“回头来看，2018年年底的逆向大幅加仓奠定了我们一季度业绩的基础，同时也准确抓住了行情的几大方向。”李晓星解读道，一是去年年底重点布局了农林牧渔，今年该板块涨幅比较大；二是去年年底逆势加仓白酒股，也获得了很好的收益；三是在年中加仓了消费电子，因此在三季度的科技股行情显著受益。“这里面也有运气的成分，希望未来在努力的基础上都能有好运气。”如果说超额收益是甜美的果实，那么有利的市场环境只能算是丰饶的土壤，正确的投资框架和选股方法才是开花结果的必要条件。李晓星表示，他主要采用的投资方法是景气度趋势投资。“在A股有一个典型特点：在景气度上行的行业一定能产生超额收益，并且有绝对收益。因为在景气度上行的时候，无论行业的估值还是上市公司的盈利预期都会上调，会赚到来自戴维斯双击的钱。”具体到选股方面，李晓星提出了四步选股法：首先挑选景气度向上的行业，然后在景气度向上的行业里面选择业绩增速快的公司，再在其中选择估值合理的标的，最后还要具备一定的预期差。“景气度决定了你的胜率。业绩增速越来越快、景气度越来越上升，我会买得更多；景气度下降，我就要卖；估值越升我越卖，越低越买；业绩增速越快越买，越低越卖。调仓的逻辑主要基于这三点。”季报公开的持仓信息也印证了李晓星的观点。以银华中小盘为例，在今年一季度十大重仓股中，白酒占据了“半壁江山”，五粮液、泸州老窖、贵州茅台、顺鑫农业、口子窖合计占比近30%；二季度前十大重仓股中立讯精密站上首位，宁德时代位居第二，白酒股只剩下顺鑫农业；三季度宁德时代成为第一大重仓，又加入了大族激光、格力电器、分众传媒和芒果超媒。从整个过程来看，持仓轨迹踏着行业景气度的曲线精准演变，体现出逻辑严密、风格稳定的特征，并将每一波上涨都转化为业绩回报。2020年回归价值展望2020年，李晓星坦言，投资者对来年的基金投资应适当降低预期。他表示，首先，估值继续大幅提升的难度比较高。其次，从外资买入的角度来看，明年上半年外资流入的节奏大概率趋缓。综合来看，明年上半年估值的钱不好赚了，只能赚上市公司业绩增长的钱。李晓星认为，经过2019年的上涨，绩优股估值偏高的问题越来越值得关注。“今年有很多好股票涨得非常多，透支了一些未来。从投资上来说，我们要做有保护的投资。股票的上涨是由景气度决定的，只要景气度向上，估值再高也会涨。但是估值决定的是下跌的空间，越贵的股票下跌空间越大，在景气度稍微出现波动的时候，估值越高的股票，跌得会越多。所以我觉得明年还是要重点关注一下估值。我会结合行业景气度、业绩增速、估值，挑选性价比最好的股票。”“明年指数的机会并不显著，结构性行情或将继续。消费、科技和价值股目前的性价比差不多，这三个领域中优秀的上市公司还是能够贡献不错的收益率。”李晓星表示，对于市场上最热的“核心资产”，他认为要区别对待。“拉长至三五年的周期来看，核心资产肯定是中国最好的资产，这些公司具备最强的竞争力。但其中有一些短期估值太高，可能透支了未来两三年的成长性，所以在我看来，核心资产有些可以参与，有些不可以。”对于消费股中最有代表性的白酒股，李晓星表示，抱团白酒的现象从2017年开始，到现在仍在继续。“这也是为什么去年年底我们顶住很大压力高仓位持有白酒股的原因。抱团什么时候松开，取决于景气度是否下降。”“从科技股投资来看，明确的主线就是5G，5G也分为几个板块：通讯设备、消费电子、传媒内容。去年是5G设备的上半场，今年是下半场。上半年的特点是拔高估值，下半场是赚业绩。对于消费电子的抱团才刚刚开始，未来两三年的趋势都不错。设备更新完毕，肯定有新的玩法出来，抖音、视频、游戏等等，这些就是传媒内容。明年来讲，消费电子和传媒我觉得都很好，新能源可能明年下半年会不错。”“今年是价值因子失效的一年，明年价值股反而更有机会。”李晓星表示，“价值因子分两类，第一类是绝对价值因子，第二类是相对价值因子，目前都处于历史上极低的位置，我认为明年大概率会均值回归。从具体资产来看，港股的高股息资产最有吸引力。具体到板块方面，银行、汽车、地产中的龙头股值得重点关注。”净值曲线是最好的宣传语从2015年担任基金经理以来，李晓星所管理的资产规模从8亿起步，一路上扬，至今已超过130亿元。以银华中小盘和银华盛世精选为例，银华中小盘自2015年7月李晓星接手管理之后，今年三季度末规模已经从23.71亿元增长至43.58亿元；银华盛世精选从2016年底的两千多万增至45.21亿元，规模增幅近两百倍，大量机构成为李晓星的忠实拥趸，其中秘诀何在？“能够让持有人赚到钱，是我勤勉工作的目标，也是最大的安慰。”李晓星表示，“我们有个历史数据，统计显示，在上证指数3000点以下任何时间点买我的产品，持有两年盈利的概率是100%，当然这不代表未来，但是可以说明，我们确实有能力在多变的市场环境中获取超额收益。净值曲线是最好的宣传语，长期稳定的超额收益就是绝对收益。”入行快10年了，李晓星也从热血而青涩的基金经理成长为行业顶尖的主动权益基金经理，单兵作战的投资方式也转变成团队作战。谈到团队，李晓星的自豪感溢于言表。“银华的投研体系非常有特色，我们称之为基金经理团队制。公司给予小组充分的独立决策权，小组之内，我作为团队长，对团队管理所有的产品业绩最终负责。目前我们团队是公司做得最成功的一个团队。”李晓星介绍说，“因为我在TMT、新能源等成长股方面很强，消费是我的弱项，找到的第一个团队伙伴是资深消费研究员出身的张萍，她的研究和投资对我的能力圈形成了很好的补充，后来又吸收了做价值的成员程桯。他们都先在卖方积累多年经验并获得了新财富的肯定，然后在买方工作几年后才加入我们的团队。从研究员培养出来的基金经理，对行业基本面的理解非常扎实，同时投资理念和我完全相同，并不会有沟通上的障碍。”“为什么我觉得我的团队比较成功？因为基金经理都是自己培养的，投资理念一脉相承，只不过是把我的投资理念复制到不同的行业当中去。”李晓星具体介绍说，“超额收益有两种，一个是行业Alpha，一个是个股Alpha。我负责的是行业Alpha，我的行业基金经理负责的是个股Alpha。景气度趋势投资，30个大行业，200个子行业，每年选8到10个景气度向上的子行业，这是我们要做的一步。再下一步，选公司、选股票，我们把行业选出来，股票选什么由行业基金经理来决定。我并不需要60分的基金经理，我希望可以找到某些行业90分的基金经理，大家没有内耗地融合在一起，那么我们就是一个90分的团队。”基于对市场机会的判断，银华即将推出一只封闭两年的大盘基金——银华大盘精选，由李晓星团队担纲管理。该基金将优选具备较好的利润创造能力且估值水平合理的消费、科技和价值行业中的龙头公司进行投资。至此，在中小盘之外，李晓星团队所管理的产品实现了对市场大中小盘标的的全覆盖。“未来A股的趋势就是大者恒大，强者恒强，机构化特征越来越明显。龙头股就少数几家。成熟的基金经理都看重公司治理、分红、收益率和护城河等指标，外资也是一样的风格。同样的，基金产品以后也会头部集中，优胜劣汰，净值上涨就是硬道理。对基金经理来说这是不能回避的压力，但另一方面也是强大的动力，促使我们去努力做到最好。”李晓星表示。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "白沙屯無名女屍案偵破 「網友」不滿逼還200萬下狠手": "苗栗縣 / 蘇偉樺 綜合報導苗栗縣通霄鎮白沙屯漁港南側海灘附近，昨(2)日下午4點多驚見無名女屍，警方連忙過濾附近監視器，鎖定黑色休旅車車主的41歲妻子李女涉有重嫌，李女原本否認犯案，但最終還是坦承與51歲的死者唐女是因為金錢糾紛，氣得用鐵鎚、痛下殺手，李女訊後將移送苗栗地檢署繼續偵辦。白沙屯漁港女屍有外傷 不排除他殺2日下午，有漁民到白沙屯漁港南側海灘收網時，發現一具女屍卡在消波塊與瓦礫堆間，且堤防上有遭拖行的血跡，嚇得趕緊報警。經警方勘驗，死者頭部有明顯受到刀、鈍器等攻擊外傷，且堤防欄杆及地面上也有遭到拖行的血跡，不排除有他殺嫌疑。警方初步調查，這名死者頭部有四處以上刀傷，而且有鈍器重擊痕跡，調閱監視器後，警方鎖定一部休旅車形跡可疑，通知車主到案，但車主表示，車子被妻子李女開走2天、否認涉案，因此警方改鎖定李女為嫌疑人。警突破「網友」心防 認了為2百萬痛下殺手起初李女始終否認犯行，但經警方連夜偵辦、突破心防後，她才終於坦承與網友、51歲唐姓死者，有2百萬元金錢糾紛，因不滿對方一直逼她還錢，所以痛下殺手、持鐵鎚攻擊致死。由於死者唐女與李女皆為南投竹山人，因此警方中午先押解李女回南投起出作案血衣等證物，後續再移送苗栗地檢署繼續偵辦。原始連結",
        "精元18日法說 聚焦蘋單動向 ": "筆電鍵盤大廠精元（2387）預計12月18日召開線上法說會，由總經理李明擇主持，預料蘋果訂單動態將是會中焦點。精元前十月營收103.8億元，年增22.18%，第3季稅後純益3,576萬元，季減69%，每股純益0.19元，累計今年前三季稅後純益5,829萬元，年增47%，每股純益0.3元。\r\n精元下半年業績回溫，受惠美系客戶機種拉貨點火，依今年業績表現，外界預期，精元今年營收有望攀三年來高點。\r\n精元因重返蘋果筆電供應鏈題材點火，今年下半年以來股價三級跳，10月最高一度站在47.5元高檔，為2007年7月以來新高，昨 (6）日收36.9元，上漲0.8元，外資及投信法人同步賣超，累計自6月低檔17.7元起漲至今，波段漲幅翻倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "精元下季營運 不看淡 ": "精元（2387）受惠美系客戶新機種出貨帶動，公司看好，明年首季營運淡季不淡，整體營運優於今年同期；精元並積極爭取陸系筆電大廠訂單有成，明年放量出貨，也為營運注入多頭動能。\r\n精元昨（18）日召開線上法說會，總經理李明擇表示，明年針對NB鍵盤將持續開發新應用領域，爭取客戶新應用領域高單價機種，同時持續開發輸入端裝置新產品，明年將有新客戶導入，貢獻營收，看好明年營運表現。\r\n精元為全球前三大筆電鍵盤供應商，主要客戶為聯想、惠普、華碩及英業達、仁寶、廣達等。\r\n今年因重返蘋果供應鏈，為營收注入強勁動能，加上爭取陸系筆電大廠展現成果，9月起營收明顯彈升，11月營收13.82億元，月增9.3%，年增43.7%；前11月營收117.64億元，年增24.4%。\r\n李明擇表示，精元生產重鎮都在中國大陸，共有吳江、東莞、重慶等五座，因應主要製造基地中大陸薪資逐年高漲，今年資本支出投入自動化及低耗能設備達到歷史新高，預估明年起會有成本節省的效益，明年不會再大幅擴充，將以現有產能有限利用，但自動化投資不會縮手。\r\n除了持續進行自動化製程改善之外，精元也積極開拓包括平板電腦外接鍵盤、機械式鍵盤、觸控板、微軟筆，以及其他周邊產品的開發及出貨成長。\r\n惟目前筆電鍵盤營收占比仍高達85%，為主要獲利重心。\r\n法人表示，因今年蘋果新款Mac Pro的鍵盤設計重新改為原來的「剪刀腳鍵盤（Scissor Keyboard）」設計，精元今年為此投入龐大資本支出支應，預期明年效益更為明顯。精元昨天股價收43.35元，上漲0.25元，惟外資及投信法人站在賣方，僅自營商買超。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "如何判断基金经理的投资风格与市场是否相符？": "　　原标题：如何判断基金经理的投资风格与市场是否相符？ 来源：中欧基金　　为什么会有今天这篇文章？先介绍下背景。　　一周前我们推送文章《拿什么拯救你，我亏损的基金》，当天刚好市场也相当“配合”地跌了！于是乎，引发大家讨论声很多。认真看完这篇文章的小伙伴发出如此灵魂一问：　　所以，如何判断基金经理的投资风格与市场是否相符呢？　　讲真，这个问题稍稍有些大，小欧试图拆解为“如何判断基金经理属于哪种投资风格”和“如何判断基金经理与当前市场风格是否相符”两个问题来回答。　　问题一：如何判断基金经理属于哪种投资风格？　　判断一位基金经理属于哪种投资风格，并不算容易，而且市场上也没有标准的指标去定义“都有哪些风格的基金经理”。我们看到的基金销售平台或者自媒体大V们介绍的基金经理属于怎样怎样的投资风格，也仅局限于他们自己对基金经理研究分析后的判断，可能各家有各家的标准，并不全市场通用。　　不过我们至少可以从以下几个维度综合看一位基金经理。看懂基金经理了，也就大致知道他是怎样的投资逻辑、适合怎样的市场了。（可能不全面，供大家参考，欢迎讨论和补充）　　1、看基金经理的从业情况。比如从研究员、基金经理助理做到基金经理，并且还经历了牛熊市周期的基金经理，相对而言对市场的把控和判断可能会更精准些。　　可以根据基金经理从业年限，和A股市场行情对照着看。那些经历过多轮牛熊的基金经理，更是市场稀缺型资源。　　2、看基金经理的背景。这里背景指上学时的专业、从业之后的研究领域，比如我司葛兰是医学博士，对医药行业研究有天然的优势；再如周应波，他做过腾讯的产品经理、拿过机器人大赛冠军，这些也会影响到基金经理的投资逻辑等。　　一般管理行业主题基金的基金经理科班出身较多，当然随着基金经理年限越久，也会随之扩大自己的能力圈（行业研究领域等）。　　3、看过往管理基金的业绩。这点也是基民朋友们第一看中的。　　具体看啥？　　看过往业绩是否持续好！比如每年业绩和基准对比、和大盘对比；牛市、熊市、震荡市不同市场行情下的业绩表现；对风险的控制情况（最大回撤与指数对比如何）；还要看他们管理的每只基金以上各维度表现……　　如果选中的基金经理管理产品业绩超群，但回溯都是在牛市情况下，那么就要有个判断了→可能业绩是市场带来的而非基金经理主动管理带来的。这也是为什么会有“冠军魔咒”一说。　　4、看公开报告（如季报）。看季报中的前十大重仓股，前后季报对比看；看持有股票所属行业、前后增减，从而判断基金经理是靠选定一家企业长期持有带来的盈利，还是短期操作赚的波动盈利，后者往往很难持续。　　还要看基金经理“策略分析与展望”，这块是基金经理的自评，看他们对过往的总结和对未来的判断。　　5、看基金公司公开宣传&基金经理专访类报道。在产品宣传材料里，基金公司关于基金经理的介绍是相对精准的，而且每家公司会给不同基金经理“定性”，比如价值类、成长类、行业主题等等，这些比普通投资者自己研究分析更精准。　　而媒体对于基金经理的专访，信息量大，媒体提问也会相对专业精准，多看对于了解这位基金经理会有很大帮助。　　6、还可以参加基金经理线上问答等活动。更近距离接触，了解会更深入，有时候甚至有面对面机会。　　等等。　　问题二：如何判断基金经理是否与市场风格相符　　好了，以上基本回答了前半个问题“对于基金经理风格的判断”，下面再简单说说对于市场的风格判断。　　未来很难预判，小欧就不说啦。对于过去A股属于什么样风格，一般我们讨论的是市场偏好哪些行业或者属于大盘股、中盘还是小盘股市场。　　这些需要基于数据判断，比如可以把28个申万一级行业指数过往区间数据拉出去对比看，大致可以判断某个区间市场偏好哪些行业，对应着基金经理上述综合风格，以此判断二者风格是否契合。　　举个栗子：　　小欧从申万一级行业中随机选取了3个行业指数，统计它们今年以来的涨跌幅情况（如下图↓）　　（wind，统计区间：2019.1.1-2019.11.30，中欧基金整理）　　不需要很专业的金融知识，我们大致也可以获悉以下几个信息点：　　3个行业在一季度表现都挺不错；　　3个行业中，很明显食品饮料行业今年表现最优，且呈现持续向上状态；　　相比之下，医药生物行业似乎从8月份左右发力迹象比较明显。　　基于对基金经理的投资逻辑、偏好行业等的了解后，再加上对过往市场的分析判断（靠什么涨的），我们就可以对选中的这位基金经理的投资逻辑和风格是否与这一市场相符合，有个大致判断；主动管理的基金有没有帮我门赚取一定的超额收益等等。　　BUT，我们也不能完全依靠行业去筛选基金，很多基金经理是“自下而上”精选个股的，他们更看中企业本身的实力和未来增长，寻找“每个行业中优秀的潜力企业”，从而赢得投资回报。比如医药生物指数虽然看似从8月份才发力，但优秀的龙头药企今年持续创新高，相应的主动管理医药基金业绩也非常亮眼。　　最后：普通投资者投资基金的正确打开方式　　对基金的业绩、波动、基金经理的投资风格做较为全方位的考察，尽量选择长期业绩优秀、风格稳定的基金经理的产品，因为这种基金有更大的可能未来长期表现好。　　若某只持有的基金一直亏损，首先要弄清楚的是这只基金的综合实力到底怎样，是长期业绩优秀、只是阶段性与市场风格不够契合，还是本身实力就存在差距？若为前者，则应考虑继续持有，给基金经理更长的时间来为投资者创造超额收益，放平心态陪伴基金经理度过阶段性的难熬期，因为几乎没有人能在任何时候都表现得特别优秀；若为后者，则应及时止损，承认自己投资失误没什么大不了的，未来还有很多翻盘的机会，笑到最后的才是赢家。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "精元 後市俏 ": "電源供應器大廠台達電、筆電鍵盤大廠精元、LED封裝廠宏齊，以及醫療相關業者商之器本周將陸續舉辦法說會，法人關注焦點為明年第1季的營運概況。\r\n法人認為，台達電高毛利率的微型被動元件出貨成長、加上全球5G基站將進入高速成長期，後市看俏。台達電11月合併營收226.74億元，年增2.5%，月減2%，累計前11月合併營收2,457.28億元，年增14%。今年全年營收有望續創新高，獲利也因併購泰達電的一次性收入業外挹注，也將改寫新猷。\r\n精元重返蘋果供應鏈，營運備受關注，預計18日召開線上法說會，由總經理李明擇主持，預料蘋果訂單動態將是焦點。\r\n針對明年展望，精元表示，NB鍵盤將持續開發新的應用領域，爭取客戶新應用領域高單價機種，並開發輸入端裝置新產品，預期明年有新客戶導入。\r\n宏齊第2季起營運受貿易戰衝擊，第4季需求已小幅回溫，營運將優於第3季；至於Mini LED與 VCSEL等新應用，除Mini LED 4 in 1 RGB顯示屏今年初小量出貨，Mini LED背光的電競與高階電視應用等仍在送樣階段。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《科技》MacBook新單挹注，精元下季拚轉盈 ": "【時報-台北電】鍵盤大廠精元 （2387） 舉行法說會，總經理李明擇表示，從第四季到明年第一季，由於主要客戶新機投入量產、新客戶新訂單投產，營收會逐步提高。整體來看，主要客戶、新客戶、陸系NB品牌客戶慢慢都有營收進帳，2020年展望樂觀。在蘋果MacBook新機訂單挹注之下，法人預估，精元2020年第一季營收將優於今年首季，也有望擺脫首季虧損。精元表示，今年受到中美貿易戰、以及匯率變動的影響大，第一季是傳統淡季、人民幣兌美元匯率升值，造成匯兌損失，第一季每股淨損0.49元。第二季業績逐漸回升，受惠於處分投資利益和匯兌利益，獲利大幅提升，每股盈餘達0.61元。第三季進入傳統旺季，且人民幣貶值，有匯兌利益，每股盈餘0.19元。精元前三季累計營收91.12億元，年成長20.2％，平均毛利率約10.15％，營業淨利1.19億元，稅前盈餘4.6億元，稅後盈餘5,829萬元，年增47.53％，每股盈餘約0.3元。展望2020年，李明擇表示，NB鍵盤方面，持續開發新的應用和新的設計，爭取高單價、高毛利訂單。非鍵盤產品方面，持續在輸入端裝置發展，觸控板組件、手寫筆會逐步發酵。精元在大陸有5個廠區，多廠區特色發揮效益，江西廠擁有地利之便，重要性提高。此外，大陸薪資高漲，公司在2019年投入產線自動化和低耗能設備，預期成本節省的效益會在2020年顯現。蘋果從今年第四季開始，MacBook系列新機的鍵盤設計全數改為剪刀腳，而精元是剪刀腳鍵盤主要供應商，市場看好精元2020年成長爆發力。李明擇表示，從今年第四季到2020年第一季，因為主要客戶新機投入量產、還有新客戶新訂單投產，營收會逐步提高。雖然往年第一季是傳統淡季，而且工作天數少，過去兩年第一季都出現單季虧損。2020年在蘋果MacBook鍵盤訂單帶動下，第一季營收表現將優於今年同期，法人也樂觀預估單季有望轉虧為盈。該公司表示，不便對單季損益預測，集團會朝著首季轉虧為盈的方向努力。(新聞來源：工商時報─袁顥庭／台北報導)【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。"
    },
    "Q5": {
        "張益贍疑翹班與蔡宜芳不倫戀 北市文基會：釐清後依人事規則處理 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北市財團法人文化基金會副執行長、台灣民眾黨中央委員張益贍（見圖），涉翹班跟同黨立法院黨團助理蔡宜芳約會，文基會表示，將等事實釐清後，依人事規則處理。（資料照）〔記者陳璟民／台北報導〕台北市財團法人文化基金會副執行長、台灣民眾黨中央委員張益贍，被某媒體跟拍報導於上班時間，涉翹班跟同黨立法院黨團助理蔡宜芳約會，文基會今天上午11點多發布聲明稿，指張的從事個人行為，文基會將等事實釐清後，依人事規則處理，如未完成請假手續，無故擅不出勤，以曠職扣薪議處，還會視情節輕重記過處分。至於周刊報導張益贍在文基會的薪資14萬元，文基會則表示，該會薪資核定最高為10萬7千元，這部分的報導與事實不符。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n柯P愛將爆不倫戀 蔡壁如證實有感情：這保母也太盡責了柯P愛將爆不倫 柯市府：相信他有能力處理私領域問題美股蓄勢待發  快趁機進場撿便宜！蔡宜芳、張益贍被爆不倫戀 民眾黨：停權並進行調查柯P愛將傳不倫戀！周刊爆蔡宜芳與張益贍摩鐵私會3小時24小時線上辦理華銀力挺企業及勞工\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                    \n                    《環球時報》聘台灣人擔任台北特約記者 陸委會：正在了解查處中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "游錫堃邀任洪慈庸當立院顧問 月薪12萬 ": "\r\n前立委洪慈庸競選連任失利後，動向受注目。立法院長游錫堃昨晚在臉書發文表示，「我找到一位熟悉議事的『機要』了！謝謝慈庸願意幫我忙！」。游指出，為加強與朝野委員及基層民眾溝通，他選擇了年輕、女性、優秀、當過立委、具基層服務經驗、來自中部的洪慈庸擔任院長辦公室「機要顧問」，相信能與自己專長互補，讓「新手院長」更加順利。\r\n游錫堃指出，立法院三長有五個機要缺，除副院長、秘書長各一位外，院長室可以有三位「機要」。洪慈庸將擔任有給職顧問，預定三月九日上任。外傳洪的月薪十五萬元，游錫堃則替洪慈庸澄清，月薪大約十二萬元。\r\n不過，這項人事任命一出，隨即引發熱議。網路有人質疑：「這是吳音寧第二？」「現在就流行落選當高官啊！」「只當過一屆立委憑什麼當有給職顧問？王金平更適合吧！」「別再罵了！她叫慈庸不叫酬庸。」「是領高薪帶小孩的概念？」\r\n國民黨立院黨團總召林為洲說，聽到消息後相當「傻眼」，因為洪的資歷和經驗都不足，竟可拿跟立委差不多的薪水，再一次驗證民進黨就是「顏色對了，選輸還有更好的位子」。\r\n國民黨立委林德福也批評，該人事是把國家資源作為民進黨自家酬庸「最好的示範」，比洪慈庸資深、有能力的人分明很多，為何她出任？「才任一屆立委就能出任顧問職，還能領月薪十多萬元，天底下哪有這麼好的事？」\r\n一位不具名的民進黨立委不諱言，洪慈庸與游錫堃所屬派系「正國會」關係良好，此項人事安排確實可能會讓社會有酬庸之感。\r\n洪慈庸昨晚發出「不忘初衷，繼續為台灣付出」聲明表示，感謝游錫堃院長的邀請，經過一段時間的討論與準備，「未來，以不一樣的身分回到立法院，繼續為這片土地努力」。\r\n據了解，游錫堃日前在立法院會見來訪的洪慈庸與其丈夫卓冠廷；游認為，洪慈庸年輕有活力，又曾任立委，熟悉院內事務，可協助院長出席相關活動，因此決定任命洪慈庸為立法院顧問。\r\n立法院依慣例會聘卸任立委擔任顧問，但屬無給職。至於立法院組織法第廿三條規定，立法院設置顧問一人至二人，職務列簡任第十三職等至第十四職等，則為有給職，掌理議事、法規之諮詢、撰擬及審核事項。目前立院除了洪慈庸，另有立院前副秘書長王全忠也擔任立院顧問。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n                    《周刊王》今(11)日報導，民眾黨中央委員張益贍與政治新秀黨團助理蔡宜芳私下幽會，並被目擊到兩人一起上摩鐵3小時。民眾黨立委蔡壁如上午受訪表示，蔡宜芳昨(10)日已坦承感情，並且一直哭；針對緋聞事件，蔡宜芳的父親稍早也透過媒體表示：「女兒是高知識份子，不可能主動，應該是有人對她好。」                  \n\n\n\n\n\n",
        "【桃色風暴8】止血！婚外情影響黨譽　民眾黨火速開除張益贍黨籍 ": "",
        "王世堅批蔡壁如「在野大聯盟」說法 蔡笑了兩聲這麼說… ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民眾黨不分區立委當選人蔡壁如。（資料照）〔記者陳璟民／台北報導〕台灣民眾黨不分區立委當選人蔡壁如前天拋出與國民黨、時代力量黨共組「在野大聯盟」之說，民進黨台北市議員王世堅認為，國民黨好歹也是在野第一大黨、國內第二大黨，「哪輪得到你這三小政黨說話」，對此，蔡壁如今天下午受訪時，笑了兩聲後說「尊重王議員的發言」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n蔡壁如拋組「在野大聯盟」王世堅嗆：哪輪到三小政黨說話蔡壁如拋「在野大聯盟」挨批 柯文哲改口：應是「全民大聯盟」美股蓄勢待發  快趁機進場撿便宜！蔡壁如拋「在野大聯盟」沒有他... 陳柏惟嬌嗔爆笑回應民眾黨拋在野聯盟 時力錯愕波動求「升」術 四件事不能忘\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                    \n                    《環球時報》聘台灣人擔任台北特約記者 陸委會：正在了解查處中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "蔡宜芳臉書發聲 否認向蔡壁如坦承認愛 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者郭安家／台北報導〕台北市長柯文哲的政治幕僚、台北市文化基金會前副執行張益贍，被媒體踢爆蹺班約會、與民眾黨立法院助理蔡宜芳爆婚外情；外傳與張不和的民眾黨立委蔡壁如，日前受訪指蔡宜芳有說感情的事、「就一直哭吧」，間接承認張蔡戀。不過，蔡宜芳昨首度於臉書否認「認愛」，似在澄清蔡壁如的說法，蔡宜芳也對家人感到抱歉、謝謝大家關心。張益贍蹺班約會與蔡宜芳不倫戀，民眾黨火速開除張益贍黨籍做切割，對蔡宜芳則祭出停權一年處分。但支持者不滿對蔡宜芳停權一年，退出社團表達抗議，柯文哲日前滅火說，犯錯當然要處罰，但猶豫是不是要趕盡殺絕。請繼續往下閱讀...關閉臉書多日的蔡宜芳，昨首度於臉書表示，個人因與友人相處過度親近，逾越朋友之間應有之分際，造成家人困擾，深感抱歉；她請一個月的假陪伴家人、重整心情。她還引用韓劇「愛的迫降」台詞，「你以為要有縫隙才能釘上釘子嗎？只要釘上釘子就會產生縫隙了。這裡就是釘上釘子的地方，就算沒有證據，照樣能讓你背負罪名，你懂了嗎？」也否認有「認愛」一說。民眾黨黨團副主任柯昱安指出，蔡宜芳職缺，下週起已安排同仁接手替補其職務；事件發生後，黨團與蔡宜芳父親聯繫，蔡父表示蔡宜芳會先回高雄休息，再回到學校完成博士學業。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                    \n                    《環球時報》聘台灣人擔任台北特約記者 陸委會：正在了解查處中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "307 Temporary Redirect": ""
    }
}