{
    "Q1": {
        "Chrome無痕模式其實「不無痕」？ Google打算進行升級 ": "星期五 Fri. May. 01, 2020Weather Widget by interconnect/itHOME > 生活匯流 > Chrome無痕模式其實「不無痕」？ Google打算進行升級匯流新聞網記者洪雅筠/綜合報導如果不想要網站記錄下一舉一動，使用者通常會開啟無痕模式上網，但你知道這項功能有漏洞嗎？網頁開發人員其實能夠得知用戶是否使用無痕模式，以阻擋用戶進入網頁。國外科技媒體 9to5Google 近日就發現，Google已經對此漏洞展開修補工作。無痕模式主要能讓網路廣告無法追蹤到你，舉例來說，當你在購物網站上搜尋保溫杯後，瀏覽器就不會都充滿了保溫杯的廣告。但這卻阻擋了許多網站透過廣告賺錢的財路，也讓部分網站以封鎖此類用戶進行反制，像波士頓環球報這類以訂閱收費為主的網站，就會在偵測到無痕模式的同時，告訴用戶若想要以該模式繼續閱讀文章，請登入會員帳號，技巧性的阻止用戶使用無痕模式。從上述的案例中我們可以發現，即便你開啟了無痕模式，網路人員依舊能夠確認你是否處於無痕觀看。當使用者上網站時，應用程式可透過FileSystem API臨時或永久地儲存資料，而當用戶開啟無痕模式後API就會關閉，因此網站只要在Chrome網頁下載時偵測到這個API，就能判斷用戶是否使用無痕模式。為了讓無痕模式真正的「無痕」，Google決定著手進行改善。未來Google將會在第三方網站要求存取 FileSystem API時，在電腦的記憶體中創建一個虛擬文件系統，如此一來第三方網站便無法辨識Chrome正運行什麼系統，也無法檢視或阻止用戶使用無痕模式。這項升級計畫會在何時啟動？負責該項目的開發人員表示，預計會先出現於Chrome 74的Canary Build，最快可能會在Chrome 76中釋出，若一切發展順利，有相當大的機會在 Chrome 76上成為標準功能之一。而最終，Google希望透過降低API的使用率來達到完全移除的目標。消息來源：9to5google、The Verge更多匯流新聞網報導： Google語音助理技能在2018年增長了2.5倍 還是落後亞馬遜Alexa 蘋果服務營收成新動能？有20%要歸功於Google【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw新聞照來源：maxpixel 【文章轉載請註明出處】",
        "賴著不走！無尾熊闖入車內爽吹冷氣 主人和狗狗全看傻 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆他的狗狗和無尾熊「大眼瞪小眼」，十分好奇。（圖擷取自Tim Whitrow臉書）〔即時新聞／綜合報導〕太可愛！澳洲一隻無尾熊疑似因為想吹冷氣，偷偷爬進一台沒有關門的車子，讓男車主和他養的狗狗看了全傻眼。綜合媒體報導，一名澳洲男子提姆（Tim Whitrow）從事釀酒相關的工作，常常在葡萄園將車門打開，方便他養的狗狗出入；日前他們回到車上後，突然發現後座出現了一隻無尾熊，讓他十分驚訝，而他的狗狗則是和無尾熊「大眼瞪小眼」，十分好奇。請繼續往下閱讀...影片中，提姆試著想與無尾熊「溝通」，不斷「勸說」，希望牠快快移駕，但無尾熊疑似愛上了車內涼爽的冷氣，在提姆伸手想把牠抓出車外時，牠開始爬向前座，甚至抓傷了車子的儀表板，害提姆只好稍微粗魯地動手，將這位「不速之客」移出車外。提姆將這段影片上傳到臉書後也引起網友迴響，紛紛留言表示「哈哈哈，好可愛」、「狗狗跟無尾熊互看那邊，怎麼可以這麼可愛啦」、「你真的很有耐心又友善欸，祝福你」。相關影音請見Tim Whitrow的臉書澳洲一隻無尾熊疑似因為想吹冷氣，偷偷爬進一台沒有關門的車子。（圖擷取自Tim Whitrow臉書）提姆上車後，先和無尾熊來張合照。（圖擷取自Tim Whitrow臉書）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n主人機車加裝「專屬狗座」 柴犬爽躺萌翻網友哈士奇失蹤3天 主人看監視器發現跨物種「超溫馨」畫面！美股蓄勢待發  快趁機進場撿便宜！黃金獵犬趴地匍匐前進 見鏡頭「一秒燦笑」萌翻網友泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "無薪假人數飆升4倍！勞動部：又是因為「這家」": "▲勞動部公布「無薪假」共有25家事業單位通報實施，比上期增加了近4倍。( 圖 / Pixabay ) 這年不好過啊！勞動部今天（2日）公布實施「無薪假」的企業，截止至去年底，共有25家事業單位通報實施，受影響的勞工多達3,521人，比上期增加了近4倍。勞動部表示，大部分都是這類型公司，尤其是這家就佔了一半以上。 ▲台灣最大的汽車製造商國瑞汽車，再度爆出實施無薪假，影響人數多達2,000人以上。 ( 圖 / Google Map ) 台灣最大的汽車製造商國瑞汽車，繼去年10月、11月都曾通報實施無薪假，實施時間長達半個月，12月又再度通報實施半個月，影響人數多達2,000人以上，主因是消化庫存及調節產量，因應年底小型車產量需求的變化調整工作時間，故大型車生產部分不受影響。 國瑞汽車是豐田汽車及日野汽車在台灣的唯一生產企業，其2個生產工廠分別位於桃園市中壢區及觀音區。此次再度爆出實施無薪假後，國瑞汽車也表示，無薪假已經過勞資雙方協商及取得所有員工個人同意，並事前有和工會溝通，並在休假期間仍支付部分薪水，給予有薪假。 ▲勞動部公布，實施無薪假的事業單位比上期增加2家，共25家，實施人數則增加2,634人，共計3,521人。 ( 圖 / Google Map ) 無薪假通常是指公司因工作業務或企業獲利減少，而導致縮減勞工工時，並不支付勞工休假期間的工資。此次勞動部公布，實施無薪假的事業單位比上期增加2家，共25家，實施人數則增加2,634人，共計3,521人。其中多數都是「金屬機電工業」，佔了10家2,944人，而國瑞汽車即屬於金屬機電工業，光是他們就通報2,000人以上。  勞動部今（3）天公布最新無薪假家數及人數，截至107年11月30日止，共有26家事業單位實施無薪假，人數共達3278人。勞動部官員更透露，其中有單一金屬機電事業單位通報無薪假人數就達2,000多人，據傳放無薪假的廠商就是桃園大型汽車製造商「國瑞汽車」，但並非完全無薪，而是「停工減薪」。 勞動部今（3）天公布最新因應景氣影響勞雇雙方協商減少工時（俗稱無薪假）家數及人數，本期截至107年11月30日止，實施無薪假的事業單位計26家，人數共3278人。 勞動部說，上期截至107年11月15日止實施無薪假的家數共計20家，人數共665人。上期事業單位中，無停止實施者，另新增6家，累計增加6家，實施人數增加2613人。 勞動部說，本期多數事業單位的實施人數在50人以下，實施期間未超過3個月，實施方式多為每月休5至8日。 而這也是今年無薪假通報人數第2次暴增，前一次10月16日無薪假通報人數達3,490人，是2015年12月以來最高，當時是國瑞汽車增加2700多人放無薪假所導致。 ▲本期無薪假人數暴增主因是單一廠商實施無薪假的人數較多，才導致無薪假人數又從600多人。（圖／anue鉅亨網） 而到了11月底放無薪假的人數又大幅增加，據了解是同一廠商在11月下半月又實施；勞動部官員表示，本期無薪假人數暴增主因是單一廠商實施無薪假的人數較多，才導致無薪假人數又從600多人，增加到3000人以上。 勞動部表示，該廠商的員工可以選擇使用特休假，不使用者也不用上班，薪資打折發給，並非完全無薪，勞動部將再密切注意情勢。  台灣產業的景氣真的要拉警報了嗎？勞動部公布無薪假人數，竟然暴增到3490人，創下3年新高，據說是因為國瑞汽車為了調整產量，一口氣申報2000餘人所致，但對此國瑞否認，員工放假可以領七成薪水！　 ▲無薪假人數暴增，近三年新高。（圖／東森新聞資料畫面） 勞動部公布最新無薪假統計，人數不僅從484人暴增到3490人，是上期的7.2倍，還創下3年新高。民眾邱先生：「生活會常常提心吊膽，今天會不會就是突然放無薪假。」民眾王先生：「很多人都收入等於支出，如果突然沒有收入，支出就是入不敷出的概念。」民眾林小姐：「放無薪假好像就是，對於老闆來說，他可以好像留你，好像不留你。」 ▲國瑞汽車表示，休假員工可領七成薪水。（圖／東森新聞資料畫面） 無薪假人數暴增，勞動部說這是因為一家傳統製造業，受到景氣影響調整產量，一口氣通報2千多人，實施時間3個月，將持續到12月底，外界傳出是因國瑞汽車為調整產能所致，但國瑞駁斥，表示休假的員工可領7成薪。 國瑞汽車工會理事長王千秋：「事先在今年7月份的時候，就已經有經過勞資的協議，觀音廠的部份9月份開始，到12月份為止，總共要多休13天，中壢工廠的部份從8月份開始，要多休26天。」 ▲無薪假公司，以金屬機電工業最多。（圖／東森新聞資料畫面） 其實無薪假最早發生在2008年金融海嘯期間，不過2018年以來，台灣無薪假人數已經降到2、3百人上下，如今增加到19家還衝上三千人，其中金屬機電工業9家最多，其次是資訊電子工業2家，173名放無薪假。 財經專家黃世聰：「受到中美貿易戰的波及，包括說一些汽車產業或是很多傳產業，為了要因應未來可能的衝擊，都進行無薪假。」就怕未來產業間引爆連鎖效應，無薪假又再度衝擊勞工生計。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "\r\n\t網購、繳房租注意！無摺存款超過3萬元　銀行要看證件了 ": "財經中心／綜合報導許多人網購或是繳交房租時，會使用「無摺存款」，直接把金額存給賣家，但金管會公告修正「金融機構辦理國內匯款及無摺存款作業確認客戶身分原則」，即日起使用無摺存款金額超過3萬元，要帶身分證、留資料，若不出示可能會被婉拒存款。▲以後到銀行無摺存款，記得攜帶證件。（示意圖；非當事畫面）新年2019年多項新制上路，過去無摺存款只要有戶頭帳號，到銀行臨櫃填妥單據，就能把存進指定戶頭，省去轉帳所需要的手續費。各家銀行對於無摺存款的管理方式也有所不同，有的需要留身分證字號和姓名，也的則不需要。而金管會基於洗錢防制，公告修正「金融機構辦理國內匯款及無摺存款作業確認客戶身分原則」，非存款本人辦理未達新台幣3萬元無摺存款者，應該加註姓名和電話。而3萬元以上無摺存款，則應留存匯款人或存款人姓名、身分證號碼及電話等資料，且「非本人」3萬元以上無摺存款，需要出示身分證明文件，供銀行核對，無論是國民身分證、健保卡、護照、居留證或駕照，任一種都可。銀行機構也提醒，除非是銀行有往來的客戶，可以確實掌握身分資料，否則超過3萬元的無摺存款，如果不出示身分證明，都可能會被婉拒存款。（編輯：游雅嵐）\n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "專訪《無障礙旅遊》作者黃欣儀：很多事情，自己坐過輪椅就會知道 ": "3D 地圖年度專題聯名頻道Podcast 事實上，除了肢障朋友之外，快速進入高齡化社會的台灣，無障礙空間及設施的設計會日漸重要，讓行動不便的朋友及長者保持開放心胸、持續向外探索的服務需求，也會有增無減。 文：犁客「有些飯店會在通過檢查之後，把無障礙設施撤掉；」黃欣儀說，「網路上看資料雖然標明有無障礙房，但得自己去一趟才能確定。」二十七歲之前，黃欣儀可能沒有想過自己會那麼注意各種無障礙設施——當時她沒必要注意這些。她和大多數人一樣行動自由，已經成家，沒有料到突如其來的大病，讓她必須以輪椅代步，婚姻生活結束，開始漫長的復健之路。話說回來，當年辛苦復健的時候，黃欣儀應該也沒有想過，在行動不便的幾年之後，坐著輪椅的自己居然成了導遊——而且還是目前台灣唯一一位障礙者導遊，不但自己每年環島，也帶著其他使用輪椅的遊客上山下海，包括出國。「其實導遊協會裡本來還有另外一個坐輪椅的朋友；」黃欣儀解釋，「不過合格的導遊領隊要考執照，而且每三年要換一次，要有實際帶隊紀錄，還要受訓，所以他就沒再繼續了。」黃欣儀坐輪椅之後，不希望自己的生活被侷限，於是改裝了車子，開始出遊；漸漸的，她也找到不願受到障礙限制、想要一起出門探險的朋友。「其實如果只是要帶朋友一起去玩，不考執照也沒有關係；」黃欣儀笑道，「但是我發現有導遊資格的話，會有些優勢。」導遊會帶團旅行，對觀光區的相關公家單位與各種業者而言，導遊的建議比尋常遊客更有力量。「有些飯店只是想通過檢查，並不用心，明明是溫泉飯店，但『無障礙房』裡就是沒有浴缸；不過也有些業者在設計的時候就有注意過一些小地方，讓障礙者容易泡湯，也沒有危險。」黃欣儀說，「我自己先去過一遍，發現有哪些不方便，就會告訴業者，大多數的單位都會告訴我什麼時候可以改善。」當導遊雖然比較能夠幫身障朋友爭取福利，不過黃欣儀在踩點探查的過程中，也會看到一些不合理的現象，例如通過檢查後就把無障礙設施撤掉的業者，甚至聽過一般旅客如果住進無障礙房、會覺得房中無障礙設施很礙眼的說法。「其實有些好設計是可以拆裝活動的，有些則不會看起來突兀；」黃欣儀說，「當然，我也看過上頭掛著『無障礙坡道』牌子，實際上輪椅根本無法通行的狀況。有些業者會迴避法規，有些法規本身就不夠完善。每回我對業者說明，他們都很訝異我為什麼會知道這麼多細節；但那只是因為，我們看的角度和一般人不一樣。」原初用意是帶朋友一起出遊，不過黃欣儀發現，「導遊」不是人人能當——重點不在記誦景點資料或者辦理各種手續，而在人格特質。「其實當導遊最重要的部分還是怎麼和人溝通接觸，還有危機處理；」黃欣儀說，「跟團旅遊不像自由行，況且我們不大方便，所以有些時候，像上廁所，需要的時間就會比較多。我對時間控制一向很準，因為帶團之前都會自己走過一遍，不過例如有一回帶團去日本看櫻花，遇到一個比較我行我素的團員，大家走到一半才發現他不見了，要找人啊要接上行程啊，還遇上吃飯時間，就比較麻煩。出去玩最重要還是安全嘛。」黃欣儀花了半年準備考試，還去社區大學上課，「不過要真的開始做了才會發現這些，而且，也是因為我自己有這樣的狀況，才能幫大家注意到那些地方。」《無障礙旅遊》是黃欣儀出版的新書，而且是本奇妙的書。書的前半記錄了黃欣儀的人生變化，後半則是黃欣儀推薦的景點導覽——而且講的不只是觀光區的特色，也包括了她親自勘查過的無障礙設施狀況，其中甚至列出常用的數據，倘若居家需要設計無障礙空間，也可以直接參考。「我覺得很多事情都在改進，很多業者在我們反應之後就會更新設備；」黃欣儀說，「或者像是電動輪椅，我建議出遊最好使用電動輪椅，行動較快，也比較不用麻煩別人。從前台灣沒有廠商在做適合戶外的，進口的又很貴，不過現在已經有國內廠商在生產了。」事實上，除了肢障朋友之外，快速進入高齡化社會的台灣，無障礙空間及設施的設計會日漸重要，讓行動不便的朋友及長者保持開放心胸、持續向外探索的服務需求，也會有增無減。「很多事情，自己坐過輪椅就會知道，」黃欣儀笑得開朗，「我希望這本書是實用的，可以提供一些解說，也可以讓相關單位與業者一起溝通。」▶相關書摘：《無障礙旅遊》：不只是一種消費，輪椅朋友出遊更是改善環境的契機本文經Readmoo閱讀最前線授權刊登，原文發表於此責任編輯：翁世航  核稿編輯：潘柏翰",
        "無薪假誰說了算？一張圖搞懂勞工權益 ": "\n\t經濟日報 記者陳素玲／綜合報導\r\n\t去年10月某汽車公司實施無薪假，導致無薪假人數暴增，引發社會關注。很多勞工不免擔心自己是否也會面臨無薪假？能否拒絕？該如何確保權益？\r\n\t勞工首要掌握原則是，無薪假不是雇主說了算，不但要經工會同意，而且要與個別勞工簽定協議，否則都屬違法；也就是說，如果雇主片面決定實施無薪假，逕自排定無薪休假，屬於無效，屆時即使勞工沒上班，雇主也要照給工資，勞工日後也沒有補班問題。\n面臨無薪假，該如何確保權益？ （圖／聯合報資料照）\r\n\t「無薪假」並非法律名詞，源自2008年全球金融海嘯，不少企業受到波及，許多企業以無薪休假方式取代解僱，勞動部先是發布函釋訂定無薪休假基本原則，後於2011年發布「因應景氣影響勞雇雙方協商減少工時應行注意事項」 ，做為無薪假勞雇雙方遵行原則，因此無薪假正式法律名稱應為「勞雇雙方協商減少工時」。\r\n\t首先，無薪假絕非雇主想放就放，程序上必須取得勞資同意，即使工會同意，還要徵求個別勞工同意，勞動部也訂有「勞雇雙方協商減少工時協議書（範例）」，雙方必須簽訂實施無薪假時間，以及約定每日工時。\r\n\t無薪假雖屬減少工時與工資，但若屬全職工作者，無薪假實施期間每月給付薪資不能低於基本工資。\r\n\t勞雇雙方約定無薪假，因此減少工資後，勞健保、勞退級距怎麼計算？\r\n\t勞動部表示，若薪資級距改變後，勞保投資薪資級距可按窴際領取金額調整，但是範本明訂雇主要按勞工原領薪資提繳勞工退休金，也就是適用勞退新制者，每月提撥退休金金額不變。\r\n\t此外，如果無薪假期間涉及資遣費及退休金時，也都要按原本薪資計算，不能損及勞工權益。\r\n\t無薪假協議不是一成不變，更不是一簽了之後就不能改。即使已經同意無薪假，對原協議內容有疑義或想要調整，但仍可要求重新協商。\r\n\t如果雙方已約定實施無薪假期間，雇主臨時要求勞工出勤，要徵求勞工同意，且要給付工資。若有加班，必須給加班費。\r\n\t根據勞動部公布的無薪假注意事項，事業單位實施無薪假以不超過三個月為原則。如有延長期間之必要，應重行徵得勞工同意。事業單位營運如已恢復正常，或勞資雙方合意實施期間屆滿，則應恢復勞工原有勞動條件。\r\n\t由於實施無薪假導致勞工薪資減少，因此無薪假協議範本明定，在不影響原有勞動契約及在職教育訓練執行前提下，勞工可在無薪假期間另行兼職，不受原契約禁止兼職限制。\r\n\t勞動部表示，由於工時工資屬於勞動契約約定，若要實施無薪假進行變更，必須以書面為要件，即使勞工保持沈默，未表示異議，不能以此就確認勞工同意，若有爭議，雇主要負舉證責任，若雇主無法提供相關證明，就無法認定此事經勞工同意，雇主仍要依原約定給工資。\r\n\t也就是說，只要未與徵得個別勞工同意，雇主片面實施無薪假，都不成立。\r\n\t舉例而言，某工廠老闆因為訂單減少，決定每周二天不開工，工廠大門關閉，如果勞工當天被阻於門外，或是未出勤，因為是老闆自己免除勞工出勤義務，勞工既不必日後補上班，老闆也要照給工資。",
        "從「人本交通」出發  中大推行無障礙人行環境 ": "【記者徐乃義／桃園報導】營造一個更友善的人行環境，中央大學土木系與內政部營建署及社團法人中華鋪面工程學會共同舉辦的研討會中，在中大校內設置一處示範路口，邀請全國主管機關實地體驗視障者的行走環境，期改變以往較重視「行車效率」的觀念，從「人本交通」出發，建構一個行人安全、順暢、連續的通行空間。中大土木系林志棟教授與陳世晃教授研究團隊長時間投入台灣市區道路人行無障礙設計的相關研究與改善策略，期盼為台灣社會在「營造人本環境」上盡一份心力。這項「市區道路養護管理暨人行環境無障礙考評績優縣市成果分享研討會」，其中「迷濛中尋找生命方向（定向行動訓練）」活動，邀全國22行政區主管機關長官，聯合構想台灣市區道路人行無障礙之設計於未來十年之願景與執行策略。陳世晃教授表示，無障礙設計理念係「提供行動不便者安全無虞的活動空間，使其能公平、自然且尊嚴地融入社會之生活脈動，為身心障礙者建立㇐個可全面參與社會活動的生活空間」，無障礙環境的適用對象，狹義為身心障礙者或老年人等長期行動不便者，廣義為全民適用，凡是需要者即可適當使用無障礙環境設施。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n陳世晃說，斜坡道不僅輪椅族可以使用，推娃娃車、拉行李、菜藍族均可方便使用。無障礙設施包含人行道淨寬、淨高、坡度、鋪面、路緣斜坡、無障礙坡道、導盲設施、通行空間無阻礙、人行道與車道區隔方式等之設計考量。這套標準由內政部營建署所訂定，並與美國American Diabetes Association國際接軌。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "無薪假不是老闆說了算 這3筆錢一樣不能少 ": "無薪假不是雇主說了算，不但要經工會同意，而且要與個別勞工簽定協議，否則都屬無效。本報資料照片／記者胡經周攝影facebook去年10月某汽車公司實施無薪假，導致無薪假人數暴增，引發社會關注。勞工如果面臨無薪假，能否拒絕？該如何確保權益？提醒勞工注意，無薪假期間，有3筆錢一樣都不能少。第1筆／雇主片面放無薪假 工資要照給無薪假不是雇主說了算，不但要經工會同意，而且要與個別勞工簽定協議，否則都屬無效。若雇主未經勞工同意決定實施無薪假，即使勞工未出勤，工資必須照給。勞工因為無薪假薪資減少，可以兼職，沒有違反勞動契約問題。.underlay .inline-ad {\n z-index: 100 !important;\n left: auto !important;\n margin: 0 -10px !important;\n overflow: auto !important;\n}\n/* stars、fund、house、oops */\n.underlay .inline-ad {\n width: calc(100% + 20px) !important;\n margin: 0 -10px !important;\n}\n/* opinion */\n.underlay main .inline-ad {\n width: calc(102% + 1.5rem) !important;\n margin: 0 calc(-1% - .75rem) !important;\n}\n/* news */\n.mag_story.underlay #story_body_content .inline-ad {\n width: calc(100% + 40px) !important;\n margin: 0 -20px !important;\n}\n/* nba */\n#sb-site .inline-ad {\n background: #fff;\n}\n/*.underlay #container,*/ /* for house */\n.underlay #wrapper,\n.underlay #story_body,\n.underlay #story_body_content {\n overflow: unset !important;\n}\n\n.underlay .inline-ad:before {\n text-indent: 20px !important;\n display: block;\n}\n/* global */\n.underlay .story_body_content .inline-ad:before {\n text-indent: 10px !important;\n}   googletag.cmd.push(function() {\n googletag.display(\"div-gpt-ad-1503996040247-0\");\n });\n        第2筆／勞退新制 須按原薪資提撥勞動部表示，若薪資級距改變後，勞保投保薪資級距可按實際領取金額調整，但是範本明訂雇主要按勞工原領薪資提繳勞工退休金，也就是適用勞退新制者，每月提撥退休金金額不變。此外，如果無薪假期間涉及資遣費及退休金時，也都要按原本薪資計算，不能損及勞工權益。第3筆／臨時要求勞工出勤 須給工資如果雙方已約定實施無薪假期間，雇主臨時要求勞工出勤，要徵求勞工同意，且要給付工資。若有加班，必須給加班費。第1筆／雇主片面放無薪假 工資要照給無薪假不是雇主說了算，不但要經工會同意，而且要與個別勞工簽定協議，否則都屬無效。若雇主未經勞工同意決定實施無薪假，即使勞工未出勤，工資必須照給。勞工因為無薪假薪資減少，可以兼職，沒有違反勞動契約問題。第2筆／勞退新制 須按原薪資提撥勞動部表示，若薪資級距改變後，勞保投保薪資級距可按實際領取金額調整，但是範本明訂雇主要按勞工原領薪資提繳勞工退休金，也就是適用勞退新制者，每月提撥退休金金額不變。此外，如果無薪假期間涉及資遣費及退休金時，也都要按原本薪資計算，不能損及勞工權益。第3筆／臨時要求勞工出勤 須給工資如果雙方已約定實施無薪假期間，雇主臨時要求勞工出勤，要徵求勞工同意，且要給付工資。若有加班，必須給加班費。facebook 被放無薪假 須注意4點勞工若面臨無薪假，務必了解相關規定，以確保權益。本報資料照片／記者胡經周攝影facebook正式法律名稱 不是「無薪假」勞動部於2011年發布「因應景氣影響勞雇雙方協商減少工時應行注意事項」，做為無薪假勞雇雙方遵行原則，無薪假正式法律名稱為「勞雇雙方協商減少工時」。勞動部訂有協議書範本勞動部訂有「勞雇雙方協商減少工時協議書（範例）」，雙方必須簽訂實施無薪假時間，以及約定每日工時。無薪假雖屬減少工時與工資，但若屬全職工作者，無薪假實施期間每月給付薪資不能低於基本工資。有疑義 可要求重新協商無薪假協議不是一成不變，更不是簽了之後就不能改。即使已經同意無薪假，對原協議內容有疑義，勞工仍可要求重新協商。滿期後 應恢復原有勞動條件實施無薪假以不超過三個月為原則。如有延長期間之必要，應重新徵得勞工同意。事業單位營運如已恢復正常，或勞資雙方合意實施期間屆滿，則應恢復勞工原有勞動條件。 (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
        "無現金社會… 央行憂4大風險 ": "爆中央銀行研究報告，無現金社會有不利弱勢族群使用、系統可能被駭客鎖定等4大風險。（資料照）〔記者陳梅英／台北報導〕根據中央銀行研究報告，無現金社會有不利弱勢族群使用、系統可能被駭客鎖定等4大風險，連電子支付發展最快的國家瑞典，該國央行已急踩煞車、敦促國會修法，確保現金不會從瑞典消失。央行報告指出，過去10年來，台灣在內的多數國家通貨發行餘額均呈現成長趨勢，且成長率高於名目GDP（國內生產毛額），僅瑞典、挪威低於GDP成長率，中國近年因行動支付盛行，也開始呈現下降趨勢，美國、日本、香港、歐元區等還在上升軌道。報告指出，無現金社會將有4大風險，1是非現金支付除仰賴電子化設備，也可能對老年人、視障人士、難民及低識字民眾等弱勢族群造成使用上困難，進而擴大社會階層差異。2是當故障或電力中斷，支付系統將面臨停擺；之前Ericsson（愛立信）設備軟體發生異常，一度造成日本軟銀及英國第二大電信業者O2用戶無法使用非現金支付，電子票證QR Code也無法辨識，廣達11國民眾受影響。3是非現金支付系統可能被駭客鎖定；4是非現金系統若集中在少數民營機構，將有被壟斷或倒閉風險，難以建立安全有效率的支付系統，並造成使用者利益遭到剝削。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "銀行無摺存款3萬元以上要留身分資料　即日起上路 ": "▲即日起民眾到銀行辦理無摺存款，3萬元以上要留身分資料。（圖／記者劉亮亨攝） 記者戴瑞瑤／台北報導從即日起開始，民眾到銀行使用「無摺存款」，交易3萬元以上，須留存、匯款人身分資料。且若是「非存款戶本人」辦理未達3萬元無摺存款者，也要加註姓名及電話。日前有網友發生帳戶莫名多了6萬元，卻找不到匯款人，銀行也找不到人，主要就是對方是臨櫃用「無摺存款」的方式存入。一般到銀行存款要有存摺或提款卡，而「無摺存款」是只要填單子後，到臨櫃按密碼就可以存錢，但後來卻衍生為「匯款」方式，被許多網拍業者拿來使用，叫買方用「無摺存款」方式將錢存入賣方的戶頭，這樣一來可以省下跨行匯款手續費，買家只先準備好錢、賣家帳號、賣家戶名、賣家無摺存款密碼即可，不需要留匯款人或存款人資料，也不需要出示身分證明，卻也衍生出許多爭議。金管會2018年11月8日發布，規定從2019年元旦起，「無摺存款」交易3萬元以上，要留存、匯款人或存款人姓名、身分證號碼及電話（或地址）等資料。若是法人、獨資、團體或合夥事業為匯款人時，應填法人、獨資、團體或合夥事業的名稱、統一編號及電話（或地址）等資料。規範中也明訂，「非存款戶本人」辦理未達3萬元無摺存款者，應加註姓名及電話，但若是存款本人就不需要。上述規範，不只是針對全體銀行，也包含外國銀行在台分行、信用合作社，跟中華郵政。金管會也要求，銀行必須在民眾到銀行辦理3萬元以上無摺存款時，須要求客戶出示身分證明文件，並核對匯款人或辦理無摺存款人的身分，與匯款申請書或無摺存款單填寫的資料是否相符。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※金管會今天(2日)公告，2019年農曆春節9天連假因為剛好碰上各公司公告1月營收日，將「特例」讓各公司可以延長到2月15日前公告。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "熱到受不了 無尾熊鑽進汽車吹冷氣 ": "2019/03/21 13:22王皓 編譯  / 澳洲 澳洲今夏非常炎熱，連土生土長的無尾熊也很苦惱。澳洲南部就發生一件有趣的事件，一名釀酒人帶著狗到葡萄園，下車後把車門打開，方便愛犬進出。沒想到熱昏的無尾熊，趁機跑上車吹冷氣，在涼爽的車內玩的不亦樂乎，最後車主好不容易才把無尾熊趕回樹上。打開車門看見無尾熊，對台灣人來說簡直是夢想，不過對澳洲人來說，這實在是夏天的一件麻煩事兒。這位釀酒的師傅帶著愛犬到葡萄園巡視，為了方便狗狗出入車輛，他留了一扇車門沒關。結果方便了狗狗也方便了無尾熊，熊熊爬進車裡開心吹冷氣。眼看無尾熊已經整隻趴到冷氣出風口去，苦口婆心道德勸說了半天的釀酒師傅，終於伸手把熊熊從後腦勺的地方拎了起來，往草地一甩，住澳洲可以開車門見無尾熊，那搬去四川或陝西，會不會就能開車門見貓熊呢？\r\n                                                \t\t新聞來源：華視新聞上一則不怕線蟲吃下肚 日研發專用LED探照燈下一則鄭俊英出面道歉 全程看稿唸挨批\n無尾熊\n澳洲\n打卡熱點藏危機 澳洲\"粉紅湖\"傷皮膚澳洲驚見沉船殘骸 不料竟是「牠」!澳洲富豪徵助理 年薪120萬陪環遊世界澳洲坎培拉煙火節失控 群眾尖叫逃命!澳洲駐台代表 化身型男主廚秀廚藝澳洲小飛機撞摩天輪 驚險畫面全都錄報導32謀殺 記者罹創傷後壓力症候群天乾物燥+雷擊 澳州森林大火\"殺手T細胞\"抗流感 萬能疫苗將問世?哺乳類首例 珊瑚裸尾鼠因暖化滅絕澳洲海岸爆鯊魚襲擊 衝浪客險沒命昆士蘭暴雨洪災 恐衝擊珊瑚礁生態華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "慘！又是國瑞 12月底3521人放無薪假 創3年來新高紀錄 ": "爆民107年12月底實施人數為3521人、25家廠商，創下近3年來新高紀錄。（擷取自勞動統計網頁面）〔記者李雅雯／台北報導〕勞動部今天公佈「勞雇雙方協商減少工時實施人數」最新統計資料，去年12月底實施人數為3521人、25家廠商，創下近3年來新高紀錄。勞動部官員指出，主要原因在於單一汽車廠商通報實施，造成該次統計實施人數高於前期（去年12月中期）統計887人、23家廠商。「勞雇雙方協商減少工時」是指，在事業單位受到景氣因素影響時，為避免資遣員工，先由雇主和勞工協商減少工時，一般多俗稱為「無薪假」；勞動部每半個月公佈統計1次。去年10月中無薪假人數一度飆高，相較9月底實施人數大增7.2倍，起因於單一汽車廠商通報實施；去年11月上旬、12月上旬一度人數下降，最新統計資料則攀到3521人，較前期統計人數增加近4倍。勞動部公佈「勞雇雙方協商減少工時實施人數」最新統計資料。（記者李雅雯攝）勞動部官員指出，「勞雇雙方協商減少工時實施人數」最新統計數字增加起因於先前有反覆實施過的汽車廠商通報，其主要實施區間都在月上旬，地方主管機關回報，該廠商皆有做到事前勞資協議、薪資按規定發給，根據了解，工廠在「勞雇雙方協商減少工時實施人數」實施期間不運作，有的員工拿的是協商後的7成薪資，也有的員工願意這段時間休特休假；此案例採取「勞雇雙方協商減少工時」是單1個案，並非該產業普遍現象，後續會繼續關注，倘若有事業單位實施「勞雇雙方協商減少工時」卻未按程序通報，查獲屬實將可對事業單位開罰。去年12月底實施人數為3521人、25家廠商，創下近3年來新高紀錄，民104年12月底統計實施人數為4756人、57家廠商。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Chrome要讓網站無法封鎖無痕視窗模式 ": "為了蒐集使用者資料作為廣告或其他用途，某些網站會刻意利用Chrome設計上的漏洞，來封鎖使用無痕視窗模式的Chrome用戶，Google打算著手解決這個問題Google針對一些網站封鎖啟用Chrome無痕視窗模式（Incognito）用戶的情形，9to5Google發現，Google計畫修改Chrome來解決這個問題。無痕視窗模式旨在確保用戶的上網隱私，當Chrome開啟本模式時，用戶開啟的網頁或下載的檔案，都不會出現在上網及下載紀錄中，所有cookies也會在關閉瀏覽器後刪除。但是這也會讓網站無法蒐集使用者資料作為廣告或其他用途。因此一些網站會以封鎖此類用戶來反制。如波士頓環球報（Boston Globe）偵測到這個隱私模式時，即會顯示「您的瀏覽器已啟用隱私瀏覽設定或無痕模式，若想以此模式繼續閱讀文章，請登入你的會員帳號。」的網頁。網站封鎖無痕視窗模式的方法是利用Chrome設計上的漏洞。使用者上網站時，應用程式會利用FileSystem API 儲存永久性的資料。為了不留下數位足跡，當用戶啟用無痕視窗模式時，FileSystem API即會關閉以免儲存資料，因此網站只要在Chrome下載網頁時偵測是否有這個API ，即可得知用戶是不是啟用了無痕視窗模式。Google的Chromium Gerrit程式碼管理網站顯示，Google打算修改Chrome來反制上述網站的作法。方法是讓FileSystem API在無痕模式下也能使用。當用戶在平常模式下上網時，Chrome是在硬碟建立虛擬檔案系統，一旦用戶啟用無痕模式，這個檔案系統就會在RAM中建立。等用戶離開無痕視窗模式，這個虛擬檔案系統也會自動刪除，確保所有資料不會被儲存，也無從被第三方網站偵測。這項變更預計會首先出現於Chrome 74的Canary Build，最快可能在Chrome 76中釋出。但Google表示，隨著無痕模式的用戶不再使用這個FileSystem API，Chrome團隊將評估該API整體使用下降情形，計畫最終將之移除。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    },
    "Q2": {
        "林士清》大陸應防範無現金社會風險  ": "大陸一般小額貿易買賣已少用現金交易，支付寶、微信支付等電子支付已大行其道，大陸大有要實現無現金社會的勢頭。不過，電子支付在很多已開發國家始終很難發展起來，發達地區還是偏好用現金交易，大陸輿論甚至嘲笑這些發達地區落伍。對此筆者疑惑了：大陸走向無現金化社會讓虛擬經濟蓬勃，但還是得深思無現金社會所衍生的風險。無現金社會的理想，在於支付不僅可以瞬間完成，而且歷次的日常消費，都能為自己積累更多信用，並能將這些信用轉化為財富，享受到更好的金融服務。換言之，在支付時，現金交易或移動支付的選擇權在自己。中國大陸經濟過程發展迅速，紙幣作為小額交易媒介的使用者經驗，時常出現假鈔、難兌現、難匯兌等紙幣交易使用困難的情形。是以，絕大多數的大陸消費者對電子支付是持歡迎態度，因為便捷性更甚以往，卻不知無現金社會帶來的弊端，恐怕會削弱了對自己財富的掌控。此外，電子支付所累積的交易大數據，恐怕蠶食鯨吞了消費者逐漸在意的隱私權。國家通貨發行餘額呈現成長趨勢，也有利於GDP的成長，但大陸近年因行動支付盛行，通貨發行餘額開始呈現下降趨勢，此種現象究竟是優是劣，其實值得深思。電子支付的無現金交易機制，在不同國家地區卻出現不同景象，民眾會質疑進入無現金社會，不就意味著消費者的所有支付行為，只能通過少數幾個金融機構所構築的支付模式，此種模式其實是種經濟上的壓迫，頗有羅馬帝國的奴隸制現象再起。尤甚，無現金社會也意味著口袋里的錢，僅為某些大型金融機構里的一個數字資料。殊難想像，這些少數的金融機構掌控著所有國民的財富及命運。各國政府推動無現金社會雖然看似大勢所趨，但實際推動其實也是阻力重重，推進無現金社會中各項電子支付業務，倘若導致大型金融集團的出現或傷害到現金交易的本質，許多立法工作及細部政策推行便會遇到阻礙，因為現金是消費者最不得已的底線。例如，電子支付發展最快的國家瑞典，該國央行已急踩煞車、敦促國會修法，確保現金不會從瑞典消失；又例如，歐盟為了反恐、反洗錢、反偷稅漏稅等宗旨，在2018年推出進一步限制現金交易上限的規定，卻遭到歐洲各國民眾的強烈抵制，尤其德國民眾抗議最為激烈，因為德國人有兩次走出世界大戰重建的經驗，知悉財富的所有權和使用權是屬於自己。根據台灣中央銀行的研究報告，其實對大陸發展無現金社會所造成的風險，有許多可反思之處：其一，非現金支付仰賴電子化設備，倘若因設備故障或電力中斷，支付系統恐怕面臨停擺造成更嚴重的損失；其次，電子支付恐怕對老年人、視障人士、低識字民眾等弱勢族群造成使用上困難，上述弱勢族群人數在大陸不算少數，貿然推行無現金社會反而擴大社會階層之差異；最後，非現金系統倘若集中在少數金融機構，無論這些金融機構姓國或姓社，都將有被壟斷或倒閉風險，難以建立安全有效率的支付系統，並造成使用者利益遭到剝削。（作者為智庫研究人員）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【新聞稿】醫改會公布診所無障礙友善環境體檢報告 「無障礙診所」承諾跳票，恐讓分級醫療「行」不「通」！ ": "【新聞稿】醫改會公布診所無障礙友善環境體檢報告\n「無障礙診所」承諾跳票，恐讓分級醫療「行」不「通」！政府在兩年前提出《分級醫療策略》，承諾要輔導診所規劃無障礙空間，並於健保APP提供查詢。但醫改會22日偕同行無礙資源推廣協會、屏東基督教醫院詹智鈞醫師召開記者會，公布無障礙診所友善環境體檢報告，發現同時具備無障礙通道、無障礙廁所與無障礙溝通三項指標的診所，僅占全國健保西醫診所的5%，台北、基隆、屏東等地都掛零，甚至連健保APP查詢無障礙診所的資訊都超有障礙、錯誤百出、宣導不足，導致行動不便就醫者有77%不知道可以用APP查詢友善診所、近七成對政府推動診所無障礙的施政無感。醫改會董事長劉淑瓊指出，衛福部於兩年前調漲大醫院門診部分負擔，並提出「分級醫療6大策略及配套措施」。當時各界就提醒政府，隨著老化及失能人口越來越多，加上推娃娃車的就醫族，初估這群行動不便就醫者高達人口的五分之一[1]，如果連最基本的診所就醫行動無障礙的低標門檻都做不好，恐讓診所就醫行不通、分級醫療推不動。政府因此承諾在「提升基層醫療服務量能」策略中，承諾輔導基層診所規劃無障礙空間，並可於健保快易通APP查詢，以避免行動或溝通不便病人因為基層無障礙設施不足，只能選擇到無障礙設施較為完善的大醫院就診，淪為變相被處罰繳交更多費用。如今分級醫療已推動滿兩年，醫改會特別在聯合勸募的經費支持下，依照衛福部所規劃的無障礙友善診所三大指標—「無障礙通道」、「無障礙廁所」、「無障礙溝通」，分別從供給面、需求面及資訊面三大構面，進行診所無障礙友善環境的大體檢，結果依序說明如下:1.供給面體檢結果(附件一)醫改會依據衛福部公布的《全國診所無障礙就醫環境調查表》，扣除非健保或停約診所後，發現根據這項自填問卷，全國健保西醫診所在「無障礙通道」、「無障礙廁所」、「無障礙溝通」的普及率，分別為59%、26%、17%。醫改會統計，全國健保西醫診所同時具備無障礙通道與廁所的有21%，能做到衛福部無障礙友善診所三項指標的就只剩下5%。分縣市來看，新竹市(32%)及桃園市(12%)達標比率最高，台北、基隆、屏東、金門與連江則掛零。 2.需求面體檢結果(附件二)醫改會也前往北北桃的11家醫學中心，針對去醫學中心看門診的輪椅族、枴杖或助行器族、娃娃車族等行動不便者，進行出口民調[2]。結果發現最近一年曾有診所就醫經驗的受訪者中，高達六成表示診所缺乏無障礙設施或設計不良，而感到就醫不便；有68%表示對政府推動診所無障礙的措施無感。劉淑瓊說，如果連資源相對充足的北北桃都呈現這樣的結果，其他縣市的狀況，更是令人擔憂。醫改會也在記者會上公布由病友提供或志工前往拍攝收集的診所無障礙設施NG照片，有的屬於「挑戰級」診所，診所入口有10公分以上的高低差，或是坡道狹窄且沒有扶手。有的則屬於「恐怖級」，有每階高達25公分以上的台階、門口還停滿機車擋路，或是得先爬上進半層樓高的樓梯才能搭到電梯上樓看診。行無礙協會總幹事許朝富感嘆，行動不便者的日常生活處處有「礙」，甚至連到診所看個病也碰壁，根本沒有感受到政府這兩年推動分級醫療及無障礙診所的成效。3.資訊面體檢成果(附件三)醫改會出口民調也發現，有66%行動不便就醫者不知道哪裡有無障礙診所，77%不知道可以用手機APP或上網查詢。甚至連醫改會志工分別在去年及記者會兩天前打電話給健保0800諮詢專線，接聽者都不知如何查詢。劉淑瓊說，相對於輔導基層診所規劃和打造無障礙空間，政府先提供正確的友善診所查詢資訊，以方便民眾做出就醫選擇，本應是最輕鬆就可以做好的項目，但承諾了兩年，結果不僅宣導不足，還錯誤百出、超有障礙(醫改會列出的<五障礙>內容，請見附件四)，根本不及格！醫改會在這場記者會最後，播放了輪椅族及娃娃車族的無障礙體驗影片，影片裡同個騎樓超商及餐飲店都有無障礙，卻只有診所行不通。本身就是輪椅族的許朝富質疑，現行建築法規居然允許診所這麼重要的機構排除在無障礙設施規定之外，政府聲稱推動的友善診所，根本是對診所(老闆)友善，而不是對病人友善！劉淑瓊也指出，內政部營建署早在105年就曾回應民間團體訴求，規劃將面積一千平方公尺（約300坪）以上的大型診所納入無障礙設施適用範圍，這相對於其他業別已是最寬鬆的標準，竟也遭醫界反對。這些大診所有的規模不亞於小醫院的門診規模，有的是醫療財團法人的附設診所，卻也不強制要求設置無障礙設施，實在說不過去。長期在屏東推動就醫「溝通無障礙」的詹智鈞醫師，也針對診所「溝通無障礙」及格率偏低問題提出呼籲。詹智鈞說屏東有很多新住民或外籍看護，還有需要手語、語音溝通的病人，如果沒有提供無障礙溝通服務，醫師往往無法正確診斷，病人也無從遵醫囑治療，後續反而得浪費更多健保醫療資源。詹醫師進一步建議，過去政府推動的友善就醫方案都只限醫院，衛福部應採推出通用範本，提供各種協助溝通的軟體、影片、表單、藥袋或貼紙，給基層診所來運用；政府更應提供足夠誘因獎勵願意帶頭的示範診所，千萬不要讓基層覺得又被強迫做功德。劉淑瓊也呼應指出，我國早在103年頒布《身心障礙者權利公約施行法》，以落實推動身權公約（簡稱CRPD）。其中公約第9條明定，「確保無障礙進出物理環境，並享有各項設施服務。尤其應適用於醫療設施等場所」，第25條亦規定：「儘可能於身心障礙者最近所在之社區，包括鄉村地區，提供健康服務」。但這次體檢報告所呈現結果，等於讓政府聲稱致力於落實身權公約（CRPD）與推動分級醫療策略，雙雙跳票而淪為空談。 醫改會呼籲及訴求 短期:衛福部應立即全面檢視無障礙友善診所資訊之正確性，並讓民眾能利用健保app與官網，直接勾選查詢附近有哪些無障礙診所；並將目前發展應用於醫院的各類醫療通譯或友善就醫資源，推廣讓診所共享利用。中期: 1.衛福部應運用健保品質保留款等經費，獎勵推動無障礙診所認證或示範診所；2.衛福部國健署應將各類診所列為「高齡友善健康照護機構認證」優先推廣之對象。3.衛福部與各地方政府應整合建立多國語言通譯人才庫，提供基層診所通譯支援。長期:應由行政院敦促衛福部、內政部營建署及各地方政府積極訂定推動無障礙診所之行動計畫與推動時間表。相關單位並應共同合作修正建築法規，先將面積大於1000平方公尺的大型診所納為應設置無障礙設施之公共建築物。",
        "【台灣無家者】港露宿者家當屢被清　台北政府用一個袋化解問題": "登入 登入 / 註冊「家」是每個人所追求的，然而世界上的很多角落都存在著一群「無家者」，他們因為各種原因脫離了溫暖的家庭，有些政府察覺問題的存在，於是讓他們與社會共融，如台灣向無家者提供大型放置袋供他們擺放隨身物，再劃指定地方供他們統一放置行李，以確保物資有保障。然而，擁有1,270名無家者的香港，沒有任何針對無家者的友善政策，香港社區組織協會幹事吳衛東認為，港府應仿傚台灣，訂立法例保障無家者權益，而不是一味趕絕他們。台灣的無家者探訪香港的無家者。（黃廸雯攝）芒草心慈善協會與香港社區組織協會首次合辦了港、台無家者的展覽，三名來自台灣的無家者聯同芒草心秘書長李盈姿來港，了解本港無家者的情況。台北已登記無家者可享牙科福利相對比香港，現時台灣對無家者最高保障是「社會救助法」第17條(遊民安置及輔導)，以及內政部社會司發布的「縣（市）遊民安置輔導自治條例範例」。惟李盈姿指，由於政策及服務多由地方政府各自決定，未有全台灣性的統一政策，各個市的福利不同。現時以台北市對無家者投放的資源最多，如登記了的遊民可享有牙科福利、供餐服務、協助租屋、遊民收容等，可以維持基本生活，助他們盡早脫離流浪，因此不少無家者由其他地方前往台北市。李盈姿認為，當越來越多人往台北時，擔心人數超出了政府可負擔的，到時會減少福利，故她認為，台灣對無家者的政策及服務應要統一化。芒草心慈善協會秘書長李盈姿來港，了解本港無家者的情況。（資料圖片／梁銘康攝）台灣社會局為無家者提供大型放置袋，大型放置袋。（蔡正邦攝）家當放入大型放置袋　統一放在指定地點無家者四處漂泊，隨身家當能否安全放置是他們最關心的議題。台灣的無家者過去亦和香港無家者一樣，常面臨家當被當成垃圾丟的處境。2015年，在台灣多個民間團體的努力下，與政府商討如何安置無家者的家當，台灣社會局決定統一向無家者派發大型放置袋，供他們安放行李。無家者白天工作時，更可把放置有隨身物的袋，統一放在指定地點，由專人看管。而那些未放在袋中的物品，則會被清潔人員清理。日本施行「自立支援法」保障無家者除了台灣，亞洲其他國家如日本、南韓亦有就無家者問題設立政策。以日本為例，因經濟不景，自2000年開始便有不少無家者，日本政府意識到淪落街頭不再只是個人問題，而是經濟不景帶來的貧窮問題，於是開始探討如何幫助他們，於2002年8 月日本施行「自立支援法」，以法例保障他們就業、居住等。「自立支援法」以「自立支援中心」為核心，確保無家者就業後，他們離開支援中心，可有穩定居所。社協促政府仿傚台灣　保障無家者權益然而，香港目前沒有任何針對無家者的友善政策，香港社區組織協會幹事吳衛東認為，港府應仿傚台灣，訂立法例保障無家者權益。五天的訪港之旅，李盈姿認為，本港於露宿者的問題上，感覺由NGO提供服務多於政府，「民間力量比較關注，政府好像沒在做什麼。」與台灣相比，現時本港露宿者議題由多間民間團體關注，吳衛東認為，港府應向台灣政府學習，由政府帶頭，用有秩序的方法，保障無家者的個人財物，而不是一味趕絕他們。",
        "放無薪假人數攀到667人 半個月增41人 ": "爆勞動部公布「勞雇雙方協商減少工時實施人數」最新統計資料，截至6月15日為止，共計有18家事業單位、667人實施無薪假。（圖取自勞動部官網）〔記者李雅雯／台北報導〕勞動部今（17日）公布「勞雇雙方協商減少工時實施人數」（無薪假）最新統計資料，截至6月15日為止，共計有18家事業單位、667人實施無薪假，相較上期統計（5月31日）增加了2家事業單位、41人，原實施中的事業單位有6家停止實施。截至6月中統計，因應景氣影響勞雇雙方協商減少工時，共計18家事業單位、667人實施中，實施人數每家事業單位多在50人以下，實施期間未超過3個月，實施方式多為每月休4天以下，相當於每週休1天無薪假。勞動部官員指出，讓員工休無薪假的廠商，再怎麼薪資縮減，每個月給的薪資仍不能低於基本工資23100元。「勞雇雙方協商減少工時」是指，在事業單位受到景氣因素影響時，為了避免資遣員工，先由雇主和勞工協商減少工時，一般多俗稱為「無薪假」，勞動部每半個月公布事業單位實施家數、人數最新統計狀況。勞動部公布「勞雇雙方協商減少工時實施人數」。（記者李雅雯攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Chrome 75允許用戶禁止網站偵測無痕模式 ": "Chrome 75的無痕模式提供FileSystem API選項，只要啟用該功能，網站業者便無法辨識使用者是否透過無痕模式造訪科技新聞網站Techdows近日揭露，Google已於Chrome 75 Canary版本的無痕視窗模式（Incognito mode）中加入了Filesystem API選項，將使得網站無從再辨識使用者是否透過無痕模式造訪，強化了使用者隱私。各大瀏覽器皆提供了無痕模式來保護使用者的隱私，例如在Chrome上啟用無痕模式時，Chrome既不會紀錄使用者的瀏覽紀錄，也不會儲存使用者於表格中輸入的內容，雖然在瀏覽期間仍會儲存Cookie及網站資料，但一旦關閉無痕視窗，這些資料都會一併被刪除。為了確保關閉無痕視窗時不會留下任何的檔案，Chrome還在無痕模式中直接禁用FileSystem API，但卻有網站藉由偵測FileSystem API的存在與否，來判斷使用者是否藉由無痕模式造訪。不過，Google已在Chrome 75的無痕模式中加入了FileSystem API選項，只要使用者啟用它，所造訪的網站便無法再據此辨識該使用者是否透過無痕模式造訪。此一功能一來可強化使用者的隱私，二來也可避免許多新聞網站的閱讀限制，例如有些新聞網站只要偵測到用戶是來自無痕模式，就會自動跳出註冊或訂閱的訊息，連試閱額度都沒有。資安專家則說，無痕模式雖然比標準瀏覽模式保有更多的隱私，但也非全然的隱私，真正在意隱私的使用者最好還是選擇VPN。目前Chrome 75仍處於早期的金絲雀（Canary）測試版本，穩定版預計要到6月上旬才會出爐。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "診所無障礙「行」不通 醫改會：患者改擠大醫院 ": "台灣醫療改革基金會今天(22日)引用衛福部今年的調查報告指出，全國1萬多家的西醫診所在無障礙通道、無障礙廁所、無障礙溝通的規劃做得並不徹底，使得可以在社區看診的患者又回頭跑到大型醫院看診，使分級醫療無法落實。為此，醫改會建議政府應利用政策工具，引導診所改善空間及增加設備，同時，地方的通譯資源也應該與診所共享。\n\n許多慢性病患者經大醫院診治後，其實都可以回歸社區診所定期照護，不過，常因為地方診所的無障礙規劃不夠完善，使行動不便的患者還是往無障礙規劃相對友善的大醫院跑，讓分級醫療難以落實。\n行無礙協會總幹事許朝富表示，有身障者帶小孩看診，但自己卻進不去，只好請人幫忙帶小孩進診間看病，這令身障者相當難堪；還有，身障者順利進得了診間，但如何上診台也是常見的就醫障礙。\n\n行無礙協會總幹事許朝富。(蕭照平攝)\n屏東基督教醫院神經內科主任詹智鈞就以自己患者的抱怨為例，直說就算患者想在家裡附近回診，但診所的那道門就是進不去，成為最遙遠的距離；除了行動上的障礙，詹智鈞認為，語言上的障礙也是當前問題，他指出屏東有許多外籍看護，為了方便看診，他還特地去學印尼語。詹智鈞說：『(原音)就醫時，家裡的人有時候也不見得會來，溝通上就很困擾，我為這個還去學印尼話，家屬聽到問，你怎麼會講，我說我真的沒有辦法，我是為了跟移工好好溝通。』\n屏東基督教醫院神經內科主任詹智鈞。(蕭照平攝)\n針對全國1萬多家的西醫診所在無障礙通道、無障礙廁所、無障礙溝通(手語、族語、外語)的普及率，台灣醫療改革基金會引用衛福部的「全國診所無障礙就醫環境調查表」指出，同時具備無障礙通道、無障礙廁所的僅有2成1，符合衛福部3項無障礙指標的只剩下5%，換言之，基層醫療的無障礙工作還有很大進步空間。醫改會董事長劉淑瓊說：『(原音)同時有無障礙通道、無障礙廁所，這是全國使用非常普遍的，全國約有21%符合這條件，如果我們再加上無障礙溝通，全國只有5%診所符合這些條件。』\n醫改盟董事長劉淑瓊。(蕭照平攝)\n為了使社區診所更有親近性，醫改會建議，政府可以運用基金補助或認證等方式引導診所加以改進，而地方政府的通譯資源也可以與地方診所共享使用，長期來說，更應推動修法，要求面積大於1,000平方公尺的診所應納為無障礙設施的公共建築。\n許多慢性病患者經大醫院診治後，其實都可以回歸社區診所定期照護，不過，常因為地方診所的無障礙規劃不夠完善，使行動不便的患者還是往無障礙規劃相對友善的大醫院跑，讓分級醫療難以落實。行無礙協會總幹事許朝富表示，有身障者帶小孩看診，但自己卻進不去，只好請人幫忙帶小孩進診間看病，這令身障者相當難堪；還有，身障者順利進得了診間，但如何上診台也是常見的就醫障礙。\n行無礙協會總幹事許朝富。(蕭照平攝)屏東基督教醫院神經內科主任詹智鈞就以自己患者的抱怨為例，直說就算患者想在家裡附近回診，但診所的那道門就是進不去，成為最遙遠的距離；除了行動上的障礙，詹智鈞認為，語言上的障礙也是當前問題，他指出屏東有許多外籍看護，為了方便看診，他還特地去學印尼語。詹智鈞說：『(原音)就醫時，家裡的人有時候也不見得會來，溝通上就很困擾，我為這個還去學印尼話，家屬聽到問，你怎麼會講，我說我真的沒有辦法，我是為了跟移工好好溝通。』屏東基督教醫院神經內科主任詹智鈞。(蕭照平攝)針對全國1萬多家的西醫診所在無障礙通道、無障礙廁所、無障礙溝通(手語、族語、外語)的普及率，台灣醫療改革基金會引用衛福部的「全國診所無障礙就醫環境調查表」指出，同時具備無障礙通道、無障礙廁所的僅有2成1，符合衛福部3項無障礙指標的只剩下5%，換言之，基層醫療的無障礙工作還有很大進步空間。醫改會董事長劉淑瓊說：『(原音)同時有無障礙通道、無障礙廁所，這是全國使用非常普遍的，全國約有21%符合這條件，如果我們再加上無障礙溝通，全國只有5%診所符合這些條件。』醫改盟董事長劉淑瓊。(蕭照平攝)為了使社區診所更有親近性，醫改會建議，政府可以運用基金補助或認證等方式引導診所加以改進，而地方政府的通譯資源也可以與地方診所共享使用，長期來說，更應推動修法，要求面積大於1,000平方公尺的診所應納為無障礙設施的公共建築。",
        "「無卡」分期 簽約容易解約難 ": "\r\n當需要買一件高單價商品，例如Gogoro、3C產品等等，但手上沒有足夠現金，你又沒有信用卡時，怎麼辦？無卡分期是可以考慮的方法之一，但謹記無卡分期你往來的對象不是銀行，而是融資公司，而且解約相對麻煩，「無卡」分期不是「無息」分期，申辦前務必看清楚條款。\r\n有些人不習慣使用信用卡，或者本身因職業身分、收入、信用評分未能通過申辦，無論是學生或無信用卡族，或是手上有信用卡卻不想分期影響信用評分，當想買一個超過自己目前能力負擔的商品時，都可以透過無卡分期來滿足願望。\r\n所謂無卡分期，是確定選購某個產品後，經由賣家向第三方申辦分期借貸，經第三方審核後，便可直接做現金分期。\n無卡分期申請 未成年須代理人同意\r\n無卡分期的優點在於免信用卡、免受信用額度約束、分期數高，因而受到許多無卡族、學生族喜愛，甚至有信用卡但信用額度不高的消費者，也會因個人需求而選擇無卡分期方式。\r\n一般信用卡分期，債權屬於信用卡公司，無卡分期雖然是向商家辦理，但真正的債權其實屬於第三方，大多數是融資公司；Money101提醒，消費時若店家提供無卡分期付款，要小心店家借用銀行名義來取得信任。\r\n無卡分期申請的基本條件，第一年滿20歲，未滿20歲者需要法定代理人同意；第二準備身分證件，如果是學生需要再準備學生證，且消費者與付款者必須同一人，賣家會將資料交由第三方審核，如果有必要的話，第三方還會要求消費者提供財力證明，送審後第三方會先致電給消費者確認資料，審核通過之後以寄送紙本帳單，或是下載第三方提供的App來繳款。\n購買課程後想退費 違約金竟占原價30%\r\nMoney101提醒，申請無卡分期的流程不算太麻煩，但如果無卡分期要解約，程序可能會比想像中還要複雜，除了要支付利息及違約金之外，也可能會產生消費糾紛，日前就曾發生一名女學生以無卡分期方式購買線上課程，但對產品不滿意想退貨，卻必須繳納近原價三成的違約金與利息。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "影／診所無障礙 3大指標僅5%達陣 ": "\n台北、基隆、屏東、金門、連江 達標率掛零\r\n分級醫療推動滿兩年，醫改會今天公布診所無障礙就醫環境調查體檢報告，發現具備無障礙通道、無障礙廁所與無障礙溝通三項指標的診所，僅占全國健保西醫診所的5%，台北、基隆、屏東、金門、連江等五縣市掛零。\r\n醫改會董事長劉淑瓊說，衛福部兩年前調漲大醫院門診部分負擔，並提出分級醫療六大策略及配套措施。政府承諾在「提升基層醫療服務量能」策略中，輔導基層診所規畫無障礙空間，並可於健保快易通App查詢。\r\n劉淑瓊說，如今推動滿兩年，依衛福部「全國診所無障礙就醫環境調查表」所規畫的無障礙友善診所三大指標無障礙通道、無障礙廁所、無障礙溝通，進行診所體檢，全符合為三顆星，扣除無障礙溝通則為兩顆星；體檢發覺多數診所環境不夠友善，上述三指標的達標率分別為59%、26%、17%。\r\n醫改會發言人朱顯光表示，全國健保西醫診所約1萬500家，據上述調查表統計，全國健保西醫診所具備無障礙通道和廁所只有21％，但若加上無障礙溝通，則僅5%診所達標。若以縣市別來看，符合三指標的縣市以新竹市32%達標比率最高。\n\n雙北、桃園11醫學中心 6成身障者認為不便\r\n劉淑瓊說，醫改會曾至雙北及桃園地區11家醫學中心，實際對百位輪椅、枴杖或助行器、娃娃車族進行民調，高達六成受訪者對診所缺乏無障礙設施或設計不良感到就醫不便；近七成對政府推動無障礙措施覺得無感。建議建議衛福部，應重新檢視無障礙資訊的正確性、配合營建署等相關單位修正建築法規，優先將面積大於1000平方公尺的大型診所，納為應設置無障礙設施建築。\r\n屏基醫院神經內科醫師詹智鈞對診所「溝通無障礙」及格率偏低，認為政府與診所應重視。因為屏東等偏鄉縣市地區有很多新住民或外籍看護，他就自學印尼語、魯凱、排灣族語，如果沒有提供無障礙溝通服務，醫師往往無法正確診斷，病人也無從遵醫囑治療，反而得浪費更多健保醫療資源。\r\n詹智鈞建議衛福部應推出通用範本，提供各種協助溝通的軟體、影片、表單、藥袋或貼紙，給基層診所運用。\n\n                    原位於東京灣的熱帶性低氣壓已於今天凌晨2時發展為輕度颱風，（國際命名KAJIKI，中文譯名：劍魚），中央氣象局說，未來...                  \n                    今天上午約11點58分時，多數民眾皆收到疫情警示，表示台南市開山里有登革熱疫情，呼籲做好防蚊措施；由於目前登革熱疫情為...                  \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n\n\n\n\n\n",
        "電商拚了 外匯車可無卡分期 ": "\r\n電商購物搶攻無信用卡的「無卡分期」愈玩愈大，Yahoo奇摩購物中心昨（2）日攜手中租、車博資訊，將「外匯車」（國外平行銷售車輛）加入無卡分期銷售項目，初期以台灣中古市場熱門雙B中古車款為主，入門價130多萬起跳，申請60-84期的無卡分期。\r\n所謂外匯車，是指在台灣非原廠授權代理、由經銷商或貿易商協助買家從海外購買的汽車。因省去中間部分成本，外匯車一般比代理車商價格便宜，雙B車款差價可能逾兩成。\r\n台灣中古車市場，雙B是銷售狀況最好、保值的品牌。車博資訊創辦人陳柏文分析，台灣一年中古車市場約70萬輛，其中，雙B占14-17萬輛，約三成是外匯車，換算至少有4、5萬輛的市場。\r\n陳柏文說，過去買外匯車，買家往往要承擔資訊不對稱的風險，例如價格不明，泡水、車禍的事故車紀錄不明，或是買了心目中的愛車，結果不符合台灣驗車規範。這次「外匯車」服務，透過區塊鏈技術，美國兩大中古車履歷資料庫業者Autocheck、Carfax出具車輛履歷保證，賣家提供一年台灣保固險，貸款與平台都是知名業者，買車者更安心。\r\n買車與一般高價品又略有不同，中租迪和旗下仲信資融消金企業處副總經理張銘聰表示，對買主會有基本的信用查核，因現在車貸資訊透明，買主不用擔心吃虧。\r\n目前Yahoo購物中心先引進14輛車齡在三至五年的雙B中古車，以台灣車主喜歡的賓士C-Class C300為例，五年車價格幾乎對折，加上後續回原廠維修保養不是問題，不少年輕人也可入手。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "無卡分期買雙 B！Yahoo 購物中心與 Carpost、中租合作線上賣二手名車 ": "\n隨時關注最新創業、科技、網路、工作訊息。\nYahoo 奇摩購物中心已和中租合作無卡分期服務一年多，商品也從 3C 等常見微高價商品慢慢推展到愛馬仕名牌包、精品錶、珠寶、重型機車等高單價奢侈品。現在見時機成熟，除了既有合作的中租，Yahoo 奇摩再找來已有網路代購二手「外匯車」經驗的 Carpost 車博一起合作。所謂外匯車就是非經代理商而自行從國外引進的汽車，簡單來說就是水貨，有些車主固然是看上稀有新款名牌車，但多數仍是考量價格因素才從國外買進知名品牌的二手車。根據 Carpost 創辦人陳柏文，像這次有上架的賓士 C300 在台就有 4-5 成是外匯車，是相當熱銷的款式。中租旗下子公司仲信資融消金營業處副總經理張銘聰認為，國外知名品牌的二手外匯車價好質優，根據中租做長租車經驗，通常是提供給租賃車等公司用，保養良好、車款不舊，只是規定年限到期而退下來，會鼓勵消費者購買這樣的商品。不過仍受到「資訊不透明」的消費阻力，由於賣車的是車商，不一定會主動將車子過去的紀錄據實以報，後續瑕疵糾紛往往也不勝枚舉。而 Carpost 就是主打在網路上提供消費者完整的二手車履歷，整合全球具公信力的平台 Carfax、Autocheck 資料，提供事故紀錄、里程數等資訊，協助報關、驗車。特殊車款需求也會協助消費者事先確認驗車會不會過，免得車子卡在驗車不過最後被銷毀。中租則提供無卡分期的金流服務，以貸款的模式最多可拆成 84 期付款，以現場展示的賓士 C300 為例，原價 300 萬，外匯二手車約 150 萬，一個月付一萬多台幣。張銘聰表示由於汽車本身可視為擔保品，利率不會太高，通常採 8 成貸款 2 成自付，利率約在 3-4% 左右，但實際上要看申請人信用狀況以及目標商品為何。若全部貸款也可以，但利率就會較高。張銘聰補充因為這次合作方案月付金額（約 1 萬多元台幣）一般雙薪家庭就負擔得起並不算沈重，因此除了信用以外，貸款審核主要考量點聚焦在買主的動機，以及對於養車成本的認知等等，避免買主後悔而衍伸糾紛。這次將 Carpost 和中租串連起來，要仰賴 Yahoo 購物中心簡易的購車流程以及安全保證，消費者看到滿意的車先付訂金，再現場看車並付尾款，接著對保審核，通過後即可領牌交車。即日起至 6 月底 Yahoo 奇摩更祭出拿手的「訂金膨脹」，預付 1000 元訂金可抵 1 萬元款項。Yahoo 奇摩還提供一年保固險，購車後可至原廠維修保養，一年內原廠所含的 200 多項保固範圍內費用由保固險涵蓋。目前上架共 14  輛 BMW、賓士車，以市場熱銷款優先，日後 Yahoo 奇摩與 Carpost 也會觀察消費者反應，推出更多車款。至於會不會開放消費者預定、車貸預核呢？Carpost 和中租都表示目前已經做得到，不排除可以提供相關服務的可能，但這次與 Yahoo 奇摩合作推出的方案暫時還沒有這項服務。核稿編輯：Anny延伸閱讀：分享文章或觀看評論WeMo Scooter\n臺北市.台灣Digital Forest Technologies Co. Ltd.\n臺北市.台灣愛可信台灣軟體研發股份有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "澳洲國寶無尾熊剩不到8萬隻 面臨「功能性滅絕」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆澳洲的無尾熊數量少於8萬隻，正面臨「功能性滅絕」，難以繁殖出新的一代。（美聯社）〔即時新聞／綜合報導〕澳洲無尾熊基金會（AFK）宣布，目前澳洲的無尾熊數量少於8萬隻，已面臨「功能性滅絕」，難以繁殖出新的一代。綜合外媒報導，所謂的功能性滅絕，意指雖然在野外還能發現動物，卻因為族群規模過小，導致動物出現近親交配，或是沒有個體能進行繁殖的狀態。請繼續往下閱讀...報導指出，在歐洲人移民澳洲前，當地還有逾1000萬隻無尾熊，不過經過棲地破壞、疾病及氣候變化影響等威脅，無尾熊越來越少。調查指出，2016年時，澳洲僅剩32.9萬隻無尾熊，到了今年甚至剩不到8萬隻，其中，昆士蘭州近年因土地平整及濫伐，減少的無尾熊數量最多。AFK主席塔芭特（Deborah Tabart）表示，在18日的澳洲大選後，他將呼籲新總理頒布無尾熊保護法案，「我明白澳洲民眾對無尾熊的安危感到憂心，同時也對隨時在路上發現死去的無尾熊覺得厭倦。現在是政府尊重無尾熊，並保護牠們棲息地的時候了。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n動物園在體重計裝小樹幹 無尾熊一秒識破溜走遊客笑翻賴著不走！無尾熊闖入車內爽吹冷氣 主人和狗狗全看傻美股蓄勢待發  快趁機進場撿便宜！寒夜拯救無尾熊寶寶 黃金獵犬無私母愛獲封英雄無尾熊找不到回家的路  竟把號誌燈桿當樹波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "無薪假人數攀升至667人 半個月增41人 ": "勞動部今 (17) 日公布無薪假最新統計，截至 6 月 15 日止，本期實施無薪假事業單位共計 18 家，實施人數為 667 人，較上期 (截至 5 月底) 增加 41 人。根據勞動部最新資料顯示，上期事業單位中，有 6 家停止實施無薪假，另新增 2 家，累計家數減少 4 家，但實施人數則增加 41 人。勞動部官員表示，主因本期有新增一家實施人數超過百人，而減少的事業單位則是實施無薪假人數較少的。勞動部進一步指出，本期多數事業單位實施人數在 50 人以下，實施期間未超過 3 個月，且實施方式多為每月休 4 日（含）以下。",
        "澳洲國寶無尾熊數量不足 8 萬，保育團體：已面臨功能性滅絕 ": "無尾熊是無人不知的澳洲標誌性有袋動物，這些嚼著尤加利葉的可愛生物也很難令人討厭，然而在過去數十年中，由於棲地破壞、披衣菌疾病威脅等種種因素，無尾熊的數量快速下降，澳洲無尾熊基金會指出，澳洲無尾熊數量不到 8 萬隻，已面臨功能性滅絕。所謂的功能性滅絕，代表族群規模不再改變、過小，生物群無法在生態系維持有意義的功能，面臨近親繁殖或是沒有個體可繁育的狀態，就好比 2018 年 3 月宣告功能性滅絕的北白犀，目前全球僅剩兩隻北白犀且都是雌性，隨著最後一隻已知雄犀去世，北白犀瀕臨絕種。雖然近年來澳洲生物學家相當關注國寶無尾熊的數量與變化趨勢，新南威爾斯州、昆士蘭州和澳洲首都特區也在 2012 年將無尾熊列為頭號瀕危動物，希望大家能注意到無尾熊面臨的危機，但顯然成效不彰。澳洲無尾熊數量仍一路下滑，專家調查指出，2016 年僅剩 32.9 萬隻無尾熊，近年昆士蘭州、新南威爾斯州、維多利亞州和南澳大利亞州的無尾熊數量更減少 53%、26%、14% 和 3%。棲地破壞、車禍、貓犬攻擊、氣候變遷與疾病，這些都是無尾熊數量銳減的原因，其中無尾熊在昆士蘭州的處境最危險，2016 年研究指出，由於土地平整與濫伐，昆士蘭州近 3 年來有超過 8 萬公頃土地被開墾，當中 72% 是非法開墾。澳洲無尾熊基金會 2018 年就表示，1788 年歐洲人踏上澳洲土地之前，當時澳洲野外還有逾 1,000 萬隻無尾熊，如今數量年年下降僅剩 4.3 萬隻。一旦數量降至臨界點以下，族群的基因多樣性就會愈來愈低，無法應付新挑戰，導致物種滅絕。而除了車禍、棲息地消失等威脅，無尾熊也會感染致命的披衣菌，此病菌主要是透過性行為在無尾熊之間傳染，會造成無尾熊不孕或失明，最終導致無尾熊死亡，這也讓澳洲的無尾熊保育工作困難重重。為挽救瀕危的無尾熊，澳洲也不是沒有動作，澳洲政府 2018 年 5 月已投入 3,400 萬美元，盼可保留數千公頃為無尾熊自然棲地，以及著手研究對抗侵害無尾熊的披衣菌，只希望國寶無尾熊不會邁入絕種境地。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "診所無障礙體檢 3項達標僅5％ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆醫改會公布「診所無障礙友善環境體檢報告」。（記者林惠琴攝）〔記者林惠琴／台北報導〕身心障礙者就醫卡卡，診所在眼前卻進不去！醫改會利用衛福部「全國診所無障礙就醫環境調查表」，扣除非健保或停約診所後，昨公布「診所無障礙友善環境體檢報告」，發現無障礙通道、廁所、溝通普及率僅五十九％、二十六％、十七％；甚至在首都台北市，三項均達標診所一家也沒有。醫改會統計，全國一萬多家健保特約診所，無障礙通道、廁所、溝通均合格僅五五四家，達標率五％，台北市、屏東縣、基隆市、金門縣、連江縣掛零；符合無障礙通道、廁所診所則有二二○三家，達標率二十一％。請繼續往下閱讀...此外，醫改會今年第一、二季到北北桃十一家醫學中心，針對一二五位過去一年有診所就醫經驗的行動不便者進行無障礙診所調查，高達六十％曾遭遇就醫障礙、近七十％對政府相關改善無感。北市行無礙資源推廣協會總幹事許朝富表示，就醫是身心障礙者的日常，但無障礙診所太少，只能跑到更遠的醫院求診；就算進得去診所，仍經常被椅子、書報架等物品影響行動。許多大醫院無障礙也僅進出口、車位，診間仍有不便。屏基工會理事長詹智鈞指出，診間有許多移工陪伴病人前來，還有一些不熟悉國語的原住民、新住民患者，溝通上不容易。建議政府推動醫學常用量表或相關工具翻譯成多種語言，提高溝通無障礙。對於無障礙診所發展不理想，衛福部醫事司副司長廖崑富坦言需要時間努力，並解釋診所通常是既有建物、自有率僅約四成，房東未必同意改建。但衛福部已規劃一筆經費，若診所有意願強化無障礙空間可申請補助，未來也擬設置就醫無礙中心，持續推廣友善就醫環境。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "搶救澳洲國寶動物　動保團體：瀕危無尾熊功能性滅絕 ": "密碼設定成功，請使用新密碼登入\n                \n無尾熊母子。(照片來源：pixabay) \n無尾熊母子。(照片來源：pixabay) \n(台灣英文新聞 / 林靜怡 綜合外電報導)澳洲無尾熊的存續問題再度引發關注。澳洲無尾熊基金會自2010年監控以無尾熊聞名的128區，當中有41區已看不到牠們的蹤跡，該物種已被認定為「功能性滅絕（Functional extinction）。」綜合法媒「科學與未來(Sciences et Avenir)」與比利時「Metro」的報導，據澳洲無尾熊基金會(Australian Koala Foundation, AKF)估計，無尾熊的野外族群數只剩8萬隻。1890年到1927年間，光是為了將毛皮出口至英國倫敦，就有800萬隻無尾熊遭到殺害，如今數量卻凋零至僅剩1%。AKF公布數據，除了有41區沒有無尾熊外，有26區的無尾熊數量少於100隻，46區則是介於500到1,000隻，10區則是介於1,000到5,000隻，僅有5區超過5,000隻無尾熊。換句話說，72區的無尾熊數量皆少於1,000隻，推測此物種已功能性滅絕，也就是說，當這個物種族群減少到一個臨界點時，牠在生態系中所扮演的角色恐將無法維持其有意義的功能。無尾熊主要的威脅來自棲息地縮減、氣候變遷引發的熱浪、車禍、疾病等因素。2018年時，已有上千隻因熱浪侵襲而脫水死亡。自2012年5月，新南威爾斯州、昆士蘭州和澳洲首都特區都將無尾熊列為瀕危動物，這也表示無尾熊的族群數正快速下降或面臨滅絕。AKF控訴，澳洲政府在無尾熊保育做得不夠多，不過面對此質疑，澳洲政府並非沒有動作。2018年5月，該國政府提出一項3,400萬美元計畫，就是用以拯救瀕危的國寶無尾熊。更新時間 : 2020-05-01 16:09 GMT+08:00Taiwan News  ©  2019 All Rights Reserved."
    },
    "Q3": {
        "揭秘：中國無性戀女子內心的掙扎和挑戰 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口戴安·謝來自上海，才20出頭。她第一次注意到自己無法感受異性吸引力是在荷蘭留學的時候。當時她跟大學的一名荷蘭男子約會。事後，她一點也感受不到兩性之間的性吸引。為此，戴安感到非常茫然與困惑，因為兩人的相處還是充滿浪漫情調的。於是，戴安上網搜索了一下到底是不是自己有問題？這一搜不要緊，戴安發現了一個叫AVEN的網絡（無性戀能見度和教育網絡，the Asexual Visibility and Education Network)。它是世界上最大的無性戀社交群體網絡。在研究了什麼是無性戀的定義之後， 戴安忽然恍然大悟，這不說的就是自己嗎？研究人員通常將無性戀定義為不受到性吸引，或是對性行為缺乏興趣的一些人。據加拿大心理學教授博蓋特（Anthony Bogaert)估計，他們大約佔世界總人口的百分之一。根據這一理論， 中國研究人員估計中國的無性戀人數近1000萬人。因為根據最新數字，中國20歲以上的成年人大約有10億人。 戴安本人不覺得沒有性吸引是件壞事。她對此並不擔心，也無法想像自己能跟人做愛這種事。她覺得沒有性慾反而讓自己更自由。戴安認為，性愛毫無意義。在人們對同性戀、雙性戀這些字眼已經不再陌生之後，無性戀也開始逐漸進入人們生活的視野。目前，中國已經有數個非常活躍的無性戀網上論壇。論壇的成員舉行經常性的活動和交流體會等。戴安說，作為一名中國無性戀女性，最難的還是如何告訴父母真相。中國文化中非常重視家庭。 兒女的婚姻大事對父母來說是頭等重要。如果自己的子女不想結婚、生子恐怕大多數父母都難以接受。戴安多次試圖告訴父母，有一天她媽媽終於明白了，並保證不再給戴安施壓，讓她嫁人。但是，戴安的父親仍然固執己見。她父親認為只要戴安遇到自己喜歡的人，就會產生性吸引。總的來說，大多數人對無性戀者還是不理解，他們會問一些問題，然後對此不以為然。雖然目前中國已經有人開始研究無性戀的現象，但大多數人對此仍然缺乏知識和認識。戴安覺得如果能夠不需要結婚和性來繁殖後代，那會給人們帶來更多的自由。戴安說，自己雖然有許多親密朋友，但可能自己注定會孤獨一生，因為她覺得很難找到一個跟自己一樣的無性戀者來組成一個匹配的浪漫婚姻。 在中國一些廣為人知的社交媒體網站上可以搜到無性戀者的社區群體，例如豆瓣無性戀群體有超過一萬名用戶。此外，在知乎、微信以及 QQ上也都有數萬名成員的無性戀群體。中國還出現了一些專門為這些無性戀者撮和婚姻的「媒婆」，例如：www.wx920.com。香港浸會大學教授黃結梅過去五年，專門研究中國無性戀現象。根據黃教授的研究，其實還可以把無性戀再細分為幾大類：例如，具有浪漫傾向的無性戀者（romantic asexuals)和無浪漫傾向的無性戀者(aromantic asexuals)。那些浪漫無性戀者雖然彼此之間沒有性吸引，但卻能感受兩人之間的浪漫情懷。這種關係可以在異性之間發生， 同時也可以在同性之間或是雙性之間發生。還有一種叫泛性浪漫傾向的無性戀者（panromantic asexuals)。他們不受對方的性取向所約束。就是在無浪漫傾向的無性戀者中也可以再細分。比如， 有人更喜歡友情。還有人對人無法產生一絲愛意，包括對自己的家庭成員和父母等。一位名字叫煦的北京女孩自稱自己是泛性浪漫傾向的無性戀者。她的男朋友不是無性戀者。她告訴男朋友自己是無性戀者。兩人至今仍保持戀愛關係。但她坦誠，維持兩人的戀愛關係非常艱難。因為她男朋友有正常性慾望。如果她不想發生性愛，她男朋友會尊重她的意願。性行為會讓煦感到別扭和不舒服。雖然她覺得兩人沒有性也能維持一個令人滿足的浪漫關係。但一碰到性這個難題，並且要找到一個兩全其美的解決辦法則十分艱難。儘管如此，煦對無性戀現象表示樂觀。她認為無性戀也能過的開心。但迄今為止，她還未能徹底向父母坦白。 因為，每次她試圖告訴他們時，他們都不會當真，並對此一笑了之。根據中國2015年對無性戀者的一次網上問卷調查結果發現，80%的無性戀者為女性，大多數人受過高等教育。據黃教授的觀察，許多中國男性對這些無性戀女性持懷疑態度。 這些男子有時會發表「如果你跟我發生性行為，你就會感覺不一樣了」的觀點。黃教授表示， 這其實也是一種性別歧視。目前，丁克家庭(DINK，只有夫妻二人的世界，雙收入，沒有小孩）越來越流行，也許它會成為無性戀夫婦的理想家庭模式。而活躍在網上的各種無性戀群體的論壇，為這些無性戀少數群體提供了一個相互支持和交流的平台和渠道。對仍屬於少數派的無性戀者來說，最重要的是能有人跟你一樣，分享你的體會，並理解、支持和接受你。插圖：Sumi Senthinathan",
        "公家機關瞥「無障礙樓梯」標示！他驚呼：最好有這東西　一查…長知識了 ": "▲行動不便者在走樓梯時要特別注意危險。（示意圖／pixabay）實習記者曾筠淇／綜合報導一名男網友日前到行政院南部聯合服務中心，發現「無障礙樓梯」的告示牌，驚喊「最好是有『無障礙樓梯』這種東西啦！」查資料才發現，法令中還真的有「無障礙樓梯」的相關規定，更讓他直呼，「我太孤陋寡聞了」。據悉，無障礙設施是為了便利行動不便者進出、使用建築物，因此許多公共建築物都被規定必須設置無障礙樓梯。►不為人知的房產小秘密都在這，ETtoday房產雲讓你掌握房價波動▲行政院南部聯合服務中心的無障礙樓梯。（圖／翻攝自Facebook／爆怨公社）這位男網友在臉書《爆怨公社》貼出照片，文中表示「這是新的行政院南部聯合服務中心，最好是有『無障礙樓梯』這種東西啦！」沒想到這句話馬上引來網友吐槽，「有啊！每個公共建築都有，因為沒有人可以保證電梯不會壞。」原PO則是趕緊上網找資料，查完也笑說，「好像還真的有，但是這不是我心中的無障礙啊！」看到照片後，不少網友紛紛驚呼，「原來如此，是那種有升降的座位裝在手扶梯那種意思嗎」、「無障礙不都是坡道嗎？什麼時候有樓梯」、「應該是樓梯加裝升降椅的功能吧！因為我看樓梯把手的地方好像有多一層鐵架」、「無障礙是指應該是這一塊突出物嗎？盲人行走的時候，踩到地上這一塊，就知道前面有樓梯。」有網友則是補充說明，「樓梯至少需一座為無障礙樓梯，在逃生避難時至少聽障及視障可以先行避難」、「每一層樓扶梯兩側裝設不銹鋼扶手，協助身障人士輔助使用」、「裝設導盲踏墊」、「黃色油漆增加其分辨能力。」▲樓梯示意圖。（圖／資料照）據悉，無障礙樓梯會設置防滑條，和階梯踏面的顏色會有明顯差異，樓梯邊加裝欄杆來當作防護，如果階梯的平台高低差超過20公分，還會設置扶手。除此之外，無障礙樓梯不會是旋轉樓梯，可以在樓梯前約30公分處，看到警示設施。無障礙設施的定義為「可使建築物或空間為行動不便者可自行到達、進出使用」，據《建築技術規則建築設計施工編》第167-2條明文規定：「建築物設置之直通樓梯，至少應有一座為無障礙樓梯」，可以在戲院、圖書館、學校、銀行等處見到無障礙樓梯。►小知識大決定，買房需要知道的一切都在這，一起加入ETtoday房產雲關鍵字：無障礙設施﹑無障礙樓梯﹑身心障礙﹑爆怨公社※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※台北市住宅無障礙設施免費健檢福利又來囉！電梯汰舊換新為無障礙昇降設備或設置升降平台(椅)等無障礙環境改善有需求的社區，即日起受理報名，建管處提供專業人員到府服務提供諮詢。7/3 15:23台北市公共運輸處自民國97年起，至今已推動超過3000輛低地板公車，總數高達86%。公運處日前表示，已開始推行電動公車計畫，預計在民國119年將市區公車全面汰換為電動公車。7/2 18:00108學年度大學指考將在7月1日至3日舉行，各考區開放試場提供考生以各該考區開始考試前一天下午 2 時至4時查看考場，根據統計，全國指考考生總人數約4萬9千人，特殊考生123人，其中三分之一人在台大博..6/28 12:00租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。54分鐘前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。1小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」1小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。3小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。3小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」4小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？5小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "無薪假趨勢未降溫 1950人減班中 ": "爆勞動部今天公佈最新1期（截至9月15日止）「因應景氣影響勞雇雙方協商減少工時」統計資料，目前有1950人實施中。（記者李雅雯攝）〔記者李雅雯／台北報導〕勞動部今天公佈最新1期（截至9月15日止）「因應景氣影響勞雇雙方協商減少工時」（俗稱：無薪假）統計資料，目前有34家事業單位、1950人放無薪假中，相較上期（截至8月15日）減少307人，減幅13.6%，無薪假趨勢未降溫，該期統計仍為今年第3高無薪假實施人數統計。根據勞動部統計資料顯示，上期無薪假事業單位實施家數為33家、人數2257人；最新1期統計指出，實施無薪假有34家事業單位、1950人。各事業單位實施人數在50人以下，實施期間未超過3個月，實施方式多為每月休4天以下大多數。金屬機電工業有12家廠商、1268人實施無薪假中，佔該期統計全台無薪假人數65%，先前工具機業者叫苦因為美中貿易戰導致訂單量減，僅能讓員工減工時度寒冬，統計資料看起來，工具機業仍在過寒冬。「勞雇雙方協商減少工時」是指，在事業單位受到景氣因素影響時，為避免資遣員工，先由雇主和勞工協商減少工時，一般俗稱「無薪假」，勞動部每半個月公布事業單位實施家數、人數最新統計狀況。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "2257人放無薪假 再創今年新高 ": "\n勞部：無新增大型事業單位通報\r\n勞動部公布最新無薪假，截至8月31日止，通報實施無薪假企業共33家，人數2257人，再創今年新高，較上期再增10家，245人。\r\n勞動部表示，本期大都是持續月中實施無薪假人數，另新增零星事業單位，並無新增大型事業單位通報。至於之前傳出一條龍旅遊業者將放無薪假，勞動部請地方政府了解後，目前回報並無無薪假狀況。\r\n上期2019年8月15日無薪假家數26家，實施人數2012人，創今年初以來新高。由於時值中美貿易戰紛爭，勞動部表示，通報實施無薪假企業中，主要是受經濟景氣影響，業者接單減少，產能緊縮，有三家實施人數分別超過300人，導致實施人數增加，三家業者皆屬傳統產業，包括二家工具機業者、一家零組件業者。\r\n勞動部今天公布最新勞工行政主管機關通報，因應景氣影響勞雇雙方協商減少工時（俗稱無薪假）事業單位計33家，實施人數2257人。勞動部說，上期事業單位中，停止實施者三家，另新增10家，累計新增七家，實施人數增加245人。\r\n勞動部表示，本期無薪假事業單位，主要仍是上期繼續實施企業，多數仍在金屬機電工業行業，另新增零星中小型企業，並未出現異常狀況。至於8月中旬傳出因為陸客減而部分旅遊業者將實施無薪假，本期並無旅行觀光相關業者，勞動部也請地方政府前往了解，目前回報狀況並無實施無薪假。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "今年新高！全台2,257人放無薪假 ": "勞動部昨（2）日發布最新無薪假統計，截至8月31日止，通報實施無薪假企業增至33家、人數2,257人，再創今年新高。其中包含工具機業在內的金屬機電工業，實施無薪假有13家，人數1,633人，而且有二家工具機業者通報的無薪假超過300人。\n經濟日報提供facebook美中貿易戰紛爭未解，無薪假、大量解僱家數和人數皆有攀高之勢。勞動部昨日也發布大量解僱統計，7月有18家、747人，其中批發零售業最多277人，其次是製造業248人。因大量解僱有60天的通報期，華映日前決定大量解僱2,100名員工，預計要到11月才會反映在統計上。\r\n勞動部指出，金屬機電工業，包含工具機業在內，實施無薪假有13家，人數1,633人。資訊電子業則有四家、305人。化學工業則有二家、36人；其他業者則有14家、283人。\r\n官員分析，通報實施無薪假企業中，主要是受美中貿易戰影響，致接單減少、產能緊縮，有三家實施人數分別超過300人，三家業者皆屬傳統產業，包括二家工具機業者、一家零組件業者，因而致無薪假人數增加。\r\n勞動部表示，其餘多數企業實施無薪假人數在50人以下，實施期間未超過三個月，實施方式多為每月休四日（含）以下。\r\n根據勞動部無薪假統計，上期8月15日實施無薪假家數26家、2,012人，當時已創今年初以來新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "無薪假人數減少307人 金屬機電工業景氣仍未見回溫 ": "勞動部今 (16) 日公布最新無薪假統計，截至 9 月中，實施家數 34 家，較上期 (截至 8 月底) 增加 1 家，不過，實施人數降至 1950 人，較上期減少 307 人，本期並未新增大型企業實施無薪假。根據勞動部統計，實施無薪假產業仍以金屬機電工業最多，人數雖然已從上期的 1633 人，降至 1268 人，不過金屬機電工業景氣未見明顯回溫，另外，資訊電子工業則從 305 人增加至 357 人。上月中旬因美中貿易紛爭，影響全球景氣，機械、工具機等業者接單減少、產能緊縮，無薪假家數大幅增加至 26 家、2012 人，創今年以來新高，上月底實施人數再增至 2257 人，本期則降到 2000 人以下，並未新增大型企業實施無薪假。勞動部表示，雇主如因景氣因素影響，需與勞工協商減少工時，仍應遵循勞動基準法及「因應景氣影響勞雇雙方協商減少工時應行注意事項」相關規範，並參考勞雇雙方協商減少工時協議書 (範例) 與員工簽訂書面協議，避免無謂勞資爭議。 ",
        "無薪假人數攀至2257人今年新高 金屬機電最多 ": "勞動部今 (2) 日公布最新無薪假統計，截至 8 月底，共 33 家企業實施無薪假，實施人數較上期 (截至 8 月 15 日) 增加 245 人，達 2257 人，續創今年新高。勞動部統計，本期無薪假事業單位實施家數為 33 家、人數 2257 人，較上期累計新增 7 家、245 人，勞動部指出，本期多數事業單位的實施人數在 50 人以下，實施期間未超過 3 個月，且多為每月休 4 日（含）以下。根據最新統計，實施無薪假人數仍屬金屬機電最多，其次依序為資訊電子、化學、民生工業等，並未出現先前傳出專做陸客團的旅行社放無薪假統計，勞動部也表示，未見地方政府有相關回報。針對無薪假人數攀高，勞動部長許銘春今日出席職業健康服務國際研討會時表示，產業鏈、業者本身經營及中美貿易戰等問題，都有可能造成減班休息 (無薪假)，勞動部會跟經濟部持續研商，不過，減班休息期間，勞工可進行職能教育提升，勞動部會予以協助。 ",
        "澳洲無尾熊也有勞基法保障？每天只能接客10人 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆澳洲國寶級動物無尾熊模樣超可愛。（南投縣政府提供）〔記者張協昇／南投報導〕南投縣長林明溱日前率團訪問澳洲昆士蘭州伊普斯威奇市姐妹市，受邀參訪當地的國寶級動物無尾熊保育園區，雖然團員能近距離與無尾熊互動，並抱著無尾熊拍照留念，但為避免無尾熊太過勞累，當地政府也規定每隻無尾熊每天最多只能與10人互動，讓團員打趣說，無尾熊似乎也如同人類一樣受勞基法保護，工時不能太長，凸顯澳洲政府對國寶級動物的保育重視程度，值得國人借鏡。南投縣政府是在2016年與澳洲昆士蘭州伊普斯威奇市締結為姐妹市，伊市市長Paul Pisasale曾多次來台並訪問南投，兩地關係良好，南投縣長林明溱6月下旬因而率團回訪，最令團員印象深刻的是受邀參訪當地的無尾熊保育園區。請繼續往下閱讀...參訪團員表示，無尾熊是澳洲國寶級動物，近距離接觸，更能感受到其慵懶超萌模樣，根據無尾熊保育員表示，無尾熊是澳洲特有種有袋類動物，全世界僅分布在澳洲的東部昆士蘭、新南威爾斯和維多利亞地區低海拔、不密集的桉樹林（尤加利樹）中，但規定只有昆士蘭特定園區的無尾熊，能與遊客近距離接觸，強調無尾熊生活習性1天24小時中有20個小時都在睡覺，只有4個小時是清醒，不能讓牠們太勞累，因此，每天最多只能與10人互動。澳洲無尾熊食物是尤加利樹葉。（南投縣政府提供）澳洲只有昆士蘭特定園區的無尾熊，能與遊客近距離接觸。（南投縣政府提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n澳洲國寶無尾熊剩不到8萬隻 面臨「功能性滅絕」動物園在體重計裝小樹幹 無尾熊一秒識破溜走遊客笑翻美股蓄勢待發  快趁機進場撿便宜！賴著不走！無尾熊闖入車內爽吹冷氣 主人和狗狗全看傻寒夜拯救無尾熊寶寶 黃金獵犬無私母愛獲封英雄八擴熱銷王 合雄Max銷售表現亮眼無尾熊找不到回家的路  竟把號誌燈桿當樹澳洲防森林大火狂砍樹 害無尾熊餓死\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中國信託無卡提款客戶突破90萬 再升級「刷臉」也能提款 ": "數位金融浪潮下，愈來愈多銀行提供 ATM 無卡提款服務，尤其 30 歲以下年輕族群使用頻率最高，中信金 (2891-TW) 旗下中國信託銀行無卡提款客戶，大舉突破 90 萬戶，看好無卡提款商機，再進一步將臉部辨識技術導入智能 ATM，客戶只要「刷臉」就可以提款。中國信託銀行無卡服務已包括指靜脈提款、存款、轉帳，及手機無卡提款、QR Code 無卡提款等功能，中國信託銀行表示，截至今年 9 月，該行申辦無卡交易服務的客戶突破 90 萬戶、累積交易量達 363 萬筆。中國信託銀行分析，無卡提款交易統計資料發現，近 4 成交易量來自 30 歲以下的客戶，以手機無卡提款為例，男性客戶較女性客戶喜愛使用無卡提款服務，占比達 61%。由於無卡交易服務廣受客戶喜愛，中國信託銀行於中國信託金融園區南港總行營業部，推出支援臉部辨識提款和意圖分析功能的智能 ATM，未來將於臺中市政分行，及其他適合據點布建。臉部辨識提款部分，客戶至中國信託銀行智能 ATM 啟用臉部辨識功能後，即能透過智能 ATM 上的照相機，將臉部影像與臉部辨識引擎內的資料進行比對，辨識完成即可提款。且考量 ATM 轉帳詐騙事件頻傳，中國信託銀行特別與內政部警政署 165 反詐騙諮詢專線合作，結合圖像開放資料訓練機器辨識「邊講電話邊轉帳」的行為，當智能 ATM 偵測到民眾邊講電話邊進行轉帳，智能 ATM 會提醒客戶留心交易。此外，有鑑於歹徒利用 ATM 從事犯罪行為，常會戴口罩或安全帽遮蔽臉部，中國信託銀行運用視覺辨識技術，讓智能 ATM 可辨識臉部被遮蔽的客戶，並請客戶拿下遮蔽物再行提款，提升交易安全。",
        "苦！無薪假人數竄升至2257人  創今年新高 ": "爆勞動部公佈最新1期（截至8月31日止）「因應景氣影響勞雇雙方協商減少工時」（俗稱：無薪假）統計資料，實施無薪假人數創下今年新高。（圖取自勞動部官網）〔記者李雅雯／台北報導〕勞動部今天公佈最新1期（截至8月31日止）「因應景氣影響勞雇雙方協商減少工時」（俗稱：無薪假）統計資料，目前有33家事業單位、2257人放無薪假中，相較上期（截至8月15日）增加245人，創下今年新高人數。根據勞動部統計資料，上期無薪假事業單位實施家數為26家、人數2012人；最新統計資料顯示，實施無薪假有33家事業單位、2257人。大多數實施人數在50人以下，實施期間不超過3個月，多為每個月休4天以下。無薪假業別以金屬機電工業為多，先前傳出有專做中客的旅遊業者休無薪假，在這期統計資料上，未見地方政府有相關回報，未反應在數字上。勞動部長許銘春今天上午出席「2019職業健康服務國際研討混」在會後受訪表示，「減班休息」（指無薪假）除了產業鏈整體問題外，減班休息期間的勞工可讓自己職能提升，勞動部會給予協助。「勞雇雙方協商減少工時」是指，在事業單位受到景氣因素影響時，為避免資遣員工，先由雇主和勞工協商減少工時，一般俗稱「無薪假」，勞動部每半個月公布事業單位實施家數、人數最新統計狀況。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "公共建築物無障礙環境缺調查 監院糾正營建署 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆內政部營建署自2004年起辦理「公共建築物無障礙生活環境業務督導」，但對公共建築物的列管與查核、合格與不合格家數等資料，均未調查統計，監察院內政及少數民族委員會通過監委王幼玲及趙永清的調查報告，並糾正營建署。（記者鍾麗華攝）首次上稿 17:40更新時間 19:32〔記者鍾麗華／台北報導〕內政部營建署自2004年起辦理「公共建築物無障礙生活環境業務督導」，但對公共建築物的列管與查核、合格與不合格家數等資料，均未調查統計，監察院內政及少數民族委員會通過監委王幼玲及趙永清的調查報告，並糾正營建署。請繼續往下閱讀...王幼玲說，營建署推動無障礙環境的實施計畫或補助，多數地方政府配合度並不高，「要看縣市長有沒有心」。如營建署推動「建築物騎樓整平計畫」，5年來僅新北市、台中市積極辦理，但南投、雲林、嘉義、屏東、澎湖及連江縣都沒有申請經費。去年「公共建築物無障礙生活環境考評」，基隆市、新竹市、花蓮縣、連江縣列名丙等，澎湖縣丁等，嘉義縣則每況愈下，得到戊等、己等的等次。就各縣市提供資料顯示，部分縣市列管案件查核率偏低，如餐廳查核率，宜蘭縣45％、新竹縣68％、台南市84％。且查核的不合格率非常高，金門縣有100％餐廳無障礙設施不合格、台南市93％、彰化縣85％、苗栗縣80％、花蓮縣與澎湖縣67％、台北市57％、基隆市56％、宜蘭縣55％、南投縣50％。至於旅館無障礙設施不合格率，台南市、新竹縣、苗栗縣、嘉義縣的不合格率高達9成，台北市、新北市也有近乎一半的旅館未符合無障礙規定。觀光大縣花蓮不及格率有73%。王幼玲解釋，營建署未遵建築技術規則規定，2014年逕自以函示，將客房數16間以上至少需設置1間無障礙客房，放寬僅先就客房數在50間以上的一般旅館進行無障礙設施勘檢，而放任各縣市未設定分類、分期、分區改善期程，顯有違失。此外，部分無障礙設施「合法但不合用」，身障者仍認為有障礙，營建署應全面檢視並切實檢討改進。內政部營建署自2004年起辦理「公共建築物無障礙生活環境業務督導」，但對公共建築物的列管與查核、合格與不合格家數等資料，均未調查統計，監察院內政及少數民族委員會通過監委王幼玲及趙永清的調查報告，並糾正營建署。（記者鍾麗華攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n嫌吵？苗栗客運關到站廣播 視障者批太不友善無障礙坡道有障礙！台鐵車站設「車阻」卡住輪椅族細膩見感動 用心築幸福竹市忠靈祠加裝無障礙電梯 預定10月底完工改善無障礙設施  北市推廣住宅免費健診泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    北市7億災害準備金花到剩7500萬 主計處擬追加12億                                    \n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "無障礙設施「合法但不合用」 監察院糾正營建署 ": "\n內政部營建署自民國93年起辦理建築物無障礙生活環境業務督導，但至今成效不彰，對全國公共建物的列管、查核、合格及不合格家數，均未有統計資料，對此，監察院今日通過對營建署之糾正案。\n監察委員王幼玲、趙永清今天記者會表示，我國於民國106年辦理「身心障礙者權利公約」初次國家報告國際審查，審查委員會在結論性意見中指出，現行台灣無障礙立法及執行措施僅臨時性質，並未妥善解決社區普遍缺乏無障礙環境的問題，使身障者感覺處處有礙，營建署應重新檢視現有「合法但不合用」無障礙設施設計規範。\n王幼玲、趙永清表示，調查此案期間，曾無預警勘查臺北市區補習班、旅館、餐廳落實無障礙情形，發現公共建築物之無障礙設施，雖然符合現有法令規定，但對身障者而言仍有障礙。兩位監委表示，營建署對於現有無障礙設施設計規範「合法但不合用」者，應全面檢視並切實檢討改進。\n王幼玲、趙永清表示，該案調查期間，也針對各縣市的餐廳、補習班、旅館進行無障礙設施查核，其中台南市有93%的餐廳不合格為全國最高，其次為彰化縣的85%，苗栗縣80%，臺北市57%，基隆市56%；旅館部分，台南、新竹縣、苗栗縣、嘉義縣的不合格率高達9成，臺北市、新北市也有近乎一半的旅館未符合無障礙規定。花蓮縣不及格率則有73%。\n王幼玲、趙永清表示，營建署目前督導考評機制並無法真實反應各縣市無障礙環境落實情形，考量其為無障礙環境的總體規劃、推動與監督者，難辭其咎，因此通過糾正案。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸武漢「新型冠狀病毒」肺炎疫情失控，大陸多個省市已經淪陷，交通部稍後將宣布台灣團客將不得再去大陸任何城市，港澳不受影響...                  \n                    根據中國官方最新的資訊顯示，新型冠狀病毒確診案例達876例、26人死亡。目前台灣確診案例為1例。台灣感染症醫學會理事長、...                  \n                    台中火力電廠生煤使用量超過市府核定的標準，台中市長盧秀燕今天宣布，中火經過兩度開罰並限期改善，仍繼續使用生煤，將撤銷中火...                  \n                    大法官受理軍、公、教年改釋憲，今天下午將作出釋字781、782、783號解釋，認定大部分條文皆合憲，僅就任或再任私立大...                  \n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    自從1992年拆除，後人無緣再見的「中華商場」，近來透過公共電視《天橋上的魔術師》劇組的實景重新打造和細膩還原，未演先轟動，喚起了許多老台北人的回憶。                  \n                    楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。                  \n                    外來移工在臺已開放二十餘年，隨著臺灣移工人口近年來遽增，在農業及長照部分幾乎是最大功臣，但同時也衍生出越來越多非法移工的問題。                  \n                    明天就是中華民國108年國慶，在總統府前的慶祝大會，國防部除了安排三軍樂儀隊表演，以及憲兵快反連（機車連）、特勤隊等單位...                  \n                    南韓社會日前爆發「N號房」事件，人神共憤，連總統文在寅都下令徹查。國民黨立委洪孟楷表示，為了防止台版「N號房」，他將提案...                  \n                    法樂琪名廚張振民驚傳過世，張振民友人接受中央社記者訪問時證實此消息。今天上午張振民因失去呼吸心跳，緊急送醫急救無效不治                  \n                    蘇花改10年前環評生態調查疑似「失真」，2010年為期一年調查顯示蘇花改沿線有7種蝙蝠、數量不多的長鬃山羊，但特生中心2...                  \n\n\n\n\n\n",
        "勝群金屬首創 無障礙節能落地窗 ": "2026年台灣將邁入超高齡社會，每五人就有一個老人，在這樣的趨 勢下住宅也朝全齡共生宅發展，室內外所經之處都盡可能以無障礙空間規劃設計，讓「無障礙落地窗」成了建材新寵兒！勝群金屬是台灣第一家推出「無障礙節能落地窗」，突破傳統技術障礙，實現空間最大的豐富性，而且創造出室內外一體，呈現更開放的空間感，符合現在全齡化住宅的需求，讓許多設計師推薦採用，私人自地自建案也紛紛採購無障礙落地窗。最早台北木柵安康國宅率先採用勝群無障礙窗，近期許多中部新案 也接續採用，成為近期預售新屋推案時的標準配備，包括：合勤烏日健康宅、裕盛建設逢甲案等，顯見台灣已經邁入超高齡社會，住宅的室內空間朝無障礙方向推動。勝群金屬公司總經理陳珈豪表示，「無障礙節能落地窗」底槽為全 平面式無障礙空間，方便老人小孩安全進出，堅固耐用，價格卻僅有進口品牌的1/3，C/P值相當高，成為近年來愈來愈熱賣的產品之一。31年老字號的勝群金屬，專精節能隔音窗、推開氣密窗、玻璃大門系統、鋁帷幕牆、鋁格柵、高級單拉景觀門窗等，以自有品牌「WIN」在國內市場打出好口碑，在產品上亦不斷提升推陳出新與提升品質。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "無尊親哥哥超帥！　結婚敬酒到一半「張嘴大笑」…網驚：基因太強 ": "記者潘慧中／綜合報導無尊（謝駿毅）2011從《大學生了沒》出道，靠模仿一炮而紅，後來更以自創人物「珍珍」一角讓人印象深刻，他25日變換不同樣貌主持哥哥的婚禮，「主持到後來我已經不知道是婚禮尾牙還是生日會了！」親哥哥的長相也意外引起騷動，不少女網友看了都直誇：「太帥了吧！」▲無尊主持哥哥婚禮。（圖／翻攝自Instagram／sonic_jeff0326）\n這是無尊人生首度主持婚禮，只見他先以「珍珍」的身份登場，戴假髮化上誇張妝容，身穿一襲純白緞面禮服，瞬間吸引全場目光，「聽說今天是無尊的哥哥結婚～也就是我哥哥結婚～但怎麼搞得好像我結婚？好多人喔～～～。」▲無尊和哥哥、大嫂合照。（圖／翻攝自Instagram／sonic_jeff0326）\n接著，無尊換成筆挺西裝現身，身旁高他半顆頭的男生正是他的親哥哥，兄弟倆無論是臉型、眼睛或鼻子都十分相似，哥哥換上中式婚服敬酒時，2人笑起來的嘴角弧度根本長一樣，看到有網友稱讚哥哥很帥，他則搞笑地說：「好險我有遺傳到他！」▲無尊偷拍哥哥。（圖／翻攝自Instagram／sonic_jeff0326）\n事實上，無尊因為「珍珍」角色爆紅，卻讓姊姊被周遭朋友說是珍珍2.0，姊姊無奈抱怨：「以前人家比較不會這樣講，現在都會說：『妳跟妳弟越來越像欸！』」姊姊接著說，有次把婚紗照上傳到家人群組，當晚卻發現無尊把上節目扮女裝穿的婚紗照跟自己的合成，「他還講說：『我姊要結婚了，但我還是覺得我比她正。』」▲無尊和姊姊也長很像。（圖／翻攝自YouTube／麻辣天后傳）\n被問到打造出「珍珍」的由來，無尊透露95%來自於姊姊，他有次錄影直接拿出假髮往頭上一戴，「人家都不相信，她一直嫌說什麼我害她讓大家都覺得她很像珍珍。」果然相似度超高，連講話腔調也很像。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "ATM無卡提款再升級　這年齡層最愛用　手機提款男性占6成 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/column_970x90_pu_2', [[970, 90], [300, 250], [970, 250], [320, 100]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  數位理財\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\nATM無卡提款再升級　這年齡層最愛用　手機提款男性占6成\n\n\n                                        記者顏真真／台北報導                                         - \n\n2019-09-26 12:25:37\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲自動櫃員機（ATM)無卡提款服務再進化，有銀行推出支援臉部辨識提款與意圖分析功能。（圖／NOWnews資料照）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n隨著金融科技發展，國內金融服務也走向數位化，甚至自動櫃員機（ATM）提款不用帶金融卡也行，根據財金公司統計，已有14家銀行推出ATM無卡提款服務，而且據銀行統計，無卡提款交易近4成來自30歲以下的客戶，以手機無卡提款為例，男性使用比例達61%。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n金管會在2017年核准ATM無卡提款後，根據財金公司統計，目前國內已有包括中信銀行、台新銀行、台灣銀行、土地銀行、華南銀行、彰化銀行、台北富邦銀行、兆豐銀行、新光銀行、三信商銀、郵局、遠東銀行、元大銀行、永豐銀行等14家銀行提供ATM無卡提款，使用者只要向銀行約定並且取得無卡提款密碼，再登入該銀行或郵局的App，取得無卡提款序號，在提領時間內，在該銀行或郵局的ATM選擇無卡提款，再輸入無卡提款序號、密碼與金額，就可以順利提款。\n而ATM無卡提款方式也很多元，除了利用智慧型手機在提款前登入開戶銀行APP，取得「無卡提款序號」，即可進行ATM 跨行無卡提領現鈔之外，也可在ATM進行感應或QR Code掃碼提款，有些銀行ATM也支援指靜脈、中信銀更在南港總行營業部推出支援臉部辨識提款和意圖分析功能的智能ATM，未來也將於台中市政分行及其他適合據點布建。\n中信銀行表示，目前無卡服務已包括指靜脈提款、存款、轉帳及手機無卡提款、QR Code無卡提款等功能，再進一步將兼顧便利與安全的臉部辨識技術導入智能ATM，客戶至中信銀智能ATM啟用臉部辨識功能後，即能透過智能ATM上的照相機將臉部影像與臉部辨識引擎內的資料進行比對，辨識完成即可提款。\n台新銀行數位金融處副總經理包國儀也指出，台新銀行目前於全台設置超過3500台ATM，並不斷提升ATM的功能，有存款需求的民眾，也不用親自至銀行臨櫃匯款，24小時都能「跨行存款」，若出門忘記帶錢包，只要使用行動銀行「無卡提款」服務，至ATM透過掃QR Code就能進行提款，另台新ATM更貼心提供手機號碼綁定銀行帳號的服務，設定完成後，手機號碼就是銀行帳號，完全解決客戶記不住銀行帳號的困擾。\n而根據中信銀行無卡提款交易統計資料分析也發現，近4成交易量來自30歲以下的客戶，以手機無卡提款為例，男性客戶較女性客戶喜愛使用無卡提款服務，占比達61%。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字atm手機無卡提款財金公司銀行 \n\n\n\n\n想看更多\n\n\n\n\n\n                    紓困貸款大放寬！4日起評分降到63分人人可借                  \n\n\n\n                    男友愛玩遊戲超級母湯？過來人反曝「優點」：這樣才好                  \n\n\n\n                    雲端發票／信用卡存發票使用率爆低　關鍵原因是這個                  \n\n\n\n                    帥男「暖心1舉動」讓萌弟樂翻　6.2萬人分享讚：差點看哭                  \n\n\n\n                    「加快結帳速度」全聯出招了！婆媽一看卻哀嚎：不能接受                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/column_300x250_pu_2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n隨著金融科技發展，國內金融服務也走向數位化，甚至自動櫃員機（ATM）提款不用帶金融卡也行，根據財金公司統計，已有14家銀行推出ATM無卡提款服務，而且據銀行統計，無卡提款交易近4成來自30歲以下的客戶，以手機無卡提款為例，男性使用比例達61%。金管會在2017年核准ATM無卡提款後，根據財金公司統計，目前國內已有包括中信銀行、台新銀行、台灣銀行、土地銀行、華南銀行、彰化銀行、台北富邦銀行、兆豐銀行、新光銀行、三信商銀、郵局、遠東銀行、元大銀行、永豐銀行等14家銀行提供ATM無卡提款，使用者只要向銀行約定並且取得無卡提款密碼，再登入該銀行或郵局的App，取得無卡提款序號，在提領時間內，在該銀行或郵局的ATM選擇無卡提款，再輸入無卡提款序號、密碼與金額，就可以順利提款。而ATM無卡提款方式也很多元，除了利用智慧型手機在提款前登入開戶銀行APP，取得「無卡提款序號」，即可進行ATM 跨行無卡提領現鈔之外，也可在ATM進行感應或QR Code掃碼提款，有些銀行ATM也支援指靜脈、中信銀更在南港總行營業部推出支援臉部辨識提款和意圖分析功能的智能ATM，未來也將於台中市政分行及其他適合據點布建。中信銀行表示，目前無卡服務已包括指靜脈提款、存款、轉帳及手機無卡提款、QR Code無卡提款等功能，再進一步將兼顧便利與安全的臉部辨識技術導入智能ATM，客戶至中信銀智能ATM啟用臉部辨識功能後，即能透過智能ATM上的照相機將臉部影像與臉部辨識引擎內的資料進行比對，辨識完成即可提款。台新銀行數位金融處副總經理包國儀也指出，台新銀行目前於全台設置超過3500台ATM，並不斷提升ATM的功能，有存款需求的民眾，也不用親自至銀行臨櫃匯款，24小時都能「跨行存款」，若出門忘記帶錢包，只要使用行動銀行「無卡提款」服務，至ATM透過掃QR Code就能進行提款，另台新ATM更貼心提供手機號碼綁定銀行帳號的服務，設定完成後，手機號碼就是銀行帳號，完全解決客戶記不住銀行帳號的困擾。而根據中信銀行無卡提款交易統計資料分析也發現，近4成交易量來自30歲以下的客戶，以手機無卡提款為例，男性客戶較女性客戶喜愛使用無卡提款服務，占比達61%。",
        "無障礙客房入住少 北市旅館公會促修法 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆無障礙客房空間較寬敞，床鋪加大、設有求救鈴等設施，旅館業者卻反映沒人入住，無障礙客房變成養蚊子。\b（記者蔡亞樺攝）〔記者蔡亞樺／台北報導〕台北市有上百家飯店、旅館業者，依「身心障礙者權益保障法」投資設置無障礙客房，提供身障者及行動不便長者出遊入住，近來台北市旅館商業同業公會屢接獲會員反映，無障礙客房沒人住，只能養蚊子，怒轟政府勞民傷財，打算十月一日包圍營建署、北市府，訴求修法。星級業者︰自家兩間住房率七成市府工務局建築管理工程處發言人洪德豪說，有收到旅館業心聲，事屬中央法規，並非台北市的問題，上月底轉達中央，是否修法有待營建署決定；不過，有星級旅館業者認為，無障礙設施與客房應設置，自家兩間無障礙客房，平均每月住房率皆達七成，只要提供良好服務與設備，不至於養蚊子。請繼續往下閱讀...編經費改善 市府︰屬中央法規身障法二○一三年修法，要求具一定規模的集合住宅、餐廳、旅館、學校應有無障礙設施，依「既有公共建築物無障礙設施替代改善計畫作業程序及認定原則」，飯店旅館的房間數在四十九間以下，得免設置無障礙客房，五十間以上者應設置一間，每滿一百間客房再設一間，未依規定者將被開罰六萬至卅萬元。市府二○一四年起編列補助經費，提供業者申請改善設置無障礙設施及客房，建管處統計全市目前五十間以上客房的飯店、旅館有一百八十三家，完成設置無障礙客房的一○四家，其餘尚待改善者列管中。旅館公會揚言包圍營建署、市府北市旅館公會理事長韋建華表示，有旅館花費五十萬元設置無障礙客房，卻沒人要住，有的旅館只有一、兩間無障礙客房，大型一點的飯店多個兩、三間，身障團體出遊可能有一、二十人，無障礙房間數也無法滿足他們的需求；一名連鎖酒店業者抱怨，身障者出遊大多有陪伴者，有的陪伴者不願意住無障礙客房，仍住一般客房，造成無障礙客房每月僅賣出一、兩次，住房率極低。韋建華說，全國各地旅館、飯店共約三千七百間無障礙客房，若以一年三百天閒置、每天損失三百七十萬元推算，整年損失總計超過十一億元，因此準備十月一日包圍營建署，若市府繼續執法也要包圍，盼修法不該追溯既往，應該要求新設旅館業。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q4": {
        "上期人數創今年新高 勞部：無薪假人數小減 ": "勞動部今日公布「因應景氣影響勞雇雙方協商減少工時」（俗稱無薪假）最新實施情形，目前實施的事業單位共計46家，實施人數2,259人，較上期減少409人。\r\n無薪假稍稍喘口氣，上期11月18日勞動部公布的無薪假實施人數達2,668人，創下今年以來新高，所幸新一期公布的無薪假人數已降下來。上期實施無薪假的事業單位中，有三家停止實施，又另外新增六家實施，新一期實施家數較上一期增加三家，實施人數減少409人。\r\n勞動部官員指出，上期有二家大廠通報實施無薪假，使得實施人數激增，其中一家是做太陽能電池的廠商，預計實施無薪假將長達二個月。另一家為電子零組件批發廠商，規畫實施無薪假一個月，這二家廠商實施無薪假人數都在490人左右。勞動部表示，本期多數事業單位實施人數在50人以下。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【恥與為伍】藝人群起與無國界醫生割席 王宗堯：香港人唔會再捐錢畀你 ": "",
        "台中19家申請無薪假 中美貿易衝擊科技業中市僅准1家 ": "\r\n台中市議會今天進行第2次大會民政業務質詢，台中市勞工局長吳威志說，今年到目前為止共有19家工廠申請休無薪假，因中美貿易戰衝擊，其中有多家高科技廠商放無薪假，合計員工數一千多人。吳威志說，台中市獨家設置警示機制，針對瀕臨歇業、停業的業者，目前列管約500家有異常。不過勞工局表示僅同意一家放無薪假，員工約50人，其他不符規定。\n\r\n外傳台中市上市公司、工具機大廠也放無薪假，勞工局表示，其實是申請勞資協調，資方提出一周放3天，但勞工不肯，由勞工局協調中。\n\r\n市議員陳本添今天質詢有關勞工放無薪假問題，他表示在基層不斷聽到有人放無薪假，吳威志表示，從1月至今共19家申請無薪假，但僅准1家。吳局長表示，不准放無薪假的工廠，員工可領到最低工資。\n\r\n吳威志說，中美貿易戰考驗業者面對危機的處理能力，遭受衝擊不小。有的業者申請無薪假，但理由是訂單減少、關了某條生產線；或員工放無薪假但主管或董事長等仍領薪就不符規定，但須經過勞資會議。勞動部9月起要求所有申請無薪假的案子都必須送到中央裁定。\n\n\n\n市議員陳本添關心無薪假問題。記者陳秋雲／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "連3期無薪假人數破2千人 新增6家事業單位 ": "爆勞動部公布「因應景氣影響勞雇雙方協商減少工時」實施情形，目前實施的事業單位家數共計46家、實施人數2259人。（圖取自勞動部官網）〔記者李雅雯／台北報導〕勞動部今天公布「因應景氣影響勞雇雙方協商減少工時」（俗稱：無薪假）最新實施情形，目前實施的事業單位家數共計46家、實施人數2259人，相較上期通報新增加6家事業單位，這也是無薪假連續第3期通報實施人數破2千人。根據勞動部統計資料，截至今年11月30日為止，有46家事業單位實施無薪假，共計實施人數2259人；相較於上期（11月中）統計資料，停止實施事業單位家數3家，另新增6家，相累加計算為新增3家、實施人數減少409人。細究事業單位分類，金屬機電工業實施無薪假家數為16家、實施人數為1166人，佔總實施人數51.6%；資訊電子工業實施無薪假家數為7家、實施人數為569人，佔總實施人數25.18%。勞動部公布「因應景氣影響勞雇雙方協商減少工時」。（記者李雅雯攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中市19家廠商申請無薪假 僅1家核淮 ": "台中市最近有19家廠商向台中勞工局申請無薪假，只有一家核淮，人數50多人，為機械業，未核准的18家廠商仍需支付員工基本薪資，勞工局長吳威志6日表示，其中10家非景氣因素，其他有的是受中美貿易大戰影響，廠商來不及轉型，接不到訂單，影響生產線，雇主若要放員工無薪假，須符合勞動部規定，「無薪假不是雇主可以恣意妄為的權利！」市議會6日進行民政業務質詢，市議員陳本添關心市府針對企業實施無薪假的相關輔導與協助作為。吳威志說，台中目前通報無薪假的狀況，今年截至10月31日止，台中市共有19家廠商主動向勞工局通報，其中13家為科技製造業、4家為國際貿易業，另有醫療保健業1家、批發零售業1家。這次通報的業者中僅有1家符合勞動部規定，已由市府協助通報中央，並立即聯結勞動力發展署提供相關資源協助。受美中貿易戰影響，許多工具機廠被廠商減單，出現「無薪假」情況，吳威志強調，無薪假認定主要由中央勞動部主責，地方政府協助有限，但市府仍將積極平衡企業營運及整合多方資源維護勞工權益。「無薪假不是雇主可以恣意妄為的權利！」吳威志說，雇主若要放員工無薪假，須符合勞動部規定「因應景氣影響勞雇雙方協商減少工時應行注意事項」，事業單位如果確實因受景氣因素影響致停工或減產，應優先考量減少公司負責人、董事、監察人、總經理及高階經理人的福利、分紅等，如仍有必要減少勞工的工時及工資，也要先透過勞資會議協商，並經過個別勞工同意後簽訂「書面協議」，事前向勞工局通報才能執行。勞工局指出，事業單位如實施無薪休假，勞工家庭經濟將受到影響，如企業因景氣因素實施無薪休假三個月以上而與勞工終止契約，導致勞工有生活困難情形，可向市府勞工權益基金尋求資源協助。此外，市府持續關注台中轄內事業單位實施減少工時情形，整合勞動部相關措施，適時主動提供相關服務或資訊，以協助事業單位或勞工度過難關。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "無國界醫生拒絕救援理大：「香港人的錢和良心你取了，但有難時你卻躲遠」": "女人迷 womany.net港警持續圍困理工大學，不斷傳出學生傷者。國際醫療人道救援組織無國界醫生 18 日發表聲明，鑑於各界醫療與救援能力充足，因此拒絕介入救援。此舉引發大批網民不滿，揚言要停止捐款。然而，19 日下午有 4 名無國界醫師進入理大，在記者詢問之下，他們解釋，來到理大是想評估是否有醫療需求。警方圍困紅磡理工大學校內人士踏入第三日。國際醫療人道救援組織無國界醫生昨日發表聲明，以香港各界醫療與救援能力充足為由，拒絕介入救援，做法引起大批網民不滿，並聲言要停止捐款。不過今日下午有 4 名身穿無國界醫生上衣的人士進入理大，期間 4 人未有發言。逗留逾兩小時後，有成員陪同傷者離開，解釋來到理大是想評估不斷變化的醫療需求。\r\n圖片｜立場新聞 提供無國界醫生成員於傍晚時分協助校內的低溫者患者離開校園，前往尖東救護站。記者其後問及無國籍醫生昨日發佈新聞稿表示，經評估後認為香港各界提供的醫療資源及救護能力足夠，為何今日突然改變主意，現身理大提供協助？帶隊的醫生 Natasha Reyes 表示，來到理大是想評估不斷變化的醫療需求，因情況不斷變化，醫療需求亦會有所改變，故無國界醫生醫療隊伍來到理大，了解現場是否有醫療需求，以便提供協助。至於被問及是否因為擔心捐助者取消捐款才提供協助，Natasha Reyes 則表示她只是醫生，無法回答相關問題，又著記者向傳訊部門查詢，但強調是醫生團隊決定到理大提供協助。無國界醫生另回覆本網電郵查詢時指，今日派出四人小組集中了解傷病者，當中 28 人出現了不同症狀，包括低溫症、疲累、暈眩、懷疑因催淚氣引致急性氣管炎，以及擦傷和頭部輕傷，「我們已按照其意願將他們送上救護車」。無國界醫生稱評估小組在過去數月，一直與本港醫院的醫護人員、前線急救人員和不同團體組織等保持聯繫，確保能夠全面地掌握現況，包括了解是否有任何重大的醫療需求及缺口，而本港醫療設施能否應對，「評估小組一直密切注視理大校園的事態發展，並與有關方面協調，今日獲准進入理大校園，進行獨立的醫療需要評估，以確保有需要的人獲得適切的治療」。今日下午四時許，有 4 名身穿無國界醫生上衣的人士，戴藍色頭盔並手持行李箱，進入理大校園內。4 人全程未有發言，解釋前往理大的原因。《立場新聞》正就事件向無國界醫生查詢。反送中運動發展而來，外界一直希望國際人道組織可以協助香港。不過無國界醫生（香港）總幹事戴義禮昨日在 FB 發表聲明，指所有行動上的決定都是基於其評估小組的分析及評估，而評估小組認為香港社會各界提供的醫療資源與救援能力充足。聲明昨日稱，明白大家或許會對組織感到失望，「對於我們而言，這也不是一個容易的決定。我們內部幾經討論，也預想到這個決定可能被視為對香港的情況漠不關心」。不過無國界醫生稱作為國際醫療人道救援組織，即使結論未能盡如人意，也必須貫徹始終按既定程序進行獨立評估，並根據評估結果，作出以醫療需求為本的救援決定。\r\n圖片｜立場新聞 提供無國界醫生的聲明，引起網民激烈反應。有人認為理大內的人士因武裝衝突而不獲接受正規醫療，「為什麼不符合貴組織的救援資格？」有不少人留言表明不會再捐款予無國界醫生：「香港人的錢和良心你取了，但有難時，你卻避得遠遠，不要浪費紙張和郵費發出任何捐款通知了！」根據無國界醫生財務報告，該組織去年香港錄得捐款為 5.18 億元，在所有捐款國家之中排名第十位。香港的經費當中，有 14.1% 用作行政及籌款之用，餘下 85.9% 用作救援工作。有 46.9% 經費撥捐予非洲地區的救援，43.9% 用於亞太區與中東地區。\n\n                  執行編輯　Jenny\n\n\n                  核稿編輯　女人迷主編 Audrey Ko\n吾思傳媒致力提供公開平台，提供多元與共融視角，本文代表作者觀點，幫助更多人成為自己，歡迎你投稿。如果你關注香港\n    如果你也相信文字的力量，邀請你以知識為支點，撐起世界。\n\n    本網站中所有內容均由 女人迷 womany.net 與其他權利人依法擁有其智慧財產權，若欲引用或轉載網站內容，請與本公司相關部門人員接洽（請來信：[email protected] )，違者依法辦理。\n  ",
        "飽受澳洲野火折磨 無尾熊半路攔車討水喝 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆IG帳號@BIKEBUG2019貼出騎車途中遇到一隻受野火折磨的無尾熊向人們討水喝的照片。（路透）〔編譯管淑平／綜合報導〕澳洲今年夏天因高溫引發野火肆虐，至今仍未平息，以可愛出名的澳洲無尾熊也飽受火焚、缺水等折磨。一群自行車騎士在阿得雷得（Adelaide）騎車途中，竟然遇到一隻顯然渴得發慌的無尾熊在路上攔下他們討水喝。澳洲第七頻道（7 News）28日報導，車友豪斯勒（Anna Heusler）27日在Instagram貼出一段影片，顯示這隻飽受磨難的無尾熊，攀著車架，一口又一口地喝著車友給牠的水。請繼續往下閱讀...豪斯勒說，當時氣溫攝氏40度，他們在過了一個彎後，看見這隻無尾熊，很自然的停下來，要幫忙牠離開道路，「我坐在車上停下來，牠直直走向我，以無尾熊來說速度相當快，當我遞給牠我們的水瓶，牠真的爬上車來喝」，「我們沒人看過這樣的事情」。這段影片凸顯這波野火對動物造成的傷害有多大。12月初澳洲國會聽證會了解野火對無尾熊數量的影響，東北森林聯盟（NEFA）主席普格（Dailan Pugh）說，今夏南澳州和澳洲東岸的野火，已造成至少2000隻無尾熊被燒死、或因野火毀其棲地而渴死、餓死；環境部長萊伊（Sussan Ley）27日指出，新南威爾斯州總數估計2萬8000隻的無尾熊，據信「至少30%」被燒死。澳洲保育運動組織「總體環境中心」（Total Environment Centre）警告，無尾熊的生存瀕臨危急關頭。不過，澳洲政府除了總理莫里森放著野火肆虐不管，去渡假逍遙，在此刻還花大錢，用藍天、可愛無尾熊行銷澳洲旅遊，都飽受批評。影片：https://www.instagram.com/p/B6jjpHMlStM/這隻受野火折磨的無尾熊，向自行車車友討水喝。（IG帳號 @BIKEBUG2019 提供，路透）IG帳號@BIKEBUG2019於27日貼出和車友騎車途中，遇到一隻受野火折磨的無尾熊向人們討水喝的照片。（路透）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n澳洲野火不滅 新南威爾斯州30％無尾熊死於火海澳洲無尾熊躲野火向消防員討水喝 專家示警：生態面臨嚴重變化美股蓄勢待發  快趁機進場撿便宜！差點變烤人！澳洲野火狂襲 他走投無路躲到窯爐裡...野火燒不停又來熱浪 澳洲本週可能改寫高溫紀錄波動求「升」術 四件事不能忘不只無尾熊！ 澳洲野火波及灰頭狐蝠 數千寶寶被遺棄野火無情！無尾熊茫然走入火場 她咬牙脫衣衝入救援\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "珍奶喝無糖or有糖？答案竟一面倒　老饕再曝「美味關鍵」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_novel_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  新奇\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n珍奶喝無糖or有糖？答案竟一面倒　老饕再曝「美味關鍵」\n\n\n                                        編輯中心 / 綜合報導                                         - \n\n2019-12-27 09:22:33\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲有網友在 PTT 女孩版提到，珍珠奶茶若喝無糖會很奇怪嗎？貼文立刻引發熱議，許多網友反倒認為無糖才好喝，並道破美味的關鍵。（示意圖／取自 tsunagujapan ）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n台灣珍珠奶茶舉世聞名，冰塊、甜度還能依照個人喜好進行客製化調整，不僅是國人的最愛，也是觀光客來台指名必嚐的品項之一。近日，就有網友在 PTT 女孩版提到，珍珠奶茶若喝無糖會很奇怪嗎？貼文立刻引發熱議，許多網友反倒認為無糖才好喝，並道破美味的關鍵。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n原 PO 以「珍珠奶茶喝無糖會很奇怪嗎？」為題，貼文提到剛剛走去飲料店買珍珠奶茶，女店員問他甜度、冰量如何調整，他回應「無糖、微冰」，結果女店員笑了一下，並稱「無糖很難喝耶！確定不加糖嗎？」原 PO 心想「可是我就想要珍奶的珍珠煮好後會加糖，讓它吃起來甜甜的」，便回女店員「看到妳就覺得心裡很甜，不需要加」，他不禁好奇詢問廣大鄉民「珍珠奶茶喝無糖會很奇怪嗎？」\n▲有網友在 PTT 女孩版提到，珍珠奶茶若喝無糖會很奇怪嗎？貼文立刻引發熱議，許多網友反倒認為無糖才好喝，並道破美味的關鍵。（圖／翻攝自 PTT ）\n貼文一出，隨即引發網友熱烈討論，紛紛回應「有些珍珠有甜，喝無糖剛剛好」、「如果鮮奶味很濃，的確可以無糖」、「珍珠很甜，無糖剛好啊」、「無糖搭鮮奶茶比較對味」、「沒有外帶店員嗎？」\n對此，許多網友點出美味關鍵在於茶的優劣，「有一陣子很愛喝紅茶珍珠無糖，茶好喝就沒問題！而且珍珠真的很甜了」、「無糖可以喝出那家店的優劣」、「無糖難喝就是原料問題」、「我也常喝無糖，如果難喝就是茶很爛」、「無糖難喝就是他們家茶難喝」、「我喝無糖鮮奶茶，無糖才能喝出茶葉好壞」。（編輯：賴詠璿）\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字ptt店員手搖飲無糖牛奶珍奶珍珠奶茶茶飲料 \n\n\n\n\n想看更多\n\n\n\n\n\n                    受不了中國大陸？澳洲政府突宣布「一件事」　台人全驚呆                  \n\n\n\n                    以前連鎖超市霸主是哪間？網曝「1神店」：跟全聯有得拼                  \n\n\n\n                    南北部口罩有差？「口罩一攤開」女崩潰　北部人親吐真相                  \n\n\n\n                    外媒驚爆「9款人氣珍奶」　1新奇口味震驚台人：太了不起                  \n\n\n\n                    男友愛玩遊戲超級母湯？過來人反曝「優點」：這樣才好                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\nYungHsuan  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n台灣珍珠奶茶舉世聞名，冰塊、甜度還能依照個人喜好進行客製化調整，不僅是國人的最愛，也是觀光客來台指名必嚐的品項之一。近日，就有網友在 PTT 女孩版提到，珍珠奶茶若喝無糖會很奇怪嗎？貼文立刻引發熱議，許多網友反倒認為無糖才好喝，並道破美味的關鍵。原 PO 以「珍珠奶茶喝無糖會很奇怪嗎？」為題，貼文提到剛剛走去飲料店買珍珠奶茶，女店員問他甜度、冰量如何調整，他回應「無糖、微冰」，結果女店員笑了一下，並稱「無糖很難喝耶！確定不加糖嗎？」原 PO 心想「可是我就想要珍奶的珍珠煮好後會加糖，讓它吃起來甜甜的」，便回女店員「看到妳就覺得心裡很甜，不需要加」，他不禁好奇詢問廣大鄉民「珍珠奶茶喝無糖會很奇怪嗎？」貼文一出，隨即引發網友熱烈討論，紛紛回應「有些珍珠有甜，喝無糖剛剛好」、「如果鮮奶味很濃，的確可以無糖」、「珍珠很甜，無糖剛好啊」、「無糖搭鮮奶茶比較對味」、「沒有外帶店員嗎？」對此，許多網友點出美味關鍵在於茶的優劣，「有一陣子很愛喝紅茶珍珠無糖，茶好喝就沒問題！而且珍珠真的很甜了」、「無糖可以喝出那家店的優劣」、「無糖難喝就是原料問題」、「我也常喝無糖，如果難喝就是茶很爛」、「無糖難喝就是他們家茶難喝」、「我喝無糖鮮奶茶，無糖才能喝出茶葉好壞」。（編輯：賴詠璿）",
        "年冬歹過！無薪假人數連續2個月破2千人 ": "爆截至12月中統計，目前正在實施無薪假的事業單位共計有44家，實施人數為2249人。（圖取自勞動統計網）〔記者李雅雯／台北報導〕勞動部今（16）日公布「勞雇雙方協商減少工時實施人數」（俗稱：無薪假）最新概況，截至12月中統計，目前正在實施無薪假的事業單位共計有44家，實施人數為2249人。這也是從10月底統計以來，連續4期、2個月無薪假實施人數破2千人。勞動部每半個月統計發布1次國內無薪假實施狀況，根據勞動部統計資料顯示，截至12月中統計，有44家事業單位實施無薪假，實施人數2249人，實施期間多數未超過3個月，實施方式多為每月休4天以下。相較於上1期（11月底）統計資料，已有10家事業單位停止實施時薪假，另外新增8家事業單位實施中，累計減少2家事業單位，實施人數減少10人。細究事業單位分類，金屬機電工業實施無薪假家數為17家、實施人數為1277人，佔總實施人數56.78%；資訊電子工業實施無薪假家數為6家、實施人數為507人，佔總實施人數22.54%。勞動部官員指出，無薪假實施人數為因應景氣循環產生，多會集中在年底時間，目前未有產業明顯異常表現情形。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "家被燒了！無尾熊向路人要水喝 單車女心酸：從未見過這情況 ": "\n\n澳洲山林大火持續3個月，導致大批的無尾熊無家可歸，被迫在路上向人類討水喝。一名單車愛好者日前出遊時，遇到一隻無尾熊坐在路邊，當她拿出水壺讓無尾熊飲水時，無尾熊即爬上單車喝水，可見牠面對缺水缺食物的情況有多危急。\r\n安娜赫斯勒（Anna Heusler）日前在阿德萊德踩單車時，發現一隻無尾熊坐在路邊，並跟着單車快步走，安娜決定停下來幫助牠，「我停下了我的單車，無尾熊很快就走到我身邊，當我拿出水壺給牠喝水時，他馬上爬上了我的單車」。無尾熊直接爬上自行車向人討水，甚至喝完一瓶還是不夠解渴，安娜驚訝表示：「從未見過類似的事。」\r\n安娜其後將影片上載到IG，引起不少網民關注無尾熊的情況。阿德萊德的山火至今已燒毀了2.5萬公頃的土地，令不少無尾熊流離失所，無尾熊本來是吃桉樹葉，但已有數千棵樹木被大火燒毀，無尾熊被迫到不同的地方求生，甚至離開樹林，去到馬路尋找食物和水。\r\n阿德萊德無尾熊救援隊表示，現時正在照顧46隻失去家園的無尾熊，「我們現在注意到一個大問題是無尾熊快要餓死了，那裡沒有食物，但我們通常要幾日才找到牠們」，還有許多無尾熊因為嚴重燒傷而不得不被安樂死。\n\n安娜之後將影片上載到IG，引起不少網民關注無尾熊的情況。 bikebug2019 FB圖片\n\n延伸閱讀：\n英男與伴侶床戰被咬下體　事後驚現恐怖「黑洞」　真相原來係...\n麻鷹闖雞舍開殺戒　遇抗暴雞群遭「私了」　獲救時嚇到Ｏ嘴呆萌\r\n文章授權轉載自《香港01》\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎（COVID-19）持續肆虐，雖然不少人留在家中盡量避免外出，但有更多不同行業的工作人員在非常時期仍默默堅守崗位。最近東京出現一件暖心事，有居民特地把感謝信貼在垃圾袋上，感謝回收人員辛勞工作之餘，也請他們小心身體健康。事件引來網友關注，大讚居民非常有心，為社會帶來正能量。                  \n                    一對美國夫婦為了就近照顧雙親，在三年半前買下了一棟房子。原屋主在他們準備購屋時，即告知書房底下有一個被封住的羅馬浴池，並秀了幾張當年仍在使用的照片。夫婦一家遷入後的第一件事，即是動手打開鋪在書房地板上的地毯，當兩人敲開封膠親眼見到這座浴池，皆驚嘆這座神秘浴池太華麗，決定保留下來並進行改造。                  \n                    金秉祿23歲時患肺結核後倖存，但只剩下一個功能良好的肺。而在擦亮和修補皮鞋的工作裡，他吸入太多塵埃。所以，當他2004年...                  \n                    新冠肺炎全球蔓延，同時也引爆了全球消費者恐慌性購買行為，舉凡衛生紙、洗手液、罐頭食品全都在搶購之列；消費者心理學家分析指出，這種搶購行為涉及「人們企圖在一個感覺失控的世界中，收回控制權。」                  \n                    受新冠肺炎（COVID-19）影響，日本確診人數仍持續增加，加上有假消息稱口罩和衛生紙是同原料製造，讓日本出現一陣「衛生紙之亂」，衛生紙相關物品被搶購一空，且有人在網上炒到一包近千元的天價，公廁等公共                  \n                    擁抱能讓人感受愛與溫暖，一名披薩外送員完成任務要離去時，屋主的2歲男孩突然衝出張臂向他討抱抱，外送員也給予擁抱回應。後來據外送員透露，16歲的女兒才剛剛因為意外去世，男童的擁抱給了他莫大的安慰。故事曝光感動許多網友，紛紛表示「我的眼睛在流汗了」。                  \n                    谷村惠美（譯音）當初未能為剛出生的女兒找到日間托育機構，為了不請長假離開她工作的「荷包蛋」公關公司，被迫採取對日本而言屬...                  \n                    美聯社報導，南韓官員表示，數十輛車17日在南韓西南部一條高速公路發生連環車禍，已知造成2死38傷。                  \n                    白俄羅斯一名母親涉嫌虐待8個月大的女嬰，並且指使友人拿刀將其殺害，女嬰的父親返家發現頭顱分離的屍體，當場崩潰暈倒，殘忍行徑令人髮指，法官最終裁定表示，「國內法律規定唯有男性能被判處死刑」，於是將女方判處25年有期徒刑。                  \n                    印尼一名大學生家中養的貓在他父親去世後，不吃不喝，出現脫水現象，獸醫診斷牠因失去飼主過度哀傷。他帶牠到父親墓前追念，牠眼...                  \n                    朝鮮領袖金正恩的健康狀況及行蹤成謎，有美國偵察衛星最近捕捉到金正恩專屬列車停泊在元山市車站，引人質疑病危之說其實只是度假行。不過「金仔列車」向來神秘，據外媒報道，專車除了防衞設備強如「裝甲火車」，車上更有專門為領導人提供娛樂與「服務」的「歡樂組」（기쁨조）美女相伴。                  \n                    隱形眼鏡向來是愛美不戴眼鏡的近視族群的選項之一，近來愈來愈多拋棄式隱形眼鏡，成為更方便的選擇。若是用過的拋棄式隱形眼鏡不丟棄，可以做什麼呢？一名日本網友在推特上po出自己長達4年來的隱形眼鏡神作：一顆發亮如藍色水晶球的隱形眼鏡「收集品」，獲得眾多網友回響熱議。                  \n\n\n\n\n\n",
        "【歧視之島5】無障礙規範太抽象　工程師斥：標章是最大障礙 ": "",
        "無國界醫生拒絕救援遭到批評 今派4人進理大評估 ": "香港媒體報導，「無國界醫生組織」(MSF)今天(19日)下午派出4名醫療隊成員到爆發多日警民衝突的香港理工大學，評估校內情況，並與在場的紅十字會代表交談，然而被問到為何不於更早時間到理大評估，醫療隊成員沒有回應。「無國界醫生組織」18日在臉書表示，在香港出現社會動盪之初，他們成立評估小組，評估結果認為香港社會各界提供的醫療資源與救援能力都是充足的，因此並未回應香港方面的要求。但是無國界醫生的回應令香港民眾深感不滿，並發起停止捐款運動。不過，香港媒體報導，今天下午4時左右，有4名身穿無國界醫生上衣的人士，戴藍色頭盔並手持行李箱進入理大校園內。4人全程並未發言，也未解釋此時前往理大的原因。自從今年6月反送中運動發展以來，外界一直希望國際人道組織可以協助香港。不過無國界醫生(香港)總幹事戴義禮18日在臉書發表聲明，指所有行動上的決定都是基於其評估小組的分析及評估，而評估小組認為香港社會各界提供的醫療資源與救援能力充足。18日的聲明指出，明白大家或許會對組織感到失望，「對於我們而言，這也不是一個容易的決定。我們內部幾經討論，也預想到這個決定可能被視為對香港的情況漠不關心」。不過，聲明表示，無國界醫生作為國際醫療人道救援組織，即使結論未能盡如人意，也必須貫徹始終按既定程序進行獨立評估，並根據評估結果，作出以醫療需求為本的救援決定。",
        "澳洲無尾熊遇見自行車隊　半路攔截：請給我水喝！ ": "今年全球許多森林都飽受野火攻擊，不少珍貴的動植物因此而消失，以澳洲來說，今年引發的高溫野火至今尚未平息，目前初估至少已超過2000隻無尾熊因大火而喪命，存活的也因為棲息地被燒毀而面臨渴死或餓死的危機，而日前一群自行車騎士在Adelaide騎車時，竟巧遇一隻野生無尾熊半路攔車討水喝！安娜與隊友在練習自行車時，竟半路遇見一隻野生無尾熊求助（圖／[email protected]）來自南澳的安娜Anna Huesler日前與隊友一起練習騎自行車，從Norton Summit Road準備下坡前往Adelaide時，在轉彎處遇見一隻無尾熊呆坐在馬路中央，安娜擔心牠被車撞想將牠移到路邊，沒想到當她停下車時無尾熊立刻爬向她，由於當時氣溫接近40度，安娜與隊友擔心牠有脫水危險，立刻拿起水瓶餵牠喝水，沒想到無尾熊竟然直接爬上她的自行車，大口大口地喝著得來不易的水，讓安娜非常驚訝，這才了解無尾熊坐在路中間就是想向人求助！安娜一拿出水瓶無尾熊竟然立刻爬上她的車（圖／[email protected]）急迫地喝著水（圖／[email protected]）安娜表示以往騎車經過樹叢時經常遇見野生無尾熊，但主動接近人類的還真是第一次，雖然是個很奇妙的經驗，不過也顯示出無尾熊因為棲息地被破壞的威脅而不得不向人類求助，幸好這隻無尾熊看起來很健康，後來也被安娜與隊友送回附近安全的林地，而她將無尾熊的影片上傳到IG，呼籲大家一起正視環境保護問題，也希望全球各地的野火能趕快熄滅！安娜表示雖然這是很難得的經驗，不過也顯示澳洲野火對無尾熊以及其他生物造成的威脅，是迫切需要當局以及大家的關注及幫忙！（圖／[email protected]）快來看看無尾熊向自行車隊討水喝的畫面，希望無尾熊能平安無事！延伸閱讀：  澳洲婦女脫上衣救野火燒傷的無尾熊 七天後牠仍傷重安樂死  無尾熊寶寶將汪星人當作媽媽搭便車 網：傻眼狗狗！  你絕對沒聽過無尾熊這樣叫！三段怪異叫聲超崩壞 Meet “Kodak” the Koala. 🐨 There were about a dozen cyclists around me watching this and several commented that it was genuinely the best thing they’ve witnessed. What a truly wonderful experience. Check out my previous posts this morning for explanation. : Please see my “Go Fund Me” page which is on my Instagram profile bio that I have commenced to raise money for the rescue team caring for over 100 sick and injured koalas in Adelaide.  @bikebug2019 : : #animals #bushfire #cudleecreek #cudleecreekfire #adelaidehills #habitatlost #kangaroo #joey #adelaidekoalas #sabushfires #savingkoalas #bushfireappeal #donate #rescue #save #sabushfires #australianbushfires #koala #koalas #koalasofinstagram #koalabears #koala🐨A post shared by  Lulu (@bikebug2019) on Dec 26, 2019 at 4:22pm PST點選關鍵字看更多 :",
        "工具機業寒冬 陷無薪假風暴 ": "\n\r\n美中貿易戰衝擊中部工具機重鎮景氣，台中市勞工局長吳威志昨（6）日表示，截至今年10月底，全市共有19家廠商主動通報實施無薪假；且依據台中市設置警示機制，針對瀕臨歇業、停業進行稽查，目前共500家異常列管中。\r\n吳威志是在昨天市議會接受質詢時，釋出上述訊息。他強調，19家申請的業者只有一家符合規定，市府已通報中央提供相關協助。19家中13家為工具機業者。\r\n今年以來，受美中貿易戰衝擊，國內機械、工具機業者接單慘淡，今年上半年起便陸續傳出部分業者透過「強制特休」、「做四休三」等方式，降低人力成本。\r\n官方統計數據也顯示整體行業低迷狀況，前三季台灣機械出口值為190億美元，較去年同期衰退8%，若以新台幣計價為5,890億元，則較去年同期衰退4%，衰退幅度持續擴大。\r\n據了解，目前唯一申請核准放無薪假的，是一家小型機械裝配代工廠，高階主管有減薪與減少分紅，另有50名員工放無薪假。吳威志說，目前為止共有19家廠商申請放無薪假，主要因美中貿易戰衝擊，其中有多家高科技廠商放無薪假，另有國際貿易業、醫療保健業及批發零售業，合計通報員工數1,046人。\r\n據了解，上述19家通報的廠商，勞工局實地訪視後，經市府認定有10家是非受景氣影響，包括某些廠商的美國線沒有訂單，但其他生產線仍繼續生產；有的是本勞休無薪假，外勞繼續上班；有趣的是，部分申請的業者，員工放無薪假，但負責人或高階經理人仍領薪水，此狀況也被市府駁回申請。\r\n吳威志表示，台中市獨家設置警示機制，針對瀕臨歇業、停業的業者，目前列管約500家有異常。\r\n吳威志說，相關數據代表這些廠商已經有營運上的困難，也顯示景氣艱困。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "珍珠奶茶哪家好喝？ 網一面倒狂推：無糖也好喝 ": "\r\n台灣手搖飲料店當中的珍珠奶茶深受許多人的喜愛，就有民眾在網上詢問，「珍奶大家都喝哪間」，結果一出，不少網友都推薦五十嵐的紅茶拿鐵加珍珠，甚至誇讚連無糖都好喝。\n\r\n有民眾在「ptt WomenTalk」板上提到，台灣最知名的飲品是珍珠奶茶和手搖飲料店，好奇大家平時選擇，多會喝哪一家手搖店的珍奶，原po表示，自己喜歡春水堂的奶茶，可惜的是他的珍珠是小顆的，讓他直呼，「咬起來根本沒爽感，若改大珍珠根本超過100分」。\n\r\n文章一出，不少網友大推五十嵐的紅茶拿鐵加珍珠品項，並表示「50嵐唯一」、「還是習慣50嵐！」、「只有50嵐」、「當然是50嵐」，也稱讚說，「50嵐波霸讚！」，甚至還有人誇讚，「五十嵐無糖好好喝」、「推50嵐紅茶拿鐵無糖！」，更有網友提到，「無糖也好喝的奶茶才是真好喝」。\n\r\n另外，也有網友分享其他手搖店，「唯一支持春水堂」、「萬波也滿好喝的」、「龜記，用小農鮮奶，珍珠也Q彈好吃」、「天仁茗茶最讚」，還有人提出混搭法，「麻古的波霸加50嵐的紅茶拿鐵」。\n\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n",
        "香港人反抗》「無國界醫生」拒伸援手 網友怒：不再捐款 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆香港反送中運動持續，香港理工大學內示威者及學生遭警方包圍，甚至強行拖走女學生。（彭博）〔即時新聞／綜合報導〕港警持續包圍香港理工大學，至今仍有百餘名示威者死守校園，情況危急，許多港人希望「無國界醫生組織」（MSF）能夠介入伸出援手，沒想到慘遭拒絕，此舉讓不少港人揚言不再捐款給該組織，更痛批「無國界醫生」無情無義。「無國界醫生」18日晚間在臉書粉專發聲明指出，對於有網上發文指無國界醫生未有回應香港的狀況，他們希望藉此向公眾詳細交代。無國界醫生的團隊一直有跟本地的醫護同業保持聯繫，分享我們在緊急醫療方面的經驗，希望能夠協助更多人應對迅速變化的香港狀況。請繼續往下閱讀...「無國界醫生」表示，他們深切關注近期香港的暴力事件持續升溫。保持醫療中立、尊重醫護人員的醫療責任，以及病人可以不受阻礙下得到醫療護理，都是至為重要，而該組織所有行動上的決定，都是基於他們的評估小組所作的全面分析及評估。「無國界醫生」強調，在香港出現社會動盪之初，他們同樣成立了評估小組，由一名資深醫生領導，與本港醫院的醫護同業、急救人員和不同團體組織等一直保持聯繫，確保能夠全面地掌握現況，包括了解是否有任何重大的醫療需求及缺口。「評估小組的評估結果認為，香港社會各界提供的醫療資源與救援能力都是充足的。」也保證，一旦發現巨大的醫療支援缺口，他們必定會採取相應行動。但「無國界醫生」聲明一出引發香港網友砲轟，「最近這幾個月，（香港）義務醫護人員被罵、被攻擊、被拘捕...你們不但不伸出援手，就連一句譴責或聲明都沒有。你要我再怎麼相信你們？再見了。」、「明白，香港人的錢和良心你取了，但有難時，你卻避得遠遠，不要浪費紙張和郵費發出任何捐款通知了！」、「非常遺憾，十分失望」、「去做駐港解放軍軍醫啦你！香港人不需要你們」。許多香港網友更直言，對「無國界醫生」非常失望，以後不會再捐款給該組織了。香港理工大學目前仍被警方包圍，特首林鄭月娥今早指出，仍有100多人在理大校園內，已有600人離開，當中包括200名未成年人士。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國民黨不分區葉毓蘭再挺港警：恢復治安何錯之有？理大內仍有百人死守  示威者：寧願一個人衝出去也不會投降細膩見感動 用心築幸福香港人反抗》台灣女高中生受困理大 躲課室向母求救香港人反抗》理大遭警圍困！學生發求救片：拜託救我們波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【理大攻防戰】無國界醫生遭罷捐後今突派員入校園 醫學界斥警阻救援隊入校園 ": "",
        "無薪假稍稍喘口氣 實施人數仍逾2000人 ": "勞動部今（2）日公布「因應景氣影響勞雇雙方協商減少工時」（俗稱：無薪假）最新實施情形，目前實施的事業單位家數共計46家，實施人數2,259人，較上期減少409人。\n\r\n無薪假稍稍喘口氣，繼11月18日勞動部公布無薪假實施人數達2668人，創下今年以來實施無薪假人數最多的統計紀錄後，勞動部今（2）日再公布最新實施無薪假情形，上期事業單位中，目前停止實施者計3家，另新增6家，累計新增3家，實施人數減少409人。\n\r\n勞動部官員指出，上期無薪假人數激增主要原因為有二家大廠通報實施無薪假，其中一家為做太陽能電池的廠商，預計實施無薪假將長達2個月。另一家為電子零組件批發廠商，規劃實施無薪假為1個月，但這二家廠商實施無薪假人數都在490人左右。\n\r\n勞動部表示，本期多數事業單位的實施人數在50人以下，實施期間多數未超過3個月，實施方式多為每月休4日（含）以下，相當於每個禮拜減少一天上班日，實施無薪假的員工在這天不用出勤、不支薪。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "凱特布蘭琪籲全球：終結無國籍者之苦 ": "好萊塢知名影星、 曾拿下奧斯卡最佳女主角金像獎的凱特布蘭琪(Cate Blanchett)今天(7日)呼籲，終結全球各地數百萬名無國籍者悲慘的困境。她說，這些人遭到遺棄，整個被「全面的忽視」吞沒。目前擔任聯合國難民公署(UNHCR)親善大使的凱特布蘭琪在日內瓦表示，「現在是時候採取行動了」，「這個世界可以終結無國籍狀態」。在凱特布蘭琪發表這項評論之際，聯合國難民事務高級專員公署正舉行儀式，以紀念「終結全球數百萬被剝奪國籍者」的十年計畫已經走過了5年。凱特布蘭琪說，無國籍狀態讓人們在政治和經濟上遭邊緣化，特別容易受到剝削和虐待。無國籍者經常被剝奪教育、醫療照護、結婚、甚至取得死亡證明的權利。凱特布蘭琪呼籲：終結無國籍者之苦凱特布蘭琪表示，這些人完全遭到忽視，他們經歷了被邊緣化，並被排除在「從搖籃到墳墓」之外。「從搖籃到墳墓」是福利國家對其人民的保護網，讓人民從出生到死亡都可以獲得各項權利的保障，包括醫療保健和教育等。凱特布蘭琪指出，而在同時，被剝奪國籍的父母，經常將此種「絕望與可怕的禮物」傳遞給他們的子女，這是一種「不人道、令人心碎、悲慘」的處境。如果想要見證這個問題可能獲得解決，那更加令人心碎。凱特布蘭琪表示，這是人為的問題，而且是可以解決的。她並且指出，國籍是由國家界定，因此，國家有權力移除無國籍者取得國籍的路障。聯合國難民事務高級專員公署在2014年估計，全球各地的無國籍者大約1千萬人，但是難民公署署長葛蘭第(Filippo Grandi)上星期表示，由於許多無國籍者很難被看見，因此實際的數字還不明朗。葛蘭第今天向難民公署的執行委員會議表示，對於在2024年全面清除無國籍狀態的目標，已經出現了重要的成就。葛蘭第指出，過去5年來，經由許多國家的共同努力，已有大約22萬名無國籍者取得國籍。非洲獅子山共和國在會議中受到讚揚，因為他們已經移除了具有性別歧視的國籍法，並允許母親們將國籍傳給他們的子女。不過，葛蘭第仍然提醒說，「目前的進展距離難民公署的保證還遠得很」。難民公署在2日將聲望崇高的南森難民獎(Nansen Refugee Award)頒給吉爾吉斯人權律師艾許洛夫(Azizbek Ashurov)，以表彰他終結無國籍者「幽靈」地位的努力。",
        "台中無障礙計程車六都最少 市府：已爭取1700萬經費 ": "台中市無障礙計程車數量不足及預約困難，民進黨議員謝明源、陳淑華、邱素貞、蕭隆澤指出，台中目前六都最少，議員要求市府加速增設「通用計程車」方便沒有身心障礙手冊丶行動不便的民眾。\n\r\n台中市積極建置通用計程車，藉斜坡板或升降式設計可搭載一部輪椅，方便行動不便者搭乘。\n\r\n謝明源指出，台中市無障礙計程車數量目前僅37輛，相較於台北300輛、新北150輛、桃園72輛、台南56輛、高雄176輛，台中的數量是六都最少，民眾也反映台中市無障礙計程車很難預約。\n\r\n交通局指出，目前全市建置37輛通用計程車，今年已成功爭取中央1700萬元經費，將提供業者營運獎勵金及刷卡機設置等補助，提高業者誘因加速增設。\n\r\n謝明源說，無障礙計程車購置成本相較於一般計程車高，雖然中央補助每台約60萬元，但駕駛還需自行負擔70-130萬元，且每一趟載送行動不便的乘客，要花費較多的時間成本協助乘客上下車，建議交通局對於願意投入無障礙計程車的駕駛應該適度的給予獎勵，增加投入誘因。\n\r\n交通局長葉昭甫表示，台中市積極推動無障礙公共運輸，繼低地板公車及復康巴士上路後，自102年開始推動通用計程車，其車型均為廂型車，可搭載一部輪椅，斜坡板或升降式設計，可讓司機協助從後門推輪椅上車，免除搭乘一般計程車需抱扶及收折輪椅的不便。\n\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北燈節即將在本周六（8日）登場，為了宣傳台北燈節，許久未曝光的「學姐」黃瀞瑩今下午出席燈節系列活動，儘管因應疫情，臉上...                  \n                    台南市環保局今年推出弱勢家庭節能改造補助辦法，協助偏鄉地區低收入戶等弱勢家庭，共有500多戶受助，老人家說起改造前屋內燈...                  \n                    國民黨第12選區立委參選人李永萍今參加韓國瑜新北競選總部主要幹部籌備會暨授證典禮，而韓國瑜板橋競總將於12月8日下午成立...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "(影)澳洲學校開放體育館　搭帳篷收容上百隻無家可歸的無尾熊！ ": "澳洲野火燒了好幾個月，不僅讓許多動物喪命，存活的也要面臨棲息地被破壞而找不到食物的困境，雖然已經有來自各國的熱血民眾投入幫忙或慷慨捐款，不過專門收留無尾熊的動物醫院也面臨空間不足的吃緊狀況，於是有一間學校大方借出室內體育館，提供上百隻無尾熊一個可以暫時安心居住的地方！▲澳洲無尾熊救援組織Adelaide Koala Rescue與一間學校合作，在校區體育館內收留上百隻從野火中救出來的無尾熊，並且設置許多小帳棚讓牠們居住（圖／FB翻攝自@ABC Adelaide）位於南澳的阿德雷德是這次野火的重災區之一，因此在前一陣子無尾熊救援組織Adelaide Koala Rescue進行該地大大小小規模的無尾熊救援行動，他們在兩周內救了200多隻無尾熊，除了將部份送到各地動物醫院，他們還有120隻受傷或無家可歸的無尾熊正在找地方安置。澳洲一間學校聽到了消息，表示願意無償將學校裡的體育館打造成無尾熊臨時收容所，於是他們在體育館裡設置許多小帳棚，讓上百隻無尾熊暫時居住在這裡，並且募集150多名志工輪流照顧，其中還有80多位來自各地的獸醫師以及助理幫忙治療受傷的無尾熊，並且已經在年初時陸續成功放回30多隻已恢復健康的無尾熊回歸安全的林地。▲許多志工與醫療小組一起照顧無尾熊（圖／FB翻攝自@ABC Adelaide）▲牠們暫時居住在小帳棚裡（圖／FB翻攝自@ABC Adelaide）▲志工找來許多樹木，讓牠們能有熟悉的安全感（圖／[email protected] News First Adelaide）▲無尾熊一看到樹葉立刻大口大口地吃著（圖／FB翻攝自@ABC Adelaide）為了讓這些還住在帳篷裡的無尾熊能夠安心療養並且鼓舞精神，志工們很貼心地找來樹木讓牠們有熟悉的安全感，而這些無尾熊看見綠油油的樹木果然比較開心，增進了牠們的行動力也比較願意進食，幸好有這些救援組織的幫助，讓許多寶貴的無尾熊可以繼續存活下來。目前該組織也接受各界捐款以購買醫療用品、救援設備以及食物給無尾熊，如果大家願意的話也可以加入協助，不過更希望澳洲的野火能夠趕快被撲滅，早日讓這些無家可歸的小動物們再次回到熟悉的山林！▲無尾熊：我們什麼時候才可以回家呢？（圖／FB翻攝自@ABC Adelaide）快來一起看看這段影片吧！新聞來源為「NOWnews 今日新聞」延伸閱讀：  澳洲野火逼近農場 機靈牧羊犬引領大批羊群順利逃生！  澳洲婦女脫上衣救野火燒傷的無尾熊 七天後牠仍傷重安樂死  澳洲無尾熊遇見自行車隊 半路攔截：請給我水喝！點選關鍵字看更多 :",
        "無尾熊有「致命毒牙」！記者被耍全副武裝採訪 結局超爆笑 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆英國獨立電視台（ITV）亞洲記者愛德華（Debi Edward）到澳洲袋鼠島採訪無尾熊專題，工作人員騙她無尾熊中有一種「掉落的熊」，會從樹上掉下攻擊人類，要她先穿上全套防護衣。（圖擷取自臉書Sean Mulcahy）〔即時新聞／綜合報導〕英國一名記者近日在澳洲袋鼠島（Kangaroo Island）採訪無尾熊專題時，當地工作人員告訴她，無尾熊中有一種「掉落的熊」，會從樹上掉下來攻擊人類，要她先穿上全套防護衣；畫面中能看到，記著抱著無尾熊開始採訪時仍然非常害怕，一直到工作人員徒手將無尾熊抱走才驚覺自己受騙，最後全場都笑成一片！綜合外媒報導，英國獨立電視台（ITV）亞洲記者愛德華（Debi Edward）11日在澳洲袋鼠島採訪無尾熊專題時，袋鼠島野生動物園工作人員告訴她，無尾熊中有一個品種被稱為「掉落的熊」，不僅長有毒牙，還會從樹上「掉下」攻擊人類，而且能感受到獵物懼怕，所以她必須先穿上全套防護衣、戴上護目鏡才能與無尾熊接觸。請繼續往下閱讀...愛德華不疑有他，穿好防護衣、靴，帶好手套及護目鏡後，工作人員也假裝「警戒」地抱出一隻隨「無害」的大無尾熊；愛德華準備要抱無尾熊時，野生動物園的穆爾卡希（Sean Mulcahy）還特別向她「補充」說，澳洲遊客3大常見受傷原因中，其中一項就是被「掉落的熊」攻擊。從畫面中能看到，愛德華完全相信工作人員們說的話，害怕地對著鏡頭說，「他們告訴我這隻無尾熊很危險，以對人類具攻擊性聞名，且有『掉落的熊』之稱，因為牠們會從樹上掉下來攻擊人們。」最後穆爾卡希趕在愛德華崩潰前，徒手抱走無尾熊，她才意識到自己受騙，一邊大笑一邊咒罵穆爾卡希。報導也指出，這項無尾熊專題採訪是為了讓大眾知道，袋鼠島上有4萬隻無尾熊因連日的野火而喪生，鼓勵大眾能參加募款，為受傷以及無家可歸的無尾熊盡一份心力。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n澳洲雪梨歌劇院點亮帆面 向英勇救火消防員致敬飽受澳洲野火折磨 無尾熊半路攔車討水喝細膩見感動 用心築幸福不只無尾熊！ 澳洲野火波及灰頭狐蝠 數千寶寶被遺棄野火無情！無尾熊茫然走入火場 她咬牙脫衣衝入救援24小時線上辦理華銀力挺企業及勞工好可愛！小無尾熊逃過森林大火 在救援中心乖乖吃飯\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "可憐！再傳無尾熊曝屍伐木場 澳洲政府將嚴辦 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆澳洲維多利亞省（Victoria）一座伐木場近日再傳無尾熊曝屍荒野，疑因棲地遭破壞餓死及慘死推土機之下，僅約80隻被救出，澳州政府正針對這起案件進行調查。無尾熊示意圖。（路透）〔即時新聞／綜合報導〕澳洲維多利亞省（Victoria）一座伐木場近日再度傳出無尾熊死傷，部分因棲地遭破壞而餓死，其餘被目擊慘死推土機之下，剩下約80隻無尾熊幸運獲救，澳州政府正針對這起案件進行調查。據《BBC》報導，澳洲維多利亞省（Victoria）一座伐木場，自去年12月起開始動工，砍伐大量無尾熊主要棲樹藍桉（藍膠尤加利樹，blue gum），近日當地居民通報，在伐木場發現無尾熊曝屍野外，甚至有人以推土機蒐集大量屍體。請繼續往下閱讀...經動保團體及政府調查，當地無尾熊棲息場所受到嚴重破壞，伐木場現場發現數十隻餓死或受傷的無尾熊，最終約80隻獲救帶回治療，其中25隻傷勢過重給予安樂死。上週三（29）首個向官方通報的當地居民奧克雷（Helen Oakley）痛批：「無尾熊就這樣倒在地上，母子相繼喪命。澳洲應該對此感到羞愧！我們需要協助。」對此，澳洲環境部表示，正針對這起事件進行深入調查，將對涉案人員提出告訴，並將追查是否有涉違反《動物虐待防止法》（Prevention of Cruelty to Animals Act）的行為。據悉，澳洲日前遭野火浩劫，上萬隻野生無尾熊葬身火海，澳洲才投入15億保育基金，近期又傳人禍，引起澳洲社會譁然。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中英對照讀新聞》Lengthy pizza delivers funds for em…澳洲森林大火再起 首都坎培拉陷緊急狀態大睦建設前進青埔 50億五案一次聯銷奇蹟逃過野火！澳洲特有種「粉紅蛞蝓」重現生機超惡劣！少年狂毆小袋鼠...少女在旁狂笑 遭網友肉搜、報警波動求「升」術 四件事不能忘驚！野火未完、洪水氾濫 澳州又遇冰雹、沙塵暴肆虐澳洲野火狂燒 袋熊意外成動物英雄\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中國「清零」這樣來！復陽、檢測陽性無症狀者都不算確診 ": "中國連日宣布本土未有武漢肺炎(COVID-19)確診病例引發質疑，但《德國之聲》報導，中國內部文件顯示，至2月底，境內無症狀感染者至少有43000人，但他們都沒有列入確診人數。此外，若康復者又復陽，也一樣不被列入確診數。《自由亞洲電台》報導也指出，儘管新增病例驟減，但無症狀感染者出現後，並未納入確診病例，引發公眾擔憂。根據中國衛健委數字，境內18日到20日新增0宗本土確診病例。直到21日，中國出現1宗來自廣東的本土確診病例，是一名境外輸入病例的密切接觸者，22日又恢復本土零確診，重災區武漢市更是連續4天零確診。但這項消息不但民眾不相信，甚至透過各種管道揭露當地仍有病例，《德國之聲》則引述香港《南華早報》所披露中國官方內部文件稱，直到二月底，中國境內有43000名經檢測後呈陽性的無症狀感染者。這批感染者須按規定接受14天隔離監察，期間出現症狀才會被修正為確診個案對外公佈，並指中國國家衛健委於2月初修改確診定義，使得無症狀但檢測陽性的感染者均未被納入確診統計。無症狀感染者是指沒有發燒丶咳嗽等臨床病徵，但呼吸道等樣本病原學檢測呈陽性。世界衛生組織(WHO)把所有呈陽性個案列為確診，但中國國家衛健委2月7日更改防控方案指引，把無症狀個案排除在確診病例，也不必對外公佈。報導稱患者通常在感染後5天內出現病徵，但也有案例顯示潛伏期可長達三週。世衛曾指無症狀感染者僅佔確診病例1%至3%，無症狀傳播屬於「極罕見」，不過北海道大學傳染病流行病學教授西浦博的研究發現，武漢撤僑的患者中，無症狀感染者佔30.8%，跟中國內部文件的比例相約；歐盟報告更指，意大利無症狀感染者比例高達44%。除無症狀感染者外，中國也傳出多起康復者再度復陽的消息，但目前復陽人數並不列入新增病例。湖北省衛健委向媒體透露，所有出院病人都會進行14天集中隔離才能回家，若過程中發現復陽，政府不會作為新增確診病例重複上報，且現在也沒有發現復陽病人又傳染給他人的病例。不過網友質疑，既然復陽者不必當作新增病例上報，那麼相對的，治癒病例是否應該要減1？或者復陽的患者應該要獨立列出一欄，藉以警惕外界防疫尚未完全成功。《自由亞洲電台》也報導，近期武漢市政府陸續澄清患者確診後進行治療的消息，並強調這些病例並不屬於新增確診病例，許多病例多為無症狀感染者，中國疾控中心流行病學首席專家、研究員吳尊友更出面解釋，核酸檢測陽性並不一定意味著感染了病毒。報導訪問湖北市民也透露，官方解釋稱無症狀感染者不納入確診病例，表明官方已經放寬了確診標準。但不少民眾都沒有理會政府的宣傳，還是繼續提高警覺，有小區解封後又重新封鎖。還有湖北市民表示，政府的信息一直以來都是不可信的，藥店裡也不賣感冒藥了，比如咳嗽、發燒治療這種病的藥都不賣了，禁止銷售。有市民呼籲不要外出復工了。",
        "Access Denied": "\nReference #18.34051ca3.1588320642.2970160\n",
        "義大利研究染疫無症狀者仍會傳染 醫護更應警覺 ": "義大利專家針對北義疫情爆發的一個小鎮研究發現，5到7成感染2019冠狀病毒（COVID-19）的居民無症狀，卻仍會傳染別人，特別是染疫卻無症狀的醫護人員更應提高警覺。\r\n佛羅倫斯大學（Università di Firenze）臨床免疫學教授羅馬涅尼（Sergio Romagnani）指出，北義最初疫情爆發的沃尤格尼歐村（Vo'Euganeo）當地3000名居民都做了武漢肺炎的檢測，其中感染者有50%到75%完全沒有症狀，這些無症狀帶原者恐成為散播病毒的最大潛在危機。\r\n羅馬涅尼警告，許多國家目前僅針對有症狀者做篩檢，這是非常危險的，他認為找出醫護人員中的無症狀感染者至為重要，因為醫護每天在第一線工作，很可能把病毒傳播給因其他疾病來就醫的患者，這些病人多是年老體弱或有其他病史者。\r\n羅馬涅尼指出，這個小鎮的研究數據顯示，武漢肺炎的實際感染者被低估，特別是很多年輕無症狀感染者未被發現，必須設法找出這些人，才能阻隔病毒繼續傳播。\r\n羅馬涅尼表示，沃尤格尼歐村因為做了地毯式檢測，隔離包括無症狀的所有感染武漢肺炎者，在7到10天內，患者從88人降至7人，顯示這種全面檢測加全面隔離的策略奏效，可以防止新案例增加，也可以讓感染者及時獲得治療，預防病情惡化，6成非重症感染者在正常醫療環境下，8天就可以康復出院。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    韓國中央防疫對策本部今天通報，截至凌晨零時，境內較前一天凌晨零時新增9起2019冠狀病毒疾病（COVID-19，新冠肺炎...                  \n                    2019冠狀病毒疾病（COVID-19，新冠肺炎）衝擊全球，歐洲各國正努力在放寬防疫封鎖禁令的程度上尋求平衡點，德國當局...                  \n                    日本出現一起2019冠狀病毒疾病（COVID-19）確診死亡罕見案例，這名高齡男性因發燒接受PCR檢查呈現陰性，未料隔天...                  \n                    根據約翰霍普金斯大學（Johns Hopkins University）今晚的數據，美國過去24小時2019冠狀病毒疾病...                  \n                    美聯社報導，美國海軍24日表示，在加勒比海執行巡邏任務的紀德號驅逐艦通報艦上爆發新冠肺炎疫情，且正在返回港口...                  \n                    美國有線電視新聞網（CNN）報導，夏威夷州觀光局已撥出經費，在遊客拒絕遵守當地14天防疫隔離規定時，貼錢送他們回家                  \n                    韓聯社報導，南韓中央應急處置本部24日表示，27日起將要求違反居家隔離規定的民眾佩戴電子手環（又稱放心手環），拒絕佩戴者...                  \n                    美國CNN報導，中國大陸外交部發言人華春瑩23日推文表示，當局將再捐款3000萬美元（約台幣9億元）支持世界衛生組織（W...                  \n                    南韓初步研究顯示，新冠肺炎患者治癒後復陽的病例幾乎沒有傳染性。中央防疫對策本部本部長鄭銀敬22日在記者會上表示，6份復陽...                  \n                    新加坡衛生當局22日通報，該國新冠肺炎確診案例新增1016例，連三天單日新增病例數突破一千例，累計確診1萬104例。                  \n                    最新研究顯示，新冠病毒會攻擊全身各處的血管內壁，最嚴重會導致多重器官衰竭。研究發表於「刺胳針」期刊。                  \n                    美國CNN報導，世界衛生組織（WHO）警告，沒有證據顯示人體血液中有抗體，就能確定某人是否對新冠肺炎具免疫力。                  \n\n\n\n\n\n",
        "怕了？李克強要求必須「高度重視無症狀感染者」 ": "在日前港媒披露至2月底為止，中國約有4.3萬名無症狀感染者，且並未納入官方確診數字當中，引發外界質疑中國疫情是否尚未得到控制。中國國務院總理李克強也說話了，根據中國政府網發布消息指出，李克強要求中國國家衛健委組織專家認真研判，了解無症狀感染者究竟有無傳染性，病情是否會進一步發展變化，要求必須拿出科學防治方案，防止防控漏洞。中國政府網發布昨(26)日李克強主持中央應對新冠肺炎疫情工作領導小組會議談話內容表示，李克強要求必須高度重視防治無症狀感染者。他表示，疫情發生之初，主要集中精力救治新冠病毒有症狀感染者，尤其是重症和危重症病人。現在要持續鞏固中國國內疫情防控階段性成果，在全力救治重症和危重症病人、做好社區防控的同時，高度重視防治無症狀感染者等群眾日益關注的問題。李克強指出，「無症狀感染者究竟有無傳染性？病情會不會進一步發展變化？衛健委要組織專家認真研判，拿出科學防治方案。這是我們鞏固疫情防控成果、防止出現防控漏洞的重要內容」，他並要求「有關部門要嚴肅認真對待這一問題，實事求是、及時公開回應社會關切。」無症狀感染者是否有傳播力？是否會造成疫情再度增溫？目前各方看法多有不同，武漢衛健委於23日晚間回應，認為無症狀感染者並非主要傳染源，且多數能夠自癒，但外界對此多所質疑。資料顯示，發現無症狀感染者主要有四種途徑：一是對確診病例的密切接觸者所進行的主動檢測；二是群聚性疫情調查中的主動檢測；三是確診病例傳染源追蹤過程中對暴露人群的主動檢測，四是對部分有疫區旅行史和居住史人員的主動檢測。",
        "肺炎疫情：無症狀感染者數據公布後 嚴防輸入能否高枕無憂 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口在公眾和媒體近一周的窮追猛打下，中國國家衛健委網站於3月31日首次發佈中國的無症狀感染者病例情況。近期海外地區新冠病例大爆發，無症狀感染者的規模和傳播力成為中港兩地近期的防控重點，中港均採取嚴厲措施防止輸入性病例造成社區爆發。但是否嚴防輸入就可高枕無憂？中國國家衛健委網站稱，截至2020年3月30日24時，中國大陸接受醫學觀察的無症狀感染者為1541例，其中境外輸入205例。而從4月1日起每日公布無症狀感染者情況。值得注意的是，除開境外輸入的205例，中國本土有1336例，是境外輸入的六倍多。無症狀新冠病毒感染者指的是，無臨牀症狀（如發熱、咳嗽、咽痛等），呼吸道等標本新型冠狀病毒病原學或血清lgM抗體檢測陽性者。香港大學醫學院院長梁卓偉3月底指，港大與廣東省最新研究顯示，隱形患者（無症狀感染者）可能佔總感染人數當中的40%。此前的10天，3月20日世界頂尖學術期刊《自然》（Nature) 發表的文章稱，輕症或者無症狀感染者可能佔所有新冠病毒感染者人數的60%。截止3月31日，中國新冠病毒累計確診人數約為8.2萬人，中國以外的全球地區有76萬人確診。香港特首林鄭月娥3月17日宣佈，從19日零時起所有由外國入境香港的人士都必須接受14日強制檢疫或醫學監察。許多在海外留學和工作人士利用政策的空窗期返港，未接受強制性檢疫或者醫學觀察。香港中文大學醫學院呼吸系統科講座教授許樹昌3月28日對香港媒體表示，目前有1%回流返港的無病征人士對病毒呈陽性反應，而3月19日前毋須接受強制檢疫人士約有7萬人，推算當中或有700人帶有病毒並在社區遊走。許樹昌所推算的約700名無症狀感染者是3月19日新的入境政策實施前的數據。從香港發現第一宗確診案例的1月23日至3月17日前的無症狀感染者群體數目未知。在中國現階段的疫情披露機制中，無症狀感染者只對疾控內部上報，不向公眾報告。但呼籲中國披露無症狀感染者數據的呼聲日漸高漲。中國媒體吹風說，對公眾披露無症狀感染者數據還是有希望的。4月1日之前，依據中國的疫情披露機制，無症狀感染者只對疾控單位內部上報不向公眾報告。中國浙江寧波市疾控中心傳染病防治所研究人員發表在《中華流行病學雜誌》2020年第41卷的論文研究結果顯示，確診病例的密切接觸者感染率為6.3%，無症狀感染者的密切接觸者感染率為4.11%。中國媒體《第一財經》以「新冠無症狀感染者密接感染率與確診者無差異」為題報道了該研究。中國媒體《財新》援引上海新冠肺炎醫療救治專家組組長張文宏在3月27日一個研討會上的話稱，其團隊發現有病人從頭到尾無症狀，但病毒血清陽性會延續三個禮拜。張文宏解釋說，無症狀感染意味著有相當多的人通過自己的免疫功能可以非常好地控制病毒，不像「非典」會引起重症並導致死亡。張文宏表示，現在極為重要的兩件事，一是阻擋外來輸入，二是醫院體系的快速建立。「現在最大的風險是輸入性風險，這些人回來之後醫院體系是不是已經凖備好了？」而在前一天的3月26號，中國國務院總理李克強3月26日主持召開中央應對新冠肺炎疫情工作領導小組會議時強調，「要高度重視防治無症狀感染者。」目前中國多地區將防控重點放在境外輸入上，要求境外回流人士必須進行強制性隔離14天的防控政策。而另一方面，當防控重點落在防境外病例時，中國本土近期陸續出現無症狀感染者傳染案例。中國河南省3月28日通報稱確診1例新冠患者。這名患者曾與無症狀感染者一同就餐三次。3月27日，1名甲狀腺疾病患者到湖北荊門市一醫院就診入院，3月28日經核酸檢測，結果為新冠肺炎陽性檢測者，診斷為無症狀感染者。近日中國國家衛健委高級別專家組組長鍾南山接受媒體採訪時表示，中國不存在大量「無症狀感染者」。他認為，如果有的話，這些無症狀感染者一定會把病毒傳染給其他人，使得中國新冠肺炎確診人數更高。但實際上，近段時間以來，中國新確診人數並未上升，反而下降，而一些省份這個數字已經為零，由此推斷，中國無症狀感染者數量並不高。中國國內質疑者認為，各省為復工存在瞞報病例，強制性將數字清零的情況。其次，按照中國目前第七版的中國國家衛健委診療建議，無症狀感染者不被納入確診病例。中國無症狀感染者數據公布後，中國網友在社交平台微博上表示擔憂，並希望統計工作能更進一步，將無症狀感染者納入確診病例。一位網友評論到：「怎麼才能確定自己是否是無症狀感染者？是否可以全國範圍性的普查？怪擔心的。有的無症狀感染者可能自己也不知道，最後成為了傳染源，該咋辦？」另一位認為：「檢測到的無症狀感染者不納入確診病例！不公布匯總的統計數據，就是對世界人民不負責。」武漢衛健委在回應個人如何預防無症狀感染者帶來的傳染風險時表示，對於一般人群而言，戴口罩、留距離、勤洗手、不聚集等措施是最有效的防護手段。頂級學術刊物《自然》建議針對輕症和無症狀感染者同樣採取社會疏離措施。香港大學醫學院院長梁卓偉認為，本次疫情是一場「馬拉松」式持久戰，有可能維持18個月並呼籲市民需有韌力，「咬實牙根」保持社交距離直至有疫苗面世。",
        "澳洲東部降雨釀嚴重積水  無尾熊淋成「落湯熊」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新南威爾斯州一隻無尾熊口渴得不行，跑到路上舔食積水。（路透）〔即時新聞／綜合報導〕澳洲飽受森林野火侵襲所害，損失了逾20條人命與上億動物性命，所幸當地時間16日，澳洲東部終於盼來了降雨，稍微緩解了新南威爾斯州等32處火勢。然而，大雨也帶來了其他困擾，澳洲爬蟲動物公園（Australian Reptile Park）昨日就因此嚴重積水，園區無尾熊全部淋成「落湯熊」，園區工作人員也趕忙將這些可愛又無助的動物們移進室內避雨。該公園昨日在粉專直呼，這次淹水嚴重程度15年來未曾見過，因此園區決定暫時關閉一日。該公園公布了淹水當日的紀錄影片，只見園區多處柵欄幾乎有一半都淹在水下，處處都是積水。請繼續往下閱讀...園區動物因為這場意外亂成一團，無尾熊寶寶在樹上無助的淋著雨，甚至還有鱷魚不停的往岸上爬，企圖離開豢養水池。所幸園區工作人員臨危不亂，一手一隻地將溼答答的無尾熊抱進室內躲雨，對於鱷魚則祭出掃把與之抗衡，沒有讓鱷魚的越獄行動得逞。園區外的無尾熊同樣也令人心疼；一樣在新南威爾斯州，當地居民施拉姆（Pamela Schramm）帶著孩子外出時，意外拍到一隻無尾熊舔食路面積水的畫面，可憐的小動物被大火折騰許久，顯得相當口渴。施拉姆隨即通報相關單位前來處理，所幸經檢查後，這隻無尾熊健康狀況良好。施拉姆事後將這段影片分享到網路上，呼籲當地用路人應減緩車速，避免撞傷這些小傢伙。澳洲爬蟲動物公園的無尾熊寶寶全身濕透。（路透）園區工作人員趕緊將無助的小傢伙移進室內。（路透）嚴重積水讓澳洲爬蟲動物公園不得不關閉一日。（路透）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n無尾熊有「致命毒牙」！記者被耍全副武裝採訪 結局超爆笑別以為澳洲大火跟你無關！NASA：濃煙將影響全球美股蓄勢待發  快趁機進場撿便宜！澳洲野火變大型BBQ現場？消防員投下1公噸食物！人禍也是禍！ 澳洲野火重災區 警方控至少24人縱火泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "澳洲森林大火噬無尾熊  澳洲政府：若無法控制恐瀕臨絕種 ": "澳洲大火延燒近4個月，火災除了迫使人類離開家園逃難外，受到更直接傷害的是森林中野生動物。其中，廣為人知的無尾熊也無可倖免，大量無尾熊被動物救援團隊救出。澳洲政府也警告，若大火持續延燒，無尾熊恐瀕臨絕種。據《法新社》報導指出，動物救援團前往有大量無尾熊的袋鼠島（Kangaroo Island）救出大量無尾熊。令人難過的是，袋鼠島上原約有4萬6000隻無尾熊，但自從大火發生後，無尾熊數量瞬間驟降至約9000隻，為因應緊急狀況，袋鼠島內設置了臨時動物醫院，每日都有數十隻被燒傷的無尾熊被送進醫院，護理人員甚至來不及替眾多等待治療的動物命名，僅用編號來區別救治，只見牠們手腳裹著厚布，就像穿襪子一般，再裝進籠子或洗衣籃內等待治療。澳洲大火持續延燒，不僅民眾被迫離開家園，森林中的野生動物不但失去棲地，連生命都受到威脅。澳洲聯邦政府澳洲環境部長蘇珊·萊伊（Sussan Ley）更警告，如果大火再繼續下去，無尾熊很快就會被列入「瀕臨絕種」名單中。由於大火燒盡了袋鼠島一半的面積，無尾熊無家可歸，澳洲政府宣布撥款5000萬美元（約新台幣15億元）作為野生生物保育基金，用於醫院、自然資源管理機構等，幫助這些無辜的無尾熊。為拯救無尾熊，無尾熊再安置協會（Koala Relocation Society）發起連署，希望將無尾熊搬移到紐西蘭，因為紐西蘭的森林與澳洲類似，且當地栽種了2萬8575公頃的尤加利樹。從1月1日發起此連署開始，至今已經有超過1.3萬個簽名。然而，連署能否成功，端看紐西蘭的意願，根據《紐西蘭電視台》報導，紐西蘭總理阿爾登（Jacinda Ardern）的發言人表示，重點放在控制大火，讓無尾熊可以留在自然棲息地。點選關鍵字看更多 :",
        "李克強下令：要高度重視防治無症狀感染者 ": "\n\r\n港媒南華早報之前報導，截至2月底大陸有4.3萬名無症狀患者，沒有納入官方確診數字當中，這讓外界質疑大陸連日的通報數據與疫情是否得到控制。大陸國務院總理李克強昨日強調，要高度重視防治無症狀感染者。\n\r\n據中國政府網消息，昨日李克強主持召開中央應對新冠肺炎疫情工作領導小組會議。他表示，疫情發生之初，大陸集中主要精力救治新冠病毒有症狀感染者，尤其是重症和危重症病人。現在要持續鞏固國內疫情防控階段性成果，在全力救治重症和危重症病人、做好社區防控的同時，高度重視防治無症狀感染者等群眾日益關注的問題。\n\r\n現在醫學看法會無症狀感染者的傳播力、病毒含量不同，武漢衛健委在23日晚間回應，稱無症狀感染者並非主要傳染源，且多數能夠自癒。不過，香港大學感染及傳染病中心總監何栢良曾指出，有些無症狀感染者體內的病毒含量與發病的患者不相上下。\n\r\n李克強指出，「無症狀感染者究竟有無傳染性？病情會不會進一步發展變化？衛健委要組織專家認真研判，拿出科學防治方案。這是我們鞏固疫情防控成果、防止出現防控漏洞的重要內容」。\n\r\n李克強表示，「有關部門要嚴肅認真對待這一問題，實事求是、及時公開回應社會關切」\n\r\n資料顯示，發現無症狀感染者主要有四種途徑。一是對新冠肺炎病例的密切接觸者醫學觀察期間的主動檢測；二是聚集性疫情調查中開展的主動檢測；三是新冠肺炎病例的傳染源追蹤過程中對暴露人群的主動檢測，四是對部分有新冠肺炎病例持續傳播地區的旅行史和居住史人員的主動檢測。\n\r\n李克強指出，無論是通過哪種途徑發現的無症狀感染者，都要根據醫療規則制定明確的科學防治方案，堅決遏制可能形成的新的病毒感染和疫情傳播。\n\r\n李克強表示，新冠肺炎疫情發生以來，有關部門一直在根據情況變化不斷調整診療方案，對於出現無症狀感染者這一情況，也要因應變化、科學應對。大陸政府的目的就是一個，要全力保障人民群眾的生命健康安全。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    針對新冠肺炎無症狀感染者的出現，大陸9省市及武漢市同步開展社區居民新冠病毒血清流行病學調查，透過抽樣調查，掌握健康人群當...                  \n                    截至今日下午四點半，香港新增11例新冠肺炎確診病例，累計確診達千例...                  \n                    中國7日首度回報武漢肺炎單日零死亡，但英國廣播公司（BBC）報導指出，中國造假歷史豐富，這個數字的可信度存疑                  \n                    中國今天通報，3日新增19例2019冠狀病毒疾病（武漢肺炎）確診，18例為境外輸入，1例為武漢無症狀感染者轉確診。據報導...                  \n                    上海周五通報，在26日發現的17例境外輸入性新冠肺炎確診病例中，一美國籍旅客，3月25日自台北出發，於當日抵達上海浦東國...                  \n                    前線醫護應對2019冠狀病毒（COVID-19）時要穿上全套防護服，日前網上就瘋傳一段1歲小童穿着迷李版防護服的影片，還出現大小「防疫員」的一幕，因太可愛而被瘋傳。影片中1歲多男童穿上一件迷你防護服在火車站跑來跑去，走路像一隻企鵝非常可愛                  \n                    武漢市一名楊姓女子產下寶寶後，請了月嫂上門服務，期間月嫂出現不斷咳嗽症狀，楊女要求暫停合約卻被拒絕。之後月嫂、雇主一家三口都確診新冠肺炎。但月嫂中心認為不確定誰是傳染源，拒絕賠償。                  \n                    「在生離死別的76天後。」4月8日零時起，武漢正式解除封鎖，結束長達兩個多月的防疫封城狀態；同時中國官媒一致放出鋪天蓋地的「武漢，你好！」解封喜訊，作為中國「抗擊疫情」的紀念里程碑。解封的第一時刻，武漢的火車站與離漢通道的高速公路，早已擠滿了準備「撤離」的民眾，之中卻也有不少人因為沒有取得官方許可的「湖北健康碼」證明，無法順利搭車離去。但儘管中國官方信心滿滿、對情勢表面樂觀，藏在檯面下、城市角落裡的隱憂仍然存在：武漢重啟，真的一切沒問題了？                  \n                    大陸邊境防疫挑戰巨大，黑龍江省牡丹江市綏芬河市委副書記、代市長王永平指出，從3月21日大陸官方對返回大陸人員實行入境後就...                  \n                    新冠肺炎期間口罩嚴重短缺，另一方面有中國大陸製造的口罩不斷爆出醜聞，令口罩供應不足情況更加嚴峻。大陸科技媒體「36氪」旗...                  \n                    大陸國家衛健委高級別專家組組長鍾南山表示，境外移入及傳播新型肺炎的危險性，肯定存在，但在大陸導致疫情爆發的可能性比較小。                  \n                    「3月16日零時起，所有境外進京人員，均應轉送至集中隔離點，進行14天的隔離觀察…集中隔離觀察期間，隔離人員的費用，實施自理、自費。」直播畫面中，北京市政府副秘書長陳蓓，以不帶情緒的語調，說明最新防疫措施；在得知前述消息後，原定3月22日返回北京的陳詩予（化名），無奈地把機票給退了。                  \n\n\n\n\n\n",
        "推土機下的「無尾熊大屠殺」：澳洲伐木加速的滅絕危機？ ": "澳洲維多利亞州當地居民，日前發現了種植園裡的無尾熊屍體，並將現場影片拍攝上傳。 圖／Helen Oakley Facebookfacebook\n\n\n\n\n\n【2020. 2. 03 澳洲】\n推土機下的「無尾熊大屠殺」：澳洲伐木加速的滅絕危機？\n\n\r\n「澳洲應該為此感到可恥！」澳洲東部持續肆虐的野火，過去3個月造成大量無尾熊燒死、渴死的物種危機。但看熱浪來襲的當下，大火都還沒有消緩跡象，澳洲卻又再傳無尾熊大量死亡的悲劇——1月底，維多利亞州西部當地的藍桉樹種植園，疑似因林地砍伐與整地清理不當，至少40隻野生無尾熊活活餓死、甚至慘死推土機下。由於調查仍在進行當中，死亡數目也被悲觀認為恐將攀升破百。本就因野火而面臨生存危機的澳洲無尾熊，又因為伐木整地加劇惡況。被指控為「無尾熊大屠殺」的生態慘案，於是再次引爆了澳洲的輿論怒火。\n\r\n「死掉的無尾熊就躺在那。那裏有無尾熊媽媽，甚至還有無尾熊寶寶。」維多利亞州的「無尾熊大屠殺」，發生在維州西部城市波特蘭（Portland）的一座藍桉樹種植園。當地居民奧克里（Helen Oakley）在1月29日，最先發現了種植園裡的無尾熊屍體，並將現場影片拍攝上傳。\n\r\n奧克里向澳洲《ABC》表示，自己是在種植園附近健行時，才偶然發現無尾熊屍體。當中有的已經陳屍數日而腐爛、有的受傷無助地困在殘留的幾株藍桉樹上。在她上傳的指控影片中，奧克里憤怒表示「澳洲應該為此感到可恥」，在野火災難後再次迅速點燃了澳洲輿論的怒火。\n\n\n\n\n\n\n \n除了澳洲野火繼續燒，不當伐木整地造成無尾熊被餓死或推土機「剷死」的狀況，恐會加劇無尾熊的生存危機。圖為2月1日，新南威爾斯州的野火。 圖／歐新社facebook\n\n\n\n\r\n這座占地約60公頃的人工種植園，主要種植藍桉樹（bluegum tree），是澳洲普遍種植、頗具經濟價值的樹種，可被用來提煉藍膠尤加利精油、加工為硬木木材，製作家具或建材；但同時，藍桉樹卻也是無尾熊的重要棲地與食物來源（藍膠尤加利葉）。\n\r\n澳洲環保組織「地球之友」（Friends of the Earth Australia）指出：波特蘭這座藍桉樹種植園早在2019年底，就已由伐木合約商依約砍伐收穫。合約結束後，近期才又由林園主人進行清理整地作業。然而整體過程中卻未能妥善安置林地中的野生無尾熊，導致大量無尾熊因為缺乏食物來源而活活餓死、甚至慘遭推土機剷除殺死，曝屍於殘枝敗葉之中。\n\r\n「好幾天前，就有人清楚目擊了推土機剷除作業下，死在殘餘樹木堆裡的無尾熊屍體。」澳洲地球之友如此指控。由於澳洲從2019年一路燒進2020的野火，仍在持續當中，期間以新南威爾斯、維多利亞州等重災區無主的當地野生無尾熊，「至少 30% 慘遭大火燒死」，各種無尾熊遭火燒傷、竄逃、渴求水源的照片影片大量流，早已引發全球動保人士關注。\n\r\n專家指出，這波野火導致的生態危機，雖然一時之間還不至於讓當地野生無尾熊完全消滅，但卻已經是數十年來罕見的嚴重生態災難，澳洲環保局更於日前宣布，將無尾熊列入「易危」物種（Vulnerable）。因此當波特蘭「無尾熊大屠殺殺」消息傳出，在輿論的極大壓力下，早已因為救火賑災不力而被大力抨擊的澳洲政府，也才大動作地表明：「若有不法，必將嚴辦」。\n\n\n\n\n\n\n\n「好幾天前，就有人清楚目擊了推土機剷除作業下，死在殘餘樹木堆裡的無尾熊屍體。」澳洲地球之友如此指控。 圖／Helen Oakley Facebookfacebook\n\n\n\n\r\n從上個周末開始，澳洲政府已針對波特蘭藍桉樹種植園的園主、合約廠商等相關人士，是否砍伐過程不當、甚至蓄意放縱殘殺無尾熊的行為，啟動調查。截至3日的官方盤點當中，已經證實至少有40隻無尾熊死亡；但根據澳洲地球之友等環保、動保組織的估計，無論是因失去棲地而餓死，或被推土機殺死的無尾熊，最終死亡數字恐攀至500隻。\n\r\n對於種種指控，參與伐林的澳洲最大木材加工出口商「Midway」表示，在去年年底的伐木過程中，都謹守政府的規範，並未傷害無尾熊；種植園的實際掌管者、同時也是日前執行種植園土地整理的特魯斯（Keith Troeth），3日則是向澳洲《世紀報》（The Age）承認：「儘管已盡力維持專業、避免死傷，但確實有『小部分』的動物，可能在去年11月推土機整地的時候死亡。」\n\r\n「不過，『大部分』被發現的無尾熊屍體，其實是都餓死的。」特魯斯強調，自己願為可能被自己殺死的少部分無尾熊，負起法律責任，但也否認是推土機不當整地，造成大量無尾熊死亡。\n\r\n特魯斯亦認為，「無尾熊大屠殺」與「500隻慘死」之說，是被媒體渲染的誇大情節。他與伐木商盤點交接時，林地內有72隻無尾熊，執行清理整地時則約有100隻左右。而從伐木到整地的這段空白期，他們也沒辦法阻止其他無尾熊繼續闖入林園，在新長出來的藍桉樹間覓食，期間若因樹木砍伐而食物來源不足、活活餓死，他們亦愛莫能助。\n\n\n\n\n\n\n圖為今年1月，澳洲袋鼠島上的無尾熊救援。 圖／法新社facebook\n\n\n\n\r\n但無論是Midway或是特魯斯，截至目前都尚未能清楚解釋，是否有確實安全地將林園裡的無尾熊先遷移安置，才展開伐木、整地等工作？動保組織「澳洲動物」（Animals Australia）也質疑：\n\r\n「根據法律，種植園的持有公司在砍伐之前，必須要由『無尾熊保護者』（koala spotters），一一確認林地中的無尾熊，讓林園中的動物安全地遷移並重新安置。在伐木作業完成後，也需要負起法律責任，確保無尾熊無虞。」但從結果來看，顯然有失職違法的重大嫌疑。\n\r\n除了《野生動物法》（Wildlife Act），伐木商與種植園亦可能違反澳洲《防止虐待動物法》（Prevention of Cruelty to Animals Act）。根據澳洲法律，侵擾野生動物最高可能需要付出8,000澳元，再加上以受害動物隻數額外計算、每隻800澳元以上的代價。\n\r\n而在全案調查的同時，澳洲環境水土規劃部（DELWP）上週五也已經派遣相關人員，前往波特蘭當地支援，搶救倖存的無尾熊。官方表示，目前已經救出林園周遭80隻無尾熊，進行醫治照護與另行安置。但卻有25隻無尾熊，因為狀況嚴重、無恢復可能，已經接受安樂死。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 圖／歐新社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
        "影／澳洲無尾熊被燒傷　手腳捆繃帶「窩洗衣籃」抱毛巾入睡 ": "實習記者曾珮瑄／綜合報導澳洲野火持續了4個月之久，森林遭大面積吞噬，造成野生動物大量死亡。動物救援團隊抵達袋鼠島（Kangaroo Island）準備救援，發現當地的災情十分慘重，需要治療的動物數量相當驚人，護理人員來不及替牠們命名，僅能簡單以編號做代替。►ETtoday寵物雲有IG了！快來追蹤吧▲許多團隊投入了拯救野生動物的計畫。（圖／路透社）▲無尾熊受傷捆著繃帶。（圖／路透社）根據《法新社》報導，在澳洲大火肆虐前，袋鼠島內約有4萬6千隻無尾熊，但如今卻驟減至9千隻，每天都有數十隻燒傷無尾熊手腳包裹著厚厚的布，被裝進貓咪外出籠或洗衣籃內，移送到袋鼠島內的臨時動物醫院接受治療。殘酷的是，有些無尾熊身受重傷難以恢復健康，仍需面臨被安樂死的命運。▲一場大火使袋鼠島內無尾熊數量大幅減少。（圖／路透社）▲▼有的無尾熊緊緊抱著毛巾入睡。（圖／路透社）袋鼠島內被火舌焚毀了將近一半的面積，其中更是有約80%是無尾熊的棲地。澳洲環境部長蘇珊（Sussan Ley）宣布，境內深受野火影響，無尾熊數量也受到前所未有的打擊，很有可能首次被列為「瀕危物種」。►即時接收毛毛軍團訊息！快加寵物雲Line▲身受重傷的無尾熊恐面臨安樂死命運。（圖／路透社） ►沙發購物！毛孩好吃好玩好用一次滿足全館免運 ►就算爬到樹上！妳還是很美  你可能也想看： ►路中一坨東西！安全帽女勇敢撿起來：還熱熱的　急忙送醫院\n►影／袋子掛陽台頻掉落　夫妻放誘餌苦等…見兇手「主動投案」秒心軟\n►幫我撿豬豬！　她從後照鏡看到「最萌求救」立馬調頭  ▼更多延伸影音。延伸影音：\n關鍵字：\n澳洲、\r\n                                      無尾熊、\r\n                                      燒傷、\r\n                                      洗衣籃、\r\n                                      病床、\r\n                                  ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※\r\n                          2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。                        \r\n                          App新玩法更新囉！用少少點數換Apple watch等大獎！                        \r\n                          ETtoday No.1的廣告代理商，精彩案例搶先看!                        \r\n                          寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n                        電話：+886-2-5555-6366東森新媒體控股股份有限公司  版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.",
        "\r\n\t中國：1541名無症狀感染者正接受觀察 ": "（中央社記者沈朋達上海31日電）中國國家衛健委統計，目前接受醫學觀察的武漢肺炎無症狀感染者有1541人，其中205人為境外移入。衛健委表示，無症狀感染者具傳播風險，要針對性加大篩查力度。為加強對2019冠狀病毒疾病（COVID-19，俗稱武漢病毒）無症狀感染者的篩查，中國國家衛健委今天宣佈，自4月1日起，在每日疫情通報中公布無症狀感染者報告、轉歸和管理情況。衛健委也在官網上發布題為「關於新型冠狀病毒無症狀感染者的防控工作答問」的文章，說明相關情況。文章指出，截至30日24時，接受醫學觀察的無症狀感染者有1541例，其中境外移入205例。文章表示，無症狀感染者具一定的傳染性。文章指，無症狀感染者的密切接觸者存在二代病例續發，流行病學調查中也發現由無症狀傳染者導致的群聚疫情。此外，有小樣本的研究顯示，無症狀感染者的呼吸道樣本中，病毒載量和確診病例沒有太大差異。文章稱，綜合目前監測和研究，無症狀感染者存在傳染性；但傳染期長短、傳染性強弱，和傳播方式等還需進一步研究。文章指，由於無症狀感染者沒有咳嗽、打噴嚏等臨床症狀，病原排出體外引起傳播的機會，較確診病例相對小一些。而文章也指出，無症狀感染者的3項特性，隱含著傳染風險。首先是隱匿性，由於感染者沒有任何明顯症狀體徵，在人群中難被發現，也難以預防傳播。第二是症狀的主觀性，症狀輕微或非典型的患者可能不認為自己感染了2019冠狀病毒疾病，不主動求醫，在日常診療工作中難被發現。第三是發現的侷限性。文章稱，由於存在檢測空窗期，採用核酸檢測和血清學檢測難發現全部的無症狀感染者。目前主要透過病例的密切接觸者主動篩查、感染源調查、群聚疫情調查，和對高風險地區人員的主動檢測來發現無症狀感染者，尚有部分感染者難被發現。文章因此強調，要做好無症狀感染者監測，有針對性加大篩查力度，將檢測範圍擴大到已發現病例和無症狀感染者的密切接觸者、重點地區和重點人群等。一旦發現無症狀感染者，要立即按「四早」（早發現、早報告、早隔離、早治療）要求，嚴格集中隔離和醫學觀察，對密切接觸者也要實施隔離醫學觀察。（編輯：張淑伶）1090331",
        "肺炎疫情：無症狀感染者是否會導致第二次大爆發 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口4月8日零時起，作為中國新冠肺炎疫情中心的武漢將解除「離漢（武漢市）離鄂（湖北省）通道」管控措施。這意味著從1月23日開始封城的日子即將結束。中國各地的官員主動帶頭出現在餐館就餐以拉動消費信心。人們開始摘下口罩到戶外踏春。一切似乎都在井然有序地復工復產，回歸正軌。但近期有三則新聞向公眾發出隱藏的疫情信號。3月24日上午，武漢市衛健委公告稱，3月23日武漢市新增確診病例1例，患者是湖北省人民醫院（本部）醫生。據中國媒體《財新》了解，這位醫生3月18日在門診曾接診一名新冠肺炎無症狀感染者。武漢市政府的官方微博「武漢發佈」在3月22日的凌晨一點左右發佈一則消息，稱3月20日下午網傳武漢「麗水康城小區又有新增病例」的「重要通知」，經查實該小區的一名居民為「無症狀感染者」。根據中國《國家衛健委辦公廳關於印發新型冠狀病毒肺炎防控方案（第六版）的通知》，為非確診病例。就在這則消息在互聯網流傳的3月20日，中國湖北省新冠肺炎疫情防控指揮部下發《關於國家及各省援鄂疾控工作隊暫緩離鄂的通知》。從3月17日開始，中國各省援助武漢的醫療隊開始撤回。據中國媒體《財新》報道，截至3月20日已撤離1.2萬人。在此背景下，各省援助湖北的防控隊伍暫緩撤離的通知又讓公眾繃緊神經。暫緩撤離湖北的《通知》解釋道，此舉是「為進一步做好我省新冠肺炎疫情防控工作，結合我省疫情實際」。中國媒體《財新》援引中國疾控中心知情人稱，疾控部門隊伍暫緩撤退，是國家層面「對武漢、湖北情況暫時不放心」，讓防疫隊停留幾日，保持戒備。其中較令人擔心的是無症狀新冠病毒感染者的情況。如果確診病例零增長勢頭能夠保持並穩定下來，下一步疾控隊伍才能回撤。該名知情人士透露：「現在每天還能檢出幾例或十幾例無症狀陽性者，還不能判斷武漢的傳播是否徹底阻斷」。中國國家衛健委的《新型冠狀病毒肺炎防控方案》更新至3月6日的第六版。無症狀新冠病毒感染者指的是，無臨牀症狀（如發熱、咳嗽、咽痛等），呼吸道等標本新型冠狀病毒病原學或血清lgM抗體檢測陽性者。在第六版防控方案中，無症狀感染者並不計入確診病例，但在網絡直報中作為獨立類別單獨報告，不會對外公布。而無症狀感染者如果出現臨牀症狀，要及時訂正為確診病例。發現無症狀感染者之後要集中隔離14天，兩次核酸檢測成陰性才能解除隔離。在具體操作層面，武漢政府22日的聲明中未提及是否將這位無症狀感染者隔離觀察14天。公眾對本次疫情的認知隨著醫學界和科學界研究的推進而逐漸加深。也是在3月20日，世界頂尖學術期刊《自然》（Nature) 發表的文章稱，輕症或者無症狀感染者可能佔所有新冠病毒感染者人數的60%。截止3月24日，中國累計確診的新冠病例達8萬多人，中國以外地區有約29萬。許多科學家懷疑存在一個未被發現的隱性病例庫，因為越來越多的感染者並沒有確診病例密切接觸史，也沒有到過疫情爆發地。大多數輕症患者由於症狀較輕，還沒有到尋求醫療救助的地步，並且也可能會躲過諸如體溫檢測之類的篩查方法，因此這種現象的嚴重程度及其在病毒傳播中的作用仍然難以捉摸。文章作者指出無症狀感染者與此前未報告的病例不同，後者因為政府醫療資源缺乏導致無法確診或處於症狀不明顯的「臨牀早期」階段。美國明尼蘇達大學傳染病研究與政策中心主任奧斯特霍爾姆（Michael Osterholm）說：「了解無症狀或輕症患者的比例對於我們了解是什麼導致了這種特殊的流行病非常重要。」為了評估隱性感染的程度，中國和美國的一組研究人員開發了一個模型，該模型使用的是武漢衛健委收到的2.6萬例實驗室確診病例的臨牀數據。該組研究員發表在3月6日醫學預印本medRxiv的研究指出，截至2月18日武漢有3.74萬人感染新冠病毒，但當局並不知情。而這些未報告的病例中，大多人是輕症或無症狀感染者。廣東省疾控中心於3月19日在《新英格蘭醫學雜誌》（NEJM）發表的文章表明，新冠肺炎患者在發病後不久就檢測到了高病毒載量，有一位感染者從未表現出症狀，但是他所釋放的病毒量與出現症狀的患者相當。這些數據證實了許多科學家的猜測： 一些感染者「在輕症或無症狀時具有高度傳染性」。但具體嚴重程度如何，仍不清楚。上海兒童醫學中心的一項針對全國700多名受感染兒童的研究發現，56%的兒童出現輕微或無症狀情況。許多科學家擔心這會導致低估兒童對新冠病毒的易感性。中國官方小報《環球時報》引述復旦大學附屬華山醫院感染科主任張文宏表示，無症狀感染者的比例非常低，攜帶的病毒量也較少，傳播的危害是比較小的，不會成為「超級傳播者」。「超級傳播者」從歷史來看都是屬於重症患者。但他提醒說，無症狀感染者並不意味著不會傳染，有一定概率會傳染給密切接觸者。《自然》的文章稱輕症或無症狀感染者傳播病毒的能力並不弱，這類隱性感染者可能會引發新一輪的疫情大爆發。武漢衛健委在3月23日晚間11點發佈通知回復公眾關心的無症狀感染者問題時指出，無症狀感染者也可成為傳染源，具有一定的傳播風險。但世界衛生組織認為：「基於現有的數據，新型冠狀病毒主要是由已出現症狀的患者傳播的」，因此無症狀感染者可能不是主要的傳播來源。但世衛被外界批評在本次疫情防控工作存在行動遲緩、效率低下和影響力不足等問題。《自然》文章的研究人員表示，如果這些研究結果成立，就需要採取緊急措施控制助長大流行的輕症和無症狀病例。關閉學校、取消公共聚會，讓人們呆在家裏，遠離公共場所，這些有力的社會隔離措施是阻止這些無症狀病例傳播的唯一途徑。中國國家衛健委高級別專家組組長鍾南山此前表示，國外輸入病例中50%都沒有發燒，只有咳嗽等類似感冒的症狀，入境經過核酸檢測才發現患病。中國目前要求從境外回國的人全部實施隔離觀察14天的措施，在此期間觀察是否有症狀產生。一旦表現出症狀，對密切接觸者同樣進行隔離觀察。中國安徽省衛健委與中國科學技術大學共建公共衛生聯合實驗室教授翁建平3月初曾告訴《中國科學報》：「從目前的防控效果看，這一類患者沒有造成很廣泛的傳播現象。」該報也指出對可疑接觸者進行隔離觀察的社會成本較高，難度很大。目前，醫學界有人提出新冠病毒可能與人類長期共存的警告。翁建平認為，這也是基於對過去大流行病毒的研究觀察，例如流感病毒無症狀攜帶者達到5.2%-35.5%，對人類鼻病毒的一項研究表明，無症狀感染是有症狀感染的4倍。翁建平表示從進化論的角度看，大部分傳染性病原體傾向於向傳播力增強、毒力減輕這個方向發展，但新冠病毒是否遵循這個規律目前還無定論。武漢衛健委在回應個人如何預防無症狀感染者帶來的傳染風險時表示，對於一般人群而言，戴口罩、留距離、勤洗手、不聚集等措施是最有效的防護手段頂級學術刊物《自然》建議針對輕症和無症狀感染者同樣採取社會梳理措施。但隨著復工復產的推進，中國公眾開始摘下口罩，回到車間、公司、餐館和公園。",
        "餵無尾熊喝水好暖心？ 專家警告可能會害死牠 ": "澳洲野火肆虐至今，無尾熊已有一個重要棲息地被毀，賴以為生的尤加利樹被燒焦或因乾旱變得乾燥，許多逃過祝融之災的無尾熊還要拼命找水。雖有好心路人和消防員直接餵牠們喝水，但專家警告，這反而會害死無尾熊。\n\r\n《Lifehacker Australia》報導，澳洲野火已造成27人死亡、超過2000棟房屋付之一炬，光是新南威爾斯省就有8400隻無尾熊喪命。\n\r\n先前有不少人拍到，逃離野火的無尾熊向人類求救乞水，好心人與消防員也拿出瓶裝水餵牠們喝。但這個動作看在專家眼裡卻是會害死無尾熊。\n\r\n「無尾熊通常靠吃進尤加利葉取得所需水分…從嘴巴直接倒入不是正常方式，水會直接灌入肺部導致溺斃。」昆士蘭大學無尾熊專家霍斯金（Dr. Christine Hosking）說：「最好讓牠們自己去舔水瓶的水，把水倒在手上也可。」\n\r\n霍斯金同時建議，目前重點在於協助無尾熊和其他野生動物脫困、儘快送牠們到最近的獸醫院或保育設施，讓牠們處於安靜環境，避免狗或人吵雜聲增加牠們的壓力。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "武漢解封的最大考驗：「無症狀感染者」可能導致疫情第二次大爆發": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t電子顯微鏡下的新冠病毒（2019-nCOV）。（美聯社）\n\t\t\t\t\t\t4月8日零時起，作為中國新冠肺炎疫情中心的武漢將解除「離漢離鄂通道」管控措施。這意味著從1月23日開始封城的日子即將結束。中國各地的官員主動帶頭出現在餐館就餐以拉動消費信心。人們開始摘下口罩到戶外踏春。一切似乎都在井然有序地復工復產，回歸正軌。但近期有兩則新聞向公眾發出隱藏的疫情信號。武漢市政府的官方微博「武漢發佈」在3月22日的凌晨一點左右發佈一則消息，稱3月20日下午網傳武漢「麗水康城小區又有新增病例」的「重要通知」，經查實該小區的一名居民為「無症狀感染者」。根據中國《國家衛健委辦公廳關於印發新型冠狀病毒肺炎防控方案（第六版）的通知》，為非確診病例。就在這則消息在互聯網流傳的3月20日，中國湖北省新冠肺炎疫情防控指揮部下發《關於國家及各省援鄂疾控工作隊暫緩離鄂的通知》。從3月17日開始，中國各省援助武漢的醫療隊開始撤回。據中國媒體《財新》報導，截至3月20日已撤離1.2萬人。在此背景下，各省援助湖北的防控隊伍暫緩撤離的通知又讓公眾繃緊神經。暫緩撤離湖北的《通知》解釋道，此舉是「為進一步做好我省新冠肺炎疫情防控工作，結合我省疫情實際」。中國媒體《財新》援引中國疾控中心知情人稱，疾控部門隊伍暫緩撤退，是國家層面「對武漢、湖北情況暫時不放心」，讓防疫隊停留幾日，保持戒備。其中較令人擔心的是無症狀新冠病毒感染者的情況。如果確診病例零增長勢頭能夠保持並穩定下來，下一步疾控隊伍才能回撤。該名知情人士透露：「現在每天還能檢出幾例或十幾例無症狀陽性者，還不能判斷武漢的傳播是否徹底阻斷」。中國國家衛健委的《新型冠狀病毒肺炎防控方案》更新至3月6日的第六版。無症狀新冠病毒感染者指的是，無臨床症狀（如發熱、咳嗽、咽痛等），呼吸道等標本新型冠狀病毒病原學或血清lgM抗體檢測陽性者。在第六版防控方案中，無症狀感染者並不計入確診病例，但在網絡直報中作為獨立類別單獨報告，不會對外公布。而無症狀感染者如果出現臨床症狀，要及時訂正為確診病例。發現無症狀感染者之後要集中隔離14天，兩次核酸檢測成陰性才能解除隔離。在具體操作層面，武漢政府22日的聲明中未提及是否將這位無症狀感染者隔離觀察14天。公眾對本次疫情的認知隨著醫學界和科學界研究的推進而逐漸加深。也是在3月20日，世界頂尖學術期刊《自然》（Nature) 發表的文章稱，輕症或者無症狀感染者可能佔所有新冠病毒感染者人數的60%。截止3月24日，中國累計確診的新冠病例達8萬多人，中國以外地區有約29萬。許多科學家懷疑存在一個未被發現的隱性病例庫，因為越來越多的感染者並沒有確診病例密切接觸史，也沒有到過疫情爆發地。大多數輕症患者由於症狀較輕，還沒有到尋求醫療救助的地步，並且也可能會躲過諸如體溫檢測之類的篩查方法，因此這種現象的嚴重程度及其在病毒傳播中的作用仍然難以捉摸。文章作者指出無症狀感染者與此前未報告的病例不同，後者因為政府醫療資源缺乏導致無法確診或處於症狀不明顯的「臨床早期」階段。美國明尼蘇達大學傳染病研究與政策中心主任奧斯特霍爾姆（Michael Osterholm）說：「了解無症狀或輕症患者的比例對於我們了解是什麼導致了這種特殊的流行病非常重要。」為了評估隱性感染的程度，中國和美國的一組研究人員開發了一個模型，該模型使用的是武漢衛健委收到的2.6萬例實驗室確診病例的臨床數據。該組研究員發表在3月6日醫學預印本medRxiv的研究指出，截至2月18日武漢有3.74萬人感染新冠病毒，但當局並不知情。而這些未報告的病例中，大多人是輕症或無症狀感染者。廣東省疾控中心於3月19日在《新英格蘭醫學雜誌》（NEJM）發表的文章表明，新冠肺炎患者在發病後不久就檢測到了高病毒載量，有一位感染者從未表現出症狀，但是他所釋放的病毒量與出現症狀的患者相當。這些數據證實了許多科學家的猜測： 一些感染者「在輕症或無症狀時具有高度傳染性」。但具體嚴重程度如何，仍不清楚。上海兒童醫學中心的一項針對全國700多名受感染兒童的研究發現，56%的兒童出現輕微或無症狀情況。許多科學家擔心這會導致低估兒童對新冠病毒的易感性。中國官方小報《環球時報》引述復旦大學附屬華山醫院感染科主任張文宏表示，無症狀感染者的比例非常低，攜帶的病毒量也較少，傳播的危害是比較小的，不會成為「超級傳播者」。「超級傳播者」從歷史來看都是屬於重症患者。但他提醒說，無症狀感染者並不意味著不會傳染，有一定概率會傳染給密切接觸者。《自然》的文章稱輕症或無症狀感染者傳播病毒的能力並不弱，這類隱性感染者可能會引發新一輪的疫情大爆發。武漢衛健委在3月23日晚間11點發佈通知回復公眾關心的無症狀感染者問題時指出，無症狀感染者也可成為傳染源，具有一定的傳播風險。但世界衛生組織認為：「基於現有的數據，新型冠狀病毒主要是由已出現症狀的患者傳播的」，因此無症狀感染者可能不是主要的傳播來源。但世衛被外界批評在本次疫情防控工作存在行動遲緩、效率低下和影響力不足等問題。《自然》文章的研究人員表示，如果這些研究結果成立，就需要採取緊急措施控制助長大流行的輕症和無症狀病例。關閉學校、取消公共聚會，讓人們呆在家裏，遠離公共場所，這些有力的社會隔離措施是阻止這些無症狀病例傳播的唯一途徑。中國國家衛健委高級別專家組組長鍾南山此前表示，國外輸入病例中50%都沒有發燒，只有咳嗽等類似感冒的症狀，入境經過核酸檢測才發現患病。中國目前要求從境外回國的人全部實施隔離觀察14天的措施，在此期間觀察是否有症狀產生。一旦表現出症狀，對密切接觸者同樣進行隔離觀察。中國安徽省衛健委與中國科學技術大學共建公共衛生聯合實驗室教授翁建平3月初曾告訴《中國科學報》：「從目前的防控效果看，這一類患者沒有造成很廣泛的傳播現象。」該報也指出對可疑接觸者進行隔離觀察的社會成本較高，難度很大。目前，醫學界有人提出新冠病毒可能與人類長期共存的警告。翁建平認為，這也是基於對過去大流行病毒的研究觀察，例如流感病毒無症狀攜帶者達到5.2%-35.5%，對人類鼻病毒的一項研究表明，無症狀感染是有症狀感染的4倍。翁建平表示從進化論的角度看，大部分傳染性病原體傾向於向傳播力增強、毒力減輕這個方向發展，但新冠病毒是否遵循這個規律目前還無定論。武漢衛健委在回應個人如何預防無症狀感染者帶來的傳染風險時表示，對於一般人群而言，戴口罩、留距離、勤洗手、不聚集等措施是最有效的防護手段頂級學術刊物《自然》建議針對輕症和無症狀感染者同樣採取社會梳理措施。但隨著復工復產的推進，中國公眾開始摘下口罩，回到車間、公司、餐館和公園。最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "如何警惕超級傳播者、無症狀感染者和兒童？國際專家給出答案 ": "目前新冠疫情呈現全球爆發的趨勢，專家指出，疫情爆發的速度取決於兩個因素：每個病例感染人數，以及病毒傳播到下一個患者需要的時間。然而，未知感染源就在身邊，不禁令人擔憂：新冠肺炎有哪些特殊的病例？這些特定人群會不會成為重新點燃疫情的隱患？「超級傳播者」這一概念，首先出現在非典等流行病的爆發當中，通常認為受其感染人數比平均傳播率高得多。美國約翰·霍普金斯大學的傳染病專家Amesh Adalja表示，這一術語並不科學，無法用準確的傳播數量或方式定義這一人群。新冠病毒的平均傳播率在2-3之間，也就是說每個確診病例平均感染其他2-3人，但巴黎Pitie-Salpetriere醫院傳染和熱帶疾病負責人Eric Caumes認為，超級傳播者感染可高達數十人，並且困難就在於如何鑑別這些人。目前，海外至少已經發現兩名疑似的超級傳播者：一名從新加坡回國的英國國民在阿爾卑斯山滑雪時感染了十多人，其康復歸家後又感染了5人；另一名代號為「31號患者」的韓國婦女似乎感染了其他數十人。患病個體感染的人數，受到一系列變量因素的影響，包括機體釋放病毒的速度和密切接觸的人數。牛津大學應用統計學教授Cristl Donnelly表示，所有疾病的傳播本就不是一成不變的。她說：「每個人並不完全一樣，我們的免疫系統、行為方式以及病毒暴露史都各不相同。」巴黎郊區阿維肯納醫院傳染病負責人Olivier Bouchaud表示，傳播率的差異可能取決於感染患者機體排出病毒的速度。但他表示：「目前這只是一個假設。我們顯然尚未能夠給出明確的解釋，而COVID-19也未在傳播方面表現出特殊之處。」英國埃克塞特大學傳染病專家Bharat Pankhania甚至質疑，病毒釋放異於常人的超級傳播者是否真的存在。他認為，環境是決定傳播的最重要因素，尤其是在人口稠密的城市中。易於傳播的條件包括：擁擠；通風不良的密閉空間；不良的防控措施，因為病毒可以在無孔的堅硬表面長時間存活；適宜的濕度；並且，在被感染者處於在疾病的初期時，病毒分泌通常達到高峰。因此，超級傳播者的存在很有可能取決於不良的防控環境，而非患者本身；並且，正如法國衛生部長指出的，因為傳播者本身並無法意識到並控制病毒的傳播，「超級傳播者」這個詞可能存在侮辱的性質。在近日發表在《Emerging Infectious Diseases》上的論文中，美國、法國和中國的科研團隊調查了來自中國93個城市到450多份新冠肺炎臨床報告，以迄今為止最有力的證據，證實未表現出症狀的新冠病毒攜帶者同樣可以傳播病毒。研究發現，新冠肺炎患者感染下一人的時間間隔約為四天，而病毒的潛伏期平均為14天；約有10%的新冠肺炎患者，受感染於那些攜帶病毒，但並未表現出不適症狀的人。儘管病毒的致病性不在同一個數量級，「序列間隔長達幾週的埃博拉病毒疫情比序列間隔為幾天的流感病毒更容易控制。」德克薩斯州大學的整合生物學教授Lauren Ancel Meyers說，因為在患者感染下一人之前，公共衛生人員需要充足的時間識別並隔離這些患者，「數據表明新冠病毒的傳播與流感類似，這意味著我們針對這種新的威脅採取的措施必須足夠迅速。」另外，在無症狀感染者的傳播鏈中，兒童或是關鍵一環。2月中旬，一項武漢及周邊的44000例臨床研究顯示，10歲以下新冠肺炎患者僅佔不到1%，無死亡病例；專家表示，兒童在被新冠病毒感染後，很少發展成重症，甚至可能不表現出症狀，但這並不意味著幼兒和青少年不是新冠病毒的攜帶者。紐約州斯托尼布魯克兒童醫院小兒傳染病負責人Sharon Nachman說：「孩子們在生命的最初幾年經歷了多種疾病，因此他們的免疫系統處在積極的上調階段，並能對新的感染作出敏銳的反應。」但不論如何，兒童相對不易患病、但可能更容易傳播病毒的特點，讓疾病不好防範，觸發了全球的「停學風暴」。舉例來說，法國總統馬克龍已經宣布，法國的所有學校，從幼兒園到大學，都將從下週一起停學，開學時間另行通知。據聯合國教科文組織統計，目前，已有愛爾蘭、中國、義大利、波蘭和日本在內的29個國家於全國范圍內停課，另有20個國家採取了部分措施；停學共影響了全球4億多學生。綜上，為緊緊限制疫情的爆發速度，必須從空間和時間雙維度對潛在患者進行限制：繼續限制區域人員流動、做好個人防護措施，破除單個患者的潛在感染鏈；延長隔離時間和停工停學時間，減少患者在無症狀時期感染他人的可能性，並須重點防護兒童這一新冠病毒傳播鏈中的關鍵角色！參考資料：‘Super-spreaders’: COVID19 myth or reality?Coronavirus spreads quickly and sometimes before people have symptoms, study findsChildren less sick from COVID-19, but still spread the virus文/林以璿 圖/林以璿延伸閱讀：武漢肺炎疫情專區不斷更新武漢肺炎／現在還能出國嗎？回國要隔離嗎？一次看懂各國旅遊警示武漢肺炎夏天會消失嗎？WHO潑冷水：別抱錯誤期待！>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版",
        "澳洲大火無尾熊面臨生存危機！領養無尾熊、捐款方式在這，一起幫助這些無辜的小生命 ": "\nby\nRen \n - \n10 JAN 2020\n更新\n其中袋鼠島保護區（Kangaroo Island）受到野火極大破壞，一對堂兄弟19歲的Micah和18歲的Caleb也靠著自己的力量，努力營救更多的無尾熊，他們開車到袋鼠島受到野火肆虐的地區，將受傷的無尾熊一一送到車內，載至安全的地方救治。從影片中可以看到無尾熊身上佈滿燒傷痕跡，兩個大男孩也憂心的表示，他們遇到的無尾熊，有60%被燒死了，只能盡所能搶救。看著這些可憐無辜的無尾熊們，我們能夠做些什麼呢？澳洲無尾熊醫院（Australia Koala Hospital）推行了「無尾熊助養計劃」，邀請各位一起來領養無尾熊，海外收養每年70澳元，收養人會收到收養證明書，有餘力的可以點 網址 進行助養。>>https://www.savethekoala.com/donate>>https://www.gofundme.com/f/help-thirsty-koalas-devastated-by-recent-fires 生產這款小熊餅乾的樂天株式會社，長期捐助「澳洲無尾熊基金會」（The Australian Koala Foundation，AKF），買零食還可以做公益。延伸閱讀：訂閱 美麗佳人 時尚電子報",
        "英媒：無癥狀感染者占6成 武漢解封恐疫情再爆發 ": "【新唐人北京時間2020年03月26日訊】中國湖北省武漢市預定於4月8日將恢復對外交通，意味著這個最早爆發中共病毒疫情的城市將解除封鎖。英國BBC週三發文表示，武漢大批無癥狀感染者未納入確診統計，恐將導致中國疫情第二次大爆發。當地時間3月25日，英國媒體BBC中文網發表的一篇報導，詳細討論了無癥狀（或輕癥狀）感染者是否會導致中共肺炎疫情第二次大爆發。這篇報導開篇就針對武漢市即將解封的問題，列舉了近日發生的三個新聞事件，指這些事件向公眾發出了「隱藏的疫情信號」。第一個事件是武漢市衞健委24日發布的公告承認，3月23日武漢市新增確診病例1例，而患者是湖北省人民醫院（本部）醫生。有陸媒更披露，這位醫生3月18日曾在門診接診一名中共肺炎無癥狀感染者，幾天後自己即發病被確診。第二個事件是武漢市政府22日發公告，聲稱網傳武漢「麗水康城小區」出現的新增病例實為一名「無癥狀感染者」。而根據官方有關規定，無癥狀感染者不列入確診病例。第三個事件是湖北省防疫機構20日下發了《關於國家及各省援鄂疾控工作隊暫緩離鄂的通知》，要求各省援助武漢的醫療隊暫時不離開湖北，具體撤離時間另行通知。而陸媒《財新》援引中國疾控中心知情人稱，「現在每天還能檢出幾例或十幾例無癥狀陽性者，還不能判斷武漢的傳播是否徹底阻斷」，這種狀況令國家層面「不放心」。所謂「無癥狀感染者」指的是呼吸道等標本的病毒檢測呈陽性，但本人卻沒有發熱、咳嗽、咽痛等臨床癥狀的感染者。中共國家衞健委3月6日發布的第六版《新型冠狀病毒肺炎防控方案》中明確規定，無癥狀感染者不計入確診病例，只在網絡直報中作為獨立類別單獨報告，但不會對外公布。這意味著，中國大陸此前對外公布的疫情數據，完全不能反映出「無癥狀感染者」這個群體的數量，以及由此產生的病毒傳播的風險。知名國際學術期刊《自然》（Nature)3月20日發表的一篇文章指出，中共肺炎（COVID-19）的輕癥或者無癥狀感染者可能占所有感染者人數的近60%。文章並引用華中科技大學公共衛生學院院長鄔堂春團隊3月6日發布的研究結果指出，武漢至少59%的輕癥或無癥狀感染者尚未被發現。除已知的確診病例外，還存在著一個為數龐大的無癥狀感染者群體，這個事實使得中國民眾對疫情是否真的受到控制產生了懷疑。武漢市衞健委3月23日晚間發布的一則通告表示，雖然無癥狀感染者也「具有一定的傳播風險」，但世界衞生組織認為，「新型冠狀病毒主要是由已出現癥狀的患者傳播的」，因此無癥狀感染者不是主要的傳播來源。BBC認為，中共官方的上述回應，可能「低估了」無癥狀感染者傳播病毒的風險。一個突出的例證是：廣東省疾控中心3月19日在《新英格蘭醫學雜誌》（NEJM）發表的一篇論文已表明，有一位感染者從未表現出癥狀，但是他所釋放的病毒量與出現癥狀的患者相當。此外，國外也有一些科學家認為，部份感染了中共病毒的人「在輕癥或無癥狀時具有高度傳染性」。基於上述情況，《自然》的文章得出了「輕癥或無癥狀感染者傳播病毒的能力並不弱」的結論，並認為這類隱性感染者可能會引發「新一輪的疫情大爆發」。【編者按】：中共為推卸責任，正在把武漢新冠病毒的來源嫁禍給其它國家。為了阻止中共的罪行，新唐人認為應該將病毒命名為「中共病毒」。這個病毒來自中共統治下的中國，因中共掩蓋疫情而向全世界散發，為了讓世人永記中共帶給世界的災難，特正名為「中共病毒」。（記者黎明綜合報導/責任編輯：雲濤）"
    }
}