{
    "https://global.udn.com/global_vision/story/8662/4505197": "「華特迪士尼」美國方面超過10萬名員工——相當於全公司50%勞動力——自本周開始進入了「無限期放無薪假」的停工狀態，圖為加州的迪士尼樂園，一名遊客在關閉的大門外拍攝。 圖／美聯社facebook\n\n【2020. 4. 20 美國】\n迪士尼「十萬員工無薪假」：米老鼠犧牲基層的品牌危機？\n\r\n「『地表最快樂的地方』付不出薪水了，請先回家吃自己...？」自武漢肺炎疫情大爆發以來，全球娛樂產業龍頭「華特迪士尼」旗下的迪士尼樂園紛紛閉園，公司損失慘重。美國方面超過10萬名員工——相當於全公司50%勞動力——也自本周開始進入了「無限期放無薪假」的停工狀態，預估1個月將可省下5億美元。長期穩坐業界龍頭的迪士尼不只帝國版圖多元、資本雄厚，儘管公司高層先前已表態自砍年薪「共體時艱」，但大部分的高管薪酬卻仍未受影響，股息照領、高額年終照拿；迪士尼率先開刀基層、大放無薪假，也隨即惹來輿論嘲諷迪士尼「不愧為邪惡帝國」。過往血汗壓榨底層員工醜聞不斷的迪士尼，市場分析亦唯恐無薪假風波將再挫品牌形象？\n\r\n創立於1923年的美國華特迪士尼公司（The Walt Disney Company），是當今全球娛樂產業龍頭，近年營收則以「迪士尼主題樂園」（Disneyland）相關業務為重要來源。但過去5周以來，在新型冠狀病毒（COVID-19，俗稱武漢肺炎）的肆虐下，全球6座迪士尼主題樂園與度假區飯店——分別位於美國加州與佛州、法國巴黎、中國上海與香港、日本東京——也不得不陸續閉園防疫，釀成巨大虧損，華特迪士尼的股價自疫情爆發以來，也應聲慘跌了25％。\n\r\n4月開始，迪士尼樂園已有數萬名員工陸續放起了無薪假，以止血回損；華特迪士尼也自4月19日開始，讓美國旗下高達10萬名的員工、相當於一半以上的公司勞力，進入「無限期放無薪假」的停工狀態。\n\n圖為示意圖，非迪士尼官方樂園。 圖／美聯社facebook\n\r\n根據摩根大通的分析估算，10萬員工放無薪假，一個月約可為華特迪士尼省下5億美元的開銷（折合約新台幣150億元）。不過目前迪士尼方面並未進一步透露，這波無薪假將持續多久？何時才會正常復工？僅強調員工放無薪假期間，公司仍會照常給付全額健保。另一方面也鼓勵員工依法申請美國聯邦政府的失業救濟金。\n\r\n「他們賺超多的好嗎...邪惡迪士尼！」迪士尼大放員工無薪假的消息傳出後，許多網路輿論紛紛嘲諷，去年才大動作風光收購「21世紀福斯」（Twenty-First Century Fox）的華特迪士尼，事業版圖橫跨電影製片公司、有線電視頻道、迪士尼主題樂園、線上串流影音平台 Disney +...等，「邪惡帝國」不斷擴張膨脹，竟然也挺不過病毒危機？甚至早於同樣跨足影視娛樂與主題樂園的競爭對手「華納媒體」（Warner Media）、「NBC環球集團」（NBCUniversal），率先大放無薪假？\n\r\n對此，美國證券公司BTIG分析師解釋，迪士尼遊樂園產業鏈連動的各種門票、活動、周邊產品、度假村飯店...收入，去年就為集團帶來70億美元（約新台幣2,100億元）的營收，佔公司全年營收將近一半，金雞母突然因為疫情被迫停止營業，迪士尼大量放員工無薪假，可能是為了度過停擺狀態的長期抗戰策略。\n\n「他們賺超多的好嗎...邪惡迪士尼！」迪士尼大放員工無薪假的消息傳出後，許多網路輿論紛紛嘲諷圖為香港迪士尼內的商店。 圖／美聯社facebook\n\r\n但BTIG卻也強調，華特迪士尼日前才剛剛簽下一紙新的鉅額信貸，即便在疫情非常時期的當下，公司現金流也應該至少有200億美元可供運用，本就家大業大的迪士尼「理當付得起（薪水）。」更不用說，在各大城市隔離封城的狀態下，迪士尼旗下重點發展的 Disney + 線上串流影音平台，成長更是迅速，自去年11月在美國上線以來，訂閱會員數如今已衝破5,000萬人。\n\r\n事實上，輿論對於迪士尼無薪假風波的無情批評，很大一部分也與「邪惡米老鼠」過往的血汗壓榨黑歷史有關。\n\r\n華特迪士尼的品牌標語主打「地表最快樂的地方」（The Happiest Place On Earth），迪士尼樂園「美夢成真的地方」（where dreams come true）口號更是耀眼動人，但近年迪士尼卻屢屢傳出勞動條件惡劣、職場性別歧視、員工自殺等剝削醜聞。\n\r\n以美國的迪士尼樂園為例，根據美國雜誌《The Nation》估算，單人一日通行門票在過去近15年，扣除通膨後就大漲了155%。但諷刺的是，美國當地媒體與國際外媒卻多次踢爆，遊樂園的基層勞動薪資不理想，有員工下班後，還是只能翻垃圾找食物度日，或無法負擔房租，淪為無家者。\n\n根據美國雜誌《The Nation》估算，單人一日通行門票在過去近15年，扣除通膨後就大漲了155%。東京迪士尼外的遊客。 圖／路透社facebook\n\r\n「我在迪士尼工作了整整29年，努力帶給人們魔法。但每個月，我卻在房租、食物、帳單之間掙扎。」一名在美國迪士尼樂園的飲料小販痛苦地表示：\n\n「工作的時候我光鮮亮麗、乾乾淨淨，是個『快樂的人』，但一下班回到自己車上，我就變成了一個悲慘的人，連今晚要睡哪都不知道。」\n\r\n在《The Nation》的調查中，迪士尼樂園甚至高達43%的員工，付不起牙齒健保——儘管園方總是要求，他們應該要向遊客展示亮麗微笑。\n\r\n此外，為了應付不成比例的大量遊客、過長工時，都讓基層身心壓力俱疲，甚至傳出幾次員工自殺案；主要設點於中國、孟加拉等地的迪士尼玩具工廠，血汗低薪剝削勞工；男女員工的薪資同工不同酬...滿是黑暗面的迪士尼，也多次被控訴：根本不是「地表最快樂的地方」。\n\n圖為一名被放無薪假的迪士尼員工。 圖／美聯社facebook\n\r\n在疫情重挫全球經濟之下，儘管迪士尼管理高層看似有誠意地表示要「自砍薪水」，但公司長期以來薪資結構極端不均的問題，卻讓「共體時艱」更顯諷刺。\n\r\n3月中，歐美疫情攀入高峰期之際，華特迪士尼的執行董事長艾格（Bog Iger）發話表示，將主動放棄2020年的年薪，共體時艱；新任CEO查佩克（Bob Chapek）也表態「自己薪水砍半」。但事實上兩位迪士尼高層的薪資，本就是業界之最的天文數字 。\n\r\n以去年身兼執行董事與CEO的艾格為例，其年薪高達4,750萬美元（約新台幣14.2億元），在娛樂產業界幾乎無人能及，更幾乎是中基層員工平均薪資的900倍，集團內的高低階待遇的極端落差，早就是爭議多年的結構性問題。甚至曾經惹來公司創辦人華特．迪士尼的孫女、長期關注社運與慈善的艾比蓋兒（Abigail Disney）投書《華盛頓郵報》，控訴華特迪士尼集團的不公不義。\n\n事實上兩位迪士尼高層的薪資，本就是業界之最的天文數字，集團內的高低階待遇的極端落差，早就是爭議多年的結構性問題。圖為東京迪士尼在疫情期間，戴口罩、身著維尼裝的遊客。 圖／路透社facebook\n\r\n當半數員工放無薪假之餘，華特迪士尼高管酬薪的額外紅利、年終獎金、今年7月預定的股息支付，目前也都將按照原先計劃進行。像是CEO查佩克，若先不計入其他零零總總、高達千萬美元的各種獎金，光是今年年終就至少可以領到3個月。\n\r\n而上個月股東大會，查佩克甚至曾溫情喊話：「我們為世界帶來正能量的能力，都要仰賴我們的『演員』（迪士尼傳統上稱呼其員工為「cast member」，代表每名員工都是完成一場大秀的重要演員）...他們每天都在創造魔法，照顧他們一直都是我們的最高優先！」兩相比較之下，更讓輿論不願同情「邪惡的米老鼠」。\n\r\n此外，相較於仍徘徊在疫情高峰的歐美，官方聲稱「疫情已控制住」的中國，根據上海迪士尼官方網站消息，主題樂園仍處於關閉狀態，但迪士尼小鎮、星願公園等度假區內的遊樂設施，卻已於3月中陸續恢復營運。\n\n\n「他們每天都在創造魔法，照顧他們一直都是我們的最高優先！」迪士尼CEO的溫情喊話言猶在耳，也讓無薪假政策更顯諷刺。圖為疫情爆發期間，民眾戴口罩經過東京迪士尼。 圖／路透社facebook",
    "https://heho.com.tw/archives/79244": "台灣今日確診個案突破 400 例，指揮中心專家召集人張上淳針對台灣確診病患進行分析，指出台灣與國際非常不同的點在於，國際上確診個案多以老年人居多，而台灣則是年輕人的風險更大。張上淳表示，台灣最特別的情況是年齡分佈，當其他國家都是高齡者有比較大的疾病風險時，台灣的確診患者中，卻是以20多歲、30多歲的人為最大宗（根據官方統計數字，分別有 133 人與 90 人）。「這並不是普遍的現象，如果說一個國家、一個地區內，已經存在了社區傳播的話，那並不會出現（年輕確診個案較多）這樣，不過因為我們沒有社區流行，所以情況不同於國際。」張上淳指出。也就是說，如果一個社會已經出現了社區感染，那麼病毒勢必會對身體最不好的族群造成最大的威脅。而這些人就包括了高齡長者、慢性病人等等。反觀台灣因為年輕人比較多自助旅遊、國外留學等等，所以曝露機會比較多，造成這樣的病人比較多，和其他國家大量社區傳播哪個族群比較容易感染是不能相提並論的。有關大眾非常關心的「無症狀感染者」，張上淳指出，截至18日掌握的確診個案中，共有 22 例。從年齡層來看，無症狀者以 20 至 29 歲最多， 60 歲以上次之。他表示，無症狀感染者都是因和確診者接觸，在衛生單位擴大採檢周邊人員時發現的，由於沒症狀，這些確診者不會主動就醫，也就不會被採檢。無症狀感染轉陰時間中位數為 18 天，範圍大概在 7 天到 41 天之間。他進一分析前 100 例與後 295 例，指出後 295 例無併發症的輕症飆升至 75 ％（ 221 人），原因可能和海外返台者確診較多、較年輕相關。這些無症狀感染者從檢驗陽性到陰性，時間最長的個案，採檢時陰時陽，最後三採陰性共花 41 天，所以無症狀帶病毒者，也需要相當時間才能變成真的陰性。張上淳表示，台灣輕症患者的症狀，初期以發燒、咳嗽為最多，咳嗽以乾咳為主、僅少部分有痰；而輕症者多為年輕人，年長患者重症較多，也比較擔心有肺炎。台灣輕症者占 70.4 ％，較其他國家，輕症的比例高了很多。不過張上淳認為，這是其他國家只能檢驗重症病患，因此重症占比會很大，輕症病患大多只在家休息，沒有採檢確診。他強調，如果新冠肺炎已在國內有廣泛的社區傳播，年齡與重症、輕症的分布一定不是現在這個樣子，因為台灣病例大多是境外移入的年輕人。至於重症、有肺炎症狀者，多數都沒嚴重到需要上呼吸器維持。文/林以璿 圖/林以璿延伸閱讀：新冠肺炎疫情專區不斷更新新冠在發病前2-3天就會傳染！國際期刊：發病前0.7天最危險敦睦艦隊24人確診時間差太多！張上淳坦承：感染恐怕不只一波>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版",
    "https://tos.fandom.com/zh/wiki/%25E7%2584%25A1%25E6%259D%259F%25E5%25A4%25A9%25E8%25B3%25A6_%25E2%2580%25A7_%25E5%259B%25A0%25E5%2585%25B6%25E9%2583%25BD": "所请求页面的标题是无效的、不存在，跨语言或跨wiki链接的标题错误。它可能包含一个或更多的不能用于标题的字符。\n返回到神魔之塔 繁中維基。",
    "https://ec.ltn.com.tw/article/breakingnews/3139363": "爆勞動部赴經委會進行紓困方案報告（記者黃佩君攝）〔記者黃佩君／台北報導〕勞動部今天公布最新無薪假（減班休息）數據，截至17日無薪假人數共1萬5634人，破1.5萬人大關，實施無薪假單位共636家；比起上1次公布數字，相當於短短兩天就增加813人、增加48家。勞動部上週公佈無薪假人數，16日（數據截至15日）有588家、14821人，短短1週暴增220家、6262人。而今天勞動部副立院經委會報告再度更新數據，截至17日無薪假人數共1萬5634人，正式破1.5萬人大關，實施無薪假單位共636家；比起上1次公布數字，相當於短短兩天就增加813人、增加48家。而本次無薪假服務業及製造業實施無薪假人數皆大幅增加，家數及人數雙創下10年來新高，包括人數為2009年12月底以來新高，家數則為2009年9月以來新高。勞動部表示，對無薪假員工共推動3項措施幫助，分別是充電再出發訓練計畫，給予每小時158元訓練津貼補助、每月最高120小時；第2是安心就業計畫，依減班休息期間每月薪資差額50%給予補貼，每月最高1.1萬、最長6個月。第3則是安心即時上工計畫，每小時158元、每月最高80小時、每月最高12640元，最長以6個月為限。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://finance.technews.tw/2020/04/20/disney-stops-paying-100000-workers/": "全球最大娛樂公司迪士尼將從 4 月 20 日起，停止支付 10 萬名員工工資，大部分員工屬於迪士尼主題樂園和旅館業務部門，占員工總數五成。迪士尼在歐洲和美國多座主題樂園因 2019 新型冠狀病毒關閉。迪士尼停止支付主題樂園和旅館業務部門的員工薪資，每月可省下約 5 億美元支出，歐洲和美國的主題樂園已關閉 5 個星期。與其他主題樂園公司控制成本的策略相比，迪士尼停發薪資的策略更激進，受影響的員工總數也占總人數五成，截至 2019 年底，迪士尼全球有 20.1 萬名員工，未來一段時間沒有薪水的員工將不得不依賴政府救助資金。迪士尼過去一個月擴大債務規模，將持有的現金規模提升 200 億美元，以應付未來長期時間的業績下跌。但持有現金卻停止支付員工薪水遭外界質疑，BTIG 分析師 Rich Greenfield 表示，迪士尼持有的現金夠維持公司營運，並繼續支付員工工資。2019 年迪士尼主題樂園業務和周邊產品營收約為 70 億美元，約占總利潤 50%，甚至可能做好主題樂園長期關閉的準備。摩根大通分析師 Alexia Quadrani 表示，人力成本支出是迪士尼營運成本的重要部分，占成本 45%，停止支付 10 萬名員工工資後，主題樂園和旅館等業務部門每月可省下 5 億美元。受新冠病毒影響，包括主題樂園和旅館等上海迪士尼度假區在 1 月 24 日關閉，1 月 26 日香港迪士尼樂園暫停開放，3 月 12 日迪士尼美國洛杉磯和奧蘭多主題公園關閉，3 月 28 日東京迪士尼樂園和海洋公園臨時休園。其中上海迪士尼度假區部分購物和餐廳 3 月 9 日恢復開放，主題樂園還是關閉。多座主題樂園關閉後仍沒有重新開放的計畫，東京迪士尼樂園 4 月初公告稱，根據政府部門的要求，東京迪士尼樂園和海洋樂園的臨時關閉時間延長，原定 4 月 20 日的開放時間將繼續延後，多間旅館將至少關到 5 月中旬。迪士尼全球 6 個主題樂園均處於無限期關閉狀態，沒有說明再開放時間。迪士尼將繼續為無薪假員工提供醫保，支持員工申請政府提供的 600 美元救助資金。巴黎迪士尼樂園的 1.7 萬名員工大部分將進入政府支持計畫，減少工作時間和休假的員工將由政府支付 84% 工資。CFDT 工會代表認為，巴黎主題樂園的員工獲得的保障相對完善，但美國主題樂園的員工面對的是災難。迪士尼執行董事長 Bob Iger 宣布放棄 2020 年剩餘的 300 萬美元薪酬，首席執行長 Bob Chapek 也會放棄約五成基本薪酬，3 月 30 日更宣布，管理層將集體減薪。（首圖來源：Flickr/Moto “Club4AG\" Miwa CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://udn.com/news/story/121072/4503386": "海軍敦睦遠三艘船艦傳出新冠肺炎群聚案例，磐石軍艦實習生及軍人已累計有24人確診新冠肺炎。中央流行疫情指揮中心指揮官陳時中表示，目前共有6名確診個案有輕微症狀，其他18人自覺無證無症狀，看起來都是「活跳跳（台語）」。\n\r\n指揮中心今公布新增22例新冠肺炎確診案例（案399至420），其中21例為盤石軍艦實習生及軍人，包括19位男性及2名女性，年齡介於20多歲至40多歲，發病日介於4月14日至18日，感染源待釐清。陳時中表示，這些人員都是相對年輕者，症狀也相對輕，看起來都是「活跳跳（台語）」。根據經驗，無症狀對社區造成的風險較小，「但我們還是很緊張」，所以現在就是要趕快做疫調，希望把第二條線（社區）守住。\n ▪全球數據圖表／全球病例數超過242萬 逾16.6萬人喪命\n                    敦睦艦隊磐石艦確診官兵足跡不斷擴大，台南市下午再公布3名高雄個案，曾在17日到台南多個地方趴趴走，此外，家住在歸仁的個案...                  \n                    國軍敦睦艦隊發生群聚感染，磐石艦上共計有24名官兵（案396-398、400-420）確診新冠肺炎，掀起社會大眾關注，各縣市也陸續公布確診個案的足跡，估計共有30多個場點，約分布9縣市。                  \n                    敦睦艦隊「磐石艦」確診新冠肺炎案例，昨天暴增廿一例，合計達廿四例，引發群聚染疫疑慮。中央疫情指揮官陳時中取消前三名確診個...                  \n                    海軍敦睦艦隊有24名軍士官確診，有3人住在台中，其中1名確診士官是市政府政風處到任不到1個月的員工，日前開車去士官，2人...                  \n                    中央流行疫情指揮中心今宣布敦睦遠航的磐石軍艦確診者已達到24人，且確診前都曾回家或進入社區長達3天，恐造成社區防疫隱憂。...                  \n                    國軍敦睦艦隊昨天爆發3例確診，今天又增加21例與敦睦艦隊相關確診案例。24確診個案中，高雄就有8人，高雄市防疫團隊除進行...                  \n                    中部傳出新冠肺炎新病例？台中市環保局今天立即派人車加強消毒，看到防疫人員全副武裝消毒，民眾都緊張問：「在哪裡？我們安全嗎...                  \n                    台灣新冠肺炎疫情經歷四天內三度零確診的喘息之後，昨又因軍艦出現病例，開啟新的一波確診人數暴增期。中央流行疫情指揮中心今宣...                  \n                    海軍敦睦艦隊有三人確診新冠肺炎，支隊七百人昨日被緊急隔離進行採檢，據了解，一篩已疑似有多人確診，但仍待疫情指揮中心證實。...                  \n                    國內有海軍軍艦出現新冠肺炎群聚感染，同艦隊700人在4月15日下船後返回社區，一至二天後才有人確診，期間於社區趴趴走，恐...                  \n                    海軍艦隊昨起傳出新冠肺炎群聚感染，指揮中心昨於第一時間指出可能於帛琉感染，今改變說法。指揮官陳時中表示，在案情還不清楚之...                  \n                    新冠肺炎疫情在全球肆虐，歐美更是重災區。今天傳出17日長榮航空自美國舊金山返台航班，再度載到確診旅客，該班機機組員已進行...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/3137922": "爆武漢肺炎衝擊，苗縣放無薪假人數達555人。（苗栗縣政府提供）〔記者蔡政珉／苗栗報導〕受武漢肺炎疫情影響，不少產業都受到衝擊，連帶影響勞工就業。根據苗栗縣政府勞工及青年發展處統計，目前縣內放無薪假人數達555人，廠商12家。縣府表示將密切關注，提供相關協助。苗栗縣府勞工及青年發展處指出，受武漢肺炎疫情影響，放無薪假勞工產業多為觀光、餐飲與製造業，畢竟因疫情衝擊，觀光與餐飲業受創甚深。而製造業若無訂單，則會通知勞工放無薪假，但有訂單則會聯繫員工復工。目前苗栗縣配合中央提供「安心就業計畫」，受疫情影響減班休息勞工，可向勞動部勞動力發展署勞竹苗分署提出補助申請，提供薪資差額5成補貼，每月最高11000元，期間最長6個月。另外，苗栗縣也爭取500個「安心即時上工計畫」，每小時按基本工資158元核給工作津貼、每人最長補助6個月，工作內容為分配至縣府各局處及附屬單位、學校及18鄉鎮市公所等單位，協助洽公民眾量測體溫、防疫物資整備及相關文書等。另外，「充電再出發訓練計畫」則提供事業單位及勞工在減班休息期間能透過職業訓練持續精進、提升技能，減緩疫情對企業營運衝擊，保障勞工權益。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/120974/4502063": "\n新冠肺炎疫情衝擊我國產業，企業放無薪假人數也創下新高，但依規定雇主仍須給予勞工基本工資。據了解，有部分交通觀光業者就以「特殊事假」的名目讓勞工請假，以規避相關薪水支出。而在政府推出的紓困方案中，經濟部雖明文禁止獲紓困企業給勞工放無薪假，交通部所提的紓困辦法中卻查無相關規定，恐成漏洞。\n\r\n根據勞動部統計，今年三月底實施減班休息（放無薪假）的人數攀升至近八千人，創下八年來新高。勞動部長許銘春更進一步指出，若疫情延燒到第三季，減班休息人數一定會破萬；一旦燒到第四季，不排除減班休息人數會超過二萬人。不過就算有企業給勞工放無薪假，依規定企業仍要給予勞工基本工資。\n\r\n其實，立法院三月中三讀通過紓困預算時，在野黨即呼籲應限制獲紓困的企業不得裁員或給勞工放無薪假。\n\r\n經濟部從善如流，在「經濟部對受 COVID-19影響發生營運困難產業事業紓困振興辦法」第6條中規定，「受影響事業於貸款期間， 不得減薪或裁員...另透過減班休息不支薪或僅支付基本(固定)薪等方式，視同變相減薪或裁員。」要求獲紓困貸款的企業不得給勞工放無薪假。\n\r\n不過，在「交通部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法」中，卻疑似無獲紓困貸款企業不得放無薪假的規定，僅在十二條裡指出，「主管機關對民用航空運輸業維持正常營運資金之融通貸款利息得予以補貼...利息補貼期間融通貸款應優先支付員工薪資。」\n\r\n因此部分交通觀光企業，早已公告「特殊事假暫行辦法」，強調「特殊事假」期間不給付工資，但年資照計，勞保、健保、團保和勞退等繼續加保；有企業則推出「特殊假」或「疫情假」，同樣不予勞工給薪；有企業則開放員工申請「特別留職停薪方案」，恐成制度上的漏洞。\n ▪全球數據圖表／全球病例數超過242萬 逾16.6萬人喪命\n                    小額紓困貸款上路首日，台企銀全台火速核准37件，金額達1210萬元，解決小規模商家的燃眉之急。                  \n                    新冠肺炎疫情嚴重衝擊航空業，政府雖有紓困並提供專案貸款，航空公司壓力仍大，為節省成本，華航繼2月實施主管減薪10%後，擬...                  \n                    為確實掌握各行各業的防疫準備，桃園市長鄭文燦今天走訪小人國主題樂園，了解園區內防疫及人流管制措施，肯定觀光遊樂業配合防疫...                  \n                    國民黨立院黨團今舉行「蔡政府排貧紓困、人民哀鴻遍野」記者會，邀請商圈業者、飯店歌手、音響業者等出面分享拿不到紓困補助的現...                  \n                    因應新冠肺炎疫情影響，原民會推動第二波紓困振興措施「部落景觀優化計畫」，針對原住民族地區受影響的部落旅遊經營單位，鼓勵其...                  \n                    新冠肺炎衝擊航空業，中華航空先後祭出主管減薪一成、鼓勵員工休假及留職停薪等措施因應，營運壓力仍大，後續擬減班休息，全員減...                  \n                    疫情衝擊飯店餐飲業如「海嘯第一排」，王品創辦人戴勝益表示，疫情應已讓一半的小企業倒閉，盼政府助恢復活力，雲朗總經理盛治仁...                  \n                    衛生福利部次長何啟功今表示，在口罩國家隊努力下，口罩產量穩定。額溫槍部分，國內日產量1萬8000支，截至 4 月 17 ...                  \n                    時代力量立法委員邱顯智、王婉諭今針對「非營利組織紓困議題」開記者會，呼籲行政院利用特別預算編列專款注入信保基金，辦理「非...                  \n                    經濟部次長林全能今指出，我國泡麵、衛生紙供應狀況穩定，先前確實曾出現非正常性需求，因此也與廠商綿密溝通，做好隨時擴充的準...                  \n                    新冠肺炎疫情延燒，立法院今天第五度協商紓困條例修正草案，決議保留條文明天立法院院會直接表決外。今天朝野協商也達成共識，若...                  \n                    新冠肺炎疫情持續，立法院今天第五度朝野協商「紓困條例追加預算修正草案」，由於朝野上周針對追加1500億元、發放現金無共識...                  \n\n\n\n\n\n",
    "https://www.wda.gov.tw/cp.aspx%3Fn%3D671AA4E12FCFB662": "\r\n                抱歉！請您再重新檢視輸入的網址是否正確。\r\n                您也可以回到上一頁或首頁。\r\n            \r\n                Sorry. Please check one more time that your website address has been entered correctly.\r\n                You can also back to Previous pageorIndex。\r\n            \n\n\n\n\n\n\n\n",
    "http://www.rfi.fr/tw/%25E4%25B8%25AD%25E5%259C%258B/20200420-%25E4%25B8%25AD%25E5%259C%258B%25E7%2596%25AB%25E6%2583%2585-%25E6%2596%25B0%25E7%25A2%25BA%25E8%25A8%25BA%25E7%25BA%258C%25E6%25B8%259B%25E7%2584%25A1%25E7%2599%25A5%25E7%258B%2580%25E4%25BB%258D%25E6%2586%2582": "\nReference #18.b59041d2.1587397409.2ad52b0\n"
}