{
    "https://tw.news.yahoo.com/%25E5%25A4%25A7%25E8%2580%2581%25E9%2597%2586%25E5%2580%2591%25E7%259A%2584%25E7%25B8%25BD%25E5%25B0%258E%25E5%25B8%25AB-%25E5%258F%25B8%25E5%25BE%2592%25E9%2581%2594%25E8%25B3%25A270%25E6%25AD%25B2%25E5%25B1%2586%25E9%2580%2580%25E3%2580%258C%25E4%25B8%258D%25E9%2580%2580%25E4%25BC%2591%25E3%2580%258D-032313960.html": "文╱張彥文   2018-07-01政大企管研究所講座教授司徒達賢，將於今年7月滿70歲，屆齡退休。受他薰陶的學生超過3000人，包含各領域頂尖人物。他如何影響台灣的商管教育？6月的政大校園，上午9點就已經讓人熱得直冒汗。頂著短到不能再短的「夏日髮型」，政大講座教授司徒達賢準時地走進教室，30多個MBA碩士班學生早就正襟危坐，準備接受大師三小時的「震撼教育」。講到台灣的企管學界，大概沒有人不認識司徒達賢。他的「個案教學法」，更立下了一個難以超越的障礙。難以招架的司徒教學風格實地來到上課現場體驗，其他大學上課現場常見的滑手機、看電腦、發呆，甚至吃雞腿、吃便當等，全都看不見。每個學生無不全神貫注，深怕被老師考倒。在他的課堂，學生得先閱讀個案資料，到教室內就是激烈的腦力激盪。總是他提問，學生說，讓學習深化與系統化。「這個公司產品的數量很大，所以在市場上可以⋯⋯，」學生的話還沒講完，就被司徒達賢截斷：「請你說清楚，什麼叫『產品數量大』，它代表的意義是什麼？凡是沒有辦法歸類的敘述，就表示你沒有講清楚！」「所以我是想說⋯⋯，」學生試著補充，但通常又會被打斷，「不要所以，你同不同意他的講法？你的意見是什麼？你怎麼去補充他的？怎麼去強化你的？⋯⋯」。等到A同學講完，他會點名B同學，再重複一次A同學說了些什麼？是否同意？因此沒人敢不聽別人在說什麼。一連串的問句，能招架得下來的學生，通常沒幾個，這就是司徒達賢的日常。在他的課堂中，人人全神貫注，因為不知道老師手中的「司徒卡」，下一個抽到的人會是誰。所謂的「司徒卡」，是每學期開課時，司徒達賢要求學生在一張卡片上，寫下自己的姓名、科系等背景，如果是研究生，要加上論文題目，如果是EMBA或是企家班在職學生，則要加上服務公司、職位及專長等。之後每次上課，就從這一疊學生資料卡片中，像抽撲克牌一樣「抽卡」，點名問問題。每次看到司徒達賢命令助理「洗牌」，準備抽下一個人時，每個人都繃緊神經等待結果。「抽籤公平嘛！」司徒達賢說，一個班上至少30個學生，怎麼決定發言順序？沒人舉手是個問題，但如果很多人都舉手呢？又該叫誰好？而且問題有難易，學生被問到太難或太容易，都可能不高興，「搞不好還有學生會做統計，學期末拿個報表跑來說，老師，你美女叫得特別多喔，」司徒達賢發揮他一貫的幽默表示，抽籤最好。雖然聽起來壓力不小，但上過課的學生都知道，司徒達賢是一位嚴厲但溫暖的老師。課堂上是又緊張，但又笑聲不斷。這天被抽到的一位同學，閃神沒聽到問題，怯生生地說「老師可以重覆問題嗎？」只見司徒達賢眉毛一挑，一派輕鬆地說，「你們年輕人上一上就睡著了，只剩下我們老先生在這燃燒生命，」全場大笑，緊張的氣氛也鬆弛了下來。學生自動發起「榮退典禮」1976年，司徒達賢自美國西北大學取得企管博士學位，也是亞洲第一位主修企業政策（Business Policy）的學者。28歲回台任教，一直採用「聽說讀想」的個案教學法。強調學生要聽，要自己能表達、要閱讀個案、並思考。如今42年過去，在他課堂上修習過的學生，起碼超過3000人，且遍及產官學界。白崇亮、宋學仁、馬志玲、尹衍樑、尹啟銘、宋文琪、林信義、王振堂、周永明⋯⋯，都曾挑燈夜讀過司徒達賢的管理個案。因為教過的名人真的太多，如果問司徒達賢他最得意的學生是誰，他從來不回答，因為「優秀學生太多了，說了這個沒說那個，對人家不好意思。」問起司徒達賢的學生，則都充滿孺慕之情，40多年來累積了眾多的「徒粉」。由於台灣規定，大學教授70歲一定要退休，聽聞此消息，政大企家班校友會主動發起，要在他滿70歲當天、今年7月15日，舉辦一場榮退典禮，向這位「永遠的總導師」致敬。當天在中油國光廳讓老師演講，幫學生再上一次課，網路一開放報名，很早就額滿了。政大企家班讀書會會長、也是政大企家班校友會副會長戴治中表示，一年多前就開始籌畫這場活動，而且決定將老師的生日，訂為以後大團圓的日子。「這是不分地域、不分前後屆，共同參與，大家對老師那種崇敬，我覺得是筆墨難以形容的，」本身是海霆國際物流集團董事長的戴治中說。他念過政大EMBA、企家班，現在還是政大的博士生。戴治中在2006年念政大EMBA時，上了司徒達賢的課，慢慢熟了之後發現，要找老師吃飯很難，他不太跟別人應酬。後來發現老師唯一喜好的運動是高爾夫球，要找機會跟他私下請益接觸，只有同組打球。從此，戴治中成為司徒達賢的球友，並搶著兼司機。「我都會搶著去接他，因為去（球場）多上一堂課，回來又多上一堂課，多划算啊，」60歲的戴治中提起司徒達賢，就好像年輕人在談運動明星。「徒粉」都佩服的記憶力對「徒粉」們來說，對司徒達賢最佩服的共同點之一，則是他過人的記憶力。就讀政大企家班第21屆，目前還在政大商學院念DBA（工商管理博士）的徐景輝就說，司徒達賢可以指著某個人說，「你15年前講過什麼話」，班上同學誰是做什麼的，他都一清二楚。「沒辦法理解他為什麼可以記這麼多事情，但每次講的都是對的，」曾經擔任過三家上市公司高階經理人，目前自行創業的徐景輝說，剛開始還不知道老師這種功力，後來發現在個案討論的時候，他可以突然回過頭來，指出現在談的內容，跟兩小時前某人說的某段話是一樣的。「那時候全班就傻眼了，講不出話來，」而且通常這個時候，記得那段話的只有兩個人，一個是發言的同學，另一個就是司徒達賢。徐景輝說，司徒達賢還可以說出之前打高爾夫球時，在哪一場球場的哪一個洞的時候發生了什麼事，或是對話的內容，「你說這種事情誰幹得出來？！」有類似感受的，還有企家班第12屆，1994年畢業的精技電腦董事長葉國筌。葉國筌說，即使畢業多年，在聚會中，講到以前討論過的個案或是上課內容，司徒達賢還會說「你當初在學校裡不是這樣講的⋯⋯」，嚇壞一屋子人。「有次他跟我說，你當初說這些話的時候，是我們那時開車經過北二高某條隧道時講的⋯⋯」葉國筌說，司徒達賢連他的家庭成員都很清楚，包括他太太的名字、小孩的名字，甚至小孩是哪個學校畢業，在哪裡工作等，「他不只是記憶力好，而是用心關懷每一個學生。」司徒達賢本人，對於「驚人的記憶力」這件事，倒是說得輕描淡寫。在著作《司徒達賢談個案教學—聽說讀想的修鍊》一書中，他提到，學生對於畢業多年後，老師還記他們以前在課堂上的發言感到驚訝，但其實只是因為他每次在回顧教學的個案時，都會想起學生精采或有趣的發言內容，久而久之就成為長期記憶了。「聽說讀想」無人能出其右司徒達賢曾說過，他這輩子最珍貴的資產，就是他教過的這些學生，事實上，學生們也沒有辜負他。司徒達賢一再強調的「聽說讀想」，幾乎都在每一個學生心中留下深刻的印記。「不懂得聽」，是司徒達賢要求許多高階經理人改善的第一件事，許多學生幾乎都被他「虧」（調侃）過：「你們這些老闆，職位愈高，聽力愈不好，常會漏失很多重要訊息。」徐景輝就承認，「聽」這件事真的很難，高階經理人一天到晚忙得要死，同仁進來如果沒有及時講重點，根本沒耐性往下聽。「會聽之後，還要會歸納，從『聽』到『會聽』，這是司徒老師教給我最基礎的一課，」徐景輝說。徐景輝認為，司徒達賢的「聽說讀想」雖然只有四個字，但博大精深，自己練習了十幾年，「聽」還沒有完全做好，「說」有一點基礎了，但是「讀」跟「想」就連邊都還沒摸著。讀的部分，是要求學生花時間深度閱讀，分析及了解書本中內容，吸收知識精華。至於「想」更是重要，「司徒老師給我們非常重要的訓練就是獨立思考能力，」葉國筌表示，具備這些能力之後，才能隨環境變化，做最有力的決策。不只這些已經「跟隨」了司徒達賢多年的資深企業家，即使年輕的研究生，對這四個字也可以侃侃而談。目前就讀政大企研所碩士班二年級的許祥恩，雖然只修了一個學期的課，但對聽說讀想已有所體悟。許祥恩說，他在討論個案時，會先聽聽別人的意見，因為每個人的背景和知識能力都不同，會聽到不同觀點，如果大家意見不合，還得想辦法說服對方，這就訓練了「聽」的能力，要聽懂別人講什麼，為什麼他這樣講？這同時也訓練了「說」，要把自己的想法講清楚。「聽說讀想」的練兵場，就是司徒達賢的個案教學了，國內幾乎無人能出其右。個案教學的傳奇人物「堅持個案教學這麼多年，而且應用之純熟、對學生影響之大，司徒教授是第一名，」在擔任政大企研所所長期間延攬司徒達賢回台，有「台灣管理教育之父」稱號的許士軍表示。許士軍回憶，當初為了讓司徒達賢發揮他的「個案教學」，政大企研所還特別買了很多黑板，因為個案討論在課堂上要寫很多東西，「吸了那麼多粉筆灰，還好沒有影響到他的健康，」許士軍打趣地說。許士軍指出，其實政大企研所在60年代創立之初，當時所長楊必立就想推動個案寫作，但非常困難，因為台灣當時很缺乏個案的「辭彙」，無法從企業獲得建構個案的資訊。「就像你跟王永慶談管理，他會說他的管理就是勤勞樸實、追根究柢，」許士軍說，第一代的企業家會做不會說，因為缺乏管理的辭彙，講不出具體的內容，也就沒辦法形成觀念。其次，很多國內企業的領導人，都是靠直覺，並沒有任何的行銷、分析、策略這些元素，再加上台灣產業以代工為主，成本常是最大的考量，經營模式沒有太大的差異。第三，即使企業真的有管理、有組織策略，也不見得願意透露。所以非常早期的個案只有二種內容，一種是組織系統圖，一種是資產負債表，幾乎沒有東西可以討論，只能依靠國外的個案；但國外個案篇幅都很長，放在沒有實務經驗的學生面前，能夠吸收理解的比例非常少。然而司徒達賢卻開風氣之先，從回國任教第一年，就全部以個案教學的方式上課，並投入大量的時間編輯翻譯國外個案，及撰寫本土個案，逐漸成為個案教學的權威。許士軍認為，司徒達賢能堅持個案教學之路，非常難能可貴，因為教個案很辛苦，就算討論同一個個案，不同的學生也會有不同的問題。許士軍更指出，司徒達賢甚至發展出個案教學的know-how，「他的『司徒卡』奧妙無窮，是要先點名、還是先問問題，都是有訣竅的。」即使將屆退，但司徒達賢談到教學還是充滿熱愛，活力充沛。「我很喜歡我的工作，什麼東西都可以討論，什麼都可以問為什麼，人生本來就應該有不斷探索的動機跟欲望。」今後，即便身分已退休，他還是會繼續在政大企家班和EMBA任教。「事情沒有變少，但是錢變少了，」司徒達賢大笑著說。「我活在當下，不用寄望未來，不用懷念過去，每天都是好日子，」談到退休的感想，司徒達賢還是一派輕鬆。「司徒傳奇」還會在台灣的管理學界繼續熱鬧下去。（本文與2018年7月號《哈佛商業評論》全球繁體中文版共同刊登）【本文摘自遠見雜誌7月號；更多文章請上遠見雜誌官網】",
    "https://www.ithome.com.tw/people/94370": "精聯電子近2年開始推動行動化應用，除了將此列為IT部門的開發重點之ㄧ，還先從解決員工行政瑣事著手，開發費用申報App，之後要再延伸至主管簽核、到場維修服務App及倉庫管理等應用很多企業差旅報帳作業大多採紙本申請，對多數外出機會不多的員工只是件偶一為之的瑣事，但對頻繁出差在外的業務或維修人員來說，有時候一天去了兩、三個地方，還得自行一筆筆記錄起訖地點，並附上收據、車票才能完成申請。但對精聯電子的員工而言，這些麻煩瑣事只要打開手機上的內部報帳App，點幾下按鈕，不到一分鐘就能完成申請作業。精聯電子IT部門花了2個月的時間，開發了一個費用申報App給內部員工使用，並與精聯的ERP系統整合，當員工在外執勤時，在出發時先點一下App上的按鈕，手機便會自動透過Google Map取得員工定位，開始記錄車程，抵達目的地時只要再按一次，App就能立即送出這次出差的費用申請單，員工還可以自行補充內容，如選擇交通方式，或輸入開車里程數。費用申請靠手機App一指搞定，撥款入帳還用簡訊自動通知不僅如此，費用申請系統會彙整一天之內的所有紀錄，寄送電子郵件給員工確認。之後當主管簽核完成時，系統會自動寄送通知簡訊，更貼心的是，當錢匯進員工帳戶時也會以簡訊通知，整個過程完全不需要透過紙本， 這個費用申請App目前提供了Android及iOS兩種版本，精聯的業務單位及維修單位員工是第一批試用的部門。這只是精聯電子內部行動化應用的第一步，精聯電子資訊處協理林佑洋表示，之後不只是車資，各種費用申請也會加入。精聯從2013年開始將行動化應用列為IT部門的開發重點之ㄧ，去年完成第一階段的費用申請App，接下來預計要開發主管簽核、到場維修服務App等，將更多模組行動化。林佑洋說，開發到場維修服務App的目的，是要讓員工用更簡單的方式完成工作，原本的做法是，客服中心接到客戶報修需求後建立需求單，維修人員會印出一張單據，包含客戶資料、產品資料、需維修的問題等，並在出發前先與客戶聯繫確認維修問題，再準備零件到現場維修。每次維修完成後，需要逐一記錄維修項目、更換零件、維修所花費的時間，是否有維修費用產生等等，另外，也要註記客戶是否在保固期間或合約期限內，將這些填在報告單上，給客戶簽收後，再回公司結案。林佑洋認為，這些流程都可以透過行動化應用來完成，像是讓員工直接透過配備的手機或平板上的專屬App，並與內部系統連結，不只維修人員的作業流程可以更簡化，也能讓維修單位主管即時掌握員工在外的工作情形。依據各單位使用需求，不斷修正系統或加值新功能林佑洋表示，大環境不斷改變，不只是系統要能跟上，IT部門也要能掌握技術，具備修正系統的能力。他說，系統的初期建置成本高，而且這些資產會折舊，因此導入系統後，IT部門要想辦法讓系統的價值不斷延伸，並有自主能力不斷加值開發。他舉例，像是精聯的ERP系統已經有10年的歷史，若沒有靠後續不斷加值，早已不敷使用，還必須遷就系統，導致運作效率降低。林佑洋說，企業雖然是專業分工，但各個流程系統必須被串接在一起，而標準的套裝軟體好處是有標準流程，相關內稽內控制度較嚴謹，流程串聯度高，可以避免花太多時間處理回溯資料與跨系統串接開發，容易從一筆資料追溯回各個系統。不過，他認為，大型ERP系統為了要符合大多數公司需求，雖然功能設計完整，但也因此讓操作程序變得複雜，有些流程使用不到，因此導入後，要再依照公司需求量身訂做，才能改造成最適合自己公司的系統。像是業務單位拜訪客戶所使用的系統，原本提供的欄位太多，但稍作修正，只開放需要的欄位，如此一來，不只員工使用方便，業務主管也可以立即知道成果。有些公司資源較充足可能會選擇委外，林佑洋反而認為，委外成本太高。ERP後續需要強化和加值的功能需求很多，他希望由IT部門自行開發，因為這樣才能將開發能力留在公司內部，更大目標是要能隨時因應變動而作調整，像是行動化、BI報表這些都是精聯IT團隊自行開發的應用。他說，有些公司覺得標準化較重要，但精聯在兩者權衡之下，覺得適合的最重要。「適合自己的系統最重要。」林佑洋想要的不是百分百的好系統，而是一個可以滿足百分之八十、九十需求的套裝軟體，再靠IT團隊來加值。他認為，不能被既有的軟體功能侷限，要勇於接受改變，並依據各個使用單位的回饋，不斷提升系統功能。精聯在2004年就導入了ERP系統，當時母公司精技電腦在臺灣總部一口氣導入了ERP、CRM、BI系統，2008年精聯電子分割成立，林佑洋也是在這個時候接任精聯電子的資訊處處長，並在同一年完成新的BI系統上線。隔年，精聯導入新的PLM（Product Lifecycle Management）系統，這是研發人員使用的產品生命周期管理系統，由於研發過程有很多個階段，每個階段會有需要留下的東西，藉由這套系統來規範需要留下的資料，規定路徑，例如需要產生的設計圖，以及這些文件需要經過誰核准等，林佑洋說，以前使用的是PDM（Product Document Management）系統，舊系統只著重在文件管理，而新的系統不只是紀錄，還有管理的作用存在。在銷售預估上，精聯也設計了新系統，傳統方式是透過Excel跟電子郵件來彙整，變成系統之後，全球海外子公司可以上系統將資訊填入，同步彙整資訊，資訊也較為完整、透明，可以即時反應，後續作生產預估時可使用即時資訊，準確率較高。另外，精聯內部網站在2012年還建置了協同作業中心，這是內部Web化應用的一環，串接了多個網頁功能模組。除了行動化應用之外，精聯也在去年將問題協同追蹤、回饋及管理系統上線，給研發人員使用，由於每個產品、系統開發完後都可能會有很多後續問題，需要提供一個平臺，讓使用者回饋問題，然後由資訊部門去協助解決，主管也能在線上立即掌握產品狀況，包括問題數量、解決情形、員工的解決時效等。林佑洋表示，精聯的IT治理政策可以簡單用兩個三角形六個點來說明，其中一個三角形包括維持公司營運、改變及幫助公司創造營收，第二個三角形則是IT部門每年評估年度目標時會衡量的三個因素，包括成本、時程、能力三個重點，決定出事情的優先順序，同時考慮外在環境的挑戰及公司內部未來營運重點，並關注技術演變，進而從這些面向來思考如何幫助公司賺錢。精聯的資訊部門分成應用發展及系統網路管理，林佑洋說，每年光是公司內部就有上百項功能修正的需求，要因應這些多樣化需求，IT部門必須有高度開發能力，不然有想法也無法落實。因此，他們每年會選定要培養的技能，並且每半年回頭檢視進度。選定要培養的能力後，依據技能難度及時間要求決定自學或外訓，剛開始會先指派一位適合的員工學習新技術，員工受訓回來後會舉辦內部教學，將所學消化後分享給其他員工，此外，這些技術也能立刻派上用場，累積實戰經驗，若成果不錯，也能同時肯定員工的能力。他也說，IT部門通常會因應需求陸續開發一個個模組或系統，然後再慢慢整合、修正，而不是一次做好一個很大的系統才上線。他強調，IT團隊不只是著重技術能力而已，對整個流程的掌握能力也要跟各單位使用者一樣清楚。此外，資訊部門也要能滿足高層需求，林佑洋說，經營主管常常需要很多數據來幫助決策，也很依賴數據，不僅如此，他們從數據中找到訊息後，會回過頭來檢視並改善流程跟系統，若IT部門自己有足夠的系統改善或加值能力，再搭配經營主管與各部門員工的想法，就能很快地修正系統。為了省去許多溝通的時間，他們採用系統共同開發的方式，各個使用單位會參與討論，一起定義系統，在開發過程就能夠解決很多問題。儘管如此，系統完成後還是會有很多問題產生，林佑洋說，同樣一個系統，有人覺得好用，有人覺得難用，因此他們會先看使用量大的員工反應，有時候覺得不方便的原因，可能只是習慣問題，像是在去年底上線的費用申請App，有些使用者覺得難用是因為會忘記在開車前先點一下App，但是養成習慣之後卻能省下不少員工填寫表單的時間。其他問題像是手機無法定位，但在經過IT部門釐清問題之後發現，有三種廠牌的手機在一開始的定位就有問題，因此他們先觀察手機定位狀況，找出各別的問題後，再到官網查看解決方法，有的只是需要更新，有的則是要特別開授權才能使用。從費用申請App、到場維修App，到出貨系統的條碼應用等，這些可能都不是很難的技術，不過卻著實能幫助公司員工省下不少日常例行繁瑣的作業時間，甚至是改善作業流程，林佑洋自己卻不覺得這是值得標榜的成就，他笑著說：「資訊部門基本存在的價值就是要改善、解決這些問題。」 CIO小檔案林佑洋精聯電子資訊處協理學經歷：畢業於臺北工專（現為臺北科技大學）電子科系，曾任職於德碩、德勤及勤業管理顧問公司，2004年進到精技電腦資訊部門，2008年精聯電子成立後，接任精聯電子資訊處處長，負責新的BI、PLM系統上線，2011年升任資訊處協理，負責開發Web化應用，並導入行動化應用。 精聯電子資訊處協理林佑洋表示，大環境不斷改變，不只是系統要能跟上，IT部門也要能掌握技術，具備修正系統的能力。 公司檔案精聯電子●  公司地址：新北市新店區寶僑路235巷136弄5樓●  網址：www.ute.com●  成立時間：2008年1月（原精技電腦AIDC事業群）●  業務介紹：研發、製造包括工業級掌上型資料收集器、固定式資料收集器、條碼掃描器、居家安全防護整合裝置、醫療相關應用設備等自動資料整合產品，用以協助全球各行各業客戶進行資料整合自動化之應用。●  員工人數：420人●  董事長：葉國筌●  執行長：陳榮輝●  資本額：4.66億元●  營收：19.6億元資訊部門檔案●  資訊部門名稱：資訊處●  直屬主管：執行長●  資訊部門主管職稱：協理●  資訊部門主管姓名：林佑洋●  資訊部門人數：10人●  每年IT預算：1,200萬元●  資訊部門分工：應用發展、系統與網路管理IT部門大事紀：●  2004年：臺灣總部ERP、CRM、BI系統上線●  2008年：精聯自母公司精技分割成立並上櫃、新BI報表上線●  2009年：新PLM系統上線●  2011年：ERP、CRM系統升級●  2012年：協同作業中心啟用並逐步開發新模組，如銷售預估、業務管理、供應商協同等●  2013年：啟動行動化應用、導入主機虛擬化●  2014年：問題協同追蹤、回饋及管理系統上線，費用行動化即時申報App上線2020-04-202020-04-182020-04-202020-04-202020-04-192020-04-202020-04-192020-04-192020-04-202020-04-20",
    "https://tw.news.yahoo.com/%25E5%258F%25B8%25E5%25BE%2592%25E9%2581%2594%25E8%25B3%25A2%25E6%25A6%25AE%25E9%2580%2580%25E5%2585%25B8%25E7%25A6%25AE-%25E7%259C%259F%25E6%2583%2585%25E5%2591%258A%25E7%2599%25BD70%25E5%25B9%25B4%25E7%259A%2584%25E6%2584%259F%25E6%2581%25A9%25E6%25AD%25B2%25E6%259C%2588-132948408.html": "2018年7月15日，司徒達賢教授在榮退典禮上，站了二個多小時分享他感恩的一生，現場近千名聽眾莫不對老師無私奉獻及敬天愛人的人生態度所感動⋯⋯（以下為司徒達賢退休演講內容整理）為何選這題目？我認為有ㄧ件事應該做，多年來多少人教育我指導我、鼓勵我，這麼多的好，我ㄧ直放在心中，ㄧ直沒有機會跟許多人表達，因爲有這次活動，跟許多長官感謝與報告，我很擔心大家來聽管理矩陣（笑）。(編按：參考老師暢談個人的學習歷程）我第ㄧ個感謝的是天地，謝天謝地，我來到這裡。我每天都抱著感恩的心活著，幾十年在這邊，安居樂業，歷史上不常見，當然要感謝。再來要感謝父母，我的父親1946來台灣找工作，我姐姐1946 也生在台北，我也出生在台北1948，我爸爸原本出身在上海的廣東人。以下講的事情都是對我人生有重大影響的，我的爸爸這ㄧ輩子從來沒打過我罵過我，我覺得好幸福、我非常感謝我爸爸。第二件事，我小學2年到4年都在看章回小說、我爸爸也鼓勵我爸，對我生命內涵很有幫助。第三件事 ，我家不是很有錢，是有點緊張，但我爸認爲小時候營養很重要，沒有把錢拿去買房，而是花在我們身上，讓我發育很好，體力很好，我爸爸給我好的體魄。我的媽媽在我3歲以前在上班貼補家用、3歲後的我很會講話，她辭掉工作陪我，不斷地對我Q&A， 我媽媽總是回答我的問題，讓我讀書順利很多。我媽媽特別的，還有關於我在打球這件事，師大附中時、我常打籃球，我媽都鼓勵我打球，跟ㄧ般家長不一樣，打球要吃飽後ㄧ小時才能打球（只關心這個）。我當然也有好好考好大學。最特別，我和姊姊每天都會跟我媽媽媽彙報上學的狀況，我媽媽都會聽，掌握全場，並且給予回饋。我當兵出國我每周寫信，我媽都每週都回信。我媽媽很了不起，給我非常多的指導，我小學、國中、高中都還在開同學會。我記憶好是因爲從小養成習慣，每天都會組織整理跟我媽媽彙報。我問過我媽媽這輩子要做怎樣的人，我媽媽只說做個快樂的人，我從來沒跟我媽媽頂過嘴。我小學唸女師附小（2013年更名為「臺北市立大學附設實驗國民小學」），特別感謝鮑文健老師，老師很特別上課講人生道理，上課有規定，有問題有想講話就隨時舉手講。ㄧ個小學老師深受被我們喜愛，我們長大後，感慨沒機會再感謝我的小學老師，藉由今天表達感謝。再來師大附中，師大附中比較自由，大家可以想像，我在自由的家庭長大，當時是實驗班六年ㄧ貫，非常自由，遊玩很多。當時是理工科，但等到要考大學時，就覺的有些擔心，當時高一剛好有個活動測色盲，高ㄧ時被告知色盲無法考理工科，加上成績沒有很好，人生覺得有點迷網。但非常的巧，突然出現五個字，影響我的ㄧ生！政大企管系，回想起來真的影響ㄧ生。當時中美有很好的合作關係，史丹福大學研究未來台灣會缺乏商管人才，民國51 、52 年時，密西根大學來台長駐輔導政大企管系。許士軍老師是第ㄧ批的種子老師，政大企管系在華人的地位是這樣來的，很多人不知道。我媽媽是聯合國美籍顧問的秘書，當時臧英年有跟我媽媽說建議我唸文組的話，可以唸政大企管系。我姊姊司徒達森非常優秀，北ㄧ女保送政大，她跟我說政大企管系很拉風，她帶給我ㄧ本書，任維均主任的文章，當時我也讀到許士軍老師的文章。讀企管系不是賣東西，所有的行業都需要管理，我當時看到任老師的文章，覺得企管系太好了，我當時覺得我也要被保送，我頓時變成了好學生。感謝高中歷史老師劉昌洪老師，講話幽默，又有整理架構，我非常受用，造就我很多。他會考試，也有小考，這週考，下週就會給成績，我經常考100 分，我19 號，發考卷時老師會報分數，19 100（我覺得很爽）。我覺得是正面回饋，老師跟我的眼神充滿鼓勵，我猜當時可以背下所有的學生不多。在劉老師和其他老師鼓勵下，我高三成為師大附中的模範青年，優良學生，最後三個學期我就脫胎換骨了。這是我高二的週記，當時我就表達對劉老師的尊敬，後來他去美國。另外，要感謝的是鄰居女兒對我的鼓勵，她是北ㄧ女的，非常認真，身為師大附中不能太混。當時人生有兩個志願，就是穿政大企管系籃球隊的球衣，另外是娶鄰居女兒為妻，我都達到了！我考大學第一志願是政大企管系，但當時教育部制度突然改變，未能獲得保送（成績算法改變）。3 月被告知無法保送，但7月就要考。我爸爸就跟我說就考呀，我就只想就政大企管系，後來就考上，我不是狀元，我輸狀元10多分，當時狀元是陳師孟。政大企管系的課程設計（通才+英文），我4年修170 幾個學分，我修很多英文課，是紐李琳老師的課，她當時已經70歲了。紐老師上課嚴厲，全英文授課及互動發言，直接叫學生站起來發言，若妳們覺得我很嚴，你們沒看過更嚴的。我從來沒看過這樣老師的風範，沒準備好不能來上課，自律要求自己，不要擔誤其他學生學習。我出國時紐老師過世，她把所有財產捐給政大企管作為獎學金。再來感謝的是許士軍老師，華人世界的管理大師及領袖。大三時的行銷管理，他ㄧ章ㄧ章講的非常清楚，我受用無窮，現在我教企業政策，所有行銷知識都是許老師教的。今年2018 年 為身為許士軍老師學生50 年，我讀到博士，我從沒遇到過如此認真的老師，行銷學講得非常細，每一章節都教。大三還有林英峰老師，前幾年過世⋯⋯他常鼓勵我們念課外書，常常介紹國外MBA ，當時我們班出國念書20 位 史上出國比率最高。另外，也感謝任維均老師，我大四時，他是院長，推薦我當大專代表。我是當時出國念博士唯一回台教書的。他對我期待很高。他說：如果每個學生都跟你ㄧ樣的話，做老師是最幸福的。講到我當兵，我空軍官校，林貞煉中隊長對我說，你現在是預官、但很多士官是進來比較久，對國家有貢獻，眾生平等，不要擺架子、賣弄學問。我在地勤軍官餐廳伙食團，他們讓預官做伙食委員，而我念企管，所以，我就做主委，當時現金流量、人流管理都來了。當時餐廳辦得很好 ，政大企管系很優秀，但我的功勞只占20%。我也感謝聞千春上士班班長，清廉！他跟我講過ㄧ句話：你要找ㄧ個朋友很困難，但你要創造ㄧ個敵人只要5 分鐘！我姊姊非常優秀，拿到教育部留學獎金，8 個學期都第一名，我本來沒有要留學，受到林英峰及姊姊的鼓勵就決定去了。我爸爸爸給我看存款，只能唸ㄧ年，我有心裡準備要打工。那時，台灣助教薪水（台幣2500元一個月），但機票到美國要8800 元台幣。所以我決定考公費留學。那時在岡山服役，開始準備英文。當時作文題目Where there is a will there is a way，考試前剛好也看到這個英文範文還占30 分！ 考試非我莫屬！我真的覺得我欠命運、國家太多，就只有我翻到這個範文，其他人都沒翻到。我怎麼敢高調啊？真的要感謝命運！我要感謝我的Host Families ，我知道我不會待在美國，我透過他們可以更了解美國。我了解到美國農村、蓄牧、蓋房子、感恩節活動，當時美國人的質樸 善良 好客，我印像深刻。Dr Northen是化學博士花了很多時間教我英文，陪我說英文。 我修了Prof Richard M Hill的Business Policies企業政策。當時有40 幾頁的個案，我後來發覺除了許士軍教授的行銷管理，好像還有門課還可以教，就是企業政策。我問Professor Richard 企業政策是否有博士，他說有哈佛、再來西北，他說哈佛，我就免了，於是，我就到西北大學。1973-1976在西北大學讀 policy and environment design。我1974 年結婚，我太太非常好，生活及小孩都靠太太照顧。西北大學環境無聊，幸虧當時有人願意嫁給我，我好感謝。我博士念的快，全是太太幫的忙！我感謝我的企業政策博士指導教授Prof. Tomas J McNichols，他跟當時哈佛大學教企業政策的教授在學術上的地位相當。我也要感謝我的博士論文問題的答卷人，我的博士論文題目「大型水平合併之策略」，90 個企業（500 大企業）我ㄧ家ㄧ家打電話尋求訪談。感謝系裡的老師，同年三個學生，我是唯一外籍生，我是第二個畢業，我也拿到了西北大學的獎學金，才讓我能順利完成學業。我也感謝Prof Edwin A Murray, 個案教學及課後解說。在西北大學也更感謝張金生同學，他常常載我們。畢業後，我請教政大許士軍所長，他跟我說回台灣吧！也感謝李元簇校長放寬規定，讓我能到政大企管系任教。謝謝許老師讓28 歲的我，可以教 組織理論管理及企業政策，還有台灣第一個博士班，我們有很多研究案，包括企業家成就動機、衛星工廠體系、艱苦工業等，感謝許老師幫助我完成。再來感謝早期早期碩士班學生們，當時政大企管系全國第一，非常難考的系，這些學生非常優秀，我們做老師的就全力以赴。感謝劉水深所長成立企家班（1981年），很多人以爲是我成立的，但其實是劉所長成立的。政大企家班成立不容易，劉所長行政能力非常強，感謝他讓我有平台，在所長幫忙下，我在1981年，33 歲時升等為教授，是目前空前絕後的記錄。感謝王蓮芬秘書，認真負責，加班完成事情，她有超強記憶，記得所有電話。也感謝林英峰老師企業診斷與研究案的指導，商學院的大樓是林院長任內完成的。尹衍樑也無私的協助商學院的建造。謝謝殷文俊主任（1982-1984），我當時任職公企中心副主任，殷主任讓我慢慢接觸行政工作。非常感謝殷主任，不論是管帳和管人，都管理的很好。當時公企中心跟政府關係很好，有各方委託的研究案。此外，非常感謝天下雜誌殷允芃創辦人，協助我20 餘年的專欄，常常把我列在有影響的人。也謝謝今週刊梁永煌學長，也謝謝鄭瑞城校長（副校長2001-2003）。我沒有去過大陸教書，但是我在新加坡國立大學EMBA 認識很多大陸的高管，我半天教書、半天讀同學公司個案。感謝黃幸亮教授，黃教授從來沒上過個案教學，他看過我教學後，也開始用個案教學。感謝新加坡黃衛東醫師，是我的救命恩人。 我也感謝吳思華校長，我經歷特特聘教授、講座教授、斐陶斐學會會員。感謝周行一校長，讓我退休後當名譽教授。也感謝于卓民教授，我跟他共同指導論文超過20 年，40 篇以上，他常常看最新學術論文。我寫過4本專書，專欄近千篇，但我文筆不好，感謝協助我修改的人。我非常禮貌的感謝張滄漢學長（企管系第七屆，企家班18），也感謝林淑姬（企管系學士、碩士、博士）協助我改專欄。感謝馬志玲總裁，讓我擔任元大獨立董事（2004-2017），參與金控、證券、銀行等領域。感謝尹啟銘部長，讓我當上商業發展研究院董事長，我有行政經驗，但深知自己的不足。感謝個案提供者：精技、統一、可樂、雄獅、晶華、阿瘦皮鞋等等。我也非常感謝李瑞華教授，讓我得到2016第一屆仲尼獎。我也感謝尹衍樑總裁（政大企研所博士1987）他捐贈政大新圖書館，及北大光華管理學院的規劃。感謝近百位圖書館的捐款人，企家班、EMBA、碩士班、大學部，感謝多位學長開會商討規格及價格。感謝鄭欽明董事長、本身是慈善企業家，感謝球隊及各班球隊。談到打球要謝謝呂旺坤學長（企家班第6屆）第一個帶我打高爾夫球。球鞋及球桿都幫我買了，我就開始打高爾夫球。並且感謝接車的各位學長，冠軍是葉國筌，他載我80000 公里。感謝醫護人員及學長的協助。陳晉興醫師ㄧ定要列名感謝！感謝湯碧雲學姐（企家班第二十四屆）幫忙出書艦與琴。感謝席長安老師，他的靜坐的書影響我很多。感謝歷屆校友及饋贈。更要感謝的是機運，我生在台灣經濟起飛的年代、一個重視企管專業領域的年代。我的人生目的有兩個：「服務」及「學習」。在浩翰宇宙中跟學生結緣，我要想如何對你有幫助。我一直持續學習，透過教學，我也學習了學生的知識。但我覺得我沒有做的很好，因爲我聽我媽媽的話：快樂的過日子。我的未來，就是努力維持現狀。本文整理：林家頡（政大企家班35屆）更多推薦內容： 「作學問 做學生」司徒達賢談學習歷程 大老闆都排隊上他的課！企管大師司徒達賢送給台灣這「禮物」 出身小提琴音樂世家 「司徒家族」寫下一頁傳奇 【專題】當代策略大師 42年榮退專訪",
    "https://tw.news.yahoo.com/%25E4%25BA%25A4%25E9%2580%259A%25E5%25B9%25B3%25E5%25AE%2589%25E9%25A0%2586%25E6%259A%25A2-%25E5%2585%25AC%25E8%25B7%25AF%25E7%25B8%25BD%25E5%25B1%2580%25E4%25B8%2589%25E5%258D%2580%25E8%2599%2595%25E6%258B%259C%25E6%259C%2583%25E5%25B8%2582%25E5%25BA%259C%25E4%25BA%25A4%25E9%2580%259A%25E5%25B1%2580-140043004.html": "交通部公路總局第三區養護工程處處長吳昭煌於今(17)日上午，率員拜會高雄市政府交通局，雙方就省道問題，提出討論，期盼在中央與地方聯手合作下，讓高雄交通更加平安順暢。公路總局第三區養護工程處處長吳昭煌，由該處簡任工程司洪乾元、主任工程司王慶雄與甲仙工務段段長陳政偉等人陪同，到高雄市政府交通局拜會局長鄭永祥，並針對省道問題，提出討論。市府交通局局長鄭永祥也召集該局運規科科長陳榮輝、停工科科長蔡燿吉、交工科技正黃議萬、股長吳哲坤參與討論。雙方就省道問題提出討論，並達成共識，包括，為加強省道肇事防治，未來交通局與警察局的首長會議，將視討論議題，加邀三工處參與討論。針對前瞻計畫補助停車場案件，繼續保持良好溝通並注意施工品質與進度管控。針對省道標線繪設與市區標線繪設方式差異部分(如路面邊線)，維持雙方現有繪設原則，但增加圖示標線，以避免民眾混淆。更多 NOWnews 今日新聞 報導 渡過寒冬 高雄市區監理所助運輸業者防疫紓困 小心駕駛！高市交通局進行候車亭環境改善工程 震撼鋼鐵產業 承作鋼鐵業信用保險的公司緊縮額度",
    "https://artemperor.tw/tidbits/9671": "loading...日期：2020-03-21 ~ 2020-06-20新竹市東南街 53 巷 47-1 號絕版影像館很榮幸以陳榮輝的個展《空城計》迎接 2020 年。該系列曾獲得第十屆三影堂ALPA 獎，並在《英國攝影雜誌》、《紐約時報》、《金融時報》等多個著名平台上被報導。本系列的第一本正式出版物也將由獨立出版社假雜誌出版，此次展覽藝廊將提前展出尚未上市的樣書。此外《空城計》於 2019 年的 PhotoLondon 首次亮相於西方藝術界受到高度好評和關注。我們也很高興再此宣布本次展覽作品將同時在 4 月的紐約 ParisPhoto NYC 和 5 月PhotoLondon 一併擴大展出！\r 「中國東北地區與俄羅斯和朝鮮接壤，曾是整個國度最富裕的區域。在前蘇聯的幫助下，本區發展了重工業並維持了多年的繁榮。這片土地代表了中國共產黨的根基和威權主義。但至今它成為中國經濟衰退最嚴重的區域，城市正在萎縮，人口迅速驟降。」 ---陳榮輝\r 《空城計》創作於 2016 年至 2019 年之間，它不僅通過紀實攝影的方式深入探究中國年輕人的潛在社會問題，同時揭開了當今社群媒體的力量以及中國年輕一代新的溝通模式。每件圖像都是一個小人物或是中國東北地區當前困境與故事。藝術家以簡潔的標題為輔，強制觀眾仰賴作品本身圖像來揭露東北地區當前狀況與背景。在-30℃的極端氣候環境下，偶遇被攝者幾乎是不可能的，因此他的作品強烈依賴“快手”這個應用程式，在該應用中他與被攝對象建立了獨特的聯繫與關係。藝術家積極地在網上尋找不同的人物與他們展開對話，並了解他們的人生艱辛和對未來的想法。\r 本系列以 8 x 10 大畫幅相機拍攝深具有可塑性，作品需長時間的掃描與輸出，這與他歷經長達三年的拍攝意境上相吻合，是一段漫長的路。相較於各大媒體著重關注且報導中國經濟蓬勃發展相比，《空城計》展現失落“中國夢”的一面，一個幾乎未被世人看見的層面。\r 「這使我意識到，我不僅在荒蕪的東北土地上拍攝迷失的“中國夢”，而是拍攝了年輕人（作為個人）在當今中國的集體主義下面臨的不確定性。」 ---陳榮輝\r 關於陳榮輝(b.1989)\r目前在耶魯大學攻讀攝影碩士學位，是一名中國攝影師和善於說故事的人，常駐於上海和紐哈芬兩地。他的作品主要關注中國的城市化，探討個體經驗與城市化、工業化中的關係。已經出版了同名圖錄《陳榮輝》，屬於中國當代攝影師合集中的一本。同時陳榮輝曾獲得世界新聞攝影大賽，三影堂 ALPA 獎，侯登科紀實攝影獎等眾多國內外知名攝影獎項。並曾在 Les Rencontres d'Arles，OCAT，ICP 博物館，Format 藝術節，Photoville 等展覽中展出。\r  UP Gallery is proud to begin the 2020 year with Chen Ronghui’s solo exhibition: Freezing Land. This series that won the 10th Three Shadows Photography Award & ALPA prize has been featured in various platforms such as The British Journal of Photography, The New York Times and FT Magazine just to name a few. A monologue of this series will also be published by Jiazzhi which we will be showing the very first dummy at the gallery space accompanying the exhibition. Freezing Lands made its debut in 2019 PhotoLondon to the western art world and was highly received and praised. We are also pleased to be announcing to align with his solo at the gallery space the series will be presented simultaneously in ParisPhoto NYC in April and PhotoLondon in May.\r “The northeast was the wealthiest area in China, bordering Russia and North Korea. With the help of Former Soviet Union, it developed heavy industries and stayed prosperous for years. This land represented China’s communist roots and authoritarianism. But now, it has become the most recessionary land in China, with shrinking cities and declining population.”---Chen Ronghui\r Freezing Lands created in between 2016~2019, delves into the underlying social issues in China’s young individuals with methods not only documentary in nature but also demonstrating the power of social media and the communication modes of the younger generation in China. Each image is a storyline of an individual or an event related to the current dilemmas of the northeast region of china. With concise captioning, Chen relies on his works to illustrate the backdrop of the current conditions of the region. Under extreme climate environments of -30 ℃, encountering subjects by chance are deemed impossible. Hence, his works builds strongly around the usage of the app “Kuaishou” where he creates a peculiar bond with the subjects. Chen actively seeks his subjects online, initiating conversations with them and understanding their life struggles and mindset toward their futures.\r Shot with 8 x 10 large format camera, the series gives off a plasticity quality. Requiring time to develop, which aligns with his three year quest on exposing the stories in the northeast region of China. Comparing with the strong emphasis in the major media outlets of the boom of China’s economy and progression, Freezing Land reveals a side of the lost” Chinese Dream” that is almost unknown to the world.\r “This made me realize that I’m not just photographing the lost “Chinese Dream” on this freezing northeastern land, but also the uncertainty we young people, as individuals, are facing under today’s collectivism in China.”--- Chen Ronghui\r About\rChen Ronghui b.1989\rCurrently pursuing a photography MFA degree at Yale University, Chen is a Chinese photographer and storyteller based in Shanghai and New haven. His work focuses on China’s urbanization.\rKnown for his interest in the issues arising from the position of the individual within the urbanization and industrialization of China, Chen published his first collection of photographs named Chen Ronghui, now part of China’s Contemporary Photography Catalog. He was won a\rnumber of awards including World Press Photo; Three Shadows Photography Award & AlPA special prize and Hou Dengke Documentary Photography Award. Chen has also been exhibited in Les\rRencontres d’Arles, OCAT, ICP museum, format festival, Photoville and more.日期：2020-04-07 ~ 2020-06-28｜台灣，高雄市日期：2020-03-07 ~ 2020-04-12｜台灣日期：2020-02-28 ~ 2020-03-29｜台灣，高雄市",
    "https://news.ltn.com.tw/news/society/breakingnews/2849636": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高市警局偵查隊長再度異動，林宗賢（左）出線接任新興偵查隊長。（記者黃良傑翻攝）〔記者黃良傑／高雄報導〕高市警局新興分局偵查隊長許志雄獲警政署肯定，15日升任保三總隊第二大隊大隊長，由二線三星升等二線四星，高市首席（新興）偵查隊長缺，今天確定由楠梓分局偵查隊長林宗賢接下，刑大今發布7名重要隊長人事案。仁武分局偵查隊長徐文鴻破獲多起重大刑案，表現優異，調派楠梓分局偵查隊長，遺缺由刑大偵四隊隊長陳榮輝外派接任，陳榮輝曾任三多派出所所長，遇上高雄氣爆，堅守崗位臨危不亂，獲讚救災英雄之一。請繼續往下閱讀...預防組組長林士元升任偵四隊隊長，刑大專員吳政誼升任預防組組長，吳政誼曾任偵八隊隊長，因腿疾暫回專員職務，今再被委以掃黑重任。前刑大紀錄組長蔡松輝因公積勞病逝，遺缺今確定由刑大專員黃政義升任，行政科警務正胡斌升任刑大專員，必須於15日到職。高市刑大偵四隊隊長陳榮輝表現優異，外派接任仁武分局偵查隊長。（記者黃良傑攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n竹縣新埔警分局長交接 婁自強上任南市警人事小幅調整 32中高階警官異動中高資產抗疫好選擇 壽險保單翻紅高階警官異動 雲林縣警6分局長全調動大換血！彰化縣警6分局長換人自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                    \n                    防範防疫破口 金山警動員協助假日觀光景點分流                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://sina.com.hk/news/article/20200413/0/1/2/%25E7%25A6%258F%25E5%25BB%25BA%25E7%2599%25BC%25E5%258A%259B%25E6%2596%25B0%25E5%259F%25BA%25E5%25BB%25BA-%25E7%25A2%25BA%25E4%25BF%259D%25E7%25B6%2593%25E6%25BF%259F%25E7%2599%25BC%25E5%25B1%2595%25E4%25B8%258D%25E5%25A4%25B1%25E9%2580%259F-11513674.html": "原標題：福建發力“新基建” 確保經濟發展不“失速”　　(經濟觀察)福建發力“新基建” 確保經濟發展不“失速”中新社福州4月13日電 (記者 龍敏)繼年初確定2020年度福建省重點項目1567項總投資3.84萬億元(人民幣，下同)，福建日前篩選推出248項2020年度福建省級重點招商項目，總投資達5978億元。　　福建省發展和改革委員會相關負責人說，這批招商項目具有較好的產業基礎和資源優勢，預期投資收益較好，將為外企外資投資福建創造良好機遇，促進福建省外資基本盤穩定，推動全省經濟發展提質增效。　　從1567項重點項目和248項重點招商項目中可見，5G、人工智能、工業互聯網、物聯網等新型基礎設施建設仍是福建穩投資的主要領域。　　多位經濟專家認為，發力“新基建”將確保福建經濟發展不“失速”。　　對於經濟總量突破4.2萬億元的福建而言，面對新冠肺炎疫情的不利影響，穩增長如同一場“大考”。尤其是，隨著疫情在全球蔓延，福建省外貿業面臨的困難尤為突出。　　改革開放40多年來，福建經濟總量從60餘億元躍升至4.2萬餘億元，增長700多倍。福建農林大學經濟學院戴永務教授認為，正是受益於基礎設施建設的提升，福建從工業基礎十分薄弱到初步建成現代產業體系，從昔日海防前線變為繁榮發展的開放前沿。　　面對疫情，於11日舉辦的福建省推進重大項目建設積極做好穩投資工作視頻會議暨4月份重大投資項目月度協調會議上，福建官方明確，要進一步加大“新基建”項目推進力度。努力把疫情造成的損失搶回來、補回來，確保完成全年目標任務。　　目前，福建正抓緊謀劃、推進一批5G網絡、數據中心、人工智能、工業互聯網、充電基礎設施、城市軌道交通、特高壓等基建項目。　　就在上週，福建新批複一條城際鐵路。據福建省發展和改革委員會通報，福州至長樂機場城際鐵路工程初步設計獲批，全長約62.4公里，近期設站13座，預留2座車站；將完善福州長樂國際機場、福州火車站等綜合交通樞紐，促進濱海新城建設，提升民眾出行的效率和品質，促進區域經濟和社會融合發展。　　在“新基建”項目諸多領域中，5G網絡建設是重中之重。福建省數字福建建設領導小組辦公室主任陳榮輝此前接受中新社記者採訪時表示，將加快5G網絡、數據中心等新型基礎設施建設進度，分解落實5G基站、寬帶工程、工業互聯網、窄帶物聯網、數據中心等建設任務。　　福建省通信管理局副局長何強說，福建將持續優化完善5G網絡建設計劃，確保年底前全省建成5G基站2萬個，實現縣級以上、重點鄉鎮5G覆蓋；到2021年底，全省建成5G基站4萬個；到2022年底，全省建成5G基站8萬個。　　戴永務認為，發力“新基建”既拉動相關投資，催生巨大市場，促進實體經濟高質量發展，也將催生出各種新產業、新業態、新模式，助推傳統產業轉型升級和新興產業整體性突破。(完)",
    "https://news.ltn.com.tw/news/society/breakingnews/2971570": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆刑大偵三隊長二度外放分局偵查隊長，接任旗山分局偵查隊長。（記者黃良傑攝）〔記者黃良傑／高雄報導〕高市警局刑大今發布偵查隊長異動，雖然只是調整3名隊長，屬於微調，但因距總統大選前僅剩2個月，人事異動案反受到矚目，警方表示只是一般性調整職務，適才適所委以任務，沒有任何風紀問題，外界不用做太多聯想或猜測。仁武警分局偵查隊長陳榮輝調回刑大偵三隊長，現任刑大偵三隊長陳財源，也曾任仁武分局偵查隊長，沒有再回仁武分局，改外放旗山分局偵查隊長，現任旗山偵查隊長陳嘉宏，調派仁武偵查隊長，3名隊長於12日上任。請繼續往下閱讀...3名隊長未回應為何突然調整，但都強調戰士沒有選擇戰場的權利，尊重長官調派，會達成交付的使命與責任，積極投入查賄工作，以及查緝選舉賭盤、維護治安等工作，但為何大選2個月前換偵查隊長，基層官警表示相當罕見，查賄和治安佈署工作，將於新任隊長到位後加速推動，以求無縫接軌。高市警局仁武分局偵查隊長陳榮輝調回刑大偵三隊長。（記者黃良傑攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n屢破大案隊長請調 牽動中市偵查隊長異動超勵志！昔日警大福利社賣飲料 今成台北市女偵查隊長中高資產抗疫好選擇 壽險保單翻紅南警人事異動 這分局致賀花籃背後有故事北市警中階警官15人異動調職自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                    \n                    防範防疫破口 金山警動員協助假日觀光景點分流                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.cts.com.tw/cts/society/202001/202001191988091.html": "2020/01/19 12:31華視新聞 王美雅 徐靖壹 高雄報導  / 高雄市 不久前，高雄發生販毒集團藥頭拒檢，直接駕車衝撞警車突圍，警方連開22槍，嫌犯逃逸的案件，警方追查12天，跟監埋伏，終於當街將嫌犯逮捕，身上起出槍枝毒品，這名嫌犯前科累累，在北高雄販賣毒品牟利，販毒屬於重罪，他涉嫌衝撞警車，再多一項罪名。高雄市刑大偵三隊隊長 陳榮輝說：「當然是他極具危險性 那我們就長期跟監他」。大馬路上抓人，男子奮力掙扎，還是被強力壓制上銬，這名嫌犯，警方追緝他12天，這個月四號凌晨，好幾輛警車在高雄楠梓一家遊藝場，準備臨檢，男子直接駕車撞警車，，碰碰碰警察連開22槍，男子突破包圍逃逸，檢警鎖定對象後，經過多日跟監埋伏，當街逮捕。男子有多項毒品詐欺等前科，這次也當場起出槍枝跟一二級毒品，危害社會治安，不願入監服刑，鋌而走險撞警車逃逸，落網後依法送辦。\r\n                                                \t\t新聞來源：華視新聞上一則瓦斯罐滾火堆爆炸 男肉身護童燒燙傷下一則10元可租! 公共電動自行車變特技車\n販毒\n警車\n衝突\n警車押解通緝犯 國道擦撞翻覆3傷華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.ltn.com.tw/news/society/breakingnews/3089301": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆34年前銀樓強盜案》被指曾遭刑求咬出蘇炳坤 郭中雄再審今改判無罪。（資料照）〔記者楊國文／台北報導〕新竹男子郭中雄34年前被控與家具商蘇炳坤共同搶銀樓，郭遭判刑16年定讞，蘇炳坤前年聲請再審，請求郭中雄出庭作證，郭稱因遭刑求而「咬出」蘇是共犯，蘇獲判無罪定讞，冤獄平反協會、司改會等團體為郭案請求再審，高檢署也認定本案郭有冤情，向高院聲請再審獲准；高院認定郭被控強盜殺人未遂犯行的多項證據不符，今改判郭無罪，檢方仍可上訴，但一般認為檢上訴可能性低。蘇炳坤案發生在1986年3月23日凌晨，兩名蒙面歹徒闖進新竹金瑞銀樓搶劫，搶走金飾32.79兩，老闆陳榮輝被嫌犯砍傷，檢警循線逮捕有多項前科的嫌犯郭中雄，郭中雄自白咬出郭的老板蘇炳坤為共犯，新竹地檢署在同年7月起訴蘇、郭。一審認定蘇、郭強盜殺人未遂罪部份均無罪，但二審均改判有罪，最高法院隔年3月判決郭竊盜罪3年徒刑、強盜殺人未遂罪15年，合併應執行16年徒刑定讞、蘇男15年徒刑定讞。請繼續往下閱讀...蘇炳坤自覺冤枉，前總統陳水扁於2000年12月特赦蘇，但蘇認為在司法上仍是有罪，透過司改會奔走，檢察總長共替他提起4度非常上訴、蘇本人5度提起再審，卻均遭駁回，但前年1月終次獲高院裁准再審，創下司法首例，緊接著高院去年8月逆轉判蘇無罪，檢方未上訴而全案確定。冤獄平反協會等團體也為同案被告郭中雄向高檢署請求再審，檢察官周士榆認定本案有新事實、新證據，向高院聲請再審獲准。高院再審庭認為，銀樓老板領取贓物不實被判刑，且雖指認蘇、郭是共犯，但當時兩人都戴著頭套，如何能正確辨識出兩人身份，頗有可疑之處，加上蘇再審已獲無罪，認定郭被控強盜殺人未遂犯行的多項證據不符，今改判郭無罪。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n郭中雄咬出蘇炳坤疑遭刑求 高檢署聲請再審蘇炳坤可獲冤獄賠償445.5萬中高資產抗疫好選擇 壽險保單翻紅被控搶銀樓坐牢891天 蘇炳坤獲冤獄賠償445.5萬元求冤獄賠償445.5萬元 蘇炳坤：再多的錢也彌補不了我的青春一分鐘看優惠 量販及加油刷卡回饋10%郭中雄證稱誣賴咬蘇炳坤是共犯 蘇怒：你害慘我，若以前就修理你\n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                    \n                    防範防疫破口 金山警動員協助假日觀光景點分流                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.sina.com.tw/article/20200408/34790424.html": "\n原標題：福建：打通供應鏈 龍頭企業帶動中小企業「齊步走」 來源：人民網-福建頻道 視頻：互聯網數字化協作平台助力企業復工復產陽春布德澤，萬物生光輝。走進福建兄弟物流有限公司的廠區，運輸貨車進進出出，恢復了以往的忙碌。該公司負責人陳登輝一邊忙著接客戶的訂單電話，一邊盤算著再招一些駕駛員，「因為油價下跌，海運航線減少，2月份我們公司的貨運訂單比往年還多了一些。」進入3月份，福建省復工復產的步伐加快，企業復工指數保持在全國前列，3月中旬，福建省規上工業企業產能已基本恢復到去年同期水平。自復工復產提上日程，福建的利好政策頻出：「六穩」工作「24條」、有序復工復產「21條」、復工穩崗「12條」、支持企業恢復發展「16條」、工業企業復產達產「13條」、強化科技支撐「12條」……各地「借力而行」，把准用工難、疫情防控難、交通物流難、供應鏈協同配套難、市場拓展難這「五難」痛點，千方百計撬動企業復工復產阻路「頑石」。「復工交響樂」越奏越響，勃勃生機重回八閩大地。「激活」產業鏈 復工復產有「序」2月底，位於福建省三明市的鴻海物資貿易有限公司將春節后第一車鋼材發往莆炎高速的項目工地上，預示著公司正式復工，這讓公司負責人范洪海鬆了一口氣。鴻海物資貿易有限公司是鋼材貿易經銷商，下游是高速、橋樑等重點項目。今年春節前半個月，項目工地上停了工，鴻海公司也跟著放了假。然而突發的疫情，打亂了鴻海公司的復工計劃。「受疫情影響，物流運輸不暢，最關鍵的是我們對接的項目工地沒開工。」范洪海一直等到2月中旬，也沒能發出鋼材，這給公司的經營帶來了不小的壓力，「一方面，由於鋼材沒能按時『出庫』，貨物積壓，庫存成本增加了；另一方面，回籠資金受阻，使原本就緊繃的現金流雪上加霜。」鴻海公司的上游企業是福建鋼鐵龍頭企業三鋼集團。2018年底，三鋼集團上線了三鋼物聯雲商平台，擁有雲倉儲、大數據、供應鏈金融等五大功能。疫情期間，該平台供應鏈金融緩解下游企業資金緊張，促進了上下游產業鏈的復工復產。     福建省三鋼集團銷售公司客戶經理朱開棠正在操作三鋼物聯雲商平台。林曉麗攝「疫情期間，代理商的資金回籠受阻，現金流緊張，對此，我們的供應鏈金融發揮作用，允許代理商暫不付款就可以先把貨提走。」福建省三鋼集團銷售公司客戶經理朱開棠介紹說，平台將貨物納入監管，等待下游企業資金回籠。2月底，鴻海公司隨著工地復工開始正常運轉，資金也慢慢回籠。以三鋼集團為核心的供應鏈金融帶動產業鏈關聯配套的125家企業在2月底前全面復工復產。     三鋼集團鋼鐵生產現場。三鋼集團供圖產業鏈一環「梗阻」，可能導致整條產業鏈停滯，發揮核心企業「定海針」作用，「激活」產業鏈，正是福建「解決『供應鏈協同配套難』」的政策所指。福建省發改委黨組成員、副主任許碧瑞解釋了福建的做法：「發揮龍頭、骨幹、高成長企業帶動作用，推進上下游、產供銷、大中小企業整體配套、協同復工、激發活力、滿產達產。」「福建瞄準『供應鏈協同配套難』，集中力量推動龍頭企業、重點企業先行復工，帶動了產業鏈民營（中小）企業相應復工復產。」福建省工信廳相關負責人如是說。日前，福建出台《關於促進工業企業復產達產若干措施的通知》，鼓勵企業由原省外配套轉省內配套，支持產業龍頭企業、國有企業、重點企業帶動省內製造業企業進入其產業鏈或採購系統。各地市紛紛鉚足幹勁給出政策、拿出行動來解困。比如，作為福建省的「民營經濟大市」，泉州市就開展打通「供應鏈協同配套難」操作鏈專項行動，圍繞龍頭企業「做文章」，對疫情防控期間新對接的集群協作配套，按在市域內實際協作配套產品銷售額的1%給予龍頭企業不超過100萬元補助。「數字福建」見真章 復工復產有「數字」近日，從福建福州往返福建莆田的小林發現，不論是莆田火車站，還是福州火車站，在出站時都需要向防疫員展示「八閩健康碼」或「防控碼」，以示健康狀況。「掃碼出行」已成常態，而福建的「健康碼」謀划早、起步早。2月14日一早，長威信息科技發展股份有限公司運營中心總監楊斌參加了一場福建省數字辦組織的協調會，探討推出福建的「健康碼」。接到「任務」僅13個小時后，福建省依託閩政通APP緊急研發的全國首個省級「健康碼」——八閩健康碼，於2月14日當天上線。     實時生成的「八閩健康碼」。林曉麗攝「『八閩健康碼』是個人端大數據支撐實時制碼，採用後台大數據在線自動比對核驗，個人無需申報任何資料。」福建省發改委黨組成員、省數字辦主任陳榮輝介紹道。「八閩健康碼」的順勢上線，與福建出台的分區分級有序復工復產精準銜接。2月13日，《福建省分區分級差異化疫情防控和有序復工復產工作導則》出台，按照科學防治、精準施策原則，以縣域為單元，分區分級制定差異化防控策略。「八閩健康碼」與福建省84個縣（市、區）四類分區差異化防控措施精準對接，做到「管住重點人、放開健康人」。隨著復工復產的步伐加快，越來越多省外務工人員來閩返崗復工。「八閩健康碼」也緊跟形勢，自3月27日起，全面實現了省外入閩人員健康信息互認。福建省發改委黨組成員、副主任許碧瑞介紹，「八閩健康碼」在全國率先實現疫情資料庫和基礎資料庫信息融合應用，做到「實名認領、動態管理、跨域互認、全省通用」，目前已在線制碼超過800萬，亮碼通行超過3000萬人次。「八閩健康碼」13小時快速研發上線、大數據實時生成健康「畫像」，其背後是以包含「新基建」在內的「數字福建」建設為支撐。近日，福建省經濟信息中心會同清華大學互聯網產業研究院等單位聯合發佈「新基建」競爭力指數，報告顯示，福建新基建指數為81.2，居全國第5位，位於前列。百尺竿頭，更進一步。福建「新基建」規劃穩紮穩打，在關鍵的5G這一環，已立下明確目標：確保2020年底前全省建成5G基站2萬個；到2021年底，全省建成5G基站4萬個；到2022年底，全省建成5G基站8萬個。「我們正加快推進5G發展，爭取把受疫情影響的進度搶回來。」福建省通信管理局黨組成員、副局長何強表示。自復工復產以來，「數字福建」建設勢頭不減，福建接連出台「加快線上經濟發展的18條措施」「促進『互聯網+社會服務』發展實施方案」等政策，實施數字經濟領跑行動不停滯。「逆勢」中增長 復工復產有「招」疫情發生后，位於福建省漳州市的奧特路光學科技有限公司通過全面改造生產線，護目鏡日產量由1.2萬副提升到5萬副。產能擴大使企業瞄準了網路「連通」的海外市場，「我們藉助跨境電商平台將首批近30萬副醫用抗菌護目鏡銷往義大利、伊朗、韓國等地。」該公司負責人說。疫情期間，線下「人流量」變成線上「流量」，福建跨境電商在「逆勢」中「突圍」，數據顯示，1~2月全省跨境電商零售進出口9.96億元，增長6.4倍。海外訂單到手，貨物通達卻難求，快遞物流成了「攔路虎」。數據顯示，今年前兩個月，福建的國際/港澳台郵包快件業務量完成800多萬件，同比增長37.51%；但受疫情影響，福建省機場多條國際、地區航線暫停執行，讓一些面臨著訂單交付的企業焦急不已。     榕城海關採取「到港直裝」模式助力企業通關。福州海關供圖3月27日，在福州國際快件中心內，一輛滿載著來自全國各地包裹的貨車駛出，經馬尾海關監管驗放后第一時間發往中國台灣，商品主要包括生活用品、服飾、電子產品等日常用品。據介紹，自3月4日對台快件出口企業復工以來，該關共驗放出口快件1.71萬票，同比增長2.78倍。     福州港江陰港區率先實施外貿空箱全流程智能化監管快放模式。福州海關供圖福建的對台區位優勢轉化成國際貨運渠道優勢，幫外貿企業緩解了交通物流難題。福建省商務廳電商處副處長林志強介紹，福建利用廈門進出境快件監管中心、平潭兩岸快件中心、福州國際快件監管中心等，藉助台灣豐富的海空運力資源及低廉的物流成本優勢，拓展閩台海運、空運快件業務。僅平潭口岸，嵐台海峽號、麗娜號高速客滾輪來往頻繁，截至3月24日，平潭國際快件業務申報件數約41.3萬件，同比增長183%；申報重量約1608噸，同比增長126%；申報貨值約1.25億元，同比增長226%，「實現了福建與台北港、高雄港國際幹線及台北桃園機場國際航空運力有效對接，也吸引了天貓、京東、菜鳥、韻達、順豐等大型電商物流企業布局福建。」林志強表示。  (責編：吳舟、張子劍) \n原標題：福建：打通供應鏈 龍頭企業帶動中小企業「齊步走」 來源：人民網-福建頻道視頻：互聯網數字化協作平台助力企業復工復產陽春布德澤，萬物生光輝。走進福建兄弟物流有限公司的廠區，運輸貨車進進出出，恢復了以往的忙碌。該公司負責人陳登輝一邊忙著接客戶的訂單電話，一邊盤算著再招一些駕駛員，「因為油價下跌，海運航線減少，2月份我們公司的貨運訂單比往年還多了一些。」進入3月份，福建省復工復產的步伐加快，企業復工指數保持在全國前列，3月中旬，福建省規上工業企業產能已基本恢復到去年同期水平。自復工復產提上日程，福建的利好政策頻出：「六穩」工作「24條」、有序復工復產「21條」、復工穩崗「12條」、支持企業恢復發展「16條」、工業企業復產達產「13條」、強化科技支撐「12條」……各地「借力而行」，把准用工難、疫情防控難、交通物流難、供應鏈協同配套難、市場拓展難這「五難」痛點，千方百計撬動企業復工復產阻路「頑石」。「復工交響樂」越奏越響，勃勃生機重回八閩大地。「激活」產業鏈 復工復產有「序」2月底，位於福建省三明市的鴻海物資貿易有限公司將春節后第一車鋼材發往莆炎高速的項目工地上，預示著公司正式復工，這讓公司負責人范洪海鬆了一口氣。鴻海物資貿易有限公司是鋼材貿易經銷商，下游是高速、橋樑等重點項目。今年春節前半個月，項目工地上停了工，鴻海公司也跟著放了假。然而突發的疫情，打亂了鴻海公司的復工計劃。「受疫情影響，物流運輸不暢，最關鍵的是我們對接的項目工地沒開工。」范洪海一直等到2月中旬，也沒能發出鋼材，這給公司的經營帶來了不小的壓力，「一方面，由於鋼材沒能按時『出庫』，貨物積壓，庫存成本增加了；另一方面，回籠資金受阻，使原本就緊繃的現金流雪上加霜。」鴻海公司的上游企業是福建鋼鐵龍頭企業三鋼集團。2018年底，三鋼集團上線了三鋼物聯雲商平台，擁有雲倉儲、大數據、供應鏈金融等五大功能。疫情期間，該平台供應鏈金融緩解下游企業資金緊張，促進了上下游產業鏈的復工復產。福建省三鋼集團銷售公司客戶經理朱開棠正在操作三鋼物聯雲商平台。林曉麗攝「疫情期間，代理商的資金回籠受阻，現金流緊張，對此，我們的供應鏈金融發揮作用，允許代理商暫不付款就可以先把貨提走。」福建省三鋼集團銷售公司客戶經理朱開棠介紹說，平台將貨物納入監管，等待下游企業資金回籠。2月底，鴻海公司隨著工地復工開始正常運轉，資金也慢慢回籠。以三鋼集團為核心的供應鏈金融帶動產業鏈關聯配套的125家企業在2月底前全面復工復產。三鋼集團鋼鐵生產現場。三鋼集團供圖產業鏈一環「梗阻」，可能導致整條產業鏈停滯，發揮核心企業「定海針」作用，「激活」產業鏈，正是福建「解決『供應鏈協同配套難』」的政策所指。福建省發改委黨組成員、副主任許碧瑞解釋了福建的做法：「發揮龍頭、骨幹、高成長企業帶動作用，推進上下游、產供銷、大中小企業整體配套、協同復工、激發活力、滿產達產。」「福建瞄準『供應鏈協同配套難』，集中力量推動龍頭企業、重點企業先行復工，帶動了產業鏈民營（中小）企業相應復工復產。」福建省工信廳相關負責人如是說。日前，福建出台《關於促進工業企業復產達產若干措施的通知》，鼓勵企業由原省外配套轉省內配套，支持產業龍頭企業、國有企業、重點企業帶動省內製造業企業進入其產業鏈或採購系統。各地市紛紛鉚足幹勁給出政策、拿出行動來解困。比如，作為福建省的「民營經濟大市」，泉州市就開展打通「供應鏈協同配套難」操作鏈專項行動，圍繞龍頭企業「做文章」，對疫情防控期間新對接的集群協作配套，按在市域內實際協作配套產品銷售額的1%給予龍頭企業不超過100萬元補助。「數字福建」見真章 復工復產有「數字」近日，從福建福州往返福建莆田的小林發現，不論是莆田火車站，還是福州火車站，在出站時都需要向防疫員展示「八閩健康碼」或「防控碼」，以示健康狀況。「掃碼出行」已成常態，而福建的「健康碼」謀划早、起步早。2月14日一早，長威信息科技發展股份有限公司運營中心總監楊斌參加了一場福建省數字辦組織的協調會，探討推出福建的「健康碼」。接到「任務」僅13個小時后，福建省依託閩政通APP緊急研發的全國首個省級「健康碼」——八閩健康碼，於2月14日當天上線。實時生成的「八閩健康碼」。林曉麗攝「『八閩健康碼』是個人端大數據支撐實時制碼，採用後台大數據在線自動比對核驗，個人無需申報任何資料。」福建省發改委黨組成員、省數字辦主任陳榮輝介紹道。「八閩健康碼」的順勢上線，與福建出台的分區分級有序復工復產精準銜接。2月13日，《福建省分區分級差異化疫情防控和有序復工復產工作導則》出台，按照科學防治、精準施策原則，以縣域為單元，分區分級制定差異化防控策略。「八閩健康碼」與福建省84個縣（市、區）四類分區差異化防控措施精準對接，做到「管住重點人、放開健康人」。隨著復工復產的步伐加快，越來越多省外務工人員來閩返崗復工。「八閩健康碼」也緊跟形勢，自3月27日起，全面實現了省外入閩人員健康信息互認。福建省發改委黨組成員、副主任許碧瑞介紹，「八閩健康碼」在全國率先實現疫情資料庫和基礎資料庫信息融合應用，做到「實名認領、動態管理、跨域互認、全省通用」，目前已在線制碼超過800萬，亮碼通行超過3000萬人次。「八閩健康碼」13小時快速研發上線、大數據實時生成健康「畫像」，其背後是以包含「新基建」在內的「數字福建」建設為支撐。近日，福建省經濟信息中心會同清華大學互聯網產業研究院等單位聯合發佈「新基建」競爭力指數，報告顯示，福建新基建指數為81.2，居全國第5位，位於前列。百尺竿頭，更進一步。福建「新基建」規劃穩紮穩打，在關鍵的5G這一環，已立下明確目標：確保2020年底前全省建成5G基站2萬個；到2021年底，全省建成5G基站4萬個；到2022年底，全省建成5G基站8萬個。「我們正加快推進5G發展，爭取把受疫情影響的進度搶回來。」福建省通信管理局黨組成員、副局長何強表示。自復工復產以來，「數字福建」建設勢頭不減，福建接連出台「加快線上經濟發展的18條措施」「促進『互聯網+社會服務』發展實施方案」等政策，實施數字經濟領跑行動不停滯。「逆勢」中增長 復工復產有「招」疫情發生后，位於福建省漳州市的奧特路光學科技有限公司通過全面改造生產線，護目鏡日產量由1.2萬副提升到5萬副。產能擴大使企業瞄準了網路「連通」的海外市場，「我們藉助跨境電商平台將首批近30萬副醫用抗菌護目鏡銷往義大利、伊朗、韓國等地。」該公司負責人說。疫情期間，線下「人流量」變成線上「流量」，福建跨境電商在「逆勢」中「突圍」，數據顯示，1~2月全省跨境電商零售進出口9.96億元，增長6.4倍。海外訂單到手，貨物通達卻難求，快遞物流成了「攔路虎」。數據顯示，今年前兩個月，福建的國際/港澳台郵包快件業務量完成800多萬件，同比增長37.51%；但受疫情影響，福建省機場多條國際、地區航線暫停執行，讓一些面臨著訂單交付的企業焦急不已。榕城海關採取「到港直裝」模式助力企業通關。福州海關供圖3月27日，在福州國際快件中心內，一輛滿載著來自全國各地包裹的貨車駛出，經馬尾海關監管驗放后第一時間發往中國台灣，商品主要包括生活用品、服飾、電子產品等日常用品。據介紹，自3月4日對台快件出口企業復工以來，該關共驗放出口快件1.71萬票，同比增長2.78倍。福州港江陰港區率先實施外貿空箱全流程智能化監管快放模式。福州海關供圖福建的對台區位優勢轉化成國際貨運渠道優勢，幫外貿企業緩解了交通物流難題。福建省商務廳電商處副處長林志強介紹，福建利用廈門進出境快件監管中心、平潭兩岸快件中心、福州國際快件監管中心等，藉助台灣豐富的海空運力資源及低廉的物流成本優勢，拓展閩台海運、空運快件業務。僅平潭口岸，嵐台海峽號、麗娜號高速客滾輪來往頻繁，截至3月24日，平潭國際快件業務申報件數約41.3萬件，同比增長183%；申報重量約1608噸，同比增長126%；申報貨值約1.25億元，同比增長226%，「實現了福建與台北港、高雄港國際幹線及台北桃園機場國際航空運力有效對接，也吸引了天貓、京東、菜鳥、韻達、順豐等大型電商物流企業布局福建。」林志強表示。 如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.ltn.com.tw/news/life/breakingnews/1337242": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆全國模範警察高市2人得殊榮，一是氣爆英雄陳榮輝。（記者黃良傑攝）〔記者黃良傑／高雄報導〕「救人本來就應該！」苓雅分局成功派出所長陳榮輝歷經氣爆死劫，當晚第一線救了許多人，也見部屬受傷送醫，當選今年全國模範警察，他沒有太大喜悅，淡淡地說：「這獎是所有警察的」；他與「治平英雄」刑大偵五隊偵查佐陳致宏，是高市今年唯二的全國模範警察。這是陳榮輝從警來，第二次獲得模範警察的殊榮，剛滿18歲就當警察，他自嘲是「囝仔警察」，邊學邊當基層爬起，曾當過港警、交警、刑警，三多所長任內發生氣爆，派出所也被炸損，他回憶當晚原已服完勤務，正準備與刑大弟兄搜索，偵辦一件兒少性交易案，無線電卻疾呼凱旋、二聖路口彌漫濃濃惡臭，疑有化學氣體或瓦斯外洩。請繼續往下閱讀...他立刻調度警員曾國恩、吳秉翰、實習生陳瑋前往交管，自己也趕到臨時的前進指揮所億進寢俱店外，轟然氣爆僅距他不到20公尺，只見火光、地裂，接著哀嚎聲四起，陳榮輝顧不得警用機車燒燬，還可能有餘爆，留在爆炸區救人並疏散社區居民，他擔心支援同仁的安危，請三多所巡佐許文耀速叫曾、吳等警撤離交管地點（大立加油站），話還沒說完，三多所就遇上第二波氣爆，整條三多路也炸開，值班員警有人受傷。所長二度連繫上巡佐才知派出所已成重災區，陳指示所有同仁盡一切可能救護受傷民眾，員警走出派出所看見遍地死傷民眾，陳榮輝也疏散上百民眾，救完人趕回派出所，得知交管的三名同仁遭火襲輕重傷，陳榮輝至今仍相當自責，「我一支嘉獎也不要」陳榮輝說，只希望全所弟兄們都平安。另一全國模範警察陳致宏，自小受到當刑警舅舅的耳濡目染，立志從警打擊犯罪，媽媽原本不放心，但見他越來越穩重，也在工作中得到成就、快樂，也感到欣慰；陳從警22年，考績甲等達21次，考得「刑事牌」加入刑大第15分隊，單年度連掃蕩兩次不同的大咖治平對象，各獲記一次大功，家人和同事都以他為榮。今年全國模範警察從44個單位、66583人中，遴選出28名，高市就有2人入選，六月十五日將接受警政署表揚。全國模範警察高市2人得殊榮，另一位是治平英雄陳致宏。（記者黃良傑攝）高雄氣爆燒燬陳榮輝所騎的警用機車。（記者黃良傑翻攝）高雄氣爆當晚，三多路上重災區有如人間煉獄，路上的三多派出所也受災。（資料照）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台語天后詹雅雯高雄演唱會 贈票災戶、醫護及志工氣爆賠償引爭議 陳菊要市府官員持同理心中高資產抗疫好選擇 壽險保單翻紅楊淑君300萬獎金 原來是他捐的…自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    音樂抗疫拉近人心 苗北藝文中心首推線上直播音樂會                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://cn.nytimes.com/lens/20190228/young-people-left-behind/zh-hant/": "翻譯：Yizi、Shuhua點擊查看本文英文版。2017年8月23日免費下載 紐約時報中文網iOS 和 Android App"
}