{
    "https://www.mirrormedia.mg/story/20171213bus018/": "\n      全部類別\n    \n      全部類別\n    見證工業電腦從零到有　中國航太也用他產品小學就立志讀電子　他做出台灣第一台有螢幕的工業電腦\n    全文朗讀\n  \n    00:00 / 00:00維田董事長李傳德20多年前，做出全台第一台結合螢幕的工業電腦，1994年他第一次創業，成立三上，遇上同業挖角，左右手叛逃，他自嘲是最後一個知道同事竟是被挖走的，但他不怪他們，反而想著自己還能多給員工些什麼…。 有研發技術底子的李傳德，在三上步入軌道，將研發交棒一同創業的股東，自己則專心負責國內外推展業務。李傳德回想：「他是我的左右手，我很相信他，因為許多產品的後段研發、生產、品保都靠他，他先是挖3個人過去，接著又回來挖工程、品保、研發同事，總共挖走6個人，幾乎是把三上整個後勤核心的人全部挖走…。」「他們用著各式理由一個接著一個走，我留不住，結果我是公司最後一個知道他們是被挖走的，之後我就常在想，一家企業就是要賺錢，要多分紅給員工，才能留住他們。」李傳德說。 董娘魏秀鳳說：「當時老公很低潮，常坐著發呆，但他很快就收拾心情，除了開發業務外，還親自跳下去帶研發，抱著一股不服輸精神，不到3個月就申請一系列專利，也會反過來安慰自己，想走的終究會走，不如早走讓公司趕快轉向繼續成長。」李傳德說：「我的左右手去別陣營後，我沒有到處傳負面消息要封殺他，也沒有要求他退股，只是夜深人靜時會默默地想：他這樣做很不應該！一陣子不往來後，他主動聯絡我，現在我們還是維持朋友關係，當我二次創業，成立維田時，他就說他要投資，也一直投資到現在。」難道不會記仇嗎？「不會啦，我本來就不是會往負面想、頻頻鑽牛角尖個性的人，況且吃虧也不一定是吃虧，重點是都過去了…。」看起來古意的李傳德微笑地說。\n        更新時間｜2017.12.18 04:46相關關鍵字：",
    "https://ctee.com.tw/industrynews/technology/150856.html": "\n\n\n工商時報 - 工商40 數位起飛\n\nSAP 台灣（思愛普台灣）宣布，台灣工業電腦領導品牌維田科技（6570）將導入SAP S/4HANA Cloud，期望藉此整合全球子公司分散的營運及生產流程，讓業務、財務一體化，有效精實企業跨國管理，提前為未來佈局做好準備，積極搶攻市場潛在商機。維田科技自2004年成立以來，從突破創新、追求卓越、顧客滿意的經營理念出發，持續專注深耕工業電腦產品，從研發、設計、組裝、銷售全程自行把關，其多元、高品質的利基型產品深受市場青睞，成功激發卓越成長動能。維田科技董事長李傳德表示，「一直以來，維田科技致力提供優異的產品及服務，展望全球市場商機，不僅從自身思維開始進行數位轉型，更期望藉由導入SAP S/4HANA Cloud，協助即時整合跨國子公司間料號、庫存、財務等數據資料，並透過SAP國際化的管理平台，串接企業內部、客戶與廠商端的IT系統，打造更智慧的協作環境，以提升報表正確性及營運效率，達成Super BOM管理願景，全力搶攻少量多樣的客製化市場，用決心與努力再創下一個輝煌十年。」SAP 全球副總裁、台灣總經理謝良承則表示，「隨著物聯網、智慧製造等浪潮崛起，讓全球產業變動更形激烈，企業如何快速反應多樣化市場需求，成為未來能否從市場脫穎而出的關鍵要素。透過SAP S/4HANA Cloud的輔助，可協助企業建立一個全球管理核心平台，簡化原本繁瑣的營運流程，透過即時數據分析輔助決策，將商業洞察化為實際行動，落實智慧企業理念。此外，亦可善用雲端解決方案不需大幅投資IT設備之優勢，全面提升營運敏捷彈性，取得跨國佈局致勝先機。」展望未來，維田科技期盼在SAP S/4HANA Cloud協助下，能持續優化企業營運動能，並將其當作其轉型創新的基石，持續進行蛻變成長，以在競爭激烈的全球市場突破重圍、屢創佳績！ \n\n\t\t\t\t新纖維流動耦合模型 可模擬非等向性流動\t\t\t\n\n \n\n\t\t\t\t一等一科技雲端辦公室遠距辦公助防疫\t\t\t\n\n \n\n\t\t\t\t帝亞吉歐「生命之水」計畫迎接世界地球日50周年\t\t\t\n\n \n\n\t\t\t\t免上油的Urmel 重返冰天雪地\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t住辦合一 實現各自的精采\t\t\n \n\t\t\t4月20日一分鐘強弱勢股\t\t\n \n\t\t\t外資買超縮手 法人：台股遇技術面壓力\t\t\n \n\t\t\t選股為主 留意科技需求\t\t\n \n\t\t\t台灣電動車指數 前三大成分股分別是…\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://www.mirrormedia.mg/story/20171213bus016/": "\n      全部類別\n    \n      全部類別\n    【維田番外篇】左右手都叛逃　董事長學會要給員工多分紅【維田番外篇】年收5億的老董很專情　初戀就定終生\n    全文朗讀\n  \n    00:00 / 00:00在友萊自動化部門擔任經理時期，工業電腦的概念才剛萌芽，台灣又比美國落後3到5年，「公司派我出國到處去蒐集資料，完成台灣第一台CRT（映像管顯示器）工業用的工作站，也是第一台工業化電腦，那時候，連神通、研華、威達電都要來跟友萊買。」李傳德說。任職友萊時，李傳德認識了同公司的妻子魏秀鳳，二人交往3年後結婚。「我覺得自動化生意有利可圖，建議友萊老闆把部門做大，老闆保守不願意。」1994年他找了5位同事，一起離職，拿著自己的積蓄和跟岳父借來的300萬元，「創設三上，開始股本是1200萬元，我占40％最大股份，妻子則繼續留任友萊當會計。」當時的台灣，甚至沒有工業電腦這個名詞，李傳德說：「國內業者多停留做大型的CRT應用，但是我覺得用小體積的液晶控制顯示是趨勢。」在國外都還少有時，李傳德先著手把panel PC（平板電腦）的第一塊液晶顯示板卡產出。「為了這一塊卡，日以繼夜，3個月近視多100多度，想都沒想過都30幾歲，近視居然還會增加！」李傳德說，一年後順利推出全台灣第一台工業用液晶平板電腦、工業用液晶顯示器，而在液晶顯示器尚未標準化的年代，三上的產品已經能支援大部分的顯示器。 正當公司步入軌道，李傳德將研發交棒，自己負責國內外推展業務，卻沒想到被同業陸續挖走5、6名核心團隊，其中包含原始股東、李傳德最信任的心腹，「他們用著各式理由一個接著一個走，我留不住，結果我是公司最後一個知道他們是被挖走的。」魏秀鳳說：「當時老公很低潮，常坐著發呆，但他很快就收拾心情，除了開發業務外，還親自跳下去帶研發，抱著一股不服輸精神，不到3個月就申請一系列專利，也會反過來安慰自己，想走的終究會走，不如早走讓公司趕快轉向繼續成長。」結果因禍得福，因為這系列產品讓剛上櫃的研揚看上，李傳德說：「當時三上沒有工業用主板，研揚沒有系統，研揚開出1比0.95換股的條件，想併購三上，我看到研揚當時股價最高來到80元，認為沒有委屈股東，就答應賣掉公司。」 \n        更新時間｜2017.12.18 04:25相關關鍵字：",
    "https://www.chinatimes.com/realtimenews/20171211002039-260410": "工業電腦廠維田（6570）今（11）日以25.2元轉上櫃掛牌，受惠今年營運倒吃甘蔗、明年營運看旺，開盤即以上漲28.97％的32.5元開出，隨後雖一度拉回30元，但隨後買盤再度敲進，截至10點仍維持逾25.5％漲幅，蜜月行情甜蜜。維田主要產品為擴充式液晶顯示、人機介面電腦，專業特殊應用、嵌入式電腦系統，寬溫嵌入式主機板及工業級液晶顯示器等，主要市場為歐美地區，外銷比重達9成，其中OEM、ODM業務貢獻各約6成、3成，其餘則以自有品牌APLEX、Adotec行銷全球。維田2014～2016年營收年複合成長率達8.95％，2017年前三季營運受首季匯率逆風影響，合併營收4.36億元，年增1.31％，毛利率36.38％、營益率8.49％，低於去年同期38.31％、10.14％。稅後淨利0.25億元，年減13.93％，每股盈餘1.04元，略低於去年同期1.21元。不過，維田第三季毛利率36.33％、營益率7.53％，雖低於去年同期，仍較第二季34.73％、5.75％回升。在業外收益成長下，稅後淨利0.11億元，季增75.48％、年增10.37％，每股盈餘0.47元，優於第二季0.27元和去年同期0.42元。維田2017年11月自結合併營收0.46億元，月增21.14％、年增2.98％。累計1～11月合併營收5.21億元，年增0.14％。公司表示，受專案出貨近尾聲、匯率波動影響毛利率，今年營運成長動能暫歇，力拚持平去年，下半年毛利率估與上半年相當。維田董事長李傳德表示，防爆產品第三季已送樣終端客戶測試，預計第四季可取得認證，包括應用場域、價格、毛利等，看好成為未來2年營運重要成長動能，配合既有工控產品、和大股東佳世達（2352）合作的物聯網專案，為未來3～5年的營收成長動能來源。此外，中國受合作專案出貨告一段落，近2年營收貢獻有所下降。不過，維田表示，目前包括中國車聯網、智能電網、農業等應用，均已送樣客戶進行驗證，未來若順利認證通過並出貨，預期明年將較今年出現大幅度成長，營收金額可望倍增。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/breakingnews/2247992": "爆維田董事長李傳德看好公司明年表現。（記者卓怡君攝）〔記者卓怡君／台北報導〕工業電腦新兵維田（6570）即將掛牌上櫃，在大股東佳世達（2352）力挺下，雙力展開多方專案合作，維田董事長李傳德表示，和佳世達針對電動巴士、車用相關專案進行合作，明年可看到綜效，公司防爆產品近期拿到認證，也將成為明年成長主要引擎，看好明年表現將優於今年，希望2020年達成全年營收達到10億元的目標。李傳德指出，不同於一般業界之設計，維田產品導入模組化工程（包含部件模組化），使得產品在製程上可以縮短組裝工時，大幅減少交貨時間，對爭取客戶訂單更為有利；此外，公司產品主要應用於工廠自動化及戶外嚴苛環境，獨家研發無風扇無風流散熱技術，使系統產品工作環境溫度可寬達負20~60℃，以及產品出貨前均經過100%防水檢測認證，確保其品質之穩定度。李傳德指出，隨著工業4.0智慧製造及物聯網時代來臨，本公司積極提升軟體開發及軟硬體系統整合實力，設立專職軟體研發團隊，積極投入專案，拉長產品壽命，預估明年中國業務營收可望倍增。　維田產品主要行銷歐美、中國等地，主要產品為擴充式液晶顯示電腦、人機介面電腦、專業特殊應用電腦系統、嵌入式電腦系統、寬溫嵌入式主機板及工業級液晶顯示器等，有多種尺寸產品可供客戶選擇，並提供無風扇、防水防護、寬溫及防爆等多元化功能，主要市場集中於歐美地區，外銷比重高達9成，其中OEM代工業務約占營收6成左右，因擁有高度系統整合能力，亦提供ODM客製化服務，約占營收3成，其餘則以自有品牌APLEX、Adotec行銷全球。近年來在工業4.0趨勢帶領下，近三年營收年複合成長率高達8.95%，今年前二季營收2.91億元，相較於去年前二季營收2.85億元，小幅成長約2.11%，今年因新台幣匯率導致毛利率下滑，但隨著匯率回穩，專案量增加，產品組合優化，樂觀看待明年表現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E4%25BD%25A0%25E4%25B8%258D%25E7%259F%25A5%25E9%2581%2593%25E7%259A%2584%25E9%25A0%25AD%25E5%25AE%25B6-%25E4%25BB%2596%25E7%2594%25A8-%25E5%25BC%25B5%25E9%25A6%2599%25E8%258F%25B8%25E9%258B%2581%25E7%25AE%2594%25E7%25B4%2599-%25E5%25B0%25B1%25E6%258A%258A%25E7%25BE%258E%25E5%259C%258B%25E8%25BB%258D%25E4%25BA%258B%25E6%25A9%259F%25E4%25BF%25AE%25E5%25A5%25BD-044259483.html": "維田科技董事長李傳德，是2度創業，他一頭栽入工業電腦領域已經超過30年，連凌華科技董事長劉鈞都說他工作很「專情」，正因為多年來的專一，李傳德練就一身「修東西」的好功夫。 維田科技董事長李傳德，是2度創業，他一頭栽入工業電腦領域已經超過30年，連凌華科技董事長劉鈞都說他工作很「專情」，正因為多年來的專一，李傳德練就一身「修東西」的好功夫。 李傳德從小就對機械拆解與結構等原理十分感興趣，也喜歡修東西，家裡壞掉的音響和電視等，都能在他手上死而復生。現在的他還常常會為了研究1個結構，沒日沒夜K原文技術手冊不睡覺，他的桌上不乏會有同業的板子和產品，辦公時不浪費空閒時間發想，他說幸好現在有搜尋引擎google，不用像以前拚命跑歐美看展，或是到處去拜訪客戶，就能吸取最新技術，只需透過網路上的1張照片、1段影片，就可以發想方向。擔任通訊兵的李傳德，當兵期間曾修好1台美國進口的通訊教練母機。「部隊中所有通訊不良的通訊機都要靠這台母機，母機壞掉，1個月後又要高裝檢（高級裝備檢查），連長頭都快抓破，我自告奮勇，他說我1個小士官不可能修好，我花2天閉關，把3大本英文說明書全翻完，發現是1個負載燒掉，用香菸的錫箔紙重新組合燒掉部分，再處理完1顆燒壞IC，就修好了，所有人刮目相看。」李傳德說。李傳德說：「我常傳遞1個觀念，只要把資料規格書K熟，所有技術面，包括參數怎麼調整，融會貫通後都能試出來，可是台灣的工程師，許多人都不太讀規格書，很可惜，像我是把書都K爛了。」有趣的是，李傳德跟一般人很不一樣，他能輕鬆看懂艱深的全英文技術文件，包括線路圖、使用操作與測量，但卻對軟性、通用的日常用語很不熟，「不要叫我讀英文小說，因為能看懂10%就偷笑。」李傳德小檔案出生：1963年（55歲）家庭：已婚，育有2男1女現職：維田科技董事長經歷：友萊自動化部門經理、三上科技總經理、研揚科技副總、維田科技總經理學歷：亞東技術學院電子科、交通大學EMBA休閒：打球、騎腳踏車、爬山座右銘：三分天註定七分靠打拚，用心耕耘才能嚐到果實的甜美經營理念：誠信、科技、創新更多鏡週刊報導見證工業電腦從零到有 中國航太也用他產品小學就立志讀電子 他做出台灣第一台有螢幕的工業電腦左右手被挖角叛逃 他靠研發度過低潮產品硬是貴1 成5 客戶為何買單？",
    "https://www.mirrormedia.mg/story/20171213bus021/": "\n      全部類別\n    \n      全部類別\n    左右手被挖角叛逃　他靠研發度過低潮產品硬是貴1成5　客戶為何買單？\n    全文朗讀\n  \n    00:00 / 00:00李傳德帶領的維田科技，專攻特殊應用工業電腦，可做到丟進水裡不進水，遇到高溫易燃氣體也不會自爆，還默默打進中國的軍事、航太，以及高速鐵路，連澳洲山上、英國超市倉儲都有維田蹤影。這樣厲害的公司隱身在新北市中和區遠東世紀廣場裡，李傳德說，園區內臥虎藏龍，不只有許多好企業，也有不少厲害好料理。「魏姐（李傳德老婆魏秀鳳），你要來拍照沒先講，這叫突襲檢查耶！」女店員一臉小緊張地說，李傳德一句：「要上米其林評鑑的，都要經過突襲檢查，不能先交代，要突襲，才知道平常有沒有認真在做。」店員噗哧笑了出來，瞬間化解她原本的緊張。會與客人親切互動的這家店，名叫「吃喝玩樂」，是一家以新鮮直送海釣魚為招牌的餐廳，在遠東世紀廣場裡營業超過10年，每到用餐時間常常大排長龍，不事先訂位、訂餐，「魚」很容易就向隅，在園區內的上班族都說，這裏的店家要長久經營有難度，因為一到晚上或是六、日，園區就會變得冷清，可見不簡單。魏秀鳳說：「吃喝玩樂菜色多元，也有炸豬排、燉牛肉和火鍋等，而海釣魚會以定食的方式呈現在客人面前，可選蒸或烤的料理手法，餐的價格跟魚的大小有關，從200元～360元都有，我們大部份都吃烤的，常常光顧吃到認識，是中午用餐的重要口袋名單之一，1禮拜至少吃1次，有時甚至吃到2、3次。」「在這裏可以吃到午仔魚、馬頭魚是不是很特別？肉質好，皮脆肉嫩，就是小刺比較多，要小心…」李傳德邊吃邊不忘叮嚀，「你看，附菜有3樣，還有附湯，調味不會過重，吃得到食物的原味，符合現代人重養生的習慣，才會那麼受歡迎。」\n        更新時間｜2018.02.12 11:17相關關鍵字：",
    "https://tw.news.yahoo.com/%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E7%25B6%25AD%25E7%2594%25B05%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B6%25E7%25BA%258C%25E6%2594%2580%25E5%25B3%25B0-%25E4%25BB%258A%25E5%25B9%25B4%25E6%2588%2590%25E9%2595%25B7%25E5%258B%2595%25E8%2583%25BD%25E7%259C%258B%25E4%25BF%258F-014402367.html": "【時報記者林資傑台北報導】工業電腦廠維田 （6570） 受惠ODM專案代工業務步入收穫期，2019年5月自結合併營收達0.79億元，月增10.66％、年增達71.13％，再創歷史新高。累計1～5月合併營收3.38億元，年增達41.13％，亦續創同期新高。維田今早在績優護體下開高，最高上漲4.62％至45.3元，早盤維持逾3％漲幅，領漲工業電腦（IPC）族群，蓄勢再戰5月16日盤中觸及的45.95元新高。以年初低點27元計算，今年以來漲幅已逾6成。維田過去以銷售品牌標準品為主，近期跨足ODM專案代工業務，雖然毛利率相對較低，但ODM專案擁有需求量大、備料容易、訂單能見度較長等優勢，有助於營收規模擴大、提升獲利絕對金額，去年下半年效益逐步顯現。在美系客戶拉貨動能持續、歐洲工廠自動化ODM專案訂單出貨下，維田首季稅後淨利0.23億元，季減12.93％、年增逾2.42倍，每股盈餘0.86元，全數改寫歷史次高。展望後市，在歐美人機介面（HMI）專案出貨續強下，法人看好本季營運可望改寫新高。維田5月31日股東常會通過股利分派案，決議配息1.8元，並完成董事全面改選，4席一般董事均與上屆相同，包括董事長暨總經理李傳德、南京資訊法人代表吳政鴻、佳世達法人代表李昌鴻、遠拓開發法人代表張建偉，3席獨董為劉助、紀千田、賴永城。維田表示，公司以提供自動化解決方案為長期發展目標，多年耕耘已逐步展現成果，去年在工業物聯網、工廠自動化、食品化工及內嵌式強固型等系列產品逐漸嶄露頭角，未來將持續投入資源，就技術開發、生產製造及業務行銷方面強化體質。展望今年，維田預期觸控平板（Panel PC）及HMI主力產品可維持穩定成長，去年陸續接獲的OEM/ODM大型專案，今年將逐步開始量產，配合策略合作客戶夥伴增加，預期今年將是維田營運進入較大成長周期的起始年，將有助業績表現持續顯著提升。",
    "https://video.udn.com/news/558592": "3D彩繪風吹入校園！苗栗縣後龍鎮外埔國小獲企業捐助音響教學設備與司令台3D彩繪，司令台迎合在地海洋氛圍，以大海為底彩繪鯨魚、白海豚等動物，還有在地的石滬、廟宇與漁港風情，拍照取景宛若置身大海之中，營造小校與社區的全新亮點。\r　外埔國小校長紀介五說，學校地理位置「不山不市」，雖是小學校，但資源並不豐，今年聯繫到新北市維田科技股份有限公司的總經理李傳德，該企業平時致力社會公益，得知小校窘境，也一口答應捐資興學，嘉惠外埔學子。\r　維田科技捐助30萬元，添購外埔國小禮堂音響教學設備與司令台3D彩繪，日前總經理李傳德也特別率領一級主管到校走訪、親自鼓勵外埔學子，並欣賞司令台彩繪後的全新風貌，也躍躍欲試在司令台上玩起3D錯視拍照。\r　紀介五說，外埔國小的司令台設計獨特，為貝殼式造型，站在司令台前說話即可聽見回聲，十多年前即繪有卡通造型彩繪，但校園靠海，圖樣落漆嚴重，透過新的3D彩繪技術，希望能再現重繪外埔學習地標，展現海洋魅力。\r　司令台煥然一新，繪上大鯨魚、海豚與白海豚等可互動取景，還有浪板可站在上頭「乘風破浪」，紀介五說，彩繪也融入當地特有石滬、廟宇與漁港景致，歡迎社區民眾、路過遊客來拍照，感受外埔地區的人文歷史風情。",
    "https://www.chinatimes.com/newspapers/20181130000403-260210": "由經濟部、僑務委員會、經濟部中小企業處共同指導，青創總會主辦的中華民國第41屆、海外華人第27屆創業楷模選拔結果正式揭曉，今年共計選出國內11位、海外3位得獎人，本選拔活動舉辦至今已有630位獲獎，其中國內有429位，海外人數已達201位。蔡英文總統於昨（29）日接見勗勉14位創業楷模及14位創業相扶得獎人，除了對得獎人在國際經貿交流、技術創新以及企業經營的堅持與投入，推動產業升級與整體社會經濟蓬勃發展的努力，表達高度肯定之外，也表示政府將會持續改善創新創業投資環境，讓產業啟動結構轉型，鬆綁與調整過時的法規，引進國外投資等政策，並期勉全體得獎人能與政府共同攜手合作，讓臺灣經濟迎向下一波的升級轉型，落實深耕臺灣、布局亞太、發展全球的整體目標。連續兩年擔任創業楷模及創業相扶獎頒獎嘉賓的立法院長蘇嘉全表示，青創會長年協助政府輔導青年創業，用心建立政府與民間企業溝通橋樑，對整合創業資源、提振臺灣經濟發展功不可沒之外，也勉勵得獎楷模再接再厲，持續發揚創新及創業精神，進一步強化臺灣的國際競爭力。創業楷模須通過國內外產、官、學各領域專家，歷經專業、嚴謹、公正、公平的初審、複審、實地訪審與決審等階段的審核過程，才能在眾多參選人的激烈競爭下，脫穎而出、獲得殊榮，因此備受我中央政府相關單位的支持與重視，成為全球華人競逐的年度獎項。今年14位得獎人不論在PMOLED、工業電腦創新應用、螺絲、汽車百貨、公播系統及多媒體國際會議系統、細孔放電加工機、資訊整合應用、高階閥門、基因檢測技術、烘培、鋼材、機能服飾防水貼條、生物良菌肥料等產業領域，都創造出亮眼卓越佳績，成為全球經濟發展上，不可或缺的領頭羊關鍵角色。中華民國第41屆創業楷模得獎人：智晶光電股份有限公司董事長王鴻鈞、維田科技股份有限公司董事長李傳德、世鎧精密股份有限公司董事長杜泰源、車麗屋汽車百貨股份有限公司董事長卓豐閔、卡訊電子股份有限公司總經理洪誌臨、歐群科技股份有限公司董事長廖月照、采威國際資訊股份有限公司董事長蕭哲君、捷流閥業股份有限公司營運長錢佩玲、台灣博迪股份有限公司董事長叢鋼滋、慧智基因股份有限公司董事長蘇怡寧、聖保羅企業股份有限公司總經理蘇勁威。海外華人第27屆創業楷模得獎人：勝邦金屬工業股份有限公司（越南）總經理吳明穎、TSK鋼鐵股份有限公司（泰國）執行董事暨總經理侯錦斌、IBG生物良菌肥料集團首席執行長葉紹平。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}