{
    "Q1": {
        "緯創營收攀峰 外資連日大買 ": "緯創（3231）年終尾牙25日於南港展覽館舉辦，到場員工多達7,500人，儘管2018年整體產業遭逢逆風，但緯創仍交出營收創新高的成績。展望2019，董事長林憲銘直言總體經濟看來並不好，但他相信緯創仍能成長，同時強調緯創年年都會為員工加薪。緯創營運連4年走升，2018年全年營收達8,893億元，再刷新歷史新高紀錄。外資法人近期也力挺緯創，連續9個交易日敲進緯創持股，激勵近3天來緯創股價持續上揚，25日在外資單日大買超過2.5萬張拉抬下帶量大漲3.9％，終場收在21.3元高點，連2日拉出長紅棒。累計過去9個交易日外資買超逾4.4萬張，強力加碼帶動緯創創下去年9月初以來的新高點。執行長黃柏漙表示，2018年對整個產業及緯創都是很有挑戰的一年，但感謝同仁們的努力，過去一年仍有成長表現。他並指出，過去3年來緯創持續進行數位轉型的改造，轉型後的緯創將往智慧企業發展，營運管理將變得更透明，他並直言，2019年起緯創將開始逐步享受數位轉型帶來的成果。董事長林憲銘則指出，緯創有心往細水長流的永續企業發展，而不是一個營運暴起暴落的企業，而這就必須建立在利他的基礎上。他也強調，緯創每年都會為員工加薪。他期許緯創能迎來更好的2019年，儘管展望2019年的總體經濟不是很好的一年，但他相信在同仁們的努力下，緯創營運還是能持續成長。惟第一季在傳統淡季及農曆春節長假影響下，緯創預期五大產品線單季出貨表現恐皆有兩位數的季減幅度，其中1月在拉貨動能已見減緩，2月則還會再向下衰退，3月雖可見回溫，但整體營運仍會較上季明顯走衰。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈緯穎轉上市〉董座林憲銘：因應初次上市 今年股利政策會有點不一樣 ": "緯創旗下緯穎 (6669-TW) 最快將於 3 月掛牌上市，董事長林憲銘指出，因應初次上市，今年股利配發，會與往年配發 6 成現金有點不一樣。林憲銘指出，緯穎過去幾年都採配發現金股利，且配發率維持在 6 成左右，但今年因應第 1 年掛牌上市，因此今年股利政策會與往年不太一樣。不過林憲銘強調，配發 6 成股利會是長期不變的目標，且會以現金為主、股票為輔的方式來回饋股東。緯穎去年營收 1810 億元，年增 111%、雖然公司尚未公告第 4 季獲利，但去年前 3 季稅後純益已達 42.96 億元，每股純益 29.62 元。而因應初次上市，緯穎也辦理現金增資 18810 張，預計掛牌股本將提升至 17.5 億元，林憲銘強調，緯穎上市之後，緯創會維持持股 5 成以上的水準，並不會減少持股。",
        "緯創黃柏漙：2019年邁向數位轉型第3年　逐步享受成果 ": "▲緯創總經理兼執行長黃柏溥致詞。（圖／記者林敬旻攝）記者周康玉／台北報導緯創今（25）日舉行小年夜尾牙活動（Wistron Year-end Party），席開750桌。緯創執行長黃柏漙表示，今年是公司數位轉型的第三年，將逐漸享受成果，希望同仁跟著公司一起轉型變得更有智慧。黃柏漙表示，今天是公司2018年尾牙，他跟大家一樣非常興奮，看到這麼多同仁齊聚，希望大家好好把握接下來兩小時，跟周遭的朋友客戶有好的互動。黃柏漙表示，去（2018）年對整個產業有很大的挑戰，但公司在這挑戰下，仍有些許的成長，他必須感謝所有同仁對這成長的貢獻，公司在去年持續第三年的數位轉型的改造，透過數位轉型，公司會越來越有智慧，公司也變得更透明更快速。黃柏漙表示，今年可以逐漸開始享受數位轉型的成長，期許大家一起跟公司透過數位轉型變成有智慧的公司。黃柏漙表示，今年是豬年，他祝福大家諸事大吉，還特別提到緯創特製乖乖，希望今晚每個人要像這特製乖乖一樣，飲食乖乖，喝酒乖乖。▼緯創尾牙，董事長林憲銘敬酒寒暄。（圖／記者林敬旻攝）\n▼緯創總經理兼執行長黃柏溥致詞。（圖／記者林敬旻攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※農曆年關將至，許多人都期待可以在尾牙抽到頭獎，除了讓新的一年可以有個好的開始外，也可以額外小貼補家用。一名網友也分享了尾牙抽到的頭獎，讓網友全都嚇傻。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "緯創去年獲利寫近 5 年新高 EPS 1.76 元，擬配息 1.5 元 ": "緯創 25 日舉行法說會，公布 2018 年財報稅後淨利 49.08 億元，年增 26.3%，每股稅後盈餘 1.76 元，優於 2017 年的 1.48 元，達近 5 年新高；董事會決議每股擬配發現金股利 1.5 元，依昨日收盤價 22.25 元計算，現金殖利率約 6.74%。展望今年，緯創董事長林憲銘表示，今年各事業產品線仍將小幅成長，營收可望穩定成長，正面看待今年營運展望。林憲銘進一步指出，今年公司旗下包括伺服器、電腦、顯示器及手機等產品線，預計仍將小幅成長；對於法人關注的智慧手機業務，他指出，在策略性調整方向後，今年希望達到損益兩平；他並強調，手機是下一個平台，雖然短期內遭遇營運困難，但仍有必要長期發展。此外，對於美中貿易戰影響，他表示，去年已規劃將部分產能轉移至台灣、菲律賓、馬來西亞與印度，因此今年不會受到影響。此外，為因應未來發展需求，緯創董事會通過擬於不超過 2.6 億股額度內，視市場狀況及公司需求，擇適當時機及籌資工具，辦理現金增資發行普通股參與發行海外存託憑證及／或現金增資發行普通股／或以私募方式辦理現金增資發行普通股及／或以私募方式發行新股參與海外存託憑證。緯創去年第四季合併營收為 2,554.89 億元，季增 12.2 3%，年減 2.34%；毛利率 4.41%，季增 0.3 個百分點，年增 0.84 個百分點；營益率 1.56%，季增 0.33 個百分點，年增 0.68 個百分點；稅後淨利 21.14 億元，季增 70.26%，年增 31.86%，每股盈餘 0.76 元，優於前一季的 0.44 元及去年同期的 0.61 元。緯創去年營收 8,895.36 億元，年增 6.39%；毛利率 4.22%，年增 0.44 個百分點；營益率 1.21%，年增 0.5 個百分點；稅後淨利 49.08 億元，年增 26.33%；每股盈餘 1.76 元，優於 2017 年的 1.48 元。（本文由 MoneyDJ新聞 授權轉載；首圖來源：緯創）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "緯穎蜜月行情開飆 早盤大漲逾50％ ": "爆緯創旗下緯穎今日掛牌上市，股價飆漲，緯創董事長林憲銘身價再攀高峰。（記者卓怡君攝）〔記者卓怡君／台北報導〕緯創（3231）旗下小金雞緯穎（6669）今日以每股248元掛牌上市，一早漲幅逾50%，蜜月行情火熱，緯穎為雲端伺服器解決方案提供商，打入微軟、臉書、亞馬遜等科技大咖客戶，掛牌前就獲得外資法人爭相追捧，最高目標價536元，緯穎掛牌大漲也讓緯創「母以子貴」，獲得外資升評，股價連三日走強。外資預估，受惠邊緣運算及5G浪潮來襲，全球資料中心建置將推動白牌伺服器市場成長，緯穎2018-2021年營收年複合成長達14%，2020年英特爾新平台、5G及邊緣運算將推升伺服器產業向上。緯穎是近來最受矚目的新股上市，公開申購價為248元，總計吸引超過25萬人參與申購，申購過程中凍結逾643億元資金，中籤率僅1.54%，顯示市場反應熱烈。緯穎透過ODM直接銷售 （ODM Direct Sales） 的商業模式，協同客戶開發產品，緯穎已在全球前四大雲端服務供應商切入兩大客戶，並取得主要供應商地位，緯穎表示，除了持續深耕現有大型資料中心市場，也會積極開發新商機並密切追蹤AI、IoT、邊緣運算及5G應用等市場。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "圖利員工？興櫃股王緯穎的3個疑點讓股東不放心 ": "呂玨陞焦點新聞中國時報資料照／王德為攝2019-03-06 10:29更新日期：\r\n2020/3/3\n\r\n更新內容：\r\n證交所3月2日宣布，上市（櫃）公司之子公司申請上市前3年，如有降低對子公司持股達一定比例者，可認對母公司股東權益有重大影響，為加強對母公司股東權益保障，就母公司股權移轉行為應採母公司原有股東優先認購，或其他不損及母公司股東權益方式為之，否則恐被證交所認定為不宜上市；證交所這項公告，也被外界認為是「緯穎條款」。\n\r\n另外，《今周刊》亦曾於2019年3月時，針對緯穎在分散資本過程當中的3個動作提出質疑，以下為原文：\n\r\n－－－－－即將由興櫃轉上市的緯穎，是緯創集團旗下當紅的小金雞。雖然緯穎營運、股價看似風光，為緯創帶來不少獲利。不過在緯穎分散資本的過程當中，卻有些動作讓投資人產生問號。 2012年自緯創分割出來的緯穎科技，獨立從事伺服器業務，短短不過7年。自2017年11月登錄上興櫃以後，股價從每股397元，最高曾經漲到每股619.99元，一度貴為興櫃股王。去年12月通過證交所的上市審議案，預計在今年3月轉上市。 自成立以後，緯穎營運表現相當亮眼，自2014年以來，已經累積61.7億元的稅後淨利。2017年全年獲利12.08億元；2018年前三季獲利42.96億元，每股獲利29.62元，可以說是緯創集團不折不扣的小金雞。 然而，對緯創來說，緯穎能挹注的貢獻，原本應該更高。事實上，緯穎一開始成立時，緯創持股高達95％，在2014年以後，經過多次的現金增資、員工認股及股票股利發放等擴張資本的動作，緯創股份漸漸被稀釋，如今雖還是最大股東，持股已經下滑至現在的57.44％。   在緯穎資本擴張的過程中，造成緯創持股減少的關鍵有二，分別是一四年及一六年的兩次現金增資。 依規定，現金增資需要撥出10至15％的股份供員工認購，剩下部分則由原股東依比例認購。以此計算，緯創對緯穎的持股應從95％被稀釋至79.67％，但實際上，兩次現金增資下來，在2016年現金增資過後，緯創握有緯穎的股權卻僅剩下60.56％的股權。若以3月5日的緯穎股價計算，持股差額的市值高達115億元，這原本應該屬於緯創全體股東。 將近20個百分點的持股差距，主要是因為2014年及2016年現金增資時，緯創並無行使所有認股權。兩次現增，緯創總計可認購32895張，而緯創與其百分之百持股子公司的實際認購張數共25456張，至於剩下的7439張認股權利，則是全數移轉給「緯創及其轉投資公司之員工及親屬」。\r\n站在緯創角度，要使股東權益最大化，應盡量維持對「小金雞」的股權，而若考慮藉由現增分散股權，在照顧緯創股東權益的考量下，也應該將緯創所放棄的認購權力優先轉給緯創股東。 例如2015年環球晶上櫃、辦理現增時，母公司中美晶就把對環球晶現金增資的認購權利，移轉由中美晶全體股東按持股比例認購。這樣一來，不僅能打散中美晶2014年底持有環球晶高達95%的股權，也能兼顧中美晶股東權益。 \r\n更為人爭議的，是緯穎的現金增資價格訂得超低。2014年，緯穎股票的流動性仍然不高，獲利能見度也尚不明顯，當年度每股盈餘2.24元，以18.1元的現金增資價計算，本益比約八倍還算合理。然而到了2016年10月，緯穎辦理現增，每股現金增資價只有20元，則相當不尋常。 每股20元約當是緯穎當時的每股淨值。但是根據緯穎財報，2015年每股盈餘6.53元，2016年上半年每股也有4.51元，對應每股20元現金增資價格，本益比約在三至四．五倍之間，對比也有從事伺服器業務的廣達、英業達，本益比都在十五倍以上。緯穎以不到五倍的本益比辦理現增，對員工、原股東可以說是「超佛心」。 值得注意的是，緯穎在2016年6月就成立上市推動小組，顯示緯穎在當年辦理現增之前已有上市釋股計畫，應能合理預估來年獲利。 況且，即使價格低，緯創身為大股東，豈不知緯穎的發展潛力，卻放棄部分現增，等於是主動減少未來獲利，既不合商業邏輯，也有慷緯創股東之慨的嫌疑。  除此之外，另一個啟人疑竇的行為就是「高層賣股」。根據公開資料，緯穎董事長林憲銘在2018年5月至7月，緯穎價格最高峰時，分別持股減少119張、190張及110張，總共佔當時林憲銘持股的8.25％。從公開資訊觀測站上並無持股轉讓公告看來，應該是每日小額轉讓持股，若以當時三個月月均價計算，轉讓套現高達1.96億元。  內部人交易雖未違法，不過在股價最高時董事長出脫持股，不免瓜田李下，市場上的觀感也不佳，對於公司治理的更是一大打擊。當初出脫持股的原因，還是應該給投資大眾一個交代。 經爬梳緯創財報，2012年緯穎創立時只持有95％，換句話說，一開始緯穎的股本之中，緯創只出資9500萬元。剩下的5％股權，緯創表示是當初由「緯穎高階管理階層」所認購。 若這5％的股份完全參與了緯穎每次的增資，現在至少有4.2％的股權，換算市值也超過25億元。不過若循公司說法，創立時提撥5％股權供重要主管認購做為激勵，則屬合理。 儘管這一切行為乍看並無明顯違法，但是若以經營管理者的道德標準檢視，緯穎是不是有透過母公司減少持股以圖利特定員工，有賴緯創及林憲銘向緯創20萬名、緯穎5000名股東解釋清楚。   2012年緯穎成立，資本1億元，緯創持有95％。2014年7月現金增資二千萬股，每股18.1元，緯創持有83.06％。2016年10月現金增資三千萬股，每股20元，緯創持有60.64％。2017年11月登錄興櫃。2018年5-7月林憲銘出脫持股419張。2018年6月19日歷史最高價619.99元。2018年12月通過證交所上市審議會。2009-07-162005-06-022004-08-192004-03-18服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "上市前業績發表會 緯穎科技2╱21舉行": "工商時報【文╱利漢民】由元大證券主辦輔導的緯穎科技（6669）將於2月21日（周四）下午2時30分假台北君悅酒店三樓凱悅廳一區舉行上市前業績發表會。緯穎科技成立於2012年，為緯創資通之子公司，為國內創新雲計算基礎設施供應商，專注於提供超大型資料中心及雲端基礎架構各項產品及系統的解決方案；其中包括高性價比的伺服器、儲存設備、整機櫃解決方案，在業界享譽盛名。成立目標除了成為客戶最佳的創新性技術服務合作夥伴，並期望與客戶在業務合作上達成雙贏的局面。上市前業績發表會當日，林憲銘董事長及洪麗甯總經理將向法人及投資大眾報告公司營運成果及未來展望。",
        "【緯創尾牙】董座林憲銘掛保證　「每年都會加薪」": "\n      全部類別\n    \n      全部類別\n    東森房屋30週年　王應傑：徵才3千人、拓點60店【華碩尾牙】 手機事業全速轉型    施崇棠：潛力非常大\n    全文朗讀\n  \n    00:00 / 00:00電子代工五哥之一的緯創今（25日）於北市南港展覽館舉辦尾牙，席開750桌，上台致詞時提及今年景氣，董事長林憲銘表示，「2019年總體經濟不是太好，但相信公司還是會持續成長。」另提到加薪問題，林憲銘說，「今年還沒要說加多少，但保證每年都會加薪。」「我要感謝同仁、事業夥伴、客戶、協力廠商、銀行夥伴，還有我們在往永續發展路途上有很多公益團體的夥伴。」穿著一身黑大衣的董事長林憲銘站上尾牙主舞台，藉著難得大家一同齊聚的時刻，感謝幫助緯創成長的夥伴們致上深深一鞠躬。緯創去年營收達8,892億元，年增6.4%，創歷年新高，林憲銘表示，「今年尾牙750桌比去年700桌多一點，代表過去一年緯創有些微成長，雖然2019年總體經濟不會是很好的一年，但是相信還是會持續成長。」接著提及媒體總愛「幫忙」加薪，林憲銘打趣地說，「今年還沒要說加多少，但保證每年都會加薪。」此話一出，立刻引來底下員工一片熱烈掌聲。話鋒一轉，林憲銘感慨地說，「企業前進的步伐是不能停的，人會變老、企業會更成熟，要發展成永續企業挑戰當然很多，要建立在利他基礎上，這才是真實的企業經營哲學。今年邁入第3年持續數位轉型，認為對公司愈來愈好的執行長黃柏漙則表示，「2018年是對整個產業、緯創很大的挑戰，但在這個挑戰下有些許的成長，感謝所有同仁貢獻，公司持續進行數位轉型改造，會愈來愈有智慧、變得更透明快速，對於2019年可以逐漸享受成果有非常大的信心。」在尾牙表演部分，緯創延續往年邀請文藝團體傳統，今年找來「威武五家龍獅總會」、「舞工廠舞團」、「T5火舞團」、「戊己劇團」，至於壓軸表演則是找來藝人A-Lin獻唱。\n        更新時間｜2019.01.25 11:53相關關鍵字：",
        "緯創小金雞緯穎 2018 年前 3 季 EPS 逾 29 元，最快 3 月底上市 ": "代工廠緯創旗下小金雞，專注在超大型資料中心及雲端基礎架構之解決方案供應商緯穎科技 21 日舉行上市前法說會。據了解，緯穎本次將辦理現金增資 18,810 張，預計掛牌股本將提升至新台幣 17.5 億元，並且最快將於 108 年 3 月底掛牌上市。緯穎成立於民國 101 年 3 月 3 日，為代工大廠緯創資通的子公司，董事長由緯創資通董事長林憲銘擔任，其主要產品為提供大型資料中心之整機櫃伺服器。而根據資策會 (MIC) 預估，全球雲端服務市場規模將由 2015 年的 373 億美元，成長至 2020 年的 932 億美元，年複合成長率高達 20.1%，顯示雲端服務市場仍有大幅度的成長空間。而緯穎科技就是藉由研發能夠協助資料中心優化工作負載的新產品與技術，使其產品更具高電源效率、低耗能、精簡及易於維護等優勢。輔以客製化、多樣化的服務，使資料中心能享有最佳整體擁有成本 (Total Cost of Ownership, TCO)，有效協助客戶建置理想的 IT 基礎建設，深獲客戶認可。緯穎表示，目前身為 OCP (Open Compute Project) 白金級會員與解決方案供應商，以雲端服務業者為主要客戶群，目前已打入一線資料中心供應鏈，出貨至全球 149 個超大型資料中心。緯穎在既有的核心能力基礎上，透過 ODM 直接銷售 (ODM Direct Sales) 之商業模式改變產業結構秩序。且藉由持續研發能夠協助大型資料中心優化各種應用負載的新產品與技術，使資料中心能擁有最佳整體擁有成本。緯穎成立至今僅 7 年時間，營收及獲利呈現三級跳，2018 年全年營收已達 1,810 億元，2018 年前 3 季稅後淨利已達 42.96 億元，EPS 超過 29 元，營運成績亮眼。展望未來，緯穎已在全球前四大雲端服務供應商切入兩大客戶，且都取得主要供應商地位。除了在主要客戶維持占有率之外，為求公司長期經營的穩定與成長，緯穎也持續投資開發新客戶並開發新的市場。除了，持續深耕現有大型資料中心市場，也會積極開發新商機並密切追蹤 AI、IoT 及 5G 應用等市場。未來在人工智慧、5G 與互聯網的蓬勃發展下，雲端服務會更加多元化發展。緯穎在業界的良好聲譽將有助於持續拓展各類型雲端資料中心客戶，包括社群媒體、電子交易、互聯網服務、電信商及 Web 服務等領域。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈緯創旺年會〉林憲銘：今年將是成長較差的一年 每年仍一定會加薪 ": "緯創 (3231-TW) 今 (25) 於南港展覽館舉行尾牙，董事長林憲銘致詞時表示，2019 年雖然看起來是成長較差的一年，但緯創還是會持續努力發展，這一年非常感謝所有同仁的努力，雖然今年還沒有決定要加薪多少，但肯定的是，「緯創每年都一定會加薪」。林憲明說，今年席開逾 700 桌，比去年還要多，也代表今年公司還是持續在成長，緯創明年還是會繼續努力。緯創今席開 750 桌，並請來「威武五家龍獅總會」、「舞工廠舞團」、「T5 火舞團」、「戊己劇團」等藝文團體，壓軸照慣例找來藝人演出，今年的藝人則是實力派唱將 A Lin。",
        "〈緯穎轉上市〉今年將拓新客戶 目標鎖定Google及Amazon ": "緯創旗下緯穎 (6669-TW) 今 (21) 日召開上市前業績發表會，總經理洪麗甯指出，今年將拓展新客戶，目標鎖定 Google 及亞馬遜，下半年可望有所進展，另外南科新產線也將在今年第 2 季投產，衝刺營運動能。全球前 4 大雲端服務供應商微軟 (Microsoft)、臉書 (Facebook)、谷歌 (Google)、亞馬遜 (Amazon) 近年積極建置資料重心，而緯穎目前擁有緯軟以及臉書 2 大客戶，合計佔公司整體營收逾 9 成，而緯穎在臉書以及微軟的資料中心業務中，也擁有各 5 成的占比。洪麗甯指出，今年會力拚拿下亞馬遜與 Google 的訂單，最快下半年會有進展，雖然新客戶毛利率恐低於現有的 5-6%，但獲利絕對金額，會隨著營收增加同步成長。洪麗甯進一步指出，阿里巴巴、百度與騰訊等陸系業者也會是接下來爭取訂單的對象，但不會降價競爭，另外也與推特、日本雅虎等規模較小的業者接觸，分散訂單降低風險。至於美中貿易戰方面，洪麗甯認為，比較算是科技戰，且目前看來對公司影響有限，因為目前北美生產基地在墨西哥，加上南科新廠將於第 2 季量產，除了降低影響外，也將視營運新動能。",
        "緯穎大爆發，緯創持股卻減半的祕密 ": "2 月 21 日興櫃股王緯穎盛大舉辦上市前法說會，以最近的收盤價約 360 元計算，緯穎市值高達 540 億元，已與母公司緯創的 600 億元相當接近；只不過，緯創股價才 21 元，竟然還低於淨值。緯穎占全球 ODM 直銷伺服器 29.5% 市占率，包括英特爾、博通、希捷、三星等高層都來參與，現場冠蓋雲集。當天投資人及法人擠得人山人海，即使提早 20 分鐘到，還要排隊才能進場。緯穎是雲端、大數據熱潮背後的伺服器製造商，雲端服務是近年來最熱門的科技應用，亞馬遜、蘋果、Facebook、Google 等科技大咖絕對必備，緯穎在 2012 年成立，全名是「緯穎科技服務公司」，負責伺服器的設計及銷售，當年股本才 1 億元，相關的硬體代工，都由 ODM 經驗豐富的母公司緯創負責。隨著雲端趨勢火熱，緯穎的業績吃下大力丸，如火箭般飛奔成長，從 2014 年起逐年為 46 億元、108 億元、317 億元、856 億元，到了 2018 年，已經飆到 1,810 億元，5 年內業績成長近 40 倍；EPS（每股稅後純益）也由 2016 年的 4.46 元，到 2018 年前 3 季 29.62 元，法人估計全年約 34 元，這樣的成長速度絕對傲視群雄、誰與爭鋒。不過，緯穎有超過九成業績集中在兩大客戶，業界都知道就是微軟和 Facebook，代工組裝廠就是緯創，客戶加上產品供應商單純到不行，3 根指頭就數完了，卻能創造出 1,800 億元業績，商業模式不是一般新創公司可以模仿。奇怪的是，隨著緯穎業績猛爆式成長，緯創的持股比率卻快速地下降，從 2012 年的 100%，目前只剩下 51.2%，即使加上投資公司，綜合持股比率也僅 57.46%。問題來了，為何緯穎這樣的金雞母，緯創卻在黃金成長期，一步步放手？誰接走大量股權？用什麼管道及價格？觀察緯穎的股本膨脹過程，從 2012 年的 1 億元，到目前的 15.2 億元，主要有三大組成：現金增資、盈餘轉增資、員工認股權。最大的關鍵就在 2014 年，緯穎先以每股 18.1 元辦了 2 億元現增，接著再配發前一年股票股利 2 元，股本快速由 1 億元增至 3.6 億元，此時，緯創的持股比率已由設立時的 100% 降至 66.72%。2014 年到底發生了什麼事？2 億元的現增案是怎麼回事？相關資料顯示，事情是這樣的，2014 年 4 月緯穎決定要現增 2 億元，價格以淨值為參考，訂在 18.1 元，以營收、淨值來看，緯穎的營業額正快速成長，從 2012 年的 3 億元，10 倍速成長到 2013 年的 47 億元，且公司有獲利，淨值參考才能有 18 元。現金增資共 2 萬張，保留 15% 給員工認購，緯創依持股比率可認 16,150 張，卻放棄部分的認購權，只認股 10,517 張，其餘由董事長林憲銘（首圖）洽特定人認購。誰，是特定人呢？主要是緯創集團內一定職階以上的員工及親屬，也包括身為執行長的林憲銘，他認購 1,500 張，公發書記載的原因是「緯穎才設立 2 年，承受風險相對大」、「有助於凝聚員工向心力」。就在 2014 年現增完成後，緯穎 8 月配股 2 元（2013 年盈餘分配），外加上員工紅利轉增資，使緯創持股降至 66.72%，股本也從 1 億元變成 3.6 億元。令人好奇的是，如果說緯穎經營風險大，母公司因「高投資風險實不宜讓緯創股東承擔」，放棄部分認股權，那又為何要讓緯創高層員工和親屬承受風險？難道這些個人比總市值 600 億元的緯創更能承受風險？總之，緯穎 2015 年迎來更大的成長，營收突破百億元，也配發優厚的股利，包括 4 元的股票股利，讓之前參與現增又除權的「特定人們」，股票大豐收。到了 2016 年 7 月，緯穎再辦了一個現增，即使 2015 年的 EPS 高達 6.53 元，還是以淨值為參考，現增價為 20 元，換算本益比為 3 倍。即使現增的條件優厚，緯創和上次一樣，又放棄了部分認購權，讓董事長洽特定人認購，幸運的特定人是誰呢？答案是「緯創及轉投資公司之員工及親屬、緯創 100% 子公司」，更有意思的是，特定人還包含了林憲銘的一等親認購 245 張，原因是「對公司未來長遠發展深具信心的具體表現」，這筆股票如果抱到現在，含配股後的價值已經高達億元。回頭來看，緯穎在營收、獲利大成長之際，股本大膨脹，緯創的持股卻一直下降，2014、2016 年 2 次現金增資，緯創都放棄了部分認購權。巧合的是，因為緯創認購緯穎的金額都在 3 億元以下，未達重大投資案的認定，可事後再向董事會報告，或以臨時動議案提出；惟承銷商對此認為「其釋股決策尚屬適法」。緯穎從成立至今不過 7 年多，營收及獲利皆飛速成長，如今風光上市，又成為興櫃股王，只不過回溯其釋股過程，緯創如今綜合持股僅剩 57.46%，緯穎個人股東持股卻高達 36.65%，從前 10 大股東名單看來，多為緯創前高層員工，關聯度令人好奇。以緯穎所在的白牌伺服器行業，客戶集中在Google、Facebook、亞馬遜、微軟等客戶，且高單價零件如 CPU（處理器）、記憶體模組、硬碟等，多是客戶指定，雖然機櫃的單價高達數百萬元，但是硬體設計組裝利潤率實屬有限。緯穎去年前三季營業利益率為 4.05%，以一家沒有工廠，且標榜「設計、銷售」的企業，稱不上高利潤，緯穎高 EPS 主因年營業額高達 1,800 億元。而回頭想想，如果沒有母公司緯創一年營業額 8、9 千億元的支持，兩大客戶會輕易下大訂單嗎？再看母公司緯創，最大股東就是宏碁持股 1.93%，其次是退撫基金 1.75%、董事長林憲銘 1.53%，股權十分分散，目前股價還不到淨值，個人股東多達 16 萬人，持股在 10 張以下者又有 14 萬人，多為力量微弱的散戶。緯穎的釋股過程，在高速成長期，現增以淨值訂價，再配發股票股利，使股本大幅膨脹是事實，是否合乎資本市場的情、理，對緯創股東是否公平，這些問題都值得投資人深思。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "緯穎：雲端資料中心市況不佳 力拚業績成長": "（中央社記者潘智義台北21日電）雲端資料中心設備供應商緯穎科技服務公司總經理洪麗甯今天表示，今年雲端資料中心市場相當艱辛，但下半年可望好轉，將力拚全年業積成長。洪麗甯今天在業績發表會指出，雲端資料中心產業在2018年表現亮麗，但因零組件缺料等因素，2019年上半年產業經營不易，但緯穎透過高度客製化服務，將鎖定全球前4大雲端服務供應商臉書、微軟、Google和aws，爭取新訂單。緯穎副總經理王瑞斌說，緯穎全球布局，分別自中國大陸、馬來西亞、韓國等地進口零組件至墨西哥，再組裝成機櫃銷美，因此沒有關稅的困擾。王瑞斌強調，為避免美中貿易戰發生不好的結果，一旦必須面臨關稅問題，能有解決方案，已在台南科學園區建置板接工廠，預計第2季量產。另外，緯穎科技專注在超大型資料中心及雲端基礎架構解決方案，除超大型資料中心，也提供區域型資料中心，以及現場資料中心的伺服器業務。緯穎董事長林憲銘表示，緯創資通將維持對緯穎持股50%以上的策略，主要目的為公司治理，以及維護智慧財產權。至於股利政策，將維持現有的6成配發水準，且以現金為主，但今年初次上市資金需求較大，配發率可能略有調整。（編輯：楊玫寧）1080221",
        "財訊／緯穎大爆發　緯創持股卻減半的祕密 ": "文／江上雲2月21日興櫃股王緯穎盛大舉辦上市前法說會，以最近的收盤價約360元計算，緯穎的市值高達540億元，已經與母公司緯創的600億元相當接近；只不過，緯創的股價才21元，竟然還低於淨值。緯穎占有全球ODM直銷伺服器29.5%市占率，包括英特爾、博通、希捷、三星等高層都來參與，現場冠蓋雲集。當天投資人及法人擠得人山人海，即使提早20分鐘來到現場，還要排隊才能進場。緯穎是雲端、大數據熱潮背後的伺服器製造商，雲端服務是近年來最熱門的科技應用，亞馬遜、蘋果、臉書、谷歌等科技大咖絕對必備，緯穎在2012年成立，全名是「緯穎科技服務公司」，負責伺服器的設計及銷售，當年股本才1億元，相關的硬件代工，都由ODM經驗豐富的母公司緯創來負責。緯創加持緯穎 5年業績成長40倍隨著雲端趨勢火熱，緯穎的業績吃下大力丸，如火箭般飛奔成長，從2014年起逐年為46億元、108億元、317億元、856億元，到了2018年，已經飆到1810億元，5年內業績成長近40倍；EPS（每股稅後純益）也由2016年的4.46元，到2018年前3季29.62元，法人估計全年約34元，這樣的成長速度絕對傲視群雄、誰與爭鋒。不過，緯穎有超過9成的業績集中在兩大客戶，業界都知道就是微軟和臉書，代工組裝廠就是緯創，客戶加上產品供應商單純到不行，3根指頭就數完了，卻能創造出1800億元業績，商業模式不是一般新創公司可以模仿。奇怪的是，隨著緯穎業績猛爆式成長，緯創的持股比率卻快速地下降，從2012年的100%，目前只剩下51.2%，即使加上投資公司，綜合持股比率也僅57.46%。問題來了，為何緯穎這樣的金雞母，緯創卻在其黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？神祕的現金增資 緯創放棄部分認股權觀察緯穎的股本膨脹過程，從2012年的1億元，到目前的15.2億元，主要有三大組成：現金增資、盈餘轉增資、員工認股權。最大的關鍵就在2014年，緯穎先以每股18.1元辦了2億元的現增，接著再配發前一年股票股利2元，股本快速由1億元增至3.6億元，此時，緯創的持股比率已由設立時的100%降至66.72%。2014年到底發生了什麼事？2億元的現增案是怎麼回事？相關資料顯示，事情是這樣的，2014年4月緯穎決定要現增2億元，價格以淨值為參考，訂在18.1元，以營收、淨值來看，緯穎的營業額正快速成長，從2012年的3億元，10倍速成長到2013年的47億元，且公司有獲利，淨值參考才能有18元。…(本文節自財訊576期，詳全文)\r\n延伸閱讀：\n緯創小金雞緯穎 2018 年前 3 季 EPS 逾 29 元，最快 3 月底上市\r\n 筆電代工不冷，三大廠去年營收同創新高\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國科技企業為了預防機密資料外洩至大陸，日經新聞報導，美方已要求光寶科技、廣達等台廠把伺服器電源線和插頭的生產移出大陸，以免被北京駭入竊取敏感資料。消息指出，光寶科技正在台灣建設新廠，而廣達電腦則把產線拉回台灣或移往其他國家。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "林憲銘：緯穎今年股利不照慣例發放 ": "緯創集團旗下大型資料中心暨雲端儲存設備供應商緯穎（6669）近年營運業績翻倍增長，連三年的股利配發率皆超過6成。惟董事長林憲銘卻預告，今年其股利發放政策將和以往有所不同，主要係為其上市第一年多預估準備，以期未來能給予股東更好的長期回饋。緯穎營運已連續四年以去年度其營收數字再創高，年增逾111％、達1,810.65億元，法人更樂估其稅後EPS在累計前三季已突破29.6元後，將超3趕4、賺超過3個股本。在連年獲利亦持穩增長下，緯穎過去3年的股利配發率約落在56～69％左右，不過針對2018年度的股利發放，林憲銘則在21日的上市前業績發表會中預告，因今年為緯穎掛牌的首年，為了公司後續經營可走更遠的路、財務得預做更好的規畫準備，以期在未來能給予股東更好的回饋，因此股利配發政策將與過年不太一樣。但他也強調，長期來看公司仍將以至少6成以上的配發率，同時以現金為主、股票為輔的發放形式為主。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯穎上市蜜月 緯創同歡 法人估今、明兩年EPS將飛越2元、3元 ": "雲端伺服器大廠緯穎 (6669) 轉上市掛牌，首日蜜月行情股價大漲 50%，上季財報繳出佳績的母公司緯創 (3231) 受到外資追捧，早盤同步大漲逾 4%，成為週三 (27 日) 台股焦點。外資預估，緯創今、明兩年 EPS 將分別突破 2 元與 3 元。因財報利多、緯穎轉上市以及多家外資出具報告喊買的利多之下，緯創週二 (26 日) 成為外資的最愛，單日買超張數逼近 2 萬張，高居台股第一名，上週以來共買超該股逾 2.7 萬張。\n\n緯創去年第四季財報優於市場預期，營益率攀升到 1.56%，單季 EPS 達 0.76 元，大幅超越市場預期，顯示其基本面明顯轉佳，法人指出主要是因為較高毛利的 LCM 模組與鍵盤貢獻，加上 iPhone 舊機種銷售能見度優於部分新機種，加上手機生產良率與獲利率攀升。\n\n因此，預估緯創今年 EPS 可望一舉突破 2 元，明年將登兆元企業，EPS 突破 3 元。其中，旗下雲端子公司緯穎，去年 EPS 逾 38 元，今年以上市後逾 17 億元股本計算仍可望賺近 3.5 個股本，主要成長動能落在下半年，且四大一線雲端客戶中已有兩家，有機會再增加。\n   ",
        "緯穎股價大爆發 母公司緯創持股卻減半的祕密 ": "facebook興櫃股王緯穎，業績猛爆式成長，但母公司緯創持股卻從100%降至51.2%。為何緯創在緯穎的黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？\n\r\n2月21日興櫃股王緯穎盛大舉辦上市前法說會，以最近的收盤價約360元計算，緯穎的市值高達540億元，已經與母公司緯創的6百億元相當接近；只不過，緯創的股價才21元，竟然還低於淨值。緯穎占有全球ODM直銷伺服器29.5%市占率，包括英特爾、博通、希捷、三星等高層都來參與，現場冠蓋雲集。當天投資人及法人擠得人山人海，即使提早二十分鐘來到現場，還要排隊才能進場。 \r\n緯穎是雲端、大數據熱潮背後的伺服器製造商，雲端服務是近年來最熱門的科技應用，亞馬遜、蘋果、臉書、谷歌等科技大咖絕對必備，緯穎在2012年成立，全名是「緯穎科技服務公司」，負責伺服器的設計及銷售，當年股本才1億元，相關的硬件代工，都由ODM經驗豐富的母公司緯創來負責。 \r\n隨著雲端趨勢火熱，緯穎的業績吃下大力丸，如火箭般飛奔成長，從2014年起逐年為46億元、108億元、317億元、856億元，到了2018年，已經飆到1810億元，五年內業績成長近40倍；EPS也由2016年的4.46元，到2018年前三季29.62元，法人估計全年約34元，這樣的成長速度絕對傲視群雄、誰與爭鋒。 \r\n奇怪的是，隨著緯穎業績猛爆式成長，緯創的持股比率卻快速地下降，從2012年的100%，目前只剩下51.2%，即使加上投資公司，綜合持股比率也僅57.46%。 \r\n問題來了，為何緯穎這樣的金雞母，緯創卻在其黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？ \r\n觀察緯穎的股本膨脹過程，從2012年的1億元，到目前的15.2億元，主要有三大組成：現金增資、盈餘轉增資、員工認股權。最大的關鍵就在2014年，緯穎先以每股18.1元辦了2億元的現增，接著再配發前一年股票股利2元，股本快速由1億元增至3.6億元，此時，緯創的持股比率已由設立時的100%降至66.72%。\r\n2014年到底發生了什麼事？2億元的現增案是怎麼回事？ \r\n相關資料顯示，一四年四月緯穎決定要現增2億元，價格以淨值為參考，訂在18.1元。現金增資共2萬張，保留15%給員工認購，緯創依持股比率可認1萬6千1百50張，卻放棄部分的認購權，只認股1萬零5百17張，其餘由董事長林憲銘洽特定人認購。 \r\n誰，是特定人呢？主要是緯創集團內一定職階以上的員工及親屬，也包括身為執行長的林憲銘，他認購1千5百張，公發書記載的原因是「緯穎才設立二年，承受風險相對大」、「有助於凝聚員工向心力」。 \r\n就在2014年現增完成後，緯穎在八月配股2元（一三年盈餘分配），外加上員工紅利轉增資，使得緯創持股降至66.72%，股本也從1億元變成3.6億元。 \r\n令人好奇的是，如果說緯穎經營風險大，母公司因「高投資風險實不宜讓緯創股東承擔」，放棄部分認股權，那又為何要讓緯創高層員工和親屬們來承受風險？難道這些個人比總市值6百億元的緯創更能夠承受風險？ \r\n總之，緯穎在2015年迎來更大的成長，營收突破百億元，也配發優厚的股利，包括四元的股票股利，讓之前參與現增又除權的「特定人們」，股票大豐收。 \r\n到了2016年七月，緯穎再辦了一個現增，即使一五年的EPS高達6.53元，還是以淨值為參考，現增價為20元，換算本益比為3倍。 \r\n即使現增的條件優厚，緯創和上次一樣，又放棄了部分認購權，讓董事長洽特定人認購，幸運的特定人是誰呢？答案是「緯創及轉投資公司之員工及親屬、緯創100%子公司」，更有意思的是，特定人還包含了林憲銘的一等親認購245張，原因是「對公司未來長遠發展深具信心的具體表現」，這筆股票如果抱到現在，含配股後的價值已經高達億元。 \r\n回頭來看，緯穎在營收、獲利大成長之際，股本大膨脹，緯創的持股卻一直下降，2014、2016年二次的現金增資，緯創都放棄了部分認購權。 \r\n緯穎從成立至今不過七年多，營收及獲利皆飛速成長，如今風光上市，又成為興櫃股王，只不過回溯其釋股過程，緯創如今綜合持股僅剩57.46%，緯穎個人股東持股卻高達36.65%，從前十大股東名單看來，多為緯創前高層員工，其關聯度令人好奇。  \r\n緯穎的釋股過程，在高速成長期，現增以淨值訂價，再配發股票股利，使股本大幅膨脹是事實，是否合乎資本市場的情、理，對緯創股東是否公平，這些問題都值得投資人深思。\n\r\n【完整報導詳見財訊576期】\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯創小年夜　董座掛保證「每年都會加薪」 ": "▲緯創董事長林憲銘與管理層敬酒。（圖／記者林敬旻攝）記者周康玉／台北報導緯創今（25）日舉行小年夜尾牙活動（Wistron Year-end Party），席開750桌，對於同仁最期待的加薪，緯創董事長林憲銘表示，雖然還沒決定要加薪多少，但他表示，每年都會加薪，也就是說，今年勢必一定會加薪。林憲銘一上台就先深深一鞠躬表示感謝，他說，今年席開750桌，比去年稍微多，代表我們過去這一年持續在台灣發展，去年跟前年也有些微的成長。對於同仁們最關注的加薪話題，林憲銘表示，目前還沒決定要加薪多少，但他保證公司「每年都會加薪」，儘管今（2019）年的總體經濟並不是非常好的一年，但靠著大家努力，緯創還是會持續成長。林憲銘表示，每年這時候他都很感慨，因為一年又過了，企業的步伐是不能停的，要發展永續企業挑戰很多，他希望緯創是細水長流，而非暴起暴落。林憲銘表示，企業若要永續，必須經營在「利他」的經營哲學之上，透過今晚的晚宴，希望能讓同仁感受到公司的感謝，以及對合作夥伴們的感恩。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※緯創今（25）日舉行小年夜尾牙活動（Wistron Year-end Party），席開600桌。緯創執行長黃柏漙表示，今年是公司數位轉型的第三年，將逐漸享受成果，希望同仁跟著公司一起轉型變得更有智慧。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台塑集團、緯創 尾牙接力登場 ": "台塑四寶暮年會（尾牙）即將陸續登場。其中，台塑化1月22日率先亮相；其後由台塑、台化23日、24日接棒舉辦；至於南亞及台塑集團總管理處暮年會，分別在30日、31日舉行，歡喜感謝2018年努力之餘，並展望2019年持穩前進。除此，緯創年終聯歡尾牙也將於25日於南港展覽館登場，規模與往年相當，經歷產業景氣走衰、大環境挑戰不斷的2018年，緯創仍交出營收持穩向上增長並創高的成績單，董事長林憲銘及執行長黃柏漙將對2019年營運釋出展望及目標。緯創營運連4年走升，2018年全年度營收再刷新歷年紀錄、達8,893億元，也讓員工期待年終獎金及加薪幅度，會不會比去年董事長林憲銘在台上喊出的加20％、調薪比3％～5％高的基準再拉升。台塑四寶現正積極進行年度營運預算報告。身為國內石化龍頭，且全球基地囊括兩岸、美國及越南，總裁王文淵對國際油價走勢、中國宏觀政策牽動的景氣預估、中美貿易衝突發展與因應策略以及美國頁岩油新一波石化新產陸續開出，對亞洲石化行情影響等見解，備受市場關注。台塑四寶2018年第四季油價急遽重挫、中美貿易衝擊打擊市場信心，營運獲利動能受阻、承壓。不過，近期國際油價止跌回穩，布蘭特每桶價格回升至60美元，回穩反彈速度優於市場原先推估，身為國內能源指標龍頭且具海外銷售實力的台塑化，第1季營運復甦表現及對後續油價走勢看法，更是支撐塑化報價行情與牽動台塑、南亞及台化業外收益表現之關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "4年做iPhone都沒賺錢！緯創手機策略大轉向，不再狂砸金猛擴廠": "iPhone去年銷售不如預期，緯創公布2018年財報，智慧裝置（SD）營收占比跌至18%下，相對2017年手機營收占比高達27%，去年占比大幅滑落。不過，緯創去年毛利率反回升至4.22%，總獲利更優於2017年，甚至創5年來新高。緯創2015年切入蘋果手機組裝供應鏈，先是從低價機iPhone SE著手，2018年手機業務下滑，獲利反而走高，手機產品線連續4年尚未獲利，今年將是第5年，法人因而格外關注。因多年手機業務仍無法賺錢，董事長林憲銘25日主持線上法說會坦言，經過幾年學習，緯創的手機策略已經展開調整，將確保所有產品線健康更勝於大幅擴廠及猛砸資本投資。身為iPhone第三家代工廠，最新負責組裝iPhone XR機種，緯創公布去年財報，智慧手機2018年因銷售不如預期，各家代工廠出貨量都比2017年衰退，緯創也承受不少壓力，在手機產品處於虧損狀態下，甚至有法人建議緯創何不評估退出手機代工？對此林憲銘表示，智慧手機將是下一個應用服務的主要平台，儘管緯創在主要客戶產品上仍無法獲利，「但這不是錯的路，」他說，對緯創而言是接觸新應用的機會，但緯創未來將不會積極參加每一個新品的量產，這方面緯創也學到一課。林憲銘表示，今年策略是確保每一個產品線都能獲利，其中手機能否獲利，規模量並非唯一關鍵，機種規模跟資本支出規劃都會重新調整，另外工廠運作流程的順暢度、採購流程及人力成本隨需求上上下下，都會重新調整改善，過去幾年緯創確實在手機部分負擔較大，主因資本支出過高，因此今年將會大幅縮減資本支出。緯創2017年資本支出86億元，而2018年更達98.22億元，連續多年大手筆擴廠衝產能，但今年資本支出預估在75～80億元左右，至少是3年來新低，而印度廠因為當地人力不適合大量組裝生產，預估今年印度廠貢獻比例還不會太多。而由於蘋果傳2020年將全面導入OLED面板，緯創目前尚未組裝到該新機，未來是否能順利轉移到OLED機種？對此林憲銘表示，OLED組裝關鍵是良率，相信現在LCD手機仍會占一席之地，但若客戶要全面轉換，相信緯創也會參與到。至於5G，緯創除關係企業啟碁投入天線產品生產，緯創則專注IoT機會，林憲銘說，5G適合物聯網環境物與物之間的串連，但還需要幾年時間，緯創會持續關注，但今年還不會有具體貢獻。展望2019年，林憲銘說，由於大環境不確定性高，緯創會謹慎做策略思考，整體而言今年雖個別產品線有上有下，但總出貨量會比去年微幅成長，其中筆電跟桌機出貨持平，顯示器會微幅成長，伺服器因為接到新客戶，會有明顯表現，最重要是確保每一個產品線都能獲利。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "中美貿易引發供應鏈南移　緯創和碩前進印度　 ": "▲緯創董事長林憲銘。（圖／資料照） 記者周康玉／台北報導繼和碩日前證實在印尼投資後，緯創也證實，為了因應長期發展需求，將在當地子公司資本額從18億印度盧比，一次擴充到300餘億印度盧比，約為新台幣131.6億元。緯創（3231）擴大印度投資規模傳聞不斷，去年11月便開始進行增資，將其印度子公司Wistron InfoComm Manufacturing（India）股本，從原本的18.5億盧比一舉擴增至達300億盧比，相當於緯創284餘億元資本額的一半。緯創今日證實，擴充的資本確實是為了繼續投資印度。緯創在印度既有產線包括iPhone SE及6S等兩大機款代工組裝業務外，也包含非蘋陣營，一共有兩個廠房。對於印度話題，緯創董事長林憲銘曾在去年6月表示，是個有趣的話題，不僅會建立新廠，也會跟印度品牌合作，並以醫療跟雲端服務進入印度市場。上個月（12月）和碩董事長童子賢也證實，和碩確實要在印尼巴淡島布局，投資計畫今年上半年會更明朗。日前外媒報導，印尼官員艾爾朗加（Airlangga Hartarto）表示，和碩將在印尼的巴淡島（Batam）投資高達10億美元，且計劃僱用8000至10000名工人。童子賢上月出席台北電腦公會會員大會會後受訪表示，要鼓勵台商回流，除了具體措施外，時機也很重要，尤其現在面臨全球貿易摩擦問題，其實有不少台商願意回台，時機正好，政府可以要實地了解廠商需求，給予廠商支援和因應。童子賢表示，這次印尼布局，是委託當地業者合作，委託其設立協力廠，非大規模投資和遷移；未來也將在越南找合作廠商，印尼、越南的規劃影響集團產值比重約1%到4%。統一全球新科技基金經理人郭智偉分析，中美貿易將引發製造業供應鏈大遷移，會造就很多投資機會，且會形成另一股長期趨勢。不只台廠急於撤離中國大陸，就連中國本地的廠商也要做到原產原銷，也就是賣到哪就到哪生產。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※在中美貿易戰加劇下，外傳手機大廠Apple將轉戰印度市場，而身為蘋果供應鏈最主要一員的鴻海，可能也將隨之加重印度的投資力道。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "緯創投資印度216億已獲批准　將生產新款iPhone": "蘋果過去委託緯創集團在印度生產低價的舊款iPhone，不過，隨著蘋果準備擴大在印度的製造計劃，根據外媒最新消息，印度資訊技術部最近批准緯創集團7億美元（約216億台幣）的投資計劃，此舉將極大地推動印度政府的印度製造計畫。 騰訊科技報導，蘋果主要有兩大代工廠，包括富士康和和碩，這兩家公司主要在中國生產蘋果產品，迄今為止，緯創集團主要在印度生產iPhone，但是訂單有限，且緯創也沒有機會生產蘋果每年發表的新款iPhone。 不過，據印度媒體報導，印度資訊技術部部長拉維•尚卡爾•普拉薩德（Ravi Shankar Prasad）受訪時表示：「我們剛剛批准緯創集團價值7億美元的投資申請，這個專案已經進入內閣，緯創集團將會生產最新型號的iPhone。」 普拉薩德補充說，另一家蘋果代工廠富士康集團已經在去年的12月31日提交一份投資計劃，富士康集團準備投資大約3.5億美元（約108億台幣）建置新廠。 印度正發展本土的製造業，據印度媒體報導，通信、資訊技術等成為發展較快的製造業領域，智慧手機生產成為一個突破亮點。據報導，印度的智慧手機年產量已經超過2億支，擁有123家手機製造企業，已經成為僅次於中國的全世界第2大智慧手機製造國。 普拉薩德表示，印度有三個優勢，不斷成長的勞動力資源，擁有流利英語水準的熟練工人，和世界上成長最快的智慧手機市場。（財經中心／台北報導） 騰訊科技報導，蘋果主要有兩大代工廠，包括富士康和和碩，這兩家公司主要在中國生產蘋果產品，迄今為止，緯創集團主要在印度生產iPhone，但是訂單有限，且緯創也沒有機會生產蘋果每年發表的新款iPhone。 不過，據印度媒體報導，印度資訊技術部部長拉維•尚卡爾•普拉薩德（Ravi Shankar Prasad）受訪時表示：「我們剛剛批准緯創集團價值7億美元的投資申請，這個專案已經進入內閣，緯創集團將會生產最新型號的iPhone。」 普拉薩德補充說，另一家蘋果代工廠富士康集團已經在去年的12月31日提交一份投資計劃，富士康集團準備投資大約3.5億美元（約108億台幣）建置新廠。 印度正發展本土的製造業，據印度媒體報導，通信、資訊技術等成為發展較快的製造業領域，智慧手機生產成為一個突破亮點。據報導，印度的智慧手機年產量已經超過2億支，擁有123家手機製造企業，已經成為僅次於中國的全世界第2大智慧手機製造國。 普拉薩德表示，印度有三個優勢，不斷成長的勞動力資源，擁有流利英語水準的熟練工人，和世界上成長最快的智慧手機市場。（財經中心／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信義大利外館新設文化人員　高考增列專業科目「義大利文」桃園永平工商產學合作　HONDA汽車派員到校指導【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【不斷更新】東京確診日增數反彈　美國因疫情今年多6.6萬人死去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...【決戰將至6】一張圖表看懂大同承攬政府重要機密系統大同集團經營權之爭受矚目，且因大同公司承攬多項政府重要機密資訊系統，包括總統府官網維護、國防部機密資料庫、司法系統資料庫...【人潮熱點】1968警示橘色增至3處　淡水、大溪老街、竹子湖人多(新增：最新示警地點、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...【直播中】政院紓困2.0　經濟部說明1988專線執行現況武漢肺炎疫情衝擊全球，台灣各產業受到影響，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...【人潮熱點】侯硐、十分與東北角步道湧人潮　新北啟動人車管制五一勞動連假啟動，新北市在轄內70個景點架設即時影像監控系統，並祭出三階段管制措施，今天（1日）上午東北角風景區湧入大批...挑面山海河港湖　新屋賣view價差達1倍南台灣近年來預售供給爆量，無論市區或市郊，無論蛋白或蛋黃甚至是蛋殼區，均有許多大樓銷售！然而各案場因區段不同，加上不動產...【罷韓交鋒】韓國瑜衝冠一怒為佳芬　大罵罷韓團體缺德高雄市以防疫為名，要求各學校在六月六日罷韓投票日，只能出借兩個投開票所，民政局也發公文要求各區公所在尋覓投開票所場地時，...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣5月1日仍無新增確診病例，已連6天零新增...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "代工五哥尾牙周／緯創喊加薪5%　和碩現金獎每人1.2萬起跳 ": "▲和碩尾牙人人有1萬以上現金獎。（圖／資料照）記者周康玉／台北報導春節將至，各大廠的尾牙秀也即將步入尾深，本周特別是代工五哥的尾牙周。繼英業達率先於本月初舉行後，緯創於周五（1/25）晚間於南港展覽館登場，接著是和碩、仁寶、廣達，鴻海則是於小年夜前一天舉辦。緯創今年將席開700多桌，去年邀請金曲歌王蕭煌奇等，強調今年將持續會邀請「實力派唱將」來開唱，董事長林憲銘和執行長黃柏漙也將宣布今年調薪幅度，業界期待，至少不低於去年的3％～5％。緯創去年全年營收達8892.6億元，年增 6.4%、創歷史新高，今年的年終獎金可望比去年增加20%還要高。▼緯創將於尾牙宣布加薪幅度。（圖／資料照）和碩尾牙在本周日（1/27）於南港展覽館展開，按員工數近7000人計算，桌數至少745桌起跳。和碩近年來都找聶雲、周明璟主持，強調中英雙聲道；表演卡司部分，和碩今年表演請來伍佰和China Blue、蕭煌奇、蔡健雅等金曲歌手。尾牙當天，最讓員工們最期待的就是人人都有的現金普獎了，隨著近年和碩營運年年攀高峰，近幾年和碩都會於尾牙當天，由和碩董事長童子賢宣布一人一萬的現金獎，去年更飆高到一人1.2萬；加上和碩今年全年度營收站上1.34兆元大關，刷新歷史紀錄，今年總獎金可望再度挑戰連三年破億元的新高水準。下周二、三（1/29、1/30）則是仁寶集團登場，旗下新金寶和仁寶分別上陣，董事長許勝雄將率集團幹部一同出席，並在尾牙前釋出年度展望。廣達因為今年滿30周年，廣達董事長林百里喊出「廣達30+ 引領AI新機」口號，為集團30周年定調。廣達去年卡司陣容堅強，請來老蕭蕭敬騰壓軸開唱，今年也可望有「一線大咖」登場。▼廣達去年有蕭敬騰壓軸，今年可望也有一線大咖開唱。（圖／資料照）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※郭碧婷在公視4K原創影集《魂囚西門》\u001d飾演醫院院長千金，對愛主動出擊，讓蕭敬騰甘願當草食男。蕭敬騰直誇她演技自然，「眼淚像水龍頭要開就開、要關就關。」最新宣傳片中，郭碧婷展現火辣身材，要蕭敬騰「人情債肉償」，辛辣對話引來討論。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "緯創世代交替 將設雙CEO ": "緯創資通啟動世代交替，近日進行集團組織改組及人事調整，將由林建勳及沈慶堯分別出任緯創科技及緯創智能兩大事業體的執行長，透過雙CEO制，逐步培育接班團隊。緯創表示，在核心事業部分，將分別以「緯創科技」及「緯創智能」兩大事業體整合運算系統相關事業群及含括智慧手機的智慧裝置事業群，並由該兩大事業體主管擔任執行長。接下來緯創也將增設副董事長一職，由現集團總經理暨執行長黃柏漙接任。緯創繼今年在產品線營收項目進行調整，將電視及液晶螢幕歸屬為顯示器（Display）單一產品項目後，農曆年後又進行更大幅度內部組改，將旗下事業單位重整，新規畫為四大事業群。其中，原運算產品相關事業改設「緯創科技」事業體整合，原該事業群總經理林建勳出任該事業體執行長。另原消費暨智能產品／智能周邊事業群則改設「緯創智能」整合，並由原該事業群總經理沈慶堯，擔任該事業體執行長。其他兩大事業體則分別為納入智慧醫材、綠資源事業等新創事業及IoT相關企業解決方案應用服務的「育成事業」與「企業資源」，將各事業單位及產品做更明確及分層的架構規畫。在人事部分，現任集團總經理暨執行長黃柏傳目前職銜尚未有變動，不過後續將增設副董事長一職、由其接任的人事案，最快在月底的董事會就會提請決議，並在年中的股東會中通過後才會依相關程序進行。據了解，黃柏漙未來接任副董事長之後，仍將兼任集團總經理，屆時按照內部組織規畫，就僅有「緯創科技執行長」及「緯創智能執行長」。針對這一波改組，緯創表示，為因應下一波由5G、AIoT等浪潮帶動的新科技發展，內部須進行更完整的組織架構規畫，同時考量世代交替、以培養未來接班團隊布局，公司已在近日布達相關組織調整。不過緯創也強調，目前並未有將緯創科技及緯創智能兩大事業體分割獨立、另成立子公司的規畫。緯創近年積極進行內部數位轉型改造，黃柏漙在年初尾牙時直言，轉型後的緯創不但變得更智能，在組織運作上也變得更透明、反應更快速，而今年就會是其開始享受轉型成果的一年。董事長林憲銘當時雖未透露將啟動世代交替，但他也指出，緯創有許多人才，如果沒讓這些人才站上可以發揮的舞台，就是公司的罪過，似也暗示後續將培育接班團隊，讓企業能繼續前進。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《各報要聞》緯創世代交替，將設雙CEO": "【時報-各報要聞】緯創資通啟動世代交替，近日進行集團組織改組及人事調整，將由林建勳及沈慶堯分別出任緯創科技及緯創智能兩大事業體的執行長，透過雙CEO制，逐步培育接班團隊。緯創表示，在核心事業部分，將分別以「緯創科技」及「緯創智能」兩大事業體整合運算系統相關事業群及含括智慧手機的智慧裝置事業群，並由該兩大事業體主管擔任執行長。接下來緯創也將增設副董事長一職，由現集團總經理暨執行長黃柏漙接任。緯創繼今年在產品線營收項目進行調整，將電視及液晶螢幕歸屬為顯示器（Display）單一產品項目後，農曆年後又進行更大幅度內部組改，將旗下事業單位重整，新規畫為四大事業群。其中，原運算產品相關事業改設「緯創科技」事業體整合，原該事業群總經理林建勳出任該事業體執行長。另原消費暨智能產品／智能周邊事業群則改設「緯創智能」整合，並由原該事業群總經理沈慶堯，擔任該事業體執行長。其他兩大事業體則分別為納入智慧醫材、綠資源事業等新創事業及IoT相關企業解決方案應用服務的「育成事業」與「企業資源」，將各事業單位及產品做更明確及分層的架構規畫。在人事部分，現任集團總經理暨執行長黃柏傳目前職銜尚未有變動，不過後續將增設副董事長一職、由其接任的人事案，最快在月底的董事會就會提請決議，並在年中的股東會中通過後才會依相關程序進行。據了解，黃柏漙未來接任副董事長之後，仍將兼任集團總經理，屆時按照內部組織規畫，就僅有「緯創科技執行長」及「緯創智能執行長」。針對這一波改組，緯創表示，為因應下一波由5G、AIoT等浪潮帶動的新科技發展，內部須進行更完整的組織架構規畫，同時考量世代交替、以培養未來接班團隊布局，公司已在近日布達相關組織調整。不過緯創也強調，目前並未有將緯創科技及緯創智能兩大事業體分割獨立、另成立子公司的規畫。緯創近年積極進行內部數位轉型改造，黃柏漙在年初尾牙時直言，轉型後的緯創不但變得更智能，在組織運作上也變得更透明、反應更快速，而今年就會是其開始享受轉型成果的一年。董事長林憲銘當時雖未透露將啟動世代交替，但他也指出，緯創有許多人才，如果沒讓這些人才站上可以發揮的舞台，就是公司的罪過，似也暗示後續將培育接班團隊，讓企業能繼續前進。（新聞來源：工商時報─記者翁毓嵐／台北報導）"
    },
    "Q2": {
        "AI助台灣揚名國際　林百里：把智慧醫療推向世界一流地位": "\n      全部類別\n    \n      全部類別\n    郭台銘搭捷運突坐博愛座　隨行人員急忙確認年齡現身力挺郭台銘選總統　胞弟郭台強「祝他心想事成」\n    全文朗讀\n  \n    00:00 / 00:00AI人工智慧時代來臨，資通訊大廠跨足醫療產業合作搶商機。宏碁創辦人施振榮、廣達電腦董事長林百里、緯創資通董事長林憲銘今（22日）出席中華醫學會年度研討會暨台北榮總60週年學術研討會，施振榮表示，「智慧醫療絕對會讓台灣對人類文明做出具體的貢獻。」林百里也提到，「台灣擁有頂尖的醫療人才和IT公司，可以把智慧醫療推向世界一流的地位，在國際上揚名。」「精準醫療光靠人力是不足的，AI加入是必要的。」今日，台北榮總院長張德明教授在中華醫學會108年度學術研討會暨台北榮總60週年院慶學術研討會，向在場醫學界和資通訊產業與會人士說。張德明強調，2年前台北榮總即組成智慧醫療委員會，分成6個單位，包括行政、病理、醫療影像、護理系統、教學系統、大數據，陸陸續續把AI應用帶入到院內。 另，台北榮總副院長陳適安則以「台北榮總數位健康照護、教學以與行政管理願景」進行專題發表，他指出，醫療技術持續進步也面臨許多挑戰，知識快速成長，學習時間有限，加上醫療關係與病人訴求改變，透過人工智慧可以提升看診與檢驗速度等方面，但醫病之間需要同理心、愛心與耐心，則是人工智慧不可取代的。中華醫學會108年度學術研討會暨台北榮總60週年院慶學術研討會，以智慧醫療的應用為主題，包括宏碁創辦人施振榮、廣達董事長林百里、緯創董事長林憲銘等人皆共襄盛舉，為活動致辭。宏碁創辦人施振榮以招牌的微笑曲線概念，闡述資通訊與醫療攜手提升創造智慧醫療價值，他逗趣地說，「10年前就曾談過，退休最大願望就是醫生睡覺都有錢賺，這就需要靠AI，大量複製資料要靠資通訊，病人體驗則是要靠醫界，互相配合發展，台灣在智慧醫療領域絕對會對人類文明做出具體的貢獻。」廣達董事長林百里表示，「前幾年前參訪MIT麻省理工學院，發現AI能夠幫助醫療，我感到非常興奮，裡面有太多可能性，也可以做點事情，台灣擁有一流的醫療人才和IT公司，可以把台灣智慧醫療推向世界的第一流，影響國際、在國際上揚名。」緯創董事長林憲銘表示，「我之前去以色列發現，國家雖小卻不會把威脅當做恐懼，反倒轉成強項，在國家安全防護網能量非常強。」「這讓我想到台灣也可以參考，像是台灣醫療世界有名，醫界有非常多的一流人才，配合能量十足的IT產業，兩方配合下，可以擺脫過往拚價格的產業發展方向，這股新的動能會讓國家價值提升到另一個層次。」\n        更新時間｜2019.06.28 09:29相關關鍵字：",
        "最壞時間過去了！製造業遷徙帶來強勁商機，可成看到3大機會": "貿易戰開打近一年，科技製造業的草原大遷徙才正開始！緯創12日股東會宣佈將協同集團成員緯穎，一同前往美國設廠；同一時間，正崴股東會上，董事長郭台強也宣佈緬甸仰光廠將於第3季量產，印度廠2020年投產。隨製造業的第一線：組裝大廠展開遷徙，居於第二線的關鍵零組件業者為客戶新廠生產備貨，也配合供應鏈動起來。「在最困難的時候，也會是新機會的時候，我們會在最差的時候，找到最好的利基點，創造最好的成績。」金屬機殼大廠可成董事長洪水樹12日在股東常會上說。當貿易戰一路打成科技戰，可成股價從2018年8月高峰386元，跌到今年5月底182元，股價不止腰斬，市值也蒸發1500多億元，可成股東，整整瘦了一圈。而在第二季產能利用率還要比第一季向下之時，洪水樹喊出「下半年會有大幅度的成長」，並非憑空安慰。這份安慰背後有三個實質條件背書，首先，可成5月自結單月稅前盈餘30.24億元，單月獲利已經跟首季獲利30.84億元相當，第二季獲利肯定比第一季大幅成長，其次，受惠於ODM組裝客戶加速分散製造據點，下半年運往東南亞新廠的庫存需求大增，第三是品牌客戶新品第三季開始量產，將使可成產能利用率大成長。「經過這些不確定性（關稅調漲），基於風險管理角度，客戶把產能分散是合理的。」洪水樹說，儘管最大客戶蘋果尚未要求遷廠分散製造，但多數3C品牌對美國政策的多變感到怕，要求ODM廠商分散工廠據點，ODM業者正加速把產能遷出中國。林憲銘也透露，目前手中訂單約1/3輸美，大型客戶因此要求1/3產品從中國移出來，剩下仍留在中國，但小型客戶就要求全面移出，轉往馬來西亞或台灣，在美墨關稅事件過後，緯創也將前往美國再設組裝據點。隨貿易戰開打快滿週年，台灣電子五哥早已在東南亞各設好落腳處，包括仁寶前往越南、廣達在桃園、和碩在印尼跟捷克、緯創在捷克、馬來西亞、菲律賓、印度，英業達在墨西哥、馬來西亞跟捷克都有組裝廠，下半年各新廠產能都將拉高。身為零組件供應鏈，可成中國工廠過去交貨中國即可，現在中國工廠必須交貨亞洲各地，怎麼處理？未來是否更進一步前往ODM廠附近設廠就近交貨？都是洪水樹積極思考的範圍。下半年ODM東南亞廠區新產能陸續開出，第一個合理的需求就來自料件庫存備貨。洪水樹說會採海運空運交替，初期客戶東南亞新廠沒庫存，所以機殼會先跑一陣子空運，等客戶建立庫存後就會換走海運，第三季就合理的會有一波ODM東南亞新廠的基本庫存建立需求。由於美國還有3,000多億美元中國進口產品項目評估是否加稅，在明朗前夕，客戶新廠建立零組件庫存需求存在，一旦3,000億美元項目關稅確定要開徵，洪水樹說，客戶更將要求提早出貨，先拉高備貨量。除此之外，看好客戶新品第三季上市，洪水樹也預期，第三季產能利用率會大幅拉升！他說，不僅是因為市場庫存經過上半年的消化，已經降得差不多，客戶新品第三季上市，也會使第塞季大幅比第二季成長，第四季還有機會加溫，下半年將大幅優於上半年。蘋果才剛在WWDC大會上，發表Mac Pro及Pro Display等新品，可成佈局智慧穿戴也已有成果，Magic Leap等AR眼鏡已經上市，只是營收佔比還不高。至於現階段從台灣或中國廠將機殼出貨到客戶東南亞新廠，新產生的運費如何因應？洪水樹說，運費會「合理分配」，但畢竟運輸費佔金屬機殼比例不高，因為金屬機殼很輕，洪水樹認為不是壓力。金屬機殼廠鎧勝-KY今年也以支付運費取代跟著客戶到東南亞建廠。鎧勝-KY三處工廠全在中國，在2018年大舉投資興建鹽城及嘉善廠後，今年專注改善既有廠房效率，不再有東南亞設廠計畫。鎧勝-KY董事長程建中說，受到貿易戰製造遷徙的漣漪效應，鎧勝-KY交貨東南亞，最大的新增成本是運費，但相對25%關稅跟前進東南亞設廠來說，運費屬很小的成本。不過可成並不打算固守中國，洪水樹說，年底前海外設廠藍圖就將明朗。「未來電子業的重點將是供應鍊運送的順暢度，大家移往東南亞但不會集中在一個國家，」林憲銘說。因此一旦客戶決定大遷移，可成不排除設立1~2處東南亞據點，或選一處設廠，發貨到東南亞各點。而與鎧勝-KY策略如此不同，是因為可成機殼單價更高，若未來3,000億美元產品被裁定加徵關稅，可成若還維持中國交貨，依照各國在地生產比例要求，客戶組裝後仍難以論定非中國製。可成目前工廠集中在宿遷、蘇州跟台灣，其中台灣兩年內連建兩座新廠，員工大增超過千人，投資台灣廠時機正巧，目前台灣員工人數超過4000人，可成還有4公頃空地，是否再建新廠？洪水樹表示會評估，但台灣基層作業人力不足也是最關切的一點。因應今年有更大的、更新的產品線在台灣投產，擴大台灣產能，人力需求提高，可成本季也大幅加薪，資深副總巫俊毅更直言「比同業7~10%加薪幅度都更有競爭力。」但由於台灣三座工廠都相當滿，中國產能要再大量遷移台灣空間不夠，也因此東南亞設廠似乎是必然之舉，洪水樹說，東南亞各地都做過評估，預期今年底前，是否海外設廠將會明朗，但這絕對是照客戶規劃走，「我們不會單獨行動，一定是集體供應鏈行動」洪水樹說。洪水樹說，東南亞設廠不是越大越好，但設立多個廠，管理效率不佳，因此也可以集中東南亞一處，再發貨到各ODM客戶東南亞廠。而在製造分散過程中，中國廠產能也會出現閒置跟過剩，洪水樹說，將會找新產品把產能消化掉，但需要時間。目前可成除手機跟筆電核心業務，也積極開發智慧穿戴裝置，VR或MR眼鏡都已經量產。這是長期策略！洪水樹說，當金屬機殼業務做到一千億元後，勢必要探索現有平台外，其他可做的產品，汽車電子跟其他消費電子產品，就是可成下一波要建立的新核心競爭力。隨前兩年資本支出大增，2019年可成跟鎧勝-KY都把開銷抓得更緊，可成首季資本支出16.8億元，比去年同期縮減60%，鎧勝-KY資本支出6.8億元，也縮減69%，程建中坦言：今年上半年是最艱困的時期。但在客戶新品上市在即，庫存消化完畢，新一波東南亞備貨需求啟動，正逢梅雨連綿的一週，洪水樹正期待這一波即時雨，能讓夏季不會缺水。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "林憲銘：今年電子業景氣能與去年一樣 就「阿彌陀佛」 ": "緯創董事長林憲銘今日表示，2019年電子業景氣受到美中貿易戰的衝擊，沒有刺激性的需求，預期市場不會有太大成長，能夠維持與去年一樣的水準，就「阿彌陀佛了」。\r\n林憲銘說，美國總統川普計劃把10%的關稅提升到25%，而且中共領導人習近平不來G20跟川普會面洽談，美國就要對中國課25%關稅，這樣（經濟）會好嗎?\r\n他說，若美國對中國的3,000多億美元商品課稅，市場需求一定往下降，因此，他對2019年景氣並不樂觀，今年必須要很小心，而且代工廠為了分散產能（到其他地方），公司的營運成本一定會增加，加上你從中國移出30%產能，就有30%的閒置產能存在，可以說是蠟燭兩頭燒。\r\n他強調，雖然轉移產能不是緯創造成的，但客戶可能要你分擔一點，不論你能從客戶那裡拿到多少錢，代工廠2019年營運成本一定比去年高，因此，他也要求，緯創2019年資本支出將低於去年。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "林憲銘：大環境遭遇逆風  緯穎第一季營收下降 ": "台灣是伺服器生產大國，近年來更因雲端興起而產生建置大型資料中心的需求，根據DRAMeXchange資深分析師劉家豪指出，伺服器市場中資料中心的占比將逐年攀升，將從2018年的35%成長至2019年近4成。緯穎上半年營運遇逆風台灣伺服器製造商鴻海、英業達、緯創旗下緯穎，以及廣達旗下雲達都有望受惠。另外，除了替品牌廠代工，近年不少雲端廠商也開始繞過品牌商，直接在台灣找尋合作ODM廠商，下單建置大型資料中心。不過由於中美貿易戰、原物料價格下跌等因素影響，今年第1季伺服器市場就出現成長下滑的狀況。6月25日，占有全球ODM直銷伺服器29.5％市占率的緯穎舉辦股東會時，董事長林憲銘也提到，由於今年大環境遭遇逆風，第1季營收也稍微下降。總經理洪麗甯補充，雖然緯穎上半年業績疲軟，但期待年底能恢復成長力道。今年緯穎第1季營收384.36億元，比去年同期減少2.8%；稅後淨利11.94億，比去年同期增加13.7％。由於2017年微軟與Facebook的資料中心訂單合計占了緯穎營收比例高達93.27%，投資者擔心緯穎的客戶占比太過集中。洪麗甯則強調，今年上半年在全球雲端前四大客戶中，緯穎已經贏了三位，再加上Next Wave部分也新增三位客戶，期待能為明年的業績做「顯著的貢獻。」針對如何因應貿易戰，洪麗甯也表示，6月開始出貨的南科生產線，下半年將會開始佈建第2-4條生產線，長期方面也在考慮前往美國設廠，目前正在積極評估中。總經理：台廠應結合對抗美、中由於美中貿易戰日漸緊張，外界也認為很可能從「貿易戰」延伸成「科技戰」。洪麗甯在面對股東詢問競爭對手的優勢時，也坦言其實資料中心的兢爭遠遠不止台廠，還有蓄勢待發的美國EMS代工業者緯創力，以及虎視眈眈的中國品牌聯想、浪潮。洪麗甯形容美中貿易戰實際上「是給我們（台廠）小小的喘息，因為很多Tier 1的客戶不太敢用中國產品，現在狀態平衡，就專心把資源投入研發，希望台灣的伺服器廠商都可以有好的發展、結合起來，對抗美國EMS，以及中國的聯想、浪潮。」根據IDC今年第1季統計數據顯示，全球主要的伺服器業者營收前五大分別為戴爾（39.93億美元）、惠與/新華三（35.18億美元）、浪潮/Inspur Power System（12.2億美元）、聯想（11.32億美元）以及思科（10.48億美元），剩下45.49億美元才由其他ODM業者分食。其實洪麗甯先前也曾經解釋，雖然中國大陸資料中心的大咖為阿里巴巴、百度與騰訊，占有全球13%左右的市場。但是也有中國雲端客戶向她表明過，採購量60％會保留在地供應鏈，其餘才對外採購，所以市場相對縮小。",
        "〈緯穎股東會〉大環境逆風出貨仍健康 盼下半年可恢復成長力道 ": "緯穎 (6669-TW) 今 (25) 日舉行股東會，董事長林憲銘表示，今年首季公司確實碰到大環境逆風，導致營收下滑，但出貨量逆勢成長，主因是相關零組件的單價下跌，整體出貨仍健康，期望下半年至明年可恢復成長力道。而近期，緯穎股價股價波動大，主要也受大環境變化影響，林憲銘表示，只要把基本面做好，股價自然會有反映，公司不會干預股價。總經理暨執行長洪麗甯表示，今年是公司上市第 1 年，雖然遭遇大環境不好，但仍專注在資料中心、邊緣運算等產品發展上，包含現有產品、下一代 CPU，公司都持續接單，並開發新產品，預計明年下半年，就有新產品上市。洪麗甯也說，今年產業較混沌，上半年業績疲軟，但仍按既有目標前進，持續投入公有雲、私有雲、雲端、邊緣運算、5G 等方向布局，包含日前國際電腦展中推出的新品，目前也有 3 個新客戶接洽中，預計明年開始貢獻營收，然而，在美中貿易戰與大環境影響下，希望下半年產業可恢復成長力道，明年恢復穩定的成長動能。緯穎今日股東會也召開董事改選，增設 2 席董事含 1 席獨立董事，新任董事由緯穎副總呂舜星擔任，獨立董事則由鄭中人擔任。緯穎去年合併營收 1810.64 億元，年增 111%，稅後純益 55.78 億元，年增 362%，每股純益 38 元，股東會也通過，將配發每股 16 元現金股利。",
        "股東會／林憲銘：緯創考慮赴美設廠 ": "\r\n中美貿易戰升溫，緯創（3231）董事長林憲銘透露，原先內部對因應衝擊「老神在在」，沒想到發生美墨課稅事件，儘管最後虛驚一場，但已經讓緯創考慮前進美國設廠，目前心中有三個考慮地點，包含德州、東岸及西岸，由於未來美國可能針對所有電子產品課稅，所以生產的業務可能不只涵蓋伺服器。\r\n緯創今日舉行股東會，開宗明義點出今年重點，認為美中貿易戰衝突將持續，未來有更多不可預測因素存在，因此，緯創如何從生產大本營中國，進行海外產能轉移及布局是今年營運主軸。\r\n緯創目前北美區主要製造基地在墨西哥，生產伺服器及部分IOT裝置，另有美國達拉斯設有營運中心，約有千名員工，但主要是售後服務，現階段廠房設備不適合大規模製造。\n歐洲、東亞皆有廠區\r\n此外，撇除中國生產基地，緯創在歐洲捷克、馬來西亞、菲律賓、印度都設有工廠，至於台灣廠區則在竹科，子公司緯穎（6669）也在南科設有工廠。考量到緯創全球布局較廣，林憲銘透露，公司初期對美中貿易戰是「老神在在」，尤其很多客戶偏好緯創墨西哥廠，有不少產品生產移往當地。\r\n林憲銘指出，上周去海外出差，沒想到聽到川普突然宣布對墨西哥課稅，這個影響就很大了，因此當下公司高層就開始做應變方案，能不能在美國設廠，或是在墨西哥製造後賣到歐洲，抑或歐洲生產賣到美國，有擬定各式各樣版本。\n就怕川普又出招 「心臟可能受不了」\r\n林憲銘透露，儘管最後美墨達成協議，但客戶認為如果（川普）又心血來潮（課稅），「心臟可能受不了」，所以要有備案。因此，緯創已經開始做準備。\r\n緯創目前持續在美國探尋新廠計畫，將會攜手子公司緯穎一起考慮，目前考慮有三個點，一個是在德州、一個在靠近東岸、一個在西岸，各有各的優缺點，未來將會是三選一。\n先開實驗性廠房\r\n林憲銘表示，由於未來美國課稅可能涵蓋所有產品，所以生產的不只伺服器，現階段美國中部、東南部是可能的地點。緯創目前內部規畫，可能先開一個實驗性廠房，類似緯穎台南廠區，屬於備案的性質，一旦真的又有新的關稅問題，緯創可以三個月內馬上轉移產能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "緯創董座林憲銘：應對貿易戰 擬赴美設廠 ": "美中貿易戰升溫，緯創（3231）董事長林憲銘今（12）日透露，原先內部對因應衝擊「老神在在」，沒想到發生美墨課稅事件，儘管最後虛驚一場，但已經讓緯創考慮前進美國設廠，目前心中有三個考慮地點，包含德州、東岸及西岸，由於未來美國可能針對所有電子產品課稅，所以生產的業務可能不只涵蓋伺服器。\r\n緯創舉行股東會，開宗明義點出今年重點，認為美中貿易戰衝突將持續，未來有更多不可預測因素存在，因此，緯創如何從生產大本營中國，進行海外產能轉移及佈局是今年營運主軸。\r\n緯創目前北美主要製造基地坐落墨西哥，生產伺服器及部分IOT裝置，而在美國達拉斯設有營運中心，約有1,000名員工，但主要用在售後服務，現階段廠房設備不適合大規模製造。\r\n此外，撇除中國生產基地，緯創在歐洲捷克、馬來西亞、菲律賓、印度都設有工廠，至於台灣廠區則在竹科，而子公司緯穎（6669）也在南科設有工廠。\r\n鑑於緯創全球佈局較廣，林憲銘透露，公司初期對美中貿易戰是「老神在在」，尤其很多客戶偏好緯創墨西哥廠，有不少產品生產移往當地。\r\n林憲銘指出，上周去海外出差，沒想到聽到川普突然宣布對墨西哥課稅，這個影響就很大了，因此當下公司高層就開始做應變方案，能不能在美國設廠，或是在墨西哥製造後賣到歐洲，抑或歐洲生產賣到美國，有擬定各式各樣版本。\r\n林憲銘透露，儘管最後美墨達成協議，但客戶認為如果（川普）又心血來潮（課稅），「心臟可能受不了」，所以要有備案。因此，緯創已經開始做準備，美國除了達拉斯外，有沒有設廠的地方。\r\n緯創目前持續在美國探尋新廠計畫，將會攜手子公司緯穎一起進行，目前考慮有三個點，一個是在德州、一個在靠近東岸、一個在西岸，各有各的優缺點，未來將會是三選一。\r\n林憲銘表示，由於未來美國課稅可能涵蓋所有產品，所以生產的不只伺服器，現階段美國中部、東南部是可能的地點。\r\n緯創目前內部規畫，可能先開一個實驗性廠房，類似緯穎台南廠區，屬於備案的性質，一旦真的又有新的關稅問題，緯創可以三個月內馬上轉移產能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "經寶董座鍾國松：營運可望轉好 ": "爆經寶股東會（經寶提供）〔記者王憶紅／台北報導〕經寶精密於今（25）日舉行108年度股東常會，董事長鍾國松表示，去年遇到數位加值機客戶在海外市場的營銷策略調整，導致營收受到影響，客戶將原本在菲律賓布建的數位加值機拉回泰國，且由於泰國的電信政策調整，數位加值機須做大幅改版，公司也已配合設計新的數位加值機系統因應，未來的營運將會逐漸好轉。鍾國松表示，去年併購的2家法國子公司，效益已逐步展現，經寶也偕同法國子公司參加今年的法國航太展，公司也持續投入雲端、5G等機殼產品方向布局，預計第3季開始能貢獻營收，雖然中美貿易戰短期會有轉單效應，但是長期仍然是個未知數，公司秉持不斷創新、努力不懈的精神，拉高技術力門檻，希望能維持長線穩定的成長。經寶去年合併營收12.18億元，略減4.4%，稅後淨利為1.47億元，每股純益3.74元，股東會也通過盈餘分配，將配發每股2.6元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "告別上半年疲弱 緯穎新品挹注營收 ": "爆〔記者卓怡君／台北報導〕伺服器大廠緯穎（6669）昨召開股東會，緯穎董事長林憲銘指出，去年是公司成立以來表現最好的一年，今年大環境不是很好，但緯穎出貨量持續成長，努力做好基本面；緯穎總經理洪麗甯強調，今年新增3家客戶，針對明年新品做準備，公司現在人聲鼎沸，非常忙碌，新品年底開始出貨，可望為明年營運做出顯著貢獻。緯穎今年前5月合併營收年減10.59%，林憲銘解釋，緯穎出貨量其實向上成長，卻因零組件像DRAM、硬碟、CPU價格下滑，緯穎以整機出貨計價，零組件比重很高，但仍維持一定的獲利能力，第1季每股盈餘7.77元，公司會努力把基本面做好。緯穎專攻全球資料中心市場，洪麗甯指出，緯穎在全球前4大客戶中贏得3位，下一代CPU案子也拿到，目前公司內部人聲鼎沸，非常忙碌，針對5G與邊緣運算部分，已成立跨組織小組，積極加入世界各種相關組織，預計相關新品將於9月在歐洲和NOKIA共同展出。洪麗甯強調，上半年業績比較疲弱，但隨著新品出貨，年底開始可望恢復成長力道。緯穎去年稅後淨利55.8億元，年增362%，每股稅後盈餘（EPS）高達38元， 決議通過每股配發現金股利16元，小股東希望多增加股利，對此林憲銘說，未來會維持6成以上配發率，若今年做得更好，明年就會發更多。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "因應貿易戰 緯創啟動產能移轉.擬赴美設廠 ": "Video Playback Not Supported【新唐人亞太台 2019 年 06 月 15 日訊】美中貿易戰，加速科技大廠產業鏈變遷，緯創董事長林憲銘本週就表示，本來集團對貿易戰是「老神在在」，沒想到發生美國對墨西哥課稅事件，讓緯創考慮前進美國設廠。緯創董事長 林憲銘 ：「在當初在這個貿易戰在一開始的時候，我們是比較老神在在。那實際上講我們已經開始啟動一些，美國國內的一些思考。」電子代工大廠緯創股東會，董事長林憲銘，有感而發，因為原先以為在全球佈局的生產據點，已經夠應付美中貿易戰，不過美國遏止墨國非法移民，祭出高關稅，讓公司一度拉起警報，還好最後虛驚一場。 緯創董事長 林憲銘 ：「警告一來又解除，所以就給我們一段時間可以規劃，現在等於是一個很好的一個規劃期，現在是不急嘛，做一個備用廠房，這一個備用廠房 一旦什麼事情再發生馬上移。我們現在(美國新廠)考慮是大概有三個點，一個當然還是在德州，一個靠近東岸，一個在西岸。」林憲銘表示，美墨關稅事件，讓公司重新思考，未來如何因應，反而成為一件好事。目前緯創產能持續從中國大陸移出，馬來西亞、台灣、歐洲、印度、墨西哥都有設廠，筆電製造將移往東南亞，印度廠供應當地市場，美國新廠計畫，德州、東岸及西岸三選一，地點正在進行評估。緯創董事長 林憲銘 ：「假設三千億(關稅)再做的話，那所有市場的需求，除了營運的改變之外，市場的需求一定觀望的，它一定會再往下降，所以我們對2019年整個大市場的環境，我們感覺到並不是那麼樂觀。」緯創預估最短3個月內，就可以針對產線緊急應變，不過供應鏈調整過程中，成本增加難以避免，今年國際需求轉差，重大決策會更審慎，年初緯創進行組織調整，設立3大事業群，加速數位轉型腳步。新唐人亞太電視 林嘉韋 沈唯同 台灣台北報導好，美國眾議院以「全體議員一致性地」的方式，一口氣通過《美國香港人權與民主法》、重申美國與香港關係的《與香港站在一起》決議，以及《保護香港法案》等3項議案，有港媒報導分析指出，美中貿易戰如果升級，戰場將不只在關稅，也可能開啟「金融戰」序幕。金管會主委顧立雄認為，美方以人權角度切入，香港局勢涉及香港獨立關稅地位、聯繫匯率制度，更牽動整個金融市場，影響可說 十分巨大。再來關心，美中之間，上周達成第一階段協議，雙方最快在亞太經合會議上簽署書面協議內容，也帶動市場氣氛好轉。不過外商投資機構，對結果是相對觀望，金融服務、智慧財產權涉及的結構性，美中之間存在分歧，外商更點名，第二階段協議難度更高，華為問題更是關鍵，研判關稅升高的風險，還是很高，市場可別高興太早。美國總統川普周二(20日)表示，不管短期對美國經濟是好是壞，他必須在貿易問題上挺身對抗中共，因為美國已經被中共騙了數十年。自上星期以來，川普政府接連在香港問題上強硬發聲，明確將貿易戰掛鉤香港民主。國務卿蓬佩奧則是指出，貿易戰 將在明年11月總統大選前 就會解決。再來關心，美中貿易協議，今年恐怕，已經無望。美國總統川普，在昨天表示，達成貿易協議沒有截止日期，還說，或許等到明年大選過後再簽，會更好。再加上商務部長羅斯說，如果沒有在12月15日達成協議，將如期提高關稅。消息一出，重擊美股。有外媒報導，如果新一輪關稅真的實施，恐將引發股市下跌。美中關係，以及貿易談判最新進展，一直是外界關注焦點，經濟學者陶冬周五(20日)出席論壇，他認為，美中很可能在第四季，達成暫時性協議，但他直言，雙方雖然會繼續談判，但很可能難以再和平相處，直指美中關係5月開始進入分水嶺，此外人民幣匯率，中長期還有下探走貶風險。新聞一開始，帶您看到，美中貿易戰的進展，美國貿易代表辦公室禮拜五指出，美中兩國在貿易談判上已經取得了進展，接近敲定第一階段協議中的某些部分，這也帶動美股上漲，周五，費城半導體指數和標普500指數，接連創下歷史新高。新聞首先帶您看到，美國總統川普週一透露，美中新一輪會談，週四展開，川普先是談到10月15日關稅稅率將大幅上升，更是明確表態，與北京當局的談判，拒絕「部分協議」，他傾向達成一個大協議。白宮顧問和美國農業部長，也強調中方必須解決結構性問題。美國總統川普，簽署國會通過的「香港人權與民主法案」，不意外引發中共外交部抗議，市場更關心的是，美中貿易戰後續談判走向，市場更是反應保守，不過外媒多數認為，美中第一階段協議，仍然有望進展，整體並沒有受到法案簽署影響。上週五美中雙方劍拔駑張，北京當局態度強硬，美國總統川普再度提高關稅，對台灣下半年影響到底如何？台經院週一表示，關稅提高確實會導致國際需求下滑，不過台灣受惠轉單效益，加上台商回流帶動，關稅衝擊對台灣來說多屬心理層面，樂觀預期今年台灣GDP成長率，維持四小龍之首。美中貿易戰談判歷經一年多，傳出可能簽署階段性協議，尤其中方宣稱，要求撤銷關稅，不過經濟部長沈榮津認為，美中爭端摩擦已經是常態，台商移動相當清楚，並預告下周還有重量級台商回流。中國商務部7日表示，美中雙方同意分階段取消加徵關稅，美中談判有了重大消息，但讓歐美股市、包括台股市場大為振奮，不過專家研判，相較於中方大張旗鼓，美方態度較為保留，現在是談判最後一刻前的「較勁角力」，談判仍然存在不少變數。早安新唐人先關心美中貿易協議，美國總統川普表示，要達成貿易協議，沒有截止日期，或許等到明年大選過後再簽，會更好。不過，財經媒體《彭博》報導，宣稱美中兩國正在接近達成貿易協議後，週三美股上漲，道瓊收漲146點，中止連續三個交易日的跌勢。中共商務部7日表示，美中雙方同意分階段取消加徵關稅，消息讓歐美股市、包括台股市場大為振奮，不過專家研判，相較於中方大張旗鼓，美方態度較為保留，現在是談判最後一刻前的「較勁角力」，談判仍然存在不少變數。美中貿易談判，可以說每天消息不斷，近期外媒報導，雙方談判在農產品採購方面遇到障礙，不過白宮貿易顧問納瓦羅（Peter Navarro），對此事駁斥這項消息，他希望希望外界不要聽信謠言。代工大廠緯創今天(10日)公佈2019年12月營收861.35億元，較上個月成長2.3%，營收連續5個月月成長，但較去年同期微減0.4%，為2019全年單月營收高峰。緯創今天(10日)將舉行尾牙，董事長林憲銘照例將釋出對今年整體產業看法，及公司營運方向，尤其在中美貿易戰第一階段有望達成後，後續2020年營運是否會轉趨樂觀、中國大陸以外產能轉移進度，都是法人圈觀察重點。美中第一階段貿易協議簽署在即，日前傳出美中貿易可能會降低關稅，輿論消息沸沸揚揚，股市也隨之跌宕起伏。美國總統川普週五接受媒體訪問時卻否認這一消息，並強調，他從來沒有與中方達成降低關稅的協議。上個月份，有美國民眾在白宮請願網站上，要求美國政府向中共當局，追索清朝遺留的一筆巨額債務，由於這項提案，獲得10萬人聯署，依照規定，美國政府必須在60天內給予回覆，也給美中貿易談判，添增變數。「彭博社」報導這筆債券是清朝政府1911年，為了資助湖廣鐵路建設所出售的債券，目前價值高達1兆美元。提案內容指出，美國應對北京當局追債，如果中共拒絕，美方應該凍結北京持有的美國國債作為補償，或是要求北京放棄手中持有的美國國債。立委黃國昌8月份也在臉書貼文指出，中華人民共和國向來立場是『不認』這筆債務，尷尬的是，中共堅美中貿易戰延燒一年多以來，外界認為已經演變成新冷戰。《華盛頓自由燈塔》資深編輯出版新書直言，中共對全球造成的威脅，比冷戰時期的蘇聯更危險。有美媒分析，川普總統正在以雷根的劇本，來擊敗中共這個邪惡帝國。好，美國總統川普在昨天(24日)台北時間晚上10點發表演說，談到美中貿易戰、香港自治、伊朗和北韓等多個議題。川普在演講中警告中共，處理香港的態度將會影響中國在世界的地位。川普重申，社會主義和共產主義完全是為了領導階層的權力，社會主義在毀壞人類社會，美國永遠不會成為社會主義國家。中共代表在台下表情尷尬。早安新唐人先來關心，美中貿易戰進展，美國總統川普週二(12日)在紐約經濟俱樂部 發表經濟貿易演講，透露美中接近達成第一階段協議，但美方會最終決定要不要簽署；川普在會上直言批評中共長期欺騙，並說中共也知道他們自己再欺騙，川普警告說，如果達不成協議，美方將繼續提高關稅。目前退出中共黨、團、隊總人數",
        "緯軟總座蕭清志 帶領公司翻身 ": "資訊委外服務商緯軟（4953）在國內上千家上市櫃公司中，唯一以資訊委外做為主要業務的掛牌公司，當初創立時虧損連連，甚至發生過大裁員，直到緯創董事長林憲銘從美國把蕭清志請來當總座後，緯軟才得以重生。\r\n蕭清志回憶，當年接手時，公司業務不僅繁雜，而且沒有競爭力，因此需要制定大方向來穩住營運。他在美國看到資訊委外服務需求在當地正開始發展，認為此一方向可能是未來趨勢，從此定調緯軟的業務發展。\r\n緯軟前身是1992年成立的士通資訊，團隊成員多來自資策會與IBM，公司內部擁有許多人才，但在市場競爭下，2000時開始出現虧損，因此對外尋找資金，讓原本就想切入軟體產業的緯創入股。\r\n然而，緯創擅長硬體代工，林憲銘深知要找真正懂軟體的人來管理公司，才有機會讓這筆投資獲利，因此遠赴美國找大學同學蕭清志，希望回來幫忙管理緯軟。\r\n蕭清志表示，他在美國工作超過20年，家人都在海外，但內心想回台灣做些事情，因此就決定回台接下緯軟總座職務，期盼台灣也能出現具有競爭力的資訊委外服務公司，讓台灣發光發熱。\r\n蕭清志指出，剛來緯軟時，不僅公司有財務危機，每個部門都需要重整，但頭都已經洗下去了，只能全力以赴，歷經多次體質調整以及陣痛期後，近幾年才站穩市場腳步。\r\n事實上，一家企業要重生絕非偶然，蕭清志帶領團隊積極做蹲馬步的工作，從調整營運大方向，導入ERP系統、ISO27001等，加上重用海外人才等策略，總算交出不錯的成績單，讓公司從虧損到上市。\r\n不過，蕭清志並不滿足於現況，他認為，長期目標是要打造出世界級的軟體公司，讓全世界都能看見台灣不僅是只有硬體能做好，軟實力也很驚人，因此期許未來公司能愈來愈好，也歡迎海內外人才加入緯軟，共同創造奇蹟。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "〈緯軟股東會〉未入新任董事名單 董座林憲銘宣告正式交棒 ": "緯創軟體 (4953-TW) 今 (24) 日舉行股東會，會中進行董事改選，現任董事長林憲銘並不在名單中，他也在會中向股東表示，是時候啟動交棒計劃，將公司交給下一代領導層管理，據悉，新董事長將由現任執行長蕭清志接任。林憲銘表示，近年他陸續將手上公司交棒，也看到有不錯的成績，如網通族群中的啟碁 (6285-TW) 營運越來越穩，在產業中站穩領先地位；緯創 (3231-TW) 日前也進行組織調整，並新設副董事長，由現任總經理黃泊漙兼任，旗下緯創科技及緯創智能事業群，也分別由林建勳及沈慶堯出任執行長，培育下一代的領導階層、交接意味濃厚。林憲銘表示，緯創集團在全世界都有布局，集團公司要移動也相對方便，對軟體公司來說，人才、管理制度是很重要的成長動能，因此哪裡有人才就會往那裡移動、布局，相信在下一代領導層帶領下，營運會越來越好。林憲銘認為，退下來後他將擔任「榮譽董事長」，將公司交給下一代領導層管理，而緯軟雖然現在還不是台灣產業龍頭，但持續往這個方向前進，目標是成為具有「奧運級」軟體能力的公司。林憲銘也在會中，感謝股東長期以來的支持，並表示，手上的公司也將在適當的時機，陸續啟動交接計畫，讓下一代的領導經營層繼續帶領公司打拚。緯軟今進行董事改選，新任董事名單為副董事長蕭清志、執行副總張志偉、緯創數技投資控股法人代表林福謙、邱丕豹、彭錦彬、李紹唐；獨立董事部分，則由莊謙信、范成炬、江朝國擔任。",
        "〈緯創股東會〉大環境變數多 力拚營運持平去年 ": "緯創 (3231-TW) 今 (12) 日召開股東會，董事長林憲銘表示，今年第 1 季財報、5 月營收皆符合公司預期，顯示營運緩步成長，展望未來，今年大環境變數還很多，需求疲弱，不過對營運有信心，將力拚維持去年水準。林憲銘表示，未來將持續朝數位化轉型，包含 AI 人工智慧、自動化，坦言今年對於大環境不是很樂觀，公司小心規劃，未來仍可能有不可預測的事會發生，現階段是逐步調整中國產線，並與現有、未來客戶，藉 IOT 產品與服務結合同步成長。面對美中貿易戰，林憲銘認為，市場觀望氣氛濃厚，但緯創全球布局很廣具優勢，包含印度、馬來西亞、竹科、捷克都有設廠，目前美國廠區主要做售後服務，不太適合做製造，上週美墨關稅問題，公司也立即緊急開會商討因應。雖受美中貿易、美墨貿易影響，林憲銘強調，公司營運緩步成長，但仍有努力空間，不過今年大環境變數仍多，將持續推動公司數位化，調整成 3 個事業單位，包含緯創科技、緯創智能及育成事業，仍有信心今年可維持一定獲利。林憲銘表示，公司推動數位化已 3-4 年，今年資本支出主要在承租廠房、移轉設備，所以金額增加不大，但面對貿易關稅問題，將持續與客戶溝通討論，強調台灣廠商應變能力很強，不過電子業未來要面對的是如何提升供應鏈的順暢度。緯創去年合併營收達 8895.36 億元，年增 6.4%，稅後純益 49.08 億元，每股純益 1.76 元，今股東會也通過，將配發每股 1.5 元的現金股利。",
        "〈緯創股東會〉組織調整新設副董職 將擴大布局印度內需市場 ": "面對大環境變動，緯創 (3231-TW) 近期進行組織調整，今 (12) 日股東會及董事會通過新設副董事長一職，將由現任總經理黃泊漙兼任，董事長林憲銘會後表示，組織調整是因應未來的不確性，並培育下一代的領導階層，同時緯創將分散市場布局，看好印度內需成長動能，將持續投入建設，面對美中貿易戰，林憲銘表示，雖然很多客戶還未受影響，但已積極備戰，緯創今年也進行組織調整，將劃分 3 個事業群，其中緯創科技及緯創智能，分別由林建勳及沈慶堯出任執行長一職，同時緯創今日股東會及董事會也通過新設副董事長，將由現任總經理黃泊漙兼任。對於緯創全球布局，林憲銘表示，在印度的廠房是多功能的，目前有很多在地合作夥伴，預期 10 年內印度將是下個像中國一樣擁有龐大內需的市場，將持續瞄準內需市場，布局印度，不過林憲銘進一步表示，現階段在印度申請設廠，比當年中國困難許多，當年去中國，政府提供一條龍服務誘因，1 周內手續就完成，但現階段印度手續、關卡複雜，最快也要至少 4 個月時間，整體效率較差。林憲銘表示，緯創在全球皆有布局，戰線拉得很廣，旗下子公司啟碁 (6285-TW) 近期也布局越南廠區，關係企業緯穎 (6669-TW) 在南科也設有工廠，未來的目標是 ODM 相關業務直接面對客戶，但不會做品牌與客戶競爭。媒體也詢問，是否將印度做為下一個外銷基地，林憲銘回應，當地政府鼓勵外商創造就業機會，但相對當年中國的投資環境，仍需多花時間與當地政府溝通，目前仍以內需為主，將持續擴產投資，他也舉例目前就有提供印度電信商，在 ATM 後面加裝訊號穩定源，以防民眾提款時連線中斷。",
        "緯穎：積極考慮美國設廠 ": "緯穎目前準備新產品，非常忙碌，同時，四家資料中心客戶，也取得第三家（亞馬遜）訂單，預期2019年下半年至明年，可望恢復成長力道，該公司南科新廠從6月開始出貨，並積極評估美國設廠，以因應後續可能的貿易戰衝擊。\r\n緯穎今（25）日舉行股東會，董事長林憲銘表示，大家都無法控制美國總統川普，必須自己練就一身好功夫，只能快速應變，該公司在台灣、東南亞、歐洲、墨西哥都有工廠，台南也增設廠房，第一條線在2019年6月出貨，下半年會開出第二和第三條產線，雖然美墨關稅爭議暫時結束，但正積極考慮美國設廠的可能性。\r\n緯穎總經理洪麗甯表示，2019上半年受到大環境不佳影響，業績表現疲軟，不過，四大資料中心客戶中已取得三家，同時也新增三家客戶，希望下半年營運能逐漸恢復成長，期待2020年恢復成長動能。\r\n洪麗甯說，公司成立以來耕耘資料中心產業，2018年經濟景氣蓬勃，營收突破千億元，其中緯穎在ODM Direct市佔率達30%，並將持續深耕客戶。\r\n針對後續產品規劃，洪麗甯表示，下一代CPU平台新案子，該贏得的客戶都贏得了，現在辦公室人聲鼎沸、非常熱鬧，預期2019下半年至2020年會有新一波產品上市。\r\n因應電力效能需求大增，緯穎也推出相應產品，洪麗甯指出，致力冷卻與散熱技術，今年Computex展出兩相浸沒式液冷系統，預期2020年春天在大型資料中心會導入試用，也與國內半導體、電信業者洽談導入可能性；邊緣運算方面，將展出新品，預計產品於9月在歐洲展出，且是與諾基亞共同展出。\r\n洪麗甯表示，不管是公有雲、私有雲、5G，均將帶來機會、拓展更寬廣客戶層，2019上半年四大資料中心客戶中取得三家，同時也新增三家客戶，希望對2020年營運有顯著貢獻。\r\n林憲銘表示，面對貿易戰，緯穎只能練就一身靈活的功夫，不能改變貿易戰大結構，該公司只能把速度變快、反應能力變好，加強公司體質、提升數位化比率，資訊掌握越快越好。\r\n展望後續營運，洪麗甯表示，2019年上半年市場混沌不明，致上半年公司業績疲軟，但我們積極努力，希望能在下半年逐漸恢復成長力道、期待2020年恢復成長動能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電腦設備》緯創林憲銘：加速數位轉型，設3大事業群 ": "緯創(3231)今舉行股東會，董事長林憲銘表示，公司去年合併營收為8895.36億元，年增6.4%，毛利4.2%，合併營益率為1.2%，稅後盈餘49.08億元，EPS為1.76元。各項產品以資料中心、網路電話、桌上型電腦和零件模組事業成長較為突出。緯創今年為提升營運效率和加速數位轉型，進行組織調整，分別設立3大事業群：一、緯創科技。二、緯創智能。三、育成事業。林憲銘表示，緯創科技主要負責個人電腦、顯示產品、伺服器、網路電話和客戶售後服務。緯創智能則專於智能聯網裝置和方案服務以及專業代工業務，包括行業用智能手持裝置、智能音箱、智能手機、智能周邊產品和顯示器元件等設計及製造，將產品拓展至物聯網和智慧家庭的領域。至於育成事業則是，緯創醫學積極投入在醫療器材研發製造和醫療大數據的智慧醫療服務，緯育提供學校和企業數位教育培訓服務，緯謙提供企業雲服務和智慧製造服務，透過這些平台和微服務設立，以大數據和人工智慧技術的運用，逐步建立下一波的智能服務產業。緯創今股東會通過1.5元現金股利發放。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈緯軟股東會〉美中貿易未衝擊軟體業 今年樂觀中審慎再審慎": "緯創軟體 (4953-TW) 今 (24) 日舉行股東會，執行長蕭清志表示，雖然美中貿易讓大環境變化劇烈，但關稅問題主要衝擊硬體產品，對軟體影響較小，對今年展望是看可望健康成長，但樂觀中審慎再審慎。蕭清志表示，公司從 2017 就開始安排，專注需求較強的大客戶，近年也擴大招募，目前員工人數近 6000 人，而位在中國武漢的基地，26 日將搬進新的辦公大樓、台灣總公司 7 月也會搬進在汐止的新空間，目前也計畫擴大在印度的布局。董事長林憲銘表示，緯軟過去幾年成長較明顯，正步入健康快速成長期，將把握機會，下一個目標是朝具備「奧運級」的實力努力。林憲銘表示，看準印度本來就是軟體開發的核心，市場潛力大，目前在印度的員工數約 100-200 人，將持續投入布局，但在印度要克服的問題還很多，包括水土、管理問題等，目前還有很多開發計劃進行中。緯軟今日也進行董事改選，新任董事名單為副董事長蕭清志、執行副總張志偉、緯創數技投資控股法人代表林福謙、邱丕豹、彭錦彬、李紹唐；獨立董事部分，則由莊謙信、范成炬、江朝國擔任。緯軟去年合併營收 39.53 億元，年增 42%，稅後純益 2.53 億元，年增 132%，每股純益 5.22 元，今股東會也通過，將配發每股 1 元股票股利、1.7 元的現金股利，若以昨天收盤價 100 元計算，現金殖利率為 1.7%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "緯穎配息16元 殖利率4.83% ": "\n伺服器大廠緯穎（6669）今（2）日公布股利政策，2018年每股配發現金股利16元，現金殖利率約為4.83%。\n緯穎2018年每股配發現金股利16元，總計配發27.93億元。若以今日收盤價331元計算，現金殖利率約為4.83%。\n緯穎股利政策更動，今年完全配發現金股利，但去年是現金及股票股利同時發放。緯穎去年每股配發現金股利4.03元、股票股利2.02元，合計每股配發6.05元。\n針對股利政策，緯穎董事長林憲銘先前已預告，因今年為緯穎掛牌的首年，為了公司後續經營可走更遠的路、財務得預做更好的規畫準備，以期在未來能給予股東更好的回饋，因此股利配發政策將與過年不太一樣。\n林憲銘指出，長期來看公司仍將以至少6成以上的配發率，同時以現金為主、股票為輔的發放形式為主。\n緯穎近期股價回溫，截至4月30日，投信、自營商雙雙連續兩日買超，帶動股價溫和上揚，連續三天上漲，今日收在331元，上漲9.5元、漲幅2.95%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎爭取亞馬遜大單 ": "緯穎董事長林憲銘(右)。facebook緯穎（6669）昨（24）日表示，將在Computex 2019展出一系列雲端伺服器、人工智慧、邊緣運算與兩相浸沒式液冷等最新技術，以滿足下一代數據中心對運算性能等的需求，隨著緯穎推出新產品，加上摩根大通預估，緯穎將獲得亞馬遜伺服器新訂單，可望推升下半年的業績。\r\n緯穎昨天股價上漲3元，收364元，成交量1,000多張，並站上五日、10日、20日與60日均線。\r\n緯穎將展出全系列採用第二代Intel RXeonR可擴充處理器的雲端伺服器。 經濟日報／提供facebook\r\n針對人工智慧需求，緯穎也展出了一款專為SV7100G2伺服器設計的OCP Glacier Point v2（GPv2）載卡。\r\n看好5G時代將帶來多元的邊緣運算需求，緯穎也將展出最新開發的5G邊緣運算平台-EP100（Edge Platform 100）。同時，在電源與散熱技術方面，緯穎除了持續在48V電源技術投入，亦積極開發液冷相關技術。\r\n緯穎伺服器兩大客戶是微軟與臉書，兩家公司占緯穎營收超過90%摩根大通表示，緯穎將拿到亞馬遜伺服器訂單，年底可望貢獻營收，比小摩預期明年下半年才貢獻來得早，暗示緯穎將爭取到亞馬遜客製化主機板訂單。\r\n小摩預估，亞馬遜今、明年將分別貢獻緯穎6%、14%的收入，配合新訂單加入，使得緯穎的客戶趨向分散，又沒有華為合作影響，緯穎的表現有機會在美中貿易戰下展現韌性；並對緯穎今、明年預測的每股純益為31元和39元。\r\n至於德意志證券認為，緯穎新增亞馬遜伺服器訂單的機率提高，對緯穎表現更具信心，並看好緯穎擁有墨西哥製造的生產優勢、低本益比和高殖利率可支撐股價表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯軟改選 蕭清志接董座 ": "緯軟新任董座蕭清志 （本報系資料庫）facebook緯創轉投資資訊委外服務商緯軟（4953）昨（24）日召開股東會，並全面改選董監事，原董事長林憲銘卸任，由總經理蕭清志接任新董座，即日起生效，林憲銘也完成公司交棒任務。\r\n緯軟去年營收39.53億元，年增42%；稅後純益2.53億元，年增131.8%，每股純益5.22元，創新高，董事會通過配發現金股利1.7元、股票股利1元，合計2.7元股利。\r\n緯軟看準數位轉型浪潮帶來龐大資訊委外服務商機，主攻軟體技術顧問、資訊委外管理、業務流程委外及產品全球化服務等業務，是台灣唯一上市櫃的專業資訊委外服務業者，也是俗稱的「軟體外包公司」。\r\n蕭清志表示，緯軟主要動能來自大陸、台灣成長雙引擎，客戶產業別集中於IT互聯網+、金融、電信及製造業，今年仍將持續深耕相關市場，有信心今年持續繳出不錯的成績單。\r\n據悉，蕭清志是林憲銘大學同學，當初林憲銘投資緯軟，特地從美國將蕭清志請回來管理公司，蕭清志也一舉將緯軟轉型成功，並在去年創造出輝煌的業績表現，企業經營能力受肯定。\r\n蕭清志在美國工作超過20年，擁有豐富完整的軟體產業資歷，曾任美國AT&T研究員、知名財經資訊系統公司Dow Jones Telerate Systems總經理，2004在林憲銘的力邀下，加入緯軟，憑藉著厚實的產業經驗與獨到的經營理念，帶領緯軟營收起飛，並於上任後的十年內，讓公司成功掛牌上市，成為國際級IT軟體外包服務領導廠商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "獨立書店老闆逆襲 連鎖書店得救 ": "從金石堂城中店到近日即將歇業的豐原三民書店，不只台灣的實體書店一家接著一家關門，全球的實體書店都飽受網路書店、行動裝置和數位娛樂的衝擊。如今卻有一家獨立書店老闆，不只拯救了英國最大的連鎖書店「水石書店」（Waterstone），還即將跨越大西洋，到紐約職掌美國最大的連鎖書店「邦諾書店」（Barnes and Noble），頓時「逆襲」成為英美兩大連鎖書店的龍頭。挽救邦諾 業界樂觀其成這位獨立書店老闆，正是「倫敦最美書店」敦特書店（Daunt Books）老闆、現任水石執行長的詹姆斯．敦特（James Daunt）。水石書店背後的金主、對沖基金「埃利奧特管理公司」在6月7日宣布買下美國邦諾，並指定由敦特再擔任邦諾的執行長，期待他能再次力挽狂瀾，救回近年因為虧損已經關閉150間店面的邦諾書店。消息一出，為圖書業投下震撼彈，有美國圖書業者就向《紐約時報》表示，總要有人來挽救邦諾，而讓水石在2016年中止虧損，谷底回升的敦特，無疑是最佳人選，「甚至可以預見，未來邦諾書店不只能穩定營運，還能有成長的機會。」時間回到2011年，住在倫敦的俄羅斯富豪亞歷山大．馬穆特（Alexander Mamut）向HMV集團買下連年虧損的水石。由於馬穆特很喜歡住家附近的敦特書店，竟然向老闆敦特提議，請他來當水石的執行長。敦特走馬上任後，立刻大刀闊斧改革，一改過去每間長得一模一樣的連鎖店面，如今在各自店長的管理下，讓每間水石都有不同的風格，有如「連鎖的獨立書店」。有趣的是，連鎖書店曾經被視為獨立書店的敵人，敦特過去也曾經對大型連鎖書店多所批判，不過他後來也在《泰晤士報》的採訪中解釋，「我真的寧願不要有水石，我更喜歡的是很多間獨立書店一起開在大街旁。但這是永遠不可能發生的事，因為經營多間獨立書店太難了，一定需要組織和架構帶來的效率。」可見在網路的時代，想讓實體書店活下來，經營水石也是必要的妥協。敦特總店 全球知名景點然而近年水石也並非一帆風順。由於書店店員長年的低薪問題仍未解決，有6000名水石書店員工連署發表聲明，要求敦特保障員工基本生活薪資，希望每小時薪水至少9英鎊（約為360台幣），有1300多位英國作家也表態支持。對此敦特則回應，水石雖然自2016年起終於開始獲利，但書店營運仍然不穩，銀行仍不願意借錢給書店，全靠股東支持，因此尚未有能力調漲員工薪水，「但只要水石能持續維持成長，保障基本生活薪資就有可能成真。」水石在全英國有293間實體書店，近年也併購了百年的福伊爾書店（Foyles）和1797年營業至今的「皇室認證」海查德書店（Hatchards）。邦諾在全美擁有627間書店，是水石的兩倍規模。敦特成立的敦特書店在倫敦則有六間店面，以總店所在的百年建築最為知名，內部還有挑高兩層樓的書牆，藏書主要為世界各地的旅遊書籍，也成為知名的觀光景點。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》緯創數位轉型第3年，總座黃柏漙升任副董 ": "緯創(3231)董事會通過選任總經理黃柏漙為副董事長，今年是緯創數位轉型的第三年，公司也進行組織調整。今年緯創設立3大事業群：一、緯創科技。二、緯創智能。三、育成事業。緯創在2016年8月董事會通過林憲銘免兼執行長，執行長由總經理黃柏漙接任；而昨天的董事會，再通過總經理黃柏溥新任副董事長。緯創資通今年3月就啟動世代交替，由林建勳及沈慶堯分別出任緯創科技及緯創智能兩大事業體的執行長，透過雙CEO制，逐步培育接班團隊。受到美中貿易戰及美墨關稅風波影響，緯創持續調整產能及出貨，董事長林憲銘12日在股東會中透露，除了已布局在中國、台灣、南美、歐洲及東南亞等據點的製造廠外 也開始考量在美國德州達拉斯的既有據點或美東南部另外增設產線，以為後續隨時可能變化的市況預做備援方案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Gartner全球25大供應鏈 施耐德電機 名列前11強 ": "全球能源管理及自動化領域的數位轉型領導者施耐德電機Schneider Electric宣布榮登國際研究暨顧問機構Gartner的2019年全球25大供應鏈廠商前11強，也是唯一入榜的電機公司；同時，施耐德電機Schneider Electric也榮獲2019年Gartner供應鏈創新獎的工業製造供應鏈創新獎（Industrial Manufacturing Supply Chainnovator Award）殊榮，再次證明施耐德電機在能源管理供應鏈的全球領導地位。獲得2019年全球25大供應鏈殊榮的公司包括思科系統、英特爾、星巴克與NIKE等跨國知名企業，皆符合三項關鍵趨勢—大規模且客製化、充分利用生態系統以及持續推動商業主導的數位策略；而工業製造供應鏈創新獎旨在獎勵「工業製造領域中不落窠臼、勇於創新且影響深遠的供應鏈計劃」。施耐德電機Schneider Electric全球供應鏈執行副總Mourad Tamoud表示，「非常高興施耐德電機今年在Gartner全球25大供應鏈廠商的排名中繼續上升。施耐德電機在供應鏈所做的數位轉型工作進展相當順利，激勵了公司團隊與合作夥伴，持續為客戶推行「量身訂製、具永續性且互聯互通的4.0供應鏈方案」。獲得工業製造供應鏈創新獎肯定了施耐德電機由全體員工共同參與數位轉型的人才策略（People Strategy）。這對施耐德電機而言意義十分重大，因為員工正是施耐德供應鏈的基石。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "股東會 緯創董座：考慮赴美設廠 ": "緯創資通股東會上午舉行，由緯創董事長林憲銘(右)主持，左為總經理黃柏漙。 記者黃義書／攝影facebook中美貿易戰升溫，緯創（3231）董事長林憲銘透露，原先內部對因應衝擊「老神在在」，沒想到發生美墨課稅事件，儘管最後虛驚一場，但已經讓緯創考慮前進美國設廠，目前心中有三個考慮地點，包含德州、東岸及西岸，由於未來美國可能針對所有電子產品課稅，所以生產的業務可能不只涵蓋伺服器。\r\n緯創今日舉行股東會，開宗明義點出今年重點，認為美中貿易戰衝突將持續，未來有更多不可預測因素存在，因此，緯創如何從生產大本營中國，進行海外產能轉移及布局是今年營運主軸。\r\n緯創目前北美區主要製造基地在墨西哥，生產伺服器及部分IOT裝置，另有美國達拉斯設有營運中心，約有千名員工，但主要是售後服務，現階段廠房設備不適合大規模製造。\n歐洲、東亞皆有廠區\r\n此外，撇除中國生產基地，緯創在歐洲捷克、馬來西亞、菲律賓、印度都設有工廠，至於台灣廠區則在竹科，子公司緯穎（6669）也在南科設有工廠。考量到緯創全球布局較廣，林憲銘透露，公司初期對美中貿易戰是「老神在在」，尤其很多客戶偏好緯創墨西哥廠，有不少產品生產移往當地。\r\n林憲銘指出，上周去海外出差，沒想到聽到川普突然宣布對墨西哥課稅，這個影響就很大了，因此當下公司高層就開始做應變方案，能不能在美國設廠，或是在墨西哥製造後賣到歐洲，抑或歐洲生產賣到美國，有擬定各式各樣版本。\n就怕川普又出招 「心臟可能受不了」\r\n林憲銘透露，儘管最後美墨達成協議，但客戶認為如果（川普）又心血來潮（課稅），「心臟可能受不了」，所以要有備案。因此，緯創已經開始做準備。\r\n緯創目前持續在美國探尋新廠計畫，將會攜手子公司緯穎一起考慮，目前考慮有三個點，一個是在德州、一個在靠近東岸、一個在西岸，各有各的優缺點，未來將會是三選一。\n先開實驗性廠房\r\n林憲銘表示，由於未來美國課稅可能涵蓋所有產品，所以生產的不只伺服器，現階段美國中部、東南部是可能的地點。緯創目前內部規畫，可能先開一個實驗性廠房，類似緯穎台南廠區，屬於備案的性質，一旦真的又有新的關稅問題，緯創可以三個月內馬上轉移產能。\n緯創資通股東會上午舉行，由緯創董事長林憲銘(右)主持，左為總經理黃柏漙。 記者黃義書／攝影facebook緯創資通股東會上午舉行，由緯創董事長林憲銘(右)主持，左為總經理黃柏漙。 記者黃義書／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "茂林": "第6款1.發生變動日期:108/06/242.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 李滿祥：茂林光電科技(開曼)股份有限公司董事長 緯創資通股份有限公司代表人黃柏漙：緯創資通股份有限公司董事暨 總經理暨營運長 張子鑫：緯創資通股份有限公司顧問 易民忠：彩德塑膠股份有限公司董事長 獨立董事： 張佳瑜：創建國際法律事務所主持律師 簡奉任：永立榮生醫股份有限公司董事長 蔡坤明：晶翔微系統股份有限公司董事長4.新任者職稱、姓名及簡歷: 李滿祥：茂林光電科技(開曼)股份有限公司董事長 緯創資通股份有限公司代表人林建勳：緯創資通股份有限公司WT執行長 張子鑫：緯創資通股份有限公司顧問 易民忠：彩德塑膠股份有限公司董事長 獨立董事： 張佳瑜：創建國際法律事務所主持律師 簡奉任：永立榮生醫股份有限公司董事長 蔡坤明：晶翔機電股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數: 李滿祥                 2,322,320股 緯創資通股份有限公司  20,914,430股 張子鑫                         0股 易民忠                         0股 張佳瑜                         0股 簡奉任                         0股 蔡坤明                         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/2410.同任期董事變動比率:不適用(任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(任期屆滿全面改選)12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "緯穎本季營收低預期 主要有2原因 Q4審慎樂觀 ": "伺服器大廠緯穎 (6669-TW) 看好下半年資料中心需求回溫、新客戶加入，對下半年仍審慎樂觀，惟第 3 季營收表現不如預期，緯穎表示，主要有兩個原因，包含記憶體價格下跌與新舊產品交替。緯穎表示，今年產業雖不如去年暢旺，但客戶需求穩定，本季前 2 個月營收下滑，主要受記憶體價格下跌干擾，由於目前記憶體價格約只剩下 1/3，影響營收表現，另外就是新舊產品交換期，客戶在導入新產品前將有短暫過渡期。展望下半年，緯穎表示，資料中心需求將逐漸好轉，本月營收可望緩步回升，仍審慎樂觀看待下半年表現，預期可優於上半年。法人認為，緯穎下半年需求回溫，但本季營收估較第 2 季衰退近 2 成，第 4 季才可望回穩。外資日前也看好緯穎，預期下半年受資料中心需求推升，需求將從今年第 4 季延續至明年，對緯穎維持優於大盤評等，目標價喊到 550 元。緯穎 8 月合併營收 110.08 億元，月減 2.31%、年減 35.2%，累計今年前 8 月合併營收 1029.75 億元，年減 10.54%",
        "緯穎盤中大漲7%　下半年營運將轉旺 ": "",
        "攻AI 廣達組3方智慧醫療大聯盟 ": "\n廣達強攻人工智慧（AI），全力發展智慧醫療領域，董事長林百里表示，今年廣達再與MIT合作，規劃MIT、台灣醫療院所與廣達三方合組大聯盟，期許成為全球最好的慧醫療聯盟。\r\n時代基金會暨麻省理工學院（MIT）全球產研計畫台灣年會今（17）日登場，台灣電子業大咖包含緯創董事長林憲銘、廣達董事長林百里及台達電董事長海英俊皆出席並發表演說，聚焦人工智慧發展。\n林百里與AI共舞 廣達與MIT合作\r\n林百里以「與AI共舞」為題發表演說。林百里表示，自己和MIT有長達20年的淵源，從中獲得很多珍貴經驗，廣達一直在思考下一步要怎麼做，去年展開廣達AI+計畫，一改過去電腦以科技為中心的模式，他認為，AI要更加以人為中心（Human-Centric），對世界將有更多幫助。\r\n今年廣達與MIT進入第三次合作階段，主要聚焦智慧醫療領域，看好MIT在相關領域的研究及技術優異，林百里邀請他們來台，找台灣頂尖醫療醫院合作落地。林百里表示，希望成立一個聯盟，涵蓋MIT、廣達及台灣醫院，要做智慧醫療聯盟，成為世界最好的。\n林憲銘：AI跨國合作 發展將越成熟\r\n而林憲銘認為，AI對人類未來影響甚鉅，從醫療、製造、農業等層面皆帶來極大影響，現在很多公司競相投入AI，促成AI生態圈更加完整，且透過與國際組織合作，相信AI發展將越來越成熟。\r\n林憲銘表示，AI的應用不僅大幅提升在硬體及軟體的相關技術運用，並為後續發展帶來成功的新商業模式，他看好2019年及往後數年，在更多企業投入研究及發展後，將可看到更多AI相關技術應用的開發與發展。\n林百里：日韓爭端 對廣達沒影響\r\n在中美貿易戰暫時休兵後，現在又爆出日韓爭端，讓電子業憂心下半年需求，對此，廣達董事長林百里指出，日韓爭端對廣達沒影響，認為下半年景氣有好消息，也有比較平淡的消息，所以整體來看應該還是可以。\r\n日韓貿易戰爆發至今依然無解，由於日本限制廠商輸往韓國產品，進而影響南韓面板、半導體生產，讓業界擔心，將影響消費性電子產品出貨，讓廠商下半年「旺季不旺」。\r\n林百里表示，日韓爭端是影響零組件採購，但廣達在面板上不缺貨。言下之意顯然對此並不擔心。他認為，下半年景氣有好消息，也有比較平淡的消息，所以整體來看應該還是可以的。\n廣達「太多新計畫 AI人才多多益善」\r\n業界先前傳出，廣達筆電生產基地將自中國轉移到泰國，對此，林百里表示，那是小問題，廣達還是以台灣優先，未來台灣慢慢變成重要製造基地。對於產線是否轉移至泰國不做過多評論。\r\n針對AI對廣達幫助，林百里強調，公司有非常多項目在進行當中，只恨人才不夠，呼籲高手快加入廣達，AI人才是多多益善，因為廣達有太多新的計畫進來。\r\n林百里指出，人工智慧是第四次工業革命，很多地方都要用AI，使得生產力更加提高，他有做一個統計表，很多國家GDP（靠著AI）會成長兩倍。他呼籲，台灣AI策略上方方面面都要做，比如說醫療、運輸、智慧城市、農業、環保等都有很大用途，台灣要趕快訓練AI人才出來，去創業做更多AI經濟，「把工作品質提高，薪水也提高，大家就開心了。」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    AI精準醫療已是全球發展趨勢，台灣在這波浪潮下應抓緊機會，科技與醫療是台灣最具優勢的兩大產業，包括擁有完整電子製造供應鏈，與獨步全球的全民健保，等於已拿到跨入精準醫療的入場券。若進一步掌握「全民健保與國家級人體生物資料庫的應用」、「異業跨域軟硬整合」、「推動場域驗證以加速服務落地」等三大關鍵，將可望為AI醫療開創新局。                  \n                    寶齡富錦（1760）於今（5）日公告其腎臟新藥拿百磷（中國藥品名稱：枸橼酸铁胶囊）三期人體臨床試驗正式啟動收案並於中國...                  \n                    中天生技（4128）旗下鑽石生技投資轉投資的地天泰農業生技，位於台中工業區的「環保酵素工廠」今（29）日落成啟用，地天...                  \n                    保瑞藥業（6472）今日宣布旗下瑞多寧（Numient）緩釋膠囊取得衛福部藥品查驗登記許可，這款藥物主要適用於帕金森氏...                  \n                    全球醫療保健類股上半年表現亮麗，其中MSCI醫療保健設備指數今年以來大漲近15%，走勢十分搶眼。展望下半年，醫療保健類股即將迎接新一波全球醫學年會高峰，法人投信指出，醫療保健類股下半年題材豐沛，企業盈餘利多可期，在需求穩健及長線基本面支撐下，現階段若股市回檔，將是逢低布局的好時點。                  \n                    正瀚生技(6534)董事長吳正邦今(18)日宣布，正瀚「Coffee Land咖啡中心」正式啟用，集團將藉此建立從咖啡...                  \n                    產學合作新突破，創基因定序新方法。生技公司體學攜手中研院台灣蛋白質計畫（Taiwan Protein Project,...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3936081\";                  \n                    大江生醫董事長林詠翔今天受邀出席2019 CWEF天下經濟論壇，宣布大江生醫集團下階段將邁向智慧財產授權、資本整併與國際...                  \n                    細胞治療拚速度，尖端醫（4186）今（17）日尖端醫董事長蘇文龍宣布與新光醫院院長侯勝茂簽署合作協議，雙方合攻細胞治療...                  \n                    亞洲生技產業盛事「2019 BIO Asia-Taiwan亞洲生技大會」將在24日登場，600家廠商參展，1700攤位，...                  \n                    細胞治療拚速度，興櫃的尖端醫（4186）繼日前自體免疫細胞治療及骨髓間質幹細胞移植送件後，17日宣布與新光醫院合作開拓細胞治療服務商機。                  \n\n\n\n\n\n",
        "蕭清志 帶領緯軟拚奧運級實力 ": "\n緯創集團小金雞緯軟（4953）近期股價表現亮眼，短線飆漲逾兩成，背後支撐的，是緯軟近年營運進入黃金增長期、要以大中華市場為主大步邁向「奧運級」的實力，而關鍵操盤手，就是6月底剛上任的新董座兼執行長蕭清志。\n聚焦大中華市場\r\n緯軟今年股東會正式完成世代交替，董事長林憲銘卸下董座職，由執行長蕭清志接棒。近年，緯軟聚焦大中華市場，尤以中國市場表現最為突出。林憲銘表示，緯軟已著手培養「奧運級」的實力，最近除了台灣和大陸外，在印度也有發展，當地團隊約100到200人，看好市場潛力大，相信未來會看到緯軟在更多地區開發。\r\n關鍵舵手新董座蕭清志，他在美國普渡大學取得電腦博士，擁有豐富完整的軟體產業資歷，曾任美國AT&T研究員、知名財經資訊系統公司Dow Jones Telerate Systems總經理，長年在美國科技圈闖蕩。\n將緯軟帶到正確道路\r\n時間回到2002年，緯創集團入股緯軟，在大學同學林憲銘力邀下，2004年蕭清志從美國回台加入緯軟，訂出公司專攻資訊委外服務的營運策略，從此將緯軟帶到正確道路上，企業經營能力受肯定。\r\n回憶當年，蕭清志指出，剛來緯軟時，不僅公司有財務危機，每個部門都需重整，但頭都已經洗下去了，只能全力以赴，歷經多次體質調整以及陣痛期後，近幾年才站穩市場腳步。其實，資訊委外服務是印度科技大廠崛起的關鍵，諸如Infosys、Wipro在全球都赫赫有名，但在以硬體製造見長的台灣，緯軟是第一家上市櫃專攻資訊委外服務的廠商，也是目前唯一一家，但因業務的特殊性，讓習慣以出貨量計算業績的法人圈對緯軟不知如何著手，導致公司長年被資本市場冷落。\n2018年進入黃金成長期\r\n但在蕭清志的領導下，緯軟經過幾年鴉子滑水改造體質，2018年開始進入黃金成長期，隨著月營收不斷上升，緯軟也成為資本市場炙手可熱的廠商，成為法人圈關注焦點。\r\n展望今年營運，蕭清志定調為健康成長年，在組織上進行調整，並聘僱多位財務夥伴，7月將台北辦公室搬到汐止，以慶祝緯軟快速成長。\n今年樂觀審慎再審慎\r\n在策略上，緯軟持續深耕台灣、大陸、日本、美國，並更加強調以「客戶」為核心的大客戶經營策略，同時因應發展目標，依功能別成立營運支援、創新研發暨開發、員工共享服務三大中心，做好基本功，將有助於緯軟健康成長。\r\n蕭清志表示，在美中貿易衝突下，先前他對今年看法是樂觀審慎，現在看法則是「樂觀審慎再審慎」；目前看起來成長動能依舊在，但是大環境仍需要留意。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "緯創、鴻海 法人搶買 ": "上市櫃8月營收出爐。統計今年前八月業績成長，且本益比（PE）、股價淨值比（PB）小於市場平均水準，法人近期又有加碼的緯創（3231）、鴻海等個股，成為市場焦點。\r\n根據統計，目前PE與PB分別小於集中市場的17倍、1.67倍，同時，今年前八月營收成長、法人在過去五個交易日又見法人買盤逾千張的個股，包括緯創、鴻海、南茂、和鑫、亞泥、佳世達、頎邦、和碩、奇鋐、國產等。\r\n台新投顧協理范婉瑜表示，由於市場預期聯準會下周降息的機率超過九成，加上美中第13輪貿易磋商10月將進行，重燃資金行情熱度。\r\n不過，目前市場觀望美國零售等經濟數據，以及對全球景氣放緩的擔憂依舊，使市場追價意願不高，台股短線狹幅震盪，法人焦點不僅轉向今年前八月營收表現較佳的個股，同時，股價基期仍偏低的個股，成為買盤匯聚的焦點。\r\n第一金投顧協理黃奕銓表示，由於市場陷入觀望，因此，在基本面上，上市櫃公司前八月業績成長，同時，在價值面上，低PE與低PB股，有望將成為許多法人買盤的焦點，主要優勢是進可攻、退可守。\r\n緯創方面，受轉投資金雞母緯穎加持，加上伺服器表現強勁，NB拉貨訂單湧入，第2季業績優於市場預期。因緯創伺服器事業因市場需求強勁、且英特爾新一代處理器Ice Lake將帶動一波新的產品周期，使得業績仍具成長動能。\r\n亞泥方面，由於中國錯峰生產持續執行，下半年中國水泥業者高獲利將可維持，而亞泥全年在平均單價提升、成本下滑及山水水泥的獲利持續挹注情況下，市場預計獲利將可創下近年佳績。\r\n佳世達方面，因公司持續提升高毛利產品比重，動能來自併購合適標的及集團整合綜效，醫療、解決方案等新事業群持續維持成長，帶動本業獲利的成長性。 \n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯創Q2雙率雙升 吹響多頭號角 ": "緯創董事長林憲銘。 本報資料照片facebook緯創（3231）第二季受到毛利率、營益率「雙率雙升」帶動，激勵稅後純益相較去年同期增長95%，單季每股純益（EPS）為0.44元，財報利多帶動盤中股價上漲4%。展望第三季，隨著進入傳統旺季，緯創預期8月各產品線多與7月有持平水準，伺服器則將再向上小幅增長。\r\n緯創第二季合併營收2,055.5億元，與上季約持平、年增8.6%。毛利率及營益率皆較上一季及去年同期增長，分別達5及1.5%，稅後純益年增逾95%、達12.52億元，每股純益由去年同期的0.23元大幅增長至0.44元。\r\n累計上半年合併營收4,117.53億元、年增1.3%。雙率表現亦有明顯年增，毛利率為4.5%，營益率則為1.2%，稅後純益為22.42億元，年增44.3%，每股純益較去年同期的0.56元增長至0.8元。\r\n緯創同步公布7月營收665.98億元，與去年同期相比微幅增長0.4%，但受到筆電急單告一段落，營收月減達14%。累計今年前七個月營收4,783.52億元，年增1.2%。\r\n以產品別來看，筆電單月出貨回歸正常水位、為130萬台，伺服器則微幅下滑至18萬台，桌機110萬台、顯示器則為75萬台。\r\n展望第三季，緯創預期8月各產品線多與7月有持平水準，伺服器則將再向上小幅增長，並可望逐季增長，而筆電在該季的出貨高峰預期將落在9月中下旬後，單季表現與第二季差不多，但下半年仍可望有優於上半年的出貨水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雲林監獄送禮物 70歲阿公、8歲小妹妹都好愛 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆雲林監獄家具木工技訓班學員的作品手工細緻，收到作品的民眾開心且愛不釋手。（記者黃淑莉攝）［記者黃淑莉／雲林報導］雲林監獄家具木工技訓班學員把45件手工製原木家俱及飾品送給雲林家扶中心，轉送給家扶沿海扶助家庭，70多歲阿公、8歲小妹妹收到都好開心且愛不釋手。雲林監獄典獄長林憲銘指出，為提供受刑人學習一技之長及興趣，監獄開辦各種技訓班，家具木工技訓班聘請專業老師指導學員以純手工製作，這批原木作品有鞋櫃、方凳、靠背椅、面紙盒及中式復古方凳。請繼續往下閱讀...林憲銘表示，學員得知作品要贈送給沿海弱勢家庭使用，對自己能靠技助人很開心。雲林家扶中心北港服務處督導王耀慶說，45件原木作品手工很細緻，尤其小方凳對長輩、小孩都很適用，將轉送給需要的扶助家庭。70多歲段阿公走進家扶北港服務處一眼就看上原木鞋櫃，他說，孩子的鞋子都亂放，很久就想要一個鞋櫃，很感謝雲林監獄的愛心。11歲的蔡小弟家中沒有電腦桌，原來放置的木箱已壞掉，他說想要鞋櫃當電腦桌；8歲蔡小妹則想要一個方凳放東西。雲林監獄贈送家具木工技訓班學員的45件手工原木作品給雲林家扶中心，轉送給沿海扶助家庭使用。（記者黃淑莉攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n好幸福！阿爸創業有成 大手筆送500條蛋糕給小朋友昔患憂鬱症與孩子分離 單親媽努力打拚終換得一家重逢美股蓄勢待發  快趁機進場撿便宜！北台中家扶中心頒獎助學金 3成學生考上國立大學、科大波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "緯穎Q2純益16.5億元 季增近4成 EPS 9.5元 ": "緯穎 (6669-TW) 今 (9) 日公布第 2 季財報，稅後純益 16.58 億元，季增 38.93%、年減 4.43%，每股純益 9.5 元，緯穎表示，第 2 季受客戶在 6 月為因應美墨關稅，提前拉貨，整體伺服器出貨略有提升，展望下半年仍審慎樂觀看待，預期將有新客戶加入，有助營運表現。緯穎第 2 季營收 422.63 億元，季增 9.96%、年減 8.85%，毛利率 6.8%，季增 0.72 個百分點、年減 0.26 個百分點，營益率 4.91%，季增 0.86 個百分點、年增 0.39 個百分點；稅後純益 16.58 億元，季增 38.93%、年減 4.43%，每股純益 9.5 元。緯穎上半年營收 806.99 億元，年減 6.1%，毛利率 6.46%，年增 0.32 個百分點，營益率 4.5%，年增 0.48 個百分點，稅後純益 28.52 億元，年增 2.4%，每股純益 17.38 元。緯穎也公布 7 月合併營收達 112.68 億元，月減 31.58%、年減 7.62%，累計今年前 7 月合併營收 919.68 億元，年減 6.27%。緯穎表示，第 2 季伺服器出貨數量持續較去年同期增長，除客戶需求增加外，亦受惠 6 月客戶提前拉貨，以避免墨西哥輸美產品可能課徵關稅影響，但整體營收仍受關鍵零組件價格持續降低影響。展望下半年，緯穎表示，資料中心客戶在導入新產品前將有短暫過渡期，但需求逐漸好轉，年底也將有新客戶加入，對於下半年表現審慎樂觀看待。",
        "緯創改配息1.49元 22日除息 ": "緯創（3231）昨（5）日公告，將在7月22日進行除息交易，因轉讓庫藏股給員工，每股現金股利將調整為配發1.49元，預計將發出42.26億元的現金。\r\n緯創公告表示，因轉讓庫藏股給員工，累積庫藏股股數變更為150萬股，導致流通在外股份總數產生異動，因此調整現金股利發放比率，每股由1.5元調整為1.49元，但總現金股利仍為發放42.26億元。\r\n緯創董事長林憲銘之前表示，該公司今年第1季財報、5月營收皆符合預期，顯示營運緩步成長，展望未來，今年大環境變數仍多，將持續朝數位化轉型，包含AI（人工智慧）、自動化發展，對該公司營運有信心，力拚維持去年水準。\r\n在產能遷移方面，林憲銘說，考慮在美國設廠，部分筆電產能將移往東南亞，即菲律賓，筆電組裝廠的產能移轉，將會以東南亞為主，不會集中在某一個國家，未來筆電供應鏈，很難見到像中國昆山、重慶等筆電產業聚落，必須將東南亞視為一個區域，至於PC不會調整、手機業務則還在評估。\r\n林憲銘說，緯創跟幾個主要大客戶討論，進行生產線配置調整，將把三分之一受關稅影響產品移出中國生產，部分規模比較小的客戶，則要求將產線全數搬往馬來西亞或台灣竹科生產，產品數量並不多，使得目前竹科廠產能已經滿載。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣達全力發展AI 林百里︰天天都徵才 ": "爆〔記者卓怡君、實習記者黃寶慧／台北報導〕人工智慧（AI）成為全球科技業顯學，時代基金會暨麻省理工學院（MIT）昨日召開全球產研計畫台灣年會，廣達（2382）董事長林百里以「與AI共舞」為題發表演說。林百里表示，自己和MIT有長達20年的淵源，廣達全力發展AI，去年展開廣達AI+計畫，一改過去電腦以科技為中心的模式，AI要更加以人為本（Human-Centric），可對世界帶來更多幫助。AI+計畫 以人為本林百里指出，AI是第四次工業革命，台灣做了很多電腦硬體，現在延伸到解決方案，AI在醫療、運輸、智慧城市、農業、環保各方面都有很大用途，廣達正在進行很多AI相關研發項目，只是人才不夠，天天都在徵才，AI人才多多益善，希望更多AI人才加入，做出更多AI解決方案。林百里回憶，1999年，MIT電腦實驗室主任Michael Dertouzos來台演講，演講內容是MIT的氧氣計畫，形容電腦運算有如氧氣，不可或缺，當時廣達做的是桌上型電腦，讓他覺得自己好重要，開啟他的視野，於是當年他提出個人電腦未來將行動化（mobile），但沒人相信，甚至認為瘋狂。林百里說，2000年時，他不只認為個人電腦將行動化，在未來10年後，還會像雲一樣虛擬化，同時思考如何把廣達從以科技為中心的公司轉化為以人為本的公司；2002年，廣達加入時代基金會／麻省理工學院產業聯絡計畫（MIT ILP），2010年廣達和MIT合作QMULUS計畫，首度開發智慧醫療系統，當年智慧醫療離大家還很遠，但廣達已開始為此努力。攜手MIT 跨足智慧醫療林百里表示，廣達跟MIT合作計畫從2005年開始到現在，目前著重於智慧醫療領域，希望和MIT以及台灣頂尖醫院共同合作，由MIT、廣達、台灣的大醫院一同打造全球最強的智慧醫療聯盟。林百里分析，過去電腦是以工程、硬體等做為中心，運算則是以軟體為中心，至於AI則要以使用者、滿意度做為中心，廣達現在朝資訊與知識為基礎的企業發展，他相信AI若能更以人為本，對世界將更有助益。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "緯創董座：醫療結合IT 新動能 ": "\n圖為緯創智慧外骨骼機器人結合研發與臨床實驗。 圖／聯合報系資料照片\r\n擺脫代工低毛利！近年電子五哥先後進軍醫療產業，緯創（3231）尤其積極。董事長林憲銘舉例，台灣跟以色列一樣都是小國，但以國結合特殊國情打造強大的資安產業，台灣醫療水準上是世界有名，如果結合IT產業，將會看到新一波動能。\r\n緯創為宣示強化進軍醫療產業決心，今年組織改組三大體系中的「育成事業」，主要項目之一就是鎖定醫療產業。旗下包含緯創醫學已積極投入在醫療器材研發製造與醫療大數據的智慧醫療服務，另一子公司緯謙提供企業雲服務與智慧製造服務。\n\r\n對醫療產業結合IT產業，林憲銘前陣子才去以色列出差，與幾家網路安全公司洽談，當時好奇他們創新能量從哪來，他們回說創新能量來自「威脅」，因為他們是小國，環繞在阿拉伯國家中。\n\r\n林憲銘表示，以國軍方對資訊安全很重視，所以培養出很強的實力，而現在這些能量轉為民用，所以這些以色列公司在資安上有很多想法。他們國家雖小，但有能量、而且專注。\n\r\n林憲銘強調，台灣的醫療是世界有名的，不管在學術上還是醫療水準，且還有強大的人才庫。而IT產業因70年代黃金期壯大，但過去只跟客人談價錢，沒有創造出好價值，因此對產業不利。\r\n林憲銘認為，台灣IT產業跟醫療結合，會像以色列的資安產業，能達到世界級水準，醫療與軟硬體整合，會讓台灣看到新一波動能，也能把國家整個價值提升到另一個層次。\n\r\n緯創近年在醫療領域積極與各大院所合作，6月底宣布旗下緯創醫學將完整落實智能血透照護服務，運用醫療雲端化及大數據平台，提供一系列「智能血透照護解決方案」，進一步拓展技術應用，與恩主公醫院攜手推動「智慧醫院」，逐步建構智慧醫療的生態系統，提供以人為本的全面性照護。\r\n此外，緯創與小港醫院、台北榮總等都有合作，先前旗下馬雅資訊就與恩主公醫院簽署「智能醫院」合約，這是緯創首次集團整體動員與醫療院所合作，包含緯創、緯謙、馬雅資訊都提供產品或軟體服務，該計畫與以往針對個別護理系統不同，是從整體醫院規劃出發打造的服務，智能醫院方案預估兩年內完成。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "緯穎盤中大漲7%　下半年營運將轉旺": "緯創（3231）旗下小金雞緯穎（6669）本月11日除息後，不但強勢填息，近期股價還持續拉高，今盤中一度上漲7%，表現亮眼。從法人籌碼來看，近期外資從連二賣轉為連二買，投信更是連買10日，近10日三大法人合計買超267張。伺服器大廠緯穎6月營收164.69億元，月增21.94%、年增16.95%，為今年單月新高，且達連續4個月成長。累計上半年營收807億元，年減6.1%，表現欠佳主要受大環境及大客戶拉貨趨緩影響。緯穎董事長林憲銘日前表示，今年首季確實遇到大環境逆風，導致營收下滑，但出貨逆勢成長，主因是相關零組件單價下跌，不過出貨動能健康，期望下半年至明年可恢復成長力道。法人也樂觀預期緯穎下半年營運回溫，可望受惠來自美系客戶的資料中心需求帶動拉貨，除了納入來自新興雲端商的多位新客戶，第4季假期旺季還可望加入亞馬遜訂單。 （吳國仲╱台北報導） 緯創（3231）旗下小金雞緯穎（6669）本月11日除息後，不但強勢填息，近期股價還持續拉高，今盤中一度上漲7%，表現亮眼。從法人籌碼來看，近期外資從連二賣轉為連二買，投信更是連買10日，近10日三大法人合計買超267張。伺服器大廠緯穎6月營收164.69億元，月增21.94%、年增16.95%，為今年單月新高，且達連續4個月成長。累計上半年營收807億元，年減6.1%，表現欠佳主要受大環境及大客戶拉貨趨緩影響。緯穎董事長林憲銘日前表示，今年首季確實遇到大環境逆風，導致營收下滑，但出貨逆勢成長，主因是相關零組件單價下跌，不過出貨動能健康，期望下半年至明年可恢復成長力道。法人也樂觀預期緯穎下半年營運回溫，可望受惠來自美系客戶的資料中心需求帶動拉貨，除了納入來自新興雲端商的多位新客戶，第4季假期旺季還可望加入亞馬遜訂單。 （吳國仲╱台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【MLB】塞爾6局飆10K　紅襪超越光芒分區第2梅西轟南美足聯貪腐後道歉　輕罰禁賽1場+1500美元演同志再下一城！太保戴罩領獎　《少年的你》獲最佳劇本香港電影編劇家協會年度大獎今年因疫情影響，改在臉書直播舉行。知名導演關錦鵬宣布頒發2019年最佳電影角色獎，得獎的是《叔...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【不斷更新】東京確診日增數反彈　美國因疫情今年多6.6萬人死去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...【決戰將至6】一張圖表看懂大同承攬政府重要機密系統大同集團經營權之爭受矚目，且因大同公司承攬多項政府重要機密資訊系統，包括總統府官網維護、國防部機密資料庫、司法系統資料庫...【人潮熱點】1968警示橘色增至3處　淡水、大溪老街、竹子湖人多(新增：最新示警地點、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...【直播中】政院紓困2.0　經濟部說明1988專線執行現況武漢肺炎疫情衝擊全球，台灣各產業受到影響，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...【人潮熱點】侯硐、十分與東北角步道湧人潮　新北啟動人車管制五一勞動連假啟動，新北市在轄內70個景點架設即時影像監控系統，並祭出三階段管制措施，今天（1日）上午東北角風景區湧入大批...挑面山海河港湖　新屋賣view價差達1倍南台灣近年來預售供給爆量，無論市區或市郊，無論蛋白或蛋黃甚至是蛋殼區，均有許多大樓銷售！然而各案場因區段不同，加上不動產...【罷韓交鋒】韓國瑜衝冠一怒為佳芬　大罵罷韓團體缺德高雄市以防疫為名，要求各學校在六月六日罷韓投票日，只能出借兩個投開票所，民政局也發公文要求各區公所在尋覓投開票所場地時，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "考量成本效益 緯創SMT產線 不納入美國廠": "工商時報【翁毓嵐╱台北報導】貿易戰牽動台灣品牌、代工等產業供應鏈營運布局網絡，其中含括雲端資料中心等伺服器產品代工大廠緯創（3231）暨旗下緯穎（6669），赴美設廠計畫持續推進中。董事長林憲銘並坦言，考量移轉產線將墊高成本，因此不會把SMT線納入在美新廠，此外，緯創也將把握這一波機會，培訓年輕一代具國際建廠經驗的人才。因應美中貿易戰未見止息，品牌業者持續調整銷美產品策略，過去3個季度以來代工廠亦加緊生產線移轉步伐。以國內雙A宏碁（2353）及華碩（2357）為例，已分別就銷售美國的PC暨周邊產品陸續提高存貨，預期直到年底的假期銷售黃金旺季已有相當的備貨量支援，並初估12月中旬的下一波關稅加徵暫不至於對其造成太大影響。在此同時，包括雙A在內的品牌廠，今年以來也都有部分產品線改往非中國出貨。緯創暨緯穎董事長林憲銘在9月初赴美與客戶開會前受訪表示，緯創在台灣、墨西哥及歐洲、東南亞等地皆有生產據點可調配，其中墨西哥廠目前已多足以因應出貨至美國的伺服器、PC暨周邊等產品。惟考量貿易戰恐非一時之戰，未來可能成為長期性的國際手段，緯創及旗下緯穎赴美設廠的計畫已在執行中，不過在評估成本效益下，林憲銘坦言，SMT線的移轉仍將以台灣或東南亞為主，不會將美國廠列入考量。對於美廠設置的最後地點，林憲銘亦語帶保留，先前內部已著手評估的地點除了緯創原位於德州達拉斯的既有營運據點外，美中及美東南部等州郡亦未被排除可能性。為因應貿易戰而移轉產線帶來的生產成本壓力，林憲銘也表示，成本上揚是大家都要共同面對的問題之一，但他也從另一個樂觀的角度來看，直言台供應鏈在這一波加速移轉生產線的挑戰中，對產業年輕一輩的世代是難得的機會。",
        "緯創7/22除息 將發出42億元股息 ": "代工廠緯創 (3231-TW) 今 (5) 日公告，將在 7 月 22 日進行除息交易，因轉讓庫藏股給員工，每股現金股利將調整為配發 1.49 元，將發出 42.27 億元的現金，預計 8 月 14 日發放。緯創今日表示，因轉讓庫藏股給員工，累積庫藏股股數變更為 1509900 股，導致流通在外股份總數產生異動，因此調整現金股利發放比率，每股由 1.5 元調整為 1.49 元，但總現金股利仍為發放 42.27 億元。緯創董事長林憲銘日前表示，今年第 1 季財報、5 月營收皆符合公司預期，顯示營運緩步成長，展望未來，今年大環境變數仍多，將持續朝數位化轉型，包含 AI 人工智慧、自動化發展，對營運有信心，力拚維持去年水準。林憲銘表示，公司內部將調整成 3 個事業單位，包含緯創科技、緯創智能及育成事業，而面對全球貿易戰，緯創全球布局很廣具優勢，包含印度、馬來西亞、竹科、捷克都有設廠，也正評估在美設廠可能，將小心規劃，並與現有、未來客戶，藉 IOT 產品與服務結合同步成長。",
        "AI科技進來高雄！葉匡時見證產業與新創合作 ": "全球人工智慧正夯，高市府為讓高雄在地產業利用AI這個巨浪成功翻轉，舉辦「高雄AI･GO-企業與新創合作備忘錄簽署儀式」，副市長葉匡時親臨現場，見證這11對在地企業與新創團隊簽署合作備忘錄，共同利用AI來解決產業問題，讓高雄推動產業升級AI化邁向另一個里程碑。高市府今年辦理「產業出題‧新創解題‧人才培訓‧創業扶植」AI四部曲，並與經濟部工業局合作AIGO解題競賽，透過「產業出題」盤點高雄在地產業與公部門（出題方）的AI需求，再利用「新創解題」廣邀全國各地的AI新創團隊（解題方）來提供AI解決方案，目前已從28個出題方與62個解題方甄選出最終的11對組合，要開始合作進入解決方案的實際驗證，正式為高雄點燃AI科技火種。葉匡時感謝經濟部工業局協助高雄推動產業的人工智慧發展，也對緯謙科技及提供在地人才培訓資源的台灣微軟表示感謝，此外對參與這個活動的企業能積極導入AI，除了表示高度認同他們的前瞻眼界外，也表明市府團隊會盡力提供資源及協助，並對AI新創團隊做出信心喊話。葉匡時表示，高雄的高科技產業深具發展潛力，是AI絕佳的發展場域，現在已有緯創資通等科技大廠投資和很多新創公司進駐，未來一定可以帶動高雄整體發展。緯創資通副董事長，也是緯謙科技董事長黃柏漙表示，台灣具有完善的產業聚落和一流人才，尤其在製造、醫療、農業等產業都發展出核心Know-How及優勢，相信AI人工智慧能替台灣產業帶來新的成長動能。為了更有效落實產業升級，緯創集團計劃成立「高雄產業數位轉型應用中心」，並擴大緯創資通高雄研發中心編制達400人，持續培育AI人才。如此之外，更考慮延攬本次新創解題的優秀團隊，加入緯創的大家庭。微軟微軟公共事業總經理潘先國表示，微軟一直在思考AI能為高雄做些甚麼？目前微軟已協助高雄市政府雙語教學，成立500個雙語教學教室，微軟也將提供資源，來協助高雄新創團隊及產業應用，希望發揮AI最大的效能，讓高雄整體愈來愈好。高市府研考會主委李銘義表示，人工智慧是當今產業進行數位轉型的重要關鍵，為了協助降低企業導入AI的門檻，市府特別透過這次活動來讓產業了解AI可以為產業做什麼，並配合經濟部工業局所提供的計畫補助，拔尖出優秀新創團隊，讓這些AI人才透過幫助企業解決問題，獲得實戰經驗。為了增強在地人才的AI技能，市府特別和微軟合作提供AI專業認證課程以進行「人才培訓」，讓他們在學習AI技能的同時，不但具備解題的能力，也可取得微軟證照接軌國際。同時，高市府也提供「創業扶植」資源協助，包含爭取由台灣微軟提供的林口新創園區「微軟新創加速器」培育機會以及高市府經發局的「高雄智慧科技創新園區」場地進駐優惠，期望達到產業利用AI升級、而人才有工作的雙贏目標，透過媒合供需雙方，讓各地人才落地高雄，協助高雄產業轉型，經濟再起飛。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯創攜手成大 推高精地圖車路雲服務 ": "緯創資通指出，為推動慧駕駛系統精準定位，避免GPS導航定位受限於訊號遮蔽，或反射訊號的影響，將推出具備車輛導航資訊的高精地圖「車路雲服務平台」。\n緯創資通表示，與旗下緯謙科技參與內政部計畫專案，攜手成功大學、興創知能公司等共同組成「自駕車圖車整合技術研發聯盟」，自主打造全國高精地圖（HDMap）動態服務平台。智慧駕駛車載系統搭配高精度圖資，提供公分等級的定位精度，作為人工智慧（AI）路徑規畫依據，提升智慧自動駕駛的安全與效率。\n緯創資通副董事長暨總經理黃柏漙表示，整合慣性導航系統（Inertial Navigation System, INS）、全球導航系統（Global Navigation Satellite System,GNSS）、光達（LiDAR）、相機等車載感測器，使用具備車輛導航資訊的高精地圖，提供可靠穩健環境先驗資訊，已是自動駕駛技術與安全運行的重要關鍵。\n黃柏漙指出，透過「車路雲服務平台」，緯創集團負責系統整合，結合智慧駕駛行車控制與感知系統，提供數據服務平台，整合成功大學高精地圖研究發展的圖資與空間資訊，透過場域示範運行，來實證高精地圖與自駕車資通訊系統的串接與互動。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯創攜成大、興創知能 投入自駕車圖車整合技術 ": "緯創資通（3231）偕旗下緯謙科技合作參與內政部計畫專案，攜手成功大學、興創知能公司等共組「自駕車圖車整合技術研發聯盟」，打造全國高精地圖(HD Map)動態服務平台。看好智慧駕駛迅速發展及未來市場與產業發展契機，預期高精地圖將成為智慧駕駛必要的空間資訊建設，緯創資通副董事長暨總經理黃柏漙表示，緯創聚合集團的能量，將雲平台服務、邊緣計算、AI及5G通訊等應用技術整合，此回透過產、官、學、研合作，打造高精地圖服務整合平台，期望能促進國內發展智慧駕駛服務邁向新里程。透過「車路雲服務平台」，緯創集團負責系統整合，結合智慧駕駛行車控制與感知系統，提供數據服務平台，整合成功大學高精地圖研究發展之圖資與空間資訊，透過場域示範運行，來實證高精地圖與自駕車資通訊系統的串接與互動。智慧駕駛車載系統待配高精度圖資，能夠提供公分等級之定位精度，作為AI路徑規畫決策依據，藉此提升智慧自動駕駛的安全與效率。而為配合內政部與交通部所配合之行政院5+2新興重點政策，執行高精地圖與智慧運輸系統(ITS)等相關計畫，緯創亦將於8月26日舉辦「高精地圖與智慧運輸創新整合應用論壇」，以期深化高精地圖更新機制與智慧運輸系統之整合應用，廣納各界專業意見與交流。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "TibaMe聯手7大企業辦「AI x 5G趨勢高峰會」 ": "facebook長期關注科技趨勢與培育資通訊技術人才的培訓品牌TibaMe，察覺企業對於兩大火熱趨勢AI人工智慧及5G通訊技術之數位轉型需求的迫切，將於11/1(五)將舉辦AIx5G趨勢高峰會，鎖定製造、金融、醫療、電信、電商五大產業，邀請產業極具代表性之企業高層一同分享AI及5G在產業趨勢與實務應用上的落地與發展。\n\r\n參與的企業代表有緯創資通、聯發科、台灣大哥大、國泰金控、蝦皮購物、緯創資通及交通大學，盼能讓資通訊人才能在技術精益求進之外，更能站在企業巨人的肩膀上去洞悉整體發展趨勢與實際落地應用，進一步成為更宏觀的人才。\n\r\nTibaMe長期與企業有內部培訓及徵才合作，實際觀察整體產業發展，AI與5G在部分領域已經有實際落地案例，因此TibaMe AI x 5G趨勢高峰會特別鎖定製造、金融、醫療、電信、電商五大產業來做分享；其製造業以緯創資通與聯發科各別在科技製造與IC設計上的應用發展做分享，緯創資通將由副董事長暨總經理黃柏漙談到龐大企業體系在數位轉型上該如何從點到面的推動，而緯創在AI智能化之後帶來哪些嶄新價值? 聯發科則由人工智慧技術群處長吳驊作為分享代表，觀察到 AI 應用正向邊緣裝置發展的趨勢，並於演講中探討使智能設備真正智能化的應用和技術趨勢。\n\r\n金融產業由國泰金控數位數據暨科技發展中心經理劉浩翔主講、醫療產業由緯創醫學科技智慧醫療事業總監郭志峰做分享，電商產業則由蝦皮購物事業發展數據分析經理郭信宏做分享，如何利用機器學習來突破人力限制，解決過往營運難題，同時運用數據的力量來驅動關鍵的業務流程優化。\n\r\n5G主題則邀請電信產業龍頭之一台灣大哥大的總經理林之晨分享5G的落地發展及AI的智能導入應用；並邀請到交大講座教授兼台灣聯合大學系統副校長、前科技部政務次長林一平，站在整體產業與技術發展的角度談5G技術在智慧物聯網AIoT的創新應用。\n\r\nTibaMe秉持培育更多技術人才的精神，服務會眾僅收入場費$300元，9/30前報名早鳥優惠$150，席位有限，請盡速報名！https://www.tibame.com/event/2019ai5g\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "微軟加碼投資！擴亞洲首座台AI研發中心納人才 ": "Video Playback Not Supported【新唐人亞太台 2019 年 09 月 27 日訊】帶您看到，越來越多的科技大廠，投入人工智慧發展，而台灣擁有優秀人才與自由開放的環境，吸引科技大廠進駐。微軟今天(27日)就宣布，加碼投資台灣，去年成立亞洲首座的AI研發中心，規模擴增到兩層樓，目前AI研發中心人數約100人，還將陸續招募台灣人才。微軟2018年在台灣成立亞洲第一個AI研發中心，短短一年多的時間，規模擴增到兩層樓，微軟更選在台30週年之際，宣告加碼投資。微軟雲端暨AI部門全球資深副總裁 郭昱廷：「我們公司在跟台灣，台灣的產業一直有密切的關係，所以在AI這樣一個新世代裡面，我們也是很希望在這邊，能夠再跟台灣能夠繼續，另外30年的一個，擴大的一個合作。」美國在台協會處長 酈英傑：「台灣能夠成為新數位時代的腦力製造機，未來這裡將是微軟全球人工智慧研究中心的開發重鎮。」中華民國總統 蔡英文：「謝謝微軟加碼投資台灣，那我也期待這座落腳，台灣的，頂尖AI的研發中心，能夠成為下一個世代，關鍵技術的重要的推手。」記者 李晶晶：「記者現在就在微軟32樓的AI研發中心，那我們可以看到，他們在室內設計上面，用了非常多台灣的印象，像是這個天花板是烏來溫泉的紋路，那麼地毯是台灣河流的意象。」室內隔間用紅磚頭堆砌，還有一盞盞的圓形天燈，在不同的空間，陪伴員工，激盪創意發想，包括3D防偽檢測技術，視覺文字智慧的文字辨識技術，能辨識不同介面上的印刷文字，進行分類或檢索。微軟AI研發中心執行長 張仁炯：「台灣的同學創造力，跟他的這些想像力，再加上原來的這些數理，或者是原來程式設計能力，這非常非常好。其實我們需要各科系的同學，各行各業的一些的人士的一些加入。」以台灣AI研發中心，為亞洲的起始點，微軟聚焦在三大研發方向：電腦視覺、使用者意圖認知和AI垂直產業應用。微軟更強調，制定AI全球道德規範。微軟AI研發中心執行長 張仁炯：「微軟在未來努力的一個目標，叫Strong AI(強人工智慧)。我們在道德上的規範，在法律上的規範，特別是說。我們對於這個人類的，整個的國際社會的應用上面，我們希望大家能夠多注意。」不只微軟進駐信義區，還有Google進駐台北101，以及蘋果(Apple)、臉書(Facebook)落腳南山廣場，在台灣培育人才也網羅人才。新唐人亞太電視 曾奕豪 李晶晶 台灣台北報導首先來看到，越來越多的科技大廠，投入人工智慧發展，而台灣擁有優秀人才與自由開放的環境，吸引科技大廠進駐。微軟本週就宣布，加碼投資台灣，去年成立亞洲首座的AI研發中心，規模擴增到兩層樓，目前AI研發中心人數約100人，還將陸續招募台灣人才。繼續來看到，看好台灣AI發展，科技巨擘微軟，在台灣設立全球第一座「AI研發中心」，今天(10日)正式揭牌，目標要在未來兩年，培育超過百名AI人才，從台灣的強項製造業開始協助產業轉型，再研發AI技術陸續導入台灣各行業。另外，今天電商龍頭亞馬遜也要來台灣，針對雲端運算，成立聯合創新中心。全球發展人工智慧，上任滿一個月的科技部長陳良基，今天與媒體進行茶敘，他表示在人工智慧領域上，台灣必須占有一席之地，科技部計畫投入50億元預算，建置3至4個大型人工智慧高速運算研究基地，並吸引人才進駐。迎接AI時代來臨，科技大廠緯創資通，今天(5日)宣布加碼投資高雄，成立第二辦公室，將以人工智慧和物聯網等軟體產品研發為主，預計3年內，招募200位軟體研發工程師，緯創資通執行長黃柏漙也透露，與微軟合作的最新進度。外商看好台灣AI人才實力，今天Google大動作舉辦新聞發布會，宣布將在台灣設立全新辦公園區、擴大徵才，地點就坐落在新北市的遠東通訊園區，今年也將招募超過300名科技人才。接著帶您關心，台灣的新創能量一直以來被產業界看好，台灣微軟就在今天宣佈，新創加速器正式啟動，希望能提供台灣的新創團隊雲端平台服務，協助團隊與產業、政府機構的客戶對接，並且連結全球的加速器，讓台灣新創走向國際。今年有三家國際科技巨擘，紛紛選擇在台灣發展AI研發事業。來看到，Google。今年3月正式啟動「Google智慧台灣計畫」，持續以人才、數位經濟、建立生態系，協助台灣以人工智慧AI，來與全球經濟與科技趨勢接軌。距離不到10天，今年度的世界行動通訊大會(MWC)，25日，將在西班牙巴塞隆納舉行，今年聚焦5大趨勢，尤其是5G和摺疊式手機，格外受到矚目，台灣也二度參展，在經濟部工業局支持下，號召中華電信、研華科技等台灣資通訊廠商，共組台灣館，前進MWC。再來看到，外商看好台灣AI人才實力，今天Google大動作舉辦新聞發布會，宣布將在台灣設立全新辦公園區、擴大徵才，地點就坐落在新北市的遠東通訊園區，今年也將招募超過300名科技人才。中華電信從今年開始，進入了長達五年的退休潮。今天(26號) 中華電信舉辦了歡送退休同仁的感恩餐會，席開41桌，而同時中華電信也大舉徵才，將在七月展開近年來最大規模的基層招募活動，釋出約447個名額。歡迎回來，台灣積極發展AI人工智慧，人才創新實力，成為各家大廠青睞，科技巨擘微軟，投資十億元，設立全球第一座「AI研發中心」，就選在台灣，除了看準台灣優秀人才，以及貼近市場，人工智慧產業的發展，更是產官學界的共識。近期機器人已經成為各產業的發展重心，除了工業用途之外，服務型、家用型機器人，也開始現身在日常生活場域中，資訊業者就指出，智慧機器人目前已經跟全台各大銀行業者合作，幾乎80%的問題，現在，都能用機器人解決了。鏡頭轉回台灣，今年有三家國外的科技巨擘，紛紛在台灣AI的研發事業。Google為了落實3月啟動的智慧台灣計畫，在台灣舉辦為期兩天的AI創新研究營，邀請國外的人工智慧專家，跟AI創新研究中心的師生 做交流。Nokia公司曾有一句著名的廣告詞 「科技始終來自於人性」。微軟併購Nokia後似乎仍沒有遺忘這個信念，最近他們推出新的人工智慧、雲端數據、圖像識別等軟體服務，似乎在對亞馬遜和Google宣戰。不只如此，她們還透露一項特別的專案，要幫助帕金森氏症患者，改善生活。再來看到，由PTT創辦人杜奕瑾領軍的 台灣AI實驗室，與微軟合作，共同發表基因分析平台。將基因檢測所需的龐大數據比對、分析、診斷的工作都交由AI處理，可以大幅降低時間成本，協助醫學專家，快速預測潛在疾病。近期機器人已經成為各產業的發展重心，除了工業用途之外，服務型、家用型機器人亦開始現身日常生活場域，資訊業者就指出，智慧機器人目前已與全台各大銀行業者合作，幾乎80%的問題都能用機器人解決。今天(6日)國研院與微軟在科技部，簽訂策略聯盟合作意向書，將攜手進行AI研發，整合資源，進行人才培育，帶動台灣AI發展能量，並讓AI與台灣產業有更密切結合。好，昨天微軟在台北投入10億成立AI中心，今天，全球電商龍頭，亞馬遜，則是針對雲端運算，要在新北市成立聯合創新中心，經濟部長沈榮津說，這是台灣產業轉型提高薪資的一步，養成能量後，就可逐步幫助台灣產業AI化，帶動升級轉型。微軟昨天喊出，把大腦搬來台灣，預計兩年內，在台灣投資10億元，並培育200人AI研發團隊。其實微軟盤點核心主管背景時，還發現，原來多位核心主管，都是出身台灣。包括微軟、Google等外商，都看中台灣軟體人才，在台灣設立研發基地，但資誠會計事務所發布調查，有四成六的台灣CEO，都認為台灣數位化人才難尋覓，儘管台灣有優秀的IT人才，但具備整合商業模式的數位人才，仍嚴重不足。目前退出中共黨、團、隊總人數",
        "緯創10億投資高雄 高薪徵才 ": "全球指標資通大廠「緯創資通」10日與高雄市府簽訂產業合作備忘錄，將在高雄擴大投資，推動製造、醫療、教育等產業導入數位科技創新。緯創從2015年至2020年預計投入營運費用逾10億元，並再招募300名員工，盼透過高薪職缺，吸引北漂青年返鄉就業。市府扮投資加速器 非絆腳石高雄市長韓國瑜表示，這項簽署對高雄頗具意義，緯創在高雄的研發中心持續成長茁壯，非常感謝來高雄的投資者，感謝緯創集團持續深耕高雄，也促進高雄產業進行數位轉型。韓國瑜也重申，市府團隊對企業界的態度，一定要做企業界好朋友，不可以像金字塔一樣高高在上，這是不對的，現在這個資訊爆炸的時代，競爭這麼激烈，市政府跟企業一起成長、溫馨、友善的解決各種問題，會扮演企業投資的加速器，而非絆腳石。產官攜手帶動科技、智慧高雄緯創資通副董事長黃柏漙表示，7月24日與副市長葉匡時見面商談投資案，才短短6周時間，感受到高市府團隊的用心及支持，不但親切，效率也很快，雙方將攜手帶動科技高雄及智慧高雄。黃柏漙指出，緯創及集團旗下子公司緯謙、緯醫、緯育將配合協助高市府提升產業數位轉型、落實經濟發展藍圖，在學用接軌、程式教育、智慧製造、高齡醫療、醫療大數據及智慧運輸等六大方向與市府發展數位創新高雄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "AI科技進得來 高雄AI･GO解題競賽帶動產業與新創合作 ": "為能協助高雄在地產業利用AI（人工智慧）成功升級及轉型，高雄市政府今年辦理「產業出題‧新創解題‧人才培訓‧創業扶植」AI四部曲，並與經濟部工業局合作AIGO解題競賽，透過「產業出題」盤點高雄在地產業與公部門（出題方）的AI需求，再利用「新創解題」廣邀全國各地的AI新創團隊（解題方）來提供AI解決方案。高市府研考會資訊中心舉辦「高雄AI･GO-企業與新創合作備忘錄簽署」儀式，高市府副市長葉匡時、緯創資通副董事長黃柏漙、微軟公共事業總經理潘先國親臨見證11對在地企業與新創團隊簽署MOU合作備忘錄，將共同利用AI來解決產業問題，讓高雄推動產業升級AI化邁向另一個里程碑。 李福忠／攝影facebook\n\r\n高市府研考會資訊中心於23日在高雄寒軒國際大飯店舉辦「高雄AI･GO-企業與新創合作備忘錄簽署」儀式，由高市府副市長葉匡時、緯創資通副董事長黃柏漙、微軟公共事業總經理潘先國等親臨現場，見證11對在地企業與新創團隊簽署合作備忘錄，共同利用AI來解決產業問題，讓高雄推動產業升級AI化邁向另一個里程碑。\n\r\n這11對是從28個出題方與62個解題方經過多次的商談、激盪、碰撞後甄選出最終的11對組合，簽署合作備忘錄後就要開始進入合作解決方案的實際驗證，正式為了高雄點燃AI的科技火種。\n\r\n葉匡時致詞時首先感謝經濟部工業局協助高雄推動產業的人工智慧發展，也對緯謙科技及提供在地人才培訓資源的台灣微軟表示感謝。葉匡時對參與這個活動的企業能積極導入AI，除表示高度認同他們的前瞻眼界外，也表明市府團隊會盡力提供資源及協助，並對AI新創團隊做出信心喊話，表示高雄的高科技產業深具發展潛力，是AI絕佳的發展場域，現在已有緯創資通等科技大廠投資和很多新創公司進駐，未來一定可以帶動高雄整體發展。\n\r\n葉匡時強調，為能縮短城鄉差距，高雄市政府希望民間企業的力量及新創團隊的實力，善用AI科技來解決高雄在地產業與公部門所面臨的挑戰，也要讓市民有好的照顧，包括長照、教育、工作、醫療等，高雄市政府也願意開放資料數據，並提供協助，作為業界推動AI的試驗場域，未來更希望將成果推廣到全國各地。高雄市副市長葉匡時（右起）、緯創資通副董事長黃柏漙、台灣微軟公共事業總經理潘先國，簽下見證11對在地企業與新創團隊簽署合作備忘錄。 李福忠／攝影facebook\n\r\n緯創資通副董事長，也是緯謙科技董事長黃柏漙表示，台灣具有完善的產業聚落和一流人才，尤其在製造、醫療、農業等產業都發展出核心Know-How及優勢，相信AI人工智慧能替台灣產業帶來新的成長動能。尤其，高雄具有許多得天獨厚的條件，因此緯創集團從5年前就開始在高雄投資，導入AU技術，為更有效落實產業升級，緯創計劃成立「高雄產業數位轉型應用中心」，並擴大緯創資通高雄研發中心編制達400人，除持續培育AI人才，也將針對高雄在地特色產業，協助導入技術AI、智能製造、智能管理，協助產業升級轉型。今日簽署MOU只是個開始，未來這些新創解題的優秀團隊都將評估延攬加入緯創的大家庭。\n\r\n台灣微軟公共事業總經理潘先國表示，微軟一直在思考AI能為高雄做些甚麼?目前微軟已協助高雄市政府雙語教學，成立500個雙語教學教室，微軟也將提供資源，來協助高雄新創團隊及產業應用，希望發揮AI最大的效能，讓高雄整體愈來愈好。\n\r\n高市府研考會主委李銘義表示，人工智慧是當今產業進行數位轉型的重要關鍵，為協助降低企業導入AI的門檻，市府特別透過這次活動來讓產業了解AI可以為產業做什麼，並配合經濟部工業局所提供的計畫補助，拔尖出優秀新創團隊，讓這些AI人才透過幫助企業解決問題，獲得實戰經驗。從28個出題方與62個解題方經過多次的商談、激盪、碰撞後甄選出最終的11對組合，簽署合作備忘錄後與見證人高雄市副市長葉匡時（右起）、緯創資通副董事長黃柏漙、台灣微軟公共事業總經理潘先國合影，未來就要開始進入合作解決方案的實際驗證，正式為了高雄點燃AI的科技火種。 李福忠／攝影facebook\n\r\n而為了增強在地人才的AI技能，市府特別和微軟合作提供AI專業認證課程以進行「人才培訓」，讓他們在學習AI技能的同時，不但具備解題的能力，也可取得微軟證照接軌國際，同時，高市府也提供「創業扶植」資源協助，包含爭取由台灣微軟提供的林口新創園區「微軟新創加速器」培育機會以及高市府經發局的「高雄智慧科技創新園區」場地進駐優惠，期望達到產業利用AI升級、而人才有工作的雙贏目標，透過媒合供需雙方，讓各地人才落地高雄，協助高雄產業轉型，經濟再起飛。\n\r\n高市府研考會資訊中心舉辦「高雄AI･GO-企業與新創合作備忘錄簽署」儀式，高市府副市長葉匡時、緯創資通副董事長黃柏漙、微軟公共事業總經理潘先國親臨見證11對在地企業與新創團隊簽署MOU合作備忘錄，將共同利用AI來解決產業問題，讓高雄推動產業升級AI化邁向另一個里程碑。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "高雄與緯創資通攜手 共創高雄數位科技創新里程碑 ": "\n\r\n高雄市政府與全球指標資通訊大廠緯創資通合作，今天在高雄市長韓國瑜的見證下，由緯創資通副董事長黃柏漙與副市長葉匡時代表雙方簽署產業合作發展備忘錄，攜手推動製造、醫療、教育等產業導入數位科技創新。\r\n韓國瑜說，緯創高雄軟體研發中心持續成長茁壯，到2020年預估總投入經費將超過10億元，並擴大招募在地資訊服務人才，今年預計聘用300名員工，期盼緯創用高薪職缺吸引更多北漂青年返鄉就業。\n\r\n韓國瑜說，AI、雲端、大數據、物聯網、體感等科技應用蔚為趨勢，高雄擁有厚實製造業基礎，適合推動導入數位轉型之產業布局，緯創為全球指標之數位科技服務集團，具備數位技術與服務整合能力，如今不僅擴大高雄研發中心規模，也與市府經發、衛生、教育、勞工、青年、交通、資訊等各局處展開各領域密切合作，將進一步帶動高雄產值躍升，也提升市民生活品質。\r\n緯創資通副董事長黃柏漙副表示，AI、大數據的興起造就產業從製造走向服務的態勢愈趨明顯，緯創高雄研發中心五年來培育優秀人才深耕在地，積極投資軟體研發，成為公司快速轉型為技術服務的優勢。緯創及集團旗下子公司緯謙、緯醫和緯育，將配合並協助高雄市政府提升產業數位轉型、落實經濟發展的藍圖，在學用接軌、程式教育、智慧製造、高齡醫療、醫療大數據及智慧運輸等六大方向，與市府合作發展數位創新高雄。\r\n高市府經發局說，看好緯創未來的發展，將持續給予相關行政資源協助，盼緯創發揮領頭羊的角色，引進集團豐沛的高端技術研發能量與經驗，協助提升高雄數位科技創新能量，促進數位經濟產業聚落形成，尤其在高雄既有優勢產業基礎下，結合智慧科技，加速產業轉型提升，打造高雄成為數位經濟創新之都，為高雄創造新一波的經濟動能。高雄市政府與全球指標資通訊大廠緯創資通合作，今天高雄市長韓國瑜的見證下，雙方簽署產業合作發展備忘錄，攜手推動製造、醫療、教育等產業導入數位科技創新 ，圖為運用在醫療器材上。記者謝梅芬／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "緯創深耕高雄 招攬全台AI與大數據人才 ": "全球最大資通訊廠商之一的緯創資通集團，持續深耕高雄，27日將參加高雄市政府於新北市三重體育館辦理的「北漂返鄉徵才會」，開出高達60位職缺，廣招全台AI及大數據人才，高雄副市長葉匡時24日前往緯創高雄軟體產品研發中心參訪，了解緯創業務快速成長的需求、以及在高雄豐富的研發成果與應用。高雄市政府副市長葉匡時24日表示，今年以來，緯創資通陸續與高雄在地醫療體系合作，如高醫、小港醫院、大同醫院、義大醫院、以及高雄榮總等，進行多項智慧醫療研發專案。此外，集團企業緯謙科技，更於今年協助高市府辦理人工智慧發展計畫，不僅協助培育28組團隊，更透過AI解題、實證輔導，為高雄產業升級注入新的生力軍。他說，高市府將全力解決緯創在高雄發展所需各項行政協助，也將與緯創展開更多面向的在地合作，包括智慧製造、人才培育等，期盼緯創扮演領頭羊角色，協助高雄製造業進行數位轉型，並以AI科技為在地產業創價，覓得新藍海，共同帶動數位創新應用群聚，讓更多優秀青年在高雄落地發展。葉匡時指出，高雄藉由重點發展數位內容產業有成的基礎，未來將透過體感計劃資源，協助業者開發各領域體感創新應用，並結合在地特色，帶動娛樂、醫療、製造、教育等產業，掀起應用體感科技的風潮，加速產業數位轉型，尤其在既有厚實的製造業優勢上，將協助業界導入AI、大數據、區塊鏈、物聯網等智慧科技，加速產業轉型提升，創造就業機會，吸引人口移入，全力打造高雄成為數位經濟創新之都。緯創資通在全球佈局之下，獨鍾高雄，設立南部軟體研發中心，至2020年，預估總投入研發經費將超過10億元，研發中心所支援的核心事業體，預計5年內產值將超過百億元。緯創資通高雄研發中心目前員工人數已達220位，今年預計成長至300位，這次在高雄開出的60位職缺為軟體研發工程師，用緯創優於業界平均的薪資福利，吸引北漂青年返鄉，提供青年優質就業機會，放眼未來，在高雄招募的新血將厚實新興科技研發能量。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "    【2019一百強】免費提供教育平台　緯創攜手業界共打一場「產學高爾夫」 ": "緯創資通總經理黃柏漙。邱劍英《CSRＸUSR 青年培力向前行》——2019年台灣CSR一百強年鑑即將於10月出版，「CSR@天下」帶您搶先看精采文章。這是一場很特殊的「高爾夫」，只有贏家、沒有輸家，而且選手數量近百，還都同步上場。這不是場慈善球賽，而是緯創資通、友達光電、與仁寶電腦三家企業，共同在2018年成立的「學用接軌聯盟」GOLF（Gap of Learning & Field）。這個提供學生線上課程先修、線下實習機會的平台，整合了全台21家企業與42所大學，創造產學接軌、青年培力、擴大企業人才庫的「三贏」。「學生與企業最大的風險，就是去了一家企業發現不適合就離開，我們現在把風險放在這一端，」發起人之一、緯創副董事長暨總經理黃柏漙解釋。產學合作行之有年，從建教合作、實習、到學分學程，但都是「一對一」，GOLF最不同的就是跨產業、跨企業、跨學校、跨距離，可說是「產學合作4.0」。平台涵括系統製造、關鍵元件、軟體服務、會計顧問四大領域，參與大學來自全台東南西北（甚至有金門大學），開設了上百堂課，目前有近5千個學習帳號，也有近5百個大學生藉此進入企業實習。「以前是點對點，現在則是IOT（Internet of Things），只是這個『thing』不是設備，而是更多的企業與學校，」黃柏漙說。前年底，黃柏漙、友達董事長彭双浪、仁寶副董事長陳瑞聰三位科技業老驥，在供應商餐會上碰面，敬酒時談到「還能為台灣做些什麼」，剛好緯創子公司緯育在經營數位學習，於是便決定合作，利用緯育的平台串接學校和產業資源，為台灣培養未來人才。「我們免費捐出平台，用CSR的概念來做，不去考慮錢，也沒有跟政府要錢。辦活動的費用，由我們3家分攤，其實也不是很多錢啦，」黃柏漙笑著說。他們先跟學校開會凝聚共識，在去年4月就與12家大學合作推出聯盟，立刻引發產學界的迴響。於是，緯育繼續負責招募學校，3位大老還親自出馬從各自供應鏈中找合作企業，讓還不到兩歲的聯盟，規模已經翻了好幾倍。聯盟規定每家企業伙伴，必須在平台上提供至少6門課，但是線上課程的品質參差不齊，是目前GOLF的最大挑戰。緯育執行長許延岳指出，企業內訓大部分仍以線下課程為主，但雲端課程並非將線下課程錄影上傳就行，這種課每堂只能是「搭趟捷運」的時間，因此講師口條、內容呈現、小考設計、避免學員「飄走」的機制，都是學問，緯育還提供一堂課教企業如何製作線上課程。「線下課程很多放ppt，但不可能叫人看幾個關鍵字看十五分鐘，所有課程都必須重製，這些都很耗時間跟成本，」許延岳說。雖然有其挑戰，但是GOLF的企圖心不止於此，希望繼續納入更多企業與產業。黃柏漙表示，希望企業能夠破百、至少有1/2的大學加入，甚至連高職都考慮納入。「我們誤打誤撞，但發現可以發揮很大的空間，到今天為主，我們的共識、決心、熱情都還在，」黃柏漙說。《緯創資通小檔案》\r\n♦2019年天下雜誌CSR企業公民獎：大型企業組第27名\r\n董事長：林憲銘\r\n總經理：黃柏漙\r\n在台員工人數：7611人\r\n2018年營收：8895.36億台幣\r\nCSR心法：打破企業藩籬，無私攜手，創造企業、學 子、社會三贏 。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄"
    },
    "Q4": {
        "少女救父！高二女寫父祖情得獎感動法務部 助父獲假釋 ": "高二的「小婷」7歲母逝，10歲父親便在跑路和監獄間進出，阿公阿嬤是僅有的依靠，她逆境向上，課業名列前茅，還是籃球校隊，允文允武，以她的觀點描寫父親與祖父兩代人之間的牽掛與拉扯，情感細膩、情節生動，獲法務部收容人家庭故事徵文比賽全國第一名，雲林監獄典獄長林憲銘27日頒獎，相隔10年她和阿公阿嬤難得和父親共進午餐。除了林憲銘親自頒獎外，雲林監獄還貼心地安排了一場美好的午餐約會，完全被蒙在鼓裡的爸爸，見到她和阿公阿嬤，以及桌上精緻的午餐，感動地泣不成聲，這是他跑路及入監10年來，全家一起吃的第一頓飯，很感謝家人沒有放棄他。林憲銘指出，小婷由阿公阿嬤撫養長大，身處逆境但沒有自暴自棄，反而是更努力地學習，在校成績總是名列前茅，多次獲得該監「真如禪寺釋了空無雲法師獎助學金」的肯定，從小細膩地觀察阿公與爸爸的互動，從中感受親人間的情感羈絆，以細膩深刻的文采描述出父祖間不可分割的親情，以及兩代人間的矛盾，令人動容，大獲評審讚賞。林憲銘不諱言，小婷父親曾對管理人員有肢體攻擊，所以被移來該監，原本是得服滿刑期，但教悔師等人被小婷寫給父親的信感動，覺得小婷是個很乖巧又優秀的孩子，應該給她更多和父親相處的機會，所以核准了假釋，小婷等於救了父親。阿公阿嬤一直誇讚小婷很乖又很棒，不但功課好，運動也很棒，是籃球校隊，國中畢業時很多高中都一直爭取她去讀，允文允武。小婷說，她從小就很愛看書，對運動及商科都很有興趣，未來如果沒有繼續念商的，應該會念文科，也想當業餘作家。林憲銘希望小婷在逆境中力爭上游的精神，能激勵父親改過自新、順利回歸家庭。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "企業主導創投市場成趨勢 緯創搶當領頭羊 ": "2016 至 2018 年，全球新創產業創造了超越英國 GDP 的產值，成為提供企業跳脫傳統營運模式、臂助國家經濟發展的重要力量，如今企業注資開始成為創投市場的顯學。《財訊》指出，企業創投成為台灣創投市場的新話題，包括緯創 (3231-TW)、研華 (2395-TW)、佳世達 (2352-TW) 等台灣公司都已跟上趨勢，為企業本身與新創產業迎來更多機會。近年，全球新創投資金額持續攀升，整體創投市場結構卻已悄悄改變，由企業領投的比重正逐步增加。根據統計，2018 年全球企業創投（CVC）的交易件數和金額，全部創下歷史新高，企業創投的投資金額更高達 70%，顯見企業已取代一般創投（VC），成為注資新創產業的主角。《財訊》報導指出，這股創投風潮同樣燒進了台灣。日本住友集團注資電動機車龍頭 Gogoro，阿里巴巴創業者基金領投台灣訂閱式電子商務平台 CitieSocial，都讓台灣新創頗有振翅之勢。為什麼創投產業重要？根據一份北歐五國的調查報告，只要有一億歐元的資金投入創投，平均就能創造三億歐元的經濟回報。根據台灣經濟研究院最新公告資料，截至去年 11 月 20 日為止，國內共有 3499 家新創公司；不過，14 年達到共有 516 家新創成立的高峰後，往後便逐年遞減，18 年新創家數甚至跌破百家，堪稱近年最冷的新創年。一方面是熱潮不再，另一方面，恐怕是缺乏早期資金的奧援所致。扣除 17 年單一家 Gogoro 就得到 3 億美元的獲投，台灣近 5 年新創產業獲投金額，平均僅有 4 億美元，今年前 8 月更僅有 2.19 億美元。國家發展委員會主委陳美伶指出，新創難是難在第一桶金，需要天使資金大量投資，除了國家挹注外，最懂產業未來趨勢與自身該怎麼發展的企業，也是最好的注資者。但陳美伶也發現，雖然愈來愈多廠商意識到創新的重要性，卻很少有企業想從自身出發投資新創產業，一方面是對創投陌生，另一方面，多數企業傾向快速看到實質獲利；陳美伶建議，企業應建立專責的創新部門，帶進完整解決方案，才有機會創造更多的附加價值。《財訊》報導指出，在台灣相當具代表性的例子，就是緯創資通公司。緯創十多年前就開始投資新創，每年固定提撥 10% 研發經費投資與母公司本業有關的公司，幾乎屬於策略性投資。到目前為止，緯創投資了逾 3 億美元、40 多件案子，單筆投資最大金額約 2000 萬美元。緯創董事長林憲銘指出，推動內部新創相當困難，因為人才就是一個關鍵，因此緯創選擇自己成立企業創投，由創投出去找新東西、了解外面在做什麼，再回來與內部團隊分享，才不會僵化。緯創也放眼國外，投入近五年最大的金額注資美國音頻製造商 RIVA。RIVA 的 Turbo X 藍牙揚聲器不管在大型展覽或是網路上都廣獲好評，緯創的資金可以支持 RIVA 保持製造質量，擴大規模。另外，佳世達集團則把投資業務轉回內部，先確立公司的發展方向，再策略性透過併購，讓集團轉型為醫療及智能解決方案供應商。工業電腦龍頭研華與新創合作方式，則以建立平台的方式運作，開發多元物聯網解決方案，都是企業擁抱新創，進而產生效益的證明。",
        "緯創今年前3季純益年增逾4成 EPS 1.4元 ": "代工廠緯創 (3231-TW) 今 (12) 日公布第 3 季財報，稅後純益 17.22 億元，季增 37.54%，年增 38.76%，每股純益 0.61 元，累計今年前 3 季稅後純益 39.64 億元，年增 41.9%，每股純益 1.4 元，緯創指出，本季在產品組合、轉投資事業股利挹注下，加上匯兌收益 1.16 億元，整體獲利優於去年同期。緯創第 3 季營收 2162.9 億元，季增 5.23%，年減 4.99%，毛利率 5%，季增 0.03 個百分點，年增 0.9 個百分點，營益率 1.55%，季增 0.02 個百分點，年增 0.32 個百分點，稅後純益 17.22 億元，季增 37.54%，年增 38.76%，每股純益 0.61 元。緯創累計今年前 3 季營收 6280.43 億元，年減 0.9%，毛利率 4.69%，年增 0.54 個百分點，營益率 1.32%，年增 0.26 個百分點，稅後純益 39.64 億元，年增 41.9%，每股純益 1.4 元。緯創表示，第 3 季在產品組合、營運成本控管下，加上轉投資事業股利、匯兌收益 1.16 億元挹注下，獲利表現優於去年同期，展望第 4 季，預期筆電出貨將可季增個位數，伺服器出貨則可望逐月成長，季增雙位數，桌機、顯示器則預估將小幅下滑。緯創日前也公告 10 月合併營收達 799.01 億元，月增 0.35%、年減 12.81%，為近 1 年來單月新高，累計今年前 10 月合併營收 7079.44 億元，年減 2.46%。",
        "這位董事長唸交大時常翹課 今大手筆捐母校1.5億元 ": "緯創集團董事長林憲銘今（18）日出席宏碁公司、智聯服務攜手緯穎科技捐贈國立交通大學台南校區高效能運算中心（HPC Center）簽約記者會，林憲銘相當重視今日活動，甚至連母親都一起拉來參加，林憲銘打趣的說，不僅念高中時會打架，在交大念書時「翹課翹很兇」，甚至幾年前與系主任團聚，系主任還會說，「我最記得你林憲銘！身為班代表卻從來沒來上課！」\n\r\n林憲銘今日以個人名義每年捐款三千萬元，連續五年合計1.5億元成立交大人工智慧領域全球講座「華仁全球講座」，回饋母校與父母養育之恩，林憲銘強調，「華仁全球講座將支持交大，聘請全球知名人工智慧領域專家學者來台講學。」\n\r\n林憲銘上台講到年輕事，想到大一註冊時是媽媽陪我去註冊，搭乘慢車從台南北上到新竹，「當時口很渴，連一杯水的錢都不捨得喝」講到這裡，感性的林憲銘突然哽咽。\n\r\n林憲銘說，念書時清華有雙週刊， 我當時想說「不能輸給清華」，因此擔任交大校刊社長，並改成半月刊發行，他說，他常常思考如何讓學生們等著來看我們的文章，同時也為了經費問題煞費苦心，甚至連交大後門賣麵的老闆也向他拉廣告，因此解決經費問題。\n\r\n他說，為了讓學生搶著看文章，他出的第一篇稿子，就是「交大是一流大學嗎？」一個大大的問號，果然一出刊就很有效果，「我當時真正體會到，當反對黨批評是很容易的」，爾後因為刊物的問題被訓導長約談，還被要求要先看稿、或是被威脅學校不給予社團經費，當時的林憲銘也很有骨氣，直接跟訓導長說「若學校對文章有意見，要改字就停刊！」\n\r\n林憲銘說，交大給我很多資源與人生觀，交大給我這麼多，尤其當時我是沒有能力出國留學的人，雖然我很多同學都出國。爾後進入宏碁之後，施先生（指施振榮）教導我非常多，帶著我們一起衝，決策的過程給我們很多決策、想法，讓我去接棒， 「坦白講我們做得很順利， 謝謝施先生教導與支持」。\n\r\n林憲銘說，「華仁全球講座」，主要著眼於這些年來台灣學生出國留學的人越來越少，這將以講座的形式，聘請國際上一流專家學者來學校演講，時間上可以為短期一、兩個月，目標聘請到像是諾貝爾獎等等學者，讓台灣學生第一手知道全球一流學者的想法，與國際接軌。宏碁集團創辦人暨致遠基金會董事長施振榮號召企業慷慨解囊，由宏碁公司、智聯服務公司攜手緯穎科技共同捐贈國立交通大學高效能運算中心（HPC Center），產學合作結合軟體、硬體及服務，一同為台灣科技、教育共盡心力。宏碁提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台灣年輕人不愛留學了，緯創林憲銘擲1.5億元邀國際AI大師來台客座": "為了鼓勵台灣發展人工智慧（AI），緯創暨緯穎董事長林憲銘宣佈捐贈1.5億元給國立交通大學，成立專攻AI領域的「華仁全球講座」，更邀請國際「諾貝爾獎」等級的學者、大師來台客座，加速台灣學生與國際接軌。而緯創集團旗下的緯穎科技也與宏碁、致遠基金會、智聯服務合作，捐贈交大價值6,000萬元的高效能運算中心，包括緯穎提供13台SV500G伺服器，運算力相當11.6Peta Flops，宏碁另提供AI Forge人工智慧平台，智聯服務提供30台桌上電腦及網路佈線與廣播教學設施，作為交大智慧科學暨綠能學院及光電學院運用。出身台南鹽水的林憲銘是這次最大資助人，他感性致詞指出，「施先生（施振榮）跟交大是我的貴人，沒有兩貴人就沒有今天的我。」而提到母親辛苦扶養他，搭慢車來交大探望他，卻節省得連一杯茶都捨不得買，讓他忍不住哽咽。「台灣學生出國留學變少，而台灣軟體跟硬體資源與國際相比有差距，如何彌補？」林憲銘說，他思考問題後，下定決心邀請國際專家學者來台，不管這些國際級專家學者能來台一週、兩週，還是一個月或一學期，交大都願意接待，目的是期望學生能有機會與國際一流大師交流。交大代理校長陳信宏說，目前還沒有擬定具體名單，但期望力邀AI領域大師來開彈性課程，也歡迎校外學生參加，主要目的是促成研究交流，建立長期關係。緯穎技術長張順來也出席捐贈儀式，他透露正跟交大產學合作，就產品內建AI能力投入研發，比方產品故障時，管理者在遠端能知道：連線發生什麼問題？何時去修或拿什麼去修？甚至是根本不用修就能自動恢復。另一方面，緯穎台南新廠於2019年6月投入量產後，需求樂觀，預估明年過年前將增至4條伺服器主機板產品線，未來也將導入智慧製造，生產高階產品。張順來說，「對於2020年營運向上我們保持非常樂觀的態度，」2020年中到年底前將逐步導入AI製造技術，藉此拉高生產效率、產品檢測的診斷力。他也透露，於今年1月成立的台南分公司未來將成立人工智慧中心，管理產品跟製造AI技術，成為「緯穎第二個大腦」。最後林憲銘分享一個小故事，他指當年沒有機會出國唸書，畢業後就業，到宏碁跟施振榮面談15～30分鐘，結果兩人談不到三分鐘就轉為台語模式溝通，「因為兩個人國語都不太好。」林憲銘回憶，從此他加入宏碁一路到2001年分家成立緯創，感念創業至今一路很順利。除受到施振榮提拔賞識成就一番事業，林憲銘也透露，他在交大雖然是蹺課王，但學生時期深受校園啟發。他念台南一中，後來考上交大，一開始進新竹唸書覺得校園只有8甲、面積很小，後來才體悟到父母的養育辛勞，不發憤認真讀書對不起父母，因而改觀決定用力量改變學校。直到當時他當上交大校刊社長，一就任就決心將校刊改為雙週刊，並主動拉廣告籌措經費，要讓校刊成為受歡迎的讀物。為了達成目標，他加碼稿費徵稿，更連載批評學校的文章，改版後第一期文章標題就是：「交大是一流大學？」結果批評效果大，校刊果然開始在學生之間轟動，成為他在交大四年發揮力量改變學校的一段時光。延伸閱讀：\n雲端大咖都到場！緯穎回應投資人三個關鍵提問，洪麗甯：不放棄任何獨角獸責任編輯：張庭銉每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "財訊》全球創投大趨勢　緯創搶當領頭羊 ": "2016至2018年，全球新創產業創造了超越英國GDP的產值，成為提供企業跳脫傳統營運模式、臂助國家經濟發展的重要力量，如今企業注資開始成為創投市場的顯學。最新一期的《財訊》雙週刊以「全球創投大趨勢，企業搶當領頭羊」為題，解析在這股浪潮下，台灣如何掌握台商兆元資金回流新契機，推升企業創投的力道，進而為新創產業帶來更多機會。《財訊》報導指出，企業創投成為台灣創投市場的新話題，包括緯創、研華、佳世達等台灣公司都已跟上趨勢，為企業本身與新創產業迎來更多機會。近年，全球新創投資金額持續攀升，整體創投市場結構卻已悄悄改變，由企業領投的比重正逐步增加；根據統計，2018年全球企業創投（CVC）的交易件數和金額，全部創下歷史新高，企業創投的投資金額更高達70%，顯見企業已取代一般創投（VC），成為注資新創產業的主角。今年八月，資誠聯合會計師事務所發布2019全球市值百大企業排名，光是全球市值前十大企業名單中，就有微軟、蘋果、亞馬遜、Alphabet（Google母公司）、波克夏海瑟威、阿里巴巴、騰訊等多家企業，不是擁有CVC，就是積極和VC合作，透過與新創結合，壯大自我的研發與競爭力。《財訊》報導指出，這股創投風潮同樣燒進了台灣。日本住友集團注資電動機車龍頭Gogoro，阿里巴巴創業者基金領投台灣訂閱式電子商務平台CitieSocial，都讓台灣新創頗有振翅之勢。為什麼創投產業這麼重要？根據一份北歐五國的調查報告，只要有一億歐元的資金投入創投，平均就能創造三億歐元的經濟回報。根據台灣經濟研究院最新公告資料，截至一八年十一月二十日為止，國內共有3499家新創公司；不過，一四年達到共有516家新創成立的高峰後，往後便逐年遞減，一八年新創家數甚至跌破百家，堪稱近年最冷的新創年，一方面是熱潮不再 ，另一方面，恐怕是缺乏早期資金的奧援所致。扣除一七年單一家Gogoro就得到三億美元的獲投，台灣近五年新創產業獲投金額，平均僅有四億美元，今年前八月，更僅有2.19億美元。國家發展委員會主委陳美伶指出，新創難是難在第一桶金，需要天使資金大量投資，除了國家挹注外，最懂產業未來趨勢與自身該怎麼發展的企業，也是最好的注資者。但陳美伶也發現，雖然愈來愈多廠商意識到創新的重要性，卻很少有企業想從自身出發投資新創產業，一方面是對創投陌生，另一方面，多數企業傾向快速看到實質獲利；陳美伶建議，企業應建立專責的創新部門，帶進完整解決方案，才有機會創造更多的附加價值。台灣併購與私募股權協會榮譽理事長黃日燦，可說是國內企業創投的重要倡議者，很早就開始關心產業的轉型升級。他強調，台灣過往主流是代工，在這樣的結構下，只要踩好每一步，「未來」不太需要傷腦筋，但市場經濟結構巨變，企業更應懂得思考破壞式創新，往更長遠的「後天」看。黃日燦指出，當市場分工愈來愈專業，如果由最懂得產業脈動的公司自行設立創投、或是拿出一筆資金與一般創投合作，不只在財務上的效益驚人，更有著影響未來公司轉型發展的策略性意義。《財訊》報導指出，在台灣相當具代表性的例子，就是緯創資通公司。緯創十多年前就開始投資新創，每年固定提撥10%研發經費投資與母公司本業有關的公司，幾乎屬於策略性投資。到目前為止，緯創投資了逾三億美元、四十多件案子，單筆投資最大金額約兩千萬美元。緯創董事長林憲銘指出，推動內部新創相當困難，因為「人才」就是一個關鍵，因此緯創選擇自己成立企業創投，由創投出去找新東西、了解外面在做什麼，再回來與內部團隊分享，才不會僵化。緯創也放眼國外，投入近五年最大的金額注資美國音頻製造商RIVA。RIVA的Turbo X藍牙揚聲器不管在大型展覽或是網路上都廣獲好評，緯創的資金可以支持RIVA保持製造質量，擴大規模。另外，佳世達集團則在一四年以後，把投資業務轉回內部，先確立公司的發展方向，再策略性透過併購，讓集團轉型為醫療及智能解決方案供應商。工業電腦龍頭研華與新創合作方式，則是以建立平台的方式運作，開發多元物聯網解決方案，都是企業擁抱新創，進而產生效益的證明。（本文由《財訊》授權轉載，詳細全文請見財訊592期） 點選關鍵字看更多 :",
        "緯穎導入AI 搶單添利器 ": "緯穎（6669）看好本季資料中心客戶需求持續好轉，對整體出貨樂觀，並積極將人工智慧（AI）技術導入旗下高端產品與工廠智慧製造兩大領域，大幅提高產品價值與生產效率，增添接單動能，挹注營運可期。\r\n緯穎是緯創集團旗下超大型資料中心及雲端解決方案供應商，客戶群涵蓋臉書、微軟、亞馬遜等一線雲端大咖。法人看好，隨著緯穎提升產品價值與生產效率，有助爭取Google訂單，進一步將全球四大雲端業者訂單全數掌握。\n經濟日報提供緯穎、宏碁及智聯服務公司攜手捐贈交大台南校區價值6,000萬元的高效能運算中心（HPC Center），緯創集團董事長林憲銘亦同時捐贈1.5億元成立華仁全球講座，昨（18）日於交大台南校區研華國際會議廳舉辦捐贈記者會。\r\n緯穎資深副總暨技術長張順來指出，緯穎積極導入AI，從產品面與生產面兩路著手，第一階段將新的AI技術放在高端產品中，目標明年年底高端產品有AI實力加入；生產線方面，台南新廠將率先導入AI智慧製造，應用在伺服器的產品檢測、產品製造與產品本身等。\r\n緯穎已於台南科學園區設立主機板生產基地，並按進度於今年6月初開始出貨，台南廠為第一個緯穎自有生產、也扮演新產品試產與全球彈性帷幄的樞紐角色。緯穎規劃台南廠導入AI智慧製造，尤其客戶伺服器有成千上萬種，導入AI將可大幅提升製造效率。緯穎也規劃與交大合作AI，尤其是針對產品的「自我修復」領域。\r\n緯穎昨天股價漲7元、收554元。美系外資先前出具報告，看好2020年緯穎在新客戶亞馬遜伺服器的市占率將提升，維持加碼評等，目標價升到580元；另一家美系外資重申加碼評等和目標價655元。\r\n緯穎第3季毛利率7.5%，創單季新高，年增1.7個百分點；單季稅後純益13.69億元，季減17.4%、年減9.4%，每股純益7.84元。前三季毛利率年增0.7個百分點至6.8%，稅後純益42.2億元，每股純益25.18元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯穎、宏碁、智聯服務捐六千萬元 贈交大台南校區攻AI ": "緯穎、宏碁及智聯服務今（18）日宣布攜手捐贈國立交通大學台南校區價值六千萬元的高效能運算中心，緯創董事長林憲銘同時也捐贈1.5億元成立華仁全球講座。\n\r\n在宏碁集團創辦人施振榮的號召下，緯穎、宏碁及智聯服務、致遠基金會及交大共同攜手在交大台南校區打造HPC center，由緯穎捐贈13台專為了AI、深度學習所設計的高效能運算伺服器，宏碁捐贈人工智慧平台ai Forge，以及智聯服務捐贈30台桌上型電腦、網路布線及廣播教學，交大HPC center具備人工智慧大規模平行運算所需的效能以及容易上手的使用者平台，提供「智慧科學暨綠能學院」及「光電學院」教學研究，捐贈價值達六千萬元，產學攜手一同為台灣科技共盡心力。\n\r\n宏碁技術長張瑞川表示，宏碁捐贈aiForge人工智慧平台能提供交大HPC Center企業級的使用方案。人工智慧需利用資料不斷演練來提高模型精準度，aiForge即是提供使用者鍛造模型的平台，同時便於管理者調配資源，再搭配軟硬體監控功能的即時平台，將使用及效能極大化，為交大AI科技教育環境發展新的里程碑。\n\r\n緯創集團董事長林憲銘更以個人名義捐款並成立交大人工智慧領域全球講座「華仁全球講座」。林憲銘董事長強調：「華仁全球講座將支持交大聘請全球知名人工智慧領域專家學者來台講學。」針對科技產業紛紛落實產學合作的宗旨，國立交大代理校長陳信宏表示：「交大在AI領域的學術研究基礎厚實，新設立的智慧科學暨綠能學院則是以產學共創、發展實用研究的理念籌設，感謝業界及校友的關注，大力支持建置高效能運算中心（HPC Center），不僅對台南校區發展有所助益，也連帶提升整個交大的競爭力。」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "捐母校1.5億設講座　緯創林憲銘：沒交大、施振榮就沒現在的我 ": "",
        "緯創積極南向　計劃砸逾4億越南設廠 ": "",
        "緯創砸13.57億元設立越南子公司 新產線後年投產 ": "代工廠緯創 (3231-TW) 擴大布局越南，今 (19) 日董事會通過將以 4500 萬美元 (約新台幣 13.57 億元) 在越南設立子公司，並新設廠房、產線，因應美系客戶筆電需求，預期產線機台明年下半年正式進駐完畢，後年開始投產。緯創公告，因應業務發展及策略規劃需要，將在越南設立子公司，另外也將在 5.4 兆元越南盾 (約 2.36 億美元、新台幣 71.15 億元) 額度進行投資，擴充筆電廠房、產能。代工廠因應美中貿易戰擴大東南亞布局，緯創宣布設立越南子公司，這也是繼菲律賓、馬來西亞後，再次布局東南亞市場，目前緯創在全球已有逾 25 個營運據點，包含中國、台灣、印度、捷克等地。緯創今董事會也通過將設立企業永續發展委員會、提名委員會。",
        "落實產學合作宏碁攜手緯穎 台南交大打造高效能運算中心 ": "宏碁 (2353-TW) 集團創辦人施振榮號召下，宏碁今 (18) 日攜手旗下智聯服務、致遠基金會、緯創 (3231-TW) 旗下緯穎 (6669-TW)、國立交通大學等，預計投入價值 6000 萬元的技術設備，在交大台南校區打造高效能運算中心 (HPC Center)，透過產學合作培育 AI 人才。為打造高效能運算中心，宏碁將捐贈人工智慧平台 AI Forge、智聯服務捐贈 30 台桌上型電腦、網路佈線及廣播教學建置，提供教學、使用者平台，做為智慧科學暨綠能學院及光電學院教學研究，緯穎則捐贈 13 台 SV500G3 高效能運算伺服器，總計捐贈價值達約 6000 萬元。施振榮表示，AI 人工智慧時代來臨，全球企業都在往 AI 領域發展，希望幫助台灣從校園起步，提供下一世代更新穎的科技體驗，交大高效能運算中心除提供交大師生使用，也將開設企業管理階層及技術人員實作課程教育訓練，擴大培育 AI 人才。另一方面，除緯穎捐贈高效能運算伺服器外，緯創董事長林憲銘也以個人名義捐款每年 3000 萬元，連續 5 年，合計 1.5 億元成立交大人工智慧領域全球講座，命名為華仁全球講座，林憲銘表示，將支持交大聘請全球知名 AI 人工智慧領域專家學者來台講學，落實科技產業產學合作。智聯服務董事長施宣輝則指出，世界型態快速變遷，如何將軟硬體結合，讓科技效率提升是產業界一直面臨的課題，智聯服務為系統整合 (SI) 商，將協助企業導入 AI 設備與平台，近期則著力於長照、零售及教育等跨產業合作。國立交通大學代理校長陳信宏指出，交大在 AI 領域的學術研究基礎厚實，新設立的智慧科學暨綠能學院將能落實產學共創、發展實用研究的核心理念。交大高效能運算中心將設立於台南交大奇美樓，而由施振榮發起成立的致遠基金會，也將設立致遠產學共創中心大樓 (致遠樓)，支持產學合作，今年 5 月已正式動工，預計明年 5 月完工啟用後，將有約 20 家指標型的企業進駐。",
        "10年首團聚！少女作文感動法務部 父獲假釋": "高二女學生小婷（化名）7歲母逝，10歲父親入監服刑，只能仰賴阿公阿嬤拉拔長大。但她反而在逆境向上，不僅課業名列前茅，還是籃球校隊，更因為細膩描寫親情的牽掛與內心拉扯，榮獲法務部收容人家庭故事徵文比賽全國第一名。雲林監獄典獄長林憲銘昨（27）日頒獎，還特別核准小婷父親假釋，讓相隔10年的一家人終於可以吃頓團圓飯。★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮 法務部矯正署日前舉辦「家『獄』互曉，幸福重生」家庭故事徵文比賽，收容人的女兒小婷，以孫女觀點撰寫父親與祖父兩代人之間的牽掛與拉扯，真摯的感情深深打動評審，獲得全國第一名的殊榮。 ▼小婷父親因在監獄服刑，近10年沒與家人見面吃飯。（監獄示意圖／取自pixabay） 根據《中時電子報》報導，原來小婷的母親在她7歲時，因為心肌梗塞過世；父親多年在監獄服刑，還曾因襲擊獄方人員，被移送至雲林監獄服刑，因此小婷從小由阿公、阿嬤扶養長大。不過，小婷反而更認真努力學習，不僅在校成績表現優異，多次獲頒獎學金，還參加籃球校隊，懂事的行為也讓阿公、阿嬤感到相當欣慰。 雲林典獄長昨（27）日親自頒獎給小婷，並特別安排被收容的父親與家人共進午餐，希望小婷父親在看到女兒積極的精神後，能改過自新，順利回歸社會。但其實小婷的父親事前並不知情，直到家人出現，他才當場淚崩嘆言，「這是我10年來第一次與家人吃飯，沒想到家人還願意來看我、沒有放棄我，我當然更不能放棄自己。」 小婷的父親原本須在監獄服滿刑期，但因為教誨師被小婷的作文感動，認為若讓父女倆有更多的相處時間，能讓小婷父親更迅速回歸社會，因此特別核准「假釋」。法務部矯正署也指出，近年來陸續推動家庭援助方案，就是盼望受刑人把家庭作為復歸社會的起點，重新翻轉人生。 （封面示意圖／非當事人／取自pixabay）  ",
        "新客戶加入 緯穎Q4營收可望季增逾4成 ": "伺服器大廠緯穎 (6669-TW) 受惠臉書 (FB-US)、微軟 (MSFT-US) 等資料中心客戶伺服器回溫，11 月營收年增逾 2 成，美系外資也出具報告指出，緯穎新客戶亞馬遜 (AMZN-US) 將在 12 月陸續出貨，可望推升第 4 季營收季增逾 4 成。外資表示，緯穎 11 月營收優於預期，主要受惠臉書、微軟等伺服器支出回升，加上新客戶亞馬遜訂單加入，預期 12 月出貨將持續上升，推升第 4 季整體營收季增 4 成以上，並看好資料中心需求將持續到明年第 1 季，維持買進評等，目標價最高喊至 655 元。緯穎今年受記憶體價格下跌影響，營收、獲利不如去年，但外資指出，資料中心需求持續成長，加上亞馬遜、二線資料中心客戶加入，緯穎 2019-2021 年營收年複合成長率估可達 19%。但外資也點出緯穎未來營運風險，包含臉書、微軟等資料中心需求遞延、傳統伺服器動能也放緩、加上記憶體等零組件價格下跌。緯穎 11 月合併營收 156.98 億元，月增 1.35%、年增 21.91%，累計今年前 11 月合併營收 1454.27 億元，年減 11.33%。",
        "緯穎11月營收156.97億元 年成長21.91% ": "緯穎今（9）日公布今年11月營收為156.97億元，月成長1.35%，年增21.91%，今年前11月營收為1,454.27億元，年減11.33%，法人預估，隨著新客戶亞馬遜在今年底陸續出貨，緯穎第4季營收將季增超過四成。\n\r\n展望2019年第4季，法人表示，緯穎主要客戶之一的Facebook於第4季有新資料中心建成的拉貨需求，微軟拉貨也將優於上季，預估緯穎第4季營收季成長45.2%，年成長3.8%，費用方面因為Whitley平台研發支出將較上季提升，預期營益率大致與上季持平。\n\r\n展望2020年，緯穎營運可望有明顯成長，法人表示，主要來自2018年客戶端因應中美貿易而提前拉貨，2019年因庫存去化拉貨動能不佳，2020年伺服器市場回溫。另外，Facebook 在2019年前三季並無新資料中心建成，僅有汰舊換新的需求量，第4季到2020年，則陸續有資料中心開始建成拉貨，新資料中心建成的拉貨一般需要至少 兩到三季的時間，因此 2020 年拉貨需求將明顯優於 2019 年。\n\r\n在新客戶方面，亞馬遜可望於2019年底出貨，二線雲端客戶也可望陸續貢獻營收，期待未來供貨佔比拉升。至於記憶體價格於2019年下跌超過50%，佔伺服器機櫃( RACK) 成本從30~40%下降至20%，伺服器主流記憶體價格跌幅已於第4季止跌，後續的負面影響降低。\n\r\n法人樂觀預估，緯穎兩大主要客戶Facebook及Microsoft對其2020年的貢獻。其餘客戶方面，Twitter目前為緯穎第三大客戶，其餘二線雲端業者貢獻相對較低，未來仍有機會持續放大，第三家一線雲端客戶Amazon預期於 2019年底開始出貨，2020年緯穎將努力耕耘新客戶並期望擴大供貨比重，可望分散客戶的集中度。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "因應貿易戰　緯創再投85億元設越南子公司　 ": "▲緯創董事長林憲銘。（圖／資料照）\n\r\n記者周康玉／台北報導代工廠緯創（3231）今（19）日召開董事會，通過越南設立子公司一案，以因應業務發展及策略規劃需要，預計將斥資4500萬美元（約新台幣13.75億元）於越南投資新設成立子公司Wistron InfoComm （Vietnam） Co., Ltd.，以及於越南盾5.4兆元（約新台幣72億元）之額度內進行投資，以因應未來產能擴充所需，合計將投注85.75億元建置越南子公司。受到中美貿易戰影響，緯創於11月26即公告要以3373.98億越南盾（約4.43億台幣），取得越南河南省同文三期工業園區（Dong VanⅢ Industrial Zone）約7萬坪的土地使用權，預計為後續在當地成立100%持有越南子公司及新建廠房所用。緯創主要有四大產品線，即筆電、伺服器、桌上電腦、顯示器，其中顯示器（display）又分為螢幕（monitor）和電視（TV），四大產線中，出貨量相對較小的為伺服器和顯示器，電視組裝又較伺服器更為傳統與低端，市場人士推估，緯創越南廠房應該會先以生產難度較低的顯示器為主。從人力銀行網站也發現，緯創已開始徵召派駐越南的行政主管。在中美貿易戰形成常態趨勢下，代工廠紛紛從中國大陸產地移出，部分回台灣，部分則以東南亞為主。緯創目前在中國大陸的生產地包括廣東省的中山、崑山、泰州；以及四川省的重慶、成都等；海外布局則有台灣、墨西哥、印度、菲律賓與馬來西亞等。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※英國脫歐至今，之所以歹戲拖棚，正是現下國際局勢的小縮影。在英國的主要國際企業，已經陸續完成撤資或轉往他國做併購、登錄。此後，英國的金融地位、投資與在歐盟境內的僑民利益，勢將深受影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "交大獲企業贊助 強化國際攬才 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者吳柏軒、吳俊鋒／綜合報導〕相對於香港局勢不穩，台灣平穩的社會、開放自由環境，成了支持學術研究的優勢，各校也重申並加強國際攬才。其中交通大學昨便獲企業主贊助一．五億元來聘重量級學者；台灣大學也推BOTH計畫，留才之際也要主動攬才。交大台南校區推展AI，緯穎科技、智聯服務與宏碁公司等合力捐贈價值約六千萬元的設備，打造高效能運算中心（HPC Center）；緯創董事長林憲銘並以個人名義捐贈五年一．五億元成立「華仁全球講座」。林憲銘表示，華仁來自父母的名字，感念雙親的栽培，以及交通大學、施振榮的提攜，實質支持交大增加頂尖學者的薪資待遇，強化師資。請繼續往下閱讀...台大規劃BOTH計畫留才攬才台大今年起也規劃BOTH計畫要留才攬才。副校長周家蓓說明，其中分兩個含意，攬才要Bring Other Talents Here（招攬其他專才來台），留才則要Bring Our Talents Home（留住我們的人才）。台大已先花十六億新建二四○戶教師宿舍，新進教師使用年限從三年延長為四年，搭配彈性薪資幫有資格教授加薪二成到六成等，吸引國際人才。政治大學也獲中國「五四宣言」起草人、教育家羅家倫的後代捐款約六千萬元，成立「羅家倫國際漢學講座」，每年可聘請一名權威的漢學家來台，今年預計找來哈佛大學教授王德威為首任講座主持人，另聘三名傑出國際漢學者當客座講座，此外也提供十名以上的相關領域博士生獎學金來政大研究。教育部表示，國際攬才設有玉山學者計畫、玉山青年學者計畫等，玉山學者鎖定資深教授，每年可額外加薪最高五百萬元；玉山青年學者鼓勵新秀，每年額外加薪最高一百五十萬元。明年再編四億三千八百萬元，幫各大學持續攬才。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "宏碁、智聯服務攜手緯穎科技，捐贈成立交大台南校區HPC Center ": "為因應全球智慧科技浪潮，在宏碁創辦人暨致遠基金會董事長施振榮號召下，宏碁與旗下智聯服務攜手緯穎科技共同捐贈交通大學高效能運算中心（HPC Center），期能透過產學合作結合軟體、硬體及服務，為台灣科技、教育共盡心力。18日於交大台南校區舉行捐贈儀式，包括施振榮、智聯董事長施宣輝、宏碁價值創新中心技術長張瑞川，及緯創暨緯穎董事長林憲銘皆親自到場。尤林憲銘在過去5年更自掏腰包、共計損購1.5億元，以其父、母親為名、成立交大人工智慧領域之「華仁全球講座」，將支持交大聘請全球知名人工智慧域專家學者來台講學。此回宏碁集團及緯穎攜手在交大台南校區打造的HPC Center，由宏碁捐贈人工智慧平台aiForge，讓人工智慧使用率及效能極大化，由智聯服務捐贈30台桌上型電腦、網路佈線、廣播教學及電腦教室設備安裝等，同時負責日後的維運服務，並由緯穎捐贈13台硬體設備高效能運算伺服器，提供交大HPC Center具備人工智慧大規模平行運算所需的效能及易上手的使用者平台，作為「智慧科學暨綠能學院」及「光電學院」的教學研究。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "布局東南亞 緯創擬投資4.5億元越南建廠 ": "代工廠緯創 (3231-TW) 計畫在越南設立子公司，今 (26) 日代計畫設立子公司公告，預計取得越南土地使用權資產，交易金額約 3373 億越南幣 (約新台幣 4.45 億元)，緯創表示，子公司設立仍有待 12 月董事會決議，但這也是緯創繼菲律賓、馬來西亞後，再布局東南亞市場。緯創公告指出，為因應營運需求，預計取得越南約 23 萬平方公尺的土地使用權。緯創表示，在越南設立子公司及建廠，目的是提供客戶多個選擇，以策略部性布局因應美中貿易戰，目前緯創在全球已有逾 25 個生產據點，包含中國、台灣、馬來西亞、菲律賓、印度、捷克等地，但也強調越南相關投資案仍有待 12 月董事會決議通過。緯創第 4 季筆電出貨估可季增個位數，伺服器出貨可望逐月成長，季增雙位數，桌機、顯示器則預估將小幅下滑。",
        "宏碁、智聯服務攜手緯穎　捐贈交大台南校區高效能運算中心...預計投入6千萬技術設備 ": "▲宏碁集團創辦人施振榮(右三)、緯創董事長林憲銘(右二)、宏碁智聯服務董事長施宣輝(右一)、國立交通大學代理校長陳信宏(中)。（圖／宏碁提供）記者姚惠茹／台北報導宏碁（2353）今（18）日宣布攜手智聯服務、緯穎科技（6669），捐贈國立交通大學台南校區打造高效能運算中心 (HPC Center)，並預計投入6000萬元的技術設備，落實產學合作，結合軟體、硬體及服務培育AI人才。致遠基金會由施振榮發起成立，並設立產學共創中心，促進交大台南校區及沙崙科學城長遠發展，施振榮在致詞表示，交大高效能運算中心設在台南交大奇美樓，未來也將開設企業管理階層及技術人員實作課程的教育訓練，擴大培育AI人才，智聯服務公司董事長施宣輝指出，智聯服務身為系統整合（System Integration，SI）的專業領導者，能協助企業導入AI設備與平台，近期更著力於跨產業的合作，包含長照、零售及教育等，這次與宏碁、緯穎科技合作打造高科技教育環境，盼產學攜手成為台灣技術與學術提升進步的動力。▲宏碁集團創辦人暨致遠基金會董事長施振榮。（圖／宏碁提供）交大高效能運算中心由宏碁捐贈人工智慧平台aiForge，讓人工智慧使用率及效能極大化；智聯服務捐贈30台桌上型電腦、網路佈線、廣播教學及電腦教室設備安裝等，並負責日後的維運服務；緯穎捐贈13台硬體設備高效能運算伺服器，做為「智慧科學暨綠能學院」及「光電學院」的教學研究。宏碁技術長張瑞川提及，宏碁捐贈aiForge人工智慧平台能提供交大HPC Center企業級的使用方案，因為人工智慧需利用資料不斷演練來提高模型精準度，aiForge即是提供使用者鍛造模型的平台，同時便於管理者調配資源，再搭配軟硬體監控功能的即時平台，將使用及效能極大化。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「日本海軍第六燃料廠新竹支廠」大煙囪廣場15日起連續三天晚間，演出由國立交通大學和德國後劇場聯合製作的國際互動劇場，兩場劇目「原諒．遺忘」和「無/非紀念碑」，以智慧科技融合劇場表演來進行對人的關懷，對歷史的探究，更是對新竹市的過往歷史發展進行反思的深化與扎根。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "不只導入製程 緯創靠AI減少離職率 ": "\n緯創（3231）強攻AI（人工智慧），成立直屬公司高層的AI委員會，在智慧製造、研發、人資方面都有導入應用，緯創副董事長暨總經理黃柏漙指出，AI不但可以減少人員離職率，提升生產良率，且在製造業旺季時，能事先預測減少缺工問題。\r\n緯創四年前進行數位轉型，項目涵蓋智慧製造、能源管理，財務、研發管理導入數位化，並在二年前成立AI委員會，目前人數約十人左右，組織架設在公司執行長與董事長之間，以利推動相關變革。\r\n黃柏漙指出，緯創AI應用在智慧製造上目前已大致投資完畢，從人工智慧角度看生產異常問題。不過，他透露，導入AI有其困難性，包含速度慢、資源耗及費用高等問題，因此緯創藉由微軟、亞馬遜旗下的AWS提供的雲端軟體，協助AI工程師。\r\n緯創在製造方面，一方面用AI工具進行外觀檢測，包含檢測電路板有沒有錯、零組件位置有沒有偏移、機殼上標籤對不對等。在早前緯創檢測產品是否出錯，還是交由人力進行，目前已由機器取代。\r\n另外一方面，緯創用AI判斷組裝動作，用影像告訴組裝人員正確與否，主要應用在培訓新員工，加速其對工作上手。目前緯創在兩岸的工廠皆導入AI機器檢測。\r\n值得一提的是，緯創將AI應用在人資上，收集數據企圖將離職率降低。主要是因中國員工流動率大，用AI預測降低人員流動率。黃柏漙表示，在製造業旺季時，能事先預測減少缺工問題。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "加碼投資！微軟擴亞洲首座台灣AI研發中心 ": "Video Playback Not Supported【新唐人亞太台 2019 年 10 月 05 日訊】首先來看到，越來越多的科技大廠，投入人工智慧發展，而台灣擁有優秀人才與自由開放的環境，吸引科技大廠進駐。微軟本週就宣布，加碼投資台灣，去年成立亞洲首座的AI研發中心，規模擴增到兩層樓，目前AI研發中心人數約100人，還將陸續招募台灣人才。微軟2018年在台灣成立亞洲第一個AI研發中心，短短一年多的時間，規模擴增到兩層樓，微軟更選在台30週年之際，宣告加碼投資。微軟雲端暨AI部門全球資深副總裁 郭昱廷：「我們公司在跟台灣，台灣的產業一直有密切的關係，所以在AI這樣一個新世代裡面，我們也是很希望在這邊，能夠再跟台灣能夠繼續，另外30年的一個，擴大的一個合作。」美國在台協會處長 酈英傑：「台灣能夠成為新數位時代的腦力製造機，未來這裡將是微軟全球人工智慧研究中心的開發重鎮。」中華民國總統 蔡英文：「謝謝微軟加碼投資台灣，那我也期待這座落腳，台灣的，頂尖AI的研發中心，能夠成為下一個世代，關鍵技術的重要的推手。」記者 李晶晶：「記者現在就在微軟32樓的AI研發中心，那我們可以看到，他們在室內設計上面，用了非常多台灣的印象，像是這個天花板是烏來溫泉的紋路，那麼地毯是台灣河流的意象。」室內隔間用紅磚頭堆砌，還有一盞盞的圓形天燈，在不同的空間，陪伴員工，激盪創意發想，包括3D防偽檢測技術，視覺文字智慧的文字辨識技術，能辨識不同介面上的印刷文字，進行分類或檢索。微軟AI研發中心執行長 張仁炯：「台灣的同學創造力，跟他的這些想像力，再加上原來的這些數理，或者是原來程式設計能力，這非常非常好。其實我們需要各科系的同學，各行各業的一些的人士的一些加入。」以台灣AI研發中心，為亞洲的起始點，微軟聚焦在三大研發方向：電腦視覺、使用者意圖認知和AI垂直產業應用。微軟更強調，制定AI全球道德規範。微軟AI研發中心執行長 張仁炯：「微軟在未來努力的一個目標，叫Strong AI(強人工智慧)。我們在道德上的規範，在法律上的規範，特別是說。我們對於這個人類的，整個的國際社會的應用上面，我們希望大家能夠多注意。」不只微軟進駐信義區，還有Google進駐台北101，以及蘋果(Apple)、臉書(Facebook)落腳南山廣場，在台灣培育人才也網羅人才。 新唐人亞太電視 曾奕豪 李晶晶 台灣台北報導帶您看到，越來越多的科技大廠，投入人工智慧發展，而台灣擁有優秀人才與自由開放的環境，吸引科技大廠進駐。微軟今天(27日)就宣布，加碼投資台灣，去年成立亞洲首座的AI研發中心，規模擴增到兩層樓，目前AI研發中心人數約100人，還將陸續招募台灣人才。繼續來看到，看好台灣AI發展，科技巨擘微軟，在台灣設立全球第一座「AI研發中心」，今天(10日)正式揭牌，目標要在未來兩年，培育超過百名AI人才，從台灣的強項製造業開始協助產業轉型，再研發AI技術陸續導入台灣各行業。另外，今天電商龍頭亞馬遜也要來台灣，針對雲端運算，成立聯合創新中心。全球發展人工智慧，上任滿一個月的科技部長陳良基，今天與媒體進行茶敘，他表示在人工智慧領域上，台灣必須占有一席之地，科技部計畫投入50億元預算，建置3至4個大型人工智慧高速運算研究基地，並吸引人才進駐。迎接AI時代來臨，科技大廠緯創資通，今天(5日)宣布加碼投資高雄，成立第二辦公室，將以人工智慧和物聯網等軟體產品研發為主，預計3年內，招募200位軟體研發工程師，緯創資通執行長黃柏漙也透露，與微軟合作的最新進度。外商看好台灣AI人才實力，今天Google大動作舉辦新聞發布會，宣布將在台灣設立全新辦公園區、擴大徵才，地點就坐落在新北市的遠東通訊園區，今年也將招募超過300名科技人才。接著帶您關心，台灣的新創能量一直以來被產業界看好，台灣微軟就在今天宣佈，新創加速器正式啟動，希望能提供台灣的新創團隊雲端平台服務，協助團隊與產業、政府機構的客戶對接，並且連結全球的加速器，讓台灣新創走向國際。今年有三家國際科技巨擘，紛紛選擇在台灣發展AI研發事業。來看到，Google。今年3月正式啟動「Google智慧台灣計畫」，持續以人才、數位經濟、建立生態系，協助台灣以人工智慧AI，來與全球經濟與科技趨勢接軌。距離不到10天，今年度的世界行動通訊大會(MWC)，25日，將在西班牙巴塞隆納舉行，今年聚焦5大趨勢，尤其是5G和摺疊式手機，格外受到矚目，台灣也二度參展，在經濟部工業局支持下，號召中華電信、研華科技等台灣資通訊廠商，共組台灣館，前進MWC。再來看到，外商看好台灣AI人才實力，今天Google大動作舉辦新聞發布會，宣布將在台灣設立全新辦公園區、擴大徵才，地點就坐落在新北市的遠東通訊園區，今年也將招募超過300名科技人才。中華電信從今年開始，進入了長達五年的退休潮。今天(26號) 中華電信舉辦了歡送退休同仁的感恩餐會，席開41桌，而同時中華電信也大舉徵才，將在七月展開近年來最大規模的基層招募活動，釋出約447個名額。歡迎回來，台灣積極發展AI人工智慧，人才創新實力，成為各家大廠青睞，科技巨擘微軟，投資十億元，設立全球第一座「AI研發中心」，就選在台灣，除了看準台灣優秀人才，以及貼近市場，人工智慧產業的發展，更是產官學界的共識。近期機器人已經成為各產業的發展重心，除了工業用途之外，服務型、家用型機器人，也開始現身在日常生活場域中，資訊業者就指出，智慧機器人目前已經跟全台各大銀行業者合作，幾乎80%的問題，現在，都能用機器人解決了。鏡頭轉回台灣，今年有三家國外的科技巨擘，紛紛在台灣AI的研發事業。Google為了落實3月啟動的智慧台灣計畫，在台灣舉辦為期兩天的AI創新研究營，邀請國外的人工智慧專家，跟AI創新研究中心的師生 做交流。Nokia公司曾有一句著名的廣告詞 「科技始終來自於人性」。微軟併購Nokia後似乎仍沒有遺忘這個信念，最近他們推出新的人工智慧、雲端數據、圖像識別等軟體服務，似乎在對亞馬遜和Google宣戰。不只如此，她們還透露一項特別的專案，要幫助帕金森氏症患者，改善生活。再來看到，由PTT創辦人杜奕瑾領軍的 台灣AI實驗室，與微軟合作，共同發表基因分析平台。將基因檢測所需的龐大數據比對、分析、診斷的工作都交由AI處理，可以大幅降低時間成本，協助醫學專家，快速預測潛在疾病。近期機器人已經成為各產業的發展重心，除了工業用途之外，服務型、家用型機器人亦開始現身日常生活場域，資訊業者就指出，智慧機器人目前已與全台各大銀行業者合作，幾乎80%的問題都能用機器人解決。今天(6日)國研院與微軟在科技部，簽訂策略聯盟合作意向書，將攜手進行AI研發，整合資源，進行人才培育，帶動台灣AI發展能量，並讓AI與台灣產業有更密切結合。好，昨天微軟在台北投入10億成立AI中心，今天，全球電商龍頭，亞馬遜，則是針對雲端運算，要在新北市成立聯合創新中心，經濟部長沈榮津說，這是台灣產業轉型提高薪資的一步，養成能量後，就可逐步幫助台灣產業AI化，帶動升級轉型。微軟昨天喊出，把大腦搬來台灣，預計兩年內，在台灣投資10億元，並培育200人AI研發團隊。其實微軟盤點核心主管背景時，還發現，原來多位核心主管，都是出身台灣。包括微軟、Google等外商，都看中台灣軟體人才，在台灣設立研發基地，但資誠會計事務所發布調查，有四成六的台灣CEO，都認為台灣數位化人才難尋覓，儘管台灣有優秀的IT人才，但具備整合商業模式的數位人才，仍嚴重不足。目前退出中共黨、團、隊總人數",
        "緯創10月營收799億元、月增0.35% 優於預期 ": "緯創今日公布2019年10月營收為799億元，月增0.35%，年減12.81%，優於該公司原先的預期，法人預估，在傳統旺季效應之下，緯創第4季營運將優於第3季。\n\r\n緯創2019年10月筆電出貨量180萬台，與9月相當，10月伺服器出貨20萬台，較9月增加1萬台。10月桌上型電腦出貨120萬台，較9月的140萬台衰退，10月顯示器產品出貨83.2萬台，也較9月的84.7萬台衰退。\n\r\n另外，日刊工業新聞今日報導，日本顯示器公司（JDI） 的籌資協商已進入最關鍵的時刻，為了在初期籌措 500 億日圓資金，JDI 目前正和蘋果、台灣 EMS 大廠緯創和香港基金「Oasis Management」等 四家企業進入最終協商階段，其中蘋果、緯創有意合計出資 2.5 億美元（約 272 億日圓），且其他有意進行少額出資的援助者，也可能將增加。\n\r\n報導指出，因原先計畫對 JDI 最高提供 800 億日圓金援的企業聯盟「Suwa」已幾乎呈現「分崩離析」狀態，台灣 TPK-宸鴻、富邦蔡氏家族等該聯盟始創者相繼退出，因此「蘋果聯盟」（蘋果＋緯創）可能不會透過 Suwa，而是直接向 JDI 出資。\n\r\n日媒也報導，JDI計畫 11 月利用茂原工廠開始量產使用於蘋果（Apple）Apple Watch 的小尺寸 AMOLED 面板，而一旦能順利進行出貨，有望多少為重建帶來助益。由於緯創與JDI在iPhone的液晶面板模組有合作關係，未來是否會擴大到Apple Watch，值得關注。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "驅動企業導入AI！微軟合作政大開設AI商學院 ": "Video Playback Not Supported【新唐人亞太台 2019 年 11 月 30 日訊】再來看到，人工智慧(AI)發展迅速，企業不跟上這波潮流，就可能被市場淘汰，台灣微軟分析目前AI工具完善，但企業文化與員工思維，是最大的轉型障礙。台灣微軟宣布與政大合作，共同開設《AI商學院》，以企業為單位，協助培養AI企業文化。台灣微軟與政大合作，開設《AI商學院》，以企業為單位，開設兼具理論與實務的AI商管課程。台灣微軟總經理 孫基康：「任何產業從零售到製造，到醫療，都會變成一個數位公司。AI真的要普及化的話，其實你來不及讓每一個人，去開發自己的AI，因為畢竟AI有它的挑戰，針對於需要大量資料，也需要足夠AI背景的人，來做這件事情，可事實上解決方案的話，其實可以靠更多專業的夥伴，來去提供這樣解決方案，帶到不管學術界還是業界來使用。」台灣微軟首席營運長 何虹：「推動AI推動數位轉型，其實科技是一個使用而已，真正我們需要改善的是，可能是一些文化和一些人員上面。」微軟指出，AI是未來趨勢，台灣有29%的企業經理人嘗試導入，但卻只有3%，確實運用AI，AI工具已經完善，但企業的內部文化以及員工思維，都還沒到位。台灣微軟首席營運長 何虹：「讓他(企業主)運用這個機會，去帶動AI到他們每一個員工，其實數位轉型是一個旅程，它不是就會停下來要繼續。」政大商學院副院長 邱奕嘉：「在面對AI的時候，其實三件事很重要，也就我們三個學習主題，第一個你的文化怎麼調整，第二個你的策略怎麼面對，第三個你人怎麼就緒，以及說你所面對這些環境道德法律的問題。」台灣微軟表示，未來將聯合企業夥伴催生更多AI解決方案，以及培育人才，協助各行各業導入AI應用，在台灣打造AI生態圈，加速企業轉型。新唐人亞太電視 曾奕豪 張媛婷 台灣台北採訪報導人工智慧(AI)發展迅速，企業不跟上這波潮流，就可能被市場淘汰，台灣微軟分析目前AI工具完善，但企業文化與員工思維，是最大的轉型障礙。台灣微軟宣布與政大合作，共同開設《AI商學院》，以企業為單位，協助培養AI企業文化。繼續來看到，看好台灣AI發展，科技巨擘微軟，在台灣設立全球第一座「AI研發中心」，今天(10日)正式揭牌，目標要在未來兩年，培育超過百名AI人才，從台灣的強項製造業開始協助產業轉型，再研發AI技術陸續導入台灣各行業。另外，今天電商龍頭亞馬遜也要來台灣，針對雲端運算，成立聯合創新中心。迎接AI時代來臨，科技大廠緯創資通，今天(5日)宣布加碼投資高雄，成立第二辦公室，將以人工智慧和物聯網等軟體產品研發為主，預計3年內，招募200位軟體研發工程師，緯創資通執行長黃柏漙也透露，與微軟合作的最新進度。接著帶您關心，台灣的新創能量一直以來被產業界看好，台灣微軟就在今天宣佈，新創加速器正式啟動，希望能提供台灣的新創團隊雲端平台服務，協助團隊與產業、政府機構的客戶對接，並且連結全球的加速器，讓台灣新創走向國際。帶您看到，越來越多的科技大廠，投入人工智慧發展，而台灣擁有優秀人才與自由開放的環境，吸引科技大廠進駐。微軟今天(27日)就宣布，加碼投資台灣，去年成立亞洲首座的AI研發中心，規模擴增到兩層樓，目前AI研發中心人數約100人，還將陸續招募台灣人才。今年有三家國際科技巨擘，紛紛選擇在台灣發展AI研發事業。來看到，Google。今年3月正式啟動「Google智慧台灣計畫」，持續以人才、數位經濟、建立生態系，協助台灣以人工智慧AI，來與全球經濟與科技趨勢接軌。距離不到10天，今年度的世界行動通訊大會(MWC)，25日，將在西班牙巴塞隆納舉行，今年聚焦5大趨勢，尤其是5G和摺疊式手機，格外受到矚目，台灣也二度參展，在經濟部工業局支持下，號召中華電信、研華科技等台灣資通訊廠商，共組台灣館，前進MWC。歡迎回來，台灣積極發展AI人工智慧，人才創新實力，成為各家大廠青睞，科技巨擘微軟，投資十億元，設立全球第一座「AI研發中心」，就選在台灣，除了看準台灣優秀人才，以及貼近市場，人工智慧產業的發展，更是產官學界的共識。近期機器人已經成為各產業的發展重心，除了工業用途之外，服務型、家用型機器人，也開始現身在日常生活場域中，資訊業者就指出，智慧機器人目前已經跟全台各大銀行業者合作，幾乎80%的問題，現在，都能用機器人解決了。鏡頭轉回台灣，今年有三家國外的科技巨擘，紛紛在台灣AI的研發事業。Google為了落實3月啟動的智慧台灣計畫，在台灣舉辦為期兩天的AI創新研究營，邀請國外的人工智慧專家，跟AI創新研究中心的師生 做交流。Nokia公司曾有一句著名的廣告詞 「科技始終來自於人性」。微軟併購Nokia後似乎仍沒有遺忘這個信念，最近他們推出新的人工智慧、雲端數據、圖像識別等軟體服務，似乎在對亞馬遜和Google宣戰。不只如此，她們還透露一項特別的專案，要幫助帕金森氏症患者，改善生活。再來看到，由PTT創辦人杜奕瑾領軍的 台灣AI實驗室，與微軟合作，共同發表基因分析平台。將基因檢測所需的龐大數據比對、分析、診斷的工作都交由AI處理，可以大幅降低時間成本，協助醫學專家，快速預測潛在疾病。近期機器人已經成為各產業的發展重心，除了工業用途之外，服務型、家用型機器人亦開始現身日常生活場域，資訊業者就指出，智慧機器人目前已與全台各大銀行業者合作，幾乎80%的問題都能用機器人解決。今天(6日)國研院與微軟在科技部，簽訂策略聯盟合作意向書，將攜手進行AI研發，整合資源，進行人才培育，帶動台灣AI發展能量，並讓AI與台灣產業有更密切結合。好，昨天微軟在台北投入10億成立AI中心，今天，全球電商龍頭，亞馬遜，則是針對雲端運算，要在新北市成立聯合創新中心，經濟部長沈榮津說，這是台灣產業轉型提高薪資的一步，養成能量後，就可逐步幫助台灣產業AI化，帶動升級轉型。微軟昨天喊出，把大腦搬來台灣，預計兩年內，在台灣投資10億元，並培育200人AI研發團隊。其實微軟盤點核心主管背景時，還發現，原來多位核心主管，都是出身台灣。國家實驗研究院與微軟，簽訂策略聯盟合作意向書，宣佈將攜手進行AI研發，整合資源，並培育人才，帶動台灣AI發展能量，加速AI與產業結合。歡迎回來。由PTT創辦人杜奕瑾領軍的 台灣AI實驗室，與微軟合作，共同發表基因分析平台。將基因檢測所需的龐大數據比對、分析、診斷的工作都交由AI處理，可以大幅降低時間成本，協助醫學專家，快速預測潛在疾病。微軟深耕人工智慧與研發多年，搭配數十億筆的大數據資料與機器學習的運用，將人工智慧的技術擴展至製造、零售、服務業甚至是醫療領域。針對醫療領域，微軟繼提供整合醫院、醫師及病人的HealthVault個人健康管理服務平台後，再度結合機器人、語音服務、認知服務，成功推出Health Bot與Microsoft Staffhub服務，為醫療人員與患者提供深度個人化 (deep personalization)、對話智慧(conversational intelligence)與全球知識(world knowledg高雄市政府與台灣微軟今天在高雄展覽館，舉辦「微軟教育高峰論壇」，市長韓國瑜表示，人工智慧旋風席捲教育領域，感謝台灣微軟投入資源協助高雄，期許下一代能夠用英文行遍天下。目前退出中共黨、團、隊總人數",
        "緯創:公告本公司設置企業永續發展委員會 ": "第6款1.發生變動日期:108/12/192.功能性委員會名稱:企業永續發展委員會3.舊任者姓名及簡歷:無4.新任者姓名及簡歷: (1)黃柏漙先生-緯創資通(股)公司副董事長暨總經理 (2)李明山先生-緯創資通(股)公司獨立董事 (3)林福謙先生-緯創資通(股)公司幕僚長 (4)林建勳先生-緯創資通(股)公司緯創科技執行長 (5)沈慶堯先生-緯創資通(股)公司緯創智能執行長 (6)黃俊東先生-緯創資通(股)公司技術長 (7)王志宏先生-緯創資通(股)公司數位長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:新任6.異動原因:本公司設置企業永續發展委員會7.原任期（例xx/xx/xx ~ xx/xx/xx）:無8.新任生效日期:108/12/199.其他應敘明事項:委員之任期與委任之董事會屆期相同。",
        "TibaMe聯手七大企業舉辦AIx5G趨勢高峰會 ": "TibaMe聯手七大企業舉辦「AIx5G趨勢高峰會」，緯育公司總經理劉德泰（左起)，經濟部工業局長呂正華、緯育公司資深培訓經理黃永鑫、客戶服經理陳鴻志合影。 緯育公司／提供facebook長期關注科技趨勢與提供數位化人才發展的培訓品牌TibaMe，察覺企業對於兩大科技趨勢AI人工智慧及5G通訊技術之數位轉型需求迫切，日前舉辦AIx5G趨勢高峰會，鎖定製造、金融、醫療、電信、電商五大產業，邀請產業極具代表性之企業經營者與專家一同分享AI及5G在產業趨勢與實務應用上的落地與發展。\r\n經濟部工業局長呂正華致詞表示，產業出題，人才解題，工業局最大使命就是帶領產業進行人才的衝刺。他指出，國際局勢變化，5+2產業創新，AI智慧應用的新世代人才培育將是積極推動的培訓工程，而5G則是產業生態鏈聯網最關鍵的技術，更需要跨領域的科技人才，台商大舉回台，6,200億元投資計畫將在未來三至五年逐一落實，計畫要項要求智慧化產線，人才需求將更為殷切，工業局需要並鼓勵如TibaMe這樣的培訓團隊，長期紮根人才培育基礎的工程，培育軟硬整合人才，提供政策支持協助。\r\n觀察整體產業發展，AI與5G在部分領域已經有實際落地案例，TibaMe特別鎖定製造、金融、醫療、電信、電商五大產業做案例分享，智慧製造邀請緯創資通副董事長暨總經理黃柏漙，談到龐大企業體系在數位轉型上該如何從點到面的推動，及緯創在AI智能化後帶來的嶄新價值，聯發科由人工智慧技術群處長吳驊作為分享代表，觀察到AI應用正向邊緣裝置發展的趨勢，並於演講中探討使智能設備真正智能化的應用和技術趨勢。\r\n金融產業由國泰金控數位數據暨科技發展中心經理劉浩翔主講、醫療產業由緯創醫學科技智慧醫療事業總監郭志峰做分享，電商產業由蝦皮購物事業發展數據分析經理郭信宏做分享，如何利用機器學習來突破人力限制，解決過往營運難題，同時運用數據的力量來驅動關鍵的業務流程優化。\r\n5G主題邀請電信產業龍頭之一台灣大哥大總經理林之晨分享5G的落地發展及AI的智能導入應用，並邀請交通大學華邦電子講座教授暨副校長、前科技部政務次長林一平，站在整體產業與技術發展的角度，談5G技術在智慧物聯網AIoT的創新應用。\r\n活動受到產業各界人士歡迎，許多企業經營者、主管與技術人士到場踴躍參與汲取新知，講者授權之演講影片將刊登於TibaMe學習網，可前往TibaMe官網http://www.tibame.com/了解更多訊息。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯創砸4,500萬美元 越南設立子公司 ": "緯創總經理黃柏漙。 記者吳凱中/攝影facebook代工大廠緯創（3231）今（19）日召開董事會，會議中通過為因應業務發展及策略規劃需要，以美金4,500萬元（約新台幣13.56億元）於越南投資新設成立子公司 Wistron InfoComm (Vietnam) Co., Ltd.，以及於越南盾5.4兆元（約當美金2.36億元）之額度內進行投資，以因應未來產能擴充所需。\n\r\n緯創擴大非中國產能布局，繼菲律賓、馬來西亞後，先前已於11月底宣布以新台幣4.43億元預計取得越南河江市同文縣工業區的土地使用權，據悉，緯創未來將在當地生產筆電為主。\n\r\n緯創指出，由於越南子公司尚未設立，目前與當地政府是以簽署MOU形式，因此目前投資金額並非未來總投資額，待12月董事會通過成立子公司後，相關細節才會進一步出爐。\n\r\n緯創選擇在河江市同文縣落腳，主要考量該地鄰近中國，與廣東省相關供應鏈不遠，有利於交通運輸。河江市座落在北越，目前包含仁寶、鴻海都在北越設有據點，主要考量就是與中國供應鏈便利性關係。\n\r\n據悉，待子公司正式設立後，緯創到時將自建廠房，生產IT相關產品，以製造筆電為主。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "AI助推企業數位轉型 緯創瞄準製造研發、人員管理 ": "經濟部工業局今 (2) 日舉辦 AI 產業啟航暨 AI HUB 啟動大會，緯創 (3231-TW) 副董暨總經理黃柏漙表示，緯創從 4 年前開始進行數位轉型，2 年前更成立 AI 人工智慧委員會，將 AI 導入到工廠、研發部門、人資，涵蓋智慧製造、能源管理、財務及研發管理等，提升良率與研發能量，未來也將導入到印度工廠。黃柏漙進一步表示，企業導入 AI 人工智慧有一定的難度，主要是因費用高、速度慢，加上需要投入資源及人才很多，緯創也導入亞馬遜 AWS、微軟提供的雲端軟體，協助降低 AI 工程師的工作負擔。緯創利用 AI 人工智慧進行企業的數位轉型，以智慧工廠來說，利用 AI 進行產品外觀檢測，包含電路板、零組件位置、機殼有沒有偏移，而將 AI 應用在人資上，可以收集數據藉以降低人員流動率，也讓公司經營團隊能提早因應。黃柏漙表示，除將 AI 導入到緯創內部培訓外，也推出給外部企業使用，包含金控業、塑化龍頭，甚至連養雞場都導入 AI 課程，未來也不排除導入到醫療產業上。隨著 AI 技術發展，經濟部次長林全能也表示，亞馬遜、台灣微軟、Google 等也都在台設立 AI 研發中心，可望進一步促使台灣達成產業 AI 化、AI 產業化的目標，AI 的應用也將不僅止於建築、製造、零售、職安、醫療等產業，而是普遍融入於日常生活中。",
        "TibaMe聯手７大企業 舉辦AI x 5G趨勢高峰會 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n 上一則\t\t\t\t四中全會公報 突出一國兩制下一則 改革中國報業的無冕王：黃天鵬傳記上市\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n"
    },
    "Q5": {
        "〈2020總統大選〉林憲銘：盼提供友善投資環境 招工政策避免中間不當利益產生 ": "中華民國第 15 任總統、副總統選舉 11 日順利落幕，緯創 (3231-TW) 董事長林憲銘日前在尾牙受訪時，對新政府產業經濟政策提建言，他表示，政府一定要對企業提供一個有善的投資環境，招工政策上，也強調支持政策思考多面向，但要避免中間不當利益產生。林憲銘表示，建立友善投資環境是整體產業發展的戰略性議題，其他後續政策、規範制定則屬於戰術議題，可以慢慢討論。觀察過去企業找地、移工政策，林憲銘表示，如果從整體社會、國家層面來看，政府確實需要考量很多因素，包含社會面、國民所得高低、公平面以及人權，但過去最大的問題就是中間有不當的特殊利益攪局，像是過去企業招募外籍移工可能面臨高額仲介費或是單一管道遭把持。林憲銘進一步強調，企業絕對支持政府制定政策多面向思考，但在整體供應鏈系統中，希望不該出現中間特殊的置入及不當利益發生。對於台灣整體政經發展，林憲銘表示，台灣有很好利基，像是自由民主的生活制度、司法獨立的法治社會，以及教育投資。中華民國第 15 任總統、副總統由民進黨所提名的蔡英文、賴清德以超過 817 萬得票當選，擊敗國民黨所提名的韓國瑜、張善政及親民黨所提名的宋楚瑜、余湘。",
        "〈緯創法說〉今明年擴大投資 資本支出逾10億美元 今年金額將衝七年新高 ": "代工大廠緯創 (3231-TW) 今 (25) 日舉辦線上法說會，法人關心緯創今年擴大資本支出，董事長林憲銘表示，今明兩年緯創將為下一個 10 年打下基礎，預期資本支出合計將突破 10 億美元，其中今年資本支出將達 5.5 億美元 (約新台幣 166 億元)，為近 7 年以來新高。林憲銘表示，上一次有較大資本支出是在 2010-2013 年期間，因應這 10 年來集團發展所做準備，但 2014-2019 年資本支出相對較小，看好未來幾年發展，預期今年在中國、印度、越南、墨西哥、捷克、台灣等地都有擴大投資計畫。緯創昨也通過投資子公司議案，因應墨西哥、中國廠擴充產能設備需求，將分別投資德州分公司、昆山子公司 4680 萬美元、6805 萬美元，也變更投資印度子公司額度從 3600 萬美元提升至 7600 萬美元，取得相關設備，提升產能。據了解，緯創印度廠主要生產智慧裝置產品，包含智慧手機、物聯網、醫療產品等，其他廠區方面，越南廠生產筆電、桌機、顯示器產品；馬來西亞廠主要生產物聯網產品；墨西哥、捷克廠生產伺服器、儲存器；菲律賓則是服務、客服中心。",
        "雲林監獄贈一線社工「口罩保護套」雲林家扶績優社工服務弱勢一把罩 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者雲林監獄贈一線社工「口罩保護套」雲林家扶績優社工服務弱勢有一套   「關鍵時刻，喜獲最合適的禮物就是服務大的驕傲!」法部部矯正署雲林監獄送給雲林家扶績優社工及服務家庭100個口罩保護套，肯定抗疫期間服務弱勢不打折，支持社工投入弱勢服務也能獲得完整的保護。更是雲林家扶5位榮獲雲林縣政府表揚:資深敬業獎莊芯雅、李依盈；服務績優獎廖美芳、張妤慈；熱心服務獎蔡惠姍，最大的驕傲及肯定。圖說：榮獲雲林縣政府表揚的五位雲林家扶績優社工，肯定社工長期陪伴弱勢家庭及兒童，成為受助家庭最強力的後盾。   法務部矯正署雲林監獄林憲銘典獄長送來100個口罩保護套。林憲銘典獄長表示：防疫期間，經常一罩難求。為了延長口罩的使用壽命、減少口罩替換率，特請「縫紉班」同學加緊趕工製作~口罩保護套，每個都是手工車製，純棉材質，相當舒適美觀。看到社工人員經常接觸人群，弱勢家庭很多身體都不好經常進出醫院，口罩消耗量大。特贈雲林家扶，在抗疫期間作為社工與受助家庭最好的鼓勵，更減輕許多開銷。圖說：雲林監獄林憲銘典獄長贈送雲林家扶手工車製口罩保護套，以行動支持雲林家扶的專業服務，提供雲林家扶社工及受助家庭完整的保護。   雲林家扶陳燦勳主委及李萬吉副主委表示:「雲林家扶的社工們做好防疫照顧弱勢不打折，今年有5位優秀同仁獲縣府績優社工表揚。感謝雲林監獄捐贈口罩保護套，對社工人員的疼惜，更是對社工服務的肯定。贈送給家扶家庭增長口罩使用壽命，更能讓許多經常進出醫院的家長減輕開銷外更增強健康維護。」圖說：雲林家扶陳燦勳主委及李萬吉副主委肯定五位績優社工對兒童及家庭付出的愛心及努力，並感謝雲林監獄特地捐贈口罩保護套，以減輕家庭開銷。   「為他們找一個家，成為受虐兒溫暖的社工阿姨」~資深敬業獎莊芯雅從事工社工超過16年，致力於受虐兒一個溫暖的避風港，讓孩子能夠正常的成長免於恐懼之中。已經協助244位受虐失依兒童媒合到寄養家庭，受到家庭式的照顧免於恐懼，是最強的「無血緣阿姨」。圖說：榮獲雲林縣政府表揚資深敬業獎的雲林家扶社工莊芯雅，協助受虐失依兒童媒合到寄養家庭，受到家庭式的照顧免於恐懼，是是最強的「無血緣阿姨」。   「幫助弱勢家庭，帶給重拾身心的富足，我可以一直下去」~服務績優獎張妤慈99年大學畢業即投入弱勢家庭服務，從安貧、脫貧到抗貧服務，從個案服務擴大範圍到兒童及家庭，展現專業服務連結資源，陪伴家庭面對問題，讓愛的循環一直延續。圖說：榮獲雲林縣政府表揚服務績優獎的雲林家扶社工張妤慈，大學畢業即投入弱勢家庭服務，展現專業服務連結資源，陪伴家庭面對問題。   「以正向、優勢的角度看待服務對象們，發現人的價值」~服務績優獎廖美芳投入社會工作第九年，有鑑於偏鄉資源與醫療的不足，103籌設麥寮社區療育據點，從零到有。創新服務，促進偏鄉早療兒童發展及家長親職能力，更首創建構麥寮社區家長資源中心，讓慢飛天使飛翔，讓家長喘息倚靠。圖說：榮獲雲林縣政府表揚服務績優獎的雲林家扶社工廖美芳，投入社會工作第九年，總是以正向、優勢的角度看待服務對象們，發現人的價值。  「我不是社工，但熱忱的服務與優質服務，我以家扶人為傲!」~熱心服務獎蔡惠姍曾經我是被幫助的孩子，社會大眾愛心滋養長大。對於善心民眾，倍覺親切與感激，用笑容與親切的態度款待社會資源與前來求助的家庭，溫暖是愛延續的見證，最佳的代言人。圖說：榮獲雲林縣政府表揚熱心服務獎的雲林家扶事務員蔡惠姍，曾經是被幫助的孩子，現在用笑容與親切的態度款待社會資源與前來求助的家庭，回饋社會大眾的幫助，溫暖是愛延續的見證。  「在家扶停留，從挑戰裡面成長蛻變，受益最大的其實是自己!」~資深敬業獎李依盈94年進到家扶至今從經濟扶助到非志願個案工作，用熱忱與陪伴，我們是兒少與家長們的支柱。以社會工作為志業，引導孩子們離開舒適圈，因著熱忱與對孩子們的愛，為安置少年的生命帶來更多的希望。   圖說：榮獲雲林縣政府表揚資深敬業獎的雲林家扶社工李依盈，以社會工作為志業，引導孩子們離開舒適圈，因著熱忱與對孩子們的愛，為安置少年的生命帶來更多的希望。   雲林家扶表示：雲林家扶5位社工夥伴榮獲縣府績優社工表揚，無疑對社工深耕的專業服務是一種肯定。今喜獲雲林監獄贈送100個口罩保護套，是社工與受助家庭最好的禮物，更是最好的照顧與支持，防疫做到好，服務一把罩，是我們的驕傲。圖說：雲林家扶獲得雲林監獄捐贈的口罩保護套，肯定雲林家扶社工於防疫期間服務不間斷，防疫做到好，服務一把罩。回應文章建議規則：目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者",
        "衝刺經貿 科技業促廣簽FTA ": "\r\n總統大選落幕，蔡英文總統順利連任，面對選後台灣經濟走向，金仁寶集團董事長許勝雄、緯創董事長林憲銘、台北市電腦公會理事長暨友達董事長彭双浪均表示，選後期待政府持續打造台灣更友善的投資環境，解決企業擔心的問題，並真正落實、執行、改善。\r\n許勝雄呼籲，政府應該走出去，多與外國簽訂自由貿易協定（FTA），讓產業界出口商品能與其他競爭國家享同樣關稅起跑點，尤其要爭取加入跨太平洋夥伴全面進步協定（CPTPP）。\r\n許勝雄指出，大家都知道區域全面經濟夥伴關係協定（RCEP）要談難度很高，那至少CPTPP一定要有所著墨，最少要跟一個國際經濟體連結，如此一來台灣才有好的競爭力，因為這牽涉到關稅問題，現在台灣的FTA占出口只有9.9%，還不到一成，相關周遭國家如越南有超過70%、韓國有50%、新加坡83%，都是企業競爭不利因素。\r\n此外，以近年企業界常談的「缺水」、「缺電」、「缺工」、「缺地」、「缺人才」的「五缺」，隨選舉落幕，期待政府進一步改善整體投資環境。\r\n許勝雄強調，兩岸和平穩定很重要，因為如果達成雙方和平穩定，很多發展就比較容易、自在的推動。\r\n林憲銘強調，希望政府能對台灣價值有所堅持，台灣的核心價值在於自由、民主、司法獨立，以及未來五到十年對教育的投資。\r\n在產業方面，林憲銘直言，希望政府管的愈少愈好，他更直指移工政策目前有特殊利益在攪局，例如仲介費用不合理，仲介管道被把持，希望可以改善。\r\n彭双浪表示，現階段國內金融管制上仍非常保守、不夠開放，如此會讓資金流動受到限制。台灣有轉變的機會，若有好好把握住，可望藉由轉變讓未來20甚至30年的整體環境變得更好。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "緯創尾牙 林憲銘：2019獲利成長可期 ": "代工大廠緯創今（10）日在南港展覽館舉行尾牙，董事長林憲銘指出，去年總體經濟雖然不好，導致緯創全年營收衰退，但他強調，從全年來看，2019年獲利比2018有相當相當成長，期待有個更好的2020。\n\r\n緯創今（10）日在南港展覽館舉行尾牙，席開780多桌，人數近8千人。至於員工最關心的抽獎，據了解，緯創上次尾牙頭獎現金60萬，今年金額也將提高。\n\r\n林憲銘致詞指出，2019年開年的時候，我們意識到是非常不平靜的一年，實際上也看到一整年總體經濟，區域政治衝突，還有貿易戰等因素，讓去年經濟並沒有非常順暢。\n\r\n林憲銘表示，所以2019年初對2019全年做保守估計，但一年下來，在同仁努力下，儘管大環境不好，讓緯創營收沒成長。但在緯創體質改變下，2019年前第三季獲利比2018同期好很多，雖然不能預測2019年獲利數字，但自己很樂觀，2019年獲利比2018年有相當相當成長。期待有個更好的2020。\n\r\n緯創今日同步公佈2019年12月營收861.35億元，比上個月成長2.3%，營收連續五個月月成長，但較去年同期微減0.4%，為2019全年單月營收高峰。\n\r\n緯創2019年第四季營收2,502.11億元，季增15.7%、年減2.1%;累計緯創2019年營收8,782.55億元，年減1.2%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "業界大咖催生台灣產業創生平台  國發會公益信託首例 ": "國發會今天(8日)召開記者會，介紹黃日燦律師發起的「台灣產業創生平台公司」，這也是國發會首次核准公益信託的公司。黃日燦受訪時表示，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，助企業創新轉型。\n\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。\n國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。\n黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』\n值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。",
        "找到產業「後天」機會 黃日燦發起成立「台灣產業創生平台」 ": "爆黃日燦（左三）發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」（記者吳佳穎攝）〔記者吳佳穎／台北報導〕台灣現正面臨產業轉型升級契機，為協助企業找到下一波成長動能，前眾達國際法律事務所合夥律師黃日燦發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」「台灣產業創生平台」今（8）日舉行成立記者會，黃日燦引述台杉投資發布的「新創投資白皮書」，提出「3個10」主張；1、台灣企業應將眼光放遠至未來10年以上的發展；2、台灣企業應抱持投入新創投資10年以上的決心；3、企業應每年提撥10%盈餘，或研發經費來投資新創。黃日燦過去在律師從業生涯，參與眾多企業併購案。他發現，雖然台灣成熟企業規模大，但仍以「代工」為主要經營模式，過去代工營收龐大、經營穩健，支撐多年來台灣經濟成長；但如今國際面臨「（供應鏈）斷鏈」問題，少了上游端的指導，台灣代工業必須另尋未來發展契機。黃日燦盼望透過平台工作，協助國內成熟企業「從代工模式往上轉型升級，製造更高含金量的產品，跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」目前該公益信託基金已有8位企業家力挺，包括，台哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜／創投董事長沈尚弘、之初創投創辦人林之晨等，現已募集5100萬資金，考量到管理費問題，資金將在2～3年內陸續到位。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "傳緯創首度於印度新工廠組裝 iPhone PCB ": "路透社報導引述 2 個知情人士的消息指出，緯創計劃在印度南部的新工廠組裝 iPhone 的 PCB，此舉突顯出蘋果在全球第二大手機市場擴大產能所做的努力。PCB（Printed circuit board，印刷電路板）是電子產品不可或缺的構成要件，上頭搭載包括處理器、記憶體以及無線模組等零組件，組裝完成後，PCB 成本約占智慧型手機的一半。知情人士稱緯創的 iPhone 新工廠距離班加羅爾約 65 公里遠，主要針對 iPhone 7、iPhone 8 兩種機型，有一部分出口至海外市場，這是蘋果首度於印度當地組裝 iPhone 的 PCB，自 2019 年 11 月開始試產，預期到了 4 月產能可望滿載。於當地組裝 iPhone 的 PCB 成了蘋果的一大福音，避免印度政府徵收稅款，同時促進當地製造業、創造新的就業機會。上週六印度聯邦預算顯示，該國將從 4 月起對 PCB 進口徵稅 20％，之前的稅率則為 10％。緯創在 2018 年向卡納塔克邦當地政府提交了 300 億盧比（約台幣 127.28 億元）投資計畫，此即計畫的一部分，新工廠每年將能生產多達 800 萬部手機。當地政府堅持蘋果必須在當地製造更多的零件，以避免進口關稅並且有資格開設零售店，因此緯創的 PCB 組裝有望滿足這些要求。緯創早在 2017 年開始，於印度南部的班加羅爾生產蘋果的 iPhone SE，據了解目前則是組裝生產 iPhone 6s、iPhone 7 系列手機。（首圖為拆解 iPhone 8 零組件；首圖來源：iFixit）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈緯創法說〉擴大全球布局 明年非中國產能比重上看5成 ": "代工大廠緯創 (3231-TW) 今 (25) 日舉辦線上法說會，董事長林憲銘表示，肺炎疫情干擾短期營運，但長期仍看好營運，今明兩年將擴大布局全球市場，預期今年非中國產能比重將達 22-25%，明年更將突破 3 成以上，上看 5 成。林憲銘表示，去年貿易戰促使產業加速海外布局，緯創也不例外，因應貿易戰、客戶要求，今年將繼續擴大投資中國、印度、越南、墨西哥、捷克、台灣等地，提升各地產能比重，未來全球將邁向區域支援趨勢。林憲銘進一步指出，未來印度廠將支援印度市場，墨西哥廠負責北美市場，歐洲則由捷克廠負責。以印度為例，林憲銘表示，未來 10 年將是重要據點，未來除了智慧手機外，也將擴大生產物聯網、醫療產品，預期明、後年將在印度生產更多產品，但預期未來 5 年印度仍會以下游組裝為主，上游則還有挑戰。觀察緯創近年海外布局，去年底宣布將以 4500 萬美元 (約新台幣 13.57 億元) 在越南設立子公司，新設廠房、產線，以因應美系客戶筆電需求，今年更預計在印度當地設立的第 2 座工廠，擴大智慧型手機生產比重、新建手機所需的 PCB 廠。",
        "監獄也有「口罩國家隊」克難自產除能自足還可幫人 ": "「男人除了不會生孩子，沒有什麼不會！」雲林監獄千餘名收容人全數男性，口罩嚴重缺乏，監獄口罩配給不足，又是高群聚場所，只能靠自己，粗線條的男人也拿起針線學做女紅，從裁布、熨燙、裁縫學起，從零有到，克服萬難，不但口罩已能自足，還可送給家扶中心轉送給偏遠貧困家庭，足以媲美「口罩國家隊」。\n\r\n靠雙手防疫的還不只雲林監獄，雲二監雖有女收容人，但縫紉機不夠，趕緊把倉庫中的老舊機種也搬出來，經一番整修、加油潤滑，也派上用場，幾天下來已達到日產400片目標，足夠全監包括管理員和獄警，甚至還足夠寄回家，保護家人安全。\n\r\n如何因應「口罩荒」，雲林監獄典獄長林憲銘說，疫情初期，口罩嚴重不足，即便高群聚的監所發配的口罩也有限，但不能因不夠就不用，除全面加強獄房消毒、停止所有群聚活動，想辦法生產口罩，才是長遠之策，國家有困難，口罩我們自己來。\n\r\n只是雲林監獄1028人全數都是男性，沒人會裁縫，只好一切從零開始，用現有的幾部縫紉機，並臨時成立縫紉班，請來外面縫紉師教做口罩套，從裁剪、車布邊、熨燙，對男收容人的確是一大考驗，吳姓收容人說，沒拿過針線，今天才知小小細針有多沈重，也體驗了女人的偉大。\n\r\n十多位收容人分工合作，有人裁布，有人車縫，有人執熨斗，果然短短幾天，從起初日產5片到目前增加班員，已能日產百片，不但足以自給，還發送給監所所有工作人員和教誨師，如今更有能力外送幫助別人。\n\r\n雲林監獄今天送百餘個口罩套給雲林家扶中心，將轉發給偏遠受扶戶，每人兩片，每位女社工不敢相信裁工精巧的口罩套是出自男人之手，尤其是克難製程，她們感動又敬佩，直稱這也是「口罩國家隊」。\n\r\n雲林第二監獄雖有110女收容人，但縫紉機不足，從倉庫裡搬出八部老機器，副典獄長連鴻榮說，老機器加入生產，終可達到日產400片目標，足夠自用還可送人，只要大家用心，再難的事都可化解，非常時期也讓大家更團結。雲林監獄克難自製口罩，不但自足還送給家扶中心轉贈給偏遠的受扶戶，社工稱讚男收容人的手藝精巧。記者蔡維斌／攝影雲林監獄克難自製口罩，不但自足還送給家扶中心轉贈給偏遠的受扶戶，社工稱讚男收容人的手藝精巧。記者蔡維斌／攝影雲林監獄克難自製口罩，不但自足還送給家扶中心轉贈給偏遠的受扶戶。記者蔡維斌／攝影雲林監獄沒女收容人，男人只能靠雙手從頭學起，細心縫製每一片口罩，不但克服困難自力自足，還可送口罩幫人，用心感人。記者蔡維斌／翻攝雲林監獄沒女收容人，男人只能靠雙手從頭學起，細心縫製每一片口罩，不但克服困難自力自足，還可送口罩幫人，用心感人。記者蔡維斌／翻攝雲林監獄典獄長林憲銘（左二）贈送口罩給雲林家扶中心，由中心主任廖志文代表接受並感謝收容人的苦心。記者蔡維斌／攝影雲二監生產的布口罩十分精緻。記者蔡維斌／攝影雲林第二監獄為達日產400片目標，連倉庫中的舊縫紉機都搬出來整修後，加入生產行列，大家團結一致終能達標。記者蔡維斌／翻攝雲林第二監獄為達日產400片目標，連倉庫中的舊縫紉機都搬出來整修後，加入生產行列，大家團結一致終能達標。記者蔡維斌／翻攝\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "緯創林憲銘：局勢有所好轉，今年營運有望更佳 ": "緯創 10 日舉行尾牙，展望 2020 年，董事長林憲銘表示，2020 年局勢較 2019 年明朗，整體大環境要好一些，經過一年多盤整，2020 年各方面都有上揚趨勢，緯創則不再追求營收成長，而是體質優化，預期 2020 年整體營運表現可望較 2019 年更佳。林憲銘表示，2019 年初意識到會是非常不平靜的一年，實際也看到一整年包括區域政治、貿易戰讓局勢不平靜，並 2019 年全球總體經濟並沒有非常順暢，2019 年初對整年展望也是保守估計，但這一年在同仁努力下，營收雖然因經濟不佳而沒有成長，體質卻改變了，2019 年前 3 季與前一年同期相較有相當成長幅度，2019 全年獲利會較前一年有相當成長。展望 2020 年，林憲銘表示，2020 年局勢較 2019 年明朗，整體大環境要好一些，經過一年多盤整，2020 年各方面都有上揚趨勢，雖然貿易戰產生供應鏈轉移，短期會有增加成本的壓力，不過緯創會做精準調整，包括最多的數位轉型及 AI 運用，讓工廠自動化、智慧化，這一兩年做得不錯，有助體質改善，預期 2020 年整體營運會較 2019 年更佳。林憲銘指出，緯創不再追求營收高速成長，而是體質轉換與優化，做法有兩項，其一數位轉型，台灣數位轉型速度比歐美要慢，故積極要同仁了解為什麼國外公司做那麼快，國外大公司轉型值得學習。其二，配合當前供應鏈轉型，下一代年輕人出路及挑戰變大，過去以中國供應鏈為主，講中文沒辦法國際化，挑戰相對較小，但如今緯創在越南、馬來西亞、印度、捷克、墨西哥、台灣都要擴廠，戰線已經拉廣，積極製造運籌帷幄的人才，才能掌握下一波機會，緯創正積極進行。林憲銘表示，經過這一波供應鏈轉型調整，台灣在全球體系更成熟，台灣除了將供應鏈成熟化，還進行價值轉移，意思是 PC 相關、智慧裝置未來幾年成長空間有限，產業、品牌、供應鏈正在整合，同時過程中體質不好者會先淘汰，體質好的才能抵擋，但這還不夠，若企業沒有轉移到其他價值鏈，一直處在暮氣沉沉的產業裡會沒出路。林憲銘表示，在不成長的產業裡，因為是寡占，除非出了很大錯誤，不然不會賠錢，但不能安於現狀，要想辦法投資下一步，且雖投資有風險，但前瞻性投資是台灣必須做的，才會有坦途，像是 AIoT、5G、電動車等都是機會所在。林憲銘表示，營收成長已不是追求目的，9 千億、1 兆元營收意義有限，內涵與價值才是重點，這幾年轉型也都是朝這方面進行。針對中國組裝廠急起直追，是否威脅台灣 ODM 廠？林憲銘指出，這其中有很多不公平競爭，不過台灣 ODM 廠 3~5 年內還是保有優勢，還是處於領先地位，可以觀察客戶對台灣 ODM 廠的依賴度，從關鍵時刻客戶決定跟誰合作都可以看出，不過不管如何，不進則退，要想辦法進得比別人更快。中短期來看，組裝代工並非中國策略性布局產業，相對是在光電、半導體，因此還是有機會。林憲銘表示，如今企業全球化壓力越來越大，緯創有全球化經驗，因此越有機會勝出。針對 2019 下半年建置的印度廠，林憲銘指出，緯創印度廠經營經驗很不錯，很短時間內把一個廠建立起來、團隊也建立起來，在印度的經營是邊做邊學，過去在印度已做了 10 多年後勤服務，因此較快上手。林憲銘表示，觀察印度當前環境，認為印度未來 5 年做組裝可以，但要做到上游零組件可能還不行，不過印度人口多，也有一些鼓勵政策，能做內銷與外銷，相信會有一定幫助。林憲銘表示，在跨文化管理，法律、財務真實性、社會責任等幾個全球基本觀念會做到一致性，剩下的包括文化習慣、當地待遇調整，就由當地團隊處理。另外核心製造技術、工廠智慧化也都會努力一致，並希望新產線建立一週後，良率要與其他廠一致，主要是工廠智慧化能力變強後，對當地依存度可望降低。至於其他廠規劃，林憲銘表示，越南廠將以 PC、螢幕等產品為主，伺服器未來主要還是會在台灣。（本文由 MoneyDJ新聞 授權轉載；首圖來源：緯創）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "叛逆李焜耀是施振榮眼中「不聽話但會賺錢的兒子」【富豪列傳李焜耀3】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是光電之虎李焜耀。\n  \n 被譽為台灣PC業教父的「品牌先生」振榮創立宏碁（Acer）集團後，帶出李焜耀、施崇棠、林憲銘與王振堂4大弟子，李焜耀創立明基友達集團，施崇棠領導華碩，兩人皆走上品牌之路，林憲銘接掌緯創，王振堂則接棒宏碁。\n  \n 有別於像鴻海董事長郭台銘、廣達董事長林百里等人，白手起家後就掌握公司大部分股權，李焜耀是以專業經理人的身分，率領1家小公司茁壯到「打世界盃」的老闆，也讓他成為傳奇人物。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是光電之虎李焜耀。   被譽為台灣PC業教父的「品牌先生」振榮創立宏碁（Acer）集團後，帶出李焜耀、施崇棠、林憲銘與王振堂4大弟子，李焜耀創立明基友達集團，施崇棠領導華碩，兩人皆走上品牌之路，林憲銘接掌緯創，王振堂則接棒宏碁。   有別於像鴻海董事長郭台銘、廣達董事長林百里等人，白手起家後就掌握公司大部分股權，李焜耀是以專業經理人的身分，率領1家小公司茁壯到「打世界盃」的老闆，也讓他成為傳奇人物。 施振榮的四大弟子，撐起台灣科技產業半邊天，李焜耀算是最有創業家精神，但作風最離經叛道的一位。在外人眼中，李焜耀的種種作為，就像是宏碁內部永遠的反對黨、少數派，同事私下稱他為「宏碁內的民進黨」。\n  \n 施振榮曾說，一個父親有2個兒子，其中一個很聽話，但不會賺錢，另一個不聽話，卻很會賺錢，父親該選哪個兒子？大家都知道，這個「不聽話的兒子」就是指李焜耀。  施振榮的四大弟子，撐起台灣科技產業半邊天，李焜耀算是最有創業家精神，但作風最離經叛道的一位。在外人眼中，李焜耀的種種作為，就像是宏碁內部永遠的反對黨、少數派，同事私下稱他為「宏碁內的民進黨」。   施振榮曾說，一個父親有2個兒子，其中一個很聽話，但不會賺錢，另一個不聽話，卻很會賺錢，父親該選哪個兒子？大家都知道，這個「不聽話的兒子」就是指李焜耀。 李焜耀是宏碁的第7位員工，在公司別號007，一路從製造、行銷、策略規劃等職務做到副總經理的位置，一待就是25年，之後他向公司提出到瑞士洛桑管理學院就讀MBA的計畫，舉家搬到瑞士。\n  \n 1991年，李焜耀學成後回台，他放棄宏碁筆電事業部主管的位置，自告奮勇接下明碁電腦（後改名為明基）總經理。當時明碁只是宏碁底下一個加工廠，當宏碁訂單做不完，才會轉到明碁，1年營業額26億元，僅有宏碁的6分之一，每股還淨虧損1.3元，許多人都覺得他「頭殼壞去」才選明碁，但他不以為意。\n  \n 接下來，李焜耀的許多行為，在宏碁人眼中已不只是不聽話，而是造反，類似的例子不勝枚舉。  李焜耀是宏碁的第7位員工，在公司別號007，一路從製造、行銷、策略規劃等職務做到副總經理的位置，一待就是25年，之後他向公司提出到瑞士洛桑管理學院就讀MBA的計畫，舉家搬到瑞士。   1991年，李焜耀學成後回台，他放棄宏碁筆電事業部主管的位置，自告奮勇接下明碁電腦（後改名為明基）總經理。當時明碁只是宏碁底下一個加工廠，當宏碁訂單做不完，才會轉到明碁，1年營業額26億元，僅有宏碁的6分之一，每股還淨虧損1.3元，許多人都覺得他「頭殼壞去」才選明碁，但他不以為意。   接下來，李焜耀的許多行為，在宏碁人眼中已不只是不聽話，而是造反，類似的例子不勝枚舉。 他剛到明碁時，很多人不能認同他的領導風格，至少有一半經理級主管離職，他沒有放棄，努力培養自己的班底，斬斷明碁與宏碁的臍帶關係，確立明碁發展PC周邊產品，從鍵盤、顯示器到光碟機，逐步奠定在PC周邊產業的地位，與宏碁的PC做出區隔。\n  \n 在他的主導下，明碁跨進CD-ROM（唯讀記憶光碟）產業，但宏碁旗下已有宏碁、建碁等企業生產CD-ROM，若明碁也跨入，可能不利於整個集團資源的運用，施振榮一度為此出面，與李焜耀協調，但在李焜耀的堅持下，施振榮妥協了，決定讓旗下企業各憑本事去競爭。\n  \n 李焜耀的作為，讓他面臨「叛徒」的質疑。但明碁由他帶領後，表現確實出色，第3年營業額就超越百億元關卡，達到157億元，明碁資本額11億元，賺了10.6億元，EPS（每股稅後盈餘）高達9.25元。  他剛到明碁時，很多人不能認同他的領導風格，至少有一半經理級主管離職，他沒有放棄，努力培養自己的班底，斬斷明碁與宏碁的臍帶關係，確立明碁發展PC周邊產品，從鍵盤、顯示器到光碟機，逐步奠定在PC周邊產業的地位，與宏碁的PC做出區隔。   在他的主導下，明碁跨進CD-ROM（唯讀記憶光碟）產業，但宏碁旗下已有宏碁、建碁等企業生產CD-ROM，若明碁也跨入，可能不利於整個集團資源的運用，施振榮一度為此出面，與李焜耀協調，但在李焜耀的堅持下，施振榮妥協了，決定讓旗下企業各憑本事去競爭。   李焜耀的作為，讓他面臨「叛徒」的質疑。但明碁由他帶領後，表現確實出色，第3年營業額就超越百億元關卡，達到157億元，明碁資本額11億元，賺了10.6億元，EPS（每股稅後盈餘）高達9.25元。 羽翼豐滿後，李焜耀先在2000年把公司中文名從「明碁電腦」改為「明碁電通」，反映公司定位的改變，當年底，施振榮大幅重組宏碁集團，將PC代工業務獨立成為緯創，李焜耀趁機爭取，讓明碁發展自有品牌，隔年率領明基單飛，自創「BenQ」，成為第一位脫離宏碁事業群，自己獨立出來的「兒子」。\n  \n 2001年，BenQ已氣勢如虹，此時李焜耀又主導明基集團下面板廠達碁與聯電集團聯友合併為友達，躍升為全球前三大面板廠。\n  \n 如今，明基友達集團不論是營運規模、市值，都遠遠超越宏碁，證明他的確是施振榮最不聽話，但賺錢能力最強的「兒子」。（撰文：財經組）  羽翼豐滿後，李焜耀先在2000年把公司中文名從「明碁電腦」改為「明碁電通」，反映公司定位的改變，當年底，施振榮大幅重組宏碁集團，將PC代工業務獨立成為緯創，李焜耀趁機爭取，讓明碁發展自有品牌，隔年率領明基單飛，自創「BenQ」，成為第一位脫離宏碁事業群，自己獨立出來的「兒子」。   2001年，BenQ已氣勢如虹，此時李焜耀又主導明基集團下面板廠達碁與聯電集團聯友合併為友達，躍升為全球前三大面板廠。   如今，明基友達集團不論是營運規模、市值，都遠遠超越宏碁，證明他的確是施振榮最不聽話，但賺錢能力最強的「兒子」。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "疫情衝擊不看淡 緯創砸10億美元投資 ": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情雖衝擊全球，但NB代工大廠緯創（3231）董事長林憲銘對今年營運卻不看淡，林憲銘表示，因疫情導致停工、缺工，但應是短期情況，隨疫情好轉很快就可恢復，緯創今明兩年預計大舉投下10億美元資本支出，為未來10年的跳躍成長做準備，全年展望雖因疫情進行調整，但仍可較去年微幅成長，毛利率同步看升。印度宣布全國封鎖21天，緯創在印度的工廠也配合政府規定停工，林憲銘表示，因疫情影響部分生產，預估第2季營運下滑，但第3季就可回升，目前中國復工率已回到95%，現在疫情影響擴及印度、馬來西亞、墨西哥、歐洲等地，但應是短期現象，疫情使得全球經濟下滑，對很多產業造成衝擊，但對緯創影響較小。林憲銘分析，因為疫情推動在家工作，不能出門反而需要更多與外界聯絡，對於NB、伺服器、存儲設備、智慧型手機需求不減反增，緯創今年相關產品皆可見到成長。林憲銘指出，緯創去年起開始在中國、印度、越南、台灣展開新的投資，今明兩年資本支出將高達10億美元，上次大舉投資已是9年前，雖然目前正值疫情的困難時刻，但投資與發展的腳步仍不會停下來，最近印度進行鎖國，但印度將是緯創未來10年的重要生產基地，明年將繼續投資印度。去年緯創毛利率回升，林憲銘強調，過去兩年一直努力改善產品組合、生產效率，並控制各種成本，強化研發提升產品價值，今年毛利率可望持續向上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "投資蔚來汽車失利，緯創林憲銘揭5年企業創投心得": "不跟隨大哥們的步伐拼營收「破兆」，緯創雖是台灣第五大EMS（專業電子製造服務）大廠，2019年營收規模8,782億元，董事長林憲銘卻在10日尾牙上大談價值提升、談IP（專利權）投資組合，2020年新股票提撥福利也上路……。過去5年，緯創更砸100億元前瞻技術新創，林憲銘眼中看到什麼？從留才育才制度、新創技術投資，到供應鏈移轉，以下是緯創轉型全紀錄。在談新緯創之前，先看中國電動車大廠「蔚來汽車」在2019年底公佈前三季財報虧損86.68億人民幣，第三季雖虧損縮小，營收恢復成長，但成立以來累積的虧損高達259億人民幣，持續燒錢壓力過大，這家電動車新創為此剛完成2億美元融資。蔚來正是緯創投資的項目之一，林憲銘2018年不僅大談電動車未來，透露自己訂購了一台蔚來新車，同時緯創也是蔚來電控系統零件獨家供應商，緯創對電動車或自駕車的未來十分看好，「自駕車未來就是一台大的移動IoT！」林憲銘多次暢談，不過從投資面來說，緯創還沒賺到錢。緯創不僅幫蔚來生產關鍵零件，緯創也投資蔚來關係企業「蔚隆」，透過緯創昆山投資了蔚隆（南京）汽車智能科技及蔚隆（昆山）汽車電子總計3.4億元，其中蔚隆（南京）緯創投資33%股權，這家公司另一個持股50%的大股東是江蘇蔚然汽車，董事長李斌正是蔚來創辦人，緯創另100%投資蔚隆（昆山）。「趁有利潤時，不能全分完，要做投資。」林憲銘說，趁個人電腦產業仍穩定有獲利，他身體力行在過去5年每年提撥約20億元做前瞻投資，總計投資了15～16家對象，這些投資標的有成功也有失敗，但全必須跟緯創業務佈局有關。「投資這家公司或產業，我們在意是投資後是否有IP（智財權），我們可以合作或共有，或者併購這些IP。」林憲銘舉例，5G從IP、IC晶片到下游服務，這條產業鏈中台灣掌握太少「封鎖性科技（Blocked Tech）」，除了台積電跟聯發科，掌握卡死對手的技術不多。林憲銘觀察，緯創處於ODM領域多年，對基礎科學投資不深，而這領域又太廣，若沒有方向，稍抓不準就會浪費。但不論是IoT或5G＋AI、電動車，都是大趨勢，是未來20年的樣貌，目前緯創從上述領域累積很多IP，每年支付超過7億元專利費用，未來IP仍要繼續累積，為轉型鋪路。蔚來在緯創新創投資中算不上成功的案例，但卻打開電動車大門。而對投資失利，林憲銘很坦白「投資過程中會有錯誤跟不對，但不能因為投資錯誤就不投了，因為失敗而決定後來不再投資，才是最大的失敗。」他認為應該要想辦法找出失敗關鍵因素，讓下一波做對的事情。而緯創投資團隊內部檢討後，發現 「最大的問題都在人。」當沒有先深入瞭解投資的對象或人的時候，最後「這個人都會影響所有」 ，林憲銘說。他認為，論技術，很少有人持有世界上獨一技術，所以多數都是齊頭並進，最後事業能不能成功就看這個人（主事者），過去緯創對人沒有深入瞭解，所以最後就會敗在這個人身上。林憲銘也強調，未來還是會堅持繼續投資，但會訓練更多有能力的人做風險判斷。他憂慮的說「台灣未來5～10年若沒有建立IP投資組合，我們（台灣）會任人宰割！」而緯創就是靠投資及累積IP投資組合做價值移轉，目前企業創投總體來說只是打平。「台灣要轉型！即使漫長，但必須做。」林憲銘說，緯創這兩年非常努力投入數位轉型跟AI應用導入，目前工廠運作智慧化已經成熟，未來的工作兩大重點是「體質轉換，數位轉移」及「供應鏈轉移」，前者目標是一座新工廠產線落成一週後，良率就能跟其他老廠一樣優秀，後者讓年輕人出路更多，但挑戰也變多。2020年緯創在墨西哥、捷克、馬來西亞、台灣、越南、印度都要擴廠，未來戰線變廣，製造跟運籌帷幄的國際人才需求也變多，而經過貿易戰，林憲銘樂觀的說，未來台灣供應鏈會變得更成熟，而愈國際化愈可以領先中國對手。「台灣ODM三年內還有優勢，」林憲銘面對紅色供應鏈緊追在後，他認為這因為處於不公平競爭（中國政府會補貼），但台商在擁有高客戶依賴度，在最後關鍵決策時往往也選擇跟台商合作，台廠還是領先，但中國政策重心的半導體跟面板產業，台廠就相對辛苦。緯創2019年大刀闊斧改革推動雙執行長制，兩大事業體「緯創科技」及「緯創智能」分別由林建勳及沈慶堯接執行長，同時也加速印度設廠，第二座工廠2019年12月正式量產，緯創十幾年前就在印度提供售後服務（維修），現在更跨入組裝，是印度經驗最深的電子五哥。林憲銘坦言印度的人才結構跟製造都完全與中國不同，比方印度總經理說的英文，台灣人不見得聽得懂，另外零件在印度生產仍有挑戰，效率不敵中國，但扮演組裝角色很OK。把握大原則，善用當地人管理，授權彈性處理，「我覺得印度投資算及格」林憲銘說，但短期五年內印度無法取代中國製造地位。談雙CEO表現，林憲銘坦言現在仍是培育人才階段，算不上已接班，仍要母雞帶小雞。「CEO基礎管理已可穩住陣腳，截至去年底的表現其實超過預期，但未來或許還有挑戰，還在測試中。」他強調：「CEO絕對不能安於現在樣子，要敢於挑戰風險，我鼓勵他們做嘗試，透過企業創投知道外界的科技趨勢，積極瞭解未來。」10日尾牙晚間，林憲銘開心到有點茫，他多次加碼88萬大獎，而一項新股票福利制度也剛自1月1日上路。「緯創版勞退金」新制讓員工可用小額薪水撥入信託專戶，公司也會提撥相同金額，集體買緯創存股，依職等分3級，最高階主管每月提撥5,000元，公司也提撥5,000元，也就是每月用總金額1萬元存入基金買緯創股票，一般員工則是3,000元。以每月自提3,000元來說，等於緯創另加發一年3.6萬元到員工信託專戶買股，以7,800位員工都參加來說，一年這個信託基金規模相當6億元左右，但專戶要綁年限，若期限前離職就無法享受公司提撥福利，但也透露緯創看好未來三年成長動能。增持IP建立專利護城河、鼓勵人才有國際視野、階段性轉變緯創體質。林憲銘豪氣的說，「未來10～20年，假如我們沒有自暴自棄，是我們（台灣）的機會。」延伸閱讀：\n1.台灣年輕人不愛留學了，緯創林憲銘擲1.5億元邀國際AI大師來台客座\n2.AI神預測「高離職風險」員工，緯創5大AI應用超乎想像\n3.4年做iPhone都沒賺錢！緯創手機策略大轉向，不再狂砸金猛擴廠責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5098585": "",
        "不畏疫情！緯創今年砸58億擴產　林憲銘：為將來10年奠基 ": "",
        "策略經營／緯創資通董事長林憲銘 擴大國際布局 創新轉型 提升價值 ": "緯創董事長林憲銘 記者蕭君暉／攝影facebook緯創資通2019年營收達8,782億元，接近9,000億元水準，可是緯創董事長林憲銘卻不以追求兆元營收為目標，「9,000億元、還是1兆元，差別其實有限。」他說，重點是裡面的內涵，你要傳達什麼價值給客戶，才是緯創未來五到十年要追求的。\n投資新創 累積IP\r\n為了追求內在價值的改變，林憲銘認為，緯創必須做出許多轉型，包括投資新創公司與技術，累積智慧財產權（IP）、建立留才育才制度、做好全球化的供應鏈管理，才能讓緯創的價值提升。\r\n對於投資新創技術與累積IP，林憲銘說，他過去五年每年提撥約20億元做前瞻投資，總計投資了15到16家公司，這些投資標的有成功、也有失敗，主要目的是累積IP。\r\n從創投的標準來看，緯創投資這些新創公司是沒賺錢的，林憲銘說，「我們不是財務投資，希望這些IP能與公司內部整合。」緯創應該是過去20年在IP花最多錢的ODM公司，一年7億元，十幾年沒變。雖然這些投資短期看不到成效。\r\n林憲銘指出，緯創做ODM（原廠委託設計代工）多年，對基礎科學投資不深，但未來20年的大趨勢包括IoT、5G＋AI、電動車等，緯創若是不投資累積許多IP，將在未來轉型的道路上遇到障礙，因此，新技術的投資不能停止。\r\n另外，全球化的壓力也愈來愈大，過去ODM業者的工廠都在中國大陸，但是隨著美中貿易戰開打，使得全球供應鏈布局成為常態，導致管理上更困難。\n推緯創版勞退金\r\n林憲銘表示，以前幹部管理講中文就好，挑戰小，隨著緯創在印度、越南、馬來西亞、捷克、台灣與菲律賓等地都要擴產，整個供應鏈的戰線拉得更廣、挑戰更大，這需要國際化的能力。若是台灣ODM廠在這一波全球化布局能克服挑戰，則會成為推升成長的好機會。經過這一波洗禮之後，台灣供應鏈將會變得更智慧化，並達成價值轉型的目標。\r\n要做好國際化的供應鏈管理，他認為，必須要有國際化的人才，因此，緯創在今年推出「緯創版勞退金」新制，來留住好的人才。\r\n這個制度讓緯創員工可用小額薪水撥入信託專戶，公司也會提撥相同金額，集體買緯創存股，依職等分三級，最高階主管每月提撥5,000元，公司也提撥5,000元，也就是每月用總金額1萬元存入基金買緯創股票，一般員工則是3,000元。\r\n除了留住人才的制度，林憲銘把緯創分為兩大事業體，即「緯創科技」及「緯創智能」，分別由林建勳及沈慶堯接兩大事業體的執行長。\r\n他說，設立雙執行長制，還算不上接班，但是已經在為培養專業經理人做準備。這也讓林憲銘可以有更多時間想新的事情，嘗試更多新東西。\r\n面對紅色供應鏈跨入ODM領域，威脅台灣電子五哥，林憲銘說，台灣ODM廠短期內三年仍有優勢，但ODM不進則退，只要進得比別人快，累積IP實力，持續進行數位轉型與全球化布局，台灣在PC相關領域未來仍有相當的成長空間。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈緯創旺年會〉面對中國廠商崛起 林憲銘：未來3至5年台廠仍具優勢 ": "面對近期中國廠商崛起，緯創 (3231-TW) 董事長林憲銘今 (10) 日表示，確實有些不公平競爭發生，但相信未來 3-5 年台廠仍具優勢，雖然撇開眾多因素來看，代工廠本質差異不大，但台廠在多年合作下，獲得較高的客戶依賴度，且在全球化布局上也較具優勢。林憲銘表示，企業不進則退，因此不論是台灣、中國廠商其實都在進步，但以短中期來看代工產業，仍有喘息空間，因為中國政府目前主要策略性投資產業是半導體製程、光電產業，像台灣光電產業現在就相當辛苦。林憲銘進一步指出，若以全球化趨勢來說，台灣廠商將更具優勢，有信心可以在這一波產業供應鏈調整中勝出，他強調，台灣不要擔心競爭，因為競爭本來就有，且有挑戰就會有競爭。若以緯創本身產線布局來看，林憲銘表示，今年在越南、馬來西亞、印度、捷克、墨西哥等地都有擴產計畫，台灣除了南科外，北部也在找地，因此台廠在全球化的趨勢下，將更具優勢。緯創去年也在印度布局，林憲銘表示，去年在印度的經驗不錯，與當地團隊整合邊學邊做，但預期未來 5 年印度仍會以下游組裝為主，上游則還有挑戰，他也說跨國、跨文化的管理緯創也還在學習，原則要做到守法、財務透明、社會責任。",
        "緯創樂觀營運 砸大錢擴產 ": "緯創（3231）董事長林憲銘25日表示，今年包括在筆電、伺服器、顯示器，及智慧手機等智慧裝置主要產品線都將同步揚升，全年獲利續增長的目標未變。此外，緯創今、明年也將持續加碼投資擴產，估兩年資本支出總額將來到高峰、達10億美元（合逾新台幣300餘億元）。熬過不平靜的2019年後，林憲銘原預期將迎來整體產經情勢轉好的2020年，殊不知新冠肺炎帶來的疫災肆虐全球，造成電子產業供應鏈被迫停工、市場需求亦受衝擊。儘管首波停工的中國廠區到3月間復工率已達95％以上，但目前受停工或封鎖的區域持續增加，除了印度、馬來西亞及美墨等地區皆受影響。然展望全年營運，林憲銘仍抱持樂觀看漲的態度，尤因疫災帶來在家工作的需求增長，推助包括筆電、雲端伺服器與含括智慧手機、AIoT智慧物聯網等智慧裝置產品的需求隨之升溫。短期看來，雖上半年將受到影響走緩，不過在第二季出貨回穩、追上客戶訂單後，第三季後將更進一步回穩，全年營運再向上成長的目標未下修。他並直言，緯創今年在雲端資料中心及品牌客戶的伺服器產品出貨將同步增長外，隨著筆電在商用機款比重提升、顯示器產品亦將拉抬在高階桌上螢幕占比下，都將受惠ASP增長、帶動業務持續增溫。法人關注其在智慧手機業務表現能否轉正，林憲銘則表示，今年緯創在手機等智慧裝置產品將能看到明顯增長。為因應後續營運需求，緯創預估今、明兩年內的總資本支出將衝上高峰、達10億美元以上。林憲銘強調，不會因疫情影響停止投資擴廠的腳步，目前包括在台灣、越南、中國、墨西哥、印度等地，擴產進程皆持續推進中。緯創董事會24日甫通過將提高對當地投資額達7,600萬美元（約新台幣23餘億元），法人預期這是為建置iPhone SMT產線所需。林憲銘僅指出，目前以手機、IoT及智慧醫療產線為主的印度廠區，隨著更多新產品的加入及客戶拉貨需求提升，今、明兩年將持續加碼投資。同時，緯創亦將加速整體產能移出中國的腳步，預期今年在中國以外的產能將達20～25％後，至2021年最多將有五成產能來自非中國。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈緯創拓印度佈局〉印度設新廠加速全球化 瞄準內需、歐洲市場 ": "外媒報導，緯創 (3231-TW) 將在印度新設蘋果 iPhone 手機所需的 PCB 廠，將是緯創在印度當地設立的第 2 座工廠，預計 4 月投產，市場分析，緯創擴大布局印度，除加速集團全球化布局，也有助擴大蘋果手機代工比重、瞄準印度內需、歐洲市場。法人表示，印度近年逐步對手機進口調高關稅，包含手機 PCB 進口徵稅，也擬自 4 月起從先前的 10% 提高至 20%，因此，包含蘋果、三星及中國手機廠商，都決定在印度當地投資以降低成本，目前印度已是僅次中國全球第 2 大手機製造國。觀察國內代工廠全球布局，緯創布局腳步最快，董事長林憲銘日前預期， 10 年內印度將是下一個像中國一樣擁有龐大內需的市場，雖然未來 5 年印度應仍以下游組裝為主，但內需市場將持續增加，據悉，緯創目前在印度生產的蘋果 iPhone 6s 和 iPhone 7，除供給內需，也出口歐洲。緯創印度第 2 座工廠啟用後，每年可望生產 800 萬台智慧型手機，法人認為，將有助緯創擴大手機市場代工份額。全球化趨勢下，法人指出，緯創近年積極在全球布局，今年包含在越南、馬來西亞、印度、捷克、墨西哥等地都有擴產計畫在評估，顯示台廠在全球貿易紛擾下，仍獲國際廠商青睞。對於外媒報導相關建廠進程，緯創並不多做評論，至於武漢肺炎疫情升溫，緯創內部已成立防疫專責單位，各廠區將加強新型冠狀病毒防疫措施，並配合所在地政府規定時間開工，機動調整全球生產營運據點。",
        "緯謙科技攜手交大 合作人工智慧與工業4.0 ": "緯謙科技與交通大學今（21）日簽署合作備忘錄，未來將結合交大在人工智慧（AI）的研發能量，與緯謙科技的業界資源和數位轉型經驗，優化實務解決方案，期望帶動國內人才及產業發展與交流，創造產學雙贏新契機。\n\r\n此次合作特別希望透過資料自動標籤技術及方案模組化方式，解決產業實務上一般人工智慧解決方案難以複製，以及過程中仍需要資料科學家來協助執行的困難，並期望能擴散延伸至跨產業領域，以加速落實智能化的工業4.0。\n\r\n緯創副董事長暨緯謙董事長黃柏漙表示：「人工智慧技術在各產業界逐漸受到重視，希望能透過雙方策略性的合作，藉著緯謙科技於智慧製造的經驗優勢促進交流分享，將前端的學術性成果及人才應用於實際場域，解決產業面臨的各項問題。」\n\r\n交通大學代理校長陳信宏表示：「交大近年來致力投入AI與巨量資料分析的技術與人才培育，取得豐碩的研究成果。希望交大先進的AI學術成果，落實於緯謙科技之智慧製造相關應用，進而提供優化的解決方案，讓AI產業實務應用更上一層樓。」\n\r\n人工智慧雖持續蓬勃發展，但在實際應用於產業上卻仍有很多的障礙需要排除。交大電機系教授王蒞君表示，團隊初期將融入機器學習影像識別技術和自動標籤功能，設計設備行為預測、影像識別、異常資料生成等方案，讓AI技術更人性化，提升模型辨識率。\n\r\n在長期目標方面，希望再跨產業，加速落實智能化的工業4.0。\n\r\n緯謙總經理夏志豪表示，雙方對於設備一般性的現象、行為生成模組，以及平台化方案，將深化應用在更多的執行需求上，促進跨產業技術能量升級，未來也將有機會在既有的合作基礎下，將人工智慧科技推展到更多實務層面，帶動國內人才及產業發展多面向交流，創造產學雙贏的新契機。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "緯謙攻工業4.0落地　與交大簽署合作備忘錄 ": "",
        "緯創旗下緯謙與交大簽備忘錄　培養AI人才 ": "\n▲緯創資通副董事長暨緯謙科技董事長黃柏漙。（圖／資料照）記者周康玉／台北報導緯創（3231）旗下緯謙科技與交通大學今（21）日簽署合作備忘錄，未來將結合交大在人工智慧（AI）的研發能量與緯謙科技的業界資源和數位轉型經驗，優化實務解決方案，期望帶動國內人才及產業發展與交流，創造產學雙贏新契機。緯謙指出，此次合作特別希望透過資料自動標籤技術及方案模組化方式，解決產業實務上一般人工智慧解決方案難以複製，以及過程中仍需要資料科學家來協助執行的困難，並期望能擴散延伸至跨產業領域，以加速落實智能化的工業4.0。緯創資通副董事長暨緯謙科技董事長黃柏漙表示，人工智慧技術在各產業界逐漸受到重視，希望能透過雙方策略性的合作，藉著緯謙科技於智慧製造的經驗優勢促進交流分享，將前端的學術性成果及人才應用於實際場域，解決產業面臨的各項問題。交通大學代理校長陳信宏表示，交大近年來致力投入AI與巨量資料分析的技術與人才培育，取得豐碩的研究成果。希望交大先進的AI學術成果，落實於緯謙科技之智慧製造相關應用，進而提供優化的解決方案，讓AI產業實務應用更上一層樓。研究團隊除了王蒞君教授，還包括電機系教授帥宏翰、資工系教授黃敬群、機械系教授鄭中瑋。緯謙科技總經理夏志豪提到，雙方對於設備一般性的現象、行為生成模組，以及平台化方案，將深化應用在更多的執行需求上，促進跨產業技術能量升級，未來也將有機會在既有的合作基礎下，將人工智慧科技推展到更多實務層面，帶動台灣人才及產業發展多面向交流，創造產學雙贏的新契機。交大電機系教授的王蒞君表示，團隊初期將融入機器學習影像識別技術和自動標籤功能，設計設備行為預測、影像識別、異常資料生成等方案，讓AI技術更人性化，提升模型辨識率。在長期目標方面，希望再跨產業，加速落實智能化的工業4.0。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※年後想跳槽，這些產業年薪最高，根據調查2019年薪最高為半導體產業，可達86.6萬元，其次為電腦及消費性電子製造業82萬元、倉儲或運輸輔助業80.6萬。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "301 Moved Permanently": "",
        "選前之夜緯創尾牙總獎金額估破千萬　董座高呼：「明天一定要去投票！」 ": "▲緯創今日尾牙，董事長林憲銘（中）料將親自抽出現金獎。（圖／記者周康玉攝）記者周康玉／台北報導選前之夜，電子五哥緯創（3231）今（10）日舉行2019年終尾牙晚會，席開780桌，光是參與員工人數逾7800人。緯創董事長林憲銘每年都會親自抽出現金獎給幸運同仁，據了解，今日現金獎不會低於去年的60萬元，總金額至少破千萬。林憲銘上台致詞除了宣布今天獎金比去年好之外，還在結語時提醒同仁，明天一定要去投票，非常應景。緯創尾牙於台北市南港展覽館舉辦，晚間6點登場，開場前一分鐘，還有倒數影片，並且在台上播放今年成果，由於聲光音效極為強烈，並且逐一回顧公司各部門去年的工作成果，被點到的部門員工歡呼連連，也成為晚會的熱烈開場。緯創今年尾牙主題是「2020迎風而起 逆風高飛」，開場影片除了透露緯創去年在印度和越南等海外擴廠進度外，也特別透露，去年在筆電業務通過了五大品牌廠審查，今年產能會有翻倍成長。林憲銘上台致詞表示，去（2019）年一開始就意識到是非常不平靜的一年，從總體經濟來看，加上區域政治衝突 ，貿易戰等， 讓去年全球經濟並沒有非常的順暢，因此他在去年初對於全年營運做了保守的估計。林憲銘表示，一年來下來，經過同仁的努力，雖然在總體經濟不是很好，全年營收並沒有成長，但緯創的體質改變，去年第三季獲利就比去年同期有相當幅度的成長。 林憲銘表示，雖然他不能做預測，但他相信2019年的獲利會比前（2018）年成長。至於員工最關心的現金獎，林憲銘也掛保證「今晚的抽獎比去年要多的，大獎比去年多；就連剛剛才核發的年終獎金，也比去年要多！」讓台下員工鼓掌叫好。林憲銘也難得在公開場合談及員工調薪，他表示，除了每年四月份正常調薪以外，最近又推動了員工提撥公司持股的辦法，就是員工加薪3%，員工加薪同時可儲蓄，公司把營運成長跟同仁共享是領導層的責任。緯創在去年獲得MSCI的雙A企業，林憲銘表示，包括台積電等一共才五個公司獲得此評選，是因為緯創在環保公益公司治理等各方面多年的努力，去年終於被看到，這些都是員工努力的成果。林憲銘說，尾牙就是和員工說感謝的日子，並且特別在致詞結束前，提醒台下同仁「明天一定要去投票！」在選前之夜，特別點題。▼緯創2019年終尾牙，林憲銘將釋出2020年展望。（圖／記者周康玉攝，下同） \n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台塑公司今（9）日舉辦2019暮年會，台塑集團總裁王文淵出席後就表示，對於今年的整體經濟看法表示會保守看待，主要是因為受到中美貿易戰尚未明朗，且美伊戰爭也尚未消彌影響，對於台塑2020這一年的整體看法，會持相對保守看法。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "2020年全球經濟四大利多》亞洲國家經濟竄起不容忽視，南向跨境突圍關鍵是？": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周國際情勢二〇一九年以來如雲霄飛車般上下震盪，市場對經濟的看法也從年初的悲觀中轉危為安，台股甚至在去年底站上一萬兩千點，逼近歷史高點。渣打集團全球首席經濟學家馬德威（David Mann）認為，二〇二〇年經濟將趨向溫和而穩定成長，預估全球經濟成長率（GDP）為三.三%，略高於二〇一九年的預估值三.一%，亞洲國家對全球經濟成長的貢獻度，將與日俱增。渣打國際商業銀行與商周集團共同主辦的「二〇二〇造局者論壇-突圍・開創 新版圖元年」，渣打國際商業銀行總經理林遠棟說：「危機、危機，在危機中總能找到商機，就是現在大環境的寫照，也正考驗企業轉型與競爭力。」中美貿易爭端發生以來，台灣企業充分展現靈活應變能力，快速因應供應鏈的調整，台灣成為少數受惠轉單效應的市場。放眼二〇二〇年，台商資金回流及跨境佈局的趨勢不會改變，台商在亞洲、歐洲乃至於全世界布局，尤其是南向的東協國家更將持續，是企業布局策略重中之重。在企業轉型布局之際，銀行體系的支持將是堅實後盾，渣打國際商業銀行是目前唯一在東協十個國家中，皆設有營運據點的國際銀行，對於企業的支持也是最為全面，可望解決企業在跨境營運資金管理及融資的難題。馬德威點出，二〇二〇年全球經濟將有四大利多，首先是全球各大央行的降息動作，效應可望在今年浮現，第二個利多是中國及印度這兩大經濟體，二〇一九年不約而同推出財政刺激政策，將刺激對全球經濟的貢獻，此外，電子業景氣週期即將反轉向上，中美兩國間的貿易協議進程也可望傳出好消息。馬德威表示，二〇二〇年全球經濟成長率預估有三.三%的水準，包括中國、印度及印尼的經濟成長率可望超越二十國集團（G20）的平均值，在二〇二〇年全球的經濟成長中，中國貢獻三十九%；而亞洲（日本除外）則約占全球總GDP成長的六十九%，如果沒有亞洲，今年全球經濟成長率可能僅剩一.一%，顯見亞洲對全球經濟成長的重要性。二〇二〇年整個亞洲地區，由於受中美貿易緊張及電子業週期性循環的影響，整體出口成長放緩。但馬德威指出，從近期的零組件(例如DRAM)的報價趨穩，可以窺見電子產業景氣週期在今年有機會向上，雖然二〇二〇年不至於出現產業的大爆發，但有機會見到產業回春。至於牽動全球市場信心的中美貿易戰，美國總統川普與中國達成第一階段的貿易協議，有助於提升民眾對美國經濟的觀感，進而對選情產生幫助，即便有些長期的貿易議題，並非短時間內可以解決，但可預見未來十二個月，市場對於貿易戰的議題可以喘口氣。只不過，全球經濟仍存在長期性的包袱，馬德威分析，人口紅利的縮減將侵蝕經濟成長的力道，即使目前還有人口紅利的國家，也可見到勞動力正在逐漸減少當中。要如何挽救這樣的頹勢？馬德威認為，各國正在鼓勵的移民、延後退休年齡都是不錯的作法，讓勞動力懸崖不 至於那麼快出現，或是增加例如人工智慧、自動化等投資減緩衝擊，將重複性高的工作交給機器，人工才能轉向更有生產力的工作，進而扭轉人口紅利消失的劣勢，但在尚未充分利用科技之前，二〇二〇年可能是人口紅利消失的轉捩點。全球經濟的第二個風險，是「後貿易戰時代」的來臨，馬德威指出，雖然未來十二個月內，中美貿易戰可能結束，但傷害已經造成，經濟回不到貿易戰爆發前的狀況，尤其是對中間產品的衝擊，另外企業擔心被捲入貿易戰中，提前轉換生產基地造成的產業碎鏈化，就算貿易戰有所緩解，全球產業分布的轉變已經不可逆轉。在瞬息萬變經濟環境下，企業只著眼二〇二〇年可能已經無法因應變局，必須要放眼十年之後，緯創資通副董事長暨總經理黃柏漙表示，貿易戰讓台商普遍認為，台商不能只將勞動力便宜作為唯一的考量，製造背後的成本不僅僅是勞動力，要有中國以外的地區來運籌帷幄，才符合未來幾年的發展策略。黃柏漙說，台商不能因為哪裡勞動力便宜就去哪，客戶需求、風險分散都是考量因素，這不是中美貿易戰才應有的思維，以緯創為例，早在到中國投資之前，就已在東南亞布局。企業轉型沒有前例可循，需要摸著石頭過河，緯創在四年前開始思考數位轉型，數位轉型協助緯創找到原本看不到的缺點；大聯大控股也自二〇一五年起推動數位轉型，執行長葉福海走在同業之先，利用科技賦能，回應、滿足客戶的要求，進而創造客戶的需求。葉福海說，在數位轉型的過程中，大聯大無前例可循，也歸納出不少心得，首先是要歸零思考，要把過去的成功經驗歸零，在思考未來的偉大夢想之際，就可望發展出第二曲線，他強調，數位轉型絕對不是企業的目的，而是過程、是手段，重要的是從學習中發展第二曲線，找出企業的競爭核心，創造新的商業模式。商周集團執行長郭奕伶表示，歸納緯創、大聯大這兩家年營收共達一兆四千億元的企業經驗，不難發現，企業要突圍、開創，跨境佈局中轉型是重中之重，面對新科技與數位浪潮，如果沒有成功落實數位轉型，十年之後，企業恐怕就已不在，雖然科技對於產業，尤其是老企業造成衝擊，但機會到處都是，只要懂得科技為你賦能，這個時代就是創造競爭力最好的時代！https://www.sc.com/tw/"
    }
}