{
    "https://ec.ltn.com.tw/article/paper/1361528": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情雖衝擊全球，但NB代工大廠緯創（3231）董事長林憲銘對今年營運卻不看淡，林憲銘表示，因疫情導致停工、缺工，但應是短期情況，隨疫情好轉很快就可恢復，緯創今明兩年預計大舉投下10億美元資本支出，為未來10年的跳躍成長做準備，全年展望雖因疫情進行調整，但仍可較去年微幅成長，毛利率同步看升。印度宣布全國封鎖21天，緯創在印度的工廠也配合政府規定停工，林憲銘表示，因疫情影響部分生產，預估第2季營運下滑，但第3季就可回升，目前中國復工率已回到95%，現在疫情影響擴及印度、馬來西亞、墨西哥、歐洲等地，但應是短期現象，疫情使得全球經濟下滑，對很多產業造成衝擊，但對緯創影響較小。林憲銘分析，因為疫情推動在家工作，不能出門反而需要更多與外界聯絡，對於NB、伺服器、存儲設備、智慧型手機需求不減反增，緯創今年相關產品皆可見到成長。林憲銘指出，緯創去年起開始在中國、印度、越南、台灣展開新的投資，今明兩年資本支出將高達10億美元，上次大舉投資已是9年前，雖然目前正值疫情的困難時刻，但投資與發展的腳步仍不會停下來，最近印度進行鎖國，但印度將是緯創未來10年的重要生產基地，明年將繼續投資印度。去年緯創毛利率回升，林憲銘強調，過去兩年一直努力改善產品組合、生產效率，並控制各種成本，強化研發提升產品價值，今年毛利率可望持續向上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.appledaily.com/property/20200325/IUX4OSLFI7K2CLMKXP25Y3ZRZA/": "",
    "https://news.cnyes.com/news/id/4457683": "面對肺炎 (COVID-19) 疫情，緯創 (3231-TW) 董事長林憲銘今 (25) 日表示，短期對營運造成衝擊，第 2 季營運估較往年衰退，但隨著疫情趨緩，第 3 季可望回溫，全年仍看好個人電腦、顯示器、伺服器、智慧裝置等四大產品線成長。林憲銘表示，緯創中國廠復工率月底可望回升至 9 成以上，達 95%，但疫情持續延燒，歐美市場、供應鏈都還有變數，短期將對營運造成影響，近期印度、馬來西亞等地，也都提高管制措施，限制人員、貨運進出。展望今年，林憲銘指出，疫情影響短期供需，但全年業績可小幅成長，近期也看到疫情帶動線上會議、學習需求，有助伺服器、智慧裝置出貨提升。林憲銘進一步表示，個人電腦方面，筆電將受惠在家工作需求成長、桌機則可能小幅衰退；顯示器今年將調整策略，往高階產品布局；伺服器則受惠企業、資料中心需求；智慧裝置也可在 5G、IoT 需求帶動下成長，今年四大產品線仍都可較去年成長。緯創 2 月營收 448.62 億元，月減 25.83%、年減 20.13%，創 2016 年 5 月以來近 46 個月新低，但隨著廠區陸續復工，預期 3 月各產品線出貨可望回到去年同期水準，筆電、伺服器出貨量將有雙位數到 5 成成長，桌機則倍數成長，但顯示器成長幅度則有限。",
    "https://fnc.ebc.net.tw/FncNews/else/117056": "隨著大陸廠復工率大幅回升，筆電代工產業3月與第二季出貨看升，廣達(2382)表示，主要是歷經首季的低潮，市場補庫存的效應所致，不過，下半年能見度很低，要看新冠疫情的發展如何而定，擔憂下半年市場需求受疫情重創。    今年在新冠疫情衝擊之下，首季面臨製造商大陸工廠延遲開工影響，通路庫存水位大幅下降，隨著大陸復工率逐漸拉升，如今卻面臨歐美疫情大爆發，封城、鎖國的情況日趨普遍，多個國家與城市祭出禁足令，逐漸演變成終端市場經濟急凍的現象，大蕭條一觸即發。    不過，由於線上教學與居家辦公的比例也因為疫情大幅增加，市場傳出包括平板電腦與筆電都面臨一波新的需求。緯創董事長林憲銘在週三(25日)的線上法說會亦指出，筆電市場將受惠居家工作需求而成長，而疫情的發展也將帶動伺服器與智慧裝置等產品出貨提升。    林憲銘樂觀預期，雖短期內新冠疫情影響市場供需，但隨著疫情趨緩，第三季即可望回溫。    廣達顯然較為保守。該公司指出，目前下半年能見度極低，疫情的發展看來愈趨嚴峻，產業普遍擔憂如疫情未能有效控制，歐美亞鎖國、禁足令的狀況持續甚至擴大，則下半年的旺季行情也不必期待。儘管短期內，因中國工廠延遲開工導致市場庫存水位偏低，勢必有一波回補庫存的需求，使第二季出貨明顯優於首季，但關鍵的觀察點還是在下半年。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►短短4天增1萬死！美累積4萬人染疫亡 居全球之冠\r\n            ►武肺疫情引爆糧食危機？ 13國宣布實施限制出口\r\n            ►盤石艦確診「基隆1例」 林右昌急開記者會說明\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://tw.stock.yahoo.com/news/%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E7%25B7%25AF%25E5%2589%25B5%25E6%25A8%2582%25E8%25A7%2580%25E7%2587%259F%25E9%2581%258B-%25E7%25A0%25B8%25E5%25A4%25A7%25E9%258C%25A2%25E6%2593%25B4%25E7%2594%25A2-002128285.html": "【時報-台北電】緯創 （3231） 董事長林憲銘25日表示，今年包括在筆電、伺服器、顯示器，及智慧手機等智慧裝置主要產品線都將同步揚升，全年獲利續增長的目標未變。此外，緯創今、明年也將持續加碼投資擴產，估兩年資本支出總額將來到高峰、達10億美元（合逾新台幣300餘億元）。熬過不平靜的2019年後，林憲銘原預期將迎來整體產經情勢轉好的2020年，殊不知新冠肺炎帶來的疫災肆虐全球，造成電子產業供應鏈被迫停工、市場需求亦受衝擊。儘管首波停工的中國廠區到3月間復工率已達95％以上，但目前受停工或封鎖的區域持續增加，除了印度、馬來西亞及美墨等地區皆受影響。然展望全年營運，林憲銘仍抱持樂觀看漲的態度，尤因疫災帶來在家工作的需求增長，推助包括筆電、雲端伺服器與含括智慧手機、AIoT智慧物聯網等智慧裝置產品的需求隨之升溫。短期看來，雖上半年將受到影響走緩，不過在第二季出貨回穩、追上客戶訂單後，第三季後將更進一步回穩，全年營運再向上成長的目標未下修。他並直言，緯創今年在雲端資料中心及品牌客戶的伺服器產品出貨將同步增長外，隨著筆電在商用機款比重提升、顯示器產品亦將拉抬在高階桌上螢幕占比下，都將受惠ASP增長、帶動業務持續增溫。法人關注其在智慧手機業務表現能否轉正，林憲銘則表示，今年緯創在手機等智慧裝置產品將能看到明顯增長。為因應後續營運需求，緯創預估今、明兩年內的總資本支出將衝上高峰、達10億美元以上。林憲銘強調，不會因疫情影響停止投資擴廠的腳步，目前包括在台灣、越南、中國、墨西哥、印度等地，擴產進程皆持續推進中。緯創董事會24日甫通過將提高對當地投資額達7,600萬美元（約新台幣23餘億元），法人預期這是為建置iPhone SMT產線所需。林憲銘僅指出，目前以手機、IoT及智慧醫療產線為主的印度廠區，隨著更多新產品的加入及客戶拉貨需求提升，今、明兩年將持續加碼投資。同時，緯創亦將加速整體產能移出中國的腳步，預期今年在中國以外的產能將達20～25％後，至2021年最多將有五成產能來自非中國。（新聞來源：工商時報─記者翁毓嵐／台北報導）（中央社紐約2020年4月20日綜合外電報導）美國西德州中級原油（WTI）價格今天盤中一度暴跌39%，報每桶11.14美元，創1982年以來最大單日跌幅，也寫下1998年以來最低價。（譯者：陳昱婷/核稿：林治平）1090420海軍敦睦艦隊已經有24人確診，現在恐怕疫情將會持續擴大，因為一採陰性的720人當中，又傳出有人發燒，有兩人需要進行二採，另外案398在下船當天之後，又立刻被召回，軍方被質疑是否遭早就知情，刻意隱匿，綠營立委更踢爆在艦隊未抵達帛琉前、磐石艦上有5人發燒、70人就醫紀錄，回台後確認輕忽這些紀錄，隔離六天就放人下船，造成現在大恐慌。海軍敦睦艦隊成了台灣防疫大破口，引發全台人心惶惶，綠營立委踢爆，其實早在艦隊還沒抵達帛琉之前，船上的官兵就出現症狀。民進黨立委趙天麟質疑：「（磐石艦）377個人裡面，有70個人，看診了71次，其中有5個人發燒，就在我們問部長的時候，他跟我們說一切安好，這到底在幹嘛？」國防部副部長張哲平則回應：「在艦上的醫師，把發燒者隔離到一般病房做診治了以後，大概四到六天症狀也都沒有了。」光是磐石艦就有將近五分之一的人有就醫紀錄，立委痛批，國防部根本不當一回事，才會讓事件一發不可收拾。趙天麟質問：「海軍左營醫院還上船 一個聯合小組上去看資料，那你看完這些資料，不會覺得很驚悚嗎？這麼多人都看診了，還把這些人全部放回來，隱匿我還是不敢說，但輕忽你不覺得基本上要跟國人做一個道歉嗎？現在雞飛狗跳耶：」張哲平回應：「未來我們會依指揮中心所有調查結果，然後咎責相關的人。」強調會追究相關責任、但現在還傳出首批確診的案398，4月13日出現嗅味覺異常、15日下船之後，騎單車回屏東老家、17日在檢疫集中時才確診，但據了解回家當天，這名軍官只在家待了一小時之後，就又從屏東返回高雄左營的艦上，難不成被緊急召回，就因為部隊早就懷疑染病，卻刻意隱瞞嗎？海軍副司令梅家樹表示：「只有因應疫情而召回，其餘他是否因為他個人當日的放假後返艦，我覺得這部分如果能提供更明確資訊，我們能夠精準回答這個問題。」屏東縣衛生局副局長張秀君則說：「案398他是在艦上跟同事換好班，所以他5點到12點期間是他的休假，他在家停留一個小時後，就是騎著車子原路回到營區，九點多就已經到達營區。」屏東衛生局進行疫調之後，強調是排班問題、但海軍的回答卻似乎狀況外，只是現在最令人憂心的是，一採陰性的720人當中，又有一人發燒、一人出現疑似症況，確定兩人都要進行二採，就怕還有更多未爆彈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  快新聞／磐石艦3人「體內驗出抗體」 張上淳：代表先前已感染  快新聞／磐石艦最早4/1就發病 莊人祥：進入次波感染 後續潛伏期個案會陸續發病  軍艦防疫挑戰！數十人共用狹小寢廁 出海多天傳染風險高澎湖縣政府宣布即日起集會活動人數放寬至室內60人、戶外120人以下，並呼籲觀光客到市區商圈、景點、密閉空間或人潮擁擠處需佩戴口罩；而民航局原訂於4月27日統一開放端午節連續假期機票訂位，因近期國內航線仍受新冠肺炎疫情影響，運能規劃部分尚待協調，確定開放訂位日期後再行公告周知，也提醒澎湖民眾注意。 ...（中央社記者鍾榮峰台北2020年4月20日電）電子產品驗證服務公司宜特科技(3289)第1季稅後淨利新台幣0.7億元，每股稅後純益0.75元。其中單季毛利率創9季來高點。宜特樂觀看待三大動能帶動第2季業績表現。宜特公佈第1季自結合併財務報表，第1季合併營收約7.43億元，較去年第4季增加3.7%，單季營業利益0.82億元，與上季相比由虧轉盈，單季歸屬母公司稅後淨利0.7億元，每股稅後純益0.75元。宜特指出，第1季毛利率達29.73%，與上一季和去年全年毛利率相比，增幅不少。法人指出毛利率創下9季以來高點。此外首季獲利已接近去年全年獲利0.77億元，宜特指出主要來自先進製程、先進封裝，以及5G研發開案驗證的貢獻。展望未來，宜特指出隨著武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情持續蔓延，多數半導體大廠已動分組辦公，客戶端負責委外分析的員工，也轉移陣地將部分人員移至宜特辦公，更多工程驗證分析訂單轉移到宜特實驗室進行分析，帶動宜特訂單持續攀升。此外台灣半導體大廠資本支出未見明顯下修，5奈米、3奈米等先進製程等前期研發仍進行中；居家辦公、教學也帶動高效能運算、5G等先進封裝需求強勁，推升驗證分析訂單持續湧進。在5G應用，宜特指出儘管5G智慧型手機，可能因疫情遞延新機上市時程，不過相關前期工程、設計驗證持續進行；此外中國5G基礎建設計畫，台系IC設計業者研發開案也跟上腳步；公司指出先進製程、先進封裝、5G驗證三箭齊發，推升宜特驗證分析接單動能，樂觀看待第2季表現。在國際廢鋼價格走揚、國內客戶回補庫存帶動下，鋼筋大廠豐興 (2015-TW) 本周鋼筋價格反彈，每噸上漲 300 元，廢鋼收購價也同步上漲 300 元。原料藥大廠中化生 (1762-TW) 因合成可能可治療新冠肺炎的「瑞德西韋」，近期股價波動大，今 (20) 日應主管機關要求公佈自結數，稅後純益 2100 萬元，年減 4.5%，每股純益 0.27 元。敦睦艦隊24人染疫，有1人設籍北市，北市副市長黃珊珊20日指出，該個案17日下午3、4時，曾與女友到家樂福桂林店爭鮮用餐，只有在用餐時脫口罩，但沒有進到賣場，她強調，確定個案後昨已派人到家樂福消毒。但除此之外，查看中央流行疫情指揮中心公布的敦睦艦隊確診個案足跡地圖顯示，在北市的足跡包括台北車站、台北轉運站等5個場所。法新社今天(20日)報導，一位消息人士表示，陷入困境的維珍澳洲航空(Virgin Australia Airlines)進入自願接管(voluntary administration)程序，成為目前受俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)大流行衝擊最大的航空公司。資金短缺的維珍澳洲航空曾向澳洲當局要求14億澳元(約合8.94億美元)的貸款以持續經營，但澳洲聯邦政府拒絕援助這家以外資為主的航空公司。法新社指出，維珍澳洲航空的工作人員於今天稍晚得知了這項決定，使其包含機師、空服員和地勤人員等1萬名工作人員頓時不知所措。當地媒體報導，維珍澳洲航空是於今日的董事會會議上做出這項決定。預計接下來將會由外來的接管人員處理後續問題，試圖為維珍澳洲航空尋找買家與債權管理人。在澳洲當局關閉其邊界以制止COVID-19傳播、並實行嚴格的行動限制後，維珍澳洲航空已讓8,000名員工暫時離職、暫時停飛所有的國際航線，目前僅保留一條國內航線。由維珍澳洲航空和澳洲旗艦航空公司澳洲航空(Qantas Airways)為主的澳洲航空業，已從澳洲納稅人獲得了7.15澳元的援助資金，以此恢復有限的航班。在維珍澳洲航空維持將其總部設在昆士蘭州(Queensland)首府布里斯本(Brisbane)的條件下，昆士蘭州政府已向維珍澳洲航空提供額外的2億澳元援助。新南威爾斯州(New South Wales)也試圖向維珍澳洲航空提供資金援助，但希望維珍澳洲航空能承諾將其總部設在雪梨(Sydney)。然而，這些提議似乎不足以解決維珍澳洲航空超過50億澳元的債務危機。維珍澳洲航空在武漢肺炎危機之前就已出現經營困境，去年潛在的稅前虧損已達7,120萬澳元。維珍澳洲航空尚未發布正式公告、也未回應法新社的置評請求。原始連結日　　期：2020年04月20日公司名稱：三發地產(9946)主　　旨：三發地產自結財務報表財務資訊發言人：蔡文玲說　　明：1.事實發生日: 109/04/202.發生緣由:依據臺灣證券交易所股份有限公司來函辦理3.財務資訊年度月份:109/034.現金及約當現金（單位:仟元）: 3,624,2915.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）: 60,1208.短期借款（單位仟元）: 1,143,3109.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）: 998,13011.其他會計項目及金額（單位:仟元）: 母子公司間未沖銷前應收(付)款項金額(單位:仟元) ，50012.因應措施: 無，本公司財務狀況一切正常13.其他應敘明事項:無得力 (1464-TW) 今 (20) 日公告，每股擬配息 1.5 元、配股 0.45 元，共 1.5 元股利，展望未來，由於受到疫情影響，客戶下單動能放緩，恐影響第二季營收表現。台郡在新多層板高頻軟板天線技術及產品挹注下，去年全年賺回超過一個股本，每股純益 10.02 元，台郡將在 4 月 28 日召開線上法說會，除首季獲利之外，市場則關切台郡在 LCP 軟板天線的進度及蘋果是否延後推新機。國軍敦睦艦隊發生群聚感染，磐石艦上共計有24名官兵確診新冠肺炎，震驚各界，各縣市也陸續公布確診個案的足跡，估計共到過近百處公共場所，分布超過13個縣市。針對24名染疫者15日至18日停留15分鐘以上的空曠場所，中央流行疫情指揮中心已發細胞簡訊提醒曾赴同地點的民眾。除了今天稍早公布的熱點外，傍晚又追加了新北市、台中、台南、高雄幾個點，整理如下。新北市：淡水捷運站、板橋車站[...]為照顧受疫情衝擊的小規模的營業人，「小規模營業人」貸款 20 日上線，標榜配合政府紓困原則最快 3 天內核貸，每戶最多可申貸 50 萬元、利率只有 1%，預估約 50 萬店家受惠。抗疫英雄第一名，還用說？當然是阿中部長，新冠病毒疫情衝擊全球，至截稿為止，造成人類逾236萬人確診，高達16萬多人死亡，不只生命遭受嚴重威脅，連資產也不保，全球金融市場幾乎全面確診，有基金還能交出正報酬，也可以說是最能抵抗病毒的抗疫英雄！（中央社香港2020年4月20日綜合外電報導）有跡象顯示，歐洲和美國2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情可能已達到高峰，但這未能激勵亞洲股市延續近期漲勢，亞股今天收盤大多下跌。義大利、西班牙、法國和英國通報的單日新增死亡病例數皆降低，且上述國家感染率逐漸下滑。同時，德國開始准許部分商家重新開張，挪威也重新開放幼兒園。另外，美國紐約州長古莫（Andrew Cuomo）表示，疫情「已經開始趨緩」，但他警告，「現在不是驕傲自大的時候」。紐約州受疫情重創。有越來越多證據顯示，封鎖措施和保持社交距離正使疫情擴散速度放緩。因此，許多國家緊鑼密鼓地計劃要開始鬆綁行動限制措施，並減輕這些措施對國家經濟形成的巨大壓力。防疫封鎖措施已重創全球經濟。儘管各國政府開始考慮如何以及何時要鬆綁封鎖措施，亞股今天仍大多收黑。上海股市終場上揚0.50%。曼谷股市上漲2.19%。但亞洲其他地區股市多收低。香港股市小跌0.21%。日本努力遏止疫情之際，東京股市收盤下挫1.15%。雪梨股市重挫2.45%。台北股市小跌0.10%。新加坡股市下挫0.64%。首爾股市下跌0.84%。威靈頓、雅加達和馬尼拉股市也全數收黑。（譯者：李宛諭/核稿：陳昱婷）日　　期：2020年04月20日公司名稱：聯強(2347)主　　旨：代海外子公司聯強國際貿易(中國)有限公司處分理財產品發言人：杜書全說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:招商銀行朝招金理財產品2.事實發生日:109/4/20~109/4/203.交易數量、每單位價格及交易總金額:人民幣80,420,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:招商銀行；無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣72,444元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:人民幣295,900,000元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：1.30%占業主權益比例：2.53%營運資金數額：新台幣 -32,504,387仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年04月20日公司名稱：正道(1506)主　　旨：代子公司正道工業(馬來西亞)私人有限公司復工50%事宜發言人：羅仕溢說　　明：1.事實發生日:109/04/202.公司名稱:正道工業(馬來西亞)私人有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:80%5.發生緣由:子公司正道工業(馬來西亞)私人有限公司取得馬來西亞國際貿易及工業部同意4月20日起可先行復工50%。6.因應措施:(1)配合當地政府政策進行防疫並在善盡企業社會責任之前提下保障顧客及員工的安全與健康，並持續密切注意當地疫情。(2)通知客戶及供應商調整進出貨時間。(3)視需求彈性調整集團不同區域之產能，以因應客戶緊急需求。7.其他應敘明事項:此「行動管制令」將影響公司營運活動，惟實際影響程度視疫情後續發展及復工時程而定。日　　期：2020年04月20日公司名稱：聯強(2347)主　　旨：代海外子公司聯強國際貿易(中國)有限公司取得理財產品發言人：杜書全說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:招商銀行朝招金理財產品2.事實發生日:109/4/20~109/4/203.交易數量、每單位價格及交易總金額:人民幣112,430,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:招商銀行；無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:人民幣408,330,000元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：1.79%占業主權益比例：3.50%營運資金數額：新台幣 -32,504,387仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無日　　期：2020年04月20日公司名稱：華冠(8101)主　　旨：華冠109年03月財務資訊發言人：周照程說　　明：1.事實發生日:109/04/202.發生緣由:不適用3.財務資訊年度月份:109034.現金及約當現金（單位:仟元）:109/03-$375,4385.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:不適用6.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:不適用7.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:109/03-$8,9498.短期借款（單位仟元）:109/03-$449,7179.應付短期票券（單位仟元）:不適用10.一年內到期之長期負債（單位:仟元）:109/03-$90,42511.其他會計項目及金額（單位:仟元）:不適用12.因應措施:不適用13.其他應敘明事項:無日　　期：2020年04月20日公司名稱：得力(1464)主　　旨：得力處分子公司東明纖維工業股份有限公司股票予子公司福發實業股份有限公司發言人：朱螢珠說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:東明纖維工業股份有限公司普通股股票2.事實發生日:109/4/20~109/4/203.交易數量、每單位價格及交易總金額:交易單位:15,279,600股每股單價:16.95元交易總金額:258,989,220元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:東明係為本公司採用權益法投資之子公司(直接持股91.28%)福發係為本公司採用權益法投資之子公司(直接持股60.92%)5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用10.本次交易之決定方式、價格決定之參考依據及決策單位:1.參考長興資產顧問股份有限公司出具之企業股權價值評估報告2.109.04.20董事會11.取得或處分有價證券標的公司每股淨值:13.71元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:不適用13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:不適用14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:本公司為調整組織架構，區分產品線進行市場區隔，以利組織未來經營發展16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:是18.董事會通過日期:1.民國109年04月20日19.監察人承認或審計委員會同意日期:1.民國109年04月20日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無",
    "https://www.chinatimes.com/realtimenews/20200325002558-260410": "為阻擋新冠肺炎疫情持續升溫，台北時間24日晚間印度總理莫迪正式宣布自25日凌晨02點30分起，「全國封鎖」21天，包括所有境內公司、工廠皆暫停運作外，民眾也不得出門。台系代工廠在當地的廠區也自25日起全面停工，配合印度政府的防疫政策。緯創近年在印度擴建新廠區的進度備受矚目，去年並在短時間內即完成一新廠建置，預計最快於今年上半年就開始試產。24日其甫於董事會通過提高對印度廠的投資總額達7,600萬美元，約合新台幣23餘億元。目前緯創在印度Bangalore的廠區，規劃以含括智慧手機、AIoT相關裝置在內的智慧裝置產品生產組裝業務為主。考量先前受到美中貿易戰影響，電子產業中下游代工廠紛紛啟動產線轉移第三地計畫，緯創董事長林憲銘先前亦透露其涉及PCB組裝製程的SMT產線，將考量轉往東南亞、新興地區為主。法人推估，緯創在印度持續擴建廠區、產能之際，亦將納入建置全新SMT產線，為蘋果持續擴大iPhone在中國之外的全球第二大生產基地準備。緯創則對於相關臆內容不予置評，預期25日傍晚緯創的法說會中，林憲銘也將對相關擴產及印度停工現況、營運後市展望等有更多說明。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.bnext.com.tw/article/55534/acer-wiwynn-hpc-ai-nctu-simon-lin": "為了鼓勵台灣發展人工智慧（AI），緯創暨緯穎董事長林憲銘宣佈捐贈1.5億元給國立交通大學，成立專攻AI領域的「華仁全球講座」，更邀請國際「諾貝爾獎」等級的學者、大師來台客座，加速台灣學生與國際接軌。而緯創集團旗下的緯穎科技也與宏碁、致遠基金會、智聯服務合作，捐贈交大價值6,000萬元的高效能運算中心，包括緯穎提供13台SV500G伺服器，運算力相當11.6Peta Flops，宏碁另提供AI Forge人工智慧平台，智聯服務提供30台桌上電腦及網路佈線與廣播教學設施，作為交大智慧科學暨綠能學院及光電學院運用。出身台南鹽水的林憲銘是這次最大資助人，他感性致詞指出，「施先生（施振榮）跟交大是我的貴人，沒有兩貴人就沒有今天的我。」而提到母親辛苦扶養他，搭慢車來交大探望他，卻節省得連一杯茶都捨不得買，讓他忍不住哽咽。「台灣學生出國留學變少，而台灣軟體跟硬體資源與國際相比有差距，如何彌補？」林憲銘說，他思考問題後，下定決心邀請國際專家學者來台，不管這些國際級專家學者能來台一週、兩週，還是一個月或一學期，交大都願意接待，目的是期望學生能有機會與國際一流大師交流。交大代理校長陳信宏說，目前還沒有擬定具體名單，但期望力邀AI領域大師來開彈性課程，也歡迎校外學生參加，主要目的是促成研究交流，建立長期關係。緯穎技術長張順來也出席捐贈儀式，他透露正跟交大產學合作，就產品內建AI能力投入研發，比方產品故障時，管理者在遠端能知道：連線發生什麼問題？何時去修或拿什麼去修？甚至是根本不用修就能自動恢復。另一方面，緯穎台南新廠於2019年6月投入量產後，需求樂觀，預估明年過年前將增至4條伺服器主機板產品線，未來也將導入智慧製造，生產高階產品。張順來說，「對於2020年營運向上我們保持非常樂觀的態度，」2020年中到年底前將逐步導入AI製造技術，藉此拉高生產效率、產品檢測的診斷力。他也透露，於今年1月成立的台南分公司未來將成立人工智慧中心，管理產品跟製造AI技術，成為「緯穎第二個大腦」。最後林憲銘分享一個小故事，他指當年沒有機會出國唸書，畢業後就業，到宏碁跟施振榮面談15～30分鐘，結果兩人談不到三分鐘就轉為台語模式溝通，「因為兩個人國語都不太好。」林憲銘回憶，從此他加入宏碁一路到2001年分家成立緯創，感念創業至今一路很順利。除受到施振榮提拔賞識成就一番事業，林憲銘也透露，他在交大雖然是蹺課王，但學生時期深受校園啟發。他念台南一中，後來考上交大，一開始進新竹唸書覺得校園只有8甲、面積很小，後來才體悟到父母的養育辛勞，不發憤認真讀書對不起父母，因而改觀決定用力量改變學校。直到當時他當上交大校刊社長，一就任就決心將校刊改為雙週刊，並主動拉廣告籌措經費，要讓校刊成為受歡迎的讀物。為了達成目標，他加碼稿費徵稿，更連載批評學校的文章，改版後第一期文章標題就是：「交大是一流大學？」結果批評效果大，校刊果然開始在學生之間轟動，成為他在交大四年發揮力量改變學校的一段時光。延伸閱讀：\n雲端大咖都到場！緯穎回應投資人三個關鍵提問，洪麗甯：不放棄任何獨角獸責任編輯：張庭銉每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.bnext.com.tw/article/56253/wistron-2020-ip-pro-folio-ia-transformation": "不跟隨大哥們的步伐拼營收「破兆」，緯創雖是台灣第五大EMS（專業電子製造服務）大廠，2019年營收規模8,782億元，董事長林憲銘卻在10日尾牙上大談價值提升、談IP（專利權）投資組合，2020年新股票提撥福利也上路……。過去5年，緯創更砸100億元前瞻技術新創，林憲銘眼中看到什麼？從留才育才制度、新創技術投資，到供應鏈移轉，以下是緯創轉型全紀錄。在談新緯創之前，先看中國電動車大廠「蔚來汽車」在2019年底公佈前三季財報虧損86.68億人民幣，第三季雖虧損縮小，營收恢復成長，但成立以來累積的虧損高達259億人民幣，持續燒錢壓力過大，這家電動車新創為此剛完成2億美元融資。蔚來正是緯創投資的項目之一，林憲銘2018年不僅大談電動車未來，透露自己訂購了一台蔚來新車，同時緯創也是蔚來電控系統零件獨家供應商，緯創對電動車或自駕車的未來十分看好，「自駕車未來就是一台大的移動IoT！」林憲銘多次暢談，不過從投資面來說，緯創還沒賺到錢。緯創不僅幫蔚來生產關鍵零件，緯創也投資蔚來關係企業「蔚隆」，透過緯創昆山投資了蔚隆（南京）汽車智能科技及蔚隆（昆山）汽車電子總計3.4億元，其中蔚隆（南京）緯創投資33%股權，這家公司另一個持股50%的大股東是江蘇蔚然汽車，董事長李斌正是蔚來創辦人，緯創另100%投資蔚隆（昆山）。「趁有利潤時，不能全分完，要做投資。」林憲銘說，趁個人電腦產業仍穩定有獲利，他身體力行在過去5年每年提撥約20億元做前瞻投資，總計投資了15～16家對象，這些投資標的有成功也有失敗，但全必須跟緯創業務佈局有關。「投資這家公司或產業，我們在意是投資後是否有IP（智財權），我們可以合作或共有，或者併購這些IP。」林憲銘舉例，5G從IP、IC晶片到下游服務，這條產業鏈中台灣掌握太少「封鎖性科技（Blocked Tech）」，除了台積電跟聯發科，掌握卡死對手的技術不多。林憲銘觀察，緯創處於ODM領域多年，對基礎科學投資不深，而這領域又太廣，若沒有方向，稍抓不準就會浪費。但不論是IoT或5G＋AI、電動車，都是大趨勢，是未來20年的樣貌，目前緯創從上述領域累積很多IP，每年支付超過7億元專利費用，未來IP仍要繼續累積，為轉型鋪路。蔚來在緯創新創投資中算不上成功的案例，但卻打開電動車大門。而對投資失利，林憲銘很坦白「投資過程中會有錯誤跟不對，但不能因為投資錯誤就不投了，因為失敗而決定後來不再投資，才是最大的失敗。」他認為應該要想辦法找出失敗關鍵因素，讓下一波做對的事情。而緯創投資團隊內部檢討後，發現 「最大的問題都在人。」當沒有先深入瞭解投資的對象或人的時候，最後「這個人都會影響所有」 ，林憲銘說。他認為，論技術，很少有人持有世界上獨一技術，所以多數都是齊頭並進，最後事業能不能成功就看這個人（主事者），過去緯創對人沒有深入瞭解，所以最後就會敗在這個人身上。林憲銘也強調，未來還是會堅持繼續投資，但會訓練更多有能力的人做風險判斷。他憂慮的說「台灣未來5～10年若沒有建立IP投資組合，我們（台灣）會任人宰割！」而緯創就是靠投資及累積IP投資組合做價值移轉，目前企業創投總體來說只是打平。「台灣要轉型！即使漫長，但必須做。」林憲銘說，緯創這兩年非常努力投入數位轉型跟AI應用導入，目前工廠運作智慧化已經成熟，未來的工作兩大重點是「體質轉換，數位轉移」及「供應鏈轉移」，前者目標是一座新工廠產線落成一週後，良率就能跟其他老廠一樣優秀，後者讓年輕人出路更多，但挑戰也變多。2020年緯創在墨西哥、捷克、馬來西亞、台灣、越南、印度都要擴廠，未來戰線變廣，製造跟運籌帷幄的國際人才需求也變多，而經過貿易戰，林憲銘樂觀的說，未來台灣供應鏈會變得更成熟，而愈國際化愈可以領先中國對手。「台灣ODM三年內還有優勢，」林憲銘面對紅色供應鏈緊追在後，他認為這因為處於不公平競爭（中國政府會補貼），但台商在擁有高客戶依賴度，在最後關鍵決策時往往也選擇跟台商合作，台廠還是領先，但中國政策重心的半導體跟面板產業，台廠就相對辛苦。緯創2019年大刀闊斧改革推動雙執行長制，兩大事業體「緯創科技」及「緯創智能」分別由林建勳及沈慶堯接執行長，同時也加速印度設廠，第二座工廠2019年12月正式量產，緯創十幾年前就在印度提供售後服務（維修），現在更跨入組裝，是印度經驗最深的電子五哥。林憲銘坦言印度的人才結構跟製造都完全與中國不同，比方印度總經理說的英文，台灣人不見得聽得懂，另外零件在印度生產仍有挑戰，效率不敵中國，但扮演組裝角色很OK。把握大原則，善用當地人管理，授權彈性處理，「我覺得印度投資算及格」林憲銘說，但短期五年內印度無法取代中國製造地位。談雙CEO表現，林憲銘坦言現在仍是培育人才階段，算不上已接班，仍要母雞帶小雞。「CEO基礎管理已可穩住陣腳，截至去年底的表現其實超過預期，但未來或許還有挑戰，還在測試中。」他強調：「CEO絕對不能安於現在樣子，要敢於挑戰風險，我鼓勵他們做嘗試，透過企業創投知道外界的科技趨勢，積極瞭解未來。」10日尾牙晚間，林憲銘開心到有點茫，他多次加碼88萬大獎，而一項新股票福利制度也剛自1月1日上路。「緯創版勞退金」新制讓員工可用小額薪水撥入信託專戶，公司也會提撥相同金額，集體買緯創存股，依職等分3級，最高階主管每月提撥5,000元，公司也提撥5,000元，也就是每月用總金額1萬元存入基金買緯創股票，一般員工則是3,000元。以每月自提3,000元來說，等於緯創另加發一年3.6萬元到員工信託專戶買股，以7,800位員工都參加來說，一年這個信託基金規模相當6億元左右，但專戶要綁年限，若期限前離職就無法享受公司提撥福利，但也透露緯創看好未來三年成長動能。增持IP建立專利護城河、鼓勵人才有國際視野、階段性轉變緯創體質。林憲銘豪氣的說，「未來10～20年，假如我們沒有自暴自棄，是我們（台灣）的機會。」延伸閱讀：\n1.台灣年輕人不愛留學了，緯創林憲銘擲1.5億元邀國際AI大師來台客座\n2.AI神預測「高離職風險」員工，緯創5大AI應用超乎想像\n3.4年做iPhone都沒賺錢！緯創手機策略大轉向，不再狂砸金猛擴廠責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://udn.com/news/story/7251/4504145%3Ffrom%3Dudn_ch2_menu_v2_main_cate": "\r\n即將進入股東會及除權息旺季，股息與殖利率高低成為市場焦點。由於全球央行降息及寬鬆救市，且台股逾4%的殖利率在全球名列前茅，對國際買盤有吸引力，「高息概念股」將躍居近期台股交投的主旋律。\r\n近幾年投資人對於股利分派上的思考邏輯，轉變為拿股票不如拿現金實在，即使行情不好、量能萎縮，若能配發一定水準的現金股息，仍可享有比定存利率高的報酬率。\r\n由於高股息個股去年獲利普遍維持水準，預期今年配息情況不比去年差，投資人選股標的可以考慮這些族群。\r\n法人表示，現階段投資人擇股標準，應從個股基本面及籌碼穩定度布局，由於上市櫃公司接續公布股利政策，高現金股息個股未來續漲的機率還是較高。\r\n選擇產業前景佳的公司也很重要，尤其是每年獲利最好是穩定成長，即使沒有穩定成長，也要維持在一定水準，再來則是考慮現金股息配發的持續力。\r\n分析師強調，除現金股息的配發水準之外，投資人以每股多少錢的成本，去獲取多少現金股息的比率，更攸關現金股息殖利率的多寡。\r\n目前中電、光寶科、緯創、福懋、宏璟、潤泰全、第一保、開發金、國票金、永豐金等是市場矚目的十大「高息概念股」。\r\n緯創董事長林憲銘表示，將持續擴大投資，今年與明年合計資本支出達10億美元（約新台幣300億元），今年非中國大陸產能占比將達20%至25%，明年提升為50%。他並對今年全年展望樂觀，但短期受新冠肺炎疫情影響，恐導致第2季景氣下滑，預期下半年將反彈，帶動全年展望仍偏向樂觀。\r\n福懋去年底因為出售從事記憶體封裝測試的子公司福懋科，給同屬台塑集團的南科和南電，獲得一次性的處分利益20.16億元，貢獻每股獲利達1.2元，推升公司去年獲利衝高。\n永豐金控近年也積極進行數位轉型，在金控數位金融發展上積極延攬各方專業人才。永豐金表示，數位金融、金融科技、金融市場是複雜的，人工智慧AI、區塊鏈大數據、資安等都是隔行如隔山，沒有人什麼都會，所以講究的是團隊，目前在數位金融發展上已有500名人力。 圖／經濟日報提供\n\n                    台股從3月19日一度下跌到8,523點，在國安基金宣布進場護盤後，最高彈升至10,710點，反彈2,187點，財信傳媒董...                  \n                    台股上周表現不俗，周線上漲439.43點，來到季線反壓附近，已連四周收紅；安聯台灣科技基金經理人廖哲宏表示，近期台股主要...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台股今（20）日開小紅震盪，早盤雖一度拉升至10,637.64點，但權王台積電（2330）開高走低以黑盤作收，幸好股王大...                  \n                    全球股市持續呈現反彈格局，台股近一月多沿著5日均線上漲，目前守穩5日、10日及月均線位置，待多方再度發動攻勢向上挑戰季線。而盤面上已有包括台積電（2330）、智邦、聯發科、南電等14檔個股已領先台股站回季線，後續表現有望強者恆強。                  \n                    台股今（20）日開盤上漲15.41點，開在10,612.45點，早盤即見今（20）日高點10,637點，台積電（2330）由紅翻黑，連帶使加權指數跌破10,600關卡，最低來到10,542點，好在大立光、鴻海發揮撐盤效果，讓指數在平盤附近震盪，而櫃買市場今日表現較強，成為市場亮點。                  \n                    被動元件廠大毅（2478）電阻產能僅次於國巨，加上產線多位於台灣，不受新冠肺炎疫情影響之外，出貨產品同步呈現價量齊揚。法人看好，公司3月獲利已經超過去年第四季，全年營運成長無虞。                  \n                    生技股今（20）走勢仍強勁，具利多消息的個股漲幅驚人，上櫃合一生技（4743）日前宣布與國際大廠利奧製藥及中天上海簽署異位性皮膚炎、氣喘新藥FB825全球授權合約，同集團的中天（4128）今日再度攻上漲停；亞諾法（4133）宣布第一階段COVID-19 IgM IgG快速檢測試劑每月2.5萬人分快速檢測試於5月底達成產能目標，股價也是第2根漲停。                  \n                    生技股各挾題材發功，成為今（20）日盤面焦點。其中，晟德（4123）因轉投資疫苗與新藥公司，擠身防疫題材股，但目前股價在相對低檔，今日股價表現強勢，盤中亮燈漲停，來到46.25元。景岳（3164）因今起實施庫藏股，股價早盤即以快攻走勢攻頂，並成功鎖在漲停價位。                  \n                    新冠肺炎肆虐，鴻海集團旗下鴻騰六零八八精密科技（FIT）發布獲利預警，預估今年首季自結獲利將降至100萬美元，相比去年同期4,550萬美元大減97.8%。                  \n                    台股今（20）日量縮整理，早盤即見今日高點，台積電由紅翻黑，好在大立光、鴻海發揮撐盤效果，終場小跌10.33點，收在10...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/8944/4416640": "緯創董事長林憲銘 記者蕭君暉／攝影facebook緯創資通2019年營收達8,782億元，接近9,000億元水準，可是緯創董事長林憲銘卻不以追求兆元營收為目標，「9,000億元、還是1兆元，差別其實有限。」他說，重點是裡面的內涵，你要傳達什麼價值給客戶，才是緯創未來五到十年要追求的。\n投資新創 累積IP\r\n為了追求內在價值的改變，林憲銘認為，緯創必須做出許多轉型，包括投資新創公司與技術，累積智慧財產權（IP）、建立留才育才制度、做好全球化的供應鏈管理，才能讓緯創的價值提升。\r\n對於投資新創技術與累積IP，林憲銘說，他過去五年每年提撥約20億元做前瞻投資，總計投資了15到16家公司，這些投資標的有成功、也有失敗，主要目的是累積IP。\r\n從創投的標準來看，緯創投資這些新創公司是沒賺錢的，林憲銘說，「我們不是財務投資，希望這些IP能與公司內部整合。」緯創應該是過去20年在IP花最多錢的ODM公司，一年7億元，十幾年沒變。雖然這些投資短期看不到成效。\r\n林憲銘指出，緯創做ODM（原廠委託設計代工）多年，對基礎科學投資不深，但未來20年的大趨勢包括IoT、5G＋AI、電動車等，緯創若是不投資累積許多IP，將在未來轉型的道路上遇到障礙，因此，新技術的投資不能停止。\r\n另外，全球化的壓力也愈來愈大，過去ODM業者的工廠都在中國大陸，但是隨著美中貿易戰開打，使得全球供應鏈布局成為常態，導致管理上更困難。\n推緯創版勞退金\r\n林憲銘表示，以前幹部管理講中文就好，挑戰小，隨著緯創在印度、越南、馬來西亞、捷克、台灣與菲律賓等地都要擴產，整個供應鏈的戰線拉得更廣、挑戰更大，這需要國際化的能力。若是台灣ODM廠在這一波全球化布局能克服挑戰，則會成為推升成長的好機會。經過這一波洗禮之後，台灣供應鏈將會變得更智慧化，並達成價值轉型的目標。\r\n要做好國際化的供應鏈管理，他認為，必須要有國際化的人才，因此，緯創在今年推出「緯創版勞退金」新制，來留住好的人才。\r\n這個制度讓緯創員工可用小額薪水撥入信託專戶，公司也會提撥相同金額，集體買緯創存股，依職等分三級，最高階主管每月提撥5,000元，公司也提撥5,000元，也就是每月用總金額1萬元存入基金買緯創股票，一般員工則是3,000元。\r\n除了留住人才的制度，林憲銘把緯創分為兩大事業體，即「緯創科技」及「緯創智能」，分別由林建勳及沈慶堯接兩大事業體的執行長。\r\n他說，設立雙執行長制，還算不上接班，但是已經在為培養專業經理人做準備。這也讓林憲銘可以有更多時間想新的事情，嘗試更多新東西。\r\n面對紅色供應鏈跨入ODM領域，威脅台灣電子五哥，林憲銘說，台灣ODM廠短期內三年仍有優勢，但ODM不進則退，只要進得比別人快，累積IP實力，持續進行數位轉型與全球化布局，台灣在PC相關領域未來仍有相當的成長空間。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://csr.cw.com.tw/article/41151": "緯創資通總經理黃柏漙。邱劍英《CSRＸUSR 青年培力向前行》——2019年台灣CSR一百強年鑑即將於10月出版，「CSR@天下」帶您搶先看精采文章。這是一場很特殊的「高爾夫」，只有贏家、沒有輸家，而且選手數量近百，還都同步上場。這不是場慈善球賽，而是緯創資通、友達光電、與仁寶電腦三家企業，共同在2018年成立的「學用接軌聯盟」GOLF（Gap of Learning & Field）。這個提供學生線上課程先修、線下實習機會的平台，整合了全台21家企業與42所大學，創造產學接軌、青年培力、擴大企業人才庫的「三贏」。「學生與企業最大的風險，就是去了一家企業發現不適合就離開，我們現在把風險放在這一端，」發起人之一、緯創副董事長暨總經理黃柏漙解釋。產學合作行之有年，從建教合作、實習、到學分學程，但都是「一對一」，GOLF最不同的就是跨產業、跨企業、跨學校、跨距離，可說是「產學合作4.0」。平台涵括系統製造、關鍵元件、軟體服務、會計顧問四大領域，參與大學來自全台東南西北（甚至有金門大學），開設了上百堂課，目前有近5千個學習帳號，也有近5百個大學生藉此進入企業實習。「以前是點對點，現在則是IOT（Internet of Things），只是這個『thing』不是設備，而是更多的企業與學校，」黃柏漙說。前年底，黃柏漙、友達董事長彭双浪、仁寶副董事長陳瑞聰三位科技業老驥，在供應商餐會上碰面，敬酒時談到「還能為台灣做些什麼」，剛好緯創子公司緯育在經營數位學習，於是便決定合作，利用緯育的平台串接學校和產業資源，為台灣培養未來人才。「我們免費捐出平台，用CSR的概念來做，不去考慮錢，也沒有跟政府要錢。辦活動的費用，由我們3家分攤，其實也不是很多錢啦，」黃柏漙笑著說。他們先跟學校開會凝聚共識，在去年4月就與12家大學合作推出聯盟，立刻引發產學界的迴響。於是，緯育繼續負責招募學校，3位大老還親自出馬從各自供應鏈中找合作企業，讓還不到兩歲的聯盟，規模已經翻了好幾倍。聯盟規定每家企業伙伴，必須在平台上提供至少6門課，但是線上課程的品質參差不齊，是目前GOLF的最大挑戰。緯育執行長許延岳指出，企業內訓大部分仍以線下課程為主，但雲端課程並非將線下課程錄影上傳就行，這種課每堂只能是「搭趟捷運」的時間，因此講師口條、內容呈現、小考設計、避免學員「飄走」的機制，都是學問，緯育還提供一堂課教企業如何製作線上課程。「線下課程很多放ppt，但不可能叫人看幾個關鍵字看十五分鐘，所有課程都必須重製，這些都很耗時間跟成本，」許延岳說。雖然有其挑戰，但是GOLF的企圖心不止於此，希望繼續納入更多企業與產業。黃柏漙表示，希望企業能夠破百、至少有1/2的大學加入，甚至連高職都考慮納入。「我們誤打誤撞，但發現可以發揮很大的空間，到今天為主，我們的共識、決心、熱情都還在，」黃柏漙說。《緯創資通小檔案》\r\n♦2019年天下雜誌CSR企業公民獎：大型企業組第27名\r\n董事長：林憲銘\r\n總經理：黃柏漙\r\n在台員工人數：7611人\r\n2018年營收：8895.36億台幣\r\nCSR心法：打破企業藩籬，無私攜手，創造企業、學 子、社會三贏 。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
    "https://www.chinatimes.com/realtimenews/20190613001575-260410": "緯創(3231)董事會通過選任總經理黃柏漙為副董事長，今年是緯創數位轉型的第三年，公司也進行組織調整。今年緯創設立3大事業群：一、緯創科技。二、緯創智能。三、育成事業。緯創在2016年8月董事會通過林憲銘免兼執行長，執行長由總經理黃柏漙接任；而昨天的董事會，再通過總經理黃柏溥新任副董事長。緯創資通今年3月就啟動世代交替，由林建勳及沈慶堯分別出任緯創科技及緯創智能兩大事業體的執行長，透過雙CEO制，逐步培育接班團隊。受到美中貿易戰及美墨關稅風波影響，緯創持續調整產能及出貨，董事長林憲銘12日在股東會中透露，除了已布局在中國、台灣、南美、歐洲及東南亞等據點的製造廠外 也開始考量在美國德州達拉斯的既有據點或美東南部另外增設產線，以為後續隨時可能變化的市況預做備援方案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://fnc.ebc.net.tw/FncNews/stock/101630": "經濟部工業局今 (2) 日舉辦 AI 產業啟航暨 AI HUB 啟動大會，緯創 (3231-TW) 副董暨總經理黃柏漙表示，緯創從 4 年前開始進行數位轉型，2 年前更成立 AI 人工智慧委員會，將 AI 導入到工廠、研發部門、人資，涵蓋智慧製造、能源管理、財務及研發管理等，提升良率與研發能量，未來也將導入到印度工廠。黃柏漙進一步表示，企業導入 AI 人工智慧有一定的難度，主要是因費用高、速度慢，加上需要投入資源及人才很多，緯創也導入亞馬遜 AWS、微軟提供的雲端軟體，協助降低 AI 工程師的工作負擔。緯創利用 AI 人工智慧進行企業的數位轉型，以智慧工廠來說，利用 AI 進行產品外觀檢測，包含電路板、零組件位置、機殼有沒有偏移，而將 AI 應用在人資上，可以收集數據藉以降低人員流動率，也讓公司經營團隊能提早因應。黃柏漙表示，除將 AI 導入到緯創內部培訓外，也推出給外部企業使用，包含金控業、塑化龍頭，甚至連養雞場都導入 AI 課程，未來也不排除導入到醫療產業上。隨著 AI 技術發展，經濟部次長林全能也表示，亞馬遜、台灣微軟、Google 等也都在台設立 AI 研發中心，可望進一步促使台灣達成產業 AI 化、AI 產業化的目標，AI 的應用也將不僅止於建築、製造、零售、職安、醫療等產業，而是普遍融入於日常生活中。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://news.cnyes.com/news/id/4425164": "",
    "https://udn.com/news/story/7240/4039078": "\n\r\n高雄市政府與全球指標資通訊大廠緯創資通合作，今天在高雄市長韓國瑜的見證下，由緯創資通副董事長黃柏漙與副市長葉匡時代表雙方簽署產業合作發展備忘錄，攜手推動製造、醫療、教育等產業導入數位科技創新。\r\n韓國瑜說，緯創高雄軟體研發中心持續成長茁壯，到2020年預估總投入經費將超過10億元，並擴大招募在地資訊服務人才，今年預計聘用300名員工，期盼緯創用高薪職缺吸引更多北漂青年返鄉就業。\n\r\n韓國瑜說，AI、雲端、大數據、物聯網、體感等科技應用蔚為趨勢，高雄擁有厚實製造業基礎，適合推動導入數位轉型之產業布局，緯創為全球指標之數位科技服務集團，具備數位技術與服務整合能力，如今不僅擴大高雄研發中心規模，也與市府經發、衛生、教育、勞工、青年、交通、資訊等各局處展開各領域密切合作，將進一步帶動高雄產值躍升，也提升市民生活品質。\r\n緯創資通副董事長黃柏漙副表示，AI、大數據的興起造就產業從製造走向服務的態勢愈趨明顯，緯創高雄研發中心五年來培育優秀人才深耕在地，積極投資軟體研發，成為公司快速轉型為技術服務的優勢。緯創及集團旗下子公司緯謙、緯醫和緯育，將配合並協助高雄市政府提升產業數位轉型、落實經濟發展的藍圖，在學用接軌、程式教育、智慧製造、高齡醫療、醫療大數據及智慧運輸等六大方向，與市府合作發展數位創新高雄。\r\n高市府經發局說，看好緯創未來的發展，將持續給予相關行政資源協助，盼緯創發揮領頭羊的角色，引進集團豐沛的高端技術研發能量與經驗，協助提升高雄數位科技創新能量，促進數位經濟產業聚落形成，尤其在高雄既有優勢產業基礎下，結合智慧科技，加速產業轉型提升，打造高雄成為數位經濟創新之都，為高雄創造新一波的經濟動能。高雄市政府與全球指標資通訊大廠緯創資通合作，今天高雄市長韓國瑜的見證下，雙方簽署產業合作發展備忘錄，攜手推動製造、醫療、教育等產業導入數位科技創新 ，圖為運用在醫療器材上。記者謝梅芬／攝影\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.ettoday.net/news/20190125/1365976.htm": "▲緯創總經理兼執行長黃柏溥致詞。（圖／記者林敬旻攝）記者周康玉／台北報導緯創今（25）日舉行小年夜尾牙活動（Wistron Year-end Party），席開750桌。緯創執行長黃柏漙表示，今年是公司數位轉型的第三年，將逐漸享受成果，希望同仁跟著公司一起轉型變得更有智慧。黃柏漙表示，今天是公司2018年尾牙，他跟大家一樣非常興奮，看到這麼多同仁齊聚，希望大家好好把握接下來兩小時，跟周遭的朋友客戶有好的互動。黃柏漙表示，去（2018）年對整個產業有很大的挑戰，但公司在這挑戰下，仍有些許的成長，他必須感謝所有同仁對這成長的貢獻，公司在去年持續第三年的數位轉型的改造，透過數位轉型，公司會越來越有智慧，公司也變得更透明更快速。黃柏漙表示，今年可以逐漸開始享受數位轉型的成長，期許大家一起跟公司透過數位轉型變成有智慧的公司。黃柏漙表示，今年是豬年，他祝福大家諸事大吉，還特別提到緯創特製乖乖，希望今晚每個人要像這特製乖乖一樣，飲食乖乖，喝酒乖乖。▼緯創尾牙，董事長林憲銘敬酒寒暄。（圖／記者林敬旻攝）\n▼緯創總經理兼執行長黃柏溥致詞。（圖／記者林敬旻攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※農曆年關將至，許多人都期待可以在尾牙抽到頭獎，除了讓新的一年可以有個好的開始外，也可以額外小貼補家用。一名網友也分享了尾牙抽到的頭獎，讓網友全都嚇傻。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://tw.appledaily.com/property/20200121/5G73M5ZGTMI3UQ4H42FB7NKB7U/": "",
    "https://udn.com/news/story/7253/4153657": "緯創今日公布2019年10月營收為799億元，月增0.35%，年減12.81%，優於該公司原先的預期，法人預估，在傳統旺季效應之下，緯創第4季營運將優於第3季。\n\r\n緯創2019年10月筆電出貨量180萬台，與9月相當，10月伺服器出貨20萬台，較9月增加1萬台。10月桌上型電腦出貨120萬台，較9月的140萬台衰退，10月顯示器產品出貨83.2萬台，也較9月的84.7萬台衰退。\n\r\n另外，日刊工業新聞今日報導，日本顯示器公司（JDI） 的籌資協商已進入最關鍵的時刻，為了在初期籌措 500 億日圓資金，JDI 目前正和蘋果、台灣 EMS 大廠緯創和香港基金「Oasis Management」等 四家企業進入最終協商階段，其中蘋果、緯創有意合計出資 2.5 億美元（約 272 億日圓），且其他有意進行少額出資的援助者，也可能將增加。\n\r\n報導指出，因原先計畫對 JDI 最高提供 800 億日圓金援的企業聯盟「Suwa」已幾乎呈現「分崩離析」狀態，台灣 TPK-宸鴻、富邦蔡氏家族等該聯盟始創者相繼退出，因此「蘋果聯盟」（蘋果＋緯創）可能不會透過 Suwa，而是直接向 JDI 出資。\n\r\n日媒也報導，JDI計畫 11 月利用茂原工廠開始量產使用於蘋果（Apple）Apple Watch 的小尺寸 AMOLED 面板，而一旦能順利進行出貨，有望多少為重建帶來助益。由於緯創與JDI在iPhone的液晶面板模組有合作關係，未來是否會擴大到Apple Watch，值得關注。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "http://www.ntdtv.com.tw/b5/20180105/video/213084.html%3F%25E7%25B7%25AF%25E5%2589%25B5%25E6%258B%259AAI%25E5%258A%25A0%25E7%25A2%25BC%25E6%258A%2595%25E8%25B3%2587%25E9%25AB%2598%25E9%259B%2584%2520%25E9%2580%258F%25E9%259C%25B2%25E8%2588%2587%25E5%25BE%25AE%25E8%25BB%259F%25E6%2596%25B0%25E9%2580%25B2%25E5%25BA%25A6": "",
    "https://www.chinatimes.com/realtimenews/20190822003254-260410": "緯創資通（3231）偕旗下緯謙科技合作參與內政部計畫專案，攜手成功大學、興創知能公司等共組「自駕車圖車整合技術研發聯盟」，打造全國高精地圖(HD Map)動態服務平台。看好智慧駕駛迅速發展及未來市場與產業發展契機，預期高精地圖將成為智慧駕駛必要的空間資訊建設，緯創資通副董事長暨總經理黃柏漙表示，緯創聚合集團的能量，將雲平台服務、邊緣計算、AI及5G通訊等應用技術整合，此回透過產、官、學、研合作，打造高精地圖服務整合平台，期望能促進國內發展智慧駕駛服務邁向新里程。透過「車路雲服務平台」，緯創集團負責系統整合，結合智慧駕駛行車控制與感知系統，提供數據服務平台，整合成功大學高精地圖研究發展之圖資與空間資訊，透過場域示範運行，來實證高精地圖與自駕車資通訊系統的串接與互動。智慧駕駛車載系統待配高精度圖資，能夠提供公分等級之定位精度，作為AI路徑規畫決策依據，藉此提升智慧自動駕駛的安全與效率。而為配合內政部與交通部所配合之行政院5+2新興重點政策，執行高精地圖與智慧運輸系統(ITS)等相關計畫，緯創亦將於8月26日舉辦「高精地圖與智慧運輸創新整合應用論壇」，以期深化高精地圖更新機制與智慧運輸系統之整合應用，廣納各界專業意見與交流。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}