{
    "Q1": {
        "新新聞》于品海647億標下雙子星，有賺頭嗎？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t于品海的南海控股以647億元取得台北雙子星最優申請人資格。（甘岱民攝）\n\t\t\t\t\t\t做為台北市長柯文哲連任後的指標大案，台北市雙子星於一八年底由港商南海控股取得最優申請人資格，目前正與市府議約中，但過程仍是雜音重重，除了中資、債務過高的疑慮外，還可能掃到中央文化部與市府對槓的颱風尾。日前文化部依《文資法》第三十六條，提出「國定古蹟台北府城暨總督府交通局鐵道部保存計畫」研究案，北門郵局與台北雙子星Ｄ１基地都包含在此範圍內。文化部要求雙子星塔樓要退縮六至十公尺，此舉將嚴重影響建物的規畫與總面積，對取得議約權的南海將是一大衝擊。再加上占Ｃ１面積一二％（五百坪）的國民黨中央投資公司也來參一腳，發律師函給市府與南海，告知黨產所爭議的風險概不負責。若撇開上述兩項變因，港商南海控股出高價贏得雙子星優先議約權，確實讓原本信心滿滿的對手藍天宏匯許崑泰十分錯愕。也因為出太高價，使得南海的財力倍受質疑。炮打南海于品海最猛的北市議員高嘉瑜，先前就曾跳出來質疑南海，在港交所掛牌的南海控股淨值為二八三．四億元新台幣，負債總額為一五六七．二六億元，負債是淨值的五．五倍，高於規定的三倍，負債比率還高達八四．六四％；且從二○一八年八月國際信評機構穆迪（Moody's）所做的《中國內地企業信用評等報告》顯示，南海控股的信評僅Ｂ１等級，屬於非投資級數，投資風險較高。\\近日高嘉瑜繼續在自己的臉書上質疑南海，認為南海的企業經營狀況與履約能力令人憂心，現在南海以總投資額六四七億元得標，履約保證金卻僅有十九．四二億元，僅占投資額的三％，保證金有過低的問題。不過，擔任雙子星標案總顧問的不動產顧問公司仲量聯行董事總經理趙正義跳出來幫南海財務背書，他說此次投標的南海團隊，其中南海建設雖是南海控股的子公司，但分屬不同實體公司，且南海建設淨值有三百億元，負債與淨值比僅○．五倍，並非五．五倍。他並指出，香港財報是資產成本認列，不像台灣是市價認列；也就是說，南海資產沒有重估。至於外界質疑的中資，他根據國際徵信，確認只有○．九％，他有信心在三月底完成簽約。只是南海出的價格，整整高出市府的底標三三○億元，比藍天出價高出一五○億元，一開標確實有嚇到不動產業者，連藍天都直呼南海出得太高了，未來怎麼可能賺錢，財力負擔也太大。雙子星標案的勝負關鍵在於競標者回饋給兩棟大樓（Ｃ１、Ｄ１）地主的比例，藍天給的比例分別是六三％與五○％，南海則全都給到六六％，不僅遠高於底標的五○％，也高於藍天的投標價；租金南海則給到每坪每月二六○二元，比藍天每坪高出一百多元，最終贏得最優申請人資格。先以回饋私地主與市府的比例來看，南海比藍天多分給私地主與市府一萬一五五三坪，若以每坪一二○萬元計算，將多給出一三九億元，這也代表南海自己所得到的坪數相對比較少，這將會影響未來營運資金與出售總額。另外，在租金方面，市政府要求投資方要有保證回租機制，且回租一期為九．五年。按照南海開出的金額計算，南海每月要給地主與市府的租金達二．八八億元，九．五年則要付三二八．九億元，這還不包括未來管銷、稅金等「必要」開支。不動產業者認為，南海每年光給地主與市府的租金費用就是一筆龐大壓力，若沒有雄厚財力，恐怕連雙子星也會被拖垮。南海相關人士坦言，南海出的價格會讓回收期拉長不少，再加計建造時間在內，壓在建造的龐大資金，可能要在十年後才有機會回收。「于品海不缺資金。」這位人士指出，北市府比外界更怕南海有中資與財力不足問題，幾乎把南海祖宗八代都查遍；聯貸銀行對南海的態度也比對本土企業嚴格，包含新加坡星展銀行在內聯貸銀行團，都到中國深圳南海的建案地深入調查過，證明建案熱銷是事實。南海與市府的議約正在持續，藍天也還在觀望中，未來中央的文化部與投審會的態度是否會成為干擾南海投資雙子星的變數，就有待時間證明了。➤更多內容請看新新聞最近三則報導喜歡這篇文章嗎？請黃琴雅喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "藍天去年每股賺2.32元　每股配息1元": "藍天（2362）今公布2018年財報，其中，全年度合併營收197.96億元，年減5%；營業毛利52.8億元，毛利率27%，年增11%；營業利益14.67億元，營益率7%，年增113%；營業外收支8.89億元，年增9%；稅前淨利23.56億元，本期淨利14.56億元，年增102%，每股純益2.32元，創近4年新高。 董事會通過盈餘分配每股現金股息0.2元，資本公積配發放現金0.8元/股，合計股東配發每股現金股息1元。 藍天指出，藍天筆電2018年全年出貨量128.2萬台，年增0.8%，營業額145.6億元，年增3%。受惠銷售產品組合優化，電競機種及新產品比重增加，平均銷貨價格年增4.3%，加上材料成本及費用控制得宜，筆電事業營業利益率3.2%，年增155%，已見回升契機。 2018年因DRAM、VRAM、SSD、MLCC與CPU相繼缺貨價漲問題，拉升材料成本，也壓抑訂單出貨動能。2018年全球NB出貨量為1.63億台年減0.5%。2019年INTEL重新將CPU供給重心轉進14nm製程，市場預估2019 NB出貨量預估微幅成長到1.64億台，年增0.3%。 今年第1季是傳統淡季加上CPU持續缺貨，所以第1季營運狀況略顯保守，第2季在CPU缺貨舒緩下，及新世代GeForce RTX、GTX及中階等顯卡的陸續到位，應可吸引更多換機需求。尤其電競產業自2016年出貨470萬台，2018達850萬台，2019估計可達980萬台，年增15%。 另外，藍天今年推出一系列15.6吋、16.1吋、17.3吋的窄邊框機種全面出貨，及搭配INTEL第九代處理器的全系列機種陸續推出，預估在全新系列產品與新平台產品的強勁帶動下，產品平均單價將可望進一步提升。在旺季需求以及新機種即將推出的雙優勢下，藍天筆電藍海市場佈局效益量價齊揚穩步向前樂觀展望。 此外，百腦匯目前IT商場有19家店，目前是當地市場唯一的一家「科技智能廣場」，朝「科技、智能、生活、時尚」型態商場發展，目前19家店同期比較，營收CNY6.7億元，同比年增1%，EBITDA CNY3.22億元同比年增2%，成功力抗中國內需市場受經濟衰退的步伐，已見穩健回升跡象。 今年目標持續轉型精進，同時將績效表現不佳的店，規劃出售或整棟出租，增加現金流入為目標，去蕪存菁資產活化，脫下包袱後，整體營運獲利貢獻增長度可更明朗向上。 群光廣場百貨，2018年3家百貨全年人民幣49.2億元營收年增23%，成都店年營收已達人民幣15.5億元，年增16%，目前各樓層調整品牌強度已完成，其中1樓已成功引進Dior、LANCOME等國際一線的化妝品品牌進駐，加上君悅酒店住房率提升，酒店收入年增長26%，也相對帶進百貨的人氣及買氣，強強聯手下，後市樂觀可期。 武漢店自2003年開業以來，營業額一直維持在7%以上的年成長率。2018年更是重金打造投入營運的武漢二館，嶄新的二館除了與一館有空橋連結、擴大各樓層的品牌面積外，還引進了台灣消費者所熟悉品牌，包括無印良品、海底撈等，以及有著中國最美書店美譽的鍾書閣，讓消費者除了有較寬敞舒服的購物空間外，也能優雅地享受一站式選擇品牌的樂趣。2018年營收人民幣28.8億元，年增10.8%。 憑藉群光廣場經營團隊亮麗的經營績效，以年輕、時尚、個性為特色的「群光匯」百貨商場，為群光廣場的子品牌，去年底德州、汕頭開幕，單店面積約2萬坪，為當地最大型購物中心，商場以健康生態、時尚個性、樂活美學主題為主，目前在CHANEL等知名化妝品牌已入駐汕頭店，強力加強招商，群光匯因應去年開業，開辦費用已於去年全數認列完畢，吃掉了約CNY42M利潤，是去年集團第4季表現不亮眼的原因，今年群光匯與成都、武漢、西安三店強強聯手，生力軍群光匯成長可期。（蕭文康／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信旅居海外中國前官員：韓國瑜英雄能過統戰關嗎？台宏FTA再深化　開放多項進口產品零稅率【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...【人潮熱點】台中大坑人潮少6成　雲林劍湖山上午遊客未破千今天是五一勞動節連假第一天，可能因為中央疫情指揮官陳時中「放鬆不鬆懈」喊話奏效，再加上上午天氣炎熱，台中熱門景點大坑風景...Errrr...愛妻猥褻照竟存警局公用電腦　北市警遭記過懲處台北市中正二分局警備隊1名高姓警員，遭控在公務電腦開資料夾放置猥褻照，也未依據警局規定，繳納一個月1000元的停車費，擅...梅雨季潮濕　這2類人最易導致嚴重疾病進入5、6月梅雨季，若遇連日下雨頻繁、潮濕的感覺久久不散，家裡也特別容易滋生黴菌。傳染病科醫師林緯遜指出，黴菌是真菌，有...【期間限定】免等到花火節　全家今起限量推出「澎湖仙人掌霜淇淋」每年固定於4月份舉辦的澎湖海上花火節，受疫情影響延期至7月份，對於已等不及品嘗到初夏滋味的消費者，全家便利商店自即日起推...【人潮熱點】列1968警示點　台南安平老街冷清清今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...睽違33年《倩女幽魂》重拍　瘦弱包租公變霸氣燕赤霞由張國榮、王祖賢主演的電影《倩女幽魂》睽違33年重新翻拍，改編成網路電影《倩女幽魂：人間情》，重現甯采臣與聶小倩經典虐戀...【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...【高雄市民心聲】我為何從挺韓走向罷韓熊爸爸／高雄市民 今年，託韓總這位高雄市長一直無遠弗屆的秀下限，在網路上，我和許多八竿子打不著邊的網友同仇敵愾...川普淡化疫情　NBC揭露︰政府早預訂10萬個屍袋美國總統川普曾預計，美國死於武漢肺炎的人數，可能不會超過5萬或6萬人，但美國媒體取得聯邦政府內部文件，指官員4月時在川普...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "隱市富豪許崑泰 人生要活得精采積極 ": "旗下事業橫跨科技與商用不動產的藍天集團董事長許崑泰，從五股的一個中小企業起家，在臺灣企銀扶持下經營近30年，如今已成長為一個市值近2,000億元的大型集團，低調的許董難得的接受專訪，娓娓道來他的人生歷練。最近台灣國門雙子星標案，吸引藍天集團董事長許崑泰出面投標，也讓更多的人想要了解這位低調的老董，他出身台灣，透過台灣以及中國的經營，從6億營收的公司成長到四大集團，市值近2千億元，每年獲利百億元起跳。這位隱市富豪特別念舊，與臺灣企銀的第一筆融資，至今20多年仍密切合作。許崑泰因投標雙子星案受到矚目，檢視他在兩岸興建的商用不動產樓地板面積，已達100萬坪以上。但他不忘「起家厝」，是民國80年於五股蓋的廠房，當時他要擴廠，找到五股工業區、現改名為新北產業園區的土地，他笑說，廠房土地的路口就是臺灣企銀，所以就找臺灣企銀融資，結下緣分。和臺灣企銀合作超過20多年許崑泰表示，當時對臺灣企銀融資的1.5億元，讓藍天可以擴廠，增加訂單，自從廠房蓋好後，年營收從6億，隔年就跳到17.5億元，接著超過30億元，爾後就都是百億元以上的營收。臺灣企銀的這一桶金，見證藍天的成長。如今許崑泰創立藍天有成，做筆記型帶腦代工、電腦週邊配備，接著複製台灣光華商場的經驗，創立3C通路百腦匯，在中國大陸共有20家通路，成為少數橫跨科技與地產的大亨。許崑泰發展的軌跡是從台灣立基，透過大陸工廠的生產，陸續發展出四大集團，包括藍天、群光、群百和宏匯集團。這四大集團，共有5萬6000名股東，年營收加總有1300億元，全球員工5萬多名。四大集團的年獲利在130億元以上，過去10年獲利達600億元，並分配出股利達400多億元。旗下的商用不動產市值估計達2000多億元，但近來人民幣下跌，所以市值稍微打折，為1890億元。台灣人都有未卜先知的能力目前集團內光是IT製造年獲利就達70億元，興建的商用不動產面積達103萬坪。他笑說，「我應該是這20年來蓋最多商場的台灣人。」許崑泰持續創造企業高峰，但他把成功歸於台灣經驗，他說：「可能台灣人都有未卜先知的能力吧」，不少台灣人，把台灣走過的軌跡，再複製到中國大陸因而成功。許崑泰把這些果實，歸因於台灣基因。兩岸商用大地主，買地有三祕訣許崑泰年少時與朋友創業做筆記型電腦代工起家，但在地產的布局最引人注意。他投資地產的第一要訣是地點，一定要選在兩條主幹道的交匯點，人流才會是最多的。第二是要算人流量。他說只要拿著碼表測試五分鐘，就可以知道一天有多少人流量。例如他早上十點開始按碼表，等五分鐘計算共有50個人經過，一小時等於有600人， 一天算10個小時，但早上人流比較少，所以係數乘以1.2，算下來一天大約有7,200人流量。許崑泰建議，欲投資的土地，一天至少要有1萬人次以上的人流才值得投資。第三個祕訣，是一定要親自一步一腳印地走，不能只交給部屬去做，必須親自去感受地氣。他自己笑稱，以前在中國找土地蓋商辦，一周跑7天，要坐 7班飛機，現在直飛了，一周也要坐5班飛機。許崑泰目前在北京、上海、廣州、成都、西安、武漢都有商用不動產。他最被業界所津津樂道的，不僅是他選地點的眼光，還有他的財務操作。有時他蓋好一棟商辦，會賣掉部分樓層，但低樓層的商場一定會自己保留，透過銷售部分樓層的獲利，就能把興建成本拿回來，然後持有的商場能享受增值，目前百腦匯商場都是長期持有，因此能坐擁2千億市值的商用不動產。但是許崑泰也總結，做商用不動產很辛苦，投資期將近10年。因談土地就耗時2年，拆掉地上物的房子後要跑流程，耗時又3年，加上蓋房子大約2~3年就，加總後就至少7年了。商場蓋好後，要有前3年賠錢的打算，狀況好的話，從找土地算起最快第11年開始賺錢，所以商用不動產要蹲很久，但好處是，可以收租一輩子。而藍天集團也是目前台灣上市櫃公司裡，數一數二的收租王。如今在中美貿易戰下，許多台商回台找商機。許崑泰也把目光看向雙子星標案，此案投資規模達600億元，許崑泰認為這是台灣的門戶，是國際型的標案，儘管投資回本需要很長的時間，他也毅然決然投入。此案預計明年3月會決標並簽約。投標雙子星視為畢生代表作許崑泰回憶，去年政府說要啟動雙子星國際標案，他只思考兩個月就決定投入。只因為一個念頭：「人生要活得精彩、積極」。還有，過去興建商用不動產上百萬坪，就如同是蹲馬步，許崑泰有信心會蓋得比任何人好。許崑泰分析，因為這麼大的案子，要有三個條件支撐。第一個條件，企業主要有充足的自備款，和銀行支持。目前就有一銀、華銀、兆豐 台銀、土銀、臺灣企銀等16家銀行要參與聯貸案。第二個條件，是要能蓋好房子。藍天集團有20年的商用不動產經驗，以及也在中國經營凱悅酒店。同時宏匯集團也有台灣BOT興建案，已經做足經驗，甚至未來雙子星的商場、商辦和飯店規劃，都是藍天目前手上正在營運的項目，所以雙子星案簡直是為藍天打造的大型標的。第三個條件，是要蓋得漂亮，不然國家會沒面子。因此藍天找來興建世界第一高樓杜拜、哈里發塔，以及紐約雙子星重建的世貿大樓的建築設計師團隊S.O.M設計台北雙子星，設計圖也在北市府手上作為審查條件。許崑泰說自己把雙子星視為畢生代表作，將打造世界最頂級的標的建築。許崑泰的四大天王集團藍天集團（上市）：主攻電競及專業高階筆記型電腦代工、大陸百腦匯商場20個群光集團（上市）：筆電鍵盤、桌機鍵盤、照相模組、電源產品及網路監控攝影機等五大產品，世界排名第一群百集團：百貨公司3家(西安店、成都店、武漢店)，五星級酒店宏匯集團：台灣BOT案、五星級酒店員工數：5萬6千人四大集團年營收：1,300億元四大集團市值：2,100億元年收租金：57億元商用不動產價值：1,894億元近十年稅後淨利：600億元本文轉載自「台灣活力創業家」，原文連結：http://bit.ly/2AIxLyW      ",
        "新莊Au捷運商城招商大進展　宏匯廣場上梁　估2020年3月完工營運 ": "繼Google公司宣布進駐板橋台北遠東通訊園區，以及倡議工業區立體化擴大適用積極招商後，新北新商業核心發展再傳捷報。新莊Au捷運商城招商案─宏匯廣場(HONHUI PLAZA)在市府招商一條龍專案協助下，整體工程進度穩定超前3.3%，並提前於29日舉行上梁典禮新北市長侯友宜、宏匯集團董事長許崑泰、Sony Music Zepp社長妹尾智及第一銀行董事長董瑞斌等重要貴賓皆出席典禮，為上梁祈福祝禱。後續商城預計於2020年3月完工營運，可望能以商業、體驗及消費豐沛新莊在地生活休憩、商務辦公及停車需求，活絡新莊地區經濟繁榮發展注入新氣象。侯友宜表示，新莊為新北市第二大行政區，不僅坐擁台64、65快速道路、環狀及機場捷運線，同時位處台北港、松山機場及桃園機場地理中心，具備交通樞紐的優越條件。市府近年也鎖定新莊副都心，以大眾運輸導向(TOD)發展模式因勢利導，策略性推動包含「臺灣電影文化中心」、「新莊北側知識產業園區」及「中港大排河廊改造」等重要建設及公有土地招商案。 侯友宜也特別感謝宏匯集團許崑泰董事長投資新北市「新莊AU捷運商城」及「新莊國際創新園區」兩大BOT案，打造「宏匯廣場」、「iTower商辦大樓」及「凱悅嘉軒酒店(Hyatt Place)」，提供當地休閒、娛樂、辦公等多項都市發展需求，後續待2020年3月起陸續落成啟用後，可望能優化新莊地區生活機能及帶來龐大的產業效益，帶動新莊成為新北經濟發展重要核心。許崑泰董事長表示，「宏匯廣場」投資金額超過46億元，預估可創造2,600個以上的就業機會、每年50億元以上的商業效益，並可替新北市帶來53億元以上的稅收，宏匯廣場於營運後將服務大台北、基隆與桃園共計925萬名居民，以及搭乘機場捷運而來的全球旅客，同時也非常感謝新北市府團隊及所有關心地方發展的議員代表們，給予本案的指導與大力協助。 經發局指出，宏匯廣場有三大特色，第一是導入智慧停車系統，除規劃約2,500個汽機車停車空間，並提供鄰近新莊、泰山及五股等三區共五里里民睦鄰停車優惠外，更具備車位狀態顯示功能、自動車牌辨識及行車信號指示等智慧停車系統，可縮短尋找車位的時間；第二則是促進在地就業，優先提供20%工作機會予設籍新北市的市民，並設置約6,000坪的智慧辦公室及創新商情中心空間，延伸既有新北產業園區內的研發創意產業基礎，引領產業升級並與國際接軌，達到在新北「安居樂業」的目標。第三，多元化商業活動，商場空間達2.7萬坪，預計引進400個專櫃，除日本Zepp海外第一個量身定做的表演場館「Zepp New Taipei」及美麗新影城已確定進駐外，並計畫引進日本國內最大規模的VR娛樂設施「VR Zone」，豐富新莊商業機能。 經發局表示，侯友宜市長上任後將招商視為重點工作之一，過往在公有土地招商上包含希爾頓酒店、板橋凱撒大飯店及樹林秀泰生活店等已開幕營運，今年滬尾藝文休閒園區也預計於6月落成，市府近8年來共創造約375億元的投資額、15,644就業人數，未來透過招商一條龍服務，也期望能持續與民間業者共同合作，預估2年內將可再創造200億元以上投資、2,500個就業人數的亮眼成績。 2020-05-01 14:212020-05-01 13:032020-05-01 12:212020-05-01 14:022020-05-01 12:042020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 13:262020-04-29 14:562020-04-29 13:282020-04-29 14:242020-04-29 12:142020-04-29 14:292020-04-29 12:522020-04-29 10:402020-04-29 11:592020-04-29 11:25本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "雙子星開發案將會是柯文哲、蔡英文的政治資產或負債？ ": "投資金額超過在600億元的台北市西區門戶計畫「台北雙子星」開發案在去年12月決標，由港資南海控股于品海為首、與馬來西亞柏威年集團聯手的外資團隊成為最優申請人，台灣許崑泰的藍天電腦與宏匯集團則為次優申請人，經濟部投審會將於下周展開股東結構、投資架構、資金來源、價格評估資料、未來償債能力、財務建全及財務可行性分析等實質審查，預料是不是有「中資」滲透，將成另一重點。這個經歷郝龍斌、柯文哲兩任市長，號稱國內不動產史上最大規模的世紀招標案，將扮演翻轉台北東西軸線的重要角色，也是台北市長柯文哲任內最大開發案。台北市東強西弱的區域發展已有30年光景，尤其101大樓聳立在信義商圈後帶動的商潮，讓西區僅能靠迪化街的文藝之旅，以及西門町高密度商旅林立勉強抗衡，因此郝龍斌、柯文哲都希望能在任內啟動西區門戶計畫，盼藉由雙子星大樓的帶動，讓台北車站周邊、舊西區獲得新動能。雙子星開發案，是經濟活動也是政治資本所謂的雙子星大樓案，全名為「台北市西區門戶計畫台北車站特定專用區C1/D1（東半街廓）土地開發案」，分別由56層樓高的C1與76層樓高的D1組成，位於台北市民大道與重慶南路西南腹地。C1預定地及D1預定地面積分別為13,078及18,515平方公尺，完成後將成為台北市第三高大樓，並且串連起台鐵、高鐵與機場捷運等，扮演重要交通樞紐角色，既是經濟活動，也是政治資本。說起雙子星的「前世今生」，不能不提起它數度流標、命運坎坷的招標過程，投標團隊是否有開發經營能力一直是關鍵，而且在郝龍斌市長任內還演變成「弊案」。2013年，雙子星進入第五次招標，由「太極雙星公司」以第一順位得標，卻因未及時匯入18.9億元的履約保證金，市政府才開始懷疑是場騙局，最後檢調單位約談相關人等，當時北市府財政局長邱大展、國民黨市議員賴素如遭起訴，前者被判無罪；後者在二審被判9年有期徒刑，最高法院去年發回更審。郝市長任內雙子星開發案以弊案收場，這使得柯文哲上任後，開口閉口就把雙子星案和大巨蛋都放進「五大弊案」列管，但他也無法忽視雙子星案可帶來的幾百億開發商機，以及可帶動萬華、大同舊西區的都市更新，因為這對半個台北市的房價和選票都影響重大。于品海出線關鍵，遠超出底價要求的回饋比例因此，柯文哲選上台北市長後，為了讓雙子星案能繼續往下走，把台北車站、北門郵局、鐵道部等都納入「台北西區門戶計畫」之中，去年10月重新招標，一開始多組人馬都有興趣，但流標5次後只剩下兩組競標，卻又躥出「黑馬」，由提出回饋比率較高的于品海團隊得標，擊退了另一組許崑泰團隊。于品海團隊得標的關鍵，在於回饋給地主台北市政府的條件非常大方，光是在權利分配比上C1、D1就給出超過六成六的條件，遠遠高出底價所要求的55％（C1）和50%（D1）。雙子星帶著龐大政治、經濟利益，具有重要指標意義，看懂門道的人會發現，于品海雖提出非常優渥的回饋條件，但好得太超過的回饋也讓人心生不安。果不其然，他的「港資」背景馬上被質疑有濃厚的中資色彩，尤其于品海是香港媒體「多維」的出資人，這媒體已被美國胡佛研究所認定為中國共產黨宣傳部的外圍組織，因此于品海的背景確認，關係著雙子星未來的命運，也是柯文哲、蔡英文政府展現守護台灣決心的具體表現。決定雙子星未來命運的是投審會！由於事涉高度政治敏感，已經因為「兩岸一家親」而滿頭包的柯文哲反應很快，決標隔天，他四兩撥千斤回答媒體追問說：「這有事先訂下SOP，送經濟部投審會審查資格，所以如果有中資的疑慮，那應該是投審會要出來說明。」柯文哲雖然把燙手山芋丟回去經濟部投審會手上，但過去許多爭議中資案、疑似中資案都在投審會被重重舉起、輕輕放下，如果最後投審會查不出什麼結果，那又會是誰要揹上「吳三桂引清兵入關」的政治包袱和歷史罵名？「to be or not to be」，現在最頭痛的應該就是投審會了，以雙子星案的「首都新地標」象徵意義，如果投審會秉持2014年時審查101股權案時所宣示的立場，為顧及公共利益、社會觀感及民眾期待，民進黨肯定「嚴加查辦」，有查到什麼就做什麼決定，就像過去對聯發科子公司與中國紫光合併案一樣，該擋就擋；如果是雷聲大雨點小，查不出個所以然來就低調放行，那2020總統大選主打台灣主權戰的蔡英文恐怕會「破功」，招來完全執政卻把關不力、放水中資滲透的批評。",
        "宏匯廣場明年開幕　引進日本第一的VR樂園來台": "\n      全部類別\n    \n      全部類別\n    【搶標雙子星】投資房產不陌生　他從小跟著父親幫人蓋房房市回暖買氣出籠　3月爆量成長\n    全文朗讀\n  \n    00:00 / 00:00新北市政府與宏匯集團合作命名為「宏匯廣場」的「新北市新莊Au捷運商城暨停車場BOT案」，於今日（29日）由新北市市長侯友宜與宏匯集團董事長許崑泰共同主持上梁典禮。宏匯廣場計畫將於明（2020）年3月正式營運。此案總面積5萬2仟坪，規劃包含2萬7仟坪商場，6仟坪辦公樓，1萬8仟坪停車場的綜合商務中心。宏匯廣場投資金額超過台幣46億元，宏匯集團董事長許崑泰指出：「宏匯廣場開發案包含四大亮點：第一、我們是新莊、三重、蘆洲、五股、泰山五區150萬人口中，最大的百貨商場，也是唯一一個同時提供休閒購物、時尚娛樂和科技智能體驗的優質購物中心。第二，邀請李祖原建築師事務所領銜規劃，並特別禮聘美國GP公司與英國Benoy公司負責外觀設計與內裝規劃；第三，樹立獨特創新的品牌策略，宏匯廣場與日本Sony Music旗下的專業場館公司Zepp合作，打造與國際同步的音樂場館－Zepp New Taipei，並計畫與NAMCO公司合作，引進日本第一的VR主題樂園；第四，宏匯廣場規劃有多項公益回饋，包含：公共停車位、超過500坪的公益交流空間、認養緊鄰在旁的願景公園、承諾優先提供20%的工作機會予新北市民。」侯友宜市長表示，新莊為新北市第二大行政區，還具備交通樞紐的優越條件，感謝許崑泰董事長投資新北市「新莊AU捷運商城」及「新莊國際創新園區」兩大BOT案，打造「宏匯廣場」、「iTOWER商辦大樓」及「凱悅嘉軒酒店」，待明年3月起陸續落成啟用後，可望優化新莊地區生活機能及帶來龐大的產業效益，帶動新莊成為新北經濟發展重要核心。預估全案可創造2600個以上的就業機會，帶動每年台幣50億元以上的商業效益，並在50年BOT契約期間內為政府創造53億元以上的稅收。\n        更新時間｜2019.03.29 09:46相關關鍵字：",
        "新北新莊 宏匯廣場上梁，預定2020年3月正式營運": "超前部署 金控、壽險落腳台中..2020-05-01恢復成長 520房市推案量挑戰24..2020-04-30台屋業績 4月七都交易量「月增..2020-04-30信義業績 4月交易量「月持平，..2020-04-30永慶業績！4月交易量「月縮11..2020-04-30中信業績 4月「北部量縮、中南..2020-04-30九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "600億打造108個「盒子」 台北雙子星設計圖曝光": "▲于品海規劃的雙子星大樓模型設計前衛，空間由108個盒子組成。 ( 圖 / 南海控股 提供 ) 香港大亨、南海控股集團主席于品海以優於對手藍天電腦集團許崑泰的條件，強勢拿下台北雙子星開發案，除了出價能力勝出外，于品海對台北雙子星的規劃也頗多創新，一開始就沒把這案子當成房地產項目的他，將開發案取名為「台北CITY ONE」。 台北雙子星位於台北車站旁，附近捷運、高鐵、台鐵等大眾運輸匯聚，每天進出人次高達60萬人；在于品海的規劃下，6年後，這裡將有2棟分別樓高65、53層，由108個盒子堆疊而成的建築落成，大樓內還設有城市景觀平台、頂樓泳池、全景4K雷射巨幕戲院、24小時可穿越建築內外的健康夜跑綠道、各類智慧停車設備等，外觀則是可即時與消費者互動的帷幕牆，聲光效果十足的台北新地標。 ▲台北雙子星位於六鐵共構的台北車站旁，具便利性與人潮優勢。（ 圖 / 取自 鏡周刊 ） 于品海說，這108個盒子將各具特色，卻又可彼此融合，「每個盒子間的平台，我們可以建博物館、展覽廳，甚至農場或兒童樂園都可能，而且24小時開放，雖然這樣成本高很多，但我不希望它只能擺在那讓大家看，而是每個人都能參與。」于品海描繪他的願景。 據了解，2棟大樓的樓低樓層將作為零售商場，中樓層辦公室，高樓層則是旅館。其中，重慶北路東側、近台北車站街廓的C1棟主題設定為「青春潮流」，包括商場、辦公室、飯店都將以高科技、創新、新潮為主題。 而重慶北路西側、近北門的D1棟主題設定為「國際尊榮」，商場將以精品、客製的消費為主，導入特色的服務內容；辦公室以企業總部、金融保險、顧問機構為主要設定租戶，打造台灣商業新中心；旅館規劃為全球最高端的經典旅館。 台北CITY ONE建築團隊為荷蘭MVRDV與台灣陳廷杰建築師事務所，市場營運管理由瑞普萊坊擔綱，工程營造部分將由大陸工程、華熊共同承攬，工程管理則是軌道工程經驗豐富的亞新工程顧問負責。  台北雙子星開發案，招標結果終於出爐了！香港南海控股以「價格標」擊敗台灣的本土團隊，預定明年3月底就會跟捷運局簽約，最快2025年完工營運。而得標的南海員工更是忍不住喜極而泣。 總投資金額超過600億元的台北雙子星，經過六次招標終於拍板，得標的就是他。南海控股集團主席于品海：「盒子與盒子之間建立很多，從簡單的博物館，甚至一個小農場，甚至小的一個兒童樂園。」 ▲南海控股集團主席于品海。（圖／東森新聞資料畫面） 于品海香港人，曾從金庸手上接下香港明報，之後創辦傳訊電視，跨足娛樂事業，在深圳也推出「半島．城邦」等建案，他更霸氣駁斥外界，說他中資很無聊。南海控股集團主席于品海：「連大陸這麼落後的地方，都已經不用帶錢了，也不用數發票了，台灣為什麼不這樣。」 ▲得標原因。（圖／東森新聞資料畫面） 南海集團得標後，表情喜極而泣，原來第一階段本土團隊藍天電腦和宏匯集團，以及大馬商馬頓公司都通過評選，但最後港商南海控股，勝出的關鍵在於基地地主最低分配比率，和每坪給地主的回租租金，若分配給地主的產權越多，願意向地主租回產權，來經營的租金越高就能夠得標雙子星案。 捷運局也強調，最優投標團隊要先成立專案公司，直到明年3月底簽訂契約，才算告一段落，在價格標不敵南海控股失利，藍天27日股價下挫，收盤來到30.15 元 ，下跌1.47%，宏匯也強調持續，投資台灣意願不會變。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "台北雙子星標案卡關 宏匯董座許崑泰：我來做會做得很好 ": "爆新莊宏匯廣場今日進行上樑典禮，宏匯集團董事長許崑泰（中）、宏匯集團總裁黃坤泰（左）、宏匯廣場總經理陳玉寶（右）看好未來發展。（記者卓怡君攝）〔記者卓怡君／台北報導〕台北雙子星案第6次招標，該案最優申請人南海團隊因「中資」疑雲卡關，接下來第2順位是宏匯集團，對於雙子星案未來發展，之前將雙子星視為人生代表作的宏匯集團董事長許崑泰今日表示「靜候佳音」，許崑泰強調，「若是我來做，我會做得很好。」　許崑泰指出，有關雙子星一案，目前宏匯和藍天集團是次優先，但現在不確定，一切耐心等待，宏匯的團隊都ready，先前向16家銀行聯貸，皆順利取得意向書，就等最後發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【蘋果頭家】藍天集團西進操盤手　蔡明賢挑戰兩岸百貨新霸主 ": "",
        "宏匯廣場今上樑 創每年50億產值、2,600個就業機會 ": "繼Google公司宣布進駐板橋台北遠東通訊園區，以及倡議工業區立體化擴大適用積極招商後，新北新商業核心發展再傳捷報。新莊Au捷運商城招商案─宏匯廣場（HONHUI PLAZA）工程進度穩定超前3.3%，提前於今（29）日舉行上梁典禮，後續商城預計2020年3月完工營運。新北市政府說明，「新莊AU捷運商城」及「新莊國際創新園區」兩大BOT案由宏匯集團董事長許崑泰投資，打造「宏匯廣場」、「iTower商辦大樓」及「凱悅嘉軒酒店」，提供休閒娛樂、辦公等多項都市發展需求，待明年3月落成啟用後，可望優化新莊生活機能、帶來龐大產業效益，帶動新莊成為新北經濟發展重要核心。許崑泰說，「宏匯廣場」投資金額超過46億元，預估可創造2,600個以上的就業機會、每年50億元以上的商業效益，並可替新北市帶來53億元以上的稅收，宏匯廣場於營運後將服務大台北、基隆與桃園共計925萬名居民，以及搭乘機場捷運而來的全球旅客。新北市長侯友宜表示，新莊為新北市第二大行政區，不僅坐擁台64、65快速道路、環狀及機場捷運線，同時位處台北港、松山機場及桃園機場地理中心，具備交通樞紐的優越條件。新北市府近年也鎖定新莊副都心，以大眾運輸導向（TOD）發展模式因勢利導，策略性推動包含「台灣電影文化中心」、「新莊北側知識產業園區」及「中港大排河廊改造」等重要建設及公有土地招商案。",
        "投資46億看好副都心　新莊2.6萬坪「宏匯廣場」正式上梁 ": "▲宏匯集團打造的2.6萬坪綜合性娛樂親子商場「宏匯廣場」預計明年3月開幕。（圖／宏匯集團提供）記者陳韋帆／新北報導由藍天（2362）集團旗下宏匯投入150億元的「宏匯廣場」今（29）日舉行上梁典禮。宏匯集團表示，新莊副都心地處交通、建案眾多等優勢，宏匯看好副都心未來發展，在此打造佔地2.6萬坪的綜合性商場「宏匯廣場」，以容納未來2.5萬戶居民、以及機捷來客，並宣布將在2020年第一季開始營業。宏匯廣場營業面積達2.6萬坪，停車場共7個樓層，可以容納1,266個汽車停車位、1,244個機車停車位、300輛腳踏車停駐；交通網絡有：三高（中山高、汐五高、五楊高）、三快（台一線、特一號、特二號）、三捷運（新莊線、環狀線、機場捷運），不論開車或搭捷運，都可便捷抵達，一年之後營運，將會翻轉新莊頭前、副都心計畫區的風貌。去年（2018）全台百貨整體營業額3,396億元，較前年小幅成長1.5％，大部分百貨勉強持平，有些甚至衰退。面對線上購物侵蝕百貨業績的威脅下，仍有勇將加入戰局。藍天集團董事長許崑泰表示，三重、新莊、蘆洲、五股、泰山5區118萬人口，我們是唯一一家百貨，過去新北市作為台北的衛星城市，民眾住在新北市卻大多到台北工作與消費。宏匯廣場開幕之後商圈翻轉，民眾可以生活在新北、工作在新北、消費在新北、稅收留新北，建設在新北了。▲陳玉寶看好新莊副都心潛力。（圖／記者陳韋帆攝）許崑泰返台拓展百貨版圖，找來百貨30年經驗的陳玉寶領軍招商與經營團隊。陳玉寶對於宏匯廣場加入百貨市場持樂觀看法。她說，新北市百貨去年營業額330億台幣，宏匯廣場加入後，市場是重新洗牌，還是餅會變大？要看百貨業者如何努力創造價值。宏匯商場總經理陳玉寶說，宏匯廣場作為新北頭前、新莊副都心兩個重劃區唯一的百貨公司，提供充足的餐飲選擇、設置超市、導入12個廳的影城，滿足商圈現在欠缺的生活購物、貧乏的社交娛樂機能是基本配置，但我們對自我要求的價值，不僅於此。宏匯廣場引進日本Sony集團旗下的Zepp場館、預計導入建置300坪的VR主題遊樂園、挑高九米的室內攀岩館、廚藝教室、親子手作教室、在一樓打造挑高16米的咖啡廊道，連通到緊鄰的2,000坪新北願景公園。許崑泰從經驗中了解，實體百貨要成為除了購物以外，休閒娛樂、互動社交、獲得生活靈感的據點，「就跟拿著手機找上網熱點（Hot spot）一樣，宏匯廣場就是你的生活樂（熱）點。」為了這句話，許崑泰投入46億，打造宏匯廣場。大手筆地簽約引進日本Sony Music Entertainment 專業展演場館Zepp，一年在館內預計有200場以上的演出，歌手五月天、張惠妹的亞洲巡迴演唱會都曾在日本Zepp的場館演出。宏匯廣場的「Zepp New Taipei」， 將是海外知名藝人巡演台灣的新據點，原裝傳真的日本演藝專業表演場館，燈光音響專業水平超越國內Life House許多，目前百貨同業館內搭建的定目劇場，就更無法比擬了。在高樓層（7～9樓）設置日方防噪抗震的營造要求，同個樓層還有最怕噪音卻又製造噪音的影城，負責BOT規劃執行的宏匯集團總裁黃坤泰說，即使有過去豐富的開發經驗，宏匯廣場這個項目還是十分具有挑戰性。關鍵字：藍天﹑宏匯﹑新莊﹑副都心﹑許崑泰﹑陳玉寶﹑黃坤泰﹑商場﹑百貨﹑商辦﹑新北市﹑重劃區﹑宏匯廣場※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※此次329建商大推案檔期，新竹雖然並非直轄市，推案總金額271億元也十分驚人，根據住宅週報統計，大新竹區域共超過20筆大小新案，推案數量為全台之冠。而眾多案量中，興富發（2542）集團旗下潤隆（180..3/29 13:00新北市淡水東來大廈海砂屋都更又有新進度！市府25日發布公告劃定為「都市更新地區」降低同意戶門檻後，今（28）日再度發布限時搬遷令。新北市府表示，為保護住戶以及用路人安全，剩餘9戶住戶必須在限期3個月內..3/28 17:31台北市今（28）日再次招開「遠雄大巨蛋案」都審會，結果因電腦疏散模擬中，逃生步行速度爭議而卡關。都審會認為遠雄僅提出「逃生步行速度每秒1.2公尺」模擬，未提供「逃生步行速度每秒0.6公尺」，並批遠雄「..3/28 17:00高雄上市建商達麗（6177）建設近年開發觸角甚廣，除台中熱銷中的「達麗大道」與即將推出的「達麗居山（G3）」站，在美國西雅圖也有佈局。達麗建設執行副總經理梁景清表示，達麗主攻台中74號快速道路內圍，以..3/28 16:17台北市商辦租賃市場延續2018年熱度，第一季A級商辦租金單價季增0.95％、年增1.81％，空置率僅5.85％，租賃市場價漲量增。瑞普萊坊總經理劉美華表示，2019、2020年市場缺乏新供給，加上跨國..3/28 11:19影響房屋價格的因素有很多，例如坐落區位、屋齡、所在樓層、建材等，其中「區位、區位、區位」一直是大眾琅琅上口的買房心法，而區位隱含的是房屋對於各種鄰近設施的可及性及寧適性，以新北市為例，好時價發現距離「..3/28 11:09根據住展雜誌統計，2018年北台灣建商推案量排行，第一到第十名依序是寶佳、元利、茂德、冠德、遠雄、新潤、麗寶、宏璟、宜誠及富宇等建設公司。住展雜誌企研室經理何世昌表示，去年十大建商排名丕變，2017年..3/28 10:58台中市政府持續優化投資環境、積極招商引資，日商三井不動產（JP－8801）不僅在台中港打造購物中心「Mitsui Outlet Park台中港」，更加碼投資東區台糖湖濱生態園區，今（27）日三井與台糖..3/27 16:30全台平均屋齡已進入超高齡時代，超過400萬戶屋齡已逾30年，其中又以新北為全國第一，危老、都更迫在眉睫。新北市長侯友宜表示，「都更三箭」政策推動就是為加速推動都更，目前危老、捷運TOD都已進行中，但也..3/27 16:09台北市申請受理租金補貼只剩4天，北市都發局提醒，符合資格且尚未申請的民眾趕緊把握時間，否則有可能錯失每個月最高1萬1千元的補貼金。3/27 14:362020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台北雙子星設計圖曝光！港影視大亨豪砸600億　108盒子功能揭曉 ": " 圖、文／鏡週刊投資金額逾600億元、有「世紀標案」之稱的台北車站雙子星商業大樓開發案，最後由香港影視大亨于品海領軍的外資團隊拿下，他以優於對手藍天電腦集團許崑泰的條件，強勢拿下標案，進軍台灣地產業，引起市場側目。▲于品海規劃的雙子星大樓模型設計前衛，空間由108個盒子組成。（圖／鏡週刊提供）台北雙子星位於台北車站旁，附近捷運、高鐵、台鐵等大眾運輸匯聚，每天進出人次高達60萬人；在于品海的規劃下，6年後，這裡將有2棟分別樓高65、53層，由108個盒子堆疊而成的建築落成，大樓內還設有城市景觀平台、頂樓泳池、全景4K雷射巨幕戲院、24小時可穿越建築內外的健康夜跑綠道、各類智慧停車設備等，外觀則是可即時與消費者互動的帷幕牆，聲光效果十足的台北新地標。于品海說，這108個盒子將各具特色，卻又可彼此融合，「每個盒子間的平台，我們可以建博物館、展覽廳，甚至農場或兒童樂園都可能，而且24小時開放，雖然這樣成本高很多，但我不希望它只能擺在那讓大家看，而是每個人都能參與。」于品海描繪他的願景。據了解，2棟大樓的樓低樓層將作為零售商場，中樓層辦公室，高樓層則是旅館。其中，重慶北路東側、近台北車站街廓的C1棟主題設定為「青春潮流」，包括商場、辦公室、飯店都將以高科技、創新、新潮為主題。而重慶北路西側、近北門的D1棟主題設定為「國際尊榮」，商場將以精品、客製的消費為主，導入特色的服務內容；辦公室以企業總部、金融保險、顧問機構為主要設定租戶，打造台灣商業新中心；旅館規劃為全球最高端的經典旅館。台北CITY ONE建築團隊為荷蘭MVRDV與台灣陳廷杰建築師事務所，市場營運管理由瑞普萊坊擔綱，工程營造部分將由大陸工程、華熊共同承攬，工程管理則是軌道工程經驗豐富的亞新工程顧問負責。　更多鏡週刊報導\n【透視台北新地標】被追問有無中資　神祕港商狠嗆「沒事幹了嗎？」\n【透視台北新地標】砸大錢其實只拿到入場券　還有一堆難關等他喬\n【透視台北新地標】白手起家到千億大亨　他在大陸掌控2863個影廳※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大馬男星謝佳見來台發展多年，感情也台味十足，據悉他和孫瑋廷在友人聚會中相識，很快孫瑋廷就入住謝佳見豪宅，一開始謝佳見還不顧明星身分，在IG留言放閃「520」，直到謝佳見因《我的寶貝四千金》走紅後，受到媒體注目，才開始有所顧忌。但傳情傳了5年多，謝佳見也漸漸放下包袱，他還曾帶孫瑋廷出席圈內好友林心如、許瑋甯等人的聚會。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "蔡榮俊專訪（三）／他，促進交流 使命必達 ": "中國銀行台北分行行長蔡榮俊。記者林澔一/攝影facebook2009年2月，中國銀行總行給了廈門分行副行長蔡榮俊一項任務，要他爭取第一家在台灣設立分行，從那一刻起，台灣成了他外派生涯最長的歲月，他也成兩岸金融交流最重要的推手之一。\r\n兩岸主管機關交辦的事情，他不但使命必達，還快速完成，信任於是產生。兩岸的金融交流，中行台北都鼎力協助。\r\n蔡榮俊深刻體悟，希望兩岸和平發展、希望發展經濟是主流民意。\r\n蔡榮俊18歲就到中國銀行廈門分行國外部外貿科工作，大陸金融業當時斷層很大，他上班時嚇了一跳，周遭全是上了年紀的老同事。\r\n正所謂時勢造英雄，26歲就負責整個外貿科的業務，隨後任國際結算處處長，十年後外派洛杉磯分行，任分行副行長。\r\n美國經驗帶給他的是先進與現代感，三年後轉赴馬來西亞，協助中國銀行恢復設立分行，又是三年的外派生涯，這次看到的是華人在馬國可貴的奮鬥精神。\r\n台灣是他第三次外派，時間最久、難度最高。\r\n為增進兩岸金融交流，已經連續八年，他籌組台灣金融團到北京考察，每年兩批、每次30幾人，針對年度熱點議題，邀請中國人民銀行的專家前來授課，也到銀保監會座談。\r\n中行台北也關心愛護員工，鼓勵他們考取各類證照，並且提供各類海內外培訓學習的機會，員工滿意度高，開業以來人數穩定擴大，目前已有大約80人。\r\n蔡榮俊喜歡閱讀，外派美國時，曾經把圖書館裡所有李敖的書全部借回家看完。今年春節假期，一口氣讀了三本領導人的自傳，其中一本是高雄市長韓國瑜的《跟著月亮走》。\r\n他也喜歡爬山，台北市周邊的山，早些年都爬完了，這幾年主要是走路。他可以走很遠，例如從信義計畫區走到艋舺，享受走街穿巷的樂趣。在他看來，台灣很多文化保留得很好，兩岸一家親，台灣跟大陸是完全一樣。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台北雙子星標案 許崑泰：我來做 有把握會做好 ": "台北雙子星標案仍存在變數之際，藍天、宏匯集團董事長許崑泰29日在新莊宏匯廣場做最後上樑前強調，「我們是次優先」目前只能耐心等待「靜候佳音」！他說，準備很久了「我來做，有把握會做得很好」。許崑泰今日出席新莊宏匯場工程上樑時表示，宏匯廣場是為了滿足新北市新莊、三重、五股、蘆洲、泰山等五區所催生出的百貨商場，斥資46億、規模達2.6萬坪，他最引以為傲的兩大賣點是娛樂占比高達25%，引進日本sony集團的影藝廳zepp場館與VR實境館，且擁有北台灣百貨零售業最多停車位高達2500個停車位，全台僅次於高雄義大廣場。宏匯廣場預計年底完工，明年第一季末、Q2初可試營運開幕，許崑泰強調，新莊宏匯廣場是宏匯集團返台興建與營運的第一個百貨商場，他強調，目前雙北地區還可做二萬坪以上規模的地區就是新莊與南港，新莊宏匯廣場預計第一年業績可力拚70億元，加上思源路裙樓二館有望在三年內衝出百億業績。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "KKday CEO專訪（一）／KKday引資國際 做大市場 ": "KKday執行長陳明明facebook亞洲最大旅遊體驗平台KKday執行長陳明明表示，台灣創業者第一輪拿到台灣的資金後，接著一定要找國際級資金，吸引國際資金重點是，商業模式要獲得投資人認可「能夠國際化」。\r\nKKday提供超過80國、2萬種行程，讓各地自由行旅客體驗各式各樣深度海外行程，不用擔心語言與環境問題。從台灣出發、掌握東南亞人口紅利與亞洲市場優勢，短短三年，KKday已經具備準獨角獸的地位。\r\n陳明明是台灣旅遊電商業界的先驅，易遊網、燦星旅遊是他創業的代表，談到新創成功的祕訣，陳明明認為，要注重自己優勢所在。\r\n最近一年，日本最大旅遊集團H.I.S.領投B輪創投，去年底阿里巴巴集團旗下旅遊平台「飛豬網」更透過集團基金投資，成為KKday策略夥伴，讓KKday順利進入中國大陸市場；LINE台灣也主動向總部推薦投資KKday，成為LINE Travel在台灣四大合作夥伴之一。陳明明日前接受本報專訪，以下是訪談紀要：\n問：KKday在一年內連續獲得來自日本與大陸的投資，國際資金選擇台灣新創產業時會注重的特質？\r\n答：不管是日本的H.I.S.、南韓LINE或是大陸阿里巴巴，都是KKday的策略型股東。這些投資者現在考慮的都是流量變現方式，例如LINE是免費服務，流量就要想法變現。\r\n近二年LINE明顯發展電商，但不會自己賣商品，而是做平台，招攬其他業者，讓消費者轉到LINE平台購物。\r\nKKday有產品，LINE有流量，就能轉出錢來，雙方能對等合作。\r\n台灣創業者第一輪拿到台灣的資金後，接著一定要找國際級資金。但吸引國際資金重點是，商業模式要獲得投資人認可 「能夠國際化」，很多台灣創業者剛開始沒想過這個方向，但台灣市場不大，很快就遇到天花板，國際資金看你的規模小就不會投資。因此一開始想到商業模式時，「就要注意可不可以國際化」。\r\n第二是要能快速複製模式，例如KKday到馬來西亞、新加坡很快就能有好的交易狀況，才會吸引國際創投來幫新創加速。\n問：如何看台灣的「服務型電商」趨勢，對於要經營跨國服務事業者的建議，例如怎樣維持跨境旅遊產品的服務品質？\n拚在地化 注重服務品質\r\n答：其實服務型的旅遊很多，全球旅遊市場很大，也可以養活很多家業者，沒有一家可以吃掉所有市場，旅遊電商也是如此。\r\n在商業模式上，就是區域文化的差異，電商要能更接地氣，比較起Google、臉書，他們落地經營比較容易，但電商就會有商品、交易的問題，光是北美到亞洲、就跟亞洲間各國旅遊的習慣不一樣，規格也不同，因此在地化就非常重要。注重服務品質就是對供應商把關嚴格。例如KKday每個行程在當地只找一家供應商，把採購量集中，首先是爭取較好的價格，另外是量夠多，就可以設計自己的規格，走不同的路線與競爭對手區隔。\n專注開發 提升競爭優勢\n問：新的旅遊電商與旅行社做電子商務，營運模式有何差異？\r\n答：旅遊業是有明顯季節性的市場，整體來說，還是要提前去預定熱門景點的行程。現在自由行當道，又強調成本，所以產業鏈上很多環節就直接跳過。例如我們要銷售日本京都的嵐山行程，就直接去嵐山找當地供應商談產品，旅客等於是透過我們直接與供應商接洽，價錢也比較理想，所以供需兩端的反應都非常快，甚至一些常態性的旅遊商品也沒有數量限制。\r\n而採用行程產品的模式就像在賣零件，旅客自由的在海外組合成一團，遊覽結束就離開。旅行社做網路平台和KKday的差異在於業務專注。當我們專心做體驗行程這件事，100個IT人員都專注開發行程，但旅行社的平台兼做訂房、機票、自由行各種業務，我們開發出一個平台，IT成本其實相對固定，當市場做大，更可以快速攤提成本，這些都是競爭優勢。\n拉高CP值 黏住客戶\n問：KKday進入市場後，其他國家也有旅遊行程網站進入台灣市場，有的產品不錯、有的很有財力，如何維持「同中求異」的競爭力與抓住用戶的心？\r\n答：雖然開始會有競爭者，但我們的價格比較好，因為KKday走國際平台有效分散客源，可以提供台灣、香港、泰國的客人，談判力量就大，就能談到較好的行程和數量。\r\n在服務上，也會推動多國語言服務，以前客服只會說中文，現在由於許多新住民加入台灣社會，媽媽會講東南亞的語言，孩子也會學；另外，很多海外語系的學生在台灣念書，也讓KKday的多語系服務有競爭力。\r\n講到競爭力，從是不是帶給用戶便利或很好的價錢，都可以比較，KKday盡量做到一個高的CP值（性價比），導遊和服務也會盡量不同，不會殺低價，而是要求一個相對好服務水準和合理價格。\r\n服務型電商要注重的是行程會有差異化，但品牌會加分，使用經驗好，消費者下次就會買其他行程，信賴感很重要。\r\n市場不可能沒有競爭，好處是做大市場，帶來更多旅遊者，KKday看到對方好的地方，也可以調整自己營運。\r\n問：以台灣來看，旅遊網站成長機會與挑戰在哪裡？歐美地區是否難以挑戰？\r\n答：現在北美、紐澳或歐洲市場主要是爭取當地人來亞洲玩，這一點在地的亞洲業者成長還是占有優勢，因為我們可以找到較好、夠多的產品， 但像巴黎、倫敦等地，我們沒有當地人的深入，要贏過在地業者相對較難，所以要打下基礎，還是要先站穩亞洲。\r\nKKday與大型旅遊平台如LINE Travel、大陸「飛豬網」合作成為供應商，這也是未來KKday與國際間大型旅遊平台業者的合作模式，我們到其他地區也可透過大的流量平台替我們導流，或引進其他地區的產品，擴大KKday的市場競爭力。\r\n簡言之，新創要注重自己的優勢所在，選擇主打市場與策略夥伴，對自己相對有利。\r\n台灣旅遊業者要發展，遇到的挑戰可能是當地政策、法令風險，例如年金改革，對傳統旅行社影響很大，因為許多長線團以退休軍公教人員為主，年金減少，當然對參加團會有影響，但KKday是賣行程的業者，相對受影響較少，但我們也要培養應變能力，要常常注意市場變化。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙北BOT案再下一城 許崑泰仍心懸雙子星案 ": "「上樑！」在鞭炮聲和驚嘆聲中，新莊中央路上宏匯BOT案終於上樑，宏匯集團董事長許崑泰和新北市長侯友宜拍著手往外看。當媒體記者要他們看鏡頭，許崑泰的眼睛仍捨不得離開吊掛中的大樑。由許崑泰領導的四大集團之一的宏匯集團投入46億元的「宏匯廣場」，29日舉行上樑典禮，主要放款銀行、建築師、中鋼構等上下游廠商都派董、總出席，這是前新北市長朱立倫任內在新莊副都心的兩大BOT案之一，因此現任市長侯友宜也特別出席，還向許崑泰說：「到時候落成剪綵也要找我來喔！」兩年三個BOT案，專注雙北開發許崑泰同時為上市公司藍天電腦、群光電子董事長，以電子業代工出身，再慢慢擴展到通路及房地產事業。目前宏匯集團市值超過2千億，在中國發展近30年後，這幾年多以BOT案作為鮭魚返鄉的動能，包括新北市Au捷運商城、台北市內科之心等案，陸續今明兩年完工，三個BOT案投資規模達到150億元。媒體好奇問他，為何宏匯的BOT案都集中在雙北市？他直率地說，「我是台北人啊。」其實當初藍天電腦就是發跡自新北市，「起家厝」就是民國80年在五股擴充的廠房，擴廠後年營收從6億，隔年跳到17.5億元，接著就超過30億元，然後創立3C通路百腦匯，在中國共有20家通路。如今，許崑泰掌舵藍天、群光、群百和宏匯四大集團，年營收達一千億元以上。即便許崑泰已經身價不斐，但他務實又低調的個性始終不變。同樣是製造業出身，許崑泰講話輕聲細語，不太像郭台銘那般霸氣，而是帶點童子賢的慢條斯理且思路清晰，在「宏匯廣場」上樑典禮這天，當貴賓都穿著高檔西裝、皮鞋前來慶賀，他卻是一身藍色夾克，腳上穿的是建築工地的安全鞋。尤其當大樑吊起，他心心念念的仍是安全。與新北市長侯友宜接受媒體聯訪，媒體把焦點放在侯友宜身上，他也低調陪同，一句話也不說。個性低調務實，掌握兩岸百萬樓地板面積許崑泰在兩岸興建的商用不動產樓地板面積已達100萬坪以上，但現今心中最掛念的案子就是總投資金額超過600億元的台北市西區門戶雙子星案。該案去年由台北市政府選出南海開發為優先廠商，藍天只為第二順位。由於南海開發目前進入投審會審查階段，加上北市府與中央看法又有所出入，因此誰也無法掌握最後查核結果，南海開發若沒有過關，藍天就有機會，從此在台灣建築界將有地標代表作，並與一線建設集團平起平坐。雙子星案當初許崑泰只評估了兩個月就決定參與投標，現在面臨卡關，也許是灑脫亦或無奈，許崑泰被媒體問起，他先是講了三個字「等、等、等。」他表示，宏匯集團手上的BOT案陸續在這一兩年內完工開幕，但後續整個集團的計畫，就看雙子星案，由於目前處於不確定狀態，因此當BOT案都完成後，集團目前沒有訂定任何計畫。若以二順位接得，雙子星案將是人生代表作但他自豪的說，「雙子星由我來做最恰當，也會做得很好」，相較於南海開發，許崑泰強調藍天是本土公司，完全沒有中資問題，而且有16家銀行願意參加聯貸案，「這不簡單耶！他們都願意支持我們的案子。」BOT案的本質就和政治有關，也許因為政治因素，許崑泰幾個在新北市的BOT案相當順利，但現在也因為政治因素，使得雙子星案盤懸空中。他曾說將雙子星視為人生代表作，也會創下他曾開發過的BOT案當中產值最高的案子，但面對政治，許崑泰不得不說，「有機會得標雙子星的話，就可以做個5、6年，沒得標的話，就會繼續尋找其他標的。」最後還是回歸務實主義，讓集團繼續前進。"
    },
    "Q2": {
        "不放棄雙子星！揭密藍天許崑泰通吃兩岸的獨門獵地術 ": "2019-06-26作者: 陳宥臻（圖／攝影組）原先標得台北市雙子星案的南海控股集團，因資格不符遭經濟部駁回，意外讓原本也對雙子星案寄予厚望的藍天宏匯集團，出現了鹹魚翻生的機會。究竟許崑泰到底是何許人也？ 能成為雙子星案的重要要角。許崑泰在《壹週刊》國內富豪榜中名列前40名，身價估計75億元，其所掌管4大集團，市值更超過2000億元。主要事業多在中國的許崑泰，日前在接受《財訊》專訪時強調，自己其實常在台灣，只是平常鮮少出席公開場合，多數人對他並不熟悉。 \r\n \n獨門的獵地哲學　搭上中國成長列車 \r\n \r\n走進許崑泰位於新北三重的辦公室，8幅大型辦公商場圖一字排開，他笑稱這是「8大名模(樓)圖」，全部是許崑泰在中國興建的指標性大樓，光是看圖感覺不出來，許崑泰語出驚人地說，圖上的每一棟建物，市值都超過百億元以上。 其中，位於四川成都的君悅酒店大樓，是許崑泰最得意之作，就位於成都交通樞紐。他隨手拿出一張紙，形容自己當時到成都時，就把成都的地圖拿起來，對摺後再對摺，找出地區的中心點，「這就是我找地的方法。」當年成都君悅大樓就是這樣被許崑泰找到，當時上面還亂七八糟，許崑泰光是談購買土地就花了兩年，拆了8年房子，最後又用4年興建，讓這塊地從原本的巷尾厝變成大路指標，後來旁邊也興建捷運，成為交通最繁忙的交會點。 許崑泰自成一格的獵地哲學，在中國累積了多年經營商用不動產的經驗，趕搭上地產成長的列車，迅速擴大事業版圖；如今把焦點轉向台灣，看上雙子星的發展潛力，「我真的希望，雙子星可以成為我的代表作。」許崑泰用實際的成果，要再次證明自己的實力與眼光。 許崑泰旗下共有4大集團包括藍天、群光、群百與宏匯集團，前兩者以電腦代工和零組件起家，20年前到大陸設廠，而後投入地產開發。其中藍天旗下設立大陸知名3C賣場百腦匯，其興建的商用大樓，低樓層都自己持有作成百腦匯商場，並把中高樓層商辦出售，打平興建成本後，等於商場都是零成本；群百則是負責百貨商場營運。宏匯集團也在兩岸積極布局房地產。  旗下4大集團　從科技跨足地產  根據藍天集團統計，這4大集團的市值就達新台幣2100億元。每年營收達1300億元，IT(資訊科技)製造業年獲利達70億元，每年不動產的收租金額就有57億元。 4大集團除了群光以外，旗下事業幾乎都和房地產有關，他在1998年後陸續投入商用不動產開發，幾乎是搭上了中國房地產高速成長的黃金時期。集團過去10年在大陸開發商用不動產面積，達103萬坪，其中百貨公司面積就有20萬坪，比台北市信義區的商場加總起來面積15萬坪還多。\n\r\n話鋒一轉，擁有飯店、商場與辦公大樓開發經驗的許崑泰直言，「以雙子星大樓的樓地板面積估計為15萬坪，從我們過去的經驗來說，真的還好而已。」仲量聯行總經理趙正義說明台北雙子星標案最快明年3月與得標廠商簽約。(圖/潘重安攝)說起許崑泰的獵地學，一定要買便宜貨，專找政策獎勵、地主缺錢急售、或地主不懂行情賤賣的物件。像是長春凱悅酒店10年前，是政府規畫開發5星級酒店，宏匯就花60億元買地和開發，如今市值超過110億元。 許崑泰認為，房地產的「位置」是最重要的決戰點，他除了先找到市中心點，選址更一定要在地鐵站出口，「當有1天全中國的地鐵都接起來，所有的百腦匯也都會相通了。」所以每塊土地都是許崑泰靠腳走出來到處看，也養成他快走的運動習慣。 為了與地主拉近關係，早期許崑泰甚至有「許一斤」的稱號，意味一次聚餐可以喝掉1斤白酒而不醉，就是為了和地主搏感情，「有時在大陸做生意，真的沒有辦法不喝」，但近年許崑泰養生，已經變成「許半斤」，酒量控制不再喝多。 而且，許崑泰看地除了首挑地點，身邊總有一位風水大師周老師把關，每塊地都由他看過才拍板，10多年來都沒有出錯過。那麼周老師是否看過雙子星案的土地？許崑泰露齒大笑，說「當然看過，且是A+的土地」。  600億元大案　20年後才開始賺  觀察許崑泰在兩岸商用不動產的布局，2016年時，許崑泰發現中國的地產價格出現轉折，因此陸續出售7處商用不動產，金額高達百億元引起矚目，他當時對外說明，第一次感受到大陸房地產景氣趨緩，就算2008年金融海嘯也沒這種感覺，此一感受來自於銷售商用不動產的時間拉長，後來也暫緩再購入新土地，主要是價格太貴了。 如今回頭來看，中國正面臨地產轉折，多處房地售價都在打折，證實許崑泰的眼光看得很超前。不過，許崑泰解釋，就像是資產調整，當時是把收益沒那麼明顯的不動產出售掉，保留精華的不動產，例如2015年時百腦匯有25處據點，目前減為19處。 許崑泰開始將商用不動產的眼光，放回基期較低的台灣，自3年前開始，投入3起雙北市的BOT案，預計明年起陸續開幕。「我就是因為投入150億元在BOT案上，跟政府部門合作過，覺得溝通都很順暢。」許崑泰指出，「國內不少建商與政府合作有不愉快的經驗，但我自己感覺到還好，甚至說新莊國際創新園區BOT案，得標後被政府砍掉20%容積率，也沒關係呀！就省掉20%的開發成本，穩穩收租就好。」提到雙子星開發案，估計要600億元，許崑泰也說太划算了。他點出：「地是政府的，自己不用買。」而且600億元是含政府委建，所以要扣掉150億元。隨後450億元中，有6成是由銀行聯貸，4成約180億元自備款，光是藍天每年就有80億元的帳上現金，所以負擔根本不大。 許崑泰笑說，雙子星案預計要經過3年的環評及4年的興建，共7年的時間，蓋完都已經25年了，預估完工後的年報酬率為3%。扣除興建成本與經營費用，估計往後推20年，雙子星才會開始獲利。許崑泰直說，20年一點都不久，他自認個性不是有耐心的人，但是對不動產卻特別有耐心。 許崑泰說，台灣房地產過去幾年盤整，商用不動產最近一年突飛猛進，例如台北市信義區南山廣場租金創新高達每坪每月5000元，超過台北101大樓。台灣的商用不動產正是時機，缺乏Ａ級商辦，雙子星的商辦招租絕對不成問題，雙子星的量體比台北101還要大1.5倍，但未構成經營壓力。 看好台灣頂級商辦前錢景　不怕貿易戰繼續加碼中國 \r\n \r\n看看許崑泰在中國的酒店15年後才開始賺錢，但可坐擁土地增值，就能理解他的信心從何而來。而且，雙子星是聯合開發案，也能分回部分土地，但分回多少則在競標的條件裡。 在訪談中，許崑泰時不時露出上排牙齒大笑，訪談中，說了超過3次，「人生要活得精采」，他不斷在事業版圖上突破，做電子代工成熟了，就做3C通路，而後投資不動產。 他做的決策都經過縝密計算。像近期美中貿易戰熾熱，他還在江蘇蘇州加碼蓋新工廠，他語氣輕鬆說，出口關稅增加20%沒關係，新的工廠自動化，人力立刻降8%，把關稅成本降下來。 商場上的事，似乎都在許崑泰的掌握中，就像他維持腰圍在33吋，長達20年，他拉著西裝褲說，我訂做的褲子已經20年沒有改過尺寸。他更訂下另一個目標，「我身高178公分，穿上皮鞋就是180公分。目前體重72公斤，應該再減4公斤才是我的標準」。這就是許崑泰，從商場到健康管理，都是一步一腳印，默默投入前進中。關鍵字 :\n                      雙子星案、投審會、藍天宏匯、許崑泰、南海集團\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙子星審查卡關　次優申請者許崑泰坦言：拿不到就找新工作 ": "▲北市BOT內科之心上樑典禮。（圖／記者陳韋帆攝）記者陳韋帆／台北報導宏匯集團今（23）日舉行北市BOT案「內科之心」上樑典禮，「內科之心」占地達3.5萬坪、為宏匯拿下雙北三個BOT案其中之一，現場市府與集團人員開心慶祝，但宏匯集團董事長許崑泰仍對於「雙子星」案一事仍掛在心上。許崑泰表示，倘若沒有拿下雙子星，就只好另外找工作了。宏匯集團目前已雙北市拿下三大BOT案、投資總額超過150億元。2014年起，宏匯陸續拿下新莊副都心周邊的新北宏匯思源i-Tower雲端科技大樓、及AU Plaza宏匯新北廣場捷運商城兩大BOT案，及今日正式上樑的北市「內科之心創新育成基地」BOT案。▲許崑泰參加典禮時，仍心懸台北雙子星一案。（圖／記者陳韋帆攝）拿下雙北三大BOT後，許崑泰繼續鎖定「台北雙子星」BOT案競標，但今年初北捷宣布對手南海集團得標，許崑泰也因此沉寂一時；但隨著台北雙子星因南海集團遭「疑似國安問題」為由卡關，許崑泰坦言，再度燃起希望。台北雙子星競標規章中「最優申請人不行次優上」一文，讓許崑泰滿心期待、有機會接手，日前新莊副都心宏匯廣場上樑時，就曾表示希望有機會接手，今日北市內科之心上樑許崑泰再度表態說：「該我們的就我們，如果不是就要另找工作。」但許崑泰仍然在等待雙子星次優順位，他說，雙北三大BOT案執行後，倘若雙子星等不到，那只好另外找工作；台灣仍鎖定雙北、海外部分則以東南亞，包括泰國、緬甸等，投資標的將改鎖定商用不動產為主。「內科之心創新育成基地」BOT案預計投資總額新臺幣48億元、佔地1.75公頃，將以全棟玻璃幕牆設計，全區建築導入綠能及智慧等技術，包含三棟大樓的總樓地板面積達3萬5仟坪，預定2020年第一季正式完工啟用後，t.Hub將可提供6,400坪創新育成空間，成為全台最大的創新育成基地。關鍵字：宏匯﹑內科之心﹑雙子星﹑許崑泰﹑BOT※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※曾經為列台北十大名宅的「僑福花園廣場」傳出標售消息，廣豐實業公司持有的13樓2戶將以2.04億元標售，相當於市價6折。住商不動產企劃研究室經理徐佳馨表示，雖然該豪宅屋齡已偏高，但價格居高不下、名宅光環..4/22 20:38東區重起不易，為求解套，房東降租又分割店面策略顯然奏效。根據最新實價揭露，位於忠孝東路四段、近敦化南路口的店面，原作為丁守中台北市長競選總部店面，近期悄悄出租給ORBIS保養品牌，月租單價約1.4萬餘..4/22 13:40昨日發生418花蓮6.1強震，4級震度的台北造成2棟建物傾斜，危老、防災都更議題再次引起討論，台北市長柯文哲表示「危老條例」細則卡關，內政部次長花敬群回擊指出，全國申請案件已超過200件，要柯文哲弄清..4/19 19:21知名網路論壇出現了一則售屋廣告，內容指出要販售高雄一間屋齡約20多年、4層樓、總坪數約60坪透天厝，並提到頂樓已出租3家電信公司裝設基地台，並強調每年已有近60萬租金收益。另建物切割5間套房、1樓店面..4/19 15:16418強震，藝人黃子佼家中骨董吊燈碎落一地，此情況也遭房市名嘴Sway反諷，指黃子佼所住的「台北1號院」兩光。Sway於個人社群公開表示，該案標榜鋼骨結構，所以應該很軟，但也查不到是否有使用制震器，如..4/19 11:30花蓮13：01左右發生規模6.1地震，影響範圍遍布全台，其中台北市信義路早有些微傾斜被列管黃單的「富貴角大樓」，15時3分現場發現已整個倚靠在隔壁大樓上，消防隊緊急疏散32人。北市建管處指出，該大樓9..4/18 16:41花蓮13：01左右發生規模6.1地震，影響範圍遍布全台，其中北市全家福海砂屋牆面，驚現新增裂痕長度超過200公分，住戶嚇得立即回報自救會。結構技師戴雲發提醒，若在921大地震前所建的L、T、U型建築，..4/18 14:37西門町觀光人潮與日俱增，當地攤商透露，日本藥妝品牌「松本清」將於6月進駐峨嵋街，加上原有的日、韓系以及本土藥妝品牌，該區藥妝店總數達到20間店數量，讓西門已火熱的藥妝戰再度升溫。業者估計，松本清租下該..4/17 19:15飯店、觀光業不景氣，墾丁觀光一級戰區首見法拍的「墾丁泊逸飯店」今（17）日2筆建物進行一拍，總底價約6.8億元，結果因有第三人跳出，指稱飯店內大型電器非債務人所有，法院臨時喊卡，將擇日再拍。法拍業者寬..4/17 13:06買房負擔大，雙北民眾逾半使用寬限期，其中又以年限3年為最普遍。根據房仲業者試算，若以台北市平均購屋總價2569萬元來看，在貸款8成、貸款年限20年的情況下，使用寬限期3年的民眾，前3年每月還款約2.8..4/16 16:132020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "藍天宏匯有望接手雙子星案？許崑泰低調不回應 ": "經濟部投審會日前以「得標公司與大陸市場關係深厚」為由，駁回南海控股公司所提出的雙子星標案，在外界質疑駁回理由是否有政治考量之餘，是否由第二順位最優申請人接手遞補議約也成為關注焦點。對此，藍天宏匯集團列出三點回應，而身兼藍天電腦及宏匯集團的董事長許崑泰今(28)日面對媒體詢問，則不願多作回應。台北市雙子星開發案歷經12年流標5次後，去年由馬來西亞商馬頓公司與南海控股公司組成的團隊得標。本預計於今年3月底與台北市政府簽約，卻突遭投審會駁回喊卡，讓部分人士質疑投審會以國安為由而駁回標案，是否為政治因素考量？而如真為政治因素，是否會影響到第二順位最優申請人與北市府的合作意願？許崑泰面對媒體詢問，不願多談。企業界則是反應不一，遠東集團董事長徐旭東直言，這是很政治化的事情，自己不願意多說，更呼「這個太複雜了」；中工集團建設事業部副總林伯豐則認為，標案標到才說不合格，簡直是「倒行逆施」。許崑泰共掌管4大集團，包括藍天、群光、群百與宏匯集團，其中藍天旗下設立中國知名3C賣場「百腦匯」，4大集團市值超過2000億元。面對遞補議約雙子星案的可能，藍天及宏匯集團於26日列出三點回應。藍天宏匯集團指出第一點，在得知此事的第一時間，只能靜候執行機關台北捷運局的通知；第二點則是承諾，未來如果有機會遞補議約，便定會全力以赴，最後則透露，藍天宏匯自決定投標開始，確實做了很好的準備，有強烈的使命感與投入，若有機會遞補議約，會用最大的使命感與熱情，做出最好的雙子星。點選關鍵字看更多 :",
        "智慧經營／群光電子董事長許崑泰 組隊挖掘獨角獸客戶 ": "群光電子董事長許崑泰從食、衣、住、行、育、樂多管齊下，打造讓員工安心打拚的工作環境。 本報系資料庫facebook因應高房價趨勢，為減輕員工經濟負擔，群光電子董事長許崑泰在公司位於三重的營運基地旁，用最好的建材打造一棟智慧住宅大樓，以對比周邊同等新宅最優惠價格，售予有購屋需求的員工，讓員工住得安心，全力打拚。\n全球市場開疆闢土\r\n成立36年的群光，是國內關鍵零組件大廠，去年營收寫下872億元新高，其中，NB／DT鍵盤、NB相機模組、NB電源供應器及網路攝影機（IP CAM）等五大產品均為全球第一，公司還連續12年每股純益（EPS）賺進逾半個股本，深獲法人青睞。\r\n群光獲利表現佳，除了深耕市場有成，群光甚至在美國矽谷，與創投公司合作建置一個業務團隊，專門尋找具潛力的「獨角獸」客戶，從美國運動攝影機知名品牌GoPro、專攻智慧家庭應用，後被Google併購的Nest、Cisco吃下的Flip，甚至是北美最大的智慧門鈴廠，這些都是在公司仍處於初創階段，群光即有合作往來，印證群光挑選客戶眼光獨到。\n創造高品質生產力\r\n除了在全球市場開疆闢土，許崑泰認為，員工是公司最重要的資產，身心健康的員工，才能創造高品質的生產力，群光希望成為員工最佳後盾，從食、衣、住、行、育、樂多管齊下，打造員工安心打拚的工作環境。\r\n在群光營運基地「智慧綠能大樓」地下一樓，有媲美五星級飯店的高級健身房，配置與訓練奧運選手同等級的健身與運動器材設備，同時設有露天游泳池、三溫暖、烤箱。\n照顧員工多管齊下\r\n走上二樓，除了提供午晚餐的員工餐廳，用餐員工均可獲得公司用餐補助金；一角的咖啡廳設計簡樸優雅，是員工招待客戶、暫時休憩、腦力激盪激發創意的好去處。\r\n許崑泰希望員工不但能聰明工作，也要適時地休息充電。\r\n為擴展員工視野，群光提供員工旅遊補助，甚至鼓勵員工結伴出遊，一來增進同事情誼，二來培養團隊工作默契。\r\n這項福利依年資不同，最多補助1萬2,000元，即使是工讀生也享有優惠。\r\n除了因應高房價，為員工打造優惠住宅之外，群光也有針對少子化趨勢，制訂生育獎勵辦法，為國家創造「生產」力。\r\n在群光集團，任職滿三年的正式員工，生育第二名子女，可獲得6萬6,000元獎勵金，生育第三名子女，更可獲得8萬8,000元獎勵金。\r\n許崑泰秉持「對員工好就是對公司好」的初心，希望提供員工優質的照護福利，為公司年年營運創造佳績，更為永續經營建立紮實基礎。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "柯文哲任內最迅速BOT案 宏匯「內科之心」明年首季營運": "台北市長柯文哲（前左）與宏匯集團董事長許崑泰（前右）23日共同舉行內科之心BOT案上梁典禮。（攝影 /劉凡綱）柯文哲主政台北市目前有八大BOT案進行，然而進度創下最快紀錄的，就是23日舉行上梁典禮的內科之心BOT案（內湖科技園區產業支援設施用地BOT開發案），從2016年公告招標到上梁，不到3年，並預計明年第一季順利商轉，承接的宏匯集團董事長許崑泰僅謙虛的表示，多虧北市府的大力支持才如此順利，宏匯集團預計年底前共有新莊、內湖兩處BOT基地完工，都將在明年第一季商轉。內科之心BOT案上梁典禮23日在台北市長柯文哲、宏匯集團董事長許崑泰、聯貸主辦銀行合作金庫銀行董事長雷仲達順利舉行，取名為「t．HUB」反映出它是柯文哲任內大力推動「內科2．0」的重要項目，並是首度結合工研院創新育成中心的BOT案。內科之心BOT案 速度全國之冠內科之心BOT案占地為1.7公頃，原內湖花市舊址，設計為3棟主建築，樓地板面積合計3萬5千坪左右，單創新育成中心就占地6453坪，由工研院進駐，本案50年期間，預計為北市府創造91.83億收益及每年3千個就業機會。台北市長柯文者與產發局長林崇傑共同聽取宏匯集團董事長許崑泰介紹內部設計。（攝影 / 鄭國強）在台北市政府對「內科2．0」規劃中，整個內湖南港地區有占地2.2公頃的AUDI創速中心、占地1.48公頃的影音園區、占地2.26公頃的港湖創意基地、占地3.92公頃的特斯拉新創能基地還有0.48公頃的瑞光公宅，「內科之心」預定明年第一季加入營運之後，成為第6個儲備基地。值得一提的是，柯文哲任內有8大BOT案，包括台北車站前雙子星BOT案、北市政府文化局以「電影產業」為主要、占地1.4公頃的BOT案、北投軟科技產業專用案、舊宗路上的產業支援專用區BOT案、中正區的「臨床醫療與醫學教育」BOT案等，多筆案件進度落後，就內科之心創下最有效率紀錄。今年之內 兩個BOT案完工2016年8月公告、隔年5月已和宏匯公司簽約，2017年12月開工，2019年4月初已經上樑，預計年底取得使用執照，明年第一季正式營運，比當初計畫書中的評估還早一季開工。宏匯集團則是近年雙北市三大BOT案的得標人，從2014年起投入BOT案，開發案總投資金額約150億，開發規模超過13萬坪，今年底有內科之心及新莊宏匯廣場完工。宏匯建設還透露，在內科之心的總投資額48億元，其中合作金庫舉行聯貸25億元，意味著有22-23億元是自備資金，展現雄厚的實力。在國際佈局上，許崑泰受訪時透露，由於日本明年舉行2020東京奧運，因此今年內也將出售4棟位於東京的商辦大樓，「今年是賣出的最好時機。」北京反獨促統再祭出「三戰」策略 懷柔高壓與吸收台青多管齊下鄭優讓MOD脫胎換骨卻突遭撤換 中華電信工會：人事佈局來自行政院相關新聞影音",
        "宏匯集團董事長：支持為台灣努力、打拚的人 ": "近期參選總統成為全台熱門話題，手握兩大科技上市公司的宏匯集團董事長許崑泰，今（23）日出席宏匯內湖之心BOT案上樑典禮，被問及對於鴻海集團董事長郭台銘宣布參與在野黨黨內總統候選人初選一事時，謹慎地未針對任何候選人表示意見，但他相信大家會支持為台灣努力、認同其政見的人選。許崑泰表示，台灣是一個多元的社會，只要是為了台灣努力、打拚，為了讓台灣的經濟更好，大家都有機會，如果候選人推出的政見能獲得民眾支持，他認為眼睛雪亮的民眾，會投給自己認同的候選人。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群光電子:本公司董事、監察人任期屆滿,依法改選,公告新舊任董事、監察人及其法人代表。 ": "第6款1.發生變動日期:108/06/052.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:舊任董事姓名/簡歷：許崑泰/群光電子(股)公司董事長呂進宗/群光電子(股)公司執行副總兼清溪廠及茂瑞廠總經理韋泉斌/群光電子(股)公司總管理處特別助理兼ITD事業部總經理蔡明賢/藍天電腦(股)公司副董事長兼總經理劉嘉昇/國豐汽車有限公司董事舊任獨立董事姓名/簡歷：李燕松/台北市會計師公會第17屆理事長林明杰/國立中央大學企業管理系所教授、財團法人金融聯合徵信中心董事舊任監察人姓名/簡歷：黃金絢/群光電子股份有限公司監察人黃震智/笠復投資(股)公司董事長東菱投資股份有限公司法人代表：張素瑱/群光電子股份有限公司法人代表監察人4.新任者職稱、姓名及簡歷:新任董事姓名/簡歷：許崑泰/群光電子(股)公司董事長呂進宗/群光電子(股)公司總經理蔡明賢/藍天電腦(股)公司副董事長兼總經理李慈靜/台北市名城大飯店會計主任東菱投資股份有限公司法人代表：劉嘉昇/國豐汽車有限公司董事新任獨立董事姓名/簡歷：李燕松/台北市會計師公會第17屆理事長林明杰/國立中央大學企業管理系所教授、財團法人金融聯合徵信中心董事初家祥/普訊玖創業投資股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿、依法改選7.新任者選任時持股數:許崑泰董事：81,615,782股呂進宗董事：2,432,971股蔡明賢董事：29,355股李慈靜董事：828,037股東菱投資股份有限公司法人代表劉嘉昇董事：11,171,329股李燕松獨立董事：0股林明杰獨立董事：21,433股初家祥董事：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08~108/06/079.新任生效日期:108/06/0510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "接手雙子星案？ 藍天宏匯：待北市府通知": "台北雙子星案一波三折，現在南海控股公司確定被駁回，那身為第二順位的藍天、宏匯集團有考慮再合作嗎？對此董事長許崑泰不願多談僅私下表示還是得看北市府態度，不過現在整起案件被外界批評根本是政治考量，工商界人士也說這樣會確實會影響外資投資意願。藍天、宏匯董事長許崑泰：「宏匯集團從2013年開始積極參與公共建設投資與政府合作BOT案。」和新北市府合作再下一城，但台北市的雙子星案現在確定南海控股被駁回，藍天宏匯集團身為第二順位有考慮再合作嗎？藍天、宏匯董事長許崑泰：「(雙子星案會擔心與政府合作嗎)，謝謝，(如果重來還會想爭取這個標案嗎)，謝謝你。」董事長低調不願多談，畢竟下一步都得看北市府態度，藍天、宏匯董座許崑泰以電腦代工和零組件起家是本土企業，20年前到大陸設廠也投入地產開發和陸方關係不錯，知名賣場百腦匯也是集團經營市值上看2000億元，只不過。南海控股取得雙子星標案，卻遲至五個月後才被認定背景不符規定，被外界批評根本是政治考量。遠東集團董事長徐旭東：「很政治化的事情，我也不願意談，你問我，對我沒有影響，這個太複雜了。」中工集團建設事業部副總林俊堯：「完全是看個案，但是確實我們在做投資開發過程也會把這樣的情形列為考量因素。」中工集團建設事業部副總林伯豐：「標案標到才說他不合格，這個我才會說重話說這是倒行逆施。」企業界坦言受影響就怕界線不說清楚，雙子星案繼續延宕不說，日後其他投資案外資縮手掃到颱風尾。更多 TVBS 報導涉及國安！ 投審會三大理由駁回雙子星案 投審會駁回雙子星案 蘇貞昌：防範中國控制 雙子星案遭駁 柯文哲：這5個月對我來說是浪費 國安疑慮如何界定？ 總統不答快閃走人",
        "堅持不放棄 藍天許崑泰還在等雙子星 ": "宏匯集團位於新莊中央路上的宏匯廣場，3月29日舉行上樑儀式，預計明年3月營運。這是雙子星決標後，藍天電腦暨宏匯集團董事長許崑泰第1場正式公開對外活動，許崑泰穿著深藍休閒外套、工地鞋，一派輕鬆與會。記者問起雙子星卡關問題，他先是說了3個「等、等、等！」強調藍天是第2順位，還說自己沒有中資疑慮，「雙子星由我來做最恰當，也會做得很好，而且有16家銀行願意參加聯貸案，表示銀行都很支持我！」原訂3月14日，香港商南海開發應與北市府簽約雙子星案，因中資疑慮，目前還在投審會審查；為此，北市府拍板延期至4月底，面對中央牛步，台北市長柯文哲3度開嗆「經濟部長出來講話」，也因政府一延再延，讓許崑泰心存「期待」。許崑泰說，明年宏匯集團投資總額超過150億元的雙北市三大BOT案，都會陸續完工、開幕，「至於後續投資台灣的步伐，端看雙子星是否能拿下」，若能，就全心全意做好600億元大案；若不能，再思考找尋其他標的，但仍以人口、經濟較繁榮的雙北為主，不會去高雄。顯然，雙子星仍在許崑泰的版圖計畫內，至今還沒有放棄。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "兩岸經營逾萬坪商場 黃坤泰三大經營術曝光": "企業經營講求效率！來看兩岸經營商場超過萬坪的宏匯集團總裁黃坤泰，如何展現超高效。他說，公司大小問題幾乎都是當下立刻解決，連上億元的投資案，都是短短幾天就拍板。問他蓋房子施工什麼最重要，他語出驚人，成本擺最後，工人安全是第一。 戴上安全帽，雙腳一跨，雨衣雨傘全免了，不顧工地裡頭積水一灘灘，監看施工品質，一步也不能停。 宏匯集團總裁黃坤泰：「那邊是一個八樓的，地下三層是停車場，一到四樓是商場。」 地下層怎麼挖，梁柱要打多深，這些蓋房的基礎，總裁黃坤泰用肉眼就能辨別。 宏匯集團總裁黃坤泰：「其實未來會做成逆打，所謂逆打就是說，上面在蓋下面也往下做，同時在做所以很快，就可以往上蓋上去了。」 在中國大陸，有上萬坪的商場經營經驗，回台不只搶標台北雙子星，還拿下雙北3大BOT案，替宏匯集團操盤了十幾年，和董事長許崑泰，就像伯樂與千里馬。但兩個坤泰同框，就能看出個性是南轅北轍，許崑泰少言內斂，黃坤泰講起商場經營學是滔滔不絕。 ▼宏匯集團總裁黃坤泰不只搶標台北雙子星，還拿下雙北3大BOT案。（圖／東森新聞資料畫面） 宏匯集團總裁黃坤泰：「第一個，我要知道你在想什麼，你想什麼我滿足你，我知道未來你可能變成什麼，這是第二個要思考的問題，我給出去的實際上比你想像更好，可能我來逛個商場，我不曉得商場這旁邊，有這麼豐富的藝術展演，就像我舉個例子誠品當初會賣書，變成這樣子，其實就是讓消費者去買書的感覺，超出他想像，比他去買書的感覺更好，所以就出來了。」 商場要吸引人，LOGO當然要來點 special，但這麼大的事，竟然不是董ㄟ說了算。 ▼宏匯集團總裁黃坤泰和董事長許崑泰，就像伯樂與千里馬。（圖／東森新聞資料畫面） 宏匯集團總裁黃坤泰：「我們不會是一言堂的公司，一言堂的公司是我自己，也不容許的，因為沒有人永遠英明，你記住，沒有人永遠英明，你總有會誤判的時候，舉個例子，我們董事長在決定一個，比如說宏匯廣場LOGO的顏色，他說我覺得不代表好，我不代表所有人，那很簡單，我們商場這麼多女生跟年輕人，大家投票，10個裡面 7個女生 3個男生，因為購物女生比較多，男生比較少，10比7概念去做調查，出來結果是哪個就哪個，他對很多就是說不是專業的東西，所謂專業就是1+1 等於2，你寫1.5 就是錯 ，他會糾正你錯，但是主觀見仁見智的問題，他會開放心胸。 只是凡事意見一多起來，要拍板定案就更難了，但在宏匯沒有一個決定會拖到明天。員工小跑步，要總裁簽公文，黃坤泰看了看沒問題，立刻就親筆畫押。 宏匯集團總裁黃坤泰：「我跟我們董事長，很少有人來找我們問問題，我們沒有當下給答案的，我們當下一定會做決定，幾乎我不敢說100%，但有百分之九十幾當下一定有答案，我們就這樣做好不好就這樣做下去，讓我們下屬不會覺得說，我這事情碰到老闆也沒意見，我也不曉得怎麼辦，就懸在那邊，我們公司不會，我們是極端有效率，BOT很多財務測算我們要投多少錢，這東西我不會老闆說我想一個禮拜再告訴你，不會 ，我們大家一起測算，測算出來後，我們董事長就說好，我們就這樣下去，就很快馬上做決定。」 上層的決策效率是TOP等級的，那麼下面的員工呢。 宏匯集團總裁黃坤泰：「我們認為是上行下效，你上有所好下必甚焉，我們高階主管不能有私心喜好的，我們就是很開放心胸，第二我們是極端有效率的一家公司，讓我們整個團隊，當然不能說我們比人家好，也不是說比人家聰明厲害，或是有經驗，我們都不是，但我們就是跟大家一樣，但我們秉持這兩個主要原則。」 由上到下的極端高效，展現在蓋房進度上，光是台北內湖BOT案，就比預定快了半年，但其實進度在黃坤泰心中的排名，竟然是倒數的。 宏匯集團總裁黃坤泰：「每一個人都代表一個家庭，我說你就算賺了一億一百億，如果一個人沒有了，我覺得你一輩子都遺憾，所以保護人身安全是第一要素，我的工地只有一個要求，安全，安全第一，品質第二進度第三成本第四。」 護著員工安全，但荷包當然也要顧到。 ▼宏匯集團總裁黃坤泰的管理術。（圖／東森新聞資料畫面）宏匯集團總裁黃坤泰：「10%以上絕對是有的，就是比一般業界，薪水一般我們都比較高，因為我們認為說一個好的企業，它的競爭力不在於剝削員工的薪水，一個好的企業，它的競爭力再提升自己的價值，不是剝削薪水，所以我們進來的員工，薪水都比市價還要再高一些。」 獨特的上行下效管理學，不把效率放第一卻能做到第一。   免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "投審會駁回雙子星案 南海團隊不排除訴願、訴訟 ": "經濟部投審會昨天駁回台北雙子星開發案專案公司申請案，提出申請的南海團隊律師顧問群開會討論後，認為投審會駁回理由是依外國人投資條例第7條認定對國家安全有不利影響，但「僑外投資負面表列」卻不適用雙子星案，駁回理由應不符法規。\r\n南海團隊也表示，後續若收到投審會正式公文，不排除提訴願、行政訴訟等法律行動。\r\n南海團隊向投審會申請成立台北雙子星開發案專案公司，昨被投審會以有受大陸地區政府或人民掌控或影響該國內事業營運之疑慮，依外國人投資條例第7條認定對國家安全有不利影響駁回。\r\n南海團隊律師與顧問群指出，申請案被區分為「僑外投資」而非「陸資投資」，外國人投資條例第7條第1項是規定對國家安全有不利影響的「事業」是完全禁止外國人投資，同條第3項則說明「禁止外國人投資的業別由行政院定之」，也就是「僑外投資負面表列」。\r\n律師與顧問群表示，以第7條為駁回理由意指雙子星案應禁止外國人投資，但現行有效的「僑外投資負面表列」卻不適用於雙子星開發案，因此投審會駁回理由顯然與現行法令不合，應已違法。\r\n律師與顧問群說，台北市政府在雙子星案的甄選文件明白允許外國人投資，當時團隊才會參與本案並獲選為最優申請人；若依昨天投審會新聞稿說明，假設駁回理由沒有違法，就變成北市府甄選文件違反法令。\r\n南海團隊表示，公司從去年10月投標至今都依照中華民國法律參與標案，目前會持續釐清適法性，若收到投審會正式公文發現駁回理由與新聞稿一樣，將與律師研議，未來不排除採取一切法律行動，包含提訴願、行政訴訟等。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    總統蔡英文今天在台南受訪時表示，經濟部投審會駁回雙子星案是考量國家安全做成的決定，絕不會有卡誰或是政治性考量                  \n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天宏匯團隊遞補，昨（18）日發文給藍天，下周雙方就可開始討論契約文字，若一切順利，四個月後（約明年2月中下旬）便可簽約。                  \n                    藍天宏匯團隊遞補，該團隊能否順利拿下聯開案，關鍵在簽約之後，地主可參與包括建築規劃、鑑價、選屋三個流程並提供意見，商仲市場人士分析，任何一個程序都可能牽卡住開發團隊，因此，台北市府介入協調的功力將是關鍵。                  \n                    延宕多年的台北車站雙子星大樓聯合開發案，北市府決定由次優廠商藍天宏匯團隊遞補，其著眼點除了為縮短開發時程，希望盡快做出「業績」，為聲望下滑的台北市長柯文哲拉抬聲望，甚至為台灣民眾黨製造聲勢的用意，不言而喻。                  \n                    總投資金額逾600億元的台北雙子星聯開案幾經波折，唯一本土團隊的藍天電腦與宏匯集團，事實上是血脈相連，兩公司背後老闆皆為許崑泰，個性低調的他，為了雙子星多次出面展現決心，並強調自己是「土生土長的台灣人」，甚至以「純台灣土狗」自比，先前更強調無論藍天電腦或宏匯集團，都經得起中資審查。                  \n                    經濟部投審會以外國人投資條例第7條認定台北雙子星開發案專案公司申請案有國安疑慮，駁回南海團隊的申請案，南海認為是「受到政治干擾，與近期台灣波動較大的政治環境有關係」，台北市長柯文哲更直說，「對台北市來講，商業營業100億就不見了」。國民黨北市議員徐巧芯則在臉書表示，民進黨政府霸道無禮，傷害外國人在台投資的信心，要求「柯文哲市長真的該硬起來了」。                  \n                    經濟部投審會駁回台北雙子星開專案公司申請案，台北市長柯文哲屢屢砲打中央，台北市議會擔任王世堅議會辦公室主任、任台灣聯合...                  \n                    台北市長柯文哲昨天就雙子星開發案遭經濟部投審會以國安疑慮為由駁回，抨擊蔡政府的國家願景及主權意識，質疑如果要擋為何還要...                  \n                    經濟部投資審議委員會駁回香港商南海發展集團獲最優申請人資格的雙子星開發案，引發台北市長柯文哲的不滿，直言將造成外國公司...                  \n                    雙子星案遭中央投審會駁回，台北市長柯文哲今晚接受民視新聞頻道《新聞大解讀》專訪時指出，雙子星案被卡關，營業額估計一個月...                  \n                    國民黨中央委員連勝文在臉書貼文說，民進黨一直取笑韓國瑜市長是土包子，但是從雙子星案否決這個事情看來，民進黨才是真正十足...                  \n                    雙子星案在中央審查5個月後，被投審會以「國安疑慮」駁回，這無疑是台北政壇近來最大的震撼彈，總統蔡英文、民進黨主席卓榮泰...                  \n\n\n\n\n\n",
        "宏匯內科BOT今上樑 許崑泰：未來佈局雙北市及東南亞商用不動產市場 ": "由宏匯集團取得的台北市內湖科技園區BOT開發案，今（23）日舉行上樑典禮，宏匯集團暨藍天電腦（2362）、群光電子（2385）董事長許崑泰偕同台北市長柯文哲一同主持，並正式將該內科之心創新育成基地命名為「t. Hub」，預計全案於今年底提前完工後，明年第一季就可落成啟用，屆時t. Hub也將成為全台最大的創新育成基地。此外，宏匯亦預估，在該案50年的契約期間，將可提供北市至少91.83億元收益，與每年3,000個以上的就業機會。外界關注台北雙子星聯合開發案近期因第一順位的申請人南海控股，遭質疑有中資色彩而被卡關，許崑泰回應，目前僅知主管機關仍在進行相關審議過程，對宏匯而言也只能靜待結果。他仍保持一貫的平常心，坦言若雙子星案拿不到，「那就另外找工作」。許崑泰表示，最快今年底前除了宏匯內湖之心外，位於新北市新莊副都心周邊的宏匯新北廣場捷運商城AU Plaza也將完工，近期亦已陸續開始招商，預計明年第一季兩案皆將可正式落成啟用運營。另同樣位在新莊副都心附地的宏匯思源i-Tower雲端科技大樓，則估於明年底前完工。總計宏匯在雙北的三大BOT案投資額超過150億元，開發規模超過13萬坪。針對下一步投資規劃，許崑泰則指出，目前除了雙北市，在包括泰國曼谷、緬甸仰光及馬來西亞吉隆坡等東南亞城市，都有持續關注及佈局，投資範疇仍以商用不動產為主，政府BOT案或一般民間投資都會評估，並仍將以自購用地、自有資金的方式投入。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙子星案／南海控股遭駁回 藍天押寶熱 ": "\n投審會駁回南海控股投資台北雙子星案，第二順位藍天（2362）宏匯集團有望承接，台北市長柯文哲今（27）日表示，市府尊重決議，但後續要看南海控股反應再行處理，儘管情勢混沌，但市場已經搶先押寶，帶動藍天今日盤中上揚逾5.2%。\r\n總投資額高達600億元的台北雙子星投資案，因涉及國安疑慮，投審會昨日發文駁回，公告指出，因有受大陸地區政府或人民掌控或影響該國內事業營運之疑慮，依外國人投資條例第7條認定對國家安全有不利影響，本案予以駁回。\r\n南海控股遭投審會駁回後，市場關注，第二順位的投標人藍天是否能晉級，順利拿下雙子星標案。對此，藍天指出，靜候執行機關台北捷運局的通知。\r\n藍天宏匯集團並重申，如果未來有機會遞補議約，「一定全力以赴」。同時，藍天宏匯集團強調，從決定投標開始，確實做了很好的準備，有強烈的使命感與投入，若有機會遞補議約，會用最大的使命感與熱情，做出最好的雙子星。\r\n藍天電腦兼宏匯集團董事長許崑泰為人低調，但近年為了標下台北雙子星案，頻繁出席公開場合，力求拿下該案，許崑泰先前指出，集團事業橫跨兩岸，國際布局完整，且自己是土生土長台灣人，希望把雙子星案做到極限完美。\r\n目前市場關注，依照雙子星案投標規定，如果第一順位南海控股資格被取消，北市府將可通知第二順位遞補議約，但也可能出現廢標，台北捷運局再重新開標，因此，關鍵仍在北市府手裡。\r\n對此，台北市長柯文哲今日早上接受訪問指出，北市府尊重投審會決議，但後續要看南海控股反應再行處理，例如訴願或是行政訴訟，「不過比較確定的是，這應該會拖很久」。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《傳產》宏匯攜手北市府，內科之心BOT案上樑 ": "宏匯集團與台北市政府合作內科之心BOT案，上午由台北市長柯文哲與宏匯集團董事長許崑泰共同主持上樑典禮，並正式將內科之心創新育成基地命名為t.Hub。此BOT案預計投資總額新臺幣48億元，佔地1.75公頃，包含三棟大樓的總樓地板面積達3萬5仟坪，預定2020年第一季正式完工啟用後，t.Hub將可提供6,400坪創新育成空間，成為全台最大的創新育成基地。此外，本案50年契約期間，將可提供台北市91.83億元收益與每年3,000個以上就業機會。內科之心創新育成基地坐落瑞光路、港墘路及洲子街所圍街廓，位處內湖科技園區核心位置，是台北市政府自柯文哲市長上任以來，大力推動的「內科2.0計畫」重要項目。宏匯集團於民國105年結合科技製造、智慧建築、商業不動產開發經營等領域的優勢投入此案，目標將內科之心創新育成基地打造為可融合創業育成、人才培育、商務辦公、商業設施等功能的複合性基地，預計可為台北市政府與市民在50年契約期間內，帶進91.83億元收益與每年3,000個工作機會。台北市內科之心創新育成基地於今日正式命名為t.Hub，2020年第一季落成啟用後，將可提供高達6,400坪創新育成空間，預計將招募國內外新創團隊進駐，為台北注入更豐富多元的新創活力。t.Hub名稱首字t是取自Taipei、Taiwan、Technology、Talent、Trust與Touchpoint等英文單字字首的多重含義，Hub則代表創業的中心、創新的樞紐與創意的匯集等意涵，藉此名稱象徵t.Hub將讓台北市內科之心創新育成基地成為全台最大、接軌國際的科技新創聚落。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "藍天處分日本3處不動產 處分利益4.2億元Q3認列 ": "藍天 (2362-TW) 今 (18) 日公告，處分位於日本的 3 筆不動產，處分利益達 14.73 億日圓(約合新台幣 4.25 億元)，預計將於本季認列，估貢獻每股純益約 0.6 元。藍天公告指出，子公司 Lunaria Investment GK 合同會社，將處分位在日本東京都品川區、文京區及港區 3 筆土地，合計土地面積約 617.65 坪、建物面積 4060.7 坪，交易總金額 137.72 億日圓，平均每坪交易金額 294.39 萬日圓。此次處分交易對象為 PLC11R 合同會社，藍天指出，依法採成本法並減除相關稅費之估計，處分利益估達 14.73 億元。藍天近年積極活化土地資產，據了解，今年除了日本以及先前汕頭百腦匯外，預計今年還有北京的土地資產及哈爾濱、青島、淄博等地的百腦匯。明年藍天也將針對中國包括大慶、北京、南昌、蘇州、惠州、錦州等地之商用不動產活化，上述計畫若全數順利執行，合計今明 2 年處分金額將達 200 億元以上。",
        "《電子零組件上市公司薪資第一》群光員工比同業多領1倍 >>許崑泰：加薪5%，可多20%獲利": "群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；不僅員工薪資待遇高，企業也極具競爭力。文／林苑卿根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有今年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。給薪阿莎力！ 基層薪酬較業界平均多1倍群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。…(本文節自財訊585期，詳全文)更多財訊文章：不放棄雙子星！揭密藍天許崑泰通吃兩岸的獨門獵地術 國巨陳泰銘領走1.56億 員工平均薪資卻不到75萬",
        "〈財經週報": "爆記者徐義平／專題報導在中國上海、長春等地都擁有商辦大樓、飯店及商場的宏匯集團，近幾年返台積極投入BOT商辦案。宏匯集團總裁黃坤泰坦言，BOT案好處是只需繳交權利金與地租，不用像一般建商拿出大筆金額買地，投資成本降低許多；他曾試算，如此模式在新北市可減少1/3的投資成本，台北市可減少1/2；若說缺點，應該是要跟政府打交道至少50年（指BOT案的營運期間）。他說，早期會接觸商用不動產，是因藍天集團旗下的百腦匯3C賣場在中國展店需求，當時藍天董事長許崑泰心想與其跟房東租空間，不如自己拿地蓋樓，才開啟商用不動產這條路。黃坤泰回憶說，同時間還有鴻海創辦人郭台銘在中國投資3C賣場的賽博數碼是競爭對手；賽博數碼以租賃方式取得賣場空間，短期間內迅速展店，反觀藍天在中國拿地時間就要5年，展店速度根本追不上。但隨著中國房地產租金與房價連年上漲，賽博數碼租金成本不斷加重，最後只好收兵；百腦匯則透過商用不動產的開發模式，將樓上的商辦賣掉賺錢，回收投資成本，商場又是自己當房東，租金壓力減輕許多。黃坤泰強調，回台投資不動產，除董事長許崑泰對於出生地新北市的感情外，主因還是新北市長久以來，除板橋車站商圈外，其他區域的商業氣息非常不足，與北市落差明顯。且台灣土地價格實在太貴，對於投資商用不動產來說，買地自建跟競標BOT案，最終收取租金不會有太大差別。他分析，以飯店來說，買地自建或是BOT案，每晚房間費用都是5千元，但前者要負擔龐大的土地成本，後者不用。但黃坤泰也說，擁有土地產權可享受未來的增值好處，BOT案則沒有，且時間一到就要還給政府，因此BOT案在台灣並不適合住宅，反而適合商用開發。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群光斥資8億 泰國建廠 ": "群光（2385）昨（27）日代子公司Chicony Electronics（Thailand）Co., Ltd公告，擬斥資不超過泰銖7.9億元內（折合台幣約8億元）於泰國北柳府以自地委建方式新建廠房，生產電源、鍵盤及影像等產品，預計明年第4季投產，在美中貿易戰中分散生產基地風險。 經濟日報／提供\r\n群光目前主要生產地點在中國大陸，但早在30年前即已赴泰國投資，隨後才移轉到中國，去年來美中貿易戰升溫，因此重啟泰國廠。\r\n群光集團旗下電源大廠群電總經理曾國華日前表示，美中貿易戰況反覆，對整體產業的影響不容忽視，是考驗廠商競爭力的好機會。群電在泰國及吳江等地啟動擴產計畫，泰國廠預計10月動工，最快明年第4季投產，吳江廠預計明年第2季量產，隨著新產品新客戶擴大布局，曾國華看好「明年營運含苞待放，後年將是百花齊放」。\r\n群光8月合併營收90.4億元，寫下單月新高，月增13%，年增4.3%；累計今年前八月合併營收587.8億元，年增6.4%。依7、8月營收表現，本季營收創新高確立，外界估計本季營收季增逾兩位數，上看15%。\r\n近期外資法人買盤積極，9月以來，外資法人累計買超6,529張，推升外資持股比達53.3%，股價一度站上94.8元，寫下近年新高，昨天收91.4元，下滑1.8元。\r\n群光近年優化產品組合，積極提高毛利率，上半年來自智慧家庭、智慧建築、雲端智能等AIOT相關產品營收占比達34%，成為非PC產品排名第一的主流產品，為群光所有產品營收占比第二大，僅次於PC產品的48%，帶動上季毛利率拉高至16.92%，為六季來高點，季增1.82個百分點。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "尋找高薪企業 ": "\n          5成受雇勞工，月薪不到4萬元，金管會在6月底公布各上市櫃公司員工薪資行情，將有助提升公司治理，也為解決低薪問題跨出關鍵的一步。\n        \n        公司明明賺很多，為什麼員工卻很無感？哪些產業員工薪資最好？哪些產業員工所得最少？面對台灣低薪問題，金管會下令國內上市櫃公司必須公布員工薪資，今年首度揭示上市櫃公司全部員工薪資以及非擔任主管職的員工薪資兩項資訊，不僅讓高薪企業現蹤，也讓低薪企業無所遁形，更成為新鮮人選擇職業的重要參考。\r\n\r\n台灣低薪問題嚴重，台灣經濟研究院助理研究員方俊德表示，從總體數字來看，最近30幾年來勞工分配到的經濟成長大餅，有愈來愈小的趨勢。從1981年到2017年這段期間，受雇者的報酬占全體總所得的比重，由48.6%降到44.2%；而同期間企業的營業盈餘比重，卻從約28.3%上升到34.7%。另外，根據行政院的「薪情平台」顯示，月薪在4萬元以下者，約占全體受雇人員5成。\r\n\r\n排除主管　揭露基層薪資\r\n\r\n為了讓各產業、各公司的薪資更透明，新制上路後，證交所主管指出，這次主要公布兩項員工薪資資訊，一個是上市櫃公司全部員工的平均薪資，另一個是排除掉主管的「非主管全時員工」平均薪資，意即上市櫃公司在台灣本地雇用的非主管全時工作員工薪資（不含支付給境外分支機構員工薪資部分）。\r\n\r\n這項非主管全時員工的薪資行情，對於了解本地勞工的薪資是非常重要的情報，也是第一次由各產業上市櫃公司自行申報，再經過官方認證的薪資數據。\r\n\r\n根據統計，全體上市公司雇用的員工總數為102萬人，每年總共付出1.03兆元薪資，平均每位員工薪資為100萬8000元；而全部上櫃公司總雇用員工數為18萬2000人，付出的薪資總額為1328.1億元，平均每位員工薪資為72.9萬元。這顯示平均來說，較具規模的上市公司員工薪資，仍比規模較小的上櫃公司來得更好。\r\n\r\n\r\n\r\n而從這1586家上市櫃公司（排除KY股）公布的2018年非主管全時工作員工（以下稱基層員工）薪酬發放狀況，讓外界終於能完整一窺這些基層員工，獲得的是企業老闆的「厚愛」，還是「薄情」！\r\n\r\n不過，部分上市櫃公司因人數較少，基層員工平均薪資會有偏高現象。像是上櫃半導體業晶焱，基層員工僅有85人，平均薪資衝至240.9萬元，高居所有上市櫃企業第4名；另外，上櫃的信驊，基層員工61人，平均薪資214.9萬元。\r\n\r\n雖然這些企業都有小兵立大功的味道，但要從中一窺台灣產業與薪資結構的面貌，仍須挑選具有規模性的企業加以觀察。因此，《財訊》特別從所有上市櫃公司中，篩選出基層員工達百人以上的企業，評估這些公司員工的薪資情形。\r\n\r\n雖然上市公司員工總平均薪資達百萬元，不過並不是每個產業的薪資表現都平分秋色，且證交所及櫃買中心在7月1日總共更改30家公司的產業分類後，各產業的平均薪資也出現變化，薪資能突破百萬元門檻的，也只有半導體業、電腦及周邊設備業、塑膠工業及其他等9大產業。\r\n\r\n其中，以塑膠工業員工平均薪資124.9萬元稱霸。上櫃雖無任一產業員工薪資突破百萬元，但半導體業是箇中翹楚。\r\n\r\n進一步統合上市櫃基層員工平均薪資最優渥的前20大企業，除了和泰汽車、中鋼外，其餘都是電子業；光是半導體公司就有聯發科、聯詠、原相、創意、台積電及其他電子業等16家入列，可見半導體業對具有專業技術的人才，展現十足誠意。\r\n\r\n半導體高薪最多　傳產末段班\r\n\r\n這20家公司中，又有12家去年每股盈餘優於同業平均，方俊德認為，此一現象便是「效率工資理論」，也就是企業願意付出高於市場平均行情的薪資給員工時，員工有了好薪情，也更能提高生產力與公司經營績效。\r\n\r\n傳統產業則多成為壓低平均薪資的末段班。上市櫃公司有113家基層員工年薪不到50萬元，其中高達78家為傳產公司，尤其薪資墊底的10大企業中，就有8家為傳統產業，光是觀光事業有高野、夏都、劍湖山、知本老爺4家上榜。\r\n\r\n公司表現不佳導致薪資低落或許情有可原，但上市櫃卻共有142家公司獲利表現優於同業，而發給基層員工的薪資卻遜於同業；其中還不乏市場耳熟能詳的公司。這些公司也提出說明，有些導因於人員流動性高，有些則因選擇發放業績或年終獎金所致。\r\n\r\n長期追蹤上市櫃公司員工薪資的立委曾銘宗指出，此次企業獲利與基層員工薪資狀況透明度大公開後，將是解決國內低薪資第一步，而且對公司與勞工都有重大的意義。\r\n\r\n交易所主管指出，赤裸裸的薪資資訊，將造成同產業公司的比較壓力，對想吸引高階人才會產生重要影響。舉例來說，自行車雙雄美利達與巨大總被拿來相提並論，巨大去年每股盈餘7.64元，優於美利達的5.72元，但基層員工年均薪資卻為60.8萬元，遜於美利達的72.1萬元，讓市場在評價員工待遇時，從數據上來看，由美利達勝出。\r\n\r\n比薪效應　求職參考坐標\r\n\r\n再由勞工角度分析，上市公司基層員工平均年薪可破百萬元，多少給了求職者「年薪百萬不是夢」的想像空間；而且有了這些各產業及公司員工平均薪資的訊息，勞工在求職時也有了明確的參考坐標。方俊德指出，這就好像過去房地產的價格也不透明，但自從有了實價登錄後，民眾買賣房子都先去查看資訊。\r\n\r\n而上市櫃公司員工薪資的資訊功能就和不動產的實價登錄一樣，以後求職者找工作，也會參考這些資訊，再比較要投入哪個產業或特別鎖定產業中給薪最「阿莎力」的企業。\r\n\r\n此外，曾銘宗指出，除了公布讓薪資透明化之外，政府也可採更積極的作法，例如「獲利好，但不加薪就加稅」，「願意加薪就減稅」等。方俊德則指出，上市櫃公司是各產業中頂尖的公司，全部雇用的員工才100多萬人，大部分的勞工還是在眾多中小企業工作，而且台灣低薪資的成因相當複雜，包括新興市場進口替代，即以前很多在台灣製造的產品逐漸被東南亞國家取代，以及台商在海外生產比重提高，和國內高等教育擴張，職場供需無法配合等。\r\n\r\n逐步改善低薪　政府出招\r\n\r\n方俊德建議，政府可再採行一些政策促使企業加薪，例如政府每年有許多對外招標的案件，可在對外招標時規定，來投標的企業對員工加薪的程度，將列為招標的加分條件，這樣也可促使想和政府做生意的企業，更注重員工薪資的調整，逐步改善國內低薪的情形。\r\n\r\n對此，證期局副局長蔡麗玲表示，各產業的情形及員工薪資水準並不相同，很難定出一個固定的標準，但是善待員工也是公司治理很重要的一環；上市櫃公司員工薪資全部揭露後，未來金管會也將把這些資訊列為公司治理評比的項目之一。\r\n\r\n證交所主管指出，今年先公布上市櫃公司員工薪資的平均數，明年交易所及櫃買中心將再進一步要求所有公司須公布員工薪資的中位數，因平均數較易受極端值影響，中位數公布後，各上市櫃公司的員工薪資分布就會更清楚，讓投資人及求職者也更容易判斷公司對員工薪資的給付狀況。\r\n\r\n公司治理　牽動投資意願\r\n\r\n主管機關今年督促上市櫃揭露基層員工薪資的措施，不僅引起市場一陣騷動，也更讓投資人了解哪些公司的老闆肯花代價善待員工，把員工當成資產。而投資人未來買進一檔股票，也可參考這些員工薪資的資訊，因為這些資訊和公司治理有關，而好的公司治理也會促使更多人注意到公司的發展，並吸引眾多法人投資者和公司的股價表現也有關係。\r\n\r\n這項未來逐年皆會發布的資訊，已使高薪與低薪企業現形，有了千萬雙眼睛緊盯，可望讓各產業薪資結構激起正向漣漪。不過，公布上市櫃公司員工薪資，只是跨出解決台灣低薪困境的開始，未來還有許多事要做。\r\n\r\n延伸閱讀：\r\n\r\n群光員工比同業多領一倍 許崑泰：員工加薪5％，公司多20％獲利\r\n\r\n和泰車非主管平均年薪199萬 蘇純興：把人當資產 利益1成給員工\r\n \r\n\n      \n        「根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」\r\n\r\n群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有2019年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。\r\n\r\n2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。\r\n\r\n給薪阿莎力！　基層薪酬較業界平均多1倍\r\n\r\n群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。\r\n\r\n群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。\r\n\r\n許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。\r\n\r\n群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。\r\n\r\n人才請留步！　打造安心工作環境減少錯誤\r\n\r\n許崑泰經常重申，員工是公司最重要的資產，但他不單單提供旗下員工優於業界的薪資，也為員工打造安心工作的環境不遺餘力。群光集團的營運基地—群光智慧綠能大樓，就是一棟「智慧型」大樓，提供溫、溼度均能適時達到人體最感舒適的環境空間，間接打造優質、健康的辦公環境。這棟大樓的2樓，還設置員工餐廳與咖啡廳，員工餐廳提供午、晚餐，用餐員工均可獲得公司的用餐補助金；咖啡廳也特別購置百萬元的頂級專業咖啡機，讓員工可以喝到優質的咖啡。\r\n\r\n此外，群光電子也相當重視員工的健康。在群光智慧綠能大樓的地下1樓，打造「五星級健身房」，設置與訓練奧運選手同等級的各種健身與運動器材。此外，更設有露天游泳池、三溫暖與烤箱，讓員工可以運動與調理身體。為了讓員工適時紓壓，特別設置「紓壓小站」，聘請視障按摩師讓員工在上班時間就可以適時按摩休息。群光電子每兩年也會定期舉辦健康檢查，協助員工管理自身的健康狀況。\r\n\r\n另值得一提的是，許崑泰照顧員工還有一項令外界都稱羨的福利政策—幫員工蓋價格優惠的住宅大樓。著眼於房價高漲，為減輕員工經濟負擔，創辦不動產公司宏匯集團，在房地產資歷逾20年的許崑泰，也在位於三重的總部附近，打造35層樓高、135戶的智慧住宅大樓，並提供優惠價格售予有購屋需求的員工。\r\n\r\n「董事會也很支持這項決策，全部都鼓掌通過。」許崑泰笑說，「董事會與我都認同，對員工好也是公司治理的一部分，也會為企業帶來正向循環。」\r\n\r\n群光電子其他優渥的員工福利，還包括憂心少子化趨勢，特別制定「生產獎勵辦法」；在群光電子，任職滿3年的正式員工，生育第2名子女，可獲得66000元獎勵金，生育第3名子女，可獲得88000元獎勵金。\r\n\r\n老闆大方給！　建造住宅大樓優惠賣給員工\r\n\r\n2019年，鍵盤與電源兩大產品線持續在全球市占領先的群光電子，已經連續6個月創下同期的新高紀錄。能有如此亮眼佳績，許崑泰表示，群光電子擁有穩定又可快速調整市場需求的優勢；此外，在智慧家庭產品的開發上擁有整合Wi-Fi（無線區域網路）及影像技術的研發與產製能力；在合作客戶的挑選上，又有開發獨角獸客戶的精準市場眼光，得以在科技產業轉型蛻變時期，持續保有一定的成長動能。\r\n\r\n「若美中貿易戰的陰霾趨緩，2019年在智慧家庭與電競相關等附加價值較高的產品帶動下，營收與獲利可望達到公司既定的積極性成長目標（高於8%）。」許崑泰自信地說。\r\n\r\n優秀員工是創造股東、供應商及客戶獲利的關鍵，許崑泰更強調，員工待遇好，就會快樂並賣力工作，那公司發展也會更好，形成正向循環。\r\n\r\n延伸閱讀：\r\n\r\n不放棄雙子星！揭密藍天許崑泰通吃兩岸的獨門獵地術\r\n\r\n國巨陳泰銘領走1.56億 員工平均薪資卻不到75萬\r\n\n      \n        做1個月等於兩個月薪水，做1年等於領兩年。」這句話並不誇張，和泰車就是這樣的公司。根據證交所6月底全台上市公司2018年度薪資調查，和泰車非主管職的平均年薪達到199萬元，而同業平均才70萬元，幾乎等於是同業的2.8倍。\r\n\r\n值得一提的是，證交所薪資調查中，年薪170萬元以上的清一色為電子業，唯有和泰車不是；距離排名第2的裕隆日產，年薪127萬元，明顯有段差距。\r\n\r\n和泰車發言人劉松山表示，薪資發放有兩部分，一是月薪，二是績效獎金，前者是固定12個月，以及3個月年終獎金；近幾年大多固定每年調薪3%，考績特好的員工調薪幅度甚至達6%，若以平均月薪約7萬元換算，1年約可調薪2100百元。\r\n\r\n做1年領兩年！　表現不差　3年就有百萬薪\r\n\r\n和泰車的人事流動率去年僅3%，每年招募不到30人，常常有5000人投履歷，能獲得面試的僅10%，500人中再挑20多人，錄取率5%不到，卻還總是讓大家趨之若鶩。\r\n\r\n此外，和泰車每年會提撥本業淨利10%作為績效獎金，近年平均最起碼9個月，於股東會後拍板發放。「如果以年終3個月加上9個月的績效獎金，是不是等於做1年領兩年。」進入和泰車逾30年的劉松山說，基本上，只要績效不要太差的新進人員，3年左右就能年薪百萬。\r\n\r\n和泰車成立已經64年，目前員工約545人，8成業務來自日本豐田、凌志、日野等車系的台灣官方總代理；其他還有租賃、利息收入、保險費等的貢獻，去年和泰車營收創新高。\r\n\r\n和泰車總經理蘇純興在股東會就直言，獲利會維持穩定的水準，歸功於多角化經營產生效果。自2000年左右推行新車國產化的政策後，銷售量和獲利便大幅成長，再加上新的子公司陸續成立，陸續有獲利，反映到母公司；包括分期 、租賃、租車、汽車用品等，讓公司獲利大幅成長，所以能維持一定幅度的薪資調整，尤其是稅後淨利達百億元後，績效獎金相對突出。\r\n\r\n法人分析，今年和泰車會維持優異表現，不脫兩款「神車」上市、子公司等轉投資效益展現的結果。今年上市的進口車RAV4與國產Altis，自3、4月推出以來，月銷量年增17%，4月營收更年增38%，油電版RAV4甚至需等待超過6個月，Altis油電部分車款也需等待3個月。\r\n\r\n\r\n\r\n重視人才經驗！銷售眉角　內部溝通有一套\r\n\r\n「車能賣得好，不是擺在那就能賣，是員工花了心力評估和推廣的結果。」劉松山舉例，即使是引進1款進口車，事前要先評估左右駕、油耗，以及有無市場等問題，比如台灣油耗準備進入6期，日本才4期，而且要配合母廠的生產計畫，要預訂多少輛，整年車數中，「紅、黑、白、銀要幾輛？紅色中頂規、一般、標準、入門的各幾輛，那太複雜了！」\r\n\r\n何況之後還要廣告、教育訓練、準備多少零件、對經銷商的管理等等，皆會影響銷量，也處處是經驗。光是擔任企畫，TOYOTA就有自己的1套內部溝通語言，也就是對母廠的溝通knowhow，因此公司希望經驗能傳承，不要有太高的流動，「人是和泰車最大的資產」。\r\n\r\n法人認為，汽車經銷部門獲利率第1季達11.6%，優於去年同期11.4%，且新車熱銷降價空間小，毛利較高；加上凌志去年站上高級車銷售亞軍，僅次於賓士，首次超越BMW，為和泰車帶來豐厚利潤，今年累計銷量成長逾10%，對未來表現樂觀。\r\n\r\n延伸閱讀：\r\n\r\n群光員工比同業多領一倍 許崑泰：員工加薪5％，公司多20％獲利\r\n\r\n尋找高薪企業》1586家上市櫃公司 薪情大公開\r\n \r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "群光員工比同業多領一倍 許崑泰：員工加薪5％ 公司多20％獲利 ": "文／林苑卿\r\n群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；不僅員工薪資待遇高，企業也極具競爭力。\n\r\n根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」\n\r\n群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有今年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。\n\r\n2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。\n\n\n給薪阿莎力！　基層薪酬較業界平均多1倍\n\r\n群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。\n\r\n群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。\n\r\n許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。\n\r\n群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。\n(本文截自財訊585期，詳全文)\r\n【更多精采內容詳見】《財訊官網》\n\n                    因為一個酒店公關武漢肺炎確診，使得全台酒店業被勒令停業，成為新的受災戶，意外勾起了大家對酒店大亨的好奇，他們的崛起和手法各有精采故事，更有新一代大亨浮上台面。                  \n                    荒廢許久的宜蘭金盈谷度假村年初易主，買方為蔡衍明家族，賣方為友愛百貨創辦人林昭文家族。先前旺旺集團才接手雲仙樂園，如今又買下金盈谷，難道真要跨足樂園界？                  \n                    疫情嚴峻的當下，副總統當選人賴清德以身作則謹守中央防疫規範，盡量減少外出；日前出席《財訊》特別於露天場地舉辦的財富管理大獎活動，他還現場示範與得獎者「交叉側身、肘碰肘」的方式，來取代握手道賀的新形態防疫社交禮儀。                  \n                    中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。                  \n                    蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。                  \n                    習近平一聲令下，中國各地冒著疫情擴散的壓力下被迫復工；然而，「上有政策，下有對策」，面對以用電量考核復工率的檢查，廠商則以「復工不復產」來因應。                  \n                    新冠肺炎蔓延全球，餐飲、觀光、航運等各行業都連帶受到不小衝擊，不過現在卻有一門生意逆勢成長，答案是高爾夫球場。                  \n                    窮，是劉陳傳力爭上游的巨大動力。從一個貧困的礦工之子，成為郭台銘、李寶珠、蔣東濬、張小燕等名人購買豪宅及大型商辦案的指名業務員。                  \n                    他，重新定義汽車旅館，把摩鐵變成熱門打卡景點，甚至被列為城市行銷的重點；這位被稱為「中台灣摩鐵教父」的洪國清，究竟有何能耐？                  \n                    前總統李登輝一直有個心願，希望台灣發展高端的肉牛產業，讓台灣的農業版圖更加完整；隨著「源興牛」第2代即將培育成功，台灣農業的最後一塊拼圖已經快要成形。                  \n                    為了江蘇蘇州的一座8吋晶圓廠，聯電榮譽董事長曹興誠不只因此捲入和艦案，最後更宣布辭去聯電董事長和董事，淡出聯電經營。                  \n                    台灣在發展半導體製造上，起步就比大陸早20年。2000年後，美國對中國放鬆半導體設備管制，這20年，台灣半導體廠赴中國者多咬牙苦撐，留在台灣的卻欣欣向榮。                  ",
        "給薪阿莎力！群光基層薪酬比業界多1倍 ": "群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；不僅員工薪資待遇高，企業也極具競爭力。根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有今年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "藍天NB出貨 旺到11月 ": "藍天電腦董事長許崑泰 （本報系資料庫）facebook藍天電腦（2362）NB事業進入旺季，受惠於中國大陸市場客戶積極追單帶動，可望從7月旺到11月，藍天本季筆電出貨量將可達40萬台、季增三成，今年全年筆電出貨量可達130萬台，為近三年新高。\r\n藍天公告第2財報，單季營收50.23億元，季減11%、年減13%，毛利率24.7%，季增2.3個百分點、年增0.31個百分點，稅後純益2.7億元，季減46.1%、年增9.9%，每股純益0.44元，優於預期。\n經濟日報提供facebook累計藍天上半年營收106.67億元，年減0.8%，稅後純益7.73億元，年減36.8%，每股純益1.26元，低於去年同期的1.93元，主因去年同期有處分子公司業外利益約7.8億元。藍天已公告的日本物業處分利益本季將入帳，加上本業營運升溫，單季可望超越去年同期獲利表現。\r\n在筆電業務方面，藍天主攻高階電競筆電市場，在輝達（nVIDIA）推出高性價比的GTX 16系列顯卡後，市場大受歡迎，6月開始展現成長力道，直到現在均處於客戶追單狀態。據了解，大陸市場有雙11等旺季，預期客戶需求端可望一路旺到11月。\r\n藍天筆電第1季出貨量29.96萬台、第2季出貨量約29.4萬台，但營收35.6億元，季增6%，主要在調整利基機種的出貨比率；第2季藍海機種出貨占比達55%以上，拉升第2季ASP季增10%，NB產品毛利率更是近三季新高。\r\n藍天預期，新的Comet lake CPU機種開始出貨、商務型機種亦將於第4季銷售，加上大陸雙11、歐美耶誕檔期等因素，樂觀期待下半年出貨量價量齊揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "黃炳鈞專訪（三）／他，職涯插曲 走出新路 ": "臺灣期貨交易所總經理黃炳鈞上任逾一年，他笑談這是生涯中從未規劃的「插曲」，非常幸運有這樣機會，也感謝這段時間同仁們的協助，將會持續完善期貨制度調整，並推出新期貨商品，提供交易人更多元選擇。\r\n儘管期貨為高風險的交易市場，但他期望，在風險控管上，能有機制讓台灣期貨市場更健全發展，以此為目標努力。\r\n黃炳鈞與期交所的淵源，始於多年前規劃期貨商兼營槓桿交易商業務，四年前，他以櫃買中心副總經理身分被指派擔任期交所董事，開始接觸期貨集中市場。\r\n去年於任職長達23年多的櫃買中心辦理退休後，因緣際會之下，黃炳鈞轉任期交所總經理一職，除專業職能強、長期工作績效卓越、行事風格明快果斷外，待人處事謙和有禮，也受到長官及同仁的高度肯定。\r\n黃炳鈞經歷豐富，台北大學會計系畢業，擁有美國喬治亞州立大學財務管理及會計雙碩士，曾在財政部會計處、臺灣證券交易所、中信銀及櫃買中心等任職。\r\n憑藉過去豐富經驗，黃炳鈞上任總座後，憑藉過去在現貨市場及店頭衍生性商品的經驗，持續規劃新商品及新度的推展，期待能為期交所開拓嶄新局面。\r\n期交所近年來致力研發多元化及接軌國際之商品，以滿足國人交易需求，持續為期貨市場挹注新動能。截至今年8月，期交所已推出匯率類期貨選擇權、國外指數類期貨及商品類期貨，總交易量占比為1.53%。\r\n黃炳鈞也不遺餘力推動新商品上市，並持續進行交易及結算等新制度調整，與國際接軌外，期交所也致力於持續做好風險控管。\r\n著眼於期貨市場九成以上為電子下單，且期貨交易對於標的日內波動敏感度高，近年來期貨業推行程式交易，併同便利的電子下單介面，已成為臺灣期貨市場交易的顯學。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "財訊／比同業多領一倍　許崑泰：員工加薪5％，公司多20％獲利 ": "文／林苑卿根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有今年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。給薪阿莎力！　基層薪酬較業界平均多1倍群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。…(本文節自財訊585期，詳全文) ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台股今（12）日開盤上漲12點、以10,855點開出，而後在10,840點附近震盪，最低跌至10,823點、最高為10,867點。收盤下跌19點，以10,824點作收，跌幅0.18%，成交量1,205億元。  2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q4": {
        "拿下雙子星標案 藍天跳空漲停慶祝 ": "爆藍天電腦（2362）董事長許崑泰（左二）、右二為宏匯集團總裁黃坤泰。（資料照）〔記者卓怡君／台北報導〕藍天（2362）遞補拿下台北雙子星標案，今日藍天開盤跳空漲停，上演慶祝行情，藍天董事長許崑泰將雙子星視為個人生涯重要代表作，極具使命感，希望將台北雙子星打造為台灣新門戶、台北新起點，能夠成為台灣的驕傲。　藍天與旗下宏匯是唯一參與雙子星案的本土團隊，許崑泰之前強調，對於台北雙子星將全力以赴，不只要做到完美，更要做到極致的完美，共同打造出台灣的驕傲。　藍天宏匯團隊表示，「希望立刻捲起袖子開始工作」，未來一定全力以赴，目標2026年完工落成。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "投資雙子星大樓 許崑泰轉讓2萬張群光股 ": "群光董事長許崑泰昨（8）日申報轉讓2萬張持股，以昨天群光收盤價93.8元估計，價值18.76億元。這是許崑泰成立群光36年來第一次售股，主要是投資雙子星大樓。\r\n依據公開資訊觀測站資料，許崑泰是群光第一大股東，個人持股8萬1,615張，持股比率11.11%，此次逐筆轉讓後，持股降至6萬1,615張。轉讓持股將尋求對公司未來認同的外資法人接手，目前外資持有群光53.6%。\r\n總投資金額逾600億元的台北雙子星聯開案幾經波折，台北市捷運局於10月18日宣布，台北雙子星案由次優申請人藍天宏匯團隊遞補。\r\n唯一本土團隊的藍天電腦與宏匯集團，事實上是血脈相連，兩公司背後老闆皆為許崑泰。許個性低調，但為了雙子星多次親自出面說明、展現決心，強調自己是「土生土長的台灣人」，甚至以「純台灣土狗」自比，更強調無論藍天電腦或宏匯集團，都經得起中資審查。這次投標雙子星是以各半股權組成團隊，他曾坦言，該案投資報酬率僅略高於銀行利息，出手投標全是源自「使命感」。\r\n他多次強調，雙子星是他個人的事業生涯中最重要的代表作，要把它做到極限的完美，「大家不用擔心我會半途落跑」。\r\n群光今年獲利表現亮眼，累計前三季每股純益6.65元，已超越歷年全年新高，法人預期，群光今年營收及獲利同步攀新高，每股純益有望輕鬆跨越7元大關，改寫歷史新高。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "許崑泰：雙子星將成為台北榮耀、讓全球看到台北的驕傲 ": "台北車站特定專用區C1/D1土地開發案今（17）日舉辦簽約儀式，由台北市市長柯文哲與台北雙星董事長許崑泰共同簽署投資契約，預計115年興建完成。許崑泰表示，「現在開始，我們秉持理想與信心，全力以赴，雙子星將成為台北榮耀、讓全球看到台北的驕傲！」\n\r\n許崑泰致詞表示，當兩年前市府舉辦招商說明會時，在想要不要投標，但基於兩大原因，因此帶領團隊投入。他表示，第一，我是土生土長的台灣小孩，在松山區出生的，在台北求學長大、成家立業，對這塊土地有豐富的感情。\n\r\n第二，團隊有豐富經驗與開發成績，非常有信心能把案子做很成功完美，因此基於這樣使命感，加上本身有科技製造、建築開發、商用不動產經營的實力，能攜手國內外好手，設計出最好、建築最美、經營最成功 ，能與市民共享台北雙子星。他強調，這是台北建城的起點 ，能看到不同時代台北人建城的記憶。\n\r\n許崑泰表示，「現在開始，我們秉持理想與信心，全力以赴，雙子星將成為台北榮耀、讓全球看到台北的驕傲！」\n\r\n柯文哲致詞時也表示，雙子星案有五次流標、拖了十三年，上任後花了兩年時間把法律程序解決掉，記取過去經驗，要求標案一定要公開透明。\n\r\n柯文哲指出，全案預估投資金額達新台幣606億元、開發量體預估16.6萬坪，預計簽約後6年9個月可興建完工，未來預估將提供1.6萬個就業機會，完工後北市府每年有18.7億租金收入及增加房地稅收約14.6億元，且每年可創造千億元以上經濟產值。\n\r\n預計未來C1/D1開發案順利完成招商後，西區門戶計畫將進一步延伸至後站商圈，活絡整體區域經濟，透過本案可進一步帶動地區都市更新與發展，除了將挹注市政財源外，更將吸引多元產業進駐，從而帶動周邊舊城區之商業活動。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "打造雙子星成為代表作　許崑泰：力拼提前完工": "\n      　記者 / 羅秀文2019-12-17 19:18\n    \n          台北雙星董事長許崑泰表示，將打造雙子星案成為個人事業代表作。（圖／羅秀文攝影）\n        眾所矚目的台北車站雙子星大樓聯合開發案（台北車站特定專用區C1/D1土地開發案）今天舉行簽約儀式，拿下該案的台北雙星暨藍天宏匯集團董事長許崑泰表示，雙子星案是個人事業最重要的代表作，將全力以赴完成，並力拼提前完工。雙子星聯開案去年由南海馬頓團隊得標，但因中資爭議，今年被經濟部投審會以國安疑慮為由駁回，主辦機關台北市政府捷運工程局10月決定由次優申請人藍天宏匯團隊遞補，該團隊日前向經濟部申設專案公司獲核定、18.18億元履約保證金繳納完成後，雙方今天正式簽約。對於雙子星案完成簽約，許崑泰相當興奮，「很像大學聯考沒考上，沒人去註冊，換我去讀書」。他強調，雙子星案將是個人事業最重要的代表作，不論未來有多少艱難或挑戰，一定會秉持理想和信心，全力以赴，讓雙子星成為台北的榮耀，讓全世界看見台灣的驕傲。許崑泰說，藍天宏匯集團多年來蓋了100多萬坪的商場，經驗豐富、實力夠；雙子星案包含辦公室、旅館、商場3個業種，都是集團的專業，有把握把這個案子做到最好。雙子星聯開案預估投資金額達606億元，其中150億元由台北市政府支付委建，另外的450億元中，台北雙星自備180億元，其餘的270億元則為銀行聯貸。為籌措資金，許崑泰先前已賣出群光股票2萬張，並處分藍天在大陸和日本的資產。對此，許崑泰表示，這是資產置換，小資產換大資產、低收益換高收益，不用過度聯想；至於先前曾評估到東南亞投資，現在則會暫緩，全力完成雙子星案。依照雙子星聯開案招商時的開發計畫，C1及D1兩棟將分別規劃為56、76層樓，預計簽約後6年9個月可完工，以此推算，預計2026年第3季完工驗收，2027年中啟用。許崑泰說，台北市政府對雙子星案催得很緊，「蓋房子是3、4年的事，柯P當醫生開刀是3、5分鐘的事」，「我是急性子，想做的事就會往前衝，雙子星案一定會提前完工，而且會提早蠻多」。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 07:34\n                \n                2020-05-01 07:35\n                \n                2020-05-01 08:07\n                \n                2020-05-01 06:51\n                \n                2020-05-01 09:56\n                \n                2020-05-01 07:08\n                \n              2020-05-01 07:34\n              \n              2020-05-01 07:35\n              \n              2020-05-01 08:07\n              \n              2020-05-01 06:51\n              \n              2020-05-01 09:56\n              \n              2020-05-01 07:08\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "聞地氣判斷價值 許崑泰把不動產當啞巴兒子默默賺 ": "藍天宏匯董事長許崑泰 圖／藍天提供facebook\r\n藍天宏匯、台北雙星董事長許崑泰向來行事低調，言談中更是充滿工程師性格，幾乎任何事情都親力親為，小到自己研發咖啡機、畫電路圖，大到集團蓋的辦公大樓所採用的地板、窗戶材質材料都會管，也因此一年有一半的時間幾乎都不在台灣，他自己也曾直言，不僅是空中飛人，而且把飯店當家。（延伸閱讀：雙子星案 許崑泰自嘲候補上榜）\n\r\n許崑泰從藍天、群光電子事業崛起，從五股的一個小企業起家，1983年創立藍天和群光，跨足製造業領域，1998年，藍天成立「百腦匯」進軍中國，透過自建大樓，上層辦公樓出售，下層保留作為賣場的模式，一舉跨進房產、零售市場；之後藍天又轉投資「群光廣場」，除了開設百貨公司，也跨入五星級飯店的營運。\n\r\n藍天員工透露，台北工專畢業的許崑泰，不僅相當具有工程師的工匠精神，而且「腦袋對數字很敏感」，具有短時間內快速分析事情的神奇能力，員工們都相當佩服。\n台北車站C1D1雙子星大樓聯合開發案17日簽約，台北市長柯文哲（圖右）和台北雙星公司董事長許崑泰（圖左）二人進行簽約儀式。 記者邱德祥／攝影facebook\r\n許崑泰20多年前切入中國大陸不動產投資，他在中國大陸投資商用不動產規模，在台商中沒人比得過，中國大陸的地產投資主要鎖定商用不動產，包含經營連鎖IT商場、百貨業、A級商辦大樓、飯店業，形成「商場、寫字樓、飯店」的多元整合發展戰略。\n\r\n為何會投入中國大陸不動產事業？緣由是因為許崑泰一開始在中國大陸建立百腦匯通路事業時，需要找地、買地再出租，腦袋動的快的許崑泰發現，這行業還不錯，就開始投資不動產。\n\r\n這些年來藍天在中國大陸找地蓋商辦，許崑泰一定親自一步一腳印地走，不會只交給部屬去做，而是親自走一趟、感受地氣來判斷土地的價值，是否值得投資。他也笑稱，因為住飯店住到當家，因此宏匯集團後來蓋飯店，許崑泰就是以本身住過上千次飯店、對飯店的熟悉與高規格的要求來蓋五星級酒店。\n\r\n針對商用不動產，他曾比喻說「投資不動產就像是『啞巴兒子』，可以默默賺錢」，而且手上好的地點根本捨不得賣，無論漲了多少倍就是不賣，因為「賣了就買不回來」。所以，他會加重在酒店和百貨公司等靠服務、且收現金的不動產投資，雖然長期才能回收，但他認為「商用不動產20年回收很正常」。\n\r\n不過許崑泰說，在台北雙子星將全力以赴之下，接下來將有75%的時間都在台北，好好衝刺，留在台北的時間會變多。\n台北車站C1D1雙子星大樓聯合開發案簽約，圖為基地外觀。 記者邱德祥／攝影facebook\r\n許崑泰將電子業快速服務客戶的解決方案，同樣複製到商辦的管理服務，舉例來說，宏匯在上海商辦大樓不少國際企業搶租，因此對物業管理的服務要求很到位，有一次有租戶反映上班時間電梯等待時間很長，為了找出縮短等待時間的方法，許崑泰派員工每天早上在電梯口測速，並加派人員在尖峰時間紓解排隊人潮。甚至訂出只要租戶有修繕要求，30分鐘之內處理完成的客服規定，種種貼心的服務，在上海商辦區可以說是數一數二。\n\r\n許崑泰對建築品質相當要求，像是替群光電子、群光電能所打造的新營運總部，就是可以達到溫、溼度均能適時達到人體最感舒適的環境空間。\r\n昨日談到台北雙子星的外觀建築設計，許崑泰眼神馬上亮了起來，他說，大樓外觀設計簡單、大方、素雅，且「從八樓到76樓都是樹！辦公室裡面也有小花園」，幾乎整棟大樓都有小花園，能與台北盆地融合，「台北盆地四周都是山，我們樓四周都是草！」\n台北市政府與藍天宏匯團隊，17日正式簽署台北雙子星聯開案投資協議，圖為該案設計稿。 圖／藍天宏匯提供facebook\r\n台北雙子星兩棟分別規劃為樓高56、76層樓，76樓部分將成為僅次於台北101的台灣第二高樓，且商場面積高達五萬坪，百貨商場也將由藍天、宏匯集團經營。\r\n許崑泰期許，未來商場將會增加更多「體驗」，讓消費者能盡情吃喝玩樂、買東西，雖然距離完工營運還有五年，但許崑泰說，未來商場肯定是5G的環境，展現集團雄厚的科技背景實力。\n\r\n目前台北西區並無太多辦公大樓，雙子星完工後，預料將成為指標的西區辦公室大樓。對此看法，許崑泰耿直、不改其工程師性格，用「養小豬理論」來比喻，他說，當豬肉很貴的時候，大家都養小豬，等小豬長大，豬肉又過剩，豬價下跌、大家又不養豬了。\r\n不動產產業也是，前五年、十年時，住宅很熱絡，大家都蓋住宅，現在大家又都跑去蓋辦公樓，等我們蓋好之後，到時候市況是怎麼樣也不知道。」》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙子星失而復得 藍天董事長許崑泰：個人事業最重要代表作 ": "爆藍天宏匯董事長許崑泰成功拿下台北雙子星標案，喜悅之情溢於言表。（記者卓怡君攝）〔記者卓怡君／台北報導〕台北車站特定專用區C1/D1土地開發案今日上午舉行簽約儀式，由台北市市長柯文哲與台北雙星董事長許崑泰共同簽下合約，預計2026年興建完成，藍天宏匯董事長許崑泰對此感到相當興奮，他強調，台北雙子星將是個人事業最重要代表作，未來會把重心放在雙子星，全力以赴，讓雙子星成為台北的榮耀，成為台灣的驕傲。　許崑泰指出，兩年前市府重啟C1/D1招商說明會，他開始思考要不要參加，基於自己是土生土長的台灣囝仔，在台北松山區出生，從小在台北求學長大成家立業，對這塊土地有豐富感情，加上擁有經驗豐富的團隊，　藍天宏匯集團20多年來已經蓋了100多萬坪的賣場，他有信心會把這個案子做到最好，打造出設計最好，外觀最美的智慧建築，未來將與市民共享多元的雙子星。　許崑泰指出，台北雙子星投資金額約606億元，內有辦公大樓、商場與飯店，商場將由藍天自己經營。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈台北雙子星簽約〉許崑泰：個人事業代表作 力拚提前完工啟用 ": "藍天 (2362-TW) 董事長許崑泰強調，台北雙子星是個人事業最重要的代表作，一定會全力衝刺，雖然原定計畫 6 年 9 個月完工，但會力拚將時間縮短至 5 年，提前完工啟用。藍天與宏匯合資的台北雙星，今日與台北市政府完成台北雙子星開發案簽約，藍天暨台北雙星董事長許崑泰會後受訪時指出，台北雙子星包含辦公室、旅館、商場等 3 個業種，都是集團的專業，施工時程一定會往前，希望整個過程能縮短至 5 年左右。台北雙星預計投資 606 億元，150 億元北市府支付委建，另外的 450 億元中，台北雙星自備 180 億元，剩餘的 270 億元則為銀行聯貸，而先前為了籌資，不僅藍天活化中國、日本等資產，許崑泰個人也賣出群光股票。對此，許崑泰強調，這是一種資產置換，小資產換大資產、低收益換高收益，不用過度聯想，未來也沒有要進一步處分持股，而先前曾考慮前往東南亞投資，現在也會暫緩，全力完成台北雙子星。目前宏匯手上也有 3 的 BOT 案子也將於明年陸續完工開幕，新莊宏匯廣場明年第 1 季末、內湖的育成中心明年 5 月開幕、新莊 I-Tower 則是明年底完工營運。",
        "【全文】賣股賣地籌資金　許崑泰：要把雙子星拚成人生代表作": "\n      全部類別\n    \n      全部類別\n    【全文】張綱維以拖待變　遠航風暴危機未解【全文】部屬掀妻不倫戀　爆駐巴西代表養小三台北雙子星開發案本週二（12月17日），由北市府與藍天宏匯團隊簽約，延宕13年的開發案終於塵埃落定。藍天電腦、宏匯集團董事長許崑泰日前接受本刊專訪，首度對外談到他「失而復得」的心境，用「原以為大學聯考落榜，最後被通知候補錄取」形容。許崑泰透露，已處分2萬張群光股票（估計約18億元），以及藍天85億元的不動產，就是要投入雙子星開發案，他堅定地說：「雙子星不只是一般開發案，未來也是台北西區門戶，我把它當成人生代表作。」「接到（北市府）通知，我人還在海外，聽到很高興，想說這簡直是天上掉下來的禮物。那種感覺就好像一開始大學沒考上落榜，覺得很可惜，沒想到最後有人沒去註冊，換我去讀書。」12月初，許崑泰穿著一身藍，淡藍色襯衫外罩著一件亮面深藍技工外套，搭配寶藍西裝褲，以十足工程師的打扮受訪，用大學聯考來形容雙子星案失而復得的心境。台北雙子星「臺北車站特定專用區C1/D1土地開發案」，去年12月27日由南海馬頓團隊取得最優申請人資格，投審會6月認定南海控股有中資背景的疑慮，駁回其投資申請，接著北市府在10月18日通知次優申請人遞補，並在昨天（12月17日）簽約。1個多小時的訪談過程中，許崑泰的雙眼始終被笑意拉成一直線，不時露出整排牙齒大笑，看得出他取得雙子星開發案的好心情。藍天電腦2個月前接獲通知遞補雙子星開發案，許崑泰絲毫不敢大意，馬上進入備戰狀態，「資金方面，我們與銀行團做了完整的說明，已經拿到16家銀行的融資意願書，也做好自有資金的調度。」除了接洽融資銀行，藍天電腦也處分了位於中國大陸、日本共85億元的不動產，許崑泰個人甚至賣出自己36年來都不曾出售的群光公司股票，「一共賣2萬張（估計約18億元），這表示我連自己都拿去押了啦。因為雙子星案已經確定得標，接下來要那麼多錢，沒辦法連自備款都完全不用處理。畢竟藍天投資一半，我自己（指宏匯集團）也投資一半，不是只拿公司（藍天電腦）的錢。」許崑泰大動作賣股賣地為雙子星案籌錢，他老神在在地說明：「其實這很正常，你可以把它想成老百姓有間價值1千萬元的房子，裡面有200萬元的貸款，賣掉的話手上是不是有800萬元？那今天如果要換成2千萬元的房子，自備款要1千萬元的話，是不是還差200萬元？那就賣掉股票去加碼。」台北雙子星預計總投資額達600億元，其中150億元為政府委建，另外450億元，銀行聯貸6成、約270億元，另外180億元則由藍天、宏匯集團各出一半，預計最快2026年完工。「有朋友說：『你好像頭腦有點問題，人家蓋10億元的房子，可能自備款拿3億元就夠了，其他跟銀行借，邊賣邊收錢嘛，蓋好就現賺3億元，你放著這個不幹，要去拿那個20年才賺錢的（BOT案）。』我都跟他們說：慢慢來嘛，後面30年就都是多賺的。（編按：一般BOT案簽約為期50年，藍天宏匯預估，雙子星案的造價成本需20年方可回收）」一說完，他又大笑補充自己做生意是看很長遠的。許崑泰旗下有藍天、群光、群百、宏匯四大集團，合計市值超過2千億元，但他低調的個性，讓許多人對他的印象仍停留在早年的科技大亨；事實上，他可不是商用不動產開發的新手，旗下藍天集團在中國大陸的3C賣場「百腦匯」遍地開花，群百則主攻百貨商場，宏匯除了蓋辦公大樓出租，近年也積極投入台灣的BOT案。聽到我們問他轉進商用不動產的開發經驗，許崑泰像遇到知音，笑得更開心：「很多媒體都寫我是建商，其實我們只做商用不動產，主要就是辦公室、賣場和飯店這三大塊。」許崑泰從電子業轉進商用不動產，兩者天差地遠，他說可能是跟父親做磚廠有關，「小時候因為爸爸投資磚廠，接觸的就是建築業，後來我們群光、藍天蓋工廠，都是自己買地自己蓋，蓋多了，就蓋出興趣來，跟家裡背景也有一點點關係啦。」記者問他做商用不動產似乎是土法煉鋼，「蛤─土法煉鋼？」他睜大眼、搔了搔頭，停頓幾秒後，用力拍了一下大腿，哈哈幾聲：「我非常專業的啦。我們目前有10棟辦公樓在出租，有二十幾座商場在經營，還有3家凱悅酒店，你們可以去找找看，全台灣還有誰是具備這3個條件的，有沒有這種商用不動產的經營者？所以當初雙子星沒標到，對我來說是很大的挫折，我會認為說：我最專業，政府為什麼不給我？」許崑泰一臉正經地說。記者說，是因為他價錢沒對手出得好，許崑泰將右手抵在自己的喉頭上，一臉無奈地說：「沒辦法，那個價格已經到這裡了啦。」去年12月，南海控股董事會主席于品海以高出底價330億元的價格，成功拿下台北雙子星案最優申請人的身分，出價之高，引起各界譁然。許崑泰神情認真地說：「那麼大的不動產，有它潛在的風險嘛，我們要從公司拿錢出去，就必須擔心風險，所以藍天、宏匯內部是足足開了十幾次的聯合董事會，最後才把投標價格定下來的，這樣還得不到的話，那又有什麼辦法，對不對？因為那已經是非常嚴謹的價格了。」「其實台灣做不動產的，95％都是建商，他們的做法是買地、蓋房子再賣掉，但是我蓋辦公樓、商場、旅館，然後留下來經營，沒有囤任何一塊地。」他接著打趣地說：「可能我跟建商不一樣的地方是，我有電子業在賺錢，所以沒有賣房子的壓力，獲利模式跟建商不一樣。我做電子業只賺5％，但是每天都有得賺；做商用不動產獲利大，但時間要拉很長。」20年前，許崑泰曾在中國武漢買下一塊地，後來蓋成群光廣場自己經營，如今該地價值一翻快20倍，他依舊不為所動，「當初我用人民幣5,350萬元買的，現在那塊地已經值10億元了，我一樣留著經營，其實我在大陸的不動產當時取得成本都非常低，現在很多都漲了，但如果不是不得已，我也不會隨便賣。」許崑泰沒因土地飆漲開心，還說就是因為現在土地太貴，買地開發一定賠錢，他只好轉做BOT。據說，許崑泰購地前必看風水，當天我們在群光總部39樓的辦公室裡採訪，一進門，壯麗的河景盡收眼底，只見許崑泰一臉得意，「我這個地方風景非常好，三江交匯，右邊是大漢溪，前面是新店溪，交匯後往左邊流出去變成淡水河，群光搬進來後每年都賺錢。」在中國風水學五行中，水主財，俗話說：「山旺人丁水旺財」，許崑泰買地開發也喜歡靠河或湖的風水寶地，除了新北三重群光總部，武漢的群光廣場靠東湖，甚至群光泰國廠旁邊也有一條河流。記者問他雙子星的風水呢？他脫口而出：「那當然好啊，沒幾百公尺就是淡水河。」許崑泰一股興致全寫在臉上，「那是個好地點，除了靠河近，又是車水馬龍，風水師說這會大賺。」他秀出手機上風水師的堪輿：「天龍降水兩邊旺，天上北斗七星在，天龍降此鎮馬路，車水馬龍如大海，來來去去兩邊船，載銀載金千萬年…小心為要做大事，來日方長賺大錢。」許崑泰說，風水之言僅是參考並非迷信，「我們做商用不動產的，一定要看風水，為什麼你知道嗎？我舉個例啦，假設我不信，我就去買了一塊地，蓋了一棟辦公樓要租人家，來租的人如果都說這裡風水不好，那我租給誰啊，對不對？所以，這至少也是符合市場需求嘛。」採訪尾聲，許崑泰談起雙子星案在他心目中的地位，不同於其他的BOT案，是帶著使命感的。他兩手握拳，彷彿在為自己加油打氣，「就好像當年的台北101帶動信義計畫區一樣，雙子星也會帶動西區的更新發展，這很重要，所以我們可以說是肩負歷史任務。我把它當作我個人的代表作，一定要做到品質第一，不計代價把它蓋到最漂亮，可以是好幾百年的建築，所以我們現在捲起袖子，就一個字：衝。」\n        更新時間｜2019.12.16 21:53相關關鍵字：",
        "九局下半才知輸贏 藍天電腦集團董事長 許崑泰 ": "梁任瑋 話題人物攝影/吳東岳1201期2019-12-25 16:32俗話說：「棒球比賽九局後才知輸贏」，不到最後一局、最後一刻，很難論定誰是贏家。歷經風雨波折的台北雙子星大樓開發案，終於趕在二○一九年十二月十七日，拍板由台北雙星公司遞補；該公司主導者、藍天電腦集團董事長許崑泰，這一年多來不顧一切地向前跑壘，終於成為這樁歷時十二年、六次招標的世紀奇案最後的得分男主角。由藍天電腦集團與許崑泰家族的投資公司宏匯集團各投資五○％的雙子星開發案，總投資金額達六○六億元。這幾年許崑泰看好台灣商場、辦公大樓發展潛力，積極參與台北市、新北市等多件商業不動產BOT開發案，加上其在中國經營藍天百腦匯商場的實績，對於拿下雙子星案，本來是志在必得。 雙子星二○一八年十二月二十七日進行價格標，港商南海控股給出極為優惠的「讓利」條件，因而勝出，許崑泰一度出局；沒想到，南海控股最終卻因其股東結構具有中資背景，眼看著到手的肥羊又丟了，出局的藍天集團，此時有了重新上場的機會。 歷經雙子星這一年的峰迴路轉，在商場打滾四十年的許崑泰認為「還好自己心臟夠大顆」，堅持下來是對的。 棒球比賽最刺激的是九局下半一分差、二出局滿壘，總教練從牛棚叫出救援投手，雙子星這場球賽，許崑泰這支再見安打，絕對是二○一九年財經圈最精采的逆轉勝的故事之一。2019-12-252019-12-252019-12-252019-12-25服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "雙子星耗資606億20年才回本，許崑泰為何被譏「頭殼壞掉」也要做？ ": "湯馬斯．佛里曼：沒有以後，請立刻行動！非常時期意外帶動「宅經濟商機」！12月17日一早，位於台北車站，備受注目，有台北國門之稱的雙子星開發案簽約儀式，交通部長林佳龍、台北市長柯文哲致詞，不約而同提起開發案歷經12年六次招標的坎坷經過。林佳龍說，交通部是該開發案的最大地主。自從2005年交通部與台北市政府簽約，委託北市府開發，至今已經等了15年，「而時間，是開發案最大成本，有很多變數，」如今終於盼來台北車站即將轉型，不只是交通運輸樞紐，還將成為民眾的生活重心。柯文哲一開口，不改辛辣風格，直指因雙子星開發案在過去招標時，「曾遇到詐騙集團，市府花了兩年時間，成立廉政平台，才重啟招標案。圖／交通部長林佳龍（左）、台北市長柯文哲（中）與藍天宏匯集團創辦人許崑泰（右）。好不容易，2018年第六次招標案，終於順利標出，由對岸媒體大亨于品海領軍的南海控股集團，取得開發第一順位資格。未料，卻因中資疑慮等因素，經濟部投審會不放行，最後由第二順位的藍天電腦與宏匯集團各出資50%的「台北雙星公司」取得開發簽約資格。藍天宏匯集團創辦人許崑泰自嘲，失而復得的心情，就像聯考落榜，最後卻因為候補而上了。其實，緊鄰台北車站的雙子星開發案，因地處重要交通樞紐，也被賦予翻轉台北軸線、重振西區商圈的重要使命。雙子星雖有「台北新國門」「西區門戶」美名，卻因產權複雜，地主除了有台鐵、北捷、國民黨，還有38位私人小地主，整合不易，開發難度頗高。加上該案位於高鐵、台鐵與捷運上，不但墊高工程難度與開發成本，因牽涉環評、古蹟審議、以及產權整合等問題，粗估簽約到完工，約需六年，開發時程過久，風險不小。因此國內經驗豐富的開發商，例如壽險公司、建商等，大多興趣缺缺，也讓開發案招標一路坎坷。許崑泰回憶，二年前，市府重啟招標案，他與團隊考慮了很長一段時間，一度猶豫，最後決定投標，「我在台北松山區出生，是土生土長的台北囝仔。」圖／位於台北車站的雙子星開發案簽約儀式。台北科技大學畢業後，許崑泰與朋友創藍天電腦，從新北市五股一間小工廠起家。20年前，他西進大陸，從製造跨足3C商場經營，上海、重慶、東北等地，都有「百腦匯」的蹤跡。他的幕僚形容，投資房地產，許崑泰從不假手他人。同業分析，許崑泰對數字與成本敏感，很早便深入重慶等二線城市獵地，而且只投資市中心、交通樞紐等地段，開發後，通常一樓開百腦匯，樓上做商辦。他創辦的藍天、群光、群百與宏匯四大集團，市值加總約2000億元，掌控商辦面積超過百萬坪。因此，二年前，有商辦王之稱的他，返台布局，一連拿下台北內湖、新北新莊與雙子星等BOT開發案，也被外界解讀是「看壞大陸未來房市」。由於雙子星初步規劃也涵蓋商場百貨項目，但目前台灣百貨商場經營也面臨困境，最近一波的週年慶活動，竟有超過五成業者業績未達標。加上曾是藍天大陸事業體獲利王的「百腦匯」，也面臨業績下滑挑戰，此時，許崑泰斥資投資雙子星，到底有何盤算？許崑泰曾評估，雙子星總投資金額高達606億元，換算租金投報率，至少20年後，才能真正開始賺錢。為何被譏「頭殼壞掉，」他仍堅持要做？圖／廣州百腦匯門市。取自微博許崑泰的答案很感性，「雙子星是台北建城的起點，是所有台北人的記憶，我們正在寫歷史，一定會全力以赴。」深究原因，台灣商辦市場趨勢，正走在10多年來，成長最快的「上坡」。根據第一太平戴維斯統計，台灣今年商用不動產交易量，創下自2007年來最高紀錄，截至12月10日為止，交易總額達1428億元，年增率達35%，甚至比前一波高點，2011年壽險業大舉買進商用不動產還高出10％。第一太平戴維斯總經理黃瑞楠分析，台灣商辦產品稀缺，加上貿易戰的不確定性，需求大增，是這波台灣商辦市場成長的主因。細究雙子星開發計畫，其中，藍天宏匯集團規劃的商場僅占整體開發面積約21%，「這是最低門檻，當初競爭對手規劃的商場占比超過四成。」業界分析，台灣百貨商場招商不易，管理成本又高；反之，商辦管理成本較低，租金不斷飆漲，信義區A級商辦，每坪租金已超過5000元。西區缺乏A級商辦，市場對雙子星期望不小。畢竟離2026年完工還有一段時間，屆時台灣的百貨以及商辦市場到底如何？雙子星能不能達到當初評估的效益，只能留待時間給答案。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "影／與柯文哲同台 林佳龍酸韓摩天輪：我於公於私協助你 ": "\r\n延宕15年的台北車站特定專用區C1/D1土地聯合開發案(台北雙子星開發案)終於在17日由北市府與藍天宏匯團隊正式簽約，交通部長林佳龍也到場祝賀，不過這個投資金額高達新台幣606億的開發案，簽約時間點距離選舉剩不到一個月，被外界認為是攬功搶政績，台北市長柯文哲回應，一切都是按著流程圖走，並沒有選舉考量。不過媒體也觀察到，林佳龍和柯文哲兩人雖然排排坐，但林佳龍卻不斷和右手邊的北市副市長彭振聲講悄悄話，而柯文哲則和右手邊的藍天宏匯集團董事長許崑泰比手畫腳，柯文哲始終沒和林佳龍講上半句話，被認為是和民進黨疙瘩還在，對此柯文哲則回應，自己和林佳龍本來就很好，並沒有不合傳言。\n\r\n而針對高雄市長韓國瑜抱怨愛情摩天輪是中央故意卡韓，更嗆林佳龍應該要管好自己的部下，因為讓林佳龍「完全狀況外」，對此林佳龍17日也不甘示弱回嗆「我狀況內」，說自己在擔任台中市長的時候，也曾經推動過建設，知道程序怎麼走，更酸溜溜說，「他需要進一步了解，我於公於私，我都願意來協助他」。柯文哲被問到愛情摩天輪案，是否中央卡韓？柯文哲則說，卡也是正常啊，問題是被卡要想辦法去解決啊。\n\n【相關閱讀】‧ 選戰倒數！3組人馬政見、背景超級比一比‧ 網路聲量高=當選率高？總統候選人殘酷人氣大對決‧ 他擠下高嘉瑜拿下冠軍！呼聲最高的「新秀立委」排行來了‧ 立委激戰選區多！412人角逐72席次 完整名單一次看\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    媒體報導地下賭盤開出首見的詭異「紅利賭盤」，且只能壓國民黨總統候選人韓國瑜贏，贏1票可以賺10塊，疑似為韓國瑜拉票，對此...                  \n                    總統大選倒數15天，由知名Youtuber「阿滴」發起、共有21位橫跨不同類型的「網紅」，合作拍攝一支鼓勵年輕人投票的影...                  \n                    2020大選激烈，台灣基進砲近來頻頻砲轟台灣民眾黨主席柯文哲，指民眾黨在罷寒大遊行中缺席，事後又靠電音趴想要收買人心，柯...                  \n                    罷韓、挺韓大遊行明天同日不同區舉行，雙方陣營已約束支持者和平理性；美國在台協會（AIT）在官網發布警示提醒在台美國公民避...                  \n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n                    總統府發言人黃重諺與蔡英文競選幕僚林鶴明今天(21日)上午接受廣播節目專訪，主持人周玉蔻問及總統蔡英文與副總統當選人賴清...                  \n                    民進黨前年九合一敗選後，蔡英文總統邀請曾是競爭關係的蘇貞昌擔任行政院長，蔡去年也歷經與前閣揆賴清德的黨內初選競爭。蔡總統...                  \n\n\n\n\n\n",
        "韓國瑜為愛情摩天輪嗆狀況外 林佳龍回嗆：我在狀況內 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆臺北市長柯文哲（右）與台北雙星董事長許崑泰（左）17日就台北車站特定專用區C1/D1土地開發案簽約，交通部長林佳龍（中）也出席見證簽約儀式。〔記者沈佩瑤／台北報導〕帶職參選總統的高雄市長韓國瑜，去年參選市長時，喊出愛情摩天輪構想，引發諸多討論，近日他指控交通部，刁難高雄市政府「愛情摩天輪」計畫，還嗆林佳龍部長完全狀況外，要林好好督導部屬。對此，林佳龍今天上午出席「台北車站C1D1雙子星大樓聯合開發案」簽約儀式時受訪，嗆回「我在狀況內」，強調一切就是依照程序走，反批韓確實還沒有提出具體開發計畫，也沒有取得協議書，「我們會協助他，一個建設總是要遵守照法定流程，我們樂觀其成」。請繼續往下閱讀...媒體追問，協議書、計畫書，是不是韓陣營搞錯了？林佳龍回應，自己在擔任台中市長期間， 也曾推動和台灣港務公司合作的三井outlet設置摩天輪，所以他知道流程怎麼走，「若他（指韓國瑜）需要進一步了解，我於公於私都願意來協助他。」就在媒體詢問林佳龍對於韓國瑜嗆聲看法時，柯文哲卻是一聽到愛情摩天輪就哈哈大笑，他稍後受訪則說，每一個這種大的工程案，沒有這麼簡單，像是土地取得等，且有沒有牽涉到河川區，都不曉得，這些都要去說明，對付中央政府，還是討價還價，就算被中央卡，也是正常，也要想辦法啊！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜嗆交部卡愛情摩天輪 林佳龍：政策跳票還想推卸給別人嗆愛情摩天輪被刁難 韓國瑜：為何要卡？無聊！美股蓄勢待發  快趁機進場撿便宜！林佳龍、盧秀燕、韓國瑜隔空交火 中火變選舉議題林佳龍台中視察巧遇 高雄國中生頻怨：我們市長落跑了波動求「升」術 四件事不能忘韓國瑜反對交通部高鐵南延案 林佳龍：勿見樹不見林暗諷韓國瑜 他選立委初衷：不是為監督摩天輪、挖石油\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                    \n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    深化台美退伍軍人交流  退輔會擬派二人駐美                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "藍天董座許崑泰 要打造代表作 ": "總投資金額逾600億元的台北雙子星聯開案幾經波折，唯一本土團隊的藍天電腦與宏匯集團，事實上是血脈相連，兩公司背後老闆皆為許崑泰，個性低調的他，為了雙子星多次出面展現決心，並強調自己是「土生土長的台灣人」，甚至以「純台灣土狗」自比，先前更強調無論藍天電腦或宏匯集團，都經得起中資審查。\r\n從筆電代工起家的許崑泰，同時兼任藍天電腦與宏匯集團董事長，這次投標雙子星是以各半股權組成團隊，他曾坦言，該案投資報酬率僅略高於銀行利息，出手投標全是源自「使命感」。\r\n許崑泰創辦的藍天電腦至今已36年，股票上市22年，宏匯集團則自2014年起，與雙北市政府共同合作推動公共建設，並相中「軌道經濟」效益，目前共有三大BOT開發案，投資金額超過新台幣150億元。\r\n鮮少露面的許崑泰不善言詞，過去為了台北雙子星，他曾數次在媒體前強調：「這是我個人的事業生涯中最重要的代表作，要把它做到極限的完美，大家不用擔心我會半途落跑，不會這樣子啦。」\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "央行年終理監事會議、台積電除息、台北雙子星簽約 本周大事預告 ": "時序邁入今年最後半個月，央行週四 (19 日) 將召開今年最後一季理監事會議，市場預期「連 14 凍」，台股權王台積電也在同日除息 2.5 元，填息行情獲矚目，台北車站雙子星大樓聯合開發案周二 (17 日) 將正式簽約，藍天董事長許崑泰、台北市長柯文哲都將出席簽約典禮，以下是本周重要大事：中央銀行將在周四 (19 日) 召開今年最後一季理監事會議，市場普遍預期，本季利率將「連 14 凍」，維持重貼現利率 1.375%。晶圓代工龍頭台積電 7 奈米製程接單暢旺，11 月營收再創單月新高，上周在買盤湧入下，股價、市值雙寫新猷，終場收在 339 元，創收盤價新高，市場關注台積電周四 (19 日) 除息後，將為股市挹注資金活水，並持續吸引外資、政府基金等買盤進駐，牽動大盤走勢。台北雙子星開發案因原先最優申請人南海馬頓團隊遭投審會駁回，北市府決議讓次優申請人藍天宏匯團隊遞補，藍天董事長許崑泰、台北市長柯文哲也將在周二 (17 日) 出席簽約典禮，前者將在典禮後公布相關規劃，取得投資開發權利，預計最快 2026 年完工。台北雙子星預計總投資額達 600 億元，其中 150 億元為政府委建，另外 450 億元，銀行聯貸 6 成約 270 億元，另外 180 億元則由藍天、宏匯集團各出一半，藍天預計，與市府完成簽訂投資契約書後，約 2 年完成設計及相關審議程序，並取得建照，施工期則約 4-5 年，最快 2026 年完工。金管會主委顧立雄周一 (16 日) 將赴財委會報告「自然人董事制度對公股行庫管理之影響與因應」。為落實自然人董事制度，規模上兆元的銀行及金控，每五名董事要有三位自然人董事；財政部認為，如公股金控、銀行自然人董事都要求 4～5 席，明年彰銀及合庫金改選，彰銀要 4 席自然人董事，應由何方提名，要併獨董還是一般董事選舉，如果自然人專業董事未當選席次不足時如何解決，此外，公股不能支持民股提名人，且自然人專業董事可能會稀釋公股董事席次、影響未來調整彈性，財政部如何與金管會配合，將是顧立雄備詢重點。台北市電腦公會擁有全台近 4000 家企業會員，會員涵蓋軟體、硬體、半導體、通訊網路、物聯網服務等，和碩董事長童子賢自 2013 年獲選理事長後，共連任 2 屆，今年年底將正式卸下理事長一職，公會在將周一 (16 日) 舉辦第 16 屆會員大會，並選出新任理事長。蘋果執行長庫克先前表示，AR(擴增實境) 將是未來的核心技術，並成為下一個平台，也帶動 VR(虛擬實境) 再度獲市場關注，而宏達電董事長王雪紅周一也將出席故宮北院舉辦的研討會，同為出席的行政院數位政委唐鳳皆將發表演說。HTC VIVE Arts 2019 年和法國羅浮宮合作，推出《蒙娜麗莎：越界視野》，讓蒙娜麗莎的微笑綻放在你面前，近幾年，VIVE 與世界頂尖博物館合作，製作 VR 獨家內容，除了羅浮宮，法國橘園美術館、英國泰特現代美術館、德國舊國家美術館、捷克慕夏基金會，都帶著與 VIVE Arts 共同製作的 VR 內容，來台灣與故宮博物院合作展出。",
        "世紀標案報喜 台北雙子星 藍天宏匯達陣近": "工商時報【蔡惠芳╱台北報導】史上規模最大的招標案「台北車站特定專用區C1/D1（東半街廓）土地開發案」（台北車站雙子星大樓聯開案）次優申請人藍天宏匯團隊，已在收到捷運局來函通知遞補一個月，連闖設立專案公司、繳交履約保證金18.18億元兩關，距離與市府正式簽約，只差臨門一腳，全案隨時可鳴槍起跑。延宕13年、第六度招標的台北雙子星案，此次應不會再胎死腹中。藍天宏匯團隊副總崔梅蘭表示，團隊自10月18日收到捷運局通知遞補，於60天期限內完成設立「台北雙星公司」新專案公司後，並在11月19日繳交履約保證金，提前在期限12月16日之前達標。崔梅蘭表示，台北雙星公司已準備好了，資本額為20億元，股權由藍天、宏匯各出資50％，董事長為許崑泰。預計投資金額逾600億元，打造台北雙子星為未來台北西區新國門，現在就等台北市政府通知簽約，待雙方正式簽約後，隨時可鳴槍起跑，進入開發階段。崔梅蘭表示，若台北雙星公司獲得捷運局通知正式簽約，也將會是下一階段實質挑戰的開始。即將面臨的兩個重要階段，一是正式簽約60天之內，必須依審查委員會意見修正土地開發建議書，屆時，很可能進一步確定是否調整辦公室、商場等配比；第二是，如果確定要調整配比，那麼還要經過捷運局同意、及都審和環評階段的審查通過。據悉，藍天宏匯團隊內部評估，目前比較傾向進一步調高商場比例；主要關鍵在於，可拉高分給地主的權配比。據了解，雙子星的C1和D1地主結構不同，投資人規劃兩棟摩天大樓的產品類型也不同。C1主要是財政局和捷運局占81.65％、私地主占比18.35％、卻有38人；至於D1則是公地主，包括台鐵和高鐵。在價格標階段，當初南海團隊和藍天宏匯團隊在分回C1地主的比率，差異不大，分別為66.4％、63％，至於在D1，則分別為66％、50％，這麼一差、市值就差上100∼150億元，主要是在於，兩團隊對於商場規劃的比例有不少的差距。對於接替南海團隊，遞補上來的藍天宏匯集團來說，D1權配比差異達16個百分點，已面臨地主和民代、外界期待眼光，如須在都審環評和請照階段順利通關，勢必得考慮拉高商場比例。據了解，南海規劃商場比例達40％，藍天宏匯是21.2％，未來藍天宏匯是否會把商場比重「加碼」到四成，還要觀察。估計若簽約後，全案完成設計、環評、都設審議等程序，估計要2年；興建時間估計5∼6年，最快2026年完工。",
        "從落榜生上位成功！許崑泰拿下雙子星案　自嘲「努力讀書一定畢業」 ": "▲ 台北雙星股份有限公司董事長許崑泰。（圖／記者湯興漢攝）\n記者黃靖惠／綜合報導台北雙子星大樓開發案今天簽約，次優申請人藍天宏匯團隊成立的台北雙星公司遞補成功，預計興建2棟建築，成為台北天際線的代表建築，預計2026年完工，會後台北雙星董事長許崑泰表示，絕對有信心如期完工，甚至可能提早完工，因為當初設定期程比較寬鬆，每超過一天會多罰606萬元，至於被問到遞補成功「如同落榜後被通知候補錄取」，也笑回「只要努力讀書，一定會畢業啦！」未來雙子星開發案，共規劃5大藝文空間，包含階梯公園、展覽廳、城市舞台、國門客廳、城市景觀台等，目前C1規劃低樓為商業使用、中高樓為辦公室；另D1規劃為旅館、百貨、辦公室、景觀餐廳等，2棟之間打造國門客廳，成為西區門戶地標性建築，預計最快2026年取得使照、竣工驗收，最快2027年能夠正式營運。▼台北車站周圍目前僅仰仗新光大樓商辦供給。（圖／記者楊亞璇攝）\n許崑泰表示，雙子星為旅館、商場、辦公樓3個業種綜合體，基本上商場自己經營，至於百貨仍在招商階段，目前凱悅也是參考選項之一；另辦公室及商場量體未來會做調整，由於商場未來比例會提高一些，且價值性會更高一些，加入一些5G的元素或是新科技會比較有趣，至於調整比例還沒有確定。至於是否憂心完工後辦公室會超量供給，他坦言，以前住宅很夯去蓋住宅，導致商辦很夯，這是一個經濟循環沒辦法的事情，這個比較難掌握，也算是風險之一，但目前規劃辦公室約9萬坪。雙子星案北市府總顧問、仲量聯行董事總經理趙正義則看好表示，明年商辦市場供給率降1％，雖然之後各地陸續有新商辦供給出爐，舉例3年後南港雖有一波新供給，但並不會動搖雙子星地位，因非正核心地段。他說，雙子星開發案地段佳、有六鐵共構便利交通，屬於西區門戶計畫一部分，目前只有新光摩天大樓辦公室供給量，由於長期沒有大量商辦量體供給，未來完工後釋出後商辦量體，結合之後北門郵局、E1E2、台北市議會一同發展改建招商，未來可期，吸引國際企業或是產業群聚，有機會發展成為下一個香港中環。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※因應捷運環狀線第一階段即將通車，新北市交通順暢小組依市長侯友宜在11月份道安大會中指示，將捷運環狀線出入口周邊共23條路段納入交通敏感地區應變計畫，尖峰加強監控，維持交通順暢和安全。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "藍天集團董事長許崑泰 (圖)": "藍天宏匯集團遞補雙子星案，承諾將會在60天內完成專案公司成立。圖為藍天集團董事長許崑泰。（藍天宏匯集團提供）中央社記者潘羿菁傳真 108年10月18日",
        "台北雙子星案簽約　南海馬頓批市府違反公共利益 ": "",
        "奇景子公司Emza攜手群光電子 搶攻物聯網市場 ": "爆（奇景提供）〔記者卓怡君／台北報導〕奇景光電（納斯達克代號：HIMX）全資子公司Emza Visual Sense Ltd.（Emza）與台灣群光電子（2385）今日共同宣布全球首款適用電池供電（Battery-Powered）、提供物聯網（IoT）人工智慧（AI）人物感測解決方案參考設計，提供客戶使用。群光和Emza正將視覺感測帶進物聯網產品和系統中，一般的相機和移動偵測功能沒有辦法智慧而準確的有效感測和區分人或物，但是群光和Emza合作開發的人物感測解決方案就可以精準做到。群光和Emza的AI人物感測解決方案，具備獨有的人物檢測技術，可減少誤報並提高成本效益；低功耗、小體積易於安裝，無需任何基礎設施，且不存儲影像以維護隱私。群光總經理呂進宗表示，具有視覺的人物感測技術是一種真正具有破壞性的創新技術，為物聯網中的AI應用打開完整的領域，結合Emza的人物感測能力，與群光高級相機模組和通訊組件的領先技術，將可豐富整個產品和系統，讓其具備前所未有的智能和準確性。Emza執行長Yoram Zylberberg表示，很高興與世界上最大的ODM廠商之一群光合作，一起滿足對物聯網解決方案快速成長的需求。憑藉群光廣泛的產品供應和全球影響力，將有效將AI人物視覺感測解決方案擴展到許多市場，包括安防監控、智慧家居、智慧建築、消費性電子產品、筆記型電腦、汽車和工業。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群光攜奇景子公司Emza  　AI人物感測方案明年CES亮相 ": "",
        "奇景異業合作第四彈 攜群光搶攻物聯網與AI市場 ": "奇景 (HIMX-US) 今 (18) 日宣布，旗下 Emza 與群光 (2385-TW) 合作，同時也是今年第 4 起異業合作，提供全球首款適用電池供電的 AI 視覺感測解決方案，搶攻物聯網、AI 市場，可望挹注雙方營運。奇景今年陸續和 ODM 大廠廣達、中國製鞋大廠清遠廣碩、比爾蓋茲投資的新創公司 Lumotive 進行異業合作。奇景表示，群光和 Emza 將視覺感測帶進物聯網產品和系統中，相較一般的相機和移動偵測功能，群光和 Emza 合作開發的感測方案，可有效感測和區分人或物，同時減少誤報提高成本效益，加上低功耗、小體積，預計隨著產品問世後，將挹注雙方營運。群光總經理呂進宗表示，群光高級相機模組和通訊組件的技術，結合 Emza 的人物感測能力，可拓展物聯網的 AI 應用。Emza 執行長 Yoram Zylberberg 表示，雙方結合可望將 AI 人物視覺感測解決方案擴展到許多市場，包括安防監控、智慧家居、智慧建築、消費性電子產品、筆記型電腦、汽車和工業。\n \nEmza 是奇景光電 2018 年 6 月收購完畢的全資子公司，來自以色列，擁有 AI 人工智慧機器學習計算機視覺演算法。"
    },
    "Q5": {
        "〈金鼠年50富豪5〉藍天電腦許崑泰搶進雙子星　百億商城先練兵【壹點就報】": " 「好像是大學聯考落榜，但有人沒註冊，換我去讀。」投資金額逾600億元、延宕13年的台北車站雙子星商業大樓開發案，日前終於塵埃落定，去年12月的簽約典禮上，以次優申請人遞補的藍天宏匯團隊董事長許崑泰，如此形容「失而復得」的心境。\n 但許崑泰也強調，即便是候補上榜，他也會好好讀書，未來要努力「All Pass畢業」，全案若順利進行，將在2026年完工驗收，2027年正式營運。「這簡直是天上掉下來的禮物」，為興建雙子星大樓，許崑泰不惜賣股賣地籌資，甚至賣出自己36年來都不曾出售的群光公司股票，「我連我自己也押上去了！」  「好像是大學聯考落榜，但有人沒註冊，換我去讀。」投資金額逾600億元、延宕13年的台北車站雙子星商業大樓開發案，日前終於塵埃落定，去年12月的簽約典禮上，以次優申請人遞補的藍天宏匯團隊董事長許崑泰，如此形容「失而復得」的心境。 但許崑泰也強調，即便是候補上榜，他也會好好讀書，未來要努力「All Pass畢業」，全案若順利進行，將在2026年完工驗收，2027年正式營運。「這簡直是天上掉下來的禮物」，為興建雙子星大樓，許崑泰不惜賣股賣地籌資，甚至賣出自己36年來都不曾出售的群光公司股票，「我連我自己也押上去了！」 台北雙子星堪稱去年最戲劇性的商用不動產大案。2018年12月底由南海馬頓團隊取得最優申請人資格，但經濟部投審會認定南海有中資背景，駁回其申請，北市府終於在去年10月通知許崑泰團隊遞補，並在12月簽約。\n 敢進場投資雙子星大案，實力勢必不容小覷，但因許崑泰低調不愛曝光，多數人對他並不熟悉。其實，許崑泰已連續多年都在《壹週刊》的50富豪名單內，最新排名為第30名，身價約有73.86億元，旗下事業包括藍天電腦、群光電子、群光百貨、宏匯地產等4大集團，全球員工5萬多名，市值超過2000億元，是位不折不扣的隱市富豪。\n 早期從筆記型電腦代工起家的許崑泰，2000年時在中國轉型發展3C家電賣場「百腦匯」，現約19個通路據點；之後許崑泰又轉戰房地產開發，蓋起百貨商場、五星級飯店與辦公大樓，趕搭上地產成長的列車。他在商用不動產的經營實績高達103萬坪，相當於10棟台北101大樓，已成新一代的中國商辦酒店大亨。  台北雙子星堪稱去年最戲劇性的商用不動產大案。2018年12月底由南海馬頓團隊取得最優申請人資格，但經濟部投審會認定南海有中資背景，駁回其申請，北市府終於在去年10月通知許崑泰團隊遞補，並在12月簽約。 敢進場投資雙子星大案，實力勢必不容小覷，但因許崑泰低調不愛曝光，多數人對他並不熟悉。其實，許崑泰已連續多年都在《壹週刊》的50富豪名單內，最新排名為第30名，身價約有73.86億元，旗下事業包括藍天電腦、群光電子、群光百貨、宏匯地產等4大集團，全球員工5萬多名，市值超過2000億元，是位不折不扣的隱市富豪。 早期從筆記型電腦代工起家的許崑泰，2000年時在中國轉型發展3C家電賣場「百腦匯」，現約19個通路據點；之後許崑泰又轉戰房地產開發，蓋起百貨商場、五星級飯店與辦公大樓，趕搭上地產成長的列車。他在商用不動產的經營實績高達103萬坪，相當於10棟台北101大樓，已成新一代的中國商辦酒店大亨。 「其實每塊地都是他（許崑泰）靠腳走出來的。」集團高層說，許崑泰買地的原則，除了挑選交通熱點，及計算人流量之外，他還要親自走走，才能「感受地氣」，每塊地起碼都要看5到10次，且都全程參與。\n 後來中國房地產市場開始泡沫化，許崑泰近年返台發展，喜歡經營事業長長久久的許崑泰，專挑BOT案（興建營運後移轉）投資，目前以旗下房地產開發公司宏匯的名義，已取得新北市新莊國際創新園區、AU捷運商城，以及台北市內科國際創新園區BOT案，預估這3案總投資金額達150億元，投資期長達50年。\n 其中，位於新莊副都心的大型百貨「宏匯廣場」，及內湖科技園區裡的「內科之心」這兩案，都將在今年下半年起開始營運。外界也關注，這位標下雙子星的電腦老董，轉戰台灣商用BOT後，會如何經營？能否吸引人潮、帶動營收表現，甚至一併帶起商圈繁榮、增進就業機會等，是各界觀察重點。  「其實每塊地都是他（許崑泰）靠腳走出來的。」集團高層說，許崑泰買地的原則，除了挑選交通熱點，及計算人流量之外，他還要親自走走，才能「感受地氣」，每塊地起碼都要看5到10次，且都全程參與。 後來中國房地產市場開始泡沫化，許崑泰近年返台發展，喜歡經營事業長長久久的許崑泰，專挑BOT案（興建營運後移轉）投資，目前以旗下房地產開發公司宏匯的名義，已取得新北市新莊國際創新園區、AU捷運商城，以及台北市內科國際創新園區BOT案，預估這3案總投資金額達150億元，投資期長達50年。 其中，位於新莊副都心的大型百貨「宏匯廣場」，及內湖科技園區裡的「內科之心」這兩案，都將在今年下半年起開始營運。外界也關注，這位標下雙子星的電腦老董，轉戰台灣商用BOT後，會如何經營？能否吸引人潮、帶動營收表現，甚至一併帶起商圈繁榮、增進就業機會等，是各界觀察重點。 宏匯的新莊BOT案，規劃有商城、凱悅嘉軒酒店、思源i-Tower辦公大樓等大型商用設施。其中樓地板面積5萬多坪的商城「宏匯廣場」，預計第三季開幕，有鑑於電子商務侵蝕實體通路業績，許崑泰深知「體驗經濟」當道，因此新百貨內除了有影城、餐飲等標準配備，此外還有日本Sony演唱會場館「Zepp」、VR主題樂園等秘密武器，集合娛樂、展演、與消費。\n 「愛怎麼跳、就怎麼跳！」宏匯表示，日本Sony Music旗下的Live House品牌Zepp，是一個可讓演出者完全盡情發揮、觀眾盡興投入的舞台，包括歌手五月天、張惠妹都曾在日本Zepp場館演出過；現在Zepp首度來台落腳宏匯廣場，可容納800至2000人，每年可安排100場演出，且隔音與隔震技術相當好，不會有小巨蛋「阿妹條款」的震動問題。\n 「內科之心」則位在北市瑞光路，是內湖科技園區核心位置，將興建3棟建築，提供創業育成、商務辦公、產業支持設施等服務，總樓地板面積約3.5萬坪。內科之心也具備多項意義，不僅是宏匯第一個BOT案，也是市長柯文哲任內首件BOT案，同時，也將成為全國最大的「創新創業基地」。  宏匯的新莊BOT案，規劃有商城、凱悅嘉軒酒店、思源i-Tower辦公大樓等大型商用設施。其中樓地板面積5萬多坪的商城「宏匯廣場」，預計第三季開幕，有鑑於電子商務侵蝕實體通路業績，許崑泰深知「體驗經濟」當道，因此新百貨內除了有影城、餐飲等標準配備，此外還有日本Sony演唱會場館「Zepp」、VR主題樂園等秘密武器，集合娛樂、展演、與消費。 「愛怎麼跳、就怎麼跳！」宏匯表示，日本Sony Music旗下的Live House品牌Zepp，是一個可讓演出者完全盡情發揮、觀眾盡興投入的舞台，包括歌手五月天、張惠妹都曾在日本Zepp場館演出過；現在Zepp首度來台落腳宏匯廣場，可容納800至2000人，每年可安排100場演出，且隔音與隔震技術相當好，不會有小巨蛋「阿妹條款」的震動問題。 「內科之心」則位在北市瑞光路，是內湖科技園區核心位置，將興建3棟建築，提供創業育成、商務辦公、產業支持設施等服務，總樓地板面積約3.5萬坪。內科之心也具備多項意義，不僅是宏匯第一個BOT案，也是市長柯文哲任內首件BOT案，同時，也將成為全國最大的「創新創業基地」。 許崑泰說，自己年輕時也在資訊業創業，對新創園區有很大的熱誠，相信未來會經營得很好，以後也會把內科的新創公司，引薦給全球客戶，希望能出現像阿里巴巴、Google等大型企業。\n 對於近年返台大舉投資，許崑泰表示，因為他很有耐性且具備冒險精神，對雙子星及其他BOT案，都打算長期持有與經營，他並笑稱，「我藉此勉勵自己『身體健康、長命百歲』，希望在有生之年，把案子移轉交回給政府。」\n 許崑泰說，自己是在台北出生、求學、長大的「台灣囝仔」，因此對這塊土地有豐富的情感，相信以自己團隊在商用不動產上的開發、經營經驗，有信心可以把這些案子做成功。（撰文：何醒邦）\n https://fingernews.nextmag.com.tw/50rich_2020/ 更多壹週刊新聞        ・〈金鼠年50富豪1〉郭台銘制霸台灣首富18年　玉晶光陳天慶勁升56名       ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億       ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤      ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活       許崑泰說，自己年輕時也在資訊業創業，對新創園區有很大的熱誠，相信未來會經營得很好，以後也會把內科的新創公司，引薦給全球客戶，希望能出現像阿里巴巴、Google等大型企業。 對於近年返台大舉投資，許崑泰表示，因為他很有耐性且具備冒險精神，對雙子星及其他BOT案，都打算長期持有與經營，他並笑稱，「我藉此勉勵自己『身體健康、長命百歲』，希望在有生之年，把案子移轉交回給政府。」 許崑泰說，自己是在台北出生、求學、長大的「台灣囝仔」，因此對這塊土地有豐富的情感，相信以自己團隊在商用不動產上的開發、經營經驗，有信心可以把這些案子做成功。（撰文：何醒邦） https://fingernews.nextmag.com.tw/50rich_2020/ 更多壹週刊新聞        ・〈金鼠年50富豪1〉郭台銘制霸台灣首富18年　玉晶光陳天慶勁升56名       ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億       ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤      ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活     本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "藍天買庫藏股 目標1萬張 ": "藍天（2362）昨（27）日公告，董事會決議自3月2日至5月1日實施庫藏股、買入1萬張，買回價格區間為28至42元，股價低於區間價格下限將繼續買回，買回股份總金額上限為33.13億元。\r\n藍天表示，買回股份是要轉讓員工，將自集中市場買回，預定買回股份占公司發行股份1.49%。藍天此舉捍衛股價意味濃厚。\r\n受到新冠肺炎疫情影響，藍天股價持續探底，昨天一度到波段低點29.55元，最後收30.65元，上漲0.3元。\r\n藍天尚未公布去年財報與股利政策。去年前三季合併營收166.03億元，稅後純益12.31億元，每股純益2元。藍天搶入5G事業，5G NB已經準備就緒，藍天期待5G基礎建設更成熟後，5G NB的出貨爆發點指日可待，最快今年第2季推出。\r\n藍天、宏匯集團董事長許崑泰日前表示，已拿下台北雙子星標案，集團深耕電子領域，擅長將5G應用、體驗式商業及大數據導入商場，要打造國際級的複合式智慧大樓。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n\n\n\n\n\n",
        "【百強企業群光1】新總部風水帶旺千億營收 群光許崑泰從業內賺到業外": "從生產鍵盤的公司，變成亞馬遜（Amazon）、谷歌等大廠數位家庭等新科技產品的供應商，群光去年前三季的稅後盈餘年增率69.7％，甚至還超越前年整年獲利，市值成長42.97％，達到653億元，排名台灣企業百強84名，群光董事長許崑泰的另個事業藍天電腦，去年也拿下台北雙子星開發案，許崑泰事業旺到不行。 從生產鍵盤的公司，變成亞馬遜（Amazon）、谷歌等大廠數位家庭等新科技產品的供應商，群光去年前三季的稅後盈餘年增率69.7％，甚至還超越前年整年獲利，市值成長42.97％，達到653億元，排名台灣企業百強84名，群光董事長許崑泰的另個事業藍天電腦，去年也拿下台北雙子星開發案，許崑泰事業旺到不行。 新北市三重區的光復路上，一棟39層的大樓拔地而起，從這棟宏偉建築的高樓層往外看，可以發現這個三重的新地標就位於新店溪、淡水河和大漢溪匯流之處。「我們兩年多前搬進來後，群光集團的業績就蒸蒸日上。」群光董事長許崑泰在辦公室笑著說，這裡的風水很不錯，這棟總部去年代表台灣參加亞太地區智慧建築聯盟競賽，在五個國家的21棟建築中獲得最高榮譽獎。群光去年第三季的營收225.51億元、毛利五0.05億元以及每股盈餘2.4元都創下歷史新高紀錄，市值最高衝到715億元，比去年成長56.46％，主要關鍵就在於該公司智慧門鈴和無線網路攝影機等新產品大量供應給亞馬遜、谷歌以及GoPro等全球知名大廠。「我們在聖荷西（矽谷）設有分公司，所以美國一有新科技，群光就可以提早做，贏在起跑點。」許崑泰說，群光非常重視研發和員工的福利，有1100名研發人員，研發費用約佔營收3.8％，總部旁蓋的智慧建築，也用市價的七折賣給員工，公司還被評比為幸福企業。實際上，群光除了本業繳出亮麗的成績單之外，轉投資的上市公司群光電能（主要產品為電源供應器）去年第三季的營收和獲利也創歷史新高紀錄，累計去年前三季每股盈餘2.72元，也超越前年全年的表現；群光另外一家子公司新鉅科技（主要產品為光學鏡頭）引進丘鈦科技後也轉虧為盈，累計前11月營收34.74億元，也比前年大增1.1倍。或許風水真的帶來更多好運，群光集團去年不論本業還是業外轉投資都旺到不行。更多鏡週刊報導【百強企業群光2】泰國萬坪廠區閒置15年 群光意外爆賺26倍【百強企業群光3】為了台北新門面 千億富豪自掏腰包賣股籌錢【百強企業群光4】光華商場經驗複製到中國 藍天飽賺大陸商用不動產更多財經相關新聞0到6歲公司養 鴻海寶寶可領126萬四小龍之首！我去年GDP上修至2.73%2019年全國投資 台積電貢獻十分之一理專涉盜領案 永豐玉山銀各罰1200萬環狀線沿線房價 高低價差每坪逾30萬＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "買回庫藏股 CCL需求旺 藍天台燿 後市可期 ": "時序步入3月份，上市櫃企業將公布2月份營收。運達投顧分析師洪任浚認為，受到中國復工不順影響，預估2月業績狀況不會太好，然股市已先行反應利空，後續端看大陸復工狀況，只要優於外資預期，股市也會快速展開反彈；本周投資組合前兩大為藍天（2362）、台燿（6274），另加入凡甲（3526）、群光（2385）及楠梓電（2316）。短線股市受疫情利空因素干擾，惟股價下跌後會拉高整體殖利率表現，尤其4月份開始進入股東會與配發股利旺季，挾高殖利率且具備成長性的標的，將成為資金布局的主流方向。綜觀台股盤面，短線防疫概念股表現相對強勢，資金大量進駐生技與醫材相關族群，不過，防疫股多半不具獲利基礎，搶進的資金多屬於投機型，一旦投機熱潮退去，股價在沒有基本面的保護下，下檔支撐力道會相對薄弱，操作面需格外留意。電子族群方面，儘管短期內出貨受阻，恐將衝擊第一季的營收數字，然需求只是遞延、而非消失，隨著第二季疫情緊張氣氛轉趨緩和，高科技股仍會是法人首選標的。新冠肺炎病毒蔓延全球，台灣的疫情控制得宜，許多中國及南韓的訂單將移往台灣，對於經濟面會有相當大的助益。世界各國政府除著手防疫措施外，也開始用貨幣政策拉抬經濟，台灣雖還未採取積極的救市措施，但護盤資金近期已大量逢低承接，顯示最差的情況就快要過去，多頭行情指日可待。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【本日Yahoo焦點】台商笑了！停工15年竟爆賺26倍": "本日Yahoo焦點是「台商笑了！停工15年竟爆賺26倍」，今天網友最關注、討論度最高的10則新聞如下：★ 台商笑了！停工15年竟爆賺26倍面對中美貿易戰，群光董事長許崑泰化危機為轉機，去年8月決定重啟閒置15年的泰國廠，並在旁購地11000坪蓋新廠。但其實，群光閒置15年的廠......＜詳全文＞★ 「活春宮哥」出面 老婆陪到案近期臉書上瘋傳一對男女在街頭全身赤裸上演「活春宮」！其中當事人已被警方通知到案說明，沒想到片中男女主角並非夫妻，「活春宮哥」......＜詳全文＞★ 補助斷糧「千台新車訂而不交」又「斷糧」了！預算沒過關、各縣市政府購置電動機車補助難產，目前為止僅5縣市定案，衝擊農曆年前電動機車買氣。業者透露，上千台新車......＜詳全文＞★ 近4億大補丸「靠韓國瑜續命」國民黨在總統及立委大選遭到民意「雙殺」慘敗，但本刊調查，藍營敗選之餘，選票帶來的補助款，足以讓國民黨擺脫財務危機，維持接下來......＜詳全文＞★ 「欠全台雞排」終於出面說要還警政署一名何姓駕駛在總統大選前上臉書表示，如果蔡英文拿到800萬票，他就要請「全台人民每人一份雞排」，還嗆聲要網友幫他截圖。選後......＜詳全文＞★ 馬嗆蔡：難道真的希望打一仗嗎蔡英文總統勝選後接受英國廣播公司專訪談到兩岸未來，表示「不迴避戰爭的可能」；前總統馬英九昨天表示，做總統的責任，就是要避免......＜詳全文＞★ 淒厲嚎叫！活豬被扔高空彈跳中國大陸四川重慶一處風景區為吸引遊客，在周日開幕當天推出金豬高空彈跳秀，沒想到業者竟是將大豬綑綁後，活生生從65公尺、約22樓......＜詳全文＞★ 月薪9萬想結婚被拒 理由網驚呆許多男女論及婚嫁時，都會開始考量現實因素，而經濟能力即是一大重點。近日就有一名男子在臉書PO文透露，明明自己薪水不差，月薪9萬......＜詳全文＞★ 連遇喪事結婚拖3年 結局悲劇結婚習俗非常多，通常都會請老師算命，挑個好日子結婚。命理專家周映君日前就分享，一對即將結婚的新人選定日子後，卻遇上親人相繼......＜詳全文＞★ 大咖走光 一邊一國黨宣布解散2020總統立委大選落幕，獨派一邊一國行動黨在此次立委選舉中，政黨票僅拿下1.02%。一邊一國行動黨精神領袖、前總統陳水扁宣布退出......＜詳全文＞「本日Yahoo焦點」集結本日網友最關注、討論度最高的新聞，一次完整呈現，每天晚上8點準時出刊。#yahoochoice更多生活相關新聞23條牛軋糖賣1100 北市商業處回應了年前全漲價 從珍奶到鍋貼 小數點也要賺曾是台南最著名酒家 寶美樓重見天日還在「不吃飯」減肥？ 醫師曝光背後代價春節小黃加成收費 全台各地大不同今日最夯新聞流量前3名「欠全台雞排」終於出面說要還大街演「活春宮」找到車主了海外華裔：請台灣人放下屠刀今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "【全文】本業轉投資大爆發 許崑泰：群光營收將破千億": "從生產鍵盤的公司變成亞馬遜（Amazon）、谷歌等大廠數位家庭供應商，群光去年前3季稅後盈餘年增率69.7％，超越前年整年獲利，市值成長42.97％，達653億元，排名台灣企業百強84名，群光董事長許崑泰的另個事業藍天電腦，去年也拿下台北雙子星開發案，事業旺到不行。從生產鍵盤的公司變成亞馬遜（Amazon）、谷歌等大廠數位家庭供應商，群光去年前3季稅後盈餘年增率69.7％，超越前年整年獲利，市值成長42.97％，達653億元，排名台灣企業百強84名，群光董事長許崑泰的另個事業藍天電腦，去年也拿下台北雙子星開發案，事業旺到不行。新北市三重區的光復路上，一棟39層的大樓拔地而起，從這棟宏偉建築的高樓層往外看去，可以發現這個三重的新地標就位於新店溪、淡水河和大漢溪匯流之處。「我們2年多前搬進來後，群光集團的業績就蒸蒸日上。」群光董事長許崑泰在辦公室笑著說，這裡的風水很不錯，這棟總部去年代表台灣參加亞太地區智慧建築聯盟競賽，在五個國家的21棟建築中，獲得最高榮譽獎。群光去年第三季的營收225.51億元、毛利50.05億元以及每股盈餘2.4元都創下歷史新高紀錄，市值最高衝到715億元，比前年同期成長56.46％，主要關鍵就在於該公司智慧門鈴和無線網路攝影機等新產品大量供應給亞馬遜、谷歌以及GoPro等全球知名大廠。「我們在聖荷西（矽谷）設有分公司，所以美國一有新科技，群光就可以提早做，贏在起跑點。」許崑泰說，群光非常重視研發和員工的福利，有1100名研發人員，研發費用約占營收3.8％，總部旁蓋的智慧建築，也用市價的7折賣給員工，公司還被評比為幸福企業。實際上，群光除了本業繳出亮麗的成績單之外，轉投資的上市公司群光電能（主要產品為電源供應器），去年第三季的營收和獲利亦創歷史新高紀錄，累計去年前三季每股盈餘2.72元，也超越前年全年的表現；群光另外一家子公司新鉅科技（主要產品為光學鏡頭），引進丘鈦科技後也轉虧為盈，累計前11月營收32.47億元，也比前年大增114％。或許風水真的帶來更多好運，群光集團去年不論本業還是業外轉投資都旺到不行，面對中美貿易戰，許崑泰更是化危機為轉機，去年8月決定重啟閒置十五年的泰國廠，並在旁購地11000坪蓋新廠。「34年前，群光是全世界第一個到泰國設廠的電腦周邊零組件廠商。未來產能配置則看是否（被美國）課到稅，我們會根據客戶的選擇調整，中國產能目前沒有縮減。」許崑泰笑著說，泰國廠如果全能量產，產能將比現在多出二成，他信心滿滿地說：「今年群光營收將突破1000億元。」講到泰國廠，許崑泰有滿滿的情感。原來許崑泰1983年成立群光，3年後就到泰國設廠，爾後中國供應鏈崛起，群光也跟著客戶腳步到中國設廠，泰國廠停工後只留下3個員工看守，「群光平均每2年就在中國蓋一座新廠，還好泰國廠沒有賣掉，當時我們買的成本很低，買一萬坪才花400萬元，現在漲到1.1億元了，當時如果賣掉就買不回來了。」群光前景一片大好，許崑泰卻在去年11月申報轉讓二萬張的群光股票，賣給投資銀行，「因為要籌錢投資興建台北火車站雙子星大樓（藍天電腦負責開發營運），這也是群光成立近37年來我第一次賣股票。」許崑泰說。其實，身兼藍天電腦和群光電腦董事長的許崑泰不但在電子業賺到很多錢，在不動產的未實現獲利更是可觀。20年前就到中國設廠的許崑泰，看到中國民眾逐漸富起來，想到在台北工專求學時期看到光華商場電子街的經驗，於是把光華商場的經營模式搬到對岸，透過藍天電腦成立百腦匯，在中國四處找地蓋樓，把這些大樓的店面租給廠商賣3C電子產品，這些年來隨著中國不動產價格翻漲好幾倍，藍天電腦持有的百腦匯身價也跟著水漲船高。「我的父親早年投資磚窯廠，生產出來的磚頭賣給建築業，所以我跟不動產有一些淵源，群光蓋了很多工廠，蓋多以後也蓋出興趣。」許崑泰說：「百腦匯在中國的商場都是自買自蓋，像武漢的百腦匯在20年前買的時候才花人民幣5350萬元，現在市價已經高達人民幣10億元。」經過20年的經營，許崑泰旗下的藍天電腦和宏匯集團（未上市）在兩岸三地擁有10個辦公大樓、20棟商場，還有3個凱悅飯店，總計這些商用不動產的面積高達103萬坪，相當於10座101大樓的規模，根據估計，這些不動產的市值高達1894億元，每年光是租金收入就有57億元。問許崑泰不動產開發的眉角，許崑泰先說：「這很專業。」然後笑著補充：「可能跟我很節儉有關，只買便宜貨。只是現在地價太貴，我也不買了。」而且許崑泰買了就不賣，因此讓他在不動產獲利豐厚。問許崑泰電子業和不動產哪個好賺？他豁達地說：「群光是每天開門就有五％的穩定獲利可以賺，但是商用不動產要經過長久的布局，很難說哪一個比較好賺。」隨後說自己不賣樓不賣地，地產價格飆漲對他只是紙上富貴。工程師出身的許崑泰，即便在商場拚搏數十年，還經常自己動手研發產品，群光總部一樓大廳的自動咖啡販賣機，就是許崑泰設計研發的，他為此還找了衣索匹亞西達摩頂級咖啡豆，絲毫不馬虎，員工大讚這台咖啡機，可以喝到手工研磨的咖啡口感。許崑泰創業自己跑客戶，因此練就一身好酒量，尤其偏愛茅台酒，記者十年前專訪許崑泰時，也被要求先和他喝二杯茅台，才開始進行訪談。許崑泰曾經透露，廣州百腦匯的土地，就是和一位對岸國營事業的總經理，喝了好幾天成為好朋友以後才買到的。「在招募業務相關的員工時，也會注意他們的酒量，如果酒量太差的就沒辦法過關，因為這樣的員工恐怕沒辦法跑業務。我自己白酒一次可以喝一斤（約530到550西西），最喜歡的就是茅台，再來是金門高粱酒，如果茅台酒有100分，高粱酒大概是93分。」許崑泰透露。不過，許崑泰最近4、5年，為了顧及身體健康，開始注重養生，「以前可以喝一斤白酒，現在只喝三分之一，抽菸也改成電子菸，因為沒尼古丁，焦油也只有傳統香菸的十分之一。」不只少菸少酒，許崑泰還一個禮拜運動3次（快走或打高爾夫球），一次運動45分鐘，心跳在5分鐘內要提高到130下，他自豪地說：「去年11月健康檢查，腰圍只有89.5公分。」雖然現在酒少喝了，許崑泰的群光和不動產事業還是繼續成長，絲毫不受中美貿易戰等大環境變動的影響，難怪，許崑泰可以自豪地說：「我們公司從成立開始就賺錢，到現在都很順利，沒有賠過錢。」其實，能在台灣電子業及商用不動產市場上通吃的大老闆，除了許崑泰外，幾乎找不到第二個人，透過穩賺5％電子製造業，支援商用不動產開發的銀彈，這樣的模式迄今無人能複製，也讓許崑泰的事業版圖繼續擴張。鏡週刊關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。更多鏡週刊報導【全文】4大利多加持 蘇純興領軍和泰車續衝高【全文】被動元件景氣回春 國巨陳泰銘拚全球龍頭【全文】5G標金創全球紀錄 電信5雄殺紅眼",
        "【百強企業群光2】泰國萬坪廠區閒置15年 群光意外爆賺26倍 ": "面對中美貿易戰，群光董事長許崑泰化危機為轉機，去年8月決定重啟閒置15年的泰國廠，並在旁購地11000坪蓋新廠。但其實，群光閒置15年的廠，竟意外爆賺26倍。 面對中美貿易戰，群光董事長許崑泰化危機為轉機，去年8月決定重啟閒置15年的泰國廠，並在旁購地11000坪蓋新廠。但其實，群光閒置15年的廠，竟意外爆賺26倍。 「33年前，群光是全世界第一個到泰國設廠的電腦周邊零組件廠商。未來產能配置則看是否（被美國）課到稅，我們會根據客戶的選擇調整，中國產能目前沒有縮減。」群光董事長許崑泰笑著說，泰國廠如果全能量產，產能將比現在多出兩成，他信心滿滿的說：「今年群光營收將突破1000億元。」講到泰國廠，許崑泰有滿滿的情感。原來許崑泰1983年成立群光，3年後就到泰國設廠，爾後中國供應鏈崛起，群光也跟著客戶腳步到中國設廠，泰國廠停工後只留下3個員工看守，「群光平均每兩年就在中國蓋一座新廠，還好泰國廠沒有賣掉，當時我們買的成本很低，買一萬坪才花400萬元，現在漲到1.1億元了，當時如果賣掉就買不回來了。」也就是說，15年來群光只花了聘請3個泰國員工的成本，就讓閒置的泰國廠增值26倍，令人訝異。知情人士透露，群光33年前就發現泰國成本非常低，因此決定到當地設廠，並藉低成本壓低五成價格和電子五哥搶生意，奠定群光鍵盤一哥的地位，難怪，許崑泰對泰國廠有滿滿的情感。去年8月，泰國廠把舊有的廠房拆掉重蓋，今年完工後就可以開始量產，再度為群光的業績帶來貢獻。更多鏡週刊報導【百強企業群光3】為了台北新門面 千億富豪自掏腰包賣股籌錢【百強企業群光4】光華商場經驗複製到中國 藍天飽賺大陸商用不動產【百強企業群光5】喝茅台打天下 許崑泰招業務員先測酒量更多財經相關新聞0到6歲公司養 鴻海寶寶可領126萬四小龍之首！我去年GDP上修至2.73%2019年全國投資 台積電貢獻十分之一理專涉盜領案 永豐玉山銀各罰1200萬環狀線沿線房價 高低價差每坪逾30萬＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "台商30年》藍天集團許崑泰 鍵盤起家的商場收租王 ": "2020-02-12作者: 游筱燕▲藍天集團許崑泰。（圖／吳尚哲攝）許崑泰，近來因台北雙子星案頻躍上台面，最終他遞補得標，堪稱事業代表作。其實他向來低調，儘管實力雄厚，是藍天電腦、群光電子、宏匯集團、群光百貨的董事長，4大事業體的市值就達新台幣2100億元，每年營收達1300億元，過去卻不常受訪；而他深耕、布局兩岸商用不動產版圖，每年不動產的租金收入就逾57億元，堪稱台商之最。偏愛藍色系衣著的許崑泰，辦公室乾淨明亮，室內、桌上沒有堆放任何雜物，就像他不管是穿衣還是空間布置，風格都是簡單俐落，儘管已逾耳順之年，身形維持得相當不錯，交談中總是笑口常開，沒有絲毫富豪架子。許崑泰的事業始於群光和藍天，群光主要生產鍵盤、照相模組、電源供應器、網路監控攝影機，其中鍵盤排名世界第一；藍天則主攻電競和專業高階筆電代工。兩大事業皆創立於1983年。出生新北市三重的許崑泰，父親投資磚窯場，母親經營雜貨店，從小常跟著父親到處看人家起厝，台北工專畢業後不久，27歲創業，由於搶得先機生產蘋果和IBM相容的產品鍵盤，兩家營業額在創辦的第4年就突破億元大關，等於30歲時就已身價不凡。正當事業如日中天，訂單愈來愈大，台灣開始缺工、工資上漲，由於早年大陸尚未開放，1989年赴泰設廠生產鍵盤，打算搶占世界第一；許崑泰回憶，當年在泰國買1萬坪的土地，才花400萬元台幣，「要找100個工人，登廣告來了1000人在門口等你，在台灣卻等嘸人。」（延伸閱讀：再見．中國》台商西進30年 淘金風雲錄）在大陸改革開放、台商蜂擁赴陸設廠的1990年代，許崑泰應客戶要求也轉移陣地，起初泰國和大陸都各有分工，後來因相隔兩地、管理成本高，為簡單化、離客戶近，數年後將泰國廠停工，全部移轉到大陸。重心轉往中國之後，開啟了許崑泰事業的第2春。許崑泰坦言，由於群光代工的鍵盤與視訊攝影機是世界龍頭，一直專注該領域；但藍天製造筆電起初很賺錢，後來卻陷入瓶頸，腦筋動得快的許崑泰想起以前學校旁的光華商場，人潮帶動錢潮，恰好機會出現，接下頂新與NOVA資訊廣場出售的上海店，「那個年代大陸土地和房子都便宜，逢低進場，投資報酬率高，從事長久性收益生意最適合。」1998年，藍天成立電腦賣場品牌百腦匯（Buynow），一舉跨入辦公樓買賣租賃、店面招租等領域。為了觀察當地商圈人潮，許崑泰會親力親為，「大陸30個省市有25個省市常跑，25個省市裡，每個省會都去過20次以上。」員工回憶，許崑泰為擴點，跑去武漢蹲點1個月，去每個商家問銷量、利潤、成本，全部自己調查。許崑泰1年至少看300塊土地，靠行萬里路找到店點，不少是還未開發就進入插旗，或是與地鐵共構，爾後成為黃金地段，甚至是地王；以群光廣場為例，20年前用5350萬元人民幣購入，如今價值10億元，漲幅20倍，現在有錢也買不到，許崑泰手上多的是這樣的據點。足跡踏遍全中國，一塊地一塊地買進，顛峰時曾經擁有25個據點，穩居全中國大陸第一大資訊賣場地位。（延伸閱讀：台商30年》兩岸半導體纏鬥30年 一場無聲的戰爭）從小耳濡目染蓋房，加上豐富的建廠經驗，他建立一套商場SOP，找好地點後自己買地自己蓋，1~5樓規畫百腦匯商場，6樓以上辦公室對外銷售，通常完銷後成本都能全部回收，如此店面的成本等於零，就等著收租，而手上現金再繼續投入下一個投資案。許崑泰堅持自地自建，商場買地到蓋好要花4~5年，等開始經營到賺錢可能已經10年；不過數字觀念很強的他說：「先虧10年，以後賺一輩子，我可以等。」與政府溝通批地，許崑泰習慣親自出馬，早年也會靠跟官員喝白酒、搏感情，因為一次可以喝1斤，所以有「許一斤」的稱號，靠著好酒量，買進不少地。「現在年紀大了，媽媽叫我少喝一點。」以前他1年買兩、三塊地，近年土地基期高了，他已經6年沒有出手。一切看似順遂，直到5、6年前碰到重大的時代轉變，也是他赴陸投資最大的挫折。許崑泰表示，以前買電腦、手機都到電腦商場去買，現在電子商務崛起，很多消費者變成到百腦匯去「看」電腦，再去網路上買，便宜100~200元，被搶走3成的客戶，「每年10%、10%掉下來…。」（延伸閱讀：台商30年》聯電曹興誠 悔不當初的西進路）幸好加入餐飲、電競遊樂等體驗型業種，也找品牌來做大活動收取廣告費，電費則能省則省，25家店整併至19家，到2018年開始止跌回升。成功不是偶然，其實許崑泰早有盤算，他避開赴陸發展常碰到應收帳款的風險，所以他選擇兩件事：第1是做ODM，客戶是歐美大廠；第2個開商場，「要先給我房租、押金，我才會給他進來，不怕被欠帳！」看過大陸的風光，現在許崑泰回頭耕耘台灣，認為台灣經過20多年的低成長，向上的力度大，十分看好台灣未來的發展，現在他多半的時間留在台灣，週末忍不住會去看工地，「專心把台灣3個BOT案做好，尤其雙子星這個大物件，再想別的事。」關鍵字 :\n                      台商、中國經濟、台商30、雙子星、群光電、藍天電腦、許崑泰\n文章來源 : 財訊 再見‧中國 600期30年前，開啟台商登陸淘金風潮。台商西進30年，看30家企業集團、產業霸主及趨勢贏家中國征戰實錄。檢視兩岸科技爭鋒與未來台商將面對的新局。中國疫情黑洞有多深？全球金融震盪讓怎麼看？在亂世中如何趨吉避凶，搶得撈底先機？◎本期編輯推薦\n》台商第一手觀察：武漢疫情引爆中國5大經濟隱憂\n》李登輝的養牛夢 只差最後一哩路\n》聯電曹興誠 悔不當初的西進路\n》兩岸半導體纏鬥30年 台灣勝出\n》菜鳥打工千奇百怪 「拆扭蛋」是最愛？一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "【百強企業群光5】喝茅台打天下　許崑泰招業務員先測酒量": "\n      全部類別\n    \n      全部類別\n    【百強企業群光6】工程師出身通吃科技、不動產　他從鍵盤起家打造千億江山【百強企業群光1】新總部風水帶旺千億營收　群光許崑泰從業內賺到業外\n    全文朗讀\n  \n    00:00 / 00:00群光及藍天集團董事長許崑泰創業自己跑客戶，因此練就一身好酒量，尤其偏愛茅台酒，記者十年前專訪許崑泰時，也被要求先和他喝兩杯茅台，才開始進行訪談。許崑泰曾經透露，廣州百腦匯的土地，就是和一位對岸國營事業的總經理，喝了好幾天成為好朋友以後才買到的。 群光董事長許崑泰透露：「我們在招募業務相關的員工時，也會注意她們的酒量，如果酒量太差的就沒辦法過關，因為這樣的員工恐怕沒辦法跑業務。我自己白酒一次可以喝一斤（約530到550CC），最喜歡的就是茅台，再來是金門高梁酒，如果茅台酒有100分，高粱酒大概是93分。」不過，最近4、5年為了顧及身體健康，許崑泰注重養生，「以前可以喝一斤白酒，現在只喝三分之一，抽菸也改成電子菸，因為沒有尼古丁，焦油也只有傳統香菸的十分之一。」不只少菸少酒，許崑泰還一個禮拜運動三次（快走或打高爾夫球），一次運動45分鐘，心跳在5分鐘內要提高到130下，他自豪的說：「去年11月健康檢查，腰圍只有89.5公分。」雖然現在酒少喝了，許崑泰的群光和不動產事業還是繼續成長，絲毫不受中美貿易戰等大環境變動的影響，難怪，許崑泰可以自豪的說，「我們公司從成立開始就賺錢，到現在都很順利，沒有賠過錢。」其實，台灣能夠在電子業和商用不動產市場通吃的大老闆，除了許崑泰以外，幾乎找不到第二個人，透過每天穩賺五％的電子製造業，支援商用不動產開發的銀彈，這樣的模式迄今無人複製，也讓許崑泰的事業版圖繼續擴張。鏡週刊關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。\n        更新時間｜2020.01.20 11:03相關關鍵字：",
        "許崑泰專訪（一）／宏匯雙子星 畫出AI藍圖 ": "台北雙子星得標方、藍天宏匯董座許崑泰專訪。 記者曾原信／攝影facebook藍天、宏匯集團董事長許崑泰說，拿下雙子星標案，將會全力以赴，集團深耕電子領域多年，擅長將5G應用、體驗式商業及大數據導入商場，要打造一個國際級的複合式智慧大樓。\r\n至於外界關注的商場比例，許崑泰強調，投標時提出的商場比例在22.45%，目前已決定要調高接近上限的40%，但因為公司因投資效益只想將百貨商場蓋到12樓，秉持這個原則，多餘的比例考慮轉為餐飲使用，以確保百貨零售經營的效益。\r\n前後歷時長達13年、總投資金額逾600億元的「台北雙子星聯開案」，去年底終由藍天宏匯團隊遞補簽約，許崑泰從鍵盤代工起家，打造藍天電腦、群光電子等電子事業體，後來成立宏匯集團跨足商用不動產投資，在兩岸都有資產，其中台灣包括內湖、新莊今年將進入收成期。群光、藍天合計年營業額超過千億元，市值則超過800億元。以下為專訪紀要\n問：拿下台北雙子星開發案，大樓將有哪些特色？\r\n答：「台北雙子星」是地標的建築，也是台灣的國門所在，從建築外觀邀請到美國SOM聯合建築師事務所，及三大聯合建築師事務所操刀，並根據台北盆地的地形來設計，兩棟大樓就像是在盆地裡矗立兩座山，並串聯獨特、挺拔，簡單、明亮四大元素，打造國際級最好的一棟大樓。\r\n軟體的部分則要設計一棟「有感覺、會思考、能對話」的大樓，像是透過多元運算及機器學習，讓建築有能力自己決定室內的光線和空調強弱，達到舒適度與節能的最佳平衡，同時也要一路種植栽到76樓，無論在視覺或軟體方面都要達到智慧綠建築的標準。\n善用優勢 力拚精準行銷\r\n此外，未來的商場要採「零售科技化」的方式，導入5G應用、體驗式商業與服務，也要透過建構大數據精準行銷，提高消費者在購物時有別目前逛街的體驗，藍天本來就是科技起家，所以這方面一定要做到。\n問：外界曾指藍天宏匯的商場比例較低，簽約後要進行調整？\r\n答：我們遞補後確定要將商場比例提高，但調高比例不是為了做商場而做商場，主要是希望大樓的價值變高。此外，為了確保營運上的效率，根據團隊過往在大陸經營百腦匯商場的經驗發現，未來台北雙子星要以體驗式的商場為主，滿足吃喝玩樂的感官享受，以維持穩定的人流。台北雙子星是結合辦公室、飯店及零售的複合式大樓，原先在投標比例上以總樓地板面積來算，商場空間占22.45%，辦公占61.03%，飯店占12.12%。\r\n我們先前在投標時提出的商場比例在22.45%，但目前已決定要調高接近上限的40%，不過以過往經營商場的經驗，百貨商場最高只能到12樓，樓層超過的話效率恐降低。秉持這個原則，多餘的比例則考慮將部分高樓層作為餐飲使用，以確保百貨零售經營的效益。\r\n飯店的部分，當然希望找到高級的品牌來配合高級的雙子星，預計將提供400個房間供給，合作夥伴目前都還在接洽當中尚未定案，就好像是嫁女兒一樣，不是看到就要嫁，全棟都規劃全用效益來進行評估。\n問：商用不動產已經開始有供過於求的聲音，而且此案歷經不同政府，如何因應風險？\r\n我是比較樂觀的，簡單來說就是對政府有信心，整體的風險評估當然考量過，這可是真槍實彈拿這麼多錢去投資，如果我對政府沒信心我敢投嗎？團隊也考量過台北雙子星未來也會經歷不同任的市長，但眼下就是努力執行、走一步算一步，長遠來看我是有信心的。\r\n近年宏匯集團先後拿下三個BOT案，在時程的管理上團隊都很有經驗，像即將在今年上半年正式營運的「宏匯廣場」及「內湖之心BOT案」，我們不只在規定時間內完成所有程序，開發進度甚至是穩定超前，所以對於雙子星案的時程管理上是很有信心的，且台北雙子星完工時間若遲延一天的罰款是606萬元，我們一定會努力提早完成。\n做足功課 因應四大風險\r\n除了政治風險以外，團隊也評估過還有建築風險、經營風險及景氣的風險，這四大風險在投標前都做了很多功課，團隊認為應該不會有問題。其中，景氣的風險也是不可預測的環節，但近年在本業上的藍天、群光、群電等，每個企業都穩定獲利成長，萬一經濟不景氣發生，我們也比較撐的住。\n問：台北雙子星是否達到東西區軸線翻轉的可能？\r\n答：我認為西區翻轉的可能是很高的，首先是台北市西區一帶，擁有人文與歷史的優勢，其次在於西區享有交通的便利性，是六鐵共構的核心地帶，雙子星完工後還能帶動周邊的都更效益，未來發展性十分看好。\r\n如果回顧信義計畫區的崛起，也是在台北101落成後開始帶動發展，所以我認為只要台北雙子星落成，當然很有機會讓翻轉軸線。\n經濟日報提供facebook\n體驗式服務 滿足吃喝玩樂\n問：兩岸投資商用不動產的報酬率？目前還有瞄準台灣商用不動產標的嗎？\r\n答：一直以來投資商用不動產，我都是以投報率為原則決定兩岸發展策略，大陸的土地經過幾年已經翻漲，雖然換算下來大陸的投報率還是比較好，但是當地的利息很高，因此即便投報率有7%~8%，扣掉利息4.5%~5%的話，相比台灣投報率只有4%，但扣掉利息1.5%，兩岸目前實際報酬率差不多。\r\n至於台灣商用不動產的投資案，現在的重點就是放在台北雙子星上，以及雙北已在積極興建的三個BOT案上。\n問：雙子星商場定位在體驗式零售，是否因大陸的百腦匯商場近年受電商衝擊而影響？\r\n答：過去百腦匯在大陸的業績很好，確實約莫五年前電商開始快速崛起，直接衝擊零售市場，算下來是直接搶走30%的市場，所以這五年百腦匯整體經營都是衰退的，也是因為這樣不得不走上轉型調整的道路。\r\n我們中國大陸經營百腦匯3C商場，分析電商帶來的便利改變消費習慣，但卻無法取代實體店面的逛街體驗，因此在轉型的過程中，決定將「體驗式零售」導入，首先引進較高比例的餐飲業。在這波調整過程中，關鍵就在四個字：「吃、喝、玩、樂」。因此，調高餐飲比例是滿足消費者「吃、喝」的首要需求，下一階段就是想辦法讓消費者停留在商場，甚至能買一些東西再離開。 所以團隊決定將年輕人喜愛的「電競」也轉移到雙子星商場中，透過舉辦活動吸引人流駐足，無論是參與電競活動，或是只是在一旁觀看，都能在這波電商衝擊中，逆勢創造出大量的人流。\n問：調整過後百腦匯目前在大陸的規模？\r\n這幾年大概砍了五、六家商場，目前全中國大陸共計有19家百腦匯，已經調整好了，這樣的體驗式零售也將複製到台北雙子星，另外還要再發想更多逛街的樂趣，以確保未來商場人流的穩定。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群光電子董座許崑泰建議降低娛樂稅　新北稅捐處認同：建請財政部排除 ": "▲新北市產業發展諮詢委員會。（圖／記者羅婉庭攝）\n\r\n記者羅婉庭／新北報導群光電子公司董事長許崑泰5日出席新北市產業發展諮詢委員會，書面建議新北市政府降低「實境體感應用服務業」、「職業性表演」娛樂稅課徵稅率。對此，新北市財政局稅捐處表示，目前已發出公文建請財政部透過發布解釋令的方式，將「實境體感娛樂設施」自娛樂稅課徵項目中排除，以協助產業發展。新北市政府5日召開「新北市產業發展諮詢委員會」，會中特邀東森集團總裁王令麟、遠東集團董事長徐旭東、群光電子公司董事長許崑泰、凱撒飯店董事長林鴻道等36位新北市產業及學界代表。對於許崑泰所提的降低娛樂稅建議，經發局表示，提案表格是會前向企業蒐集，財政局稅捐處也是書面回應，但沒有在會議中提出。許崑泰提出，台灣擁有ICT研發製造與數位內容開發優勢、硬體產業價值鏈完整，有機會成為全球體感科技出口重鎮，體感科技已是政府當前的產業政策之一。市府應盡力促成業者發展新興科技，投入創新應用服務與產品，同時以消費者體感體驗為基礎，投入示範場域，進一步連結國際、連結未來，契合國際數位內容產業發展趨勢。他指出，「新北市新莊Au捷運商城暨停車場興建營運移轉案」與NAMCO公司合作，引進日本第一的VR主題樂園，為新北市首家體感科技主題館，打造適合親子共樂的娛樂環境。然體感科技主題館(實境體感應用服務業)設置須負擔鉅額之設備、機器設備等營運成本，營運實屬不易。許崑泰建議，六都現行「其他提供娛樂設施供人娛樂者(含:實境體感應用服務業)」娛樂稅課徵稅率分別為：新北市稅率10%，高於台北市5%及高雄市1%。其中，他在資料中特別點出，107年高雄市政府率先將低「實境體感應用服務業」娛樂稅率至1％，積極吸引體感業者進駐，並透過扶植動漫影視、文創娛樂、電競遊戲等多元化數位內容產業，帶動經濟轉型，讓城市記憶不再只是單調的工業、煙囪與港口，取而代之是能夠吸引不同人才、技術與機會匯聚交流的創新產業之都。許崑泰建議，市府實應隨著娛樂產業發展多元化發展趨勢，重新檢討現行「實境體感應用服務業」娛樂稅課徵稅率。對此，財政局答覆，依娛樂稅法第6條規定，須修訂本市娛樂稅徵收率自治條例，並應提報本市議會審議通過，報請財政部核備。但是，「新北市目前已提送多個自治條例尚待市議會審議，本案如提送議會審議恐耗費時日甚多，且須爭取多數議員同意支持」。財政局表示，查實境體感應用服務業目前未列於娛樂稅法第2條明定徵收項目中，列屬「其他提供娛樂設施」。考量本項為行政院推動「數位國家、創新經濟發展方案」中，發展數位經濟重點項目產業之一。財政局已建請財政部透過發布解釋令的方式，將「實境體感娛樂設施」自娛樂稅課徵項目中排除，以協助產業發展。▲群光電子公司董事長許崑泰5日出席「新北市產業發展諮詢委員會」，建議新北市政府降低「實境體感應用服務業」娛樂稅課徵稅率。（圖／新北市政府提供）此外，許崑泰也建議，應降低「職業性表演」娛樂稅課徵稅率，流行音樂產業是近來台灣文創產業中最具文化輸出能量及華語市場競爭優勢，為目前國內政策積極扶植之對象之一，新北市「職業性表演」娛樂稅課徵稅率10%卻為六都之冠，不利於藝文團體、台灣流行音樂人才培育。他舉例，眾多展演公司反映，鄰近台北市與桃園市「職業性表演」娛樂稅課徵稅率均為5%，但為鼓勵台灣流行音樂人才培養，台北市仍持續研議降稅；建請市府實應隨著娛樂產業發展多元化發展趨勢，重新檢討現行「職業性表演」娛樂稅課徵稅率。財政局則回應指出，依娛樂稅法第6條規定，須修訂新北市娛樂稅徵收率自治條例，並應提報本市議會審議通過，報請財政部核備。另新北市目前已提送多個自治條例尚待市議會審議，本案如提送議會審議恐耗費時日甚多，且須爭取多數議員同意支持。財政局也說，現行文化部針對經認可之文化藝術事業可減半課徵娛樂稅，本市轄內108年即有「初音未來MIKU EXPO 2019 Taiwan」及「SUPER JUNIOR-D&E CONCERT [THE D&E] in TAIPEI」2案與本案所述性質相近之表演，獲文化部認可減免在案，本局將盡力協助業者申請認可適用。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北市政府18日公告，台北市雙子星開發案，由次優先申請人藍天宏匯團隊遞補。對此，藍天宏匯集團表示，藍天電腦與宏匯公司將全力配合主辦機關台北市政府捷運局，積極推動雙子星案往前邁進，「希望立刻捲起袖子開始工作，是我們此刻的心情」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "企業百強》本業轉投資大爆發 許崑泰:群光營收將破千億 [影片]": "從生產鍵盤的公司，變成亞馬遜（Amazon）、谷歌等大廠數位家庭等新科技產品的供應商，群光去年前三季的稅後盈餘年增率六九.七％，甚至還超越前年整年獲利，市值成長四二.九七％，達到六五三億元，排名台灣企業百強八十四名，群光董事長許崑泰的另個事業藍天電腦，去年也拿下台北雙子星開發案，許崑泰事業旺到不行。鏡週刊影音組出品相關新聞"
    }
}