{
    "https://money.udn.com/money/story/5648/4487361": "宏匯董座許崑泰 本報系資料庫facebook全國最大創新育成中心「t.Hub內科創新育成基地」，是由宏匯集團與台北市政府共同合作的BOT開發案，並與工研院共同合作，為年輕人和創業家們提供最強有力的支持，該案預計最快將在6月底正式開幕，目前出租率已過半。\r\n經濟日報於2017年起，舉辦「創業之星選秀大賽」，為創業者與投資者搭起平台，今年邁入第四屆，即日起至4月24日（五）止受理報名。今年除維持過去三屆公司組競賽，首度新增學生組賽事，公司組與學生組優勝團隊，都可進入台大創創中心的加速器計畫以及孵化器計畫，實際輔導團隊獲得資源、了解企業痛點和修正產品，冠軍隊還有獎金可拿。\r\n第四屆創業之星選秀大賽由經濟日報主辦，指導單位為科技部，合作單位為台大創創中心、台灣科技新創基地（TTA）；協辦單位為中華開發金控、華南銀行、彰化銀行、國泰金控、t.Hub內科創新育成基地、新北市政府、日月光文教基金會。\r\n宏匯集團董事長許崑泰先前表示，在市府大力支持下，有信心在t.Hub內科創新育成基地為國內外新創團隊營造優質的創業環境，帶動內科產業創新、升級跟永續經營。\r\n宏匯集團與台北市政府合作的「內湖科技園區產業支援設施用地BOT開發案」，投資金額達48億元，占地1.75公頃，包含三棟大樓的總樓地板面積達3.5萬坪。其中，「t.Hub內科創新育成基地」將提供7,860坪創新育成空間，成為全台最大的創新育成基地。\r\n許崑泰曾透露，自己年輕時候就在資訊界創業，非常能體會創業者的心情，也因此對經營創業園區很有熱忱，很高興能有機會打造「t.Hub內科創新育成基地」。\r\n許崑泰指出，「t.Hub內科創新育成基地」基地面積達7,860坪，目前預租反應熱烈，預租率已達50%，裡頭將設置包括育成中心、人才培育中心、共同工作空間及自造實驗空間等，未來將由工研院投入營運，引進數位內容、數位醫療、智慧大數據、雲端運算、智慧互聯網五大創新產業，並帶動「智慧互聯」及「樂活城市」二大產業升級轉型。\r\n許崑泰表示，「t.Hub內科創新育成基地」就是為年輕人和創業家們提供最強有力的技術支持，月租金以每坪1,060元出租給新創團隊、約市價的六折，且工研院委託經營還包括許多服務如法律顧問、財務顧問等，提供給新創團隊諮詢。\r\n「t.Hub內科創新育成基地」基地坐落於北市瑞光路、港墘路及洲子街所圍街廓，位處內湖科技園區核心位置，預計將招募國內外新創團隊進駐。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.wealth.com.tw/home/articles/24201": "2020-02-12作者: 游筱燕▲藍天集團許崑泰。（圖／吳尚哲攝）許崑泰，近來因台北雙子星案頻躍上台面，最終他遞補得標，堪稱事業代表作。其實他向來低調，儘管實力雄厚，是藍天電腦、群光電子、宏匯集團、群光百貨的董事長，4大事業體的市值就達新台幣2100億元，每年營收達1300億元，過去卻不常受訪；而他深耕、布局兩岸商用不動產版圖，每年不動產的租金收入就逾57億元，堪稱台商之最。偏愛藍色系衣著的許崑泰，辦公室乾淨明亮，室內、桌上沒有堆放任何雜物，就像他不管是穿衣還是空間布置，風格都是簡單俐落，儘管已逾耳順之年，身形維持得相當不錯，交談中總是笑口常開，沒有絲毫富豪架子。許崑泰的事業始於群光和藍天，群光主要生產鍵盤、照相模組、電源供應器、網路監控攝影機，其中鍵盤排名世界第一；藍天則主攻電競和專業高階筆電代工。兩大事業皆創立於1983年。出生新北市三重的許崑泰，父親投資磚窯場，母親經營雜貨店，從小常跟著父親到處看人家起厝，台北工專畢業後不久，27歲創業，由於搶得先機生產蘋果和IBM相容的產品鍵盤，兩家營業額在創辦的第4年就突破億元大關，等於30歲時就已身價不凡。正當事業如日中天，訂單愈來愈大，台灣開始缺工、工資上漲，由於早年大陸尚未開放，1989年赴泰設廠生產鍵盤，打算搶占世界第一；許崑泰回憶，當年在泰國買1萬坪的土地，才花400萬元台幣，「要找100個工人，登廣告來了1000人在門口等你，在台灣卻等嘸人。」（延伸閱讀：再見．中國》台商西進30年 淘金風雲錄）在大陸改革開放、台商蜂擁赴陸設廠的1990年代，許崑泰應客戶要求也轉移陣地，起初泰國和大陸都各有分工，後來因相隔兩地、管理成本高，為簡單化、離客戶近，數年後將泰國廠停工，全部移轉到大陸。重心轉往中國之後，開啟了許崑泰事業的第2春。許崑泰坦言，由於群光代工的鍵盤與視訊攝影機是世界龍頭，一直專注該領域；但藍天製造筆電起初很賺錢，後來卻陷入瓶頸，腦筋動得快的許崑泰想起以前學校旁的光華商場，人潮帶動錢潮，恰好機會出現，接下頂新與NOVA資訊廣場出售的上海店，「那個年代大陸土地和房子都便宜，逢低進場，投資報酬率高，從事長久性收益生意最適合。」1998年，藍天成立電腦賣場品牌百腦匯（Buynow），一舉跨入辦公樓買賣租賃、店面招租等領域。為了觀察當地商圈人潮，許崑泰會親力親為，「大陸30個省市有25個省市常跑，25個省市裡，每個省會都去過20次以上。」員工回憶，許崑泰為擴點，跑去武漢蹲點1個月，去每個商家問銷量、利潤、成本，全部自己調查。許崑泰1年至少看300塊土地，靠行萬里路找到店點，不少是還未開發就進入插旗，或是與地鐵共構，爾後成為黃金地段，甚至是地王；以群光廣場為例，20年前用5350萬元人民幣購入，如今價值10億元，漲幅20倍，現在有錢也買不到，許崑泰手上多的是這樣的據點。足跡踏遍全中國，一塊地一塊地買進，顛峰時曾經擁有25個據點，穩居全中國大陸第一大資訊賣場地位。（延伸閱讀：台商30年》兩岸半導體纏鬥30年 一場無聲的戰爭）從小耳濡目染蓋房，加上豐富的建廠經驗，他建立一套商場SOP，找好地點後自己買地自己蓋，1~5樓規畫百腦匯商場，6樓以上辦公室對外銷售，通常完銷後成本都能全部回收，如此店面的成本等於零，就等著收租，而手上現金再繼續投入下一個投資案。許崑泰堅持自地自建，商場買地到蓋好要花4~5年，等開始經營到賺錢可能已經10年；不過數字觀念很強的他說：「先虧10年，以後賺一輩子，我可以等。」與政府溝通批地，許崑泰習慣親自出馬，早年也會靠跟官員喝白酒、搏感情，因為一次可以喝1斤，所以有「許一斤」的稱號，靠著好酒量，買進不少地。「現在年紀大了，媽媽叫我少喝一點。」以前他1年買兩、三塊地，近年土地基期高了，他已經6年沒有出手。一切看似順遂，直到5、6年前碰到重大的時代轉變，也是他赴陸投資最大的挫折。許崑泰表示，以前買電腦、手機都到電腦商場去買，現在電子商務崛起，很多消費者變成到百腦匯去「看」電腦，再去網路上買，便宜100~200元，被搶走3成的客戶，「每年10%、10%掉下來…。」（延伸閱讀：台商30年》聯電曹興誠 悔不當初的西進路）幸好加入餐飲、電競遊樂等體驗型業種，也找品牌來做大活動收取廣告費，電費則能省則省，25家店整併至19家，到2018年開始止跌回升。成功不是偶然，其實許崑泰早有盤算，他避開赴陸發展常碰到應收帳款的風險，所以他選擇兩件事：第1是做ODM，客戶是歐美大廠；第2個開商場，「要先給我房租、押金，我才會給他進來，不怕被欠帳！」看過大陸的風光，現在許崑泰回頭耕耘台灣，認為台灣經過20多年的低成長，向上的力度大，十分看好台灣未來的發展，現在他多半的時間留在台灣，週末忍不住會去看工地，「專心把台灣3個BOT案做好，尤其雙子星這個大物件，再想別的事。」關鍵字 :\n                      台商、中國經濟、台商30、雙子星、群光電、藍天電腦、許崑泰\n文章來源 : 財訊 再見‧中國 600期30年前，開啟台商登陸淘金風潮。台商西進30年，看30家企業集團、產業霸主及趨勢贏家中國征戰實錄。檢視兩岸科技爭鋒與未來台商將面對的新局。中國疫情黑洞有多深？全球金融震盪讓怎麼看？在亂世中如何趨吉避凶，搶得撈底先機？◎本期編輯推薦\n》台商第一手觀察：武漢疫情引爆中國5大經濟隱憂\n》李登輝的養牛夢 只差最後一哩路\n》聯電曹興誠 悔不當初的西進路\n》兩岸半導體纏鬥30年 台灣勝出\n》菜鳥打工千奇百怪 「拆扭蛋」是最愛？武漢肺炎疫情蔓延，全球股市幾度崩跌，但對投資人來說危機也是轉機，除了藝高人膽大的搶反彈外，其實更是穩健存股族的入場好時機。透過達人分享心法，以及獨家嚴選當下存股名單，助你掌握這次財富重新分配的契機！◎本期編輯推薦\n》不只顧立雄 這些官員都愛高收債\n》台塑化陳寶郎鐵口：今年油價將低於40美元\n》豪砸上億買宜蘭金盈谷度假村  首富蔡衍明的私密樂園曝光！\n》防疫喊卡台北酒店每月蒸發10億元！掲開酒店大亨的溫柔鄉傳奇\n》疫情衝擊老饕聞聲救駕  天廚掌門人飄香半世紀捍衛北方菜食魂加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。以別人的五折價入手！？別人套利，你等什麼？看散戶追捧ETF亂象TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "https://www.gvm.com.tw/article/70032": "《動物森友會》到底在紅什麼？Dcard創辦人如何翻轉國民黨？試了才知道！12月17日一早，位於台北車站，備受注目，有台北國門之稱的雙子星開發案簽約儀式，交通部長林佳龍、台北市長柯文哲致詞，不約而同提起開發案歷經12年六次招標的坎坷經過。林佳龍說，交通部是該開發案的最大地主。自從2005年交通部與台北市政府簽約，委託北市府開發，至今已經等了15年，「而時間，是開發案最大成本，有很多變數，」如今終於盼來台北車站即將轉型，不只是交通運輸樞紐，還將成為民眾的生活重心。柯文哲一開口，不改辛辣風格，直指因雙子星開發案在過去招標時，「曾遇到詐騙集團，市府花了兩年時間，成立廉政平台，才重啟招標案。圖／交通部長林佳龍（左）、台北市長柯文哲（中）與藍天宏匯集團創辦人許崑泰（右）。好不容易，2018年第六次招標案，終於順利標出，由對岸媒體大亨于品海領軍的南海控股集團，取得開發第一順位資格。未料，卻因中資疑慮等因素，經濟部投審會不放行，最後由第二順位的藍天電腦與宏匯集團各出資50%的「台北雙星公司」取得開發簽約資格。藍天宏匯集團創辦人許崑泰自嘲，失而復得的心情，就像聯考落榜，最後卻因為候補而上了。其實，緊鄰台北車站的雙子星開發案，因地處重要交通樞紐，也被賦予翻轉台北軸線、重振西區商圈的重要使命。雙子星雖有「台北新國門」「西區門戶」美名，卻因產權複雜，地主除了有台鐵、北捷、國民黨，還有38位私人小地主，整合不易，開發難度頗高。加上該案位於高鐵、台鐵與捷運上，不但墊高工程難度與開發成本，因牽涉環評、古蹟審議、以及產權整合等問題，粗估簽約到完工，約需六年，開發時程過久，風險不小。因此國內經驗豐富的開發商，例如壽險公司、建商等，大多興趣缺缺，也讓開發案招標一路坎坷。許崑泰回憶，二年前，市府重啟招標案，他與團隊考慮了很長一段時間，一度猶豫，最後決定投標，「我在台北松山區出生，是土生土長的台北囝仔。」圖／位於台北車站的雙子星開發案簽約儀式。台北科技大學畢業後，許崑泰與朋友創藍天電腦，從新北市五股一間小工廠起家。20年前，他西進大陸，從製造跨足3C商場經營，上海、重慶、東北等地，都有「百腦匯」的蹤跡。他的幕僚形容，投資房地產，許崑泰從不假手他人。同業分析，許崑泰對數字與成本敏感，很早便深入重慶等二線城市獵地，而且只投資市中心、交通樞紐等地段，開發後，通常一樓開百腦匯，樓上做商辦。他創辦的藍天、群光、群百與宏匯四大集團，市值加總約2000億元，掌控商辦面積超過百萬坪。因此，二年前，有商辦王之稱的他，返台布局，一連拿下台北內湖、新北新莊與雙子星等BOT開發案，也被外界解讀是「看壞大陸未來房市」。由於雙子星初步規劃也涵蓋商場百貨項目，但目前台灣百貨商場經營也面臨困境，最近一波的週年慶活動，竟有超過五成業者業績未達標。加上曾是藍天大陸事業體獲利王的「百腦匯」，也面臨業績下滑挑戰，此時，許崑泰斥資投資雙子星，到底有何盤算？許崑泰曾評估，雙子星總投資金額高達606億元，換算租金投報率，至少20年後，才能真正開始賺錢。為何被譏「頭殼壞掉，」他仍堅持要做？圖／廣州百腦匯門市。取自微博許崑泰的答案很感性，「雙子星是台北建城的起點，是所有台北人的記憶，我們正在寫歷史，一定會全力以赴。」深究原因，台灣商辦市場趨勢，正走在10多年來，成長最快的「上坡」。根據第一太平戴維斯統計，台灣今年商用不動產交易量，創下自2007年來最高紀錄，截至12月10日為止，交易總額達1428億元，年增率達35%，甚至比前一波高點，2011年壽險業大舉買進商用不動產還高出10％。第一太平戴維斯總經理黃瑞楠分析，台灣商辦產品稀缺，加上貿易戰的不確定性，需求大增，是這波台灣商辦市場成長的主因。細究雙子星開發計畫，其中，藍天宏匯集團規劃的商場僅占整體開發面積約21%，「這是最低門檻，當初競爭對手規劃的商場占比超過四成。」業界分析，台灣百貨商場招商不易，管理成本又高；反之，商辦管理成本較低，租金不斷飆漲，信義區A級商辦，每坪租金已超過5000元。西區缺乏A級商辦，市場對雙子星期望不小。畢竟離2026年完工還有一段時間，屆時台灣的百貨以及商辦市場到底如何？雙子星能不能達到當初評估的效益，只能留待時間給答案。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://money.udn.com/money/story/5649/4349455": "台北雙子星得標方、藍天宏匯董座許崑泰專訪。 記者曾原信／攝影facebook藍天、宏匯集團董事長許崑泰說，拿下雙子星標案，將會全力以赴，集團深耕電子領域多年，擅長將5G應用、體驗式商業及大數據導入商場，要打造一個國際級的複合式智慧大樓。\r\n至於外界關注的商場比例，許崑泰強調，投標時提出的商場比例在22.45%，目前已決定要調高接近上限的40%，但因為公司因投資效益只想將百貨商場蓋到12樓，秉持這個原則，多餘的比例考慮轉為餐飲使用，以確保百貨零售經營的效益。\r\n前後歷時長達13年、總投資金額逾600億元的「台北雙子星聯開案」，去年底終由藍天宏匯團隊遞補簽約，許崑泰從鍵盤代工起家，打造藍天電腦、群光電子等電子事業體，後來成立宏匯集團跨足商用不動產投資，在兩岸都有資產，其中台灣包括內湖、新莊今年將進入收成期。群光、藍天合計年營業額超過千億元，市值則超過800億元。以下為專訪紀要\n問：拿下台北雙子星開發案，大樓將有哪些特色？\r\n答：「台北雙子星」是地標的建築，也是台灣的國門所在，從建築外觀邀請到美國SOM聯合建築師事務所，及三大聯合建築師事務所操刀，並根據台北盆地的地形來設計，兩棟大樓就像是在盆地裡矗立兩座山，並串聯獨特、挺拔，簡單、明亮四大元素，打造國際級最好的一棟大樓。\r\n軟體的部分則要設計一棟「有感覺、會思考、能對話」的大樓，像是透過多元運算及機器學習，讓建築有能力自己決定室內的光線和空調強弱，達到舒適度與節能的最佳平衡，同時也要一路種植栽到76樓，無論在視覺或軟體方面都要達到智慧綠建築的標準。\n善用優勢 力拚精準行銷\r\n此外，未來的商場要採「零售科技化」的方式，導入5G應用、體驗式商業與服務，也要透過建構大數據精準行銷，提高消費者在購物時有別目前逛街的體驗，藍天本來就是科技起家，所以這方面一定要做到。\n問：外界曾指藍天宏匯的商場比例較低，簽約後要進行調整？\r\n答：我們遞補後確定要將商場比例提高，但調高比例不是為了做商場而做商場，主要是希望大樓的價值變高。此外，為了確保營運上的效率，根據團隊過往在大陸經營百腦匯商場的經驗發現，未來台北雙子星要以體驗式的商場為主，滿足吃喝玩樂的感官享受，以維持穩定的人流。台北雙子星是結合辦公室、飯店及零售的複合式大樓，原先在投標比例上以總樓地板面積來算，商場空間占22.45%，辦公占61.03%，飯店占12.12%。\r\n我們先前在投標時提出的商場比例在22.45%，但目前已決定要調高接近上限的40%，不過以過往經營商場的經驗，百貨商場最高只能到12樓，樓層超過的話效率恐降低。秉持這個原則，多餘的比例則考慮將部分高樓層作為餐飲使用，以確保百貨零售經營的效益。\r\n飯店的部分，當然希望找到高級的品牌來配合高級的雙子星，預計將提供400個房間供給，合作夥伴目前都還在接洽當中尚未定案，就好像是嫁女兒一樣，不是看到就要嫁，全棟都規劃全用效益來進行評估。\n問：商用不動產已經開始有供過於求的聲音，而且此案歷經不同政府，如何因應風險？\r\n我是比較樂觀的，簡單來說就是對政府有信心，整體的風險評估當然考量過，這可是真槍實彈拿這麼多錢去投資，如果我對政府沒信心我敢投嗎？團隊也考量過台北雙子星未來也會經歷不同任的市長，但眼下就是努力執行、走一步算一步，長遠來看我是有信心的。\r\n近年宏匯集團先後拿下三個BOT案，在時程的管理上團隊都很有經驗，像即將在今年上半年正式營運的「宏匯廣場」及「內湖之心BOT案」，我們不只在規定時間內完成所有程序，開發進度甚至是穩定超前，所以對於雙子星案的時程管理上是很有信心的，且台北雙子星完工時間若遲延一天的罰款是606萬元，我們一定會努力提早完成。\n做足功課 因應四大風險\r\n除了政治風險以外，團隊也評估過還有建築風險、經營風險及景氣的風險，這四大風險在投標前都做了很多功課，團隊認為應該不會有問題。其中，景氣的風險也是不可預測的環節，但近年在本業上的藍天、群光、群電等，每個企業都穩定獲利成長，萬一經濟不景氣發生，我們也比較撐的住。\n問：台北雙子星是否達到東西區軸線翻轉的可能？\r\n答：我認為西區翻轉的可能是很高的，首先是台北市西區一帶，擁有人文與歷史的優勢，其次在於西區享有交通的便利性，是六鐵共構的核心地帶，雙子星完工後還能帶動周邊的都更效益，未來發展性十分看好。\r\n如果回顧信義計畫區的崛起，也是在台北101落成後開始帶動發展，所以我認為只要台北雙子星落成，當然很有機會讓翻轉軸線。\n經濟日報提供facebook\n體驗式服務 滿足吃喝玩樂\n問：兩岸投資商用不動產的報酬率？目前還有瞄準台灣商用不動產標的嗎？\r\n答：一直以來投資商用不動產，我都是以投報率為原則決定兩岸發展策略，大陸的土地經過幾年已經翻漲，雖然換算下來大陸的投報率還是比較好，但是當地的利息很高，因此即便投報率有7%~8%，扣掉利息4.5%~5%的話，相比台灣投報率只有4%，但扣掉利息1.5%，兩岸目前實際報酬率差不多。\r\n至於台灣商用不動產的投資案，現在的重點就是放在台北雙子星上，以及雙北已在積極興建的三個BOT案上。\n問：雙子星商場定位在體驗式零售，是否因大陸的百腦匯商場近年受電商衝擊而影響？\r\n答：過去百腦匯在大陸的業績很好，確實約莫五年前電商開始快速崛起，直接衝擊零售市場，算下來是直接搶走30%的市場，所以這五年百腦匯整體經營都是衰退的，也是因為這樣不得不走上轉型調整的道路。\r\n我們中國大陸經營百腦匯3C商場，分析電商帶來的便利改變消費習慣，但卻無法取代實體店面的逛街體驗，因此在轉型的過程中，決定將「體驗式零售」導入，首先引進較高比例的餐飲業。在這波調整過程中，關鍵就在四個字：「吃、喝、玩、樂」。因此，調高餐飲比例是滿足消費者「吃、喝」的首要需求，下一階段就是想辦法讓消費者停留在商場，甚至能買一些東西再離開。 所以團隊決定將年輕人喜愛的「電競」也轉移到雙子星商場中，透過舉辦活動吸引人流駐足，無論是參與電競活動，或是只是在一旁觀看，都能在這波電商衝擊中，逆勢創造出大量的人流。\n問：調整過後百腦匯目前在大陸的規模？\r\n這幾年大概砍了五、六家商場，目前全中國大陸共計有19家百腦匯，已經調整好了，這樣的體驗式零售也將複製到台北雙子星，另外還要再發想更多逛街的樂趣，以確保未來商場人流的穩定。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.wealth.com.tw/home/articles/21229": "2019-06-26作者: 陳宥臻（圖／攝影組）原先標得台北市雙子星案的南海控股集團，因資格不符遭經濟部駁回，意外讓原本也對雙子星案寄予厚望的藍天宏匯集團，出現了鹹魚翻生的機會。究竟許崑泰到底是何許人也？ 能成為雙子星案的重要要角。許崑泰在《壹週刊》國內富豪榜中名列前40名，身價估計75億元，其所掌管4大集團，市值更超過2000億元。主要事業多在中國的許崑泰，日前在接受《財訊》專訪時強調，自己其實常在台灣，只是平常鮮少出席公開場合，多數人對他並不熟悉。 \r\n \n獨門的獵地哲學　搭上中國成長列車 \r\n \r\n走進許崑泰位於新北三重的辦公室，8幅大型辦公商場圖一字排開，他笑稱這是「8大名模(樓)圖」，全部是許崑泰在中國興建的指標性大樓，光是看圖感覺不出來，許崑泰語出驚人地說，圖上的每一棟建物，市值都超過百億元以上。 其中，位於四川成都的君悅酒店大樓，是許崑泰最得意之作，就位於成都交通樞紐。他隨手拿出一張紙，形容自己當時到成都時，就把成都的地圖拿起來，對摺後再對摺，找出地區的中心點，「這就是我找地的方法。」當年成都君悅大樓就是這樣被許崑泰找到，當時上面還亂七八糟，許崑泰光是談購買土地就花了兩年，拆了8年房子，最後又用4年興建，讓這塊地從原本的巷尾厝變成大路指標，後來旁邊也興建捷運，成為交通最繁忙的交會點。 許崑泰自成一格的獵地哲學，在中國累積了多年經營商用不動產的經驗，趕搭上地產成長的列車，迅速擴大事業版圖；如今把焦點轉向台灣，看上雙子星的發展潛力，「我真的希望，雙子星可以成為我的代表作。」許崑泰用實際的成果，要再次證明自己的實力與眼光。 許崑泰旗下共有4大集團包括藍天、群光、群百與宏匯集團，前兩者以電腦代工和零組件起家，20年前到大陸設廠，而後投入地產開發。其中藍天旗下設立大陸知名3C賣場百腦匯，其興建的商用大樓，低樓層都自己持有作成百腦匯商場，並把中高樓層商辦出售，打平興建成本後，等於商場都是零成本；群百則是負責百貨商場營運。宏匯集團也在兩岸積極布局房地產。  旗下4大集團　從科技跨足地產  根據藍天集團統計，這4大集團的市值就達新台幣2100億元。每年營收達1300億元，IT(資訊科技)製造業年獲利達70億元，每年不動產的收租金額就有57億元。 4大集團除了群光以外，旗下事業幾乎都和房地產有關，他在1998年後陸續投入商用不動產開發，幾乎是搭上了中國房地產高速成長的黃金時期。集團過去10年在大陸開發商用不動產面積，達103萬坪，其中百貨公司面積就有20萬坪，比台北市信義區的商場加總起來面積15萬坪還多。\n\r\n話鋒一轉，擁有飯店、商場與辦公大樓開發經驗的許崑泰直言，「以雙子星大樓的樓地板面積估計為15萬坪，從我們過去的經驗來說，真的還好而已。」仲量聯行總經理趙正義說明台北雙子星標案最快明年3月與得標廠商簽約。(圖/潘重安攝)說起許崑泰的獵地學，一定要買便宜貨，專找政策獎勵、地主缺錢急售、或地主不懂行情賤賣的物件。像是長春凱悅酒店10年前，是政府規畫開發5星級酒店，宏匯就花60億元買地和開發，如今市值超過110億元。 許崑泰認為，房地產的「位置」是最重要的決戰點，他除了先找到市中心點，選址更一定要在地鐵站出口，「當有1天全中國的地鐵都接起來，所有的百腦匯也都會相通了。」所以每塊土地都是許崑泰靠腳走出來到處看，也養成他快走的運動習慣。 為了與地主拉近關係，早期許崑泰甚至有「許一斤」的稱號，意味一次聚餐可以喝掉1斤白酒而不醉，就是為了和地主搏感情，「有時在大陸做生意，真的沒有辦法不喝」，但近年許崑泰養生，已經變成「許半斤」，酒量控制不再喝多。 而且，許崑泰看地除了首挑地點，身邊總有一位風水大師周老師把關，每塊地都由他看過才拍板，10多年來都沒有出錯過。那麼周老師是否看過雙子星案的土地？許崑泰露齒大笑，說「當然看過，且是A+的土地」。  600億元大案　20年後才開始賺  觀察許崑泰在兩岸商用不動產的布局，2016年時，許崑泰發現中國的地產價格出現轉折，因此陸續出售7處商用不動產，金額高達百億元引起矚目，他當時對外說明，第一次感受到大陸房地產景氣趨緩，就算2008年金融海嘯也沒這種感覺，此一感受來自於銷售商用不動產的時間拉長，後來也暫緩再購入新土地，主要是價格太貴了。 如今回頭來看，中國正面臨地產轉折，多處房地售價都在打折，證實許崑泰的眼光看得很超前。不過，許崑泰解釋，就像是資產調整，當時是把收益沒那麼明顯的不動產出售掉，保留精華的不動產，例如2015年時百腦匯有25處據點，目前減為19處。 許崑泰開始將商用不動產的眼光，放回基期較低的台灣，自3年前開始，投入3起雙北市的BOT案，預計明年起陸續開幕。「我就是因為投入150億元在BOT案上，跟政府部門合作過，覺得溝通都很順暢。」許崑泰指出，「國內不少建商與政府合作有不愉快的經驗，但我自己感覺到還好，甚至說新莊國際創新園區BOT案，得標後被政府砍掉20%容積率，也沒關係呀！就省掉20%的開發成本，穩穩收租就好。」提到雙子星開發案，估計要600億元，許崑泰也說太划算了。他點出：「地是政府的，自己不用買。」而且600億元是含政府委建，所以要扣掉150億元。隨後450億元中，有6成是由銀行聯貸，4成約180億元自備款，光是藍天每年就有80億元的帳上現金，所以負擔根本不大。 許崑泰笑說，雙子星案預計要經過3年的環評及4年的興建，共7年的時間，蓋完都已經25年了，預估完工後的年報酬率為3%。扣除興建成本與經營費用，估計往後推20年，雙子星才會開始獲利。許崑泰直說，20年一點都不久，他自認個性不是有耐心的人，但是對不動產卻特別有耐心。 許崑泰說，台灣房地產過去幾年盤整，商用不動產最近一年突飛猛進，例如台北市信義區南山廣場租金創新高達每坪每月5000元，超過台北101大樓。台灣的商用不動產正是時機，缺乏Ａ級商辦，雙子星的商辦招租絕對不成問題，雙子星的量體比台北101還要大1.5倍，但未構成經營壓力。 看好台灣頂級商辦前錢景　不怕貿易戰繼續加碼中國 \r\n \r\n看看許崑泰在中國的酒店15年後才開始賺錢，但可坐擁土地增值，就能理解他的信心從何而來。而且，雙子星是聯合開發案，也能分回部分土地，但分回多少則在競標的條件裡。 在訪談中，許崑泰時不時露出上排牙齒大笑，訪談中，說了超過3次，「人生要活得精采」，他不斷在事業版圖上突破，做電子代工成熟了，就做3C通路，而後投資不動產。 他做的決策都經過縝密計算。像近期美中貿易戰熾熱，他還在江蘇蘇州加碼蓋新工廠，他語氣輕鬆說，出口關稅增加20%沒關係，新的工廠自動化，人力立刻降8%，把關稅成本降下來。 商場上的事，似乎都在許崑泰的掌握中，就像他維持腰圍在33吋，長達20年，他拉著西裝褲說，我訂做的褲子已經20年沒有改過尺寸。他更訂下另一個目標，「我身高178公分，穿上皮鞋就是180公分。目前體重72公斤，應該再減4公斤才是我的標準」。這就是許崑泰，從商場到健康管理，都是一步一腳印，默默投入前進中。關鍵字 :\n                      雙子星案、投審會、藍天宏匯、許崑泰、南海集團\n武漢肺炎疫情蔓延，全球股市幾度崩跌，但對投資人來說危機也是轉機，除了藝高人膽大的搶反彈外，其實更是穩健存股族的入場好時機。透過達人分享心法，以及獨家嚴選當下存股名單，助你掌握這次財富重新分配的契機！◎本期編輯推薦\n》不只顧立雄 這些官員都愛高收債\n》台塑化陳寶郎鐵口：今年油價將低於40美元\n》豪砸上億買宜蘭金盈谷度假村  首富蔡衍明的私密樂園曝光！\n》防疫喊卡台北酒店每月蒸發10億元！掲開酒店大亨的溫柔鄉傳奇\n》疫情衝擊老饕聞聲救駕  天廚掌門人飄香半世紀捍衛北方菜食魂加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。以別人的五折價入手！？別人套利，你等什麼？看散戶追捧ETF亂象TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "https://money.udn.com/money/story/5648/4113178": "總投資金額逾600億元的台北雙子星聯開案幾經波折，唯一本土團隊的藍天電腦與宏匯集團，事實上是血脈相連，兩公司背後老闆皆為許崑泰，個性低調的他，為了雙子星多次出面展現決心，並強調自己是「土生土長的台灣人」，甚至以「純台灣土狗」自比，先前更強調無論藍天電腦或宏匯集團，都經得起中資審查。\r\n從筆電代工起家的許崑泰，同時兼任藍天電腦與宏匯集團董事長，這次投標雙子星是以各半股權組成團隊，他曾坦言，該案投資報酬率僅略高於銀行利息，出手投標全是源自「使命感」。\r\n許崑泰創辦的藍天電腦至今已36年，股票上市22年，宏匯集團則自2014年起，與雙北市政府共同合作推動公共建設，並相中「軌道經濟」效益，目前共有三大BOT開發案，投資金額超過新台幣150億元。\r\n鮮少露面的許崑泰不善言詞，過去為了台北雙子星，他曾數次在媒體前強調：「這是我個人的事業生涯中最重要的代表作，要把它做到極限的完美，大家不用擔心我會半途落跑，不會這樣子啦。」\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E5%2585%25A8%25E6%2596%2587-%25E8%25B3%25A3%25E8%2582%25A1%25E8%25B3%25A3%25E5%259C%25B0%25E7%25B1%258C%25E8%25B3%2587%25E9%2587%2591-%25E8%25A8%25B1%25E5%25B4%2591%25E6%25B3%25B0-%25E8%25A6%2581%25E6%258A%258A%25E9%259B%2599%25E5%25AD%2590%25E6%2598%259F%25E6%258B%259A%25E6%2588%2590%25E4%25BA%25BA%25E7%2594%259F%25E4%25BB%25A3%25E8%25A1%25A8%25E4%25BD%259C-225859056.html": "台北雙子星開發案本週二（12月17日），由北市府與藍天宏匯團隊簽約，延宕13年的開發案終於塵埃落定。藍天電腦、宏匯集團董事長許崑泰日前接受本刊專訪，首度對外談到他「失而復得」的心境，用「原以為大學聯考落榜，最後被通知候補錄取」形容。許崑泰透露，已處分2萬張群光股票（估計約18億元），以及藍天85億元的不動產，就是要投入雙子星開發案，他堅定地說：「雙子星不只是一般開發案，未來也是台北西區門戶，我把它當成人生代表作。」台北雙子星開發案本週二（12月17日），由北市府與藍天宏匯團隊簽約，延宕13年的開發案終於塵埃落定。藍天電腦、宏匯集團董事長許崑泰日前接受本刊專訪，首度對外談到他「失而復得」的心境，用「原以為大學聯考落榜，最後被通知候補錄取」形容。許崑泰透露，已處分2萬張群光股票（估計約18億元），以及藍天85億元的不動產，就是要投入雙子星開發案，他堅定地說：「雙子星不只是一般開發案，未來也是台北西區門戶，我把它當成人生代表作。」「接到（北市府）通知，我人還在海外，聽到很高興，想說這簡直是天上掉下來的禮物。那種感覺就好像一開始大學沒考上落榜，覺得很可惜，沒想到最後有人沒去註冊，換我去讀書。」12月初，許崑泰穿著一身藍，淡藍色襯衫外罩著一件亮面深藍技工外套，搭配寶藍西裝褲，以十足工程師的打扮受訪，用大學聯考來形容雙子星案失而復得的心境。台北雙子星案大事記2006年：第1次函詢地主優先投資，地主王小玉、光華投資有意投標，後因認定資格不符而流標。2007年：第1次公開徵求投資人，無人投標。2008年：第2次函詢地主優先投資意願，提出申請的地主財務資格不符而流標。2009年：2次公開徵求投資人，4組申請人中，有3組不符規定，1組未取得投資權而流標。2012年：合併辦理「C1地主優先、D1用地公開徵求投資人」，最優申請人太極雙星爆發弊案，北市府對次優申請中華工程提出十大審定條件，最終，中工因未能達成而喪失資格。2014年：廢標，郝市府宣布自建。2018年：第6次公開招標，藍天電腦與宏匯集團、南海控股與馬頓集團2組團隊投標，最後由南海控股與馬頓集團的價格標勝出，成為最優申請人，將雙子星案定名為「台北City One」，預定2019年3月完成簽約。藍天電腦與宏匯集團為次優申請人。2019年03月：南海控股董事長主席于品海被外界質疑具中資背景，開發案在投審會卡關。2019年06月：投審會駁回南海控股在台設立公司的投資案。2019年10月：台北市政府通知次優申請人藍天電腦與宏匯集團遞補，之後藍天電腦與宏匯集團以各自持股50％的比例，成立台北雙星公司。2019年12月17日：台北市政府和台北雙星公司完成簽約。台北雙子星「臺北車站特定專用區C1/D1土地開發案」，去年12月27日由南海馬頓團隊取得最優申請人資格，投審會6月認定南海控股有中資背景的疑慮，駁回其投資申請，接著北市府在10月18日通知次優申請人遞補，並在昨天（12月17日）簽約。1個多小時的訪談過程中，許崑泰的雙眼始終被笑意拉成一直線，不時露出整排牙齒大笑，看得出他取得雙子星開發案的好心情。藍天電腦2個月前接獲通知遞補雙子星開發案，許崑泰絲毫不敢大意，馬上進入備戰狀態，「資金方面，我們與銀行團做了完整的說明，已經拿到16家銀行的融資意願書，也做好自有資金的調度。」除了接洽融資銀行，藍天電腦也處分了位於中國大陸、日本共85億元的不動產，許崑泰個人甚至賣出自己36年來都不曾出售的群光公司股票，「一共賣2萬張（估計約18億元），這表示我連自己都拿去押了啦。因為雙子星案已經確定得標，接下來要那麼多錢，沒辦法連自備款都完全不用處理。畢竟藍天投資一半，我自己（指宏匯集團）也投資一半，不是只拿公司（藍天電腦）的錢。」許崑泰大動作賣股賣地為雙子星案籌錢，他老神在在地說明：「其實這很正常，你可以把它想成老百姓有間價值1千萬元的房子，裡面有200萬元的貸款，賣掉的話手上是不是有800萬元？那今天如果要換成2千萬元的房子，自備款要1千萬元的話，是不是還差200萬元？那就賣掉股票去加碼。」台北雙子星預計總投資額達600億元，其中150億元為政府委建，另外450億元，銀行聯貸6成、約270億元，另外180億元則由藍天、宏匯集團各出一半，預計最快2026年完工。「有朋友說：『你好像頭腦有點問題，人家蓋10億元的房子，可能自備款拿3億元就夠了，其他跟銀行借，邊賣邊收錢嘛，蓋好就現賺3億元，你放著這個不幹，要去拿那個20年才賺錢的（BOT案）。』我都跟他們說：慢慢來嘛，後面30年就都是多賺的。（編按：一般BOT案簽約為期50年，藍天宏匯預估，雙子星案的造價成本需20年方可回收）」一說完，他又大笑補充自己做生意是看很長遠的。許崑泰旗下有藍天、群光、群百、宏匯四大集團，合計市值超過2千億元，但他低調的個性，讓許多人對他的印象仍停留在早年的科技大亨；事實上，他可不是商用不動產開發的新手，旗下藍天集團在中國大陸的3C賣場「百腦匯」遍地開花，群百則主攻百貨商場，宏匯除了蓋辦公大樓出租，近年也積極投入台灣的BOT案。聽到我們問他轉進商用不動產的開發經驗，許崑泰像遇到知音，笑得更開心：「很多媒體都寫我是建商，其實我們只做商用不動產，主要就是辦公室、賣場和飯店這三大塊。」許崑泰從電子業轉進商用不動產，兩者天差地遠，他說可能是跟父親做磚廠有關，「小時候因為爸爸投資磚廠，接觸的就是建築業，後來我們群光、藍天蓋工廠，都是自己買地自己蓋，蓋多了，就蓋出興趣來，跟家裡背景也有一點點關係啦。」記者問他做商用不動產似乎是土法煉鋼，「蛤─土法煉鋼？」他睜大眼、搔了搔頭，停頓幾秒後，用力拍了一下大腿，哈哈幾聲：「我非常專業的啦。我們目前有10棟辦公樓在出租，有二十幾座商場在經營，還有3家凱悅酒店，你們可以去找找看，全台灣還有誰是具備這3個條件的，有沒有這種商用不動產的經營者？所以當初雙子星沒標到，對我來說是很大的挫折，我會認為說：我最專業，政府為什麼不給我？」許崑泰一臉正經地說。記者說，是因為他價錢沒對手出得好，許崑泰將右手抵在自己的喉頭上，一臉無奈地說：「沒辦法，那個價格已經到這裡了啦。」去年12月，南海控股董事會主席于品海以高出底價330億元的價格，成功拿下台北雙子星案最優申請人的身分，出價之高，引起各界譁然。許崑泰神情認真地說：「那麼大的不動產，有它潛在的風險嘛，我們要從公司拿錢出去，就必須擔心風險，所以藍天、宏匯內部是足足開了十幾次的聯合董事會，最後才把投標價格定下來的，這樣還得不到的話，那又有什麼辦法，對不對？因為那已經是非常嚴謹的價格了。」「其實台灣做不動產的，95％都是建商，他們的做法是買地、蓋房子再賣掉，但是我蓋辦公樓、商場、旅館，然後留下來經營，沒有囤任何一塊地。」他接著打趣地說：「可能我跟建商不一樣的地方是，我有電子業在賺錢，所以沒有賣房子的壓力，獲利模式跟建商不一樣。我做電子業只賺5％，但是每天都有得賺；做商用不動產獲利大，但時間要拉很長。」20年前，許崑泰曾在中國武漢買下一塊地，後來蓋成群光廣場自己經營，如今該地價值一翻快20倍，他依舊不為所動，「當初我用人民幣5,350萬元買的，現在那塊地已經值10億元了，我一樣留著經營，其實我在大陸的不動產當時取得成本都非常低，現在很多都漲了，但如果不是不得已，我也不會隨便賣。」許崑泰沒因土地飆漲開心，還說就是因為現在土地太貴，買地開發一定賠錢，他只好轉做BOT。據說，許崑泰購地前必看風水，當天我們在群光總部39樓的辦公室裡採訪，一進門，壯麗的河景盡收眼底，只見許崑泰一臉得意，「我這個地方風景非常好，三江交匯，右邊是大漢溪，前面是新店溪，交匯後往左邊流出去變成淡水河，群光搬進來後每年都賺錢。」在中國風水學五行中，水主財，俗話說：「山旺人丁水旺財」，許崑泰買地開發也喜歡靠河或湖的風水寶地，除了新北三重群光總部，武漢的群光廣場靠東湖，甚至群光泰國廠旁邊也有一條河流。記者問他雙子星的風水呢？他脫口而出：「那當然好啊，沒幾百公尺就是淡水河。」許崑泰一股興致全寫在臉上，「那是個好地點，除了靠河近，又是車水馬龍，風水師說這會大賺。」他秀出手機上風水師的堪輿：「天龍降水兩邊旺，天上北斗七星在，天龍降此鎮馬路，車水馬龍如大海，來來去去兩邊船，載銀載金千萬年…小心為要做大事，來日方長賺大錢。」許崑泰說，風水之言僅是參考並非迷信，「我們做商用不動產的，一定要看風水，為什麼你知道嗎？我舉個例啦，假設我不信，我就去買了一塊地，蓋了一棟辦公樓要租人家，來租的人如果都說這裡風水不好，那我租給誰啊，對不對？所以，這至少也是符合市場需求嘛。」採訪尾聲，許崑泰談起雙子星案在他心目中的地位，不同於其他的BOT案，是帶著使命感的。他兩手握拳，彷彿在為自己加油打氣，「就好像當年的台北101帶動信義計畫區一樣，雙子星也會帶動西區的更新發展，這很重要，所以我們可以說是肩負歷史任務。我把它當作我個人的代表作，一定要做到品質第一，不計代價把它蓋到最漂亮，可以是好幾百年的建築，所以我們現在捲起袖子，就一個字：衝。」許崑泰小檔案年齡：63歲家庭：已婚，育有3女學歷：台北工專（現台北科技大學）電子工程科系現職：台北雙星公司董事長、藍天暨宏匯集團董事長事業版圖：藍天電腦（上市公司）、群光電子（上市公司）、群百集團（家族企業）、宏匯集團（家族企業）4大集團，市值2,100億元，年營收1,300億元更多鏡週刊報導【全文】張綱維以拖待變 遠航風暴危機未解【全文】部屬掀妻不倫戀 爆駐巴西代表養小三【全文】法院文件曝光 張綱維涉掏空22億",
    "https://tw.nextmgz.com/realtimenews/news/489394": " 「好像是大學聯考落榜，但有人沒註冊，換我去讀。」投資金額逾600億元、延宕13年的台北車站雙子星商業大樓開發案，日前終於塵埃落定，去年12月的簽約典禮上，以次優申請人遞補的藍天宏匯團隊董事長許崑泰，如此形容「失而復得」的心境。\n 但許崑泰也強調，即便是候補上榜，他也會好好讀書，未來要努力「All Pass畢業」，全案若順利進行，將在2026年完工驗收，2027年正式營運。「這簡直是天上掉下來的禮物」，為興建雙子星大樓，許崑泰不惜賣股賣地籌資，甚至賣出自己36年來都不曾出售的群光公司股票，「我連我自己也押上去了！」  「好像是大學聯考落榜，但有人沒註冊，換我去讀。」投資金額逾600億元、延宕13年的台北車站雙子星商業大樓開發案，日前終於塵埃落定，去年12月的簽約典禮上，以次優申請人遞補的藍天宏匯團隊董事長許崑泰，如此形容「失而復得」的心境。 但許崑泰也強調，即便是候補上榜，他也會好好讀書，未來要努力「All Pass畢業」，全案若順利進行，將在2026年完工驗收，2027年正式營運。「這簡直是天上掉下來的禮物」，為興建雙子星大樓，許崑泰不惜賣股賣地籌資，甚至賣出自己36年來都不曾出售的群光公司股票，「我連我自己也押上去了！」 台北雙子星堪稱去年最戲劇性的商用不動產大案。2018年12月底由南海馬頓團隊取得最優申請人資格，但經濟部投審會認定南海有中資背景，駁回其申請，北市府終於在去年10月通知許崑泰團隊遞補，並在12月簽約。\n 敢進場投資雙子星大案，實力勢必不容小覷，但因許崑泰低調不愛曝光，多數人對他並不熟悉。其實，許崑泰已連續多年都在《壹週刊》的50富豪名單內，最新排名為第30名，身價約有73.86億元，旗下事業包括藍天電腦、群光電子、群光百貨、宏匯地產等4大集團，全球員工5萬多名，市值超過2000億元，是位不折不扣的隱市富豪。\n 早期從筆記型電腦代工起家的許崑泰，2000年時在中國轉型發展3C家電賣場「百腦匯」，現約19個通路據點；之後許崑泰又轉戰房地產開發，蓋起百貨商場、五星級飯店與辦公大樓，趕搭上地產成長的列車。他在商用不動產的經營實績高達103萬坪，相當於10棟台北101大樓，已成新一代的中國商辦酒店大亨。  台北雙子星堪稱去年最戲劇性的商用不動產大案。2018年12月底由南海馬頓團隊取得最優申請人資格，但經濟部投審會認定南海有中資背景，駁回其申請，北市府終於在去年10月通知許崑泰團隊遞補，並在12月簽約。 敢進場投資雙子星大案，實力勢必不容小覷，但因許崑泰低調不愛曝光，多數人對他並不熟悉。其實，許崑泰已連續多年都在《壹週刊》的50富豪名單內，最新排名為第30名，身價約有73.86億元，旗下事業包括藍天電腦、群光電子、群光百貨、宏匯地產等4大集團，全球員工5萬多名，市值超過2000億元，是位不折不扣的隱市富豪。 早期從筆記型電腦代工起家的許崑泰，2000年時在中國轉型發展3C家電賣場「百腦匯」，現約19個通路據點；之後許崑泰又轉戰房地產開發，蓋起百貨商場、五星級飯店與辦公大樓，趕搭上地產成長的列車。他在商用不動產的經營實績高達103萬坪，相當於10棟台北101大樓，已成新一代的中國商辦酒店大亨。 「其實每塊地都是他（許崑泰）靠腳走出來的。」集團高層說，許崑泰買地的原則，除了挑選交通熱點，及計算人流量之外，他還要親自走走，才能「感受地氣」，每塊地起碼都要看5到10次，且都全程參與。\n 後來中國房地產市場開始泡沫化，許崑泰近年返台發展，喜歡經營事業長長久久的許崑泰，專挑BOT案（興建營運後移轉）投資，目前以旗下房地產開發公司宏匯的名義，已取得新北市新莊國際創新園區、AU捷運商城，以及台北市內科國際創新園區BOT案，預估這3案總投資金額達150億元，投資期長達50年。\n 其中，位於新莊副都心的大型百貨「宏匯廣場」，及內湖科技園區裡的「內科之心」這兩案，都將在今年下半年起開始營運。外界也關注，這位標下雙子星的電腦老董，轉戰台灣商用BOT後，會如何經營？能否吸引人潮、帶動營收表現，甚至一併帶起商圈繁榮、增進就業機會等，是各界觀察重點。  「其實每塊地都是他（許崑泰）靠腳走出來的。」集團高層說，許崑泰買地的原則，除了挑選交通熱點，及計算人流量之外，他還要親自走走，才能「感受地氣」，每塊地起碼都要看5到10次，且都全程參與。 後來中國房地產市場開始泡沫化，許崑泰近年返台發展，喜歡經營事業長長久久的許崑泰，專挑BOT案（興建營運後移轉）投資，目前以旗下房地產開發公司宏匯的名義，已取得新北市新莊國際創新園區、AU捷運商城，以及台北市內科國際創新園區BOT案，預估這3案總投資金額達150億元，投資期長達50年。 其中，位於新莊副都心的大型百貨「宏匯廣場」，及內湖科技園區裡的「內科之心」這兩案，都將在今年下半年起開始營運。外界也關注，這位標下雙子星的電腦老董，轉戰台灣商用BOT後，會如何經營？能否吸引人潮、帶動營收表現，甚至一併帶起商圈繁榮、增進就業機會等，是各界觀察重點。 宏匯的新莊BOT案，規劃有商城、凱悅嘉軒酒店、思源i-Tower辦公大樓等大型商用設施。其中樓地板面積5萬多坪的商城「宏匯廣場」，預計第三季開幕，有鑑於電子商務侵蝕實體通路業績，許崑泰深知「體驗經濟」當道，因此新百貨內除了有影城、餐飲等標準配備，此外還有日本Sony演唱會場館「Zepp」、VR主題樂園等秘密武器，集合娛樂、展演、與消費。\n 「愛怎麼跳、就怎麼跳！」宏匯表示，日本Sony Music旗下的Live House品牌Zepp，是一個可讓演出者完全盡情發揮、觀眾盡興投入的舞台，包括歌手五月天、張惠妹都曾在日本Zepp場館演出過；現在Zepp首度來台落腳宏匯廣場，可容納800至2000人，每年可安排100場演出，且隔音與隔震技術相當好，不會有小巨蛋「阿妹條款」的震動問題。\n 「內科之心」則位在北市瑞光路，是內湖科技園區核心位置，將興建3棟建築，提供創業育成、商務辦公、產業支持設施等服務，總樓地板面積約3.5萬坪。內科之心也具備多項意義，不僅是宏匯第一個BOT案，也是市長柯文哲任內首件BOT案，同時，也將成為全國最大的「創新創業基地」。  宏匯的新莊BOT案，規劃有商城、凱悅嘉軒酒店、思源i-Tower辦公大樓等大型商用設施。其中樓地板面積5萬多坪的商城「宏匯廣場」，預計第三季開幕，有鑑於電子商務侵蝕實體通路業績，許崑泰深知「體驗經濟」當道，因此新百貨內除了有影城、餐飲等標準配備，此外還有日本Sony演唱會場館「Zepp」、VR主題樂園等秘密武器，集合娛樂、展演、與消費。 「愛怎麼跳、就怎麼跳！」宏匯表示，日本Sony Music旗下的Live House品牌Zepp，是一個可讓演出者完全盡情發揮、觀眾盡興投入的舞台，包括歌手五月天、張惠妹都曾在日本Zepp場館演出過；現在Zepp首度來台落腳宏匯廣場，可容納800至2000人，每年可安排100場演出，且隔音與隔震技術相當好，不會有小巨蛋「阿妹條款」的震動問題。 「內科之心」則位在北市瑞光路，是內湖科技園區核心位置，將興建3棟建築，提供創業育成、商務辦公、產業支持設施等服務，總樓地板面積約3.5萬坪。內科之心也具備多項意義，不僅是宏匯第一個BOT案，也是市長柯文哲任內首件BOT案，同時，也將成為全國最大的「創新創業基地」。 許崑泰說，自己年輕時也在資訊業創業，對新創園區有很大的熱誠，相信未來會經營得很好，以後也會把內科的新創公司，引薦給全球客戶，希望能出現像阿里巴巴、Google等大型企業。\n 對於近年返台大舉投資，許崑泰表示，因為他很有耐性且具備冒險精神，對雙子星及其他BOT案，都打算長期持有與經營，他並笑稱，「我藉此勉勵自己『身體健康、長命百歲』，希望在有生之年，把案子移轉交回給政府。」\n 許崑泰說，自己是在台北出生、求學、長大的「台灣囝仔」，因此對這塊土地有豐富的情感，相信以自己團隊在商用不動產上的開發、經營經驗，有信心可以把這些案子做成功。（撰文：何醒邦）\n https://fingernews.nextmag.com.tw/50rich_2020/ 更多壹週刊新聞        ・〈金鼠年50富豪1〉郭台銘制霸台灣首富18年　玉晶光陳天慶勁升56名       ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億       ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤      ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活       許崑泰說，自己年輕時也在資訊業創業，對新創園區有很大的熱誠，相信未來會經營得很好，以後也會把內科的新創公司，引薦給全球客戶，希望能出現像阿里巴巴、Google等大型企業。 對於近年返台大舉投資，許崑泰表示，因為他很有耐性且具備冒險精神，對雙子星及其他BOT案，都打算長期持有與經營，他並笑稱，「我藉此勉勵自己『身體健康、長命百歲』，希望在有生之年，把案子移轉交回給政府。」 許崑泰說，自己是在台北出生、求學、長大的「台灣囝仔」，因此對這塊土地有豐富的情感，相信以自己團隊在商用不動產上的開發、經營經驗，有信心可以把這些案子做成功。（撰文：何醒邦） https://fingernews.nextmag.com.tw/50rich_2020/ 更多壹週刊新聞        ・〈金鼠年50富豪1〉郭台銘制霸台灣首富18年　玉晶光陳天慶勁升56名       ・〈金鼠年50富豪2〉這4家公司專產有錢人　16位富豪身價2100億       ・〈金鼠年50富豪3〉交棒鴻海參政　郭台銘轉身跌一跤      ・〈金鼠年50富豪4〉專訪穩懋陳進財：5G將改變人類生活     本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://www.businesstoday.com.tw/article/category/154769/post/201912250104": "梁任瑋 話題人物攝影/吳東岳1201期2019-12-25 16:32俗話說：「棒球比賽九局後才知輸贏」，不到最後一局、最後一刻，很難論定誰是贏家。歷經風雨波折的台北雙子星大樓開發案，終於趕在二○一九年十二月十七日，拍板由台北雙星公司遞補；該公司主導者、藍天電腦集團董事長許崑泰，這一年多來不顧一切地向前跑壘，終於成為這樁歷時十二年、六次招標的世紀奇案最後的得分男主角。由藍天電腦集團與許崑泰家族的投資公司宏匯集團各投資五○％的雙子星開發案，總投資金額達六○六億元。這幾年許崑泰看好台灣商場、辦公大樓發展潛力，積極參與台北市、新北市等多件商業不動產BOT開發案，加上其在中國經營藍天百腦匯商場的實績，對於拿下雙子星案，本來是志在必得。 雙子星二○一八年十二月二十七日進行價格標，港商南海控股給出極為優惠的「讓利」條件，因而勝出，許崑泰一度出局；沒想到，南海控股最終卻因其股東結構具有中資背景，眼看著到手的肥羊又丟了，出局的藍天集團，此時有了重新上場的機會。 歷經雙子星這一年的峰迴路轉，在商場打滾四十年的許崑泰認為「還好自己心臟夠大顆」，堅持下來是對的。 棒球比賽最刺激的是九局下半一分差、二出局滿壘，總教練從牛棚叫出救援投手，雙子星這場球賽，許崑泰這支再見安打，絕對是二○一九年財經圈最精采的逆轉勝的故事之一。2019-12-252019-12-252019-12-252019-12-25服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://udn.com/news/story/7240/4153987": "群光董事長許崑泰昨（8）日申報轉讓2萬張持股，以昨天群光收盤價93.8元估計，價值18.76億元。這是許崑泰成立群光36年來第一次售股，主要是投資雙子星大樓。\r\n依據公開資訊觀測站資料，許崑泰是群光第一大股東，個人持股8萬1,615張，持股比率11.11%，此次逐筆轉讓後，持股降至6萬1,615張。轉讓持股將尋求對公司未來認同的外資法人接手，目前外資持有群光53.6%。\r\n總投資金額逾600億元的台北雙子星聯開案幾經波折，台北市捷運局於10月18日宣布，台北雙子星案由次優申請人藍天宏匯團隊遞補。\r\n唯一本土團隊的藍天電腦與宏匯集團，事實上是血脈相連，兩公司背後老闆皆為許崑泰。許個性低調，但為了雙子星多次親自出面說明、展現決心，強調自己是「土生土長的台灣人」，甚至以「純台灣土狗」自比，更強調無論藍天電腦或宏匯集團，都經得起中資審查。這次投標雙子星是以各半股權組成團隊，他曾坦言，該案投資報酬率僅略高於銀行利息，出手投標全是源自「使命感」。\r\n他多次強調，雙子星是他個人的事業生涯中最重要的代表作，要把它做到極限的完美，「大家不用擔心我會半途落跑」。\r\n群光今年獲利表現亮眼，累計前三季每股純益6.65元，已超越歷年全年新高，法人預期，群光今年營收及獲利同步攀新高，每股純益有望輕鬆跨越7元大關，改寫歷史新高。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4331856": "第6款1.發生變動日期:108/06/052.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:舊任董事姓名/簡歷：許崑泰/群光電子(股)公司董事長呂進宗/群光電子(股)公司執行副總兼清溪廠及茂瑞廠總經理韋泉斌/群光電子(股)公司總管理處特別助理兼ITD事業部總經理蔡明賢/藍天電腦(股)公司副董事長兼總經理劉嘉昇/國豐汽車有限公司董事舊任獨立董事姓名/簡歷：李燕松/台北市會計師公會第17屆理事長林明杰/國立中央大學企業管理系所教授、財團法人金融聯合徵信中心董事舊任監察人姓名/簡歷：黃金絢/群光電子股份有限公司監察人黃震智/笠復投資(股)公司董事長東菱投資股份有限公司法人代表：張素瑱/群光電子股份有限公司法人代表監察人4.新任者職稱、姓名及簡歷:新任董事姓名/簡歷：許崑泰/群光電子(股)公司董事長呂進宗/群光電子(股)公司總經理蔡明賢/藍天電腦(股)公司副董事長兼總經理李慈靜/台北市名城大飯店會計主任東菱投資股份有限公司法人代表：劉嘉昇/國豐汽車有限公司董事新任獨立董事姓名/簡歷：李燕松/台北市會計師公會第17屆理事長林明杰/國立中央大學企業管理系所教授、財團法人金融聯合徵信中心董事初家祥/普訊玖創業投資股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿、依法改選7.新任者選任時持股數:許崑泰董事：81,615,782股呂進宗董事：2,432,971股蔡明賢董事：29,355股李慈靜董事：828,037股東菱投資股份有限公司法人代表劉嘉昇董事：11,171,329股李燕松獨立董事：0股林明杰獨立董事：21,433股初家祥董事：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08~108/06/079.新任生效日期:108/06/0510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://ec.ltn.com.tw/article/breakingnews/3013299": "爆（奇景提供）〔記者卓怡君／台北報導〕奇景光電（納斯達克代號：HIMX）全資子公司Emza Visual Sense Ltd.（Emza）與台灣群光電子（2385）今日共同宣布全球首款適用電池供電（Battery-Powered）、提供物聯網（IoT）人工智慧（AI）人物感測解決方案參考設計，提供客戶使用。群光和Emza正將視覺感測帶進物聯網產品和系統中，一般的相機和移動偵測功能沒有辦法智慧而準確的有效感測和區分人或物，但是群光和Emza合作開發的人物感測解決方案就可以精準做到。群光和Emza的AI人物感測解決方案，具備獨有的人物檢測技術，可減少誤報並提高成本效益；低功耗、小體積易於安裝，無需任何基礎設施，且不存儲影像以維護隱私。群光總經理呂進宗表示，具有視覺的人物感測技術是一種真正具有破壞性的創新技術，為物聯網中的AI應用打開完整的領域，結合Emza的人物感測能力，與群光高級相機模組和通訊組件的領先技術，將可豐富整個產品和系統，讓其具備前所未有的智能和準確性。Emza執行長Yoram Zylberberg表示，很高興與世界上最大的ODM廠商之一群光合作，一起滿足對物聯網解決方案快速成長的需求。憑藉群光廣泛的產品供應和全球影響力，將有效將AI人物視覺感測解決方案擴展到許多市場，包括安防監控、智慧家居、智慧建築、消費性電子產品、筆記型電腦、汽車和工業。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.stock.yahoo.com/news/%25E7%25BE%25A4%25E9%259B%25BB%25E8%2591%25A3%25E4%25BA%258B%25E9%2595%25B7%25E6%2594%25B9%25E7%2594%25B1%25E5%2591%2582%25E9%2580%25B2%25E5%25AE%2597%25E6%2593%2594%25E4%25BB%25BB-054212568.html": "公開資訊觀測站重大訊息公告(6412)群電-公告本公司董事會選任董事長1.董事會決議日期或發生變動日期:107/09/172.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:林茂桂，群光電能科技(股)公司董事長4.新任者姓名及簡歷:呂進宗，群光電子(股)公司總經理兼集團行銷長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:107/09/178.其他應敘明事項:無據 SamMobile 報導，自 4 月 13 日起 Samsung 官方的雲端服務就停止了提供同帳號換機時同步鍵盤數據的功能。也就是說，你在舊 Samsung 手機上的輸入聯想、記憶詞彙和使用習慣，將沒有辦法被新換的 Samsung 手機繼承。這一決定不得不說讓人有些意外，因為諸如瀏覽器數據、筆記等內容仍可進行同步，單單把輸入法去掉也不知 Samsung 是出於哪方面的考量。  雖然 SamMobile 看到的公告時間顯示是 3 月 15花崗國中一年級702班學生李欣庭日前捐出留了６年的長髮，長髮及腰的她，希望可助藉此幫助癌症病友。美髮師一刀喀擦後，超過100公分的長髮正式捐出。 李欣庭從國小一年級就已經計畫要在國中時捐出自己的頭髮，她說，國中學期開始後，和同學聊起長髮時，內心又重新燃起想要捐髮的念頭，希望捐贈給癌症病...【財訊快報／編輯部】16:10最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.72　　 +0.1800 泰　銖　　 32.488　　 -0.0770 星　幣　　 1.4222　　 -0.0009 馬　幣　　 4.3833　　 +0.0135 菲披索　　 50.775　　 -0.1300 印尼盾　 15413.00　　-53.0000 韓　元　　1220.41　　 +2.3600 ...（中央社記者潘智義台北2020年4月20日電）台灣證券交易所統計，上週外資在集中市場買超新台幣117.89億元，為2月17日起連續8週賣超後，首度單週買超；外資上週買超第一名依然是台積電(2330)，賣超第一名為光電股友達(2409)。證交所統計，上週外資買超117.89億元；自今年初至4月17日止，外資累計賣超為5261.95億元。外資總持有股票市值為13兆3791.34億元，占全體上市股票市值的41.59%，較4月10日12兆6082.7億元，增加7708.64億元。證交所統計，上週外資自集中市場買超最多的前3名上市公司為台積電買超6萬341張、仁寶(2324)買超2萬1737張、智邦(2345)買超1萬6280張。上週外資自集中市場賣超最多的前3上市公司依序為友達賣超3萬7680張、旺宏(2337)賣超3萬5857張、長榮航(2618)賣超2萬6567張。（編輯：張良知）近期金融市場原油話題實在火熱，連親戚長輩都跑來找我討論，想買原油相關ETF。【財訊快報／記者劉居全報導】歐美新冠肺炎日增確診穩定在8萬人左右，中國國內基本面底部也已明確，並且政策力度不斷強化。一季度經濟資料披露後，基本面主要干擾落地，3月規模以上企業工業生產出現明顯復甦跡象，大部分場外資金入場的顧慮預計進一步降低，此外，上周北上資金淨流入規模達到300.22億元人民幣，創今年以來單周淨流入規模次高，在多面相因素加疊下，A股底部拐點已浮現。 　　日盛中國戰略A股基金經理人黃上修表示，中國一季度GDP同比增速-6.8%，然3月資料已有明顯改善，因市場已有充分預期，資料公佈並未造成明顯衝擊。4月初全國復工復產基本達到正常水準，根據發電耗煤、整車運力、人員流動等資料測算，4月中的復工率已超過90%，只有線下消費恢復相對緩慢。擾動因子消去後，在政策支持下，基本面回補的趨勢和預期修復都可持續。 ...（中央社記者潘羿菁台北2020年4月20日電）疫情衝擊難抵擋，中鋼(2002)今天舉行6月內銷盤價會議，並宣布全品項每噸調降新台幣600至900元，平均降幅約1.68%，為連續2個月調降售價，也是今年以來最大降幅。中鋼自今年2月起針對部分鋼品採行每月報價，包括熱軋鋼板、熱軋軋延料、熱軋一般料、冷軋一般料、電磁鋼捲、熱浸鍍鋅鋼捲建材與烤漆料。中鋼今天決議6月最新內銷價，熱軋鋼板、熱軋軋延料、熱軋一般料、冷軋一般料，每噸將下調900元；電磁鋼捲、熱浸鍍鋅鋼捲建材與烤漆料，每噸下降600元，整體內銷月盤牌告價平均降幅約1.68%。中鋼表示，受到疫情持續延燒，全球總體動能停滯，各國政府紛實施封城鎖國等緊急措施防止疫情擴大，導致需求下降連帶影響鋼價疲軟，中鋼為與客戶共度難關，決議針對6月內銷鋼品盤價做適度調整。中鋼強調，雖然疫情影響全球經濟，但是各國政府推動相關紓困方案降低衝擊，預期可緩解疫情所帶來短期負面影響，此外，中國大陸各省逐步復工解封，經濟活動陸續重回軌道，整體而言，中鋼對於下半年仍抱持謹慎態度。緊接著5月下旬，中鋼將開出第3季、7月內銷盤價，屆時季盤是否由漲價轉為跌價、月盤是否會續跌，將牽動著下半年中鋼營運表現。（中央社台北2020年4月20日電）台北外匯市場新台幣兌美元今天收盤收30.072元，升3分，成交金額8.45億美元。新台幣兌美元今天開盤價為30.110元，最高30.020元、最低30.110元。【財訊快報／記者劉居全報導】新冠疫情雖對全球經濟造成衝擊，但市場寄望抗疫相關藥物有望讓疫情獲得控制，加上美國宣布將視疫情好轉程度，採三階段重啟經濟活動，樂觀投資情緒引領資金超前佈署，根據最新EPFR，美股基金已連三週穩居全球股票吸金王寶座，上週再獲65.47億美元的淨流入；新興歐非中東基金同樣也連續兩周有小幅的資金流入，反觀其他新興市場的資金動能則相對疲弱，所幸流出金額皆明顯收斂。 　　摩根投信環球市場策略師林雅慧指出，新冠疫情對全球經濟的衝擊，近期已陸續反應於新公佈的經濟數據上，市場大幅下修上半年經濟展望，但著眼於全球央行大力為市場挹注流動性，搭配各國快速且大規模的財政刺激方案，加上中國、韓國和台灣等地疫情皆見受到控制，市場預期第三季經濟有機會大幅回升，樂觀情緒引領部份資金開始為疫情過後布局，觀察上週資金流向，又以美股基金資金動能最為強勁。 ...本公司因有價證券於集中市場達公布注意交易資訊標準， 公布相關財務業務資訊，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司通知辦理 3.財務業務資訊: (1)最近一月(109年3月)財務數字係為合併財務報表自結數 (2)最近一季單季(109年第1季)財務數字係合併財務報表自結數 (3)最近四季累計(108年第2季至109年第1季)財務數字係合併財務報表查核/自結數 ...公告本公司產品瑞基新型冠狀病毒(orf 1ab)檢測試劑取得歐盟體外診斷醫療器材(CE-IVD) 1.事實發生日:109/04/20 2.公司名稱:瑞基海洋生物科技股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由: 本公司所研發生產之瑞基新型冠狀病毒(orf 1ab)檢測試劑 已完成測試，符合歐盟法規要求，自我宣告取得歐盟體外 診斷(CE IVD)醫療器材認證。此產品搭配POCKIT ...本公司受邀參加富邦證券舉辦之線上法人說明會 符合條款第四條第XX款：12 事實發生日：109/04/28 1.召開法人說明會之日期：109/04/28 2.召開法人說明會之時間：14 時 30 分 3.召開法人說明會之地點：線上法人說明會 4.法人說明會擇要訊息：本公司受邀參加富邦證券舉辦之線上法人說明會 5.其他應敘明事項：無 完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。...日　　期：2020年04月20日公司名稱：宣德(5457)主　　旨：代重要子公司立訊精密組件(昆山)有限公司取得理財商品發言人：莊月通說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:中國工商銀行理財法人“添利寶”淨值型理財產品2.事實發生日:109/4/20~109/4/203.交易數量、每單位價格及交易總金額:人民幣30,300,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：中國工商銀行與公司之關係：無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依本公司核決許可權處理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有本交易證券（含本次交易）金額：人民幣30,300,000元權利受限：013.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：2.70%占歸屬於母公司業主之權益比例：5.36%營運資金數額：新台幣-290,534,853元(註)母公司營運資金雖為負數，惟承作此產品之子公司其營運資金為正數。14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:投資理財16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:依據3月底中國信託月底平均匯率人民幣兌台幣匯率4.257計算日　　期：2020年04月20日公司名稱：永固-KY(5546)主　　旨：辦理永固-KY股務代理機構名稱、辦公處所及連絡電話發言人：簡國釧說　　明：1.事實發生日:109/04/202.發生緣由: 依「公開發行股票公司股務處理準則」規定，初次申請股票在臺灣證券交易所(股)公司上市，應於股票上市掛牌前，公告並申報股務代理機構名稱、辦公處所及聯絡電話等資訊。3.因應措施:無4.其他應敘明事項:(1)股務代理機構名稱：中國信託商業銀行股份有限公司(2)股務代理機構辦公處所：台北市中正區重慶南路一段83號5樓(3)股代理機構聯絡電話：(02) 6636-5566日　　期：2020年04月20日公司名稱：中化生(1762)主　　旨：因中化生有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解。發言人：王冠傑說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所通知辦理。3.財務業務資訊:本公司財務資訊：科目 最近一月 與去年同期 最近一季 與去年同期 最近四季累計期間 109年03月 增減% 108年第4季 增減% 108年第1季至108年第4季IFRS IFRS IFRS(合併自結數) (合併查核數) (合併查核數)======== ========= ========== =========== ========== ============營業收入 114 0.9% 276 19.0% 1,157(百萬)稅前淨利 26 (7.1%) 43 2250.0% 144(百萬)本期淨利 21 (4.5%) 37 1025.0% 117(百萬)每股盈餘 0.27 (3.6%) 0.48 1060.0% 1.51(元)4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無日　　期：2020年04月20日公司名稱：中再保(2851)主　　旨：中再保召開法說會相關內容發言人：蔡伯龍說　　明：符合條款第四條第XX款：12事實發生日：109/04/221.召開法人說明會之日期：109/04/222.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：證交所101大樓一樓資訊展示中心(台北市信義路五段7號)4.法人說明會擇要訊息：說明公司營運狀況5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月20日公司名稱：大車隊(2640)主　　旨：大車隊決議股利配發基準日相關事宜發言人：楊雅玲說　　明：1.董事會、股東會決議或公司決定日期:109/03/232.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:總計新台幣198,893,7294.除權（息）交易日:109/06/295.最後過戶日:109/06/306.停止過戶起始日期:109/07/017.停止過戶截止日期:109/07/058.除權（息）基準日:109/07/059.債券最後申請轉換日期:無10.債券停止轉換起始日期:無11.債券停止轉換截止日期:無12.現金股利發放日期:109/07/3113.其他應敘明事項:無日　　期：2020年04月20日公司名稱：大車隊(2640)主　　旨：更正大車隊董事會決議召開股東會相關事項發言人：楊雅玲說　　明：1.董事會決議日期:109/03/232.股東會召開日期:109/06/113.股東會召開地點:台北市中山區濱江街136號4.召集事由一、報告事項:(一)一○八年度營業報告(二)監察人查核報告(三)一○八年度員工酬勞及董事監察人酬勞分配情形報告(四)一○八年盈餘分派現金股利報告(五)修訂「道德行為準則」部份條文報告(六)修訂「誠信經營守則」部份條文報告(七)修訂「公司治理實務守則」部份條文報告(八)修訂「董事會議事規範」部份條文報告5.召集事由二、承認事項:(一)一○八年度營業報告書及財務報表承認案(二)一○八年度盈餘分派承認案6.召集事由三、討論事項:(一)一○八年度盈餘轉增資發行新股討論案(二)修訂「公司章程」討論案(三)修訂「股東會議事規則」部份條文討論案(四)修訂「董事及監察人選舉辦法」部份條文討論案(五)修訂「取得或處份資產處理程序」部份條文討論案(六)修訂「背書保證作業程序」部份條文討論案(七)修訂「資金貸與他人作業程序」部份條文討論案7.召集事由四、選舉事項:(一)改選董事案8.召集事由五、其他議案:(一)解除新任董事之競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1311.停止過戶截止日期:109/06/1112.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:無14.其他應敘明事項:無國軍敦睦艦隊爆發群聚感染，目前已累積24人染疫，中央流行疫情指揮中心今（20）日公布確診個案狀況列表，除了發言人莊人祥表示，研判本次群聚事件已經進入了次波感染，後續恐會有進入潛伏期的官兵會陸續發病。海軍敦睦艦隊爆發國內最大宗的群聚感染，中央流行疫情指揮中心今天(20日)進一步說明疫調進展，發現有3位檢驗陰性的艦上人員，體內已經有抗體反應，這代表先前已經感染了COVID-19武漢肺炎，且日前確診的一波疫情，推估已經是次波感染。請聽記者鄭翔云、蕭照平採訪報導海軍敦睦艦隊疫情發展又有新發現。中央流行疫情指揮中心專家小組召集人張上淳20日表示，根據磐石軍艦上的就醫紀錄，掌握到有5名人員曾有輕微發燒紀錄，於是優先對這5人進行血清抗體檢測，結果5人當中有3人有抗體反應。他說：『(原音)5位中有3位身體出現抗體，他們雖然前天晚上的PCR檢查結果是陰性，不過體內產生抗體，表示先前有感染狀況。』張上淳根據船上就醫紀錄指出，這5名人員的發燒時間點落在3月21日到26日，因此，初步研判有抗體的人員應該是在登艦後才遭感染。他說：『(原音)所以以這時間當發病日，其實應該不是說上船前就有感染，我們認定可能是在船上這段時間開始發病，然後回到台灣到昨天為止，PCR已經驗不出來，但身體已經有抗體。』指揮中心指揮官陳時中表示，艦隊官兵人數多，有各種輕微症狀都需要近一步了解，所以目前才會對全艦隊安排抽血進行血清檢查，希望讓軍艦上的傳播途徑與脈絡更加清楚。指揮中心根據磐石軍艦目前的疫情提出研判，認為當前的群聚事件已經是第二波感染，後續在潛伏期間的個案也應該會陸續發病，但所有官兵都隔離掌握中，感染源頭也持續深入調查。原始連結",
    "https://tw.appledaily.com/property/20191218/3GJ7C546VAGAV4RLO2K7C2YMWA/": "",
    "https://www.chinatimes.com/newspapers/20180914000320-260204": "群光電子（2385）副董事長暨群光電能科技（6412）董事長林茂桂昨（13）日，因久病厭世而辭世，集團發出新聞稿表示哀悼，並強調群光、群電均已經完成交棒，兩家公司將繼續正常運作。林茂桂身兼群光副董事長、群電董事長暨執行長，最近一次的媒體餐敘上已未現身，群光集團昨日發出新聞稿表示，林茂桂先生於昨（13）日上午因久病辭世，享年68歲，群光總經理已於去年順利交棒給呂進宗，群光電能總經理曾國華也已接棒7年，兩間公司營運將繼續正常運作，對林茂桂的離世，群光集團深表哀悼，將竭盡全力撫卹家屬，也會按照公司原有營運方針繼續努力。根據股市觀測站的統計，林茂桂目前在群光名下的持股達9,733張，持股比率為1.33％；群電名下持股達24,071張，持股比率為6.21％，林茂桂同時擔任法人代表，也是藍天的自然人董事，業界對林茂桂的辭世也大感震驚與意外。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190717001921-260410": "群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；不僅員工薪資待遇高，企業也極具競爭力。根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有今年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cna.com.tw/news/firstnews/201809130274.aspx": "（中央社記者韓婷婷台北13日電）群光副董事長兼執行長林茂桂今天驚傳過世，享壽68歲。群光表示，由於群光與群光電能都已完成接班，營運不受影響。群光表示，林茂桂因久病在今天辭世，群光總經理去年順利交棒予呂進宗，群光電能科技總經理曾國華接棒也近7年，因此兩間公司營運將繼續正常運作。群光指出，對林茂桂的辭世，集團深表哀悼，將竭盡全力撫卹家屬，也會按照公司原有營運方針繼續努力。（編輯：張良知）1070913延伸閱讀 副董辭世防衝擊股價 群光群電宣布實施庫藏股 群光電子積極轉型 5大產品世界第一 ",
    "https://tw.appledaily.com/property/20180913/WQFQE7LTJBWPY74MZGELPSP73U/": "",
    "https://ec.ltn.com.tw/article/breakingnews/2550487": "爆群光集團對林董事長的離世，深表哀悼，將竭盡全力撫卹家屬，也會按照公司原有營運方針繼續努力。（資料照，群光提供）〔記者陳柔蓁／台北報導〕群光電子（2385）發出聲明，群光電子副董事長暨執行長、群光電能科技董事長林茂桂於今上午因久病辭世。群光表示，總經理已於去年順利交棒予呂進宗，群光電能科技曾國華總經理亦已接棒近7年，兩間公司營運將繼續正常運作。據悉，68歲的林男20多年前發現罹患肝病，一度嚴重轉為肝癌，5年前手術換肝，之後身體狀況未好轉，今日上午11時許，林男疑因久病，從群光及群電總部跳樓輕生。群光集團對林董事長的離世，深表哀悼，將竭盡全力撫卹家屬，也會按照公司原有營運方針繼續努力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/3951743": "新鉅科 (3630-TW) 以每股 21.88 元辦理私募案，並由港商丘鈦科技 (1478-HK) 以 12.47 億元資金取得 36% 股權後，今 (31) 日的新鉅科股東臨時會董監事全面改選中，丘鈦並在 7 席董事中，取得 3 席董事席次，而群光 (2385-TW) 方面的董事席次為 1 席。港商丘鈦的順利取得新鉅科 3 席董事，並創台資光學元件廠由光學模組業者成為單一最大股東，並進入董事會的先例。同時，群光 (2385-TW) 方面仍保有新鉅科 1 席董事席次。新鉅科此次私募案在 8 月 31 日利完成，股本增加到 15.84 億元，新鉅科母公司群光集團在此私募案完成後，對新鉅科的持股由 22.15% 降為 14%。同時，新鉅科原董事長鄭勝全在新董事會中可望續任，鄭勝全並指出，引進丘鈦是希望能透過投資合作關係，進行產業上下游垂直整合，結合雙方技術共同開發新產品，提高市場競爭力，擴展在手機領域的市場占有率。股東會完成改選 7 席董事，其中 2 席為獨董，當選董事名單為丘鈦科技法人代表蘇勇鵬、陳科耀、廖元宏，另外兩席董事一席為群光電子代表人呂進宗，一席為鄭勝全；獨立董事為李明山及 Erwin Linowa，監察人為康群創投代表孫慶鋒。香港丘鈦科技主要業務是手機鏡頭模組、指紋辨識模組等產品，供應中國 OPPO、VIVO、小米、中興、華為等指標廠手機鏡頭模組，為中國在舜宇、歐菲光之後的第三大手機鏡頭模組廠，也是新鉅科的重要客戶之一，近年快速崛起的 OPPO、VIVO 中國手機品牌，都是丘鈦科技的主要客戶。至於新鉅科則以生產塑膠鏡片及鏡頭產品為主，去年營收 11.07 億元，其中，手機鏡頭占約占三分之一，而包括 NB 及平板的鏡頭應用占整體營收的 50%，並少量切入車用市場應用。但是新鉅科至今年上半年仍呈現虧損，前 7 月稅後淨損 2.56 億元，每股淨損 2.52 元。對於新鉅科目前仍處於虧損的營運狀態，何時可以轉虧為盈，董事長鄭勝全指出，該公司看好光學產業未來前景，也知道市場在何處，大陸手機品牌廠華為、OPPO、聯想、小米都已成為國際品牌且市占率高，新鉅科要去思考如何做對公司最好，努力讓公司儘速達成獲利。 "
}