{
    "Q1": {
        "群聯與Cigent共同推出首款網路數據防護NVMe SSD": "群聯與Cigent共同推出首款網路數據防護NVMe SSD\r\n群聯電子整合資安夥伴Cigent的Bare MetalTM主動式資料防護技術，共同推出全球首款網路數據防護(Cyber-Secure)PCIe NVMe SSD解決方案，率先投入網路安全SSD固態硬碟市場，持續領先業界，為全球OEM/ODM 客戶提供更高階且安全的網路數據防護SSD解決方案，令當前市場上僅以軟體保護機制(EDR)或加密保護機制為基礎的其他競爭產品望塵莫及。全球快閃記憶體(NAND Flash)控制晶片及存儲解決方案廠商群聯電子與網路資安廠商Cigent Technology, Inc.於3月19號共同發表全球首款網路安全PCIe NVMe SSD解決方案。搭載Cigent之端點軟體(Endpoint Software)的群聯PS5012-E12DC Gen3x4 SSD解決方案，使用人工智慧(AI)及機器學習(Machine Learning)等技術單元檢測資安異常，並以硬體為基礎的數據保護機制主動回應風險，有效提升網路數據防護與降低資安風險。Cigent執行長暨共同創辦人Bradley A. Rowe表示，群聯電子為全球SSD快閃記憶體控制晶片的領導者，每年出貨予全球客戶之SSD控制晶片數量超越四千萬顆。我們對於群聯電子將主動式數據防護機制(Cyber-Secure)，應用至數百萬計的SSD存儲裝置中感到振奮。群聯電子為全球主流品牌夥伴及客戶提供完整的OEM/ODM儲存解決方案。全球網路犯罪疫情持續氾濫且駭人聽聞，預計在2021年，因網路犯罪所造成的損失將高達6兆美元。全世界每天都有約150萬個企業與個人受到網路犯罪的侵犯，甚至喪失其智慧財產。當今市面上的保護工具僅在犯罪者最終進入系統時能夠產生效果。而群聯整合Cigent 的Bare Metal技術，將保護機制加入至SSD控制晶片的韌體層中(Firmware)，能有效地防止資料竊取以及阻礙網路罪犯。群聯電子董事長潘健成表示，群聯與資安夥伴Cigent在網路數據防護創新發展上有無限的機會。現行市場上的網路數據防護解決方案缺乏在高風險的網路環境中鎖定關鍵數據的能力，而Cigent與群聯的合作，透過使用韌體(Firmware)為基礎的數據保護機制，可以讓資安企業夥伴及客戶們直接地將安全保護機制加至快閃記憶體內的關鍵數據，強化數據安全防護，更加難以破解。採用Cigent的Bare MetalTM技術的SSD固態硬碟可與現行所有安全防護解決方案完美搭配使用，並在高風險的網路環境中主動鎖定關鍵數據。以韌體(Firmware)為基礎的Bare MetalTM技術，能模擬數據存取模式，並且在不影響用戶使用的狀態下，積極保護關鍵數據。Cigent的端點軟體技術(Endpoint Agents)利用這些存取模式與其他系統的感測器(Sensors)，為本地與雲端的數據資料及應用程式施行持續的用戶身分驗證。而Cigent的端點軟體技術(Endpoint Agents)同時也能支持應用程式介面(API)，使第三方資安元件整合更方便。搭載Cigent的Bare MetalTM技術的群聯PS5012-E12DC NVMe SSD控制晶片將於2019年第2季量產出貨。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：群聯轉型有成進軍AIoT、車載系統及伺服器應用市場\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "群聯十年練功轉型升級有成 大舉進軍AIoT、車載系統及伺服器應用市場 ": "快閃記憶體 (NAND Flash) 控制晶片及儲存解決方案大廠群聯電子 (8299) 練功十年轉型升級有成，今年大舉進軍 AIoT、車載系統及伺服器等高階 NAND Flash 儲存應用市場，於 Embedded World 展場掀起一波注目的焦點。2019 年全球最大且最受矚目的嵌入式系統及應用展 Embedded World 即將於台灣時間 2 月 26 日至 28 日於德國紐倫堡盛大展開，吸引超過 1000 家廠商參展、超過 3 萬人參觀，將揭開今年在嵌入式系統及 AIoT 等相關應用領域的科技趨勢。\n\n延續 CES 的熱潮及 5G 科技的持續發展，嵌入式系統 (Embedded System) 及物聯網裝置 (IoT) 導入人工智慧 (AI) 運作機制的應用愈來愈多，尤其在工業 4.0 時代來臨的同時，智慧工廠的建構不僅是趨勢，更是未來所有企業需要思考的議題與競爭的優勢。\n\n根據市調機構 Gartner 及 Machine Research 的研究報告指出，全球以工業 4.0 為基礎的物聯網裝置數量將於 2020 年達到 260 億個，更將帶動全球市場產值達到 1.2 兆美元，是各家相關廠商的必爭之地。而除了 AIoT 之外，車載系統及雲端伺服器，也是今年 Embedded World 注目的焦點。\n\n群聯電子董事長潘健成指出，在車用物聯網及自駕車時代的來臨，每台車每天產生的資料量將大於 4TB，而安裝於車內的 NAND Flash 儲存容量將大於 1TB。此外，全球伺服器的 SSD 滲透率目前已達 15%，且逐年成長。再加上工業 4.0 的智慧工廠浪潮，這些都是群聯耕耘多年的高階 NAND Flash 儲存應用領域，更是群聯在未來幾年內持續成長及提升獲利的動能保證。\n\n這次 2019 Embedded World 展會，群聯將展出一系列的 NAND Flash 高階控制 IC 晶片及儲存解決方案，包含伺服器應用的 PS5012-E12DC 與 PS3112-S12DC 企業級 SSD 解決方案、通過 AEC-Q100 測試的車載儲存解決方案 (BGA SSD, eMMC, eUFS)、以及支援嚴苛環境使用的工控寬溫等級 SSD 解決方案，滿足各種高階 NAND Flash 儲存的應用需求。",
        "群聯去年EPS 21.19元擬配現金13元　估市況Q2回溫": "快閃記憶體控制晶片及儲存解決方案廠群聯(8299)，公布去年全年財報，合併營收為407.88億元，稅後淨利43.18億元，每股盈餘為21.91元。群聯董事會也通過擬配發現金股利13元，將於6月12招開股東常會。展望產業後市，群聯董事長潘健成預估，產業景氣寒冬很可能在第2季看到曙光，價格逐漸回穩甚至上揚。 受到上游快閃記憶體 原廠的製程競爭、智慧機需求趨緩等供需失衡因素，導致2018年整體快閃記憶體市場價格跌幅近60-70%，而群聯在這波逆境中仍創造出優出同業的成績，全年度記憶體位元數 (Total Bits) 出貨較2017年成長了近60%，使營收在快閃記憶體市價砍半的狀況下仍維持與2017年相當的高點，也表示群聯在不景氣中積極搶市擴大市佔率。 此外，相較2017年，群聯於2018年全年度整體控制晶片出貨量成長近20%，而SSD控制晶片年增率更是超過50%，再加上SSD固態硬碟及嵌入式儲存裝置 (Embedded) 等利基產品出貨量成長超過25%，持續穩定維持毛利率在20%以上。 群聯董事長潘健成表示，在快閃記憶體控制晶片 (NAND Controller IC) 開發成本不斷上升的狀況下，傳統的控制晶片供應商將逐漸無法負荷開發成本，面臨倒閉的危機。而群聯特有的垂直整合模式，不僅能在市場劇烈波動中協助客戶達到供貨穩定及價格調節的作用，更能與客戶同步穩定成長獲利，且協助上游原廠建立起穩定的出海口，達到三贏的局面。 潘健成指出，目前快閃記憶體市場供需失衡的狀況，已經受到上游原廠的重視，逐漸縮緊資本資出，這波景氣寒冬很可能在第2季看到曙光，價格逐漸回穩甚至上揚。 而全球客戶預期價格不再下跌後，已陸續回補庫存，持續為群聯營收挹注。另外，群聯也不斷的擴增出海口，進行各領域的異業結盟，包括先前的中國紫光、台灣優必達 (Ubitus)、以及近期的Cigent資安夥伴，持續為全球的夥伴客戶提供先進且可靠的NAND儲存控制晶片及儲存解決方案。（陳俐妏／台北報導）  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【嬰兒荒4】天龍國靚女月薪10萬「不敢生」　台灣人口墜向負成長【嬰兒荒3】台姐冠軍讓韓國瑜沒轍　津貼再多「只生一個」【總疫報】俄總理確診住院！　美情報機構指病毒非人造全球已190國有武漢肺炎確診病例，總計各國確診數累計已逼近326萬例，超過23.3萬人死亡。美國國家情報總監辦公室30日...五一連假首日考驗　指揮中心14：00記者會說明中央流行疫情指揮中心今下午2時將舉行疫情記者會。今日五一連假開始，指揮中心和交通部提供景點App讓民眾參考，目前陽明山竹...樂團挺醫護連3天「報時中」　伴粉絲雲端環島樂團「麋先生」暌違4年即將發行第4張專輯，但受武漢肺炎疫情影響，發片計畫暫緩，期間持續拍攝新MV，且新專輯進度已達100...【罷韓交鋒】藍委安排考察愛情摩天輪　助韓國瑜實現政見高雄市長韓國瑜6月6日將要面對罷韓投票，今(1)日傳出4日交通委員會要南下高雄，考察韓國瑜競選高雄市長時主要政見之一的愛...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣4月30日仍無新增確診病例，已連5天零確...【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "《半導體》群聯潘健成：快閃記憶體市場Q2可望見曙光 ": "群聯(8299)2018年儘管面對景氣波動，全年仍交出稅後淨利43.18億元、每股盈餘21.91元的好成績，每股擬配息13元，群聯董事長潘健成表示，快閃記憶體市場供需失衡的逐漸改善，可能在第二季看到曙光，出現價格逐漸回穩甚至上揚，群聯也持續挾自身垂直整合優勢，創造自身、客戶以及上游原料廠的三贏。潘健成表示，群聯自創業以來，不斷投資研發先進的快閃記憶體控制晶片，不僅於今年CES中發表了全球首顆PCIe Gen4x4 NVMe SSD控制晶片PS5016-E16，更持續深根智慧物聯網、伺服器、車載系統等高階NAND儲存解決方案，協助全球客戶攻克各種高階的NAND儲存市場及應用，在快閃記憶體控制晶片(NAND Controller IC)開發成本不斷上升的狀況下，傳統的控制晶片供應商將逐漸無法負荷開發成本，面臨倒閉的危機，群聯特有的垂直整合模式，不僅能在市場劇烈波動中協助客戶達到供貨穩定及價格調節的作用，更能與客戶同步穩定成長獲利，且協助上游原廠建立起穩定的出海口，達到三贏的局面。潘健成更表示，目前快閃記憶體市場供需失衡的狀況，已經受到上游原廠的重視，逐漸縮緊資本資出，因此這波景氣寒冬很可能在第二季看到曙光，價格逐漸回穩、甚至上揚。而全球客戶預期價格不再下跌後，已陸續回補庫存，持續為群聯營收挹注，另外，群聯也不斷的擴增出海口，進行各領域的異業結盟，包括先前的大陸紫光、台灣優必達、以及近期的Cigent資安夥伴，持續為全球的夥伴客戶提供先進且可靠的NAND儲存控制晶片及儲存解決方案。今年群聯擬配發現金股利13元，將於6月12舉辦股東常會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：邑錡(7402)Q1營收有望創新高，法人估全年營收成長逾30%": "縮時攝影機大廠邑錡(7402)上週五舉行2019年春酒晚會，董事長陳世哲表示，歷經過去十年磨劍，旗下創新ODM業務已成功接獲億元級大型ODM訂單，持續複製「設計+製造」策略成功經驗，積極爭取ODM新訂單契機，預估獲利增幅會優於營收。法人估，邑錡去年每股盈餘上看1.5元，今年營收成長逾30%。    邑錡自結1月合併營收達5902萬元，受惠創新ODM與自有品牌雙業務出貨暢旺，較上月成長12.77%，更較去年同期的3278萬元成長80.1%，陳世哲指出，以目前訂單來看，3月營收有機會創新高逾6000萬元，進一步推升首季營收也會寫新猷。    陳世哲表示，元月營收大增不僅受惠創新ODM業務開拓客戶基礎與提升單一訂單金額策略有成，除帶動既有主要客戶訂單穩步提升，新加入億元級美系新客戶更展現強勁備貨力道，尤其在自有品牌OBM業務受益於去年年底新款縮時攝影產品陸續推出，加速產品汰舊換新需求，1月銷售額較去年同期大幅成長高達90%以上，更是未來帶動自有品牌OBM業務提升營收比重穩步向上關鍵。    邑錡營收結構中來看，2018年ODM比重為60%，OBM為40%，今年OBM有機會突破50%，成長性來看，OBM成長較多；陳世哲表示，ODM業務除了原有教育市場大客戶之外，今年第二家億元級客戶訂單也到手並逐月出貨，推升近月營收彈升，該客戶主要將邑錡產品應用於重卡貨車的監控系統，今年訂單規模上看500萬美元。    陳世哲說，今年在自有品牌OBM業務進展可望較過去加速，除已完成縮時攝影產品韌體開發，推出結合Wi-Fi、Full HD以及手機影片編輯App等功能於一身的高規格縮時攝影相機；亦於去年第四季陸續導入自行研發的縮時攝影IC設計晶片，不僅大幅降低生產成本、縮短新品研發時程，更大幅提高產品競爭門檻，有望於今年起逐步展現效益。另一方面，邑錡亦持續優化創新ODM業務模式，在逐步納入新增億元客戶，放大創新ODM業務營收規模的同時，穩健平衡整體毛利率的表現，並積極爭取億元級新客戶訂單。    陳世哲回憶指出，為擺脫電子業產品設計普遍仿冒風險，堅持以創意、創新作自我挑戰，選擇的是一條辛苦的道路。公司於2009年自創「Brinno」自有品牌，不走傳統電子代工，另行開闢全新的「縮時攝影」市場，從最初的設計靈感、產品研發技術、製造瓶頸克服、到市場教育，讓消費大眾了解「縮時攝影」的新概念以及廣泛的實際應用，進而創造新市場的需求；從一台一台的產品推廣到如今布建了全球60多個國家的經銷網絡，不但站穩全球縮時攝影領先地位，更靠自有品牌「Brinno」把縮時攝影產品帶到世界國際舞台上發光發熱，這是「Brinno」從零到一的進步。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "昔年薪140萬今領30K 明星調查官淪組裝工": "前調查局北機站資深調查官楊肇忠原是明日之星，不滿考績連3年乙等，沉迷股海慘賠1500萬，後涉群聯電子案傳訊放空股票與中信金購地弊案下假單，被高院依圖利、洩密罪改判刑1年6月及6個月確定，楊出事後被停職，為生計只好去作送貨員、組裝工，原年薪高達140萬的他，現在每月僅賺3萬元，令人不勝唏噓。據《聯合》報導，楊肇忠偵辦過亞太固網掏空案等，不滿考績連3年乙等，沉迷股海虧了1500萬，他為借款還債打電話向群聯案當事人鄧福均借款60萬，吃上洩密罪官司被收押。楊表示那時他已無心工作，每天就想玩股票，北機站搜索中信金前，他因盤前融券下假單，買了1張長虹股票僅賺1200元，卻被認定圖利，即使同事與證券營業員皆作證無牟利犯意，二審法官均不採信；至於群聯案，楊解釋搜索當天早上因看到鄧福均用Line傳來早安圖，所以告知鄧「IC設計不要碰」，並非要還借錢的人情，只是基於好意提醒，沒想到法官也不採信，讓他對司法感到失望。楊肇忠出事後被停職，為生計只好去做果菜送貨員、黑板組裝工等粗活，他去年端午開聯結車時還因太累打瞌睡發生車禍，又賠了5萬元，如今3餐只能吃60元便當，令人不勝唏噓。更多追蹤報導 昔年薪百萬 一則訊息洩密丟高薪飯碗 直擊扁朝顏萬進 出監急見秃鷹案李進誠 顏萬進李進誠擠進JJ會 打通政商二脈 小三拿假帳索1億 群聯潘健成陷桃色風暴 中鋼廣達華碩都受害 群豐吸金30億 下載全新Yahoo奇摩APP 天天換好康今日最夯新聞流量前3名 「賣越多越虧」大廠宣布停產 看網路視頻自己接生 母子雙亡 昏迷3年醒來了 她說要吃牛排今日熱門影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "群聯去年EPS為21.91元 擬配息13元 殖利率約4.86% ": "FLASH 控制晶片廠群聯 (8299-TW) 今 (21) 日公告去年財報，去年第 4 季稅後純益 7.97 億元，季減 43.19%，年減 38.17%，每股純益 4.04 元；受到去年快閃記憶體市場價格大幅下挫影響，侵蝕獲利表現，全年稅後純益 43.18 億元，年減 25.05%，每股純益 21.91 元。董事會也通過擬配息 13 元，現金殖利率約 4.86%。群聯去年第 4 季營收 101.23 億元，季減 8.28%，年減 4.89%，毛利率 21.2%，季減 4.57 個百分點，年減 2 個百分點，營益率 8.51%，季減 5.42 個百分點，年減 4.24 個百分點；稅後純益 7.97 億元，季減 43.19%，年減 38.17%，每股純益 4.04 元。群聯去年全年營收 407.88 億元，年減 2.57%，毛利率 22.43％，年減 5.04 個百分點，營益率 11.61%，年減 4.47 個百分點；稅後純益 43.18 億元，年減 25.05%，每股純益 21.91 元。群聯表示，去年受到上游快閃記憶體原廠的製程競爭、智慧型手機需求趨緩等供需失衡因素，導致快閃記憶體市場價格跌幅近 60-70%，而群聯全年度記憶體位元數出貨則逆勢成長近 6 成，使營收在快閃記憶體市價砍半狀況下，仍維持與 2017 年相當的高點，在不景氣中積極擴大市佔率。且相較 2017 年，群聯去年全年整體控制晶片出貨量成長近 2 成，SSD 控制晶片年增率更超過 5 成，加上 SSD 固態硬碟與嵌入式儲存裝置等利基產品出貨量成長超過 25%，持續維持毛利率在 2 成以上。群聯董事長潘健成表示，在快閃記憶體控制晶片開發成本不斷上升下，傳統控制晶片供應商將逐漸無法負荷開發成本，面臨倒閉的危機，而群聯特有的垂直整合模式，除能在市場劇烈波動中，協助客戶達到供貨穩定及價格調節的作用，更能與客戶同步穩定成長獲利，協助上游原廠建立穩定出海口。潘健成認為，目前快閃記憶體市場供需失衡的狀況，已受到上游原廠的重視，逐漸縮緊資本資出，預期這波景氣寒冬，很可能會在第 2 季看到曙光，價格逐漸回穩、甚至上揚，而全球客戶預期價格不再下跌後，已陸續回補庫存，持續為群聯挹注營收。群聯董事會今日也通過擬配發每股現金股利 13 元，配息率約 59.3%，若以今日收盤價 267.5 元計算，現金殖利率約 4.86%。\n ",
        "群聯潘健成：今年記憶體下肥上瘦　價格本周築底": "快閃記憶體控制晶片及儲存解決方案廠群聯(8299)，雖然面對記憶體價格崩盤，去年每股盈餘仍有21.91元。群聯董事長潘健成大膽預期，今年記憶體組群群聯董事長潘健成下肥上瘦，ODM價格將在本周築底，現在他的庫存量已經不夠。2017年記憶體組群漲翻天，無奈2018年產業急速反轉急下，似乎有跌價損失。潘健成指出，雖然2018年平均單價跌了7成，但群聯還能轉2個股本，有控制IC、相關模組，因此過去往往大跌1~2個月後，毛利率就回來了。聚焦今年價格走勢，潘健成說，他覺得這個禮拜就是低點，因為已經接到原廠電話了。 ODM價格已經是低點，但對Google、三星等可能不一定。產業開始為5G做準備，近期已開始支援通用快閃記憶體儲存（ UFS ） 3.0， 潘健成指出，要等5G才會大量發展， 3G到4G要等待基地台夠密，5G手機價格過高，還久的很，預期要2021年才會起飛。聚焦今年成長動能，潘健成說明，控制IC、工業應用和SSD大幅成長，去年成長逾6成，今年預期會有超過6成，有望倍增。 馬來西亞換上新政府，潘健成說明，馬來西亞希望群聯電子總部搬回大馬，主要是新政府上任期望有些作為，做點事情。（陳俐妏／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【最即時專題12】一張表看12家新入榜餐廳　這6家超過60年老翁左肩腫痛　就醫才知感染肺外結核　【總疫報】俄總理確診住院！　美情報機構指病毒非人造全球已190國有武漢肺炎確診病例，總計各國確診數累計已逼近326萬例，超過23.3萬人死亡。美國國家情報總監辦公室30日...五一連假首日考驗　指揮中心14：00記者會說明中央流行疫情指揮中心今下午2時將舉行疫情記者會。今日五一連假開始，指揮中心和交通部提供景點App讓民眾參考，目前陽明山竹...樂團挺醫護連3天「報時中」　伴粉絲雲端環島樂團「麋先生」暌違4年即將發行第4張專輯，但受武漢肺炎疫情影響，發片計畫暫緩，期間持續拍攝新MV，且新專輯進度已達100...【罷韓交鋒】藍委安排考察愛情摩天輪　助韓國瑜實現政見高雄市長韓國瑜6月6日將要面對罷韓投票，今(1)日傳出4日交通委員會要南下高雄，考察韓國瑜競選高雄市長時主要政見之一的愛...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣4月30日仍無新增確診病例，已連5天零確...【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "〈觀察〉供需面同步改善 NAND Flash價格Q1雪崩後落底可期 ": "歷經去年的景氣調整後，在韓系與美系大廠相繼降低資本支出，美光甚至喊出 NAND Flash 減產 5％帶動下，將有利價格止穩，NAND Flash 價格可望在第 1 季末落底，在供需面同步改善下，第 2 季起跌幅可望明顯趨緩，市況將撥雲見日。去年因供過於求難以遏制，加上智慧型手機需求趨緩，使供需失衡情況更加嚴重，NAND Flash 去年總體資本支出下調近 10%，但仍無法翻轉供需失衡情形，去年全年 NAND Flash 價格跌幅約 6 至 7 成，而今年轉為美系廠商減少資本支出，使 NAND Flash 整體資本支出，較去年持續下滑約 2%。而今年第 1 季 NAND Flash 跌價幅度更為可觀，達到 3 成之多，在 NAND Flash 下游業者看來，第 1 季價格跌幅幾乎雪崩，但業者也預估，第 1 季價格跌幅將是全年的 7 成以上。在首季 NAND 跌跌不休的情況下，市場原先普遍對今年 NAND Flash 市況悲觀看待。不過，群聯董座潘健成日前預期，NAND Flash 價格谷底將至，在供給面改善、需求面回溫帶動下，看好產業後市，已大舉掃貨備庫存，最遲 4 月時，庫存就會較 2 月時的逾 70 億元翻倍，提升至 150 億元水位。即便手中庫存快速拉升，可能得承受 NAND 庫存跌價損失，但他不擔憂短期價格波動，顯示其對今年營運樂觀看待。智慧型手機、筆記型電腦及伺服器等主要需求有所改善，加上美光也將減產 5%，供給面產能有所調節。越來越多業者看好，NAND Flash 價格第 1 季將是落底期，第 2 季雖然報價跌幅可能達 10-15%，但已明顯趨緩收斂。",
        "群聯董事長潘健成：NAND Flash價格已到谷底 ": "爆群聯董事長潘健成。（記者卓怡君攝）〔記者卓怡君／台北報導〕快閃記憶體控制晶片廠群聯（8299）今日召開法說會，去年下半年記憶體價格大跌，產業急速向下，不過，群聯董事長潘健成認為，儲存型快閃記憶體（NAND Flash）價格這禮拜可能就是低點，群聯正積極增加庫存備貨，迎接市場反轉回溫。雖然記憶體價格去年急跌，群聯去年每股仍大賺21.91元，潘健成對今年營運看法樂觀，潘健成指出，NAND Flash價格已到谷底，未來價格可望回穩，客戶陸續回補庫存，群聯目前正在掃貨以因應未來客戶需求，今年將推出多項新品搶市。潘健成表示，今年群聯的控制IC、工業應用和SSD相關業務可望持續大幅成長，成為今年重要成長動能，至於5G發展，產業針對5G已開始準備，但相關商機預期要到2021年才會起飛。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "超樂觀！群聯董座看NAND　Flash價格「本周是全年谷底」 ": "▲群聯董事長潘健成。（圖／資料照）記者周康玉／台北報導群聯（8299）今（27）日參與櫃買業績發表會。對於各研究機構對NAND Flash價格走勢看衰，群聯董事長潘健成相對樂觀，他認為，這星期就是谷底了，因為這周就是季底，換言之，第1季將會是今年谷底。NAND Flash去年價格大幅下跌，今年首季受到淡季影響，需求持續疲弱，研究機構預估，第1季價格跌幅將是全年的7成以上，第2季起價格跌幅可望趨緩。潘健成表示，由於群聯現金水位高達160億元，且為了不讓第2季、第3季開天窗，趁價格低檔，第1季大手筆，採購數量相當於去年一整年採購量，目前庫存水位供不應求，未達100億元，庫存目標要150億元。他認為，本周是第1季底，將是今年谷底。群聯去（2018）年合併營收為407.88億元，稅後淨利為43.18億元，每股盈餘(EPS)為21.91元，略低於前年每股獲利近29元，並且擬配發現金股利17元。潘健成表示，即使公司歷經了前年記憶體的最高點到去年的最低點，群聯去年全年度每股還是賺了21元，主因是因為群聯獲利增長六成，對應上記憶體價格全年下跌七成，兩者抵銷之故。潘健成表示，群聯的優勢就是在模組和控制晶片（Controller IC）並進的生意模式，他強調群聯掌握好賺錢的舊款（Legacy）IC，對於國際原廠不願意做的客製化模組，群聯也願意做。後者動能來自於少量多樣化產品需求越來越大，包括AI、IoT、大數據等應用；更重要的是，群聯專注做ODM，絕對不跟客戶搶生意，也因此客戶涵蓋全球品牌大廠。在支援通用快閃記憶體儲存（ UFS ） 3.0方面，潘健成認為，要等5G市場擴張，但目前談5G，他相對沒那麼看好，認為「還早的很」，至少等2021年才會普及。此外，潘健成因為是馬來西亞裔，大馬政府近期也傳出向他招手，希望他把群聯搬回馬來西亞。對此潘健成未表示意向，只說這是因為馬來西亞正值新政府上任，希望有所作為才大舉招商。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※快閃記憶體廠群聯（8299）今（21）日宣布，擬配發現金股利13元，較去年17元差。按今日收盤價267.5元計算，殖利率約為4.8%。發言體系指出，群聯維持穩定股利政策，每年約提撥獲利的六成作為現金股利。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "PCIe 4.0 x4 介面攻上 4GB/s 速度，Phison 展出 PS5016": "PCIe 4.0 x4 理論頻寬接近 8GB/s，未來可讓固態硬碟性能再爆發。堪稱固態硬碟控制器一方霸主的 Phison，也參與了 CES 2019 這場盛會，並且展出全新一代解決方案 PS5016-E16。這款控制器採用 PCIe 4.0 x4 NVMe 介面設計，官方宣稱這是市場上目前唯一的新世代旗艦產品，依據產品型號命名規則來看，我們想是指消費性定位控制器這部分。PS5016-E16 內建 Phison 第四代 LPDC（Low-Density Parity-Check）糾錯引擎，其設計具有 8 個資料傳輸通道，支援 800MT/s 介面傳輸速度。除了可以搭配 TLC 與 QLC 類型 3D NAND，緩衝快取用記憶體也升級為 DDR4 規格，Phison 展示循序存取速度可以跨越 4000MB/s 門檻。不過目前 PCIe 4.0 應用環境尚未形成，再加上商品化之前的測試驗證耗時，想真正把玩到採用 PS5016-E16 的實體製品，恐怕還得等上好一段時間。 自由自在的寫作。[email protected]Comments are closed.半導體到各種終端裝置，測試（Bench）與考驗一直在我們人生（Life）來來回回，網站名稱起源就是如此而來。聯絡我們：[email protected] Copyright © 2020 — BenchLife. All Rights Reserved Designed by WPZOOM",
        "搶攻5G商機 群聯E16 PCIe Gen4x4 SSD控制晶片CES展中亮相 ": "2019 美國消費性電子展 CES(Consumer Electronics Show)開跑，NAND 控制晶片大廠群聯 (8299) 在展中發表首款 PCIe Gen4x4 NVMe SSD 控制晶片 PS5016-E16，搶攻 5G 商機。在最新 5G 科技的引領下，AI 人工智慧、AIoT (人工智慧物聯網)、Self-Driving Cars(自駕車)、AR/VR(擴增實境 / 虛擬實境)、eSPORTS(電競)、8K 等依舊是此次 CES 大家最關注的焦點。群聯在此次的電子展中，推出首款 PCIe Gen4x4 NVMe SSD 控制晶片 PS5016-E16。\n\n群聯潘健成董事長指出，PS5016-E16 是群聯最新一代以及目前市場上唯一的 PCIe Gen4x4 NVMe SSD 旗艦控制晶片，搭配群聯第四代 LDPC 的糾錯引擎 (ECC Engine) 以及最新的 3D NAND Flash(快閃記憶體)技術，最高連續讀寫效能超過 4000MB/s。而這一波由 5G 技術帶出的相關應用，包含雲端運算(Cloud Computing)、自駕車、智慧醫療、智慧居家、智慧物聯網等，在資料數據不斷倍增的趨勢下，儲存的需求不僅不斷增加，更是所有運算應用中，不可或缺的重要元件。\n\n而群聯剛通過 Intel 及 Apple 認證的 ThunderboltTM 3 外接式 E12 SSD 解決方案，以及第二代支援 HMB (Host Memory Buffer) 的 PS5013-E13T PCIe Gen3x4 NVMe SSD 控制晶片，也都在本次的 CES 中展出。此外，為因應智慧物聯網等發展趨勢，群聯也展出了 SD 等系列的控制晶片產品，持續掌握新世代商機。",
        "傳「饅頭人」圖洩密 調查官認罪輕判": "記者潘千詩／台北報導上櫃公司「群聯」因涉作假帳，4年前遭搜索時，「群聯」當天的融券暴增，且法人圈更瘋傳「可做空群聯股票」訊息，調查局懷疑消息走漏，展開調查，最後查到是「自家人」北機站資深調查員楊肇忠扮起禿鷹。高等法院考量楊男坦承犯行，繳回犯罪所得、和解，今（13）日依圖利罪改判1年6月、褫奪公權2年，可上訴，洩密罪則判6月，可易科罰金確定。▲圖／資料照檢方指出，特偵組2016年6月針對中信金土地交易疑案發動搜索，但卻發現搜索當天，中信金控及長紅建設的股票交易量均有異常現象；緊接著，新竹地檢署偵辦「群聯電子」假帳案，於同年8月間發動搜索時，又發生群聯股票及認售權證竟有大量異常放空交易現象，懷疑有偵查中洩密致生股市禿鷹情事進而展開調查。追查發現，2次搜索行動均有參與的北機站資深調查員楊肇忠涉有重嫌。調查發現，楊男因投資股票嚴重虧損上千萬元，為清償債務和交割款，利用辦案時得知鄧福鈞是市場主力，主動聯繫要求借款100萬餘元，事後為了回報，才洩漏偵查秘密，不僅趁機提前買賣長虹建設股票，還傳LINE以及饅頭人貼圖，警告股市炒手鄧福鈞「不要碰IC設計」，讓鄧男放空套利1000萬餘元。▲楊肇忠傳LINE的饅頭人貼圖，警告股市炒手鄧福鈞不要碰群聯。（圖／翻攝自LINE貼圖）一審認定楊男觸犯圖利及洩密罪，合併判刑3年2月，已繳不法所得1500元沒收；鄧男被依證交法內線交易罪判刑2年，已繳不法所得1104萬元沒收。案經上訴，高院酌減刑度，依圖利罪改判楊男1年6月、褫奪公權2年，可上訴，洩密罪判6月，可易科罰金18萬元確定，鄧男內線交易罪，改判1年6月，楊、鄧不法所得各1500元、1104萬元均宣告沒收。更多三立新聞網報導豪門婚變！裝GPS驚見新光公主吻老外 華南王子哽咽道歉「我是中國人」統促黨成員亂搞日本人建造神社 認罪獲緩刑酒駕「如恐攻」釀1死2傷 行車紀錄器曝光 撞人未減速5歲幼女亂大小便！爸爸把她打到死 高院籲大家：雞婆一點更多追蹤報導昔140萬今領30K 明星調查官淪組裝工直擊扁朝顏萬進 出監急見秃鷹案李進誠顏萬進李進誠擠進JJ會 打通政商二脈小三拿假帳索1億 群聯潘健成陷桃色風暴中鋼廣達華碩都受害 群豐吸金30億下載全新Yahoo奇摩APP 天天換好康＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "群聯攜資安夥伴 推全球首款網路數據防護NVMe SSD ": "群聯 (8299-TW) 整合資安夥伴 Cigent 的 Bare Metal 主動式資料防護技術，推出全球首款網路數據防護 (Cyber-Secure) PCIe NVMe SSD 解決方案，率先投入網路安全 SSD 固態硬碟市場，群聯表示，搭載 Cigent 的 Bare Metal 技術的 SSD 控制晶片，將在今年第 2 季量產出貨。群聯與 Cigent 今日共同發表全球首款網路安全 PCIe NVMe SSD 解決方案，群聯 PS5012-E12DC Gen3x4 SSD 解決方案搭載 Cigent 之端點軟體 (Endpoint Software) ，使用人工智慧 (AI) 及機器學習 (Machine Learning) 等技術單元檢測資安異常，並以硬體為基礎數據保護機制回應風險，提升網路數據防護與降低資安風險。Cigent 執行長暨共同創辦人 Bradley A. Rowe 表示，群聯為全球 SSD 快閃記憶體控制晶片的領導者，每年出貨予全球客戶之 SSD 控制晶片數量超越 4000 萬顆，群聯為全球主流品牌夥伴及客戶提供完整的 OEM/ODM 儲存解決方案，是相關技術領域中公認的創新與領導者，如今更是網路安全重要成員。全球網路犯罪疫情持續氾濫且駭人聽聞，預計在 2021 年，因網路犯罪所造成的損失，將高達 6 兆美元，全球每日都有約 150 萬個企業與個人受到網路犯罪的侵犯，甚至喪失其智慧財產權，當今市面上的保護工具，僅在犯罪者最終進入系統時能夠產生效果，群聯整合 Cigent 的 Bare Metal 技術，將保護機制加入至 SSD 控制晶片韌體層 (Firmware)，能有效防止資料竊取以及阻礙網路罪犯。群聯董事長潘健成表示，群聯與資安夥伴 Cigent 在網路數據防護創新發展上有無限的機會。現行市場上的網路數據防護解決方案缺乏在高風險的網路環境中鎖定關鍵數據的能力，而 Cigent 與群聯的合作，透過使用韌體 (Firmware) 為基礎的數據保護機制，可以讓資安企業夥伴及客戶們直接地將安全保護機制加至快閃記憶體內的關鍵數據，強化數據安全防護，更加難以破解。採用 Cigent 的 Bare Metal 技術的 SSD 固態硬碟，與現行所有安全防護解決方案可以搭配使用，群聯指出，搭載 Cigent 的 Bare Metal 技術的 SSD 控制晶片，將於 2019 年第二季量產出貨。",
        "潘健成預期NAND Flash價格將落底 Q1積極掃貨備庫存 ": "FLASH 控制晶片廠群聯 (8299-TW) 今 (27) 日召開法說會，群聯董事長潘健成表示，預期本周 NAND Flash 價格已到谷底，目前正在掃貨儲備庫存，第 1 季 Flash 採購數量已與去年整年相當，預期最遲 4 月時，庫存就可望拉高至 150 億元，今年控制 IC、工業應用與 SSD 等相關業務，均可望大幅成長，盼營收能再次躍升。潘健成表示，NAND Flash 景氣歷經去年調整後，預期本周價格已到谷底，目前正掃貨儲備庫存，從第 1 季來看，Flash 採購數量已與去年整年相當，預期 3、4 月庫存可望拉高至 150 億元水位。展望今年，潘健成表示，今年包括控制 IC、工業應用與 SSD 等相關業務，均可望大幅成長，成為今年主要營運成長動能，且以因應客戶需求，今年也將推出多項新品，盼營收表現能再次攀揚。針對 5G 進度，潘健成表示，產業已開始為 5G 做準備，但預期 5G 商機要到 2021 年，才可望起飛。",
        "【公告】拓凱發言人、代理發言人及財務主管異動 ": "日 期：2019年03月12日公司名稱：拓凱 (4536)主 旨：拓凱發言人、代理發言人及財務主管異動發言人：陳敬達說 明：1.人員變動別（請輸入發言人、代理發言人、重要營運主管(如:執行長、營運長、行銷長及策略長等)、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:發言人、代理發言人及財務主管2.發生變動日期:108/03/123.舊任者姓名、級職及簡歷:(1)發言人 ：陳敬達 發言人兼市場總監(2)代理發言人：鄒國泰 財務長(3)財務主管 ：鄒國泰 財務長4.新任者姓名、級職及簡歷:(1)發言人 ：鄒國泰 財務長(2)代理發言人：張景瑋 子公司園區副總經理(3)財務主管 ：張仁迪 董事長特別助理5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:職務調整6.異動原因:職務調整7.生效日期:108/04/068.其他應敘明事項:經本公司108/03/12董事會決議通過蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ..."
    },
    "Q2": {
        "NAND三大咖 唱旺市況 ": "\n\n群聯、慧榮、威剛等三大儲存型快閃記憶體（NAND Flah）相關指標廠同聲看旺NAND市況將走出谷底。群聯表示，隨著主要NAND晶片大廠減產效益發酵，市況將轉趨平衡甚至短缺；慧榮、威剛則認為，先前NAND報價回跌，使得終端產品價格更親民，買氣活絡，伴隨市況回穩，後市反轉向上可期。NAND產業大咖看市況 圖／經濟日報提供\r\n法人指出，群聯、慧榮都是NAND控制晶片大廠，兩家公司寡占全球NAND控制晶片市場；威剛則是台灣最大記憶體模組廠。先前NAND市場飽受供過於求壓力，導致價格直直落，如今三大指標廠同聲看旺市況將走出谷底，意味市場正逐步好轉的態勢確立。\r\n潘健成指出，由於NAND市場已長期處於供需失衡狀況，全球主要NAND晶片廠被迫陸續減產，加上NAND價格已殺到見骨，跌破原廠成本價，主要供應商不願再看到市場失序，近期NAND價格已看到緩跌的趨勢。\r\n潘健成表示，群聯在3月時已開始大舉備貨，當時已發現東芝等主要NAND晶片廠開始減產，近期又有美光和威騰等廠商跟進，依照時程推算，4、5月NAND價格就會止跌，第3季NAND供需將趨平衡甚至短缺。\r\n潘健成說，目前來看，價格走勢如他預期，雖然未出現反彈，但備貨需求已大幅提升，群聯本月來自客戶端備貨需求增加非常強勁，營運將可明顯走升。\r\n陳立白表示，NAND價格修正逾一年之後，帶動終端產品售價更為親民，明顯推升整體固態硬碟（SSD）需求回籠，平均搭載容量持續提升，預期隨NAND晶片成本下降，以及新一代QLC技術應用更為成熟，今年SSD滲透率可望大幅成長，而且整體NAND報價跌勢可望在上半年告一段落，第3季因需求回溫，價格將轉趨平穩。\r\n慧榮總經理苟嘉章認為，三星上季大砍NAND Flash和DRAM報價後，因NAND價格已接近虧損邊緣，三星為確保獲利，已通知模組廠本季起不再降價。隨著NAND晶片價格止穩，備貨需求明顯提升，尤其是應用在零售和企業端的SSD需求強勁，對整體產業帶來正面訊息。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "影／群聯首度打入超微供應鏈　潘健成看貿易戰「體質不好傷到骨」 ": "▲群聯首度打入超微AMD供應鏈。（圖／業者提供）記者周康玉／台北報導超微（AMD）CEO蘇丰姿今（27）日於Computex　2019展前發表演說，同時發表多樣突破性新品，所發表的AMD X570晶片，是全球第一顆支援PCI-E 4.0的晶片。其中，群聯（8299）扮演供應SSD控制晶片重要角色，也是首度打入超微供應鏈。群聯董事長潘健成表示，群聯已經與三家SSD品牌廠合作，已經準備好20萬顆晶片備戰。面對近期中美貿易打得沸沸揚揚，世界各大咖科技廠都紛紛與華為劃清界線，掀起市場不小波瀾。對此潘健成表示，華為因為遭到抵制，私下開始悄悄針對記憶體積極備貨，且華為有把貨一次購足的壓力，在市場庫存不多的情況下，反而引起其他同業跟進，帶動整體需求。換言之，華為事件讓NAND供應更吃緊，而且就發生在上周。潘健成說，這周再備貨也來不及了。此外，潘健成表示，通常Computex之後，系統廠也開始積極備貨；再加上AMD今日發表新品，將於7月上市，對記憶體市場也是刺激因素。整體而言，對於NAND價格看法表示相對樂觀，因為需求是存在的。群聯今年在CES展上就推出全球首款PCIe Gen4 x4 NVMe SSD控制晶片PS5016-E16，引領業界PCIe SSD發展的趨勢，主要原因就是PS5016-E16支持PCIe Gen4接口規範，相較市面上搭載PCIe Gen3的主流SSD傳輸速率提升了一倍。對於下半年展望，潘健成表示，華為備貨帶來排擠效應、系統廠積極備貨，加上AMD終端新品刺激下，第三季不會差。群聯也因為配合超微推出新處理器，已經備足20萬片Gen 4 SSD晶片。對於中美貿易戰火持續，潘健成表示，長期對台廠來說是好事，但前提是體質好的廠，「體制好傷到皮，體質不好傷到骨」。潘健成表示，由於群聯在技術、人員、財務及市場策略都有好的體質，因此對群聯來說，市場擾動是好事，他反而希望「趕快發生，且時間越長越好」。▼超微CEO蘇丰姿今日於Computex展前發表演說，同時發表多樣突破性新品。（影／記者周康玉攝）▼群聯的PCIe Gen4 x4 NVMe SSD控制晶片PS5016-E16。（圖／業者提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※高通（Qualcomm）今（27）日於台北國際電腦展（COMPUTEX 2019）記者會中宣布，與聯想（Lenovo）推出全球首款5G筆電；同時與聯想合作「無限計畫（Project Limitless）」，未來雙方將攜手推出更多常時啟動、常時連網的消費裝置。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《股利": "群聯(8299)於今(12)日召開股東會，會中決議每股配發現金股利13元。群聯董事長潘健成表示，與106年相較，107年度快閃記憶體(NAND Flash)跌價超過50%，群聯透過穩健營運與彈性佈局，營收持平，然而全年度整體控制晶片出貨量成長近20%，SSD控制晶片出貨量年增率更是超過50%，再加上SSD固態硬碟及嵌入式儲存裝置(Embedded)等利基產品出貨量成長超過25%，持續穩定維持毛利率在20%以上，顯示群聯產品組合具有競爭力，長期策略佈局正確，得以因應快閃記憶體市場的快速波動。群聯2018年全年合併營收407.88億元、年減2.57%，每股獲利21.91元。另外，群聯股東會中決議每股配發現金股利13元，除息基準日7月5日，擬於7月26日發放。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群聯備貨 130億上膛 ": "儲存型快閃記憶體（NAND Flah）市況有望谷底反彈，相關廠商陸續啟動新一波備貨潮迎接市況回春，群聯態度更是積極，董事長潘健成預告，將動用手中高達130億元現金，持續掃貨，等待下季市況反彈，坐收搶貨商機。\r\n潘健成向來精準掌握NAND市況脈動，並透過獨到的營運模式，帶領群聯屢屢繳出佳績。群聯今年首季不畏NAND報價大跌，單季稅後純益8.8億元，和去年同期持平，且毛利成長超過15%，每股純益4.47元，季增逾一成，顯示群聯的產品組合具有競爭力。\r\n潘健成表示，首季NAND報價急速下跌，買盤相較保守，這是可以預見且理解的，但是當NAND市價緩跌或是終端需求回溫時，因市場因已消化大部分的庫存，勢必需要開始補貨。\r\n潘健成強調，截至4月底，群聯手中握有現金高達130億元，他已下達指示，要採購人員近期擴大採購NAND晶片，將手中庫存拉升至150億元。\r\n他預估，本月底台北國際電腦展（Computex）以及接下來的開學旺季，都將帶動另一波需求，群聯擁有低成本NAND庫存以及完整儲存解決方案，都是獲利及營收的保證。\r\n談到美中貿易戰，潘健成認為，美中兩強持續競爭，是台廠前所未有的機會。群聯長期以來靈活且彈性的策略布局，在這次美中貿易紛爭的環境下，將徹底發揮功效。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群聯攜手AMD 共同宣布PCIe 4.0應用時代來臨": "群聯攜手AMD 共同宣布PCIe 4.0應用時代來臨\r\n全球矚目的台北國際電腦展COMPUTEX於5月28日隆重揭幕，預計有五大主題，分別為「AI & IoT」(人工智慧與物聯網)、「5G」(第五代行動通訊)、「Blockchain」(區塊鏈)、「創新與新創」(Innovations & Startups)及「電競與延展實境」(Gaming & XR)。2019年不僅吸引了1,685家中國大陸外廠商參與，共使用5,508個攤位，分別較2018年成長 5.1%和9.8%，更重要的是，國際科技龍頭AMD、IBM、Intel、Microsoft、NVIDIA和Qualcomm等廠商高階主管將參加主題演講，暢談科技創新與前瞻趨勢。而群聯電子不僅沒有缺席，更攜手AMD，共同宣布PCIe 4.0應用時代來臨，共組新世代效能應用PC平台及產業生態圈。AMD大中華區銷售副總裁梅晨表示：「AMD第3代銳龍桌上型電腦處理器以及AMD X570主機板組成的Socket AM4平台，是全球首款支援PCIe 4.0介面的PC平台，我們很高興能與群聯電子合作，引領先進PCIe4.0技術的生態系統。」群聯董事長潘健成表示，2018年第3季，AMD與群聯開始討論共組PCIe 4.0生態圈(Eco-System)，希望透過群聯領先業界的快閃記憶體(NAND Flash)控制晶片先進技術以及研發能量，加速及擴大PCIe 4.0的相關應用，以共同因應高速傳輸及高畫質解析等高階NAND應用市場興起。與AMD於PCIe 4.0的合作只是起頭，希望能吸引更多的相關廠商投入各種應用的研發，將最新應用科技帶入我們的日常生活。後續也將持續與AMD緊密合作，共同驅動次世代的儲存應用技術。潘健成也表示，「與AMD的合作，群聯動用了相當多的資源，在很短的時間內，完成PCIe Gen4x4 NVMe SSD控制晶片PS5016-E16的開發，充分展現群聯的研發實力。而群聯也希望能透過AMD PCIe 4.0的晶片組PC平台，讓消費應用市場能快速的導入，共同迎接5G高速傳輸及8K高清解析畫質等高速效能應用的時代來臨。」群聯的PS5016-E16控制晶片IC，是群聯目前的旗艦產品，也是消費應用市場上唯一的PCIe Gen4x4 NVMe SSD控制晶片。採用28nm製程且搭載最新的96層3D BiCS4快閃記憶體以及第四代的LDPC糾錯引擎，群聯PS5016-E16控制晶片最高效能達到5GB/s，透過獨家專利的硬體加速器設計，提供使用者前所未有的超高效能體驗，預計第3季開始送樣及客戶量產導入。而參與及支援AMD第一波PCIe 4.0生態圈的主機板及SSD有ASUS ROG CROSSHAIR VIII HERO (WI-FI) and X570 series 主板、ASRock X570 Taichi及X570 Phantom Gaming X 主板、CORSAIR Force Series MP600 Gen4 PCIe x4 NVMe M.2 SSD系列產品、Gigabyte X570 AROUS XTREME及MASTER 系列主板與AORUS NVMe Gen4 M.2 SSD系列產品、GALAX (影馳) HOF Pro PCIe M.2 SSD系列產品、以及MSI X570 Series 主板 (廠商依字母排序)，預計將於COMPUTEX掀起一波熱烈討論。群聯也將持續與AMD及主機板廠商與品牌SSD夥伴共同推動PCIe 4.0應用以及未來的次世代儲存方案。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "中國長江存儲來勢洶洶 恐擾亂NAND Flash市場 ": "爆NAND Flash市況供過於求，業界期待市場能逐漸走出谷底。（記者洪友芳攝）〔記者洪友芳／新竹報導〕正當業界樂觀期待儲存型快閃記憶體（NAND Flah）逐漸走出谷底，價格能止跌，市場調查指出，中國長江存儲2020年將逐步擴大NAND Flah產能，預計將對全球NAND Flash市場供給與價格帶來衝擊。業界認為，國際大廠紛謹慎節制產出，長江存儲明年若逐步擴大NAND Flah產能，無疑繼太陽能、面板等產業之後，挾政策資源補助，卻將再度對NAND Flah市場扮演價格破壞王角色，擾亂市場。中美貿易摩擦影響中國兩大DRAM廠發展腳步明顯放緩，但長江存儲在發展NAND Flash卻未遲緩，根據DRAMeXchange市場調查指出，長江存儲第1季已送樣品給客戶認證，將先有限度的投產32層產品，再到64層產品，2020年底產能規劃放大到每月至少6萬片投片量，預估將會對NAND Flash市場價格產生一定衝擊，導致跌價趨勢持續。DRAMeXchange表示，NAND Flash主要供應商從去年年底以來，逐步調降資本支出並減緩擴產時程，有部分供應商還決定減產，紓緩市況供過於求，業界期待市場能逐漸走出谷底，但長江存儲推出64層產品，還將直攻128層，縮減與其他供應商的差距，長江存儲在技術發展上跟主要供應商雖有相當差距，但預期未來對市場的供給與價格衝擊恐怕勢難抵擋。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群聯4月營收月減5.8% 看好FLASH跌勢緩 買盤開始庫存回補 ": "FLASH 控制晶片廠群聯 (8299-TW) 今 (8) 日公告 4 月合併營收 30.84 億元，受到 NAND Flash 價格持續下跌影響，營收月減 5.8%，年減 12.33%；前 4 個月累計營收 124.27 億元，年減 3.04%。群聯指出，目前 NAND FLASH 價格已有緩跌趨勢，終端客戶買氣也因跌價而有所回溫，買盤已開始回補庫存。群聯表示，NAND Flash 平均銷售單價 (ASP) 跌幅持續至 4 月底，是造成營收微幅衰退的主因，不過，與去年同期相較之下，SSD 與 eMMC 成品出貨總數量成長近 4 成，記憶體模組總出貨量成長超過 65%，記憶體總位元數成長逾 1.06 倍，雖然大環境需求不佳，但營運依舊持穩。群聯指出，NAND Flash 供需失衡，全球主要 NAND 原廠陸續減產，加上 NAND 價格已殺到見骨，跌破原廠成本價後，價格已見到緩跌趨勢，也驗證上一季群聯的預測。群聯認為，隨著 NAND 價格下跌幅度趨緩，終端客戶買氣也因跌價而有所回溫，買盤開始回補庫存，加上 5 月底適逢台北國際電腦展 Computex，將對營運帶來正面挹注。",
        "群聯 Q1每股賺4.47元 ": "NAND Flash控制晶片與模組廠群聯（8299）昨（10）日公布首季每股純益4.47元。展望第2季，法人估計，本季通常為淡季，群聯營收與毛利率可能與首季持平，進入下半年，若中國手機廠商相關需求逐漸增加，第3季應有旺季效應可期。\r\n法人認為，NAND Flash價格在第2季仍呈現下跌走勢，不過，第3季需求旺季到來，價格有機會止跌甚至小漲，但仍要考量中美貿易戰對於市場需求可能造成的紛擾。\r\n群聯首季合併營收93.43億元，季減7.7％，年增0.4％，歸屬母公司業主淨利為8.81億元，季增約一成，與去年同期相當，每股純益4.47元。在整體NAND Flash市況低迷下，群聯表示，今年首季淨利與去年同期大致持平，顯示其產品組合具有競爭力，長期策略布局正確。\r\n群聯目前營收結構中，控制晶片的業績占比約20％。在業外部份，群聯投資金士頓電子KSI，首季認列相關投資損失，對群聯每股純益影響近1元，主因是大環境手機市場需求疲軟，KSI的營收及獲利呈現下滑。不過，在接下來的季度，手機大廠陸續有新機發表上市，勢必將帶動一波手機相關拉貨需求回升，預期對KSI業績有幫助。\r\n群聯表示，首季與去年同期相較，不管是在NAND Flash控制晶片IC或記憶體模組總出貨量上，均有大幅度成長。控制晶片IC成長將近20％，記憶體模組則成長近60％，固態硬碟（SSD）及eMMC成品的成長幅度近65％，記憶體模組出貨總位元數更成長超過120％，顯示NAND Flash市價下滑，直接刺激終端需求上升，帶動記憶體模組容量不斷攀升。\r\n群聯董事長潘健成提到，首季營業費用上升，主因是群聯持續投資布局先進高階製程，以及次世代的快閃記憶體控制晶片IC，需要投資的研發人力、資金與技術。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "群聯Q1營收為近1年低點 Q2客戶可望陸續回補庫存 ": "FLASH 控制晶片廠群聯 (8299-TW) 今 (8) 日公告 3 月合併營收 32.74 億元，月增 20.81%，年減 6.53%；第 1 季合併營收 93.43 億元，季減 7.68%，年增 0.47％，為近 1 年低點。展望第 2 季，客戶可望在 Flash 價格回穩下，陸續回補庫存迎接旺季。群聯董事長潘健成指出，在 NAND Flash 平均售價 (ASP) 持續下降下，第 1 季營收還能維持小幅成長，主要原因在於 SSD 控制晶片 IC 出貨量，較去年同期成長 81%，加上記憶體位元出貨量大幅成長超過 1.18 倍。潘健成表示，上述因素除意味著大容量 SSD 時代來臨，也代表合作夥伴與客戶，因預期第 2 季快閃記憶體價格回穩、甚至漲價趨勢而陸續回補庫存，為迎接旺季做準備。\n ",
        "群聯27日除息 ": "儲存型快閃記憶體（NAND Flash）控制晶片大廠群聯(8299)昨(12)日舉行股東常會，通過去年盈餘每股配發現金股利13元，以昨天收盤價282元計算，現金殖利率4.6%。6月27日為除息交易日、7月26日發放股利。\r\n群聯董事長潘健成強調，美中貿易戰升溫，給群聯左右逢源的好時機，將持續透過縱向及橫向的穩健布局，擴增市占率。\r\n潘健成表示，去年NAND Flash跌價超過50%，但透過穩健營運與彈性布局，群聯營收持平，全年度整體控制晶片出貨量成長近20%，固態硬碟（SSD）控制晶片出貨量年增率更超過50%，SSD固態硬碟及嵌入式儲存裝置(Embedded)等利基產品出貨量成長超過25%，持續穩定維持毛利率在20%以上，顯示群聯長期策略布局正確，得以因應快閃記憶體市場的快速波動。\r\n今年NAND Flash價格持續大跌，但群聯1-5月合併營收157.83 億元，僅比去年同期微幅下滑 3%，反應在出貨和市占提升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群聯攻高階儲存 利多 ": "群聯（8299）搶搭儲存型快閃記憶體（NAND Flash）需求爆發商機 ，今年在台北國際電腦展（ Computex）展出的高階儲存系列產品受到市場矚目，預料在進入5G後，將成為各大應領用領域新寵，也成為群聯獲利利器。\r\n群聯董事長潘健成表示，群聯強攻高階應用儲存方案，鎖定近年熱門討論的嵌入式市場及企業應用市場等領域，相關市場進入障礙高、毛利較好。群聯也將繼續挖掘並深耕，以提升營運績效與獲利。\r\n潘健成強調，今年布局重心著重於5G技術帶動的周邊相關應用與科技，包括電競、延展實境（XR）、區塊鏈、人工智慧與物聯網等。\r\n以群聯的旗艦產品PS5016-E16為例，是領先業界及消費應用市場上唯一的PCIe Gen4x4 NVMe SSD控制晶片，採用28奈米製程，搭載最新96層3D NAND快閃記憶體及第四代LDPC糾錯引擎，透過專利硬體加速器，提供使用者超高效能體驗。此外，E16也預先導入獨家設計的智慧溫控機制及隱藏式IC散熱裝置，大幅降低超高速運算時所產生的熱功耗，提升使用者經驗。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "〈觀察〉NAND Flash市況何時可望回穩 市場多空看法分歧 ": "NAND Flash 產業去年起歷經景氣調整，市場對於供需何時趨於平衡、價格落底反彈的時間點，多空看法分歧。有業者看好，供給面有所調節，且價格已跌破現金成本價，加上傳統旺季將至，需求可望增溫，預期下半年市況將趨於平衡。也有業者認為，市場仍處於供過於求狀態，在市場庫存還未去化到合理水準之前，下半年價格還可能持續走跌。全球 FLASH 控制晶片龍頭慧榮科技總經理苟嘉章在 5 月初時曾說，相較上季每周都在跌價，近 1 個月 NAND Flash 價格已開始止穩，顯示第 2 季市況出現正面訊息。國內 FLASH 控制晶片大廠群聯 (8299-TW) 也在 5 月底指出，由於美國政府全面封殺華為，面對美方制裁，華為已在 NAND Flash 市場大舉掃貨，並引起系統廠跟進備貨，另一方面，原廠在 NAND Flash 價格跌破現金成本價後，再降價的意願不高，且中國近期查獲逾 130 億元 SSD，低價貨源遭打擊，看好 NAND 價格將在 1 個月內反彈。不過，記憶體模組大廠威剛 (3260-TW) 董事長陳立白看法相對保守。他認為，Flash 目前市場仍呈現供過於求狀態，雖然價格已跌破現金成本，但下半年仍可能續跌，第 3 季預期跌幅將超過 1 成，第 4 季也將持續下修，但價格下跌幅度如何，仍得視供需變化。研調機構集邦科技旗下 DRAMeXchange 也認為，雖然智慧型手機、筆記型電腦及伺服器在內的主要需求，都將有所回升，但仍不足以消弭庫存壓力，供應商在庫存壓力未除之前，無法遏止 NAND Flash 合約價持續走跌的態勢。先前市場原本一片看好，認為在大廠相繼降低資本支出並減產帶動下，有利價格止穩，加上需求將走升，NAND Flash 市況上半年就可望逐步回溫，最遲下半年也將撥雲見日，不過，在庫存壓力尚未明顯緩解前，業界對於 NAND Flash 後市看法仍是多空交雜。",
        "華為掃貨 NAND將掀搶購潮 ": "群聯董事長潘健成（本報系資料庫）facebook\n\r\n群聯董事長潘健成昨（27）日表示，華為面對美方制裁，已開始在儲存型快閃記憶體（NAND Flash）市場掃貨，加上大陸近期嚴打通路商走私，近期查獲逾130億元的固態硬碟（SSD），有效打擊低價亂源，看好NAND晶片將在一個月內反彈，掀起新一波搶貨潮。\n經濟日報提供facebookNAND晶片受市場景氣波動、業界新產能開出影響，價格從去年中迄今一路走跌。若此次隨華為掃貨等因素帶動價格止跌反彈，將終止連續一年的跌勢，成為近期首波報價走揚的關鍵零組件，群聯、威剛、創見等台廠都將受惠。\r\n美國先前對華為及其關聯企業祭出禁制令，隨後給予90天的臨時許可證，業界盛傳華為趕在90天的寬限期內大舉儲備關鍵零組件因應，但都僅止於「傳聞」。\r\n群聯是台灣NAND晶片控制IC龍頭，也是NAND整體解決方案大廠，產品涵蓋IC、記憶卡、SSD等NAND應用，並與東芝、SK海力士等NAND晶片廠關係良好，其對NAND市況看法具指標性。群聯則是第一家證實華為在關鍵零組件市場掃貨的指標業者。\r\nNAND晶片在智慧手機扮演儲存角色，民眾拍照、錄影的資料，都是透過手機搭載的NAND晶片儲存，以華為智慧手機年出貨量逾2億支估算，消耗的NAND晶片非常可觀。\r\n潘健成昨天以超微合作夥伴身分，出席超微（AMD）執行長蘇姿丰展在台北國際電腦展前CEO專題演講後，釋出相關訊息。\r\n潘健成透露，華為已大舉在NAND晶片市場掃貨，且掃貨力量相當龐大，已引起系統廠跟進備貨，加上主要原廠在NAND Flash售價跌破現金成本價後，再降價意願不高，近期整體市場備貨需求明顯提升，因此他樂觀NAND晶片後市。\r\n另一方面，近期廣東海關查獲二家超大型通路商申報不實走私高達人民幣30億元（約新台幣135億元）的SSD產品，震撼業界，預料這項打擊走私行動將持續擴大，供需面在華為和系統廠積極備貨、價格干擾因應弱化下，已形成價格反轉有利局勢，研判NAND晶片報價將會在一個月內反彈。\r\n他認為，隨著NAND晶片報價反彈，群聯營運也會隨之走揚，加上新推出支援超微新一代處理器的PCIe 4.0的控制晶片和SSD 6月開始出貨，有信心群聯今年市占會持續提升，第3季營運不會差。\r\n至於美中貿易戰，潘健成強調，這對體質健全且兩岸都有布局的群聯，反而是利大於弊，因為體質差的業者將加速淘汰，群聯是目前少數還能不斷投入新產品研發的快閃記憶體整體解方案大廠，預料隨美中干擾消除，群聯將是快速搶占市占的贏家。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群聯Q1獲利持平 每股賺4.47元 ": "NAND Flash控制IC廠群聯（8299）10日公告第一季財報，稅後淨利8.8億元，表現與2018年同期持平，每股淨利4.47元。群聯表示，記憶體模組、控制IC皆有雙位數成長，主要因為NAND Flash市價下滑，帶動終端需求上升。群聯公告2019年第一季營運成果，單季合併營收為93.43億元、年增0.46％，毛利率年增2.9個百分點至22.4％，稅後淨利8.8億元、季增10.4％，與2018年相比持平，每股淨利4.47元。產品出貨概況部分，群聯指出，公司不管是在NAND Flash控制IC或是記憶體模組總出貨量均有大幅度的成長，其中控制IC成長將近20％；記憶體模組成長將近60％；SSD及eMMC成品成長將近65％；記憶體模組出貨總位元數（Total Bits）成長超過將近120％，顯示NAND市價下滑，直接刺激終端需求上升，更帶動記憶體模組容量不斷攀升。群聯董事長潘健成表示，2019年第一季的營業費用相較於前期上升了30％左右，主要原因為群聯持續投資部局先進高階製程以及次世代的快閃記憶體控制IC，以高階製程需要投資之研發人力、資金與技術，各項產品研發與維護成本持續上升，已築高新進廠商之進入障礙。潘健成說，加上市場需求看似隨著快閃記憶體價格下跌而出貨增加，惟受惠最大的是快閃記憶體廠商，控制晶片的出貨量成長幅度相對緩慢，對新進控制IC設計廠商，即可能因誤判情勢而慘賠。至於業外部份，群聯表示，公司投資金士頓電子KSI（Kingston Solutions Inc.）認列投資損失部分，主因為大環境手機市場需求疲軟，KSI營收及獲利下滑。然而，接下來的季度因手機大廠將有新機發表，勢必也能帶動一波手機市場需求回升，對KSI營收將有幫助。群聯指出，倘若排除KSI損失，群聯2019年第一季的EPS可回補提升接近1元左右，換句話說，群聯本業的營運相當穩健且對應市場價格波動能力強。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中國龍頭廠　高調演出的盤算 ": "\n          GSA記憶體論壇日前在中國上海舉行，全球大廠齊聚一堂，包括長江存儲與合肥長鑫存儲都出席盛會，更是首次對外揭露技術來源與量產進度，如此高調的舉動，在美中貿易戰的敏感時機，格外引發關注。\n        \n        美國總統川普5月初才宣布與中國協商破局，不僅針對中國部分輸美商品提高關稅至25%，後又對華為展開制裁行動，引發全球主要廠商跟風，市場充滿肅殺氣氛；就在5月15日，第7屆全球半導體聯盟記憶體論壇（GSA Memory + Conference）在中國上海浦東文華東方酒店舉行，在這個非常時機點，論壇上的一舉一動都顯得格外敏感。\r\n\r\n兩年1度的全球記憶體論壇，每年都會邀請與吸引重量級記憶體廠商共襄盛舉，今年包括三星、美光（Micron）、東芝、應用材料（Applied Materials）、威騰電子（Western Digital）、瑞薩（Renesas）、群聯、長江存儲、合肥長鑫等都是演講或與會嘉賓。《財訊》也前往上海參與這場盛會，直擊在中美貿易戰急遽升溫的氛圍中，中國記憶體產業的微妙變化。\r\n\r\n今年最大亮點，是中國最大儲存型快閃記憶體（NAND Flash）廠商長江存儲，與最大動態隨機存取記憶體（DRAM）廠商合肥長鑫存儲首次出席該場合，並對外揭櫫技術來源與量產進度。尤其，美中貿易戰正打得火熱，在業界向來行事相當低調的長江存儲與合肥長鑫，這次如此反常的高調舉動透露出許多市場訊息。\r\n\r\n\r\n\r\n兩大產業龍頭反常亮相　3大變化透露中國實力\r\n\r\n全球半導體聯盟記憶體論壇是國際性的盛會，過去曾在美國、日本、台灣及中國輪流舉行，但繼兩年前在中國舉辦後，今年是連續第2次移師中國上海舉辦。全球半導體聯盟（GSA）指出，這是因為中國對記憶體產線的投資較高，以及雲計算和行動運算系統用戶的快速增長，再加上在中國有較多的新進者和新技術轉型的廠商，因此決定移師中國。\r\n\r\n今年，長江存儲執行董事長高啟全、合肥長鑫存儲董事長暨執行長朱一明，都首次受邀擔任全球半導體聯盟記憶體論壇會議諮詢委員會（Conference Advisory Committee）成員；同時，長江存儲共同技術長湯強、朱一明也第1次受邀成為演講嘉賓，「這代表國際已經認同中國記憶體廠商的地位與重要性！」1位中國記憶體廠商高層解讀。\r\n\r\n變化1》急起直追　國際地位與能見度大增\r\n\r\n過去，無論是長江存儲、合肥長鑫存儲或福建晉華，身為記憶體產業的後進者，再加上全球主要的核心技術專利都已掌握在三星、SK海力士、美光、東芝、威騰電子、英特爾等韓國、日本、美國大廠手中，因此最被外界用放大鏡解讀的就是技術來源的合法性，智慧財產權一直是巨大的爭議，更是美中貿易戰的攻防重點。\r\n\r\n尤其，2018年11月1日，美國司法部正式起訴中國國營DRAM廠商—福建晉華積體電路公司、聯電，還有福建晉華總裁陳正坤、何建亭及王永明3名台灣人，指控他們涉嫌共謀竊取美光估值高達87.5億美元的商業機密；美國商務部也以基於國家安全和經濟考量，將福建晉華列入出口管制實體名單，禁止美國企業對該公司出售技術或產品，這讓中國記憶體產業一度風聲鶴唳。\r\n\r\n\r\n\r\n▲長江存儲共同技術長湯強，首次公開將於8月推出新一代3D NAND Flash技術架構Xtacking 2.0技術。\r\n\r\n變化2》搶先消毒　拉高分貝公布技術來源\r\n\r\n但朱一明這次在論壇中，首次高調對外公布合肥長鑫存儲DRAM技術，是來自於已破產的德國DRAM廠奇夢達（Qimonda），以及倒閉並被美光收購的日本DRAM公司爾必達（Elplda Memory）前員工。「長鑫存儲通過與奇夢達合作，取得1000多萬份有關DRAM的技術文件及2.8TB（兆位元組）數據，這是公司最初的技術來源之一。」朱一明強調，除了技術來源之外，再透過自主研發，至今長鑫存儲已經擁有16000項專利申請，以及累計投產超過15000片的晶圓。\r\n\r\n據了解，2017年5月，合肥長鑫存儲宣布投資72億美元，建設3期工程，目前是第1期工程興建12吋晶圓廠，月產能可達12.5萬片晶圓。據悉，合肥長鑫存儲也將於今年第4季，正式量產8GB LPDDR4規格的DRAM晶片。\r\n\r\n此外，朱一明還罕見地大方公開供應鏈合作夥伴，包括艾司摩爾（ASML）、科磊（KLA-Tencor）、泛林集團（Lam Research）、東京威力科創（TEL）、應用材料等國際半導體設備與測試儀器大廠，頗有凸顯具備量產技術能量和技術正當性的意味。\r\n\r\n其實福建晉華事件後，市場便傳出，美國司法部與商務部下1個要制裁對象，就是合肥長鑫存儲，因此這次朱一明一改往常的低調作風，如此「高調演出」，也不免讓外界聯想就是為了避免淪為下一個「福建晉華」的防堵措施。朱一明還在演講最後提到，「公平競爭、透明、倫理及承諾是關鍵的成功要素，開放全球夥伴關係與投資是必要的。」\r\n\r\n同樣備受矚目的，長江存儲共同技術長湯強也在演講中宣布，將在今年8月正式推出新1代3D NAND Flash技術架構Xtacking 2.0技術。\r\n\r\n變化3》力拚地位　加快研發與量產進程\r\n\r\n2013年，長江存儲先後從IBM、中國科學院微電子研究所、清華大學、復旦大學、上海微系統所取得超過1500項專利授權；2015年又與美國NOR Flash大廠飛索半導體（Spansion）技術合作，開發3D NAND Flash，並針對3D NAND Flash研發出Xtacking技術架構，號稱可以加快I/O（輸入／輸出）接口速度、提高儲存容量及縮短上市時程。\r\n\r\n他也透露，「今年即將推出的新1代Xtacking 2.0技術，屆時有望將長江存儲的3D NAND Flash提升到1個新高度。」讓外界對於Xtacking 2.0技術有高度期待，同時也觀察出中國記憶體廠正在加快研發與量產進程。從2017年推出Xtacking技術架構後，短短兩年的時間內，長江存儲又再推出新1代技術架構Xtacking 2.0。\r\n\r\n隨著長江存儲與合肥長鑫存儲產品量產在即，外界也在高度關注2020年後，將對於全球NAND Flash與DRAM產業所帶來的衝擊。對此群聯董事長潘健成觀察，「（中國NAND Flash龍頭）長江存儲是很有實力的公司！」經過3年的技術累積，已經可以開始投產，未來在產業也將會有一席之地。\r\n\r\n延伸閱讀：\r\n\r\n大膽預測NAND Flash下半年好轉 群聯董座潘健成重押130億元掃貨備料\r\n\r\n鴻海殺進DRAM玩真的？華亞科御用顧問公司悄悄搬進鴻海土城大樓\r\n\n      \n        總能精準掌握儲存型快閃記憶體（NAND Flash）市場風向的群聯董座潘健成，今年他也受邀擔任全球半導體聯盟記憶體論壇的演講嘉賓。論壇前1天，潘健成在上海接受《財訊》專訪，面對近來NAND Flash價格持續下跌，「6月之後NAND Flash市場需求就會反彈！」潘健成肯定地說。\r\n\r\n根據市調機構TrendForce記憶體儲存研究（DRAMeXchange）調查指出，受到伺服器需求疲弱、智慧手機換機週期延長、蘋果新機銷售不如預期等終端需求不佳衝擊，2019年第1季各類NAND Flash產品合約價綜合季跌幅近20%，是自2018年初NAND Flash市場供需轉為供過於求以來，跌幅最劇的1季。\r\n\r\n潘健成觀察，市場需求仍在，只是延後拉貨，一旦NAND Flash市價緩跌、終端需求回溫，系統商消化完大部分的庫存後，就會開始回補貨，預期6月台北國際電腦展（Computex）與接下來的開學旺季，會帶動新一波的需求。\r\n\r\n價格持續下探激出更大需求　電腦展與開學旺季添動能\r\n\r\n潘健成判斷，NAND Flash價格續下探，將會激勵更大量的市場需求。「我手上130億元的現金全掃（全部拿來掃貨）了！」潘健成藉由手上握有高流量現金的優勢大舉採購，預期NAND Flash市況將谷底反彈，供應鏈廠商將啟動備貨潮，因此事先囤貨備料。\r\n\r\n然而，NAND Flash市場需求回溫，並不代表NAND Flash價格止跌。潘健成認為，今年跌價狀態也仍將持續。\r\n\r\n展望第2季，DRAMeXchange分析師葉茂盛表示，智慧手機、筆記型電腦及伺服器等主要需求較第1季有所改善。另一方面，NAND Flash供應商紛紛透過抑制資本支出、減緩新製程產出比重，甚至透過減產壓抑產出，雖無法立即扭轉供過於求的態勢，但對於市場環境有正面幫助。綜上所述，第2季嵌入式多媒體卡（eMMC）、固態硬碟（SSD）、晶圓等產品合約價仍將持續下跌，但跌幅較第1季有所收斂，落在10~15%。\r\n\r\n只不過，NAND Flash未來前景看俏，NAND Flash控制IC市場並不見得會跟著成長。因為，不論1台儲存裝置用的是256GB（10億位元組）、512GB或1TB（兆位元組），都只會搭載1顆NAND Flash控制IC。再者，NAND Flash大廠傾向採取自行開發控制IC也壓縮NAND Flash控制IC廠商的生存空間。\r\n\r\n「到了2025年，我敢跟你保證1顆SATA介面控制IC不用1美元。」潘健成不諱言，NAND Flash主控IC報價愈來愈低，但是研發與維修費用愈來愈高，是獨立NAND Flash主控IC製造商艱鉅的營運挑戰，「告訴你，這個（閃存控制器）市場其實沒有那麼大。」\r\n\r\n控制IC市場沒那麼好玩　龐大研發與維修費吃掉獲利\r\n\r\n他說未來獨立NAND Flash主控IC公司，很難存活，「可以賺點錢但不太好賺，賺的錢要投進去。」以群聯最新的SSD主控IC PS5012-E12為例，1顆要價6美元。但是開發這顆主控IC，主控IC前段開發費用，要1.35億元人民幣；後段開發費用，包括晶圓投片、封測、工具、光罩及測試耗材等，要2200萬元人民幣。\r\n\r\n主控IC開發完，後續還要驗證。群聯企業級應用的主控IC可以應用於儲存容量8TB的裝置，但是驗證1種組合要花費45萬美元去採購200、300片的8TB容量NAND Flash，但是英特爾、美光、東芝等NAND Flash製造商料號加總起來有10種組合，1個組合驗證要花45萬美元，10種組合要超過400萬美元，「這市場沒這麼好玩。」所以，近年來不少獨立NAND Flash控制IC廠商已積極轉型成為NAND Flash完整方案供應商。\r\n\r\n延伸閱讀：\r\n\r\n上海直擊》貿易戰升溫敏感時刻 中國龍頭記憶體廠高調秀技術的盤算\r\n\r\n鴻海殺進DRAM玩真的？華亞科御用顧問公司悄悄搬進鴻海土城大樓\r\n\n      \n        今年全球半導體聯盟記憶體論壇上，除了中國廠商的動向受到關注，另一個廠商間私下耳語的話題，就是討論鴻海是否真的要跨足記憶體？\r\n\r\n根據《財訊》查詢經濟部商業司商工登記公示資料查訊顯示，2018年12月，全球第3大動態隨機存取記憶體（DRAM）廠美光的顧問公司─新加坡商碁諾半導體公司（JIN Semiconductor），已悄悄把登記地址從桃園市龜山區大湖里文興路，變更為新北市土城區中央路4段53號4樓，而這個新址，正是鴻海位於土城的大樓內。\r\n\r\n去年郭台銘奔走延攬戰將》記憶體圈瘋傳「卡位」耳語\r\n\r\n碁諾半導體公司為1家顧問公司，2016年美光收購華亞科案塵埃落定後，華亞科在盤後發布的重訊，曾公告華亞科經董事會通過，為提升產出，聘用一家新加坡商Micron Semiconductor Asia及其子公司，以及碁諾提供顧問服務。\r\n\r\n當年， 碁諾的地址也從原本的台中市西區英才路，變更為桃園市龜山區大湖里文興路，前者是靠近美光在台灣的廠區地址，後者是鄰近華亞科的廠區地址。為就近服務客戶，顧問公司遷移辦公室地址是常事，因此這次碁諾再將辦公室遷移至鴻海土城大樓，很難不讓外界聯想，鴻海是為進軍DRAM產業鋪路，也找上華亞科的「御用」顧問公司。\r\n\r\n事實上，近年來鴻海要切入記憶體產業的消息非常多。2018年時，鴻海董事長郭台銘四處奔走延攬DRAM戰將，於是讓鴻海摩拳擦掌卡位DRAM產業的消息，在記憶體圈不脛而走；不過，1位半導體設備大廠高層透露，「有聽說（鴻海要跨入記憶體產業）！但還沒到這（買生產設備）啦！」\r\n\r\n不僅是DRAM，如今郭台銘也想插旗半導體產業。2018年8月18日，中國廣東省珠海市政府更在官網公布，16日與鴻海旗下富士康科技集團簽署戰略合作協議，雙方將在半導體設計服務、半導體設備及晶片設計等方面合作。根據協議，鴻海將在珠海建造半導體廠。「鴻海是玩真的！5月下旬我們按照鴻海在珠江的地址前往查看，發現真的在進行整地作業。」1位半導體上游廠商高層透露。\r\n\r\n甚至，為了進軍半導體，知情人士指出，郭台銘更早已與台積電前董事長張忠謀互動密切，甚至透過張忠謀，希望能找到有經驗的人才加入。\r\n\r\n▲美光緊密配合的顧問公司，如今卻悄悄進駐鴻海位於土城的大樓內。（圖／林苑卿攝）\r\n\r\n與珠海市政府協議合作》爭取巨額補助？另有籌謀？ \r\n\r\n有趣的是，雖然鴻海的動作頻頻，但論壇上廠商耳語的不只關心鴻海的進度，還有背後真正的盤算，「真的就這麼湊巧?!」鴻海投入半導體事業，就發生在中國大力投入巨資培植本土半導體業的關鍵時刻，「現在只要是說發展半導體、記憶體，都能爭取中國中央或地方政府的預算！」1位中國半導體業界高層形容。\r\n\r\n據指出，上海、北京、合肥、南京等地方政府都有很多預算，只要是聽到要發展半導體、記憶體，這種能夠提高政績的投資案，動土典禮時一定會有官員到場站台，甚至捧著大筆資金提供補貼。\r\n\r\n大概是鴻海樹大招風，再加上郭台銘近來為選總統的動機引發外界不解，造成市場上耳語不斷，好奇鴻海大舉西進投資半導體，到底是真要跨足新事業，還是有其他的盤算？\r\n\r\n延伸閱讀：\r\n\r\n上海直擊》貿易戰升溫敏感時刻 中國龍頭記憶體廠高調秀技術的盤算\r\n\r\n大膽預測NAND Flash下半年好轉 群聯董座潘健成重押130億元掃貨備料\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "群聯：華為積極備貨 第3季表現不會差": "（中央社記者張建中台北2019年5月27日電）群聯 (8299) 董事長潘健成表示，華為積極備貨，系統廠可望跟進，加上支援超微新處理器的第4代PCIe介面固態硬碟(SSD)也將於6月開始出貨，第3季營運表現不會差。超微（AMD）總裁暨執行長蘇姿丰今天應邀出席台北國際電腦展展前國際記者會，演講「新世代高效能運算」，一口氣發表多款7奈米新產品，除華碩與宏碁代表到場站台外，潘健成也親自出席活動。潘健成會後接受訪問時表示，配合超微新一代處理器將於7月7日上市，支援超微新產品的第4代PCIe介面SSD產品，將於6月開始出貨，容量達1TB及2TB。此外，華為遭美國政府列入貿易黑名單，將於8月中執行，潘健成說，華為備貨積極，不排除可能造成排擠效應，刺激其他的系統廠跟進備貨。潘健成表示，儲存型快閃記憶體(NAND Flash)市場需求不會太差，後市並不悲觀，群聯今年市占率可望擴增，第3季營運表現應不會差。",
        "《熱門族群》東奧商機火紅，紡織股「衣」路發 ": "【時報-台北電】投資人居高思危，台股今日持續在萬一大關之上來回震盪！相形之下紡織股受惠東奧商機及越南擴產熱潮，近期表現光鮮亮麗，今日在雙雄儒鴻 （1476） 、聚陽 （1477） 聯袂點火領軍下，帶動中和 （1439） 、宏和 （1446） 、南緯 （1467） 、利勤 （4426） 、廣越 （4438） 等熱烘烘，推升紡織類指大漲1%，榮登上市類股漲幅之冠。依過去經驗顯示，奧運前一年品牌運動服飾代工廠訂單量會陸續增加，NIKE、ADIDAS、UA等品牌代工廠受惠較大，遠東新 （1402） 、新纖 （1409） 、得力 （1464） 東奧商機，預期從第二季末就會開始衝高。紡織股王儒鴻 （1476） 今年受惠越南成衣及數位印花新產能投放，有助於獲利持續走揚，第二季訂單能見度高，單季營收年增可望回復正成長；儒鴻2019年首季營收衰退，主要因過年因素，越南廠工人回工率不穩定，部份訂單交期遞延至第二季。不過，對今年成長展望仍樂觀以待，且隨本季進入出貨旺季，營收上修至75.88億元，獲利也隨之上修；今年全年營收年成長幅度上看9％，股價經高檔整理過後，今日拉出長紅棒大漲4%，躍上3年高點。聚陽 （1477） 在越南生產基地進行產線擴充，今年產能目標看增10％以上；聚陽最大產能位於越南，除免於貿易戰稅負，越南和歐盟FTA預期2019年生效，此外產能分布於印尼、柬埔寨等東南亞國家，預期將會是大陸成衣訂單外移的最大受惠者。自結第一季營收67.19億元，年增30.9％，稅前盈餘6.27億元，年增54.2％，每股稅前純益3元，法人認為，聚陽第二季營收可望達雙位數成長動能，股價自4月17日衝上228元波段新高以後，呈現高檔震盪整理，早盤突破月線及五日線糾結區向上彈升，一度攻上220元，蓄勢往前波高點邁進。廣越 （4438） 今年首季淡季不淡，手中訂單能見度已看到年底，今年呈現無淡季榮景，將陸續在越南、大陸等地擴產超過30條產線，無論對營收、獲利的效益預期將在2019、2020年顯現。法人預估，今年業績在主力客戶Patagonia、Adidas、Nike及UA的暢旺訂單推動下，將呈現雙位數成長。廣越股價自3月底發動一波快攻後，近期股價於150元之上高檔整理，已連三日獲外資買超力挺，今日股價穩在五日線上方。紡織股今年景氣炙熱沒淡季，隨著近日氣溫節節升高，股價亦跟著燒滾滾！紡織類指從今年開春來的低點500點至今日的高點593點，波段漲幅已接近20%，包括儒鴻 （1476） 、宏和 （1446） 、利勤 （4426） 、廣越 （4438） 均位處今年相對高點，成為類股多方指標。法人指出，Nike及Lululemon展望樂觀，Under Armour營運亦從谷底回升，終端市場持續復甦，同時2020年東京奧運將點燃聖火，歷年傳統舉辦奧運的前一年運動服飾及品牌鞋廠就會開始提前拉貨，今年因美國重量級運動品牌庫存水位低，拉貨動能江更積極。紡織股進入傳統拉貨旺季，配合2020年東京奧運題材發酵、紡織廠在越南擴產順暢、美國零售服飾配件回補庫存等因素，推升紡織族群營運走強，股價亦節節高升，後市值得期待。(編輯整理：龍彩霖)蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：科風(3043)原董座遭解任，董事會重新推選由科飛投資擔任法人董事長 ": "重新推選董事長1.董事會決議日期或發生變動日期:108/04/172.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:張峰豪4.新任者姓名及簡歷:科飛投資股份有限公司5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:解任6.異動原因:因收到108台上字第403號判決書,解任董事,重新推選董事長7.新任生效日期:108/04/178.其他應敘明事項:無蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "【公告】八方雲集 2019年5月合併營收4.08億元 年增8.07% ": "日期： 2019 年 06 月 10日公開發行公司：八方雲集 (2753)單位：仟元蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）"
    },
    "Q3": {
        "群聯董座：NAND Flash價格Q4可望轉強 ": "NAND Flash控制IC廠群聯（8299）董事長潘健成指出，NAND在7月價格急漲之後，供應商預期年底銷售旺季及關稅提前拉貨需求，因此看好NAND價格將可望在10月起開始上漲。潘健成今（3）日在出席EDA廠明導（Mentor）舉辦的年度IC設計技術論壇，受訪時指出，NAND Flash市場在6月底前因系統廠庫存水位過高，價格顯得些許弱勢，不過在手機拉貨需求升溫，7月NAND Flash價格又開始回漲。潘健成預期，且進入10月後，由於年底銷售旺季到來，加上美國將於12月啟動新一波關稅課徵，因此預期屆時將會有一波拉貨需求，看好NAND Flash價格可望從10月起轉強至12月。雖然進入2020年第一季淡季後，NAND Flash又將再度步入淡季，但由於5G到來將刺激NAND Flash需求快速升溫，因此潘健成認為，2020年第三季NAND Flash供給可能將再度面臨吃緊。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "違反證交法遭起訴 群聯董事長潘健成：感到遺憾 ": "群聯董事長潘健成。 報系資料照facebook\r\n新竹地檢署發佈的案件偵結公告，群聯（8299）董事長潘健成因違反證券交易法等予以起訴，對此，潘健成表示，獲悉此案件經偵結起訴，對此處分感到遺憾，潘健成表示，將於收到起訴處分書之後與律師研議起訴事由，配合法院審理程序，以釐清事實真相。\n\r\n潘健成表示，本案歷經近三年的調查，期間亦曾遭逢不法分子放空公司股價，面對排山倒海的質疑以及波折，潘健成強調，仍秉持創業初衷，維持公司在快速變化的快閃記憶體產業中的競爭力，繼續為公司、股東、同仁以及社會的福祉拚搏。\n\r\n此外，潘健成也指出，近三年來公司營收穩定成長，獲利能力甚至在民國106年創下歷史新高，不只保持上市櫃IC設計公司獲利王的傲人成績，也持續招募研發人員厚植研發實力為長久競爭而準備，期待能以紮實的研發獨特的營運模式代表台灣在全球半導體產業繼續爭光。\n\n【中央社／31日電】記憶體控制晶片廠群聯因未於財報揭露與潘健成實質控制的聯東、華威達及永馳間的交易，曾遭檢調人員搜索，潘健成也遭約談，並一度被限制出境，震撼市場。\n\r\n新竹地檢署在經過一年調查後，2017年8月底對潘健成等人不起訴暨緩起訴處分，而後台灣高等法院檢察署2017年11月對原處分為部分撤銷及部分駁回的處分。\n\r\n新竹地檢署30日全案偵結，將潘健成等人以違反證券交易法等起訴。潘健成發表聲明表示，目前尚未收到起訴處分書。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群聯估 10 月 NAND 可望再漲價，2020 年第三季吃緊 ": "群聯董事長潘健成表示，NAND Flash 價格在經過 7 月急漲後，預期 10 月 至12 月初價格可望展開新一小波漲勢，儘管明年第一季市況不會太好，不過第三季可能吃緊。潘健成今天出席明導（Mentor）舉辦的年度 IC 設計技術論壇，演講「IC 設計還是 IC 設計嗎」，他在演講結束後針對儲存型快閃記憶體（NAND Flash）市況發表看法。潘健成表示，6 月底之前系統廠庫存水位高，不過，隨著手機急單湧現，系統廠 7 月底、8 月初庫存水位有下滑情況。NAND Flash 價格在 7 月經過一波急漲後，潘健成說，目前 NAND Flash 供應商堅持不願降價，預期系統廠因應年底銷售旺季及美國關稅問題，10 月起將展開新一波補貨潮，並將帶動 NAND Flash 展開新一小波漲勢。潘健成表示，在系統廠拉貨潮過後，明年第一季 NAND Flash 市況應不會好，不過，因 NAND Flash 市場需求持續成長，尤其 5G 將刺激記憶體需求增加，供應端卻因投資減少，產出增加有限，第三季供給可能吃緊。潘健成演講時說，因為開發投資金額大、需要長期投資、需要很多工程師、營運及維護成本不斷上升，IC 設計愈來愈難賺錢，要真正了解市場應用。（作者：張建中；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "財經觀測站》是誰冤枉了科技金童？ ": "爆上週竹檢起訴記憶體IC設計大廠群聯（8299）董座潘健成等4人，主要是2016年當時爆發的假帳案，3年前的8月，潘健成第一時間承認「踩到紅線」，但否認作假帳，還強調每一年的獲利都是真的，2017年8月竹檢首度偵結此案時給予緩起訴，不過送高檢署審查後，被發回續查。這次被起訴，潘健成又再次解釋作假帳是因為「日益惡性競爭的商業環境下，為能厚植公司的實力以及長遠規劃而為之」，被起訴很遺憾。但是不管當初潘健成作假帳的動機是甚麼，群聯重編2009年到2014年那幾年財報已是既定事實，既然當時財報不實，不知道這樣何冤之有？群聯透過潘健成自己成立的子公司，進行交易，若根據媒體報導，這個的好處是可以降低群聯業績的波動，同時也可以配合主要供應商東芝及下游客戶的需求，但若看群聯重編前後的財報，一年的營業額相差曾有數十億元，雖然整體而言獲利沒有差太多，但這樣的營收落差，對這些年度進場買賣股票的投資人，並不公平。假設當年記憶體價格好，投資人預期群聯業績會向上，但群聯透過這些交易，讓業績沒預期的好，導致投資人沒有賺到該有的獲利；或者記憶體市況差，投資人預期群聯業績跟著差，先賣出持股，但群聯透過這些交易讓業績持穩，投資人帳面也會出現損失。也就是說，沒有潘健成這些業績調整的動作，群聯那幾年的業績波動應該會變大，投資人進行股票買賣卻因這樣反向的操作，而減少獲利甚至損失，難道不該向潘健成等人求償嗎？績優生考試作弊，如果辯解是因為家有老母要養，成績不得不好，就情有可原？那同一場考試的學生，公平性在哪？績優生不是不能犯錯，既然有錯，該道歉就道歉，該負責就負責，一味的辯解，牽拖到要為社會福祉拚搏，實在讓人看了生厭！\b（陳永吉）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群聯潘健成：NAND Flash10月再漲 明年Q3供給將再吃緊 ": "群聯董事長潘健成。 本報資料照片facebook記憶體價格近期反彈後再出現小幅回檔，對於NAND Flash價格，群聯（8299）董事長潘健成表示，NAND Flash價格在經過7月急漲後，預期在需求受旺季帶動下，10月至12月初，價格可望再出現新一小波漲勢；明年第一季是淡季，市況不會太好，但明年第三季市場供給可能再度吃緊。\r\n潘健成說表示，今年上半年之前，由於NAND Flash原廠庫存水位高，影響市場價格表現，不過，7月以來，價格出現一波反彈，而目前在庫存水位下滑後，原廠價格很硬，不願降價。此外，潘健成也指出，由於日本東芝（Toshiba）跳電事件對供給造成影響，8月NAND Flash合約價順利止跌回穩。\r\n展望後市，潘健成說，NAND Flash 8月合約價止跌回穩，較7月持平至上漲5%。潘健成並預期，消費者自行採購的升級市場，如電競產品及電腦升級等市，可望於10月展開新一波漲勢，OEM原裝市場需求及價格表現將更為強勁，預估更將一路漲至年底。\r\n目前產業仍受景氣循環帶動，因此，潘健成認為，在淡季效應下，明年第1季NAND Flash市況不會太好，不過，潘健成認為，除5G帶動需求成長外，NAND Flash原廠投資減少，明年產出增加有限，因此，明年下半年，在進入第三季後，隨著傳統旺季來臨，屆時可能會再度呈現供給吃緊的情況。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群聯財報不實案 投保中心接受投資人委任求償 ": "爆群聯財報不實案，投保中心接受投資人委任求償，圖為董事長潘健成。（資料照）〔記者陳永吉／台北報導〕IC設計廠群聯（8299）因在2009-2014年從事關係人及虛假（或循環）交易，使該公司對外公告之財報涉有不實，而違反證交法，日前被竹檢提起公訴，投保中心擬以刑事起訴書所載事實及相關法條為基礎，即日起接受投資人委任求償登記，辦理民事求償事宜。投保中心表示，依新竹地檢署刑事起訴書所載，被告潘健成等人涉嫌使群聯公司2009年第1季至2014年第4季財務報告不實，影響證券交易之公平性及從事證券買賣投資人之權益。因此即日起受理2類投資人登記求償。第1類為2014年11月13日起（含）至2015年5月13日（含）止於市場買入群聯公司普通股，經扣除於前開期間內賣出群聯公司普通股所獲利益後，仍受有損害之善意買受人。第2類為2014年11月12日持有群聯公司股票，並可提出之前於2014年10月30日（含）至2014年11月12日（含）曾委託出售（含成交）股票紀錄，且於2016年8月7日仍持有之善意投資人。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群聯上半年每股賺3.96元 兩年半低點 ": "記憶體控制晶片廠群聯 （8299）昨（12）日召開董事會通過第2季財報，因認列轉投資虧損及營業費用仍高，單季稅後純益7.81億元，為18季新低，每股純益3.96元，上半年稅後純益16.62億元、年減21.5%，每股純益8.43元，但公司看好下半年獲利將價量齊揚而顯著回升。\r\n群聯第2季合併營收因儲存型快閃記憶體（NAND Flash）價格回穩，客戶需求升溫，攀高至97.83億元，季增4.7%，不過，因營業費用增加及轉投資金士頓電子仍虧損，獲利不增反減。\r\n群聯董事長潘健成表示，第2季營業費用季增約8%，主要原因為群聯持續投資次世代的快閃記憶體控制晶片IC，包含採用12奈米高階製程設計的最新UFS與PCIe Gen4晶片等，透過轉進高階製程，拉高新進廠商的進入障礙，並且擴大與競爭對手的差距，以保持業界領先地位。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "《半導體》無懼NAND超跌，群聯H1每股賺8.43元 ": "群聯(8299)於今日公佈第二季合併財報結果，單季合併營收為97.83億元，季成長近5%，合併淨利為7.8億元，季衰退11%，但毛利金額成長將近4%，每股盈餘(EPS)達3.96元，群聯在2019年上半年NAND市價下跌超過30%的情況下，累計2019上半年EPS仍達8.43元。與去年同期總出貨量相較，群聯第二季記憶體模組成長將近27%，SSD及eMMC成品成長將近62%，累計2019上半年記憶體模組出貨總位元數更是成長超過將近111%，顯示第二季NAND市價逐漸回穩趨勢，帶動客戶端因應下半年旺季需求陸續備貨不再等價跌，符合預期。群聯董事長潘健成表示，2019年第二季的營業費用相較於前季上升了8%左右，主要原因為群聯持續投資次世代的快閃記憶體控制晶片IC，包含採用12奈米高階製程設計的最新UFS與PCIe Gen4晶片等，透過高階製程之投資拉高新進廠商之進入障礙並擴大與競爭對手的差距以保持業界的領先地位。群聯第二季相較於前季，業外投資金士頓認列損失的部分在第二季已有逐漸縮小的趨勢，顯示手機市場已逐步回溫，加上布局嵌入式應用市場已久，下半年進入產業旺季將對KSI下半年營收與獲利有正面助益，第二季認列KSI投資損失達1.48億元，影響群聯第二季獲利EPS 0.75元。排除此業外轉投資KSI所認列損失，群聯本業的營運穩健，展現高度掌握快閃記憶體市場化變化並靈活操作的能力。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群聯電子:本公司於105年8月發生之財報案件，業經新竹地檢署偵查終結，已接獲起訴書。(補充公告：依櫃買中心證櫃監字第1080201229號函文辦理) ": "第2款1.法律事件之當事人:董事長 潘健成2.法律事件之法院名稱或處分機關:臺灣新竹地方檢察署3.法律事件之相關文書案號:106年度偵續字第157及158號4.事實發生日:108/08/205.發生原委(含爭訟標的):董事長潘健成等人因證券交易法案件，經臺灣新竹地方檢察署於108年7月30日於偵結起訴。6.處理過程:委託律師處理中。7.對公司財務業務影響及預估影響金額:對於本公司財務業務無任何影響。8.因應措施及改善情形:無。9.其他應敘明事項:本公司已於108/7/31知悉本案件進度第一時間公告董事長潘健成經起訴之事實，今日係應主管機關櫃買中心要求公告已接獲起訴書，無其他更新。本公司董事長就遭起訴結果深感遺憾，將於法院審理持續配合以釐清事實真相。",
        "涉違反證交法起訴  群聯董座潘健成表遺憾 ": "2019-07-31作者: 中時電子報▲群聯董事長潘健成。（圖／資料室）NAND Flash控制IC廠群聯（8299）董事長潘健成於2016年發生的財報事件，30日被新竹地檢署以違反證券交易法起訴。潘健成表示，今日獲悉本案經偵結起訴，本人對此處分感到遺憾。本人將於收到起訴處分書之後與律師研議起訴事由，配合法院審理程序，以釐清事實真相。潘健成說，本案於2016年自司法機關啟動偵辦以來，本人積極配合檢方調查，並如實交代相關商業規劃之原因動機，係為了在日益惡性競爭的商業環境下，為能厚植公司的實力以及長遠規劃而為之。潘健成表示，本案歷經近三年的調查，期間亦曾遭逢不法分子放空公司股價，面對排山倒海的質疑以及波折，惟本人仍秉持創業之初衷，為自己爭氣外也盡心盡力地維持公司在快速變化的快閃記憶體產業中的競爭力，繼續為公司、股東、同仁以及社會的福祉拚搏。潘健成指出，近三年來公司營收穩定成長，獲利能力甚至在民國106年創下歷史新高，不只保持上市櫃IC設計公司獲利王的傲人成績，也持續招募研發人員厚植研發實力為長久競爭而準備，期待能以紮實的研發獨特的營運模式代表台灣在全球半導體產業繼續爭光。潘健成表示，目前正值快閃記憶體產業走過一年半谷底向上翻升之際，本人將秉持一路走來的拚勁與專注帶領公司，期待能再創營運佳績。最後感謝各界持續的支持，一路以來貴人太多，僅能以更好的表現回報。（本文由「中時電子報」授權轉載）關鍵字 :\n                      NAND Flash、群聯、潘健成、記憶體、IC設計、半導體、證交法\n文章來源 : 媒體 中時電子報 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "竹檢以違反證交法起訴，群聯董座潘健成：遺憾 ": "群聯董事長潘健成遭新竹地檢署以違反證券交易法等起訴，潘健成表示，對處分感到遺憾，將於收到起訴處分書後與律師研議起訴事由，配合法院審理程序，釐清事實真相。記憶體控制晶片廠群聯因未於財報揭露與潘健成實質控制的聯東、華威達及永馳間的交易，曾遭檢調人員搜索，潘健成也遭約談，並一度被限制出境，震撼市場。新竹地檢署在經過一年調查後，2017 年 8 月底對潘健成等人不起訴暨緩起訴處分，而後台灣高等法院檢察署 2017 年 11 月對原處分為部分撤銷及部分駁回的處分。新竹地檢署 30 日全案偵結，將潘健成等人以違反證券交易法等起訴。潘健成發表聲明表示，目前尚未收到起訴處分書。潘健成說，本案自 2016 年司法機關啟動偵辦以來，他積極配合檢方調查，並如實交代相關商業規劃的原因動機，是為了在日益惡性競爭的商業環境下，為能厚植公司的實力以及長遠規劃而為之。案件歷經近 3 年的調查，期間亦曾遭逢不法分子放空公司股價，潘健成表示，面對排山倒海的質疑以及波折，他仍秉持創業之初衷，為自己爭氣外也盡心盡力地維持公司在快速變化的快閃記憶體產業中的競爭力，繼續為公司、股東、同仁以及社會的福祉拚搏。潘健成指出，群聯近 3 年來營收穩定成長，獲利能力甚至在 2017 年創下歷史新高，不只保持上市櫃 IC 設計公司獲利王的佳績，也持續招募研發人員厚植研發實力，為長久競爭而準備，期待能以扎實的研發、獨特的營運模式，代表台灣在全球半導體產業繼續爭光。潘健成說，今天獲悉案件經偵結起訴，對處分感到遺憾，將於收到起訴處分書之後與律師研議起訴事由，配合法院審理程序，以釐清事實真相。目前正值快閃記憶體產業走過一年半谷底向上翻升之際，潘健成說，他將秉持一路走來的拚勁與專注帶領公司，期待能再創營運佳績。他並感謝各界持續的支持，表示將以更好的表現回報。（作者：張建中；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "被起訴 潘健成表遺憾「非為私利」 ": "\n潘健成昨天發表聲明表示，獲悉此案偵結起訴，感到遺憾，但會配合法院，釐清事實真相。潘說，本案自司法機關啟動偵辦以來，他都積極配合檢方調查，並如實交代相關商業規畫的原因動機，當時是為了在日益惡性競爭的商業環境下，為能厚植公司的實力以及長遠規畫才會為之。\r\n潘健成指出，此案調查三年，群聯股價還一度受不法分子在股市放空影響，他盡心盡力地維持公司在快速變化的快閃記憶體產業中的競爭力。\r\n潘健成三年前被檢舉疑似透過成立永馳等海外子公司做假帳，震撼資本市場，潘健成坦承誤踩紅線，但這都是為群聯的利益與經營考量而存在，相關交易均屬實，都不是為私利。\n\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "群聯潘健成財報不實遭訴 檢方：減刑與否屬法官權限 ": "群聯公司董事長潘健成等人財報不實案件，新竹地檢署認為包括潘在內的12名公司幹部都自白犯罪，於2017年偵查終結，12名被告全給予緩起訴處分，不過，全案卻遭高檢署認為調查不完備，將其駁回；新竹檢方續查，今依違反證交法罪嫌，將潘健成與部分幹部共4人提起公訴。檢方認為，全案偵查後認定之事實不變，但被告涉及3年以上重罪，雖然有犯罪自白，但依法無法給予緩起訴，且減刑與否屬法官權限。\r\n群聯2016年8月爆發財報不實案件。經查，潘健成為達資金靈活運用及減少子公司資金持有成本，將資金移往香港子公司永馳，並指示部屬自2009年至2014年安排虛假（或循環）交易，導致群聯與子公司的傳票、帳冊及財務報表不實，檢調赴群聯公司搜索，潘健成遭約談，一度被限制出境。\r\n新竹地檢署於2017年8月首度偵結本案，當時，考量潘健成等十二名公司幹部，都自白犯罪且未造成公司損失，偵查中自白得以減刑，因此決定給予潘健成緩起訴處分金為1億1千萬元。不過，全案送高檢署審查，卻認為其中有6人涉3年以上重罪，不宜給予緩起訴，將其駁回。另外，群聯利用香港永馳子公司循環交易部分，高檢也認為須續查。\r\n新竹檢方指出，檢察官當時是因為被告自白，也在期限內重編財報，依法減輕其刑後，最輕刑度已經變更為1年6個月，才給予緩起訴。\r\n經續查，群聯董事長潘健成等多名幹部雖在偵查中有自白，且假交易部分經查並未有資金流入潘健成和公司重要幹部等人私人帳戶內，也未造成群聯損失，但因所涉案件屬3年以上重罪，檢察官則依違反證交法等罪嫌，將潘健成等人提起公訴。\r\n至於自自減刑部分，檢方認為，應交由法官依法衡量。換言之，群聯董座潘健成涉違反證交法案件，整體的偵查過程和內容不變，只是自白減刑部分，權限由檢察官回歸法官。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "振維內線交易案 投保中心受理投資人委任求償 ": "投保中心今天表示，即日起受理群聯電子公司財報不實案、振維內線交易案，善意投資人委任求償登記。\r\n財團法人證券投資人及期貨交易人保護中心表示，被告群聯電子董事長潘健成等人涉嫌於民國98至103年間從事關係人及虛假交易，使群聯電子公司對外公告財報涉有不實，涉違反證券交易法，經台灣新竹地方檢察署提起公訴。\r\n投保中心指出，為保障投資人權益，擬以刑事起訴書所載事實及相關法條為基礎，即日起針對前述情事受理善意投資人委任求償登記，辦理民事求償事宜\r\n依新竹地檢署刑事起訴書所載，被告潘健成等人涉嫌使群聯公司98年第1季至103年第4季財務報告不實，影響證券交易公平性及從事證券買賣投資人權益。\r\n投保中心表示，群聯案可登記委任求償投資人條件包括，103年11月13日起至104年5月13日止，於市場買入群聯公司普通股，經扣除於上述期間內賣出群聯公司普通股所獲利益後，仍受有損害的善意買受人。\r\n另外，103年11月12日持有群聯公司股票，並可提出之前在103年10月30日（含）至103年11月12日（含）曾委託出售（含成交）股票紀錄，且於105年8月7日仍持有的善意投資人。\r\n振維公司內線交易案部分，投保中心指出，鄧福鈞涉嫌於民國104年3月間從事振維電子公司股票內線交易，涉違反證券交易法，經士林地方檢察署提起公訴，保中心為保障投資人權益，擬以刑事起訴書所載事實及相關法條為基礎，即日起受理善意投資人委任求償登記，辦理民事求償事宜。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n\n\n\n\n\n",
        "群聯積極佈局IP授權與IC設計 今年簽署合約金額已達4億元 ": "快閃記憶體控制晶片廠商群聯 (8299-TW) 近幾年因應特殊儲存應用市場及需求，佈局 IP 授權與 IC 設計服務，透過與策略夥伴合作，共同開發特定利基市場的 NAND Flash 控制晶片 IC 與儲存方案，今年簽署的相關合約金額已超過 4 億元，未來將逐步貢獻營收。群聯董事長潘健成指出，近幾年耕耘的 IP 授權及 IC 設計服務，在全球已累積超過 10 間策略合作夥伴，除創造營收逐年成長，今年簽署的合約金額，已超過 4 億元，將在未來年度逐步挹注營收。潘健成強調，與策略夥伴合作，不僅可縮短產品開發時程，更可透過群聯的技術服務支援，強化特殊應用與利基儲存產品的完整性與品質，創造雙贏局面。除 IP 授權及 IC 設計服務外，群聯長期佈局毛利較高的工控與車載儲存應用市場，如 POS 機、工業用機器人、數位監控系統、醫療睡眠呼吸控制器、數位電子看板、車用電子數位儀表板、車用電子數位中控台等，今年上半年相關業務營收年增近 25%，產品營收占比也達到歷史新高的 25%，深耕高階儲存應用市場成果漸顯。展望後市，群聯看好，第 3 季 NAND Flash 市價漲勢成形，加上國際手機大廠將於第 3 季發佈新機，及由超微 (AMD) 引領的 PCIe 4.0 PC OEM 與 DIY 市場升溫，有助刺激 NAND 需求與漲勢，對下半年營收及獲利表現，維持正面樂觀看待。",
        "就在明年美國總統大選前！獨家專訪潘健成：美光...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：黃明堂\n\n                    美國半導體龍頭執行長梅羅塔（Sanjay Mehrotra）近期訪問中國大陸，並與紫光集團高層見面，在中美貿易戰如火如荼之際，竟傳出「雙光」可能合作。天下專訪群聯董事長潘健成，看擁有強大資本的紫光，若與擁有技術力的美光結盟，將如何震撼全球半導體業界？\n                美國記憶體晶片大廠美光執行長梅羅塔（Sanjay Mehrotra）近期訪問中國，並與紫光高層見面，「雙光」是否合作？成為中美台韓業界近期熱議焦點。南韓媒體甚至點名，雙方會面令三星、SK海力士感到不安，若美光的技術與紫光的資本結合，首當其衝的，自然就是稱霸全球半導體業的韓國雙強。據TrendForce記憶體儲存研究（DRAMeXchange）調查，NAND Flash今年上半年仍以三星市佔率34.9%為龍頭，東芝18.1%居次，第三名威騰市佔約14%，美光以13.5%位居第四，SK海力士市佔率為10.3%居第五，英特爾排第六，市佔8.7%。由於梅羅塔訪問紫光，雙方談話未對外公開，引發外界諸多聯想。美光市佔第四，且具備技術力，紫光集團近期又動作頻頻，包括9月2日宣布旗下長江存儲公司已開始量產基於Xtacking架構的64層256 Gb TLC 3D 儲存型快閃記憶體（NAND Flash），市場擔心未來雙方結盟，將掀起價格戰。對此消息，有「隨身碟教父」之稱的群聯董事長潘健成接受《天下》專訪時，表示不方便評論紫光的實際運作，但他提供「自己的劇本」：美光和紫光會「各取所需」，紫光很可能出面整合福建晉華及合肥長鑫，並給予美光一半股權和產能，雙方展開合作。潘健成說，雙方合作會讓韓國記憶體大廠SK海力士緊張，他甚至預測，海力士可能宣布收購英特爾（Intel）中國大連廠，藉此向中國政府示好。台灣廠商未來情況呢？潘健成強調，台商未來跟中國的差距會愈來愈大，被逼近、被超越將必然發生。以下是潘健成的訪談重點：問：美國記憶體晶片大廠美光執行長梅羅塔（Sanjay Mehrotra）和紫光高層見面，外傳美光會結盟紫光?你有聽說什麼消息？答：各取所需啊！我有些消息拼湊出來的，你看準不準！上週我就知道Sanjay（梅羅塔）在上海。美光去搞出晉華案有沒有惹毛北京？那要怎麼善後呢？美光在中國很辛苦，一定要想辦法妥協、退場，拿到所要的，那誰可以出面處理這個事情。紫光的事我no comment，但是，接下來我給你一個劇本，是我自己的劇本：趙偉國就跟中央說，這樣好了，由紫光出面整合既有的福建晉華及合肥長鑫。紫光出面整合、中央給錢，把福建晉華、合肥長鑫弄整合在一起，之後讓美光擁有一半股權、一半產能。這叫雙贏，不是嗎？如果我是Sanjay（梅羅塔），我不會想一直惹北京，因為那是我最大市場，我得有個台階下，我得找個能幫我可以把話帶到北京的，誰呢？趙偉國。（延伸閱讀：美光併華亞科　是為了吃蘋果還是捧川普？）問：在中美貿易戰這麼敏感的時間點，若「雙光」像你說的合作結盟，中美攜手，對市場的衝擊會很大？何時會發生？答：對美光而言，不花錢又拿到設備、以後不小心再掛牌，那賺死了。對紫光來說，本來這（DRAM）都已經是快要死掉的東西了，我把它盤活了，功勞就是我的，就變民族英雄了。這兩個廠是既成事實，告不告都是美光的事（編按：美光2017年對福建晉華提出專利侵權訴訟，今年初外傳美光又擬對合肥長鑫提侵權訴訟，但打算對福建晉華撤告）。很多事情以後再說。但紫光出面把兩個fab整一整，美光免費得到他要的東西，台灣就會被搞死，因為變成紫光自己有DRAM產能了，不過，反正台灣也只剩南亞科。（笑）我跟你講時間點，真正會發生也會是明年8、9月，因為11月美國投票，在那之前川普不敢有大動作。最緊張的是韓國記憶體大廠SK海力士，兩個fab整合，會讓海力士緊張。不過另一方面，海力士可能把Intel（英特爾）大連買下來！（延伸閱讀：趙偉國出掌國家隊　該緊張的是韓國）以上都是我自己寫的劇本喔！如有雷同，純屬巧合，你等著看會不會發生吧！黃明堂攝問：紫光旗下長江存儲公司宣布，開始量產基於Xtacking架構的64層256 Gb TLC 3D 儲存型快閃記憶體（NAND Flash），你怎麼看紫光未來對NAND Flash市場的衝擊。答：紫光是持續燒錢做這個事，一路不斷積累，長江存儲就算開始量產，短期或1年內，對整體影響不大，它也只是因應境內需求。但這件事要放長期看，長期看的意思就是說：紅色電子供應鏈對台灣廠商一定有影響，之前台灣走比較快，但現在就連flash，人家都走到這個地方去（比一個較高的位置）、台灣還在這邊（比一個比較低的位置）。為什麼人家會走這麼快，台灣不行？因為台灣企業得用自己的錢，中國大陸那邊是政府有資源給你投資，所以原本是台灣領先，但未來跟他們的差距會愈來愈大，這是必然會發生的。人才被挖角也是，你可以說：水往低處流、人往高處爬。台灣以前產業沒起來，有能力的也跑去美國，對不對？ 因為美國待遇高，今天中國大陸願意給你相對高的待遇，你要養家活口怎麼辦，這就是一個自然法則，避免不了。所以追根究底，企業本身如果沒有能力賺錢，就要靠資本市場來支持，但台灣資本市場本益比就不行，中國大陸有一家公司做NOR Flash產品的「兆易創新」，上半年賺1.86億人民幣，這家公司的市值是400多億，這本益比是幾倍？100倍！問：所以作為一家同樣做Flash的廠商，你很後悔在台灣上市嗎？答：是啊！你就寫吧！你就寫潘健成說：我很後悔！OK！資本市場走到成熟是必然的，可是政府要有所作為，你不能說因為「必然的」就兩手一攤。台灣電子業以前能走出去，歸功原因是：股票很好！你回去探討原因，今天沒有股票分紅這種東西存在，學生就不會嚮往這個產業、人才就不會往這邊走，對不對？股票分紅造就了台灣的根基。但現在呢？而中國最根本的優勢是教育，意思是今天東西進來，我3、5年就消化變成我的，因為我有大量的錢和教育可以產生大量人才，再消化成我自己的（技術）。中國大陸有自己的教育資源培養人才去可以吸收海外技術，然後轉成自己的，改成自己出口，它最強的在這一點，因為有這個優勢，所以中國一定會強大。中國大陸的政策一訂立就是10年、5年，像是十一五、十二五計劃，所以中國電子業的強大是必然，只是時間問題。中國大陸政府肯給錢、能培養人才，台灣這19年來很少創業成功，第一就是創投沒錢，其次政府也沒錢，所以創業只能幹嘛？只能做APP，你期望他能做多大？所以台灣會被人家追上去，除了先天不良，政府自己也没有想清楚。（責任編輯：李郁欣）【延伸閱讀】\n兩大關鍵　紫光「呷緊弄破碗」\n中國大買企業、人才、技術　台灣大咖也整包帶走\n華為禁令暫解，台廠別太快鬆懈！台灣半導體業如何雙邊通吃？\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "群聯布局 IP 授權與 IC 設計服務，持續深耕高階儲存應用市場 ": "群聯電子自成立以來，從一開始的消費性儲存應用市場，逐步延伸擴展至高階的工控、車載、與伺服器儲存應用市場，至今已發展成為全球最大的獨立快閃記憶體控制晶片及儲存解決方案整合服務廠商。而近幾年因應特殊儲存應用市場及需求，更開始布局 IP 授權與 IC 設計服務。透過與策略夥伴的合作，共同開發特定利基市場的 NAND 控制晶片 IC 與儲存方案，攜手夥伴全球攻城掠地。群聯董事長潘健成指出，群聯近幾年耕耘的 IP 授權及 IC 設計服務，至今全球已累積超過 10 間策略合作夥伴，創造的營收不僅逐年成長，光是 2019 年簽署的合約金額就已經超過台幣 4 億元，將逐步貢獻於未來年度營收。而合作的策略夥伴不僅可以縮短產品開發時程，更可以透過群聯的技術服務支援，強化特殊應用與利基的儲存產品的完整性與品質，創造雙贏。潘健成也提到，除了 IP 授權以及 IC 設計服務，群聯長期佈局且毛利較高的工控與車載儲存應用市場，如 POS 機、工業用機器人、數位監控系統、醫療睡眠呼吸控制器、數位電子看板、車用電子數位儀表板、車用電子數位中控台等，不僅 2019 上半年營收較去年同期成長將近 25%，產品營收占比也達到歷史新高 25%，除了顯示群聯深耕高階儲存應用市場持續展現成果，更對整體營收及獲利有實質且正面的挹注。有穩定長期的獲利以及持續的營運成長，才能提供給員工優質的工作環境與福利，以及帶給股東穩定的投資報酬。群聯電子透過持續投入研發（截至 2019 年 Q2，研發人員超過 1,200 人，研發費用占營業費用比率更達 70% 以上），不斷提高產業的進入障礙，維持業界領先地位，且不吝將營運成果與股東分享（累計至今已發放逾 207 億現金股利，近 10 年每股平均現金股利超過 10 元），更努力為員工創造幸福企業，為實實在在的股市資優生。（首圖來源：群聯電子）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "群聯電子贈苗警防刀手套 徐耀昌頒獎感謝 ": "月前，鐵路警察李承翰在台鐵列車上執勤遭人持刀刺殺，引起社會大眾震撼，事後，竹南群聯電子公司董事長潘健成為防警察再遇類似事件，特別斥資購買500雙防割手套，贈送給苗栗縣警局全體員警使用，25日上午，苗栗縣長徐耀昌特別在縣警局禮堂，致贈感謝狀給潘健成，表彰潘健成力挺警察。鐵路警察李承翰遭刺事件發生後，社會一片譁然，不少聲音在檢討警察裝備中，缺乏應對持刀歹徒時的保護措施及配備，多數警察機關私下也承認，確實急需類似防割手套，甚至是防刀防彈衣，來保護員警執勤時的安全。位在竹南在群聯電子公司，董事長潘健成在得悉鐵警殉職事件後，主動與苗栗縣警局聯繫，表示願意採購500套防割手套，捐贈給縣警局全體基層員警使用，潘健成並在9月初，將購妥的防割手套送交縣警局分發各基層員警使用，獲得基層員警全面肯定。為了表彰群聯公司熱心公益，苗栗縣長徐耀昌25日上午特別在苗栗縣警局禮堂，致贈感謝狀給潘健成，感謝他如此力挺警察。另外，徐耀昌並頒獎表揚刑大一隊隊長黃朝宗、三隊隊長胡敦隸等破案有功人員，以及108年度內政部服務資深民防、義交人員。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群聯潘健成財報不實遭起訴  檢方建議減輕其刑 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆群聯董事長潘健成財報不實遭檢方起訴。（資料照）〔記者蔡彰盛／新竹報導〕群聯公司董事長潘健成為達資金靈活運用及減少子公司資金持有成本，將資金移往香港子公司永馳，而安排虛假（或循環）交易，並指示部屬自2009年至2014年安排虛假（或循環）交易。導致群聯與子公司的傳票、帳冊及財務報表不實，新竹地檢署依刑法行使偽造私文書及使公務員登載不實，以及證券交易法申報不實等罪嫌起訴潘健成等人。由於被告等人均於偵查中自白犯行，且本件又無犯罪所得，檢方也建請院方依證券交易法規定減輕其刑。新竹地檢署2017年8月首度偵結本案時，考量潘健成無前科和無牟取不法利益，決定給予緩起訴處分金為1億1千萬元。然而全案送高檢署審查後，高檢署認為全案因偵查不完備，發回續查。請繼續往下閱讀...檢調調查，成立相關公司的偽造文書犯行部分，潘健成等人擔任掛名股東，繕打內容不實的匯聚公司股東名簿、股東繳納股款明細、發起人會議紀錄及董事會議事錄等，由會計師出具資本查核報告書，向北市商業管理處申請公司設立登記，然後在群聯公司竹南分公司營業處所以會議紀錄登載宣布開會、致詞或報告事項、或主持並議決討論議案等不實內容事項。這樣的情形還包括群聚、聯東與華威達等公司。財報不實及申報不實犯行部分，起因潘健成設立聯東公司之初始目的，是向日本東芝採購快閃記憶體次級品經檢測分類後，再售回群聯，而因東芝係群聯快閃記憶體材料來源最大供應商，而快閃記憶體市場變化激烈，為與東芝緊密合作以採購快閃記憶體次級品及穩定群聯快閃記憶體貨源，需配合東芝要求之銷售政策（如東芝對APPLE最優惠價格約定、東芝庫存銷售政策等）。此時群聯無法以優惠價格或庫存價格向東芝採購快閃記憶體，但因東芝會透過後續與聯東交易予以補償，故潘健成規劃由聯東吸收提高進貨成本，而指示聯東採購部分快閃記憶體，調整價格後再售回群聯；又快閃記憶體相關應用產品行業競爭激烈，為進入某些市場需削價競爭，潘健成遂以香港永馳公司或華威達做為跳板（如以水貨方式節省稅金、避免權利金等），由群聯出貨給永馳或華威達再銷售與客戶。潘健成為達資金靈活運用及減少聯東、華威達資金持有成本，遂生將資金移往香港永馳公司的想法，安排虛假（或循環）交易，即指示部屬自2009年至2014年安排虛假（或循環）交易。導致群聯、聯東、華威達傳票、帳冊及財務報表不實。檢方依刑法行使偽造私文書及使公務員登載不實，以及證券交易法申報不實等罪嫌起訴潘健成等人。由於被告等人均於偵查中自白犯行，且本件又無犯罪所得，檢方也建請院方依證券交易法規定減輕其刑。檢方同時強調，考量群聯、聯東、華威達及香港永馳均為潘健成實質控制公司，互為關係人，雖在財務報告上未揭露，然參酌各該公司特殊成立及營運上使用目的，潘健成及同案被告等人安排虛假交易雖使各該公司資金產生挪移，同時造成群聯營業額虛增或成本或費用增加，但無論以年度或整體觀之，群聯並未因而受有重大損害。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n群聯董座潘健成遭起訴 群聯爆量急挫逼近跌停群聯董事長潘健成：NAND Flash價格已到谷底細膩見感動 用心築幸福上櫃公司慶騰精密科技 涉內線交易被搜索波動求「升」術 四件事不能忘\n                    苗栗2歲男童跨越馬路 遭無照駕駛撞死                                    \n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    臉書造謠亞東醫院隱瞞肺炎病情 31歲無業男GG了                                    \n                    機車族請注意五一新制上路 馬公市蛋黃區停車加強取締                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "美光兩岸押寶 市場神經緊繃 ": "美光與台灣關係友好，先前是華亞科與南亞科最重要的技術合作夥伴，之後又收購華亞科，日前又宣布在台大舉投資660億元，此次傳出美光要與紫光合作，牽動市場神經。\r\n面對美光可能「兩岸押寶」，業界認為，美國政府態度與大陸對專利權保護程度，將是「雙光」合作是否成局的關鍵，短期內台灣應該還是美光DRAM業務合作首選，「雙光」合作初期則可能以NAND晶片先切入。\r\n事實上，美光與紫光先前已有往來。時間倒推至四年前，紫光集團董事長趙偉國拜會美光前任執行長後，提出想以高達230億美元價格收購美光，但之後遭美國以國安為由阻擋。因此，美光若要與紫光合作，美國政治力勢必仍會介入。\r\n據了解，紫光集團建構「從芯到雲」，在核心的記憶體晶片部分，一開始就設定爭取與美光談合作，才會引發後來紫光霸氣想直接買下美光的企圖，後來收購案無法成真，紫光仍想繞道收購威騰（WD），先拿到 NAND Flash技術和產品開發，但仍吃了閉門羹，同樣遭美國政府反對，迫使紫光只能自主研發，並從飛索留下的技術底子，全力開發NAND晶片。\r\n紫光經過多年且不惜血本的研發，日前宣布64層快閃記憶體可望於年底量產，讓全球刮目相看。雖然紫光的產品對現有記憶體廠尚不具威脅，但就在紫光向全球宣告技術終於可自主化不到一周的時間，美光高層親門拜會，某種程度也代表紫光未來也將扮演重要供應商角色，這對目前相當營收占比在中國大陸的美光，可說是一大警訊。\r\n業界分析，紫光此時應該比四年前更有籌碼和美光談合作，只是美光多年來一直擔心技術遭竊，一般認為，如果「雙光合作」，應會在3D NAND Flash，美光還是會堅守DRAM技術防線，且建廠重心會放在台灣。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "個股：景碩(3189)營運轉機浮現，躋身蘋果耳機SIP板供應商，股價大漲表態 ": "【財訊快報／記者李純君報導】載板大廠景碩(3189)因傳出營運回春，且為蘋果耳機用SIP基板的最大供應商，加上股價處於相對低檔，有補漲優勢，今早開盤後隨買單強力湧進，今日股價強漲，盤中最高價位達到45.3元，上漲近7.5%。法人圈傳出，蘋果今年即將推出的新款無線藍牙耳機，主要有三個料號，雖然有兩個料號依舊維持原先軟硬結合板的設計，並由燿華(2367)、華通(2313)、欣興(3037)供貨，但首度有一個料號是變更為SIP板，而景碩(3189)與南電(8046)都曾是市場點名的可能供應商，但最終卻由景碩搶下主要供應權，並從第三季開始量產出貨。另外隨產業旺季到來，景碩不單ABF載板產線依舊滿載產出，就連BT載板的產能利用率也明顯大舉提升，尤其在近期更傳出，整體產能利用率將明顯提升，就營運績效來看，景碩不單最差的情況已經過去，且自本月起業績將開始明顯好轉，營運轉機可望逐步浮現。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "焦點股：美光加持，今年營運大爆發，台表科(6278)股價攻上7年新高 ": "【財訊快報／研究員江子函】為因應美中貿易爭端，記憶體大廠美光自去年開始陸續轉移中國西安廠產能至台灣，台表科(6278)因此受惠，今年首季開始出貨美光DRAM組裝打線訂單，預估全年營收佔比將上看雙位數，整體營收上半年更已繳出年增率近4成的成績，隨著SMT組裝廠移出中國趨勢確立，轉單效應將持續加持台表科營運，加上其餘產品線也穩步成長，蘋果部分下半年也有機會回溫，今年獲利大爆發，股價也一路走高。股價開高後買盤湧入，一度衝上最高78.4元，為2012年4月以來新高，多頭強盛，不過日KD及MACD柱狀體都呈現背離，一旦回檔可能出現大修正，股價只能持續向上，可以守5日線或昨日低點進行停利。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）"
    },
    "Q4": {
        "投保向群聯求償6.9億 ": "投保中心以保護投資人權益為由，向NAND Flash控制晶片大廠群聯（8299）提起訴訟，投保中心對群聯及董事長潘健成求償約6.97億元。\r\n群聯指出，投保中心未考量群聯深耕投資台灣及對全球NAND Flash產業的貢獻，此舉是對績優公司的打壓，將在訴訟中全力答辯。\r\n群聯先前因財報揭露不實案，被新竹地檢署搜索，後來群聯及潘健成等人又被新竹地檢署以違反證券交易法起訴。投保中心在今年11月向新竹地方法院遞狀，提起董事解任案及民事賠償，群聯最近接獲新竹地方法院的民事庭訴狀，投保中心將對群聯求償6.97億元。\r\n群聯認為，該求償基礎是否符合法律要件，金額計算方式是否合理，是否檢附充分的佐證資料等，將會在訴訟中全力答辯。\r\n此外，群聯指出，群聯獲利能力歷年來在台股中表現名列前茅，累計發放現金股利超過210億元，這幾年更在台灣投資擴大規模及增聘研發人員，累計投資超過1.4萬坪土地，以及超過1 ,400位高階研發工程師，每年的研發費用占營業費用比率70％以上。\r\n群聯認為，投保中心未考量群聯長期深耕投資台灣，以及對於台灣乃至全球快閃記憶體產業蓬勃發展之貢獻，是對績優公司的打壓。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈觀察〉5G應用助攻 記憶體明年上半年重回上升循環 ": "歷經近一年多景氣循環，DRAM、NAND Flash 原廠逐步去化庫存，市場朝供需平衡邁進，價格走勢趨穩，明年在 5G、人工智慧應用推升下，有助 DRAM 與 NAND Flash 需求增溫，記憶體市況料將走出近 1 年的景氣修正期，最快明年上半年，產業就可重回上升循環。DRAM 去年第 4 季起市況反轉，今年第一、二季價格持續走跌，第 3 季受惠旺季需求帶動，市場拉貨情況優於業者預期，加上供給端庫存有所改善，DRAM 價格雖仍續跌，但跌價情況已趨緩。南亞科 (2408-TW) 總經理李培瑛並認為，第 4 季 DRAM 供需平穩，價格將持平或小幅上漲，位元出貨量則有機會持平上季、或小幅減少。從需求來看，雲端伺服器需求逐漸增加，手機新機搭載量也成長，PC 出貨量下半年估優於上半年，智慧音箱等消費型電子產品，需求則持穩。明年全球經濟景氣雖仍不穩定，但 DRAM 廠庫存已去化至健康水位，加上大廠持續調節庫存，明年資本支出也相對保守，有機會帶動價格反彈，李培瑛預估，最快明年第 1 季，就可望出現價格反彈力道，但確切的時間點，仍得視大廠庫存去化情形。南亞科董事長吳嘉昭甚至樂觀認為，明年第 2 季起，DRAM 市場就會供需平衡，且若市場未有大量新產能開出，下半年 DRAM 市況可望再度供不應求。NAND Flash 去年持續供過於求，跌價情況嚴重，今年首季價格也急挫 3 成，而後並跌破現金成本價，但由於大廠相繼減產，加上東芝 6 月跳電事件後，產能大受衝擊，帶動 NAND 現貨價於 7、8 月反彈翻揚，9 月雖回落，但近期又再次走揚，價格趨穩。歷經逾一年的低迷市況，群聯 (8299-TW) 董事長潘健成也說，目前主要 NAND Flash 原廠已逐漸去化庫存，加上 5G 技術應用基礎設備開始建置，且車載系統普及率上升、內容創作者等 NAND 儲存新應用興起，對第 4 季樂觀看待。由於原廠庫存去化有成，加上今年第 3 季旺季需求順利啟動，市場拉貨程度優於預期，明年隨著 5G 時代來臨，在 5G 手機、智慧家庭與自動駕駛等相關應用驅動下，擁有運算能力的終端產品數量將顯著提升，持續推升對記憶體產品的需求，價格也將反彈走揚，記憶體產業近一年來的景氣循環低谷，可望因此告終。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "記憶體五大咖：產業復甦了 ": "記憶體業五大咖同聲看好市況復甦，預期DRAM價格將從明年第2季反彈，迎接新一波行情。 本報系資料庫facebook南亞科總座李培瑛、群聯董座潘健成、慧榮總座苟嘉章、力晶執行長黃崇仁、威剛董座陳立白等記憶體業五大咖同聲看好市況復甦，預期儲存型快閃記憶體（NAND Flash）價格上季止跌後，本季漲價行情可期，走勢最強勁；DRAM價格將從明年第2季反彈，迎接新一波行情。\r\n南亞科是台灣最大DRAM廠，黃崇仁觀察DRAM市況多年；群聯、慧榮分別是全球NAND相關應用前兩大廠，威剛則是本土上市櫃記憶體模組龍頭，這五大廠領導人同聲看旺市況，具標意義。\n 經濟日報提供facebook\r\nNAND晶片走勢將最為強勁，群聯等概念股營運領頭衝。群聯第3季在NAND止跌回穩帶動下，基本面率先表態，不僅單季毛利率衝上近期新高的27.42%，季增逾5個百分點，稅後純益更大增1.1倍，每股純益8.28元，創新高，前三季每股大賺16.71元，傲視本土記憶體同業，公司看好本季購物節來臨，客戶補貨積極，為營收持續帶來正面挹注。\r\n潘健成認為，目前主要NAND晶片原廠庫存已逐漸去化，加上5G技術應用基礎設備開始建置，車載系統普及率上升、內容創作者等NAND儲存新應用興起，推升市場對記憶體產品需求，價格也將反彈走揚。\r\n苟嘉章分析，5G因傳輸速度是4G的十倍到100倍，因應快速傳輸、大數據運算和資料儲存需求，各大資料中心、電信商和系統端都積極建構全新的通訊與儲存架構，導入更多堆疊的NAND晶片取代傳統硬碟（HDD），為NAND市場帶來爆炸性需求。\r\n李培瑛則說，本季DRAM大廠庫存已回到正常水位，需求面明顯比過去幾季明朗，各大品牌廠手機DRAM搭載量大幅提升到8GB，明年持續看增；伺服器也因雲端業者需求持續升溫 ，尤其進入5G時代，終端串流服務、企業雲端服務、AI及網路產業會更快速發展，帶動伺服器DRAM長期需求；標準型DRAM主力市場個人電腦，下半年出貨也優於上半年。\r\n近期全球記憶體晶片龍頭三星重啟資本支出，增加南韓平澤和大陸西安廠設備採購，引發市場疑慮，黃崇仁認為，三星為因應影像感測器（CIS）需求大幅成長，新增的資本支出將有一半用於擴大影像感測器產能，在DRAM資本支出仍保守，明年5G商轉，很多應用都需要DRAM作為關鍵運算元件，引領記憶體市場邁入新一波供不應求盛況。\r\n陳立白表示，國際大型資料中心訂單已陸續回籠，新款智慧手機記憶體搭載容量不斷提升，記憶體需求逐步增溫，產業景氣已脫離循環谷底，看好2020年下半年起，記憶體業將再啟動為期二年的大多頭行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "群聯(8299)於今(11)日公佈了2019年第三季合併財報結果，營收、毛利以及稅後淨利同步創下歷史新高，累計前三季每股獲利已經達16.71元。群聯第三季合併營收為123.9億元，季成長27%，創下單季歷史新高，毛利及稅後淨利也都分別創下歷史單季新高，此外，第三季每股盈餘更是刷新單季歷史新高達8.28元，累計前三季ESP達16.71元。群聯董事長潘健成表示，2019年累計至第三季的營業費用相較於去年同期上升了21%左右，主要原因為群聯持續投資先進製程的次世代快閃記憶體控制晶片IC，再加上深耕佈局高階儲存應用包含伺服器市場、工控市場，與車載應用市場等，需要投資相當多的高階人力與驗證流程及設備；但也藉由點線面的全方位佈局再加上IP授權與ASIC設計服務，持續提升客戶服務層面，擺脫價格競爭。群聯表示，2019年歷經快閃記憶體(NAND Flash)慘烈競爭及諸多國際記憶體大廠遭受營收及獲利重挫之際，群聯力拚穩定收益，在總出貨量部分，第三季記憶體模組年成長29%，SSD及eMMC成品成長將近翻倍，Q1至Q3累計記憶體模組出貨總位元數(Total Bits)更是成長超過105%，除了代表群聯市占率不斷提升之外，全球客戶也因應第四季購物節來臨進行補貨應戰，預期也將對群聯第四季營收正面挹注。不僅如此，群聯在第三季業外投資金士頓電子KSI認列損失的部分已如預期逐漸縮小，顯示下半年產業旺季對於KSI營收與獲利不僅有正面助益，KSI佈局已久的嵌入式應用市場也逐漸看到成果，撇除前三季累計認列KSI損失3.4億元，群聯本業EPS獲利將再提升1.75元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "投保中心再出招！對群聯及董座潘健成求償6.97億元 ": "爆投保中心對群聯及董座潘健成求償6.97億元。（資料照）〔記者洪友芳／新竹報導〕記憶體控制晶片廠群聯 （8299） 及董事長潘健成因財報不實等案，7月底遭新竹地檢署以違反證券交易法等起訴，投保中心繼上月以保障投資人權益為由，對潘提解任董事訴訟之後，再度對群聯與潘健成等人提出民事請求損害賠償的訴訟，請求賠償金額達新台幣 6.97億元多。　群聯發聲明指出，投保中心以保護投資人為名，對該公司的各種訴訟請求，形式上為保護投資人權益，但未考量群聯長期深耕投資台灣及對台灣、全球快閃記憶體產業蓬勃發展的貢獻，實質上是對績優公司的打壓，如此見樹不見林的思維方式，絕非投資人的期待，也非台灣之福。　群聯表示，今天已接獲新竹地方法院民事庭訴狀，投保中心對公司及董事長潘健成等人提出民事請求損害賠償的訴訟，請求賠償金額達新台幣6.97億元多。群聯表示，這次投保中心的民事求償，是先前新竹地方法院刑事庭違反證券交易法的延伸案件，目前尚未收到開庭通知，公司將委任律師並配合法院審理，在訴訟中捍衛公司及董事長等人應有的權益。群聯認為，投保中心的民事求償基礎是否符合法律要件？金額的計算方式是否合理？是否檢附充分的佐證資料？甚至按照公司律師評估此案已罹於法定追訴的時效等等？公司均會在訴訟中全力答辯。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "低谷已過 5大咖看好記憶體後市 ": "\n快閃記憶體（Flash）和DRAM二大記憶體歷經四季價格修正後，業界五大咖包括南亞科總經理李培瑛、力晶集團創辦人兼執行長黃崇仁、威剛董事長陳立白、慧榮總經理苟嘉章及群聯董事長潘健成，同時看好記憶體市況復甦，其中NAND Flash已率先在上季止跌回升、本季續漲，DRAM價格也可望在明年第二季反彈。\r\n美中貿易戰、三大庫存水位升高及英特爾處理器缺貨，是近四季二大記憶體價格急速下跌的主因，不過隨負面變數影響淡化，國內記憶體大廠普遍認為產業低谷已過。\r\n李培瑛說，DRAM大廠庫存本季已回到正常水位，雖然全球經濟不確定性仍高，但需求面明顯比過去幾季明朗，各大品牌廠手機DRAM搭載量大幅提升到8GB，明年還會成長；伺服器也因雲端業者需求持續升溫；標準型DRAM主力市場個人電腦，下半年出貨也優於上半年。\r\n近期三星重啟資本支出，增加南韓平澤和大陸西安廠設備採購，引發市場疑慮，黃崇仁則表示，三星為因應影像感測器（CIS）需求大幅成長，新增的資本支出將有一半轉為用於擴大影像感測器產能，在DRAM資本支出仍採保守態度。他認為，明年5G商轉，很多應用不管雲端運算和邊緣運算，甚至透過物聯網聯結的很多載具，都需要DRAM作為關鍵運算元件，記憶體供需很快又會失衡。\r\n陳立白表示，下一波5G、AI、車用電子等新應用與市場需求相繼出現，資料處理及傳輸需求將大幅翻升，全球記憶體產業將再次恢復成長動能，二○二○年下半年起，記憶體產業將再啟動為期二年的大多頭行情。\r\n苟嘉章分析，5G因傳輸速度是4G的十倍到一百倍，為解決快速傳輸、大數據運算和資料儲存，各大資料中心、電信商和系統端都積極導入更快傳輸架構和更多堆疊的儲存型快閃記憶體取代傳統硬碟，將會為NAND型快閃記憶體帶來爆炸性需求。潘健成也說，明年在5G手機、智慧家庭與自動駕駛等相關應用驅動下，推升對記憶體產品的需求，價格也將反彈走揚，記憶體產業近一年來景氣循環低谷可望告終。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "旺季補貨需求啟動 群聯10月營收創新高 樂看Q4 ": "快閃記憶體控制晶片廠商群聯 (8299-TW) 今 (8) 日公告 10 月合併營收 46.97 億元，受惠旺季補貨需求啟動，帶動營收月增 15.7%，年增 30%，創新高；前 10 個月累計營收 362.17 億元，年增 5.68%。群聯表示，在產業需求持續增溫，加上價格回穩符預期，客戶因應雙 11 與黑色星期五等銷售旺季，補貨需求啟動，帶動 10 月營收衝高。與去年同期相較，10 月記憶體模組出貨量成長 32%，SSD 與 eMMC 成品總出貨量成長 57%，記憶體總位元數 (Total Bits) 年度累計更維持翻倍的高成長，且工控高階記憶體模組營收占比已達到 25%。展望後市，群聯指出，目前主要 NAND Flash 原廠已逐漸去化庫存，加上 5G 技術應用基礎設備開始建置，且車載系統普及率上升、內容創作者等 NAND 儲存新應用興起，對第 4 季營收持續樂觀看待。此外，群聯已於今日接獲新竹地方法院民事庭開庭通知，財團法人證劵投資人及期貨交易人保護中心，對群聯及董事長潘健成提起解任董事訴訟，群聯表示，將委任律師並配合法院審理，在訴訟中捍衛公司及董事長應有的權益，並強調本案尚未開始審理，在案件有判決結果並確定前，潘健成擔任董事暨董事長身分不受任何影響。",
        "IC設計業第一人 投保中心提解任群聯潘健成董事訴訟 ": "爆群聯董事長潘健成（資料照）〔記者洪友芳／新竹報導〕記憶體控制晶片廠群聯 （8299） 及董事長潘健成因財報不實等案，7月底遭新竹地檢署以違反證券交易法等起訴，投保中心為保障投資人權益，提解任董事訴訟，這也是台灣IC設計業遭被提解任董事訴訟的第一人，群聯今接獲法院開庭通知，表示對此深表遺憾，強調將捍衛公司及潘健成應有權益，潘也將兢兢業業繼續帶領公司往前走。群聯指出，目前正值產業旺季，公司第三季營收創歷史新高，10月營收也寫下歷史新高的佳績。快閃記憶體產業競爭激烈且波動快速，諸多記憶體大廠營收與獲利均比去年大幅衰退，群聯還能創佳績，非常不容易。群聯表示，公司面對來自國際各地競爭者的壓力之外，投保中心透過解任訴訟方式加諸公司額外的挑戰，這實在不是保護投資人權益的好方式，群聯對此深表遺憾。群聯指出，潘健成將繼續投入對產業趨勢的研判並與各記憶體大廠斡旋，兢兢業業的帶領群聯電子繼續往前，在每一個記憶體循環中持續成長茁壯。群聯於11月8日接獲新竹地方法院民事庭開庭通知，財團法人證劵投資人及期貨交易人保護中心（投保中心）對公司及董事長潘健成提起解任董事的訴訟。群聯提出三點回應，一是此案是潘健成等人涉嫌違反證券交易法案件的延伸。二是公司將委任律師並配合法院審理，在訴訟中捍衛公司及董事長應有的權益。三是案件未審理，在案件有判決結果並確定之前，潘健成擔任群聯董事暨董事長的身分不受任何影響，仍擔負公司營運管理的責任。群聯因未於財報揭露與潘健成實質控制的聯東、華威達及永馳間的交易，新竹地檢署一度對潘健成等人不起訴暨緩起訴處分，不過，台灣高等法院檢察署對原處分為部分撤銷及部分駁回的處分，新竹地檢署於今年7月30日將潘健成等人以違反證券交易法等起訴。投保中心在今年8月30日對外指出，為保障投資人權益，擬以刑事起訴書所載事實及相關法條為基礎，除受理善意投資人委任求償登記外，也將進行民事求償事宜。投保中心先前也對大同前董事長林蔚山等人提出解任董事長職務官司。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "投保中心提告求償6.97億 群聯：打壓績優公司 ": "投保中心對群聯及董事長潘健成等人提起訴訟，求償新台幣6.97億元。群聯表示，此案形式上為保護投資人權益，實質上是對績優公司的打壓，將委由律師配合法院審理，捍衛群聯及潘健成等人權益。\r\n群聯今天公告指出，接獲新竹地方法院民事庭訴狀，財團法人證券投資人及期貨交易人保護中心投保中心對群聯及潘健成等人提出民事請求損害賠償的訴訟，請求金額6.97億元。\r\n群聯表示，投保中心這次民事求償，是潘健成等人涉嫌違反證券交易法案件的延伸，目前尚未收到開庭通知，未來將委任律師，並配合法院審理，在訴訟中捍衛群聯及潘健成等人應有的權益。\r\n群聯表示，在訴訟中將會針對投保中心求償基礎是否符合法律要件，金額的計算方式是否合理，是否檢附充分的佐證資料，甚至是法定追訴時效等全力答辯。\r\n群聯指出，投保中心以保護投資人為名對群聯的各種訴訟請求，形式上為保護投資人權益，但未考量群聯長期深耕投資台灣及對於台灣甚至全球快閃記憶體產業發展的貢獻，實質上是對績優公司的打壓，絕非投資人的期待。\r\n群聯因未於財報揭露與潘健成實質控制的聯東、華威達及永馳間的交易，新竹地檢署一度對潘健成等人不起訴暨緩起訴處分，只是台灣高等法院檢察署對原處分為部分撤銷及部分駁回的處分。新竹地檢署今年7月將潘健成等人以違反證券交易法等起訴。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者卓怡君／專題報導IC設計公司群聯（8299）董事長潘健成來自馬來西亞，因為懷念家鄉味，2012年在新竹開了馬來亞西餐廳「馬六甲」，這家馬六甲餐廳讓他大賠3,000萬。但潘健成絲毫不退縮，去年在台北又開出第二家，希望讓更多人可以吃到最道地的馬來西亞美食。潘健成直言，他不想靠餐廳賺錢，打平就行，除了想要推廣家鄉美味，有了自己的餐廳，帶客戶吃飯更能促進感情，生意也就更好談了！潘健成高中畢業後隻身來台念大學，就此在台灣落地生根。在台灣他一直吃不到他想要的家鄉菜，總覺得口味不對。等到自己創業成功後，常需要招待各國客戶，於是選擇開自己的餐廳，把客戶帶到這裡，就像是自己的家，讓客戶有賓至如歸感覺，很容易拉近距離，談起生意更方便。馬來西亞料理自然是他第一選擇，一圓他在台18年想吃家鄉菜的夢。潘健成談起家鄉美食頭頭是道。潘健成形容，就像台灣人出國時間久了就會想吃魯肉飯，人總是會懷念家鄉味，想回味小時候吃的東西。潘健成說，海南雞飯和肉骨茶是馬來西亞的料理，這兩道料理後來被新加坡學走了。他最愛的家鄉味有馬來炸雞、沙嗲、乾咖哩雞。潘健成投資的餐廳除了馬六甲外，還有老檳城，以及GB鮮釀餐廳。潘健成對於餐廳經營並不會插手太多，但堅持一定要對味、要道地。他笑著說，自己是「品保師」（品質保證師），馬六甲的菜都會經過他品嚐，他有信心，馬六甲的菜在台灣，絕對算的上是數一數二的馬來西亞料理。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群聯10月營收衝歷史新高 第4季展望樂觀 ": "（中央社記者張建中新竹2019年11月8日電）記憶體控制晶片廠群聯 (8299) 10月業績表現亮麗，營收達新台幣46.97億元，月增15.7%，也較去年同期大增30%，並刷新歷史新高紀錄，群聯對第4季營運展望正面樂觀。群聯表示，10月業績躍升，顯示產業需求持續升溫及價格符合預期回穩，全球客戶因應雙11及黑色星期五等銷售旺季積極備貨。群聯指出，市占率不斷提升，深耕工控市場有成，也都是推升10月業績攀高的一大動力；據統計，10月工控高階記憶體模組營收年增41%，工控營收比重也穩定上升至25%水準。展望未來，群聯表示，全球主要儲存型快閃記憶體（NAND Flash）製造廠已逐漸消化庫存，加上5G技術應用基礎設備開始建構、車載普及率上升，第4季營運展望依然正面樂觀。（編輯：鄭雪文）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "客戶續回補庫存 群聯11月營收寫今年次高 ": "快閃記憶體控制晶片廠商群聯 (8299-TW) 今 (10) 日公告 11 月合併營收 43.81 億元，雖月減 6.74%，但由於客戶因應年底旺季，持續回補庫存，帶動營收年增 23.26%，續站穩高檔水準，為今年單月營收次高；前 11 個月累計營收 405.98 億元，年增 7.33%。群聯指出，全球客戶因應第 4 季購物旺季，持續回補庫存，今年下半年整體需求回溫趨勢穩定，符合先前預期。與去年同期相較之下，群聯表示，11 月 SSD 與 eMMC 成品總出貨量成長 75%，工控高階記憶體模組營收也年增 16%，記憶體總位元數年度累計仍維持翻倍成長、年增達 101%，顯示整體產品組合更趨健全。群聯第 3 季稅後純益 16.31 億元，季增 1.09 倍，年增 16.26%，每股純益 8.28 元，稅後純益與每股純益雙寫新高；前 3 季稅後純益 32.92 億元，年減 6.51%，每股純益 16.71 元。",
        "看好明年市況展望佳 群聯與原廠簽3年供貨長約 ": "快閃記憶體控制晶片廠商群聯 (8299-TW)今 (20) 日表示，因看好明年市況展望佳，為因應業務成長所需，與原料供應商簽訂記憶體供貨合約，合約期間為 2020 年至 2022 年，已預付一定金額的購料款，交易價格將視當時市場價格協議而定。群聯公告，為穩定長期記憶體供貨來源，以應付未來業務成長所需，與某原料供應商簽訂記憶體供貨合約，合約期間為 2020 年至 2022 年，交易數量依未來需求數量與原料供應商協議，而交易價格則視當時市場價格協議，並已預付一定美金數額的購料款。群聯表示，今年原料採購數量較去年大幅增加，而也因看好明年市況展望佳，與供應商簽訂長約，以穩固基本供應料源。群聯第 3 季稅後純益 16.31 億元，季增 1.09 倍，年增 16.26%，每股純益 8.28 元，稅後純益與每股純益雙寫新高；前 3 季稅後純益 32.92 億元，年減 6.51%，每股純益 16.71 元。第 4 季也受惠全球客戶因應購物旺季，持續回補庫存下半年，整體需求回溫趨勢穩定，符合先前預期。\n ",
        "投保中心提解任潘健成董事之職　群聯：遺憾 ": "▲群聯董事長潘健成。（圖／資料照）記者周康玉／台北報導IC設計廠群聯董事長潘健成因對外公告財報不實案，今（8）日投資人期貨交易人保護中心（以下簡稱投保中心）提出解任潘健成董事職務，對此，群聯表示，投保中心透過解任訴訟方式加諸公司額外的挑戰，實非保護投資人權益之方式，對此深表遺憾。群聯表示，此案為潘健成等係屬新竹地方法院刑事庭涉嫌違反證券交易法案件之延伸，將委任律師並配合法院審理，在訴訟中捍衛公司及董事長應有之權益。群聯表示，此案尚未開始審理，在案件有判決結果並確定之前，潘健成擔任公司董事暨董事長之身分不受任何影響，依舊擔負著公司營運管理之責任。群聯表示，目前正值產業旺季，群聯第3季營收甫創下歷史單季新高，今日公布的10月營收也寫下歷史新高之優秀成績，在諸多記憶體大廠均寫下年營收獲利大幅衰退之時，能創下如此佳績實屬不易。面對來自國際各地競爭者的壓力外，投保中心透過解任訴訟方式加諸公司額外的挑戰，實非保護投資人權益之方式，對此深表遺憾。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "群聯、威剛10月營收亮眼 今股價雙雙逆勢上揚 ": "記憶體相關個股10月營收表現不一，其中，快閃記憶體控制晶片廠商群聯（8299）及記憶體模組廠威剛（3260）在10月營收表現亮眼之下，今日台股指數出現逾130點的重挫，但該二檔個股盤中仍維持逆勢上漲表現，盤中股價一度雙雙上漲逾2%。\n\r\n台股指數今日盤中一度重挫逾130點，但群聯及威剛股價雙雙走強，其中，群聯盤中股價一度上漲逾2%，股價今日高點來到303.5元，股價不僅寫下波段新高，同時也是近二個月以來新高。此外，威剛今日股價同樣上漲約2%，盤中高點54.1元也是波段新高表現，同時也是該股約近一個半月的新高。\n\r\n快閃記憶體控制晶片廠商群聯10月合併營收 46.97 億元，受惠旺季補貨需求啟動，帶動營收月增15.7%，年增30%，創新高；累計今年前10個月營收達362.17億元，年增 5.68%。\n\r\n群聯表示，在產業需求持續增溫，加上價格回穩符預期，客戶因應雙 11 與黑色星期五等銷售旺季，補貨需求啟動，帶動10月營收衝高。展望後市，群聯指出，目前主要 NAND Flash 原廠已逐漸去化庫存，加上 5G 技術應用基礎設備開始建置，且車載系統普及率上升、內容創作者等 NAND 儲存新應用興起，對第 4 季營收持續樂觀看待。\n\r\n威剛10月合併營收21.19億元，受惠 SSD 需求熱絡，營收月增1.95%，年減11.54%；前10個月累計營收205.91 億元，年減 23.83%。威剛看好，記憶體價格相對持穩，在備貨需求支撐下，第四季營收有機會與第三季相當。\n\r\n威剛指出，10月固態硬碟 （SSD）業績穩健發展，營收年增近五成，為今年單月該業績營收次高，占整體營收比重33.77%，也是連續四個月SSD產品營收比重逾 三成以上。威剛預期，短期內NAND Flash價格仍持穩，SSD產品需求將一路轉強。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t投保中心提解任潘健成董事訴訟 群聯：遺憾 ": "（中央社記者張建中、潘羿菁新竹8日電）群聯及董事長潘健成因財報不實等案，遭新竹地檢署以違反證券交易法等起訴，投保中心也提起解任董事訴訟，群聯今天表示遺憾，將捍衛公司及潘健成應有權益。記憶體控制晶片廠群聯因未於財報揭露與潘健成實質控制的聯東、華威達及永馳間的交易，新竹地檢署一度對潘健成等人不起訴暨緩起訴處分，只是台灣高等法院檢察署對原處分為部分撤銷及部分駁回的處分。新竹地檢署今年7月30日將潘健成等人以違反證券交易法等起訴。財團法人證券投資人及期貨交易人保護中心在今年8月30日表示，為保障投資人權益，擬以刑事起訴書所載事實及相關法條為基礎，除受理善意投資人委任求償登記外，也將進行民事求償事宜。群聯指出，投保中心提起解任董事訴訟案，是潘健成等人涉嫌違反證券交易法案件的延伸。公司將委任律師，並配合法院審理，在訴訟中捍衛公司及潘健成應有的權益。群聯表示，在面對來自國際各地競爭者的壓力外，投保中心透過解任訴訟方式加諸公司額外的挑戰，實非保護投資人權益的方式，對此深感遺憾。群聯也說，目前案件尚未開始審理，在案件有判決結果並確定之前，潘健成擔任公司董事暨董事長的身分不受任何影響，依舊擔負公司營運管理的責任。群聯指出，潘健成將繼續投入對產業趨勢的研判，並與各記憶體廠斡旋，帶領全體員工繼續往前，在每個記憶體循環中持續成長茁壯。（編輯：林孟汝）1081108",
        "《政治》民法成年年齡下修，法務部採開放態度 ": "【時報-台北電】立法院司法法制委員會今天舉行「民法成年年齡門檻是否調降」公聽會。雖然下修民法年齡可能有牽一髮動全身的問題，且可能與將來投票年齡門檻下降息息相關，與會專家學者皆認為有研修必要，但可以謹慎評估而行。法務部次長張斗輝則說，法務部會採開放態度，繼續聆聽各界意見。《民法》第12條條文規定「滿20歲為成年」，有立法委員提案要將《民法》規定的成年門檻調降為18歲，因此舉行公聽會聆聽各界意見，目前世界各國對於成年年齡的界定標準不一，但已有逐步下降趨勢，如鄰國日本已於民國107年將成年年齡調降為18歲，並於111年正式實施。東吳大學教授黃陽壽認為，這事關重大、各有利弊，但有研修的必要性，最好可以慎重、從容進行，如果進行修正，將對民事或行政的相關實體及程序法規體系，牽一髮而動全身，應酌定相當的宣導適應期，宜將施行日期訂為修正公布後4年或更長的期間。調降民法成年年齡可能涉及行為能力與責任能力的層面，立法時應分別觀察考量。律師張鈞綸則認為，由於立法院的屆期不延續的關係，怕這案子過了這會期又沒了。過去都會用什麼人思慮不周、容易受影響為由，不給某些人應有的權利，過去就是這樣子阻擋黑人跟女人的投票權，不希望用這個理由成為開啟下一個機制的阻礙，「這樣的理由真的很蠢！」張斗輝表示，法務部採開放態度，希望聆聽各界意見，公聽會學者專家的意見等，均將納入後續調降民法成年年齡法制研議的重要參考。未來若將民法成年年齡調降為18歲，需考量相關法律也可能須一併配合檢討修正，例如納稅義務人列報扶養親屬免稅額的審查要件等，經過初步篩選，所涉法律約有200多條。法務部法律事務司長鍾瑞蘭則表示，法務部近期有就成年年齡調降的議題，舉行校園座談跟民調調查，結果顯示，贊成以及反對者呈現五五波，都會納入考量。（新聞來源：中時即時 周毓翔）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "興櫃：三竹(8284)送件申請掛牌上櫃，107年每股盈餘3.05元 ": "【財訊快報／記者何美如報導】三竹(8284)送件櫃買中心初次股票櫃檯買賣，順利通過的話，將在明年上半年掛牌。設立於民國80年5月30日的三竹，目前實收資本額4.11億元，董事長為邱宏哲，總經理為邱宏哲，截止108年10月8日，全體董事持股比16.41%%，主要產品為簡訊發送服務及行動裝置帄台系統程式的開發與建置等業務。107年市場結構為內銷99.72%，外銷0.28%。營業收入14.38億元，稅前純益1.53億元，稅後每股盈餘3.05元。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "民法成年年齡下修 法務部採開放態度 ": "立法院司法法制委員會今天舉行「民法成年年齡門檻是否調降」公聽會。雖然下修民法年齡可能有牽一髮動全身的問題，且可能與將來投票年齡門檻下降息息相關，與會專家學者皆認為有研修必要，但可以謹慎評估而行。法務部次長張斗輝則說，法務部會採開放態度，繼續聆聽各界意見。《民法》第12條條文規定「滿20歲為成年」，有立法委員提案要將《民法》規定的成年門檻調降為18歲，因此舉行公聽會聆聽各界意見，目前世界各國對於成年年齡的界定標準不一，但已有逐步下降趨勢，如鄰國日本已於民國107年將成年年齡調降為18歲，並於111年正式實施。東吳大學教授黃陽壽認為，這事關重大、各有利弊，但有研修的必要性，最好可以慎重、從容進行，如果進行修正，將對民事或行政的相關實體及程序法規體系，牽一髮而動全身，應酌定相當的宣導適應期，宜將施行日期訂為修正公布後4年或更長的期間。調降民法成年年齡可能涉及行為能力與責任能力的層面，立法時應分別觀察考量。律師張鈞綸則認為，由於立法院的屆期不延續的關係，怕這案子過了這會期又沒了。過去都會用什麼人思慮不周、容易受影響為由，不給某些人應有的權利，過去就是這樣子阻擋黑人跟女人的投票權，不希望用這個理由成為開啟下一個機制的阻礙，「這樣的理由真的很蠢！」張斗輝表示，法務部採開放態度，希望聆聽各界意見，公聽會學者專家的意見等，均將納入後續調降民法成年年齡法制研議的重要參考。未來若將民法成年年齡調降為18歲，需考量相關法律也可能須一併配合檢討修正，例如納稅義務人列報扶養親屬免稅額的審查要件等，經過初步篩選，所涉法律約有200多條。法務部法律事務司長鍾瑞蘭則表示，法務部近期有就成年年齡調降的議題，舉行校園座談跟民調調查，結果顯示，贊成以及反對者呈現五五波，都會納入考量。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "富櫃200指數 績效亮眼 ": "櫃買中心昨（4）日表示，櫃買富櫃200指數（IX0118）精選流動性佳且具市值規模之上櫃公司股票，現已成為投資人投資櫃買市場最重要的參考指標，今年以來指數的報酬率達19.5%，勝櫃買指數的16.9%。\n經濟日報提供\r\n富櫃200指數選取符合流動性標準且市值最大的200檔上櫃股票，按流通量加權計算每檔成分股的權重，指數基期訂於2018年12月28日，另為合理反映櫃買市場行情變化，基期點數設為5,000點，昨日收盤5,978點。\r\n統計截至4日止，連結富櫃200指數之商品計有50檔指數型權證、一檔ETN（永昌富櫃200N）及臺灣期貨交易所推出的富櫃200指數期貨契約。富櫃200指數期貨自10月1日在期交所上市以來，交易熱絡，富櫃200指數期貨除可提供投資人作為投資工具外，也可作為權證、ETN和ETF等相關商品交易的避險工具。\r\n富櫃200指數結合指數期貨、權證及ETN形成完整的商品生態系，適合投資人進行投資、避險及跨商品策略交易等，櫃買中心說，未來仍會持續積極推動富櫃200指數相關商品的推出。\r\n此外，為持續推廣櫃買富櫃200指數，並鼓勵投資人參與富櫃200指數化商品交易，繼「富櫃200指數型權證交易獎勵活動」後，自10月21日起至11月29日止加碼推出為期六周的「富櫃200指數化商品獎勵活動」，投資人只需至活動網頁完成一次性登錄，每日前100名參與富櫃200指數型權證交易及前20名參與富櫃200報酬指數ETN交易之投資人，即符合獎勵資格，目前每日得獎名單已經公布，已參加的投資人可至相關櫃買中心活動網址查詢是否中獎（https://quiz.tpex.org.tw/tpex200warrant_plus/）。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "2020年QS世界大學排名亞洲篇發佈 ": "倫敦2019年11月28日 /美通社/ -- 新加坡國立大學在2020年QS世界大學排名亞洲區排名第一，這是國大連續第二年獲此殊榮。新加坡南洋理工大學在該排行榜上取代香港大學（第三），晉升至第二位。QS根據定制的11項指標對亞洲18個國家和地區的550家最佳高校進行了排名。該數據集涵蓋世界上最大的全球學者和雇主對大學質量的意見調查，包括超過9萬名學術教職人員和領袖以及超過4.4萬名招聘經理的意見。 QS世界大學排名：亞洲前十2020201911新加坡國立大學23南洋理工大學32香港大學43清華大學55北京大學613浙江大學76復旦大學87香港科技大學98韓國科學技術院(KAIST)109香港中文大學© www.TopUniversities.com相關鏈接 :http://www.qs.com/蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）"
    },
    "Q5": {
        "群聯看好NAND前景 潘健成連2個月加碼買股 ": "群聯對NAND Flash產業前景展望樂觀，不僅將斥資近新台幣14億元，新建廠房大樓，董事長潘健成也連續2個月自集中市場加碼買進自家公司股票共1552張。\n受惠資料中心需求回溫，及國際手機廠針對新機展開備貨，今年第1季儲存型快閃記憶體（NAND Flash）市場可望淡季不淡，市調機構集邦科技預期，第1季市場營收有機會持平表現，\n除資料中心需求成長外，手機內含記憶體容量也將持續擴增，筆記型電腦SSD滲透率進一步提高，未來5G發展，也將驅動儲存需求增加，NAND Flash前景樂觀。\n因應未來營運成長需求，群聯決定斥資13.98億元，興建五期廠房大樓，預計3月1日開始施工，民國110年12月31日前取得使用執照後，廠房正式啟用。\n據公開資訊觀測站資料顯示，潘健成繼去年12月透過珵合投資自集中市場加碼買進1332張群聯股票後，今年1月再透過珵合投資加碼買進220張群聯股票，以實際行動展現對產業前景及群聯未來發展的信心。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "不畏疫情搶先佈局 群聯砸14億擴建5期廠房 ": "爆群聯電子董事長潘健成（左）與苗栗縣長徐耀昌（右）共同動鏟，希望工程順利。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕武漢肺炎疫情衝擊全球經濟，但快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299）逆勢操作，斥資14億於苗栗縣竹南鎮擴建5期廠房作為研發中心，群聯電子董事長潘健成表示，展望疫情結束後能搶佔先機，一鼓作氣拉開市佔率、拿下客戶信任感，因此持續擴廠、招募人力，讓台灣的IC設計在世界佔有一席之地。群聯電子今早舉辦5期廠房大樓新建工程開工動土典禮，苗栗縣長徐耀昌、縣議會議長鍾東錦、潤泰集團總裁尹衍樑、立委邱志偉皆與會動鏟，祝福工程平安順利；斥資14億的5期廠房佔地1萬3千多坪，已設置研發中心為主，另有物流區及停車場，將再招募近2000名高科技人才，預計明年底完工、2022年初啟用。潘健成指出，儘管去年整體情勢不佳，但群聯電子仍創造440多億營收，創下歷史新高，而展望未來5G市場，目前陸續接到許多國際大案，但現有廠區空間已飽和、人力資源不足，因此決定持續投資擴廠，並大量招募工程師、高科技人才，提升研發動能。儘管當前武漢肺炎疫情衝擊全球產業，但潘健成認為，需先提前部署，待疫情結束後於最短時間把握機會，一鼓作氣拉開市佔率、拿下客戶信任感，因此即便於艱困疫期仍要擴廠，在全球競爭下留住IC設計人才，將公司獲利投資於研發上，為台灣於世界高科技佔據一席之地，也有信心在疫情過後再創高峰。苗栗縣長徐耀昌表示，群聯電子於2008年陸續進駐苗栗，創造上千就業機會，未來縣府擬比照京元電子模式，盤點農地進行土地變更為工業用地，協助解決企業土地不足問題，讓更多年輕人口回流苗栗，帶動地方產業發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群聯董座 砸5億買自家股 ": "快閃記憶體控制晶片廠商群聯 （8299）董事長潘健成上月再加碼買進自家群聯股票220張，以群聯1月均價330元計算，潘健成再斥資6,600萬元增持自家股票，且連續二個月加碼，合計買進1,552張，共斥資逾5億元，顯示對公司後續營運深具信心。\r\n根據公開資訊觀測站統計，潘健成透過旗下珵合投資，元月再加碼220張，累計持股達2,122張，潘健成本人持有群聯股票仍維持4,557張。其中，珵合投資在去年12月，也一口氣買進群聯股票1,332張。\r\n潘健成選在國際局勢變動下，連續二個月加碼自家股票，反應對群聯後市營運深具信心。\r\n潘健成加碼自家股票在市場得知下，昨（24）日不畏美股上周五大跌及南韓股市重挫等利空衝擊，仍逆勢上漲，終場以343.5元、大漲8.5元作收，漲幅逾2.5%。\r\n去年快閃記憶體價格重挫，卻吸引應用面大幅提升，群聯挾兼具控制晶片和模組的彈性策略，市占持 續攀升，去年第3季及第4季合併營收連二季創單季新高。前三季稅後純益32.92億元，年減 6.51%，每股純益 16.71 元。\r\n尤其群聯第4季合併營收131.73億元，季增6.29%，年增30.13%；去年合併營收446.93億元，年增9.57%，同創新高。法人看好，群聯第4季獲利可望維持高檔，有機會再改寫單季獲利新猷。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "個股：群聯(8299)董座潘健成表示，近期中國客戶已復甦，整體訂單可見度達9月 ": "【財訊快報／記者王宜弘報導】NAND控制晶片大廠群聯(8299)去年成績優於預期，展望2020年，董座潘健成表示，自家營運第一季很好，近期歐美客戶訂單雖有遞延跡象，但中國客戶已經復甦，整體訂單可見度已達9月，尤以工控、醫療與設備等SSD最強，今年全年還是會很好。潘健成提到，受惠於供給吃緊，今年第一季NAND產業很好，以區域別的需求來看，前面兩個月武漢封城，歐美客戶訂單很好，最近疫情擴散到歐美，歐美客戶訂單遞延，不是取消，且歐美客戶也擔心疫情結束後會搶不到，甚至願意先預付訂單，此外，另外一個好事是，中國生產線已經開工，需求也逐復甦。此外，長線來看，潘健成提到，只要武漢肺炎疫情逐步趨緩，未來5G可望帶動基礎建設、伺服器及消費終端等容量提升，有機會再度引發缺貨，因此不擔心庫存水位上升的問題。從各產線情況來看，受交通等貨運運輸受限，記憶體訂單已經開始出現遞延，但是工業類、醫療及設備類等SSD需求暴增，第二季這類產線最好。至於現下最夯的伺服器和資料中心，群聯不會跳進去做最高階的市場，因為這部分利潤太好，群聯打不贏有成本優勢的記憶體原廠，群聯會以非高階市場，並搭配自家控制IC一同出貨為主。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "個股：群聯(8299)獲長江存儲頒發年度市場表現獎及年度生態夥伴獎": "中國大陸記憶體廠長江存儲 YMTC)召開供應商大會，NAND控制晶片大廠群聯(8299)獲頒年度市場表現獎”及“年度生態夥伴獎”。    快閃記憶體(NAND Flash)自1986年發明後，蓬勃發展至今已成為成長最快的產業之一。然而因為NAND研發及製造需要大量的資金與技術專利的積累，長期以來一直由國際少數的大廠分食NAND儲存市場大餅，也因此近年興起的長江存儲不僅吸引不少關注的目光，更逐漸建構起獨特的產業生態圈。    長江存儲(YMTC)以“新十年，芯夢想，新格局”為主題召開了市場合作夥伴新春溝通會，向早期在市場佈局和生態合作上發揮關鍵價值的企業頒發了榮譽獎項。群聯電子獲頒“年度市場表現獎”及“年度生態夥伴獎”。YMTC除了肯定了群聯所帶來的市場真實回饋，也為後續產能提升奠定了堅實的基礎。長江存儲首席執行官楊士寧(Simon Yang)為部分獲獎企業代表頒發了榮譽獎杯。長江存儲董事長，紫光集團董事長兼首席執行官趙偉國，長江存儲執行董事、紫光集團聯席總裁刁石京，長江存儲市場與銷售資深副總裁龔翊等也出席了活動。    楊士寧在頒獎詞中談到，自長江存儲量產64層3D NAND快閃記憶體到現在，市場總體給予了正面積極的評價，背後更離不開合作夥伴的深度配合及終端市場的歷練。長江存儲的技術創新和品質可靠是通過與合作夥伴一起規模化量產贏得的，依靠各自研發、測試團隊的共同努力，來之不易。在此長江存儲感謝合作夥伴的信任和支援，希望一起為終端使用者帶來更大的價值。    市場研究機構Counterpoint研究總監James Yan表示，4G與5G共存階段帶來的對更大存儲和輸送量的需求。長江存儲的加入，讓消費電子終端廠商，尤其是手機廠商在元器件採購層面獲得更多自由度，讓廠家把更多的精力放在市場管道和產品設計中。    群聯董事長潘健成於獲獎時談到，群聯長期專注於快閃記憶體主控的開發與存儲方案的整合，透過群聯自有技術與IP，整合長江存儲創新的Xtacking＠技術的3D NAND快閃記憶體，能快速的將存儲產品整合及導入市場，協助擴大市場的應用與普及率。長江存儲與群聯不僅是NAND原廠與控制晶片IC廠的關係，更是技術、產品、應用及市場等全方位的長期夥伴關係。    潘健成也指出，除了自有IP及主控開發以外，群聯自韌體開發、PCBA設計整合、產品包裝及外觀設計、至生產製造等的完整供應鏈管理，全球首創且僅此一家。透過這些技術與經驗，群聯將攜手與長江存儲共同協助加速市場各種應用平臺的開發。此外，今年群聯推出「快閃記憶體主控暨存儲資源分享平臺大聯盟」，也將聯手長江存儲、NAND控制晶片廠、系統整合廠、至下游的應用平臺，建構起最完整的國產快閃記憶體產業生態鏈，協助產業各階層價值鏈的廠商共用研發資源、加速產品與系統開發、最後導入市場量產化。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "群聯潘健成砸4億大買自家股票1,332張 總座同步加碼 ": "NAND Flash(儲存型快閃記憶體)報價從去年第3季出現回溫，研調機構看好今年市況，預期第1季淡季不淡，群聯(8299)去年營收446.93億元，創下歷史新高，市場看好全年可望賺進2個股本，今年營運可望再創高；董事長潘健成去年12月加碼買進自家股票1,332張，推估買股金額約4.22億元，總經理歐陽志光也同步加碼105張，約花了3329萬元買股，兩人合計買進1,437張。\n\r\n根據證交所公開資訊觀測站最新統計顯示，潘健成個人持有群聯股票4,557張，去年12月透過旗下珵合投資買進群聯股票 1,332 張，加計原持股570張，珵合投資累計持有群聯股票 1,902 張，以去年12月均價317.13元推算，潘健成買股金額約4.22億元。\n\r\n總經理歐陽志光也同步在去年12月加碼買進群聯股票，透過旗下伊芳管理顧問及聚芯投資分別買進24張及81張，合計買進105張，推估買股金額約3,329.86萬元；潘健成及歐陽志光在去年12月合計買進1,437張群聯股票，買股金額合計約4.55億元。\n\r\n群聯去年12月營收40.95億元，月減6.52%，為近3個月新低；第4季營收131.73億元，季增6.28%，創單季新高；累計去年營收446.93億元，年增9.57%，創歷史新高。\n\r\n群聯去年累計前3季合併營收315.2億元，平均毛利率24.3%，年增1.5個百分點，歸屬母公司淨利32.92億元，每股純益16.71元，在去年第4季營運明顯增溫下，法人看好去年全年獲利有機會挑戰2個股本，為連續第5年都大賺逾2個股本。\n\r\n市調機構TrendForce認為，在淡季不淡加上供給收斂、供應商庫存已下降等原因下，今年第1季NAND Flash價格將持續上漲，展望第2季，受惠於下半年智慧型手機及遊戲主機等新產品的生產備貨，加上準備進入傳統旺季，預期漲價態勢將延續。\n\r\n群聯為龍頭廠商，在今年NAND Flash需求回溫，市況將顯著改善下，群聯也將明顯受惠，帶動營運的成長，董事長及總經理則是以實際行動力挺，率先在去年12月同步加碼買進自家股票。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "〈新冠肺炎疫情〉潘健成：有助備料搶市 看好疫情結束後NAND價格再漲一波 ": "快閃記憶體控制晶片廠商群聯 (8299-TW) 董事長潘健成指出，武漢肺炎疫情爆發後，影響中國市場 NAND Flash 供給與需求，但有助群聯備貨建立庫存，看好疫情將影響短期需求，但對全年整體需求量影響不大，預期事件結束後，NAND Flash 價格可望再漲一波。潘健成指出，去年 12 月與今年 1 月，NAND Flash 大部分料源均處於缺料狀態，且根據客戶到第 3 季的訂單預測，原先預期 NAND Flash 料源可能不足以因應客戶需求，因此在農曆春節前，仍採取限制接單策略。不過，潘健成表示，武漢肺炎疫情爆發後，導致中國廠商停工，影響中國國內供給，市場需求也下滑，但有助於備貨、建立庫存，看好待中國廠商陸續復工後，群聯手中也已握有足夠料源，將成為大舉搶市的優勢。潘健成認為，從全年來看，市場對 NAND Flash 需求仍強勁，即便短期內恐受武漢肺炎疫情，影響市場需求，但看好對整體需求量影響不大，只是延後發酵，他並預期，在武漢肺炎疫情結束後，NAND Flash 價格可望再漲一波。",
        "沒有砍單問題 群聯看旺自駕車、遊戲機需求 ": "\n記憶體控制晶片廠群聯（8299）董事長潘健成對於今（2020）年產業後市做出預期，潘健成表示，今年以來全球記憶體市況確實受到新冠肺炎疫情影響，不過，到目前為止，對群聯的影響，只有部份訂單遞延，完全沒有外傳砍單的情況，同時，他對未來自駕車及遊戲機對該公司的帶來營運效益相當樂觀。\r\n近期市場傳出，記憶體第二季上游的原廠將會有15%左右的價格漲幅，潘健成表示，也有聽說，若上游真得漲價，由於群聯早在去年第四季就拉高庫存，影響將相對較小，但也顯示，記憶體市況確實不如外界想像悲觀。\r\n此外，由於近期全球市場研調機構也紛紛下修全球智慧手機及筆記型電腦的今年出貨量，市場也擔憂對記憶體需求的衝擊，對此，潘健成說，目前看來，市場只有訂單因新冠肺炎疫情遞延的情況，並沒有外傳直接砍單的情況，他說，在全球需仍長期仍看好下，目前的疫情影響，最多是使需求延後，而不會直接消失。\r\n對於下游的應用方面，潘健成表示，電動車及自駕車將會有很大的成長，主要因自駕車相當於是一台很大的電腦，不僅需要很強大、快速的運算能力，更需要龐大的存儲能力，因此，群聯也一直在汽車領域加碼投資。\r\n另外，潘健成說，遊戲機也會是成長的動能之一，且隨著遊戲軟體愈來愈多，過去遊戲機採用HD但速度慢，今年新機開始採用Nand，有利於遊戲暢通度及下載速度，除了推動遊戲機內嵌的SSD還會刺激外接擴充的存儲卡，預計下半年會看到貢獻，且未來仍會有快速的成長。\r\n因應疫情推動視訊會議的需求，群聯表示，此市場變化也刺激影像儲存的市場，相關AIoT的應用需要有的是計算能力、連網功能、sensor及存儲。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n",
        "看好疫情趨緩後需求將快速回溫 群聯今年營運有信心 毛利率也向上 ": "記憶體控制晶片廠群聯 (8299-TW) 今 (20) 日召開線上法說，董事長潘健成表示，目前沒有客戶取消訂單，只是有客戶盼能遞延出貨，也下長單，要求群聯備庫存；第 2 季 SSD 需求逆勢成長、記憶體控制晶片需求也增多，今年市場需求雖會遞延，但疫情趨緩後，將快速回溫，對今年營運仍具信心，毛利率也會較去年成長。潘健成表示，2 月 SSD 接單維持去年同期高檔，記憶體控制晶片也有急單，「第 1 季的表現非常讓人驚訝」。對於肺炎疫情蔓延，潘健成說，訂單能見度已達今年 9、10 月，客戶囊括歐洲、美國、日本與中國，目前沒有客戶取消訂單，不過，有部分歐美客戶盼能延至 4 月出貨、或先出貨至其他地區。潘健成也說，部分客戶憂心肺炎疫情結束後，可能面臨搶料情況，已下長期訂單、甚至支付訂金，要求群聯先備庫存。另一方面，潘健成表示，隨著許多國家要求在家上班或上課情況增加，刺激基本 IT 設備需求增溫，帶動 SSD 需求逆勢成長，急單湧入，除 SSD 需求強勁，第 2 季記憶體控制晶片需求也增加很多，且多為監控系統、醫療等高毛利產品，將墊高整體毛利率表現。對於 NAND Flash 市況，潘健成認為，與過去不同，近 10 年來，NAND Flash 市場缺貨都不再與新品推出有關，雖然 5G 需求因肺炎疫情影響而遞延，但包括基地台、儲存裝置等，都需要很多 NAND Flash，且需求一旦啟動就不會停止，將推升 NAND Flash 產業進入多頭行情。展望今年，潘健成表示，雖有肺炎疫情影響，但預期趨緩後，需求將快速回溫，樂觀看待下半年記憶體控制晶片表現，而 Flash 應用則取決於取得多少便宜庫存；今年整體需求會產生遞延，但不悲觀，且 NAND Flash 產業邁入多頭，群聯也將同步成長，對今年營運仍非常有信心。潘健成並認為，就算歐洲、美國地區客戶拉貨動能停擺，對毛利率影響仍有限，第 2 季毛利率仍可維持在 24-26%，全年在客戶需求成長、出貨量增、擁低價庫存優勢與產品組合佳等因素帶動下，毛利率將會較去年成長。",
        "群聯董座潘健成：下個20年研發人才是營運關鍵 ": "快閃記憶體控制晶片廠商群聯（8299）群聯董事長潘健成近日在旺年會上表示，群聯將邁入下一個20年，潘健成認為，群聯的未來營運表現如何，和大量的研發人才是最重要的關鍵。\n\r\n群聯電子今年尾牙主題為「群起壯志 聯霸蒼穹」，共有超過 1800 位員工參與，包括日本鎧俠 KIOXIA (前東芝記憶體)、美光、威騰 (Western Digital)、SK 海力士、長江存儲等 NAND Flash 原廠均出席參與。\n\r\n群聯董事長潘健成表示，去年雖然大環境不佳，但在各部門及同仁們共同努力下，交出一張漂亮的成績單，而今年，群聯已要邁入第二個20年，且群聯的五廠也將於今年三月開始動工，預計完工後，將大幅度增加研發人員，新廠也將提升未來營運所需相關資源，包含高階 NAND 儲存應用市場所需的長期供貨物料等。\n\r\n潘健成強調，群聯的下一個20年若要持續成長，除了持續投資研發外，大量的研發人才將是最重要的關鍵，歡迎公同仁持續推薦熟識的優秀工程師，繼續壯大群聯的研發能量，提升公司競爭力。\n\r\n群聯的五期廠房大樓興建案，將投入超過新台幣13億元，擴建超過1.3萬坪，作為產品技術研發使用，持續加碼投資台灣，佈局扎根，預計今年3月1日開始施工，並待明年底前取得使用執照後，正式啟用。\n\r\n潘健成日前也表示，群聯決定擴建五廠、持續加碼投資台灣，除代表對未來幾年快閃記憶體儲存產業發展正面樂觀，也是對台灣投資條件及人才環境的肯定，更代表群聯扎根台灣，放眼全球的永續經營佈局。\n\r\n在今年記憶體產業可望回溫之下，近期群聯股價緩走高，今（20）日台股將進行封關，群聯股價盤中高點來到362元，相當逼近前波高點362.5元，國內投信法人也看好該股年後的中長線走勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群聯尾牙發出2億元總獎金 潘健成：下個20年研發人才將是關鍵 ": "快閃記憶體控制晶片廠商群聯 (8299-TW) 今 (19) 日舉辦旺年會尾牙，群聯董事長潘健成、總經理歐陽志光共發出 2 億元總獎金，潘健成表示，群聯將邁入下一個 20 年，未來大量的研發人才將是營運關鍵。群聯電子今年尾牙主題為「群起壯志 聯霸蒼穹」，共有超過 1800 位員工參與，及近 300 位夥伴及客戶參加，包括日本鎧俠 KIOXIA (前東芝記憶體)、美光、威騰 (Western Digital)、SK 海力士、長江存儲等 NAND Flash 原廠均出席參與。群聯尾牙重頭戲抽獎部分，在加碼獎金方面，除群聯傳統什麼都沒抽到的哈哈獎 8299 元外，今年還針對年資 2 年以上員工發放 5 萬元獎金、年資逾 1 年未滿 2 年的員工也加碼 3000 元獎金，並加碼近 5000 萬元分配至個人績效獎金，共發出 2 億元的總獎金。群聯董事長潘健成表示，去年雖然大環境不佳，但在各部門及同仁們共同努力下，交出一張漂亮的成績單，至今已要邁入第二個 20 年，五廠也將於今年 3 月動工，預計完工後，將大幅度增加研發人員，新廠也將提升未來營運所需相關資源，包含高階 NAND 儲存應用市場所需的長期供貨物料等。潘健成強調，下一個 20 年群聯要持續成長，除持續投資研發外，大量的研發人才將是關鍵，歡迎公同仁持續推薦熟識的優秀工程師，繼續壯大群聯的研發能量，提升公司競爭力。",
        "加碼台灣！群聯砸13億元要在竹南蓋五期萬坪廠房 ": "▲群聯董事長潘健成。（圖／資料照）記者周康玉／台北報導NAND控制晶片廠群聯（8299）今（17）日舉行董事會，通過五期廠房大樓興建案，新增建坪超過1萬3千坪，總投資金額更是超過新台幣13億元，宣示持續加碼投資台灣。群聯2007年起，在苗栗縣竹南土地扎根，至今在台累計土地已超過1萬5千坪，興建及使用建坪更是將近2萬坪，雇用員工將近2000人，其中70%均為研發工程師。累計至2019第3季，公司總資產已將近360億，創歷史次高，股東權益總額將近280億，創歷史新高，股東權益佔總資產比率超過77%，刷新歷史次高。去（2019）年對於快閃記憶體（NAND Flash）產業來說，是動盪的一年，尤其上半年，歷經NAND市價持續跌價的衝擊、全球NAND原廠營收受創紛紛減產、日本鎧俠KIOXIA斷電事件、美中貿易戰火延燒、至2019下半年韓國三星跳電、日本鎧俠火災等事件。群聯董事長潘健成表示，群聯一路走來相當的辛苦，從創業股東籌資的3千萬起家，慢慢一點一滴的累積至今日，中間經歷過銀行雨天收傘、資金週轉困難、與前東家的官司纏身、競爭對手黑函滿天飛導致貨賣不出去、2008年的金融海嘯等，公司一度瀕臨倒閉等困境，現在回想起來，真的不知道當初是怎麼撐過來的。潘健成表示，雖然群聯經歷相當多的困難，過程中也有相當多的貴人相助，包含工研院、日本鎧俠KIOXIA（前東芝記憶體TMC）、及金士頓電子等。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台商回台投資一波波，經濟部今（9）日表示，全球最大玻璃鏡片供應廠今國光決定在台擴廠，將斥資逾6億元擴建臺中梧棲現有廠區，增聘專業模具人員，以提升高精度光學模具產能及自製能力，進而爭取國際一線客戶訂單。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "群聯保留現金佈局未來 暫緩實施庫藏股 ": "記憶體控制晶片廠群聯 (8299-TW) 今 (27) 日召開董事會，看好今年 NAND Flash 儲存產業前景，及新興儲存應用需求持續上升，決議暫緩實施庫藏股、保留現金，佈局未來成長動能。雖然近期受肺炎疫情與美股動盪影響，股價遭逢賣壓襲擊。不過，群聯看好，今年 NAND 儲存產業前景，及新興 NAND 儲存相關應用需求不斷上升，因此董事會決議，保留現金，佈局未來成長動能，暫緩實施庫藏股。群聯表示，未來股價若有任何不理性波動，低估公司價值，不排除再次召開董事會，討論庫藏股實施與否，以捍衛公司股價。此外，群聯董事會也通過員工認股權憑證發行，積極獎勵優秀員工，感謝同仁的努力付出，也為未來成長動能規劃佈局。",
        "個股：潘健成看武漢肺炎，群聯(8299)拉高庫存，逆勢搶市，可望成為受益者": "群聯(8299)董座潘健成看武漢肺炎，提到自家與產業受影響不大，且群聯更將於近期趁勢補充庫存，並在疫情受控制後，拉高市佔率，換言之，本次疫情甚至將讓群聯受益。    首先，潘健成表示，目前疫情雖導致中國停工，影響中國國內供給及市場需求，尤其，防疫期間，中國競爭對手目前都停工，但群聯依舊能從其它NAND廠進料，並在其它市場進行銷售，逆勢大舉搶市，因此本次疫情對群聯的影響不大。    潘健成進一步提到，去年12月和今年1月都缺料，但是目前因為爆發肺炎，中國需求下滑，群聯應該有機會可以補料增加庫存，而且武漢肺炎目前看似已經有藥可醫，預計3月慢則4月以後，將逐漸控制疫情並復工，也因此，潘健成認為，等待後續中國復工後，群聯物料齊全，將會大舉搶市，而換句話說，武漢肺炎對群聯不僅沒有影響，可能還有利！\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《半導體》NAND市場下一波動能，群聯潘健成點名5G ": "群聯(8299)今(20)日舉辦法人說明會，由董事長潘健成親自主持，他表示，群聯在去年全球記憶體一片不景氣中，營運逆勢走強，主要就是群聯擁有獨特的商業模式，具有優質整合設計的能力，未來群聯也一路增加研發支出，惟有這樣才能讓群聯繼續成長，預言接下來NAND市況最重要的推動動能就是5G。潘健成表示，只要和NAND Flash有關的就會有群聯的存在，做NAND Flash(儲存型快閃記憶體)若只做模組是不夠的，群聯擁有獨特的商業模式，具有整合設計的能力，且IP都是自己的，可以針對客戶的需求彈性應變，進行客製化，應變能力相對高，故可以支撐毛利率表現，這也是群聯去年可以在全球記憶體產業大環境一片不景氣中，營運表現有撐，他直言，「這個世界上很難複製像群聯這樣體質的公司」。潘健成表示，群聯專注在設計，不需要承擔設廠的成本，故群聯更有籌碼在研發上精進，群聯去年研發比重占營收11%，今年占比勢必繼續成長，未來也會一路增加，群聯更已投入先進製程的開發，模組應用絕對是未來成長的主要動力，群聯也會維持和各原廠的密切聯繫，掌握客戶需求。群聯針對企業、AIoT、車用、遊戲機等各個領域持續布局，除市場熟知的企業、AIoT外，潘健成指出，在電競或是高端遊戲機帶動下，群聯看好遊戲機一定是NAND產業一個不可缺乏的動能，目前已經有很多遊戲機採用NAND Flash，整體速度加快，群聯已經耕耘兩年，預計下半年就可以看到成效；另外，也持續加碼投資車用市場，看好自駕車、自動車未來也很大成長空間，他也強調，接下來NAND市況最重要的推動動能就是5G，是一個漸進式的成長，且不是短短1~2年而已。群聯2019年合併營收為446.93億元，創下歷史新高，較前年度成長將近10%，毛利達到111.49億元、成長超過22%，全年度稅後淨利達到45.45億元，累計每股獲利為23.05元，創下歷史第三高，群聯2019年第四季營收及毛利也雙雙創下歷史新高，分別達到131.73億元及34.8億元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "回擊外資看空  群聯董座800字怒嗆分析師 ": "群聯董事長潘健成。 報系資料照facebook新冠肺炎疫情持續擴大並衝擊全球股市，市場面臨賣壓沉重之際，對於公司相關資訊更為敏感，近日美系外資美銀出具最新報告，報告中除觀察記憶體產業後市之外，也看空群聯（8299）後市，對此向來對投資界友善的董事長潘健成也因此罕見的出現火氣，以多達800字的篇幅反駁該外資，公司並強調，該名分析師至少已有三年未曾公司連絡，對群聯不夠了解，為維護投資人權益才會以重訊說明情況。\n\r\n在台灣科技圈中，群聯董事長潘健成向來被多數人認為，他直腸子、好來好往及與人為善的人，但此次對於外資美銀發布的報告，潘健成怒了，據了解，針對此報告，內部討論之際，潘健成很生氣，潘健成認為，法人不是不能對群聯後市看不好，但前提是，對公司要真的夠了解，而此次這位分析師至少已經有三年以上，不曾和公司連絡過，對群聯的營運根本沒有完全掌握，所以，作風向來和善，但卻也直來直往的潘健成才會決定，為維護公司及投資人的權益下，以多達800字的重大訊息，反駁該名分析師的看法。\n\r\n群聯為證明該分析師真的不夠了解該公司，蒐集了過去對群聯發布的八份報告，並逐一檢視各報告中，對群聯的年度每股獲利（EPS）及目標價的預估值，及後市的實際數。\n\r\n在目標價方面，群聯指出，該分析師近幾年發布的目標價，均有低估的現象，例如2019年1月18日的報告，目標價是200元（發布後12個月內之實際股價區間為236~362.5元）；2017年12月22日的報告訂定的目標價是150元 （發布後12個月內之實際股價區間為187~324元）；2016年10月7日的報告訂定目標價150元（發布後12個月內之實際股價區間為212~450元），群聯強調，公司的營運與股價表現均優於該分析師預估。\n\r\n在每股獲利的預估上，群聯指出該分析師對於2017年EPS預估數，在2016年10月7日的報告訂定13.41元，而在2017年12月22日之報告訂定29.46元；對於2019年EPS預估數，在2017年12月22日的報告訂定7.62元，而在2019年1月18日之報告訂定19.54元；顯示該分析師對於群聯的營運模式沒有完整且持續性的瞭解。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群聯電搶先布局疫情過後 斥資14億元蓋新廠 ": "新冠（武漢）肺炎疫情籠罩，全球局勢處於悲觀，群聯電子股份有限公司布局疫情過後，斥資約14億元在苗栗縣竹南鎮廣源科技園區新蓋竹南5期廠房，預計明年底前營運，群聯電董事長潘健成期許屆時最短時間一股作氣，拿下市占率及客戶信任感。\n\r\n快閃記憶體（NAND Flash）控制晶片及儲存解決方案大廠群聯電落腳竹南鎮廣源科技園區12年，作為企業營運總部及研發中心，員工從600多人，增加到超過1800名，潘健成去年還獲苗栗縣政府頒榮譽縣民證，竹南5期廠房今天上午開工動土，苗栗縣長徐耀昌、縣議會議長鍾東錦等地方人士參加。\n\r\n潘健成說，全球局勢受新冠肺炎疫情影響，媒體及投資人都處於悲觀的狀況，公司內部也有不一樣的想法，廠房投資等疫情過了再處理，但公司目前面臨比較大的問題，生意還不錯，未來也接到好幾個國際大案子，苦於人力資源不足，且既有廠區都飽合，因此還是決定投資蓋5期廠房，希望明年底廠房啟用，再增加400名工程師，滿足接到新案子的需求。\n\r\n他指出，5期廠房斥資14億元，建坪1萬3000坪，完工後除擴大物流空間外，也多了將近2000名工程師的位置，將來新廠全部使用，將有4000個員工幹部，去年公司團隊合作，整體營收440幾億元，世界局勢不是太好的狀況下，還創下歷史新高。\n\r\n潘健成認為局勢往後看，肺炎疫情當然會有影響，布局的是著眼肺炎過後，「誰有能力在最短時間捉到機會，誰就有機會一股作氣把市占率、客戶信任感拿下來」，他相信目前投資蓋廠的時機，將來再創營收新高。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    除了極紫外光（EUV）微影、3D封裝，台積電還有哪些延續「摩爾定律」的絕招？看一個登上《自然》的材料研發成果，如何替台積電取得三奈米製程的發展優勢。                  \n\n\n\n\n\n",
        "群聯暫緩實施庫藏股  改發行員工認股憑證 ": "爆群聯董事長潘健成。（資料照）〔記者洪友芳／新竹報導〕快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299） 今召開董事會，決議發行員工認股權憑證，對於之前提過會討論庫藏股一事，群聯董事會決保留現金，佈局未來成長，暫緩實施庫藏股。群聯今天召開董事會，決議發行員工認股權憑證，發行總額為800萬單位，每單位認股權憑證得認購股數為1股。董事長潘健成表示，發行員工認股權憑證，將作為獎勵優秀員工，以感謝員工的努力付出，並為未來的成長動能規劃佈局。群聯表示，全球產業受武漢肺炎病毒衝擊，美股近期動盪，日前台股及群聯遭受巨大賣壓，市場也對群聯是否會採取庫藏股護盤相當關心，董事會考量未來成長佈局，決議暫緩實施庫藏股，預期2020年NAND儲存產業前景及新興NAND儲存相關應用需求將不斷上升，董事會決議保留現金，佈局未來成長動能。但群聯強調，未來群聯股價如有任何不理性的波動，低估群聯價值，不排除再次召開董事會，討論庫藏股實施，捍衛股價。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "群聯看下季 將掀拉貨潮 ": "新冠肺炎疫情蔓延全球，尤其中國大陸、日本和南韓疫情衝擊電子產業供應鏈甚深，全球儲存型快閃記憶體（ NAND Flash）控制晶片大廠群聯（8299）董事長潘健成昨（1）日指出， 疫情造成消費需求下修 ，但預期只是短期現象，隨著系統廠第2季新品出貨，各供應鏈商快接鏈，NAND Flash下一季將有一波強勁拉貨潮，對今年營運表現深具信心。\r\n潘健成表示，受到NAND Flash原廠供給減少、調漲售價，今年1月、2月NAND Flash通路商積極回補庫存，價格漲幅逾三成，讓群聯在淡季中仍維持不錯營運表現。近期因系統廠受到新冠肺炎影響，生產線稼動率下滑，拉貨動能減弱，但仍未影響NAND Flash價格漲勢。\r\n潘健成強調，新冠肺炎對全球經濟造成衝擊，近期消費力減弱，會連帶造成系統廠補貨力道趨向觀望，但他研判，疫情目前只是造成心理面恐慌，依各系統廠的新品上市計畫，將在第2季密集推出，可望掀起一波強勁拉貨潮，NAND Flash價格只會更高不會低，因此群聯將加碼向美系、韓系大廠增購NAND Flash，以因應第2季強勁拉貨需求。\r\n潘健成對群聯今年營運相當看好，決定斥資近14億元新建廠房大樓，他個人也連續二個月自集中市場加碼買進自家公司股票共1,552張，買進金額逾5億元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "籌碼面重要訊號！群聯潘健成花5億，連2個月加碼自家股票": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t5G帶來巨大的車聯網、資料中心與影音傳輸需求，群聯看好記憶體未來發展。（柯承惠攝）\n\t\t\t\t\t\t群聯對NAND Flash產業前景展望樂觀，不僅將斥資近新台幣14億元，新建廠房大樓，董事長潘健成也連續2個月自集中市場加碼買進自家公司股票共1,552張。受惠資料中心需求回溫，及國際手機廠針對新機展開備貨，今年第1季儲存型快閃記憶體（NAND Flash）市場可望淡季不淡，市調機構集邦科技預期，第1季市場營收有機會持平表現，除資料中心需求成長外，手機內含記憶體容量也將持續擴增，筆記型電腦SSD滲透率進一步提高，未來5G發展，也將驅動儲存需求增加，NAND Flash前景樂觀。因應未來營運成長需求，群聯決定斥資13.98億元，興建五期廠房大樓，預計3月1日開始施工，民國110年12月31日前取得使用執照後，廠房正式啟用。據公開資訊觀測站資料顯示，潘健成繼去年12月透過珵合投資自集中市場加碼買進1332張群聯股票後，今年1月再透過珵合投資加碼買進220張群聯股票，以實際行動展現對產業前景及群聯未來發展的信心。◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "新普去年大賺二股本 創下歷史新高紀錄 ": "電池模組大廠新普（6121）昨（10）日公布去年財報，每股純益大賺二個股本、達20.68元，創下歷史新高紀錄。董事會決議配息14.5元，股利政策同步寫下新高紀錄，以新普昨日收盤價285.5元計算，隱含殖利率達5%。達到新普這十年來每年均賺進一個股本以上的目標。\r\n新普去年營收為737.3億元、突破700億元大關，續創新高，年增14%，營業毛利75.2億元、年增12.4%。營業淨利42.3億元，年增6.8%，歸屬於公司業主淨利38.2億元、年增19%，基本每股純益20.68元，一口氣賺進兩個股本，獲利表現符合法人預期。\r\n值得注意的是，新普的毛利率為10%、營益率6%、淨利率為5%，均與前年持平。\r\n總計新普去年第4季營收222.5億元，季增9.3%、年增11.8%，連續兩個季度突破200億元，續創單季新高。營業毛利為23.2億元。\r\n季增9.3%、年增1.8%，毛利率為10.46%，略低於前一年同期的11.5%，與去年第3季10.5%持平。營業淨利為13.7億元，季增15.3%、年減0.5%，受惠於去年第3季有處分子公司利益、墊高基期，單季歸屬於公司業主淨利11.35億元，季減7.5%、年增8.8%，每股純益為6.14元，低於去年第3季的6.64元、但優於去年同期的5.65元。\r\n新普的盈餘發放比率達70.1%，是歷年來新高紀錄，並將於5月28日舉行股東常會。\r\n儘管去年全年營收基期高，但新普今年仍訂出成長目標，預期2020年營運再攻新高，各產品持續成長帶動下，新普目標仍將穩定成長。不過第1季為傳統淡季，法人預期，依照往年營運軌跡，首季將是全年最淡的一季。\r\n新普昨日也公告，旗下TP Holdings處分子公司AES-KY 637萬股，以每單位價格83元售出，取得或處分之具體目的為配合Advanced Energy Solution Holding Co., Ltd.預計申請股票上市櫃規劃，進行相關釋股作業，此子公司預計2021年掛牌，未來可望成為新普的小金雞。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "群聯尾牙發出2億總獎金額紅包　5廠今年3月動工 ": "",
        "群聯加碼擴廠 年營收挑戰500億 ": "群聯（8299）去年合併營收達446.93億元，第4季與全年業績雙創歷史新高。法人估計，即使NAND Flash市場供貨吃緊，但群聯對貨源掌握度相對高，有實力可於今年首度挑戰500億元營收大關。\r\n為因應後續營運所需，群聯昨（17）日宣布，董事會決議通過興建五期廠房大樓案，新增建坪超過1.3萬坪，為此投資超過13億元。\r\n群聯自2007年起逐步購入苗栗竹南土地，以供企業營運總部及研發中心使用，至今興建及使用建坪近2萬坪，僱用員工近2,000人，其中七成為研發人員，每年研發費用占營業費用近80%。群聯去年約增聘200多人，董事長潘健成表示，今年預計再聘用200至300人。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "群聯董總大買自家股 ": "快閃記憶體控制晶片大廠群聯（8299）經營團隊看旺儲存型快閃記憶體（NAND Flash）市況發展與公司後市，董座潘健成與總經理歐陽志光近期同步買進自家股票，合計敲進1,437張，總金額約4.55億元。\r\n潘健成與歐陽志光力挺自家股票消息傳出後，群聯昨（16）日股價帶量走揚，終場漲18元、收355元，成交量放大至4,553張。\r\nNAND晶片報價去年第3季起回溫，研調機構看好今年市況，預期第1季淡季不淡。群聯去年營收446.93億元，創新高，市場看好全年可望賺進二個股本，今年營運可望再攀高，潘健成也多次釋出看好NAND後市的訊息，近期更以銀彈力挺公司股票。\r\n根據最新統計，潘健成個人持有群聯股票4,557張，去年12月透過旗下珵合投資買進群聯股票1,332張，以去年12月均價317.13元推算，買股金額約4.22億元。\r\n歐陽志光同步在去年12月加碼群聯股票，透過旗下伊芳管理顧問及聚芯投資分別買進24張及81張，合計買進105張，推估買股金額約3,329.86萬元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "「我87歲的奶奶都能輕鬆買到口罩」 唐鳳大讚口罩實名制2.0團隊：你們都是明星！ ": "「口罩實名制2.0」已自3月25日起，進行第2輪線上預購，預購流程與第1輪相同，但期程縮短，使民眾可盡早取得口罩。行政院政務委員唐鳳昨（28）日於社群媒體發文，感謝「口罩實名制 2.0」團隊的努力，「連我87歲的奶奶，都能輕鬆買到口罩。」唐鳳日前於臉書發文，稱「口罩實名制 2.0」第1輪試辦已可取貨，並分享自己在超商取貨的影片，「我只用了不到1分鐘。還沒取貨的朋友也不用著急，第1輪試辦的取貨時間是3月26日至4月1日，只要在期間內到預購時指定的超商，都可以順利取貨。」唐鳳指出，第2輪預購已於3月25日起跑，有需要的民眾，請於3月27日晚上8 點之前，比照第1輪試辦，透過「eMask 口罩預購系統」網站，或「健保快易通」手機應用程式進行預購。唐鳳於推特寫道，謝謝4大超商和「eMask 2.0團隊」的努力，「讓我87歲的奶奶，也能輕鬆購買到口罩，你們都是明星！」Very grateful to the representatives of 4 convenience stores & the eMask 2.0 team for going the extra mile over the past 48 hours. ?  Such devotion means members of the #RepublicOfCitizens like my 87-year-old grandma can soon make a no-fuss mask pickup. ?  You’re all stars! ? https://t.co/4LAd8F7U3J pic.twitter.com/CX3kZSOrw5她也在臉書表達對「口罩實名制 2.0」技術團隊和公務同仁的感謝之意，「大家都是最優秀的『口罩國家隊』」。 ? 「口罩實名制 2.0」第一輪試辦可以取貨囉，我只用了不到一分鐘。還沒取貨的朋友也不用著急，第一輪試辦的取貨時間是 3 月 26 日至 4 月 1 日，只要在期間內到預購時指定的超商，都可以順利取貨。 ? 第二輪預購已於昨日起跑，有需要的朋友請在 3 月 27 日晚上 8 點之前，比照第一輪試辦，透過「eMask 口罩預購系統」網站，或「健保快易通」手機應用程式進行預購。 ? 再一次感謝「口罩實名制 2.0」辛苦的技術團隊和公務同仁，大家都是最優秀的「口罩國家隊」。 由唐鳳發佈於 2020年3月25日 星期三 ? 「口罩實名制 2.0」第一輪試辦可以取貨囉，我只用了不到一分鐘。還沒取貨的朋友也不用著急，第一輪試辦的取貨時間是 3 月 26 日至 4 月 1 日，只要在期間內到預購時指定的超商，都可以順利取貨。 ? 第二輪預購已於昨日起跑，有需要的朋友請在 3 月 27 日晚上 8 點之前，比照第一輪試辦，透過「eMask 口罩預購系統」網站，或「健保快易通」手機應用程式進行預購。 ? 再一次感謝「口罩實名制 2.0」辛苦的技術團隊和公務同仁，大家都是最優秀的「口罩國家隊」。更多今周刊文章紐西蘭口罩機來自台灣 廠商：逾12國下單排隊防疫措施下一步 陳時中：沒維持「適當社交距離」擬祭罰款處分蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年01月20日 星期一\r\n\t\t\t\t\n群聯電子日前舉辦主題為「群起壯志 聯霸蒼穹」旺年會尾牙，董事長潘健成於今年扮演機長，除了感謝所有同仁及夥伴客戶們的相挺之外，更宣示將持續帶領群聯邁向下一波的成長新頁。現場除了超過1800位員工參加以外，更有將近300位的夥伴及客戶參加，包括日本鎧俠KIOXIA(前東芝記憶體TMC)、美光Micron、威騰Western Digital、SK海力士SK Hynix、長江存儲YMTC等國際NAND原廠，均出席參加共襄盛舉。鎧俠KIOXIA代表更是專程準備了豪華陣仗的歌唱表演，掀起了一波的熱潮。而尾牙重頭戲抽獎的部分，更是在董事長潘健成及總經理歐陽志光的相互加碼聲中，發出兩億元的總獎金，包括除了原本群聯傳統的什麼都沒抽到的哈哈獎8299元以外、年資2年以上的同仁免抽獎一律5萬元獎金、年資1年以上尚未滿2年的同仁也加碼3千元獎金、以及將近5千萬元加碼分配至個人績效獎金等林林總總的獎項，希望讓大家通通有獎，現場HIGH到最高點。群聯董事長潘健成表示，2019年雖然大環境不佳、但公司營運在各部門及同仁們共同努力之下，交出了一張漂亮的成績單，非常感謝大家的付出，公司也非常樂意透過實質的獎酬機制，感謝同仁們的辛苦。群聯至今已經要邁入第二個20年，五廠也將於今年3月動工，預計完工後也將大幅度的增加研發人員，持續提升群聯長期引以為傲的研發大軍。此外，新廠也將提升未來營運所需的相關資源，包含高階NAND儲存應用市場所需的長期供貨物料等。潘健成也強調，下一個20年群聯要持續成長，除了持續研發投資以外，大量的研發人才將是關鍵。歡迎公司同仁持續推薦熟識的優秀工程師，繼續壯大群聯的研發能量，提升公司競爭力。而群聯也將持續營造幸福企業，讓員工安心、客戶開心、及股東放心。AD",
        "《類股》宅經濟竄紅，技嘉漲停領板卡族群High ": "【時報記者任珮云台北報導】新冠疫情意外掀起的居家辦公需和手機遊戲以及電競等需求，將有效帶動主機板和繪圖卡的企業營收。法人認為，新冠疫情下，主機板和繪圖卡將是受惠產業。早盤該族群以技嘉 (2376) 漲停領航，微星 (2377) 、友通 (2397) 、承啟 (2425) 、映泰 (2399) 、青雲 (5386) 也都有逾5個百分點的漲幅。技嘉2019年營收創新高617.81億元，其中伺服器業務持穩有兩位數年增、營收突破110億元，比重約達18％，而營收占比達75％的板卡事業，雖因上半年去化礦災庫存受到影響，但全年出貨亦守住低標，主板出貨量達1100萬片、顯卡則有335萬片，至於筆電業務則占比5％。去年稅後盈餘為19.39億元，年減24.4％、EPS減至3.05元。今年以來，新冠肺炎疫情肆虐，但卻意外帶動了「宅經濟」，技嘉內部設定板卡今年要價量齊揚的目標並未改變，尤在中國市場亦緊抓需求回溫的機會、積極拉回先前流失市占。法人也預測，今年上半年板卡出貨將分別落在530萬片(主板)及180萬片(顯卡)。此外，今年有Nvidia和Intel的新品帶動，法人估主機板和顯卡營收動能有支撐。市場預期今年中，Nvidia就會宣布新的7奈米GPU，而下半年至明年初Intel會推出10奈米的CPU，這都有利於產業的趨勢向上。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "不禁海龜禁土龜？台擬訂「社交距離」罰則 意外掀論戰 ": "武漢肺炎（COVID-19）爆發，各國無不嚴陣以待，針對疫情的防護大家都下足功夫。有民眾憂心，即將到來的4天春假（清明連假）恐成一大破口。  目前不少國家都已制定違反「社交距離」的懲罰規定，當中在新加坡若沒間隔1公尺以上，將祭出了最高新幣1萬元（約新台幣21萬元）的罰款、坐牢6個月，抑或兩者兼施處分。而加拿大則規定人與人之間至少要保持2公尺的距離，違者將開罰1千加元（約新台幣2.15萬元）。 我國指揮中心指揮官陳時中昨（29）日也表示，國人交談必須保持適當的距離，並可能會研擬對「社交距離」開罰，不過究竟細則會是甚麼樣仍還未有定論。雖然目前僅是「研議階段」，不過此番政策似乎已在網上吵翻天。 ▼指揮中心指揮官陳時中（圖／東森新聞資料畫面） 對此PTT上有網友表示，「不如先禁止海龜（海歸）回來」、「小心海龜才對吧」、「禁海龜比較快吧」、「上課算社交嗎？」、「抱小孩的怎麼辦」、「海龜集中隔離，比較容易做到」、「本土再怎麼規定東規定西，都趕不上海龜確診數啦」。不過還是有網友表示支持，「完全支持，一堆人不戴口罩就在聊天，有人中就群聚感染」 (封面圖/pixabay)更多東森財經新聞報導增至5例死亡！台新增8例確診 累積306例台灣為何無法大規模快篩？ 網曝關鍵：真陽性率偏低 恐醫療自爆「社交距離」將實施？ 衛福部擬週三前提「春假生活指引」蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "專家：咳嗽噴出「飛沫雲」遠至8公尺 ": "新冠病毒在全球蔓延，各國要求民眾保持社交距離1至2公尺遠。但（MIT）實驗，如果環境潮濕，有人咳嗽的話，噴出的「飛沫雲」可遠至8公尺，因此建議要保持8公尺以上距離。\n\n香港電台報導，香港大學感染及傳染病中心總監何栢良呼籲民眾，用餐時最好叫外賣，假如要進入餐廳，脫下口罩後不要談話，以減低病毒傳播風險。\n\r\n何栢良說，美國麻省理工學院（MIT）早前做過實驗，指出如果環境潮濕，有人咳嗽的話，噴出的「飛沫雲」可遠至8公尺，因此如果室內環境不通風，又有感染新型肺炎的人咳嗽，其他人都難避免受感染。\n\r\n何栢良指出，一些有六至七人的家庭到餐館吃飯，要分開兩張餐桌而坐，但如果他們脫下口罩後繼續大聲談話，「飛沫雲」可能噴射至店內環境，因此建議市民在餐廳內脫下口罩後不要說話。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    針對新冠肺炎無症狀感染者的出現，大陸9省市及武漢市同步開展社區居民新冠病毒血清流行病學調查，透過抽樣調查，掌握健康人群當...                  \n                    截至今日下午四點半，香港新增11例新冠肺炎確診病例，累計確診達千例...                  \n                    中國7日首度回報武漢肺炎單日零死亡，但英國廣播公司（BBC）報導指出，中國造假歷史豐富，這個數字的可信度存疑                  \n                    中國今天通報，3日新增19例2019冠狀病毒疾病（武漢肺炎）確診，18例為境外輸入，1例為武漢無症狀感染者轉確診。據報導...                  \n                    前線醫護應對2019冠狀病毒（COVID-19）時要穿上全套防護服，日前網上就瘋傳一段1歲小童穿着迷李版防護服的影片，還出現大小「防疫員」的一幕，因太可愛而被瘋傳。影片中1歲多男童穿上一件迷你防護服在火車站跑來跑去，走路像一隻企鵝非常可愛                  \n                    武漢市一名楊姓女子產下寶寶後，請了月嫂上門服務，期間月嫂出現不斷咳嗽症狀，楊女要求暫停合約卻被拒絕。之後月嫂、雇主一家三口都確診新冠肺炎。但月嫂中心認為不確定誰是傳染源，拒絕賠償。                  \n                    「在生離死別的76天後。」4月8日零時起，武漢正式解除封鎖，結束長達兩個多月的防疫封城狀態；同時中國官媒一致放出鋪天蓋地的「武漢，你好！」解封喜訊，作為中國「抗擊疫情」的紀念里程碑。解封的第一時刻，武漢的火車站與離漢通道的高速公路，早已擠滿了準備「撤離」的民眾，之中卻也有不少人因為沒有取得官方許可的「湖北健康碼」證明，無法順利搭車離去。但儘管中國官方信心滿滿、對情勢表面樂觀，藏在檯面下、城市角落裡的隱憂仍然存在：武漢重啟，真的一切沒問題了？                  \n                    大陸邊境防疫挑戰巨大，黑龍江省牡丹江市綏芬河市委副書記、代市長王永平指出，從3月21日大陸官方對返回大陸人員實行入境後就...                  \n                    新冠肺炎期間口罩嚴重短缺，另一方面有中國大陸製造的口罩不斷爆出醜聞，令口罩供應不足情況更加嚴峻。大陸科技媒體「36氪」旗...                  \n                    大陸國家衛健委高級別專家組組長鍾南山表示，境外移入及傳播新型肺炎的危險性，肯定存在，但在大陸導致疫情爆發的可能性比較小。                  \n                    「3月16日零時起，所有境外進京人員，均應轉送至集中隔離點，進行14天的隔離觀察…集中隔離觀察期間，隔離人員的費用，實施自理、自費。」直播畫面中，北京市政府副秘書長陳蓓，以不帶情緒的語調，說明最新防疫措施；在得知前述消息後，原定3月22日返回北京的陳詩予（化名），無奈地把機票給退了。                  \n                    COVID-19（新冠肺炎）疫情肆虐全球，雖然中國疫情似有緩解跡象，「原爆點」武漢也在4月8日解除封城，但當地民眾對於爆發第2波感染的疑慮，並未隨著「解封」而消失，產業也在苦苦掙扎，不知何年何月，營運表現才能恢復至疫情前水準。                  \n\n\n\n\n\n",
        "NBA》戈貝爾、米契爾康復 爵士擺脫新冠 ": "NBA首位染冠者戈貝爾(Rudy Gobert)康復了！爵士球團周五宣告他們兩位染病者戈貝爾、米契爾(Donovan Mitchell)都順利康復且不再具有傳染力。爵士全隊都通過檢疫，現在就是小心不要再有人染病。戈貝爾於本月12日被驗出感染新冠肺炎病毒，聯盟本月12日無限期停賽，雖不知明確染病時間，不過戈貝爾、米契爾大約治療3個星期痊癒。聯盟第3號病例活塞伍德(Christian Wood)也於前兩日宣告康復。球迷在米契爾推文裡回應支持，大家都很高興，有人笑說之前戈貝爾染病沒人敢碰，米契爾和隊友終於可以好好揍一頓戈貝爾了。米契爾與戈貝爾原本是很好的朋友，戈貝爾為了染病一事已經捐出50萬美元。更多中時電子報報導尷尬！羅友志一句話激怒他 館長暴怒譙錯人辛龍2天都穿同一件襯衫全因劉真 胸口繡龍有洋蔥辛龍恐需負擔上千萬醫療開銷 醫曝費用明細蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "個股：新普(6121)旗下TP Holdings處分AES": "Trend Power Technology Holdings(Samoa)Co.,Ltd.公告處分AdvancedEnergy Solution Holding Co.,Ltd.股權1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Advanced Energy Solution Holding Co., Ltd.2.事實發生日:109/3/10～109/3/103.交易數量、每單位價格及交易總金額:數量:6,375,078股每單位價格:新台幣83元交易總金額:新台幣529,131,474元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:非關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:非關係人6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:預計為處分利益新台幣441,886仟元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:本次釋股將優先徵詢新普科技(股)公司原有股東認股意願，並取得投審會申請核准後，授權本公司董事長依本公司原股東認購情形及投審會核准金額，調整釋股之數量。10.本次交易之決定方式、價格決定之參考依據及決策單位:經本公司109年3月10日董事會通過，並依據專家評估報告與會計師複核之價格合理性意見書作為價格決定之參考依據。11.取得或處分有價證券標的公司每股淨值:42.27元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:數量:46,786,491股金額:美金21,175仟元持股比率:73.39%權利受限情形:無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占公司最近期財務報表中總資產之比例:1.39%占歸屬於母公司業主之權益之比例:2.73%最近期財務報表中營運資金數額:新台幣7,924,522仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:配合Advanced Energy Solution Holding Co., Ltd.預計申請股票上市(櫃)規劃，進行相關釋股作業。16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:否21.會計師事務所名稱:國富浩華聯合會計師事務所22.會計師姓名:吳孟達23.會計師開業證書字號:台財證登（六）字第三六二二 號24.是否涉及營運模式變更:否25.營運模式變更說明:無26.過去一年及預計未來一年內與交易相對人交易情形:無27.資金來源:不適用28.其他敘明事項:無蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "2020超夯成長股，這4支公司檔案、投資建議大公開 ": "綜合總論篇的論述，本刊整理出20檔具備成長動能的半導體類股，並從中精選台積電（2330）、力成（6239）、群聯（8299）、茂達（6138）等4檔，分別做重點分析，提供讀者做為投資選股的參考。  台積電（2330） 5G與AI高速運算商機通吃  台積電（2330）是全球晶圓代工龍頭，2019年第4季營收達3,172.37億元，超越公司原訂的3,121億至3,152億元財測目標，季增8.25%，並改寫單季歷史新高紀錄，全年總營收約1.07兆元，年成長3.7%，同創歷史新高，主要受惠於智慧型手機與高效運算需求強勁，7奈米製程出貨暢旺。 展望2020年，台積電成長動能主要來自5G及高效能運算商機，其中包括智慧型手機以及基地台等基礎建設。隨著各大品牌競相推出5G手機，除了手機總出貨量增加，為了提升效能、降低耗能，平均每支手機占用的半導體產能亦提升。 台積電預估，7奈米製程占2020年營收比重仍將維持25%以上，5奈米製程則於2020年上半年進入量產，預期產能拉升速度將跟7奈米製程一樣，且毛利率往50%走仍是合理的長期目標。 因應5G商用帶動未來5奈米和7奈米製程需求大增（AI、車用等HPC晶片），台積電在2019年下半年大幅調升全年資本支出至140～150億美元，較2019年初公布的100～110億美元增加約4成，2020年的資本支出也可望維持在2019年的水準，將持續拉開跟競爭對手的差距。 台積電主要客戶包括蘋果、高通、聯發科（2454）、超微（AMD），以及中國電信設備龍頭暨手機品牌大廠華為，其中華為貢獻台積電去年總營收約10%，是僅次於蘋果的第二大客戶。美國去年將華為列入出口管制黑名單，一旦美方擴大管制，台積電出貨恐受影響，潛在風險宜多留意。 台積電受惠於7奈米以下先進製程享有寡占優勢，加上主要客戶推出多款4G、5G品牌手機，法人普遍預期2020年第1季淡季不淡，全年營收較去年成長接近20%，預估2019和2020年稅後EPS分別約14和16～17元，每年配息至少10元，建議逢低買進。   茂達（6138） 市占率可望提升 並推出新產品  茂達（6138）是國內電源類比IC設計的領導廠商，主要產品包括：電源轉換及電源管理IC、放大器及驅動IC、離散式功率元件（MOSFET、IGBT），以個人電腦（PC）應用占大宗，近年則持續開拓PC以外的市場。 2019上半年茂達營運相對低迷，下半年隨著中美貿易戰趨緩，加上英特爾（Intel）的中央處理器第3季供貨正常，且轉換新平台，PC市場需求上升，挖礦機市場需求也回溫，明顯帶動公司的電源管理晶片與風扇馬達驅動IC出貨量，營運倒吃甘蔗。 茂達經營團隊先前在法說會指出，2019年筆電風扇馬達驅動IC出貨目標約7千萬顆，全球市占率約5成，預期隨著日本主要競爭對手淡出市場，2020年第2～3季起，市占率可望挑戰7成。 由於PC市場已成熟，茂達的風扇馬達驅動IC持續開拓遊戲機、家電、機電設備等新市場，其中遊戲機的品牌客戶已從1家擴增至3家。至於電源管理IC，也持續開拓Mini LED顯示面板背光區域調整、通訊裝置等新商機。 此外，茂達正開發供5G基地台使用的48V電源管理IC產品，以及基地台散熱所需的風扇驅動IC，法人預期在未來有機會分食華為基地台相關市場。 另一方面，茂達近年開始切入熱門的光學感測器領域，近期已送樣給真無線藍牙耳機（TWS）客戶，中高階手機用的光學感測器則將於2020年第2、3季推出，未來商機值得期待。 受惠於客戶庫存去化，茂達2019下半年營運明顯優於上半年，第4季營收達全年最高峰，較第3季進一步加溫，法人估2019、2020年稅後EPS分別約5元、6元，採高配息，且未來有機會分食更多中國「去美國化」商機，建議逢低買進。  力成（6239） 記憶體封裝技術領先 且接單回溫   力成（6239）是DRAM、NAND Flash等記憶體封裝與測試大廠，高階記憶體模組大廠美商金士頓（Kingston）集團為其主要股東，並與美光（Micron）、東芝（Toshiba）、海力士（Hynix）等國際記憶體大廠策略結盟，取得量大且穩定的訂單。 除了致力深耕記憶體產品，力成近年亦積極擴大邏輯IC封裝與測試，並於2012年透過公開收購，取得國內績優消費電子IC封測廠超豐（2441）44%股權。 隨著半導體先進製程進入7奈米、5奈米，IC的製造成本越來越高，必須透過更先進的封裝技術提高成本效益，也就是把邏輯晶片跟記憶體、感測器同時封裝在一起（即「異質整合」），以達到節省空間、加速散熱的目標，力成因此積極研發各種先進封裝技術，以爭取高端邏輯產品客戶。 力成看好面板級扇出型封裝（Fan-Out Panel-Level Packaging，簡稱FOPLP）技術在5G、AI、生技、自駕車、智慧城市及物聯網等相關產品的應用，2018年9月投資全球第一座採用該製程的量產基地（竹科三廠），預定2020年6月完工，2021年進入量產，屆時力成營收將可望明顯成長。 2020年固態硬碟（SSD）出貨量和價格可望同步上揚，帶動NAND型快閃記憶體需求，力成第1季有新產能投產，公司看好第1、2季系統級封裝和模組表現，預估全年資本支出超過百億元，延續去年的大手筆。 至於超豐，目前測試產能利用率滿載，能見度佳，預估晶圓級封裝今年可望量產。 力成在「異質整合」先進封裝技術與產能的布局領先同業，隨著記憶體庫存去化、買盤回補，加上SSD模組需求大增，公司自結2019年第4季EPS季增3成達2.68元，創近9年新高，全年稅後EPS 7.52元，法人估2020年EPS可望成長到9～10元，建議逢低買進。  群聯（8299） 快閃記憶體 需求回升大贏家 公司小檔案資本額：19.71億元董事長：潘健成總經理：歐陽志光營業項目：快閃記憶體模組與控制IC   群聯（8299）於2001年設計出全球第一顆USB NAND Flash（快閃記憶體）系統控制單晶片，爾後成功設計製造出全球第一支單晶片隨身碟Pen Drive，多年來穩坐NAND Flash控制IC龍頭寶座。 NAND Flash報價在2019上半年大幅修正，自2019年第3季起逐漸回穩、上漲，主要是受惠5G行動通訊2020年開始商轉、個人電腦的傳統硬碟升級為固態硬碟（SSD）且容量加大，而群聯挾規模經濟及技術領先優勢，是主要受惠廠商之一。 全球NAND Flash晶片有4大供應商，分別為三星（Samsung）、東芝、海力士、美光，群聯跟三星之外的3家供應商都保持密切往來，尤其與發明NAND Flash的日商東芝長期維持緊密的策略聯盟關係，而東芝也是群聯大股東（持股10.06%）。 群聯主要研發NAND Flash控制IC，搭配外購的NAND Flash晶片，委外製成終端應用產品行銷全球，等於掌握了IC設計業附加價值較高的研發創新、通路行銷兩大區塊，同時也幫國內外大廠代工。為了穩固貨源與客戶，群聯先前辦理私募，分別引進東芝、海力士以及NAND Flash模組大廠金士頓資金。 由於隨身碟、記憶卡等外接式產品價格競爭激烈，群聯近年深耕手機、平板、雲端、工業電腦、汽車電子等高附加價值領域，今年初更在CES領先展出目前市場上最完整且量產的QLC快閃記憶體儲存方案，其中包括SSD、microSD、USB 3.2、Thunderbolt 3等系列。 群聯善於在快閃記憶體跌價時大量回補庫存，憑藉領先的技術，率先推出新產品，過去10年平均年賺逾1個股本，近5年平均年賺逾2個股本，近10年平均每年配發股息超過10元，去年前3季稅後EPS 16.71元，今年會更好，建議逢低買進。  想看文中圖表和更多精彩內容，請鎖定 2020年2月號《Money錢》",
        "社交距離多遠才安全？MIT研究答案驚人：至少要8公尺 ": "新冠疫情加劇，新加坡採取嚴格防疫措施，制定違反社交距離懲罰規定。台灣目前指揮中心指揮官陳時中表示：「對適當的社交距離是在意的」，已經著手研議規範以及開罰細節。社交距離要多長才能有效防疫？根據美國麻省理工學院(MIT)最新研究指出，社交距離需維持約8公尺以上，才能有效防堵病毒傳染。疫情讓大家保持社交距離，各國專家大多建議人與人間應保持1到2公尺的距離、英國首相強森（Boris Johnson）先前要求民眾從事購物或其他行動時，應與人保持兩公尺以上距離、新加坡甚至採取嚴格防疫措施，制定違反社交距離1公尺的懲罰規定。綜合外媒報導，美國麻省理工學院(MIT) 最新研究發現，隨著打噴嚏或是咳嗽而出的口沫，會以每秒「10到30公尺」遠的速度傳播，最遠距離竟可達7至8公尺，且還能在空調中懸浮數小時之久。他們認為，要預防感染新冠肺炎，人跟人之間的距離，最好保持8公尺以上。研究人員表示，這些距離都是基於範圍的估算，還沒考量到打噴嚏與空調等外在因素會增加傳播距離的可能，研究人員認為現在提出的距離保持範圍1公尺恐怕太短了，可能會低估病毒有效的傳播距離。更多中時電子報報導娛樂8點半》「俏黃蓉」翁美玲為情尋短藏隱情 多年後他4字洩端倪！「N號房」趙博士曾告知會員「性奴有女偶像」高價房才能收看命理師震撼！揭劉真靈堂感人一幕 蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）"
    }
}