{
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E7%25BE%25A4%25E8%2581%25AF-8299-%25E8%2591%25A3%25E5%25BA%25A7%25E6%25BD%2598%25E5%2581%25A5%25E6%2588%2590%25E8%25A1%25A8%25E7%25A4%25BA-%25E8%25BF%2591%25E6%259C%259F%25E4%25B8%25AD%25E5%259C%258B%25E5%25AE%25A2%25E6%2588%25B6%25E5%25B7%25B2%25E5%25BE%25A9%25E7%2594%25A6-015448925.html": "【財訊快報／記者王宜弘報導】NAND控制晶片大廠群聯(8299)去年成績優於預期，展望2020年，董座潘健成表示，自家營運第一季很好，近期歐美客戶訂單雖有遞延跡象，但中國客戶已經復甦，整體訂單可見度已達9月，尤以工控、醫療與設備等SSD最強，今年全年還是會很好。潘健成提到，受惠於供給吃緊，今年第一季NAND產業很好，以區域別的需求來看，前面兩個月武漢封城，歐美客戶訂單很好，最近疫情擴散到歐美，歐美客戶訂單遞延，不是取消，且歐美客戶也擔心疫情結束後會搶不到，甚至願意先預付訂單，此外，另外一個好事是，中國生產線已經開工，需求也逐復甦。此外，長線來看，潘健成提到，只要武漢肺炎疫情逐步趨緩，未來5G可望帶動基礎建設、伺服器及消費終端等容量提升，有機會再度引發缺貨，因此不擔心庫存水位上升的問題。從各產線情況來看，受交通等貨運運輸受限，記憶體訂單已經開始出現遞延，但是工業類、醫療及設備類等SSD需求暴增，第二季這類產線最好。至於現下最夯的伺服器和資料中心，群聯不會跳進去做最高階的市場，因為這部分利潤太好，群聯打不贏有成本優勢的記憶體原廠，群聯會以非高階市場，並搭配自家控制IC一同出貨為主。海軍敦睦艦隊24名官兵確診新冠肺炎，且在確診時他們正在假增添防疫風險，國民黨立委吳斯懷20日受訪時，呼籲國人不要怪罪醫官與基層官兵，也不要拿坐遊輪的心態來評論，甚至指責海軍故意隱匿。此外，他也點出疫情發生的兩個可能性應該被釐清，包括軍艦靠港後是否有海軍長官上船慰問，或是廠商送貨補給，都有可能造成從台...【時報-台北電】氣立 (4555) 發行國內第二次有擔保轉換公司債，轉換溢價率為102.9296%，訂定轉換價格為每股52.7元。（編輯整理：葉時安）針對海軍艦隊爆發新冠肺炎群聚感染案，中央流行疫情指揮中心專家諮詢小組召集人張上淳指出，針對5位船上有就醫紀錄的官兵進行抗體檢驗結果出爐，其中有3位原本雖然採檢是陰性，但昨(19)晚抽血檢驗出抗體，判斷先前就遭到感染。 針對媒體提問，這些官兵是否在上艦前就有社區感染，張上淳表示，五位艦上官兵採檢...公告本公司董事會決議辦理現金增資發行新股案 1.董事會決議日期:109/04/20 2.增資資金來源:辦理現金增資發行普通股。 3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):2,000,000股。 4.每股面額:新台幣10元。 5.發行總金額:新台幣80,000,000元整。 6.發行價格:每股新台幣40元整。 7.員工認購股數或配發金額: 依公司法第267條規定保留增資發行股數之10%計200,000股由本公司員工認購。 ...（中央社台北2020年4月20日電）中國央行數位貨幣近期進行測試引發市場關注。興業銀行首席經濟學家魯政委撰文表示，央行數位貨幣可能會實行「可控匿名」，針對洗錢、恐怖主義融資、逃稅等情況追溯真實的交易對象。魯政委在中國證券報發文稱，中央銀行數字貨幣（CBDC）的主要優勢是提高匿名交易的便利性，由於當前使用活期存款帳戶劃轉不具備匿名的特徵，對交易隱私要求較高的普通民眾可能傾向於使用CBDC。另一方面，CBDC也讓當局更能監測資金流動情況。魯政委指出，使用CBDC交易時，交易雙方可以是匿名的，公眾的隱私可以得到保護；但是在開展反洗錢、反恐怖主義融資和反逃稅時，仍然可以追溯到真實的交易對象，也可以幫助央行監測資金流向，強化金融監管。推出CBDC為中國政府推動非常規貨幣政策創造便利條件。他舉例，如果CBDC完全取代現金，央行則能夠透過程序設計使CBDC的利率低於0%；如果CBDC存在，央行可以直接在居民的電子錢包中增加CBDC數量，透過給民眾普遍發放現金來刺激經濟。至於央行數位貨幣如何影響金融機構，他認為則取決於其具體設計。中國的CBDC採用雙層運營架構，即央行先把數位貨幣兌換給銀行或者是其他運營機構，再由這些機構兌換給公眾，不會對商業銀行的傳統經營模式構成競爭。不過，CBDC由央行直接發行，其安全性高於銀行存款，可能對銀行存款形成一定的競爭。因此，如何確定CBDC的發行數量，是否對CBDC與現金、存款之間的兌換設置一定的限制等，仍是需要慎重考慮的問題。從金融機構的角度來看，魯政委認為，CBDC可能提高商業銀行流動性管理的難度。但CBDC能夠提高支付結算的效率，如果貨幣採用數位形式，其轉移和結算將變得更為容易，能夠縮短結算時間，提高交易效率。（編輯：翟思嘉/曹宇帆）【時報-台北電】海軍敦睦艦隊磐石艦爆發國內最大宗的群聚感染，出現24例新冠肺炎確診個案，因下船後在全台各地趴趴走，引發民眾恐慌。 中央流行疫情指揮中心指揮官陳時中表示。敦睦艦隊這兩天積極疫情調查，也發了簡訊，本人、接觸者各一次，今早21萬針對有接觸過的人也發出簡訊，提醒自主健康管理，有任何不適要主動聯絡1922。 莊人祥表示，這24名確診病例，年齡中位數27歲，其中17名是官兵，6名是政戰學院學生，剩下1人是海軍軍校學生。 ...【時報-台北電】台股今開震盪走低，在上周周線大漲後，市場短多買氣雖暫停、看、聽，但內資法人、大股東、主力群與業內實戶等市場大戶默默認養標的，多無畏盤勢震盪，顯示在國家隊持續護航台股下，大盤波段持續向年線靠攏仍審慎樂觀。 權值股周一偏多方者，包括鴻海、股王大立光、國巨、聯電、台泥、友達、群創、廣達、聯發科、中華電與台灣大等，但台積電開高震盪走疲，加上富邦金、國泰金、兆豐金、第一金、中信金、中鋼、台塑四寶．亞泥、遠東新、長榮航、台達電、華航、和碩、日月光投控及南亞科等表現弱勢，使加權指數終場收黑。 ...【時報-台北電】黑龍江境外新冠疫情輸入連日增溫，今日再傳有黑龍江省病例跨省輸入。據內蒙古自治區衛生健康委20日發布官方公告表示，4月19日7時至4月20日7時，內蒙古新增傳入本土確診病例1例，該病例由黑龍江省哈爾濱市傳入呼倫貝爾市鄂溫克旗。 　呼倫貝爾境內的滿洲里市也開始對黑龍江出入人員展開嚴格控管。 　滿洲里市新冠肺炎疫情防控指揮部發布公告表示，自4月5日以來，針對黑龍江省哈爾濱市返抵滿洲里市的所有人員，將實施分類精準管理，對排查對像一律發放健康告知書、健康狀況問診、驗證健康通行碼、並且查驗7天內核酸檢測結果，且強制集中或居家醫學觀察14天，由隔離人員自費。 ...日　　期：2020年04月20日公司名稱：氣立(4555)主　　旨：氣立發行國內第二次有擔保轉換公司債之轉換價格及溢價率發言人：張立偉說　　明：1.事實發生日:109/04/202.公司名稱:台灣氣立股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依本公司「國內第二次有擔保轉換公司債發行及轉換辦法」訂定轉換價格。6.因應措施:無7.其他應敘明事項:(1)本公司發行國內第二次有擔保轉換公司債案業經金融監督管理委員會於民國109年4月9日金管證發字第1090335583號函申報生效在案。(2)以民國109年4月20日為轉換價格訂定基準日之前一個營業日普通股平均收盤價51.20元為基準價格，轉換溢價率為102.9296%。(3)以上述方式訂定轉換價格為每股新台幣52.7元。日　　期：2020年04月20日公司名稱：首利(1471)主　　旨：首利109年3月份自結財務報表之高流動性資產、短期借款、應付短期票券及一年內到期之長期負債等相關財務資訊發言人：邱志偉說　　明：1.事實發生日:109/04/202.發生緣由:依據證券交易所臺證上一字第1061802007號函辦理3.財務資訊年度月份:109年3月份4.現金及約當現金（單位:仟元）:172,2985.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:301,9479.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:18,81211.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運正常，無財務缺口。13.其他應敘明事項:無。針對海軍艦隊爆發新冠肺炎群聚感染案，中央流行疫情指揮中心發言人莊人祥今（20）日指出，本次群聚已經進入次波感染，後續有潛伏期的個案會陸續發病，因此目前所有官兵都集中在檢疫所與醫院中觀察；至於感染源部分，由於船艙狹小，密切接觸者眾多，目前仍持續疫調當中。 莊人祥指出，海軍艦隊這波群聚感染中，目前...（路透聖地牙哥19日電）據路透社統計，智利2019冠狀病毒疾病（COVID-19）有超過1萬人確診，總數高居拉丁美洲國家第3。海軍磐石軍艦18日確定3人確診，昨再新增21例確診病例，累計已達24人確診，，國民黨、民進黨以及許多媒體人紛紛提出許多質疑，而這些疑點恐是磐石艦染疫的最大破口。知名音樂人許常德示警「真正的實話還沒出現」，並表示不能實話實說才是最大破口。日　　期：2020年04月20日公司名稱：亞太電(3682)主　　旨：亞太電109年3月份自結合併財務報表中之高流動資產、短期借款及一年內到期長期負債等財務資訊發言人：俞秀鴻說　　明：1.事實發生日:109/04/202.發生緣由:依據臺灣證券交易所臺證上一字第1061802008號函辦理，公告本公司109年3月份自結合併財務報表中之高流動資產、短期借款及一年內到期長期負債等財務資訊。3.財務資訊年度月份:109年3月4.現金及約當現金（單位:仟元）:7,363,1295.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:16,0426.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:1,345,0009.應付短期票券（單位仟元）:250,00010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況一切正常。13.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：鈺鎧(5228)主　　旨：109年3月份自結財務報告之負債比率.流動比率及速動比率發言人：黃文結說　　明：1.事實發生日:109/04/202.公司名稱:鈺鎧科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:因本公司103年度第4季財務報告之負債比率偏高達70.48%，依櫃買中心證櫃審字第1040100787號函要求辦理公告6.因應措施:每月底前公告自結財務報告截至前一月底之負債比率、流動比率及速動比率。109年3月份自結財務報告之財務比率負債比率=60.86%流動比率=127.27%速動比率=79.14%7.其他應敘明事項:無代子公司INMAX SDN.BHD.及INMAX INDUSTRIES SDN. BHD.公告 獲得貿工部營運批准函 1.事實發生日:109/04/20 2.公司名稱:子公司INMAX SDN.BHD.及INMAX INDUSTRIES SDN. BHD. 3.與公司關係(請輸入本公司或子公司):子公司 4.相互持股比例:100% 5.發生緣由:為防疫新型冠狀病毒,馬來西亞政府實施全國「行動管制令」， ...中央流行疫情指揮中心今（20）日下午召開記者會，陳時中公布，敦睦遠訓支隊24例確診個案，衛生單位目前已掌握接觸者共255人，其中177人為居家隔離對象，78人為自主健康管理對象，將陸續安排採檢。陳時中也公布個案到過的90多處公共場所活動足跡。陳時中指出，部分個案下船後曾至國內約90多處公共場所活動，提醒民眾若曾於所列時段及地點活動，應自主健康管理，外出時請佩戴口罩，若有不適，請撥打1922防疫專線，就醫時主動告知活動暴露史。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／新北有1名磐石艦確診！ 侯友宜：個案曾外出買早餐修眼鏡  快新聞／磐石艦桃園染疫官兵曾搭北捷！ 進站時間、活動足跡全曝光  快新聞／磐石艦高雄9染疫官兵「第二波足跡曝光」 新光三越、汽車旅館入列【財訊快報／李鎮如】當前疫情正嚴重打擊全球航空業，這讓已陷於737 MAX停飛困境的波音(Boeing)狀況雪上加霜。國銀租賃加入了愈來愈多買家取消訂單的行列，該公司終止了29架尚未交付波音737 MAX客機的訂單，該訂單按標價計算價值至少達29億美元。 　　根據國銀租賃週一提交香港交易所的公告，該公司在終止了29架未交付飛機的購買和交付後，剩餘未交付的737 MAX客機總數還有70架。原有訂單下的737 ...【財訊快報／編輯部】14:10最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.90　　 +0.3600 泰　銖　　 32.481　　 -0.0840 星　幣　　 1.4229　　 -0.0002 馬　幣　　 4.3840　　 +0.0142 菲披索　　 50.775　　 -0.1300 印尼盾　 15460.00　　 -5.0000 韓　元　　1219.75　　 +1.7000 ...日　　期：2020年04月20日公司名稱：東華(1418)主　　旨：東華109年3月份自結合併財務報表中之高流動資產、短期借款及一年內到期之長期負債等財務資訊發言人：葉燕玲說　　明：1.事實發生日:109/04/202.發生緣由:依據臺證上一字第1031804125號函辦理3.財務資訊年度月份:109年03月份4.現金及約當現金（單位:仟元）:1274375.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:26757.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:3148211.其他會計項目及金額（單位:仟元）:012.因應措施:一、本公司與金融機構各項借貸往來，均依合約條款辦理，短期借款合約一年，到期均予續約。二、本公司與金融機構多為長年往來，信用良好，互動密切，目前公司營運一切正常，並無資金缺口之情事13.其他應敘明事項:無",
    "https://ec.ltn.com.tw/article/breakingnews/3117430": "爆群聯電子董事長潘健成（左）與苗栗縣長徐耀昌（右）共同動鏟，希望工程順利。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕武漢肺炎疫情衝擊全球經濟，但快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299）逆勢操作，斥資14億於苗栗縣竹南鎮擴建5期廠房作為研發中心，群聯電子董事長潘健成表示，展望疫情結束後能搶佔先機，一鼓作氣拉開市佔率、拿下客戶信任感，因此持續擴廠、招募人力，讓台灣的IC設計在世界佔有一席之地。群聯電子今早舉辦5期廠房大樓新建工程開工動土典禮，苗栗縣長徐耀昌、縣議會議長鍾東錦、潤泰集團總裁尹衍樑、立委邱志偉皆與會動鏟，祝福工程平安順利；斥資14億的5期廠房佔地1萬3千多坪，已設置研發中心為主，另有物流區及停車場，將再招募近2000名高科技人才，預計明年底完工、2022年初啟用。潘健成指出，儘管去年整體情勢不佳，但群聯電子仍創造440多億營收，創下歷史新高，而展望未來5G市場，目前陸續接到許多國際大案，但現有廠區空間已飽和、人力資源不足，因此決定持續投資擴廠，並大量招募工程師、高科技人才，提升研發動能。儘管當前武漢肺炎疫情衝擊全球產業，但潘健成認為，需先提前部署，待疫情結束後於最短時間把握機會，一鼓作氣拉開市佔率、拿下客戶信任感，因此即便於艱困疫期仍要擴廠，在全球競爭下留住IC設計人才，將公司獲利投資於研發上，為台灣於世界高科技佔據一席之地，也有信心在疫情過後再創高峰。苗栗縣長徐耀昌表示，群聯電子於2008年陸續進駐苗栗，創造上千就業機會，未來縣府擬比照京元電子模式，盤點農地進行土地變更為工業用地，協助解決企業土地不足問題，讓更多年輕人口回流苗栗，帶動地方產業發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/3135758": "爆群聯電子董事長潘健成（左）關注警政，為了提升員警在疫情期間的行政能量，捐贈240G固態硬碟100個給新竹縣政府警察局，縣警局長黃家琦今天致贈水晶獎座，感謝群聯以科技作為強化警政效能的後盾。 （新竹縣警察局提供）〔記者廖雪茹／新竹報導〕控制晶片領域的領頭者—群聯電子，董事長潘健成關注警政，為了提升員警在疫情期間的行政能量，捐贈240G固態硬碟100個給新竹縣政府警察局，縣警局今天致贈水晶獎座，感謝群聯以科技作為強化警政效能的後盾。縣警局表示，群聯電子董事長潘健成推動科技助警，2018年即曾捐贈警局行車紀錄器記憶卡209組，有效保障員警行車及勤務安全，這次有感疫情期間，如警政單位啟動異地辦公或臨時室外隔離偵訊，快速便捷的存取電腦文書檔案，勢必讓偵辦案件等行政效率大大強化。縣警局今天特別致贈水晶獎座給潘健成表達感謝。警察局長黃家琦表示，科技是強化警政效能最強而有力的後盾，疫情期間，群聯電子以實際行動支持警政工作，由衷感謝，警察同仁將把這份支持化為行動力，更加認真用心維護轄區治安、投入抗疫工作，讓民眾安居樂業。縣警局表示，群聯電子成立於2000年，從提供全球首顆單晶片USB快閃記憶體隨身碟控制晶片起家，主要從事快閃記憶體控制晶片以及隨身碟、記憶卡等flash 應用系統產品研發與銷售業務，更是控制晶片領域的領頭者，相關領域技術享譽國際。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "http://www.ntdtv.com.tw/b5/20200404/video/267761.html%3F%25E6%2590%25B6%25E6%2594%25BB%25E7%2596%25AB%25E6%2583%25855G.%25E4%25BC%25BA%25E6%259C%258D%25E5%2599%25A8%25E5%2595%2586%25E6%25A9%259F%2520%25E7%25BE%25A4%25E8%2581%25AF%25E5%25B8%2583%25E5%25B1%2580%25E8%2593%258B%25E6%2596%25B0%25E5%25BB%25A0": "",
    "https://ec.ltn.com.tw/article/breakingnews/3115260": "爆群聯董事長潘健成。（資料照）〔記者洪友芳／新竹報導〕快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299） 今召開董事會，決議發行員工認股權憑證，對於之前提過會討論庫藏股一事，群聯董事會決保留現金，佈局未來成長，暫緩實施庫藏股。群聯今天召開董事會，決議發行員工認股權憑證，發行總額為800萬單位，每單位認股權憑證得認購股數為1股。董事長潘健成表示，發行員工認股權憑證，將作為獎勵優秀員工，以感謝員工的努力付出，並為未來的成長動能規劃佈局。群聯表示，全球產業受武漢肺炎病毒衝擊，美股近期動盪，日前台股及群聯遭受巨大賣壓，市場也對群聯是否會採取庫藏股護盤相當關心，董事會考量未來成長佈局，決議暫緩實施庫藏股，預期2020年NAND儲存產業前景及新興NAND儲存相關應用需求將不斷上升，董事會決議保留現金，佈局未來成長動能。但群聯強調，未來群聯股價如有任何不理性的波動，低估群聯價值，不排除再次召開董事會，討論庫藏股實施，捍衛股價。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4462165": "快閃記憶體控制晶片商群聯 (8299-TW) 今 (9) 日公告 3 月營收突破 50 億元大關、達 55.39 億元，月增 38.43%，年增 69.16%，由於客戶為避免斷炊，啟動補貨需求，帶動營收創單月新高；在 SSD 需求強勁，記憶體控制晶片需求增溫下，首季營收達 128.67 億元，季減 2.3%，年增 37.71%，寫單季歷史次高，僅次去年第 4 季。群聯指出，與去年同期相較，3 月控制晶片 IC 總出貨量成長超過 14%，其中，PCIe SSD 控制晶片總出貨量成長超過 5.8 倍，創歷史新高。而高階工控嵌入式儲存部分，在防疫用呼吸器等電子醫療器材及嵌入式系統應用需求帶動下，工規控制晶片總出貨量成長近 1.8 倍。群聯表示，第 1 季雖然在肺炎疫情蔓延下，中國與歐美地區陸續調整防疫佈署，但因疫情蔓延時間差異，加上全球客戶陸續補貨避免斷炊，且群聯主要產線均在台灣，因此逆勢成長擴大市占率。群聯董事長潘健成表示，電子醫療設備一直是群聯長期耕耘的嵌入式儲存應用市場之一，市場特性為少量多樣，著重產品客製化及相關驗證，將持續透過自有技術，盼能為防疫盡一份心力，及將疫情對營運的影響降至最低。",
    "https://tw.news.yahoo.com/%25E5%258D%258A%25E5%25B0%258E%25E9%25AB%2594-%25E8%25A8%2582%25E5%2596%25AE%25E7%259C%258B%25E5%2588%25B0%25E4%25B8%258B%25E5%258D%258A%25E5%25B9%25B4-%25E7%25BE%25A4%25E8%2581%25AF%25E5%2589%258D%25E6%2599%25AF%25E6%25A8%2582%25E8%25A7%2580-054303177.html": "【時報-台北電】群聯 （8299） 20日召開法說會，董事長潘健成指出，目前並沒有看到有客戶砍單狀況，且歐美日客戶更已經提前預訂下半年貨源，雖然短期因肺炎影響訂單出貨，但一旦疫情結束，可望由5G推動NAND Flash市場發展，對於公司營運前景依舊抱持樂觀態度。群聯2019年營收創下歷史新高，每股獲利為23.05元，為歷史第三高，群聯董事會也通過每股擬配發現金股利13元。新冠肺炎疫情持續影響市場，群聯20日召開的法說會也以線上會議模式舉行。對於市場後續發展，潘健成指出，第一季公司營運狀況很好，原因在於NAND Flash供需相當緊張，市場訂單持續湧入，雖然2020年前兩月有中國封城延後開工，現在又有歐美疫情緊張，但公司營運策略得當，前期出貨給歐美客戶，現在則移轉到中國大陸市場。針對歐美客戶概況，潘健成說，歐洲客戶目前可能會暫停幾周大量拉貨，未來不排除美國也會出現相同狀況，但訂單完全沒有被取消，僅是延後出貨，且歐美日客戶現在更擔心疫情結束後，會搶不到NAND Flash貨源，因此現在已經提前下訂下半年訂單，能見度最遠至少到9月，並願意先支付訂金，因此就算庫存天數拉高也不用過度緊張。從出貨產品類別來看，潘健成指出，記憶體訂單已經開始出現遞延，原因在於飛機停飛、貨運可能因此受到影響，不過受到工業類、醫療及設備類等固態硬碟（SSD）模組訂單需求暴增，預期該類別第二季出貨狀況可望明顯成長。至於目前正熱的伺服器、資料中心市場。潘健成認為，公司不會跳進去做最高階的市場，因為這領域屬高毛利、高單價市場，公司難以打贏具有成本優勢的記憶體原廠，因此群聯將鎖定非高階市場，並搭配自家NAND Flash控制IC一同出貨，這樣才能夠有競爭優勢。對於未來記憶體市場展望，潘健成分析，過去曾有數波NAND Flash缺貨需求，從一開始的數位相機、隨身碟到後來的iPod、iPhone，以及近年的記憶體製程轉換，未來5G可望帶動基礎建設、伺服器及消費終端等容量提升，有機會再度引發缺貨。(新聞來源：工商時報─蘇嘉維／台北報導)",
    "https://www.ustv.com.tw/UstvMedia/news/110/20200331A132": "新冠肺炎疫情衝擊半導體終端需求，眼看下半年需求將減弱，台灣半導體產業因此面臨逆風的考驗，龍頭廠台積電首當其衝，而IC設計大廠包括聯發科、群聯、聯詠等也戰戰兢兢。但今年各家大廠擴產加碼投資的腳步仍然不停歇，其中記憶體IC設計大廠群聯，更不畏疫情如期啟動，新廠房的新建工程，預計2022年初完工，而目前手上部分訂單能見度更看到10月份，趁這波逆風大舉搶攻市佔率。全球受新冠肺炎疫情衝擊，還敢加碼投資記憶體IC設計大廠群聯\r\n顯得信心十足。\r\n群聯董事長潘健成：「明年對新人員的需求非常緊迫，如果延兩個月，表示完工會再晚兩個月，對明年的商機會有很大的影響，這第一第二呢，我們這次廠房是自有資金。」\n\r\n群聯董事長潘建成這回不用銀行貸款，要砸14億元的自有資金蓋新廠，無畏疫情衝擊，下半年終端需求減弱，記憶體價格也有壓力，但他說也不用太悲觀。\r\n群聯董事長潘健成：「原廠應該在某個時段，會有一些壓力，可能未來的若干的月，會有一些壓力，下來之後，我想這記憶體的價格下來，某個程度也會刺激，下一波的需求。」\n\r\n潘健成創業 一路走過風雨，去年全年營收創下歷史新高，大賺超過兩個股本，今年要配發13元股利，雖然受疫情影響，消費性電子需求大減，但仍有好的消息。\r\n群聯董事長潘健成：「我提到是IC跟工業模組，的需求沒有減少，而且很多訂單，接到十月份去了，為甚麼呢，因為疫情的關係，有的設備需求是暴增的。」\n\r\n工業用伺服器搭載記憶體應用，需求強強滾，而面板搭載的驅動控制整合IC，需求也沒想像中悲觀\r\n聯詠總經理王守仁：「我們認為這個需求，他應該是仍然存在的，這個趨勢應該是不會改變，只是說可能需求，是不是會往後遞延。」\n\r\n因此為了市場復甦後的需求，IC設計大廠聯詠、群聯、聯發科等，正戰戰兢兢按照既定計畫，穩步向前，而前段晶圓代工龍頭廠台積電，的5奈米3奈米，投資計畫更是不停歇。\r\n台積電營運資深副總王建光：「我們希望明年(2020年)初，就會開始動工，然後2021年我們可以，開始進駐RD的一些機台。」\n\r\n儘管外界揣測台積電，3奈米時程將延後，但公司不予評論，將聚焦在4月16日的台積電法說會，也將首度改採網路語音方式進行，而全球緊張的疫情，更牽動半導體一整串產業鏈，面臨逆風考驗。（記者朱月英、姚尹哲／新竹採訪報導）",
    "https://money.udn.com/money/story/5607/4444810": "全球記憶體大廠美光公布第2季營收，並有優於預期的表現，主要是由資料中心的需求明顯增加帶動，而此市場需求的變化，和近期市場分析師及業者看法一致，包括群聯（8299）及威剛等廠也都看好未來資料中心、自駕車及電動車等需求，將使記憶體市況維持成長。\n\r\n記憶體控制晶片廠群聯董事長潘健成日前就指出，由於近期全球市場研調機構也紛紛下修全球智慧手機及筆記型電腦的今年出貨量，市場也擔憂對記憶體需求的衝擊。\n\r\n對此，潘健成也指出，因應疫情推動視訊會議的需求，包括遠距上班、遠距上課等，此市場變化也刺激了影像儲存的市場，相關AIoT的應用需要有的是計算能力、連網功能、sensor以及存儲，而聯群也確實感受到相關訂單確實增加。對照推升美光第2季營收優於預期的動能，和群聯接單不謀而合。\n\r\n此外，台灣記憶體模組的指標廠威剛，近日對於下游的接單及需求狀況也表示，受惠於記憶體供不需求帶動，NAND Flash及DRAM價格雙雙走揚，加上資料中心需求強勁，威剛在客戶訂單增溫帶動下，即使第1季初工作天數較少，出貨及營收水準仍呈穩健走揚格局。配合之前庫存儲備時機得宜，第1季接單獲利皆為高水準的表現，本業可望繳出漂亮的成績單。\n\r\n透過美光及國內相關廠商在接單及需求上的反應，資料中心確實在疫情擴大中，扮演出現加溫的重要動能，此外，業者也同時看好電動車、自駕車及5G等相關需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.storm.mg/article/2331472": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞台灣徵收口罩讓新加坡很困擾？陳時中回應了\n\n黃婉婷\n\n辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「陳時中證明中國沒隱匿疫情！」黃智賢：給WHO的信證實台美栽贓中國\n\n林綺薇\n\n新冠肺炎》6.6億片徵收口罩到哪去了？陳時中：一半以上被這群人買走\n\n林綺薇\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n小男生戴粉紅口罩會被笑？指揮中心今「一排粉紅色」網讚爆\n\n劉美佳\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t5G帶來巨大的車聯網、資料中心與影音傳輸需求，群聯看好記憶體未來發展。（柯承惠攝）\n\t\t\t\t\t\t群聯對NAND Flash產業前景展望樂觀，不僅將斥資近新台幣14億元，新建廠房大樓，董事長潘健成也連續2個月自集中市場加碼買進自家公司股票共1,552張。受惠資料中心需求回溫，及國際手機廠針對新機展開備貨，今年第1季儲存型快閃記憶體（NAND Flash）市場可望淡季不淡，市調機構集邦科技預期，第1季市場營收有機會持平表現，除資料中心需求成長外，手機內含記憶體容量也將持續擴增，筆記型電腦SSD滲透率進一步提高，未來5G發展，也將驅動儲存需求增加，NAND Flash前景樂觀。因應未來營運成長需求，群聯決定斥資13.98億元，興建五期廠房大樓，預計3月1日開始施工，民國110年12月31日前取得使用執照後，廠房正式啟用。據公開資訊觀測站資料顯示，潘健成繼去年12月透過珵合投資自集中市場加碼買進1332張群聯股票後，今年1月再透過珵合投資加碼買進220張群聯股票，以實際行動展現對產業前景及群聯未來發展的信心。◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n新冠肺炎》新增2例境外移入　美加留學生發病後才回台灣\n\n盧逸峰\n\n2020-04-20 14:17\n敦睦艦隊隔離檢疫廠商照樣登艦？官兵擅自外出購物？海軍司令部這麼說……\n\n蘇仲泓\n\n2020-04-20 14:16\n朱立倫X林義傑座談：疫情重創台灣運動產業，政府幾乎沒有幫忙\n\n羅暐智\n\n2020-04-20 13:30\n質疑軍方「隱匿」敦睦艦隊新冠肺炎疫情　網友洗版國防部臉書\n\n林綺薇\n\n2020-04-20 12:53\n和泰汽車集團總裁蘇燕輝辭世，享耆壽93歲\n\n中央社\n\n2020-04-20 12:21\n磐石艦確診24人足跡遍布台灣南北！10縣市公布詳細活動範圍\n\n林綺薇\n\n2020-04-20 12:10\n高雄拉警報！海軍敦睦艦隊爆群聚感染，韓國瑜視察消毒防疫工作\n\n中央社\n\n2020-04-20 11:55\n敦睦艦隊任務為何不取消？國防部：事前經過中央疫情指揮中心評估\n\n蘇仲泓\n\n2020-04-20 11:36\n你收到簡訊了嗎？敦睦艦隊染疫官兵足跡公布　20萬人陸續收提醒簡訊\n\n中央社\n\n2020-04-20 11:21\n軍艦染疫》北市確診案例行蹤曝光！曾到桂林路家樂福、接觸25人\n\n林綺薇\n\n2020-04-20 11:10\n新冠肺炎》政戰學院出現確診卻未全校區停課！國防大學如此回應\n\n蘇仲泓\n\n2020-04-20 10:38\n一口氣新增22例！這個城市就佔了9例\n\n林綺薇\n\n2020-04-20 10:33\n籲紓困「不能以台北看天下」　朱立倫提3大放寬標準\n\n羅暐智\n\n2020-04-20 09:50\n「台灣老百姓該死？」軍艦防疫破口惹館長罵爆：多少商家會被毀掉？\n\n風傳媒綜合報導\n\n2020-04-20 09:10\n艦隊染疫　李艷秋怒批：三軍統帥把口罩到處送人，子弟兵卻在高風險感染環境\n\n風傳媒綜合報導\n\n2020-04-20 09:00\n「無明顯傳染源社區傳染」來了？醫師憂：快查確診官兵下船後交通工具\n\n王品力\n\n2020-04-20 08:40\n美國力拚5月解封　公衛專家點出「這些」屆時將成台灣考題\n\n王品力\n\n2020-04-20 08:30\n新冠肺炎》檢疫所快塞爆！陳時中出這招讓交叉感染降到最低\n\n盧逸峰\n\n2020-04-20 08:30\n單日暴增近500人喪命！比利時疫情「風雲變色」死亡率冠全球\n\n黃天如\n\n2020-04-20 08:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://udn.com/news/story/7254/4292403": "快閃記憶體控制晶片大廠群聯（8299）經營團隊看旺儲存型快閃記憶體（NAND Flash）市況發展與公司後市，董座潘健成與總經理歐陽志光近期同步買進自家股票，合計敲進1,437張，總金額約4.55億元。\r\n潘健成與歐陽志光力挺自家股票消息傳出後，群聯昨（16）日股價帶量走揚，終場漲18元、收355元，成交量放大至4,553張。\r\nNAND晶片報價去年第3季起回溫，研調機構看好今年市況，預期第1季淡季不淡。群聯去年營收446.93億元，創新高，市場看好全年可望賺進二個股本，今年營運可望再攀高，潘健成也多次釋出看好NAND後市的訊息，近期更以銀彈力挺公司股票。\r\n根據最新統計，潘健成個人持有群聯股票4,557張，去年12月透過旗下珵合投資買進群聯股票1,332張，以去年12月均價317.13元推算，買股金額約4.22億元。\r\n歐陽志光同步在去年12月加碼群聯股票，透過旗下伊芳管理顧問及聚芯投資分別買進24張及81張，合計買進105張，推估買股金額約3,329.86萬元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E7%25BE%25A4%25E8%2581%25AF%25E5%25B0%25BE%25E7%2589%2599%25E7%2599%25BC%25E5%2587%25BA2%25E5%2584%2584%25E5%2585%2583%25E7%25B8%25BD%25E7%258D%258E%25E9%2587%2591-%25E6%25BD%2598%25E5%2581%25A5%25E6%2588%2590-%25E4%25B8%258B%25E5%2580%258B20%25E5%25B9%25B4%25E7%25A0%2594%25E7%2599%25BC%25E4%25BA%25BA%25E6%2589%258D%25E5%25B0%2587%25E6%2598%25AF%25E9%2597%259C%25E9%258D%25B5-110503835.html": "快閃記憶體控制晶片廠商群聯 (8299-TW) 今 (19) 日舉辦旺年會尾牙，群聯董事長潘健成、總經理歐陽志光共發出 2 億元總獎金，潘健成表示，群聯將邁入下一個 20 年，未來大量的研發人才將是營運關鍵。群聯電子今年尾牙主題為「群起壯志 聯霸蒼穹」，共有超過 1800 位員工參與，及近 300 位夥伴及客戶參加，包括日本鎧俠 KIOXIA (前東芝記憶體)、美光、威騰 (Western Digital)、SK 海力士、長江存儲等 NAND Flash 原廠均出席參與。群聯尾牙重頭戲抽獎部分，在加碼獎金方面，除群聯傳統什麼都沒抽到的哈哈獎 8299 元外，今年還針對年資 2 年以上員工發放 5 萬元獎金、年資逾 1 年未滿 2 年的員工也加碼 3000 元獎金，並加碼近 5000 萬元分配至個人績效獎金，共發出 2 億元的總獎金。群聯董事長潘健成表示，去年雖然大環境不佳，但在各部門及同仁們共同努力下，交出一張漂亮的成績單，至今已要邁入第二個 20 年，五廠也將於今年 3 月動工，預計完工後，將大幅度增加研發人員，新廠也將提升未來營運所需相關資源，包含高階 NAND 儲存應用市場所需的長期供貨物料等。潘健成強調，下一個 20 年群聯要持續成長，除持續投資研發外，大量的研發人才將是關鍵，歡迎公同仁持續推薦熟識的優秀工程師，繼續壯大群聯的研發能量，提升公司競爭力。更多鉅亨報導看好後市 群聯潘健成大舉加碼買進自家股票群聯加碼投資台灣 將投入逾13億元擴建五期廠房",
    "https://www.cheers.com.tw/article/article.action%3Fid%3D5021459": "",
    "https://m.cnyes.com/news/id/3836274": "第二條第6款1.發生變動日期:106/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:自然人董事、獨立董事、法人董事、自然人監察人3.舊任者職稱、姓名及簡歷:(1)董事董事：潘健成   群聯電子股份有限公司 執行長董事：歐陽志光 群聯電子股份有限公司 總經理董事：鄺宗宏   群聯電子股份有限公司 副總經理董事：陳安忠   群聯電子股份有限公司 技術經理董事：日商東芝株式會社 代表人：中井弘人(2)獨立董事獨立董事：王淑芬 國立交通大學財務金融研究所 副教授獨立董事：王震緯 Janus Technologies, Inc    董事(3)監察人監察人：楊俊勇 宇瞻科技股份有限公司 董事監察人：王惠民 眾智聯合會計師事務所 所長監察人：陳俊秀 華孚科技股份有限公司 董事4.新任者職稱、姓名及簡歷:(1)董事董事：潘健成    群聯電子股份有限公司 執行長董事：歐陽志光  群聯電子股份有限公司 總經理董事：鄺宗宏    群聯電子股份有限公司 副總經理董事：許智仁    群聯電子股份有限公司 技術副總董事：台灣東芝先進半導體股份有限公司代表人：中井弘人(2)獨立董事獨立董事：王淑芬 國立交通大學財務金融研究所 副教授獨立董事：王震緯 Janus Technologies, Inc    董事(3)監察人監察人：楊俊勇 宇瞻科技股份有限公司 董事監察人：王惠民 眾智聯合會計師事務所 所長監察人：陳俊秀 華孚科技股份有限公司 董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿。6.異動原因:董監事任期屆滿，全面改選，故不適用。7.新任者選任時持股數:董事：潘健成                                        4,557,972股董事：歐陽志光                                      3,355,745股董事：鄺宗宏                                        1,478,736股董事：許智仁                                        1,080,185股董事：台灣東芝先進半導體(股)公司 代表人：中井弘人       1,000股獨立董事：王淑芬                                            0股獨立董事：王震緯                                            0股監察人：楊俊勇                                      4,549,114股監察人：王惠民                                        171,750股監察人：陳俊秀                                              0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/17-106/06/169.新任生效日期:106/06/1310.同任期董事變動比率:董事任期屆滿，全面改選，故不適用。11.同任期獨立董事變動比率:獨立董事任期屆滿，全面改選，故不適用。12.同任期監察人變動比率:監察人任期屆滿，全面改選，故不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:無。",
    "http://www.ctimes.com.tw/DispNews/tw/%25E7%25BE%25A4%25E8%2581%25AF/2001200925HV.shtml": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年01月20日 星期一\r\n\t\t\t\t\n群聯電子日前舉辦主題為「群起壯志 聯霸蒼穹」旺年會尾牙，董事長潘健成於今年扮演機長，除了感謝所有同仁及夥伴客戶們的相挺之外，更宣示將持續帶領群聯邁向下一波的成長新頁。現場除了超過1800位員工參加以外，更有將近300位的夥伴及客戶參加，包括日本鎧俠KIOXIA(前東芝記憶體TMC)、美光Micron、威騰Western Digital、SK海力士SK Hynix、長江存儲YMTC等國際NAND原廠，均出席參加共襄盛舉。鎧俠KIOXIA代表更是專程準備了豪華陣仗的歌唱表演，掀起了一波的熱潮。而尾牙重頭戲抽獎的部分，更是在董事長潘健成及總經理歐陽志光的相互加碼聲中，發出兩億元的總獎金，包括除了原本群聯傳統的什麼都沒抽到的哈哈獎8299元以外、年資2年以上的同仁免抽獎一律5萬元獎金、年資1年以上尚未滿2年的同仁也加碼3千元獎金、以及將近5千萬元加碼分配至個人績效獎金等林林總總的獎項，希望讓大家通通有獎，現場HIGH到最高點。群聯董事長潘健成表示，2019年雖然大環境不佳、但公司營運在各部門及同仁們共同努力之下，交出了一張漂亮的成績單，非常感謝大家的付出，公司也非常樂意透過實質的獎酬機制，感謝同仁們的辛苦。群聯至今已經要邁入第二個20年，五廠也將於今年3月動工，預計完工後也將大幅度的增加研發人員，持續提升群聯長期引以為傲的研發大軍。此外，新廠也將提升未來營運所需的相關資源，包含高階NAND儲存應用市場所需的長期供貨物料等。潘健成也強調，下一個20年群聯要持續成長，除了持續研發投資以外，大量的研發人才將是關鍵。歡迎公司同仁持續推薦熟識的優秀工程師，繼續壯大群聯的研發能量，提升公司競爭力。而群聯也將持續營造幸福企業，讓員工安心、客戶開心、及股東放心。AD",
    "https://www.ettoday.net/news/20170616/946308.htm": "▲群聯電子三廠落成，五位創辦人首次在鏡頭前合體。（圖／記者周康玉攝）記者周康玉／苗栗報導IC設計大廠群聯今(16)日舉辦新廠啟用典禮，不僅大咖雲集，就連五位創辦人也首度在鏡頭前合體，五位創辦人都分別擔任公司高層職務，但衣著卻低調到只穿印著公司logo的灰色polo杉。其中，創辦人歐陽志光雖然一張酷臉，但卻主動牽起夥伴們的手合影，場面逗趣溫馨。潘健成自己都說，五人從2000年成立以來，1˙年來從來沒這樣在鏡頭前合照過，足以顯現今日擴廠對他們五人的意義重大。今日的啟用典禮大咖雲集，包括科技部部長陳良基、外貿協會董事長黃志芳、總統府國策顧問沈國榮、、苗栗縣長徐耀昌、新竹縣警察局長溫枝發、遠東金士頓董事長陳建華、京元電子董事長李金恭，以及剛加入群聯董事會的東芝高層的夥伴們，唯獨一路相挺的潤泰集團總裁尹衍樑缺席，只有花籃到場。科技部長陳良基說，台灣的半導體產業以及晶片設計，在世界仍是領先地位，未來將朝向研發具智慧終端AI技術為主要目標，科技部爭取於107至110年每年投入10億元於「前瞻晶片系統及半導體設計」，預計將可引導國內數十家廠商參與計畫執行。▼群聯電子五位創辦人首度手拉手合照合體。（圖／記者周康玉攝）　潘健成表示，群聯三廠耗資7.8億建造，從動土到上樑只花99天，從動土到交給公司使用也只花了199天。效率非常高，未來也將再增加研發人員的招聘，目前群聯友1100人，未來將邁向2300人的規模，這不僅代表群聯即將打國際賽，也是台灣半導體產業在快閃記憶體技術發展的新里程碑。▼科技部長陳良基到場致賀。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※群聯電子與交通大學金融監理與公司治理中心簽署了一項獎助學金捐助合約，交大科法學院中心每學期各推薦2名學生，每名學生可獲頒發新台幣5萬元獎學金，一年共20萬元。藉由此項合作，得以使優秀、清寒或弱勢的學生獲得補助，同時達到培育未來優秀人才，並發展產業治理和法遵需求的能量。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.cnyes.com/news/id/3836277": "第二條第21款1.股東會決議日:106/06/132.許可從事競業行為之董事姓名及職稱:(1)潘健成:聯旭東投資股份有限公司                       法人董事代表人兼董事長          曜成科技股份有限公司                         法人董事代表人兼董事長          群馬電子股份有限公司                         法人董事代表人兼董事長          華威達科技股份有限公司                       法人董事代表人兼董事長          金士頓電子股份有限公司                       法人董事代表人          Phisontech Electronics (Malaysia) Sdn. Bhd.  董事          Global Flash Limited                         董事          EpoStar Electronics (BVI) Corporation        董事          Core Storage Electronic (Samoa) Limited      董事          直通國際股份有限公司                         董事          紘康科技股份有限公司                         董事          珵合投資有限公司                             董事(2)歐陽志光:聯旭東投資股份有限公司                     法人董事代表人            群馬電子股份有限公司                       法人董事代表人            Phisontech Electronics (Malaysia) Sdn. Bhd.董事            Global Flash Limited                       董事            Core Storage Electronic (Samoa) Limited    董事(3)鄺宗宏:群欣電子股份有限公司                         法人董事代表人兼董事長          群東電子股份有限公司                         法人董事代表人          曜成科技股份有限公司                         法人董事代表人          Phison Electronics Japan Corp.               董事長          Power Flash (Samoa) Limited                  董事(4)許智仁:群馬電子股份有限公司                         法人董事代表人(5)台灣東芝先進半導體股份有限公司:力成科技股份有限公司 董事3.許可從事競業行為之項目:投資或經營其他與本公司營業範圍相同或類似之公司並擔任董事之行為。4.許可從事競業行為之期間:任職本公司董事之職務期間。5.決議情形（請依公司法第209條說明表決結果）:經主席徵詢全體出席股東無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用。7.所擔任該大陸地區事業之公司名稱及職務:不適用。8.所擔任該大陸地區事業地址:不適用。9.所擔任該大陸地區事業營業項目:不適用。10.對本公司財務業務之影響程度:無。11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用。12.其他應敘明事項:無。",
    "https://ec.ltn.com.tw/article/breakingnews/1946198": "爆快閃記憶體控制晶片廠群聯（8299）今天舉行竹南三期廠房新建工程上樑典禮，董事長潘健成（右）特別致贈立委黃國書題字的「情義」墨寶，給潤泰集團總裁尹衍樑（左）與金士頓創辦人孫大衛，感謝他倆一路相挺，讓群聯能走過去年風波與辛苦的一年。（記者洪友芳攝）〔記者洪友芳／新竹報導〕NAND快閃記憶體控制晶片廠群聯（8299）今天舉行竹南三期廠房新建工程上樑典禮，董事長潘健成特別致贈立委黃國書題字的「情義」墨寶，給潤泰集團總裁尹衍樑與金士頓創辦人孫大衛，感謝他倆一路相挺，讓群聯能走過去年風波與辛苦的一年。群聯電子今天上午於竹南廠區舉行三期廠房新建工程工地上樑典禮，潘健成率領總經理歐陽志光、監察人楊俊勇等經營團隊接待眾多政界與業界來賓，除了尹衍樑與代孫大衛出席的台灣金士頓董事長陳建華之外，還有苗栗縣縣長徐耀昌、新竹縣副縣長楊文科、立法委員黃國書、東芝株式會社董事中井弘人、京元電子董事長李金恭等。潘健成表示，群聯三期廠房擴建預計以自有資金約7.8億元進行興建，計劃在今年第2季啟用；目前該公司在台共有1200名員工，竹南三廠啟用後將可以擴編至2300人，朝向逾千名高階研發人員的新里程碑邁進，這也代表群聯將持續在半導體關鍵的快閃記憶體事業版圖，將技術深耕在台灣這塊土地上，打造一個可以留住台灣高階研發人才的企業環境。群聯座落在竹南廣源科技園區的竹南三期廠房，由潤泰集團旗下潤弘精密工程統包承攬興建，將新建地下一層、地上八層的廠房大樓；群聯去年營收與獲利可望雙創新高，展望今年市況，潘健成預估，NAND快閃記憶體可能會缺貨到今年底，上游恐難貨源充足，他公開向供應商喊話，希望今年多支持群聯，給群聯更多的貨源，等廠房蓋好，會有很大倉庫容納存貨，到時群聯可以進更多貨，增加很高的庫存將沒問題。典禮結束後，潘健成接受媒體訪談，針對市況進一步談到，NAND快閃記憶體供給端轉換量產技術較高的堆疊3D製程仍不順，手機等應用產品需求卻持續增加，需求大過供給致使第一季雖為傳統淡季，但因有些假性需求，帶動NAND快閃記憶體仍非常缺貨，他預估今年將缺貨到年底，尤其第二季、第三季缺貨情況會達高峰，群聯第一季不會衝營收，以追求全年獲利不錯為目標。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.money.yahoo.com/2020%25E5%258D%258A%25E5%25B0%258E%25E9%25AB%2594%25E9%259C%2580%25E6%25B1%2582%25E5%25BC%25B7%25E5%258B%2581-4%25E6%25AA%2594%25E8%25B6%2585%25E5%25A4%25AFic%25E9%25A1%259E%25E8%2582%25A1%25E5%2587%25BA%25E5%2588%2597-070200316.html": "",
    "https://tw.appledaily.com/new/realtime/20180928/1438171/": ""
}