{
    "Q1": {
        "未來工作在這裡！企業最需要的三種AI人才": "全球企業都不敢在AI技術中缺席，全世界都在高喊AI人才荒，AI知識與應用，牽動企業未來戰力，更將衝擊工作者職場競爭力。2019年全球企業最煩惱的恐怕就是如何培育AI團隊了！根據2017年騰訊研究院發表的《全球人工智能人才白皮書》顯示，全球AI相關產業人才總數約30萬人；台灣也不例外，104人力銀行指出，台灣AI職缺增長至6千個。歲末年終之際，台灣也有4成企業年後將調薪3.65%，其中因為台灣在IC等半導體領域的產值提升，讓AI與數據分析人才成為調薪大熱門。就在此時，Google Brain計劃聯合創始人、曾任職百度首席科學家，目前是新創公司Landing.AI創辦人的吳恩達，在2018年12月中發表了電子書《AI Transformation Playbook》（AI企業轉型指南）。這本書推出後，馬上成為業界討論焦點，可見企業目前對於AI轉型的關切程度。吳恩達歸納自己過去的經驗指出，「一個AI專案需要耗時2至3年，不過企業可以在開始的半年到一年內就看到初步成果。」他點出企業AI轉型，從執行試點計畫而獲得動力、建立公司內部的AI團隊、對員工進行AI技能培訓、制定人工智慧戰略與在公司內部和外部建立良好的溝通渠道等，重要的5步驟。吳恩達的電子書著重在方法論與執行實務，但企業AI轉型需要哪類的AI人才？IBM全球企業諮詢服務事業群副總經理蕭俊傑指出，談到AI布局，企業其實需要全局者（企業高階位置）、專精者（純技術背景人士）與參與者（某領域專精知識者）三大類的人才團隊合作，缺一不可。這三類人才中在專精者的部分，是目前從教育、攬才到就業，國際間都在爭奪的頂尖人才，列強目前皆有制訂相關政策。根據台灣科技政策研究與資訊中心《英美中AI人才政策解讀》報告指出，「美國與英國持續強化『STEM』教育（Science、Technology、Engineering、Mathematics 4學科）與相關師資培育，中國更是特別將人工智慧課程提早到小學階段；而在高等教育部分，中、英兩國皆增設人工智慧碩、博士學位，中國則是在大專院校內增設人工智慧學科。」攬才部分，英國非常積極。2014年由劍橋、牛津、愛丁堡、華威和倫敦大學學院等校共同成立「阿蘭·圖靈研究所」（Alan Turing Institute），主導英國的大數據分析及AI相關研究，並且推動學術獎助專案，將傑出人才簽證（Tier 1 Visa）發出數量翻倍到每年2千人，吸引包括AI專才在內的頂尖科技與藝術相關人才。由此來看，在AI時代，各國都急需良好的數理基礎人才，這對台灣人才是好事，但對台灣本身來說就未必。台灣是否有良好的環境讓人才留在台灣、造福台灣？此外，由於產學落差、人才國際移動頻繁與軟體人才不足等原因，也讓台灣企業徵才困難。工研院產業科技策略發展所跨領域創新研究組黃筱雯指出，台灣高等教育每年培育大量的電機資訊、通訊相關學生，從學校供給端來看，數量上不會不足，但在質量上則和企業需要的人才有頗大落差，這才是所謂「AI人才荒」的真正原因。蕭俊傑指出，「學校內雖然每年培育大量懂得演算法與AI建模的碩、博士生，但這些人並不懂企業領域知識，也造成企業端用人和學校人才培育無法銜接的問題。」對企業來說，能解決企業實際問題才是最重要的。蕭俊傑以製造業為例，產品良率的提升為首要任務，背後用什麼演算法或模型是次要，但這些碩、博士生缺乏實務經驗，任職後無法馬上上手，企業還要花上很長一段時間培育這些畢業生。還有一些企業徵才挑戰是產業結構導致的，如台灣軟體產業不興盛，導致高階軟體人才缺乏，這對AI發展來說有著決定性影響。趨勢科技董事長張明正也直言：「台灣軟體產業與網路產業太弱，的確影響企業發展AI技術，台灣還是聚焦在科技代工業，對於終端消費者的同理心不足，找不到產品或服務的真正痛點。」雖然台灣缺乏軟體人才，但台灣學生擁有扎實的數理基礎與良好的英語能力，也觀察到AI浪潮，電機、資工、機械與物理等科系學生跨領域學習現象普遍，國際企業也愛向台灣人才招手。多數專家也肯定台灣傳統教育體制下培養出來的數理人才，如Appier首席人工智慧科學家、同時也是清大電機系副教授的孫民就觀察，「以國際標準來看，台灣學生數理底子不錯，很適合進入AI領域；另外，台灣八、九年級生的英文也都很好，華語圈的中文資源也足夠，語言不會成為學習障礙。」不過，Google台灣董事總經理簡立峰卻點出了台灣高等教育目前的隱憂，「台灣高等教育無法隨著市場需求調整師生名額，制度過於僵化。」簡立峰強調，美國在師生名額方面是充滿彈性，隨著市場需求變動的。以美國柏克萊大學來說，近年電腦科學領域的師資與學生就因應市場需求增加了數倍，但台灣高等教育僅依靠寥寥可數的AI教師傳承經驗，學生人數也無法調整、增加，缺乏彈性。在這樣的脈絡下不少專家提醒企業，在大喊AI人才荒時，應該先檢討自己是否已經準備好了？首先，企業是否已經明確知道要用AI解決什麼問題？AI不是一個產業，而是一種革命性工具，因此用途廣泛，從公司內部營運到產品與服務都機會導入AI，那先後順序為何？有無導入AI的必要？再者就是數據累積。公司是否已經累積需要的相關數據，且數據品質是否良好？公司是否建立起一個數據驅動（Data-driven）的文化？數據驅動不是指萬事皆以數據為依歸，因為數據也會有偏誤存在，是指企業進行決策時，能否尊重數據帶來的結果，並且建立起一套重視數據的執行體制，不僅只靠人為經驗判斷而已。「這個文化也牽涉到各部門的協作，企業內部在數據方面最大的壁壘往往來自企業各部門不願開放自己的數據，造成部門間數據無法互通，因此在組織層面來說，不僅是跨部門的協作，還必須打破各部門原有運作常規。」Gartner大中華區資深合夥人龔培元指出。在建立團隊、聘請相關人才之前，企業請先確定以上這兩大層面是否已經準備好了，否則，就算公司招聘到了不錯的AI專才，也會因為資料量不足或品質太差，最終建出來的AI模型準確度不佳，而陷入「巧婦難為無米之炊」的困境。在執行面上，趨勢科技全球資深研發副總周存貹則指出，公司的AI研發主管應該注意「向上管理」，也就是如何把公司的AI策略清s楚地解釋給公司管理階層聽；在水平管理層面則要注意，「不僅是研發團隊，包括產品PM（經理）、UX（使用者體驗）設計師、行銷、業務等同仁，都應該要對公司的AI產品有基礎理解。」最後則是領導者的視野與心態，這是企業導入AI是否能成功，是否能吸引真正的人才駐留的關鍵。智慧醫療影像新創長佳智能執行長黃宗祺指出，「企業領導者也應該給予團隊更多『試錯』機會與充足時間 ，開放心胸，以實驗精神看待AI相關的專案，不要太執著於KPI（關鍵績效指標）。」企業的視野應該更高、視角應該更多元，蕭俊傑提醒，「當企業導入AI，應思考如何讓員工產生更高的附加價值，而非一昧地想用AI取代員工，降低成本。」每日精選科技圈重要消息「不少創投說『2019年可能是最壞的一年。』」Google台灣董事總經理簡立峰說。中美貿易戰與人工智慧（AI）泡沫化陰影籠罩，企業與創投看壞2019年AI發展，在員工投資方面也大幅縮水。然而在日本掛牌的趨勢科技甫獲得台灣國際品牌第2名，品牌價值達14.95億美元，也是台灣少數能躍上國際舞台的軟體公司，卻選擇在此時砸下驚人鉅資舉辦公司內部的德州撲克與賽車AI大賽，目的是要讓「趨勢人」不畏懼AI時代的變化。「這是公司成立以來最大的內部活動，編列了500萬美元（約合新台幣1.5億元）預算！」趨勢科技執行長暨共同創辦人陳怡樺指出。2018年12月3日，日本福岡Marine Messe會場擠滿了趨勢科技的員工，而在會場2樓，陳怡樺身穿白色賽車裝，手拿旗幟站在高台，大旗一揮，上千名員工一齊看著過去1個月以來，熬夜設計的賽車在賽道上奔馳。趨勢科技全球員工約6千人，有近三分之一參與這個競賽，而以研發為重的台灣趨勢科技幾乎全員出動，由於台灣參賽的員工人數眾多，公司還特別包機送員工到福岡參賽。此外，整趟旅程機票與食宿費用都由公司買單，而活動支出，是列入趨勢科技財報中的營業成本內。由於是一筆非常大的支出，因此陳怡樺特別在分析師會議上解釋這個一次性費用。「在AI時代，員工就是公司最重要的資產。」陳怡樺強調，2018年也是趨勢科技的30週年。趨勢科技歷經2008年金融危機組織縮編，2012年PC Windows市占率大跌的商業模式大危機，駭客也從泛眾式的病毒感染到指向式的針對攻擊，趨勢科技也跟著進化從端點到全面、從終端到雲端、再從防毒到資安。展望未來，趨勢科技也將走向多元裝置的物聯網（IoT）硬體資安防護，「地面行駛的車、太空飛行的航機、智慧家庭，整個物聯網都跟我們有關。」陳怡樺在一封給員工的信中寫著。為了IoT，2018年8月，趨勢科技與工業通訊公司Moxa聯合成立「TXOne Networks」研發工控系統，滿足智慧製造、智慧城市、智慧能源等工業物聯網資安需求。從PC到行動裝置再到未來的物聯網世界，資安議題變得更加重要，不過，趨勢科技員工比較擅長軟體與網管領域的資安，對於和硬體裝置高度相關的新世界並不熟悉。也因此趨勢科技想藉由這個公司內部的大競賽模式，讓所有員工對於「硬體」產生好奇並能在娛樂中趣味學習。「很多工程師告訴我，『Eva！我寫了幾千行程式，但卻沒有辦法控制一個輪子。』」陳怡樺笑說。在參加比賽之前，趨勢科技員工大多對自駕車沒有太多概念，但藉由這個比賽，對自駕車運作基本原理有了通盤認識，如理解相機與影像辨識等零組件和技術，以及正常與異常的駕駛行為，訓練電腦從中做出判斷等新知學習，更重要的是，藉此找出企業內部原本有AI背景或對AI有熱誠的員工。A\nI時代來臨，這家台灣最大軟體公司在AI育才方面又有哪些值得學習的地方？「AI其實並不難，尤其在大廠紛紛把工具開源的風氣下。」陳怡樺認為，企業導入AI成功的關鍵不在於砸大錢挖角所謂的「AI大牛」、組建一個AI團隊，而是公司內部建立一個可以讓員工成長和發揮的環境。在這個環境中，讓員工不害怕AI是重要的開始，賽車比賽就是一個讓員工練膽的活動。另外，趨勢科技在組織上已經做了改變。AI時代必須培養資料互通與團隊合作的文化，「以趨勢內部會議來說，過去著重各部門的功能，但現在更著重Situational Leader（情境式領導者），以事件為導向。」陳怡樺說，而跨部門協作也有助打破部門間各自為政、缺乏水平合作機制所導致的「穀倉效應」（Silo Effect）。再來則是「雞婆」文化。陳怡樺指出，台灣人親切友好的特質在AI時代是一種很關鍵的「軟」實力，好管閒事的特質有助企業產生更好的整合；在領導風格上，「沒大沒小」的管理風格也讓80後與90後員工有更多發揮的自由度。導入AI過程中員工難免擔心自己將被AI取代，這時公司就要扮演輔導員角色，讓員工接受——導入AI是增加員工技能而非被取代。「趨勢科技在過去10年中最大的成就，或許就在於成長為一個有耐心、有耐力，既能固守初衷本心，又能不斷進步改變的學習型組織。」陳怡樺在給員工的一封信中，感性地寫著，也代表趨勢科技邁入AI時代，已然做好準備。董事長｜張明正\n  執行長｜陳怡樺\n  成立｜1988年\n  主要業務｜企業資料防護與網路安全解決方案每日精選科技圈重要消息「氣溫太高、太低、氧氣與水中酸鹼值等都是養殖漁業的『養殖風險』，一不小心，一台賓士車就沒有了！」寬緯科技董事長暨總經理蔡政勳說。以肉眼觀察水色、泡沫、魚群集中度、在水庫旁與白鷺鷥等鳥群狀態的「傳統養殖」法，就算觀察到了異常狀況，處置的時間也不夠長，讓業者損失慘重。創新的水產養殖技術可以顯著提升生產力，讓養殖漁業達到「養得好又賣得高」兩大效益。為了解決這個傳統養殖的痛點，也看準這個市場利基，寬緯科技推出「水聚寶」（包括智慧養殖水質監測系統、智慧電箱和雲端平台3大部分），透過物聯網裝置，裝設感測器獲取數據，並且利用大數據分析，深入養殖的各個環節，讓養殖技術更加成熟，數據分析也讓預警機制處理更加充裕。「利用AI（人工智慧）做到風險預測，我們可以在風險發生的前兩天就提出示警，如水溫高於多少？PH值多高？讓養殖業者有更充足的應變時間，終極目標是能找出養殖業的『最佳處方』。」蔡政勳指出，目前主要客戶還是來自台灣，包括石斑魚、龍膽石斑、白蝦、草蝦與虱目魚等台灣養殖漁業，國際市場的部分則在中國廣東以及印尼的蘇門答臘。為了導入AI技術，蔡政勳親自學習人工智慧課程。他1993年畢業自中山大學企管所，並且有20多年網路科技業的創投經驗，後來在2011年創辦寬緯科技。他是財務出身，並沒有技術背景，對於AI技術也不熟悉，但這並沒有讓蔡政勳視AI為畏途，「過去覺得AI遙不可及，但經由系統性學習，掌握AI技術的系統與架構後，理解數據思考的重要性。」蔡政勳認為，非研發背景經理人的重點不在於理解AI技術，而是數據思考並利用AI找出客戶的真正問題。除了公司產品面，蔡政勳也表示，「以前對AI一知半解，但有基礎理解後，發現AI不僅能用在公司產品面，也對公司本身從生產、策略到財務等面向，都能找到運作更有效率的方式，是一種競爭力提升。」雖然在資訊發達的網路時代，各種免費課程都能直接接觸，是自學省時又方便的管道，但他提醒非技術背景的經理人，AI著重在應用，也就是「產業AI化」，因此光是自學技術本身並不足夠，最好能和同業或跨領域經理人相互交流學習，互相討論在實務應用上的問題、挑戰以及解方，這是極為重要的環節。若討論房地產的3個重要因素是地點、地點與地點，那發展AI最重要的因素恐怕就是數據、數據與數據。「就算公司規模不大，若有意發展AI，還是要先累積數據，這是一個重要的準備步驟。」蔡政勳提醒若有意發展AI技術的企業。台灣企業界雖然理解數據的重要性，也知道研究單位最缺的就是真實數據，但在台灣由於擔心洩漏技術性或商業性營業祕密，企業提供數據給研究單位的風氣並不盛行。然而寬緯大方開放真實的養殖數據給外界，如溶氧、溫度、酸鹼值、電池電壓與ORP（氧化還原電位）等，讓研究人員利用數據找尋最適合的演算法和模型，大力擁抱「開放式創新」。蔡政勳大方表示：「不擔心營業祕密的問題，由於水產養殖受到天候、地點以及養殖種類不同，養殖數據差異很大，而且開放數據最大的受益者就是我們自己。在AI時代，擁抱數據開放是必經的路徑。」出生｜1967年\n  學歷｜中山大學企業管理研究所碩士\n  經歷｜行政院科技會報辦公室高屏區域科技政策小組委員\n  現職｜寬緯科技董事長暨總經理每日精選科技圈重要消息觸控IC大廠義隆電股價來到近5年新高點，2018年度獲利也可能創5年來新高。回首義隆電24年發展歷程，從1994年公司創立，1997年因為「電子雞」爆紅，並在2001年左右切入觸控IC領域，成為營收主力。在逐漸壯大過程中，兩度「以小搏大」，在與新思（Synaptics）、蘋果的「多指觸控」專利戰中勝訴，奠定義隆電在筆電與手機觸控IC領域地位。近日義隆電在觸控板IC市占率節節攀升，可望超越對手新思，躍居全球觸控板IC龍頭。除了觸控板IC，在觸控螢幕IC領域，義隆電早就是一方之霸，觸控產品線占義隆電營收來源近7成。義隆電也成為微軟二合一筆電「Surface Go」供應鏈，並且研發全球首顆帶有觸控筆功能的TDDI晶片。在投資人眼中，這是義隆電在觸控領域研發投資的最佳收割時期，不過也在這時，義隆電啟動大轉型計畫。義隆電未來3年內將投入百人資源，布局涵蓋AI應用產品。義隆電董事長兼總經理葉儀皓在AI部分「兩路並進」，除了在觸控產品線導入AI，也研發智慧交通跨領域產品與3D人臉辨識軟硬體整合方案，並且在內部製造與管理流程也導入AI。同時，義隆電也以新台幣3千萬元贊助台灣人工智慧學校成立。3千萬元對於年營收上看數十億元的義隆電來說並不多，但其收穫卻超乎葉儀皓預期，台灣人工智慧學校除了是台灣AI人才培育重要基地，也成為義隆電AI人才培育重要大本營。葉儀皓強調，「企業如果要轉型，不是聘用幾個AI工程師就可以做好，而是從上到下，從公司同仁的理念到IC整體設計流程都要有很大轉變。」在理念部分，AI技術雖然經由媒體與Google、微軟與IBM等科技大廠吹捧和推展，但對於以IC設計為本業的義隆電部門主管來說，還是對「AI可以做什麼？」與「現有產品如何AI化？」充滿疑慮。「以智慧交通解決方案來說，就需要大量、各種車流的情境數據，還需要標註，這些都非常耗費人力，也讓主管很存疑，為什麼要這麼做？」葉儀皓說。因此葉儀皓認為，讓各個部門主管相信AI能產生巨大影響是首要任務。「主管要去了解，AI可以做什麼？哪些AI幫助較大？哪些沒有幫助？」因此他親力親為報名人工智慧學校經理人課程，並要求公司各個部門數十位主管一起上課，「我跟主管們說，『你們若不上課要給我一個正當理由！』，而我16週以來只缺一次課。」葉儀皓說。主管們對AI技術有統一認知後，跨部門溝通也更順暢，執行更容易。「整個企業是一個團隊，必須協同作戰。」葉儀皓強調，破除主管自身對於AI效能的疑慮後，部門間也形成良性競爭，「當A部門成功將AI導入產品，B部門主管就會積極尋思『我們部門能怎麼做？』」另一方面。義隆電在管理流程上也導入AI，如專案管理的部分，把過去經驗數據訓練成預測模型，找出哪些人在哪些市場的什麼產品，有比較高的成功機會，「不僅是對外的產品，整個公司內部流程與管理執行，都可以用AI預測。」葉儀皓說。\n義隆電在AI產學合作方面也相當成功義隆電與中研院資訊科學所所長廖弘源團隊共同研發，推出「城市車流解決方案」，在馬路路口設置360度魚眼攝影機，辨識車種與車流，利用雲端平台分析數據，掌握即時車流狀況，讓交通運輸更順暢、更便利。目前已在新竹400個路口裝設魚眼鏡頭，國際的部分還進軍菲律賓，是義隆電重要新產品之一。葉儀皓認為，「學界不應把學術論文當作主要考量，應該要以AI理論的產品化為優先，而且我對產品的要求很嚴格，要能拿全球第一。」「美國總統川普圍堵中國安防監控相關產品，對台灣科技業來說，是進軍東南亞的好機會。中國的一帶一路政策以金援為主，那台灣可以採用『智慧城市』技術走入東南亞。」雖然團隊已將產品商業化作為主要考量，但這項產學合作，還是讓台灣學界在邊緣運算演算法的研究更上一層樓。義隆電成為觸控IC的一方之霸後，也不會僅駐足觸控，而是在AI新浪潮上抓到新機會。葉儀皓表示，「義隆電在手機平板與電腦觸控領域站上全球第一後，下個成長動能就來自AI。」董事長兼總經理｜葉儀皓\n  成立｜1994年\n  主要業務｜觸控IC、指紋辨識IC、微控制器（MCU）每日精選科技圈重要消息邁入人工智慧（AI）時代，全球頂尖高等學校紛紛砸大錢設置AI專門系所或學院，如培育AI英才無數的美國卡內基美隆大學（Carnegie Mellon University）就在2018年5月宣布，設立美國第一個人工智慧科系，並已經在2018年秋季班學期開課；麻省理工學院（MIT）更直接成立AI學院。2018年10月15日，麻省理工學院在學校官網公布成立新學院——計算學院（College of Computing）。值得注意的是，這個新學院有高達35％的資金來自企業贊助，贊助的人大有來頭，是美國投資顧問公司黑石集團執行長Stephen A. Schwarzman。他捐助了3.5億美元（約合台幣108.7億元）給MIT設立這個新學院，新學院也因此被命名為「MIT Stephen A. Schwarzman College of Computing」。不過，這則消息卻讓台灣大學資工系的教師感觸很深，為什麼呢？原來台大資工系也要在2019年成立招生名額為15名的「AI碩士班」，但是教育部與台大校方都沒有針對這個AI碩士班給予額外的教學研究資源，因此台大資工系教授兼副系主任洪士灝在Facebook撰文，「我呼籲高瞻遠矚的企業家們理解計算和AI對於國家未來的重要性，贊助教育和前瞻跨領域研發。」他擔憂地說：「我們雖然努力籌措資源，但還是有很大的改進空間，尤其是要跟世界一流的大學在尖端科技上競爭與合作，必須要有充足的資源與先進的設備，不能做土法煉鋼的井底之蛙。」洪士灝呼籲企業家也鼎力贊助，「光是靠政府的力量恐怕很難有大作為，而且因為拿了一些政府的經費就得設法達成政客要求的KPI，並且接受其他學門和社會大眾民粹式的批判，也是一件頗辛苦的事情，不如透過募款自籌經費來做我們認為正確的事情。」另外，台灣企業面對AI科技時代總是大喊「缺人才」，在徵才時則是先衝短期，用加薪或增加福利吸引優秀人才，而且大部分企業想招募的是已經理解機器學習（Machine Learning）原理，甚至能創造新演算法的「即戰力」，願意長期投資贊助台灣頂尖院校，培育學生從小苗變大樹的企業則是少數。台灣企業有沒有想過，在大喊缺人才的同時，自己近幾年又花了多少銀兩或資源，培養台灣本土的學生呢？除了企業捐款踴躍度，在產學合作方面，台灣也還有不少難關有待克服。第一關也是最重要的關卡，就是企業管理者本身的思維。智慧醫療影像新創長佳智能執行長黃宗祺認為，企業管理者本身思維極為重要，需要更為開放、勇於創新的心胸，「這是一個嶄新的領域，要能容許犯錯、容許試誤，人工智慧領域需要跨領域的溝通協作，因此牽涉到組織型態與工作模式的轉變，以醫療領域來說，就更需要醫師參與，每個科室的醫師都是訓練AI的老師。」另外一個層面，則是經營者不要陷於成本控制的迷思，落入「要馬兒好，又要馬兒不吃草」的困局。以醫療行業為例，「醫師的平日工作量已經不小，若要跨界合作，還要額外花自己的時間，但若醫師增加工時卻沒有得到應有的報酬，光靠熱血與情懷是走不久的。」黃宗祺說。第二個關卡則是學術端。AI晶片知名新創、耐能智慧創辦人暨執行長劉峻誠在比較台灣與美國環境之後認為，美國學術圈進行產學合作時，重心在於技術的商品化或市場化，但台灣學術圈太看中論文發表與點數制度，很多產學合作的最終結果僅限於論文發表而沒有實務產品。台灣學術圈的格局還不夠大，或對商品化的企圖心還不夠強，這是很可惜的事。觸控IC大廠義隆電在AI產學合作方面也相當成功。義隆電與中研院資訊科學所所長廖弘源團隊合作推出「城市車流解決方案」，義隆電董事長兼總經理葉儀皓談到產學合作經驗時不斷強調：「學界不應把學術論文當作主要考量，應該要以AI理論的產品化和產業化為最優先。」最後一個關卡則是數據開放性。學界需要真實的企業數據訓練機器建出模型，但這些資料往往都是企業的營業祕密，無法外流。要如何取得兩邊的平衡？對此黃宗祺認為，最終核心還是在雙方互信機制。他以台積電為例，作為全球最大晶圓代工廠，台積電手上的客戶其實彼此都是競爭對手，但台積電卻可以贏得這些客戶的信賴，讓客戶放心把產品交到台積電手上。對企業來說，把真實的數據當成營業祕密保護是非常自然的事，因此需要這些資料的學界如何受到企業信賴，且敢把數據交予做研究是最重要的事。諮詢顧問業2%資料來源：《Linkedin全球人才大數據報告》 整理：翁書婷每日精選科技圈重要消息人工智慧（AI）時代，全球都把AI教育列入重要政策，中國已經先推出AI高中教科書，由商湯科技董事長湯曉鷗等多位專家撰寫、華東師範大學出版社出版的《人工智能基礎（高中版）》。這本設計給高中生的教科書除了中國，在台灣也備受矚目，因為鴻海集團董事長郭台銘購買2萬本給員工閱讀而聲名大噪，也成為科技圈的熱門教科書。台灣也不落人後，桃園市立永豐高中與元智大學、祥儀企業合作，成立全桃園首個「AI科技實驗班」。教育部資訊及科技教育司副司長劉文惠就在一場論壇中指出，「教育部從小學到高中都有計畫引入AI教育。」這對台灣的國民教育來說會有什麼層面的影響？行政院科技會報辦公室執行祕書蔡志宏指出，正和教育部計畫推動從國小、國中到高中的AI教育。師資與教學的時間，則可以利用《十二年國教新課綱》中「資訊科技」（國高中必修科目）的彈性時數。劉文惠指出，教學內容並不強調AI技術，而是「AI科普」，教學目標也不在於考試，而是在於「邏輯與批判思維」，並且利用基本的AI認知，引發學生自我學習興趣，因此「並非所有的學生都要強制學習」。同時，教育部也在準備給台灣學生閱讀的AI教材，預計2019年教材就會正式出版。不過，中國出版的AI高中教科書除了許多科技圈人士自己拜讀，也購買給兒女閱讀。劉文惠對於這本教科書的看法是什麼？她指出，這本教材難度艱深，對於一般程度的高中生來說學習不易，台灣版的教科書會更淺顯易懂。針對教育部的政策，學者專家怎麼看？台灣國民教育或高中教育需要開始教AI嗎？這是贏在起跑點，還是揠苗助長？對於高中以下的學生而言，引發興趣是首要工作，而非課程的教學。對此，台灣知名AI新創Appier首席資料科學家林軒田指出：「10年至15年後，年輕人的身邊都是圍繞著AI，若他們能保持著對AI科技的興趣，然後有所啟發，都是很好的事情，這裡的興趣不僅是對於技術本身，培養一種AI使用的品味也是一種能力。了解AI能做到什麼、不能做到什麼，哪些是好的、哪些是不好的、哪些是有機會的，也就是AI的鑑賞能力培養。」Appier首席AI科學家孫民則認為，「尤其是以興趣為主軸的科普教育，不僅對年輕人，對全民來說都是很好的事情。對年輕人來說，興趣才是最重要的。」孫民也指出，「因為未來AI會緩慢應用在我們生活中，其中大部分是使用者，僅有少部分是推動AI技術往前發展的人，希望藉由AI演講或推廣，找到真正有興趣的年輕人。目前教育部也有AI向下扎根的計畫，例如暑假舉辦高中教師AI訓練營，訓練出教師鑑賞能力，藉由基層教師找出哪些學生對研究AI感興趣，因此我對相關課程樂觀其成。」不過，AI在國教課程中出現適合嗎？尤其現在學生課程繁重，除了數學、國文與英語等學科還要加上學程式語言與AI，因此也有專家持反對意見。智慧醫療影像新創長佳智能執行長黃宗祺指出，「並非人人都適合做AI，有人喜歡數學，也有人喜歡寫詩。機器學習（Machine Learning）的核心在於評估為什麼電腦學不好，需要很強的理論分析、邏輯與推理能力，這些都是人的天賦，應該讓天賦自由。」台灣人工智慧學校執行長陳昇瑋則認為，「微積分、數學、線性代數等學門是AI領域的基本功，高中生若感興趣，把這些領域的基礎打好即可。」在AI教育之前，程式教育是熱門討論議題，台灣的程式教育和AI教育是什麼關係？專家皆認為，台灣要深耕AI教育，程式教育是重要根基，是AI領域的入門基礎，不會寫程式就沒有辦法從事AI相關領域研發與應用。微軟大中華區人工智慧負責人暨台灣微軟行銷營運長趙質忠則妙喻，會寫程式就好像會寫字，而AI研發就好比寫作文，不會寫程式沒有辦法進入AI領域，就像不會寫字就沒有辦法寫作文一樣，不過「字寫得好不好和作文寫得好不好並不相關」，因此台灣AI教育課綱中，也會涵蓋程式教育。趙質忠指出，AI重點在於各種場域的應用導入，因此AI科普教育中「人文思維」非常重要。社會學與哲學等領域都是很好的人文思維培養學科，舉例來說，當無人車撞到行人，在法律上要怎麼解決這樣的問題？另外他也提醒，AI研究不斷變化，現在深度學習（Deep Learning）夯，也有可能在幾年後就被取代，因此培養學生自我學習能力才是重點。每日精選科技圈重要消息全球大缺機器學習（Machine Learning）等人工智慧（AI）領域人才，根據2017年騰訊研究院發表的《全球人工智能人才白皮書》顯示，全球AI相關產業人才總數約30萬人，但光是中國，人才需求就超過百萬人。從薪資分布來看，中國近8成AI職缺月薪資超過人民幣2萬元 （約合新台幣9萬元），5成突破人民幣3萬元 （約合新台幣13.5萬元），還有1.9％的企業更開出人民幣5萬元（約合新台幣22.5萬元）以上月薪。台灣也不例外，104人力銀行指出，台灣AI職缺增長至6千個，以資料科學家、演算法工程師、機器人工程師的平均年薪較高，分別為新台幣122萬元、88萬元及83萬元。在強勁需求與高薪待遇下，聲望卓著、蟄伏學界已久的教師轉入業界，電腦科學學生也以AI為發展目標，資訊相關背景的人才也紛紛加入，還有不少非資訊背景的人才蠢蠢欲動，想轉職進入AI領域。這個現象與2007年iPhone第一代上市後，全球瘋寫Android與iOS App潮流相似。當時台灣也有不少沒有電腦科學背景的人，靠著自學或坊間補習班進修C/C++、Java等相關程式語言，靠著寫App致富，日進斗金；然而人工智慧演算法或機器學習相關領域難度較高，也需要更深的學識基礎，換句話說，想靠幾個月的短期進修就轉職進入AI領域，可不像十幾年前轉職寫App或寫程式這般簡單。中文巨量資料分析新創藍星球副總經理宋浩就指出：「招聘人工智慧演算法工程師時，還是很重視學歷血統，希望是資工、資管等電腦科學相關領域的碩、博士生。」原因是一般寫個程式、架個網站，熟悉Objective-C、Swift與PHP等重要程式語言或平台即可，在資策會或巨匠等上個半年課就會有不錯的成果；但AI演算法工程師可就不同了，若要能設計新的演算法，除了基本的程式設計外，必須有線性代數、離散數學與微積分等數學基礎，以及懂資料結構與演算法等，這些領域基本功要夠扎實，只懂皮毛是不夠的。也因此，對於坊間如雨後春筍般出現的「AI速成班」，或是各類強調「不需要擁有研究生水準的數學，你也可以輕鬆建立屬於自己的AI」的課程也要特別小心。這類課程可能學費幾萬元並不貴，但花招大於實質效益，花了時間可能只學到皮毛而已，這種三腳貓功夫要真正應用在產業界並不容易。另外，若想要轉職，是否已經累積足夠的產業Know-how了呢？人工智慧重點在於跨領域整合，空有一身技術但對特定產業一竅不通，在未來跨部門協作時也會產生不少阻力。艾爾科技（MyET）執行長林宜敬指出：「依據我個人的經驗與理解，要調整出最好的參數，必須對特定的問題有洞見，也必須對機器學習的原理有深刻了解；對特定問題一知半解是不行的，只懂得如何使用工具也是不行的。」另外一項業界趨勢「自動化機器學習」工具出現，也讓入門相關領域的壓力變大。雖然目前這類工具效用還相當有限，以Google的AutoML工具來說，主要還是在於「建模」，讓機器學習變成更容易上手。說能取代工程師是在開玩笑，但隨著技術進步，Google與微軟等公司所提供的服務取代入門級機器學習新手，並非毫無可能。談到機器學習人才，機器學習的初學者和專家等級差距不小。當產業僅需要直接介接API（應用程式介面）或調用開源工具就可以調教出簡單的模型時，需要的是進一步將模型客製化，更貼近企業需求的高階AI人才。展望未來，科技大廠販售或免費開源AI工具，降低機器學習複雜度是必然趨勢，因此在非相關背景的轉職者好不容易負笈歸來，可以一展長才時，可能科技大廠提供的工具或雲端服務水準就已經超越入門新手，也就是說轉職者的學習速度可能趕不上大廠的自動化速度。另外，台大資工系教授兼副系主任洪士灝也在其文章〈對深耕專業領域的新創，Google AutoML應不是阻力，而可能是助力〉中，點出這類速成工具可能帶給學生的「學習隱憂」。「我比較擔心的是學生們產生一種迷思：那就是趕快學會幾個所謂實用招數就去就業或搞新創，比起一些曠日費時的學習來得實在。什麼打好理論基礎、磨練研究分析能力、學習跨領域溝通技能，還不如讀幾本坊間入門書籍、用現成API做出吸引群眾目光的聊天機器人來得有成就感。」洪士灝在文章中如此描述。當然，有志者事竟成，畢竟只要有決心，無背景轉職又何妨？天下無難事，只是若你已非社會新鮮人且年齡不小，非相關背景想要轉職AI領域，三思而後行。智慧交通與自動駕駛資料來源：《Linkedin全球人才大數據報告》  整理：翁書婷每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "好想轉職學AI？兩大迷思不可不知": "全球企業都不敢在AI技術中缺席，全世界都在高喊AI人才荒，AI知識與應用，牽動企業未來戰力，更將衝擊工作者職場競爭力。2019年全球企業最煩惱的恐怕就是如何培育AI團隊了！根據2017年騰訊研究院發表的《全球人工智能人才白皮書》顯示，全球AI相關產業人才總數約30萬人；台灣也不例外，104人力銀行指出，台灣AI職缺增長至6千個。歲末年終之際，台灣也有4成企業年後將調薪3.65%，其中因為台灣在IC等半導體領域的產值提升，讓AI與數據分析人才成為調薪大熱門。就在此時，Google Brain計劃聯合創始人、曾任職百度首席科學家，目前是新創公司Landing.AI創辦人的吳恩達，在2018年12月中發表了電子書《AI Transformation Playbook》（AI企業轉型指南）。這本書推出後，馬上成為業界討論焦點，可見企業目前對於AI轉型的關切程度。吳恩達歸納自己過去的經驗指出，「一個AI專案需要耗時2至3年，不過企業可以在開始的半年到一年內就看到初步成果。」他點出企業AI轉型，從執行試點計畫而獲得動力、建立公司內部的AI團隊、對員工進行AI技能培訓、制定人工智慧戰略與在公司內部和外部建立良好的溝通渠道等，重要的5步驟。吳恩達的電子書著重在方法論與執行實務，但企業AI轉型需要哪類的AI人才？IBM全球企業諮詢服務事業群副總經理蕭俊傑指出，談到AI布局，企業其實需要全局者（企業高階位置）、專精者（純技術背景人士）與參與者（某領域專精知識者）三大類的人才團隊合作，缺一不可。這三類人才中在專精者的部分，是目前從教育、攬才到就業，國際間都在爭奪的頂尖人才，列強目前皆有制訂相關政策。根據台灣科技政策研究與資訊中心《英美中AI人才政策解讀》報告指出，「美國與英國持續強化『STEM』教育（Science、Technology、Engineering、Mathematics 4學科）與相關師資培育，中國更是特別將人工智慧課程提早到小學階段；而在高等教育部分，中、英兩國皆增設人工智慧碩、博士學位，中國則是在大專院校內增設人工智慧學科。」攬才部分，英國非常積極。2014年由劍橋、牛津、愛丁堡、華威和倫敦大學學院等校共同成立「阿蘭·圖靈研究所」（Alan Turing Institute），主導英國的大數據分析及AI相關研究，並且推動學術獎助專案，將傑出人才簽證（Tier 1 Visa）發出數量翻倍到每年2千人，吸引包括AI專才在內的頂尖科技與藝術相關人才。由此來看，在AI時代，各國都急需良好的數理基礎人才，這對台灣人才是好事，但對台灣本身來說就未必。台灣是否有良好的環境讓人才留在台灣、造福台灣？此外，由於產學落差、人才國際移動頻繁與軟體人才不足等原因，也讓台灣企業徵才困難。工研院產業科技策略發展所跨領域創新研究組黃筱雯指出，台灣高等教育每年培育大量的電機資訊、通訊相關學生，從學校供給端來看，數量上不會不足，但在質量上則和企業需要的人才有頗大落差，這才是所謂「AI人才荒」的真正原因。蕭俊傑指出，「學校內雖然每年培育大量懂得演算法與AI建模的碩、博士生，但這些人並不懂企業領域知識，也造成企業端用人和學校人才培育無法銜接的問題。」對企業來說，能解決企業實際問題才是最重要的。蕭俊傑以製造業為例，產品良率的提升為首要任務，背後用什麼演算法或模型是次要，但這些碩、博士生缺乏實務經驗，任職後無法馬上上手，企業還要花上很長一段時間培育這些畢業生。還有一些企業徵才挑戰是產業結構導致的，如台灣軟體產業不興盛，導致高階軟體人才缺乏，這對AI發展來說有著決定性影響。趨勢科技董事長張明正也直言：「台灣軟體產業與網路產業太弱，的確影響企業發展AI技術，台灣還是聚焦在科技代工業，對於終端消費者的同理心不足，找不到產品或服務的真正痛點。」雖然台灣缺乏軟體人才，但台灣學生擁有扎實的數理基礎與良好的英語能力，也觀察到AI浪潮，電機、資工、機械與物理等科系學生跨領域學習現象普遍，國際企業也愛向台灣人才招手。多數專家也肯定台灣傳統教育體制下培養出來的數理人才，如Appier首席人工智慧科學家、同時也是清大電機系副教授的孫民就觀察，「以國際標準來看，台灣學生數理底子不錯，很適合進入AI領域；另外，台灣八、九年級生的英文也都很好，華語圈的中文資源也足夠，語言不會成為學習障礙。」不過，Google台灣董事總經理簡立峰卻點出了台灣高等教育目前的隱憂，「台灣高等教育無法隨著市場需求調整師生名額，制度過於僵化。」簡立峰強調，美國在師生名額方面是充滿彈性，隨著市場需求變動的。以美國柏克萊大學來說，近年電腦科學領域的師資與學生就因應市場需求增加了數倍，但台灣高等教育僅依靠寥寥可數的AI教師傳承經驗，學生人數也無法調整、增加，缺乏彈性。在這樣的脈絡下不少專家提醒企業，在大喊AI人才荒時，應該先檢討自己是否已經準備好了？首先，企業是否已經明確知道要用AI解決什麼問題？AI不是一個產業，而是一種革命性工具，因此用途廣泛，從公司內部營運到產品與服務都機會導入AI，那先後順序為何？有無導入AI的必要？再者就是數據累積。公司是否已經累積需要的相關數據，且數據品質是否良好？公司是否建立起一個數據驅動（Data-driven）的文化？數據驅動不是指萬事皆以數據為依歸，因為數據也會有偏誤存在，是指企業進行決策時，能否尊重數據帶來的結果，並且建立起一套重視數據的執行體制，不僅只靠人為經驗判斷而已。「這個文化也牽涉到各部門的協作，企業內部在數據方面最大的壁壘往往來自企業各部門不願開放自己的數據，造成部門間數據無法互通，因此在組織層面來說，不僅是跨部門的協作，還必須打破各部門原有運作常規。」Gartner大中華區資深合夥人龔培元指出。在建立團隊、聘請相關人才之前，企業請先確定以上這兩大層面是否已經準備好了，否則，就算公司招聘到了不錯的AI專才，也會因為資料量不足或品質太差，最終建出來的AI模型準確度不佳，而陷入「巧婦難為無米之炊」的困境。在執行面上，趨勢科技全球資深研發副總周存貹則指出，公司的AI研發主管應該注意「向上管理」，也就是如何把公司的AI策略清s楚地解釋給公司管理階層聽；在水平管理層面則要注意，「不僅是研發團隊，包括產品PM（經理）、UX（使用者體驗）設計師、行銷、業務等同仁，都應該要對公司的AI產品有基礎理解。」最後則是領導者的視野與心態，這是企業導入AI是否能成功，是否能吸引真正的人才駐留的關鍵。智慧醫療影像新創長佳智能執行長黃宗祺指出，「企業領導者也應該給予團隊更多『試錯』機會與充足時間 ，開放心胸，以實驗精神看待AI相關的專案，不要太執著於KPI（關鍵績效指標）。」企業的視野應該更高、視角應該更多元，蕭俊傑提醒，「當企業導入AI，應思考如何讓員工產生更高的附加價值，而非一昧地想用AI取代員工，降低成本。」每日精選科技圈重要消息「不少創投說『2019年可能是最壞的一年。』」Google台灣董事總經理簡立峰說。中美貿易戰與人工智慧（AI）泡沫化陰影籠罩，企業與創投看壞2019年AI發展，在員工投資方面也大幅縮水。然而在日本掛牌的趨勢科技甫獲得台灣國際品牌第2名，品牌價值達14.95億美元，也是台灣少數能躍上國際舞台的軟體公司，卻選擇在此時砸下驚人鉅資舉辦公司內部的德州撲克與賽車AI大賽，目的是要讓「趨勢人」不畏懼AI時代的變化。「這是公司成立以來最大的內部活動，編列了500萬美元（約合新台幣1.5億元）預算！」趨勢科技執行長暨共同創辦人陳怡樺指出。2018年12月3日，日本福岡Marine Messe會場擠滿了趨勢科技的員工，而在會場2樓，陳怡樺身穿白色賽車裝，手拿旗幟站在高台，大旗一揮，上千名員工一齊看著過去1個月以來，熬夜設計的賽車在賽道上奔馳。趨勢科技全球員工約6千人，有近三分之一參與這個競賽，而以研發為重的台灣趨勢科技幾乎全員出動，由於台灣參賽的員工人數眾多，公司還特別包機送員工到福岡參賽。此外，整趟旅程機票與食宿費用都由公司買單，而活動支出，是列入趨勢科技財報中的營業成本內。由於是一筆非常大的支出，因此陳怡樺特別在分析師會議上解釋這個一次性費用。「在AI時代，員工就是公司最重要的資產。」陳怡樺強調，2018年也是趨勢科技的30週年。趨勢科技歷經2008年金融危機組織縮編，2012年PC Windows市占率大跌的商業模式大危機，駭客也從泛眾式的病毒感染到指向式的針對攻擊，趨勢科技也跟著進化從端點到全面、從終端到雲端、再從防毒到資安。展望未來，趨勢科技也將走向多元裝置的物聯網（IoT）硬體資安防護，「地面行駛的車、太空飛行的航機、智慧家庭，整個物聯網都跟我們有關。」陳怡樺在一封給員工的信中寫著。為了IoT，2018年8月，趨勢科技與工業通訊公司Moxa聯合成立「TXOne Networks」研發工控系統，滿足智慧製造、智慧城市、智慧能源等工業物聯網資安需求。從PC到行動裝置再到未來的物聯網世界，資安議題變得更加重要，不過，趨勢科技員工比較擅長軟體與網管領域的資安，對於和硬體裝置高度相關的新世界並不熟悉。也因此趨勢科技想藉由這個公司內部的大競賽模式，讓所有員工對於「硬體」產生好奇並能在娛樂中趣味學習。「很多工程師告訴我，『Eva！我寫了幾千行程式，但卻沒有辦法控制一個輪子。』」陳怡樺笑說。在參加比賽之前，趨勢科技員工大多對自駕車沒有太多概念，但藉由這個比賽，對自駕車運作基本原理有了通盤認識，如理解相機與影像辨識等零組件和技術，以及正常與異常的駕駛行為，訓練電腦從中做出判斷等新知學習，更重要的是，藉此找出企業內部原本有AI背景或對AI有熱誠的員工。A\nI時代來臨，這家台灣最大軟體公司在AI育才方面又有哪些值得學習的地方？「AI其實並不難，尤其在大廠紛紛把工具開源的風氣下。」陳怡樺認為，企業導入AI成功的關鍵不在於砸大錢挖角所謂的「AI大牛」、組建一個AI團隊，而是公司內部建立一個可以讓員工成長和發揮的環境。在這個環境中，讓員工不害怕AI是重要的開始，賽車比賽就是一個讓員工練膽的活動。另外，趨勢科技在組織上已經做了改變。AI時代必須培養資料互通與團隊合作的文化，「以趨勢內部會議來說，過去著重各部門的功能，但現在更著重Situational Leader（情境式領導者），以事件為導向。」陳怡樺說，而跨部門協作也有助打破部門間各自為政、缺乏水平合作機制所導致的「穀倉效應」（Silo Effect）。再來則是「雞婆」文化。陳怡樺指出，台灣人親切友好的特質在AI時代是一種很關鍵的「軟」實力，好管閒事的特質有助企業產生更好的整合；在領導風格上，「沒大沒小」的管理風格也讓80後與90後員工有更多發揮的自由度。導入AI過程中員工難免擔心自己將被AI取代，這時公司就要扮演輔導員角色，讓員工接受——導入AI是增加員工技能而非被取代。「趨勢科技在過去10年中最大的成就，或許就在於成長為一個有耐心、有耐力，既能固守初衷本心，又能不斷進步改變的學習型組織。」陳怡樺在給員工的一封信中，感性地寫著，也代表趨勢科技邁入AI時代，已然做好準備。董事長｜張明正\n  執行長｜陳怡樺\n  成立｜1988年\n  主要業務｜企業資料防護與網路安全解決方案每日精選科技圈重要消息「氣溫太高、太低、氧氣與水中酸鹼值等都是養殖漁業的『養殖風險』，一不小心，一台賓士車就沒有了！」寬緯科技董事長暨總經理蔡政勳說。以肉眼觀察水色、泡沫、魚群集中度、在水庫旁與白鷺鷥等鳥群狀態的「傳統養殖」法，就算觀察到了異常狀況，處置的時間也不夠長，讓業者損失慘重。創新的水產養殖技術可以顯著提升生產力，讓養殖漁業達到「養得好又賣得高」兩大效益。為了解決這個傳統養殖的痛點，也看準這個市場利基，寬緯科技推出「水聚寶」（包括智慧養殖水質監測系統、智慧電箱和雲端平台3大部分），透過物聯網裝置，裝設感測器獲取數據，並且利用大數據分析，深入養殖的各個環節，讓養殖技術更加成熟，數據分析也讓預警機制處理更加充裕。「利用AI（人工智慧）做到風險預測，我們可以在風險發生的前兩天就提出示警，如水溫高於多少？PH值多高？讓養殖業者有更充足的應變時間，終極目標是能找出養殖業的『最佳處方』。」蔡政勳指出，目前主要客戶還是來自台灣，包括石斑魚、龍膽石斑、白蝦、草蝦與虱目魚等台灣養殖漁業，國際市場的部分則在中國廣東以及印尼的蘇門答臘。為了導入AI技術，蔡政勳親自學習人工智慧課程。他1993年畢業自中山大學企管所，並且有20多年網路科技業的創投經驗，後來在2011年創辦寬緯科技。他是財務出身，並沒有技術背景，對於AI技術也不熟悉，但這並沒有讓蔡政勳視AI為畏途，「過去覺得AI遙不可及，但經由系統性學習，掌握AI技術的系統與架構後，理解數據思考的重要性。」蔡政勳認為，非研發背景經理人的重點不在於理解AI技術，而是數據思考並利用AI找出客戶的真正問題。除了公司產品面，蔡政勳也表示，「以前對AI一知半解，但有基礎理解後，發現AI不僅能用在公司產品面，也對公司本身從生產、策略到財務等面向，都能找到運作更有效率的方式，是一種競爭力提升。」雖然在資訊發達的網路時代，各種免費課程都能直接接觸，是自學省時又方便的管道，但他提醒非技術背景的經理人，AI著重在應用，也就是「產業AI化」，因此光是自學技術本身並不足夠，最好能和同業或跨領域經理人相互交流學習，互相討論在實務應用上的問題、挑戰以及解方，這是極為重要的環節。若討論房地產的3個重要因素是地點、地點與地點，那發展AI最重要的因素恐怕就是數據、數據與數據。「就算公司規模不大，若有意發展AI，還是要先累積數據，這是一個重要的準備步驟。」蔡政勳提醒若有意發展AI技術的企業。台灣企業界雖然理解數據的重要性，也知道研究單位最缺的就是真實數據，但在台灣由於擔心洩漏技術性或商業性營業祕密，企業提供數據給研究單位的風氣並不盛行。然而寬緯大方開放真實的養殖數據給外界，如溶氧、溫度、酸鹼值、電池電壓與ORP（氧化還原電位）等，讓研究人員利用數據找尋最適合的演算法和模型，大力擁抱「開放式創新」。蔡政勳大方表示：「不擔心營業祕密的問題，由於水產養殖受到天候、地點以及養殖種類不同，養殖數據差異很大，而且開放數據最大的受益者就是我們自己。在AI時代，擁抱數據開放是必經的路徑。」出生｜1967年\n  學歷｜中山大學企業管理研究所碩士\n  經歷｜行政院科技會報辦公室高屏區域科技政策小組委員\n  現職｜寬緯科技董事長暨總經理每日精選科技圈重要消息觸控IC大廠義隆電股價來到近5年新高點，2018年度獲利也可能創5年來新高。回首義隆電24年發展歷程，從1994年公司創立，1997年因為「電子雞」爆紅，並在2001年左右切入觸控IC領域，成為營收主力。在逐漸壯大過程中，兩度「以小搏大」，在與新思（Synaptics）、蘋果的「多指觸控」專利戰中勝訴，奠定義隆電在筆電與手機觸控IC領域地位。近日義隆電在觸控板IC市占率節節攀升，可望超越對手新思，躍居全球觸控板IC龍頭。除了觸控板IC，在觸控螢幕IC領域，義隆電早就是一方之霸，觸控產品線占義隆電營收來源近7成。義隆電也成為微軟二合一筆電「Surface Go」供應鏈，並且研發全球首顆帶有觸控筆功能的TDDI晶片。在投資人眼中，這是義隆電在觸控領域研發投資的最佳收割時期，不過也在這時，義隆電啟動大轉型計畫。義隆電未來3年內將投入百人資源，布局涵蓋AI應用產品。義隆電董事長兼總經理葉儀皓在AI部分「兩路並進」，除了在觸控產品線導入AI，也研發智慧交通跨領域產品與3D人臉辨識軟硬體整合方案，並且在內部製造與管理流程也導入AI。同時，義隆電也以新台幣3千萬元贊助台灣人工智慧學校成立。3千萬元對於年營收上看數十億元的義隆電來說並不多，但其收穫卻超乎葉儀皓預期，台灣人工智慧學校除了是台灣AI人才培育重要基地，也成為義隆電AI人才培育重要大本營。葉儀皓強調，「企業如果要轉型，不是聘用幾個AI工程師就可以做好，而是從上到下，從公司同仁的理念到IC整體設計流程都要有很大轉變。」在理念部分，AI技術雖然經由媒體與Google、微軟與IBM等科技大廠吹捧和推展，但對於以IC設計為本業的義隆電部門主管來說，還是對「AI可以做什麼？」與「現有產品如何AI化？」充滿疑慮。「以智慧交通解決方案來說，就需要大量、各種車流的情境數據，還需要標註，這些都非常耗費人力，也讓主管很存疑，為什麼要這麼做？」葉儀皓說。因此葉儀皓認為，讓各個部門主管相信AI能產生巨大影響是首要任務。「主管要去了解，AI可以做什麼？哪些AI幫助較大？哪些沒有幫助？」因此他親力親為報名人工智慧學校經理人課程，並要求公司各個部門數十位主管一起上課，「我跟主管們說，『你們若不上課要給我一個正當理由！』，而我16週以來只缺一次課。」葉儀皓說。主管們對AI技術有統一認知後，跨部門溝通也更順暢，執行更容易。「整個企業是一個團隊，必須協同作戰。」葉儀皓強調，破除主管自身對於AI效能的疑慮後，部門間也形成良性競爭，「當A部門成功將AI導入產品，B部門主管就會積極尋思『我們部門能怎麼做？』」另一方面。義隆電在管理流程上也導入AI，如專案管理的部分，把過去經驗數據訓練成預測模型，找出哪些人在哪些市場的什麼產品，有比較高的成功機會，「不僅是對外的產品，整個公司內部流程與管理執行，都可以用AI預測。」葉儀皓說。\n義隆電在AI產學合作方面也相當成功義隆電與中研院資訊科學所所長廖弘源團隊共同研發，推出「城市車流解決方案」，在馬路路口設置360度魚眼攝影機，辨識車種與車流，利用雲端平台分析數據，掌握即時車流狀況，讓交通運輸更順暢、更便利。目前已在新竹400個路口裝設魚眼鏡頭，國際的部分還進軍菲律賓，是義隆電重要新產品之一。葉儀皓認為，「學界不應把學術論文當作主要考量，應該要以AI理論的產品化為優先，而且我對產品的要求很嚴格，要能拿全球第一。」「美國總統川普圍堵中國安防監控相關產品，對台灣科技業來說，是進軍東南亞的好機會。中國的一帶一路政策以金援為主，那台灣可以採用『智慧城市』技術走入東南亞。」雖然團隊已將產品商業化作為主要考量，但這項產學合作，還是讓台灣學界在邊緣運算演算法的研究更上一層樓。義隆電成為觸控IC的一方之霸後，也不會僅駐足觸控，而是在AI新浪潮上抓到新機會。葉儀皓表示，「義隆電在手機平板與電腦觸控領域站上全球第一後，下個成長動能就來自AI。」董事長兼總經理｜葉儀皓\n  成立｜1994年\n  主要業務｜觸控IC、指紋辨識IC、微控制器（MCU）每日精選科技圈重要消息邁入人工智慧（AI）時代，全球頂尖高等學校紛紛砸大錢設置AI專門系所或學院，如培育AI英才無數的美國卡內基美隆大學（Carnegie Mellon University）就在2018年5月宣布，設立美國第一個人工智慧科系，並已經在2018年秋季班學期開課；麻省理工學院（MIT）更直接成立AI學院。2018年10月15日，麻省理工學院在學校官網公布成立新學院——計算學院（College of Computing）。值得注意的是，這個新學院有高達35％的資金來自企業贊助，贊助的人大有來頭，是美國投資顧問公司黑石集團執行長Stephen A. Schwarzman。他捐助了3.5億美元（約合台幣108.7億元）給MIT設立這個新學院，新學院也因此被命名為「MIT Stephen A. Schwarzman College of Computing」。不過，這則消息卻讓台灣大學資工系的教師感觸很深，為什麼呢？原來台大資工系也要在2019年成立招生名額為15名的「AI碩士班」，但是教育部與台大校方都沒有針對這個AI碩士班給予額外的教學研究資源，因此台大資工系教授兼副系主任洪士灝在Facebook撰文，「我呼籲高瞻遠矚的企業家們理解計算和AI對於國家未來的重要性，贊助教育和前瞻跨領域研發。」他擔憂地說：「我們雖然努力籌措資源，但還是有很大的改進空間，尤其是要跟世界一流的大學在尖端科技上競爭與合作，必須要有充足的資源與先進的設備，不能做土法煉鋼的井底之蛙。」洪士灝呼籲企業家也鼎力贊助，「光是靠政府的力量恐怕很難有大作為，而且因為拿了一些政府的經費就得設法達成政客要求的KPI，並且接受其他學門和社會大眾民粹式的批判，也是一件頗辛苦的事情，不如透過募款自籌經費來做我們認為正確的事情。」另外，台灣企業面對AI科技時代總是大喊「缺人才」，在徵才時則是先衝短期，用加薪或增加福利吸引優秀人才，而且大部分企業想招募的是已經理解機器學習（Machine Learning）原理，甚至能創造新演算法的「即戰力」，願意長期投資贊助台灣頂尖院校，培育學生從小苗變大樹的企業則是少數。台灣企業有沒有想過，在大喊缺人才的同時，自己近幾年又花了多少銀兩或資源，培養台灣本土的學生呢？除了企業捐款踴躍度，在產學合作方面，台灣也還有不少難關有待克服。第一關也是最重要的關卡，就是企業管理者本身的思維。智慧醫療影像新創長佳智能執行長黃宗祺認為，企業管理者本身思維極為重要，需要更為開放、勇於創新的心胸，「這是一個嶄新的領域，要能容許犯錯、容許試誤，人工智慧領域需要跨領域的溝通協作，因此牽涉到組織型態與工作模式的轉變，以醫療領域來說，就更需要醫師參與，每個科室的醫師都是訓練AI的老師。」另外一個層面，則是經營者不要陷於成本控制的迷思，落入「要馬兒好，又要馬兒不吃草」的困局。以醫療行業為例，「醫師的平日工作量已經不小，若要跨界合作，還要額外花自己的時間，但若醫師增加工時卻沒有得到應有的報酬，光靠熱血與情懷是走不久的。」黃宗祺說。第二個關卡則是學術端。AI晶片知名新創、耐能智慧創辦人暨執行長劉峻誠在比較台灣與美國環境之後認為，美國學術圈進行產學合作時，重心在於技術的商品化或市場化，但台灣學術圈太看中論文發表與點數制度，很多產學合作的最終結果僅限於論文發表而沒有實務產品。台灣學術圈的格局還不夠大，或對商品化的企圖心還不夠強，這是很可惜的事。觸控IC大廠義隆電在AI產學合作方面也相當成功。義隆電與中研院資訊科學所所長廖弘源團隊合作推出「城市車流解決方案」，義隆電董事長兼總經理葉儀皓談到產學合作經驗時不斷強調：「學界不應把學術論文當作主要考量，應該要以AI理論的產品化和產業化為最優先。」最後一個關卡則是數據開放性。學界需要真實的企業數據訓練機器建出模型，但這些資料往往都是企業的營業祕密，無法外流。要如何取得兩邊的平衡？對此黃宗祺認為，最終核心還是在雙方互信機制。他以台積電為例，作為全球最大晶圓代工廠，台積電手上的客戶其實彼此都是競爭對手，但台積電卻可以贏得這些客戶的信賴，讓客戶放心把產品交到台積電手上。對企業來說，把真實的數據當成營業祕密保護是非常自然的事，因此需要這些資料的學界如何受到企業信賴，且敢把數據交予做研究是最重要的事。諮詢顧問業2%資料來源：《Linkedin全球人才大數據報告》 整理：翁書婷每日精選科技圈重要消息人工智慧（AI）時代，全球都把AI教育列入重要政策，中國已經先推出AI高中教科書，由商湯科技董事長湯曉鷗等多位專家撰寫、華東師範大學出版社出版的《人工智能基礎（高中版）》。這本設計給高中生的教科書除了中國，在台灣也備受矚目，因為鴻海集團董事長郭台銘購買2萬本給員工閱讀而聲名大噪，也成為科技圈的熱門教科書。台灣也不落人後，桃園市立永豐高中與元智大學、祥儀企業合作，成立全桃園首個「AI科技實驗班」。教育部資訊及科技教育司副司長劉文惠就在一場論壇中指出，「教育部從小學到高中都有計畫引入AI教育。」這對台灣的國民教育來說會有什麼層面的影響？行政院科技會報辦公室執行祕書蔡志宏指出，正和教育部計畫推動從國小、國中到高中的AI教育。師資與教學的時間，則可以利用《十二年國教新課綱》中「資訊科技」（國高中必修科目）的彈性時數。劉文惠指出，教學內容並不強調AI技術，而是「AI科普」，教學目標也不在於考試，而是在於「邏輯與批判思維」，並且利用基本的AI認知，引發學生自我學習興趣，因此「並非所有的學生都要強制學習」。同時，教育部也在準備給台灣學生閱讀的AI教材，預計2019年教材就會正式出版。不過，中國出版的AI高中教科書除了許多科技圈人士自己拜讀，也購買給兒女閱讀。劉文惠對於這本教科書的看法是什麼？她指出，這本教材難度艱深，對於一般程度的高中生來說學習不易，台灣版的教科書會更淺顯易懂。針對教育部的政策，學者專家怎麼看？台灣國民教育或高中教育需要開始教AI嗎？這是贏在起跑點，還是揠苗助長？對於高中以下的學生而言，引發興趣是首要工作，而非課程的教學。對此，台灣知名AI新創Appier首席資料科學家林軒田指出：「10年至15年後，年輕人的身邊都是圍繞著AI，若他們能保持著對AI科技的興趣，然後有所啟發，都是很好的事情，這裡的興趣不僅是對於技術本身，培養一種AI使用的品味也是一種能力。了解AI能做到什麼、不能做到什麼，哪些是好的、哪些是不好的、哪些是有機會的，也就是AI的鑑賞能力培養。」Appier首席AI科學家孫民則認為，「尤其是以興趣為主軸的科普教育，不僅對年輕人，對全民來說都是很好的事情。對年輕人來說，興趣才是最重要的。」孫民也指出，「因為未來AI會緩慢應用在我們生活中，其中大部分是使用者，僅有少部分是推動AI技術往前發展的人，希望藉由AI演講或推廣，找到真正有興趣的年輕人。目前教育部也有AI向下扎根的計畫，例如暑假舉辦高中教師AI訓練營，訓練出教師鑑賞能力，藉由基層教師找出哪些學生對研究AI感興趣，因此我對相關課程樂觀其成。」不過，AI在國教課程中出現適合嗎？尤其現在學生課程繁重，除了數學、國文與英語等學科還要加上學程式語言與AI，因此也有專家持反對意見。智慧醫療影像新創長佳智能執行長黃宗祺指出，「並非人人都適合做AI，有人喜歡數學，也有人喜歡寫詩。機器學習（Machine Learning）的核心在於評估為什麼電腦學不好，需要很強的理論分析、邏輯與推理能力，這些都是人的天賦，應該讓天賦自由。」台灣人工智慧學校執行長陳昇瑋則認為，「微積分、數學、線性代數等學門是AI領域的基本功，高中生若感興趣，把這些領域的基礎打好即可。」在AI教育之前，程式教育是熱門討論議題，台灣的程式教育和AI教育是什麼關係？專家皆認為，台灣要深耕AI教育，程式教育是重要根基，是AI領域的入門基礎，不會寫程式就沒有辦法從事AI相關領域研發與應用。微軟大中華區人工智慧負責人暨台灣微軟行銷營運長趙質忠則妙喻，會寫程式就好像會寫字，而AI研發就好比寫作文，不會寫程式沒有辦法進入AI領域，就像不會寫字就沒有辦法寫作文一樣，不過「字寫得好不好和作文寫得好不好並不相關」，因此台灣AI教育課綱中，也會涵蓋程式教育。趙質忠指出，AI重點在於各種場域的應用導入，因此AI科普教育中「人文思維」非常重要。社會學與哲學等領域都是很好的人文思維培養學科，舉例來說，當無人車撞到行人，在法律上要怎麼解決這樣的問題？另外他也提醒，AI研究不斷變化，現在深度學習（Deep Learning）夯，也有可能在幾年後就被取代，因此培養學生自我學習能力才是重點。每日精選科技圈重要消息全球大缺機器學習（Machine Learning）等人工智慧（AI）領域人才，根據2017年騰訊研究院發表的《全球人工智能人才白皮書》顯示，全球AI相關產業人才總數約30萬人，但光是中國，人才需求就超過百萬人。從薪資分布來看，中國近8成AI職缺月薪資超過人民幣2萬元 （約合新台幣9萬元），5成突破人民幣3萬元 （約合新台幣13.5萬元），還有1.9％的企業更開出人民幣5萬元（約合新台幣22.5萬元）以上月薪。台灣也不例外，104人力銀行指出，台灣AI職缺增長至6千個，以資料科學家、演算法工程師、機器人工程師的平均年薪較高，分別為新台幣122萬元、88萬元及83萬元。在強勁需求與高薪待遇下，聲望卓著、蟄伏學界已久的教師轉入業界，電腦科學學生也以AI為發展目標，資訊相關背景的人才也紛紛加入，還有不少非資訊背景的人才蠢蠢欲動，想轉職進入AI領域。這個現象與2007年iPhone第一代上市後，全球瘋寫Android與iOS App潮流相似。當時台灣也有不少沒有電腦科學背景的人，靠著自學或坊間補習班進修C/C++、Java等相關程式語言，靠著寫App致富，日進斗金；然而人工智慧演算法或機器學習相關領域難度較高，也需要更深的學識基礎，換句話說，想靠幾個月的短期進修就轉職進入AI領域，可不像十幾年前轉職寫App或寫程式這般簡單。中文巨量資料分析新創藍星球副總經理宋浩就指出：「招聘人工智慧演算法工程師時，還是很重視學歷血統，希望是資工、資管等電腦科學相關領域的碩、博士生。」原因是一般寫個程式、架個網站，熟悉Objective-C、Swift與PHP等重要程式語言或平台即可，在資策會或巨匠等上個半年課就會有不錯的成果；但AI演算法工程師可就不同了，若要能設計新的演算法，除了基本的程式設計外，必須有線性代數、離散數學與微積分等數學基礎，以及懂資料結構與演算法等，這些領域基本功要夠扎實，只懂皮毛是不夠的。也因此，對於坊間如雨後春筍般出現的「AI速成班」，或是各類強調「不需要擁有研究生水準的數學，你也可以輕鬆建立屬於自己的AI」的課程也要特別小心。這類課程可能學費幾萬元並不貴，但花招大於實質效益，花了時間可能只學到皮毛而已，這種三腳貓功夫要真正應用在產業界並不容易。另外，若想要轉職，是否已經累積足夠的產業Know-how了呢？人工智慧重點在於跨領域整合，空有一身技術但對特定產業一竅不通，在未來跨部門協作時也會產生不少阻力。艾爾科技（MyET）執行長林宜敬指出：「依據我個人的經驗與理解，要調整出最好的參數，必須對特定的問題有洞見，也必須對機器學習的原理有深刻了解；對特定問題一知半解是不行的，只懂得如何使用工具也是不行的。」另外一項業界趨勢「自動化機器學習」工具出現，也讓入門相關領域的壓力變大。雖然目前這類工具效用還相當有限，以Google的AutoML工具來說，主要還是在於「建模」，讓機器學習變成更容易上手。說能取代工程師是在開玩笑，但隨著技術進步，Google與微軟等公司所提供的服務取代入門級機器學習新手，並非毫無可能。談到機器學習人才，機器學習的初學者和專家等級差距不小。當產業僅需要直接介接API（應用程式介面）或調用開源工具就可以調教出簡單的模型時，需要的是進一步將模型客製化，更貼近企業需求的高階AI人才。展望未來，科技大廠販售或免費開源AI工具，降低機器學習複雜度是必然趨勢，因此在非相關背景的轉職者好不容易負笈歸來，可以一展長才時，可能科技大廠提供的工具或雲端服務水準就已經超越入門新手，也就是說轉職者的學習速度可能趕不上大廠的自動化速度。另外，台大資工系教授兼副系主任洪士灝也在其文章〈對深耕專業領域的新創，Google AutoML應不是阻力，而可能是助力〉中，點出這類速成工具可能帶給學生的「學習隱憂」。「我比較擔心的是學生們產生一種迷思：那就是趕快學會幾個所謂實用招數就去就業或搞新創，比起一些曠日費時的學習來得實在。什麼打好理論基礎、磨練研究分析能力、學習跨領域溝通技能，還不如讀幾本坊間入門書籍、用現成API做出吸引群眾目光的聊天機器人來得有成就感。」洪士灝在文章中如此描述。當然，有志者事竟成，畢竟只要有決心，無背景轉職又何妨？天下無難事，只是若你已非社會新鮮人且年齡不小，非相關背景想要轉職AI領域，三思而後行。智慧交通與自動駕駛資料來源：《Linkedin全球人才大數據報告》  整理：翁書婷每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "義隆攜手美格納 搶OLED觸控筆商機 ": "爆義隆電董事長葉儀皓（資料照）\n〔記者洪友芳／新竹報導〕IC設計廠義隆 （2458） 新宣佈，為了跨入觸控帶筆功能的晶片應用在軟硬式有機發光二極體（OLED）面板市場，與韓國、也是世界最大的OLED驅動晶片廠商美格納（MagnaChip）技術合作，建構1項人機介面的最佳效能解決方案，共同拓展市場商機。　義隆與全球主要觸控帶筆規格的製定者美商微軟、日本Wacom及中國華為合作，並隨時配合觸控帶筆規格製定者出台新的規格，提供筆電、平板和智慧型手機客戶最新的解決方案，目前已經可以全方位支援包括Out cell、On-cell、In-cell 等不同的設計解決方案。　為了服務更多面板供應廠商與手機客戶，積極投入OLED面板市場促使整體解決方案的應用更完整。義隆董事長葉儀皓表示，美格納出貨量已超過4億顆，義隆在觸控帶筆功能的晶片應用於筆電市場全球市佔率也達6成之多，也是市場領先者，相信共同發展人機介面的最佳效能解決方案之後，可以有效囊括此一具有巨大潛力的市場商機，且有助雙方的營運更上一層樓。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t《電子零件》高配息預期+業績看俏，鴻碩逆勢揚_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【時報記者張漢綺台北報導】鴻碩(3092)初估去年每股盈餘約5.5元，由於公司一向採取高配息，且公司車載、醫療、SONY遊戲機及風力發電等新能源立基型產品出貨逐步成長，讓公司審慎樂觀看待今年營運，鴻碩預估，今年業績會比去年好，今天盤中股價逆勢走高，創下2018年6月7日以來新高價。　鴻碩站穩IT系統廠監視器後訊號線後，近幾年跨入通路及高階傳輸訊號線如：Type C、U3、HDMI等，並積極佈局車用、醫療、SONY遊戲機及新能源領域，多元化產品佈局讓公司過去兩年業績呈現穩定成長。　目前鴻碩車用面板訊號線透過美國及大陸車用面板模組廠分別出貨給美國GM、奧迪及雪鐵龍，遊戲機部分，SONY PS4遊戲機USB及HDMI線出貨也穩定放大，醫療用訊號線亦出貨給國內外醫療設備廠，新能源部分，風力發電Junction Box訊號線亦已打入風力發電廠，預計今年第2季末到第3季開始出貨。　鴻碩去年前3季稅後盈餘為2.65億元，每股盈餘為3.73元，由於第4季獲利表現不俗，法人預估，鴻碩每股盈餘可望上看5.5元。　鴻碩1月合併營收達3.07億元，月增16.73%，年成長25.25%，為100年3月以後新高，從目前訂單來看，鴻碩預估，今年第1季可望優於去年同期；在立基產品出貨放量下，預估今年業績可望較去年兩位數成長。　值得一提的是，鴻碩過去都採高配息，以去年獲利來估算，現金股息可望達4.5元到5元。",
        "《電子零件》高配息預期+業績看俏，鴻碩逆勢揚 ": "【時報記者張漢綺台北報導】鴻碩 (3092) 初估去年每股盈餘約5.5元，由於公司一向採取高配息，且公司車載、醫療、SONY遊戲機及風力發電等新能源立基型產品出貨逐步成長，讓公司審慎樂觀看待今年營運，鴻碩預估，今年業績會比去年好，今天盤中股價逆勢走高，創下2018年6月7日以來新高價。鴻碩站穩IT系統廠監視器後訊號線後，近幾年跨入通路及高階傳輸訊號線如：Type C、U3、HDMI等，並積極佈局車用、醫療、SONY遊戲機及新能源領域，多元化產品佈局讓公司過去兩年業績呈現穩定成長。目前鴻碩車用面板訊號線透過美國及大陸車用面板模組廠分別出貨給美國GM、奧迪及雪鐵龍，遊戲機部分，SONY PS4遊戲機USB及HDMI線出貨也穩定放大，醫療用訊號線亦出貨給國內外醫療設備廠，新能源部分，風力發電Junction Box訊號線亦已打入風力發電廠，預計今年第2季末到第3季開始出貨。鴻碩去年前3季稅後盈餘為2.65億元，每股盈餘為3.73元，由於第4季獲利表現不俗，法人預估，鴻碩每股盈餘可望上看5.5元。鴻碩1月合併營收達3.07億元，月增16.73%，年成長25.25%，為100年3月以後新高，從目前訂單來看，鴻碩預估，今年第1季可望優於去年同期；在立基產品出貨放量下，預估今年業績可望較去年兩位數成長。值得一提的是，鴻碩過去都採高配息，以去年獲利來估算，現金股息可望達4.5元到5元。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "打入華為筆電供應鏈後，義隆電要在手機領域「彎道超車」新思": "觸控IC大廠義隆電26日舉辦法說會，義隆2018全年營收86.51億元創下歷史新高，而稅後純益15.6 億元與毛利率45.6%也創下佳績。法說會中，義隆電董事長葉儀皓也特別強調，此次MWC展中華為秀出的Matebook 13與14系列筆電就是採用義隆電的觸控晶片。「而且義隆電具備可撓式AMOLED觸控IC技術，未來將很有潛力打入最夯的摺疊手機供應鏈。」葉儀皓強調。不過，2016年才進軍筆電市場的華為是個新進者，筆電的觸控板與觸控螢幕IC短期內對義隆電的營收貢獻有限。華為筆電成長速度快，但總出貨量與HP、Dell與華碩等義隆電筆電老客戶還有五倍以上差距，再者，華為在供應鏈端又以愛砍價格聞名，不免影響義隆電毛利率。加上華為Matebook 13與14系列筆電特別強調「91%螢幕比」，筆電邊框很小，走線空間變小，對觸控螢幕IC設計來說難度增加，幾乎囊括市面筆電大廠的義隆電，打入華為筆電供應鏈，圖什麼？法人判斷，「比起成長中的華為筆電，義隆電對於華為手機訂單更感興趣。」原來，義隆電醉翁之意不在酒！義隆電採用「由筆電包圍手機的策略」，由筆電綑綁手機，意在華為手機訂單。義隆電在CES展時的官方新聞稿就強調，「下一個可望帶動義隆電子營收獲利再躍升的是智慧型手機市場。」對於已經站穩筆電與平板觸控板與觸控螢幕IC市場的義隆電來說，下一步就是要能在「落後」的手機觸控IC部分，想要彎道超車。以手機TDDI晶片來說，敦泰、聯詠與Synaptics（新思）為領先廠商；2018年義隆電NB觸控版IC出貨1730萬，而手機觸控不到400萬。在筆電部分，不管是觸控螢幕晶片（Touchscreen）或是觸控板（TouchPad）晶片，義隆電都已搶得機先。也因此2019年義隆電瞄準手機市場正是時候。2018年義隆電因為吃下微軟二合一筆電Surface GO訂單，觸控螢幕晶片（Touchscreen）出貨量、營收毛利都增加，市占維持在七成。而義隆電和微軟的合作也相當穩定，「微軟新規格都會先讓我們知曉，因此技術領先同業半年以上。」葉儀皓指出。再者在觸控版（TouchPad）晶片部分。法人出具報告指出，「義隆電觸控板晶片主要競爭對手為Synaptics。Synaptics 原為 NB 觸控板的領導廠商，但最近晶片出現瑕疵，並且公司又接連購併 Conexant 與 Marvell 多媒體業務，重心逐漸轉往語音互動技術與串流媒體領域。」和義隆電的差距正逐漸縮小，義隆電在2020年極有可能超越Synaptics。華為手機訂單對義隆電的「彎道超車」大計來說至關重要。2018年華為手機表現大放異彩，總出貨量達2.06億支，僅次於三星電子躍升為全球第2大手機品牌商，Gartner指出，「2018年第四季全球智慧型手機銷售停滯，但華為逆勢增長37.6%，在全球前五大智慧型手機廠商中成長最強勁。」為了贏得華為等手機大廠的信賴，在技術端義隆電已經準備好了。觸控晶片帶筆功能已經有出貨長達五年的市場經驗，由於手機觸控IC毛利較低，因此義隆電朝向觸控晶片帶筆功能為主，增加單價。以義隆電的NB經驗來看，觸控晶片帶筆功能單價比純觸控晶片高出40%。舉例來說，義隆電開發出全世界第一顆LCD面板具有帶電容式主動筆功能的整合觸控和驅動功能的單晶片（TDDI with Active Pen function）。此單晶片（TDDI with Active Pen function）可支援採用18：9和21：9的全面屏手機，也同時支援FHD解析度，筆壓最高可達4096階，有助於提升簽字認證的效用，還有提供傾斜角功能。「除了帶筆的TDDI晶片，義隆電在AMOLED面板帶筆觸控晶片也準備好了，」葉儀皓指出。另外，葉儀皓指出，「義隆電具備可撓式AMOLED觸控IC技術，未來將很有潛力打入最夯的摺疊手機供應鏈。」值得注意的，除了傳統的觸控IC研發方向，義隆電也試圖用AI另闢蹊徑，搜集數據，用電腦判斷手指頭的使用型態，欲用機器學習訓練與推論技術讓觸控晶片設計更上一層樓。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "CES展　義隆電觸控、指紋辨識和AI 齊發 ": "",
        "《半導體》義隆找來美格納，搶灘OLED觸控筆商機 ": "義隆(2458)今(22)日最新宣布，因應總體產業趨勢的發展演進，積極跨入觸控帶筆功能的晶片應用於硬式和軟式有機發光二極體(OLED)面板市場，與世界最大的OLEDi驅動晶片廠商美格納(MagnaChip)技術合作，建構一項人機介面的最佳效能解決方案，共同拓展此一具有巨大潛力之市場商機。義隆與全球主要觸控帶筆規格的製定者美商微軟、日本Wacom以及中國大陸華為合作，並隨時配合觸控帶筆規格製定者出台新的規格，提供筆電、平板和智慧型手機客戶最新的解決方案，目前已經可以全方位支援包括Out cell、On-cell、In-cell 等不同的設計解決方案。為服務更多面板供應廠商，以及手機客戶，所以積極投入OLED面板市場，促使整體解決方案的應用更臻完整。義隆董事長葉儀皓表示，此次與世界最大的OLED驅動晶片廠商美格納(MagnaChip)合作，其出貨量已超過4億顆，義隆在觸控帶筆功能的晶片應用於筆電市場全球市佔率亦達六成之多，亦是市場領先者，相信兩強在共同發展人機介面的最佳效能解決方案之後，可以有效囊括此一具有巨大潛力之市場商機，且有助於雙方的營運更上一層樓。據群智咨詢研調機構資料顯示，2019年主要OLED面板廠商出貨預測，韓系市佔最大的面板廠出貨量包括硬式和軟式預計達二億片、中國大陸本土面板廠預計出貨量達6500萬片，合計達2.65億片，由於OLED面板售價日趨於市場能夠接受的價格，成長性趨勢明確。由於智慧型手機螢幕尺寸愈來愈大，也逐步取代了平板電腦的功能，因此可望帶動觸控帶筆功能的需求上升，將扮演義隆後續營運另一股營運動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆去年每股賺4.16元 創18年新高  可望打入華為摺疊手機供應鏈 ": "義隆電 (2458-TW) 今 (26) 日召開法說，並公布去年第 4 季與全年財報，第 4 季稅後純益 4.36 億元，季減 7.6%，年增 84%，每股純益 1.51 元。全年稅後純益 15.6 億元，年增 45.25%，每股純益 4.16 元，創 2001 年以來新高。義隆電表示，華為在 MWC 上展出的新款筆電，觸控晶片是由義隆供貨，也很有潛力成為華為新推出的摺疊手機供應商之一。義隆去年第 4 季營收 22.84 億元，季減 8.1%，年增 21%，毛利率 46.4%，季增 0.3 個百分點，年增 2.6 個百分點，營益率 21.4%，季減 1.4 個百分點，年增 4.2 個百分點；稅後純益 4.36 億元，季減 7.6%，年增 84%，每股純益 1.51 元。義隆去年全年營收 86.51 億元，年增 15.3%，毛利率 45.6%，年增 1 個百分點，營益率 20％，年增 2 個百分點；稅後純益 15.6 億元，年增 45.25%，每股純益 4.16 元。值得一提的是，每股純益 4.16 元為依照加權平均股本計算，而因義隆去年 8 月 29 日為減資登記日，若以減資後的最終股本計算，每股純益將達 5.35 元。義隆指出，去年第 4 季受惠被動元件價格下跌，有利 Touch Pad 出貨，加上帶筆產品出貨增加，使營運達到預期的高標。全年來看，除本業主要動能來自觸控螢幕晶片外，去年業外受惠首季處分美國轉投資公司，加上匯兌收益與金融評價利益挹注，帶動獲利攀揚，創近年來新高。展望第 1 季，義隆表示，由於適逢消費性產品出貨淡季，預期首季營收將介於 19.6-20.8 億元間，較去年同期成長逾 1 成，但較上季小幅衰退約 9-14%，毛利率則預期將為 46-47%，營益率估為 18.1-20.7%。整體而言，展望今年，義隆董事長葉儀皓指出，此次 MWC 展中，華為所展出的新款筆電，觸控晶片是由義隆供貨，且也很有潛力可成為華為新推出的摺疊手機供應商之一；至於屏下指紋晶片方面，近期已送樣給客戶。葉儀皓表示，去年已開始出貨最新款與微軟合作的 Touchscreen，且去年筆電出貨中 48% 為帶筆筆電，預計今年佔比將會提升至 5 成。此外，去年義隆在 Touchpad 市佔率超越新思成為全球第一，今年商用機種方面，預期在聯想、DELL 與 HP 部分都會成長。",
        "義隆超猛 每股淨利4.16元 ": "IC設計廠義隆電子（2458）昨（26）日召開法人說明會，去年第四季每股淨利1.51元，全年每股淨利4.16元，優於市場預期。今年第一季進入淡季，義隆預期合併營收將介於19.6～20.8億元之間，第二季後營運表現可望回升。義隆董事長葉儀皓透露，本次全球行動通訊大會（MWC）華為新款筆電內建觸控晶片由義隆供應，而華為折疊式手機未來義隆也很有潛力打進供應鏈。義隆去年合併營收年增15.3％達86.51億元，平均毛利率年增1個百分點達45.6％，營業利益17.30億元，較前年成長28.1％，歸屬母公司稅後淨利達15.64億元，與前年相較明顯成長45.6％，以全年加權平均股本約4.34億股計算，股淨利4.16元，優於市場預期。義隆元月合併營收月增9.2％達7.62億元，年成長8.2％，但第一季進入淡季，加上工作天數減少，義隆預估第一季合併營收將介於19.6～20.8億元，季減8.9～14.2％，毛利率將介於46～47％維持高檔，營業利益率介於18.1～20.7％之間。葉儀皓表示，在今年MWC大會中，華為發表新款筆電MateBook X Pro的觸控晶片是由義隆供貨，而華為新推出的折疊式手機，義隆不單已就位，且很有潛力成為供應商。此外，義隆在面板屏下指紋辨識晶片方面也有不錯研發成果，義隆已經在最近送樣給客戶進行認證。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大廠老總員工都加入  台灣人工智慧學校立志替AI產業打地基 ": "黃亞琪教育陳弘岱攝影1153期2019-01-23 11:11七○○○，這個數字不是亂碼，而是到了今年底，成立即滿兩年、台灣人工智慧學校（以下簡稱AI學校）的校友人數。迥異於其他IT公司、資策會等也有開設的AI相關課程，這所不受教育部管轄的「學校」，起點就「特立獨行」，共分經理人班和技術領袖培訓班兩種。後者，打著軍校作風為特色，在第一期於台北總校開學時，技術領袖培訓班即採取為期三個月、一周五天，上午九點到六點的密集上課方式。 但因為企業反映，如要讓員工來上課，現有制度下很難讓一位員工連續三個月不在公司，因應需求，AI學校將上課時間調整為四個月，周間上課兩天、周末一天的方式，不變的是密集的課程安排及學中做。 學習步調快 一學期課程三天上完 理論加上實做，無非就是要讓學員們快速上手。「學習步調很快，如『自然語言』課程，在學校要上一學期，在這裡一星期三天就上完；邊工作、邊上課，最大挑戰就是時間分配。」AI學校學員、台中榮民總醫院內科部醫師羅盈智自剖。 IC設計大廠義隆電子董事長葉儀皓身先士卒，先帶著四十六位經理人參與，「我應該是台灣AI學校裡面，最年長的學生了。」已逾六十歲的他，自嘲在眾多學員中格外特別。 每人、每期費用四萬八千元，一期兩班開下來，平均約四百人上課。為了讓學員有好的運算硬體，陸續在GPU（Graphic Processing Unit；圖形處理器）的投資就花約六千萬元。要學中做，自然空間要夠大，台北與新竹教室一年的租金支出，分別就要約一千萬元。 網羅AI國內外各界高手為師資，鐘點費一小時一萬元；超過四十位助教、正職二十四位，每人月薪五萬元起跳；加上行政人員，一個月人事成本就達百萬元，「今年還是小虧。」執行長陳昇瑋透露。大手筆投資，就是要快速布建好軟硬體，提供人才培育的場域。2019-01-232019-01-232018-12-272018-12-07服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q2": {
        "歐股：愛迪達Q1亞洲銷售成長16%，股價上週五飆漲9% ": "【財訊快報／李鎮如】據外電報導，德國知名運動品牌愛迪達(Adidas，股票代碼:ADS GR)第一季在亞洲地區銷售額呈現雙位數成長，推升當期的全球銷售業績優於預期，受此消息激勵，愛迪達上週五股價飆漲9%。愛迪達第一季全球銷售額58.8億歐元，優於市場平均預估的58億歐元；營業利益為8.75億歐元，高於分析師對其最高估值。同時，愛迪達首季在大中華地區的銷售成長16%，紓緩了北美和歐洲地區銷售動能疲軟的成長壓力。愛迪達在北美第一季營收僅小幅上升3%，而歐洲營收則下滑了3%。上週五，愛迪達股價收報249.80歐元，上漲20.90歐元或9.13%，今年已上漲近37%。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "〈資策會論壇〉IC設計進入AI的挑戰 義隆電董座：投資效益將成主要考量 ": "義隆電 (2458-TW) 董事長葉儀皓今 (7) 日出席資策會 32nd MIC FORUM Spring 研討會，演講時指出，AI 晶片開發費用高昂，7 奈米需花費超過 7 億元，28 奈米開發費用也需逾 3 億元，成國內 IC 設計公司進入 AI 產業的挑戰之一，投資效益將成主要考量。不過，他也認為，台灣擁有健保等大數據，及摩托車等特殊情境場域，且有完整與成熟半導體供應鏈，將是國內 IC 設計廠進入 AI 領域的機會。對於國內 IC 設計公司進入 AI 產業的挑戰，葉儀皓指出，在晶片發展上，異質多核架構 (HSA) 將成趨勢，且採用高階的 7/16/28 奈米製程下，包括光罩費用高、CPU 及 CNN 等智財權 (IP)、IC 設計自動化工具等，均為挑戰，且 AI 晶片開發費用相當高昂，28 奈米約需超過 3 億元、16 奈米逾 4 億元、7 奈米則需花費超過 7 億元。除異質多核架構，葉儀皓表示，因應神經網路神速進展，如何最佳化 IC 架構、克服資料量不足、減少標註的人力均為挑戰。且欠缺 AI 演算法人才；個資法影響大數據的搜集；在公共建設應用時，缺乏實驗場域及以硬體為主的採購思維。他認為，目前應用產業的市場規模仍在成長中，演算法進步很多，投資效益將是主要考量。對於 IC 設計廠在 AI 產業的機會，葉儀皓認為，國內 IC 設計公司以發展邊緣運算與物聯網為主，且擁有完整與成熟的半導體供應鏈；並擁有健保資訊等大數據，及摩托車等特殊情境場域；也有包括交大 AI 學院、台灣人工智慧學校等大量培育 AI 人才的學院；能與製造業、農牧業與醫療業進行跨產業 AI 合作，此外，台灣也是智慧城市最佳的場域。",
        "403 Forbidden": "",
        "優於分析師預期　愛迪達第一季淨利同比成長17% ": "▲運動用品大廠愛迪達（adidas）。（圖／達志示意圖）財經中心／綜合報導運動用品大廠愛迪達（adidas）上週五發布今年第一季財報，儘管該公司今年面臨銷售成長放緩、北美市場出現供應鏈問題以及歐洲市場銷售下滑等因素，但第一季淨利仍較去年同期成長17%。據CNBC報導，愛迪達在過去3年中業務提升近一倍，該公司已從其競爭對手之一的NIKE手中搶走更多市佔。但今年3月該公司曾提出警告，它們預期由於供應鏈問題，今年上半年的銷售成長將會被抑制，北美地區的情況尤其嚴重。此外，歐洲地區的銷售也面臨問題。儘管如此，愛迪達（adidas）上週五所發布今年第一季財報表現仍相當不錯，與去年同期相比，營收成長4％，來到65.7億美元；淨利則成長17％，來到6.32億美元，愛迪達的實際營收和淨利，都優於分析師先前預期的58億美元和5.67億美元。愛迪達執行長Kasper Rorsted向CNBC表示，投資人應該要習慣「高單位數增長率」，4％的成長率只是是「臨時的」。他也提到目前愛迪達所面臨的挑戰，「我們無法完全的供應市場，供不應求。」雖然這樣比「供過於求」來的好，但他認為愛迪達應該要有更好的表現。除了供應鏈問題外，愛迪達在歐洲面臨銷售放緩的窘境，Kasper Rorsted認為這是因為該品牌在歐洲太過依賴休閒產品，他也承諾這樣的情況將會有所轉變，「歐洲業務佔了愛迪達總業務的三分之一，我們預期在今年年底歐洲業務有恢復成長的機會。」Kasper Rorsted誓言會讓愛迪達的歐洲業務恢復成長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸女星楊冪有一雙不合理的超級「鳥仔腳」，靠著這優勢讓她狠甩媽味，往時尚巨星路線發展，近日她現身機場時，再度露出傲人細腿，身穿今年春夏最流行的「車褲」出現，讓零贅肉臀腿曲線透透氣，秒讓網友羨慕飛天，盛讚「完美的肌肉線條」、「死亡車褲都能穿得這麼好看」。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "義隆電每股配發5元現金 看好第2季業績逼近高標": "（中央社記者張建中新竹2019年6月10日電）義隆電 (2458) 看好今年觸控板產品在商業機種筆記型電腦市場可望有不錯斬獲，將是驅動明年營收成長主要動力。義隆電並預期，第2季可望逼近營運目標的高標。義隆電今天召開股東常會，承認去年度財報，每股純益新台幣4.16元，並決議每股配發5元現金，若以6日收盤價71.9元計，殖利率約6.95%。義隆電董事長葉儀皓表示，年初對今年展望不錯，只是受英特爾(Intel)處理器缺貨與中美貿易戰影響，第1季實際營運表現不如預期，季營收18.8億元，低於原訂19.6億元至20.8億元目標，季減17.6%。葉儀皓說，第2季營運展望轉趨保守，不過，4月及5月實際業績表現還好，整體第2季營運表現可望逼近目標20.5億元至21.5億元的高標。法人預期，義隆電第2季營收可望季增2位數百分點水準。第3季為義隆電傳統營運旺季，葉儀皓表示，目前客戶下單依然熱絡，預期第3季業績可望進一步攀高，應為全年營運高峰，只是後續美中貿易戰情勢發展仍須密切觀察。葉儀皓表示，義隆電過去觸控板商業機種筆記型電腦比重不到10%，低於市場的35%水準，今年在商業機種筆記型電腦市場可望有斬獲，將可新增客戶，是驅動明年營運成長主要動能。至於指紋辨識產品，葉儀皓說，義隆電產品具加密功能，已有美國客戶決定新機種將全數導入，預期指紋辨識產品也將是義隆電營運成長主要動能之一。",
        "全台第一所AI學院在交大，施振榮等企業大老紛紛力挺": "因應AI人才需求成長，交通大學台南校區首創成立「智慧科學暨綠能學院」（以下簡稱AI學院），希望為台灣培育更多AI人才，目前已展開碩博士班招生作業，預計今年九月舉行開學典禮。根據研調機構Gartner預估，全球AI相關產值將有1.2兆美元，到了2022年，AI成長到3.9兆美元，相關AI人才需求看漲。全台第一所AI學院「智慧科學暨綠能學院」位在交大台南校區，鄰近沙崙綠能科學城，設有智慧計算與科技研究所、智慧系統與應用研究所、智慧與綠能產學等三個研究所。值得注意的是，台南沙崙是政府「5＋2」產業創新中綠能科技發展重鎮，沙崙綠能科學城已於107年陸續動工，隨著AI學院成立，未來將帶動台南產學聚落發展。AI學院促成者之一是宏碁集團創辦人施振榮，他本身是交大校友，一路協助交大成立台南校區。施振榮表示，交大台南校區將採開放校園及資源共享的概念，透過產學合作模式，同步提升學術、產業的競爭力，促進台灣產業轉型升級。AI學院由施振榮、蔡明介、劉克振、彭双浪、林憲銘、葉儀皓、王英郎等企業領袖成立產業諮詢指導委員會，由施振榮擔任召集人。新學院採取委員會治理與教授治學的方式，共同訂定重點研究、延攬人才及發展策略。委員會27日開會決議成立AI學院講座，並支持學院延聘海內外傑出人才，期盼年薪可以達到美國教授的水平，緯創董事長林憲銘也以個人名義每年捐款3,000萬元，連續5年，合計1.5億元。另有宏碁、研華、義隆等企業及校友郝挺等響應捐助AI學院講座。目前AI學院已公告招收第一屆學生，並提供優渥的獎助學金。碩士生每月最低1.5萬元，博士生每月3萬元；參與產學研究計畫者，獎助學金可達到碩士生每月2萬至4萬元，博士生最高可達到每月5萬元。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《產業》交大首創「智慧科學暨綠能學院」啟動招生，培育台灣AI人才 ": "AI(人工智慧)成未來顯學，交通大學首創成立「智慧科學暨綠能學院」（簡稱AI學院）啟動招生。積極促成交大台南校區成立的宏碁集團創辦人施振榮表示，希望為台灣未來培育更多AI人才，同時也將整合資源在台南校區成立「產學共創中心」，為AI人才搭建更多的新舞台。身為交大校友，施振榮一路走來積極協助交大成立台南校區，從籌建致遠樓到成立「產學共創中心」等，如今著眼全球AI產業發展已成大勢所趨，施振榮也再次全力協助交大設立全國第一所人工智慧學院—「智慧科學暨綠能學院」，目前已經教育部核定於交大台南分部成立，配合高鐵場站開發與沙崙科學城建設，正展開碩博士班招生作業中，預訂今年9月舉行開學典禮。AI學院由施振榮、蔡明介、劉克振、彭(又又)浪、林憲銘、葉儀皓、王英郎等企業領袖成立產業諮詢指導委員會，並共同推舉施振榮擔任召集人，新學院將以創新的模式落實委員會治理與教授治學的理念，共同擬訂重點研究領域、延攬人才及發展策略，並以十年發展為期，成就一所產學共同治理的頂尖學府。上周六（27日）召開產業諮詢指導委員會，張校長率領全體籌備委員列席，會中決議成立AI學院講座，分為企業講座、青年講座、同行講座、致遠獎座及全球講座，支持學院延聘海內外傑出人才，希望年薪可達到美國教授的水平。林憲銘以個人名義每年捐款3,000萬元，連續5年，合計1.5億元。另有宏碁(2353)、研華(2395)、義隆(2458)等企業及校友郝挺等響應捐助AI學院講座。施振榮表示，配合沙崙科學城建設與5+2產業政策，交大台南校區將以開放校園及資源共享的新思維，突破台灣高等教育的侷限，與產業界共同參與籌設新學院，經營產學合作平台，同步提升學術及產業競爭力，在人工智慧領域取得世界領先的地位，並對台灣產業的轉型升級做出貢獻。新學院網頁(http://ai.nctu.edu.tw/)已正式公告招收第一屆學生，新學院將提供全時間研究生獎助學金，碩士生每月最低1.5萬元，博士生每月3萬元，為落實產學合作的核心價值，鼓勵研究生參與產學研究計畫者，獎助學金可達到碩士生每月2至4萬元，博士生最高可達到每月5萬元。申請入學報名期間為4月30日至5月2日，逕博申請截止日期為5月24日。新學院下設「智慧計算與科技」研究所、「智慧系統與應用」研究所、「智慧與綠能產學」等三個研究所，新學院為跨校區及跨領域的教學研究單位。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "賴清德赴台灣人工智慧學校交流 談帶領國家願景 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆賴清德前往台灣人工智慧學校座談交換意見。（記者邱書昱攝）〔記者邱書昱／新北報導〕前行政院長賴清德今天前往三重區台灣人工智慧學校進行交流座談，現場的義隆電子董事長葉儀皓、台灣人工智慧學校執行長陳昇瑋表達政府對於AI的價值與認知應該重新評估。賴清德致詞時強調，未來若能夠帶領國家，將會朝向開放政府資料、打造人工智慧蓬勃發展作為目標。葉儀皓與陳昇瑋紛紛提到當前台灣在AI產業上的現況與問題，政府也要對AI的價值、認知重新評估，5+2產業創新計畫當中，就沒有將AI產業連接起來；另外，台灣人才外流，卻沒有高端人才來台，以及台灣本身在英語能力上等問題。請繼續往下閱讀...賴清德表示，在擔任台南市長及行政院長時，連續性推動智慧城市和英語作為官方語言，政府同仁也要階段性接受人工智慧訓練，在採購法令上也要改寫，不能用硬體價值計算軟體價值。此外，他也強調，未來如果能帶領國家，就會在不影響隱私前提，開放政府、資料，也要打造人工智慧發展，創造年輕人創業環境，同時也要因應AI產業帶來的社會問題，包含貧富差距、工作量減少等。有趣的是，現場有學員邀請賴清德一起上AI課程，讓他笑說，可以安排時間上課的話，說不定可以上一年。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n傳聘洪智坤為幕僚？ 賴清德否認：應該有人刻意放話若與蔡英文碰面談「蔡賴配」？ 賴清德：應是討論初選程序美股蓄勢待發  快趁機進場撿便宜！胡，怎麼說》不是治國的料，令狐沖只合笑傲江湖！爭取年輕人認同 賴清德將與館長直播24小時線上辦理華銀力挺企業及勞工仙台市長來訪 賴清德︰患難見真情\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                    \n                    《環球時報》聘台灣人擔任台北特約記者 陸委會：正在了解查處中                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "義隆 Q2業績可望達標 ": "IC設計廠商義隆（2458）昨（10）日召開股東會，通過配發每股5元現金股利。目前經濟大環境仍有不確定性，但法人預期，義隆第2季業績應可順利達標。\r\n義隆近期業績已經連三個月增溫，今年前五月合併營收為33.29億元，年增5.5％。義隆第2季營收預測區間為20.5億至21.5億元，季增幅度約8.9%至14.3%。法人預期，義隆第2季營運表現應可達標。\r\n義隆第1季業績表現中，包括觸控板、觸控螢幕與生物辨識等觸控晶片相關業績占比為71％，非觸控產品如指向裝置、微控制器（MCU）等業績則占29％。\r\n目前觸控板是義隆最大的產品線，約占其近半營收。義隆是全球筆電觸控板市占龍頭，去年市占率達41％，出貨量達6,600萬套，近幾年呈現穩定成長態勢。另外，筆電觸控螢幕晶片是第二大產品線，去年出貨量約1,700萬套，全球市占率達65％。\r\n另外，在電容式指紋辨識產品方面，義隆主攻筆電應用，過往產品單價相對較低，但從今年首季開始出貨配置加密功能的產品，搶攻強調資安的產品領域，銷售單價也因此提升。\r\n在美中貿易戰的氛圍中，據了解，義隆也正在評估，目前觸控板模組現行全數外包生產，未來是否有部分需要在台灣生產。但最終是否實施，以及實施的時間、在台生產比例等，仍需視後續整體外在情勢發展而定。\r\n雖然美中貿易戰仍未歇，但法人看好第3季是傳統旺季，而且上半年CPU缺貨情況已經有所緩解，相關供貨情況應當會較為平順，因此義隆第3季營運應仍有旺季業績可期。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《半導體》華為訂單爆量，義隆今年營運有靠山 ": "義隆(2458)今(7)日舉辦法人說明會，義隆董事長暨總經理葉儀皓表示，針對NB產品，義隆會持續增加商用NB比重，也很看好帶筆TDDI的商機，今年成長上看5成，另外，他說到，義隆來自於華為的訂單大量增加，也將對義隆營運注入更強勁動能。葉儀皓表示，義隆對於TDDI(觸控面板感應晶片)的介入比較晚，所以義隆瞄準帶筆的商機，可以讓產品比較有競爭力，目前市場僅微軟與Wacom兩種主動筆協定，華為、微軟已經是義隆客戶，現階段帶筆產品主要集中在平板、筆電，且平板現在沒有帶筆應該很難賣，只是手機帶筆的市場還沒起來，以往義隆在手機領域做不是很好，故這領域是義隆很積極爭取的一塊市場，綜觀目前市場，手機已經很多超過300元美金，應該是有空間可以帶筆，他也點出，市場手機的價格再升高的機會不大，所以義隆會願意犧牲一點獲利，增加市佔率，在手機和NB的操作模式是不一樣的。義隆2018年觸控筆出貨約910萬套，預計今年上半年就將達去年總量的一半，加上第三季是旺季，看好帶筆的TDDI今年成長性很好，預估今年成長上看5成。至於NB Touch來講，葉儀皓表示，業績要成長，商用機種就一定要增加，義隆也持續增加商用NB的出貨，義隆目前面對的競爭對手應該只有新思，和新思比較，義隆和蘋果一樣是做在Sensor上，而新思是做到C鍵，未來會面臨開模的問題，外觀上也比較不好看，所以需要進行整合，加上義隆將加密功能整合，這就是義隆的優勢，無論在技術或是成本上，義隆對自身優勢是有信心的，目前三星、華為、聯想、小米都是義隆的客戶。葉儀皓也說，後續指紋辨識的競爭會在指紋加密，不僅單價貢獻高、毛利率也高，義隆已經在2月少量出貨，第二季預計會再加上一家客戶，總計有兩家客戶，下半年還會更多。義隆電首季營收未達財測，主要是因為今年上半年有CPU缺貨的特殊問題，義隆研判上半年缺貨狀況勢必要遞延到下半年，屆時需要正常供貨，出貨將明顯回溫，加上今年第三季有新產品出貨，為高單價的指紋加密產品，所以全年旺季預計落在第三季。另外，葉儀皓也說到，華為的訂單大量增加，這也將成為義隆今年營運的一大亮點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "賴清德參訪台灣AI學校 ": "表態競逐總統黨內初選的前行政院長賴清德3日赴台灣人工智慧（AI）學校參訪，並與台灣人工智慧學校執行長陳昇瑋、義隆電董事長葉儀皓等產業界人士、學員們座談，聽取台灣AI產業的發展願景。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【台湾企業】ＩＣ設計大手、指紋認証など強化　義隆電子（エランマイクロエレクトロニクス） ": "アジア経済ニュースニュースヘッドライントピックスコラム：テイクオフフォトニュースすべて東アジア中国香港台湾韓国日本東南アジアタイベトナムインドネシアシンガポールマレーシアフィリピンミャンマーカンボジアラオスその他インドオーストラリアオセアニアすべて自動車・二輪車電機食品・飲料医療・医薬品化学繊維鉄鋼・金属農林・水産その他製造金融建設・不動産運輸ＩＴ・通信天然資源電力・ガス・水道小売り・卸売りサービス観光メディア・娯楽マクロ経済統計貿易財政政策・法律・規制インフラ環境設備投資ベンチャー決算イベント雇用・労務政治外交選挙軍事社会事件災害教育文化・宗教スポーツ日本アジアＡＳＥＡＮ中国香港台湾韓国タイベトナムミャンマーカンボジアラオスマレーシアシンガポールインドネシアフィリピンオーストラリアオセアニアインドマーケットマーケットNNA景気指数ベトナムタイ2019/06/13（木）の記事は有料サービスご契約者様限定記事です。契約すると続きをお読みいただけます。契約されている方は、画面右側にある各種ログインからログインください。\n無料トライアルはこちら\n購読申し込みはこちら\n続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む※本コメント機能はFacebook Ireland Limitedによって提供されており、この機能によって生じた損害に対して株式会社ＮＮＡは一切の責任を負いません。NNAからのご案内Copyright (c) 1997- NNA All rights reserved.ユーザー ID をお持ちでない方パスワードを忘れた方有料サービス利用契約約款NNA倶楽部会員規約",
        "義隆電AI晶片 Q3上市 ": "義隆電（2458）昨（7）日舉行法說會，公布首季稅後純益3.95億元，季減11.9%，每股純益1.36元。儘管本季英特爾中央處理器（CPU）仍缺貨，但在新產品出貨帶動下，估合併營收季增8.9%至14.3%，董事長葉儀皓並預告，將在第3季推出人工智慧（AI）晶片，搶進AI商機。\r\n葉儀皓透露，義隆電進軍AI領域，將以邊緣運算為主，主要是把現有產品線AI化。他舉例，例在情境蒐集下，透過AI觸控板誤觸可減少至1%以下。除智慧車流方案外，義隆AI也將導入駕駛輔助系統（ADAS） 車用的利基市場，例如卡車、公車等。\r\n義隆電首季營收18.81億元，季減17%，低於預期，主因英特爾CPU缺貨難解，加上有個專案因客戶遞延，影響出貨表現。首季筆電用觸控板出貨1,640萬套，年增二成；觸控螢幕380萬套，也優於去年同期；指紋晶片方案約70萬套，而帶筆的指紋辨識方案出貨量170萬套，比去年首季110萬套明顯提升，預估第2季帶筆方案將超越300萬套，整體帶筆方案上半年看增五成，由於帶筆方案毛利率較好，有利推升本季獲利。\r\n法人關注英特爾處理器供貨情況，葉儀皓表示，下半年應可恢復正常供貨。至於義隆電高單價的加密產品，已自今年2月小量出貨，預料本季再增一家中國客戶。整體而言，今年出貨動能最強客戶是華為，特別是平板產品，原本一季出貨30萬套，預估本季將超過90萬套。\r\n義隆電預估，本季合併營收季增8.9%至14.3%，介於20.5億至21.5億元，毛利率約在45%至46%區間，營益率介於18.2%至20.5%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "義隆電Q3營運俏 觸控板出貨優預期 ": "IC 設計廠義隆電 (2458-TW) 第 3 季在旺季加持下，營收動能持續看增，加上觸控板擁三大利基，包括轉單、關稅備貨潮及客戶追加急單，觸控板出貨已略優預期，有助第 3 季營運表現。義隆電表示，觸控板為目前主要營收，比重約 50%，由於客戶轉單，加上關稅備貨潮加溫，客戶追加急單，三大利基加持，第 3 季出貨優於預期，全年目標則不變，維持 0.7 億套以上目標。觸控筆方面，義隆電強調，是未來主要成長動能，去年總出貨量為 460 萬套，今年上半年出貨已接近去年全年，達 450 萬套，今年全年可望挑戰 1000 萬套。此外，義隆電表示，筆電的電容式指紋辨識晶片，受限筆電產品週期長，發酵期較慢，預計隨著市場趨勢帶動下，滲透率可望逐季提高，且明年出貨將優於今年，有助營運表現。",
        "義隆電 8月營收攀峰 ": "經濟日報提供IC設計商義隆電（2458） 受惠美中貿易戰轉單效應、增稅備貨潮及客戶追加急單，昨（4）日公布8月營收8.99億元，創新高，月增12.4%，年增9.7%。法人看好，義隆電本季營收季增率可達兩成，寫單季新猷。\r\n義隆電表示，觸控產品客戶通路銷售優於預期，加上客戶端建立第二個海外生產基地產生增加訂單效應，以及觸控晶片也獲客戶轉單；此外，指紋辨識晶片導入各大品牌筆電設計案開始放量出貨，是8月營收成長主動能。\r\n義隆電分析，8月觸控應用營收比重達77%，非觸控營收為23%。 觸控片、觸控板和指紋辨識產品線皆成長。受惠NB指紋產品滲透率走揚，成長幅度最大的是指紋辨識晶片，月增率達61.1%；高毛利觸控螢幕晶片月增18.6%居次；最大產品線觸控板模組業績月增12.2%。\r\n義隆電累計前八月營收為57.61億元，年增率約4.9%。義隆電先前於法說會指出，觸控筆相關應用是未來主要成長動能，去年總出貨量為460萬套，今年上半年出貨已接近去年全年、達450萬套，今年全年可望挑戰1,000萬套。\r\n觸控板IC方面，受惠於一線品牌採用率提高帶動下，義隆電認為，觸控板IC上半年出貨達3,500萬顆，今年全年將超過7,000萬顆，有望帶動市占率從41%提升至45%；觸控NB螢幕IC部分，第2季已出貨470萬顆，較第1季個位數成長，法人預期在傳統旺季需求量增加下，第3季將增5%至10%。\r\n義隆電第2季稅後純益4.24億元，季增7.3%，年增16.2%；毛利率46.1%，季增、 年增皆為1個百分點；法人看好義隆電第3季業績走勢，預估單季營收可較第2季增加二成，再寫單季新猷。義隆電昨天股價漲1.5元、收86.6元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "義隆電Q3不給財測　向上趨勢不變指紋辨識有看頭 ": "",
        "指紋辨識與觸控產品增溫 義隆電Q3營收拚單季新高 ": "爆〔記者卓怡君／台北報導〕IC設計義隆電（2458）昨召開法說會，公布第2季營運數字優於市場預期，義隆電董事長葉儀晧看好指紋辨識與觸控產品後續成長力道，第3季營運可望再增溫，下半年表現將優於上半年，法人預估，義隆電第3季合併營收可望季增逾20%，挑戰單季歷史新高。義隆電上半年雖有英特爾CPU缺貨干擾，但因高毛利的觸控帶筆晶片出貨大增，推升第2季獲利與毛利率優於財測高標，單季合併毛利率46.1%，單季稅後淨利4.34億元，每股稅後盈餘1.49元，累計上半年稅後淨利8.29億元，每股稅後盈餘2.85元。因下半年英特爾CPU供應吃緊有所改善，NB大廠啟動拉貨，義隆電觸控板、觸控螢幕IC、觸控帶筆晶片第3季出貨將全面向上成長，而指紋辨識IC下半年也新增訂單，出貨量可望再成長，季增可高達50%，預估上下半年營收比重約46：54。義隆電積極跨入AI人工智慧領域，已推出360度魚眼搭配AI影像辨識車流技術解決方案，鎖定智慧交通。葉儀晧表示，AI是未來重點發展方向，將以現在資源與技術和AI進行整合，成為公司未來新的成長動能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\n         從雲端走入凡間：「AI at the Edge」商機發酵中 ": "首頁 » 人工智慧 » 從雲端走入凡間：「AI at the Edge」商機發酵中現在還沒聽過什麼是人工智慧(AI)的業界人士或一般消費者，應該是少之又少。在人工智慧、機器學習(Machine Learning；ML)大行其道的現在，所有的產業都想跟人工智慧/機器學習有「更深層的結合」，以期可從中開創更多新應用，並增加營收。也因此隨著一些業界大廠積極發展並強化人工智慧技術，使得人工智慧已經不再是一個技術名詞，而是已經開始深入到人們的生活。根據市調單位統計，預估至2025年，全球人工智慧商機將達2,300億美元，並以45%的年複合成長率(CAGR)快速成長；值得注意的是，至2030年，全球人工智慧整體市場規模將可能\n大幅攀升，有機會暴增至15.7兆美元。資策會產業情報研究所(MIC)副所長洪春輝表示，人工智慧不僅改變產業生態，也改變了人類的生活、影響社會形貌變遷、衍生更多新應用，且業者為了搶攻商機，也紛紛祭出不同市場策略，也讓人工智慧進一步改變了產業既有的競爭型態。在業者的努力下，人工智慧技術持續快速演進，從第一波發展邏輯規則、第二波機器學習、第三波認知能力，至近期的第四波自主學習，人工智慧可謂越來越「聰明」。接下來人工智慧的發展重點將著重在透過自主學習，進一步給予使用者建議與預測，洪春輝認為，即使人工智慧不斷的演進，能力變得越來越「強」，但是若沒有人願意用，將沒有任何意義。換句話說，人工智慧若是無法與人們的生活產生更多關聯，與人們的生活更加相關，人工智慧仍然只是一項令人「觸不到、遙不可及」的技術。的確，人工智慧在各種應用領域，已經開始逐漸展現其影響力，並開始遍及各行各業與生活層面，以及創造更多應用商機。然而，人工智慧系統要能持續收集相關資訊，需透過機器學習不斷「學習」，以提升其判斷精確度，但若是都將資訊上傳至雲端運算，對整體系統效能而言，並不是一件好事，因此在邊緣/終端裝置導入AI技術的「AI at the Edge」已成為大勢所趨。為何人工智慧一定要「下放」到邊緣終端裝置？人工智慧在雲端上進行資料分析與處理，不是一直以來人工智慧發展的方式嗎？也許你會有上述疑問。事實上，從近幾年人工智慧發展的歷程來看，過往，業者多致力發展雲端那一頭的人工智慧，也就是收集到的資訊全數上傳到雲端，透過雲端資料中心、伺服器，進行分析，再歸結成可供學習的資料或是給予終端裝置的回饋。在這「漫長且遙遠」的傳輸過程中，即使未來有高傳輸速率、超低延遲的5G技術奧援，雲端資料中心的負載仍是相當大，對效能的要求勢必不斷提升。如此，也會衍生出許多環保問題—高功耗意味著耗電量大增。Arm副總裁暨機器學習事業部總經理兼研究院士Jem Davies表示，現階段已經無法將所有的資料都傳送到雲端，再者機器學習對於效能的要求是永不休止的，這就代表著對電力的需求也會持續不斷攀升，因此，這也是為什麼產業界開始將目光放到邊緣/終端裝置上。終端裝置上內建人工智慧，對減輕雲端的運算負載相當有助益。Davies指出，邊緣/終端裝置擁有大量透過感測器收集到的巨量資料，若其內建人工智慧演算法，具備基本的運算能力，可以先將龐大的資訊量做前期預處理、進行推斷，再將處理過的資料往雲端傳送；雲端則主要負責將資料轉化為供機器學習系統訓練的素材，不過，若是要將所有的分析、機器學習都讓邊緣端來執行，這可能行不通。意法半導體(STMicroelectronics)大中華暨南亞區類比、微機電與感測元件產品部產品行銷經理陳建成則表示，將人工智慧放在邊緣端會更加實際且可行性更高。這是由於在整個人工智慧運算架構中，邊緣/終端裝置是最貼近消費者的部分，可以針對消費者「真實」狀況先預做判斷，雲端給予消費者的回饋「命中率」將可提高，進一步提升整體效率。除了可以降低雲端資料中心運算負載、更快給予消費者準確、有效的回饋之外，在邊緣裝置導入人工智慧、機器學習演算法，更為半導體電子產業帶來新的商機，也因此許多半導體大廠也開始推展「AI at the Edge」概念。ReportLinker針對人工智慧晶片的市場預測報告指出，2023年全球人工智慧晶片市場規模將達108億美元，年複合成長率可達53.6%。機器學習晶片市場方面，根據Allied Market Research的報告，預估到2025年，機器學習晶片市場規模約可達378億美元；2017~2025年的年複合成長率為40.8%。該單位並從目前4種主流人工智慧晶片—中央處理器(CPU)、繪圖處理器(GPU)、現場可編程閘陣列(FPGA)與特殊應用積體電路(ASIC)營收預測，未來，人工智慧ASIC所創造的營收將超越GPU。洪春輝則指出，由於資通訊硬體終端結合人工智慧視覺、語音等技術，以及內容服務業者針對人工智慧進到邊緣/終端裝置創造出新的應用市場與服務，並賦予傳統3C產品新的價值，推動半導體市場也隨之成長。MIC預測，受惠終端硬體導入人工智慧，2019年全球半導體市場規模將可達4,585億美元。雖然，「AI at the Edge」為半導體業者帶來了新商機，但相對也為半導體業者帶來新的挑戰，也開啟新一波處理器的市場競賽。\n人工智慧技術演進歷程。（資料來源：資策會MIC）\n人工智慧技術演進歷程。（資料來源：資策會MIC）功耗重於效能「AI at the Edge」概念不斷發酵下，對於傳統終端裝置使用的CPU、GPU帶來的最大的挑戰之一是功耗，這是由於機器學習所需的運算效率不斷直線上升，效能與功耗間的取捨自然成為相關處理器業者的難題。Davies指出，運算效能對於人工智慧與機器學習而言，相當重要，但在終端裝置，功耗是大於一切的考量，因此終端裝置內的處理器要更關注每瓦的耗電量能貢獻多少的運算量。若是一味追求運算效能，終端裝置的功耗將無法被消費者所接受，因此勢必要有所取捨。意法半導體(STMicroelectronics)亞太區微控制器(MCU)產品部資深產品行銷經理楊正廉也同意低功耗是終端裝置「鐵則」。因此，為顧及功耗，邊緣裝置內不是不採用CPU或GPU等級的\n處理器；要不就是人工運算負責的「工作」不能過於複雜，而此時微控制器就很適合擔任邊緣裝置主處理器的工作。消費者對於終端裝置的追求是更長的電池續航力，這一點無論是半導體廠商或是終端產品設計製造商「無人不知，無人不曉」；但要能執行人工智慧演算法，處理器也需具備一定的效能，這種兩難的情況，陳建成表示，內建人工智慧、機器學習的感測器可解決功耗與效能的取決難題。為滿足人工智慧邊緣裝置的低功耗需求，FPGA供應商也將競爭重點放在解決方案的功耗表現上，如萊迪思半導體(Lattice Semiconductor)開發的sensAI，就是以1mW~1W的低功耗應用為主打；而該公司亞太區事業發展協理陳英仁表示，相較於微控制器解決方案，FPGA平台在因應人工智慧演算法最佳化過程中的變化上，能提供更高的靈活性。而儘管低功耗表現是Lattice征戰「AI at the Edge」市場的主要優勢，該公司在5月底發表的最新版本sensAI還是強調了效能的提升，包括升級該平台的神經網路(CNN) IP與編譯器、擴展機器學習框架，新增對訓練資料集/腳本的支援等等，能在智慧門鈴、連網保全攝影機等應用上，實現更精準的人員偵測與計算結果。了解使用者真正所需不僅功耗與效能的取捨令業者頭痛，如何貼近消費者所需，也相當考驗業者的智慧。Davies認為，半導體IC設計業者在晶片設計上具備相當的長處，因此晶片功耗、效能、散熱…等各方面，廠商都具備一定的解決能力，也很了解CPU、GPU或其他IC有其各自的長處，以及該怎麼去設計以達到市場的要求。不過，IC設計業者畢竟離使用者端有點「遠」，對於使用者真正的需求可能不甚了解，這是IC設計業者需要與下游系統整合商或終端裝置製造商多多協同合作、溝通的部分，才能「參透」消費者在「AI at the Edge」應用中的所喜所好。陳建成指出，在終端裝置導入人工智慧，不只是為了減輕雲端資料中心的運算負擔，而是透過人工智慧演算法讓邊緣終端裝置能變得更好用、更友善，進一步增加終端裝置的附加價值。因此，「AI at the Edge」概念也代表著，將人工智慧放在雲端資料中心這種「大設備」內並沒有太大的意義，而是應該分散在邊緣終端設備中，透過感測器、處理器…等晶片第一手取得使用者所需、所想與所要，才能發揮人工智慧真正的功能。晶片設計架構改變為因應「AI at the Edge」概念的發展，處理器也須因應邊緣終端產品的應用需求而有所改變。Davies舉例，智慧型手機業者為了透過人工智慧、機器學習提供消費者更好的使用體驗，自然需要好好的利用5G技術，並在手機內部支援全運算架構，以處理5G通訊技術帶進來的資料量。要能執行全運算架構，的確需要很多CPU或GPU支援，因此，已可發現目前三大手機處理器業者已開始研發或發佈將CPU+GPU+神經網路處理單元(NPU)等異質多核心架構整合為系統單晶片(SoC)產品的趨勢。不僅高階、旗艦型手機會採用此種高整合SoC以順利運作人工智慧與機器學習，進一步提升運算效能；且未來，中低階手機也會導入人工智慧與機器學習，因此這種異質整合SoC可望成為大勢所趨。另外，上述提到的異質多核心架構也出現在微控制器中。過去，為讓應用市場有更高效能的微控制器可用，許多微控制器供應商已有多核心微控制器的產品問世。進入「AI at the Edge」時代，邊緣/終端裝置內部一定會有的微控制器，也因應人工智慧演算法的進駐，而有新的多核心設計出現。楊正廉表示，考量到功耗與成本，較小型的邊緣裝置內部無法採用CPU或GPU，加上終端裝置所需的人工智慧效能無需太強大，因此透過雙核心微控制器，即可執行簡單的人工智慧演算法，平衡終端裝置效能、功耗與成本間的難解之題。而讓微控制器具備收集訊息的硬體與處理資料的軟體庫，以及解釋、分析和運作人工智慧應用程式的能力，將是未來意法半導體在STM32產品線重要的發展方向之一。\n神經網路運作背後關鍵步驟。（資料來源：意法半導體）\n神經網路運作背後關鍵步驟。（資料來源：意法半導體）不僅如此，「AI at the Edge」也讓感測器產生了變化。陳建成解釋，感測器主要的工作是判斷周邊環境與使用者行為的元件，因此感測器內建人工智慧、機器學習演算法，再加上一些使用情境的定義，即可將感測器第一手取得的資料先行處理並判斷使用者當下的狀態，再將資訊傳遞給主處理器如微控制器或CPU後，終端裝置即可給予消費者更符合其「狀態」的回饋。舉例來說，智慧音箱內建的感測器可以從使用者的聲音，或是透過使用者手指敲擊裝置的力道，先判斷使用者的心情狀態。若是使用者心情不佳，或是疲倦，智慧音箱將可播放一些可振奮人心或是輕柔、具備安慰效果的音樂，如此一來，使用者將可感受到更好的使用經驗。而這也就是為何感測器內建人工智慧可協助提升微控制器或其他主處理器效能的原因，陳建成解釋，假設整個人工智慧執行過程可分為10個步驟，擁有簡單人工智慧演算法的感測器可以協助執行人工智慧前期較簡單的功能，約達成3~4個步驟，這樣可以讓在主處理器端運作的其他7個步驟可以做得更精準，讓整體「AI at the Edge」人工智慧系統的效能更為提升，但同時又可兼顧成本與功耗。多角關係如何解？「AI at the Edge」受到多方矚目，也讓各類處理器進入新的戰國時代，許多研究機構也都紛紛預測哪一種處理器最終會勝出。事實上，業者普遍認為，無論是CPU、GPU、NPU或是FPGA，都各有所長，且會依應用而有其「安身之所」，甚至還可能彼此間互相合作。Davies認為，根據不同的應用需求與運算處理數量的不同，會有不同的處理器需求，但可以很肯定的一點是，CPU、GPU、NPU…等處理器，不會有相互取代的情況發生。例如，與視訊處理相關就需要較強的加速器支援；而音訊與影像處理辨識，CPU與GPU即綽綽有餘，至於近期很夯的NPU，雖然效能比起GPU、CPU差了一截，但是在不太複雜的人工智慧應用中，可能僅採用NPU就足夠，若是應用需要更加乘的運算效能，則需要在GPU或CPU之外另加NPU來輔助。楊正廉強調，通用微控制器無法吃下整個「AI at the Edge」應用市場，且考慮效能與應用所需，導入人工智慧演算法的微控制器鎖定的將會是利基市場，不會與其他處理器「硬碰硬」。楊正廉進一步說明，涉及影像處理、辨識，勢必得採用CPU或GPU；成本與功耗相對敏感的裝置，則可由微控制器執行簡單人工智慧運算，而針對高階應用，意法半導體將採取微控制器+微處理器(MPU)架構。未來，意法半導體也會持續透過加入訊息傳遞介面(MPI)此種平行運算應用程式介面，精進微控制器的處理能力，提升微控制器中的人工智慧演算法的效能。另一方面，基於開放原始碼架構RICS-V，也開始在「AI at the Edge」潮流中展現其優勢，並獲得許多業者的青睞。包括台灣晶心科技(Andes)、平頭哥，以及許多晶片商，都針對RICS-V推出其主打「AI at the Edge」的處理器，RICS-V的蓬勃發展也讓市場一度提出該架構能否與Arm IP架構相抗衡的疑問。對此，有處理器業者表示，RICS-V打破CPU與微控制器的界線，使得CPU與微控制器可以採用相容的架構，並具備「自由」的特性，著實有潛力與Arm Cortex核心抗衡。唯目前，RICS-V整體生態系統仍在發展中，而Arm多年來建立的完整且龐大的生態系統，使該公司在市場佔據獨特地位，因此與Arm合作多年的處理器廠商，在產品設計支援各方面的考量下，應不至於馬上「轉換跑道」跨足RICS-V架構。台灣廠商在「AI at the Edge」的發展部分，除了IC設計業者如晶心科技與新創公司耐能智慧(Kneron)外，其他包括記憶體、晶圓代工、封裝…等半導體業者，以及終端裝置製造商，也積極搶攻商機。而如同EDA工具供應商新思科技(Synopsys)副總裁暨台灣總經理李明哲所言，有鑑於台灣電子產業在物聯網(IoT)市場的出色表現，結合人工智慧功能的所謂「AIoT」相關應用會是台廠能充分發揮實力的題材。李明哲指出，根據Synopsys與台灣IC設計業者長期且密切的合作經驗，台廠擅長多樣化、小規模的設計，而且因為供應鏈完整，能在短時間之內就完成從概念到產品的流程；當人工智慧進入包括玩具、家電等各種日常生活周遭的消費性應用，就是台灣業者展現優勢的最佳時機。而台灣目前正推動的「AI創新研究中心」、「半導體射月計畫」等由產、官、學、研各界參與的專案，也激勵眾多鎖定「AI at the Edge」的研發活動，陸續有相關創新成果問世。義隆電子(ELAN Microelectronics)董事長兼總經理葉儀皓開宗明義表示，台灣IC設計業者該鎖定邊緣運算、「AI at the Edge」領域，進行產品研發。這是由於台灣擁有完整且成熟的半導體供應鏈，學界也大量的在培育人工智慧相關人才，加上台灣也因一些政策與特殊環境而能取得許多大數據資料，例如健保資訊與滿街都是的摩托車都會是收集大量數據的來源，因此台灣IC設計公司可進行跨產業的合作，並鎖定製造業、農牧業與醫療產業的人工智慧化市場。身為台灣電子五哥之一的華碩(ASUS)，則是先從公司內部尋找可引入人工智慧的部分先行研究，如臉部辨識系統、語音辨識系統…等，積極練兵；再從中歸納出可與其他業者進行差異化的部分，並加以深入研究。華碩技術長龐台銘指出，透過上述方式，華碩不斷累積人工智慧相關實力，進而提出足以與大廠媲美的解決方案，而此一歷程也可提供台灣電子硬體製造產業中想轉型卻不是很成功的廠商，一面借鏡。洪春輝則建議，台灣有很強的科技產業「聚落」特性，可藉此形成人工智慧產業聚落，加速台灣人工智慧產業人才、技術與資金的流動。另外，台灣業者還可運用「平台」或「開題解題」方式，匯集不同技術利基的成果，並以解決方案產品發展為目標，避免研發成果停留在實驗室或專案化階段。洪春輝並強調，人工智慧發展需要的不僅是技術演進，更重要的是「人性化應用」，亦即貼近人類生活需求的應用，才是人工智慧技術得以長遠發展的根基。因此，台灣廠商在發展「AI at\nthe Edge」相關應用或產品時，應時時抓緊此「圭臬」，將可望在市場佔有一席之地，並搶攻人工智慧在2023年於消費應用領域所創造的41.5億美元的市場商機。綜上所述，「AI at the Edge」的發展為半導體市場帶來許多新的契機。不過，無論雲端或邊緣端的人工智慧如何「取信於人」，都是最終需要面對的大哉問。Davies表示，現今的人工智慧、機器學習演算法獲得產官學界對其充分的研究，雖然人工智慧演算法還是無法與人腦相提並論，但廣泛的研究成果已可確保人工智慧與機器學習技術是「安全」的。因此，目前使用者應該已能信任終端裝置給予的「建議」，否則壓根也不會想使用內建人工智慧與機器學習的邊緣裝置，更遑論進一步推助「AI at the Edge」應用市場的崛起。 本文同步刊登於電子工程專輯雜誌2019年7月號\n   You must Register or\n   Login to post a comment.\n",
        "個股：緯創(3231)每股含息1.48793283元，訂108/07/22為除息交易日 ": "公告本公司108年除息基準日1.董事會、股東會決議或公司決定日期:108/07/052.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:現金股利：每仟股配發1,487.93283元，計新台幣4,226,639,925元。4.除權（息）交易日:108/07/225.最後過戶日:108/07/236.停止過戶起始日期:108/07/247.停止過戶截止日期:108/07/288.除權（息）基準日:108/07/289.其他應敘明事項:無【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "謝金河：內資回流尋找有價值的股票 ": "【文／謝金河】\n\r\n八月廿三日中國決定對美國七五○億商品開徵十五％及十％關稅，川普聞訊大為惱火，隨即宣布對中國課徵廿五％的關稅拉高到卅％，同時也對原來三○○○億美元商品原加徵十％的關稅拉高到十五％，在這場關稅戰中，中國政府揚言「奉陪到底」，川普政府則是「以牙還牙」，雙方交手互不相讓，川普生氣地還要求美國企業要退出中國。\n\r\n美中交鋒互放狠話，有如兩國斷交的檄文，美國道瓊指數廿三日大跌六二三．三四，Nasdaq跌二三九．六二，跌幅達三％，費城半導體首當其衝，大跌六五．八七，跌幅高達四．三六％，美股大跌，全球股市勢必跟著陪葬，果然第二天開盤的亞洲股市，香港恆生指數開盤一度大跌逾八○○點，台股在廿六日也大跌一八三．五四，台股再度面臨年線保衛戰，外資在台股則連續呈現大幅賣超的景象。\n\r\n這場美中貿易角力愈演愈烈，照理說，全球股市可能已經崩潰，全世界經濟可能再度出現如金融海嘯般的另一次恐慌，但是八月即將結束，二○一九年走過三分之二了，全球股市表現仍十分穩健，這樣的結局，非常值得深入探討。\n\n台股多次小破年線\n\r\n從貿易戰中的核心事主美國及中國股市來檢視，美股上周五狂跌，但很快又恢復穩健，如果從美國幾個重要指數來看，道瓊去年底收盤二三三二七．四六，現在是二五七七二，今年漲幅有十．四％。而Nasdaq去年收盤六六三五．二八，現在是七八二六．九五，Nasdaq今年仍有十七．九五％的大漲幅，最威猛的是費城半導體指數（SOX）從一一五五．一七到一四五四．一二，今年的漲幅達二五．八七％。\n\r\n再看美國關稅直搗的中國，深滬股市今年在人行寬鬆銀根中都走出多頭格局，上海股市今年漲幅超過十六％，以科技股為主的深圳股市今年漲幅超過廿四％，滬深三○○指數更是大幅近三成，下跌的只有上海的Ｂ股，甚至今年香港反送中抗爭已持續進行三個月，照理說香港股市應首當其衝，但去年底收盤是二五八四五．七，現在是二五六六四．○七，今年只下跌一八一點，大約只有○．○七％。如果從股市的變化來看，香港可能岌岌可危，但股市並沒有出現驚人的崩跌。\n\r\n再看台股也很有意思，今年多次小破年線，但破了年線都能立刻爬起來，並且重新站穩在年線以上，去年收盤是九七二七．二四，如今是一○四三四．二九，台灣今年年有七．二六％的漲幅，表現雖不若深滬股市，但強過香港、新加坡及南韓，甚至也超過所有東協國家，甚至是印度。\n\r\n像南韓股市去年底收盤是二○四一．○四，現在是一九二四．六，今年下跌五．七％，新加坡幾乎沒有漲跌，印度股市今年上漲四．三五％；最近幣值強升的泰銖，今年泰股上漲三．三二％，呈現股匯雙漲的格局，比較慘的是馬來西亞股市今年大約下跌五％，從股市表現來看，台股今年算是可圈可點。\n\r\n如果再放遠到國際，今年澳洲股市上漲逾十五％，紐西蘭股市漲了廿％，歐洲最具代表性的德國股市今年漲幅有十一．一％，義大利也漲十一％以上，瑞士漲幅超過二五％，最令人感到意外的是過去幾年驚傳財政破產的希臘，今年股市從六一三．三漲到八二八．九五，漲幅高達卅五．一六％，可以說是全球最亮眼的股市。\n\n資金青睞有息資產\n\r\n我原本以為美中貿易談判撕破臉，全球股市可能較大幅度的探底，現在看起來似乎不是這樣，這可能是全球央行擴大寬鬆銀根，加上全球負殖利率債券超過十七兆美元，資金對有息資產仍感興趣，股市也成避風港，這是很值得注意的訊號，像德國連卅年債券殖利率都變成負數，這是歷史上很少見的景象。\n\r\n另一個是外資在台股的力道明顯減弱，今年到八月廿六日為止，外資賣超台股八七六．八三億，照理說台股可能出現一個巨大跌勢，像是二○一一年外資賣超台股二七七六．四八億元，台股大跌一九○○點，去年外資大賣台股三五四八億，台股只下跌九一五點，今年外資持續賣超，但台股反而拉出七．二六％的漲幅，看起來內資回流抵消了外資賣超的壓力，這是台股質變與量變很關鍵的一步。\n\r\n過去台股都是靠外資拉抬加權指數，但今年以來，外資加碼台股力道減弱，像外資今年賣超台積電三四六○張，賣超鴻海二一七一四一張，賣超日月光一六一三四八張，賣超大立光四五四八張，賣超國巨五三九九○張，這些都是外資著墨較深的個股，但今年都出現明顯的賣超，照理說，美中貿易戰期間，外資賣超台股，台股今年一定是跌勢，但表現遠遠超過四小龍，而且是除中國有Ａ股入摩效應外，亞洲表現最亮眼的股市，這可能有兩個重要憑藉，一個是全球在負殖利率債券屢創新高中，台股殖利率在全球數一數二，得到投資人青睞；二是台灣今年難得一見的資金回流，而這也是今年大家選股必須把握的重點。\n\r\n過去在台股，外資喊水會結凍，投資人以追逐外資概念股為明牌，但今年完全以基本面掛帥，台股出現不少長多型個股，最具代表性的如遊戲機的鈊象，從一二六元快步跑到四一○．五元，除完十一元現金息，立刻填息，最大的憑藉是業績出現大成長訊號，過去一季ＥＰＳ二．四九元，今年第二季跑到六．四七元，去年全年ＥＰＳ十二．五一元，現在上半年就有十．九九元，今年成長力道令人驚艷，如果ＥＰＳ跑到廿幾元，股價可能五○○元以上。\n\r\n市場上出現不少長多型的個股，像百貨類股的寶雅；網路設備的智邦第二季出現十三．八億淨利，ＥＰＳ二．四八元，如果繼續往前跑，邁向二○○元是指日可待的。上周提到的程控股巨路，單季ＥＰＳ站上二元，達二．一九元，假如成長持續，股價跑上百元也是可以預期。窗簾的億豐、鞋業的豐泰都慢慢成為長多股的代表作。\n\nＩＣ設計股軍容整齊\n\r\n除了這些以外，今年台股出現整個族群興旺的現象，最具代表性的是ＩＣ設計，今年聯發科大起，股價跑到三六七．五元，瑞昱今年的二四五元，致新的一三三元，譜瑞ＫＹ跑到五九七元，矽力ＫＹ到七四四元，信驊到八五○元，還有聚積、矽創，以及矽創的子公司昇佳電子都讓市場驚艷。昇佳電子漲到四四七．九九元，以今年上半年ＥＰＳ十四．三九元，已穩居興櫃龍頭，也成了興櫃的亮點。\n\r\n台灣的ＩＣ設計股過去有一段時間，人才被中國大陸瘋狂挖角，再加上華為扶植了海思，一度出現競爭力，但這些年ＩＣ設計業者努力尋找新定位，像葉儀皓的義隆在類神經處理器殺出一條新路，毛利率維持在四五％以上；遠端伺服器管理ＩＣ的信驊毛利率從五八％衝到六○％；電源管理ＩＣ的矽力毛利率站穩四六％，高訊號傳輸介面的譜瑞毛利率一直保持四成以上，這種定位明確、毛利率有效拉升的ＩＣ設計股都脫穎而出。【本文未完，全文詳情及圖表請見《先探投資週刊》2054期；訂閱先探投資週刊電子版】\n先探投資週刊2054期更多精彩文章延伸閱讀：\r\n◎封面故事：厲害了！逆勢抗跌的強勢股\r\n◎特別企劃：長多股抱好抱滿不設限\r\n◎焦點議題：新藥研發帳上現金知多少？\r\n◎中港直擊：貿易戰火升溫 中國蘋概股領漲\r\n◎國際趨勢：人民幣貶值 貿易戰進入深水區\r\n◎生技園地：低檔具投資價值的口袋名單\r\n◎重要資訊：法人買賣超、融資券 \n【最新活動看板】先探投資週刊2054期更多精彩文章延伸閱讀：\r\n◎封面故事：厲害了！逆勢抗跌的強勢股\r\n◎特別企劃：長多股抱好抱滿不設限\r\n◎焦點議題：新藥研發帳上現金知多少？\r\n◎中港直擊：貿易戰火升溫 中國蘋概股領漲\r\n◎國際趨勢：人民幣貶值 貿易戰進入深水區\r\n◎生技園地：低檔具投資價值的口袋名單\r\n◎重要資訊：法人買賣超、融資券 \n【最新活動看板】\r\n◎封面故事：厲害了！逆勢抗跌的強勢股\r\n◎特別企劃：長多股抱好抱滿不設限\r\n◎焦點議題：新藥研發帳上現金知多少？\r\n◎中港直擊：貿易戰火升溫 中國蘋概股領漲\r\n◎國際趨勢：人民幣貶值 貿易戰進入深水區\r\n◎生技園地：低檔具投資價值的口袋名單\r\n◎重要資訊：法人買賣超、融資券 \n【最新活動看板】 \n【最新活動看板】【最新活動看板】\n◎先探獨家「K線實戰班」招生中！ \n\n◎先探獨家「K線實戰班」招生中！◎先探獨家「K線實戰班」招生中！\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "从云端走入凡间：“AI at the Edge”商机发酵中": "现在还没听过什么是人工智能(AI)的业界人士或一般消费者，应该是少之又少。在人工智能、机器学习(Machine Learning；ML)大行其道的现在，所有的产业都想跟人工智能/机器学习有“更深层的结合”，以期可从中开创更多新应用，并增加营收。也因此随着一些业界大厂积极发展并强化人工智能技术，使得人工智能已经不再是一个技术名词，而是已经开始深入到人们的生活。XLfEETC-电子工程专辑根据市调单位统计，预估至2025年，全球人工智能商机将达2,300亿美元，并以45%的年复合成长率(CAGR)快速成长；值得注意的是，至2030年，全球人工智能整体市场规模将可能大幅攀升，有机会暴增至15.7兆美元。资策会产业情报研究所(MIC)副所长洪春辉表示，人工智能不仅改变产业生态，也改变了人类的生活、影响社会形貌变迁、衍生更多新应用，且业者为了抢攻商机，也纷纷技术不同市场策略，也让人工智能进一步改变了产业既有的竞争型态。XLfEETC-电子工程专辑在业者的努力下，人工智能技术持续快速演进，从第一波发展逻辑规则、第二波机器学习、第三波认知能力，至近期的第四波自主学习，人工智能可谓越来越“聪明”。接下来人工智能的发展重点将着重在透过自主学习，进一步给予使用者建议与预测，洪春辉认为，即使人工智能不断的演进，能力变得越来越“强”，但是若没有人愿意用，将没有任何意义。换句话说，人工智能若是无法与人们的生活产生更多关联，与人们的生活更加相关，人工智能仍然只是一项令人“触不到、遥不可及”的技术。XLfEETC-电子工程专辑XLfEETC-电子工程专辑的确，人工智能在各种应用领域，已经开始逐渐展现其影响力，并开始遍及各行各业与生活层面，以及创造更多应用商机。然而，人工智能系统要能持续收集相关信息，透过机器学习不断“学习”，以提升其判断精确度，但若是都将信息上传至云端计算，对整体系统效能而言，并不是一件好事，因此在边缘/终端设备导入AI技术的“AI at the Edge”已成为大势所趋。XLfEETC-电子工程专辑为何人工智能一定要“下放”到边缘终端设备？人工智能在云端上进行数据分析与处理，不是一直以来人工智能发展的方式吗？也许你会有上述疑问。事实上，从近几年人工智能发展的历程来看，过往，业者多致力发展云端那一头的人工智能，也就是收集到的信息全数上传到云端，透过云端数据中心、服务器，进行分析，再归结成可供学习的数据或是给予终端装置的回馈。在这“漫长且遥远”的传输过程中，即使未来有高传输速率、超低延迟的5G技术奥援，云端数据中心的负载仍是相当大，对效能的要求势必不断提升。XLfEETC-电子工程专辑如此，也会衍生出许多环保问题——高功耗意味着耗电量大增。Arm副总裁暨机器学习事业部总经理兼研究院士Jem Davies表示，现阶段已经无法将所有的数据都传送到云端，再者机器学习对于效能的要求是永不休止的，这就代表着对电力的需求也会持续不断攀升，因此，这也是为什么产业界开始将目光放到边缘/终端设备上。XLfEETC-电子工程专辑终端设备上内建人工智能，对减轻云端的计算负载相当有帮助。Davies指出，边缘/终端设备拥有大量透过传感器收集到的大数据，若其内建人工智能算法，具备基本的计算能力，可以先将庞大的信息量做前期预处理、进行推断，再将处理过的数据往云端传送；云端则主要负责将数据转化为供机器学习系统训练的素材，不过，若是要将所有的分析、机器学习都让边缘端来执行，这可能行不通。XLfEETC-电子工程专辑意法半导体(STMicroelectronics)大中华暨南亚区模拟、微机电与感测组件产品部产品营销经理陈建成则表示，将人工智能放在边缘端会更加实际且可行性更高。这是由于在整个人工智能运算架构中，边缘/终端设备是最贴近消费者的部分，可以针对消费者“真实”状况先预做判断，云端给予消费者的回馈“命中率”将可提高，进一步提升整体效率。XLfEETC-电子工程专辑除了可以降低云端数据中心运算负载、更快给予消费者准确、有效的回馈之外，在边缘设备导入人工智能、机器学习算法，更为半导体电子产业带来新的商机，也因此许多半导体大厂也开始推展“AI at the Edge”概念。XLfEETC-电子工程专辑ReportLinker针对人工智能芯片的市场预测报告指出，2023年全球人工智能芯片市场规模将达108亿美元，年复合成长率可达53.6%。机器学习芯片市场方面，根据Allied Market Research的报告，预估到2025年，机器学习芯片市场规模约可达378亿美元；2017~2025年的年复合成长率为40.8%。该单位并从目前4种主流人工智能芯片——中央处理器(CPU)、图形处理器(GPU)、现场可编程门阵列(FPGA)与专用集成电路(ASIC)营收预测，未来，人工智能ASIC所创造的营收将超越GPU。XLfEETC-电子工程专辑洪春辉则指出，由于信息及通信硬件终端结合人工智能视觉、语音等技术，以及内容服务业者针对人工智能进到边缘终端设备创造出新的应用市场与服务，并赋予传统3C产品新的价值，推动半导体市场也随之成长。MIC预测，2019年受惠终端硬件导入人工智能，2019年全球半导体市场规模将可达4,585亿美元。XLfEETC-电子工程专辑虽然，“AI at the Edge”为半导体业者带来了新商机，但相对也为半导体业者带来新的挑战，也开启新一波处理器的市场竞赛。XLfEETC-电子工程专辑“AI at the Edge”概念不断发酵下，对于传统终端设备使用的CPU、GPU带来的最大的挑战之一是功耗，这是由于机器学习所需的运算效率不断直线上升，效能与功耗间的取舍自然成为相关处理器业者的难题。XLfEETC-电子工程专辑Davies指出，运算效能对于人工智能与机器学习而言，相当重要，但在终端设备，功耗是大于一切的考虑，因此终端设备内的处理器要更关注每瓦的耗电量能贡献多少的运算量。若是一味追求运算效能，终端设备的功耗将无法被消费者所接受，因此势必要有所取舍。XLfEETC-电子工程专辑意法半导体亚太区微控制器产品部资深产品营销经理杨正廉也同意低功耗是终端设备“铁则”。因此，为顾及功耗，边缘设备内不是不采用CPU或GPU等级的处理器；要不就是人工运算负责的“工作”不能过于复杂，而此时微控制器(MCU)就很适合担任边缘设备主处理器的工作。XLfEETC-电子工程专辑消费者对于终端装置的追求是更长的电池续航力，这一点无论是半导体厂商或是终端设计制造商“无人不知，无人不晓”；但要能执行人工智能算法，处理器也需具备一定的效能，这种两难的情况，陈建成表示，内建人工智能、机器学习的传感器可解决功耗与效能的取决难题。XLfEETC-电子工程专辑为满足AI边缘设备的低功耗需求，FPGA供应商也将竞争重点放在解决方案的功耗表现上，如莱迪思半导体(Lattice Semiconductor)开发的sensAI，就是以1mW~1W的低功耗应用为主打；而该公司亚太区事业发展协理陈英仁表示，相较于MCU解决方案，FPGA平台在因应AI算法优化过程中的变化上，能提供更高的灵活性。XLfEETC-电子工程专辑而尽管低功耗表现是Lattice征战“AI at the Edge”市场的主要优势，该公司在5月底发表的最新版本sensAI还是强调了效能的提升，包括升级该平台的神经网络(CNN) IP与编译程序、扩展机器学习框架，新增对训练数据集/脚本的支持等等，能在智能门铃、连网安防摄像头等应用上，实现更精准的人员侦测与计算结果。XLfEETC-电子工程专辑不仅功耗与效能的取舍令业者头痛，如何贴近消费者所需，也相当考验从业者的智慧。Davies认为，半导体IC设计业者在芯片设计上具备相当的长处，因此芯片功耗、效能、散热…等各方面，厂商都具备一定的解决能力，也很了解CPU、GPU或其他IC有其各自的长处，以及该怎么去设计以达到市场的要求。不过，IC设计业者毕竟离使用者端有点“远”，对于使用者真正的需求可能不甚了解，这是IC设计业者需要与下游系统整合商或终端装置制造商多多协同合作、沟通的部分，才能“参透”消费者在“AI at the Edge”应用中的所喜所好。XLfEETC-电子工程专辑陈建成指出，在终端设备导入人工智能，不只是为了减轻云端数据中心的计算负担，而是透过人工智能算法让边缘终端设备能变得更好用、更友善，进一步增加终端设备的附加价值。因此，“AI at the Edge”概念也代表着，将人工智能放在云端数据中心这种“大设备”内并没有太大的意义，而是应该分散在边缘终端设备中，透过传感器、处理器…等芯片第一手取得用户所需、所想与所要，才能发挥人工智能真正的功能。XLfEETC-电子工程专辑为因应“AI at the Edge”概念的发展，处理器也须因应边缘终端产品的应用需求而有所改变。Davies举例，智能手机厂商为了透过人工智能、机器学习提供消费者更好的使用体验，自然需要好好的利用5G技术，并在手机内部支持全计算架构，以处理5G通讯技术带进来的数据量。XLfEETC-电子工程专辑要能执行全计算架构，的确需要很多CPU或GPU支持，因此，已可发现目前三大手机处理器已开始研发或发布将CPU+GPU+神经网络处理单元(NPU)等异质多核心架构整合为系统单芯片(SoC)产品的趋势。不仅高端、旗舰型手机会采用此种高整合SoC以顺利运作人工智能与机器学习，以进一步提升计算效能；且未来，中低端手机也会导入人工智能与机器学习，因此这种异构整合SoC可望成为大势所趋。XLfEETC-电子工程专辑另外，上述提到的异质多核心架构也出现在微控制器中。过去，为让应用市场有更高效能的微控制器可用，许多微控制器供应商已有多核心微控制器的产品问世，进入“AI at the Edge”时代，边缘终端设备内部一定会有的微控制器，也因应人工智能算法的进驻，而有新的多核心设计出现。杨正廉表示，考虑到功耗与成本，较小型的边缘设备内部无法采用CPU或GPU，加上终端设备所需的人工智能效能无需太强大，因此透过双核心微控制器，即可执行简单的人工智能算法，平衡终端设备效能、功耗与成本间的难解之题。而让微控制器具备收集信息的硬件与处理数据的软件库，以及解释、分析和运作人工智能应用程序的能力，将是未来意法半导体在STM32产品线重要的发展方向之一。XLfEETC-电子工程专辑不仅如此，“AI at the Edge”也让传感器产生了变化。陈建成解释，传感器主要的工作是判断周边环境与用户行为的组件，因此传感器内建人工智能、机器学习算法，再加上一些使用情境的定义，即可将传感器第一手取得的资料先行处理并判断使用者当下的状态，再将信息传递给主处理器如微控制器或CPU后，终端设备即可给予消费者更符合其“状态”的回馈。XLfEETC-电子工程专辑举例来说，智能音箱内建的传感器可以从使用者的声音，或是透过用户手指敲击设备的力道，先判断使用者的心情状态。若是使用者心情不佳，或是疲倦，智能音箱将可播放一些可振奋人心或是轻柔、具备安慰效果的音乐，如此一来，用户将可感受到更好的使用经验。而这也就是为何传感器内建人工智能可协助提升微控制器或其他主处理器效能的原因，陈建成解释，假设整个人工智能运行时间可分为10个步骤，拥有简单人工智能算法的传感器可以协助执行人工智能前期较简单的功能，约达成3~4个阶段，这样可以让在主处理器端运作的其他7个步骤可以做得更精准，让整体“AI at the Edge”人工智能系统的效能可更为提升，但同时又可兼顾成本与功耗。XLfEETC-电子工程专辑“AI at the Edge”受到多方瞩目，也让各类处理器进入新的战国时代，许多研究机构也都纷纷预测哪一种处理器最终会胜出。事实上，业者普遍认为，无论是CPU、GPU、NPU或是FPGA，都各有所长，且会依应用而有其“安身之所”，甚至还可能彼此间互相合作。XLfEETC-电子工程专辑Davies认为，根据不同的应用需求与运算处理数量的不同，会有不同的处理器需求，但可以很肯定的一点是，CPU、GPU、NPU…等处理器，不会有相互取代的情况发生。例如，与视频处理相关就需要较强的加速器支持；而音频与图像处理识别CPU与GPU即绰绰有余，至于近期很夯的NPU，虽然效能比起GPU、CPU差了一截，但是在不太复杂的人工智能应用中，可能仅采用NPU就足够，但若是应用需要更加乘的运算效能，则需要在GPU或CPU之外另加NPU来辅助。XLfEETC-电子工程专辑杨正廉强调，通用微控制器也无法吃下整个“AI at the Edge”应用市场，且考虑效能与应用所需，导入人工智能算法的微控制器锁定的将会是利基市场，不会与其他处理器“硬碰硬”。杨正廉进一步说明，涉及图像处理、识别，势必得采用CPU或GPU；成本与功耗相对敏感的设备，则可由微控制器执行简单人工智能运算，而针对高阶应用，意法半导体将采取微控制器+微处理器(MPU)架构。未来，意法半导体也会持续透过加入信息传递接口(MPI)此种平行运算应用程序编程接口，精进微控制器的效能，提升微控制器中的人工智能算法的效能。XLfEETC-电子工程专辑另一方面，基于开放原始码架构RISC-V，也开始在“AI at the Edge”潮流中展现其优势，并获得许多业者的青睐。包括晶心科技(Andes)、阿里巴巴成立的平头哥，以及许多芯片商，都针对RISC-V推出其主打“AI at the Edge”的处理器，RISC-V的蓬勃发展也让市场一度提出该架构能否与Arm IP架构相抗衡的疑问。XLfEETC-电子工程专辑对此，有处理器业者表示，RISC-V打破CPU与微控制器的界线，使得CPU与微控制器可以采用兼容的架构，并具备“自由”的特性，着实有潜力与Arm Cortex核心抗衡。唯目前，RISC-V整体生态系统仍在发展中，而Arm多年来建立的完整且庞大的生态系统，使该公司在市场占据独特地位，因此与Arm合作多年的处理器厂商，在产品设计支持各方面的考虑下，应不至于马上“转换跑道”跨足RISC-V架构。XLfEETC-电子工程专辑XLfEETC-电子工程专辑\nXLfEETC-电子工程专辑\n图2：神经网络运作背后关键步骤。(图自：意法半导体)XLfEETC-电子工程专辑当前，“AI at the Edge”等人工智能芯片应用最大的市场其实在中国。不久前，中国大陆宣布将于年内启动5G商用，在争夺5G先机的背景下，边缘计算因为涉及到物联网、自动驾驶、人工智能等热门技术，越来越被重视。另外在政策的支持下，中国大陆的人工智能落地情况远好于美国。旷视、商汤、依图等初创企业推出的产品迅速在市场上站住脚跟，加速了基于人工智能，尤其是边缘端应用的成熟，另一方面也给半导体产业打开了新兴市场的大门。XLfEETC-电子工程专辑芯片行业本身是一个成熟行业，可AI产业正处于成长期，其前沿技术——AI芯片行业更是还处于幼稚期。传统产业的通用芯片应用场景，正逐渐被AI专用芯片所取代，市场对于人工智能新品的需求将随着国内云/边缘计算、智能手机和物联网产品一起成长。据不完全统计，2018年，中国大陆至少有13家公司推出了AI芯片战略计划或已推出了相关AI产品，其中华为、地平线、比特大陆、寒武纪被看作国内四大主流AI芯片公司。XLfEETC-电子工程专辑有意思的是，这13家AI芯片公司中，有11家都已经布局了安防领域，从这点我们可以看出，中国大陆的“AI at the Edge”终端应用，首先瞄准了体量最大、应用最成熟的安防行业。另外，智能手机和智能家居也是他们集中资源重点突破的领域，这类市场虽然利润已不高，但胜在基数大，通用性强，一旦引爆会产生很明显的品牌扩散效应，也对芯片厂商未来的产品迭代提供了宝贵的数据反馈。XLfEETC-电子工程专辑从承担任务来划分，“AI at the Edge”主要应用也可分为边缘服务器和边缘终端两块，前者重训练，后者重推理，两个市场目前都已经在起飞。其中边缘服务器市场非常重要，但是目前有能力提供芯片的厂商不多。华为在去年秋天推出两款昇腾(Ascend)系列AI芯片，其中Ascend 310芯片就针对边缘服务器市场，并且华为已经开发了基于Ascend 310的边缘计算服务器，准备部署在自动驾驶领域。同样打算在自动驾驶边缘服务器上发力的，还有百度的“昆仑”和地平线的“征程1.0 & 2.0”。XLfEETC-电子工程专辑至于终端边缘计算的SoC芯片市场已成红海，预计经过洗牌，只会剩下几家在不同细分市场能牢牢把握住客户的公司。以算法/IP起家的龙头如寒武纪、地平线，选择与应用领域系统企业紧密合作，比如寒武纪的人工智能IP “1M”，依托华为海思麒麟处理器，成为了最早一批在智能手机上大展拳脚的“AI at the Edge”解决方案之一。未来在通用终端加速器芯片领域，我们可望看到更多应用出现，而这几年内我们能看到的边缘终端加速器应用，将会很大程度上决定这个市场的具体规模。XLfEETC-电子工程专辑而中国台湾厂商在“AI at the Edge”的发展部分，除了IC设计业者如晶心科技与新创公司耐能智慧(Kneron)外，其他包括内存、晶圆代工、封装…等半导体业者，以及终端设备制造商，也积极抢攻商机。而如同EDA工具供应商新思科技(Synopsys)副总裁暨台湾总经理李明哲所言，有鉴于台湾电子产业在IoT市场的出色表现，结合AI功能的所谓“AIoT”相关应用会是台厂能充分发挥实力的题材。XLfEETC-电子工程专辑李明哲指出，根据Synopsys与台湾IC设计业者长期且密切的合作经验，台厂擅长多样化、小规模的设计，而且因为供应链完整，能在短时间之内就完成从概念到产品的流程；当AI进入包括玩具、家电等各种日常生活周遭的消费性应用，就是台湾业者展现优势的最佳时机。XLfEETC-电子工程专辑义隆电子(ELAN Microelectronics)董事长兼总经理叶仪皓开宗明义表示，台湾IC设计业者该锁定边缘运算、“AI at the Edge”领域，进行产品研发。这是由于台湾拥有完整且成熟的半导体供应链，学界也大量的在培育人工智能相关人才，加上台湾地区也因一些政策与特殊环境而能取得许多大数据，例如健保信息与满街都是的摩托车都会是收集大量数据的来源，因此台湾IC设计公司可进行跨产业的合作，并锁定制造业、农牧业与医疗产业的人工智能化市场。XLfEETC-电子工程专辑XLfEETC-电子工程专辑\r\n身为台湾电子五哥之一的华硕(ASUS)，则是先从公司内部寻找可引入人工智能的部分先行研究，如人脸识别系统、语音识别系统…等，积极练兵；再从中归纳出可与其他业者进行差异化的部分，再加以深入研究。华硕首席技术官庞台铭指出，透过上述方式，华硕不断累积人工智能相关实力，进而提出足以与大厂媲美的解决方案，而此一历程也可提供台湾地区电子硬件制造产业中想转型却不是很成功的厂商，一面借镜。XLfEETC-电子工程专辑洪春辉则建议，台湾有很强的科技产业“聚落”特性，可藉此形成人工智能产业聚落，加速人工智能产业人才、技术与资金的流动。另外，台湾业者还可运用“平台”或“开题解题”方式，汇集不同技术利基的成果，并以解决方案产品发展为目标，避免研发成果停留在实验室或项目化阶段。XLfEETC-电子工程专辑洪春辉并强调，人工智能发展需要的不仅是技术演进，更重要的是“人性化应用”，亦即贴近人类生活需求的应用，才是人工智能技术得以长远发展的根基。因此，台湾厂商在发展“AI at the Edge”相关应用或产品时，应时时抓紧此“圭臬”，将可望在市场占有一席之地，并抢攻人工智能在2023年于消费应用领域所创造的41.5亿美元的市场商机。XLfEETC-电子工程专辑综上所述，“AI at the Edge”的发展为半导体市场带来许多新的契机。不过，无论云端或边缘端的人工智能如何“取信于人”，都是最终需要面对的大哉问。Davies表示，现今的人工智能、机器学习算法获得各界对其充分的研究，虽然人工智能算法还是无法与人脑相提并论，但广泛的研究成果已可确保人工智能与机器学习技术是“安全”的。XLfEETC-电子工程专辑因此，目前使用者应该已能信任终端设备给予的“建议”，否则压根也不会想使用内建人工智能与机器学习的边缘设备，更遑论进一步推助“AI at the Edge”应用市场的崛起。XLfEETC-电子工程专辑\r\n XLfEETC-电子工程专辑",
        "〈義隆法說〉下半年入傳統旺季 營運將優於上半年 ": "觸控晶片廠義隆電 (2458-TW) 今 (29) 日舉辦法說會，董事長葉儀皓指出，包含觸控板、觸控螢幕與指紋辨識應用，都將在第 3 季放量出貨，在產品組合分散下，預期毛利率可望持平或微幅增加，而就整體下半年而言，進入傳統旺季，預期營運將優於上半年。 董事長葉儀皓表示，觸控營收比重達 7 成以上，其中觸控螢幕加上觸控筆，上半年出貨達 450 萬套，年增近 45%，今年市占率可望突破 65%，此外，今年筆電市場整體銷量下滑，但義隆電優化產品線，全年毛利率估可持平，有助營運表現。非觸控方面，市場擔憂，Point Stick(指點杆) 恐有下滑趨勢，董事長葉儀皓坦言，去年義隆電供應聯想 95% 比重，在基期墊高下，今年恐無法優於去年，但近期持續開發美系客戶，預計明年會開始量產，後市可期。"
    },
    "Q4": {
        "〈義隆法說〉Q4淡季不淡 營收估季減5%內 全年EPS將突破7元 ": "觸控板大廠義隆電 (2458-TW) 今 (29) 日舉辦法說會，董事長葉儀皓表示，第 4 季將淡季不淡，以出貨量來看，Point Stick (指點杆)、指紋辨識晶片等，季增皆逾 2 成，不過營收主力觸控板約季減個位數，法人指出，義隆電前 3 季每股純益達 5.2 元，第 4 季營收季減幅約 5 %，淡季不淡，加上轉投資評價收益支撐，全年每股純益將突破 7 元，上看 8 元創新高。義隆電觸控板是主要營收來源，比重達 52%，觸控螢幕 19%，Point Stick 約 12%，是今年成長最顯著的應用，MCU (微控制器) 11%，其他 6 %。葉儀皓指出，以第 4 季出貨量來看，Point Stick 估成長 25-30%、指紋辨識晶片成長 20-25%，觸控板小幅衰退 4-8%，不過全年仍可挑戰 0.8 億套，較先前目標 0.7 億套增加近 15%，主要受惠品牌廠滲透率提升，預估今年市占將超越 5 成。義隆電第 3 季由於轉投資旭輝應材 (6698-TW) 評價收益，因此整季獲利表現創高，義隆電持股約 14%，張數 8900 張，是旭輝最大單一股東，旭輝預計 11 月 25 日 IPO 掛牌，隨著旭輝股價上揚，義隆電今年評價收益表現看俏，可望貢獻義隆電每股純益約 1-2 元。新產品部分，葉儀皓表示，指紋晶片明年將有新規格，目前市面上僅 2 家供應商符合新規格，包括義隆電、新思，預估今年筆電滲透率達 20%，約 0.32 億台，今年義隆電僅出了 10%，明年也將會較今年成長，此外，也因商用機種擴展有成，帶動整體銷售單價提升，有助獲利表現。",
        "《半導體》積極導入AI，義隆長線看俏 ": "義隆(2458)第三季在各產品線帶旺下，單季淨利創下歷史新高，每股賺2.35元，展望第四季義隆持續樂觀，且迎戰2020年，義隆也看到很多機會，隨著迎接AI浪潮，董事長葉儀皓認為，機會就來了!義隆第三季合併營收為27.13億元、季增24.4%，毛利率47.4%，成長1.3個百分點，單季歸屬母公司淨利6.86億元，季增58.1%，創下歷史新高，每股獲利為2.35元，單季毛利率為47.4%，帶動業績優於預期的主要原因是一線品牌滲透率提升，第三季本來就是旺季，加上第四季可能提升關稅固有客戶提早拉貨，帶動所有產品線都成長。就產品出貨量來說，義隆電指出，第三季PAD出貨2360萬套，相較二季的1870萬套明顯成長，全年目標8000萬套；Touch Screen出貨480萬，相較第二季小幅成長1%，其中帶筆的出貨340萬套，義隆電也看好今年代筆功能的晶片出貨會大於1000萬套，年成長20%；指紋辨識第三季出貨180萬套，惟今年全年出貨量預計會相較去年減少逾10%，但ASP會提升。迎接AI浪潮，義隆也有籌組AI團隊，董事長葉儀皓就說，「我們機會就來了」，目前檯面上的東西持續AI化，加上新產品也一直在引進引進AI，且功能更好、開發時間也變短，義隆以前多出貨給消費性產品，現在也有出貨商用，把AI技術導入現有指紋辨識、人臉辨識方案，AI將成為義隆未來重要成長動能，不僅如此，義隆也在生產上也導入AI。展望第四季，義隆電看好在PST(指向鍵)及指紋辨識IC等兩大產品線持續明顯成長帶動下，業績有機會呈現淡季不淡表現，PST出貨有機會季增25%~30%，指紋辨識則預估成長20~25%，但PAD、Touch NB則呈現下滑。就2020年成長動能，義隆預估，NB指紋辨識滲透率會達20%，每個月需求約260萬套，最近訂單已經看到比較多，指紋用在手機1美元，NB約2美元，會是義隆明年得機會，TOUCH PAD則來自於商用的成長，PST也有新的客戶會在明年量產。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆Q3獲利 估增50% ": "義隆董座葉儀皓 報系資料照facebook\r\n義隆（2458）第3季營收創新高，單季獲利因經濟規模放大，將大幅跳升，季增率挑戰五成；加上近期最大競爭對手新思（Synaptics）傳出組織異動，導致惠普、戴爾等筆電品牌大廠轉至義隆下單，讓義隆觸控板產品在品牌廠滲透率大增，營運動能強勁。\r\n法人看好，義隆今年獲利年增率可望逼近六成，每股純益挑戰6.58元，創新高，遠優於去年的4.16元。義隆向來不對法人預估財務數字與訂單動向置評，強調現階段觸控板產品動能不錯，獲得不少品牌客戶青睞。\n 經濟日報／提供facebook義隆近期接單火熱，9月營收一舉突破10億元大關、達10.13億元，連續兩個月創新高，月增12.7%，年增15.76%；第3季營收27.12億元，季增24.3%，改寫單季營收新猷。\r\n法人預估，義隆在觸控板及指向裝置產品（Point Stick）出貨量同步增加，經濟規模放大效益下，第3季毛利率將大幅彈升，單季獲利有望季增46.7%、達6.37億元。\r\n另一方面，全球觸控IC龍頭新思近期傳出組織異動，其客戶也將訂單轉至義隆，包括戴爾、惠普等品牌大廠增加對義隆下單，使得義隆觸控板品牌客戶滲透率大增。\r\n伴隨商用機種需求升溫，法人估義隆第3季觸控板出貨量，將從第2季的1,870萬套成長至2,200萬套，全年出貨量挑戰7,710萬套，年增二位數，全球市占攀上47%高點。\r\n隨著微軟、惠普、華碩等客戶將陸續推出新款雙螢幕筆電，品牌廠持續提升規格及增加功能，有機會帶動義隆觸控NB觸控晶片成長，挹注義隆觸控板市占率挑戰五成大關，挹注營運力道更強。\r\n至於美國擬於12月15日起對價值約3,000億美元的中國輸美商品加徵關稅，法人認為，品牌廠、ODM廠已經調整生產基地，從大陸轉移到東南亞等地，在業界陸續開始展開因應措施之後，可大幅減緩衝擊。另外，商用機種競爭不如消費型機種激烈，對義隆有利，加上義隆今年大力提升晶片附加價值，增加鏡片新功能，有利提高平均單價，對整體營運正面。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆營收 寫兩個新高 ": "經濟日報提供IC設計廠商義隆（2458）受惠轉單、追單與下游因應美國可能提高關稅提前備貨三大效應加持，9月營收一舉突破10億元大關，改寫新高，推升第3季業績改寫新猷，外界看好，單季每股獲利上看2元新高水準。\r\n義隆9月合併營收10.13億元，月增12.8％，帶動第3季合併營收27.12億元，季增24.3％，優於預期，累計前三季合併營收67.75億，年增6.4％。義隆昨（2）日股價收87.4元，下滑0.2元，外資法人近日買超積極。\r\n展望本季，法人認為，義隆接單狀況不錯，雖然依照過往營運軌跡，第4季業績呈現季節性下滑，不過，有機會淡季不淡。義隆今年上半年每股純益2.85元，法人指出，義隆全年每股純益有機會達6.5元，創歷史新高。\r\n義隆9月表現亮眼，除了因觸控板與指向裝置部分，獲得客戶青睞，將原本要下給其他競爭對手的訂單，轉單給義隆，在觸控螢幕產品部分，也有類似現象。\r\n此外，第3季本來就是傳求旺季，義隆也獲得客戶增加訂單。尤其今年上半年CPU的缺貨現象，下半年已有紓解，客戶端更加緊追上全年進度目標，所以增加對義隆釋單。\r\n另一方面，因應美國政府可能於12月中提高相關產品關稅，下游筆電品牌客戶要求筆電代工廠，必須在東南亞地區生產銷往美國的筆電產品。由於代工廠必須在既有中國生產據點之外，也在東南亞生產基地建立筆電相關零組件庫存，義隆接獲相關訂單。\r\n外界看好，義隆第3季出貨規模擴大，有助毛利率與獲利提升。法人估計，義隆第3季每股純益上看2元水準，創單季新高。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "臺灣AI學校產業AI化大調查：僅2成企業成功擁抱AI，資料、高層認知、人才和IT基礎四大類不足是挑戰 ": "臺灣AI學校今天初步揭露了臺灣產業AI化概況調查報告，特別的是，企業應用程度的差異，與企業的AI專責單位相關隸屬哪個部門有關，比如設置AI獨立部門的企業，其AI專案的運作數量較高，將AI專責單位合併到CEO辦公室的企業，其工作流程的改變最大。臺灣AI學校臺灣AI學校今天舉行2019校友年會，並在活動中，初步揭露了臺灣產業AI化概況調查報告，統計了AI學校共1162位校友與在學學員，對自家公司AI應用現狀的回覆，總涵蓋企業有516家。這也是臺灣首度以企業 AI 人才為樣本的實況調查。截至今年10月的調查中，其中有效問卷有1,095份，過半來自製造業，約40%來自服務業，其他也有學術單位、金融業、財團法人、政府單位等。製造業中，電子、IC設計、光電、電腦與週邊零組件業者佔了超過一半，而服務業中，軟體與醫療為大宗，金融業中，則是由保險人壽、銀行的調查最多。根據調查結果，有86%的AI作答者，在上過AI學校的課程後，認為企業應該開始導入AI，但以企業實際執行的層面來看，僅有43%企業已經明確宣佈策略，而真正成功導入的企業就更少了，只有20%。臺灣AI學校執行長陳昇瑋表示，大約有三分之一的臺灣企業CEO，沒有導入AI的計畫，這個結果相對其他國家較高較不理想，「我們的人才有了，經理人、工程師也都有了，但管理階層的思維還要再快一點」。而實際阻擋企業推動AI的原因，有64%的人遇到資料品質不佳與取得不易的問題，其次，有51%的人認為，自家企業領導階層認知不足也是挑戰，陳昇瑋表示，就算老闆想支持，但也不知如何支持，因為對AI的了解還不夠。另外，IT建設與人才的缺乏，仍舊是AI導入門檻。對於已經導入AI的企業來說，也有應用程度的差異，這也與企業的AI專責單位相關隸屬哪個部門有關。其中35%已成立AI專責單位的公司中，將單位設立於CEO辦公室的企業有21%，設立於資訊部門的有27%，以非常態組織臨時成立的也有22%，不過最多還是獨立於現有部門的28%。陳昇瑋表示，這28%設置AI獨立部門的企業，其AI專案的運作數量較高，35%的企業已經執行超過30個專案，且執行效率也較好，反而是其他整合到在CEO辦公室中、現有IT部門或是臨時小組，執行AI專案數量大多少於10個，尤其整併到資訊部門中的表現最差。另外，AI專責單位合併到CEO辦公室，其工作流程的改變最大。而這份報告的完整版最晚將在12月釋出，來提供各界企業或政府單位更深入的了解臺灣AI應用現狀。臺灣AI學校是臺灣最大的AI專家社群，光是校友就超過6000人，所屬產業遍及金融、零售、製造等，畢業後持續為各產業注入AI能量，但是，臺灣AI學校校友會長、同時也是義隆董事長葉儀皓表示，這股能量卻少在政府單位中發酵，AI雖被政府部門列為明確政策，但公部門似乎在AI應用與轉型方面，與民間企業有相當大的差距。為此，臺灣AI學校也開始透過產官學、創新育成、進修交流三個委員會，來與政府接洽、落實政府AI化，葉儀皓表示：「政府應該要意識到，軟體成本已經比硬體高了，並多運用臺灣產業的資源，來加強與科技的連結。」此外，畢業的校友除了回歸產業或政府單位之外，委員會正在徵求輔導校友創業的志工，要讓有創業需求的校友，能向臺灣AI學校申請輔導。最後，行政院科技會報辦公室政務委員吳政忠刻畫了2030年的臺灣社會樣貌。隨著數位科技發展成熟，將促成一個人與人、人與萬物相連的「網路社會」，而且，由於網路社會的成形、通訊速度加快，資料的蒐集將會更廣泛且容易，該如何進行「資料治理」將成為未來的重要議題，伴隨來的還有不容忽視的「資訊安全」。因此，政府與企業，在應用AI之餘，也要在未來網路社會中，擬定標準化的資料治理方法並加強資安防治，才能保障網路社會的穩定安全。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "義隆電明年擁三動能 外資看好喊買 目標價上看110元 ": "義隆電法說會報佳音，外資出具報告指出，明年擁三大動能，包括指紋辨識 IC、觸控板、Pointstick(指點杆) 出貨表現看俏，尤其是微軟明年將更換新標準，有助指紋辨識出貨，同時筆電雙螢幕趨勢成型，觸控晶片出貨看俏，維持買進評等，目標價為 110 元。義隆電指出，指紋辨識 IC 及 Pointstick 第 4 季出貨季增達 2 成以上，觸控板則小幅衰退 4-8%，面板觸控 IC 衰退 15-20%，整季衰退幅度約 4%，毛利率估 47%。展望明年，外資指出，義隆電具備三大動能，其中，指紋辨識 IC 成長最強勁，受惠微軟要求供應商採用新標準，加強個資保護，義隆電指紋辨識晶片方案滲透率將提升。再者，筆電觸控 IC 也因雙螢幕趨勢成形，帶動出貨增加，且螢幕薄化邊框也窄化，拉高競爭門檻，義隆電銷售單價也可提升 3-4 成；另外觸控板、Pointstick 則受惠商用機種滲透率提升，將持穩向上。外資認為，在市場趨勢帶動下，義隆電產品滲透率將逐步增加，明年營運可望續強，維持買進評等，目標價為 110 元。",
        "義隆今年業績 衝新高 ": "IC設計廠商義隆（2458）本季淡季不淡，法人估計，義隆本季業績有機會與第3季持平，帶動全年業績創歷史新高，而且獲利業內外皆美，展望明年，將首度挑戰全年營收逾百億大關。\r\n法人分析，義隆目前的策略，除了提高在客戶端的滲透率，也持續提高產品的附加價值，以維持甚至提升產品銷售單價。據了解，義隆的觸控板與觸控螢幕兩大業務，占業績比重達七成，明年兩者都將從既有客戶手中獲得新案。至於指紋辨識IC方面，表現也可望隨著整體NB市場的滲透率成長而提高，義隆明年相關出貨量可望成長一成以上，帶動業績衝破百億大關。\r\n義隆今年前11月合併營收86.4億元，年增8.6％，第3季合併營收27.13億元、每股純益2.35元與前三季每股純益5.2元，三項財務數字都是新高紀錄。\r\n法人認為，依照過往營運軌跡，義隆第4季淡季業績會季減高個位數百分比至15％，但本季的情況明顯優於預期。雖然該公司第3季業績基期已高，但延續有轉單效應，在一線大廠客戶端的滲透率持續提高，且客戶提前拉貨，推升業績淡季不淡。\r\n法人表示，義隆今年業績可能落在95億元，年增近一成，站上歷史高峰。\r\n至於獲利方面，法人評估，義隆本季毛利率可能持平，費用甚至稍有降低，本業獲利可能與上季相當。值得注意的是，義隆對於轉投資企業旭暉的持股8,900張，視旭暉12月31日收盤價與第3季底價格的差距，義隆將可認列相關評價利益，整體年度獲利成長幅度將超過營收表現。\r\n法人提到，由於旭暉在第3季底的評價約38元，昨日在興櫃參考價97.5元，如果依照其目前股價計算，本季有機會挹注義隆相關評價利益約5億多元，等於光是這筆業外將可貢獻每股純益約1.8元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "觸控板出貨超預期 義隆電9月、Q3營收同寫新猷 ": "IC 設計廠義隆電 (2458-TW) 今 (2) 日公布 9 月營收達 10.14 億元，月增 12.79%，年增 15.76%，寫單月新高紀錄，第 3 季合併營收達 27.13 億元，季增 24.33%，年增 9.22%，也創單季新高；義隆電表示，轉單效應、關稅備貨潮與客戶追加急單三管齊下，帶動觸控板出貨超預期，推升營收明顯成長。義隆電營收主要來源以觸控板為大宗，營收比重 49%，其次是觸控筆電 19%、MCU(微控制器)13%、觸控筆 11% 等，第 3 季隨著筆電旺季到來，加上 CPU 缺貨緩解，帶動逾 80% 以上營收產品，出貨表現都優於預期。法人指出，義隆電觸控板、觸控面板及帶筆觸控等滲透率持續提升，也逐漸瓜分美系競爭者市占率，加上電容式指紋辨識新產品推出，明年出貨表現可望優於今年。整體而言，義隆電除原先產品市占不斷擴增，加上觸控筆今年成長趨勢明顯，全年將挑戰出貨 1000 萬套，且因新產品毛利較高，有助毛利率與營收雙成長。",
        "義隆觸控板市占可望突破5成 明年營收挑戰百億 ": "義隆電觸控板市占率可望持續擴增，法人預期，明年市占率將可突破5成大關，並將帶動整體營收突破新台幣100億元，續創歷史新高紀錄。\r\n受惠商業機種筆記型電腦新客戶效益，義隆電今年觸控板市占率有效擴增，並推升營運攀高，前11月營收86.4億元，年增8.64%。法人預期，義隆電今年營收應可突破90億元關卡，將刷新歷史新高紀錄。\r\n法人預期，受惠對手新思（Synaptics）逐步淡出筆記型電腦市場，義隆電明年觸控板市占率可望進一步擴增，將可突破5成大關，穩居全球觸控板龍頭地位。\r\n義隆電明年出貨微軟（Microsoft）筆記型電腦可望新增一款機種，將兼具觸控板與指紋辨識功能，有利產品銷售單價提升。\r\n此外，全球筆記型電腦內建指紋辨識功能比重可望不斷提升，將自今年的18%至19%，進一步擴增到25%至30%，義隆電營運也將可受惠。\r\n法人看好義隆電明年營運可望延續成長趨勢，全年營收將較今年再成長1成水準，一舉突破100億元大關，續創歷史新高紀錄，每股純益將逾7元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "義隆全年每股獲利有望倍增 ": "義隆董事長葉儀皓。 本報資料照片facebook義隆（2458）近二年營運表現，受到在觸控相關產品的市占率持續提升，也帶動該公司營運表現，由於義隆也轉投資旭暉應材（6698），可望帶動第四季的業外表現，市場法人認為，在本業第四季營運維持高檔、再加上業外貢獻下，第四季單季每股獲利有機會再創新高成績。\r\n義隆前11月累積營收86.41億元，年增8.6%，市場法人預估，12月營收可能微幅下降，整體第四季營收將與上季持穩或小幅下滑，淡季不淡的表現，在毛利率也可維持上季水準，本業表現應與上季持穩，也是維持高檔水準表現。\r\n在業外方面，11月剛掛牌的旭暉應材股價表現走揚，義隆持有旭暉應材8,900張，以該股近期股價計算，有機會貢獻業外1.5億元，可望對義隆第四季貢獻單季每股獲利約接近0.5元，因此，市場法人看好義隆第四季每股獲利，有機會再創新高。\r\n全年來看，義隆受到觸控產品市占率提升，加上帶筆方案出貨量表現也優去年，使得產品組合轉佳，加上指紋辨識出貨旺，整體來說，法人預估，全年營收估年增一成左右，加上業外墊高整體獲利下，全年每股純益可戰8元水準，優於去年全年4.16元成績。\r\n在觸控產品方面，義隆去年切入微軟Surface Go觸控螢幕與觸控板，法人持續看好，明年微軟Surface系列機種，除了Surface Go可望有在明年上半年新款帶動外，義隆更有機會再增加到其他高階機種，帶動觸控螢幕、觸控板的出貨需求增。\r\n在觸控板方面整合方案，包含數字板、觸覺觸控板，鍵盤將有亮光、馬達震動等功能，帶動明年各大品牌皆開始採用，多應用於商用與電競機種，因此具成長動能。\r\n至於指紋辨識晶片方面，全年出貨量約在670萬顆左右，市場法人指出，義隆在指紋辨識的新客戶，明年美系新客戶也將開始出貨，整體應優今年表現。因此，市場法人也看好義隆電明年全年營收可望有優於今年水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆電營運動能看俏 外資上調至買進 目標價看110元 ": "外資今 (3) 日出具報告指出，義隆電 (2458-TW) 在 HMI(人機互動介面) 穩居市占優勢，加上獲利能力提升，有助新事業投資再擴大，雙動能引領下，成長性看俏，上調至買進評等，目標價看至 110 元。外資表示，義隆電在全球筆電市占中，觸控螢幕逾 60%，穩居全球之冠，觸控板則達 40%，指點杆 (Point Stick) 也有 50% 以上，值得注意的是，義隆電指點杆在聯想的滲透率最高，比重達 80-90%，隨著聯想市占率上揚，義隆電可望同步受惠。外資也認為，義隆電與供應鏈關係緊密，有助新產品推廣，如觸控螢幕帶筆解決方案，將受惠原先觸控螢幕高市占，客戶採用率提升，加上生物指紋辨識逐漸成產業趨勢，受惠多款新應用滲透提升，營運動能看增。義隆電也具備各種類型的 IP 產權，建立較高的同業競爭門檻，加上產業應用整合，義隆電產品組合多元，有助鞏固產業定位，同時義隆電也積極投資新興科技如生物指紋辨識業務，外資看好後市。外資表示，義隆電在正向循環驅動下，在筆電市場中可望逆勢成長，市占率穩步提升，加上股利配發金額與配發率都將隨著獲利成長而提升，上調評等至買進，目標價看至 110 元。",
        "創意營收回溫有感 11月營收創今年新高 原相、信驊皆下滑 ": "IC 設計廠創意 (3443-TW)、原相 (3227-TW)、信驊 (5274-TW)、義隆電 (2458-TW) 今 (5) 日公布 11 月營收，其中，創意進入 NRE(委託設計) 入帳高峰期，營收明顯回溫達 12.56 億元，創 11 個月新高，月增幅達 38.16%，原相、信驊、義隆電則皆因進入淡季動能趨緩，營收較上月微減。創意 11 月營收創今年新高，主要受惠 ASIC(特殊應用晶片)、NRE 業績同步成長，其中 NRE 成長顯著，較上月大增 97.59%，ASIC 也回溫，月增 18.01%，前 11 月營收 95.78 億元，年減 23.34%。原相 11 月營收僅較上月微幅下滑，達 6.24 億元，月減 2.04%，其中遊戲機業績雙位數下滑，不過 TWS(真無線藍芽耳機)、滑鼠拉貨動能續強，前 11 月營收 53.98 億元，年增 4.65%。信驊 11 月營收達 2.24 億元，月減 4.74%，前 11 月營收達 22.2 億元，年增 11.14%，主要受惠 BMC 成長推升。義隆電 11 月也受淡季影響，觸控板、觸控筆電出貨趨緩，營收 8.76 億元，月減 11.56%，不過，前 11 月營收達 86.41 億元，已接近去年全年水準 86.51 億元，全年可望創歷史新高。",
        "〈義隆法說〉轉單效應發威 獲利寫兩個新高 前3季 EPS 5.2元 ": "義隆電 (2458-TW) 今 (29) 日舉辦法說會，並公布第 3 季財報，受惠關稅前的備貨潮，加上客戶轉單，第 3 季稅後純益 6.77 億元，季增 55.99%，年增 41.04%，每股稅後純益 2.35 元，累計前 3 季稅後純益 14.85 億元，年增 32.71%，每股稅後純益 5.2 元，單季與累計前 3 季純益與每股純益，同創歷史新高。義隆電第 3 季合併營收 27.13 億元，季增 24.34%，年增 9.22%，毛利率 47.4%，季增 1.33 個百分比，年增 1.29 個百分比，營益率 24%，季增 3.07 個百分比，年增 1.16 個百分比，稅後純益 6.77 億元，季增 55.99%，年增 41.04%，每股稅後純益 2.35 元。義隆電前 3 季合併營收 67.75 億元，年增 6.41%，毛利率 46.5%，年增 1.27 個百分比，營益率 21.5%，年增 1.99 個百分比，稅後純益 14.85 億元，年增 32.71%，每股稅後純益 5.2 元。義隆電第 3 季受惠轉單效應、關稅備貨潮、客戶追加急單三大效應加持，推升營收、獲利向上，其中觸控板出貨量季增 26%，達 2360 萬套，觸控螢幕出貨則季增 5%，其中，指紋出貨量達 180 萬套，小幅成長 1%，帶筆的晶片出貨量則達 280 萬套，季增 21%。",
        "義隆:澄清108/10/29鉅亨網報導 ": "第51款1.事實發生日:108/10/302.公司名稱:義隆電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:鉅亨網6.報導內容:董事長葉儀皓表示，...，法人指出，義隆電前 3 季每股純益達 5.2 元，第 4 季營收季減幅約 5 %，淡季不淡，加上轉投資評價收益支撐，全年每股純益將突破 7 元，上看 8 元創新高。7.發生緣由:全年每股純益預估之報導,係屬媒體推估,本公司並未提供純益預估。8.因應措施:有關本公司營運概況，請以公開資訊觀測站為主。9.其他應敘明事項:無",
        "義隆電兩個產品助攻 10月營收寫歷史次高 ": "觸控板大廠義隆電 (2458-TW) 今 (4) 日公布 10 月營收 9.9 億元，月減 2.28%，年增 19.99%，累計前 10 月合併營收 77.65 億元，年增 7.96%，義隆電 10 月受惠指點杆、指紋辨識晶片 2 產品出貨暢旺，營收雖較上月衰退，仍單月歷史次高的紀錄。義隆電表示，第 4 季出貨來看，指點杆、指紋辨識晶片維持成長，指點杆季增 25-30%，指紋辨識晶片季增 20-25%，單季出貨量上看 225 萬套，觸控板則受淡季影響，小幅下滑 4-8%，約 2200 萬套，觸控筆電也季減 15-20%，法人估，義隆電第 4 季營收季減幅可望收斂至 5%，持穩 25 億元。展望明年，義隆電觸控螢幕晶片出貨主力，將從第 5 代提升至第 6、7 代，銷售單價可望提升 3-4 成；同時，營收主力觸控板在商用機種的滲透率提高，也有助拉升市占率；至於指點杆，由於比較基期低，加上明年有新客戶量產，成長同樣強勁。另外，義隆電指紋辨識晶片通過微軟新規格認證，銷售單價遠高於目前的產品，預計明年開始量產，也有助明年營運表現。"
    },
    "Q5": {
        "〈義隆法說〉訂單不受疫情影響 Q1營收可望優去年同期 ": "觸控板大廠義隆電 (2458-TW) 今 (11) 日召開法說會，董事長葉儀皓表示，目前訂單不受疫情影響，預計五大產品線業績都將較去年同期成長，法人估，義隆電今年首季營收進入淡季，估較上季下滑，但可望優去年同期。義隆電營收以觸控板為主要來源，比重達 50%，觸控螢幕為 20%，Point Stuck(指向裝置)、MCU 與指紋辨識等其他各 10%。針對武漢肺炎影響，葉儀皓表示，訂單未受疫情影響，不過生產端由於外包廠在中國，已拉回台灣中和廠生產，預計 2 月下旬至 3 月可補足客戶需求。展望首季，葉儀皓指出，五大產品線皆會有年增表現，觸控板、觸控螢幕、MCU 業績可望年增 10-20%，Point Stick 業績則年增 20-30%，指紋辨識因比較基期低，將有 70-90% 的年增幅。",
        "義隆電去年營收94.88億元創新高 今年營運再戰新猷 ": "觸控板晶片大廠義隆電 (2458-TW) 今 (6) 日公布去年 12 月營收 8.47 億元，月減 3.22%，年增 21.41%，第 4 季營收 27.13 億元，與上季持平，年增 18.78%；去年營收 94.88 億元，年增 9.67%，創歷史新高。義隆電今年全產品線，包括觸控板、觸控螢幕、指紋辨識晶片等出貨與市占率將持續攀升，助攻今年營運再戰新高。義隆電去年受惠觸控板市占率拉升至 5 成，與高毛利率的指紋辨識晶片導入狀況佳，帶動全年營收、獲利成長，加上轉投資旭暉應材 (6698-TW) 評價利益貢獻，去年每股純益法人估達 7 元，創歷史新高。展望今年，義隆電指出，今年有三大動能，包括觸控板市占率將優 5 成、指紋辨識晶片導入機種增加、MCU(微控制器) 也可望打入 TWS(真無線藍芽耳機) 供應鏈，全產品線成長可期，估今年營運再續強。",
        "義隆去年獲利新高 今年5產品續衝 ": "觸控板大廠義隆（2458）昨（11）日舉行法說會，該公司去年營收及獲利都創下歷史新高，每股稅後純益達8.57元。董事長葉儀皓表示，目前訂單不受疫情影響，預計五大產品線業績都將較去年同期成長。\r\n義隆去年全年總營收為94.88億元，年增9.7%，在本業與業外收益同步攀升下，去年全年稅後純益24.97億元，較前一年成長達六成，全年每股純益8.57元。\r\n對於第1季出貨概況表現，義隆預期，五大產品線都將維持成長。葉儀皓指出，五大產品線皆會有年增表現，其中，包括觸控板、觸控螢幕、MCU業績可望年增10-20%，Point Stick業績則年增20-30%，指紋辨識因比較基期低，將有七成以上的年成長率表現。\r\n此外，針對近期全球產業受到新冠肺炎（武漢肺炎）的影響，葉儀皓也指出，目前訂單未受疫情影響，不過生產端由於外包廠在中國大陸昆山及重慶，因此，目前已拉回台灣中和廠生產，預計2月下旬至3月就可以補足客戶需求，不致影響營運表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆電今年全產品線成長 今年營收、獲利同步看俏 ": "義隆電 (2458-TW) 表示，今年全產品線穩健成長，預期營運將優於去年，法人估，今年營收將衝破百億元大關，年增 7-9%，獲利表現也同步上揚。義隆電今年主要動能來自各產品線，指紋辨識晶片出貨客戶、機種數量皆較去年增加，是今年主要成長動能，觸控板、觸控螢幕市占率也逐步提升，且因晶片模組化，銷售單價看增。義隆電指出，今年筆電大廠紛紛進行改款，帶動指紋辨識晶片在筆電市場的滲透率，從去年 2 成提升至 3 成，有助義隆電晶片導入更多不同類型機種，涵蓋商用、電競並擴散至消費性。再者，微軟今年將發表新 Windows Hello 生物辨識系統，全球僅兩家供應商符合新規格，同樣有助義隆電指紋辨識出貨，今年客戶數與導入機種數量都將提升。觸控板方面，義隆電 5 成營收來自觸控板 IC，去年出貨 8000 萬顆，今年出貨估可望勝去年，市占率也將從近 5 成達到超越 5 成。觸控螢幕 IC 部分，義隆電今年看法也正向，除搭客戶新品，且客戶推帶筆方案，使產品複雜度提升，有助銷售單價、毛利率上揚。非觸控 IC 中的 MCU (微控制器) 與 Point Stick (指向鍵) 產品，今年出貨也將成長，義隆電指出，MCU 隨著 TWS(真無線藍芽耳機) 市場增長，今年將有機會爭取新訂單，業績持平或小幅成長，Point Stick 則已出貨美系客戶，業績將優去年。法人認為，義隆電去年營收 94.88 億元，今年營收將挑戰百億元大關，獲利同樣看俏，加上旭暉應材 (6698-TW) 的評價利益持續貢獻，全年獲利可望優去年。",
        "財報：同欣電(6271)108年全年淨利歸屬母公司業主7億4195萬元，EPS 4.49元 ": "【財訊快報／編輯部】同欣電(6271)公佈民國108年全年經會計師核閱後財報，累計營收74億3065萬4000元，營業毛利15億9974萬4000元，毛利率21.53%，營業淨利9億1187萬7000元，營益率12.27%，稅前盈餘9億4224萬6000元，本期淨利7億4195萬6000元，淨利歸屬母公司業主7億4195萬6000元，年增率-26.80%，EPS 4.49元。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "王品危機入市 新品牌「和牛涮」開幕 ": "\r\n新冠疫情擴散重創觀光餐飲業，不過，王品（2727）集團危機入市，新品牌和牛涮日式鍋物放題今日正式開幕。\r\n王品表示，新品牌鎖定消費者最能接受的600~700元間的吃到飽價位，主打兼具品質和CP值的核心食材-美國極上和牛，試營運期間天天出現排隊人龍。看好品牌後市，中長期規劃，五年要展十家店，首店為街邊店，未來也不排除進駐百貨。\r\n「和牛涮」是王品首次跨足吃到飽餐飲型態的品牌，王品表示，吃到飽餐廳在台灣行之有年，曾經因為健康意識抬頭略見式微，但近年來，消費者適量、健康、愛惜食材的觀念深入人心，吃到飽餐廳逐漸以全新姿態重返消費市場。\n王品集團執行長李森斌表示，消費者因對餐飲體驗的重視，吃到飽業態也升級，有不少講求質感與飽足感兼具的餐廳，不論在食材等級、環境氛圍，全都大幅升級，而且主題強烈。\r\n王品表示，集團目前在鍋類品牌上已有聚北海道昆布鍋、石二鍋、青花驕，但在火鍋品類的價格帶中，正缺乏600元價位的火鍋，因此看準精緻吃到飽的切入點。\r\n「和牛涮」首店約80坪，位席數共110席。王品表示，根據消費者調查，吃到飽目標族群主要落在25-39的年輕人，選擇在東區作為第一家店，主要便是評估東區對於年輕人的吸引力，且周邊也有宵夜時段需求，因此做為和牛涮的首點。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n\n\n\n\n\n",
        "今年看不到新iPhone？蘋果傳延後新機，台積電會有多傷 ": "作者：吳中傑、陳慶徽／商周疫情海嘯，不只重挫觀光餐飲業，科技業更將成下個災區，連台積電也逃不過嗎？3月25日，供應鏈傳聞，原本預計今年秋天上市的蘋果新一代iPhone可能延後一到兩季，連帶的，原先蘋果預計第二季開始在台積電投片、採用最新5奈米製程的新一代處理器，也可能往後遞延。這透露出的兩大訊息是：一，台積電今年最大亮點5奈米製程，如今大客戶延遲訂單，很可能讓台積電旺季不旺。美系外資最新研究報告便指出，今年台積電第三季營收季成長可能僅7%，低於過去15%至20%的水準。二則是，蘋果對今年第三季以前的市場徹底悲觀，寧願延後發表本應拉抬全年業績的旗艦新機。在資本市場有23年經驗的前外資分析師、聚芯資本管理合夥人陳慧明表示，市場先前已傳聞蘋果春季發表的平價版iPhone將延遲，如今旗艦版也跟著延後，是可能的決定，「今年整個時程都大混亂了。」其實蘋果的悲觀早已有跡可循，當下，全球確診病例數前十大國家中，除了中國、伊朗與南韓，清一色都是歐美國家，市場很難再對未來兩季內的世界樂觀。亞馬遜創辦人貝佐斯（Jeff Bezos）在寫給員工的內部信中警告：事情還會變得更糟糕。他本人並在二月就已賣掉總額約34億美元的亞馬遜持股。國際貨幣基金（IMF）總裁喬治艾娃（Kristalina Georgieva）也示警，這波疫情衝擊恐讓2020的全球經濟成長率衰退至2008金融海嘯時期的水平。根據德意志銀行預測，美國第二季國內生產毛額（GDP）成長率將出現12.9％衰退，歐洲則將大幅衰退23.6%，其中歐洲領頭羊德國，衰退幅度更達28.4%。當歐美大衰退，台灣產業受傷的，不會只是觀光餐飲業，而是連佔台灣出口總額約三成的電子零組件產業，都可能應聲倒下。以歐洲為例，該區域幾乎形同全球電子消費品三分之一到四分之一的市場。以蘋果近年全球銷售占比來看，歐盟市場約占25%，僅次美國。和碩集團董事長童子賢先前便和商周團隊透露，他最關心的就是歐洲疫情，「歐盟主要國家如果都淪陷，你根本不要去談復工，因為市場需求整個少一大塊，到那時候，復工的意義是什麼呢？」而再看回台積電，根據該公司2018年財報，美國市場佔整體營收比重逾六成，是最大宗。若歐美疫情嚴重，無疑是一記重擊。近期，已有多家外資下修台積電目標價，例如有日系外資最低下調到310元。雖然多數外資都強調，仍長期看好台積電競爭力，維持買進或加碼評等。陳慧明解釋，目前還難以言斷，產業會否面臨更壞的時刻，但相較於二、三線的科技供應鏈廠商，台積電相對穩健。他舉例，金融海嘯後，2009年4月的第二個星期四，他參加台積電當年第一季法說會，當時該公司產能利用率只剩三十多％，但還是能獲利，「我記得我問Morris（台積電創辦人張忠謀），你的break even（損益兩平）產能利用率是多少？他說，我現在都還能賺錢，你覺得我的break even（損益兩平）利用率是多少？」同時，蘋果新機若延後，使台積電5奈米製程產能無法滿載，雖然會讓本來便因良率較差而毛利率較低的新製程，毛利率面臨更大挑戰，但他指出，台積電也可能相應的將資本支出延後，調控產能，目前市場還不須太過悲觀。國際研調機構顧能（Gartner）資深研究總監呂俊寬也認為，蘋果延遲推出新機，對供應鏈並非全然負面。「如果大環境不好，蘋果準時（推新機），供應商更害怕，」他解釋，若大眾仍無消費信心，加上不是每個通路商都準備好在線上賣手機，如果蘋果仍強推新機，反可能出現更多庫存。不過呂俊寬也提醒，仍須注意，若疫情提早受控制，屆時只有蘋果推遲，但其他安卓（android）陣營競爭者準時推出新旗艦機，蘋果向來主攻的高端市場，便可能被其他品牌分食。4月初，台積電很快會在法說會上給出前景預測。但不可不小心的是，台灣多數業者並沒有如該公司一般不可被取代的競爭力。全球化時代，覆巢之下難有完卵，即使台灣目前疫情仍受控、中國也正走在復工之路，但，疫情這把火，已難以熄滅的燒向各方。更多商業周刊文章：觀光業4月起100％放無薪假！雄獅王文傑、晶華潘思亮「活下去」火線對談※本文由商周網站授權刊載，未經同意禁止轉載＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去◤果粉嗨起來◢👉蘋果超強新機！iPhone 11這裡買最省👉限量大優惠！AirPods Pro快來這裡挑吧👉專業必備！蘋果iPad挑戰超低價👉高效功能！多款蘋果筆電MacBook任你選【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "武漢肺炎》中國推一系列紓困政策 資誠：台商可多加把握！ ": "爆因應中國武漢肺炎疫情升溫，中國各級政府部門已公布多項紓困政策。圖為富士康產線。（路透）〔記者巫其倫／台北報導〕因應中國武漢肺炎疫情升溫，中國各級政府部門已公布多項紓困政策。資誠（PwC）表示，中國政府針對各行業提供紓困，若台商屬於受疫情影響較大的地區、產業和企業，應多留意當地政府的詳細紓困政策動向，可結合所在地的具體政策，並根據自身情況及所處產業判斷適用，降低企業經營衝擊。資誠會計師段士良表示，中國政府公布的稅務及金融紓困政策中，主要重在防疫物資及民生必需品供應保障。舉例來說，給予防疫物資生產企業為增大產能而購置設備所得稅，可稅前一次性扣除，全額退還2020年1月1日後增值稅增量留抵稅額，財政貼息等金融支持。也針對提供公共交通運輸服務、生活服務，及居民提供生活必需品快遞收派服務收入免增值稅等。除上述行業外，受疫情影響大的產業，包括交通運輸業、餐飲業、住宿業、旅遊業，虧損抵扣年限也延長至8年。不少台商有意捐贈政府或中國防疫單位，段士良則提醒，企業和個人捐贈用於防疫物資及現金，可在應納所得稅額中擴大全額扣除，同時企業捐贈疫情物資相關的進口關稅、增值稅及消費稅一併免稅。根據疫情防控需要，在中國全國範圍內將2月份納稅申報期限延長至2月24日；如受疫情影響辦理申報納稅仍有困難者，可依法申請進一步延期，提醒台商按期申報，如有困難，可諮詢當地主管稅局申請延期。由於中國各省市延遲復工，許多勞力密集製造業及生活服務業的企業影響很大，截止目前為止，多個省市已發布支持企業應對疫情的專項扶持政策，目前台商主要投資地區的政策，主要是普惠性政策，為降低延遲復工對企業衝擊，中國地方政府對於企業人事社保等，都有給予一定補貼或延遲繳納，台商可多加留意。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈義隆法說〉去年Q4、全年純益與EPS同創高 每股賺8.57元 ": "觸控板大廠義隆電 (2458-TW) 今 (11) 日召開法說會，並公布去年財報，去年第 4 季稅後純益 9.8 億元，季增 44.8%，年增 125%，每股稅後純益 3.37 元；去年全年稅後純益 24.65 億元，年增 60.9%，每股稅後純益 8.57 元。義隆電去年第 4 季表現淡季不淡，加上評價利益貢獻，去年第 4 季與全年純益、每股純益皆創歷史新高。義隆電去年第 4 季營收 27.13 億元，與上季持平，年增 18.8%，毛利率 46.8%，季減 0.6 個百分點，年增 0.4 個百分點，營益率 23.1%，季減 0.9 個百分點，年增 1.7 個百分點，稅後純益 9.8 億元，季增 44.8%，年增 125%，每股稅後純益 3.37 元。義隆電去年營收 94.88 億元，年增 9.7%，毛利率 46.6%，年增 1 個百分點，營益率 21.9%，年增 2 個百分點，稅後純益 24.65 億元，年增 60.9%，每股稅後純益 8.57 元，創歷史新高。義隆電去年第 4 季營收維持高檔，表現淡季不淡，加上認列轉投資旭暉應材 (6698-TW) 的評價利益 3.81 億元，去年第 4 季、全年的純益與每股純益雙雙創歷史新高。",
        "美股強力反撲！道瓊開盤飆漲逾1200點 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  國際\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n美股強力反撲！道瓊開盤飆漲逾1200點\n\n\n                                        國際中心詹凌瑀 / 綜合報導                                         - \n\n2020-03-13 22:59:39\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲美股13日開市強力反撲。（圖／美聯社／達志影像）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n美股三大指數 12 日經歷 1987 年「黑色星期一」以來最大單日跌幅，今（ 13 ）日一開盤，呈現「V彈」，道瓊工業指數飆漲 1253 點，最高來到 22477 點，標準普爾500指數上漲 130 點或 6.1% ，那斯達克指數也大漲 378 點。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n就在今天美股開市前，美國財政部長姆欽（ Steven Mnuchin ）對外界信心喊話，表示目前市場賣壓是短暫的，對於想逢低買進的投資人而言，是一個誘人的投資機會。\n稍早開盤的歐股同樣漲幅擴大， Stoxx 600 指數升 6.1% ；英國富時 100 指數升 7.33% ；法國 CAC40 指數升 7.57% ；德國 DAX 指數升 8.5%。 \n雖然美股今日開盤強勁反彈，但根據統計數字顯示，標準普爾500指數在過去 93 年有 13 次「見熊」，美國經濟只有其中兩次在一年後沒有步入經濟衰退的狀態，分別是 1966 及 1987 年。哈佛大學教授羅戈夫呼籲美國政府，應投入 5000 億至 1 兆美元規模的財政刺激措施以振興經濟，並應盡快採取行動。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字武漢肺炎疫情美股股災道瓊工業指數 \n\n\n\n\n想看更多\n\n\n\n\n\n                    女領口罩嘆「厚度差很多」　眾見生產地驚呼：比MIT還久                  \n\n\n\n                    新加坡確診狂衝！當局卻強調「一件事」眾人傻眼：Errrr                  \n\n\n\n                    防疫管制朝「實名制」走　陳時中：解禁沒有時間表                  \n\n\n\n                    五一連假憂飯店住房率爆表　指揮中心：目前都還可以接受                  \n\n\n\n                    網友稱「最佳業配王」　陳時中：無心插柳、不想掃興                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n蔡 姍伶  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n美股三大指數 12 日經歷 1987 年「黑色星期一」以來最大單日跌幅，今（ 13 ）日一開盤，呈現「V彈」，道瓊工業指數飆漲 1253 點，最高來到 22477 點，標準普爾500指數上漲 130 點或 6.1% ，那斯達克指數也大漲 378 點。就在今天美股開市前，美國財政部長姆欽（ Steven Mnuchin ）對外界信心喊話，表示目前市場賣壓是短暫的，對於想逢低買進的投資人而言，是一個誘人的投資機會。稍早開盤的歐股同樣漲幅擴大， Stoxx 600 指數升 6.1% ；英國富時 100 指數升 7.33% ；法國 CAC40 指數升 7.57% ；德國 DAX 指數升 8.5%。 雖然美股今日開盤強勁反彈，但根據統計數字顯示，標準普爾500指數在過去 93 年有 13 次「見熊」，美國經濟只有其中兩次在一年後沒有步入經濟衰退的狀態，分別是 1966 及 1987 年。哈佛大學教授羅戈夫呼籲美國政府，應投入 5000 億至 1 兆美元規模的財政刺激措施以振興經濟，並應盡快採取行動。",
        "【公告】合庫金子公司合作金庫證券投資信託股109年度董事會代行股東常會重要決議事項 ": "日 期：2020年03月18日公司名稱：合庫金 (5880)主 旨：代子公司合作金庫證券投資信託股份有限公司109年度董事會代行股東常會重要決議事項發言人：周俊隆說 明：1.股東常會日期:109/03/182.重要決議事項一、盈餘分配或盈虧撥補:承認合作金庫證券投資信託股份有限公司民國一○八年度決算盈餘分配案3.重要決議事項二、章程修訂:無4.重要決議事項三、營業報告書及財務報表:承認合作金庫證券投資信託股份有限公司民國一○八年度營業報告書及財務報表5.重要決議事項四、董監事選舉:無6.重要決議事項五、其他事項:無7.其他應敘明事項:無【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "營收：崇越(5434)2月營收28億1501萬元，月增率0.70%，年增率47.91% ": "【財訊快報／編輯部】崇越(5434)自結109年2月營收28億1501萬7000元，和上個月的27億9520萬元相較，增加金額為1981萬7000元，較上月增加0.70%，和108年同月的19億316萬5000元相較，增加金額為9億1185萬2000元，較108年同月增加47.91%。累計109年1-2月營收56億1021萬7000元，和108年同期的44億9512萬2000元相較，增加金額為11億1509萬5000元，較108年同期增加24.81%。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "《稅收》台商宜把握大陸紓困政策，降低新冠疫情衝擊 ": "【時報記者郭鴻慧台北報導】因應大陸新冠肺炎疫情，大陸各級政府部門快速出台了一系列紓困政策，支持企業渡過非常時刻，降低疫情影響。目前，大陸政府針對疫情防控出台了一系列財稅及金融支持政策中，著重在最關鍵的防疫物資及民生必需品供應保障。例如：給予防疫物資生產企業為增大產能而購置設備所得稅可稅前一次性扣除，全額退還2020年1月1日後增值稅增量留抵稅額，財政貼息等金融支持；提供公共交通運輸服務、生活服務，及居民提供生活必需品快遞收派服務收入免增值稅等。除上述行業，受疫情影響大的產業，包括交通運輸業、餐飲業、住宿業、旅遊業，虧損抵扣年限延長為8年。資誠聯合會計師事務所兩岸稅務服務會計師段士良建議，若台商屬於受疫情影響較大的地區、產業和企業，應關注差異化優惠的金融信貸支持政策。不少台商有意願捐贈政府或大陸防疫單位，段士良提醒，企業和個人捐贈用於防疫物資及現金可在應納所得稅額中擴大全額扣除，同時企業捐贈疫情物資相關的進口關稅、增值稅及消費稅一併免稅。根據疫情防控需要，在大陸全國範圍內將2月份納稅申報期限延長至2月24日；如受疫情影響辦理申報納稅仍有困難者，可依法申請進一步延期。段士良提醒台商按期申報，如有困難，可諮詢當地主管稅局申請延期。由於各地防疫延遲復工，對於勞力密集製造業及生活服務業的企業影響很大，企業面臨暫停生產經營、人事費用及固定成本支出、短期金流周轉等壓力，都在考驗企業抗風險能力。截止目前為止，大陸各地多個省市已發布支持企業應對疫情的專項扶持政策。資誠摘取台商主要投資地區的政策為例，主要普惠性政策目的為降低延遲復工對企業衝擊，對企業人事社保給予一定補貼或延遲繳納，台商應多留意當地政府的詳細紓困政策動向，企業可以結合所在地區的具體政策，並根據自身情況及所處產業判斷適用，降低疫情對企業經營衝擊。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "合庫金：出口商面臨疫情與匯損雙重打擊  央行降息壓力增 ": "爆合庫金指出，出口商面臨疫情與匯損雙重打擊，央行降息壓力增。（資料照）〔記者陳梅英／台北報導〕合庫金今日指出，全球央行吹起降息風，尤其美國兩度降息造成台幣有升值壓力，將使出口商面臨匯損及疫情雙重打擊，中央銀行19日理監事會議將面臨強大降息壓力。合庫金今日召開法人說明會，在回應法人問題時，合庫金主管做以上回應。同時合庫金也評估，若央行降息1碼，從4月1日開始計算的話，放款利率全年度將調降7點（0.07%）、存款利率調降5點（0.05%），會影響淨利息收入，因此，合庫金未來將擴展多元金融服務、提升手續費收入、擴大收益來源，來縮小利差影響。在房市的看法上，合庫金看法較為樂觀，合庫金表示，根據內政部房屋買賣移轉棟數統計，去年成長8%，已經連續三年成長，顯示房市成交量呈現回溫情況，如今面臨疫情擴大不確定，房市恐受影響，預期上半年大至持平，下半年若疫情趨緩，可望回到成長軌道。合庫金年房貸目標5310億元，較去年同期成長2.7%；土建融成長上看1200億元，年成長13.2%，主要是看好政府大力推動都更、危險老舊住宅加速重建政策，加上利率維持低檔，台商回台投資帶動房市與商辦需求等許多有利因素加持。合庫金法說會由董事長雷仲達主持，雷仲達指出，去年合庫金稅後盈餘176.10億元，連續8年獲利創歷史新高紀錄，年成長9.95%，成長率在公股金控排名第2名，每股盈餘（EPS）為1.33元、淨值報酬率（ROE）8.02%與資產報酬率（ROA）0.49%，均創下金控成立以來最高。旗下7家子公司全數獲利，尤其是銀行、證券、投信及創投子公司均創下公司成立以來獲利新高。主要核心子公司合庫銀去年稅後盈餘159.91億元，年成長8.33%，EPS1.65元。主要獲利除來自於利息、手續費收入增加外，金融商品淨收益增加18億元，大幅成長約51%。展望今年，雷仲達表示，重點將以營造前瞻數位環境、持續發展多元獲利引擎、擴大集團業務合作、擘劃海外佈局網絡，以及提高集團資金操作績效為經營策略主軸，持續推動整體營運成長。在海外拓展方面，面對低利環境，將持續擴增海外據點，提升海外獲利貢獻。去年海外獲利占合庫銀約31.13%，今年目標要提升至4成。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《台北股市》川普談話「殺」很大，台股連失5關挫500點 ": "【時報-台北電】美國新冠肺炎疫情升溫，WHO宣告進入「全球大流行」，周三美股三大指數同步重挫，道瓊指數再度狂瀉逾千點，台股早盤隨著美國總統川普發表全國談話表示「將撥款2億美元紓困，華府進入緊急狀態，採取旅遊警示等措施全力防疫」等，令美股期指跳水急殺千點，台股亦墜崖式狂跌逾500點，盤中連續失守10800點、10700點、10600點、10500、10400點關卡，約10點時成交量已達1200億元。世衛組織正式宣布新型冠狀病毒肺炎是全球大流行病，再加上美國總統川普停徵薪資稅的提議受到議員質疑，衝擊道瓊指數11日再次崩跌逾1,400點，攜手費半指數宣告落入熊市，結束自2009年以來展開的大牛市。分析師指出，隨著新冠肺炎疫情快速擴散，美國多個州宣布進入緊急狀態，美國第二季經濟活動降溫勢不可當，歐美疫情擴大跟疫情侷限在大陸，對全球經濟將是完全不同的衝擊，預期市場後續仍將反映疫情的變化，股價波動恐加大，因此投資心態及操作宜保守。(編輯整理：龍彩霖)【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "確診破百例！醫憂台灣「毀滅倒數28天」：拜託做好這7點 ": "武漢肺炎疫情延燒，今（ 18 ）日中央流行疫情指揮中心宣布確診增加 23 例，全台累計達 100 例，其中 2 人為本土案例，其餘 21 人為境外移入案例。對此兒科急診醫師謝宗學就憂心「台灣防疫恐會面臨毀滅倒數 28 天」，並列出7點，希望民眾能一同防堵疫情。中山醫學大學附設醫院兒科急診主任謝宗學感嘆，「很遺憾，台灣武漢肺炎確診病例增加 23 位，總病例數正式到達三位數。新增病例其中絕大部分是境外移入，扣除就學和因公出差，很多人出國的理由是去『玩」，因為想要玩樂造成防疫破口，國家社會必須付出巨大的成本，許多國民健康面臨恐怖的威脅」。▲中央流行疫情指揮官陳時中鰾使， 18、19 日確診案例會更多，未來兩週將是危險期。（圖／記者葉政勳攝 , 2020.03.18）謝宗學指出，明天 (3/19) 開始所有入境者需要居家檢疫 14 天，未來比較不需要擔心出現漏網之魚，但麻煩的是「過去」，3 月 4日到 15 日從國外回來的台灣人有 1 萬多人，這些人和其接觸者是重點監測對象，往後 28 天將是台灣防疫成敗重要的關鍵時期」。謝宗學也解釋為何關鍵期是 28 天，「前 14 天是觀察返台者是否染病，後 14 天是觀察其接觸者是否染病，因為牽涉的人數量過於龐大，非常容易爆發大規模社區感染，考驗台灣所有防疫人員和醫事人員的承受能力」。謝宗學也列出以下 7 點，必須注意：1.  3 月 5 日至 14 日自歐洲、埃及、土耳其與杜拜入境民眾(皆含轉機) 配合居家檢疫，請儘速向居住所在地之鄉/鎮/市/區公所通報(電話可至各縣市政府網站查詢)，或撥打各縣市1999 專線通報，由公所民政人員進行居家檢疫健康關懷。2. 出國返台者的親朋好友，14 天內絕對不要接近這些可能染病者。3. 請需要居家隔離的人乖乖待在家中不要出門趴趴走。4. 若發現應居家隔離者在外趴趴走，請勇於舉報。5. 每個人做好個人衛生，戴口罩、勤洗手，不到人潮擁擠的地方。6. 身體不舒服，戴上口罩，儘量不上班、不上課。7. 所有大型集會活動都應該停止舉辦。謝宗學最後也說，「拜託大家一起盡最大的力量防疫，現在真的很危險、很關鍵，是台灣危急存亡的時刻，距離疫情全境擴散真的只有一線之隔而已！」（編輯：潘毅）更多 NOWnews 今日新聞 報導 確診後故意衝餐廳吃飯！日男今不治 「可恨內幕」遭公開 台灣確診破100例！黃智賢吐「8字」送陳時中：終於宣布 英國佛系防疫為何大轉彎？在地人揭「近況」：全被激發了【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "《觀光股》王品「和牛涮」攻吃到飽，擬5年展店10家 ": "【時報記者林資傑台北報導】連鎖餐飲集團王品 （2727） 看準每年近300億元的台灣鍋物市場潛力，推出主打和牛三吃的全新品牌「和牛涮」，今（4）日於台北東區正式開幕，以600～700元客單價首度切入火鍋吃到飽市場。因應疫情對餐飲業影響，初期月營收目標達500萬元，並規畫5年展店至10家。王品近年以垂直或水平模式發展品牌，旗下已有青花驕、聚、石二鍋及12MINI等4個火鍋品牌。目前石二鍋共65家、客單價約200多元，12MINI共14家，客單價約150元，「聚」北海道昆布鍋共19家、客單價約400～500元，青花驕共4家，客單價約700～800元。王品企業發展中心副總經理林超君表示，隨著消費者適量、健康、愛惜食材觀念逐漸形成，過去一度式微的吃到飽餐廳，開始以質感及飽足感兼具的全新姿態逐漸重返消費市場，除打出特色主題外，也大幅升級食材等級、環境氛圍，強調「吃巧吃飽」的高CP值。「和牛涮」首店落腳台北市東區商圈的集團街邊複合店，與泛中餐品牌「享鴨」比鄰，店坪數80坪、設有110席座位。林超君指出，1月28日至2月7日由集團內部員工先行封測，2月8日至3月3日對外試營運，2月預訂僅開放3天便全滿，反應超乎預期。林超君表示，「和牛涮」為集團首度嘗試吃到飽業態，鎖定消費者最能接受的600～700元區間切入，並善加利用集團在牛肉採購、蔬果供應鏈及廚藝研發的優勢。同時，由於位處東區商圈，周末亦延長營業時間至凌晨2點，以因應消費族群需求。由於新冠肺炎疫情仍多少影響消費者外出用餐意願，林超君表示，「和牛涮」初期以月營收達500萬元為目標，首要穩紮穩打、建立商模。考量品牌業態，未來展店將以街邊店為主、單店座位設定為150～180席，設定5年展店10家計畫。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。",
        "《股利": "工業電腦廠勁豐（6577）董事會通過股利分派案，108年度擬配發每股現金股利5元，其中以盈餘配發4.75元、資本公積配發0.25元，配發金額為歷年次高。以16日收盤價61元計算，現金殖利率達約8.2％。公司將於6月9日召開股東常會。雖然美股持續崩跌，使台股今（17）日再度如雲霄飛車般上沖下洗，早盤再度爆跌逾300點，勁豐股價表現相對穩定，截至11點仍力守平盤，表現逆勢抗跌。惟11點後賣單出現致使股價走跌，目前下跌2.3％。勁豐尚未公布2019年財報，自結合併營收18.74億元，年減0.93％，仍創歷史次高。按股利公告揭露資訊，稅後淨利達2.06億元，年增達10.93％，改寫歷史新高。每股盈餘（EPS）估5.4元，優於前年4.87元，亦創IPO以來新高。盈餘配發率約92.59％。以此推算，勁豐2019年第四季合併營收5.25億元，季增12.71％、但年減3.91％。稅後淨利0.53億元，季增3.05％、但年減15.34％。每股盈餘1.39元，優於第三季1.35元、低於前年同期1.64元，三者均創同期次高、歷史第3高紀錄。勁豐去年營收小幅衰退，但獲利維持顯著成長，主要受惠高毛利的醫療產品貢獻占比增加帶動。據了解，勁豐去年醫療用觸控顯示器占比自25.3％提升至29.5％，創下歷年高點，產品組合優化帶動獲利成長動能提升。據了解，勁豐去年各產品線中，以占比7.95％的其他產品營收成長幅度達28.46％最高，占比29.5％的醫療用觸控顯示器營收以成長15.51％居次。占比達43.66％的嵌入式控制系統營收亦微增0.25％，僅占比18.89％的特殊應用顯示模組營收衰退，年減26.38％。勁豐2020年2月自結合併營收1.29億元，月增3.63％、年增16.82％。累計1～2月自結合併營收2.54億元，年減14.11％，為近3年同期低點。不過，公司表示，公司產品均在台灣生產，客戶以歐美為主，對今年營運仍審慎樂觀，看好醫療及健身產品需求可望成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}