{
    "Q1": {},
    "Q2": {},
    "Q3": {
        "聚鼎 今年EPS挑戰4元 ": "聚鼎（6224）去年布局爆發性成長的電子菸產業、瞄準歐美市場，今年開始發酵，第4季將量產出貨，加上第3季保護元件（PPTC）業務有重要專案陸續出貨，法人看好新產品加上專案動能挹注下，聚鼎今年每股純益有機會挑戰4元以上。\r\n根據「2025年全球電子菸產業趨勢報告」，全球電子菸市場未來十年複合年均成長率高達20.8%。看好相關商機爆發，聚鼎去年開始切入電子菸應用，推出全新設計霧化器，目前已在設計階段，預計第4季量產出貨，為營收挹注高成長動能。\r\n聚鼎預期，今年電子菸產品營收占比約在一成以內，看好歐美市場龐大需求帶動下，明年有機會成長至一成以上。\n經濟日報提供PPTC仍為聚鼎主要產品，貢獻85%營收，目前已導入重要專案，預計第3季開始出貨，量能將帶動聚鼎季營收逐步攀升。法人表示，下半年手機市場將有不少新機上市，聚鼎於中國一、二線品牌手機客戶端，出貨量維持往常水準，預期新機動能有助提升下半年營收。\r\n聚鼎今年首季稅後純益3,786萬元，年減50.2%，每股純益0.47元；前五月合併營收為5.45億元，年減24.9%。聚鼎說明，首季獲利及前五月營收衰退，主要受美中貿易紛擾、客戶端需求減緩，以及比特幣交易下滑導致散熱基板需求放緩等因素影響，不過，近期比特幣報價反彈，急單效應出現，庫存已消化得差不多。\r\n至於下半年，聚鼎認為美中貿易戰仍有不確定性，客戶需求還未回升，仍要密切觀察。不過，在電子菸領域新布局發酵，以及重要專案出貨，加上比特幣交易升溫下，公司預期每季表現將會逐步提升，全年營運力拚去年相同水準。\r\n聚鼎今日將除息交易，每股配發現金股利3.76元，以昨天收盤價59.5元計算，殖利率逾6%。\n※ 經濟日報提醒您：抽菸，有礙健康 \n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "聚鼎上月業績 勁揚10% ": "聚鼎董事長朱復華 （本報系資料庫）facebook保護元件廠聚鼎（6224）在美系手機客戶將發表新產品下，拉貨動能強勁、 PPTC產品持續放量，帶動8月營收來到1.72億元，月增10.4%，創下歷史新高紀錄，下半年隨著美系、韓系、陸系等一線手機客戶新機齊發下，法人預期聚鼎下半年業績表現將大幅優於上半年。 經濟日報／提供facebook\r\n聚鼎近期營收表現，動能最大的來自於美系手機客戶持續拉貨，帶動PPTC產品陸續放量出貨，讓聚鼎8月營收創下歷史新高紀錄，前八月合併營收10.17億元，年減15.4%，聚鼎表示主要是去年比特幣市場火熱，大幅度拉升散熱基板出貨量，今年上半年比特幣市場稍淡，影響散熱基板訂單。\r\n展望下半年，聚鼎指出除了美系手機客戶外，韓系和陸系客戶也即將亮相新機，一同提升PPTC訂單量，在散熱基板部分，也受惠於比特幣近期走強，以及車用市場升溫下，出現急單效應，本季的訂單量較上半年成長二至三成。\r\n法人認為車用市場相對虛擬貨幣、挖礦設備訂單來的穩健，主要是下半年中國與北美車市可望回溫，聚鼎作為陸系、日系、北美等車廠的車頭燈LED散熱基板及散熱膠供應商，有機會持續的穩健出貨，挹注成長動能，此外公司也切入德系Tier 1電動車零組件客戶，可望添加散熱基板業務長期營運力道。\r\nPPTC作為保護電子產品內的電子迴路、主動元件和IC，在電流和電壓出現不正常狀況時，能夠適時斷電、降電壓，隨著各手機大廠積極搶攻5G手機市場，在電池容量變大的規格下，若導入PPTC，將讓PPTC用量從一顆躍升為三顆。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "聚鼎出貨暢旺 Q4不淡 ": "經濟日報提供\n\r\n新款iPhone銷售強勁，摩根大通上調對iPhone 11的銷售預期，評估本季iPhone銷量較先前預測高出100萬支；法人預期，可望帶動提供PPTC元件的保護元件廠聚鼎（6224）第3季出貨量暢旺，本季也可望有淡季不淡。\r\n蘋果執行長庫克日前對外媒表示，最新款iPhone的銷售強勁。摩根大通因此上調出貨量預期，本季iPhone銷量較預測高出100萬支，同時上修本季iPhone銷量，有機會較原先的評估高出300萬支。\r\n此外，蘋果預計2020年9月推出支援5G的iPhone，預期明年全球銷量可達1.98億支，2021年成長至2億支。\r\n法人認為，聚鼎是PPTC供應商，在蘋果銷售高於外界預期下，可望持續帶動PPTC第3季出貨量暢旺，且本季有機會淡季不淡。聚鼎業績表現受惠於美系、韓系和陸系等手機客戶的拉貨動能，以及散熱基板出現急單效應，8月營收達1.72億元，月增13.16%、年增10.4%，創下歷史新高。\r\n業界人士指出，聚鼎已開始替客戶開發5G手機規格的PPTC，有機會搭上5G商轉帶動手機換機潮的商機。\r\n另家保護元件廠興勤近幾年積極耕耘車用產品，並開拓工業、通訊、健康照護等新市場；在車用領域部分，主要看好汽車控制電子化與無人駕駛的趨勢，以及電動車取代燃油車的趨勢，將推升全球對於被動元件的需求，車用產品部分占營收的比重已逐漸攀升。\r\n興勤8月營收重返5億元，月增5.2％、年減7.53％，累計今年前八月營收達38.1億元，年減5.02%。\r\n法人認為，保護元件廠相較於其他被動元件廠，雖未發生像去年MLCC大缺貨的情形，但保護元件是終端產品不可或缺的零組件，甚至在未來的5G基地台也扮演重要角色，基本需求將隨之攀升，預期聚鼎和興勤在被動元件族群中，是今年有機會唯一年成長的廠商。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "聚鼎出貨旺 淡季不淡 ": "聚鼎董事長朱復華facebook保護元件廠聚鼎（6224）因美系手機客戶拉貨動能強勁，PPTC（高分子正溫度係數自復式保險絲）出貨暢旺，本季可望淡季不淡，法人看好，聚鼎產品具競爭優勢，明年有機會持續爭取新機訂單，並進一步導入該客戶可攜式產品中。\r\n聚鼎在美系手機客戶銷售量高於預期，加上中國大陸手機品牌客戶新機上市，第3季營收衝上4.92億元，改寫新高，季增25.2％、年增13.1％，是被動元件族群中，少數營收成長的公司。\r\n目前聚鼎的產品應用中，PPTC占比79%、散熱基板為13%、OVP（過電壓保護元件）約8%；聚鼎表示，PPTC的比重從去年的70%提升至79%，成長主因來自第3季美系手機客戶拉貨，由於新機銷售高於預期，第4季比重有機會突破八成；法人估計，聚鼎下半年業績將優於上半年，本季表現將淡季不淡。\r\nPPTC作為保護電子產品內的電子迴路、主動元件和IC，在電流和電壓不正常時，能夠適時斷電、降電壓，在手機電池朝大容量、快速充電的趨勢下，讓PPTC的用量從一顆躍升為三顆，現在三顆用量的價格比過往的一顆價格高出約五成。\r\n聚鼎從高分子材料技術起家，擁有近300個專利，技術具核心競爭力，隨著重返美系手機供應鏈，大幅增加營運動能，法人預估聚鼎今年每股純益有望挑戰5.5元。\r\n另外，在散熱基板部分， 主要應用於LED車頭燈的散熱，平均一個月貢獻近2,000萬元營收，未來將持續耕耘此市場；在絕緣閘雙極電晶體（IGBT）市場方面，由於電動車需要比較大的電流，聚鼎已為歐洲客戶開發新產品， 有機會在2021年開始出貨。\r\n在5G即將商轉下，聚鼎可望挾競爭優勢，持續取得美系手機客戶明年新機訂單，並進一步導入該客戶可攜式產品中。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聚鼎今年EPS拚4.53元 ": "聚鼎董事長朱復華 （本報系資料庫）facebook聚鼎（6224）高分子正溫係數過電流保護元件（PPTC）成功搶單競爭對手，出貨美系手機品牌客戶占比倍增至七成，動能強勁，加上車用、礦機需求回溫，散熱機板訂單同步大躍進，兩大產品出貨衝，毛利率看俏，法人估，今年全年每股純益有望4.53元，優於去年的4.38元。\n經濟日報提供facebook聚鼎向來不評論客戶與法人預估數字，僅表示目前訂單動能不錯，對今年營運有信心。法人指出，今年被動元件族群獲利普遍不如去年，聚鼎仍可望逆勢走揚，成為族群中，極少數獲利繳出年成長佳績的企業。\r\n聚鼎今年上半年受美中貿易戰干擾，營運略顯疲弱，下半年在美系和陸系手機品牌客戶訂單挹注下，PPTC出貨動能強勁，營運迅速回溫，8、9月營收分別創單月新高、歷史第三高紀錄，11月營收1.61億元，為同期最佳，年增率高達45.3%。\r\n法人表示，聚鼎美系手機品牌客戶訂單占比，原預期約30%至40%，由於產品表現優於同業，訂單占比拉升至70%，不僅明年有機會持續爭取新機訂單，更有機會進一步導入該客戶的可攜式產品中。\r\n此外，聚鼎另一主力產品散熱基板接單同步暢旺，供應鏈透露，隨著比特幣市場10月底趨勢走揚，聚鼎礦機客戶需求拉升，加上車用市場逐漸好轉，兩大因素帶動散熱基板訂單量躍升，本季出貨較上季成長兩成左右，為今年以來高峰。\r\n受惠於兩大產品線出貨強勁，聚鼎營收從8月以來皆呈現年增態勢，累計前11月營收為15.11億元，年減約3.1%，與今年元月營收年減25%相較，年減幅度已大幅收斂。其中，第3季營收4.92億元，季增25.3%，年增13.2%，擺脫去年第2季礦機需求急凍衝擊，恢復正成長。\r\n聚鼎營收回穩之際，在產品結構優化帶動下，毛利率逐季走升，第3季毛利率達52%，單季稅後純益1.33億元，每股純益 1.67元，創單季新高。\r\n聚鼎也正與其他客戶合作開發絕緣柵雙極電晶體（IGBT）應用，已送樣歐洲客戶驗證中，明年第4季有望小規模量產、2021年放量出貨，成為新的成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {}
}