{
    "Q1": {
        "中國女排美女前隊長惠若琪化身小豬　許願學好英語 ": "",
        "【歐洲之聲】「讓雞蛋飛」背後的故事 ——民主中國陣線荷蘭海牙聚會   ": "「讓雞蛋飛……」，是2018年歲末民主中國陣線海牙聚會的一個話題。嚴冬的北大西洋沿岸的海牙市，一樣的「朔風厲嚴寒，陰氣下微霜」，太陽也躲進了雲端。12月29日中午，荷蘭民運朋友聚集在「月滿城」餐館，這次聚會是爲從澳洲墨爾本遠道飛赴歐洲的民陣總部理事會召集人梁友燦特意安排的，有朋自遠方來，不亦樂乎，現場氣氛樂陶陶、暖融融。餐桌上的主要話題始終圍繞著「中國民運的昨天、今天與明天」，讓筆者感到中國民運行動無處不在，始終活躍。簡要報導如下。讓雞蛋飛……一位抵達荷蘭一年餘的民運人士朱志軍，對海外民運工作提出了批評，他認爲民運工作的運作不力，影響有限。並提及了今年中國總理李克強訪問荷蘭期間，一度策劃的「讓雞蛋飛」行動失敗一事。筆者詢問了民陣總部召集人之一王國興，國興說明道：今年10月14日，應荷蘭首相呂特邀請，國務院總理李克強對荷蘭進行正式訪問。了解到李克強在國會裏面，我們荷蘭的幾個維權人士計劃進行「讓雞蛋飛」的行動。那天在現場我們亮出了抗議標語牌，呼喊口號，卻與歡迎李克強的人發生了口角。我們的人被警察隔離，送到幾公里以外的火車站。行動後我們反思，原因是計劃不周全，沒有分兵合擊或埋伏等待多管齊下，一看見使館組織的歡迎團體便義憤填膺，高喊打倒口號！過早地暴露了我們的隊伍，「讓雞蛋飛」的行動因此失敗。老民運林東漪提出不同看法，「讓雞蛋飛」會遭遇當地警察及時干預，反而使得正常的抗議示威終止，達不到效果。他提出：示威抗議只是一種方法，德國的獨立中文筆會會長廖天琪走西方政府的上層路線，是一種成功而有作爲的模式。陳忠和、王國興、劉剛等多次舉辦中國之路國際研討會，也非常有效，社會影響力很大。所謂的「謀定而後動，知止而有得」，就是這個道理。在談到荷蘭民運以往示威抗議活動經驗時，王國興解釋：二十多年前，我們曾成功地阻擊過李鵬訪荷，抗議示威者與李相距僅十來米，在李鵬面前高呼口號，高舉標語，並直接與李鵬衛隊發生肢體衝突。所以這以後荷蘭警方一直緊盯我們，搞示威活動確實需要鬥智鬥勇。國興還談到一件往事，當年荷蘭民運曾策反過中國大使館的工作人員，在李鵬來訪前申請政治庇護，該女士原內定負責李鵬夫人的接待工作，致使李鵬改變訪問行程，取消荷蘭訪問。筆者還是被朱志軍的正義之氣，及勇氣所感動，也爲荷蘭民運隊伍平添新力量而高興。推動中國民主憲政不是民運組織的專利有朋友提出：海外民運工作普遍很弱勢，讓中國國內百姓提不起勁，方法不多，局面太窄，影響不大，無論是荷蘭，還是美國等都一樣，顯示不出民運組織的存在價值。筆者肯定了批評者，能提出這樣的想法，就說明這是在爲中國民主運動的前途操心與擔憂。筆者根據自己的了解，介紹了近年來海外民運工作的方方面面，以及呈現弱勢的主客觀原因，並希望大家能一起來探討新路子與參與運作。推動中國的憲政民主制度是一項全社會的改造工程，不是民運組織的專利，不能局限于民運小團體一廂情願的自娛自樂，是全體中國人的共同責任與義務，把民主事業作爲每一個人的自身事來對待，我們也非常願意與大家合作，共同來面對與謀劃，不能只是批評，應該提出建議和方案，投入中國民運事業不分先後，沒有主次，我們在座每一個人都是平等的。梁友燦介紹道：海外民運工作十分艱辛，我們沒有資源，沒有地位，沒有選民，這是一項長期艱巨的事業，既要過好家庭生活，又要義務出錢出力投入民運工作，做到做好兩不誤，他以自己30年來海外民運工作的曆程，用親身的經曆的一些事情，與大家交流與分享。左起田牧，王國興，梁友燦。圖／田牧提供 2019年是個特殊年份交談中，大家認識到2019年是個特殊年份，適逢「五四運動」100周年，這是一面民主運動的曆史旗幟；「七九民運」40周年，魏京生提出了「第五個現代化」，即「政治現代化」，開啓了中國當代又一波的民主運動探索之路；「八九民運」30周年，這是中共建政以來第一次全國性學生與民衆的民主浪潮。在當下動蕩的國際國內形勢下，中國人民推動民主憲政的浪潮將掀起新的高潮，我們都有責任，把握時機，出謀劃策，積極行動，共同去促進與迎接新的一年工作。維權女士陳豔說：一個人的能力有大小，但我們可以各盡所能，在各個領域都可以積極推動。利用網絡平台，營救無名義士民陣監事會召集人陳忠和建議：與國內力量的合作很重要，我們需要利用好網絡平台，比如微信、臉書與推特，把海外的聲音傳播到國內去，每天多多轉發一些正能量信息，只需手指播播，也一樣工作，不要小瞧了身邊的小事，做好有心人，把民運工作溶化到我們的日常生活中去，全民運動就從傳播民主信息開始。蘭占生提出：海外民運只關心有名望的人，還有不少國內與專制政權的抗爭者，都沒有得到海外的關注與報道。我們建議：現在就把這事作爲我們共同的工作，你可以把這些人的情況書面提供給我們，資料盡可能的詳盡：姓名、出生年月、中國住址、因何事被抓被判、現在關押地址等。我們首先可以將人物與事件報道出來，爲這些義士呐喊與呼籲，並將這些案例提供給有關國際組織，也請他們出面向中國政府交涉。民主牆時期的老戰士姜福楨有一位「七九民主牆運動」的民運老戰士姜福楨，令我格外關注，當年他是孫豐主編的民運刊物《海浪花》的重要成員，後因《海浪花》被取締，他被青島職工大學勒令退學。1984年開始參加法律專業自學考試，1987年取得山東大學和山東省高教委員會頒發的畢業證書。1986年後分別主持青島橡膠工業集團和雙蝶集團《開拓》和《小荷》文學季刊。姜福楨因參加「八九民運」，被中國政府以「反革命宣傳煽動罪」判刑8年、剝奪政治權利2年。1994年底提前釋放出獄後，擺書攤數年，後來轉開書店慘淡經營，2012年書店倒閉。1998年他參加了中國民主黨組黨籌備組工作。1998年參加網絡上的各種民主活動，參加各種呼籲、抗議、建議等簽名活動幾十起，同時在《民主論壇》、《民主通訊》、《大參考》、《博訊》、《北京之春》等網絡刊物上發表文章近百篇。姜福桢也是獨立中文筆會的老會員。姜福楨肯定了海外民運工作的長期堅持，也理解中國民運事業的艱難與坎坷，願意與各方保持聯絡與交流，參與海外的民運各項工作。參加此次聚會的有：民主中國陣線理事會召集人王國興、梁友燦、潘永忠，民主中國陣線監事會召集人陳忠和，還有荷蘭民陣組織的骨幹金朝、林東漪，獨立中文筆會會員姜福楨，及維權人士朱志軍、蘭占生、陳豔等。有詩說：莫問一江東逝水，昨日之日不可回，且飲半盞將進酒，再得三寸時光隨。聚會的朋友，一一慷慨陳詞，把盞約定，讓我們共同告別昨日，用我們的智慧與勤奮，去迎接明日的中國民運新高潮！ ",
        "環保藝術家陳忠清 改造垃圾成藝術品 ": "2019/01/08 20:01王郁雯、房莛蓁  / 新北市 微風吹起，門外的風車開始轉動，仔細一看，風車的材料居然是由CD片製作的。這是蘆洲環保藝術家陳忠清的工作室，「資源永續藝術工作坊」。陳忠清多年來利用自己的創意，將廢棄物改造成日常生活中實用的物品，推廣環保不只是資源回收，更重要的是要將資源回收利用實踐於日常生活中。居住在新北市蘆洲區的陳忠清力行環保多年，不但成立蘆洲環保協會，更設立了資源永續工作坊，利用回收物改造成新的藝術品。曾經就讀美術科系的背景，加上當花店老闆時的手工技巧，陳忠清將許多回收來的塑膠製品、瓶罐、紙板、光碟，甚至廢棄輪胎等等，改造成一件件又美觀又實用的藝術品。而做環保藝術的起源，要回到一九九四年，政府開始推行環保工作，鼓勵民眾主動回收自家的垃圾，當時正在擔任光明村村長的他，認同這個環保的政策，就在村裡大力推廣回收環保工作，甚至還利用回收物賣的錢來資助低收入戶家庭。做環保做出心得的他，決定設立蘆洲環保協會，並與志工們一起認養了蘆洲的柳堤公園。「環境如果好的話， 生活品質也會提高」陳忠清表示，當時的他希望先將環保做好，可以提升居民的生活品質。當時的柳堤公園對當地居民來說是很髒亂的，陳忠清帶領志工們，一起打理柳堤公園，將公廁用回收後的廢棄物布置起來。而這樣的經驗，也讓陳忠清開始對環保藝術產生興趣，思考廢棄物是不是有可能翻轉成新的藝術品，身旁的人也鼓勵他創作環保藝術品，展露他的創意與想像力。環保藝術傳出口碑後，陳忠清被環保局委託利用回收物，製作聖誕節的大型裝置藝術品。於是他利用回收的寶特瓶與紙板做了十五公尺高的聖誕樹，但是在聖誕節結束後，他不希望這樣的活動只是一次性的，開始發想改由日常生活用品改造，從小的物品先做起，在收藏方面也較方便。於是他再創立了「二手物回春工室」，帶領環保協會的志工們一起改造生活中的小物，教導民眾落實生活環保。後來他因為不想要讓大眾對於二手物普遍都是用過且髒的，將工作室的名稱改為「資源永續藝術工作坊」，用資源永續來告訴大家，這些物品只是被延續了生命。「東西就是要把它拿去清洗過，如果能用的，我們就盡量用他」陳忠清表示，最主要的永續的精神「人盡其才，物盡其用，到最後真的不能用 」平常只要是空閒的時候，志工們都會在工作坊裡聚會。他們會一起討論如何製作藝術品，在過程中也會有很多腦力激盪，更重要的是他們透過交流，產生更多的情感連結。鄰居王先生是其中一個志工，只要是上班日以外有空的時間，他都會來工作室幫忙。會接觸到環保藝術，都是在當年的環保活動開始的，之後看到陳忠清將廢棄物翻轉成新物品，他也感到有興趣，加入後跟著一起做藝術品。「越做越有趣，也可以激發腦力，看到東西會思考像甚麼形狀」王先生分享他在接觸到環保藝術後，想像力與創意變的更加豐富，同時他也表示，他們對於作品也有一定的標準。「至少要像樣，不能因為是資源回收就亂做」他們認為，環保藝術雖然是用廢棄物製成的，還是要做到完美。講起自已的作品，陳忠清拿起他的眾多作品，熱情的介紹這些由廢棄物改造的藝術品。其中一個講台是他為了要到各地演講，用廢棄的家電紙箱創造出可以摺疊的行動講台。考慮到支撐力，他把當里長時收到的祝賀匾額拿來當材料，並在外觀上以舊報紙還有泡沫紅茶的包裝來裝飾，更用塑膠包裝紙折成玫瑰花，當作講台上的假花。講台做成後，不僅讓人印象深刻，也讓他有自己的特色。他自豪的說，前新北市市長朱立倫還有用過他的講台致詞呢。當陳忠清要製作作品時，他會先構思要做成甚麼樣的形狀，再來是找尋材料。日常生活見到的物品都有可能會是陳忠清的創作來源。一般人對於洗髮精的壓蓋都不會想太多，但是他看準了壓蓋的形狀，用來當作蜜蜂的腳，並用之前選舉時盛行的按讚手當作其他隻腳，讓一般人看到都會驚呼創意連連。他也與蘆洲監理所合作，將安全帽的後面畫上京劇臉譜，不但美觀也可以繼續當作安全帽。除了安全帽以外，監理所廢棄的輪胎，也會是他的材料。他扭轉輪胎的形狀，在裡面放置假花叢，掛在工作室中，常常會被人忽略其實這是用輪胎製作的。疼愛孫子的他，也會創作一些可以讓小孩子玩耍的環保玩具，利用寶特瓶加上橡皮筋，製作環保四驅車，同時也會教導孩子們其中的原理。一個鮮豔漂亮的作品，往往會受到大家的驚呼。但在這樣的作品背後，其實陳忠清也是失敗了很多次。例如風車，為了要讓一些風車轉不同的方向，他與志工們研究實驗了很多次，一起思考如何將風車可以更順利的轉動，也會不斷的改造，將教學方法變得淺顯易懂。樂觀的他認為，只要一直做，沒有甚麼是困難的。需要材料的時候，陳忠清會利用社群軟體來告訴親朋好友，讓大家在使用物品的時候，回收起來讓他可以當作品的元素。「也是平常就有一些朋友認同你的想法」他說「大部分的東西通用的東西我們都會收集，像是瓶蓋」當需要的材料沒有時，他們就會需要時間找材料。雖然只要用錢就可以解決材料問題，但是陳忠清堅持不用買的，因為有違他的環保信念。陳忠清其中一個桌子作品，以廢棄的單車外輪組合而成，上面蓋著一個玻璃平面，看上去儼然是一個很正常的桌子。陳忠清表示，清潔隊與他有著一定的默契，當他需要一些大型的材料時，清潔隊都會幫忙運送材料。像是腳踏車的輪子，就是環保局定期清理的腳踏車，一方面也是想要推廣環保。 「真的還是要感謝我們的清潔隊」他笑著說「環保局他們可以垃圾減量、 資源再用啊，對他們來說是環保宣導很好的一個方向。」不過有時候，協會的人會蒐集太多回收材料，讓陳忠清沒有地方可以儲藏，也讓他開玩笑說自己家裡就像垃圾堆一樣。「幸好老婆也支持，不然早就被趕出去啦！」他爽朗的說。擔任過村長、里長、市民代表，在退休後，陳忠清將生活重心放在做環保，以及改造藝術品的工作。陳忠清也常受邀至新莊社區大學或是社區的國中小演講，但他認為做環保不能只是口頭上講，而是要實際上動手做。於是他在上課前會先交代學生們要先蒐集好需要用的材料，帶領他們一起發揮創造力，透過行動來親身體會環保的重要性。陳忠清的名聲甚至傳到國外。二〇一四年，韓國教授李宰恩率領團隊專程來台灣拜訪，只為親眼目睹他所創造的環保藝術品。「當初還要打給我說， 要不要門票， 我說不用，你想看就可以看。」陳忠清對於外國人居然透過環保局知道他感到受寵若驚，但也很開心可以將環保藝術的理念傳達給更多人。除了接受演講，陳忠清也會向在地社區推廣環保藝術。二〇一七年時，陳忠清受邀隔壁的忠孝里，擔任環境美化的顧問。原本髒亂不堪、遇水就淹的巷子，在陳忠清的幫忙下，再加上忠孝里長詹阿修與里民一起共同努力，環境變得煥然一新，同時也凝聚了居民的向心力。忠孝里也處處都可以見到陳忠清的環保藝術作品，陳忠清謙虛的表示他只是哪裡有需要幫忙，他就去幫忙。工作室外面的風車，經常讓社區裡的孩子流連忘返只為了看五顏六色的風車。平時也會有人想要參觀工作坊，陳忠清總是熱情的歡迎他們，在介紹作品的同時，也當作上了一堂環保的課。當外人認為可以丟掉的廢棄物，在陳忠清眼裡都可能會是下一個作品的成分。「我常常對人家說一句話，你要丟棄的時候，思考一下這個東西可不可以再利用」他認真的說道。為了讓大家可以輕鬆學起來，他都會做一些簡單易上手的作品，讓大家可以快速的學起來。年過六旬的陳忠清，談起未來是否有計畫將環保推廣的範圍擴大。「我沒有那個野心啦」他爽朗的回答。現在算是退休的陳忠清，平時也會藉由出去走走，到處找靈感，更會觀察別人的作品，回家思考自己要怎麼做才能更好。對他來說，這些環保藝術品只是一種興趣，但是只要有人想要請他幫忙，他也十分樂意，在幫忙的過程中也可以傳遞出環保的真諦。在未來，他歡迎更多人加入工作室，與他一起實踐環保生活，為地球盡一份心力。採訪側記我們騎了很遠的ubike後，終於來到了陳忠清的工作室。一踏進去，就看到琳瑯滿目的環保藝術品，陳忠清先生非常的熱情，為我們介紹很多他的作品，看到這些厲害的作品我們都很佩服他細膩的技巧，以及創造力與想像力。也許他並不是非常有名，但是他已經在蘆洲深耕多年，在當地也有一定的影響力，期許他未來能夠做出更多讓人震懾的作品。延伸閱讀廢青不廢 讓垃圾變成藝術品青瓢環保杯租借 環保變得更「青」易「救」物翻新 廢棄物化身客製化家具更多報導請看生命力新聞環保藝術家陳忠清 改造垃圾成藝術品 was originally published in 生命力新聞 on Medium, where people are continuing the conversation by highlighting and responding to this story.\r\n                                                \t\t新聞來源：輔大-生命力上一則老年不一Young 仙角創造新價值下一則烘焙找材料 讓手做烘焙更方便\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "大觀園裡的聲音－Voice深夜唱片行": "走進中壢區環中東路708巷，就到了中原大學人稱「大觀園」的迷走範圍內。大觀園內巷弄窄道錯綜縱橫，外地人經常進來之後就尋不著路出去；但大觀園內有一種聲音，應該是說「有一個聲音」不斷的輕聲呢喃低語在呼喚你過去，那個聲音，就是「Voice-深夜唱片行」。陳忠銘敏是這家深夜唱片行的主人，當年他20多歲時曾在這裡開設一家名為「革命唱片行」，多年後舊地重遊又遇到當年的房東李伯伯，因緣際會回到到大觀園「重操舊業」，卻讓他更深刻的體認了他的使命，想長期扎根在這處土地，把這處老舊並逐漸被淡忘的「類眷村」復興成為一處由民間自力耕耘而成的歷史文化聚落。▲Voice-深夜唱片行是一個有音樂和啤酒的地方。（圖／記者李春台攝）陳忠銘敏很奮力地在大觀園裡經營著這家孤獨的「深夜唱片行」，說很「奮力」是因為好幾次他都差點因為資金短缺面臨必須結束營業的窘境，但他最引以為傲的事情是，他從來都沒有向任何企業或是政府單位去募款申請補助，認為文化就是該自己去做，引進了外援，也等同將不同的立場和觀點引進來，接受了別人的金錢，也就會被迫接受別人的企圖和指示。▲狹窄的空間卻常有熱鬧的小型演唱會。（圖／記者李春台攝）陳忠銘敏在Voice裡賣CD、黑膠和經典電影DVD，還邀請許多樂手來小小的空間舉辦小型的演唱互動活動；走出了Voice他還在大觀園裡辦假日市集，協助中原大學的學生舉辦畢業展，還幫助其他的文創店家進駐到大觀園裡來，希望靠民間自己的力量站起來，希望大觀園這塊地方要多元，不要多金。Voice深夜唱片行門口有一隻乳牛，伸長了脖子彷彿要發出一聲長長的「哞」！看到這隻牛你就找到Voice了，不趕時間的話進來喝一瓶啤酒聽聽音樂和老闆聊一聊大觀園，或許你從此之後對這塊謎一般的地方會有更深的認識，知道怎麼去探大觀園的秘密景點，最重要的是，和老闆聊過之後，你一定可以找得到路出去。▲陳忠銘敏指著牆上的畫介紹Voice的歷史。（圖／記者李春台攝）更多 NOWnews 今日新聞報導 春節連假闔家打牙祭 中餐法式美食各有選擇 影／彰化縣計程車春節收費 每趟次加收100元",
        "高雄兩岸小組 四台商會長入列 ": "高雄市長韓國瑜赴東南亞推銷農產業品引起轟動，接下來將是向大陸推銷高雄農漁產品，高雄市政府兩岸小組第一次會議，預定於明日（3月4日，周一）由韓國瑜主持，首要主題就是「推動兩岸城市農漁產品產銷合作」。高雄市政府日前發布新聞指出，兩岸小組108年第一次會議，預定於108年3月4日（星期一）下午2時整，假高雄市政府第3會議室召開，由市長韓國瑜召集人親自主持。第一次會議討論主題計有三項：（一）推動兩岸城市農漁產品產銷合作及建立定期諮商平台；（二）完備食、住、行、樂相關配套措施帶動陸客前來高雄觀光；（三）成立單一服務窗口吸引台商回流高雄投資。會議並邀請高雄市議會全體議員參與。討論農漁產品產銷合作高雄市政府同時公布「高雄市政府兩岸小組」成員名單，成員共有27位，由高雄市長韓國瑜擔任召集人，副召集人包括了兩位副市長葉匡時和李四川，另一位副召集人是前高雄縣長楊秋興，韓國瑜內閣成員有6位，教育局長吳榮峰、經發局長伏和中、觀光局長潘恆旭、農業局長吳芳銘、新聞局長王淺秋，和研考會主委李銘義。另外，還有四位台商協會會長，包含深圳台商協會會長陳忠和、廣州台商協會會長王慶祥、廈門台商協會會長吳家瑩、和上海台商協會會長李政宏。葉匡時表示，兩岸小組屬諮詢性質，小組工作由研考會負責，因此執行長由研考會主委李銘義擔任；韓國瑜市長希望未來能有台商到高雄投資，加上台商在大陸比較久，對大陸的政經環境、商業環境比較了解，所以邀請台商會長參加小組運作，相信對小組掌握大陸相關訊息和聯結會有幫助，也希望他們能幫忙引介台商到高雄投資。其他委員包括淡江大學中國大陸研究所副教授張五岳、文化大學社科院長趙建民、高師大校長吳連賞、中山大學政治經濟學系教授辛翠玲、前監委葉耀鵬、前立委黃良華、高雄市農會理事長蕭漢俊、高雄區漁會理事長謝龍隱、大揚教育基金會董事長（前立委）侯彩鳳、中華民國自由車協會理事長林良濱、智崴科技董事長黃仲銘、東台精機董事長嚴瑞雄、和南六董事長黃清山。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "賴神來訪 四位宜蘭前後任副縣長意外同框": "前行政院長賴清德今（20）日上午造訪位於宜蘭縣三星鄉的陳定南教育基金會，許多綠營人士前往迎接，曾經在不同縣長主政擔任宜蘭縣副縣長的江淳信、陳忠茂、朱壽騫、黃適超不約而同出現在現場，也難得造就「同框」的機會。今天同框的四位宜蘭縣副縣長，江淳信算是最資深的，他是劉守成擔任宜蘭縣長第一任期（1997至2001），從宏國集團延攬過來的，也是宜蘭縣政府設置副縣長職缺，第一個接任這個職務的人。江淳信擔任宜蘭縣副縣長共計三年多的時間，劉守成連任成功之後，江淳信重回宏國集團，劉守成延攬曾經擔任頭城鎮長的陳忠茂擔任副縣長，陳忠茂接任副縣長的時間將近四年，是四位當中在位最久的副縣長。曾經擔任體委會副主委的朱壽騫，是吳澤成接任宜蘭縣代理縣長時的副縣長，他擔任副縣長的主要任務是協助縣府舉辦106年全國運動會，而全運會結束之後，朱壽騫隨即離開副縣長職位，他的任期將近九個多月。另一位由縣議員轉任副縣長的黃適超，則是陳金德接任宜蘭縣代理縣長所任命的第一位副縣長。他的任期只有八個多月，是四位當中任期最短的，黃適超離開副縣長職位，隨後接任民進黨宜蘭縣五合一選舉聯合競選總部總幹事，負責輔選去（107）年底的五合一大選。更多 NOWnews 今日新聞報導 影／桃園環保公司傳工安意外 2外籍勞工昏迷送醫 花東鯨豚擱淺案 初步結果出爐 影／與家人口角想不開 尋短婦人：在洗澡啦！",
        "更生日報 宜蘭花蓮台東新聞": "圖：花防部新任指揮官陳忠文少將（右二）拜會更生日報社長謝立德（左二）；右一為副參謀長嚴兆華、左一為政戰主任黃鍾昌。（記者蔡宗憲／攝）",
        "深圳台商協會拜會　許崑源：創造更多投資與就業機會": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t台商參訪團在深圳台商協會榮譽會長莊世良（前排左）率隊下，拜會高雄市議長許崑源（前排右）。（圖／徐炳文攝）\n\t\t\t\t\t\t台商參訪團在深圳台商協會榮譽會長莊世良今（12）日率隊下拜會許崑源，高雄市議長許崑源接待台商參訪團時表示，高雄市應和對岸城市建立友好交流辦事處，提供觀光、產經及文化相關交流的服務窗口，才能創造更多投資與就業機會。台商參訪團成員包括來自大陸深圳、廣州、汕頭、桂林、太原等地的台商協會長，參訪的台商不僅關切兩岸經貿交流合作，更重視高雄年輕人創業及就業的前景。許崑源指出，韓國瑜當選市長後，高雄整體氛圍都不一樣，各項投資契機一直累積，很多人想來高雄考察、瞭解投資環境，如能拋開意識形態，兩岸關係將會非常融洽，城市發展就會有無限可能。許崑源建議，加強兩岸交流應從城市航空直航開始，包括徐州、桂林等城市與高雄的直航班機等，以提升高雄觀光旅遊及兩岸的交流。針對加強高雄與對岸城市交流及建立友好關係，許崑源提到，建議市府成立對岸城市的友好交流辦事處，提供各項服務，並且吸引台商回流投資。莊士良語重心長地說，老一輩台商在大陸奮鬥逾30年，大多交棒給第二代，但都想著有機會要返台投資，高雄就是最好標的，各地台商協會的老會長們樂見高雄經濟開放起飛，並且全力相挺。來自大陸各地台商協會的老會長們更關切高雄子弟創業及就業問題，期盼也能提供高雄年輕人創業及就業的經驗參考；深圳台商協會榮譽會長莊世良更熱情邀請許崑源議長前往深圳參訪，聆聽台商的心聲。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}和平國小百年校慶　盧秀燕帶頭植樹綠化校園\n\n王秀禾\n\n2020-05-01 15:25\n用真正創造展現珊瑚特性　國資圖展出「珊瑚很有事」特展\n\n王秀禾\n\n2020-05-01 15:24\n2020新北線上音樂廳　愛樂賞析《At Home With Music》開始徵件\n\n李梅瑛\n\n2020-05-01 09:00\n彰化啟動社區福利互助平台　為在地農產找行銷管道\n\n王秀禾\n\n2020-05-01 08:00\n漁人碼頭、富基及龜吼漁市控人潮　停車數達總量50%啟動暫停入場\n\n李梅瑛\n\n2020-05-01 00:16\n中區國中會考33考場　防疫高規格\n\n王秀禾\n\n2020-05-01 00:15\n侯友宜平溪行動治理視訊座談　改善基礎建設\n\n李梅瑛\n\n2020-05-01 00:13\n疫情衝擊社福團體運營　盧秀燕化身糕餅師籲優先購身障產品\n\n王秀禾\n\n2020-05-01 00:12\n萬安生命創辦人吳珅篁佈局華建　聯手寶佳少東林家宏圓「萬家燈火」夢想\n\n劉曉柔\n\n2020-04-30 18:29\n防疫期間外送員忙碌　中市勞工局送小點心打氣 \n\n王秀禾\n\n2020-04-30 18:27\n侯友宜慰問金山區商圈及漁工防疫作為\n\n李梅瑛\n\n2020-04-30 18:20\n全方位娛樂平台　電影KTV任君挑選\n\n陳又嘉\n\n2020-04-30 18:12\n江浙菜意難忘　軍友餐廳推幸福共享餐\n\n陳又嘉\n\n2020-04-30 18:07\n新北防疫國際交流領域5項第一    成為國際友好夥伴\n\n李梅瑛\n\n2020-04-30 17:19\n馬牌輪胎健檢活動開跑 預約到店送拿鐵\n\n陳又嘉\n\n2020-04-30 17:03\n國中會考新北28所考場學校6日前需完成模擬演練\n\n李梅瑛\n\n2020-04-30 17:01\n勞工紓困貸款　一銀官網線上申請最快3天內核貸\n\n鄭夢華\n\n2020-04-30 16:54\n淡水移動2.0！ 宅在家 享排隊美食、飯店佳餚\n\n鄭夢華\n\n2020-04-30 16:50\n苗栗油桐花繽紛五月雪    最佳賞桐地點大公開\n\n苗栗縣政府\n\n2020-04-30 09:43\n撤簽高市議會臨時會　程委授權副議長溝通\n\n徐炳文\n\n2020-04-30 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "\r\n\t台灣電音三太子嗨翻印尼 慶元宵 ": "（中央社記者周永捷雅加達19日專電）台灣新營太子宮「電音三太子團」獲邀赴印尼參加「2019茂物街頭嘉年華」元宵節活動，並於昨晚在雅加達商場演出，討喜的神偶造型和動感舞步吸引印尼民眾爭睹。新營太子宮電音三太子團18日晚間在雅加達卡薩布蘭卡城購物中心（Kota Kasablanka）表演，穿戴超卡娃伊三太子神偶行頭的團員和陣頭女將一現身會場，立即引來民眾圍觀，爭相拍照、合影。三太子神偶團勁歌熱舞，表演多首舞曲，動感十足的舞步搭配熱力電音節奏，炒熱元宵節氣氛。駐印尼代表陳忠表示，電音三太子是具強烈台灣特色的大型神偶表演，這次是台灣第5次應邀派團來印尼參加元宵節慶祝活動「2019茂物街頭嘉年華」（Capgomeh-Bogor Street Festival），顯示台灣的神偶表演相當受到印尼人民的喜愛。陳忠指出，透過電音三太子的表演，印尼民眾可以感受到台灣民間信仰結合傳統表演與現代電音的創意，享受熱鬧的元宵氣息，這也符合台灣推動的「新南向政策」電音三太子透過表演藝術讓大家同享節慶氛圍，促進文化交流，拉近了台灣人與印尼人的距離。新營太子宮主委王獻彰受訪表示，希望透過電音三太子年節期間在印尼的表演，傳達台灣特有的宗教文化，讓印尼民眾感受到台灣的文化之美。（編輯：陳永昌）1080219",
        "台灣非多元國家　柯文哲：我們是分裂的兩個國家 ": "記者陳家祥／台北報導台北市長柯文哲近來提出「國是中華民國，家是台灣」的兩岸新論述，盼能成為台灣統獨問題的新答案，但卻被抓包前總統馬英九曾講過，還被質疑論述靠攏藍營。對此，柯文哲受訪表示，管它什麼黨，政策應該要能照實際需要去選擇，這是新的政治思維；柯也說，從2018公投來看，「我們哪裡是一個國家？我們是分裂的兩個國家。」柯文哲15日出席能源之丘2.0啟動記者會。媒體問到，如果最大公約數靠攏國民黨，是否會影響未來的政治路？柯文哲說，「這個也不一定」，認為這是一個新的概念。他表示，最近在研究2018公投，若去看公投的題目，每一個題目正、反的百分比都很接近，「這表示什麼？如果你是綠營的，這10個公投題目大概會選哪幾個固定，藍營的也固定，其實這樣整個社會是分裂。比以較理想是說不同題目每個人去選的時候，都不是很固定。」「所以現在比較麻煩是整個國家，我們哪裡是一個國家？我們是分裂的兩個國家。」柯文哲說，每次都講多元開放，可是從公投百分比看很清楚，台灣不是一個多元的國家，台灣是一個分裂的國家。柯文哲認為，所以慢慢要變成政策的選擇，你可以這個政策取選擇民進黨，這個政策去選擇國民黨，這個政策是兩個都不是，「意思就是說，可以按照實際需要去選擇，而不是說你可以貼標籤，全部要整套，這大概是一個新的政治思維。」柯文哲也說，像美國跟中國要對抗，你也不是說我們就全部壓美國或全部壓中國，你可以說經濟項目是跟美國合作、國防哪個題目是跟中國合作，就是說跟不同國家合作，邏輯應該變這樣才對。\r\n ▲柯文哲。（圖／記者陳家祥攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北市長柯文哲16日將到台中市出席粉絲聚會，接著會合體台中市長盧秀燕一同參觀花博，15日下午柯先應邀到台中逢甲夜市參觀。由於柯近來稱不能只發展「攤販經濟」，這次參觀逢甲夜市，柯文哲說，「每個地方都去看一看阿，六合夜市我也去過。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中國女排美女前隊長惠若琪化身小豬　許願學好英語": "中國女子排球隊美女前隊長惠若琪去年完成終身大事，今年在豬年和另名美女隊友張常寧一起上傳有豬鼻子特效照片，並許下新年願望。她是南京師範大學碩士畢業，但願望還是加強英語。 惠若琪說：「希望新年能順順利利，也好好學英語。我覺得自己英語還要加強。」她也回憶印象最深過年是2008年：「陳指導(註：前教練陳忠和)帶隊時，因為要備戰北京奧運，過年加班加點練，不放假，但是隊裡把大家的父母、家人請到漳州過年，我爸媽和妹妹也都有來。那次感覺很不一樣，過年訓練特別有動力，家人也能看到我們怎麼練球。」(王毓健／綜合報導)一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【LLB取消1】73年來首次　威廉波特世界少棒賽今年取消受到武漢肺炎疫情影響，原定今年8月下旬舉行的2020威廉波特世界少棒賽確定取消，這是此項比賽自1947年開辦以來首次無法...王貞治提議日職增隊　日媒建議與「中職合併」軟銀鷹會長王貞治日前拋出日職從現有12隊增至16隊的構想，但因武漢肺炎疫情嚴重，很難吸引企業願意進場，不過日媒《夕刊富士...【復賽暗潮洶湧1】美媒爆料：部分球隊高層正施壓NBA取消球季自台灣時間3月12日NBA因武漢肺炎疫情開始宣布無限期停賽，至今已超過1個半月，雖然聯盟仍全力朝復賽目標努力，但隨著復賽...SBL年度頒獎台啤大豐收　蔣淯安連莊年度MVP最風光SBL(Super Basketball League，超級籃球聯賽)7年來首度舉辦年度頒獎典禮，甫奪下隊史第5冠的台灣...球賽閉門打球隊找商機　樂天桃猿球場開賣便當中華職棒例行賽已開打，但目前仍是閉門打的狀態，尚未開放球迷進場，各球團在沒有票房進帳的狀況下，只好尋找其他商機，樂天桃猿...C.羅義務秀大鵰暫不支薪　助內褲公司抗疫情葡萄牙足球球星C.羅納度(C.Ronaldo)在武漢肺炎期間，除了與經紀人一同支持葡萄牙當地醫院抗疫之外，近日也傳出他義...【最強之爭3】有錢就是任性！喬丹曾拒絕2小時賺30億的機會喬丹前經紀人法爾克(David Falk)日前受訪時爆料，3年前曾幫喬丹爭取到1個2小時賺1億美元(約30億台幣)的機會...【復賽暗潮洶湧4】NBA新球季受牽累　恐延後到12月開打《ESPN》專欄作家「沃神」沃納羅斯基(Adrian Wojnarowski)報導，受到武漢肺炎疫情影響，NBA本季至今...中信兄弟加入英語轉播行列　前洋投艾迪頓當球評中信兄弟將自下周二(5月5日)在台中洲際主場比賽起提供英文轉播，也使得本季中職4隊全數都有海外放送比賽，另球團即日起也開...陽岱鋼例行賽大部份時間沒先發　日媒：最可惜的存在受到武漢肺炎疫情影響，今年日本職棒季賽被迫延期，但各隊球員仍積極調整，為球季備戰，球迷最關心的是各隊戰力佈署，各個位置的...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【最強之爭3】有錢就是任性！喬丹曾拒...C.羅義務秀大鵰暫不支薪　助內褲公司...王貞治提議日職增隊　日媒建議與「中職...大聯盟重啟春訓　擬在30隊主場進行【復賽暗潮洶湧2】取消球季？聯盟發聲...【復賽暗潮洶湧1】美媒爆料：部分球隊...球星直播大爆料：韋德明星老婆曾勸咖哩...中信9比8勝統一　丘總獲勝卻罕見地上...洪總對戰老東家5連敗　樂天周五挑戰隊...生囝後氣勢旺　王躍霖代終結者連2場救...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "歷任宜蘭四位副縣長 陳定南紀念館相遇 ": "記者翁正杉/三星報導賴清德今日上午到三星鄉陳定南紀館，宜蘭縣歷任副縣長江淳信、陳忠茂、朱壽騫、黃適超四人也到場相遇，目前除黃適超將爭取2020立委選舉外，其他三人都已離政治核心，屬於半退休狀態。江淳信是宜蘭設治以來第一位獲聘的副縣長，1999年7月19日上任，當時劉守成向宏國董座林鴻明借將，以其營建專長來襄助劉守成，在2001年輔佐劉守成連任半年後，請辭回老東家。江淳信曾獲得陳定南縣長的賞識，依其體育界人脈，請他出任宜蘭縣育會理事長，游錫堃時特請他為縣府首席顧問，現在仍效忠宏國企業。劉守成縣長在江淳信離開縣府時，最後找來曾任頭城鎮長的陳忠茂，這位人稱「黑面」的副縣長，辦起事來秉公處理，絕不循私，因此有這樣的稱號，現在就在頭城大溪經營合法民宿，在網路上也獲得相當的好評。朱壽騫也是體育界出身，與江淳信相交甚篤，在民國81年時擔任宜蘭縣體育會總幹事。與江淳信受命主辦81年台灣區運動會，以鄉下人辦喜事的態度，成功的讓宜蘭行銷到全國，而在2017年時林聰賢出任農委會主委，由吳澤成代理縣長，吳澤成正逢在10月要辦全國運動會，於是請這位有承辦過台灣區運動會的人材來擔任副縣長，當全運會辦完後，在11月6日宜蘭縣的代理縣長中央改派陳金德接任，朱壽騫離開縣府歷時9個多月，陳金德從宜蘭縣議會中找黃適超來接任副縣長一職，失目前要搬回三星大洲老家享受退休生活。截至目前為止，政壇上還剩較年經的黃適超正在為2020立委選舉打拼，其在副縣長任內有8個月時間，當時為2018宜蘭五合一選舉，選擇離開縣府，投入五合一選舉輔選工作。※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]107年街頭藝人許可審查 週末精彩上演員山福園第二停車場啟用有助清明節掃墓民眾停車需求森林風呂為礁溪溫泉公園注入新生命(影音新聞)宜蘭運動公園黑板樹改種苦楝羅東博愛醫院推親子共讀 南澳家庭飄書香台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :"
    },
    "Q2": {
        "\r\n\t涉詐貸4.5億元　盛達電董座陳忠廷200萬交保限制住居 ": "記者詹維耕／台北報導  盛達電涉詐貸案，負責人陳忠廷200萬交保限制住居。上市公司盛達電業<3027>遭控翰中國普天假交易，然後持訂單向台新、中信兩家銀行詐貸約4.5億台幣，桃園市調處兵分多路搜索，約談盛達電董座陳忠廷等人到案，檢察官偵訊後，依違反證券交易法、銀行法命陳200萬交保，並限制住居。▲盛達電涉詐貸4.5億元，董座陳忠廷200萬交保。（圖／翻攝googlemap）根據<自由時報>報導，另擔任協理的陳忠廷妻50萬元交保、限制住居，而兩名員工，則是限制住居；2015年到2017年間，中國普天下單購買電子零組件，支付盛達電120天到期的信用狀，盛達電再向普天指定的境外供貨商下單，由供貨商出貨給普天。看似平進平出的交易，雖有金流但無物流，盛達電也沒有從中獲利，但是因為有普天的信用狀，盛達電成功向兩家銀行貸款1500萬美金，大約是新台幣4.5億。這筆金額疑似透過其他假交易流向境外，後來因為周轉不靈，資金無法回流還不出貸款，財報也爆不實，銀行懷疑遭到詐貸向檢調檢舉而曝光。盛達電昨天下午發布重要訊息，強調公司並無虛假交易、詐貸或財報不實之情事，並已於去年6月依法向債務人仲裁請求貸款。陳忠廷被移送地檢署時，也短暫停下腳步接受媒體採訪，強調盛達電清白，相信司法會還盛達一個公道。\n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "國軍本屆將官晉任僅19人 創史上最低紀錄 ": "國軍108年度下半年的將官晉任典禮，將於後天（27日）在台北市三軍軍官俱樂部舉行，由部長嚴德發主持授階。身為三軍統帥的蔡英文總統，也將親臨現場致詞，並一一向新任將領及其家人道賀。不過本期的將官晉任，一共只有19人，創下國軍晉任將官人數最少的紀錄。\r\n108年下半的新任將官，包括中將六人、少將十三人。六位新科中將分別為：澎防部指揮官呂坤修中將、花防部指揮官陳忠文中將、國防部政務辦公室主任王紹華中將、參謀本部作戰計畫次長葉國輝中將、參謀本部後勤次長黃佑民中將、空軍教準指揮部孫連勝中將。\r\n國軍上將比照政務官，採取占缺即升任，並且總統主持授階。中、少將則於每年1月1日、7月1日晉階。據統計，從民國98年以來，平均每次晉任28人，一次晉任最高人數為37人，此次的19人正好僅一半。尤其少將僅晉任13人，不到最高晉任紀錄（30人）的一半。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    黑鷹墜落！陸軍一架UH-60M黑鷹直升機上午墜落在北宜交界的福山山區，目前全機人員安危狀況不明，陸軍已成搜救隊前往搶救，...                  \n                    美國總統川普證實已批准將軍售台灣F-16V戰機，國民黨總統參選人韓國瑜透過聲明表達感謝。總統蔡英文今天說，不清楚韓國瑜是...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    日前有平面媒體宣稱2月10日共機出海越過海峽中線時，大陸解放軍殲11戰機曾「鎖定」我方趕往驅離監控的F-16戰機，雖然國...                  \n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n\n\n\n\n\n",
        "【國軍新人事】沈一鳴接參謀總長 張哲平調任軍政副部長": "國防部公告7月1日將上任的國軍中少將，經總統核定，僅晉升19人，創下近年來人數最少的紀錄，同時也宣布參謀總長、軍政副部長、空軍司令等調任令。蔡英文27日出席「108年下半年陸海空軍將官晉任布達暨授階典禮」，對新任將領致上恭賀之意。國防部宣布，參謀本部上將參謀總長職缺，由國防部軍政副部長沈一鳴上將調任，國防部上將軍政副部長由空軍司令部司令張哲平上將調任，空軍司令空軍則拔擢副司令熊厚基中將擔任。而國軍將級人員晉任，中將人員計呂坤修、葉國輝、黃佑民、王紹華、陳忠文、孫連勝等6員， 晉任少將人員計王國樑、黃文啓、胡瑞訓、許永祥、馬家龍、于大任、謝宗保、劉強華、侯嘉倫、林志穎、曾安國、陳逸夫、陳學良等13員。中少將共晉任19員，人令將於民國108年7月1日生效。據了解，這次人事異動的考量因素，就如同蔡英文總統執政後全力推行潛艦國造政策時，在2017年的4月底的國軍人事異動上，軍政副部長李喜明調任參謀總長後，由參謀本部執行官蒲澤春接任軍政副部長，其重要工作為執行國艦國造與潛艦國造等政策；這次因向美採購66架F-16V（F-16C/D戰機的的升級）的特別預算與軍售案，以及空軍高教機出廠後執行等工作，才循上次的人事調整模式，參謀總長與軍政副部長同為軍種上將來落實政府政策。據指出，新任軍政副部長的空軍司令張哲平上將日前到新加坡訪問，27日傍晚返台，在出發前已被府方告知將接任軍政副部長一職，以及其他的人事調動。國安會秘書長李大維、國防部長嚴德發、參謀總長李喜明等人均出席陸海空軍將官晉任典禮，典禮中蔡英文發表談話，向新任將領至上恭賀，並肯定國軍漢光演習實兵演練的成果。蔡英文也強調，美國持續強化對臺的軍售，與國軍進行經常性的軍事交流。同時政府也持續推動對外採購變成內部研發製造，力求「國機國造」、「國艦國造」的國防自主。同時，蔡也喊話，「面對中國試圖破壞區域和平的行徑，我們必須更加團結。」（長榮罷工燒到華山展覽）更多上報內容：《大家論壇》福利視角：捨棄金錢追逐 重建GDP指標才能追求幸福【總統授勳】參謀總長李喜明榮退 國軍7/1新一波人事晉升分裂台灣中國軍隊不惜一戰 陸委會諷：倡「和平發展」已公認是世紀謊言",
        "108下半年將官晉升19人 創人數最少紀錄": "國防部正式公布下半年度將官晉升名單，其中澎防部指揮官呂坤修等6人晉升中將、金防部政戰主任劉強華等13人晉升少將，總計19人，創下國軍定期晉升將官人數最少的紀錄。軍方將在明天上午舉行晉升典禮，照例由國防部長嚴德發主持授階，總統蔡英文也將到場致詞。108年下半年的新任將官，晉升中將的包括澎防部指揮官呂坤修、花防部指揮官陳忠文、國防部政務辦公室主任王紹華、參謀本部作戰計畫次長葉國輝、參謀本部後勤次長黃佑民、空軍教準指揮部孫連勝等6人。晉任少將人員則有陸軍金防部政戰主任劉強華、王國樑、黃文啟、胡瑞訓、許永祥、馬家龍、于大任、謝宗保、侯嘉倫、林志穎、曾安國、陳逸夫、陳學良等13人。",
        "學工爭議 印尼「不建議」學生來台 ": "去年迄今台灣多次出現東南亞國家學生來台就讀，卻被送往工廠打工，印尼官方自本學期起「不建議」印尼高中畢業生來台就讀四技，台灣各校原本核定的印尼班名額也喊卡，政府推動的教育新南向政策面臨觸礁危機。\n駐印尼代表：執行上出了些問題\r\n今年初國內某所科大新南向產學專班的印尼學生被立委質疑淪為學工，當時即傳印尼政府暫停學生來台就讀新南向專班，但當時教育部稱未收到印尼政府相關訊息。今年4月，駐印尼代表陳忠接受美國有線電視新聞網（CNN）印尼頻道專訪時說，新南向產學合作國際專班的制度本身是很好的，「但執行上出了些問題」。\n科大：現在產學班就是自然消退\r\n健行科大國際合作處處長彭椏富說，這學期本來有兩班的印尼學生已招好，但後來沒有學生就讀，原因就是印尼官方不同意學生來台。\r\n正修科大副校長鄭舜仁說，本學期起已不收四年制（四技）產學專班印尼生。大學辦學若純粹只要賺錢，才會辦四技產學班，「現在產學班就是自然消退」。\n教部轉述 印尼生適應力不夠\r\n教育部技職司長楊玉惠表示，印尼官方認為印尼高中生畢業來台念四技，年紀太輕，無法面對文化衝擊，適應能力也不夠，因此自107學年度第二學期起，不建議印尼學生赴台念四技。\n私校工會：印尼給台灣一個軟釘子\r\n全國私校工會理事長尤榮輝說，印尼政府「不建議」學生來台讀四技，其實就是「禁止」的委婉說法，是對我國高教的不信任，值得教育部警愓。印尼政府是要給台灣一個「軟釘子」，應希望台灣把新南向做好，再來開放高中生留學台灣。\r\n去年接連爆出多起國際生「學工」爭議，不乏新南向產學合作國際專班，因是各校自行到當地招生，讓不法仲介有機可乘。\r\n台灣與印尼合作推「二技（2+i）產學合作國際專班」，採G2G（政府對政府）合作模式，由印尼官方推薦優秀的專科生及我方學校親赴印尼面試，希望藉此杜絕不法仲介，不再出現學生變移工的亂象。\n\n                    台東縣國立成功商業水產職業學校棒球隊，利姓教練因學生抽菸屢勸不聽，本月20 晚上7點多在宿舍前廣場，罰4位抽菸學生手撐地...                  \n                    本報日前獨家報導，中州科技大學機械所碩士論文題目嚴重偏題，中州科大後來被停招。如今建國科技大學電子工程研究所和機電光系統...                  \n                    私立高中職學費14年凍漲，今年適逢選舉年，教育部日前悄悄通過108學年度起調漲私立高中職學費上限3％，大部分科別漲68...                  \n                    去年接連爆出多起國際生「學工」爭議，不乏新南向產學合作國際專班，因是各校自行到當地招生，讓不法仲介有機可乘。印尼政府自...                  \n                    「既然決定停系，為何招生時不讓學生先知道？」草屯私立南開科大預計110學年度停招企管系與文創系，不少學生對於自己將成為末代畢業生感到不滿，認為校方未在招生時說明將停系，影響學生權益。教育部技職司科長陳秋慧表示，因6月才會發函各校提出停招科系申請，目前尚未收到相關申請案資訊。                  \n                    高中職升學季到來，其中有61所公私立高中職參與的「完全免試入學」，109學年度共釋出8494個名額，各校預定於5月14日...                  \n                    新冠肺炎疫情全球延燒，額溫槍、紅外線體溫監測器等都大缺貨，金門農工職校實習主任蔡紹文帶領多位資訊科學生，共同研發組裝體溫...                  \n                    國立基隆高級海事職業學校將自109學年度，也就是今年8月1日起改隸為「國立台灣海洋大學附屬基隆海事高級中等學校」，並增設...                  \n                    德國iF Design Talent Award設計新秀獎日前公布得獎名單，南台科大創新產品設計系參加隊伍獲多座獎項，老...                  \n                    教育部表示，國教署連三年輔導虎尾農工結合七家鑄造廠，推動「鑄造產業就業導向課程專班」，高中三年每生最多補助12萬元。學生...                  \n                    環球科技大學生物技術系響應校園全面防疫，發揮專業自製次氯酸水，並將消毒水提供學校各單位及各策略聯盟高中職學校，盼為校園防...                  \n                    高職「稀有類」教科書銷量低，編輯成本又比一般高中課本高，導致出版社多半興趣缺缺。教育部為鼓勵出版社編輯稀有類科教科書，給...                  \n\n\n\n\n\n",
        "從「一毛一」拚到大使 陳忠獲頒彰中傑出校友 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆駐印尼台北經濟貿易代表處特任大使陳忠，獲選為彰化高中傑出校友。\b（記者劉曉欣攝）〔記者劉曉欣／彰化報導〕駐印尼台北經濟貿易代表處特任大使陳忠出生於彰化，從小因家境清貧，常常只能吃饅頭配花生，連彰化高中畢業要考警校，也因體重太輕，吞了牛肉麵才過關，從「一毛一」的基層員警，一路做到簡任十四職等外交官，再由總統派任為駐印尼特任大使。農家子弟家貧 借錢才能讀高中陳忠昨天回到彰化高中母校，接受校方頒發「傑出校友」。他說，因家中務農，念高中學費都要去借錢，為了念書，常常吃饅頭配花生，高中畢業後參加警校考試，雖然高分通過筆試，但因體重只有四十九公斤（當時最低門檻為五十公斤），只好當場吞下一碗牛肉麵，才勉強過關，進入警校受訓半年，體重立刻來到六十多公斤。請繼續往下閱讀...警校畢業又考上外事警察，派駐基隆一帶，與當時美軍有所接觸，再繼續念警大、淡江外文，並通過外交特考，從警職轉任外交工作，也從最基層的「一毛一」員警，也就是委任一職等，一路跨過薦任、簡任，來到簡任最高十四職等，獲總統派任為特任大使。謝3老師打基礎 將為新南向奉獻陳忠說，他很感謝在彰中時期，恩師陳錦煌、黃界源、張正祥老師為他打下的中英文基礎，讓他能夠從庄腳小孩當上警察，進而從事外交工作，在沒有人事背景下，靠著念書、考試，當上大使，為新南向政策奉獻自己的力量。彰化縣警局表示，早年從警校畢業的學生只有一線一星，就是俗稱「一毛一」員警，通過丙等特考才能升為一線二星；一線一星約存在一九七○到一九八○年代，目前已走入歷史。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "陳寶餘勉陸軍晉任將官勇於任事": "記者張晏彰／綜合報導陸軍司令陳寶餘上將昨日出席國防部「108年下半年陸海空軍將官晉任布達暨授階典禮」，並於茶會時向寶眷們致意，現場洋溢溫馨喜悅。陳司令藉茶會時機，向晉任將官人員表達祝賀之意，除感謝寶眷們對國軍的支持與愛護，也勗勉同仁持續在工作崗位上，發揮勇於任事的精神，忠於職守，肩負起保國衛民的神聖使命。此外，司令也與晉任人員及寶眷們合影留念，記錄這榮耀與喜悅的一刻。此次陸軍晉任人員計有澎防部指揮官呂坤修中將、花防部指揮官陳忠文中將、陸勤部軍醫處長謝宗保少將、金防部政戰主任劉強華少將、裝甲542旅旅長侯嘉倫少將、機步333旅旅長林志穎少將。陸軍司令陳寶餘上將昨日出席國防部「108年下半年陸海空軍將官晉任布達暨授階典禮」，並於茶會時向寶眷們致意，現場洋溢溫馨喜悅。（單位提供）",
        "國軍發布定期將官晉任 19人晉任中、少將明授階 ": "國軍108年度下半年的將官晉任典禮，將於明天上午9時在台北市三軍軍官俱樂部舉行，由國防部長嚴德發主持授階，蔡英文總統將親臨現場致詞。而這期將官晉任僅19人，創下國軍定期晉任將官人數最少的紀錄。\r\n國防部今(26)日表示，國軍108年7月1日將級人員定期晉任，業奉總統核定：呂坤修少將等6員晉任中將、王國樑上校等13員晉任少將，於民國108年7月1日生效。\r\n民國108年下半的新任將官，包括中將6人、少將13人，合計19人。6位新科中將分別為：澎防部指揮官呂坤修、花防部指揮官陳忠文、國防部政務辦公室主任王紹華、參謀本部作戰計畫次長葉國輝、參謀本部後勤次長黃佑民、空軍教準指揮部孫連勝。晉任少將人員則有陸軍金防部政戰主任劉強華、王國樑、黃文啓、胡瑞訓、許永祥、馬家龍、于大任、謝宗保、侯嘉倫、林志穎、曾安國、陳逸夫、陳學良等13員。108年下半年晉任將官計19人，包括參謀本部作戰計畫次長葉國輝等6名中將。記者洪哲政/攝影\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    黑鷹墜落！陸軍一架UH-60M黑鷹直升機上午墜落在北宜交界的福山山區，目前全機人員安危狀況不明，陸軍已成搜救隊前往搶救，...                  \n                    美國總統川普證實已批准將軍售台灣F-16V戰機，國民黨總統參選人韓國瑜透過聲明表達感謝。總統蔡英文今天說，不清楚韓國瑜是...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    日前有平面媒體宣稱2月10日共機出海越過海峽中線時，大陸解放軍殲11戰機曾「鎖定」我方趕往驅離監控的F-16戰機，雖然國...                  \n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n\n\n\n\n\n",
        "歷年最少！國軍7月共晉任19名將級軍官 ": "國防部今(26)日表示，國軍108年7月1日將級人員定期晉任，業奉總統核定：呂坤修少將等6員晉任中將、王國樑上校等13員晉任少將，於民國108年7月1日生效。國防部指出，此次晉任中將人員計呂坤修、葉國輝、黃佑民、王紹華、陳忠文、孫連勝等6員，晉任少將人員計王國樑、黃文啓、胡瑞訓、許永祥、馬家龍、于大任、謝宗保、劉強華、侯嘉倫、林志穎、曾安國、陳逸夫、陳學良等13員，合計19員。國防部進一步表示，晉任授階典禮訂於6月27日(星期四)上午9時，於三軍軍官俱樂部舉行，由部長嚴先生主持，國軍高階將領暨晉任人員眷屬親人均受邀觀禮，並恭請總統親臨訓勉，鼓舞軍心。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「與惡」效應 心理師：憂鬱症更不容易被旁人察覺": "台灣戲劇「我們與惡的距離」使社會關注「思覺失調症」議題，不過，諮商心理師陳忠寅提醒，比起「思覺失調症」，「憂鬱症」更不容易被發現。陳忠寅表示，「憂鬱症」患者常被誤認為只是心情低落，且就算有病識感，也在社會標籤下往往不願就醫。他提醒，只要透過專業醫療協助與家人支持，憂鬱症患者還是可以回到一般生活。#請聽記者蕭照平採訪報導#近期引發話題的台灣戲劇「我們與惡的距離」，使社會關注「思覺失調症」的精神疾病問題，不過，諮商心理師陳忠寅提醒，在社會關心精神疾病議題之餘，其實現代人患有「憂鬱症」的情況更須值得留意。根據衛福部2017年民眾前往醫院就診的相關統計指出，因「思覺失調症」就醫的患者約有15萬多人，而有「憂鬱症」、「躁鬱症」等情緒障礙患者就醫的，則有63萬多人，換言之，情緒障礙問題更應該獲得社會重視。陳忠寅：『(原音)你從這數字就大概可以發現，如果我們稱為憂鬱症的話，這大概是思覺失調症，如果按照就醫人數來看，大概是3到4倍的人數。』「思覺失調症」其實就是思考與知覺功能異常的腦部疾病，內在會出現幻聽、幻覺，而外在會有相當明顯的異常行為，但「憂鬱症」不僅不容易被發現，甚至就連患者本身也可能因為社會標籤因素而不願就醫。憂鬱症。(pixabay圖庫)陳忠寅解釋，這是因為「憂鬱症」常常被認為只是心情低落，且往往擔心一旦就醫，更會被社會理解是抗壓力不夠的「爛草莓」，這會使患者誤將疾病當成人格問題。他說：『(原音)他會因為社會對這樣人的眼光，導致他不願意承認自己有憂鬱症以及不願就醫，怕就醫後，社會上汙名化的眼光會全部加諸在身上。』不僅有社會因素，陳忠寅進一步表示，因為憂鬱症患者對任何事情產生絕望感，所以對就醫也沒有任何動力；他指出，用「加油」方式來鼓勵憂鬱症患者，並不見得會有效果，甚至還會出現反效果。他說：『(原音)你任何對他的激勵，比方說看開一點、加油、樂觀一點、想開一點，這樣的說法對他來說是沒有意義，因為這是一種疾病。你任何對他的正面鼓勵，某種程度對他來說是種打擊。』諮商心理師建議，如果有超過2周嚴重的心情低落、飲食習慣也出現明顯變化，就應該尋求精神科、身心科以及心理諮商的協助，另外，家人的陪伴與傾聽也很重要，專家提醒，只要經過專業協助與家人支持，憂鬱症患者一樣可以回到一般生活。原始連結",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t駐印尼代表投書 盼讓台灣為世界醫療做貢獻 ": "（中央社記者石秀娟雅加達3日專電）中華民國駐印尼代表陳忠今天在印尼主流媒體「環繞印尼報」投書，呼籲印尼及世界關心人類健康及醫療照顧的國家，支持台灣參與世界衛生大會（WHA）及世界衛生組織（WHO）。第72屆世界衛生大會20日至28日將在瑞士日內瓦召開，台灣推出「全民均健，台灣可以幫忙」（Health For All, Taiwan Can Help）的訴求，爭取出席。陳忠今天以「台灣能為世界醫衛健康做出貢獻」為題投書「環繞印尼報」（Koran SINDO），呼籲「Health for All」是WHO提倡的理想，別讓「All」獨漏台灣，因為「Taiwan Can Help」。台灣2009年起連續8年受邀以觀察員身分出席WHA。但因中國打壓，2017年、2018年都未能出席。陳忠指出，台灣目前不是WHO的會員，甚至連觀察員的資格都因國際政治因素而無法取得，造成台灣過去兩年無法獲邀參加WHA，無法就全球醫衛議題在大會上做出貢獻並與他國直接交流，這實在是台灣人民的損失，更是全世界的損失。陳忠的專文從2003年台灣發生嚴重急性呼吸道症候群（SARS）疫情卻未能即時獲得WHO的援助談起，說明台灣沒有參與WHO，就可能成為全球防疫缺口的嚴重性。陳忠說，SARS疫情爆發後，WHO未能即時對台灣伸出援手，台灣只能自力更生，尋求其他管道提供協助。最終全國有超過80人直接死於SARS，包括外籍人士以及在和平醫院的印尼籍移工，另有數百人疑因SARS喪生。陳忠指出，在SARS事件後，台灣強化了傳染病防疫體系，台灣醫療專家更多次在國際會議上與他國分享處理SARS及其他傳染病的親身經驗，也協助許多國家進行防疫措施。陳忠說，台灣擁有世界級的醫療水準、經濟實惠的醫療價格、以及良善的健保制度，台灣非常樂願將自身的醫療專業及經驗與其他國家共享，幫助全世界任何需要幫助的地方。他舉例指出，台灣衛生福利部及各大醫院多年來已培訓數千位來自不同國家的醫療人員，他們學成歸國後，用最新的醫療技術造福自己國家的人民；衛福部去年起也任命6個台灣的醫學中心，為來自印尼等6個東南亞及南亞國家的醫護人員提供技術交流指導。陳忠指出，台灣的健保制度落實了WHO追求的「全民健康覆蓋」（Universal Health Coverage）目標，所有台灣民眾及在台灣工作求學的外籍人士都已納入台灣健保體系，民眾負擔的健保費用也比其他歐美國家低廉許多。陳忠說，目前約有28萬印尼人在台灣工作、印尼籍配偶約3萬人、印尼籍學生約1萬1000人，他們都能享受台灣健保的照顧，都是台灣完善醫療體系的最佳見證者。此外，衛福部長陳時中為推動台灣參與今年WHA，以說明台灣如何推動資訊時代的健保改革，實踐「全民健康覆蓋」理想的專文，4月30日也刊登在印尼的國家通訊社「安塔拉通訊社」。陳時中指出，台灣希望參與WHA及WHO相關技術性會議、機制及活動的訴求，已獲國際社會廣泛支持，他呼籲WHO秉持其包容且廣泛參與的憲章精神，對此作出正面回應，因為台灣在協助各國於2030年實踐全面健康覆蓋目標，確為值得信賴的好夥伴。陳時中的專文也已刊登於印度、菲律賓等國的媒體。（編輯：陳永昌）1080503",
        "「盛達電」爆財報不實詐貸　負責人200萬交保 ": "▲通訊及電源大廠盛達電2017年轉型布局綠能及太陽能產業，營收亮眼。（圖／翻攝自盛達電官網）記者葉國吏／綜合報導通訊、電源大廠盛達電業(3027)，爆發疑與中國普天集團串聯，進行虛偽交易，並製作不實財報向銀行詐貸超過4億元案，台北地檢署24日指揮桃園市調處，兵分3路搜索，並傳喚前陳姓負責人等4人到案說明。訊後依違反證券交易法、銀行法命前負責人陳忠廷200萬交保，並限制住居。根據了解，檢調接獲舉報，盛達電涉嫌與中國普天集團間，自2015年至2016年止有虛偽交易，並製作不實財報狀況，不法獲利數億元。並利用不實交易，向2家銀行詐貸，金額高達1500萬美金，約合新台幣4億6000多萬元。根據盛達電2018年8月發布重大訊息，發函向中國普天信息及普天國際貿易催告應收漲款445萬多美金，仍收不回來，已提起國際仲裁。以電源及能源管理起家的盛達電，轉進通訊業後雖然表現亮眼，但面臨「紅潮」壓力，陷入苦戰，2017年轉型發展綠能及太陽能事業。根據《自由時報》報導，陳忠廷被移送地檢署時，也停下腳步接受媒體採訪，強調盛達電在本案中是清白的，是無辜的受害者，相信司法會還盛達一個公道。訊後依違反證券交易法、銀行法命前負責人陳忠廷200萬交保，並限制住居。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "誰踐踏農地 偷走農村幸福？ ": "\r\n「工廠管理輔導法」（工輔法）最近修正，大幅放寬違規工廠就地合法的相關規定，使違規工廠遠離優良農地遙遙無期，輿論譁然！資本家進入農村專挑價格低廉的農牧用地建廠，公然違反土地使用管制，卻聲稱這樣才能為農村創造就業機會，提高村民所得，增進農村的幸福繁榮，真是如此嗎？\r\n農村的繁榮到底是什麼？二○一三年起，歐盟的農村農業歐洲研究區網進行了一項跨越十四國的比較研究—RETHINK，旨在重新檢視歐洲農村地區與農業之間的新關係，以及因應永續性的挑戰，並於二○一八年正式發表研究成果。\r\n該研究指出，農村繁榮不該只是追求國民生產毛額的增加，還要將人類、社會和環境福祉相結合。一般農民認為幸福感是來自於農耕和生活方式，而所謂的生活品質，尤其是保持健康、建立在價值觀之上的個人滿足感、維繫人們所信奉的道德規範，更為重要。換言之，要創造繁榮有致的農村，不該跟當地農業割裂，而農場和農村企業更應建立在誠信、尊重、團結和信任等社會價值觀的基礎上，才有利於在該地區工作的人們的福祉。\r\n看德國小鎮Weyarn雖也引進高科技產業，是經過營建計畫研擬並申請核准，才得以興建明亮又與周邊地景相容的綠建築，並無衝突感，又為該地創造七十餘個就業機會，與周邊村民和諧相處，更不會有占用、汙染優良農地之危害，這樣才是創造農村繁榮的新鄉村典範的實踐！\r\n轉身看台灣，中小型企業領導人宣稱利用祖產蓋工廠，規模不大，不會製造多少汙染；殊不知這種環境公共財就是共用資源，欠缺管控的汙染物質有如脫繮之馬，四處奔竄，使得潔淨的空氣、水質、土壤，因人為破壞，最終以資源劣質、退化收場。\r\n今年四月初，帶領政大地政系碩博班學生校外教學實地查勘，赫然發現彰化頂番婆地區不少零星工廠旁的農地，被劃為汙染場址。老農夫婦無奈說，「好好的田地，也不知道汙染從哪裡來？同樣是隔壁的田地，怎會一塊有汙染，一塊無汙染，這教我們怎樣種作？」結果經判定為汙染的土地任其荒蕪，毗鄰耕地卻依然種植，這些產品的食安有無問題？\r\n另外一邊，有座生產冠軍車燈的工廠，灌溉溝渠從廠房中間穿越，聽說部分廠房已經申請就地合法化，旁邊幾塊農田卻是三坵種植，一坵荒廢。看到如此光景，令人扼腕嘆息，強烈感受到農村的小農場、農村企業間的社會聯繫根本是斷裂的，創造的只是工廠自我的貨幣價值，而地方政府違規取締、整治汙染不力，也難辭其咎！\r\n工輔法修正之際，我們強烈要求立委諸公不可將這些違規工廠視為農村經濟繁榮的救贖，必須正視農村繁榮的真義，刪除危害農業與農村縝密結合的條款，並確實提供有效資源利用的策略、創新的土地使用和良善的管理實踐，同時，還需提升環境公共財的供應、強化並維繫良好的城市和農村關係，務能擁有完善的基礎設施和社會服務，才能使我們的農村地區充滿健康活力！\n                    全球新冠病毒疫情的惡化超乎原先市場預期，全球半導體市場的發展由原先的成長樂觀，轉向復甦力道恐減緩；台灣半導體業雖也將同步...                  \n                    音樂是時間的藝術，\r\n是關乎失去與逝去的詠嘆。\r\n但有沒有迴旋的可能？再一次的賦格嘗試？\r\n或者，那只是永劫回歸的又一開始？……                  \n                    推薦書：朱天心《那貓那人那城》（印刻出版）\r\n\r\n從《獵人們》（2005初版，2013二版）的目標讀者：「寫給不喜歡貓和不了解貓的人」；到《三十三年夢》（2015）其篇首與篇末，皆寫到2014年愛貓橘                  \n                    按一下\r\n\r\n電視就會轉台\r\n\r\n按一下\r\n\r\n冷氣就會變送風\r\n\r\n\r\n\r\n按一下\r\n\r\n公車就會停下\r\n\r\n按一下\r\n\r\n鬧鐘就會閉嘴\r\n\r\n\r\n\r\n按一下\r\n\r\n我就會愛你\r\n\r\n再按一下\r\n\r                  \n                    「媒體有個性」這件事你一定知道。無論是平面、電視還是網路媒體，每到了選舉時都不免展現「色彩」。長期觀察媒體的專家學者，能憑藉個人的觀察、經驗或直覺來判別媒體的立場。一般沒有那麼全面性關注媒體報導的讀者                  \n                    蔡總統急著要在年底通過《反滲透法》，沒別的，因為她的競選策略沒有比「反中牌」更能有效催票，只有繼續飲酖止渴。可是她忘了，硬摘的瓜不甜，何況這樣一個模糊不切實際的法案，一旦通過，只有坐實小英執政是「空心菜」領政—空洞無物。                  \n                    八月下旬陪內人回花蓮玉里參加部落的豐年祭，內人的族人又是同學的馬躍跟我提到下學期要開辦族語幼兒園，在沒錢沒人的條件下，我很佩服他的勇氣。                  \n                    根據LSE圖書館嚴格規定，我不能引用和轉述內容。所以我僅能作的是論文的形式報告如下...                  \n                    只簡單的說明論文有三大部分（Three Parts），沒有提及她寫這篇論文意圖達到的學術目標，而總共有多少部分的說明不是已經表現在Table of Contents 裡面了嗎？這裡重複提出，徒增論文文字數量。                  \n                    首先要說明這個具有爭議性的論文，在2019年6月前在英國倫敦大學政經學院（London School of Economics and Political Science，LSE）裡是不存在的...                  \n                    「鳳凰都飛走了，引來一堆雞」數語，在政壇惹起一些鳥語。湊個熱鬧，我也來引數句古籍上的鳥話分享讀者。\r\n\r\n易經多有「鳥占」，若干典故通借詩經，所以同時引兩經相關鳥事、簡譯及對應時事如下：\r\n\r\n1.#                  \n                    上個世紀60 年代開始，糖業協會用「金錢」影響哈佛醫學院的幾名教授為糖工業搖旗吶喊，否定糖與心臟病、糖尿病有關的警示，但卻因此害了以美國馬首是瞻的「全世界」幾十年，2015年也有報導指出台灣愛喝含糖飲料，糖尿病死亡排名亞洲第四高，國健署實在不應該以學生肥胖率當擋箭牌，事實上，更有逾九成學生每週必喝含糖飲料呢！WTO去年稱許菲律賓課徵糖稅政策說「當含糖飲料售價增加至少20%，就能顯著降低民眾消費」，並大力讚揚菲國這項政策能在接下來20年阻止2.4萬人因糖尿病、中風及心臟病等相關疾病而提前死亡。                  \n\n\n\n\n\n",
        "公務員買房後每月剩一萬  教授：也是人間勝利組 ": "記者游智文／攝影facebook\r\n房價居高不下，很多人猶豫應該買房，然後縮衣節食，每月辛苦繳房貸，還是租間房子，自由自在過日子。 景文科技大學財務金融系副教授章定煊表示，這是一個見仁見智的問題，就看你要當螞蟻還是蚱蜢。\n\r\n章定煊表示，最近網路有一個真假不知的案例在流傳，一個35歲公務員，背了1,000多萬的房貸，每月付完房貸只剩1萬元。\n\r\n他試算，假設這位公務員貸了1,200萬，以30年本息平均攤還來算，每月要償還的房貸約4萬多，個案說他只剩下1萬，可以回推他的月薪扣完健保公保等，大約5萬，也就是月薪可能在5.5萬左右。公務員即使高考三級通過，起薪約4.7萬。高考公務員，買的房子的總價可能1,500~1,700萬中間。如果真的是35歲，也算是人間勝利組。\n\r\n只是銀行放貸會以收支比來決定貸款額度，依照他的收入，貸款已經接近上限了。從財務彈性的概念來看，他已經完全失去了財務彈性，無法因應突發環境變化的緊急應變能力。\n\r\n他剩餘的財務彈性只剩下親友的無息貸款，這樣的人千萬不能當宅男，要經常出去交朋友，而且要經常曉以「朋友有通財之義」的大道理，也要經常回家參加親戚的活動。真的遇到財務狀況，親友就是他剩下的活路。\n\r\n至於常透過電話行銷的非銀行體系融資可以不用想了，借是借得到，利率又高期限又短，賣血賣肝都還不起。這樣的一生值得嗎？\n\r\n章定煊提到，他常用《伊索寓言》裡的螞蟻與蚱蜢來說明。夏天的時候，螞蟻在辛勤的工作，蚱蜢在遊玩，嚴冬降臨時，螞蟻有食物吃，蚱蜢卻快餓死了。\n\r\n從螞蟻的眼光來看，蚱蜢很愚蠢，老的時候會過得很艱辛，而他們卻可預期未來有安適的生活，而且庇蔭子孫。\r\n但對於蚱蜢來說，螞蟻很看不開，為了老的時候多幾粒穀米與兒孫的日子，什麼人生都沒享受到，將自己歲月最美好的部分，都奉獻來當屋奴，事實上只要老的時候簡約一點就好了，不會真的餓死的。\n\r\n章定煊認為，這中間沒什麼對錯，就只是價值的選擇而已。\n\r\n一個蚱蜢硬要像螞蟻那樣的理財，會覺得生無可戀；一個螞蟻去學蚱蜢那樣消費，他也是活得空虛；理財還是要配合一個人的生涯規劃與人生觀，沒有什麼聖經王道可言。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台灣有十項痛苦世界第一　竟都是因為「土地」 ": ""
    },
    "Q3": {
        "《金宵大廈》劇透：Alex阿蕭睇流星感情增": "",
        "軍中神祕現象…為何最先升官者 最後官位往往非最大？ ": "\n\r\n今年7月1日晉升的中、少將，一共只有19人，創下史上空前低紀錄。軍人的晉升之路上，箇中有什麼「玄機」？\n\n●最大競爭對手 是老同學\n\r\n不同於一般公教人員只有「退休」，軍人分為「退伍」與「除役」：前者是由部隊退下，由現役轉為後備役，如果遭遇戰爭等狀況，仍會被徵召服役；一直到屆滿「除役」年齡，才完全解除被動員的可能性。\n\r\n軍隊要求成員維持精壯，因此不同階級的官兵，退伍與除役年齡都不一樣：一般同梯次入行的公教人員，多年之後，彼此職位高低可能有很大落差；即使不求升官，還是可以在基層職務安身。\n\r\n但對於職業軍人，尤其是軍官而言，軍旅生涯就是不進則「退」的競爭：每個人都必須在固定的幾年內，升到某個階級。如果早了，還輪不到你晉升；如果到了時候升不上去，就得要退伍，沒有重起爐灶的機會。\n\r\n對於同年軍校畢業的軍官，他們在校時朝夕相處，又共同經歷嚴格磨練，彼此感情往往遠超過外界「文」學校的同學。然而跨入中年之後，最可能威脅自己發展的，就是當初的老同學們。因此軍中往往出現，曾經「同穿一條褲子」的死黨，因為瑜亮情結而變成敵人，往往要到退伍後，才有機會重修舊好。\n\n國軍104年度上半年將領晉任典禮，女將軍陳育琳（中）授階後由家人為他別上少將徽章。圖／聯合報系資料照片\n\n●退伍看年齡還是年資？不一定\n\r\n依據國軍現行制度，各階層軍人除役年齡：二級上將70歲，中將65歲，少將60歲，校級軍官與士官長58歲，尉級軍官與上、中、下士為50歲，志願役士兵45歲，義務役士兵36歲。\n\r\n退伍年齡比較複雜：將級軍官均以實際年齡為標準，二級上將是64歲、中將60歲、少將57歲。士官方面，士官長是58歲，上、中、下士為50歲。換言之，士官的退伍年齡與除役年齡相同，可以一直幹到最大年限，然後退伍時直接除役。\n\r\n至於校級、尉級軍官，則不算年齡，採取「任官」（軍校畢業或受完訓練，正式成為軍官）年限：上校30年、中校26年、少校22年、上尉17年、中尉與少尉12年。如果到達年限，未能更上一層樓，就要退伍。\n\r\n志願役士兵同樣也採「年限」而非「年齡」：如果未升為士官，擔任上等兵最多10年。\n\n106年度下半年度將官晉任典禮，時任總統府警衛室主任的曾維聰少將，與夫人、女兒開心合影。 圖／聯合報系資料照片\n\n●服役期限突延長，歡送完了不退伍\n\r\n現行的校級、尉級軍官服現役最大年限，是在民國106年10月，立院修訂「陸海空軍軍士官服役條例」而延長了兩年。當時提案立委解釋，如此是為「解決國軍人力不足之問題，提高軍官留任意願」。\n\r\n由於政策頗為倉促，許多原本馬上要退伍的軍官，突然可以延任兩年。由於這時蔡政府已表示要推動年改，大家預期未來終身俸必然下跌，留任不但可繼續領現役的薪水，同時還能提升年資，未來被砍時有較多「本錢」，因此紛紛留任。\n\r\n於是106年底，國軍各單位都發生，退伍人員獲得長官頒贈獎章、接受同事們設宴歡送，臨時又不走了的狀況。原本已經奉派接任前輩職務的人，突然被凍結在原地，成為最大受害者。\n\r\n另外，國軍的缺員問題，主要發生在中尉以下的初級軍官，延長兩年所導致的，卻是校級以上大塞車。許多本來以為可以占缺晉階的人，都得繼續等一等。\n\n馬英九任總統時（左三）參加國軍98年上半年度將官晉升布達授階典禮，馬英九與將官們一一握手。圖／聯合報系資料照片\n\n●快速升官沒什麼 占不占缺才是重點\n\r\n軍校同學畢業，在尉級軍官階段，大家升官進度差不多，進入校級之後，每人的表現與官運，就高下立見。以近年狀況而言，陸軍的兵科軍官（步兵、砲兵、裝甲）約在畢業任官24年時，出現第一位少將，海空軍或政戰，則要落後1~4年。\n\r\n軍中也流傳，同期同學當中，「最先升官者」往往不是最後「官最大者」。這個現象的一大原因，是過去將官有一個「八年條款」：如果晉升後八年內，都未占缺更上一層，即使年齡未到退伍標準，也必須提前退伍。\n\r\n換言之，有人比同期同學先「躍龍門」，若無法再度被長官刻意拔擢，而僅被「一視同仁」看待，就可能因「八年大限」而提前飲恨；等到職缺騰出，可以占缺晉升的，反而是「大器晚成」的同學。\n\r\n不過這種制度也形同，懲罰表現最出色、晉升最快的將領，因此配合這次年改，「八年條款」被改成「十年條款」，以減少「少年得志大不幸」狀況。不過此舉也造成，多位原本將被八年條款逼退的將軍，又可多留兩年，導致人事大塞車。今年7月1日晉升的中、少將，一共只有19人，創下史上空前低紀錄。\n\n陸軍馬祖防衛指揮部政戰主任辜麗都晉升少將，成為國軍第九位女將軍。圖／聯合報系資料照片\n\n●小時唸書耽誤…將軍老大徒傷悲？\n\r\n在升學道路上，不是每人都一帆風順，有人成績欠佳而重考、留級，有人因志趣不合等問題而轉校。這種年歲的差異，在多數職場上沒太大影響，但對將軍們的晉升，卻往往變成關鍵。\n\r\n校、尉級軍官，是以年資決定退伍期限，任官時的年齡，對其影響不大。升上少將之後，若想進一步升中將，或是中將爭取上將，當初求學過程有無耽誤，就有至關緊要的影響。\n\r\n軍人必須先奉派擔任高一階的職務，占缺後才能升官。如果沒有高階職務開缺，就不可能晉升。因此如果當初唸書較「坎坷」，任官時年紀比同學大，此時就格外吃虧：因為自己到達退伍年齡時，同學們卻還有一、兩年（甚至更多）的「續航力」。\n\r\n因此軍中歷年都不乏，有些人表現獲得長官與同僚肯定，偏偏就是年齡大了幾個月，等不到前輩卸任，最後只好感慨「小時不努力，老大徒傷悲」而黯然退伍。\n\n國防部106年度下半年將官晉任典禮，蔡英文總統致詞後，一一向新科將官們頷首致意。 圖／聯合報系資料照片\n\n●刻意提前退伍 傳為美談\n\r\n然而也有上級將領針對類似情況，刻意提前退伍，讓學弟來得及占缺晉升。如此雖然終身俸金額有一些影響，但必定贏得對方的感激，在軍人圈子裡，更會被傳為美談。\n\r\n國軍的將官退伍，是以實際年齡為準，例如少將是57歲、中將60歲；校級軍官則是以任官（成為軍官那一天）年限為準，例如上校是30年。\n\r\n因此對於將軍而言，如果小時候曾經重考、留級，就會老大徒傷悲，到時候比起同學，就是續航力不足，升不上去。甚至同一屆當中，也是年紀愈小愈佔便宜：舉例，前任政戰局長聞振國中將與現任局長黃開森中將，都是政戰學院70年班畢業，這一屆的應屆同學，是「47年9月至48年8月」出生。聞振國是47年10月，黃開森是48月8月，因此聞在去年11月退伍（滿60歲），黃開森接任，還可以幹大半年。\n\r\n早年大陸時代，因為戶籍登記不確實，戰亂期間又常有為了當兵提前謊報歲數的情況。後來這些人來台灣之後，就出現為了延後退伍，把自己年齡「改回年輕」的例子：至於到底是回到真正的年齡，還是蓄意假裝年輕來躲避退伍，類似電影「香蕉天堂」的例子，就只有當事人知道。隨著現代軍人都是來台之後才出生，這個問題已經不存在。\n\r\n另外，為了年改的緣故，蔡政府宣布把各階級軍官的服役年限都延長兩年，因此也造就了這兩年軍中大塞車、大家無法晉升，導致其低無比的將軍晉任人數。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    黑鷹墜落！陸軍一架UH-60M黑鷹直升機上午墜落在北宜交界的福山山區，目前全機人員安危狀況不明，陸軍已成搜救隊前往搶救，...                  \n                    美國總統川普證實已批准將軍售台灣F-16V戰機，國民黨總統參選人韓國瑜透過聲明表達感謝。總統蔡英文今天說，不清楚韓國瑜是...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    日前有平面媒體宣稱2月10日共機出海越過海峽中線時，大陸解放軍殲11戰機曾「鎖定」我方趕往驅離監控的F-16戰機，雖然國...                  \n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n\n\n\n\n\n",
        "「英國律師逼LSE校方退讓！」彭文正：蔡英文論文聞香團使命加一，影印論文帶回台灣！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t總統蔡英文（見圖）的學位真假受到外界矚目，資深媒體人彭文正也放話，指出自己開團的「五天四夜的論文聞香團」，將會影印蔡英文的論文帶回台灣和人民分享。（資料照，取自總統府@Flickr）\n\t\t\t\t\t\t總統蔡英文的學位風波，自2016年至今尚未平息，資深媒體人彭文正近日在《政經關不了》節目中放話，表示自己將組「英倫5天4夜論文聞香團」追查真相，昨（15）日更稱英國律師援引《英國資訊自由法》後，已取得倫敦政經學院（LSE）的校方讓步，未來將會帶著蔡英文的論文影本回台灣。彭文正日前指控蔡英文的博士學位涉嫌作假，被總統府以妨害名譽之由提出訴訟；但他並未就此放棄，更在15日宣稱自己找到蔡沒論文但有學位的原因。彭文正在《政經關不了》中指出，蔡英文說自己有學位，但卻只秀出博士論文，不見她的碩士論文；更玄的是，在LSE的圖書館都檢索不到關於蔡英文的碩論和博論，直到今年6月28日才將博論上架；此事也讓他質疑，沒有碩論，要怎麼拿到碩士學位？彭文正接著解釋，在LSE的《博士修業規定》中，在特殊情況下考生可不必繳交碩士論文，因此不必提交論文也能拿到博士學位；而博士學位的口試可以一再重來，讓他猜測，蔡英文或許是沒過博士口試那關，就回台灣了。此外，彭文正也懷疑，蔡英文雖然和另一人合寫博士論文大綱，但博士論文口試本不可能有2位作者，不過按照LSE的博士修業規定大綱規定，允許有2個作者，可協助口試生去闖關；因此，彭文正認為，蔡英文繳交的這份博士論文，應該就是蔡與另一人合寫的「不完整的」申請博士班論文大綱，並且重新加工後的產物。彭文正說，自己在「5天4夜論文聞香團」的行程中，除了將會與當地律師商討在英國提告一事外，「重頭戲」則是和隨行人員拜訪LSE，看看這本神秘的論文到底長什麼樣子，並且質疑校方為何不供引述、影印？節目播出後，彭文正昨日也在自己的臉書發文，指出英國當地律師援引《英國資訊自由法》，逼得校方退讓，目前這本論文已可供借閱；彭文正稱，5天4夜的論文聞香團又增加了一項使命，就是「影印論文帶回台灣，和2350萬-1的朋友們分享。」他更稱，「一切都是剛剛開始！」最近三則報導喜歡這篇文章嗎？請黃婉婷喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "我們這一班 串起商場兄弟情 ": "從18歲到近60歲，一幫高中同學的兄弟情，在商場上交織成相互扶持的緣分。彰化高中67級畢業的316班，這班同學中不只誕生了企業家、律師及投資大師，更出了全球四大會計師事務所的兩位台灣所長，28位彰中同學借用母校所在的「華陽崗」名號，串連起「華陽會」的這個平台，在商場上、在情誼上擔當著彼此後盾。\r\n著有《股海戰國策》的投資大師、瑞展產經董事長陳忠瑞是這個「華陽會」的創始會長，第二任會長張明輝是資誠聯合會計師事務所（PwC）要角，前年才卸下所長一職，轉任資誠教育基金會董事長；現任會長則是安永（EY）文教基金會董事長王金來，過去也同樣是安永的領頭人物。\n經濟日報提供藉著張明輝出版《大會計師教你從財報數字看懂經營本質》的機會，多位彰中同學出席新書發表會相挺，陳忠瑞在會中介紹，包括華陽會成員在內，彰中這一屆人才濟濟，還有聯電董事長洪嘉聰、台聯電董事長梁基岩、雅博創業董事劉昌奇、海洋科技大學校長唐彥博、雲科大管理學院院長陳振燧、政大商學院副教授吳啓銘、律師蓋華英和陳金泉、醫師施錦泉等，都是當年同學之一。\r\n談起華陽會的起點，每個人都印象深刻，提及15年前由陳忠瑞發起籌備會的那天。\r\n陳忠瑞說，每個人出了社會、到了一定年紀，漸漸地開始回想起高中時代，大家同學最純真的感情，每個人的出身都一樣貧窮，完全沒有利害關係、一起奮鬥唸書的高中時代，他的初衷就是想延續這樣的感情。\r\n幾位同學也跟著描述，劉昌奇說，華陽會的日常聚會也對彼此幫助很大，每一次的餐敘都有主題，不論是財經趨勢、健康養生，甚至是產業面、法律面的議題，透過這些分享，讓每一次聚會都非常熱絡，固定聚會的出席率都有八成以上。\r\n新光投信業務協理鐘永導說，這群同學各自奮鬥三、四十年了，現在能找回這種高中時單純，就像是另外一種兄弟之情，多聚一次就多賺一次。\r\n陳忠瑞自豪地說，全台灣不知道有哪一群高中同學，都已畢業近40年了，還是可以像這樣固定聚會，每個月、每一季固定舉辦旅遊、登山及高爾夫球聚會。\r\n張明輝笑說，彰化地區雖然人口眾多，但一直以來工商業比較不發達，「離開家鄉」是彰化囝仔的共通特質，可能就是因為這裡工商不發達、生活不容易，鄉下小孩沒什麼資本、沒什麼可以繼承的東西，只好出去闖蕩、創造。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "民進黨發言人投書外交家雜誌 拋民主絲路「反共不反華」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨發言人李問16日投書「外交家雜誌」，拋出「民主絲路」的概念，強調民主絲路透過友善對話、試圖向中國社會輸入民主價值。（資料照）〔記者彭琬馨／台北報導〕民進黨發言人李問16日投書「外交家雜誌」，拋出「民主絲路」的概念，強調民主絲路透過友善對話、試圖向中國社會輸入民主價值；李問表示，民主絲路的核心概念是「反共不反華」，藉此向中國人民遞出橄欖枝，民主絲路主張反對極權主義、支持中國人民，批判中共政權，但鼓勵與一般民眾交流。這篇在16日刊出的評論以「台灣的民主絲路」為題，指出民進黨與達賴喇嘛的會面，象徵在區域間受中國共產黨威脅的各種不同團體，展開新的區域合作契機。請繼續往下閱讀...李問在投書中表示，雖然中國的「一帶一路」倡議中，也經常使用「絲路」的意象，但是「民主絲路」則是將此具有「中國中心」色彩的詞彙，用來傳達完全不同的訊息；李問強調，如果說「一帶一路」用來輸出極權主義，「民主絲路」則透過友善的對話，試圖向中國社會輸入民主價值，民主絲路的用意，並非批判中國文化或族群認同，其內涵為：反對極權主義、支持中國人民；批判中共政權，但鼓勵與一般民眾交流，並建立在包容性的原則上。李問表示，支持中國民主的新觀念，也顯示台灣輿論開始重視中國人權的相關議題；李問說，當越多中國一般民眾與台灣共享相同價值，也能讓兩岸之間溝通更加順暢，更代表能強化台灣的安全。以這些戰略利益作為出發點，便創造一個共同的目標，讓台灣與理念相近的夥伴共同努力，包括其他受到中共政權威脅的團體，更創造了一個架構，讓印太地區其他共享價值的國家得以共同合作。投書中也提到，民進黨秘書長羅文嘉接受西藏媒體採訪時說：「我們有共同的價值，也有共同的威脅；但因為我們有共同的信念，所以可以共同努力。」這裡共同的目標，當然並非「支解中國」，甚至也並非向中國政府主張任何特定政治安排，而是積極在區域中推廣人權價值。李問認為，香港反送中事件讓社會開始關注並支持中國人權議題，希望這樣的情形，能創造出良好的條件，讓「民主絲路」各方能開展更多區域對話。民進黨秘書長羅文嘉、發言人李問與公關處主任謝雨利上月17至19日訪問達蘭薩拉藏人社區，並拜訪達賴喇嘛。根據羅文嘉會後轉述，會談時達賴喇嘛主動提到，他第一次來台灣是1997年，他非常喜歡台灣，也很想念台灣。羅文嘉當時向媒體表示，民進黨已與相關單位建立聯繫管道，未來尊者若願意來到台灣，細節安排和連絡能夠更周延。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n港媒：中共定調反送中「顏色革命」 可援助港府平息港反送中》波頓警告中國 勿在港重演六四細膩見感動 用心築幸福香港「反送中」何時結束？  專家：中共建政70週年前夕香港改為中國直轄市？  顏擇雅4點分析：可能性不大八擴熱銷王 合雄Max銷售表現亮眼CNN：儘管川普緩徵關稅 中國仍「壓力山大」香港能脫離中國嗎？ 美學者肯定香港獨立可能性\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "聯國：翁山蘇姬可能因反人類罪面臨起訴 ": "聯合國調查人員17日說，諾貝爾和平獎得主翁山蘇姬可能因緬甸洛興雅穆斯林遭軍方攻擊一事，面臨反人類罪起訴。紐約時報指出，聯合國的這項宣布，再次顯示翁山蘇姬擔任緬甸國務資政三年來，在國際上不得人心。\n\r\n由一群調查人員組成的「緬甸議題獨立國際真相調查小組」17日向日內瓦的聯合國人權理事會提交報告指出，目前在緬甸的66萬洛興雅人仍面臨制度性迫害。\r\n真相調查小組主席達魯斯曼（Marzuki Darusman）在聲明中說，緬甸未能盡其義務，防止及調查種族屠殺，也未有效地立法懲治種族屠殺。他還說，緬甸軍方過去的諸多政策和作法皆仍繼續施行中，「繼續各種免責措施，繼續差別待遇，繼續仇恨言論，繼續迫害。」\r\n緬甸17日反駁真相調查小組報告，稱其為「錯誤資訊」及「片面指控」。緬甸駐聯合國大使覺莫敦（Kyaw Moe Tun）指調查小組不公正，且此報告可能對數以百萬計的民眾造成經濟窮困。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "台灣教育中心在印尼日惹成立  推廣高教華語文 ": "教育部今天在印尼中爪哇的日惹穆罕默迪亞大學（UniversitasMuhammadiyah Yogyakarta）成立台灣教育中心，提供學生第一手留遊學台灣的資訊，推動各項學術交流。\r\n駐印尼代表處教育組組長歐淑芬向中央社記者表示，台灣教育中心由印尼籍的經理艾伯特（AlbertNorman Pujimori）負責主持，推廣台灣的高等教育及華語文教育，主要業務包括舉辦教育展及招生說明會、培育華語文師資。\r\n日惹穆罕默迪亞大學校長古納萬（GunawanBudiyanto）歡迎台灣教育中心在學校設立。他說，日惹穆罕默迪亞大學和台灣許多大學有長久合作關係，日後穆大的學生可直接獲得留遊學台灣的第一手資訊，也希望未來可共同推動各項學術交流，成為中爪哇地區教育國際化的中心。\r\n中華民國駐印尼代表陳忠感謝日惹穆罕默迪亞大學的全力支持。他說，日惹台灣教育中心未來將著重於宣傳台灣的優質高等教育，在中爪哇推廣華語教學，協助印尼各級學校或機構開設華語班，擴大招收印尼學生赴台就學，增進雙邊學術交流。\r\n在開幕典禮上，歐淑芬與古納萬簽訂合作備忘錄，增進雙方實質交流與合作。\r\n歐淑芬表示，印尼近年也興起學習華語文的熱潮，但沒有足夠的華語文師資，台灣教育中心將協助培育華語文教師，也會安排華語文教師到台灣學習教學技能；長期目標希望在學校開設華語課，並引進台灣的華語文師資。\r\n教育部表示，日惹是印尼境內學生人數最多的大學城，為促進教育交流，駐印尼代表處教育組與日惹穆罕默迪亞大學建立合作關係，設立印尼第3所台灣教育中心。\r\n為擴大招收印尼學生赴台求學，擴展台灣的高教知名度，教育部已在雅加達的克里達瓦卡納基督教大學（Krida Wacana Christian University, UKRIDA）及泗水的愛爾朗加大學（Airlangga University）成立台灣教育中心。\r\n代表處表示，107學年印尼留台的學生人數達1萬1812人，是中華民國國際學生的第4大來源國，日惹台灣教育中心的設立將擴大招收印尼學生赴台就學，在既有基礎上擴大兩國交流，建立Study in Taiwan品牌及知名度。\n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "柯文哲臉書按讚潮全是阿拉伯人？小編：非團隊所為 ": "台北市長柯文哲臉書出現「退讚潮」，近來開始退燒，現在出現「按讚潮」，瞬間湧入數千個人頭帳號進入柯文哲市長的粉絲專頁，而且急速成長。柯文哲臉書小編柯昱安打開後台一看，完全都是阿拉伯人。柯昱安說，社群經營入門者大概都懂，「買人頭帳號補讚」這件事情完全是一個無效操作，社群經營績效跟你擁有的粉絲多寡根本一點關聯性都沒有，但還是有一些粉絲專頁外行假內行，用類似的議題來影響輿論。柯昱安說，請相關人士停止愚蠢行為，也請相關評論者不要惡意連結，反對假新聞卻製造假新聞。柯昱安說，作為一個市長官方社群經營者，他月領5萬，團隊也只有5個人，常常羨慕其他政黨與組織有如此龐大的資源可以運用，所以根本沒有能力去操作大量人頭帳號灌入市長臉書，所以他要嚴正澄清，柯文哲臉書湧入帳號按讚絕非本人及本團隊，以及台灣民眾黨任何人所為。圖/取自柯昱安臉書。柯昱安表示，退讚潮是真的，他們願意面對，願意反省，然後重新再出發，當然不會去為了追求那些數字去花任何一毛錢補讚。真的有錢可以花，花在YouTube上效果還比較好柯昱安說，不管是想用這種方式帶風向也好，還是有人要護盤也好，他也要幹譙任何人用「買人頭帳號」這種愚蠢低智商的方式來影響粉專經營，否則上個禮拜幕僚們在會議室內當著柯P的面開起RCA檢討會，細數哪一天掉了多少讚，叫市長好好檢討對外發言尺度是檢討假的嗎？",
        "柯文哲問兆豐案？北檢：早已起訴求重刑 ": "台北市長柯文哲日前批評總統蔡英文雖沒有貪汙，「但妳旁邊的每個人都貪汙啊」，不僅不道歉還再嗆「我就問慶富案辦到哪去？兆豐案辦到哪去？」對此，台北地檢署今傍晚發聲明強調，已起訴兆豐金控董事長蔡友才等人，並具體求處重刑，柯文哲所言顯有誤會；積極偵辦私菸案，已訊問130人以上，希盡速查明公諸於世。\r\n柯文哲5日說，自己2016年支持蔡英文，但「妳（指蔡英文）怎麼把國家搞成這樣子，「妳沒有貪汙，但妳旁邊的每個人都貪汙啊」。此言一出，總統府立刻嚴正要求有證據向司法單位告發，無證據則必須道歉。\r\n柯文哲接受媒體訪問，竟回嗆「一直希望給小英反省改進的機會，我就問1萬條香菸要多少人買？」還說：「不是故意要批評她，但是要有反省的能力，我就問慶富案辦到哪去？兆豐案辦到哪去？有時候被人家批評很不爽，但是轉過頭去還是要想一下！」\r\n對此，負責偵辦兆豐案的北檢指出，兆豐金控董座蔡友才、主秘王起梆等涉犯金融控股公司法規定之特別背信、收受不正利益及洗錢、行使業務登載不實文書、擅自重製營業祕密、內線交易等罪嫌，已於2016年12月2日偵查終結提起公訴，並具體求處有期徒刑各12年、10年，柯文哲所言「兆豐案現在辦到哪去了」，顯有誤會。\r\n北檢表示，秉持「迅速、公正、透明」原則偵辦私菸案。本署一般刑案工作負荷原已極為沈重，檢察官偵辦本案仍日夜加班，積極偵辦，至今已發動搜索多次、被告經聲押禁見者2人、交保10人、訊問國安局、華航公司、華膳空廚公司、關務署台北關等相關人員已逾130人次以上，後續偵查行動仍緊密積極進行中，希盡速查明案情公諸於世，請外界勿做無謂批評，給予檢察官純正辦案空間。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "\r\n\t台灣教育中心在印尼日惹成立  推廣高教華語文 ": "（中央社記者石秀娟雅加達25日專電）教育部今天在印尼中爪哇的日惹穆罕默迪亞大學（Universitas Muhammadiyah Yogyakarta）成立台灣教育中心，提供學生第一手留遊學台灣的資訊，推動各項學術交流。駐印尼代表處教育組組長歐淑芬向中央社記者表示，台灣教育中心由印尼籍的經理艾伯特（Albert Norman Pujimori）負責主持，推廣台灣的高等教育及華語文教育，主要業務包括舉辦教育展及招生說明會、培育華語文師資。日惹穆罕默迪亞大學校長古納萬（Gunawan Budiyanto）歡迎台灣教育中心在學校設立。他說，日惹穆罕默迪亞大學和台灣許多大學有長久合作關係，日後穆大的學生可直接獲得留遊學台灣的第一手資訊，也希望未來可共同推動各項學術交流，成為中爪哇地區教育國際化的中心。中華民國駐印尼代表陳忠感謝日惹穆罕默迪亞大學的全力支持。他說，日惹台灣教育中心未來將著重於宣傳台灣的優質高等教育，在中爪哇推廣華語教學，協助印尼各級學校或機構開設華語班，擴大招收印尼學生赴台就學，增進雙邊學術交流。在開幕典禮上，歐淑芬與古納萬簽訂合作備忘錄，增進雙方實質交流與合作。歐淑芬表示，印尼近年也興起學習華語文的熱潮，但沒有足夠的華語文師資，台灣教育中心將協助培育華語文教師，也會安排華語文教師到台灣學習教學技能；長期目標希望在學校開設華語課，並引進台灣的華語文師資。教育部表示，日惹是印尼境內學生人數最多的大學城，為促進教育交流，駐印尼代表處教育組與日惹穆罕默迪亞大學建立合作關係，設立印尼第3所台灣教育中心。為擴大招收印尼學生赴台求學，擴展台灣的高教知名度，教育部已在雅加達的克里達瓦卡納基督教大學（Krida Wacana Christian University, UKRIDA）及泗水的愛爾朗加大學（Airlangga University）成立台灣教育中心。代表處表示，107學年印尼留台的學生人數達1萬1812人，是中華民國國際學生的第4大來源國，日惹台灣教育中心的設立將擴大招收印尼學生赴台就學，在既有基礎上擴大兩國交流，建立Study in Taiwan品牌及知名度。（編輯：郭中翰）1080725",
        "【金宵大廈】東東消失與曼德拉效應有關　拆解兩大關鍵伏線 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 有網民推測，東東能看見Alex因為彼此是同路人。TVB劇《金宵大廈》昨晚（9 月24日）播出的單元《鴉烏》故事以東東（鄭耀軒飾）與父母（陳嘉輝與高海寧飾）為主線。從昨晚釋出的預告中可見，今晚劇情講金宵大廈「地膽」東東（鄭耀軒飾）消失，甚至被所有住客遺忘。其實昨晚《金宵大廈》劇情種種暗示，似為東東之生死留下伏筆。 \n\n\n\n\n\n\n\n\n\n▲ （《金宵大廈》劇照）\n昨晚《金宵大廈》劇情講陳忠廣（陳嘉輝飾）與周小惠（高海寧飾）是對面臨離婚的夫妻，二人為給獨子東東最好的生活而拼命工作，卻忽略了兒子，更把東東像皮球一樣交由今宵大廈住客照顧。 \n\n\n\n\n\n\n\n\n\n▲ （《金宵大廈》劇照）\n東東更在面試失敗後失蹤，忠廣與小惠在金宵大廈尋找東東時，發現所有住客都不認識東東，令小惠崩潰：「成憧大廈都無人記得東東...」。有網民推測，今個單元可能涉及曼德拉效應。所謂曼德拉效應，事緣有班超自然現象的研究愛好者，發現很多人和自己一樣，認為南非總統曼德拉在20世紀80年代已經在監獄中死亡，但現實曼德拉直到2013年才逝世。這位研究愛好者發現很多人和他擁有相同記憶，甚至能說出更多細節，所以當現實和集體記憶出現不相符時，就會被稱為「曼德拉效應」。《金宵大廈》編審羅佩清也早在訪問中講過，劇會有涉及「曼德拉效應」的元素。 \n\n\n\n\n\n\n\n\n\n▲ （《金宵大廈》劇照）\n而東東的失蹤可從以下兩點推論，首先，不少觀眾對於Alex（李施嬅飾）的生死存在猜疑，昨晚她和東東在地牢漆黑一片的環境中唸詩有違常理，加上詩中內容，彷彿預告東東的下場。滴答、滴答\n生命一分一秒的流逝\n仿如發生在昨日的記憶\n變成細碎片段漸漸消失\n你曾認識的人陌生走過\n你們曾一起共度的時光\n你彷彿不在其中\n年月忍逝\n朋友離世\n你不知自己會何日作最後道別\n我多盼望能返回從前\n與親友共聚\n珍惜眼前所有第二點，是小惠問到東東的日常，東東回答自己愛閱讀，最喜歡的讀物是《Peter Pan》，自己很想像他那樣在天空自由自在地飛。似乎暗示東東想和Peter Pan一樣，成遺失男孩。 \n\n\n\n\n\n\n\n\n\n▲ （耀B IG）\n由於《金宵大廈》有別於一般劇情，上個單元晴晴（鄧佩儀飾）也能和公仔Mary互換靈魂，由此推斷，東東要變成港版Peter Pan也是有可能的。撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "為何少穿軍服？ 爆料盛行 官兵怕「目標明顯」 ": "\r\n全國有將近百分之一的人口是現役軍人，為何街頭很少看到軍服出現？軍方解釋，最大原因還是因為近年爆料文化發達，官兵穿著制服在外，只要言行稍有不慎，很容易成為媒體與網民撻伐的對象。\r\n久而久之，除了軍校生仍規定必須穿制服才能進出校門之外，多數官兵不管是休假離營，甚或到其他營區「下基地」受訓，在外都穿著便服。蔡總統鼓勵穿軍服後，國防部是否將調整官兵進出營門相關規定？官員表示，目前尚未有強制的打算。\r\n官員指出，早年在金馬外島，官兵即使休假在外，規定也必須穿著軍服，這項規定直到近幾年才取消。至於本島的部隊，並沒有出入營門必須穿著軍服的規定，但是早年軍人生活清苦，有些隨軍由大陸來台的老兵，基本上以部隊為家，穿著軍服走在街上，並沒有什麼稀奇。\r\n近年來大家不穿軍服上街的原因，最主要還是因為穿制服的「目標明顯」，很容易被認出，因此不管坐立舉止，都必須保持嚴肅，十分拘束。先前曾有官兵搭長程火車時睡著，嘴角流口水，結果被旁人拍攝影片，先被登上網路，隨後媒體也跟進報導。近年來，一般部隊主官其實也不鼓勵麾下官兵在外穿著軍服，甚至部隊要「下基地」前往外地受訓時，官兵如非集體行動，也是個人穿著便服前往報到。否則一旦阿兵哥服裝儀容或其他言行稍有不當，往往給自己帶來麻煩，「比從前遇到憲兵還危險」，如果犯規情況嚴重，層層連坐，連長官都要跟著倒楣。\r\n仍然維持進出校門必須穿制服的單位，只剩下軍校。先前民國一○一年時，國防部還發現，各軍校呈現南北不同調：高雄地區的三軍官校、空軍航技學院等，規定學生穿制服入校，北部地區的政戰學院、中正理工學院、國防管理學院，則無此規定。當時的部長高華柱下令，所有軍校生都必須穿制服進出校門。\r\n國防部前任軍事發言人羅紹和回憶，當時高華柱部長除了規定軍校生穿制服外，在內部會議曾多次提及，官兵應該勇於在外穿軍服，不過並沒有化諸命令。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    黑鷹墜落！陸軍一架UH-60M黑鷹直升機上午墜落在北宜交界的福山山區，目前全機人員安危狀況不明，陸軍已成搜救隊前往搶救，...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    日前有平面媒體宣稱2月10日共機出海越過海峽中線時，大陸解放軍殲11戰機曾「鎖定」我方趕往驅離監控的F-16戰機，雖然國...                  \n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n                    醫療艦在海軍艦艇中屬於非常獨特的類別，目前除了美國海軍和少數中大型國家海軍之外，幾乎沒有專業醫療艦服役，但是美軍會把醫療艦列為重要防役預備院所的原因，不只是因為醫療艦本身的機動性，而是美軍在設計、建造與使用醫療艦上擁有非常豐富的經驗。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "\r\n\t後山女孩爭出一片天 余湘返台東分享生命故事 ": "（中央社記者李先鳳台東縣28日電）親民黨副總統參選人余湘今天回到故鄉台東，晚間在誠品台東故事館舉辦簽書會，她以自己是後山來的女孩，沒有好家世背景，靠著努力爭取走出一片天來勉勵現場民眾。余湘上午先探望她的國中班導師陳忠正，晚間在誠品台東故事館舉辦新書「像鏡子一樣的朋友」簽書會。余湘說，朋友就像一面鏡子，在彼此的反射映照中，這本書就是她跟大家分享震懾人心的生命故事。台東縣前縣長黃健庭上午以「老同學」身分陪同余湘探訪國中英文老師；晚間再度現身簽書會場，他說，與余湘是國中同班同學，現在兩人雖屬不同政黨，但仍要獻上最深的祝福。余湘說，今天特別回來探望老師，因為中學時期價值觀的建立，老師給予很多正確觀念與指導。接著朗讀她中學時期寫的文章，充滿文藝氣息，獲得現場約百人的掌聲。余湘稍早受訪時說，一出機場一路看，發現台東進步非常多，相信仍有進步的空間，親民黨對台東鄉親的就學、就業、就養等都有完整詳細的規劃。（編輯：黃世雅）1081128",
        "《時光悠悠美麗島》：人世不公，人間幸有律法，方才稍能彌縫裂痕 ": "3D 地圖年度專題聯名頻道Podcast 面對美麗島大審，要為被指控叛亂罪的軍法被告尋找辯護律師，不比實際出庭辯護容易。八位被告，要是能幫每一位都找到兩位辯護律師，那就需要十六位辯護律師了。 文：唐香燕一九八○年二月二十日，警備總部軍法處以叛亂罪的罪名起訴黃信介、施明德、林義雄、姚嘉文等八位美麗島事件的涉案人，另有王拓、周平德、張富忠和我先生陳忠信等三十三位同案移送司法審判。二十七日，移送司法審判的陳忠信等人即由景美的警總軍法處看守所，先送到台北地方法院，再轉送至土城的台北看守所。第二天，二十八日，被以軍法起訴的林義雄律師家裡發生滅門血案。台灣的天空烏雲密布。烏雲密布，大審在即，要為那麼多軍法、司法被告尋找辯護律師的艱難工作必得迅速展開。主其事的是法界著名的陳繼盛律師和張德銘律師。當時，因為陳忠信曾在一九七八年立委增補選時幫在桃竹苗選區競選的張律師助選，我也認識了張律師和張太太，美麗島事件爆發，陳忠信被捕後，我自然被張律師和張太太納入他們的保護傘下，常常出入他們廈門街的住家，天晚錯過末班車，不方便回新店山區的住處時，也常在他們家的空房間住下。那時候我很幸運，除了原來的朋友，還特別得到他們兩位和景美陳鼓應太太的悉心照應，身心方可安頓。張律師在當時的黨外陣營比較低調，但早於一九七三年，他就和林義雄、姚嘉文兩位律師在台北共同創辦「平民法律服務中心」，免費為貧民提供法律服務。這些年輕的律師都樂觀的相信可以用法律為台灣人民伸張公義。一九七七年，張律師的家鄉中壢發生群眾火燒警察局的中壢事件，起因是群眾懷疑有選務弊端。後來，挺身指證投票所主任作弊的牙醫師邱奕彬被控以偽證罪。顯然，這是找他做替罪羔羊。在那個政治壓力還很大的年代，張律師拍案而起，擔任邱奕彬的辯護律師。最後結辯時，他向審判長說，本案全國人民矚目，而且是因挺身作證檢舉不法惹來的麻煩，如果不能給予公道，判邱奕彬無罪，將使全國百姓喪失對法院公正的信心。雖然經過張律師的辯護論證，早已是非分明，但邱奕彬還是被判有罪。張律師事後將全案經過寫成《公道何在？》一書。面對美麗島大審，要為被指控叛亂罪的軍法被告尋找辯護律師，不比實際出庭辯護容易。八位被告，要是能幫每一位都找到兩位辯護律師，那就需要十六位辯護律師了，律師名單開出來後，一一登門去邀請，要是他們本人同意出馬，他們的太太家人也沒有意見，接下來，哪一位被告要請哪兩位律師，也需要一番排列組合功夫，得讓每位被告的家屬都滿意才行。我看見的張德銘律師思緒縝密，人情練達，通透聰明，應變快速，各種複雜的狀況都處理得宜。最後，除了施明德只請一位鄭勝助律師外，其他七位被告都請了兩位律師，總共是十五位律師。這十五位律師像陳水扁、蘇貞昌、謝長廷、江鵬堅、張俊雄、尤清……日後關注台灣政壇的人大概都知道他們的大名，當時則或許只有法界的人知道。我也從沒聽說過。我敬重他們拔刀相助，撩落下去的勇氣，但心底裡，我跟一些被告家屬的想法不太一樣，我以為這場法庭大戲的劇本已經寫好，不論哪位辯才無礙、望重法界的大律師出庭辯護，結果都是一樣的。不論誰來辯護，我們只需要感謝，感謝他們站出來，感謝他們站在被告身邊。但是後來在軍事法庭上，三月十八日開始一連九天，這些律師的辯詞和被告本人的自述，透過報紙實況報導，等於是面向全台民眾，開了最難得的深入淺出的政治啟蒙課。以前不能想，不能講，不能做的事，現在大家知道是怎麼回事了。這是我原先沒有想到的情勢。緊接著的夏天，司法審判也開庭了。一九八○年春，二、三月間，我在《漢聲》雜誌的辦公室接到一通電話。來電的人說我姓李，我是忠信的彰中同學。接著他說了他的名字，他叫李達夫，哪個達，哪個夫，他都一一說明了。很清澄懇切的聲音。但是，對不起，我不曉得你……我說。不要緊，他說，你跟忠信講，他一定曉得。然後他說，忠信還好嗎？我想做他的辯護律師，我是律師。我很吃驚。美麗島事件是一樁不知道會怎麼發展的政治大案，當時的社會氣氛詭譎又恐怖。接下來的大審，我們家屬要找到願意辯護的律師並不容易，怎麼竟有律師主動來電表明願意接案！我謝謝他，跟他要了聯絡電話，說我會去跟忠信談，也會把他的提議告訴負責聯絡組織辯護律師的張德銘律師。第二天我去土城的看守所面會陳忠信，告訴他有一位彰中的李達夫打電話來，說要做你的辯護律師……你記得他嗎？他可以嗎？陳忠信聽了，立即眼睛一亮說他可以，他可以，你趕快去跟張律師講！原來李達夫曾是陳忠信念念不忘的彰中童軍團裡的一位少年夥伴，彼此情誼很深，只是這幾年大家各忙各的，疏於聯絡。後來他斷續補講了李達夫的一些事情讓我知道。李達夫，台大法律系畢業，是彰化世家子弟。父親李君奭先生，自銀行退休後，給自己訂定目標，筆耕不輟，翻譯了一系列日文的中國古代人物、思想、文化書籍，自己出版，命名為「專心文庫」，不以營利為目的。這些書也陪伴陳忠信度過漫長的牢獄歲月。李達夫的母舅是日治時期致力台灣民族運動的清水名宿——楊肇嘉先生。李達夫有兩姊一兄一弟，姊姊都康健，但三兄弟的腎臟卻都不好，哥哥和弟弟皆因此在青、少年時不幸過世，瘦弱的李達夫則在大學畢業後動了換腎手術，移植了父親的一個腎臟。陳忠信感慨的告訴我他的這位童軍伙伴是當時台灣換腎後活得最久的人，父親的大愛令人動容。他還說李達夫因為自己身體不好，交女朋友就希望交一個身體健康，不會讓他擔心的女孩子。李達夫不到六十歲病逝。過世前我們曾去醫院看他，他床邊守著一位看護，年輕時很有活力的太太小喬幾年前已先他生病去世。我告訴自己不用太為他難過，人生本有榮枯，且預想不到的事情多了。但我想起當年，美麗島大審過後，大約是一九八一年冬吧，我帶著我參與製作的《漢聲中國童話》去李達夫家裡送他的兩個女兒，仁愛路巷弄裡的房子安靜大方，孩子可愛，太太開朗，一切都很美好，他那麼清澄懇切的人理當享有這些。陳忠信出獄後，他和太太曾帶糕餅來家裡看我們，又多次約我們去參加彰中同學的聚會，原來他是同學群裡的中心人物。這也不難理解，他家境好，他會主動對人好，例如對我們，他就是主動出手相幫，這樣的人安安靜靜的，也自然會成為朋友裡面的中心。其實當時，美麗島事件發生後，雖然他和忠信是童軍老友，安安靜靜看著與他不相關的事情發展就好，又何須出頭來找我們？他不為名，不為利，純粹是念那份少年舊情。那時候又出了慘絕人寰的林宅血案，人人看了都怕，我們美麗島家屬是要躲也沒處躲，他怎麼還不退遠些，還站出來要幫我們出庭辯護？其實這位從小病弱，看來溫文儒雅的朋友，骨子裡是仗義行俠的俠客。兜兜轉轉想了回來，看見他病著還打起精神招呼我們，就不敢多留，與他握別。到現在想想還是難過，他一個身體不好的人，從年輕時起，一直在失去，失去，心裡頭一定有一個愈來愈大，難以填補的空洞吧？死亡的陰影必是他深宵獨對的惡夢。他為我們做了那麼多，我們卻什麼都沒能為他做。也許他覺得沒有人能為他做什麼，連他自己也不能為他做什麼吧。他就默默沉入那個空洞，走了。陳忠信的辯護律師陣容十分豪華，除了李達夫律師，還有一位林勤綱律師。林律師後來十分有名，是陳水扁案的主任檢察官，據報導，他在扁案法庭上含淚陳述近兩小時，最後說：親愛的朋友，請諒解我，我必須釘死你的過錯，如此用來彰顯你曾用一生去樹立起的美好的價值……這樣有宗教意涵的深刻話語，不是抄來的金句，絕對是我認識的林律師的肺腑之言。林律師，不僅是台大法學碩士，還是台灣神學院的神學碩士。我理解林律師的痛苦，他的真純是不打折的。我同樣也覺得痛苦，但我無論如何到不了神學的境界。林律師的眼淚是真實的眼淚，他落淚絕非虛假扮戲，他是一路流著淚在人間尋路。林律師任扁案主任檢察官那陣子，陳忠信在國安會工作，有時忙得太晚會借宿植物園旁的立法院會館朋友的房間。有一晚，已經相當晚了，他離開總統府的辦公室，沿著博愛路要走回會館。在台北地方法院外的人行道上看到前面一個熟悉的身影低著頭彳亍而行。那不是林勤綱嗎？等越過確認後，他轉身問，勤綱，這麼晚，你怎麼還在這裡？林勤綱抬頭看清是誰後說，在閱卷子，心裡很苦，出來走一走。然後，他向這個二十幾年前的辯護當事人說，忠信，我心裡真的好苦……這是我們當年要的嗎？陳忠信也不知道該怎麼安慰他，只能輕拍他的肩膀說，勤綱，照你所信而行吧！我們認識林律師時，他是初出茅廬，不到三十歲的律師，在張德銘律師事務所執業。美麗島事件發生後，張律師安排他擔任魏廷朝、陳忠信和張富忠的辯護律師，我看著這位說話帶鏗鏘金石聲的年輕律師懷抱無比真摯的理想與希望，認真準備辯護，不由有些擔心，因為我就是知道這個案子的結果是權力者寫好的，不會因為辯護律師有多麼優秀而更動。這樣為什麼還需要律師辯護？因為不能不戰而敗，因為要留下紀錄，即便是打敗的紀錄。我只是擔心年輕的林律師剛硬不能彎折，因此會痛苦受傷。結果陳忠信和張富忠當然沒有無罪開釋，步出法庭，「三進宮」的「大魏」魏廷朝就更不用說了。林律師痛心淚下。我想跟他說這個法庭上不會有奇蹟的，奇蹟還排在很遠很遠的街角，但是算了，別說了。我想安慰他，但也只能拍拍他。美麗島人都發監下獄後，我每天忙工作忙到昏天黑地，經常趕末班車回家。有一晚在奔下公館的地下道要到對街等車前，遇見林律師。好久不見了，我們在街角停步說了幾句話。最近怎麼樣呢？我問他。在念神學。他說。什麼？我大吃一驚。但又覺得沒什麼好吃驚的。他這個人本來就有認真的宗教氣質。有一種人會殉道，他就是那種會殉道的人。有一種人會航向北極海、南極洲，他就是那種會航向北極海、南極洲的人。法律解決不了的問題，想看看神學能不能。他說。他的眼睛裡好像閃過淚光。所以，朋友，你還在氣奇蹟沒有來嗎？我心裡想。也許能？也許不能？我接他的話，說了說了等於沒說的話。有什麼辦法？對於這位真金一樣的人，簡直無話可說。但是後來我遭遇的事讓我很確定有些事情就是要法律出手，神學的層級太高，不行。那是在一九八三年初，陳忠信還沒出獄之前，我遭房東訛詐欺負的事。我們的房東是位高齡婀娜的萬年國代，我們租了她的房子以後，發生美麗島事件，陳忠信在她的房子裡落網被帶走，當時想想還覺得幸好房東不是一般人，大概頗有些歷練，發生這種事了，她還沒事一樣，也沒怎麼多問。可是房子租到第四年，年初，她通知我說她女兒要回國住這房子，所以租約到期就不能續租給我了。沒法，我只得到處另找租屋，又忙著整理舊屋，準備搬家。交屋前，房東帶著她的管家來看房子，一進門，她先讚我打掃得好乾淨，不料看到書房時她說一扇窗子有裂痕，我沒處理，只用寬膠帶交叉黏了好幾道，所以要扣錢。我說我們剛住不久，就發現這扇貼了寬膠帶的窗有裂痕，但是覺得一直沒有惡化，又因為一直都太忙沒空管它，就比照原來的處理方式，加貼了幾道寬膠帶，如果一定要扣錢，就扣些換一扇窗玻璃的錢吧。女國大卻又說這房子牆面有幾處剝落了，她收回房子後還要花錢處理，所以要扣我的三萬塊押金不還我。我說牆面剝落不是我造成的，是自然損壞，怎麼這也要扣我的錢？她說反正押金不還你，你趕快搬家就對了，說完帶著男管家揚長而去。之後我幾次交涉，她都不讓步，我氣得掉眼淚。三萬塊對我來說不是小錢。而且我無法相信人怎麼能夠這麼不講理。有朋友建議我寫存證信函給女國大，說她若不還我押金，我就會有後續動作云云。我不會寫這種信函，於是跑到張律師事務所，請林律師幫我寫。未來的法官和檢察官聽了我的陳述也很氣，二話不說，立刻幫我寫了信寄出。存證信函有用，最後是，女國代扣了一點玻璃費，押金大都還給我了。我去女國代家拿押金時，她那管家竟然站在我這邊吐槽她：忙了半天，只拿到這一點啊！會不會是我碰到的這一類叫黎民百姓困擾、生氣，還哭的生活芝麻米粒事，讓林律師覺得人間還是需要法律，需要法律人？總之他沒有繼續走神學研究。人世不公，人間幸有律法，方才稍能彌縫裂痕。敬愛的張律師，李律師，林律師，昨日當我年輕痛哭時，謝謝你們出手扶持，讓我站穩，讓我哭過收了淚，還能望向未來。我不知道你們怎麼看待我們走過的來時路，我是真不希望我們留下的只是打敗的紀錄。不是，不會吧？我們留下的，或將要留下的，不會只有打敗的紀錄吧？本文摘錄自《時光悠悠美麗島：我所經歷與珍藏的時代》，春山出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：唐香燕美麗島事件四十週年的時光隧道「天地合謀根除過去的一切，使它們化為灰塵。只有夢想家，在清醒時做夢的人，會喚回過去的陰影，會拿未紡的紗編織未結的網。 」——以撒・辛格如果不想讓天地合謀根除過去的一切  我們，朋友，你和我  就要合力喚回過去的陰影  還要紡紗，還要結網這是一個女性的生命經歷與台灣史的對話。唐香燕是個遷台的「海派家庭」裡長大的孩子。身為外省家庭的么女，一路在父母與兄長的保護下順遂長大。一九七九年，年輕的她初為人妻，丈夫陳忠信即因《美麗島》雜誌編輯的身分被捕入獄。從此，她的生命就與對台灣政治影響甚深的美麗島事件深刻交纏。即便擁有細膩的書寫能力，曾經的她無法為自己看過的一切寫下隻字片語。然而，行過中年，做為傳承與見證，也為個人生命尋求解放與自由，她終能提筆，為自己活過與珍藏的時代留下記憶。她描寫了那些過往啟蒙台灣出版、學術、社會以及政治的精采事件與人物；有些是近身相處、學習、互動與工作的記憶，有些則是偶然相逢的吉光片羽，這些並非詳細的歷史紀錄，而是個人層次上的經驗與記憶片段，卻也讓讀者在閱讀中，更能生動地看見時代氛圍以及人物各自的風采與特質。本書共分成兩卷。卷一為時代發生在她身上的事：講述的是她從小成長的經歷、家庭及性格養成。卷二為她所看見那個的時代：書寫了她在美麗島事件前後所看見的人事物：包括美麗島事件受刑人的辯護律師，《美麗島》雜誌的重要成員蔡有全、魏廷朝，《夏潮》雜誌總編輯蘇慶黎和她的媽媽蕭不纏；以及對台灣出版及本土意識影響甚深的《漢聲》雜誌與其編輯群。透過這些記憶中登場的人物，他們的一點一滴，我們彷彿再次看見距今四十年的美麗島時代，時光並不久遠。本書特色責任編輯：翁世航  核稿編輯：潘柏翰",
        "老師傅堅持一甲子 傳承雞毛撢子技藝 ": "2019/10/15 13:12華視新聞 王詩涵 楊宗穎 謝忠義 彰化報導  / 彰化縣 現代化的除塵工具琳瑯滿目，傳統的雞毛撢子銷量不如以往，不過彰化埔鹽鄉，有位70多歲的陳忠露先生，還是繼續著這份事業，做了60幾年，堅持手工作雞毛撢子，為了不讓技藝失傳，他也開放DIY教學，要把這份技藝傳承下去。不管是，車子，還是紗門，只要卡灰塵，拿出一支雞毛撢子，就能輕鬆掃除，但在時代的變遷下，用雞毛撢子的人，是愈來愈少了，市場變小，讓綁雞毛撢子這份傳統技藝，變得更加珍貴，彰化埔鹽豐澤村有一位老先生，用了一甲子時間，到現在還在手工製作雞毛撢子，70多歲的陳忠露，和妻子兩個人，每天就像這樣，坐在庭院，一塊兒綁雞毛撢子，把一根根的雞毛，堆疊綁在藤條上，邊綁手邊轉動，線呢就纏在腳上。陳忠露很講究雞毛撢子的厚實度，一般大小的一支，至少要綁一個小時以上，可說是慢工出細活，雞毛撢子技藝師陳忠露說，「腳也要動，手也要動，如果有耐心就會做，這沒有什麼功夫啦」，陳忠露說小時候民宅都有放養山雞，逢年過節家家戶戶殺雞，剩下來的雞毛長又美，有人就會撿拾這些雞毛、綁在竹子上來玩，他的爸爸就覺得很適合拿來除塵，開始做雞毛撢子，而他也傳承這一份技藝。陳忠露說，「公雞尾巴和脖子的毛，都很適合拿來做雞毛撢子，碰到水的話就曬太陽不然會壞」，沒人比陳忠露更懂雞毛撢子的一切，為了傳承下去，他不藏私教學，有在教DIY有人學就不用怕失傳，陳忠露開懷的說，有人學就不怕失傳，有人買就不怕沒人要做，做雞毛撢子對他來說，不是夕陽產業。\r\n                                                \t\t新聞來源：華視新聞上一則躲浴室反成絕路 老婦火警不幸亡下一則老婦長期餵養 鹽水溪口濕地野狗聚集\n陳忠露\n雞毛撢子\n彰化\n快來抓蟲! 彰每公斤千元收購荔枝椿象1週2次赴彰化輔選 蔡英文強打政績彰化市區小西巷 文創再生重現風華男自費補馬路破洞 13年義舉感動人冠軍帽選手艾登現聲 11月領跑田中馬彰化埔心鄉金蜜芒果 年產值5千萬!彰縣推海牛文化節　邀民體驗牛車採蚵順澤宮發千頂神帽 民眾凌晨3點就來攜手親民黨拚總統? 王金平不露口風彰化行銷觀光 搶搭順澤宮帽順風車彰化海牛文化節 重現古早採蚵彰化空汙拉警報 大佛面貌深藏霧霾中華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "更生日報 宜蘭花蓮台東新聞": "圖：今年一月花防部新任指揮官陳忠文中將（右二）拜會更生日報社長謝立德（左二）；右一為副參謀長嚴兆華、左一為政戰主任黃鍾昌。（本報資料照片）",
        "抗議暫時落幕 削弱印尼肅貪會考驗佐科威 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n印尼國會近期修法削弱肅貪委員會的獨立性，引發全國大規模抗議，逼使支持修法的印尼總統佐科威鬆口表示，願思考發布撤回修正案的命令，此舉立即招致許多政黨反彈。佐科威會如何決定，對他下個任期的施政有關鍵影響。貪污是印尼政府治理的嚴重問題，根據國際透明組織（Transparency Internaitonal ）去年的最新報告，滿分 100 的全球清廉印象指數（Corruption Perceptions Index）評比，印尼只得到 38 ，在 180 個國家或地區中排名 89 。印尼在 2002 年開始推動肅貪委員會（KPK）立法， 2 年後正式運作，至今偵破數百件備受矚目的高官貪腐案，數百名政治人物被繩之以法，包括閣員、法官、檢察官、國會議員及地方議員等。KPK 普遍被認為是印尼民眾最受信賴的官方單位。印尼上屆國會在 9 月底卸任前，獲得佐科威（Joko Widodo）支持，在一週內快速完成 KPK 修法，大幅削弱 KPK 的獨立性。以大學生為主的抗議蔓延首都雅加達等全國至少 9 個城市，抗議者嘲諷 KPK 已死，有至少 2 名學生不幸喪生。如果修正案生效，KPK 的運作將受一個新成立的監督機制指揮，監督機制成員由總統提名，與國會諮商，讓  KPK 從獨立機關變政府機構。此外，KPK 將無權獨立行使監聽權，而須先獲監督機制同意，監督機制可要求 KPK 終止進行中的調查。印尼過去的民調顯示，國會是最貪腐的機構，過去也曾多次試圖弱化 KPK，但都未能成功，主要是因多數民眾力挺 KPK。這次國會在佐科威的支持下倉促修法，讓許多佐科威的支持者大喊失望，佐科威也自陷進退兩難的困境。在今年 4 月大選連任成功的佐科威將在 10 月 20 日就職。雅加達郵報（Jakarta Post）日前引述佐科威身邊不具名的顧問指出，在新內閣籌組之際，各政黨激烈競爭職位，但佐科威想找專業人士組閣，而不是以各政黨為主的閣員。這名人士指出，佐科威支持 KPK 修法的部分原因，是為平息政黨對內閣人事佈局的不滿，並爭取他們支持其他改革方案。此外，有分析指出，佐科威雖承諾要強化 KPK，改善貪腐，增強外資的信心，但從 4 月大選中可看出保守勢力成長，這似乎讓佐科威顯露傾向接受妥協，忘記打貪的誓言。佐科威的幕僚長穆爾多科（Moeldoko）近期提出 KPK 影響投資的看法，也引起爭議。他指出，修法獲得多數支持，因為在現行的法律架構下，KPK 的運作缺乏法律的確定性，有可能阻礙投資。他的這番談話被認為佐科威也有同樣的看法。印尼國會通過 KPK 修法後原本打算修刑法修正案，新增限制婚前性行為、可能用於打壓言論自由及宗教自由的條文，同樣成為抗議焦點。佐科威與國會溝通後，決定暫緩刑法的修正，延燒多日的街頭抗議日前也暫時落幕。但民間呼籲佐科威徹回 KPK 修正案的聲浪沒有停止，學生運動要求佐科威在 14 日前撤回修正案，否則將再度上街。另方面，包括佐科威所屬的民主奮鬥黨（PDIP）等執政聯盟政黨堅持佐科威不得退讓，先讓修正案實施，有需要再檢討。PDIP 說，佐科威若提出撤銷修正案，他們將在國會反對，有問題的修正案條文應讓憲法法庭或國會處理。反對陣營的大印尼行動黨（Gerindra）也要求佐科威必須與國會討論。佐科威連任成功後曾多次說，他之後不再連任，沒有包袱，能更放手改革。在 KPK 修正案的議題上他要選擇與民眾或政治菁英靠攏，將是他執政歷史定位的第一道考驗。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 北市國慶嗡嗡包 頭香前一天清晨5時半就排隊下一篇文章 卓榮泰盼與時力整合立委選區 不設前提溝通\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 陳念舜\r\n\t\t\t\t報導】   2019年11月15日 星期五\r\n\t\t\t\t\n即便在工業4.0潮流下推動製造業續朝向短鏈、碎鏈化方向發展，但在面臨貿易戰後全球供應鏈重組之際，台灣中小企業仍因為難在短時間內建立新廠，該如何提升現有機台、生產線、整廠改裝或擴充彈性，則成為業者迫在眉睫的問題。南樺電機公司近年來也持續推陳出新代理經銷的多項國內外品牌產品，以及系統整合服務等解決方案。於近期參與的國內外工業展會上，該公司便發表最新整合旗下代理的溫/濕度計、振動、壓力感測器及無線通訊、雷射測距儀等多款產品的應用案例。既能讓使用者藉此讀取設備狀態，再通過I.O. Link上傳資訊到PLC，經比對預先輸入的設定參數後，即時輸出、顯示數據變化或示警，交由現場操作人員修正動作，同時克服應用、通訊、編輯程式等需求，也可望解決目前大多數台灣中小企業缺乏可支援升級工業4.0的人力與資源，而轉型緩慢的課題。南樺電機副理陳忠政進一步指出：「雖然相關產品早在10年前就已問世，卻直到工業4.0概念真正落地以來，才使之價格逐步下降，進而提升業者加速導入意願，也改變主事者觀念。」有別於過去生產線一旦發生問題，管理層最先究責的往往是現場操作人員、設備，卻不去探索背後真正的問題何在？如今則可藉由南樺電機的解決方案，在取得基層感測器即時資訊後，用來持續監控、追蹤後續設備或人員狀態，進而累積形成大數據分析，等到全盤瞭解總體架構及問題後，即可有效提升生產良率。最近該公司還特別推出自主開發的Line警報器，可在系統出現異常時，直接通過Line發送警報到管理者手機。南樺電機公司技術課長李苡蔚進一步指出，其與現今市面上簡訊發報機最大不同，在於後者相當於一部高價中小型工業電腦(IPC)，主要還是用於分散控制，Line只是其中功能之一，必須將所有資訊都蒐集起來達到一定條件後才發報。該公司Line警報器則透過乾接點或RS-485觸發，讓使用者無須上傳雲端或另外開發App，只須先向Line官方申請通過取得各群組權杖後，就能在PC介面上編輯文字檔、設定參數，再存入USB隨身碟插入警報器。既方便透過有/無線通訊，連接各式人機介面、PLC、錶頭、儀器，當外接USB攝影機經觸發即可拍照傳送；甚至是在故障發生時，可透過語音模組發報預先錄製的語音內容示警。進而外接USB無線網卡，通過手機WiFi聯網，傳訊到Line指定的個人或群組，不必像一般簡訊機須插入sim卡上網額外收費，還有發報人數限制。如今利用Line的跨平台及高普及率優勢，還能直接拉入多個群組協同解決問題，讓設備更有競爭力。AD",
        "將領人事異動 蔡總統本任期最後一次授階 ": "國軍將級軍官每年分為兩次（1/1與7/1）晉任，明年元旦的109年上半年晉任，將是蔡英文總統本任期內最後一次參加授階典禮。由於晉任人員必須在一個月前占缺，因此每年的6月1日與12月1日之前，必須要被調任高階職務，才能趕上「晉任列車」。也因此每年此時，都是國軍人事異動高峰期。\n\r\n據瞭解，國軍將領12月1日的異動名單，在陸軍方面，包括現任副司令黃國明中將接任國防部總督察長、八軍團指揮官劉得金中將接任副司令、陸軍教準部指揮官傅正誠中將接任八軍團指揮官、陸軍參謀長楊海明中將接任教準部指揮官、花防部指揮官陳忠文中將接任參謀長、陸軍司令部後勤處長李榮華少將接花防部指揮官（占中將缺）。\n\r\n原任國防部總督察長高嘉濱中將，將接任海軍艦隊指揮部指揮官，原任艦指部指揮官李宗孝中將，將接任目前懸缺的國防部常務次長。\n\r\n另外在政戰系統方面，由於後備指揮部主任謝明德少將將於12月1日退伍，加上目前懸缺的國防大學主任，預計將出現兩個少將缺。陸軍副司令黃國明中將（右）將調任國防部總督察長，圖為今年10月，他到蘇澳坐鎮南方澳斷橋搶救，與前來協助的獅子會人員合影。圖/軍聞社資料照\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    黑鷹墜落！陸軍一架UH-60M黑鷹直升機上午墜落在北宜交界的福山山區，目前全機人員安危狀況不明，陸軍已成搜救隊前往搶救，...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    日前有平面媒體宣稱2月10日共機出海越過海峽中線時，大陸解放軍殲11戰機曾「鎖定」我方趕往驅離監控的F-16戰機，雖然國...                  \n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n                    醫療艦在海軍艦艇中屬於非常獨特的類別，目前除了美國海軍和少數中大型國家海軍之外，幾乎沒有專業醫療艦服役，但是美軍會把醫療艦列為重要防役預備院所的原因，不只是因為醫療艦本身的機動性，而是美軍在設計、建造與使用醫療艦上擁有非常豐富的經驗。                  \n\n\n\n\n\n",
        "官員投書印尼媒體 籲支持台灣參與國際刑警組織 ": "國際刑警組織年度大會今天(15日)登場，中華民國駐印尼大使陳忠及內政部警政署刑事警察局長黃明昭，近日投書印尼媒體指出，因政治因素拒絕台灣參與，將是打擊國際犯罪的一大漏洞。國際刑警組織(INTERPOL)第88屆大會今天在智利舉行，台灣在1月間致函國際刑警組織主席金正陽(Kim Jong-yang)，訴求以觀察員身分參與大會並使用全球警察通訊系統，至今未獲回應。中華民國駐印尼代表處今天透過新聞稿表示，陳忠指出，台灣的參與對打擊跨國犯罪十分重要，去年台灣與印尼警方合作，在印尼巴淡島(Batam)查獲漁船走私1公噸的安非他命。這展現出台灣偵查、防治跨國犯罪的能力與意願。陳忠指出，可惜目前因為政治因素，台灣被排除在國際刑警組織之外，這樣不合理的政治阻撓，甚至阻礙了其他國家與台灣在警政合作上的意願。黃明昭在投書中表示，台灣無法參與聯合國毒品暨犯罪辦公室與國際刑警組織的會議，無法即時獲取國際刑警組織「I-24/7全球警察通訊系統」及「遭竊及遺失旅行證件(SLTD)資料庫」分享的情資，更無法參加教育訓練等活動，恐將成全球反毒、治安及反恐聯防網的重大漏洞。黃明昭說，儘管面對艱鉅環境，台灣警察仍不遺餘力，成功破獲多起跨國犯罪。台灣雖積極透過雙邊管道，盼取得最新犯罪資訊，仍有許多國家礙於政治考量不願配合。陳忠、黃明昭均指出，維護全球治安的需求及社會正義應凌駕地域、種族、政治的藩籬，籲請印尼及各國支持台灣的訴求。代表處新聞稿表示，投書獲得多家印尼主流媒體報導，充分顯示出印尼媒體界支持台灣的力度。",
        "駐福岡辦事處國慶酒會 日本正副首相致賀電 ": "台北駐大阪經濟文化辦事處福岡分處4日晚上在福岡舉辦中華民國108年國慶酒會，日本正副首相罕見都致賀電，並且在署名賀電中直接稱呼中華民國108年國慶。來自九州及山口地區各界對台灣友好人士、僑界等共約650人到場祝賀，場面熱絡。駐福岡辦事處表示，國慶酒會4日下午6時30分(台灣時間5時30分)在福岡縣知名的大倉飯店舉辦，日本首相安倍晉三、副首相兼財務金融大臣麻生太郎等日本政要致賀電。安倍的賀電寫道：「由衷祝福中華民國108年國慶酒會盛大舉辦，同時也祝福國運昌隆，與會人士健康幸福。」賀電末署名「內閣總理大臣安倍晉三」。麻生太郎賀電內容：「由衷慶祝中華民國108年國慶酒會的舉辦，祈祝兩國友好更深化，與會來賓日益發展。」除了安倍、麻生的賀電之外，有多位友台的日本國會議員及外國駐日總領事館人員、政經僑學各界來賓參加，場面充滿喜慶。這場國慶酒會以「勇敢自信、世界同行」為主題，駐福岡辦事處處長陳忠正說明台灣守護民主、捍衛自由及支持香港爭取民主自由的立場，同時向與會來賓陳述新南向政策、創新經濟、科技升級、多元社會及文化包容等方面的實際成效。陳忠正感謝九州及山口地區(九州七縣加山口縣共八縣)各界共同推動台日雙方在經貿、投資、教育、體育、文化、藝術及觀光等多面向的密切交流與合作，使得台日情誼更加深厚友好，合作關係更加務實緊密。國慶酒會現場除了展示台灣觀光景點的看板外，並由曾到九州考察的台灣各地訪問團提供特色產品做為伴手禮。包括台東紅藜點心、鬱金薑黃、桃園木筆、高雄環保袋、台中青花瓷鋼珠筆、名片盒、新竹手工皂、宜蘭金棗等，以及珍珠奶茶等濃濃台灣味的產品，讓來賓驚豔不已，有助於推廣台灣的地方觀光及特產。駐福岡辦事處也安排日本國內校際管樂比賽常勝軍福岡工業大學管樂隊演奏台日兩國的國歌以及世界名曲。同時由僑界「歡喜合唱團」與日本福岡「天拝坂合唱團」混聲合唱台日經典歌曲，象徵兩國合作無間。台北駐日經濟文化代表處(駐日代表處)預定8日在東京舉辦國慶酒會，由駐日代表謝長廷主持。此外，台北駐日經濟文化代表處橫濱分處預定7日舉辦國慶酒會。",
        "單車達人陳忠利：「單車是肢體的延伸！」橘世代最能感受台灣用騎的最美 ": "「台灣，用騎的最美！」55歲單車達人陳忠利十幾年前原為汽車銷售員，也一度胖到82公斤，身體也出現許多病痛，為了讓身體健康及減重，他開始騎車上下班，騎一個月大約降3、4公斤，為了維持下去，也將妻子Toby拉進來，兩人開始騎車旅遊，深入台灣各個角落，並規畫出各個主題路線。陳忠利說，騎車環島能看見台灣的輪廓，騎到山上能看見台灣的高度；騎訪部落則可以看見台灣的深度。55歲單車達人陳忠利十幾年前原為汽車銷售員，為了讓身體健康及減重，他開始騎車上下班，為了維持下去，也將妻子Toby拉進來，兩人也開始一起騎車旅遊，深入台灣各個角落。 圖／陳忠利提供陳忠利從一開始騎車健身，到如今深度探訪台灣，共歷經了十幾年的時間。他說，步入中年後體力變差、常常閃到腰，「真正開始轉變是身體變差，中年人會有的病，我都有，開始運動後發現，確實可以改變很多。」剛開始騎車是為了運動提升體力，之後加入文化跟探索、走深度旅行，規畫美食之旅、媽祖廟之旅等主題型路線，而不單單只有吃喝玩樂。他分享騎單車看風景與騎機車、開車不同，以騎士角度去看部落事物，內化成單車文化，還跟同好分享，不再只是照著環島路線騎，慢慢體會出「台灣，用騎的最美」這句話。陳忠利認為，騎車環島能看見台灣的輪廓，騎到山上能看見台灣的高度；騎訪部落則可以看見台灣的深度。 圖／陳忠利提供談到這十幾年來單車旅行，陳忠利興奮地說，最愛的是「原鄉單車縱貫線」，因看電影《賽德克·巴萊》，最後一幕是莫那魯道帶著族人走過彩虹橋回到聚落，這一個畫面深深烙印在腦海。他與老婆從霧社出發騎到翠峰，途中因緣際會下必須趕到廬山溫泉，恰巧遇東北季風增強。當時感受到一陣強風，一片雲飄來，剛好夕陽西下，頓時眼前出現一道很大的彩虹，「我與妻子都感動地落淚，老婆說，『我看到賽德克巴萊的彩虹橋了，好感動！太值得了！』」他強調，一定是夫妻倆很認真走路線，大自然才讓他們看到這般美景。陳忠利建議初學者仍應從運動切入，把單車當作運動器材，謹記不要只是當成運輸工具，否則施力點錯誤就會受傷，騎單車是有強度的運動，若身體沒有「到位」就容易受傷。他舉例，單車座椅高度很重要，若沒當成運動，容易忽略，造成膝蓋受，等到熟悉狀況後，「就會發現單車是你肢體的延伸！」55歲單車達人陳忠利十幾年前原為汽車銷售員，為了讓身體健康及減重，他開始騎車上下班。 圖／陳忠利提供對有些中年人、銀髮族想嘗試騎單車卻又害怕「太老」，陳忠利說明，只要在了解自己的身體狀況下，基本上都是可以的，加入單車運動不受年齡影響，一開始一定要找到對的教練，或正確資訊，學會如何選擇單車尺寸、調整座墊高度，如何正確的用力、適時補充能量和水分等知識，「單車是以運動器材角度切入才對。」陳忠利笑說，人們常說騎車後「變年輕」是真的，當跨越過那個門檻，體力一定會變好，所以第一步很重要，有個目標就是把單車當成運動器材，跨過後就有全新角度去看待單車，「單車可以讓你動得更快、爬得更高、看得更遠，台灣環境再適合不過。」他也用圖文、影音等分享騎車的美好，吸引更多人成為車友。談到這十幾年來的單車旅行，陳忠利興奮地指著一張張過程中拍下的照片，訴說著故事。 圖／張曼蘋攝影「路是人走出來的。」陳忠利說，扣掉大雨、下雪等影響，就算冬季也適合騎單車，只要適當暖身，即使在雙北這種都會區也很方便，像從台北騎到石門水庫，大約一百公里全是自行車道，以騎士的角度來看台灣，最大特色是很短距離裡有很大的變化，不但有高山、森林生態等，也有豐富的文化，「騎單車會發現，台灣的山不是個障礙，剛好是我們的優勢。」為自己而學 橘世代來了！為自己而學 橘世代來了！【歡迎加入】建立自己的學習進修清單，充實精彩人生2.0，鑽研興趣、挑戰新領域、豐富生活，逐一實現手裡的那張學習清單！【歡迎加入好學橘FB社團】",
        "台東史上首位副總統候選人余湘 回鄉首站謝45年前師恩 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆親民黨副總統候選人余湘（中）今天到國中導師陳忠正（左）家中。（記者黃明堂攝）［記者黃明堂／台東報導］親民黨副總統候選人余湘出生、求學都在台東，今天首次回鄉進行選舉行程，第一站就跟45年前的國中同學，在導師陳忠正家中開同學會，回憶少年青春時光。今天的同學會中，也有1位首點兒就跟郭台銘選副總統的前台東縣長黃健庭，2人不同黨，但同窗情誼濃厚。老師的平房仍然是半世前的瓦房，庭院花木扶疏，前院鋪上紅磚，黃健庭說，這些紅磚，是他國中時跟男同學來老師家幫忙鋪的。請繼續往下閱讀...余湘一到，師生牽手走進家裡，看到幾位老同學，她也馬上認出來，叫出名字，還記得1位女同學，放學時都跟她一起走回家。陳忠正準備了自己栽種、製作的洛神蜜餞、香椿茶、火龍果、芭樂，也有同學帶來自種的臍橙，幾位師生就在老房子內閒聊。陳忠正準備了畢業紀念冊影本讓大家回憶，還有一張45年前畢業前的余湘週記，特別帶來讓余湘看看自己少女時的手稿。余湘說，老師在國中時給她很大的幫助，在年輕時給她很好的基礎，知道如何堂堂正正做人，所以她回台東第一站就是探訪老師。從機場下來一路看，台東進步很多，但是她相信一定有可以更進步的地方，親民黨對台東人的就學、就業、就養，都有完整的規劃。余湘說，她在長濱有經營一棟小民宿，雇用的都是在地原住民，吃的食物也是在地原住民種的農作物，過去以自身力量增加在地原住民收入，希望未來能全面提升部落經濟。余湘（右4）今天到國中導師陳忠正（右3）家中開同學會，前台東縣長黃健庭（右5）也是老同學。（記者黃明堂攝）余湘（中）喜見黃健庭等多位國中同學。（記者黃明堂攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國民黨前縣長竟幫余湘站台 原來兩人的關係是…親民黨2024提名郭台銘選總統？ 余湘：以後的事現在說不準細膩見感動 用心築幸福總統大選蔡韓宋登記完成 2020三強鼎立正式成形民調肯定度僅2％相對落後 余湘：往上爬策略還在走泰山防疫正能量！安全食品護台灣！\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "印尼總統幕僚長出席國慶酒會 祝賀中華民國國慶 ": "中華民國駐印尼代表處今天晚間舉辦國慶酒會，印尼總統佐科威幕僚長穆爾多科出席致賀，與駐印尼大使陳忠等貴賓共同切蛋糕，祝賀中華民國108年生日快樂。\r\n穆爾多科（Moeldoko）等印尼官員以及教廷駐印尼大使等多國使節出席歡慶中華民國108年國慶的酒會。代表處表示，包括國會議員、華社、台商、智庫、藝文界及媒體界共約800人出席。\r\n穆爾多科對於中華民國國慶說「恭喜」，並未接受記者訪問。\r\n陳忠致詞時指出，在台灣「新南向政策」以人為本的精神下，台、印兩國人民的互動與交流更是緊密。目前在台灣工作、求學、生活的印尼民眾約30萬人，其中有約26萬名移工，台灣對印尼移工的薪資、健保及福利，在其他外籍移工接受國家中，都是名列前茅。\r\n陳忠說，在台灣求學的印尼學生有1萬2000名，台灣與印尼合作的「2+i」產學計畫、台灣政府與各大專院校提供的獎學金以及台灣政府與民間單位開辦的各式專業人才培訓計畫，都與佐科威（Joko Widodo）列為施政重點的「提升人力資源」目標不謀而合。\r\n陳忠指出，農業合作、登革熱防治、國土測繪、醫療保健、垃圾處理及資源回收等都是兩國交流往來的實質合作範疇。相信在新南向政策持續推進下，台印互利互惠的緊密合作關係繼續提升。\r\n國慶酒會備有多項台灣知名小吃，如鼎泰豐小籠包、日出茶太、幸福堂珍珠奶茶、雪花冰，以及台商深耕印尼多年所設立的「金色莊園」咖啡。現場擺設101大樓大型冰雕，讓來賓感受濃濃的「台灣味」。\r\n酒會現場播放外交部製作的「勇敢自信，世界同行」國慶影片，讓與會來賓透過影片瞭解台灣科技、政治及政經發展，一覽台灣美麗的風景，感受台灣多元文化。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "更生日報 宜蘭花蓮台東新聞": "圖：花防部指揮官李榮華中將昨天接更生日報社長謝立德訪問。（記者田德財／攝）",
        "高麗菜價暴跌 老農忍痛任人採 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n　受到新冠肺炎疫情影響，葉菜類產地價格持續低迷，屏東一處高麗菜園乾脆以每顆10元低價，開放民眾自行割採。園主無奈地說，看著辛苦種植的蔬菜在園區爛去，且耕除又是一筆開銷，還不如減少損失任人選取，只能盼下季收成能多少補貼。　菜園園主陳忠文說，全台疫情不斷升溫，民眾減少出外用餐的情況下，產地菜價始終維持低檔，以他種植1分半的高麗菜為例，種植3個月，過去平均價格約6、7萬元，如今盤商僅願意以2萬元收購，且時間一天拖過一天，心情非常煎熬。　每天一通詢問電話，對方總是答說，大約還有一甲多的地仍待採收，眼看菜葉逐漸爛去，再過一周恐全區都沒得收，乾脆心一橫，委託鄰近廟宇透過大聲公協助放送，開放以每顆10元銅板價讓民眾採取。　訊息一出隨即吸引婆媽前來選購，有人自備麻布袋、一扛就是數十顆，大夥笑著說，趁著菜價便宜，買回去剛好做成高麗菜乾；也有民眾要付錢時疑惑問說，這樣成本能回收嗎？何不乾脆賣20元，陳忠文揮揮手說，大家歡喜就好。　陳忠文試算，3個月未論工錢，成本就要1萬4000元，約僅賣出1萬元，幾乎血本無歸，只能期待下一季豐收。（中國時報／林和生） 上一則\t\t\t\t防疫紓壓 彰化遊山玩海趣下一則 日勝生加賀屋推出春季料理喚起味覺的甦醒\n\r\n                         最新文章                    \n \r\n\t\t\t運將秀英語 結緣美籍收養人\t\t\n \r\n\t\t\t促消費 滬辦購物節 京發抵用券\t\t\n \r\n\t\t\t大陸軍費僅次美 武器開發占上風\t\t\n \r\n\t\t\t無九二共識 陸對台漸失和統耐心\t\t\n \r\n\t\t\tFED暫熄火 兩岸緩步降息\t\t\n \r\n\t\t\t遼寧艦繞台 警告美台莫踩紅線\t\t\n \r\n\t\t\t陸擴內需 祭購車信貸優惠\t\t\n",
        " 林佳龍駁虎航董座酬庸 洪孟楷酸:像市長當部長│TVBS新聞網": "隨時掌握完整的時事新聞!小中大台灣虎航新董座13號由原本的董事陳漢銘接任，卻被質疑過去不是航空背景，再加上他的父親陳忠源是小英基金會董事，挨批酬庸，今天(18日)上午國民黨立委洪孟楷質詢交通部長林佳龍，被問到這個問題，林佳龍解釋人事調整尊重公司治理，「就算政治人物也可能具有專業」，遭到洪孟楷反酸，就像「市長來當部長嗎」。立委洪孟楷今天在立法院交通委員會質詢林佳龍，先是問到行政院長蘇貞昌日前才說政治人物不可以擔任國營事業董座，會不會覺得虎航人事與蘇揆政策背道而馳，林佳龍是否也同意蘇揆說法?",
        "虎航董座任命案遭質疑 華航發新聞稿力挺 ": " 16:06 生活 | 視察高美溼地 盧秀燕：台中市各景點明後天恐湧人潮  16:00 兩岸 | 陸證監會下調回A門檻 吸引BAT目光  15:44 財經 | 求考場穩定供電 台電動員近1500人巡檢  15:35 生活 | 台中大甲開元路顛簸起伏 吳敏濟爭經費將改善  15:33 生活 | 雲林縣表演工作者以工代賑 五月每個周末小型演出  15:32 生活 | 蘇建榮視察北市國稅局 偽總柴等候 （陳漢銘昨日董事會後，比出台灣虎航的招牌虎爪動作。圖／台虎提供）昨（13）台灣虎航董事會中通過新任董事長由陳漢銘擔任，由於陳漢銘年僅41歲，父親陳忠源是小英基金會董事，春福建設前董事長，因此這項任命遭質疑屬政治酬庸，華航14日發布新聞，說明陳漢銘擔任華航董事三年多，對集團運作及航空公司治理具相當程度熟稔。華航指出，陳漢銘自2016年7月起擔任華航董事，2019年11月開始則以華航法人代表身份，擔任台灣虎航董事；陳漢銘任職華航集團董事職務多年，期間積極推動各項革新業務，並參與重大決策，對集團運作及航空公司治理具相當程度熟稔。加上其擁有英國伯明罕城市大學企業管理碩士學位，過去實務上亦累積豐富之企業經營管理經驗。華航表示，台灣虎航董事長之推派、任命，單純基於專業以及公司永續治理之考量。相信新的經營管理團隊，同時具備年輕、專業及熱忱有衝勁的特質，未來定能帶領台灣虎航～台灣航空業的新世代品牌，朝向更創新開放且穩健獲利之目標邁進。華航已指派台灣虎航原任董事長兼總經理張鴻鐘擔任華航日本地區處長兼東京分公司總經理，現任日本地區處處長兼東京分公司總經理張明瑋則接任台灣虎航總經理。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "手工雞毛撢子 台灣僅存匠人陳忠露 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導以下報導源自公民記者 淡江大傳\n\t原始報導連結：手工雞毛撢子 台灣僅存匠人陳忠露\n\t0131公視中晝新聞彰化縣埔鹽鄉豐澤村，曾經是台灣最大的雞毛撢子生產地，隨著產業逐漸沒落，陳忠露夫婦依舊堅持手工製作，只想把雞毛撢子做得漂亮，堅固又耐用。「雞毛撢子師傅 陳忠露」「塑膠的撢子比較不能活動 我也曾經做過塑膠的 塑膠的大家都不跟我買 我現在家裡也還有 這些雞毛 雖然會壞掉來說 很好用 很柔軟 不會壞掉的就不好用 所以我有辦法生存到現在 不是簡單 我品質不錯」用赤腳踩著棉線，左手轉動木軸棒、右手挑出合適的雞毛，一片片用白膠黏上木棒，讓棉線緊緊纏繞住雞毛，夫妻倆很捨不得這項傳統產業。「雞毛撢子師傅 陳忠露」「他跟著我做了五十幾年 不錯 他很會做 他很仔細 他雞毛撢子做得很漂亮 我們兩個雞毛撢子做出去 大家都要來買 他做很仔細 很順很慢 不會說隨便做做」儘管雞毛撢子的榮景不再，夫妻倆仍樂於分享這項碩果僅存的傳統技藝，也能感受到他們對雞毛撢子的真情流露與台灣珍貴的職人精神。回應文章建議規則：目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者",
        "台灣僅存手工雞毛撢子匠人：陳忠露夫婦 ": "",
        "立院和國民黨結盟？　柯：藍白拖打蟑螂用│TVBS新聞網": "隨時掌握完整的時事新聞!小中大國民黨遞橄欖枝希望在國會能和民眾黨合作，對此台北市長柯文哲笑說「藍白拖是打蟑螂用」，這蟑螂是在暗示誰？柯文哲避談說如果出現就會講，倒是柯黑議員王世堅聽了火氣很大，說柯文哲就是在講民進黨，綠營真是養鼠為患。",
        "\r\n\t游錫堃控警無作為！刑事局：隔天就抓人　88歲老榮民犯案 ": "記者楊忠翰／台北報導立法院長游錫堃昨天深夜在臉書發文，指出2月19日他曾收到恐嚇信，內容提及「叫游錫堃一家人承擔滅門血案的悲傷」等字句，當天他立刻報案並製作筆錄，迄今卻毫無下文；游錫堃還秀出自家大門的巡邏箱照片，並指控警方受理報案後漠不關心，巡邏箱仍是空的；對此，警方則表示，當天游院長報案後，隔天刑事局偵二大隊就抓到人了，嫌犯是1名88歲的老榮民，他想要統一才這麼做，警方訊後已將老翁函送法辦。▲立法院長游錫堃指控警方毫無作為。（圖／資料照）游錫堃表示先是看到臉書上一名署名「游貴湘」的網友，隔天又收到署名「游貴湘」的信件，信中寫道：「或叫游錫堃一家人，承擔滅門血案的悲傷，為此，謹奉上郵政匯票2萬元，請轉交給游錫堃，購買即時離台機票，離開台灣」，警方獲報後找到這名網路署名「游貴湘」的88歲老榮民，他表示認為游錫堃不愛中華民國，就應該要離開，不是恐嚇，不過訊後還是被依恐嚇罪嫌移送法辦。 \n脫北議員99%確定　金正恩上周過世\n",
        "電影《中國女排》惹怒陳忠和 消息被全網封殺(圖)": "\n\n\n搜索\n\n原定於在正月初一上映的電影《中國女排》，在鋪天蓋地的前期宣傳時突然爆發爭議。（圖片來源：Takashi Aoyama/Getty Images）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年1月12日訊】（看中國記者端木珊綜合報導）原定於在正月初一上映的電影《中國女排》，在鋪天蓋地的前期宣傳時突然爆發爭議。中國女排前教練陳忠和要求刪掉所有關於自己的鏡頭，並指影視公司打著宣傳女排的名義，進行商業運作。不過陸媒對相關消息的報導已經全部刪除。\n 看中國網站 禁止建立鏡像網站 。 \n相關消息8日由《揚子晚報》最先爆出。《揚子晚報》題為《「刪掉我的所有鏡頭！」電影《中國女排》激怒奧運冠軍教練陳忠和》的文章指出，《中國女排》預告片中陳忠和搶雞腿、被暴扣、被砸暈，以及被隊員教訓沒有雄心大志等畫面激怒了陳忠和本人。\n陳忠和日前給體育總局寫信，要求《中國女排》電影「把我的名字、肖像、所有關於我的情節統統拿掉！」\n陳忠和在信中表示，最初影片拍攝時，他曾兩次明確與該片導演陳可辛提出異議，抗議自己在影片中的形象，但陳可辛的回應是，電影要誇張點才會有人看。\n「在我強烈反對下，他們還拿我的醜態做轟炸式推廣，這對我精神上的傷害是難以抹平的，僅憑目前已播出的宣傳預告片中他們對我姓名權、肖像權和名譽權的侵犯，已足夠起訴他們。」陳忠和表示。\n陳忠和在信中斥責該電影不顧事實，故意把他塑造成搞笑的「丑角」，歪曲中國女排的歷史，其目的就是為了吸引眼球、追求票房價值。\n信的最後，陳忠和再次強調，堅決要求將自己在影片中的所有鏡頭刪掉。\n陳忠和的表態獲得外界支持。著名排球隊員趙蕊蕊在微博寫道：「一杯好茶，儘管人走茶涼，儘管茶杯上生起了很多風波，就如劇目也會曲終人散，但無礙，它終究是一杯上品的好茶。」「重炮手」楊昊亦表示：「一打開微博發現好多留言，公道自在人心，歷史永遠不會忘記的。」\n《揚子晚報》在最初報導該事件時，還在當日的A16版附有更詳細的信息，但如今在電子版已經搜索不到相關消息。多家大陸媒體以及網易、新浪、搜狐等門戶網站也在《揚子晚報》之後對此事進行報導，但目前所有報導皆被刪除。電影《中國女排》一方也未對陳忠和的表態進行回應。\n陳忠和曾陪伴中國女排三十多年，從陪打教練、助理教練到主教練，於2008年奧運會結束後卸任。在陳忠和任職期間，中國女排奪得2003年世界盃冠軍，奪得2004年雅典奧運會金牌。\n《中國女排》原定於正月初一上映，演員彭昱暢和黃渤分別飾演不同時期的陳忠和。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved."
    }
}