{
    "Q1": {
        "半吊子政策 電動化恐壓垮台灣汽車業 ": "政府劃下2040年全面停止汽柴油車產銷的紅線，2022年起也將大幅加嚴新車油耗標準，想藉此引導廠商增加產銷電動車。但有目標卻無配套，電動車成本居高不下，卻遲遲盼不到政府的補貼紅利，攸關電動車推廣的充電基礎設施仍然「缺」很大，國內車廠無力也不敢貿然投入電動車開發。倘若任由此「半吊子」政策推展下去，車廠只能擴大進口電動車應付，進一步壓縮國產車生存空間，最終將壓垮台灣汽車工業。行政院2017年底突然宣布2040年全面禁售燃油汽車的目標，能源局接著在去年10月大幅修改「車輛容許耗用能源標準」，將2022年以後各品牌產銷新車的平均油耗標準大幅加嚴至每公升20.9公里，國內車廠坦言，「政府不顧產業現況執意推行，業者只剩無奈！」車廠業者直言，每公升20.9公里的油耗標準，就連油電複合動力（Hybrid）車都做不到，政府訂此目標無異告訴所有車廠，「不用作無謂的掙扎！」面對僅剩不到3年就要實施的油耗新規，各車廠私下開玩笑地說：「大家都無為而治，以不變應萬變」，因為根本不知如何對應，只能消極以待。業者透露，代理代工豐田品牌車的和泰、國瑞汽車，這3年還可以透過銷售更多油電車，儲存油耗積分，為現有汽油車在2022年以後銷售「續命」，但積分終究會有用完的一天；其他車廠，光應付當下國產車市占銷量下滑就已經焦頭爛額，2022年的新政根本無餘力多想。更有車商心存僥倖，認為有機會如同機車強制加裝ABS政策，在民怨沸騰下，於實施前夕臨時喊卡，屆時2022年超嚴油耗規定、2040年全面禁售燃油車政策，也可能因「選票考量」出現轉圜，現在就大舉投資對應新法規的，不就成為傻瓜笨蛋。業者坦言，政府仿效歐美先進國家限縮燃油車產銷，以推廣電動車政策，但卻只學了半套，有目標卻沒有配套，「有棍子、卻沒有蘿蔔」，要產業如何配合？業者指出，台灣現行電動車銷售雖然免稅，但車價還是遠遠高於一般燃油車，若沒有提供相當的誘因（如給予高額補貼），很難說服民眾購買；但補貼始終只聞樓梯響、不見政策下來，更遑論台灣的電動車充電設施「缺很大」的殘酷現實。車廠直言，電動車造價昂貴，政府又沒有任何積極獎勵購車政策，車廠大舉投資導入生產，只會淪為賣不出去的廢鐵；若2022與2040年的新政真的執行，車廠只能透過增加進口電動車銷售，逐步減少國產汽車產銷，最終讓汽車工業全數退出台灣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "偷吃人妻170次婚外情曝光還被檢舉浮報公款 男子羞憤自殺 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆林女與辛男偷情但修不成正果，氣得向丈夫坦承，2人也挨告妨害家庭，但因辛男自殺、林夫撤告，台北地檢署今處分不起訴。（記者黃捷攝）〔記者黃捷／台北報導〕在某資訊公司擔任會計的林姓人妻，被控與辛姓老闆有染，20個月內共做了170次，後來雙方修不成正果，林女氣的向丈夫自曝婚外情，並向廉政署檢舉辛男浮報公款。辛男日前自殺身亡，林夫才決定對妻子撤告，台北地檢署今處分不起訴。林女提告指出，辛男曾向她透露和妻子關係不好、想離婚，還多次對她毛手毛腳，並暗示若不和他在一起，工作就不保，為了保住飯碗，且辛男承諾之後會離婚改娶她，只好同意交往。請繼續往下閱讀...林女說，交往期間辛男掏空公司資產，不僅花費在兩人的玩樂費用，還在公司附近租屋，甚至授意她使用假請款單，向國防部標案請款，而辛男遲遲未履行當初的諾言，才會氣得向丈夫坦承婚外情。林夫不甘心被戴綠帽，對林女、辛男提告妨害家庭，但在北檢偵辦期間，辛男突然在金門上吊自殺，事發後林夫也對林女撤告，北檢遂處分不起訴，至於涉嫌掏空公司、詐領公款部分，全案仍在偵辦中。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n美魔女的誘惑... 勤奮水電工不禁修到床上去老公被抓包與人妻上摩鐵 友為郭俊銘中醫妻抱不平大睦建設前進青埔 50億五案一次聯銷離奇滅門案公布調查 他憂鬱症發作殺光家中5人再跳樓自殺怕清潔員嚇暈...男女酒店自殺留字條「別看簾布後面」泰山防疫正能量！安全食品護台灣！\n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    助中部最貴警分局落實防疫 聯聚建設贈巡邏車及應勤裝備                                    \n                    吸金2億潛逃出境 主嫌杜凱玲自菲國押解返台                                    \n                    貴婦月子中心董座夫妻詐財、背信 各判刑5年半、4年8月                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "健身教練天天在家陪你練肌肉，聯德": "揮開iPhone銷售不佳陰霾，金屬沖壓件商聯德-KY積極爭取科技健身商機，另外伺服器散熱業務在卡位Facebook、網通大廠Arista兩新客戶供應鏈後，預估出貨年增3成。聯德-KY 2018年打入北美新創Tonal供應鏈，今年起將獨家提供健身機機構件及組裝服務，宜蘭新廠4月投產，今年出貨量預計將挑戰1萬台，營收貢獻5到6億元，比去年十倍速成長。北美新創Tonal創辦人Aly Orady從小跟體重奮鬥，後來找到重量訓練課程，成功讓他減少70磅體重。不過，他也開始發現到健身房去重訓無法持久，甚至曾為了排等器材耗費很多時間，因此，他決定利用科技協助打造居家智慧健身器材，設計智慧教練在螢幕上與學生面對面，提供健身指導。Tonal是一家2015年創立的北美新創，已經完成B輪融資，商業模式是到府協助安裝這台有大顯示螢幕的健身器材，利用App提供多元重量訓練課程，協助用戶做各式重量訓練，機器可電腦設定阻力，漸進式訓練，除單機賣價2,995美元，App是月費制。目前Tonal在舊金山及紐約兩市開賣，2018年底聯德-KY在台開始交貨，初期先組裝9成，再交到一線代工大廠手中完成成品出貨，新創初期業務進度比預期緩慢，去年交貨才1,000台，今年隨聯德-KY宜蘭廠4月開始量產，將完全組裝成品出貨，客戶下單預估會達到5,000～10,000台，最高可達去年的10倍，營收貢獻會達5~6億元。聯德-KY是iPhone XR金屬機構件供應商，但受到2018年手機銷售趨緩，今年多角布局通訊跟健身科技，展望今年，聯德-KY認為3月客戶手機舊機型仍在拉貨，今年手機業務會衰退多少難估，但在健身器材與伺服器散熱模組出貨下，首季營收有機會年增個位數百分比，全年營收拼兩位數成長。伺服器方面，聯德-KY董事長徐啟峰說今年散熱器需求很好，訂單有量，預估可以比去年成長30%，除百度跟阿里巴巴等客戶，今年也新攻入Facebook及網通大廠Arista，該網通客戶背後就是Google、微軟等大型資料中心客戶，廣達跟Ericsson也是長期客戶。聯德-KY整體評估今年的業務狀況是，伺服器跟健身器材相關業務成長，彌補汽車市場轉淡（預估今年衰退2成）及手機持平空間，全年營收獲利拼連續第三年雙位數正成長。徐啟峰表示，今年加速產能調整，配合貿易戰客戶要求，除宜蘭廠4月投產，林口華亞工業園區新廠預計2020年投產，總造價10億元，將生產散熱、運動器材、NTC工具機等產品。另外在日本客戶古河要求下，也將前往菲律賓設廠，投資金額約500~600萬美元，將生產伺服器散熱訂單。而捷克廠過去以汽車零件及伺服器散熱為主，今年預估也將開始獲利。聯德-KY去年營收中手機貢獻25%，汽車營收30%，網通跟古河各占20％及15％，剩餘為模組線材等，每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "相隔26年來台 工藤靜香現在長這樣！ ": "寶格麗（BVLGARI)春季珠寶Wild Pop系列逾兩百件作品即將在14日至16日登台，於微風南山的藝文展演中心舉辦大型珠寶腕表展，邀請木村拓栽的16歲愛女木村光希（Koki）擔任展演嘉賓，木村光希和媽媽工藤靜香13日中午搭乘JL97班機到抵達台北松山機場，走長榮商務通關，工藤靜香一見到現場等待已久的粉絲，立刻上前簽名，展現超強親和力。\r\n班機約上午11點22分抵達，光希約46分率先走出，她穿黑色皮衣現身，肩上背著86900元的桃紅色寶格麗Serpenti Forever狂放碧璽色小牛皮後背包，她開心和媒體打招呼，讓眾人拍個夠，一旁工作人員獻花歡迎她首次來台灣，她開心接過並和對方擁抱致意，現場粉絲大喊「welcome to Taiwan」，她邊揮手邊說「thank you」，隨後走上車。\r\n約10秒後工藤靜香走出來，她穿著花洋裝，同樣也配上皮衣，原本在工作人員引導下要上車，但她看見現場等待已久的粉絲，立刻大步上前，親切幫粉絲簽名，這也是她1993年首次來台後，相隔26年第2次到訪台灣，讓粉絲相當興奮。寶格麗在飯店準備好牛軋糖、小籠包造型禮品、鳳梨酥、金魚茶包，作為歡迎之禮。木村光希。記者林澔一／攝影木村光希。記者林澔一／攝影工藤靜香親切幫粉絲簽名。記者林澔一／攝影木村光希和媽媽工藤靜香在車裡。記者林澔一／攝影木村光希。記者林澔一／攝影木村光希。記者林澔一／攝影幸運粉絲獲得工藤靜香簽名。記者梅衍儂/攝影幸運粉絲獲得工藤靜香簽名。記者梅衍儂/攝影工藤靜香1993年首次來台灣。 圖／聯合報系資料照",
        "華映裁員2500人！　員工：無奈也只能接受│TVBS新聞網": "隨時掌握完整的時事新聞!小中大華映爆發營運危機，繼去年向法院申請重整後，今天(11日)又發出重訊，宣布將裁員2500人！下班時間不少員工都說，已經有耳聞，對於裁員只有無奈以對。",
        "【華航罷工15】內幕解析！機師工會面臨五大危機　「不見好就收兩頭空」 ": "",
        "TOYOTA YARIS Crossover 小鴨改款高帥霸氣 ": "YARIS是TOYOTA主力戰將，也是許多車主人生第一部車，被暱稱為「小鴨」，去年銷量近1.3萬台，為車市熱銷排行第5名。雖然去年4月才推出全新改款並同步推出YARIS S，但今年一開始，和泰汽車又端出車身提高30mm、外觀換上休旅造型的全新YARIS Crossover，短暫的一日相處，留下「長高的小鴨更帥了」印象。很多人不知道YARIS Crossover其實是台灣特有版本，此車是國瑞汽車自行開發的車款，除了外觀造型重新設計，底盤懸吊系統也做了更動，車身離地提升至210mm，已跳脫掀背車的型式，成為時下正紅的跨界休旅車格，那麼開起來的感受如何？這次試駕YARIS Crossover的路線，選擇跨越台北、新北，高速公路往林口的路上，爬坡和加速力道足夠，若是滿載5人時，還有S模式可提供更大力道。略為升高的視野能讓駕駛者更好掌握路況，懸吊系統的路感較清晰，來自地面的回饋是直接的，所幸加長的避震器行程，在遇到不良路面時，有不錯的表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "怪手無預警挖農地毀農作 青農傻眼 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆農民的水稻田遭無預警挖開施作排水溝。（記者廖淑玲攝）〔記者廖淑玲／雲林報導〕無預警挖開栽種有農作物的農地施作排水溝，讓青農傻眼，原本是美事一椿，反而惹來農民怨聲載道。雲林縣土庫鎮馬公段因部份地區地勢低漥，農民爭取施作農田排水系統，並在去年底已簽署同意書，將由土庫鎮公所進行委託設計發包。請繼續往下閱讀...未料，該工程在2天前動工，從土庫鎮公所到承包商都未事先告知農民，也未在施工處設置告示牌，直接就開來怪手挖開農地，引發農民怨聲載道，青農林家良的地首當其衝，對於政府部門做法完全不能苟同，一名農婦面對農作物被破壞，既無言又無奈。由於該處包括林家良所有的土庫鎮馬公段1499地號等十餘筆農地都種植有水稻或花生，怪手一開進農田開挖，農作物全部損毀，目前受損農民15人。林家良指出，為避免豪雨成災，先前他們確實有同意施作排水溝，並蓋了同意書，但當時有要求需等他們農作物收成後才能施作，但截至施工前，他們都沒有接到任何通知，而且怪手一來就破壞他們即將在6月可收成的農作物，讓人不能接受。土庫鎮長張榮麗指出，該項工程得趕在今年雨汛期來臨前完工，加上包商與公所人員事前溝通不良，又未能提前告知相關地主，才會造成此次爭議，她除向農民致歉，也將在明天上午9點半到現場實地會勘，再協調事後補救辦法。原本種植水稻的良田被挖開，讓農民相當心痛。（記者廖淑玲攝）一大片農作物全被破壞。（記者廖淑玲攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n地主指控強設排水溝 竹北市公所：將先釐清設溝原委通霄白西里、白東里濱海排水差 積水發臭還淹農田細膩見感動 用心築幸福土庫最美道路「粉」浪漫 羊蹄甲大道開花了波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "影／長榮突襲罷工！國民黨嗆交長下台 旅行業要「反罷工」 ": "\n\n長榮航空罷工進入第四天，衝擊超過約17萬名旅客，國民黨團今(23)日召開記者會，譴責交通部、勞動部無作為，國民黨立委曾銘宗表示，長榮空服員明明早就預告可能會啟動罷工，交通部長林佳龍卻還是率團出訪貝里斯，譏諷他到底是交通部長還是外交部長，同黨立委陳宜民也怒批，長榮罷工政府束手無策，「交通部應該打100大板，勞動部也該打50大板」，首長都需辭職負責。\n交通部上午召開第五次應變會議，交通部次長王國材表示今日受到影響的航班有113架次，影響2萬5352人，運能為3成7，但明天開始大約都能維持4成運能。交通部已協助旅客簽轉、放大機型、增派班機或改期取消等方式，目前長榮一次宣布一周內受影響的班機，比起之前僅宣布一天的作法，讓旅客更能有緩衝的時間。\n王國材也喊話勞資雙方應盡快回到談判桌，針對勞資雙方態度強硬，即將進入互告階段，王國材呼籲「大家都是一家人不要告來告去」，希望能圓滿處理。罷工預告期部分，交通部也希望能訂出具體規範，如果勞方不能接受，也希望考慮有「授權期」，明確訂出罷工起訖日程，同樣會讓資方「流血」，但能夠減低對顧客造成的衝擊。\n然而面對罷工，波及的不只消費者，還有旅行業者，全台六都旅行公會今日下午召開記者會，抨擊長榮空服員「突襲式」罷工的粗暴行為很不應該，要求長榮航空及桃園空服員職業工會，應該承擔全部的賠償；此外也針對頗具爭議的「罷工預告期」表達希望能夠在15天前就預告，讓消費者跟旅行業受的傷害降到最低。最後更表示，如果罷工活動看不見曙光，旅行公會將在25日(周二)，號召百名旅行業者北上至桃園南崁長榮航運大樓進行「反罷工活動」，以示抗議。長榮空服員罷工周日進入第4天，長榮航空罷工事件持續延燒，北中南旅行商業同業公會共同召開記者會，譴責桃園市空服員職業工會突襲式罷工，有綁架社會大眾之嫌，因此也將在6月25日上街頭「反罷工」，表達不滿。記者胡經周／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    長榮空服員罷工落幕，桃園市空服員職業工會幹部郭芷嫣卻在社群軟體群組中表示，要在機師餐點中「加料」，她原訂今天下午到南崁派...                  \n                    工會第二次進行罷工投票，開票結果決定停止罷工佔大多數，工會決定停止罷工，簽訂團體協議。                  \n                    長榮航空勞工退休準備金監督委員會委員代表近期將改選，長榮航空關係企業工會及長榮航空企業工會都想爭取其中6名勞工委員。勞動...                  \n                    長榮空服員罷工雖已經落幕，卻餘波盪漾，後續爭議不斷，桃園市空服員職業工會昨發函給長榮航空，主張參與罷工會員全勤獎勵資格...                  \n                    長榮航空與長榮企業工會昨天第二次調解無共識，8月8日將進行第三次調解。長榮航表示，罷工期間不能只給地勤獎勵，而是要公平考量每個人的工作量；罷工才剛結束，相關奬勵及公布時間還在研究。長榮航空高層表示，這些員工幫公司度過難關，獎勵決對不會少，但還是要依工作內容區分，才會公平。                  \n                    長榮航空空服員罷工7月6日落幕，後續爭議未歇。桃園市空服員職業工會昨發函長榮航空，主張參與罷工會員全勤獎勵資格不應受影響。長榮上午與空服員舉行雙向溝通見面會，據出席者轉述，長榮空服本部副協理馮美麗在會中表示，班表掛罷工的空服員，目前規畫不會給全勤獎勵權利；長榮表示，完整收集組員意見後再做決定。                  \n                    長榮航空與長榮航空企業工會（簡稱長榮企工）昨（15）日第二次調解無共識。長榮航空認為，罷工期間不能只給地勤獎勵，而是要...                  \n                    長榮航空空服員罷工7月6日落幕，後續爭議未歇。桃園市空服員職業工會昨天發函要求長榮航空應與工會協商，有關參與罷工空服員...                  \n                    長榮航空企業工會為替長榮空服員罷工期間，第一線堅守崗位的地勤人員爭取獎金，工會今天與長榮資方在桃園市政府舉行第2次勞資...                  \n                    長榮航空15日與長榮航空企業工會(簡稱長榮企工)在桃園市勞工育樂中心進行第二次勞資爭議調解，針對長榮企工所提之調解議題...                  \n                    長榮航空企業工會為空服員罷工期間上班的地勤爭取獎勵，今天進行勞資調解，工會秘書黃士庭表示，長榮公司認同員工辛勞應有相關獎...                  \n                    長榮航空今天與長榮航空企業工會在桃園市勞工育樂中心進行第二次勞資爭議調解，長榮企工今天主要為地勤人員爭取空服員罷工期間...                  \n\n\n\n\n\n",
        "台灣就是這麼棒！來台10年日本人：一直罵的人該醒了 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆日本來台10年的YouTuber「Iku老師」認為，「台灣就是這麼的棒」、「一直罵一直罵台灣的人，該醒醒了」。圖為選舉造勢。（資料照）〔即時新聞／綜合報導〕1名從日本來台灣10年的YouTuber「Iku老師」，最近在臉書上發表對同婚議題的看法，他認為，「台灣就是這麼的棒，台灣就是接受新的想法、改變不夠的地方的好地方」、「一直罵一直罵台灣的人，該醒醒了」。「Iku老師」指出，台灣在2019年5月17日發生國際上非常重大的事情，也就是台灣的同志朋友們能夠合法結婚了，台灣是亞洲第一個、唯一一個踏出第一步的國家是台灣，台灣就是這麼的棒，不斷辱罵台灣的人要醒醒了，「不要一直被控制，不是所有都是台灣有問題，就是你的眼睛有問題」。請繼續往下閱讀...「Iku老師」表示，自己來台灣10年，不曉得為何跟部分台灣人聊天的時候，總是有人說台灣的政府、公司、媒體、還有人群「很爛」，台灣確實有不好的地方，但被很多台灣人讚美的日本也有一定的問題，但為什麼還是那麼多人喜歡日本，「好壞都是事實的！東西都有多種方面，從右邊看跟左邊看不一樣」。「Iku老師」提到，台灣的魅力在於接受度，跟日本比起來，日本人對外國文化與人種沒那麼友善，自己的太太是台灣人，和她家人打招呼時總是很緊張，但對方父母、長輩與手足「馬上歡迎我這個不會講話的外國人」，台灣就是有非常好的一面，「我們住在台灣的很多外國人都感受到了」、「台灣就是接受新的想法、改變不夠的地方的好地方」。觀看更多資訊請點及下面「Iku老師」youtube「Iku老師」INSTAGRAM「Iku老師」臉書全文\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n有洋蔥！「被黑習慣了」他當年提同婚專法曾被轟「去死」...國民黨團會議老藍男面色鐵青！倒戈7藍委挺同內幕曝光大睦建設前進青埔 50億五案一次聯銷為挺同藍委發難！國民黨新生代連署抗議黨「倒退言論」賴士葆改名成「嘎啦嘎啦嘎啦」？網友上維基調侃24小時線上辦理華銀力挺企業及勞工7名倒戈藍委引爆反同方怒火 揚言明年用選票下架\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "經濟解析／長榮航開航以來 最讓股東感傷的股東會 ": "長榮航空（2618）今（24）日召開股東會，這應該是長榮航空開航以來最讓股東感傷的一場股東會。企業以營利為目的，一家上市公司應以股東權益為考量，是全球經營者的重要原則，說更直接一點，企業如果經營不下去，怎麼談勞工權益。\r\n許多長榮航空的員工表示，當勞動部前往探視罷工空服員時，有沒有想想，有1.8萬人選擇不罷工，默默在工作崗位，還有一群長榮航空一線工作人員，已經連續五天，每天在處理所有旅客的問題，到底誰該被同情?誰該被慰問?\r\n以獲利表現來說，長榮航空去年稅後淨利65.52億元，每股稅後純益為1.5元，當年度發給員工四個月的年終獎金，這也是長榮航空連續四年發放四個月年終獎金；然而根據統計，長榮航空過去18年來的獲利加總，每年的平均獲利僅9億元，代表長榮航過去的營運是很辛苦的，現在漂亮的營運成績，是走過一段篳路藍縷的路，公司獲利時，也每年的獲利也用年終獎金跟員工分享。\r\n企業經營要評估長期性營運，一家績優的公司不可能用現在獲利，不視未來的營運風險，選擇走上寅吃卯糧路，過去當長榮航經營遇到困境大虧時，需要有人拿錢出來搶救公司，還不是這些股東會拿錢出來，所以企業的經營是有許多經營風險要考量。\r\n當長榮航空給空服員的薪資各種工作條件，都優於勞基法及飛安法後，企業經營與員工福利，不只是經營者要思考，爭取勞工權益勞工也員工也要好好思考，畢竟賠錢的事業是沒有人想要做的。\r\n企業經營並非慈善事業，企業經營不以獲利為考量，把所有的獲利發給員工，經營者投錢、投心力，最終什麼沒有，這不是企業經營之道。\r\n長榮航空面臨成為成立以來30年來最嚴苛的重大挑戰之一，覆巢之下無完卵，唯有公司穩健營運才能不斷的步提升勞動條件。長榮航空24日上午舉行股東會。記者黃淑惠／攝影桃空職工24日上午依舊在長榮航空門口罷工靜座。記者黃淑惠／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "長榮空姐桃園罷工投票結束 1500人投票等待勞資協商 ": "桃園市空服員職業工會發起空服員罷工投票，長榮航空分會今天下午進行最後一天投票，在工會日前釋出善意「端節不會罷工」下，位於蘆竹區長榮航空旁公園的投票處，今天下午仍有部分空姐零星前往投票，該工會幹部表示，到今天為止估計長榮空服員約1500人完成投票，工會希望長榮航空董事長林寶水出席24日勞資協商會議，並提出好的協商方案，平息這場勞資爭議。\r\n桃園市空服員職業工會發起第一次空服員罷工投票，自5月13日到6月6日，分別在桃園、台北、高雄3地投票，針對「是否同意罷工」及「是否同意工會設置糾察線」投票，桃園點投票自13日到今天下午截止，接著明天起將在台北（長榮海運前）進行投票。\r\n工會幹部表示，長榮分會桃園點的會員投票踴躍，估持一週來約1500人完成投票，這次罷工投票是全部會員5933人須過半2967張同意票，長榮分會會員3276人須八成2621張同意票，工會必須雙門檻通過才行使罷工權，日前也宣布不會在端節假期罷工，希望長榮資方展現誠意，24日提出實質、好的方案與工會進行協商。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "長榮勞資私下協商？ 工會證實「有，但保留談判籌碼」 ": "\n\r\n長榮空服員罷工進入第九天，桃園市空服員職業工會昨天大讓步，不再堅持禁搭便車條款、增設勞工董事，同意用飛安獎金替代日支費，更傳出昨資方私下和工會碰面，並確認對案內容，對此，工會今天上午舉行記者會，證實工會昨日的確和資方有碰面「但這是我們的談判籌碼，希望保留」盼外界給予空間使勞資雙方有談判空間。\r\n媒體詢問昨日勞資雙方是否有非正式協商，桃園市空服員職業工會常務理事王美心接受訪問，起初對於勞資私下談判相關問題，一概否認「沒有私下協商」、「無可奉告」，現場媒體不耐詢問「那今天開記者會要說明什麼？」而王美心才透露「確實有協商，但希望保留談判籌碼」。\r\n對於昨日協商情形，王美心也間接證實，資方已收到工會更新版本，並透露和資方協談結果，工會抱持樂觀態度，但要顧及現場2300位支持罷工的姐妹們意向。對於昨日私下協商樂觀，是否預期罷工提早結束？王美心說，並沒有預期罷工結束時間，將依投票結果再議。\r\n而資方因無法取回三寶，昨日派出律師前往南崁派出所提告妨害護照條例刑事告訴，王美心表示，工會罷工流程、程序皆合法，不擔心資方提告的事情，媒體追問資方此舉是否代表沒有要談判的意思，王美心則回應「並不會」。\r\n工會稍早宣布取消今晚7點於台北市民生東路舉辦的「一起陪長榮空服罷工晚會」，對此媒體訊問取消晚會是否「釋出善意給資方看」？王美心說，相同也是，但主要是準備明天投票的心情，工會也有九成把握，將會繼續罷工，至於投票如何進行、需要達到多少門檻、是否以多數為主等問題，王美心表示，投票相關動向，將於今天下午4點舉行記者會說明。\r\n資方日前公布有300位空服員委託取回三寶，對此王美心表示，資方公布的數字和工會掌握完全不同，「遠遠低於公司發佈的數量」，至於真正取回三寶的人數，工會回應約落在50至70份左右，而工會代表周沛汝則補充回應，取回三寶的會員，有的是因為出國或私人行程，因此工會配合會員個人行程返還三寶，並不代表會員取回就是返回工作崗位。\r\n日前有機師表示長榮將祭出大砍人，王美心表示，工會並未向資方求證此事，但認為不可能，因為公司目前還在招人，加上公司內部還有訓練人員，公司不可能會在這時間裁員。\n\n\n長榮罷工持續進行，資方昨日高掛「回家吧」氣球向空服員喊話，工會則製作「我想回家，回一個疼惜我的家」海報回應。記者許政榆／攝影\n長榮罷工第九天，今上午天氣相當炎熱，罷工空服員紛紛撐起陽傘。記者許政榆／攝影\n長榮空服員罷工進入第九天，桃園市空服員職業工會幹部周沛汝（左）、王美心（右）出面回應。記者許政榆／攝影\n長榮空服員罷工進入第九天，桃園市空服員職業工會幹部周沛汝（中）出面回應。記者許政榆／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    長榮空服員罷工落幕，桃園市空服員職業工會幹部郭芷嫣卻在社群軟體群組中表示，要在機師餐點中「加料」，她原訂今天下午到南崁派...                  \n                    工會第二次進行罷工投票，開票結果決定停止罷工佔大多數，工會決定停止罷工，簽訂團體協議。                  \n                    長榮航空勞工退休準備金監督委員會委員代表近期將改選，長榮航空關係企業工會及長榮航空企業工會都想爭取其中6名勞工委員。勞動...                  \n                    長榮空服員罷工雖已經落幕，卻餘波盪漾，後續爭議不斷，桃園市空服員職業工會昨發函給長榮航空，主張參與罷工會員全勤獎勵資格...                  \n                    長榮航空與長榮企業工會昨天第二次調解無共識，8月8日將進行第三次調解。長榮航表示，罷工期間不能只給地勤獎勵，而是要公平考量每個人的工作量；罷工才剛結束，相關奬勵及公布時間還在研究。長榮航空高層表示，這些員工幫公司度過難關，獎勵決對不會少，但還是要依工作內容區分，才會公平。                  \n                    長榮航空空服員罷工7月6日落幕，後續爭議未歇。桃園市空服員職業工會昨發函長榮航空，主張參與罷工會員全勤獎勵資格不應受影響。長榮上午與空服員舉行雙向溝通見面會，據出席者轉述，長榮空服本部副協理馮美麗在會中表示，班表掛罷工的空服員，目前規畫不會給全勤獎勵權利；長榮表示，完整收集組員意見後再做決定。                  \n                    長榮航空與長榮航空企業工會（簡稱長榮企工）昨（15）日第二次調解無共識。長榮航空認為，罷工期間不能只給地勤獎勵，而是要...                  \n                    長榮航空空服員罷工7月6日落幕，後續爭議未歇。桃園市空服員職業工會昨天發函要求長榮航空應與工會協商，有關參與罷工空服員...                  \n                    長榮航空企業工會為替長榮空服員罷工期間，第一線堅守崗位的地勤人員爭取獎金，工會今天與長榮資方在桃園市政府舉行第2次勞資...                  \n                    長榮航空15日與長榮航空企業工會(簡稱長榮企工)在桃園市勞工育樂中心進行第二次勞資爭議調解，針對長榮企工所提之調解議題...                  \n                    長榮航空企業工會為空服員罷工期間上班的地勤爭取獎勵，今天進行勞資調解，工會秘書黃士庭表示，長榮公司認同員工辛勞應有相關獎...                  \n                    長榮航空今天與長榮航空企業工會在桃園市勞工育樂中心進行第二次勞資爭議調解，長榮企工今天主要為地勤人員爭取空服員罷工期間...                  \n\n\n\n\n\n",
        "聯德": "沖壓件廠聯德-KY（4912）因手機業務積極清理庫存，導致上半年表現不佳。展望下半年，董事長徐啟峰指出，6月開始手機業務進入量產，第三季將邁入全年需求高峰，全年將力拚營收、獲利與去年持平。\r\n聯德今年5月營收3.25億元，月減2.7%、年減18.5%。累計今年前五個月營收17.28億元，年減3.8%，是歷史次高紀錄。\r\n聯德上半年表現衰退，主因手機業務清理庫存，加上貿易戰影響伺服器出貨動能。\r\n展望下半年，聯德指出，6月開始手機業務進入旺季，同時伺服器出貨動能也將進一步提升，本月營收表現將優於5月，第三季將邁入需求高峰，營收也將跟著大幅成長。整體來看，今年力拼營收及獲利與去年持平。\r\n聯德今年看好的新成長動能-美系客戶運動器材，目前正穩定出貨，表現符合預期。徐啟峰表示，6月出貨約500台，7月將達800台，後將提升到每月1,200台，預期全年出貨量落在8、9,000台左右。\r\n由於該客戶出貨順暢，聯德看好其成長動能，為客戶準備每個月1,500台產，隨時因應新增訂單需求。\r\n至於另一成長火車頭伺服器、散熱業務。聯德今年已宣布跟著日系大客戶腳步，前進菲律賓投資設廠，投資金額達500萬美金，預計於11月量產，主要生產伺服器散熱產品。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "\r\n\t「妳不是親生的！」女師戳破領養身世　9歲女童崩潰自殘 ": "記者吳軒彤、劉家偉／台北報導領養的孩子殘忍被揭露真相，任誰都難以接受！一名家長領養的女童，去年轉學到台北一間國小就讀，沒想到班裡的女老師，沒經過同意竟然直接和女童說「妳知道妳不是親生的嗎？」，讓女童得知真相後，崩潰大哭。事後女老師也因為處理方式不當，遭記申誡處分。▲有小學老師直接對領養學童，說出殘忍真相。在其他老師面前數落學生家長不是，電影中女老師句句針對，儼然就是言語霸凌，這幕讓不少人恨得牙癢癢。現在傳出，台北某小學也有女老師對領養的學童，說出殘忍真相。▲台北市議員鍾沛君（右）。台北市議員鍾沛君：「天底下為何會有被害人要付出轉學代價，而加害人還留在原地教課道理。」議員砲火全開，質詢市長柯文哲，只因在他眼皮底下發生這種事情。一名女童在2個月大時被養父母領養，9年來家人視如己出。去年9月，轉學到台北一間國小就讀，班上老師卻未經同意，和女童說「妳知道妳不是妳媽親生的嗎？」殘忍揭露真相，讓女童大受打擊。▲老師直接跟學童說，「妳知道妳不是妳媽親生的嗎？」受害女童父親：「她就有大哭崩潰，事後她都不願意上學，甚至有自殘。」事後家長找老師理論，女老師不只沒有道歉，還嗆反正孩子長大也會知道，造成雙親二度傷害，後來要求轉班也遭到拒絕，孩子受到極大打擊，家人不知如何安撫，只好尋求醫療協助，最後只好轉學。▲學童大受打擊。受害女童父親：「後來她講一個藉口說，她在我們轉學所填的資料，她有些不解，她才去問孩子，如果她有不了解，它應該問家長，不是問小孩。」▲台北市教育局長曾燦金（左）表示，已對這名老師進行處分。台北市長柯文哲：「我覺得這個學校的校長應該處置快一點，轉班就沒事了。」台北市教育局長曾燦金：「認為她的輔導知能不足、經歷不夠，有作處分了，（什麼樣的處分？）申誡處分。」因為領養和女童成為一家人，如今卻因為女老師的「無心之過」，一家和樂全變調。★ 三立新聞網提醒您：勇敢求救並非弱者，生命一定可以找到出路。透過守門123步驟-1問2應3轉介，你我都可以成為自殺防治守門人。※ 安心專線：0800-788-995（0800-請幫幫-救救我）※ 張老師專線：1980※ 生命線專線：1995※ 反霸凌專線：0800-200-885\n脫北議員99%確定　金正恩上周過世\n",
        "18空姐丟包旅客被記曠職 學者：4點才走算合法罷工 ": "長榮勞資雙方協商再度破局，主要爭點在於，長榮堅持懲處在罷工首日（20日）的18名報到服勤、卻於下午4時加入罷工的空服員。長榮表示，目前暫記18人「曠職」，日後進行調查。但工會認為，長榮不應秋後算賬。\r\n根據長榮公司提供資料，這18位空服員分別服務6月20日兩個航班，一為下午4時40分從桃園飛香港的「BR871」航班，該班機組員報到時間為下午2時40；以及下午4時30分從桃園飛浦東的「BR722」航班，該班機組員報到時間為下午2時30。\r\n長榮表示，18位空服員皆於指定報到時間執行勤務，並領取日支費。但在下午4時罷工開始後，這18位空服員立刻離開工作崗位，導致「BR871」航班延誤至下午5時32分起飛，「BR722」則延誤至下午6時55分。不過，長榮表示，這2航班，在空服員前往罷工時，旅客尚未登機。\r\n此外，6月20日也有7位空服員接受地面訓練課程，卻在下午4時罷工開始時離開。工會表示，7位空服員有口頭告知訓練教官離席原因，並獲得同意，但長榮公司也記以「曠職」。\r\n長榮主張，這25名空服員既已到航班報到或開始上課，就是承諾完成勤務，卻又在下午4時離開崗位，違反公司規定，記為曠職，堅持日後調查懲處。\r\n但工會認為，既然下午4時罷工開始，空服員已取得合法罷工權，依照工會法第35條規定，長榮公司就不得對罷工的工會成員秋後算賬，不然就是打壓工會活動。\r\n究竟先報到、後罷工，算不算合法行使罷工？交大科法所助理教授邱羽凡認為，空服員屬於合法罷工。\r\n邱羽凡表示，工會於當天下午4時才取得合法罷工權，空服員不能以「我等等要罷工」為由，下午2時就不去報到，否則有曠職之虞。但既然下午4時到了，且旅客尚未登機，未有飛安疑慮情形下，當然可合法罷工。\r\n擔任長榮勞資正式協商會議協同主持人的台大社會學系副教授范雲也表示，工會法已明定，公司不得對於員工參與工會活動而有不利待遇，「工會法位階大於公司規定」，勞動部作為居中仲裁角色，怎能讓資方明目張膽把懲處合法罷工的空服員，當作協商條件？\r\n不過，文大勞工關係學系副教授潘世偉表示，資方行為是否屬於工會法認定的「不當勞動行為」，應由裁決委員會決定，否則在法律裁決之前，勞資雙方都可有各自主張。關鍵在於，若雙方持續各執一詞、不願退讓，罷工不會有落幕的一天。\r\n他建議，勞資雙方應建立處理程序，趕快結束罷工。他舉例，日前長榮航公告，若罷工致使公司虧損，將暫停年終獎金、年度調薪、停止優待票。工會或可改變訴求，像是公司若在未來3個月，營收達到特定標準，則恢復空服員權益，「重點是建立機制，談判不是零合遊戲。」\r\n勞動部關係司司長王厚偉也表示，長榮公司記空服員「曠職」，是否構成勞動不當行為，必須經由裁決委員會做成決議，但勢必需要行政時間。日前勞動部也建議雙方，別把「三不公告」及25位空服員曠職爭議納入談判項目，但雙方皆未採納。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    長榮空服員罷工落幕，桃園市空服員職業工會幹部郭芷嫣卻在社群軟體群組中表示，要在機師餐點中「加料」，她原訂今天下午到南崁派...                  \n                    長榮航空勞工退休準備金監督委員會委員代表近期將改選，長榮航空關係企業工會及長榮航空企業工會都想爭取其中6名勞工委員。勞動...                  \n                    長榮空服員罷工雖已經落幕，卻餘波盪漾，後續爭議不斷，桃園市空服員職業工會昨發函給長榮航空，主張參與罷工會員全勤獎勵資格...                  \n                    長榮航空與長榮企業工會昨天第二次調解無共識，8月8日將進行第三次調解。長榮航表示，罷工期間不能只給地勤獎勵，而是要公平考量每個人的工作量；罷工才剛結束，相關奬勵及公布時間還在研究。長榮航空高層表示，這些員工幫公司度過難關，獎勵決對不會少，但還是要依工作內容區分，才會公平。                  \n                    長榮航空空服員罷工7月6日落幕，後續爭議未歇。桃園市空服員職業工會昨發函長榮航空，主張參與罷工會員全勤獎勵資格不應受影響。長榮上午與空服員舉行雙向溝通見面會，據出席者轉述，長榮空服本部副協理馮美麗在會中表示，班表掛罷工的空服員，目前規畫不會給全勤獎勵權利；長榮表示，完整收集組員意見後再做決定。                  \n                    長榮航空與長榮航空企業工會（簡稱長榮企工）昨（15）日第二次調解無共識。長榮航空認為，罷工期間不能只給地勤獎勵，而是要...                  \n                    長榮航空空服員罷工7月6日落幕，後續爭議未歇。桃園市空服員職業工會昨天發函要求長榮航空應與工會協商，有關參與罷工空服員...                  \n                    長榮航空企業工會為替長榮空服員罷工期間，第一線堅守崗位的地勤人員爭取獎金，工會今天與長榮資方在桃園市政府舉行第2次勞資...                  \n                    長榮航空15日與長榮航空企業工會(簡稱長榮企工)在桃園市勞工育樂中心進行第二次勞資爭議調解，針對長榮企工所提之調解議題...                  \n                    長榮航空企業工會為空服員罷工期間上班的地勤爭取獎勵，今天進行勞資調解，工會秘書黃士庭表示，長榮公司認同員工辛勞應有相關獎...                  \n                    長榮航空今天與長榮航空企業工會在桃園市勞工育樂中心進行第二次勞資爭議調解，長榮企工今天主要為地勤人員爭取空服員罷工期間...                  \n                    長榮航空今(15)日與長榮航空企業工會(簡稱長榮企工)在桃園市勞工育樂中心進行第二次勞資爭議調解，針對長榮企工所提之調...                  \n\n\n\n\n\n",
        "獨／小鐘出面當證人 指控洩鮪魚裸照的兇手就是她！ ": "\n\n鮪魚（徐瑋吟）遭Nono（辜莞允）偷拍露點裸照事件雙方各執一詞，當時在場並主持公道的小鐘出來說話了，「人在做，天在看，要不是我不小心把鮪魚的手機掉海裡，也不可能發現Nono做的事，後來道歉全程錄音，Nono寫切結書，她男友也道歉，這全都有證據，怎可以躲起來不認，鮪魚要一個道歉，很難嗎？」\r\n小鐘和鮪魚是三立「愛玩客」主持人，日前赴帛琉出外景，Nono是當集來賓，鮪魚和Nono同住一房。在海邊拍景時，小鐘拿鮪魚的手機拍照不慎落海故障，讓她沒手機可用，回到房裡跟Nono借平板上網時竟然發現裡面有她的露點裸照，是她在沙灘玩水後泳裝有沙，回房間不避諱Nono的狀態下脫下，還有整理行李時被躺在床上的Nono偷拍，鮪魚震驚，再要求看她手機才發現她已把裸照傳給男友。\r\n小鐘說，「若我沒把她的手機掉到海裡，這事也許默默就過去了，鮪魚是一個清白的女生，Nono竟把她的照片傳給男友，如果男友再外流出去跟好友分享那怎辦？這事對鮪魚打擊有多大，她情緒當然崩潰，而且Nono出去拍過不少外景，也跟別人同房，到底拍過多少女生裸照，警方真的該清查一下，現在事情發生了，她一定要出來道歉，而不是說那些內容不實，保留法律追訴權等話，道歉書、錄音檔經紀人那邊都留存，還能假得了嗎？鮪魚就是一個受害者，大家該保護的人是她。」\r\n鮪魚回來後隱忍多日，經紀公司得知後覺得非同小可才拉著她去警局報案，要告Nono妨害秘密罪，鮪魚18日進棚錄狼谷競技的「Game什麼東西」，面對記者來訪難過得聲淚俱下，泣不成聲幾乎無法回答，她末了吐出，「誠心的道歉是必要的吧！」經紀公司表示，提告不是為了錢，這事也賠償不了，只是要一個公正，Nono經紀人則完全不接手機，她臉書上還留著「報導內容皆屬不實，請有心人勿刻意炒作，我方將保留法律師訴權。」等字樣。鮪魚(右起)和小鐘為「愛玩客」赴帛琉出外景，NONO辜莞允是特別來賓，3人原本在當地玩得非常愉快，拍下開心合照。圖／辜莞允IG鮪魚(中)後來強打精神工作，左為搭檔何美，右為電競網紅。記者葉君遠／攝影鮪魚(中)18日進棚錄影時崩潰大哭，一旁搭檔阿達(右)、小茉莉都幫忙安慰。記者葉君遠／攝影鮪魚(右)後來強打精神工作，左為搭檔何美。記者葉君遠／攝影鮪魚(右起)和小鐘為「愛玩客」赴帛琉出外景，NONO辜莞允是特別來賓，3人原本在當地玩得非常愉快，拍下開心合照。圖／辜莞允IG鮪魚後來強打精神工作。記者葉君遠／攝影鮪魚後來強打精神工作。記者葉君遠／攝影"
    },
    "Q3": {
        "華航記者會林佳龍不滿意  王國材：若謝世謙請辭 會同意 ": "華航董事長謝世謙今天下午召開記者會說明私菸案，但針對何時配合私菸案交代不清，謝世謙稱會「負起責任」卻也未向航發會提出辭呈。交通部政次、航發會董事長王國材轉述，交通部長林佳龍表示沒辦法接受且不滿意記者會內容，並認為應讓大眾更清楚知道來龍去脈。王國材也說，他對華航記者會結果「非常失望」，若謝世謙說願負責任「也要有負責任的行為」，謝若向航發會請辭，「會同意」。\r\n謝世謙今天在記者會上表示，董事長本來就是要負完全責任，大家討論董事長是不是要負責任，董事長是航發會派來的法人代表，若要追究責任，追究到我頭上沒問題，這是我負責任的態度。」\r\n王國材表示，謝世謙並未向航發會或交通部表達要負責任，今天記者會華航仍講不清楚、讓火一直燒，昨天會議也跟他提過要查到2014年以前資料，今天看來仍然沒有答案。但今天謝世謙能講出20年前就有這種合作，就代表會有資訊，就算電腦系統因為更新而找不到，有多少書面、收據，任何資料也能找出來，但今天根本看不到華航積極處理，也根本沒有公開、透明、提出真相。\r\n王國材強調，只有提出真相才有辦法徹底改革，但現在很多真相都不知道，縱然不是完整、也要部分資訊，都沒有做，「非常失望」。他說，若這是一個多年來的行為，今年人員的處分範圍要檢討，但既然是歷年來的歷史共業，以前的呢？2014年到2018年都有這種事，處罰卻只有處罰這一次的。\r\n他強調，再來最關鍵的部分是「何時開始」很重要，當華航接受國安人員違規走私，一定是在某一年、某個時間，當著誰來做這件事，「那當時是誰去同意做這樣的配合？」「哪一年開始的」這很重要，到底一開始是誰，讓違規變成正常的一部分。\r\n他強調，「這個報告不行，完全沒有寫出真相，沒有真相大白」，若過去就這樣讓「違規變正常」，後面的人就已經變成正常的一部分，他沒有去查誰把違規變成流程的一部分，只要總統專機出來就放寬，這個人才更應找出來，必須找出源頭，若源頭是專機訂菸「沒有上限」，就應找出是誰開始「沒有上限」，是什麼人開始允許行為，始作俑者是誰？當時的董事長、總經理又是誰？\r\n王國材說，若謝世謙稱願意負起責任，就應該主動提。「若他願意負起責任，就要有負起責任的作為」。至於若他提請辭，會同意嗎？王國材表示，基本上依照這幾天表現，只是要求他把真相找出來都找成這樣，「我們會尊重他的意願」，真相大白有這麼困難嗎？華航至今對外講得不清不楚，讓所有人都覺得他在掩飾什麼，除非是心理有鬼。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    有媒體報導，臉書粉專「打馬悍將粉絲團」找到名嘴黃暐瀚過去上中國節目的片段，其中他解讀中國五星旗頻繁出現在台灣社會，代表...                  \n                    總統府諮議林家如帶入卅七條免稅菸，總統蔡英文總統表示這件事和司法調查的走私菸案不同性質，不在刑事追訴範圍，但在行政罰上...                  \n                    私菸案爆出總統府諮議也是大買家，這位小英女孩買37條菸，戳破府官自清未涉案的謊言，驚動蔡總統親自辯護「與國安私菸是不同...                  \n                    總統府諮議林家如以公務員身分隨總統專機出訪，帶入卅七條免稅菸、禮遇通關遭質疑，總統蔡英文總統表示這件事和司法調查的走私...                  \n                    總統府諮議林家如以公務員身分隨總統專機出訪，得以帶卅七條免稅菸、禮遇通關，北檢對於在總統專機超買免稅菸者僅認定行政罰，...                  \n                    私菸案後續頻遭爆料，最新調查進度指總統專機上有總統府諮議、國安會官員辦公室秘書與外交部長簡任秘書都有利用職權超買菸品的...                  \n                    立委黃國昌爆料私菸案中有37條菸是總統發言人室諮議林家如訂購，總統府以聲明稿回應指出北檢已在8月說明未涉刑責；資深黑金...                  \n                    財政部關務署表示，配合私菸案檢方第一階段偵查終結，今天針對地檢署已偵辦，屬案情單純、未涉及刑責、但超量購買菸品的總統專...                  \n                    總統府發言人室諮議林家如被爆在機上訂購37條菸後，自行攜帶入關未被發現。北檢指出，稅捐稽徵法第41條刑事處罰，限於有積...                  \n                    時代力量立委黃國昌昨天爆料，總統府諮議林家如訂購37條菸，質疑華航刪除資料。總統府聲明，屬於個人消費行為，若違反規定由...                  \n                    時代力量立委黃國昌昨爆料指出，華航私菸案有總統府人員林家如訂購37條菸，蔡英文總統今上午出席世界台灣商會年會後受訪說，...                  \n                    黃國昌25日召開「消失的走失貨品、華航高層說謊包庇」記者會，除了對「華航與華膳高層包庇走私」緊追不捨外，也提到，他追查華航後台網購系統，發現有一名官員「林家如」訂購了37條菸。總統府回應：「此為航班上                  \n\n\n\n\n\n",
        "又見嬌點！前三立主播白喬茵加入韓國瑜團隊 ": "前台視主播何庭歡今日才加入韓國瑜競選團隊擔任發言人，如今傳出又有主播將加入韓市府團隊，她是前三立主播白喬茵，未來將擔任高雄市政府新聞局的機要，而她本人以及新聞局長王淺秋都已經證實此事。繼台視主播何庭歡5日正式向高雄巿長韓國瑜競選總統辦公室報到後，前三立主播白喬茵5日也以「機要祕書」身分，向高巿府新聞局報到，將負責協助局長王淺秋。白喬茵過去為三立電視台記者兼主播，與高雄知名磁磚業少東結婚後移居高雄，進而認識到高雄的美。她表示婚後轉戰公部門工作家人都保持開放態度，支持她去做想做的事，但想到家中兩位年幼的小孩，還是不免感到不捨。王淺秋5日受訪表示，目前高雄受關注的程度是前所未見，新聞局最重要的工作除了城巿行銷，也需要服務各個媒體，既然媒體服務有這麼高的需求，基本上也希望有相關媒體經驗的朋友來一起幫忙，主要也是希望讓媒體的工作更順暢。問到白喬茵是否可以受訪，王淺秋說，由於白喬茵的工作並不是要接受訪問，所以尊重她的意願。★中時電子報提醒您：酒後不開車，安全有保障★中時電子報關心您：喝酒過量，有礙健康！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蔡沁瑜今赴八德試水溫？ 陳學聖：選舉很辛苦的 ": "\n\r\n鴻海創辦人郭台銘雖不參與連署競選2020，但其幕僚卻可能挑戰地方立委，其中永齡基金會副執行長蔡沁瑜先前就傳出可能挑戰桃園市立委，今又赴桃園八德參與活動備受關注。選情恐遭受挑戰的立委陳學聖今受訪表示，他與蔡家是舊識，站在朋友立場講，選舉很辛苦，選區也很大包含拉拉山都是，盼蔡不急著馬上決定要不要選，先來地方聞聞空氣再來決定也不遲。\r\n陳學聖說，自己的媒體知名度也算高的，與蔡沁瑜不相上下，但選戰重要的是如何接地氣、打陸戰，選舉是很辛苦的要做好準備，並引用孫子兵法指出，「勿恃敵之不來，恃吾有以待之」，比擬自己的心態。\r\n不過陳學聖也說，蔡沁瑜選不選還是未竟之數，讓其慢慢發展，且郭董是他認為很大氣、霸氣之人，應該不會斤斤計較小選區立委選舉，看的應是全盤的局，若蔡沁瑜真的參選，選民應該會有所決定，他不能勸退誰，但蔡沁瑜應該好好考慮。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    國民黨台南市黨部主委謝龍介在國民黨不分區立委名單排名掉到15名，黨務人士解讀是為了要讓謝龍介成為吳敦義保護棒次，挾韓粉為...                  \n                    雲林縣查獲國內第一起現金買票，涉嫌買票的蔡姓村長已被收押，第一選區候選人蘇治芬下午開記者會，公布徵信社蒐證的影帶，很明顯...                  \n                    選前黃金周末，前總統馬英九今天前往桃園，一整天為國民黨立委候選人站台，首站來到中壢忠貞市場，與第3選區候選人魯明哲、第5...                  \n                    香港歌手何韻詩日前來台參加聲援香港反送中台港大遊行，卻遭中華統一促進黨自忠黨部主委胡志偉潑紅漆。民進黨團今爆料，胡志偉...                  \n                    2020大選結束，許多話題卻餘波未消，本次因「雙帥對決」受到超高矚目的台北市第三選區（中山、北松山），民進黨籍的吳怡農雖不敵現任國民黨籍立委蔣萬安，但初試啼聲便獲得8萬2453票，高達45.75％的得票率不容小覷。關於講萬安為何在最後勝出？在地人給出了關鍵兩原因，就是「經營」、「勤跑」。                  \n                    台灣基進陳柏惟以黑馬之姿，在立委選舉台中第二選區擊敗國民黨現任立委顏寬恒，他今(14)日現身台北車站，被問到戰勝顏寬恒雖...                  \n                    2020大選落幕，其中台北市第三選區（中山、北松山）由國民黨蔣萬安對上民進黨吳怡農，上演「雙帥對決」，最終現任立委蔣萬安連任成功，讓大批「農婦」難掩失落心情，卻也力拱他選台北市長。對此，有網友好奇發問                  \n                    連任成功的高雄市第四選區立委林岱樺今午透過line群組發布聲明，基於社會祥和，願意撤回日前對國民黨相關人等的提告，展現愛...                  \n                    立委選舉落幕，立委當選人伍麗華破天荒地搶下民進黨30多年來首席山原立委；而連任成功的平原立委陳瑩，也再度擴大平原政治版圖...                  \n                    雲林海線立委被視為濁水溪以南最激烈選區，雲林張榮味家族的張嘉郡，對上民進黨前縣長、現任立委蘇治芬，最終蘇治芬贏過張嘉郡7...                  \n                    2020年總統大選才剛落幕，11日各投票所於下午4點開始進行開票作業，民眾紛紛守在電視機前觀看投票結果出爐，無不希望自己心目中理想的候選人都能當選。開票過程中，有不少立委候選人在票數還沒開完就直接「自行宣布當選」，這樣的現象讓一名網友相當好奇，便在PTT上PO文詢問廣大網友「提前宣布當選到底有何好處？」                  \n                    台灣基進立委候選人陳柏惟在本次立委選戰中，打敗對手顏寬恒當選立委，引起許多人好奇戰勝選戰的因素，對此就有網友提出，「顏家輕敵」、「顏家政治態度」及「陳柏惟個人努力」這三點原因解釋。                  \n\n\n\n\n\n",
        "新竹工業區垃圾亂丟 湖口人怒了：廠商、仲介管一管！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹縣湖口鄉勝利村、中興村、鳳山村、鳳凰村等村長抱怨，常見外籍移工烹煮或買來各式小吃，成群圍坐在公園涼亭聚餐聊天或是飲酒抽菸，大聲喧嘩，吃完走人，留下滿桌或滿地垃圾。（記者廖雪茹翻攝）〔記者廖雪茹／新竹報導〕新竹工業區年產值約6500億元，就業人口約6萬8000人，卻因少數人亂丟垃圾製造髒亂的惡習，讓地方十分困擾，幾乎天天得協助清理公園綠地和人行道；湖口鄉長林志華和當地村長們，請服務中心、廠商、新竹縣政府和仲介公司，對員工加強自我管理，友善環境。對此，新竹工業區服務中心主任吳璀原、新竹縣政府勞工處長唐維德都表示，除了將利用勞工研習等場合加強宣導及道德勸說，也會函文仲介公司要求加強管理；對於亂丟垃圾或製造噪音，建議民眾當下通報警方、清潔隊、環保局到場處理或自行錄影蒐證，依法開罰，以達遏阻效果。請繼續往下閱讀...「昨天傍晚才清乾淨，今天又一堆垃圾！」、「如果沒有天天清掃，根本沒有人敢來公園了！」湖口鄉勝利村長夏金裕氣呼呼地說，多年來，包括運動公園、蘭州公園、光復路等道路沿線，幾乎每天他都得號召志工，人手一袋幫忙撿垃圾，從涼亭、人行道到綠籬草地等，到處都可看到塑膠袋、餐盒、吸管、菸蒂、飲料鋁箔包和玻璃瓶等，什麼都有。其中，常見酒瓶被故意砸破，碎玻璃滿地，一不小心踩到，後果不堪設想，十分可惡。包括勝利村、中興村、鳳山村、鳳凰村等都有同樣困擾，村長們說，常見外籍移工休假時，烹煮或買來各式小吃，成群圍坐在公園涼亭聚餐聊天或是飲酒抽菸，大聲喧嘩，吃完走人，留下滿桌或滿地垃圾；也常見工廠員工於上下班時，將家裡或車內的垃圾帶出來，隨手丟在路邊停車處。對此，湖口鄉清潔隊在公園等多處設置警告牌，仍未見改善；也有村長當面熱心規勸，不但無人承認還反遭嗆聲，長期以往當地居民早已忍無可忍！湖口鄉長林志華偕同4村村長向新竹工業區服務中心反映。林志華說，不只是垃圾問題，不少外籍移工以電動自行車代步，卻穿梭在人行道，散步民眾常被嚇到閃避，險象環生。地方要求服務中心、廠商協進會及新竹縣政府督促廠商及仲介公司，對所屬員工或移工加強教育訓練；尤其，企業負有社會責任，應鼓勵推動企業志工，協助維護地方環境回饋社會才對。湖口鄉勝利村長夏金裕勸導在公園涼亭煮食聚餐的外籍移工，吃完東西務必收拾乾淨。（記者廖雪茹攝）湖口鄉勝利村長夏金裕勸導在公園涼亭煮食聚餐的外籍移工，吃完東西務必收拾乾淨。（記者廖雪茹攝）新竹工業區因少數員工亂丟垃圾製造髒亂，令當地湖口鄉勝利村、中興村、鳳山村、鳳凰村等備感困擾，村長幾乎天天得號召志工到公園或人行道撿垃圾。（記者廖雪茹攝）新竹工業區因少數員工亂丟垃圾製造髒亂，令當地湖口鄉勝利村、中興村、鳳山村、鳳凰村等備感困擾，村長幾乎天天得號召志工到公園或人行道撿垃圾。（記者廖雪茹翻攝）湖口鄉清潔隊在公園等多處設置警告牌，仍未見改善，垃圾袋就大剌剌地丟在告示牌旁邊。（記者廖雪茹攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n獨家》丟臉！台灣最美麗的風景是「垃圾」？日籍網友po文願買單清理這款公德心？大安沙雕音樂季「海翁君」慘遭垃圾大軍攻擊美股蓄勢待發  快趁機進場撿便宜！聖母峰不到半年添8千公斤人屎 髒水流山腳害雪巴人生病新竹工業區路面「治疤」 第1階段動工波動求「升」術 四件事不能忘惡劣！無視「錄影監視中」 垃圾載整車往山谷丟驚！亂丟垃圾是要坐牢的 檢座：最重可判5年\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "走私菸品涉貪 吳宗憲2官員最重可判無期徒刑 ": "國安局人員走私免稅菸品案，調查局新北市調查處昨約談菸品貨主國安局人員吳宗憲及另名國安局官員、5名載菸貨車司機共10人，凌晨依《貪汙治罪條例》、《菸酒管理法》等罪移送台北地檢署。檢察官黃偉複訊後，認為吳宗憲及張恆嘉2名國安官員，涉犯《貪汙治罪條例》第4條「以公用運輸工具裝運違禁物品或漏稅物品罪」，依法最重可判處無期徒刑，或10年以上徒刑，刑責相當重。據了解，這可能是北檢歷年來首度引用該罪聲押的貪瀆案件。《貪汙治罪條例》第4條第4款「以公用運輸工具裝運違禁物品或漏稅物品罪」，依法可判處無期徒刑或10年以上有期徒刑，得併科新台幣1億元以下罰金，也處罰未遂犯。北檢認為，吳宗憲涉犯貪汙重罪，且有共犯及證人未到案，因有串證之虞，向法院聲請羈押禁見。立委黃國昌爆料吳宗憲光是7月11日在雅蓋國際機場及聖露西亞機場，訂購「Mevius Original Blue」達4400條，美金總計20萬8350元，換算台幣是645萬8850元。關務署表示，本次蔡總統出訪，有隨行人員走私高達新臺幣600餘萬之菸品，海關及調查局已事先掌握相關情資，查得案貨香菸存放於華膳空廚，並未提領出境，為監控貨物的移動，海關及調查局組成聯合查緝小組。昨日12時35分飛機落地前，12時20分有5輛接機貨車陸續裝載案貨，嗣後並跟隨總統車隊由國賓通道離開機坪，13時25分聯合查緝小組於國賓通道攔截相關車輛5部直接押至台北關私貨倉庫。★中時電子報關心您：吸菸有害健康！(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "施政滿意度墊底、總統民調落後　韓國瑜：我只有...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n高雄市長韓國瑜參選總統，遭遇的問題除了市政，還有國民黨的整合。不論他或郭台銘出來選，都難收攏另一邊，讓黨內心急萬分。\n 圖片來源：王建棟攝\n\n                    以超高人氣翻轉高雄選情、問鼎總統大位，高雄市長韓國瑜卻在《天下》首長施政滿意度中敬陪末座。韓流失靈了嗎？韓國瑜認為，民調是虛的，人民的未來才是真的。他說自己跟蔡英文不同，「最起碼兩岸關係會緩和、台灣整個打開來。」►影響縣市長個人排名的「縣市長施政滿意度」調查，完全以今年7月18日至8月22日民調為準，沒有「用前任來檢視現任者」問題。詳見2019「天下雜誌縣市長滿意度調查」說明\n9月，全台灣最熱的話題是：如野火般燎原的韓流，如今凍成寒流了嗎？曾從政壇消失17年，卻以旋風般的姿勢掀起韓流，終結長期由綠營執政的高雄市，半年不到，高雄市長韓國瑜就越級挑戰總統大位。拋出「中華民國保衛戰」，韓國瑜在國民黨初選民調中，以44.8%的支持度大贏最強對手郭台銘，聲勢如日中天。他更高舉「親美和中」的大旗，堅持唯有「跟美國好，跟大陸關係非常好」，才符合台灣2300萬人的最大利益。「如果你要親美反中、你要支持台獨，拜託你不要投給我，拜託你不要投給我，」他聲音高昂、情緒激動地連說兩次，「因為這理念我不能認同，會害死台灣人。」然而離初選才1個月，情勢丕變。在《天下》調查中，韓國瑜和現任總統蔡英文、也是民進黨的對手，差距已拉開到逾10個百分點。（完整分析：蔡英文大贏韓國瑜11個百分點 專家預警：「亡國感」會麻痺）高雄市政更成為韓國瑜的阿基里斯腱，施政滿意度在22縣市中敬陪末座，其中民調部份更是唯一沒有超過50%的縣市長，還較去年選舉的得票率53.9%低。韓國瑜認為，這是政治生態使然。「因為綠營長期執政，高雄的藍綠比約三成五比六成五，」他說，還有就是「1450」太厲害了。1450，是藍軍泛指綠營網軍。「黑韓產業鏈絕對是有計劃、有步驟，花大錢，才能一呼百應，一個指令、萬千動作，」韓國瑜描繪得猶如千軍萬馬。他把對韓國瑜、對市政的批評，歸咎於「黑韓產業鏈」，一句話就講完，卻忘了自己在去年選戰中同樣是靠網路聲量、名嘴吹捧暴起。（延伸閱讀：【輿論戰爭，台灣開打】一個帳號幾多錢，網軍價格全揭露）總統選戰前線吃緊，後院也在失火。高雄的罷韓行動方興未艾，發起罷免韓國瑜的「Wecare高雄」，在嘖嘖平台以一個半月的時間募得616萬元，「公民割草行動」更在十天內募得515萬元。「台灣需要的是高科技製造業，乃至於文化創意產業、美學經濟產業，」Wecare發起人、高雄前文化局長尹立說，「韓國瑜還在談攤販、重啟核四，他是用3、40年前的概念，在面對現在的國際局勢。」事實上，以「貨出去、人進來」打動人心的韓國瑜，面對「草包」的稱呼並非完全無感，他也極力想擺脫。入主高雄八個月，講到市政願景，韓國瑜談的不再是摩天輪、挖石油。「台灣如果要產生一個新加坡或是類新加坡的城市，高雄最有條件，」他細數高雄有空港、海港，農漁業到加工出口區，四小時內可到南向國家。（延伸閱讀：【獨家專訪】回應「草包」批評　韓國瑜：我放牛班畢業的，沒事兒）不過，這有雙重挑戰需要克服：基礎設施不足，還有278萬市民有沒有決心迎接國際化的挑戰？他接著說，「更不用說有負債3000億元（實際是2300億），我們光錢就喘不過氣，請問要如何飛躍發展？」曾當過三屆立委的韓國瑜，數著鋪馬路、清淤積、補箱涵破洞後，忍不住抱怨立院泛政治化，「所以如果高雄要脫胎換骨，要中央政策法令鬆綁（自由經濟貿易區）、中央資源挹注（國際機場），還有市民的決心。」在他的藍圖中，唯有高雄、台北雙引擎往前衝，才能帶動中部，拉提全台灣。「高雄沒有辦法變成美麗的天鵝，是全台灣的損失，」他兩手一攤，「我是國民黨在高雄執政，中央是民進黨執政，我只有四個拜託：給我們補助款；不給就給政策；再不給就給祝福；不給祝福也不要唱衰。」或許是在江湖走踏，接觸形形色色的人，韓國瑜很強調換位思考、突破政府的界線。他的理念是要將高雄市政府轉型「服務型」政府。他成立工業策進發展會，讓廠商和政府部門之間有了橋梁，並強力要求市政府簡化所有層級和流程，要讓企業和人民覺得「政府是為服務而存在」。觀念轉換需要時間，「政府部門和官員的職能，如果沒有這樣轉換，不符合現代城市需要，」韓國瑜經常要官員換位思考，勞工局、經發局、環保局要站在廠商角度，工務局站在開發商的角度，「我一天到晚都從這角度刺激他們，希望他們能重新轉換。」只是不論願景多美好，從招商引資到軟硬體建設，「最終教育辦不好、弱勢照顧不好，這個政府是不及格的，」韓國瑜說。但據《天下》民調，文教和社福正是高雄人不滿之處。（完整民調：潘孟安奪冠、侯友宜破紀錄！2019天下縣市調查：民心轉向，網紅退潮）市政成了他的最大罩門，連多年好友、國民黨立委陳學聖都心急，「大家都看到他有革命能力，現在最重要的是讓大家相信他有治國能力。」但在政壇消失17年，韓國瑜看政治總和傳統政治人物有截然不同的思維。「民調這些都是虛幻、魔幻的，是為特定政治目的營造出來，」韓國瑜感嘆。那什麼才是真實的？「真實的是人民，台灣人民的未來。」相較於熱衷權貴政治的國民黨，韓國瑜走的是不同的路。他形容，「以前當立委跩得很，不是立委時，就是個屁，誰理你？你就會看穿，一離開想做都沒得做，不如現在趕快做。」韓國瑜看穿權力、光環、榮耀，一切都是虛幻。但名、利、權位的誘惑，仍常會讓人忘了自己。挑戰總統大位，沒有邊界的韓國瑜，開出的支票是「台灣安全、人民有錢」。但他要帶給人民的好日子是什麼？中國大陸或許是關鍵。「起碼有幾個立刻不一樣，兩岸關係會緩和，台灣一定要開放、整個打開來，這點我會跟蔡英文不一樣，」從人生地獄再度踏上政壇，成為中老年世代的希望，韓國瑜有信心。「賭場、賽馬場要不要開？自由經濟貿易島要不要開？取代瑞士、盧森堡的國際超級銀行要不要做？」在他想像中的未來台灣，將和現在有著截然不同的風景。選戰逼近，只剩4個月，一切都等待人民最後檢驗。（責任編輯：曹凱婷）【2020大選看天下】\n候選人專訪持續更新／2020總統參選人，台灣為何非你不可？\n蔡英文大贏韓國瑜11個百分點　專家預警：「亡國感」會麻痺\n22縣市巡迴專訪系列／講話大聲，執政無感？網紅政治退燒了？●更多精彩內容，請見《天下雜誌》681期《網紅政治退潮》\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "37歲退休失去了3樣東西 2年後重返職場 ": "可以睡到自然醒，不必趕著起床上班，時間充裕且輕鬆自由，是一般民眾對於「提早退休」的印象；不過，對於有親身經驗的軟體開發師湯尼(Tony)來說，雖然30多歲就從職場退休，但只撐不到兩年，他就重返工作崗位，改成兼職形式。\n\r\n湯尼體悟到，用不完的自由時間，並沒有讓他變得更快樂。\n\r\n這段短暫的退休歲月，讓湯尼看清年紀輕輕就退休，可能面臨三大問題：失去人與人之間接觸、找不到工作上的成就感，還有收入損失。\n\r\n湯尼接受播客節目專訪時說，並非每個人都適合提早退休，而且提早退休其實有某些負面影響；有些人在提早退休之後，體認到如果繼續工作，人生才會更有意義。\n\r\n要求姓氏保密的湯尼表示，37歲時毅然退休，由於擔任軟體開發師有著高薪，生活開銷又不多，因此攢下可觀的六位數價碼存款；住的方面，湯尼住在親戚的房子，每個月房子加土地共付租金400元，退休之後他便經營家庭農場。\n\r\n然而，湯尼原本打算退休後要學習新知識與技能，學習過程中卻因為情緒焦躁，心情憂慮，結果頻頻碰壁。\n\r\n「因為待遇優厚，加上運氣好碰上對的時間點，我的努力工作讓我存下很多錢。」湯尼說，「我雖然覺得手頭很寬裕，還有很多自由時間，住在座落於美麗山谷的農場，可是我的感受卻非常低落。」\n\r\n對於提早退休的期間，他回憶說：「那是我這輩子最低潮的時期。」\n\r\n退休不到兩年，湯尼就回到科技界，以兼職形式上班；他說，回到職場的決定做得很容易，因為他非常想念以前工作時的三大要素：人際關係、工作成就感、收入。\n\r\n與湯尼一樣出現類似經歷的，還有34歲就退休、後來經營理財部落格的杜根(Sam Dogen)；杜根在提早退休之後，曾經面臨自我認同危機，對於沒有變得更快樂也感到非常失望，甚至覺得人生失去目標。\n\r\n杜根的退休生涯大約歷時7年，後來他便決定回歸正職工作，理由是提早退休的日子已經讓他感到乏味，「非常希望回到正常的感覺。」\n\r\n杜根與湯尼的相同感觸還包括，十分懷念過去與同事一起共事的團隊感情，更希望能再回到職場多賺一些錢。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    24歲的桑奇士(Alex Sanchez)為了讓父母寬裕退休，也為自己能早點不為謀生所苦，每天做三份工作，他的正職是高架電線線務員，另外還經營草皮修剪公司和出租房地產。桑奇士期望在30歲便擁有百萬美元的身家。                  \n                    對於那些還在朝九晚五的人而言，可以在年輕時退休簡直是夢想，但對於成功達到「經濟獨立與提早退休」（FIRE）的人而言，仍有不少人後悔先前過於看重財務獨立，未能多加關注精神層面。                  \n                    經濟獨立與提早退休(FIRE)是網路上的熱門話題，不少人躍躍欲試；財經網站MarketWatch諮詢多位理財顧問，整理出FIRE可能產生的財務與情緒後果。                  \n                    可以睡到自然醒，不必趕著起床上班，時間充裕且輕鬆自由，是一般民眾對於「提早退休」的印象；不過，對於有親身經驗的軟體開發師湯尼(Tony)來說，雖然30多歲就從職場退休，但只撐不到兩年，他就重返工作崗位，改成兼職形式。                  \n                    有些民眾選擇提前退休，往往是因為健康或家庭原因，不得已而為之；但也有人在人生巔峰時期選擇急流勇退，以為自己做了充分的準備和規畫，但一旦平淡的退休生活與叱吒職場時期的反差太大，雖然工作壓力解除，但卻會衍生心理問題，甚至患上憂鬱症。                  \n                    提早退休是禍是福，因人而異；對於有縝密計畫者而言，這是一種放鬆探索下一階段生活的方式，退休人士可決定他們的日子是什麼樣子，包括當志工，做有興趣的事並體現夢想旅行。                  \n\n\n\n\n\n",
        "攸關千萬民眾 勞保年改 擬延長採計十五年年資 ": " 圖／取自Pexelsfacebook五十七歲的阿滿，已經在安親班帶孩子超過二十年，從媽媽級老師變成婆婆級。最近阿滿的長子銘宏喜獲麟兒，但是銘宏夫妻都要工作，「媽帶小孩是專業的，您願意幫忙嗎？」聽到兒子這麼央求，老是在帶別人家孩子的阿滿，也忍不住心軟：第一個愛孫的成長實在不想錯過！\r\n不過，阿滿離六十歲還有三年，聽說提早請領勞保老年給付要打折，究竟要再等三年，還是現在就領完回家含飴弄孫，阿滿實在拿不定主意……\r\n這是位於羅斯福路上的勞保局台北市辦事處一角，勞保局全台二十四個據點，每天櫃台都湧入大批人群查詢勞保資料，畢竟攸關退休大事，一點都馬虎不得。而石發基從勞工委員會勞工保險處科長、處長、勞動部勞動保險司司長、勞保局局長，一路走來在勞保領域服務超過三十年，對民眾常見的疑慮，答案信手拈來。\r\n石發基接受《健康保險大家談》節目專訪時，針對千萬名勞工所憂心的問題一一解答，除了最受關注的年金改革議題外，退休保障、對家庭的照顧責任……等權益，做為勞工保障的第一道防線，石發基一次說個明白。\n 現代保險／提供facebook\n老年退休雙保障 勞保、勞退都能領\r\n勞保制度並非一成不變，事實上將近七十歲的勞保，隨著時代風氣轉變，也進化過不少次了。細數從前，石發基表示，台灣和黎巴嫩曾是世界上少數勞工退休後，社會安全制度只提供一次給付的國家，舊制勞保老年給付一次金平均僅一百餘萬元，考量到長輩投資運用不當、定存利率趕不上通膨等狀況導致退休老本愈來愈薄，歷經十多年的規劃，民國九十八年勞保老年給付年金制正式上路。\r\n從數字來看，現今一次給付平均約請領一三五萬元，年金則是每月一．七萬元，等於年金領超過六．六年就會高於一次金，對比退休後還有二十年的人生，領年金「較划算」。經過一段期間的宣導，目前八成退休族選擇請領老年年金。\r\n其實，面臨「要一次請領老年給付還是領年金？」的問題，除了急用考量，不外乎就是擔心「萬一年金領到一半過世了怎麼辦？」石發基強調，老年年金有類似「保證給付」的制度，不用擔心「領年金領到虧本」。\r\n「很多人搞不清楚勞保老年年金及勞工退休金，」石發基說明，若退休保障是個金字塔，勞保老年年金就屬於最底層的大資金池，每位勞工都將錢投入池中，符合資格就能請領。勞退金則屬於第二層，分為勞退舊制及新制，舊制的工作年資須在同一家公司累積，由雇主發給退休金；新制則是採「個人帳戶」，即使離職或公司倒閉，帳戶、年資都能帶著走，雇主依法每月應提撥至少六％月薪入帳戶，勞工也可以自行提撥最高六％月薪累積，滿六十歲時選擇月領（限年資十五年以上者）或一次領。同是退休後的保障，有些勞工只知其一、不知其二，「有些甚至是勞工往生後，遺屬也忘記領勞退金！其實家屬可以在戶政單位除戶時一併登記查詢，以免超過五年請求權時限。」石發基提醒。(查看原始文章)\n 現代保險／提供facebook\n\n本文由《現代保險雜誌》授權刊載，未經同意禁止轉載。\n\n現代保險FB粉絲團，\n\r\n延伸閱讀\n談年改 勞保局局長石發基這麼說......\n\nfacebook \n\r\n延伸閱讀\n談年改 勞保局局長石發基這麼說......\n\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "全港大三罷 金融界快閃開第一槍 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆香港網友七月三十一日發起快閃活動，呼籲金融、銀行和保險從業人員一日晚間在中環遮打花園舉行「自由不保 資金走佬」集會，聲援「反送中」運動，並響應五日的「大三罷」行動，獲得熱烈回響。一日晚間七點半，四千三百多人撐傘擠滿遮打花園，許多穿西裝和套裝OL服的上班族高呼「香港人加油」、「沒有暴徒、只有暴政」等口號，活動至八點落幕。\r\n（彭博）〔編譯陳正健／綜合報導〕香港各界紛紛以行動聲援「反送中」，首先是金融界於一日發動「快閃集會」，公務員訂於二日舉行「公僕仝人，與民同行」集會，網友號召於五日發起「全港大三罷」活動，揚言要罷工、罷課、罷市，如今銀行業、教育界、藝文界及公務員都已有人表態響應，包括律政司一群檢控人員也連署發表公開信，抨擊司長鄭若驊「只會向特首叩頭」。香港金融界於一日晚間七時三十分在中環遮打花園舉行「快閃集會」，估計逾四千人參與，他們撐著雨傘、開啟手機燈光，高喊「沒有暴徒，只有暴政」等口號，發起人希望以此號召同業響應罷工，有中資銀行從業員表示，港府打壓示威者，開始政治檢控，為守護香港，他無畏飯碗不保。請繼續往下閱讀...此外，公務員也訂於二日晚間七至九時在上述場所集會，儘管港府一日呼籲公務員秉持政治中立，但已傳出有名「立法會秘書處職員」發出電郵，號召同事參與。早前一篇名為「本著良知，與民同行」的公務員聲明，也籲請同仁響應集會及罷工，共有五十二個政府部門的逾千名員工連署。親民主派的香港最大工會聯合組織、擁有九十五個會員的「香港職工會聯盟」，已宣布響應五日罷工。銀行業預計將有卅四家銀行的近四百名員工參與，包括國際投資銀行及中國國有銀行在內。香港教育專業人員協會一日呼籲教師響應罷工，並宣布於十七日舉辦教師大遊行。香港九個主要藝文團體員工也發表聲明，籲請其他藝文團體響應罷工，強調「在大是大非前，我們不能自我噤聲」、「飯碗可貴，但我們決意與香港人同行」，迄今已有逾七百人實名連署。先前香港「一群檢控人員」使用有著律政司標誌的信紙撰寫公開信，批評律政司長鄭若驊處理大型公眾活動案件主要考慮政治因素，只懂得向特首林鄭月娥叩頭。南華早報一日揭露，鄭若驊打破常規，針對被捕的四十四名示威者未如慣例，以書面提供警方起訴建議，反而選擇以口頭同意方式，支持警方以「暴動罪」起訴，而非他們原先被捕的非法集結罪名。南早認為，此種「走快車道」的方式，意在對示威者發出嚇阻訊息。港人號召五日發動「全港大三罷」，包括銀行業、教育界、演藝界及公務員都已表態響應。（取自網路）香港公務員訂於二日在中環遮打花園舉行「公僕仝人，與民同行」集會，促請特首林鄭月娥回應五大訴求。（取自網路）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n駐港解放軍拍片 警告後果自負大睦建設前進青埔 50億五案一次聯銷八擴熱銷王 合雄Max銷售表現亮眼\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    海上隔離96天！ 72歲翁獨力划船 航越大西洋創歷史紀錄                                    \n                    武漢肺炎》紐約葬儀社貨車堆百具屍體 飄出惡臭才被發現                                    \n                    今年7月升空 NASA宣布首架火星直升機獲名「機智」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "駐港部隊為何發布影片？ 中共外交部：那是定海神針 ": "針對昨晚中共解放軍駐港部隊突然發布宣傳影片，軍隊是否將進一步維穩？中共外交部發言人華春瑩表示，堅決支持香港政府和司法機構依法懲治暴力犯罪分子，相信駐港部隊將繼續成為香港繁榮穩定的定海神針。\r\n1日下午中共外交部例行記者會上，台灣記者提問稱，昨晚解放軍駐港部隊發布了宣傳影片，裡面提到有關維穩的內容，這是不是在釋放軍方會進一步進行維穩的態度？\r\n對此，華春瑩回應稱，昨天解放軍駐香港部隊舉行了慶祝中共人民解放軍「建軍」92週年的招待會，「的確，解放軍駐港部隊司令員陳道祥少將在致辭中有一些非常令人深刻而且鼓舞人心的表態，」她說，「到底怎麼去解讀，我覺得你不妨去問問軍方的負責人。」\r\n華春瑩指出，中央政府的立場是一貫和清晰的。正如駐港部隊陳道祥少將昨天致辭所說的那樣，中央政府堅決支持林鄭月娥行政長官帶領香港特區政府依法施政，堅決支持香港警方嚴正執法，堅決支持特區政府有關部門和司法機構依法懲治暴力犯罪分子，堅決支持愛港愛國人士捍衛香港的法治，堅決維護國家的主權安全和香港的繁榮穩定。\r\n華春瑩說：「相信中共解放軍駐港部隊將繼續成為香港繁榮穩定的定海神針。 」\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    香港中評社今發表「快評」文章指出，台灣明年大選可能有兩種完全不同意涵的結果，但兩岸關係的發展只會有一個方向，就是融合、統...                  \n                    香港泛民主派在地方區議會選舉中大獲全勝，親中建制派則大敗，這種結果等同向中國「投下不信任票」，勢必衝擊港府的正當性和管治...                  \n                    香港反送中抗議日漸激烈，導致近年來港人移民台灣的議題再度興起，移民署今天指出，今年1到7月，港澳人士申請來人居留人數，...                  \n                    義大利時裝品牌Versace，早前推出一款T恤，背面印有多個國家及城市的名稱，被大陸網友質疑將中國與香港及澳門並列，有...                  \n                    路透社近日報導，引爆「反送中」的逃犯條例修訂，幕後推手並非港府，而是中共中紀委；港府回應表示，修例過程是由特區政府主導，...                  \n                    香港反送中議題延燒，美國職籃NBA休士頓火箭隊總管莫雷（Daryl Morey）5日在個人推特上發文，並附上寫有「FI...                  \n                    香港教育局宣布，由於堵路及阻礙交通服務情況持續，而且範圍廣泛，基於安全考慮，全港學校（包括幼稚園、小學、中學及特殊學校）...                  \n                    12.8國際人權日香港「民間人權陣線」再上街頭遊行，民陣召集人岑子傑表示，可能重演6月9日及6月12日（即反送中百萬港民...                  \n                    香港理工大學外示威者與港警對峙整夜，衝突不斷。但留在校內採訪的路透社記者昨夜表示，現場有種擔心血腥攤牌的不祥預感。數以百...                  \n                    港女命案引爆香港「反送中」風暴，命案凶嫌陳同佳本月可望獲釋，法務部籲港方秉持追訴殺人犯罪的執法立場，在陳男另案刑滿釋放前...                  \n                    中共外交部上午就美國國會眾議院全會審議通過「香港人權與民主法案」，表示強烈憤慨和堅決反對。                  \n                    屏東縣枋寮鄉政顧問李孟居上月下旬赴香港關心反送中，卻傳出在入境中國後失聯。總統蔡英文上午參訪土城圓展科技時受訪表示，盡...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "農民搶種電  修法開大門 「光電田」恐難擋得住了 ": "農民搶著種電不僅自己有利可圖，縣市政府、光電業者也能分一杯羹，雖然中央聲稱把關嚴謹，但地方官員說，中央修法解開農地種電限制，就很難守得住了。\r\n這兩年中南部不少農民收到綠能業者的通知，業者調出農地的地籍謄本，寄給農民租地賺種電財的信件，尋求合作，很多農民根本擋不住利誘。\r\n業者說，以一甲農地為例，要繳縣市政府回饋金五百萬元，設備投資四千五百萬元，以南部發電量來算，一年電價收益約六百萬元，廿年就有一億多元收入，等於一倍的利潤，這吸引許多金主排隊投資。對農民來說，種電也比種田好賺多了。\r\n「收入差十倍，要是你還要種田嗎？」台南市後壁區曾姓老農不滿有人反對他出租農地種電，他說，自己早就不種田，過去租給佃農一分地約五千元，租給業者種電一分地收四萬元，相差快十倍。南廍里的鄭姓地主也說，年紀大了早就不種菱角，平常領休耕補助，種電能多一筆收入誰不要？里長李清林說，當地許多農地都已休耕或改養魚，光電業者收購一分地約七、八十萬元，年輕人不想種田，老人家就乾脆賣了。\n政府先開放農田的溫室屋頂種電，但光電板下方農作生長不佳，現已改在地面種電。 圖／聯合報系資料照片\r\n台南市府經發局表示，政府先開放溫室、菇棚上方做屋頂型太陽能板，現在可以做地面型，可直接在地面種電，不必搭棚。經發局去年就舉辦多場說明會，教農民如何變更農地種電。現在苗栗、花蓮也陸續開放。\r\n綠能業者說，農地改種電要繳給地方政府大筆回饋金，是公告現值五成，以農地公告現值一平方公尺一千元為例，一甲農地變更改種電，回饋金就約五百萬元，許多窮縣市看好進帳，都想搶搭這班車。\r\n經濟部能源局副局長李君禮表示，農地種電若低於兩公頃，授權地方政府評估決定；兩公頃以上要變更，地方先審查，還要送中央審核，大原則是農地要繼續耕作生產，產量不得低於原有的七成，種電面積上限為四成。他說，大面積的農地要改種電，土地變更會很繁瑣，就是要防止農地大量流失。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    本報今天刊載「良田淪陷」，台灣為了發展綠能，開放一般農地可以種電，目前許多良田都已變成光電田，國民黨不分區立委候選人陳以...                  \n                    本報報導在政府發展綠能的旗幟之下，台灣的良田淪陷、成為光電田，而台灣的糧倉嘉南平原中的台南市，也有許多的農田種滿了光電板...                  \n\n\n\n\n\n",
        "上班連操25小時、女同事病倒摘子宮！「全台最血汗公務員」戳破公職補習班神話": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t監所管理員，或許堪稱最神秘的公職之一，全台灣僅近5000人做這行，近年成為補習班熱門亮點，背後卻是不為人知的血汗...（示意圖，非當事人，新新聞侯柏青攝）\n\t\t\t\t\t\t考上公務員，真是平穩人生的開始嗎？談起補習班「一個月只要上班10天就能月領5萬高薪」的神話，身為監所管理員的大熊（化名）就笑了：「有時候同事會開玩笑，說要拿著『勸世』告示牌去各大國考補習班站崗，勸那些被補習班騙慘了的考生不要考監所員，弄不好會妻離子散、家破人亡！」監所管理員，或許堪稱最神秘的公職之一，全台灣僅近5000人做這行，近年成為補習班熱門亮點，背後卻是不為人知的血汗──受刑人們可能因為人生無望隨時自殘、自殺，也可能大半夜高血壓發作要送醫，所謂「上班」是連續25小時高度戒備上到飽，熬到天亮下班往往只想倒頭就睡，但即便休假，也可能因為人力不足隨時一通電話被長官召回；月薪5萬是低得驚人的一小時70元加班費慢慢加起來也未必有，賺到錢身體也壞了，有人胃潰瘍、有人子宮癌變摘除、有人半夜尿道炎掛急診，更多的是退休前夕的學長因為罹癌時常請假，忙著去醫院開刀。當監獄成為社會安全網最後一道防線，監所管理員便成為影響受刑人出獄後是回歸社會或是再度犯罪的關鍵因素之一，只是當基層面臨工時過長、人力不足、心力交瘁的環境，能幫助到受刑人的便將極為有限。「當每個人都沒有想多做一點的心情，這個獄政就是一灘死水。」大熊沉重說到，而3位來自獄政工作權益促進會（以下簡稱獄政工會）基層人員的分享，便點破這灘「死水」之所以形成的高壓職場。（封面圖片為示意圖，非當事人）監所管理員，即在監獄管理受刑人的職業，大眾對這行是相當陌生的，從業超過20年、如今在獄政工會擔任理事的呂宗倫便笑說，他以前問些同事為何會進來，居然有不少人回答：「我以為是『監理站』！」似乎唯有說出「獄卒」這個名稱大眾才會突然頓悟，但接下來就是各種偏見例如毆打凌虐犯人、收賄等日常，呂宗倫說這大概是《監獄風雲》看多了，大熊則說同事下班也不太敢穿著制服在外，大概是《水滸傳》裡頭獄卒的形象深植人心，讓這份工作成為被污名的職業。談起為何會走進監獄工作，呂宗倫是因為年輕時做鐵工、意識到經濟不景氣以後決定轉行，大熊則是因為大學畢業成為流浪教師多年、決定到補習班上課拚國考，獄政工會理事劉冠廷則是在入行前便有經驗，替代役剛好擔任「矯正役」、到監獄做役男，也因此對這行業產生興趣，便考試進來。「我對這工作有一定的熟悉，我那時候還沒進到這行業以為說休假好像滿多的，想說值1休1、值1休3，好像值一下就可以休息，但進來發現沒有想像中那麼美好……」劉冠廷說。真實的監所上班日常是怎樣？劉冠廷簡單介紹，基本上分為「日勤」與「夜勤」兩種，日勤基本上與一般公務員類似，就是白天上班、下班回家，夜勤則是一次上班25小時再勤1休1、勤1休3的循環，上班日早上8點進去、隔天9點離開，雖名為「夜勤」，實際上一天的忙碌從早就開始了。而不管哪一種，進入戒護區就不能使用手機，上班時間是無法自由聯繫外界的。劉冠廷說，每天點名以後監所管理員就會被分配工作，可能要替收容人送購買的東西或帶受刑人進行外醫看診，並且不斷走動式管理巡舍房，看收容人是否有違規行為、情緒狀態起伏等狀況，白天8小時值班、2小時休息、8小時值班後進入夜間備勤模式，一路上班3小時、備勤3小時、上班3小時的循環，夜間看似有休息時間，但事實是：「夜間可能睡3小時，但如果受刑人高血壓你被挖起來，其實很難休息。」這般工時不僅讓監所管理員疲憊不已，休假幾乎都在補眠，也因為工時特殊，劉冠廷說聽過一些同事常常與家人碰不到面、造成家庭受影響，而大熊更說，有時候同事都想到國考補習班外頭站崗舉牌，警告考生們這份工作可能弄成「妻離子散，家破人亡」──家破人亡乍聽之下聳動，只是再細問監所管理員工時、疲憊、高壓帶來的身心狀況，這事似乎離他們並不遠。大熊的父親就是監所管理員，她對爸爸的印象就是一直在上班，九二一大地震發生時媽媽帶著她與中重度殘障和智能障礙的哥哥獨自面對，幾次颱風把家裡屋頂掀翻也是媽媽拿著防水布和水桶、水瓢、抹布去處理，「我爸呢？又在上班，總是在上班。」爸爸不只總是在上班，偶爾在家時不是睡覺就是發脾氣，大熊從小就不喜歡碰到爸爸，只是真正投入監所管理員這份工作，她才漸漸能諒解爸爸當年的一切──「因為值夜班，所以下班後真的只能睡覺，要不然下個班不知道要怎麼上？因為長年睡眠不足、休息不夠，所以火氣很大，沒有耐性……我爸又是那種不太講話的人，苦悶都憋在心裡，他不知道要怎麼跟我們說，也不知道要怎麼自己抒發，我想他也有他自己的苦……」有時候連休假補眠都只是奢望，劉冠廷說有些監所還會有「緊召」制度，即在家等待加班、若有突發狀況就要回去上班，於是變成休假也不能自由行動，隨時都要等著接電話、不接還可能會被懲處，待命期間是沒有一毛加班費的，也沒有規定要等到幾點，可能到凌晨2點都會突然接到電話。高工時帶來的是各種疾病，大熊說許多女同仁基本上經期都不準、子宮肌瘤特多、發生肌腺瘤癌變不得不摘除子宮的也有，還聽過其他監所的學姐不到40歲就進入更年期，內分泌疾病則是易有甲狀腺亢進問題，又因為監所管理員連去上廁所都要報備，常有同仁有尿道炎問題，還曾有認識的人半夜痛到騎車去看急診。劉冠廷則說夜勤人員滿多人得癌症，很多前輩在退休前都是忙著跑醫院、請病假去開刀，還有高血壓、肝病等，更常見的是胃潰瘍──胃潰瘍可能是工時與飲食不正常帶來，但也可能是高壓職場帶來，25小時上班期間隨時要應付的突發狀況形成巨大壓力，也讓許多監所人員出現躁鬱症、憂鬱症等精神疾病。監所管理員無所不管，劉冠廷偶爾會自嘲這份工作是「高級看護」，有些無法自理的受刑人需要把屎把尿，醫院護理師不一定會做，這任務就落到監所管理員身上，受刑人有各種健康狀況也是管理員要負責；大熊說最崩潰的是各種突發狀況，當受刑人進入到人生無望的狀況便可能出現各種行為異常，輕則違規、打架，重則自殘撞頭、撞到額頭腫脹冒血，更嚴重也是長官最害怕的事情就是自殺──一次吞近20顆電池自殺、用蒐集來的橡皮筋套住脖子蓋棉被窒息，這些都曾真實發生過。儘管工作是如此高壓，面對時常違規的受刑人火氣也會很大，劉冠廷也說大部份的管理員對受刑人其實沒有太多偏見：「你真的到這地方也會理解他們是社會弱勢，大部份的人家庭都不是很健全……有些人家裡還是很好過沒錯，可能自己走歪路這就不討論，但你到這地方會發現，社會對他們想法是他們來吃免錢飯、覺得說我在養你，但事實上一般納稅人付這錢是社會責任成本，不管再怎麼好的地方，犯罪都存在。」社會大眾看待受刑人會從他犯下的罪開始看起，但劉冠廷等3位基層監所管理員一致認同，他們是從這人進來以後表現如何看起，不問過去──大熊甚至說，其實監所管理員最尷尬的是從長官那邊得不到支持，反而是收容人比較能理解他們的辛苦，甚至有次她要被投訴了，對方問會不會對她有什麼影響，她說「這是你的權益，我支持你，不要管我」，對方想到大熊接下來會面臨的種種，竟也就打消念頭不投訴了。過去監所也曾經發生過一些弊案、管理員與收容人相勾結，大熊其實可以理解那些管理員為何走向不歸路：「我們能得到支持的地方反而是收容人耶！制度驅使管理員去做社會無法諒解、支持收容人的行為，我想這是一步步被推下去……我認為收容人跟管理員要有一定的份際，但我也會想，這個人進來矯正體系，他從長官跟行政得到的支持一定比較少，使他一步步往收容人靠攏。」當監所管理員面臨高壓工作又不被同理，劉冠廷說，這很容易造成工作上的睜一隻眼閉一隻眼，也造成受刑人更難在監獄裡改變：「假設我們都隨便、不管、乾脆不要做就好，對他們威嚇性又更少──我們認真管理他會覺得這地方好難關只要照規定來他們就覺得很難關了，但如果他們做違規的事我裝作沒看到就好，他們會覺得我們管理比較鬆散。」儘管多數基層管理員對於教化一事不抱太大期望，但呂宗倫也相信：「如果我們裡面不用心，他們改變的機會會更少，如果他在裡面沒有改變，出去還是一樣在犯罪循環……如果不用心基本上更沒機會，用心的話有機會，但機率多高就只能看回籠率而已。」「我真的希望監獄能負起教化的功能，但就我們現在的人力跟監所管理員受到的訓練，要做到這事是非常困難的。」大熊說。監所管理員的工作環境不僅易使基層身心出狀況，當扛起社會安全網最後一道防線的基層監所管理員陷入過勞、人力不足，受刑人回歸社會的希望就更是渺茫──這是一份理應要修補社會破洞的工作，而基層的一個重大心願還是補足人力，否則當一個管理員巡房同時面臨上百收容人，管理員既非神也非佛，既無力顧好每一個受刑人，恐怕連自身都難以在「最血汗公務員」職種熬過了。最近三則報導\n本篇文章共\n2\n人贊助，累積贊助金額\n$\n90\n喜歡這篇文章嗎？請謝孟穎喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "沖壓件廠聯德營收連3月站穩5億元 看好明年高成長 ": "沖壓件廠聯德 - KY(4912-TW) 下半年進入市場需求旺季，今 (10) 日公布 11 月營收 5.55 億元，創今年新高，受惠新產能、新散熱應用產品、以及汽車零組件從單一邁向模組化，2020 年營收成長看俏，法人估營收將上看 70 億元，打破去年 60.43 億元新高紀錄。聯德 - KY 11 月營收 5.55 億元，月增 9.71%，年減 25.58%；前 11 月營收 44.47 億元，年減 18.9%。聯德 - KY 金屬沖壓製程產品，主要應用在包括資料中心、伺服器、手機及雙輪電動車輛散熱相關，比重約占整體營收約 35%，由於 5G 通訊手機需要更高的解熱效率，現有出貨產品組合中，沖壓散熱管模組產品出貨看俏。聯德 - KY 手機散熱產品製程上，將銅管製程推向散熱板及加工難度高的不銹鋼管，同時散熱管內冷卻劑上，明年也將採用冷媒冷卻劑製程，可望建立高技術門檻避開市場高度的競爭。伺服器、資料中心散熱組件上，聯德也透過客戶端納入設計。聯德 - KY 前 11 月營收 44.47 億元，年減 18.9%，法人分析，聯德 - KY 今年上半年因客戶端下單略見遲緩，造成全年營收衰退，但聯德 - KY 林口及菲律賓等海外布局逐步完成，新產能到位，營收在手機、散熱、伺服器滑軌的新客戶、新訂單的增加下，2020 年營收將較今年呈現跳躍式成長。",
        "美企out of China政策  聯德": "爆聯德- KY計畫在台灣林口設立新廠，最快 2020 年完工貢獻營收。（資料照）聯德- KY計畫在台灣林口設立新廠，最快 2020 年完工貢獻營收。（資料照）〔記者陳柔蓁／台北報導〕沖壓件廠聯德 - KY（4912）董事長徐啟峰表示，美企普遍有out of China政策，電子零件不要中國製造，因此公司積極進行全球布局，投資台灣桃園（林口、平鎮）、宜蘭、彰化等地，並配合日系夥伴海外擴產，在菲律賓設立新廠，並在捷克有車用產能。聯德- KY計畫在台灣林口設立新廠，已經購地，正在積極進行規劃，預計就近配合台系ODM大廠，最快 2020 年完工貢獻營收。而菲律賓廠已規劃散熱模組產能，年底完成建置，客戶催促盡快投產，徐啟峰指出，當地將擁有前瞻性冷媒散熱製程。聯德 - KY掌握獨步業界的不鏽鋼管散熱方案，徐啟峰表示，不鏽鋼薄型熱管在散熱的效能比銅還好，不鏽鋼管用在手機，能比用銅管的低1～2度，若是用在大一點的電子產品像平板或筆電，差異更大，且可取代中板，達到節省成本的效果，但不銹鋼的延展性較差，因此其他公司做出來的良率差，中系品牌手機客戶一直要求提高供貨數量，但公司偏好穩健成長，且跨足經營伺服器散熱客戶，分散風險。聯德 - KY也供應台灣電動機車電池模組與車架，還有美系客戶智慧音箱零件，法人看好，該公司新產能、新散熱應用產品、以及汽車零組件從單一邁向模組化，明（2020）年度營收成長可期，甚至有望創下新高。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "挺韓要開除馬英九？馬辦爆料：韓國瑜拒絕出席馬活動 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  政治\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n挺韓要開除馬英九？馬辦爆料：韓國瑜拒絕出席馬活動\n\n\n                                        記者 陳弘志 / 台北報導                                         - \n\n2019-10-08 12:19:05\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n馬英九和郭台銘6日出席前台東縣長黃健庭的演講活動，成為另類的「馬郭會」。(圖 / 記者林柏年攝)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n日前馬前總統應邀出席前台東縣長黃健庭的專題演講，與鴻海創辦人郭台銘同台，遭特定媒體砲轟「國民黨奶水盡養這種咖」，甚至認為應該要開除馬英九。馬英九辦公室8日公開內幕，指出韓國瑜以「市政為重」考量，曾婉拒出席馬英九基金會主辦的活動，導致雙方沒有同台，「馬前總統難道不是在幫韓市長嗎」？\n▲韓國瑜在全代會向群眾揮手。（ 圖 / 記者林柏年攝）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n馬前總統辦公室今天回應，表示實在很不解特定人士和媒體如此操作的意義何在？除了親痛仇快外，只會讓國民黨的支持圈越來越小。選舉理應是多交朋友、減少敵人，難道不是同志，就是敵人嗎？尤其現在全黨應團結對外的關鍵時刻，還在幫韓市長製造敵人的人士或媒體，到底是真韓粉還是假韓粉？\n馬前總統辦公室指出，郭創辦人已經沒有要選總統了，和馬前總統也是多年老友，在一個非關政治的場合同台握手擁抱，卻因此被特定媒體鋪天蓋地的責難，甚至喊話要黨中央開除黨籍。所以馬前總統可以見誰、不能見誰，可以出席那些行程、不能出席那些行程，甚至可以被誰擁抱、不能被誰擁抱，是由特定媒體或這些「假韓粉」說了算嗎？\n馬前總統辦公室表示，上周馬英九基金會舉辦「哪來的芒果乾？國安問題研討會」，早在9月5日前就已經邀請韓市長出席，但韓市長辦公室最後以市政為重考量，婉拒出席。即使如此，包括國安會前秘書長蘇起在內的韓市長「國政顧問團」張善政總召集人和國安小組成員，幾乎全員到齊，向民眾和媒體說明國民黨的國安政策，希望爭取人民支持國民黨重返執政，這難道不是在幫國民黨、在幫韓市長嗎？\n馬前總統辦公室呼籲，選舉剩不到一百天，全黨都應盡心盡力、各自分工，積極幫韓市長等所有黨籍提名人輔選。輔選方式有很多種，不是只有站台搖旗吶喊才算；吳主席也曾說過，「團結不一定碰面，只要同心協力就團結」。請特定媒體和假韓粉，不要再分化國民黨，不要再給民進黨見縫插針的機會。現在是最需要團結的時刻，馬前總統也呼籲所有黨內同志，在最後的關鍵時刻，全力幫黨籍提名人輔選，讓國民黨重返執政，帶給台灣更穩定的未來。\n\n\n\n\n\n\n\n\n\n\n\n\n關鍵字郭台銘開除韓國瑜韓粉馬英九 \n\n\n\n\n想看更多\n\n\n\n\n\n                    強拆罷韓看板　張博洋提告　高市：處理違法看板不手軟                  \n\n\n\n                    電視說明會參不參加？陳冠榮回嗆韓國瑜：恁爸等你                  \n\n\n\n                    太陽花攻佔行政院判決翻轉　林昶佐：難以理解、應上訴                  \n\n\n\n                    名家論壇》單厚之／疫情救不了韓國瑜                  \n\n\n\n                    普篩為何不可行？醫6點「神比喻」　眾人讚翻：好懂多了                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n陳弘志  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n日前馬前總統應邀出席前台東縣長黃健庭的專題演講，與鴻海創辦人郭台銘同台，遭特定媒體砲轟「國民黨奶水盡養這種咖」，甚至認為應該要開除馬英九。馬英九辦公室8日公開內幕，指出韓國瑜以「市政為重」考量，曾婉拒出席馬英九基金會主辦的活動，導致雙方沒有同台，「馬前總統難道不是在幫韓市長嗎」？馬前總統辦公室今天回應，表示實在很不解特定人士和媒體如此操作的意義何在？除了親痛仇快外，只會讓國民黨的支持圈越來越小。選舉理應是多交朋友、減少敵人，難道不是同志，就是敵人嗎？尤其現在全黨應團結對外的關鍵時刻，還在幫韓市長製造敵人的人士或媒體，到底是真韓粉還是假韓粉？馬前總統辦公室指出，郭創辦人已經沒有要選總統了，和馬前總統也是多年老友，在一個非關政治的場合同台握手擁抱，卻因此被特定媒體鋪天蓋地的責難，甚至喊話要黨中央開除黨籍。所以馬前總統可以見誰、不能見誰，可以出席那些行程、不能出席那些行程，甚至可以被誰擁抱、不能被誰擁抱，是由特定媒體或這些「假韓粉」說了算嗎？馬前總統辦公室表示，上周馬英九基金會舉辦「哪來的芒果乾？國安問題研討會」，早在9月5日前就已經邀請韓市長出席，但韓市長辦公室最後以市政為重考量，婉拒出席。即使如此，包括國安會前秘書長蘇起在內的韓市長「國政顧問團」張善政總召集人和國安小組成員，幾乎全員到齊，向民眾和媒體說明國民黨的國安政策，希望爭取人民支持國民黨重返執政，這難道不是在幫國民黨、在幫韓市長嗎？馬前總統辦公室呼籲，選舉剩不到一百天，全黨都應盡心盡力、各自分工，積極幫韓市長等所有黨籍提名人輔選。輔選方式有很多種，不是只有站台搖旗吶喊才算；吳主席也曾說過，「團結不一定碰面，只要同心協力就團結」。請特定媒體和假韓粉，不要再分化國民黨，不要再給民進黨見縫插針的機會。現在是最需要團結的時刻，馬前總統也呼籲所有黨內同志，在最後的關鍵時刻，全力幫黨籍提名人輔選，讓國民黨重返執政，帶給台灣更穩定的未來。",
        "聯德吃蘋單 將旺到下季 ": "聯德董事長徐啟峰 報系資料照facebook\r\n沖壓件大廠聯德控股-KY（4912）因應5G時代迎來散熱需求，新開發以白鐵取代銅製薄型熱管，兼具成本優勢，獲手機客戶青睞，預計最快有望於明年第2季出貨。聯德董事長徐啟峰昨（8）日表示，看好旗下冷媒散熱、熱板（VC）及薄形熱管等散熱產品需求暢旺，明年營運將優於今年。\r\n法人預期，在新產品及新客戶挹注下，聯德明年獲利挑戰一個股本，改寫新猷。聯德昨天股價漲1元、收114.5元。\n 經濟日報提供facebook聯德為iPhone供應鏈之一，受惠拉貨需求旺，8月營收4.57億元，月增32.5%，為今年以來高點，隨新機銷售優於預期，9月營收持續向上；市場估計，聯德營收有望一路旺到下季，最快10、11月將突破6億大關，全年營收高峰將落於第4季。\r\n聯德產品相當多元化，今年來自散熱等相關產品比率逾兩成、汽車相關產品25%、手機近兩成、3C產品包括伺服器、網通及運動器材等占比近三成、模具約5%-6%。今年因應美中貿易戰的變數，聯德擴大加碼台灣、菲律賓、泰國等地，資本支出達10億元，較去年3.76億元倍增，今年的投資預計明年有望逐步開花結果。\r\n徐啟峰看好明年來自散熱及伺服器等產品需求強勁，尤其新開發薄型熱管的材質由白鐵取代現有銅製，獲客戶青睞，現有產能供不應求。\r\n他認為，冷媒散熱、水冷等都是未來趨勢，估計明年相關散熱產品營收占比將達五成，成為最大獲利主力。\r\n因應美中貿易戰等變數，今年聯德已將網通、伺服器等產品移回台灣生產，聯德去年宣布斥資4.88億元，在桃園華亞園區購置土地，同時也擴大加碼宜蘭以及海外泰國、菲律賓等地，隨全球布局展現成效，在新客戶及新產品帶動下，明年聯德營收及獲利將再攀新高峰。\r\n聯德今年前八月營收28.81億元，年減14.2%；上半年稅後純益7,993萬元，每股純益2.02元，優於去年同期的1.68元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【偷吃毀事業1】偷腥整鍋害了了 阿翔副業收攤 ": "陳秉立（阿翔）、謝忻6月爆發當街車吻的「偷忻不倫戀」，讓兩人形象跌落谷底，阿翔停工2個月後復出，但一回歸《綜藝大集合》，節目收視就下滑，《國光幫幫忙》則是無限期告假，他與老婆Grace愛的結晶「翔食堂水餃」，更是全面下架。今年初，阿翔首度投資食品生意，夫妻倆推出水餃品牌「翔食堂水餃」，為了兼顧美味及食安，阿翔更親自研發口味、水餃皮的厚度，連內餡比例及來源都相當講究。為了打響第一砲，阿翔特地恩准老婆「拋頭露臉」，夫妻倆不時在鏡頭前曬恩愛賣餃子。「翔食堂水餃」推出後好評不斷，常常被搶購一空，還打進全聯福利中心及momo購物網等通路，然而就在食品副業看似順風順水之際，六月十一日，「偷忻不倫戀」曝光後，立刻波及「翔食堂水餃」的業績，如今所有通路已暫停販賣，品牌官網的產品也全面下架。本刊調查，「翔食堂水餃」的粉絲專頁從今年六月後就沒再發文，疑似是受到阿翔的不倫戀情影響。不只水餃事業重挫，阿翔花三百萬幫Grace開的手工服工作室，在爆發偷腥前就倒了，阿翔的演藝工作也回不去了。九月間，阿翔回歸外景綜藝節目《綜藝大集合》的主持群，該節目的收視率長年輕鬆破五，但他歸隊後，不少網友揚言拒看，收視率果真數度跌到三字頭，等於流失至少二萬名觀眾。阿翔的另一個節目《國光幫幫忙》近日改版後，也不見他的蹤影。此外，阿翔還有《綜藝新時代》及《鬧著玩視界旅遊》等兩個節目，他想挽回觀眾的心，顯然還得下一番苦功。阿翔出軌後，老婆Grace曾在臉書發文「換我為你撐傘」表達原諒。九月初，有風衣廠商相中這個「撐傘哏」，讓夫妻倆在廣告中被大雨淋得一身溼後，Grace再替阿翔戴上帽子，兩人接著十指緊扣，字幕還打上「風雨時刻，緊緊依偎」，廣告情境與阿翔的婚姻危機不謀而合。然而，或許因為過度消費自己的不忠，導致觀感不佳，網路上「噁心」等謾罵聲不斷，廣告才公開二天就火速下架。雖然在廣告中「撐傘失敗」，阿翔在現實生活裡正積極修復夫妻關係。十二月初，本刊直擊他和Grace穿著夫妻裝，在台北市東區閒逛，當天下著小雨，阿翔不僅撐傘替Grace擋雨，還扶著她下樓梯，各種貼心的愛妻小動作，逗得Grace心情大好，不時對阿翔露出笑容，顯示兩人已盡釋前嫌、重修舊好。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "撿老鷹從天拋下幼犬 一驗DNA不得了 ": "澳洲墨爾本（Melbourne）一名女子，今年8月在自家後院，聽見動物微弱的哭聲，於是循著聲音找到一隻狗，身上有深褐色皮毛，模樣非常可愛，便決定收養牠，但由於不清楚牠的品種，於是上網求助，但網友一看嚇壞直呼「這是狐狸吧！你麻煩大了」，但她進行DNA檢驗後，才得知這條狗身分不得了。根據《每日郵報》報導，居住於布莱特（Bright）的婦女，日前在臉書寫下「我今早醒來時，聽到後院灌木叢發出動物叫聲，但我無法分辨是狐狸還是狗」，由於附近有許多野生動植物，因此她根本難以辨識，更決定先收養牠，並取名為「萬迪」（Wandi），還將牠的照片曝光求助。不少網友認為，這應該是一隻狐狸而非小狗，由於萬迪身帶傷，因此婦女便帶牠至動物醫院Alpine Animal Hospita治療，並進行DNA檢驗，待結果出爐前，萬迪則被送往澳洲的野狗基金會避難所。近日報告曝光，原來萬迪其實不是狐狸，而是100%純正的「維多利亞高地野犬」（Victoria highlands dingo）」，且受到國家保護。新南威爾斯遺傳學實驗室(UNSW's genetics lab)研究員表示「萬迪將成為我們育種計劃之一，將受到我們保護並進行繁殖，留下純種澳洲野犬的基因」，而為何萬迪會出現在民宅花園，研究人員進一步檢查發現，牠身體有多處受傷，應該是被老鷹捉走，期間不小心落下，「牠的背部有受傷，且指甲也遭磨損，應該是走了很遠才被發現」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯德提升散熱產品比重 明年營收上看70億元 ": "沖壓件廠聯德 - KY(4912-TW) 受惠新產能、新散熱應用產品、以及汽車零組件從單一邁向模組化，2020 年營收成長看俏，法人估營收上看 70 億元，較去年創下 60.43 億元新高紀錄再成長 15.83%。目前聯德 - KY 金屬沖壓製程產品，主要應用在包括資料中心、伺服器、手機及雙輪電動車輛散熱相關，比重約占整體營收約 35%，由於 5G 通訊手機需要更高的解熱效率，聯德現有出貨產品組合中，沖壓散熱管模組產品出貨看俏。聯德 - KY 手機散熱產品製程上，將銅管製程推向加工難度高的不銹鋼管，同時散熱管內冷卻劑上，明年也將採用冷媒冷卻劑製程，可望建立高技術門檻。伺服器、資料中心散熱組件上，聯德也透過客戶端納入設計，取得系統整合廠中的穩定地位。聯德今年下半年進入旺季，訂單能見度提高，8 月營收達 4.57 億元，創今年新高，月增 32.51%，年減 29.44%，依目前手中訂單數量來看，法人分析，聯德 9 、10 月營收，將持續改寫今年新高。聯德 - KY 累計 2019 年前 8 月營收為 28.82 億元，年減 14.18%，法人分析，聯德 - KY 今年上半年因客戶端下單略見遲緩，全年營收可能不及去年的 60.43 億元，但林口及菲律賓等海外布局逐步完成，產能到位，營收在手機、散熱、伺服器滑軌的新客戶、新訂單的增加下，明年營收將較今年呈現跳躍式成長。",
        "羽球》耶誕大餐？ 戴資穎送上「18塊肌」 ": "今天是耶誕節，寶島羽球一姐戴資穎送球迷一份「耶誕大餐」，就是揪好友拳擊女將林郁婷，以及卸下跆拳道選手、現在是運動心理諮商師的另一位好友黃顯詠一起秀「18塊肌」，祝球迷耶誕快樂。戴資穎過去常在社群網站分享炫「腹」照，這次兩位體壇好友也一起入鏡秀好身材，只見三人拉起上衣，露出平坦結實腹肌，小戴並寫道：「來一個圖文不符的，聖誕節快樂！Merry Christmas！這是三個女孩的男孩照。」球迷一下子看到三個女孩展現長期運動的成果，大讚這個核心練的很猛，是非常強大的腹肌，也有球迷說這是耶誕節眼睛吃冰淇淋！(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "12強Live／陳鴻文再見三振！ 中華3:0完封委內瑞拉闖六強 ": "\n\n\n\n王威晨再一支二壘安打攻一分畫面\n\n朱育賢二壘安打畫面\n五局上張奕關鍵三振畫面\n\n中華隊一局上陳俊秀雙殺打畫面\n\n\n世界12強賽賽程\n\n中華隊先發投手張奕主投六局無失分，開心吶喊。記者黃仲裕／攝影\n【賽前報導】\r\n中華隊今天在世界12強賽對決委內瑞拉，成為爭取六強門票的關鍵戰，只要贏球幾乎確定前進東京，總教練洪一中排出的先發九人名單，幾乎和昨天相同，唯一變化是胡金龍取代張進德。\n\r\n日本今晚在桃園球場和波多黎各交手，如果搶下勝利，中華隊只要擊敗委內瑞拉， 將和日本一起闖進六強。\n\r\n中華隊三到五棒蘇智傑、林泓育、陳俊秀昨天對波多黎各之戰，合計十個打數掛零，洪一中認為，不能只看一場比賽就隨意變動棒次，畢竟國際賽本來就不好打。\n\r\n林泓育昨天擔任DH（指定打者），今天先發蹲捕，取代張進德的守位，胡金龍擔任DH，接在中心棒次後面，旅日好手王柏融仍打第七棒。\n\r\n中華隊昨天對波多黎各之戰出現四支安打，林哲瑄八局下代打，揮出全隊第四安，洪一中說：「今天還是讓林哲瑄在後面待命。」\n\r\n洪一中認為，全隊一共15名野手，換來換去就是這樣，中心棒次就算表現不好，也是一場比賽而已。中華隊總教練洪一中排定對委內瑞拉之戰先發打線，中心棒次完全不變。記者藍宗標／攝影\n                    世界12強複賽，中華隊明天要與美國隊交手，預計派出側投吳昇峰先發。吳昇峰表示，目標是完成一場好比賽，明天將是在12強賽中...                  \n                    中華隊在世界12強賽拿下第五名，今天返回台灣。獲得大會最佳三壘手的王威晨表示，知道得獎當下非常高興，感覺備受肯定，接下來...                  \n                    世界12強棒球賽落幕後，世界棒壘球總會（WBSC）公布各隊獎金總額，日本隊風光奪冠抱走161萬美元，中華隊排名第5則獲3...                  \n                    進軍明年4月的六搶一資格賽，吳昇峰若無意外仍會是中華隊班底，相較於職業球員目前進入休賽季，「最強銀行員」還有接連而來的盃...                  \n                    日前和中華隊一同返台的「業餘王牌」吳昇峰，隔天立刻向母隊合作金庫報到，並且現身天母棒球場和日本社會人隊的交流賽，面對國內...                  \n                    window.location.href=\"https://udn.com/news/story/6837/4180470\";                  \n                    中信兄弟隊內野手王威晨在2015年選秀會第13輪入隊，經過一軍四個球季打拚，今年在世界12強賽打出水準之作，也入選世界明...                  \n                    中華隊23歲投手林凱威結束世界12強賽任務後，休息一周就要展開自主訓練，回想這次比賽的收穫，他                  \n                    中華隊三壘手王威晨在世界12強賽入選世界明星隊，他的父親、前兄弟象隊總教練王光輝表示，12強賽結束後，有傳Line給王威...                  \n                    甫結束的第二屆世界12強棒球賽，中華隊拿下第五名，令人意外的是以往表現較不理想的投手陣容，本屆以團隊防禦率2.07的成績，高居12國第1名。中華隊7場比賽中，共計4場先發投手繳出優質先發，尤其又以張奕                  \n                    中華隊投手吳昇峰在世界12強賽對美國之戰，先發6.2局失三分吞敗，優質表現獲得隊友肯定，他的母隊合庫總教練許順益說：「吳...                  \n                    中華隊在世界12強棒球賽排名第五，儘管比四年前首屆賽事進步四名，還是無法晉級東京奧運；這次比賽投手群、守備都有一定水準，...                  \n\n\n\n\n\n",
        "抗爭急劇升溫！林鄭急召內閣謀對策 傳宵禁、提升武力成選項 ": "香港局勢自周一起再次急劇升溫，北京與港府急謀對策，隨時改寫局勢走向。特首林鄭月娥於13日晚突然急召一眾司局長上禮賓府，據悉，緊急會議上曾商討實施宵禁令，以進一步壓縮上街示威者的人數，讓防暴警更易執法。暫未知最後拍板方案為何。\n\r\n倘政府實施宵禁令，毋須動用緊急法，甚至不需要重新立法，事關在現行法例下，特首如信納為了公共秩序而有需要，便可根據《公安條例》第 31 條，藉宵禁令指示每位人士在指明地區及時間留在戶內，並持續生效。任何人違反宵禁令規定即屬違法，一經定罪可監禁兩年。\n\r\n消息指，早在10月初，一度傳出政府研推宵禁令，但當時港府只在備用階段，無意推出此「辣招」，以免動搖國際投資者的信心，質疑香港是否仍是社會穩定及安全的投資地。直到近日暴力示威持續不斷，已大大影響到市民的出行、上班上學，甚至人身安全也成疑，港府不得不從抽屜中拿出來研究。\n\r\n巧合的是，政府對實施宵禁令的最大顧慮，是「嚇怕」國際投資者，而《日經亞洲評論》13日引述消息人士報道，由於擔憂香港有大規模資本流出，港府正向私人銀行和家族基金辦公室提供一系列激勵措施，當中包括減稅。\n\r\n《香港01》暫未確知13日晚禮賓府緊急會議的最終結論。\n\n\n\r\n對於林鄭急召司局長開緊急會議，外間流傳可能還商討過「警方提升武力」及「取消區議會選舉」兩招。\n\r\n據建制派人士指，北京近日仍在為區選大力動員，以及研究選舉策略，不似會取消區選，「當然，現在時局變得太快，沒有人能說得準」。\n\r\n對於提升警方武力應對暴力示威者，其中一個講法，是容許防暴警更多使用橡膠子彈，這樣便縱使警員人數不多，亦可對付大量示威者。\n\n\n\n延伸閱讀：\n【逃犯條例】林鄭突召司局長上禮賓府緊急開會　料應對最新局勢\n日經：港府有意推出稅項優惠　以留住私銀及家族基金資金\r\n文章授權轉載自《香港01》\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    香港中評社今發表「快評」文章指出，台灣明年大選可能有兩種完全不同意涵的結果，但兩岸關係的發展只會有一個方向，就是融合、統...                  \n                    香港泛民主派在地方區議會選舉中大獲全勝，親中建制派則大敗，這種結果等同向中國「投下不信任票」，勢必衝擊港府的正當性和管治...                  \n                    路透社近日報導，引爆「反送中」的逃犯條例修訂，幕後推手並非港府，而是中共中紀委；港府回應表示，修例過程是由特區政府主導，...                  \n                    香港教育局宣布，由於堵路及阻礙交通服務情況持續，而且範圍廣泛，基於安全考慮，全港學校（包括幼稚園、小學、中學及特殊學校）...                  \n                    12.8國際人權日香港「民間人權陣線」再上街頭遊行，民陣召集人岑子傑表示，可能重演6月9日及6月12日（即反送中百萬港民...                  \n                    香港理工大學外示威者與港警對峙整夜，衝突不斷。但留在校內採訪的路透社記者昨夜表示，現場有種擔心血腥攤牌的不祥預感。數以百...                  \n                    香港防暴警察在尖沙咀多處戒備及巡邏。警方下午5時起封閉尖沙咀九龍公園徑南北行線，多輛警車停泊戒備，一批防暴警察手持防暴槍...                  \n                    新任駐港中聯辦主任駱惠寧1月20日在《人民日報》發表文章，引用中國國家主席習近平去年12月出席澳門回歸典禮時發表的談話，表示中聯辦會貫徹習近平的理念，與特區政府和各界人士全力止暴制亂、恢復秩序， 並認真思考圍繞一國兩制體系的重要問題，包含該如何堅持、鞏固與發展。                  \n                    香港去年爆發反送中抗爭，民間團體「國際社會主義前進」今天發起遊行，訴求修改港澳條例，給予香港抗爭者政治庇護權與生活保障                  \n                    香港「反送中」風暴迄今逾半年，監警會已接獲500多宗投訴警暴個案，但前委員劉文文日前接受明報專訪指出，監警會缺乏調查權，...                  \n                    民間組織「民權觀察」就去年6月12日警察在金鐘一帶處理反修例示威的武力使用發表報告，之前曾與23名當日受傷示威者訪談，並翻看59小時的影片，最終列出16個警察不適當使用武力事項，包括不當使用催淚彈及胡椒噴霧、毆打示威者等。明報報導，民權觀察計畫將報告提交聯合國等國際組織，作為審視香港人權狀的參考。                  \n                    迎鼠年，維園年宵市場今天（年廿五）開鑼，在反修例風波下，今年不設乾貨攤位，今年的攤檔減少一半多，以往密密麻麻的檔口顯得冷清、疏落，不少檔主均預計到場人流減少，心情戰戰兢兢。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "鏡頭背後／德國「天燈」釀災禍？跨年火燒動物園的空降危機 ": "2020第一天，德國北萊茵－西伐利亞州的克雷費爾德動物園（Zoo Krefeld）發生火燒動物園的慘劇，造成超過30隻動物死亡。 圖／歐新社facebook\n\n\n\n\n\n德國「天燈」釀災禍？跨年火燒動物園的空降危機\n\n\r\n「幾乎沒有動物生還...」2020年1月1日，德國北萊茵－西伐利亞州的克雷費爾德動物園（Zoo Krefeld）發生火燒動物園的慘劇，園內的「熱帶猿類館」整座建築物慘遭盡數燒毀，其內超過30隻動物，包含全歐洲最老的配種大猩猩馬薩（Massa），也都被燒死。警方初步推測，動物園起火原因應是有人為了慶祝跨年、非法「放天燈」，才釀成這場新年悲劇。\n\r\n施放天燈在德國大約是從2000年初才更加商業化流行。施放者並不只限於華人，對於部份德國人來說，似乎也是新鮮又頗具東方美感的慶祝方式。因此在節慶活動施放天燈，在德國不算極罕見的慶祝方式，但卻因為公共安全與法律限制，長年來存在極大爭議。\n\r\n而這場疑因天燈而起的動物園火災悲劇，則是發生於1月1日午夜。克雷費爾德市（Krefeld）的警消在12點38分接獲火災緊急通報後，儘管火速到場卻仍來不及阻止「熱帶猿類館」（Affentropenhaus）付之一炬。\n\n\n\n\n警消在12點38分接獲火災緊急通報後，儘管火速到場卻仍來不及阻止「熱帶猿類館」（Affentropenhaus）付之一炬。 圖／法新社facebook\n熱帶猿類館整棟建築，連同主結構都遭嚴重燒毀。 圖／歐新社facebook\n\n\n\n\n\r\n1938年開放的克雷費爾德動物園，每年約有40萬遊客湧入，是當地歷史已久的動物園，這次慘遭火災吞噬的「熱帶猿類之家」則是1975年才設立開放。\n\r\n新年天外飛來的祝融之災，讓2,000平方公尺大的「熱帶猿類館」，連同主建築結構都遭盡數燒毀，其內30多隻動物——包含5隻紅毛猩猩、2隻大猩猩、1隻黑猩猩，數隻猴子、果蝠與鳥類——也幾乎都當場被燒死。當中更有全歐洲最老的配種繁殖大猩猩、今年已經48歲的馬薩。\n\r\n「我們最深的恐懼成真了...」動物園園長德烈森（Wolfgang Dressen）表示，許多被燒死的動物，在野外已是瀕臨絕種的脆弱物種；館內只有兩隻黑猩猩芭莉（Bally）與林波（Limbo）奇蹟生還。不幸中的大幸是，火勢沒有再擴散到其他鄰近的動物館。但，這場火災為何發生？\n\n\n\n\n30多隻動物——包含5隻紅毛猩猩、2隻大猩猩、1隻黑猩猩，數隻猴子、果蝠與鳥類——也幾乎都當場被燒死。當中更有全歐洲最老的配種繁殖大猩猩、今年已經48歲的馬薩。 圖／法新社facebook\n\n\n\n\n\r\n「有人通報：看見動物園附近有天燈低空飛過，不久動物園就燒了起來。」儘管案件仍在調查，但警方透漏，有多名當地民眾表示曾在火災發生前看見天燈飛過，亦在附近發現部分尚未施放的天燈，起火原因疑為民眾施放跨年天燈，誤觸猿類館的屋頂後起火燃燒，之後迅速蔓延到整座建築。\n\r\n克雷費爾德警方表示，早在2009年，施放天燈就已因為多起火災致死事件，在北萊茵－西伐利亞州遭立法禁止，德國大部分地方邦也都有類似的天燈禁令；若起火原因確認為天燈，施放者則涉及「過失縱火」的刑事責任。受到重挫的克雷費爾德動物園也自1月1日起，宣布暫時閉園重整。\n\r\n事實上，施放如煙火、鞭炮、炮竹等易燃物，也是德國跨年常見的慶祝方式。不過近年在安全與環保考量下，有越來越多民眾反對。根據民調機構YouGov的調查，有57%的德國人贊成禁止跨年夜施放鞭炮；36%的人反對。今年跨年柏林也首度宣布，僅限在部分特定區域，開放民眾放煙火慶祝。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n早在2009年，施放天燈就已因為多起火災致死事件，在北萊茵－西伐利亞州遭立法禁止，德國大部分地方邦也都有類似的天燈禁令。圖為當地民眾哀悼死去的動物，擺放字卡、照片與花束。 圖／歐新社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
        "影／遭義大利禁航！立委要求改名　吳釗燮：錯不在華航 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  影音  影音\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n影／遭義大利禁航！立委要求改名　吳釗燮：錯不在華航\n\n\n                                        記者呂炯昌/ 台北報導                                         - \n\n2020-02-02 12:53:53\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2020-02-02 14:19:28\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲台灣航空公司遭義大利禁航，立委呼籲華航該思考改名，外交部長吳釗燮說，錯不在華航，而是WHO誤導。（圖／記者呂炯昌攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n新型冠狀病毒（武漢肺炎）疫情持續擴大，義大利民航單位下令禁止台灣航班入境領空，首當其衝是擁有桃園-羅馬航線的中華航空。民進黨立委認為，「中華航空（China Airlines）」是否應改名為「台灣航空（Taiwan Airlines）」，以避免遭到誤認為中國籍航空公司。外交部長吳釗燮今日表示，華航的名稱並不是這次停航的原因，而是國際衛生組織的誤導。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n針對義大利禁台灣航班一事，外交部今（2）日上午舉行臨時記者會，吳釗燮怒批世界衛生組織（WHO）表示，WHO誤導是義大利政府做出錯誤決策資訊的根源，就是WHO的2019年新型冠狀病毒報告，在中國確診人數中納入台灣，此舉不僅造成2300萬人民困擾，將台灣排除在WHO防疫體系外，對台灣人民不公平。\n吳釗燮更怒嗆WHO領導幹部，過去對於台灣參與的問題與說明，或是對於中國的說明，都引發許多爭議、招致嚴重批評。吳釗燮怒批，這些的言論讓人覺得，「是不是住在平行時空？這些人是在說哈囉嗎？」\n有立委認為外國禁華航班機入境，是因為華航的英文名稱「China Airlines」，字面上直譯就是「中國航空」，國際社會很容易混淆，改名為「台灣航空（Taiwan Airlines）」的聲浪再起。\n吳釗燮對此回應表示，華航的名稱並不是義大利與越南禁止我們航班的原因，而是台灣被世界衛生組織歸類為中國的一部分。吳釗燮補充說，我們也看到很多國家，像是美國有一些國際機場，他們就講得很明確知道「華航來自台灣」，因此不會受到限制。\n▲台灣航空公司遭義大利禁航，立委呼籲華航該思考改名，外交部長吳釗燮說，錯不在華航，而是WHO誤導。（圖／記者林柏年攝，2020.02.02）\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n關鍵字中華航空台灣航空吳釗燮外交部義大利 \n\n\n\n\n想看更多\n\n\n\n\n\n                    外媒驚爆「9款人氣珍奶」　1新奇口味震驚台人：太了不起                  \n\n\n\n                    滯留印度國人搭韓航轉機返台　外交部：感謝韓國協助                  \n\n\n\n                    菲律賓官員稱「台灣是中國一部分」 外交部：不滿與遺憾                  \n\n\n\n                    蕭美琴任駐美代表為520布局？蔡英文：防疫期不過度臆測                  \n\n\n\n                    就是有人不戴口罩！德國「新政策」解決　全場震驚：醒了                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n呂炯昌  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n新型冠狀病毒（武漢肺炎）疫情持續擴大，義大利民航單位下令禁止台灣航班入境領空，首當其衝是擁有桃園-羅馬航線的中華航空。民進黨立委認為，「中華航空（China Airlines）」是否應改名為「台灣航空（Taiwan Airlines）」，以避免遭到誤認為中國籍航空公司。外交部長吳釗燮今日表示，華航的名稱並不是這次停航的原因，而是國際衛生組織的誤導。針對義大利禁台灣航班一事，外交部今（2）日上午舉行臨時記者會，吳釗燮怒批世界衛生組織（WHO）表示，WHO誤導是義大利政府做出錯誤決策資訊的根源，就是WHO的2019年新型冠狀病毒報告，在中國確診人數中納入台灣，此舉不僅造成2300萬人民困擾，將台灣排除在WHO防疫體系外，對台灣人民不公平。吳釗燮更怒嗆WHO領導幹部，過去對於台灣參與的問題與說明，或是對於中國的說明，都引發許多爭議、招致嚴重批評。吳釗燮怒批，這些的言論讓人覺得，「是不是住在平行時空？這些人是在說哈囉嗎？」有立委認為外國禁華航班機入境，是因為華航的英文名稱「China Airlines」，字面上直譯就是「中國航空」，國際社會很容易混淆，改名為「台灣航空（Taiwan Airlines）」的聲浪再起。吳釗燮對此回應表示，華航的名稱並不是義大利與越南禁止我們航班的原因，而是台灣被世界衛生組織歸類為中國的一部分。吳釗燮補充說，我們也看到很多國家，像是美國有一些國際機場，他們就講得很明確知道「華航來自台灣」，因此不會受到限制。 ",
        "離職還討開工紅包？老闆曝對話爆前員工「神邏輯」網看傻眼 ": "年假放完，不少企業開工都會因應習俗拜拜或是發放開工紅包，為新的一年祈福。不過一位老闆娘近期在臉書社團分享自己遇到的奇葩員工，原來這位員工已經不在公司任職，卻在離職後傳LINE向她討開工紅包，對話曝光讓許多網友看傻眼。\n\n原PO在「爆怨公社」附上兩張對話截圖，只見原PO公司的前員工在訊息內表示「雖然我已經離職，但過年開工我還在，只是公司延期發放」，認為公司應該要補給她開工的紅包，而原PO則向她解釋開工當天有來公司拜拜的人才有紅包，每間公司的定義不同，當場拒絕對方的要求。見討紅包不成，離職女員工瞬間惱怒，並反嗆「過年有開工，卻沒有紅包，第一次聽到過，有夠好笑。」原PO最後直接神回「那你就笑大聲點吧～」。\n原PO表示收到離職的員工傳LINE討開工紅包。 圖片來源／爆怨公社\r\n貼文一出引發其他網友熱議，對離職女員工討紅包的行為感到不可置信，「哇！真是令人大開眼界啊！什麼樣的怪咖都有」、「人不要臉天下無敵」、「沒問他開工意義？沒人規定開工一定要發紅包啊！」、「不管有沒有拜拜，開工你要來公司才有得領開工紅包吧」、「現在真的什麼員工都有」，也有人被原PO的高招回覆逗笑，「最後一句太好笑～」、「87分不能再高」、「最後一句經典，那你就笑大聲一點吧」、「『笑大聲點』完全戳中笑點，整個笑到歪掉～」、「全文重點是最後一句話」。\n\n                    新冠肺炎疫情在全球延燒，中央流行疫情指揮中心28日宣布，國內無新增確診個案，連續三天「零確診」，也是連續16天內無本土案例。對此，有網友分享日本網友對於此事的看法，引起許多PTT網友討論...                  \n                    為了吸引顧客消費，許多超商、超市業者不時地推出集點換購商品活動，當中又以鍋、碗、刀具等廚具最受女性消費者歡迎，一名女網友日前在全聯換了一支攪拌棒，回家後拿出冷凍芋泥試試功能，但才第一次使用就出問題，讓她忍不住PO網抱怨。貼文一出引來許多網友討論，多數人都認為原PO使用不當應該是主因。                  \n                    口罩實名制昨（9）日再升級，每人每14天可買成人口罩9片，兒童口罩10片，而且不用分單雙號就可購買，昨天第一天上路後吸引了許多民眾到藥局外排隊，也讓工作人員忙得不可開交。                  \n                    新冠肺炎（COVID-19）疫情持續延燒，目前從國外返台的民眾都需居家檢疫14天，一名網友日前剛從國外留學返台，在居家檢疫期間咳嗽、流鼻水的症狀並無改善，於是衛生署立刻安排在檢疫期間外出就醫採檢，他也發文分享在醫院採檢的過程。                  \n                    新冠肺炎（COVID-19）造成全球口罩大缺貨，我國口罩日產1500萬片與他國相比供需較穩定，對此蔡英文總統宣布將口罩捐給疫情嚴重的國家。不過有網友發文指出，台灣不斷捐贈口罩及提供醫療資訊，感覺像「工具人」一樣，貼文立刻掀起熱議。                  \n                    新冠肺炎肆虐全球，目前已超過120萬人確診感染，逾6萬多人死亡，面臨如此嚴峻的疫情，民眾紛紛戴起口罩自我保護，也因此造成許多國家口罩缺貨情形。一名網友在臉書上PO文表示從家裡搜出N95口罩多達60箱，因為自己用不了這麼多，因此決定要分送給需要的人，有網友留言建議可以捐給醫護人員，原PO也霸氣的答應。                  \n                    新冠肺炎（COVID-19）持續延燒全球，世界各國為了防止疫情擴散紛紛頒布鎖國措施，就是為了避免境外移入的確診個案將病毒帶進國家內，中央疫情指揮中心今（5）日公布國內新增8例新冠肺炎病例，全為境外移入，因此不免讓一些民眾擔心會有本土病例的出現。昨（4）日就有一名網友在PTT上貼出一張台灣所有縣市的本土病例地理分佈圖，相較於台灣其他直轄市都有零星的本土個案傳出，他驚訝的說道「人口這麼多的高雄市，竟然0本土病例？」於是就好奇詢問廣大網友「高雄市怎麼辦到0本土感染的？」                  \n                    新冠肺炎（COVID-19）疫情不斷擴大，全球已超過百萬人感染，這幾天適逢清明連假，民眾無法出國旅遊，只好轉往國內一些知名景點遊玩，但因為擔心人潮造成防疫缺口，中央流行疫情指揮中心昨（4）日對11處旅遊景點發出國家級警報，提醒民眾保持社交距離並且戴口罩，但當中還針對墾丁提出呼籲，要求民眾不要前往，網友好奇提問為何連假時墾丁會塞爆？貼文引來許多人熱議，還有人提出關鍵原因。                  \n                    口罩實名制實施至今，不僅購買管道變多，數量也增加，中央流行疫情指揮中心更宣布從4月9日起，成人口罩每14天可買9片，小孩的10片，對此就有網友發文表示最低需求至少一天一片，即使可購買的數量變多，對他來說還是不夠用，因此他很好奇「覺得14天9片夠用的都哪種人？」貼文也引來網友的議論。                  \n                    新冠肺炎（COVID-19）疫情持續肆虐全球，不管是亞洲、歐洲還是美洲，各國政府都紛紛呼籲民眾沒必要就儘量不要去人多的場所，避免群聚感染的風險，在沒有消費者出門逛街購物的情況下，許多平常很多人的夜市和街道都變得異常冷清，已不見平時人滿為患的景象。對此，就有一名網友昨（28）日在臉書《 爆廢公社二館 》中PO文提到，他昨日到台北市最大夜市「士林夜市」逛街時，景象卻相當冷清，一條街上不到10人，不少店家更是拉下鐵門直接不營業，這讓原PO不禁無奈直呼「店家應該都退租了」。                  \n                    公務員被視作「鐵飯碗」工作，薪水穩定是不少人的求職選擇。對此，有網友表示，在南部只要考上公職，家族地位就會變高，親戚們各個感到驕傲，讓他不解，「公務員在南部是不是地位很高」，貼文引發眾人熱議。                  \n                    新冠肺炎（COVID-19）疫情持續延燒全球，現今各國民眾為了防疫幾乎都會選擇待在家中，避免前往人多的場所，為了搶購充足的物資也就造成各大賣場出現搶購潮，各種民生物資只要一上架一定立刻被搶光，導致貨架上時常出現「空無一物」的景象。不過，昨（28）日就有一名網友在臉書《 Costco好市多商品經驗老實說 》中PO文提到，昨天他去逛好市多時，看到貨架上還有滿滿的衛生紙、肉品和麵包等，讓他不今大讚「覺得在台灣真的很幸福！」                  \n\n\n\n\n\n",
        "和梁朝偉結縭11年…劉嘉玲：婚姻不在於愛多深，而是「忍的多久」 ": "劉嘉玲終於受夠了？她在《我們來了》節目上坦言，自己一直在忍受梁朝偉，「梁朝偉什麼事都不管的，跟他說他也不理人的。比如家裡裝修，他拎個小箱子就走人了，等完全弄好了，連擺設都擺出來了，他才回來。」劉嘉玲幫忙處理梁朝偉的演藝工作。圖／摘自微博兩人結褵11年了，被外界譽為萬般匹配的頂客族夫妻。但是，再美的戀情也只能留在偶像劇裡，沒有人是完美的，現實生活怎麼可能有完美婚姻？婚姻就是一場耐力賽，看你能夠忍的了他多久。劉嘉玲埋怨老公不管事，來賓連忙點著頭安慰「我覺得妳付出很多」，沒想到，劉嘉玲卻回答：「但是他也付出很多，他忍受我很多，我也忍受他很多。」 劉嘉玲與梁朝偉，婚姻之道不在相愛，而在相忍這不是第一次，劉嘉玲談到忍這個字。另一個節目上，謝依霖曾問劉嘉玲：「婚姻的相處藝術到底是什麼？」劉嘉玲回應：「就是忍，但一定不是你一個人忍。長久的婚姻一定是相互的，你以為自己在忍別人，其實人家也在忍你，你以為自己很好搞定啊？」她道破了一件現實，我們往往因為孤獨，錯把別人的生活當作真實；我們羨慕別人的婚姻很幸福，但沒看見他們遷就彼此千百回；在談戀愛的當下常常鬼遮眼，蜜月期過後就會驚覺自己當初瞎了眼。所以人們常說，決定要不要結婚，不是看見另一半有多少優點，而是看你能忍受對方多少缺點，而且這些平常看起來還算可愛的小小缺點，婚後差不多會放大100倍。婚後要踏實，相愛不一定能白頭偕老，而是看兩人能互相忍受對方多少。有人因為另一半酗酒、公主病、懶惰、不孝順、太自私而受不了要離婚，大多時候離婚的夫妻不是因為沒了感情，而是對彼此的忍受度已經超出以往的愛。 梁朝偉與劉嘉玲目前在生活與事業上都密不可分。圖／摘自微博相愛的錯覺能夠持續多久？如果將感情比喻為一台正在行駛中的列車，通常在婚前談戀愛、婚後幾年的蜜月階段，列車會像油門衝到底一樣勇往直前，以科學的角度而言，因為這個階段愛人們有規律或頻繁的肢體接觸，例如：親吻、牽手、擁抱，親密接觸會強化「催產素」和「血管加壓素」的分泌，讓我們沉浸在相愛的錯覺裡。但是，這種錯覺最多只能維持幾年，真正長久穩定的感情關係，必須仰賴雙方共同的努力，其中包含愛情、包容、尊重、妥協、刺激等等因素。在齒輪互相磨合的過程中，如果還相愛卻磨合失敗了，離開舊愛就像坐慢車，但是當舊情不在，你只會想要趕快跳車。劉嘉玲的婚姻價值觀告訴我們：世界上沒有完美的另一半，但是契合的另一半是能夠相輔相成的。提供媽媽最實用的生活大小事網站：https://mamaclub.com/",
        "為何郵局活存100萬以上不計息？四個字解答 ": "一名網友PO文提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」圖擷取自爆廢公社facebook\n\r\n今天在網路上夯爆的一則新聞是，郵局存款超過100萬不計利息，很多存戶今天才知道，其實這已是10多年來的「老規定」，但到底是為什麼呢？（郵局存款「超過100萬」不計利息 網友驚呼：今天才知道）\n\n\r\n中華郵政表示，如果是存在郵政存簿儲金（亦即活儲）的話，因為「利息免稅」，所以依規定最高計息的上限金額是100萬元，超過100萬元的活期存款，將不予計息。\n\n\n\r\n郵局活存是這樣，那很多婆婆媽媽很愛的定存呢？定存也有規定，依存款期長短各有不同利率，但定存金額以500萬元為基準，500萬元以內的利率，比500萬元以上的為高。\n\n\n\r\n郵局存款超過100萬元不計息，金管會官員表示，主要是依郵政儲金匯兌法第19條規定，存簿儲金，儲戶計息之最高存款限額，由中華郵政公司擬訂，報由交通部會同中央銀行及金融監督管理委員會定之；「超過限額之數，不給利息」。同法第20條也規定，存簿儲金之利息，應免一切稅捐。\n\n\n\r\n中華郵政表示，郵政公司後來訂定的存款規定是：存簿儲金最高計息金額為新台幣100萬元。存簿儲金按日計息，一年以365日為基礎，每半年結息一次，結息日為每年6月20日及12月20日，除公教戶外利息所得免扣所得稅。\n\n\n\r\n郵政公司說，活存給息金額限制的規定已經有10多年了，除了在網站上有公告外，在存簿儲金的內頁第一頁，也有明確書寫，告知儲戶，只是很多儲戶都沒有注意看，才會不知道有這項規定。\n\n\n\r\n不只如此，定存也有規定，因存款金額相當多，為鼓勵儲戶投資，減少存款，加上景氣因素，目前整體利率是偏低的，郵局的定存金額以500萬元為基準，亦即500萬元以內的利率比500萬元以上的為高。\n\n\n\r\n金管會表示，存款計息門檻是否再調整，依規定須由郵局提報交通部後，洽中央銀行、金管會同意，因涉及免稅，等於擴大免稅額度，恐怕也要財政部點頭。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "窮小子娶當紅女星不被看好 胡志強與妻攜手46年結婚照曝光 ": "\r\n前台中市長胡志強與妻子邵曉鈴是政壇上人人稱道的夫妻典範，兩人結婚至今46年仍十分恩愛，而2006年邵曉鈴遭小客車追撞重傷的車禍消息，也讓大眾看到胡志強愛妻心切的一面。近期，專門分享聯合報歷史新聞照的「報時光UDNtime」臉書粉專就分享了一張1973年胡志強和邵曉鈴的結婚照，兩人站在一起十分登對，但在當時這段感情卻不被看好，因為身為當紅女星的邵曉鈴竟要嫁給當時身無分文的窮學生胡志強。\n\r\n民國50幾年，21歲的邵曉鈴剛從政戰學校戲劇系畢業成為少尉軍官，但每日任務卻是為中視戲劇的國軍藝工隊學長姐提化妝箱、削眉筆，而在某天因緣際會下，由於開播女主角未及時趕到，導播眼看節目就要開天窗，急忙叫化妝師替邵曉鈴化妝，上場替代女主一位，使她意外登上螢光幕前，而邵曉鈴溫柔動人的氣質也吸引到了中視高層的注意，不到一個禮拜便跟她簽下合約，邵曉鈴也正式成為中視的基本演員。\n\r\n成為演員後，邵曉鈴演過「大地春雷」、「苦情花」、「長白山上」等經典戲劇，而她的演藝之路也開始逐漸攀升，戲一檔接著一檔播出，她的知名度也逐漸擴展開來，成為中視當家花旦，但在邵曉鈴心中卻不習慣這種五光十色的生活，這時她遇上了從小在眷村一塊長大的胡志強，並決定退出幕前，與胡志強赴英留學，並將自己在演藝圈積存的積蓄花在兩人的英國生活費上。\n\r\n對於邵曉鈴的決定，不少人相當不看好，因為她大可過上富裕舒適的生活，卻拋下這一切與一個窮學生赴往英國，甚至有許多圈內人直呼她瘋了，但對邵曉鈴而言，這樣的生活很踏實，與胡志強過著低調的生活，也未曾想過復出，而結婚46年過去，時間證明當年不被看好的戀愛，只要有心仍能持久。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n                    《周刊王》今(11)日報導，民眾黨中央委員張益贍與政治新秀黨團助理蔡宜芳私下幽會，並被目擊到兩人一起上摩鐵3小時。民眾黨立委蔡壁如上午受訪表示，蔡宜芳昨(10)日已坦承感情，並且一直哭；針對緋聞事件，蔡宜芳的父親稍早也透過媒體表示：「女兒是高知識份子，不可能主動，應該是有人對她好。」                  \n\n\n\n\n\n",
        "野柳公園變空城！2外國妞「爽搭帳篷」　業者嘆：人來就好！空間夠不干涉 ": "記者郭世賢、陳羿妏／新北報導新冠肺炎持續升溫，重創全台觀光業，位於新北市的野柳地質公園自疫情爆發以來，營運首次出現僅有「二位數」的遊客量，2名售票員各自賣出30多張門票，金額甚至不到5000元，創開園以來最低，日前，空曠的園區中，業者發現竟然有外國人在園內搭帳篷。▲日前新北市野柳地質公園出現帳篷族。（圖／記者郭世賢翻攝）野柳地質公園總經理楊景謙表示，當天其實遊客並不多，除了有一名老婆婆推著娃娃車在場區內散步，一對開車環島的老夫妻舊地重遊，卻發現有2名外國女性竟在園區內直接搭起小帳篷，一名待在帳篷內，另一名則在做暖身操，在幾乎放空城的情況下，成了超奇特景象，不過，這2名外國女性並沒有過夜，純粹來玩而已。\n\r\n楊景謙說，海邊空氣好，只要空間夠，不會加以干涉搭帳篷一事；另外他提到，現在一個月的客人總數，還不如全盛時期一天的人數多，公司營運一天至少賠掉50萬元以上，只希望疫情快結束，民眾也可以利用人少的這個時候，享受「包場」般的尊榮。新北市野柳地質公園是國內外遊客熱門景點，野柳女王頭更是陸客來台必定拍照的打卡點，但是從2019年開始大陸管制來台旅遊開始，近期爆發新冠肺炎疫情以來，營運已入不敷出，以現在2月遊客人數計算，比2018同期大減8成，員工2月開始放無薪假，幹部則是減薪2. 5成，公司收入遠遠不夠付給政府的權利金，員工薪水已經發不出來。►我沒有遲到，是時間遲到了！【更多新聞】兒欠300萬！93歲老爸衰成擋箭牌…慘遭債主「狂撒冥紙+潑檳榔汁」21次洩憤\n替神棍工作還被軟禁…上《小明星大跟班》爆老闆欠薪98萬　她要賠30萬\n塞3千求女秘書當英文家教！色老闆下秒抱緊她「上下游移」…耳邊喊：最疼你\n※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
        "最美空姐同框「千年一遇美女」 雙株絕世美顏網讚：空姐界網美 ": "前空服員林佩瑤外型美豔、上圍豐滿，雖然去年已離開航空業，仍有「最美空姐」的美稱。近日她和同為空服員的同業合照，雙雙超高顏値十分賞心悅目。林佩瑤最近和虎航空服員Rita（高鈺雯）聚餐，兩人的同框美照被對方上傳到社群平台，只見林佩瑤全身包緊緊，反倒是Rita穿著杏色細肩帶，雖然沒有露出事業線，貼身材質仍突顯凹凸有致的雙峰，林佩瑤看到這篇發文，在底下謙虛留言：「謝謝妳讓我躲後面～不然在妳旁邊都變大餅臉了哈哈哈哈哈」Rita嘴甜回敬：「妳明明臉超小皮膚又超好的！！！！我會一直去煩妳的」展現檯面上的好交情。事實上，這位虎航空服員Rita粉絲人數已達39萬，早已超越只有9.8萬的林佩瑤，她的驚人美貌還曾紅到日本，被日媒封為「千年一遇的美女」，除了在社群平台分享工作趣事，更常常秀出好身材，在網路享有不小的名氣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞洲唯一「口罩無用派」！鐵齒新加坡為何能穩住...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    歐美各國，儘管新冠肺炎疫情嚴重，依然堅信「健康的人不需要戴口罩」，看在台灣人眼裡，實在不可思議。但亞洲有個國家，也一樣鐵齒，但仍守住疫情，甚至被哈佛公衛學院稱讚？\n                新加坡駐台代表葉偉傑被派任到台北一個月多。他對2月3日那天，剛入境台灣桃園機場的場景記憶猶新。「一從機場出來，就碰到很多出入境口的海關人員都戴著口罩，」梳著整齊西裝頭的葉偉傑說，馬上對台灣防疫「很有感」。「剛來，走在街上或者搭車，我很不習慣，因為在新加坡是沒生病就不需要戴（口罩），」葉偉傑後來入境隨俗，也跟著台灣民眾戴起口罩。葉偉傑來台灣報到的時候，正是新加坡新冠肺炎疫情最嚴重，人心惶惶之際。2月4日，一天新增6個案例，並出現第一例人傳人個案。之後甚至出現疑似出現社區感染。但新加坡總理李顯龍老神在在，一再呼籲民眾，「健康的人不需要戴口罩」。而新加坡民眾也真的聽政府的話，讓新加坡成為亞洲工業化國家的「異類」，當台灣、南韓、日本民眾都在搶購口罩時，新加坡人依舊淡定。一位在台灣科技公司新加坡廠工作的台籍主管表示，現在商場、捷運，很少人戴口罩，10個大概不到1個有戴，「戴了會被以為是中國人吧。」而且，新加坡的中、小學都照常上課，學童一律也沒戴口罩，與台灣「全民戴口罩」的奇景大不相同。那有學生感冒也不戴口罩嗎？「感冒就在家休息啊，不要硬撐戴口罩到學校嚇人，」這位有個12歲小孩的台籍主管不加思索地說。搭捷運上下班、任職海運業的新加坡民眾陳家喜表示，自己這陣子搭捷運也沒有戴口罩，「新加坡和台日韓在東北亞的國家，最大的分別是，我們沒有戴口罩的習慣，疫情還沒發生前，新加坡社會廣泛就沒有戴口罩的的習慣，」葉偉傑坦言，一來包括新加坡在很多地方口罩生產供應量有限，一般沒有生病的人就沒有一定要戴的需要，把口罩優先留給醫護、前線人工作人員等，「政府和新加坡醫療專家解釋給民眾，主要還是由病人來戴口罩，降低病菌傳播的可能，健康的人就不一定需要戴口罩，最主要是要常洗手，不要碰耳鼻，我們也鼓勵跟其他人接觸要保持距離。」這樣的做法顯示，新加坡果真「脫亞入歐」，加入其他歐美國家所屬的「口罩無用派」，與世界衛生組織（WHO）口徑一致。根據WHO公告，「就新型冠狀病毒（2019-nCoV）對公眾的建議」，說明使用口罩的時機，是「如果您咳嗽或打噴嚏，應戴口罩」，「身體健康的人，不需要戴口罩。」理由是，WHO感染預防與控制顧問法蘭西斯（Christine Francis）在官方影片，手持一個外科口罩清楚說明，「因為沒有科學證據，說明口罩可保護沒有生病的人。」看在其它台灣、中國、南韓等「口罩派」眼裡，新加坡人這麼輕忽，肯定大難臨頭。因此，一開始新冠肺炎在新加坡確診病例增多時，中國就流傳著，「新加坡人都不戴口罩，等下變成武漢」的戲語。但新加坡終究是守住了。截至3月17日，新加坡累計確診266例，新增案例多是境外移入，仍有152名確診病患目前正在隔離病房治療中，共有114病例康復出院，而且，無人死亡。那麼如果新加坡不迷信大眾戴口罩防疫的功效，依然守得住疫情，關鍵是什麼？「檢疫、邊境控制，居家隔離，」一位家庭醫師受訪時強調。新加坡從2月2日起，就全面禁止中國旅客入境，甚至比台灣還早上3天。而且，嚴格執行入境檢測，快速抓出感染者，從最早針對疫區有症狀的人檢疫，到每個入境有症狀者都須檢疫，雖然造成初期確診病例飆高，卻也守住防疫的戰線。美國哈佛公共衛生學院（Harvard’s T. H. Chan School of Public Health）便在2月下旬發表一份流行病學報告稱讚，一向以防疫能力高見稱的新加坡，檢測水準已達到「黃金標準」，該報告並指出，若全世界改採新加坡的檢測方式，確診患者將會多出2.8倍。當然，有些人會質疑，新加坡能控制疫情的最大功臣，恐怕還是終年超過30度的熱帶高溫，擋住了喜愛低溫的新冠病毒。例如，3月初，美國馬里蘭大學人類病毒研究所和全球病毒網絡（GVN）發表一篇研究論文，從全球發生案例分析，新冠肺炎病毒的傳播路徑大致沿著東西方向狹長地展開，北緯30°至50°是疫情中心，韓國、日本、伊朗以及義大利北部都在這一區域。而且疫情爆發時間與年度溫度週期最低點相符合，平均溫度5至11度，相對濕度47%至79%。然而，前美國陸軍研究所病毒學研究員林（Sean Lin）則在接受電視節目訪問時指出，病毒是在人體中繁殖和傳播，所以外面的溫度是熱還是冷，其實跟病毒擴散的速度沒有太大關係。（責任編輯：陳郁雁）\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "指揮中心認台師大學生確診 為本土個案、感染源待查 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆陳時中今表示，今新增確診個案中，案322是20多歲本國籍學生，並沒有出國史，26日發燒嘔吐，因症狀持續，29日到醫院就診，被收治住院，經採檢後在30日確診並通報。（疫情指揮中心提供）〔記者吳柏軒／台北報導〕中央流行疫情指揮中心今召開記者會，宣布國內今新增16例武漢肺炎的確診個案，其中案322是20多歲學生，經媒體提問，指揮中心間接證明該案是台灣師範大學學生確診，目前該案是本土感染，因無出國史，感染源待釐清。指揮中心指揮官陳時中今表示，今新增確診個案中，案322是20多歲本國籍學生，並沒有出國史，26日發燒嘔吐，因症狀持續，29日到醫院就診，被收治住院，經採檢後在30日確診並通報。請繼續往下閱讀...陳時中說，案322在發病之前，已學校及宿舍為主要活動場域，目前已掌握其接觸者約13人，但因其感染源待釐清，將持續調查其他高風險暴露史。而現場媒體提問，指出台灣師範大學有學生確診，想了解是本土個案或境外個案，陳時中坦言，應是本土案件，間接承認台師大有學生確診。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》第一批類包機153人檢驗均為陰性  第二批無人發燒翹班接機確診兒 觀光局官員一檢陰性、居家隔離中細膩見感動 用心築幸福國內新增16例確診 1本土病例暫找不出感染源波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    }
}