{
    "https://ec.ltn.com.tw/article/breakingnews/2940631": "爆聯德- KY計畫在台灣林口設立新廠，最快 2020 年完工貢獻營收。（資料照）聯德- KY計畫在台灣林口設立新廠，最快 2020 年完工貢獻營收。（資料照）〔記者陳柔蓁／台北報導〕沖壓件廠聯德 - KY（4912）董事長徐啟峰表示，美企普遍有out of China政策，電子零件不要中國製造，因此公司積極進行全球布局，投資台灣桃園（林口、平鎮）、宜蘭、彰化等地，並配合日系夥伴海外擴產，在菲律賓設立新廠，並在捷克有車用產能。聯德- KY計畫在台灣林口設立新廠，已經購地，正在積極進行規劃，預計就近配合台系ODM大廠，最快 2020 年完工貢獻營收。而菲律賓廠已規劃散熱模組產能，年底完成建置，客戶催促盡快投產，徐啟峰指出，當地將擁有前瞻性冷媒散熱製程。聯德 - KY掌握獨步業界的不鏽鋼管散熱方案，徐啟峰表示，不鏽鋼薄型熱管在散熱的效能比銅還好，不鏽鋼管用在手機，能比用銅管的低1～2度，若是用在大一點的電子產品像平板或筆電，差異更大，且可取代中板，達到節省成本的效果，但不銹鋼的延展性較差，因此其他公司做出來的良率差，中系品牌手機客戶一直要求提高供貨數量，但公司偏好穩健成長，且跨足經營伺服器散熱客戶，分散風險。聯德 - KY也供應台灣電動機車電池模組與車架，還有美系客戶智慧音箱零件，法人看好，該公司新產能、新散熱應用產品、以及汽車零組件從單一邁向模組化，明（2020）年度營收成長可期，甚至有望創下新高。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4421517": "沖壓件廠聯德 - KY(4912-TW) 下半年進入市場需求旺季，今 (10) 日公布 11 月營收 5.55 億元，創今年新高，受惠新產能、新散熱應用產品、以及汽車零組件從單一邁向模組化，2020 年營收成長看俏，法人估營收將上看 70 億元，打破去年 60.43 億元新高紀錄。聯德 - KY 11 月營收 5.55 億元，月增 9.71%，年減 25.58%；前 11 月營收 44.47 億元，年減 18.9%。聯德 - KY 金屬沖壓製程產品，主要應用在包括資料中心、伺服器、手機及雙輪電動車輛散熱相關，比重約占整體營收約 35%，由於 5G 通訊手機需要更高的解熱效率，現有出貨產品組合中，沖壓散熱管模組產品出貨看俏。聯德 - KY 手機散熱產品製程上，將銅管製程推向散熱板及加工難度高的不銹鋼管，同時散熱管內冷卻劑上，明年也將採用冷媒冷卻劑製程，可望建立高技術門檻避開市場高度的競爭。伺服器、資料中心散熱組件上，聯德也透過客戶端納入設計。聯德 - KY 前 11 月營收 44.47 億元，年減 18.9%，法人分析，聯德 - KY 今年上半年因客戶端下單略見遲緩，造成全年營收衰退，但聯德 - KY 林口及菲律賓等海外布局逐步完成，新產能到位，營收在手機、散熱、伺服器滑軌的新客戶、新訂單的增加下，2020 年營收將較今年呈現跳躍式成長。",
    "https://www.chinatimes.com/newspapers/20160730000309-260210": "聯德-KY於2011年以每股36元掛牌，走過5個年頭，該公司的營收成長為1.7倍、集團總市值翻了2翻，雖然營運大報佳音，聯德董事長徐啟峰的身材卻大減一個Size，體重從78公斤降到64公斤，現在是他創業以來體重與BMI的歷史低檔。徐啟峰現任聯德董事長暨總經理，56年次，現年50歲，談起減肥過程，他靠的是騎車以及金牛座天生堅持的毅力。由於金屬沖壓件的行業特性，徐啟峰說，一周7天有7天應酬，連周末都在陪客戶，晚吃加上抽菸、喝酒，體重一度飆到78公斤，直到體檢報告出來，他才驚覺不減肥是不行了！沒有經過特別的體訓，徐啟峰僅啟動「長途跋涉」的減肥日記。他每天從住家騎自行車到公司上班，他計算從大直騎到樹林的公司，大約30公里，一趟約需要1小時，加上晚上騎回去的1小時，每天來回至少60公里，已經相當於台北到楊梅的距離。其實當時徐啟峰沒有設定減肥的目標，只要不下雨，就騎車上下班，神奇的是8個月時間過去了，他的體重也一路從78公斤銳減到64公斤，相當於每個月減重近2公斤，不但沒有減肥停滯期，肝指數、三酸甘油酯、血糖、血脂肪全部紅翻黑，也都降回正常值。減重成功以後，徐啟峰沒有復胖，「以前胖的時候連不上班都累」，現在BMI減到20以下，是工作以來最瘦的時候，不僅肚子不見了，腰圍減到30，精神、體力都好很多，徐啟峰因此而繼續保持騎車的習慣，甚至邀約客戶一起騎車，「不見得可以敲下訂單，但卻是培養感情、默契的好時機」。徐啟峰似乎天生有運動細胞，在騎車之前，就已經有打高爾夫球的習慣，即使是不固定的打，都可以打出79桿的好成績，80桿算是業務圈的標準桿，因為是一個進可攻、退可守的桿數，介於一種可以比客戶強、也可以比客戶弱的境界；2004年徐啟峰時年38歲，在關西旭陽球場創下個人唯一一次一桿進洞的紀錄。建立運動的習慣之後，徐啟峰跟著自然而然的戒菸，以前一天2包、40根，是重度癮君子，現在除了應酬以外，幾乎不抽，應酬的天數也降到一周1～2天，他高興的說：「這對我來說已經算是戒菸了！」金屬沖壓廠在台灣多如牛毛，掛牌公司更是不計其數，聯德-KY資本額僅3.95億元，為同族群的高價股，掛牌以來從未繳過虧損年報，每年EPS維持在2.9～7.4元，且年年配發股息，走小而美路線，一度是百元俱樂部的一員，目前市值超過33億元，兩岸員工已經突破1,000人。徐啟峰1993年創業，獨資創立龍大昌精密，2003年初與共同創辦人曾金城、葉航集資3,000萬元成立昆山聯德，身家全部壓在聯德上，以徐啟峰名下持股15.83％計算，持股市值高達5億元，就因為重壓聯德，徐啟峰對聯德的長期規劃如履薄冰。以未來2年看好的伺服器滑軌而言，雖然今年營收比重僅5％，遠不及汽車相關的30％，但是伺服器滑軌毛利率高、有專利及技術門檻，為了讓技術團隊願意帶槍投靠，下半年將申請設立昆山聯德滑軌科技，在聯德-KY控股持股逾5成的基礎之下，讓技術團隊出資參股，徐啟峰說，未來昆山滑軌科技不排除獨立IPO，成為聯德下一階段成長動能。★中時電子報關心您：吸菸有害健康！喝酒過量，有礙健康！中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E8%2581%25AF%25E5%25BE%25B7%25E6%258E%25A7%25E8%2582%25A1-ky%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E7%25AC%25AC%25E4%25BA%258C%25E6%25AC%25A1%25E8%25B2%25B7%25E5%259B%259E%25E5%25BA%25AB%25E8%2597%258F%25E8%2582%25A1-084308836.html": "日 期：2020年03月25日公司名稱：聯德控股-KY (4912)主 旨：聯德控股-KY董事會決議第二次買回庫藏股發言人：盧晉佑說 明：1.董事會決議日期:109/03/252.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):1,270,511,7955.預定買回之期間:109/03/26~109/04/306.預定買回之數量(股):1,000,0007.買回區間價格(元):50.00~90.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.1110.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:第一次申報買回3,000,000股,實際買回287,000股，股價穩定，已達到維護股東權益之目的。13.董事會決議買回股份之會議紀錄:案由：為維護公司信用及股東權益，擬依法第二次買進本公司股份，並辦理銷除股份案，提請 討論。說明：1、依據證券交易法第28條之2及上市上櫃公司買回本公司股份辦法之規定辦理。2、本公司擬自有價證券集中市場買進本公司股份，並辦理銷除股份，相關事項如下：(一)買回股份之目的：為維護公司信用及股東權益，並辦理銷除股份。(二)買回股份之種類：普通股。(三)買回股份之總金額上限：新台幣1,270,511,795元。(四)預計買回之期間：自2020年3月26日起至2020年4月30日止。(五)預計買回之數量：1,000,000股，佔本公司已發行股份之2.11%。(六)買回之區間價格：新台幣50元至90元，惟若股價低於所定買回區間價格下限時，將繼續執行買回股份。(七)買回方式：自有價證券集中市場買回。(八)申報時已持有本公司股份之數量：0股。(九)申報前三年內買回本公司股份之情形：無。(十)已申報買回但未執行完畢之情形：第一次申報買回3,000,000股,實際買回287,000股，股價穩定，已達到維護股東權益之目的。3、本次買回股份佔本公司已發行股份之2.11%，且買回股份所需金額上限僅占本公司流動資產之2.79%；且本次買回本公司股份業已考慮公司財務狀況，不影響公司資本之維持。4、證券承銷商對買回股份價格之合理性評估意見（詳附件15）。決 議：本案經主席徵詢全體出席董事，無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:聯德控股股份有限公司董事會聲明書一、本公司經西元2020年3月25日第四屆第15次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之2.11%，且買回股份所需金額上限僅占本公司流動資產之百分之2.79%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人均同意本聲明書之內容，併此聲明。立聲明書人：聯德控股股份有限公司負責人：徐啟峰西元2020年3月25日17.會計師或證券承銷商對買回股份價格之合理性評估意見:本案經證券承銷商群益金鼎證券股份有限公司出具買回股份價格合理性評估意見書，經評估聯德控股股份有限公司預計買回其普通股股份之價格區間尚屬合理，而買回普通股股份數量及買回價格區間對該公司之財務結構、償債能力、獲利能力等尚無重大不利之影響。18.其他證期局所規定之事項:無。大家好！新版數據報表如下：1.台指期三大法人留倉口數2.外資買賣超3.台指期與台灣五十反一外資比例4.家族財富基金指標5.近月OIPut/Call ratio說明：一．注意發佈日期是否為當日二．若當日 Job賈乞敗、程式交易叫阿程團隊有發表文章，則數據改發佈至當日文章中，若沒有發佈...【時報記者任珮云台北報導】央行今宣布，兆豐銀行續任「外幣結算平台」美元清算銀行。 民國99年12月初，央行推動境內美元清算機制，並由兆豐銀行擔任美元清算銀行。嗣後復於102年3月由財金公司建置符合國際規格、多幣別之「外幣結算平台」，取代境內美元清算機制，目前平台提供美元、人民幣、日圓、歐元及澳幣共5種幣別之結算，並由兆豐銀行擔任美元、歐元和澳幣的清算銀行、中國銀行台北分行擔任人民幣清算銀行及瑞穗銀行台北分行擔任日圓清算銀行。 ...日　　期：2020年04月20日公司名稱：台玻(1802)主　　旨：代重要子公司台灣玻璃中國控股有限公司減資辦理資本變更登記完成發言人：林嘉明說　　明：1.主管機關核准減資日期:NA2.辦理資本變更登記完成日期:109/04/203.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)減資前實收資本額為U$1,440,758,322元，流通在外股數1,440,758,322股。(2)減資後實收資本額為U$1,360,758,322元，流通在外股數1,360,758,322股。(3)每股淨值：無重大影響。4.預計換股作業計畫:不適用。5.預計減資新股上市後之上市普通股股數:不適用。6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用。7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。8.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：柏文(8462)主　　旨：柏文董事會決議股利分派情形發言人：繆尚志說　　明：1\\. 董事會擬議日期：109/04/202\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：5.37937876(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：377,980,860(4)盈餘轉增資配股(元/股)：0.50000001(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：3,513,2395\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年04月20日公司名稱：六福(2705)主　　旨：六福109年03月合併財務資訊。發言人：莊豐如說　　明：1.事實發生日:109/04/202.發生緣由:依證交所107年11月30日臺證上一字第1071805782號函辦理。3.財務資訊年度月份:109034.現金及約當現金（單位:仟元）:1122895.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:18600009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:83754411.其他會計項目及金額（單位:仟元）:012.因應措施:本公司目前營運正常、無資金缺口。13.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：中纖(1718)主　　旨：中纖擬於雲林工業區土地新建太陽能發電設備。發言人：吳宏揚說　　明：1.事實發生日:109/04/202.公司名稱:中國人造纖維股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會決議公告在雲林工業區土地新建太陽能發電設備，本案授權董事長全權處理。6.因應措施:無7.其他應敘明事項:無（中央社記者潘姿羽台北2020年4月20日電）疫情延燒，政府持續宣導應保持社交距離、避免出入人潮擁擠場所，不過元大銀行數位金融客群分析團隊觀察發現，雖然民眾減少外出，理財需求仍在，元大銀今年首季兩大新增申請客戶數雙雙創下歷史新高。元大銀行分析，疫情將客戶推向使用數位科技，讓原本對網路不熟悉、較沒安全感的銀行客戶，開始接觸、瀏覽銀行網站，並摸索操作下單及交易的方式；今年個人網銀及行動銀行第1季客戶申請量暴增，較去年同期增加了82%，行動銀行APP下載次數也較去年同期新增91%，兩者的新增申請客戶數皆為元大銀行歷史新高，顯見疫情對客戶消費及生活型態的改變。元大銀也發現，疫情讓原本就習慣透過數位通路下單及交易的客戶，加強使用網路的頻率，以及透過數位通路體驗交易產品的多樣性。以元大銀行第1季個人網銀及行動銀行帳務交易筆數為例，較去年同期上升45%；而銷售中的「元大台灣高股息優質龍頭基金」3月整體募集期間銀行申購筆數，其中數位通路下單量就有近一半的貢獻度。另外，第1季透過線上申請信用貸款的筆數，相較去年同期增加約155%，約占信貸整體撥貸金額3成。元大銀認為，疫情確實改變客戶的消費型態，也讓客戶接觸數位科技、利用數位通路完成金融交易的行為更為普遍。凱基銀行也指出，近2個月以來，行動銀行及網路銀行各功能使用率平均提升5成以上，且今年1月以來，外送平台刷卡消費金額較去年同期成長超過1倍，顯見疫情促使數位金融、美食外送等「無接觸服務」的需求大增。凱基銀行長期投入數位金融服務，而在疫情期間，成效更為凸顯，目前數位通路線上申辦信用卡及貸款的占比，已達全部申請案件的7成以上；近期網路銀行及行動銀行也完成超過100項功能優化，加上全新財富管理系統上線，客戶可以透過手機、電腦及電話客服，直接完成8成以上的金融服務。【時報記者任珮云台北報導】上周外資資金流向至4月18日止，新興亞股僅有台股吸金，台股連續2周獲得資金青睞，上周吸金3.9億美元，累計4月吸金3.2億美元；南韓則進入第10周賣超，上周淨流出3.7億美元。中國信託台灣活力基金經理人周俊宏表示，全球物流的問題已經解決，對需求可提供一定的支撐。 受惠於龍頭股財報傳出佳音，加權指數目前守穩5日、10日及月均線。本周美國企業將陸續發布財報，目前預期市場最壞狀況已過，然經濟數據的利空對於指數的影響仍不可小覷，建議投資人操作上以選股為主，可多留意因疫情而延伸出來的科技產品需求。 ...中央流行疫情指揮中心調查海軍敦睦遠訓支隊磐石艦新冠肺炎群聚疫情，二十四名病例中十七人有症狀、七人無症狀，有症狀的人最早的發病日出現在四月一號，而在十四號艦上成員可下船後，有六人曾自行就醫，比對艦上軍醫的就醫紀錄，曾有五人在三月下旬曾經發燒。（戎華儀報導）中央流行疫情指揮中心統計，磐石艦24個病例，最多數人出現症狀的時間集中在4月11到18號。指揮中心發言人莊人祥表示，根據疫情調查研判，目前[...]新冠肺炎疫情持續延燒，我國政府力推「口罩實名制」不斷升級，下週 3.0 版本即將上線，不僅在藥局、網購都能買到口罩，超商也能夠預購，兩週 9 片口罩的數量也讓「口罩不夠用的聲量」逐漸下降。不過，近日就有網友分享台商親人透露中國買賣口罩狀況，貼文引發熱議。 原 PO 在 PTT 發起討論「今天在...日　　期：2020年04月20日公司名稱：力銘(3593)主　　旨：力銘財務資訊說明每股淨值低於票面財務結構較為不佳發言人：張錦輝說　　明：1.事實發生日:109/04/202.公司名稱:力銘科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司依證交所臺證上一字第1041801752號來函要求，每月應上傳財務資訊說明。6.因應措施:(1)每股淨值低於票面之因應措施:擴大經濟規模,增加營業收入,改善獲利情況。(2)財務結構較為不佳:本公司109年03月帳列高流動資產為NT$30,040仟元,而短期借款及一年內到期之長期負債合計NT$229,893仟元,惟本公司目前之財務結構尚不存有資金缺口之情事。因應措施:增加營業收入以改善獲利情況,並尋求長期資金之挹注。(3)母子公司間應收(付)款項說明:應付帳款-子公司 NT$ 6,960仟元(個體財報自結數)其他應收款-子公司 NT$ 95,780仟元(個體財報自結數)7.其他應敘明事項:財務結構流動性不佳,係因子公司蘇州隆登電子科技有限公司,新建廠房所致。可選擇將保證現金流傳承後代香港2020年4月20日 /美通社/ -- 宏利香港宣布推出「赤霞珠終身壽險計劃2」及「世紀傳承保障計劃」，兩款儲蓄計劃均可帶來定期收入，全面滿足客戶的不同儲蓄目標和需要。兩款計劃均每年派發相當於名義金額5%的保證現金儲備，讓客戶不論身處任何人生階段，也可為自己甚至後代帶來長遠的財務保障。繼宏利其中一款旗艦儲蓄產品「赤霞珠終身壽險計劃」取得卓著佳績後，「赤霞珠終身壽險計劃2」提供更多產品特色，以助客戶實現夢想。該產品專為尋求穩定收入流、同時追求財富增值以保障未來的客戶而設計，由首個保單周年日起，每年派發保證現金儲備，直至受保人滿100歲；並派發非保證終期紅利，以助客戶提升潛在回報。「世紀傳承保障計劃」則為渴望把財富傳承給摯愛家人的客戶而設。客戶可享額外彈性，選擇坐享長逹100年的定期收入，亦可選擇更改受保人，確保下一代甚至再下一代可分享創富成果。宏利香港副總裁、首席產品總監兼康健主管紀榮道表示：「港人出生時預期壽命為全球最長[1]，意味我們必須為更長遠的退休歳月作好財務準備。宏利深明客戶希望儲蓄方案能滿足不同人生階段的需要，而今次我們推出的兩款新計劃，正好為客戶帶來每年的穩定收入，以及終身的財務保障。其中『世紀傳承保障計劃』的客戶更可按自己的目標和情況，選擇收取穩定收入的年期，從而為自己及摯愛作好財務準備。」除保證現金儲備外，這兩款計劃還有以下多款特點，可為客戶帶來更大回報和靈活性：  * 終期紅利以提升長期儲蓄潛力：兩款計劃皆提供非保證終期紅利，以擴大潛在回報。此項紅利會在保單退保或受保人離世時一次過派發。   * 循環終期紅利鎖定限額資金周轉更輕鬆：由第15個保單周年日起及其後的每個保單周年日，客戶可靈活選擇鎖定最高50%終期紅利，以取得長遠收益。鎖定的收益可選擇以現金方式提取，用以實現個人目標，也可積存於保單內賺取利息。與此同時，每次鎖定的百分比可在15個保單年度後復原，換句話說，客戶可每15年將50%的鎖定限額平均攤分，以自製額外的資金流。   * 更改受保人選項將財富傳承（只適用於「世紀傳承保障計劃」）：客戶可選擇行使更改受保人選項，把受保人改為摯愛家人，將財富傳承給子女甚至再下一代。   * 4個保費繳付期選項：客戶可按照個人需要，從4個保費繳付期之中作出選擇，以5、8、12或15年繳付保費，理財更有預算。   * 意外身故賠償及附加保障，倍添安心：除了人壽保障外，若已選「赤霞珠終身壽險計劃2」的基本人壽保障選項或「世紀傳承保障計劃」，一旦受保人在首5個保單年度內因意外身故，會額外發放一筆意外身故賠償，助家人渡過突如其來的財務難關。兩款計劃下，客戶均可增添意外、危疾、傷殘及醫療等其他附加保障，更添安心。新計劃特色一覽[2]：  赤霞珠終身壽險計劃2世紀傳承保障計劃    保單貨幣美元／港元    保費繳付期5/ 8/ 12/ 15 年    投保年齡15日至70歳（視乎保費繳付期而定）15日至70歲 (百歲版) /15日至75歲 (百年版) （視乎保費繳付期而定）    保證現金儲備年期直至受保人100歲直至首名受保人100歲(百歲版) ／100年(百年版)    紅利結構終期紅利    人壽保障選項     基本人壽保障／加強人壽保障（只限15年期）不適用    終期紅利鎖定權益有    更改受保人不可可    其他特色意外身故賠償（只適用於基本人壽保障）意外身故賠償    請按此瀏覽「赤霞珠終身壽險計劃2」的更多資料；有關「世紀傳承保障計劃」的更多資料，可按此。[1] 聯合國《2019年人類發展報告》    [2] 本新聞稿所載僅為產品一般資料，以備參考。詳情請參閱相關產品單張，包括有關產品風險之「重要事項」部分。    宏利香港概覽宏利香港透過宏利國際控股有限公司持有宏利人壽保險（國際）有限公司、宏利投資管理（香港）有限公司以及宏利公積金信託有限公司。作為宏利集團屬下的成員公司，宏利香港爲香港、澳門兩地的個人和機構客戶提供一系列有關保障及財富管理的產品和服務。宏利概覽宏利金融有限公司是全球領先的金融服務集團，致力幫助人們輕鬆作出明智抉擇，實現精彩人生。本公司的環球總部設於加拿大多倫多，在加拿大、亞洲和歐洲的辦事處以「宏利」的名稱營運，而在美國主要以「恒康」的名稱經營。本公司為個人、團體及機構客戶提供理財建議、保險及財富與資產管理方案。截至2019年底，本公司旗下有超過35,000 位員工、逾98,000位代理人，以及數以萬計的經銷合作夥伴，為接近3,000萬位客戶提供服務。截至2019年12月31日，宏利所管理和提供行政管理的資產總值達12,000億加元（約72,000億港元），而在過去十二個月支付予客戶的款項達297億加元。本公司的主要業務遍及亞洲、加拿大和美國，爲客戶服務逾百載。本公司在多倫多、紐約及菲律賓證券交易所以股份代號MFC上市，在香港交易所則以股份代號945上市。相關鏈接 :http://manulife.com.hk公告本公司董事會決議股利分派情形 1. 董事會擬議日期：109/04/20 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：5.37937876 　(2)法定盈餘公積、資本公積發放之現金(元/股)：0 　(3)股東配發之現金(股利)總金額(元)：377,980,860 　(4)盈餘轉增資配股(元/股)：0.50000001 ...【時報-台北電】投資者期望美國早日重啟經濟活動，美股上周五連2日上升。惟港股ADR指數表現偏軟，周一亞股普遍不振。香港恆生指數早盤走勢反復，漲跌互現，午後恆指走低轉跌。截至周一收盤，恒生指數收跌49.98點或0.21%，報24330.02點；國企股(H股)收漲9.22點或0.09%，報9824.42點。 　新股亞洲速運上市首日由開高40%後跳水暴跌逾40%，收跌36%，報價0.32港元。地產股走低；複星醫藥利多收漲近5%，其他醫藥股亦走高。國美零售早盤高開32.88%，收盤漲幅收窄至16.44%。...日　　期：2020年04月20日公司名稱：中纖(1718)主　　旨：中纖董事會通過修訂「買回股份轉讓員工辦法」部分條文發言人：吳宏揚說　　明：1.事實發生日:109/04/202.公司名稱:中國人造纖維股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會通過修訂「買回股份轉讓員工辦法」第四條6.因應措施:本公司「買回股份轉讓員工辦法」第四條，修訂內容對照表如下:修訂前第四條 (受讓人之資格)凡於認購配股基準日前到職之正式本公司員工(但不包括定期工、契約工、建教生、外籍勞工及退休人員在內)，且其前一年度及當年度未受有重大處分者或對公司有特殊貢獻經報請董事長核准之國內外子公司員工。所稱「子公司」，係依行政院金融監督管理委員會96年12月26日金管證一字第0960073134號函說明一(二)之子公司定義。修訂後第四條 (受讓人之資格)凡於認購配股基準日前到職之正式本公司全職員工，且其前一年度及當年度未受有重大處分者或對公司有特殊貢獻經報請董事長核准之國內外從屬公司(依107年12月27日金管證發字第1070121068號令規定辦理)全職員工。7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：日成-KY(4807)主　　旨：日成-KY109年03月份自結合併財務報表中高流動資產、短期借款及一年內到期之長期負債等財務資訊發言人：林如茵說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所臺證上二字第1081702458號函辦理，公告本公司自結合併財務報表中高流動資產、短期借款及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109年03月4.現金及約當現金（單位:仟元）:2834595.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:3063539.應付短期票券（單位仟元）:170510.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:無13.其他應敘明事項:無日　　期：2020年04月20日公司名稱：百德(4563)主　　旨：百德109年02月份自結合併財報部份財務比率發言人：廖冠翔說　　明：1.事實發生日:109/04/202.發生緣由:依據財團法人中華民國證券櫃檯買賣中心109年4月14日證櫃監字第1090200480號函辦理。3.財務資訊年度月份:109年02月4.自結流動比率:134.17%5.自結速動比率:71.74%6.自結負債比率:71.21%7.因應措施:每月定期公告。8.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：工信(5521)主　　旨：高流動資產、短期借款、應付短期票券及一年內到期之長期負債等資訊發言人：劉德彰說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所臺證上一字第1091801591號函辦理3.財務資訊年度月份:109年3月4.現金及約當現金（單位:仟元）:372,2155.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:68,7287.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:1,637,0509.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:452,73211.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況一切正常13.其他應敘明事項:母子公司間未沖銷前應收(付)款項金額（單位:仟元）:200,383【財訊快報／記者陳浩寧報導】在居家辦公需求推升下，貿聯-KY(3665)3月在筆電周邊拉貨明顯轉強，包含Docking、Dongle出貨皆受惠於此拉貨潮，外資法人認為，在拉貨續強下，第二季IT營收有望較上季成長約四成，然筆電周邊等居家辦公、教學潮未能預估其能見度，因此下半年需求仍不穩定，仍給予貿聯-KY劣於大盤的評等，但目標價由150元提升至177元。 　　貿聯-KY表示，3月在IT產品及醫療類產品出貨皆受疫情帶動而較上月成長，然在車用線出貨則受到美國政府管控疫情，客戶生產基地暫時關閉而減少，外資法人預估，在美國疫情影響下，特斯拉Model ...日　　期：2020年04月20日公司名稱：翔耀(2438)主　　旨：翔耀自結109年3月相關財務資訊及因應對策發言人：賴興輝說　　明：1.事實發生日:109/04/202.發生緣由:依97年10月3日臺證治字第0971803035號函及98年3月16日臺證治字第0981800755號函公告3.財務資訊年度月份:109/034.現金及約當現金（單位:仟元）:239,6465.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:9,59611.其他會計項目及金額（單位:仟元）:應付帳款:26,91812.因應措施:不適用13.其他應敘明事項:一、本公司目前財務改善對策：本公司目前營運資金充足且負債比率低，並持續增加營業活動提高公司獲利，公司財務已健全穩健。二、本公司及子公司營運情形說明：(1)倍強科技股份有限公司已停工、已無營業活動。(2)除上述子公司外，本公司及其餘子公司皆尚可正常營運，尚未接獲有停工、資產遭扣押、查封或其他營運受限制等情事。三、以上說明。",
    "https://tw.appledaily.com/property/20180403/Q77ZEHQR4KZFMAUPCNSDU66Z6U/": "",
    "https://m.cnyes.com/news/id/4085399": "沖壓零組件廠聯德 (4912-TW) 在去年的資本支出金額達 6 億元，預估今年仍有 3 億元的資本支出預算，同時，聯德在去年打入美系品牌手機供應鏈之後，預計今年仍為成長幅度最高的業務區塊，法人估計，聯德今年營收及獲利有雙位數的成長。沖壓件廠聯德的業務內容包括精密模具、 金屬沖壓、專業客製化的散熱模組、鉸鏈、伺服器滑軌、給消費性電子產品、車用零件及模組；去年營收為 42.56 億元，毛利率 20.51%，年減 3.3 個百分點，稅後純益為 2.98 億元，年增率 3.44 倍，每股純益為 7.55 元。法人預估，聯德在包括手機零組件、汽車、滑軌等三大業務在今年仍將同步成長，年營收及獲利都有雙位數的成長，在美系手機廠商對於今年新產品銷售的高度企圖心之下，營收也將集中下半年，全年上、下半年的營收比重約為 35%、65%，主要因為第 3 季起客戶新品出貨效應的帶動效果。聯德今年累計前 2 月營收 6.98 億元，年增率 49.72%，首季營收有機會力守 10 億元大關，同時，預估聯德不再蒙受匯兌損失，反而相對有匯兌收益的挹注。 ",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5096769": "",
    "https://www.bnext.com.tw/article/52374/lemtech-holdings-tonal-fitness-arista-": "揮開iPhone銷售不佳陰霾，金屬沖壓件商聯德-KY積極爭取科技健身商機，另外伺服器散熱業務在卡位Facebook、網通大廠Arista兩新客戶供應鏈後，預估出貨年增3成。聯德-KY 2018年打入北美新創Tonal供應鏈，今年起將獨家提供健身機機構件及組裝服務，宜蘭新廠4月投產，今年出貨量預計將挑戰1萬台，營收貢獻5到6億元，比去年十倍速成長。北美新創Tonal創辦人Aly Orady從小跟體重奮鬥，後來找到重量訓練課程，成功讓他減少70磅體重。不過，他也開始發現到健身房去重訓無法持久，甚至曾為了排等器材耗費很多時間，因此，他決定利用科技協助打造居家智慧健身器材，設計智慧教練在螢幕上與學生面對面，提供健身指導。Tonal是一家2015年創立的北美新創，已經完成B輪融資，商業模式是到府協助安裝這台有大顯示螢幕的健身器材，利用App提供多元重量訓練課程，協助用戶做各式重量訓練，機器可電腦設定阻力，漸進式訓練，除單機賣價2,995美元，App是月費制。目前Tonal在舊金山及紐約兩市開賣，2018年底聯德-KY在台開始交貨，初期先組裝9成，再交到一線代工大廠手中完成成品出貨，新創初期業務進度比預期緩慢，去年交貨才1,000台，今年隨聯德-KY宜蘭廠4月開始量產，將完全組裝成品出貨，客戶下單預估會達到5,000～10,000台，最高可達去年的10倍，營收貢獻會達5~6億元。聯德-KY是iPhone XR金屬機構件供應商，但受到2018年手機銷售趨緩，今年多角布局通訊跟健身科技，展望今年，聯德-KY認為3月客戶手機舊機型仍在拉貨，今年手機業務會衰退多少難估，但在健身器材與伺服器散熱模組出貨下，首季營收有機會年增個位數百分比，全年營收拼兩位數成長。伺服器方面，聯德-KY董事長徐啟峰說今年散熱器需求很好，訂單有量，預估可以比去年成長30%，除百度跟阿里巴巴等客戶，今年也新攻入Facebook及網通大廠Arista，該網通客戶背後就是Google、微軟等大型資料中心客戶，廣達跟Ericsson也是長期客戶。聯德-KY整體評估今年的業務狀況是，伺服器跟健身器材相關業務成長，彌補汽車市場轉淡（預估今年衰退2成）及手機持平空間，全年營收獲利拼連續第三年雙位數正成長。徐啟峰表示，今年加速產能調整，配合貿易戰客戶要求，除宜蘭廠4月投產，林口華亞工業園區新廠預計2020年投產，總造價10億元，將生產散熱、運動器材、NTC工具機等產品。另外在日本客戶古河要求下，也將前往菲律賓設廠，投資金額約500~600萬美元，將生產伺服器散熱訂單。而捷克廠過去以汽車零件及伺服器散熱為主，今年預估也將開始獲利。聯德-KY去年營收中手機貢獻25%，汽車營收30%，網通跟古河各占20％及15％，剩餘為模組線材等，每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://sd.dzwww.com/sdnews/202004/t20200414_5556111.htm": "扫描有惊喜!海报新闻大众网官方微信大众网官方微博时政公众号爆三样大众海蓝大众网论坛山东手机报山东手机报订阅方式：移动用户发送短信SD到10658000联通用户发送短信SD到106558000678电信用户发送短信SD到1065970092020大众日报客户端手机查看2020年是“重点工作攻坚年”。为把省委、省政府部署向深处、向细处、向实处扎实推进，以公开促落实、促规范、促服务，现将省直2020年重点任务、完成时限、责任人予以公布，欢迎社会各界监督。省发展改革委承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决扛起管党治党主体责任，坚决落实意识形态责任制，扎实开展模范机关创建活动，巩固扩大“全国文明单位”创建成果，推动全面从严治党向纵深发展。完成时间：长期坚持责任人：周连华2、以战时状态推动统筹疫情防控和经济社会发展各项任务落地落实，充分发挥省委经济运行应急保障指挥部办公室职能作用，从疫情影响的重点领域和基层企业的实际困难着手，聚焦“六稳”落地、复工达产、提振内需等研定政策措施，协调推进落实，全面恢复生产生活秩序。完成时间：疫情结束，长期坚持责任人：周连华3、编制完成《山东省国民经济和社会发展第十四个五年规划纲要（草案）》，同步开展专项规划、区域规划编制，高质量谋划一批事关全局长远的重大工程项目，争取更多重大事项纳入国家“十四五”布局；科学编制2035战略规划。完成时间：12月底责任人：周连华 关兆泉4、全面落实“四个一批”要求，健全重点项目落地、“五个一”协调推进机制、要素跟着项目走机制，突出抓好1295个省级重点项目，即321个省重大项目、500个新旧动能转换优选项目、200个“双招双引”重点项目、274个补短板强弱项培育新经济增长点项目，以优质投资促进经济稳中提质。完成时间：12月底责任人：周连华 许竹升5、实施基础设施建设突破行动，加快交通、能源、水利、新基建等四类基础设施建设，开工建设京沪二通道天津至潍坊段高铁、济南至滨州高铁、济南机场改扩建、海阳核电二期等重大项目，全年交通、能源基础设施投资分别完成1800亿元和500亿元。完成时间：12月底责任人：关兆泉6、强力推进新旧动能转换综合试验区建设，压实“10+4”专班责任，在重大项目谋划推进、产业集群培育、“双招双引”上集中攻坚突破，全面完成综合试验区建设《2020年工作要点》中明确的7个方面、24项重点任务，确保新旧动能转换初见成效。完成时间：12月底责任人：孙来斌7、深入实施乡村振兴战略，开展“十百千”工程第二批示范创建，形成一整套乡村振兴齐鲁样板政策、制度、标准和考核体系，省级以上农村产业融合发展示范园达到30个左右。完成时间：12月底责任人：梁文跃8、加快推进海洋强省建设，集中打造一批具有国际竞争力的涉海产业集群，编制出台《港产城融合发展规划》，推动现代化海洋牧场建设综合试点、长岛生态文明综合试验区建设取得明显成效。完成时间：12月底责任人：孙来斌9、编制出台《山东省黄河流域生态保护和高质量发展规划方案》，加快实施沿黄地区基础设施互联互通、山水林田湖草系统治理、渤海科创中心等沿黄区域创新中心等重大工程；细化落实省会经济圈、胶东经济圈、鲁南经济圈一体化发展《指导意见》中明确的各项政策和重点措施，构建区域一体化发展新格局。完成时间：12月底责任人：周连华 孙来斌10、实施营商环境专项优化提升行动，全面落实市场准入负面清单制度，组织开展营商环境综合评价，出台优化营商环境的若干意见。完成时间：12月底责任人：郝宪印 关兆泉11、加快投资审批流程再造，推动投资项目审批权力事项应放尽放，逐步建立容缺受理、办理、预批复制度，核准类项目100%容缺受理，审批类项目取得用地预审和选址意见书即可容缺受理。完成时间：12月底责任人：潘好亮12、深化价格改革，加快推进上网电价和销售电价形成机制改革，开展清理规范转供电环节加价集中专项整治行动，扩大电力市场化交易规模。加强重要民生商品价格调控，完善市场价格异常波动应急机制，确保价格稳定。完成时间：12月底责任人：潘好亮13、积极搭建对外开放平台，支持胶州、临沂省级“一带一路”综合试验区建设；出台济青烟国际招商产业园建设行动方案及三市招商工作方案，在济青烟滚动推出100平方公里左右产业净地，面向世界500强企业，以“标准地”方式全面展开招引工作。完成时间：12月底责任人：孙来斌14、扎实推进黄河滩区居民脱贫迁建26个专项方案落地，强化易地扶贫搬迁后续支持，全面完成发改部门承担的脱贫攻坚任务。完成时间：12月底责任人：梁文跃联系人：徐健 联系电话：0531-86191964省教育厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，以党的政治建设为统领，全面加强党对教育工作的领导。巩固深化“不忘初心、牢记使命”主题教育成果，坚定不移推进全面从严治党向纵深发展。完成时间：长期坚持责任人：邓云锋2、编制山东省教育事业发展“十四五”规划（草案）。完成时间：12月底责任人：邓云锋 白 皓3、强化基础保障和宣传培训，确保新高考改革平稳落地。完成时间：12月底责任人：邓云锋 关延平4、推动国家职业教育创新发展高地建设。完成高职扩招任务。完成时间：12月底责任人：邓云锋 邢顺峰5、建强培优高校干部人才队伍，实施高校优秀年轻干部“五个一批”工程，加大顶尖人才团队引进力度，举办青年学者泰山国际论坛。完成时间：12月底责任人：冯继康6、实施“重点建设大学计划”“高水平学科建设计划”，启动本科高校预算拨款制度改革和绩效工资分配改革，引导各高校“筑高峰、冲一流、强特色”。扩大2020年我省研究生、专升本考试招生规模。完成时间：12月底责任人：白 皓 戴龙成7、完成教育脱贫攻坚任务，实现建档立卡贫困家庭子女义务教育有保障。完成时间：6月底责任人：关延平8、加强中小学规划建设，全面消除中小学大班额。完成时间：12月底责任人：关延平9、完成城镇居住区配套幼儿园整治任务。完成时间：12月底责任人：关延平10、完成第三期学前教育三年行动计划和第二期特殊教育提升计划。完成时间：12月底责任人：关延平11、发挥师德师风建设基地优势和特色，开展示范性师德教育培训。扩大教师培训规模。完成时间：12月底责任人：戴龙成12、统筹做好学校疫情防控和教育改革发展工作，强化各类重点群体管理服务。完成时间：12月底责任人：邢顺峰13、贯彻落实《中共中央办公厅、国务院办公厅关于深化新时代教育督导体制机制改革的意见》，启动义务教育优质均衡县督导评估，实施对市级政府履行教育职责督查评价。完成时间：12月底责任人：荆 戈联系人：孙文珂 联系电话：0531-81676711省科技厅承诺事项：1、认真落实全面从严治党主体责任，加强党风廉政建设，推动党建与业务深度融合，推动科技系统全面从严治党向纵深发展。完成时间：长期坚持责任人：唐 波2、以新冠肺炎疫情科研攻关为重点，组织实施10余项重大科技创新工程、软科学研究项目，完善疫病防控和公共卫生科研攻关体系。完成时间：12月底责任人：于洪文3、在新一代人工智能、云计算、大数据、智能机器人等领域，实施100项左右重大科技创新工程，在网络空间安全、“蓝色药库”、前沿新材料等领域，实施20项左右重大基础研究项目，突破一批“卡脖子”技术。完成时间：12月底责任人：唐 波 于书良 李储林4、推进山东能源研究院、山东高等技术研究院、山东产业技术研究院规范化建设。再建设8家左右省级创新创业共同体，建设一批新型研发机构，基本形成“1+30+N”创新体系。完成时间：12月底责任人：于书良 于洪文 李储林 许 勃5、出台《山东省实验室建设方案》，启动首批4家省实验室建设。完成时间：6月底责任人：于书良6、力争国家科技型中小企业入库数量再增3000家、高新技术企业再增2000家。完成时间：12月底责任人：许 勃7、加快高新区体制改革步伐，推动国家高新区16市全覆盖。完成时间：12月底责任人：于洪文8、推动中科院海洋大科学研究中心正式启用，发挥好集聚效应，服务海洋产业高质量发展。完成时间：12月底责任人：唐 波 李储林9、加强科技特派员队伍建设，全省科技特派员数量达到7000人。完成时间：12月底责任人：于书良10、推进山东省临床医学研究中心建设，布局建设3—5家省级临床医学研究中心。完成时间：12月底责任人：于洪文11、推进山东院士专家联合会建设，发挥院士恳谈会作用，集聚高层次人才和团队，促进海内外优质科技资源与我省产业深度融合。完成时间：12月底责任人：张祝秀联系人：马文哲 联系电话：0531-66777072省工业和信息化厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，旗帜鲜明加强党的政治建设，一以贯之推进全面从严治党，履职尽责、克难攻坚，彰显机关政治属性，以战时工作机制要求抓好日常工作落实，为推动全省工业和信息化高质量发展提供坚强保障。完成时间：长期坚持责任人：汲斌昌2、按照国务院77号文件和《山东省城镇人口密集区危险化学品生产企业搬迁改造工作实施方案》部署要求，扎实推动58家城镇人口密集区危险化学品生产企业搬迁改造，2020年底前，完成49家中小型企业的搬迁改造，同步启动9家大型企业的搬迁改造。完成时间：12月底责任人：李 莎3、对列入“关闭退出一批”的171家危险化学品仓储、经营企业，按照要求2020年6月底前完成关闭退出工作。完成时间：6月底责任人：李 莎4、深入实施“个十百”工业互联网平台工程，大力开展“云行齐鲁”活动，累计培育省级工业互联网平台100家，带动上云企业达到20万家。推动出台支持5G基站建设的政策措施，加快5G网络部署，全年新开通5G基站4万个。完成时间：12月底责任人：高 方5、实施好重大技术装备首台（套）保险补偿政策，培育认定100个以上首台（套）重大技术装备新产品，并做好高端装备推广应用工作。完成时间：12月底责任人：靖士宽6、围绕全省新旧动能转换和企业家学习需求，研究制定2020年企业家培训方案，全年计划培训企业家1500人。完成时间：12月底责任人：王 晓7、推进中小企业“专精特新”发展，健全高成长企业梯度培育体系，根据现有产业规模，培育省级“专精特新”中小企业200家。完成时间：12月底责任人：孔庆成8、大力培育制造业“单项冠军”，力争新增“单项冠军”企业（产品）80个左右。完成时间：12月底责任人：孔庆成9、加快智能化技术改造，滚动实施万项技改，推进万企转型，实现4000亿元投资。完成时间：12月底责任人：王新生10、在全省全面推开“亩产效益”评价改革，联合有关部门出台资源要素差别化配置政策。完成时间：12月底责任人：王新生联系人：彭敬江 联系电话：0531-86198669省民族宗教委承诺事项：1、开展全省民族团结进步模范集体、模范个人评选表彰工作，协助省委、省政府召开全省民族团结进步表彰大会。完成时间：6月责任人：牟 强2、推动完成《山东省民族工作条例》修订工作。完成时间：全年推进责任人：武林中3、以“铸牢中华民族共同体意识，助力全面建成小康社会”为主题，开展全省第20个民族团结进步宣传月活动。完成时间：10月责任人：马 辉联系人：江国强 联系电话：0531-86061845省公安厅承诺事项：1、坚决实现扫黑除恶专项斗争决战决胜。深化线索核查，强化专案攻坚，全力打击各种黑恶势力，深入铲除黑恶犯罪经济基础；集中力量缉捕涉黑涉恶在逃人员，坚决消除社会治安隐患；推动建立长效长治机制，提高社会治理能力水平。完成时间：年底责任人：李 民2、开展全省新一轮禁毒人民战争。确保不发生因监管缺失导致易制毒化学品流入非法渠道的重大案件，确保不发生大范围非法种植毒品原植物，确保不发生有影响的吸毒人员肇事肇祸案事件，确保在册吸毒人员戒断三年未复吸人数占总数的60%以上。深入开展禁毒脱贫工作，对全省涉毒贫困人口实行一人一档、一户一策，强化戒毒康复帮扶措施，确保2020年底全部脱毒脱贫。完成时间：年底责任人：李东明3、深入开展“百万警进千万家”活动。按照全警全力总动员的要求，着力“访民情、解民忧，化矛盾、防风险，查问题、治乱点”，积极创建枫桥式派出所，多元化化解矛盾、全时空守护平安、零距离服务群众。完成时间：年底责任人：李文勇4、排查治理道路交通源头隐患。开展道路交通事故多发点段及严重安全隐患排查，推动落实道路安全设施与道路主体工程同时设计、同时施工、同时投入使用“三同时”制度。固化问题隐患源头“清零”机制，重点车辆检验率、报废率及驾驶人审验率、换证率均达到98%。完成时间：年底责任人：田玉国 邢玉建5、深化公安机关“放管服”工作。深化户籍制度改革，城区常住人口300万以下的城市，全面取消落户限制，300万至500万的大城市全面放宽落户条件，降低高校毕业生、出国留学人员等高层次人才在鲁落户门槛。加强电动自行车交通安全管理，开展专项整治，治理违章乱象，全面完成电动车集中登记挂牌任务。便利企业商务活动，推行网上办理往来港澳商务登记备案，实现企业备案“零跑腿”。拓宽出入境证件加急办理“绿色通道”，为急需办证人员提供优质高效服务。优化机动车登记、查验工作流程，有场地条件的实行通道式查验，暂不具备场地条件的实行“一窗通办”。在济南试点机动车检验合格标志电子化，条件成熟时加快推广应用。完成时间：年底责任人：李文勇 田玉国 于 娜 邢玉建联系人：菅潍义 联系电话：0531-85123069省民政厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，坚决扛牢压实全面从严治党主体责任，加强党风廉政建设，开展警示教育，强化正风肃纪，推动民政系统全面从严治党向纵深发展。完成时间：长期坚持责任人：刘炳国 王建东2、扎实做好养老服务、儿童福利、救助管理、殡葬服务等全省民政服务机构新冠肺炎疫情防控工作，确保服务机构安全运行。全力保障疫情期间困难群众基本生活。完成时间：疫情防控期间责任人：刘炳国3、实施社会救助兜底保障专项行动和农村低保专项治理，及时将符合条件的贫困人口全部纳入社会救助兜底保障范围。落实低保标准自然增长机制。将生活不能自理特困人员集中供养率提高到50%以上。完成时间：12月底责任人：赵立杰4、加强社会救助能力建设，建设社会救助综合管理网络平台，推动社会救助政策和资源统筹衔接。完成时间：12月底责任人：赵立杰5、强化孤儿、事实无人抚养儿童、重点困境儿童基本生活保障，全面落实儿童福利保障政策；实施“孤儿医疗康复明天计划”和“福彩圆梦孤儿助学工程”；探索儿童福利院根据有关规定设立特教学校（班）。完成时间：12月底责任人：赵立杰6、落实困难残疾人生活补贴和重度残疾人护理补贴分级分类保障制度，实施“福康工程”和“齐鲁福彩助残行动”，为困难家庭残疾人安装康复辅助器具；开展“冬季送温暖”“夏季送清凉”救助行动，提升流浪乞讨人员救助管理服务质量。完成时间：12月底责任人：刘建武7、改造提升特困人员供养机构和新建街道综合性养老服务机构、城市社区日间照料中心、农村幸福院600处，优化养老服务供给。完成时间：12月底责任人：张孟强8、会同有关部门做好我省实施村民委员会组织法办法、居民委员会组织法办法和村民委员会选举办法修订相关工作。制定《关于深化村级议事协商活动的指导意见》，培育1000个村级议事协商示范点。联合省委宣传部推选一批“齐鲁最美城乡社区工作者”。完成时间：12月底责任人：冯建国9、制定实施《关于加强党建引领促进社会组织高质量发展的意见》。完善行业协会商会综合监管机制，基本完成行业协会商会与行政机关脱钩改革任务，规范行业协会商会收费行为，严厉查处社会组织违规行为。完成时间：12月底责任人：张孟强10、推广沂水惠民礼葬经验，落实基本殡葬惠民政策。加快公益性公墓建设，到2020年底，每个市、县（市、区）至少建成1处节地生态绿色公益性公墓，每个乡镇至少建成2-3处乡级或村级节地生态绿色公益性公墓。完成时间：12月底责任人：刘建武11、会同有关部门做好《山东省慈善条例（草案）》起草、论证和提报审议工作。加大对慈善组织公开募捐活动监管力度，统筹做好全省疫情防控慈善捐赠监督管理工作。组织开展第七届“山东慈善奖”、第四届“齐鲁和谐使者”评选活动。完成时间：12月底责任人：冯建国12、组织开展“十三五”规划终期评估和“十四五”规划编制调研，科学编制“十四五”民政事业发展规划。完成时间：12月底责任人：赵立杰联系人：姚子照 联系电话：0531-86910709省司法厅承诺事项：1、开展深化监狱戒毒管理和队伍建设大整顿活动，提升监所治理能力和队伍建设水平。完成时间：5月底责任人：周立军 刘 淼2、完成省政府第三届法律顾问换届工作。完成时间：9月底责任人：迟丽华3、组建“一带一路”山东律师服务团，开展涉外法律服务实务培训，支持律师更多参与国际法律事务应对和服务。完成时间：年底责任人：迟丽华4、建设戒毒人员教育矫治一体化平台，健全完善戒毒医疗服务和运动戒毒康复训练体系，提升戒毒人员教育戒治质量。完成时间：年底责任人：迟丽华5、深入推进行政执法“三项制度”，会同有关部门规范执法音像记录设备配备和管理，健全完善执法案卷管理制度，全面实现行政处罚与行政强制权力事项网上运行。完成时间：年底责任人：马灵喜 孙成文6、制定《关于进一步加强行政复议工作的意见》，部署开展全省行政复议“基层基础提升年”活动，规范办案流程，完善保障机制，进一步发挥化解行政争议主渠道作用。完成时间：年底责任人：马灵喜 孙成文7、制定司法行政机关行政处罚自由裁量基准，明确行政处罚适用边界，提升执法规范性和透明度。完成时间：年底责任人：马灵喜 孙成文8、深化“智慧监狱”建设，建成省监狱局和监狱两级大数据中心，年内建成4所“智慧监狱”。完成时间：年底责任人：吴磊9、组织起草审查《中国（山东）自由贸易试验区条例（草案）》，推动构建具有山东特色的自贸试验区管理体制。完成时间：6月底责任人：齐延安10、组织起草审查《山东省公共安全应急管理保障条例（草案）》，提升公共安全治理能力和水平。完成时间：9月底责任人：齐延安11、组织开展全省“七五”普法依法治理工作总结验收，对各地各部门工作开展情况进行全面检查和综合评估。完成时间：年底责任人：朱晓峰12、推进公共法律服务标准化规范化建设，统一场所标识、功能设置等，明确公共法律服务设施建设、人员配备、业务流程等工作标准。完成时间：年底责任人：李端卫13、深化“智慧调解”系统应用，推动在部分县建立“一站式”矛盾纠纷化解平台，加快推动个人调解工作室、老兵调解工作室建设。完成时间：年底责任人：李端卫14、组织开展新一届人民监督员选任工作。完成时间：10月底责任人：李端卫15、认真宣传贯彻《社区矫正法》,建立完善我省相关配套制度体系，推动设立省社区矫正委员会。完成时间：年底责任人：李端卫联系人：何旭 联系电话：0531-82923423省财政厅承诺事项：1、深入推进全面从严治党。严格履行管党治党“第一责任人”责任，突出政治统领、思想引领、固本夯基、激励导向、作风转变、文化塑造，不断提升全省财政系统党建工作整体质量。完成时间：长期坚持，12月底取得积极成效责任人：刘兴云 张成家 孙庆国2、扎实开展“重点工作攻坚年”行动。坚决落实省委省政府重大决策部署，大力实施财税攻坚行动，积极配合其他攻坚行动，统筹支持疫情防控和经济社会发展各项工作。完成时间：12月底责任人：刘兴云3、支持打赢三大攻坚战。加大扶贫资金投入，持续抓好扶贫资金动态监控，完善生态文明建设财政奖补制度，助力脱贫攻坚和生态环境保护。加强政府债务管理，稳妥有序化解存量隐性债务。完成时间：12月底责任人：刘兴云 高剑锋 袁培全4、支持实施乡村振兴战略。健全支农投入保障制度，完善财政涉农资金统筹整合和绩效评价机制，支持打造乡村振兴齐鲁样板。完成时间：12月底责任人：刘兴云 袁培全5、着力保障和改善民生。压支出、调结构，加大财政民生支出力度，在推动20项重点民生实事落实落地的基础上，再支持推出一批补短板、强弱项、固成果的民生实事。完成时间：12月底责任人：刘兴云 高剑锋6、兜牢基层“三保”底线。加大县级基本财力保障力度，完善省财政直接管理县（市）分类补助政策，实施“三保”预算审核、执行监控、应急处置、工资专户管理制度，全力支持基层保基本民生、保工资、保运转。完成时间：12月底责任人：刘兴云 高剑锋7、深化财税改革。持续推进预算管理、财税体制、绩效管理、政府采购等改革，加快建立现代财政制度。完成时间：12月底责任人：刘兴云 高剑锋 姜 龙 陈东辉8、健全国有金融资本管理机制。制定省级骨干金融机构股权划转等改革方案，研究制定国有金融资本管理配套制度办法，加快培育壮大一批金融投资运营平台。完成时间：12月底责任人：刘兴云 李 峰9、实施财政资金股权投资改革试点。在“十强”产业及重大基础设施建设领域，探索实施财政资金股权投资改革试点，变“奖补”为“股权”，放大财政资金使用效益。完成时间：12月底责任人：刘兴云 李 峰 孙庆国 高剑锋 姜 龙10、创新八大发展战略财政支持政策。在继续落实财政支持新旧动能转换“1+5”政策的基础上，对政策实施效果进行绩效评价，适时调整、接续完善，创新支持八大发展战略的财政政策。完成时间：12月底责任人：刘兴云 高剑锋联系人：崔凯 联系电话：0531-82669126省人力资源社会保障厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，巩固拓展“不忘初心、牢记使命”主题教育成果，把“两个维护”体现在人社工作全领域、履职尽责全过程。完成时间：长期坚持责任人：梅建华2、实施就业优先政策，坚持减负、稳岗、扩就业并举，城镇新增就业110万人，工作中努力实现不低于2019年实际完成数；城镇登记失业率控制在4.5%以内，城镇调查失业率5.5%左右。完成时间：年底责任人：夏鲁青 赵振国3、实施阶段性减免缓社会保险费政策，落实企业养老保险基金省级统收统支制度，严格防控基金收支风险。完成时间：年底责任人：房 波4、适时调整社会保险待遇水平，确保按时足额发放完成时间：年底责任人：房 波5、推动出台《山东省人才发展促进条例》，完善事业单位岗位管理制度，深化职称制度改革。完成时间：年底责任人：周春艳 侯复东6、实施技能兴鲁和职业技能提升行动，职业技能培训100万人次以上。完成时间：年底责任人：夏鲁青 侯复东 赵振国7、全面推开公立医院薪酬制度改革，提高义务教育教师等群体待遇，开展疫情防控等重点领域表彰奖励。完成时间：年底责任人：房 波 侯复东8、健全劳动关系协调机制，抓好根治农民工欠薪，加强争议调解仲裁和监察执法。完成时间：年底责任人：徐国钧9、深化就业、社保、技能扶贫，助力打赢脱贫攻坚战。完成时间：年底责任人：夏鲁青 赵振国10、加强系统行风建设，深化“一次办好”改革，推广“互联网+人社服务”。完成时间：年底责任人：夏鲁青 侯复东11、全面从严治党，加强党员干部队伍建设，强化党风廉政建设，努力打造人民满意的服务型政府部门。完成时间：长期坚持责任人：梅建华联系人：韩林 联系电话：0531-86900763省自然资源厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，落实全面从严治党主体责任，干起来、紧起来、严起来，提高执行力，不断加大重点工作攻坚力度。完成时间：长期坚持责任人：李 琥2、完成全省海岸线修测，为山东陆海统筹发展提供重要依据。完成时间：12月底责任人：宋继宝3、严格落实“增存挂钩”机制，全年消化批而未供土地20万亩左右，将2019年4月30日前核实的闲置土地基本处置到位，城镇低效用地再开发取得明显进展。完成时间：12月底责任人：王桂鹏4、深化“放管服”改革，推进流程再造，建成全省不动产登记“一网通办”便民服务平台，再委托下放一批行政权力事项。完成时间：12月底责任人：宋守军 董瑞忠5、落实“要素跟着项目走”机制，强化土地资源省级统筹，改进新增建设用地计划指标分配使用方式，探索建设用地报批新机制，服务保障项目落地。完成时间：12月底责任人：李树民6、加快国土空间生态保护修复，组织开展大规模国土绿化行动，完成人工造林120万亩以上，创建山东省森林城市5个、森林乡镇50个、森林村居500个，完成废弃矿山生态修复治理400处。完成时间：12月底责任人：马福义7、开展松材线虫病枯死木清理行动，打好松材线虫病防控攻坚战。完成时间：12月底责任人：王太明8、基本完成县域村庄布局，稳妥推进村庄规划编制，打造一批村庄规划精品。完成时间：12月底责任人：王少瑾9、进一步完善耕地保护机制，加强执法监管，严守耕地保护红线。完成时间：12月底责任人：王少瑾 王光信10、推进济南、青岛城市多要素地质调查，构建重点区域地下三维可视化地质模型，为城市地下空间综合开发利用提供地质调查支撑。完成时间：12月底责任人：李克强11、全面完成全省第三次国土调查，查清我省自然资源基础家底。完成时间：12月底责任人：赵培金12、积极推进自然保护地整合优化，完成全省自然保护地摸底调查和评估审核工作。完成时间：12月底责任人：李成金联系人：王树军 联系电话：0531-88557685省生态环境厅承诺事项：1、深入推进全面从严治党。抓紧抓牢主体责任，锤炼生态环境保护铁军，打赢污染防治攻坚战，以工作实效展现“四个意识”“四个自信”“两个维护”。完成时间：长期坚持责任人：王安德2、持续减少主要污染物排放。全面完成国家下达的“十三五”主要污染物总量减排指标。完成时间：12月底责任人：鞠振平3、坚决打赢蓝天保卫战。全省环境空气质量持续改善，细颗粒物（PM2.5）平均浓度减少到49微克/立方米左右。完成时间：12月底责任人：周 杰4、着力打好碧水保卫战。国控地表水考核断面优良水体比例巩固提升、消除劣五类水体，近岸海域水质优良（一、二类水质）比例达到88%左右。完成时间：12月底责任人：崔凤友5、扎实推进净土保卫战。实施农用地分类管理、建设用地准入管理，管控土壤环境风险。完成时间：12月底责任人：崔凤友6、全面加强污染源头防治推进“四减四增”。做好“四减四增”工作推进专班日常工作，督促落实重点任务，确保“四减四增”三年行动取得扎实成效。完成时间：12月底责任人：周 杰7、继续深化生态环境领域“放管服”改革。持续优化环评审批，强化重大项目环评服务，便利项目开工建设。完成时间：12月底责任人：葛为砚8、持续推进群众反映强烈的突出环境问题解决。开展环境综合执法暨企业帮扶行动，对群众反映问题解决情况开展“双随机一公开”抽查，倒逼问题整改到位。完成时间：12月底责任人：姚云辉联系人：谢海燕 联系电话：0531-66226623省住房城乡建设厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，坚决扛起管党治党政治责任，持续推进全面从严治党，全面开展“创样板支部、创模范机关”活动，进一步树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”。完成时间：长期坚持责任人：李 力2、深化工程建设项目审批制度改革，实施科学化、标准化流程再造，做到审批流程、信息数据、管理体系、监管方式“四统一”。完成时间：长期坚持，12月底取得明显成效责任人：张晓海3、抓好钢结构装配式住宅国家试点，推动建造方式转型。全省新增绿色建筑8000万平方米，完成既有建筑节能改造1000万平方米。完成时间： 12月底责任人：张晓海4、持续推进美丽村居“四一三”行动，加快推进前两批156个省级试点建设，启动第三批150个省级试点。完成时间： 12月底责任人：徐启峰5、改造农村厕所15.5万户，85%的县（市、区）农村改厕因地制宜、分类实施规范升级。完成时间： 12月底责任人：徐启峰6、完成农村建档立卡贫困户危房改造2.45万户。完成时间： 12月底责任人：徐启峰7、坚持“房住不炒”定位，因城施策，保持房地产市场平稳健康发展。开工改造城镇棚户区14.29万套、老旧小区40万户以上。发放住房租赁补贴3.3万户以上。完成时间： 12月底责任人：周善东8、深入实施城市品质提升三年行动，设区市新增海绵城市建成面积197平方公里，全省新增综合管廊廊体40公里，建设（改造、修复）排水管网1000公里以上。济南、青岛、泰安三个生活垃圾分类试点城市生活垃圾回用率提高到35%以上。完成时间： 12月底责任人：周善东9、持续推进中央环保督察及“回头看”反馈问题整改，基本解决全省生活垃圾处理设施超负荷运行问题，存量渗滤液全部消减完毕。完成时间： 12月底责任人：周善东10、加快推进城乡融合发展，指导济青局部片区（3市10区）开展国家城乡融合发展试验区建设，组织开展省级试点。完成时间：长期坚持，12月底初见成效责任人：宋锡庆联系人：张殿方 联系电话：0531-87080876省交通运输厅承诺事项：1、始终将党的政治建设放在首位，树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”。狠抓党建各项工作落实，全面强化党风廉政建设，持之以恒正风肃纪。完成时间：长期坚持责任人：江 成 司家军2、谋划启动交通强省建设，制定《交通强省建设实施意见》，提请省委、省政府印发实施。完善交通强国山东试点方案，报经交通运输部批准后，启动实施试点工作。完成时间： 12月底责任人：江 成 王其峰3、科学编制“十四五”综合交通运输发展规划。统筹推进山东省综合立体交通网规划、全省沿海港口布局规划等重大规划。完成时间： 12月底责任人：江 成 王其峰 高立平4、继续深化“放管服”改革，完成3年压减50%以上交通运输行政权力事项工作目标。完善综合交通法规政策体系，加强行业本质安全建设，推进新时代文明行业建设，提升行业治理能力现代化水平。完成时间： 12月底责任人：江 成 于洪亮 高立平 胡 斌5、全力推进高铁建设，加快推进6个在建高铁项目建设，新开工5个、力争开工4个高铁项目，确保潍莱高铁建成通车，全省高铁运营里程达到2110公里。完成时间： 12月底责任人：江 成 王其峰6、持续完善高速公路网络，加快23条在建高速公路建设，确保14条、1026公里和20公里改扩建高速公路建成通车，高速公路通车里程突破7400公里，抓好济青中线等2条智慧高速公路示范项目建设，并新开工建设5条、588公里高速公路。推进普通国省道断头路、瓶颈路建设，年内实施新改建项目750公里，完成220公里。完成时间： 12月底责任人：江 成 司家军 王其峰7、加快推进港航一体化，实施一批沿海港口建设项目，沿海港口新增万吨级以上泊位7个，港口总通过能力达到9.35亿吨；加快推进小清河复航工程建设和京杭运河主航道“三改二”升级改造工程。完成时间： 12月底责任人：江 成 刘福臣 高立平8、大力推进机场群建设，青岛胶东国际机场、菏泽机场投入运营，年底民用运输机场增至10个。争取开工建设济南国际机场二期改扩建和济宁机场迁建项目。完成时间： 12月底责任人：江 成 王其峰9、加快运输结构调整，建成10条铁路专用线，加快建设23个多式联运示范工程，多式联运货运量增长20%以上，全省铁路货运量比2017年增加7401万吨。完成时间： 12月底责任人：江 成 司家军 王其峰10、全面推进“四好农村路”建设，改造提升8000公里农村公路，完成农村公路“三年集中攻坚”专项行动任务；高质量实施农村通户道路硬化工程，年底基本实现村内道路“户户通”。完成时间： 12月底责任人：江 成 王其峰联系人：徐军 联系电话：0531-85693015省水利厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，以党的政治建设为统领，严格履行全面从严治党主体责任，认真落实“不忘初心、牢记使命”，深化党支部标准化规范化建设，围绕“重点工作攻坚年”部署，持续推进党建和业务融合，担当作为，攻坚克难，确保省委、省政府既定水利改革发展任务目标按期完成。完成时间：长期坚持责任人：刘中会2、加快重点水利工程建设，完成946处水毁工程修复，完成小清河防洪综合治理和7条跨市骨干河道、5条出现险情的重要河道、106条各市管理范围内存在防洪隐患的重要河道（段）治理主体工程，完成135座大中型病险水闸和7座中型、375座小型病险水库除险加固主体工程。完成时间： 6月底责任人：马承新 王祖利3、加快实施农村饮水安全两年攻坚行动，全面解决剩余1667个无集中供水设施村饮水安全问题。完成时间： 10月底责任人：宋书强4、全面落实河长制湖长制，开展示范河湖建设，完成临沂市沂河示范河湖建设任务；落实第5号省总河长令，打造一批美丽示范河湖，为全省河湖管理保护提供样板。完成时间： 12月底责任人：刘鲁生5、高质量完成国家下达的年度水利投资计划任务；推进老岚水库、官路水库、南水北调胶东续建配套工程等水安全保障规划重点项目前期工作，老岚水库10月底前开工建设。完成时间： 12月底责任人：马承新6、加快实施地下水超采区综合治理，全省压采水量4860万立方米，封填（存）地下水井629眼，完成15个国家地下水超采治理重点县建设。完成时间： 12月底责任人：曹金萍7、高标准推进节水型社会建设，全省50%的县（市、区）达到县域节水型社会达标建设评价标准。完成时间： 12月底责任人：曹金萍8、积极推进水土保持重点工程建设，治理水土流失面积1260平方公里。完成时间： 12月底责任人：张建德9、高质量完成国家南水北调2019-2020年度调水计划和骨干水网年度调水计划，确保全省特别是胶东地区供水安全。完成时间： 12月底责任人：马承新10、强化小型水库安全监管，暗访抽查小型水库360座以上，查找安全运行薄弱环节，促进小型水库工程管理水平提升。完成时间： 12月底责任人：王祖利11、加快推进大中型灌区节水配套改造，基本完成规划内大型灌区和重点中型灌区建设任务。完成时间： 12月底责任人：宋书强联系人：马明方 联系电话：0531-86974257省农业农村厅承诺事项：1、落实全面从严治党主体责任，增强“四个意识”，坚定“四个自信”，做到“两个维护”，加强党建和党风廉政建设。完成时间：长期坚持责任人：崔建海2、贯彻落实《中国共产党农村工作条例》，出台我省实施意见。完成时间：年底责任人：李希信3、强化农业产业扶贫，鼓励和支持扶贫重点区域立足当地资源优势，发展特色种养业，实现产业收入稳定增加。完成时间：年底责任人：褚瑞云4、落实省委、省政府和农业农村部共同打造乡村振兴齐鲁样板合作框架协议。完成时间：长期坚持责任人：李希信 褚瑞云5、深入实施“藏粮于地、藏粮于技”战略，扎实推进粮食生产功能区和重要农产品生产保护区建设，年内新建高标准农田542万亩。粮食产能稳定在千亿斤水平。完成时间：年底责任人：王登启 褚瑞云 王 晶6、扎实推进现代化海洋牧场建设综合试点，累计培育省级以上海洋牧场100个左右，争创国家级海洋牧场示范区。完成时间：年底责任人：张建东7、扎实推进农产品质量安全省创建。加快推进农产品品牌化，全省新增10个知名农产品区域公用品牌、100个知名农产品企业产品品牌。完成时间：年底责任人：林国华8、启动实施“百园千镇万村”工程，年内创建省级现代化农业产业园20个以上、省级农业产业强镇100个以上、省级乡土产业名品村1000个以上。完成时间：年底责任人：褚瑞云 于永德9、持续放大山东农业外向型优势。建设一批优质农产品出口产业集聚区、优质农产品出口示范企业、农业对外开放合作试验区、境外农业合作示范区等，落实好粤港澳大湾区“菜篮子”建设合作框架协议。完成时间：年底责任人：林国华10、出台关于加强和改进乡村治理的实施意见。开展乡村治理体系建设试点和乡村治理示范村镇创建。完成时间：年底责任人：于永德11、积极推进农村土地“三权分置”。完成农村集体产权制度改革整省试点任务。启动省级农村改革试验区建设，筛选确定20个左右的县（市、区）先行先试。完成时间：年底责任人：褚瑞云12、打好农村人居环境整治攻坚战。组织实施村庄清洁行动，打造500个美丽乡村示范村。完成时间：年底责任人：王 晶联系人：张辉 联系电话：0531-82352822省商务厅承诺事项：1、坚持用习近平新时代中国特色社会主义思想武装头脑，增强“四个意识”，坚定“四个自信”，做到“两个维护”，建设过硬政治机关。坚持党建引领，统筹推进疫情防控和经济社会发展，稳住外贸外资基本盘，推动党建和业务相互促进、深度融合。完成时间：长期坚持责任人：张德平 张义英2、加快中国（山东）自由贸易试验区建设，推进总体方案112项试点任务落实，推动出台《中国（山东）自由贸易试验区条例》。完成时间：12月底责任人：张型成3、高水平办好第二届跨国公司领导人青岛峰会，常态化举办“选择山东”云平台线上招商会，拓宽与跨国公司交流渠道。完成时间：12月底责任人：张维克4、深化与日韩区域经贸合作，推进合作机制落地，深化产业对接，在自贸试验区设立与日韩合作专属区，联手开拓第三方市场完成时间：12月底责任人：吕 伟5、积极融入共建“一带一路”，推进境外合作园区建设，建设跨境电商海外仓，完善走出去公共服务平台和风险保障平台建设。完成时间：12月底责任人：吕 伟 张型成6、创新实施“境外百展+”计划，加大对20国重点市场开拓力度，深耕细作“一带一路”市场，组织企业参加第三届中国国际进口博览会，推动外贸高质量发展。完成时间：12月底责任人：吕 伟 王洪平7、创新组织“港澳山东周”，机制性、常态化组织“欧洲商务周”“日韩山东周”和各类高层出访活动。完成时间：12月底责任人：张维克 吕 伟8、全面推开开发区体制机制改革，推动海关特殊监管区域功能拓展、创新监管。完成时间：12月底责任人：张型成9、实施“商贸服务业345品牌培育”工程，重点培育30家骨干餐饮品牌企业、40个品牌展会项目及会展企业、50家品牌家政企业。完成时间：12月底责任人：王洪平10、推动步行街改造提升，开展第二批省级步行街改造提升试点，年底前省级步行街改造提升试点街区累计达到20家以上。完成时间：12月底责任人：王洪平11、深入实施电子商务进农村综合示范，推进城乡高效配送体系建设，加快村播试点县和直播基地建设。完成时间：12月底责任人：张义英12、加强全省开放人才培训，实施“全省开放人才专业化能力提升工程”，为全省对外开放工作提供智力支撑。完成时间：12月底责任人：张义英联系人：姚铭明 联系电话：0531-89013496省文化和旅游厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，以党的政治建设为统领，严格落实全面从严治党主体责任，努力营造风清气正、干事创业的良好政治生态。完成时间：长期坚持责任人：王 磊 胡上山2、狠抓“重点工作攻坚年”任务落实，建立县级公共图书馆、文化馆总分馆服务机制，推动省、市、县三级联合购买文化惠民演出。完成时间：12月底责任人：王 磊 李国琳 张桂林3、制定《山东省文化旅游融合发展规划》《山东省黄河文化保护传承弘扬规划》《长城国家文化公园建设保护规划（齐长城）》，规划一批重大工程、重点项目和特色文化旅游线路。完成时间：12月底责任人：王 磊 张 鲲4、落实应对疫情政策措施，实施文化和旅游消费促进行动，加强“联合推介、捆绑营销”，提前拨付2019年入境旅游奖励资金，促进文化和旅游产业健康发展。完成时间：12月底责任人：张 鲲 张明池5、深入推进文化旅游精准扶贫，巩固提升旅游扶贫村脱贫成果，进一步丰富黄河滩区脱贫迁建村文旅业态。组织评选20个第三批“非遗助力脱贫、推动乡村振兴”典型乡镇（街道）。完成时间：12月底责任人：王廷琦 孙树娥6、加强全省艺术创作，全年完成新创作大型剧目40部以上，持续推动民族歌剧《沂蒙山》、话剧《孔子》、吕剧《一号村台》等重点剧目的创作和演出。完成时间：12月底责任人：王 磊 张桂林7、做好资源开发，创建精品旅游景区不少于10家，培育精品文化旅游小镇和精品旅游特色村均不少于50个。完成时间：12月底责任人：王 磊 孙树娥8、开展文化和旅游市场专项整治，市场领域检查10个事项全部实现“双随机、一公开”监管。完成时间：12月底责任人：王 磊 周晓波9、编制《全省革命文物保护利用总体规划》，完成全省革命文物资源调查，初步建立革命文物数据库。完成时间：12月底责任人：王 磊 王廷琦联系人：王锐 联系电话：0531-81697617省卫生健康委承诺事项：1、坚定不移推进全面从严治党，巩固“不忘初心、牢记使命”主题教育成果，深化党支部标准化规范化建设。完成时间：长期坚持责任人：袭 燕2、全力做好新冠肺炎疫情防治工作。完成时间：疫情防控期间责任人：袭 燕 马立新3、扎实推进“公共卫生应急管理改革攻坚行动”相关工作，加快补齐公共卫生现代化信息系统、疾病预防控制体系、重大疫情防控救治体系等方面短板。完成时间：12月底责任人：袭 燕4、印发《健康山东行动（2020-2022年）》，全面启动实施15项健康行动。完成时间：12月底责任人：吴向东5、加强中医药传承创新，推动出台《中共山东省委 山东省人民政府关于贯彻落实中发〔2019〕43号文件推进中医药强省建设的实施意见》和重点任务分工方案，以省政府名义召开全省中医药大会。完成时间：11月底责任人：孙春玲6、组织实施区域医疗能力提升“攀登计划”，扎实推进区域医疗中心建设，建设10个综合类别的省级区域医疗中心，在儿科、心血管等8个专业分别设置2-3个省级区域医疗中心。完成时间：11月底责任人：马立新7、提高基层卫生服务能力水平，全省50家基层医疗机构达到“优质服务基层行”国家推荐标准，建设省级和市级示范标准村卫生室150、1000个。完成时间：12月底责任人：马立新8、深入实施地方病防治专项攻坚行动，实现控制和消除地方病危害目标。完成时间：6月底责任人：秦成勇9、推进“互联网+医疗健康”示范省建设，搭建全省“互联网+医疗健康”惠民便民服务平台框架。完成时间：11月底责任人：吴向东10、巩固提升医养结合示范省创建成果，确定10个左右的市、80个左右的县（市、区）、300个左右的乡镇（街道)为医养结合示范先行区。完成时间：11月底责任人：马立新联系人：谢峰 联系电话：0531-67876202省退役军人厅承诺事项：1、根据国家立法进程，加快推进我省配套政策法规制定、修订、清理等工作，加强退役军人领域制度建设和治理能力建设。完成时间：12月底责任人：黄润生2、评选“齐鲁最美退役军人”，确定一批思想政治教育基地。完成时间：12月底责任人：于松岩3、完成政府安排工作退役军人年度安置，开展2019年度省直计划分配军转干部培训。完成时间：12月底责任人：廖发银4、完成部分退役士兵社会保险接续。完成时间：6月底责任人：廖发银5、建立全省退役军人就业创业服务平台，组织“山东退役军人网络招聘月”“送岗位进军营”招聘活动，举办首届全省退役军人创业创新大赛。完成时间：11月底责任人：于松岩6、研究制定我省加强孤老优抚对象服务保障工作的意见，提高孤老优抚对象服务保障水平。完成时间：5月底责任人：廖发银7、为新评定（追认）烈士遗属颁授《烈士光荣证》，为烈士遗属和新入伍军人家庭悬挂光荣牌，落实优待抚恤政策。完成时间：10月底责任人：廖发银8、按计划完成军休干部接收安置任务，开展我省军休干部医养结合试点。完成时间：12月底责任人：黄润生9、重大节日走访慰问驻鲁部队、以我省地名命名的舰艇部队、荣立一等功以上山东籍现役军人家庭等。完成时间：12月底责任人：廖发银10、命名省双拥模范城（县），表彰全省双拥先进单位和先进个人。完成时间：8月底责任人：廖发银11、深化“到基层去、到退役军人中去”，推广“一档一卡一策”工作模式，推行“建档立卡”精准服务。完成时间：12月底责任人：于松岩12、发挥退役军人专项基金作用，做好困难帮扶和创业扶持。完成时间：12月底责任人：于松岩13、开展“基层基础基本建设年”活动，提高服务水平。完成时间：12月底责任人：李光杰联系人：闫功略 联系电话：0531-88569216省应急厅承诺事项：1、贯彻落实全面从严治党主体责任，制定厅党组2020年履行党建主体责任清单。扎实推进标准化党支部建设，实行准军事化管理，打造应急特色党支部，着力发挥基层党支部战斗堡垒作用。开展“让党中央放心、让人民群众满意”的模范机关创建，培育“四风五型”应急特色文化。完成时间：12月底责任人：赵豪志2、开展全省重大公共安全信息系统建设，推动全省公共安全领域信息资源融合共享，实现重大公共安全事件的信息直报、分析、预警、指挥等功能，搭建全省公共安全信息资源大数据应用平台，以信息化建设为突破口，推进全省公共安全治理体系和治理能力现代化。完成时间：12月底责任人：赵豪志3、立足应对自然灾害、事故灾难、公共卫生、社会安全等4类重大公共安全事件，编制《山东省重大公共安全应急管理保障体系建设规划》。完成时间：6月底责任人：赵卫东4、贯彻落实省政府《关于加强全省消防专业队伍建设的意见》，加快推进森林消防队伍“专业化、职业化、规范化”建设，完成全省森林防火重点市、县（市、区）第一批森林消防专业队伍招录。完成时间：12月底责任人：周凤文5、打造抢险救援的“尖刀”和“拳头”力量，加快建设自然灾害、海洋灾害、危化品事故、森林火灾、矿山和地质灾害5个区域应急救援中心，取得阶段性成果。完成时间：12月底责任人：周凤文6、建成新的省应急指挥中心，作为省委省政府的应急指挥平台，实现联合指挥、协同会商和信息发布等功能，为构建统一指挥、专常兼备、反应灵敏、上下联动、平战结合的应急指挥体系提供支撑。完成时间：6月底责任人：曹 鲁7、分析我省应急物资储备现状、需求及缺口，编制《山东省应急物资储备体系建设规划纲要（2021-2025年）》。完成时间：12月底责任人：臧金友8、加强自然灾害防治工作，积极推动灾害风险和综合减灾能力调查试点工作，组织开展自然灾害综合风险评估，协调做好重大自然灾害应急救援工作。完成时间：12月底责任人：邵光东联系人：张伟 联系电话：0531-81792069省审计厅承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，以政治建设为统领，落实管党治党政治责任，开展“模范机关”建设工作，加强干部队伍建设。完成时间：12月底责任人：孙成良 杨统海 李 宁2、组织开展应对新冠肺炎疫情防控资金和捐赠款物专项审计，促进统筹抓好疫情防控和经济社会发展。完成时间：12月底责任人：孙成良 孙承明3、组织开展新旧动能转换政策落实情况审计调查，促进新旧动能转换初见成效。完成时间：10月底责任人：王玉强4、组织开展扶贫审计，对有扶贫任务的县（市、区）脱贫攻坚情况进行审计全覆盖，助力高质量打赢脱贫攻坚战。完成时间：12月底责任人：孙成良 孙承明5、组织开展乡村振兴政策落实和资金使用情况审计调查，助力打造乡村振兴齐鲁样板。完成时间：12月底责任人：孙承明6、组织开展支持实体经济和民营企业发展等政策措施落实情况审计调查，促进优化营商环境。完成时间：12月底责任人：王玉强7、组织开展省级预算执行及其他财政收支情况审计，运用大数据审计手段，推进省级预算执行和决算草案、一级预算单位审计全覆盖，向社会公告审计情况。完成时间：12月底责任人：孙成良 王玉强8、组织开展省属国有企业资产管理效益状况审计调查，促进国企国资改革持续深化，推动省属国企高质量发展。完成时间：12月底责任人：孙成良 杨统海9、组织开展社会福利和社会救助政策措施落实情况审计调查，促进保障和改善民生。完成时间：10月底责任人：孙承明10、组织开展领导干部经济责任审计和自然资源资产离任（任中）审计，促进领导干部履职尽责、担当作为。完成时间：12月底责任人：杨统海 栾心勇11、坚持科技强审，大力推进信息化建设和大数据审计，提高审计监督质效。完成时间：12月底责任人：栾心勇联系人：张新宇 联系电话：0531-86199705省外办承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，尤其是习近平外交思想，贯彻落实党的十九届四中全会精神，全面加强党对外事工作的集中统一领导，提升外事领域制度建设和治理能力建设水平，狠抓“重点工作攻坚年”任务落实，推动建立重要外事活动省委外事工作委员会统筹协调制度、重要外事活动重大外事事项向省委外事工作委员会请示报告制度、省委外事工作委员会办公室日常工作制度，研究制定全省外事系统“十四五”规划，加快形成系统完备、科学有效、运行高效的制度体系。完成时间：长期坚持责任人：蔡先金 李 荣 朱 瑜 吴 冠 李永森 孙业宝 陈白薇2、以党的政治建设为统领，严格落实全面从严治党主体责任，做到真管真严、敢管敢严、长管长严，不断推动党风廉政建设工作向纵深发展，牢固树立抓好党建是最大政绩理念，全面推进基层党支部标准化建设，努力营造风清气正、干事创业的良好政治生态。完成时间：长期坚持责任人：蔡先金 朱 瑜 吴 冠3、做好防范境外疫情输入相关工作。建立疫情信息共享、省际协同防控机制，全链条抓好入境返鲁人员接引转运，第一时间将境外返鲁人员纳入我省防控体系；根据境外疫情发展形势，及时对有关国家和友城进行捐助。完成时间：疫情期间责任人：蔡先金 陈白薇4、全力服务国家总体外交。高质量完成好服务保障国家总体外交任务，配合中联部、全国友协，高水平举办“中国共产党的故事专题宣介会”“中国—中东欧国家民间友好大会”，协助举办“跨国公司领导人峰会暨跨国公司与共建‘一带一路’论坛”。完成时间：12月底责任人：蔡先金 李 荣5、创新对外交往模式。加强疫情防控国际合作，发起“心手相连·共抗疫情”国际友好活动，组织开展“全球心连心·携手战疫情”主题宣传系列活动，打破“你来我往”的单一交往形态，做到交流不断、合作不减。完成时间：12月底责任人：蔡先金 李永森6、优化对外交往布局。深化对日韩合作，协助举办“对话山东—日本·山东产业合作交流会”，打造对日韩区域合作样板；加强对美地方合作，创新举办“中美健康+”系列活动；开拓中东欧国家、拉美国家渠道；优化欧洲、非洲、大洋洲友城布局。完成时间：12月底责任人：蔡先金 孙业宝7、打造国际交流合作品牌。用好友城资源。放大友城大会综合效应，打造“国际友城+”品牌，继续举办“感知新山东”系列活动。完成时间：12月底责任人：蔡先金 吴 冠8、利用外事资源服务基层发展。开展“外事联百企”“外事惠乡村”行动和“一市一策”推进对外开放试点，开展乡村振兴带头人国际交流活动，推动外事资源下沉，助力乡村振兴。完成时间：12月底责任人：蔡先金 孙业宝9、加快外事智库建设，组织开展国别、地区和宏观战略研究，为外事工作参与“一带一路”、山东自贸区建设和八大发展战略实施提供智力支持。完成时间：12月底责任人：蔡先金 李永森10、维护涉外安全稳定。及时依法稳妥做好涉外案（事）件处置、领事保护等相关工作，继续开展“领保伴你行”活动。完成时间：12月底责任人：蔡先金 陈白薇11、落实中央有关政策，严格因公出国审核把关；继续优化“审护签”服务平台。完成时间：12月底责任人：蔡先金 孙业宝12、创新外事政策宣介、推广方法和途径，充分利用媒体、网站、微信、微博、小程序、APP等形式，开展外事政策、办事指南便民服务。完成时间：12月底责任人：蔡先金 李永森联系人：王敬群 联系电话：0531-82958571省国资委承诺事项：1、修订完善省属企业党建工作考核办法，督导省属企业建立党委会、董事会、总经理办公会议事清单；分两批对8户委管班子企业开展巡察，持续深化巡视巡察整改，坚定不移推动全面从严治党向纵深发展。完成时间：12月底责任人：张 斌2、实施省属企业间战略性横向重组，完成8户左右企业重组整合任务，提升国有资本配置效率。完成时间：11月底责任人：高长生3、妥善解决国有企业退休人员统筹外费用等问题，全面完成全省国有企业退休人员社会化管理移交任务。完成时间：12月底责任人：高长生4、核定省属企业三项制度改革方案，试行第三方对改革效能实施评估，推动三项制度改革落实落地。完成时间：12月底责任人：邵泽武5、推动符合条件的省属企业上市公司全面实施股权激励，力争年内省属非上市公司中长期激励试点数量扩大至100户。完成时间：11月底责任人：邵泽武6、深入实施省属企业“2019—2021”三年混改工作计划，按照要求完成年度混改工作任务。完成时间：12月底责任人：邵泽武7、加快资产证券化步伐，通过重点企业IPO、借壳上市、并购重组等途径，力争省属企业整体资产证券化水平较上年提高5个百分点。完成时间：12月底责任人：邵泽武8、落实山东省“僵尸企业”处置工作实施方案，力争年底前基本完成省属“僵尸企业”处置任务。完成时间：12月底责任人：邵泽武9、建立“雏鹰”人才库，加强优秀年轻人才选拔培养使用，三分之一委管班子企业40岁左右的中层正职达到20%左右。完成时间：11月底责任人：邵泽武10、实施委机关流程再造，优化处室职能，精简审批核准备案事项和环节，逐项形成办事指南，推进实现“一网通办”。完成时间：12月底责任人：尹 刚11、编制省属国资国企改革发展和全省国有资本布局“十四五”规划，指导省属企业制定“十四五”发展规划。完成时间：12月底责任人：王绪超12、实施省属企业非主业清理整合三年行动计划，“一企一策”探索清理整合路径，年内完成91户企业清理整合任务。完成时间：12月底责任人：王绪超13、指导省属企业编制科技创新专项规划，确保工业企业研发投入增长10%以上。完成时间：12月底责任人：王绪超14、持续打造过硬党支部示范点，确保省属企业过硬党支部比例达到50%以上。完成时间：11月底责任人：张志波联系人：姜姗 联系电话：0531-85103767省市场监管局承诺事项：1、持之以恒学懂弄通做实习近平新时代中国特色社会主义思想，把“不忘初心、牢记使命”作为加强党的建设的永恒课题和全体党员干部的终身课题，始终做到初心如磐、使命在肩，把党的全面领导贯彻和落实到市场监管工作各方面，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，确保中央决策部署和省委省政府工作要求不折不扣落地见效。完成时间：长期坚持责任人：侯成君2、拓展放心消费创建的广度和深度，完善放心消费示范单位创建标准体系，健全消费维权制度措施，推进消费维权社会共治。完成时间：全年推进责任人：朱昆峰3、以规范网络集中促销活动为重点，强化网络交易违法线索的搜索和定向监测，严厉打击网络交易违法行为。完成时间：全年推进责任人：朱昆峰4、以“四个最严”为根本导向，全面加强药品安全监管，严守药品安全底线。完成时间：全年推进责任人：桂敦山5、推动部门联合“双随机、一公开”监管常态化，“进一次门、查多项事”，促进公正监管。完成时间：全年推进责任人：张 健6、围绕重点商品、重要时段加大市场价格巡查检查力度，坚决打击哄抬价格、价格欺诈等违法行为，公开曝光典型案件，维护市场价格秩序。完成时间：全年推进责任人：张 健7、加大民生热点领域价格和收费整治力度，规范重点行业价费行为，为经济社会发展营造良好的价费环境。完成时间：全年推进责任人：张 健8、严厉打击知识产权违法行为。完成时间：全年推进责任人：张 健9、组织开展2020年山东省高端品牌培育企业结果发布工作。完成时间：5月底责任人：田治颖10、修订《省长质量奖评选办法》。完成时间：6月底责任人：田治颖11、开展“质量月”活动。完成时间：9月底责任人：田治颖12、制定出台共建共享“好品山东”，推动高质量发展的相关文件。完成时间：10月底责任人：田治颖13、组织开展第八届省长质量奖评选工作。完成时间：12月底责任人：田治颖14、全面深化食品安全市县创建行动，持续推进全域创建；积极探索基层食品安全网格化管理体系；深入推进“食安山东”品牌建设。完成时间：全年推进责任人：李宇红15、督促食品生产企业落实食品安全责任，明确企业必须履行的主体责任和要求，企业自查率达到100%。完成时间：全年推进责任人：李宇红16、为推动食品经营主体落实食品安全主体责任，组织对食品销售企业食品安全管理人员进行监督抽查考核，年内抽查考核不少于5万人次。完成时间：12月底责任人：李宇红17、开展校园食品安全守护行动，加强学校（幼儿园）食堂监督检查，年底前学校食堂检查覆盖率达到100%。完成时间：12月底责任人：李宇红18、加强食品安全抽检监测，省市场监管局组织完成5万批次抽检监测任务，全省抽检监测达5份/千人·年，实现我省食品安全“十三五”规划确定的目标。完成时间：12月底责任人：李宇红19、抓好特种设备定期检验工作，确保全省特种设备定检率达到97%以上。完成时间：12月底责任人：贾 峰20、制定出台我省产业计量测试中心建设指导意见，积极培育筹建一批省级产业计量测试中心，加快推进国家产业计量中心建设，为产业创新发展夯实计量基础。完成时间：12月底责任人：贾 峰21、完善知识产权保护重点联系机制，构建重点企业知识产权保护便捷高效响应通道。完成时间：12月底责任人：贾 峰22、贯彻落实中共中央办公厅、国务院办公厅《关于强化知识产权保护的意见》，制定出台我省实施意见。完成时间：10月底责任人：贾 峰23、评审发布第三届山东省专利奖。完善山东省专利奖评审和专利资助奖励政策。推广专利权“政银保”融资服务，出台知识产权质押保险融资实施细则。完成时间：12月底责任人：贾 峰24、按照省委省政府部署，再造企业开办流程，推动实现企业开办全程网办，1日办结，证照免费寄递。完成时间：9月底责任人：郭之祥25、持续牵头落实106项许可事项“证照分离”改革，牵头推进自贸区对中央层面523项、地方层面12项涉企许可事项实施取消许可、许可改备案、告知承诺和优化服务四种形式全覆盖改革试点。完成时间：12月底责任人：郭之祥26、完成全省小微企业治理结构和产业结构“双升”战略三年实施成效评估，提出促进小微企业高质量发展的工作建议。完成时间：12月底责任人：郭之祥27、制定出台《关于充分发挥各级市场监管部门作用进一步加强全省个体私营企业党的建设工作的意见（试行）》。完成时间：10月底责任人：郭之祥28、强化产品质量安全监管，组织开展涉及安全、环保、重点消费群体的产品质量监督抽查工作，及时曝光不合格企业和产品。完成时间：全年推进责任人：郭之祥29、开展编制《山东省广告产业十四五发展规划》前期调研工作，推动全省广告产业高质量发展。完成时间：12月底责任人：蔡福安30、创新质量认证模式，针对山东优势产品和优势重点领域，培育并实施10个以上“泰山品质”高端特色认证，推进区域品牌建设。完成时间：12月底责任人：史亮峰31、加强民生领域反垄断执法力度，查办重点、典型案件，保护市场公平竞争。完成时间：全年推进责任人：邹兴祖32、大力倡导竞争文化，制定发布“竞争合规指引”，引导省内企业和行业协会在参与市场竞争过程中加强竞争合规机制建设，防范反垄断法律风险。完成时间：5月底责任人：邹兴祖33、围绕乡村振兴、新旧动能转换、海洋强省、基本公共服务等领域，组织制定并发布200项以上地方标准。完成时间：12月底责任人：郭大雷34、围绕农业农村综合改革、新旧动能转换、社会管理和服务等领域，组织完成国家和省级标准化试点示范项目50项以上。完成时间：12月底责任人：郭大雷联系人：任新红 联系电话：0531-88527857省广电局承诺事项：1、全面加强党的建设。坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”。认真履行全面从严治党主体责任，认真履行党风廉政建设主体责任，严格落实意识形态工作责任制，全面加强党组自身建设和基层党组织建设，驰而不息纠“四风”、转作风，深入整治形式主义、官僚主义。扎实推进模范机关建设，启动全国文明单位创建工作，全面提升党建工作质量，努力营造担当作为、攻坚克难的浓厚范围。完成时间：长期坚持责任人：李昌文2、积极扶持引导广播电视和网络视听节目创作生产。协调指导广播电视播出机构和网络视听媒体，持续深入抓好习近平新时代中国特色社会主义思想宣传。把握好全面建成小康社会、打赢脱贫攻坚战、建党100周年一系列重要时间节点，策划推出一批唱响主旋律、传递正能量的精品力作。大力弘扬沂蒙精神、传承红色基因，推出能够充分展现沂蒙精神的优秀作品。把内容创作生产的触角向网络延伸，努力打造山东网络视听节目品牌。完成时间：12月底责任人：李昌文3、大力改进对广播电视等传统传媒机构的管理。全面推进电视频道高清化，引导各级广播电视播出机构精简精办频率频道，推动专业化、高质量发展。持续推进县级台标准化建设，进一步完善退出机制和动态管理机制，把县级台标准化建设与县级融媒体中心建设更好地结合起来，抓整改、促提升，推动县级台更加规范、更加有序发展。借鉴县级台标准化建设的做法，积极探索市、区级台改革发展的新路子，大力提升市、区级台规范化建设水平。完成时间：12月底责任人：李昌文4、高质高效地提供以广播电视信号为主要内容的公共服务。把有线电视进村与搬迁后新村的建设同步推进，确保实现贫困村100%通有线电视，继续多渠道解决贫困户收看电视问题，确保全面完成广播电视精准扶贫任务。积极推进应急广播体系建设，加快省级应急广播管控平台传输适配系统建设，努力打通省、县两级应急联动环节，实现两级之间应急广播消息的传递和播发。大力推进省级电视节目无线数字化覆盖二期建设工程，实施好省级电视节目地面数字电视覆盖工程，努力为群众提供更多、更优质的广播电视信号。完成时间：12月底责任人：李昌文5、努力为广播电视和网络视听产业高质量发展营造良好的环境氛围。认真落实全省影视精品创作及产业发展座谈会精神，鼓励支持社会资本参与影视剧制作发行、影视基地建设、影视旅游开发、影视衍生品生产、影视文化服务，大力培育“专、精、特、新”中小影视企业，让“鲁剧”创作生产更有活力。大力推动山东传媒职业学院品牌化建设，以打造本科院校为目标，着力加强学院重点专业学科建设，培养优质应用型人才，努力使学院成为特色鲜明、国内一流的高水平传媒类院校。完成时间：12月底责任人：李昌文联系人：柳鹏 联系电话：0531-81306787省体育局承诺事项：1、深入学习习近平新时代中国特色社会主义思想和党的十九届二中、三中、四中全会精神，把党的政治建设摆在首位，切实增强“四个意识”、坚定“四个自信”、做到“两个维护”。完成时间：长期坚持责任人：李 政 李敬生2、举办好山东省第十届全民健身运动会。完成时间：10月底责任人：乔云萍3、加快城乡社区全民健身工程建设，力争全省人均体育场地面积达到2.0平方米以上。完成时间：12月底责任人：乔云萍4、推动全省100个公共体育场馆免费低收费开放。完成时间：全年推进责任人：乔云萍5、组织好省级体育单项协会脱钩。完成时间：12月底责任人：隋拥军6、开展全省城乡居民体育消费调查。完成时间：8月底责任人：王延奎7、实施好500万元体育健身消费券惠民工程，进一步带动体育消费。完成时间：12月底责任人：王延奎8、制定3项以上体育服务业品牌标准、开展品牌评选认定工作。完成时间：12月底责任人：王延奎9、试点3-5个体育项目开展运动员等级网上审批，进一步优化审批流程，提高服务水平。完成时间：9月底责任人：隋拥军联系人：毕明军 联系电话：0531-66116620省统计局承诺事项：1、全面深化机关党的建设，持续巩固和深化“不忘初心、牢记使命”主题教育成果，深入学习习近平新时代中国特色社会主义思想和党的十九届四中全会精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”。完成时间：长期坚持责任人：郭训成 陆万明2、周密组织实施第七次全国人口普查，全面查清查实我省人口数量、结构、分布、城乡住房等方面情况，为人口和经济社会高质量发展提供科学准确的统计信息支持。完成时间：12月底责任人：刘银田 姜西海3、全面实施市级生产总值统一核算，实现16市GDP汇总数据与全省数据在总量、速度、行业结构上的基本衔接。完成时间：12月底责任人：陈汉臻4、完善社会评价机制，围绕人口就业、生活水平、健康服务、公共服务、公共安全、生态环境等6个领域进行评价，综合反映全省社会发展情况和人民美好生活实现程度。完成时间：12月底责任人：刘银田5、推进依法治统向纵深发展，开展常态化统计执法“双随机”检查，组织联合执法、跨区执法，大力惩治统计造假、弄虚作假，匡正统计风气，净化统计生态。完成时间：12月底责任人：周尊考6、建立健全统计监测评价体系，推动落实新旧动能转换监测报告制度，及时反映新旧动能转换取得的重大成效，统筹做好十强产业、三大攻坚战、乡村振兴战略、农业“新六产”等重点监测。完成时间：12月底责任人：班子所有成员7、加强经济运行分析研判，紧盯重点领域开展专题分析研究，灵敏反映趋势性、苗头性问题，撰写高质量的统计信息，为宏观调控提供统计服务保障。完成时间：12月底责任人：陆万明联系人：程连德 联系电话：0531-86197702省医保局承诺事项：1、以党的政治建设为统领，深入推进全面从严治党，大力推进机关治理和医疗保障各项事业发展，为“重点工作攻坚年”提供坚强组织保障。完成时间：12月底责任人：张宁波2、全面做实医保市级统筹，建立医疗保障待遇清单管理制度，为实现政策纵向统一、待遇横向均衡奠定基础。完成时间：12月底责任人：仇冰玉3、落实国家集中带量采购药品惠民政策，4月底前让群众用上治疗高血压、糖尿病、肿瘤等慢性病、重大疾病的32个降价药。完成时间：4月底责任人：仇冰玉4、对未通过一致性评价的药品和部分类别高值医用耗材，开展省级集中带量采购工作，切实减轻群众医药费用负担。完成时间：10月底责任人：仇冰玉5、出台省内职工医保关系转移接续管理办法，统一职工医保关系转移接续政策，实现流动就业人员医保关系和待遇顺畅接续，打通“中梗阻”，确保不断档。完成时间：6月底责任人：仇冰玉6、实施医保经办服务流程再造，医保关系转移、异地就医等服务事项办理流程压缩50%以上，即时办结事项达到58%以上，非即时办结事项比国家规定时限压缩60%以上，8月底前除医疗费手工报销、个人账户金支付须现场办理的业务外，其他对公业务实现“网上办”、个人业务“掌上办”，让参保单位和群众少跑腿、办事不求人。完成时间：8月底责任人：王德学7、在全省全面推行使用医保电子凭证，到年底，在50%医保定点药店、每个市不少于10家医保定点医疗机构，及市级医保服务大厅实现医保电子凭证应用，使参保群众就医购药更加方便快捷。完成时间：12月底责任人：郭际水8、扩大住院异地就医联网定点医疗机构范围,重点向基层医疗机构延伸，年底实现异地住院联网结算乡镇（街道）全覆盖，联网医疗机构达到2800家。推进高血压、糖尿病等门诊慢性病联网结算，实现门诊慢性病省内联网结算县域全覆盖，每个县（市、区）联网医院不少于2家。完成时间：12月底责任人：王德学9、将更多省外医院接入我省异地就医结算系统，让我省患者可在全国2万多家联网医院住院实现即时结算，为到省外住院就医的流动人口和随迁老人提供更多便利。完成时间：12月底责任人：王德学10、建设山东省互联网医疗保障综合服务平台，针对疫情防控、失能人员、慢病患者及老年人，逐步开展在线问诊、复诊检查、慢病续方、咨询服务、医保结算、送药上门等全流程服务。完成时间：12月底责任人：郭际水11、制定支持中医药发展的医保政策，扩大中医按病种付费优势病种数量，将更多符合规定的中医医疗服务项目纳入医保目录，促进我省中医药传承创新发展。完成时间：9月底责任人：仇冰玉12、开展医保执法双随机抽查和定点医药机构循环专项检查，持续加大医保基金监管力度。完成时间：12月底责任人：郭际水联系人：张景镇 联系电话：0531-86198889省机关事务局承诺事项：1、完成标准化、信息化两项国家试点工作任务，全力推进省级标准化专项试点工作。完成时间：12月责任人：王守波2、完成2019年度机关运行成本统计工作。完成时间：按照国管局、国家统计局部署要求责任人：张明辉3、完善办公用房管理制度，出台《山东省省级机关房产大中型维修管理标准》。完成时间：10月责任人：宋培杰4、强化省公务用车平台运行及管理工作，进一步优化平台功能，有效发挥平台效能。完成时间：12月责任人：胡伟政5、完成本年度和“十三五”全省公共机构节能目标，完成第四批节约型公共机构示范单位创建工作，推进合同能源管理试点和能耗定额试点应用工作。完成时间：12月责任人：胡伟政6、加快推进省直汉峪过渡性租赁住房项目，12月底前进入施工阶段。完成时间：12月责任人：马光秀7、推进省直机关存量公有住房管理和处置工作，制定省直机关存量公有住房管理和处置意见，报省委、省政府同意后组织实施。完成时间：12月责任人：马光秀8、制定出台《山东省党政机关招商引资接待管理办法》，配合有关部门制定出台《山东省驻国（境）外机构公务接待管理办法》。完成时间：12月责任人：张明辉联系人：吕丕东 联系电话：0531—86062006省人防办承诺事项：1、在全省城市规划区内全面落实新建民用建筑按比例修建防空地下室要求，国家一类人防重点城市、二类人防重点城市、三类人防重点城市（含不设区的市）、县城分别按不低于规划批准的地面总建筑面积9%、8%、7%、6%的标准建设。完成时间：12月责任人：杨玉贞 仲 晋2、组织开展全省中学防空防灾知识教育师资培训，提升学校人防教育教学师资能力；培训不少于24课时，人数不少于120人。完成时间：10月责任人：杨玉贞 张庆华3、深入开展基层党支部标准化建设梯级提升工程，按照三年创建标准要求，2020年底前全部达到标准支部以上水平，力争更多党支部由标准支部向先进支部和过硬支部转化提升，一半以上党支部建成过硬党支部。完成时间：12月责任人：杨玉贞 张庆华联系人：汪晓敏 联系电话：0531-67625323省政府研究室承诺事项：1、认真学习贯彻习近平新时代中国特色社会主义思想，以政治建设为统领，进一步加强机关党的建设和党风廉政建设，不断把全面从严治党推向深入。完成时间：长期坚持责任人：孙守亮 苏庆伟2、协助省政府办公厅对政府工作报告重点工作任务建立督办台账，促进贯彻落实。完成时间：12月前责任人：孙守亮3、围绕全面落实就业政策，稳定就业总量、改善就业结构、提升就业质量，深入开展调查研究，形成调研报告，推动工作落实。完成时间：12月前责任人：李树典4、围绕“十四五”规划纲要编制重大问题，深入开展调查研究，形成调研报告，推动工作落实。完成时间：12月前责任人：苏庆伟5、围绕发挥山东半岛城市群龙头作用，深化与沿黄省份交流合作，探索建立区域协作机制，构建便捷的出海大通道，深入开展调查研究，形成调研报告，推动工作落实。完成时间：12月前责任人：赵昌军6、围绕启动实施“重点大学建设计划”“高峰学科建设计划”，省部共建国家职业教育创新发展高地，深入开展调查研究，形成调研报告，推动工作落实。完成时间：12月前责任人：苟成富7、组织协调全省政府系统调查研究工作，组织社会力量开展调查研究。完成时间：12月前责任人：李树典联系人：刘进元 联系电话：0531-86061938省地方金融监管局承诺事项：1、全面推进我省企业金融辅导员工作，改进对企业的金融服务。完成时间：全年推进责任人：王继东2、支持临沂市创建“金融服务乡村振兴改革创新试验区”，推进农村金融改革创新。完成时间：全年推进责任人：王继东3、开展多样化银企对接活动，努力推动小微企业、制造业等贷款持续增长。完成时间：全年推进责任人：王继东4、积极稳妥推进地方金融领域“放管服”改革。完成时间：全年推进责任人：赵理尘5、加强对企业上市的协调指导和宣传培训，帮助企业解决实际困难，推动更多企业对接资本市场。完成时间：全年推进责任人：葛志强6、依托分类评级和“双随机一公开”检查等方式强化监管，促进小额贷款、民间融资、融资租赁、商业保理等地方金融组织规范发展。完成时间：全年推进责任人：王继东7、完善融资担保公司监管制度，制定出台《山东省融资担保公司监督管理办法》。完成时间：全年推进责任人：葛志强8、P2P网络借贷机构存量风险基本出清。完成时间：全年推进责任人：葛志强9、将防范非法集资工作纳入社会治安综合治理网格化管理，在全省开展争创“双零”社区活动，力争无新发非法集资县（市、区）达到全省县（市、区）容量的50%以上。完成时间：全年推进责任人：葛志强10、扎实做好金融风险防控工作，努力实现不良贷款余额和不良贷款率持续下降。完成时间：全年推进责任人：王继东联系人：郭琨 联系电话：0531-86061630省大数据局承诺事项：1、深入学习贯彻习近平新时代中国特色社会主义思想，树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”。开展“党建工作提升年”活动，着力打造学习型、创新型、服务型、廉洁型“四型党组织”。完成时间：长期坚持，12月底取得阶段性成效责任人：马越男 禹金涛2、推动出台《山东省新型智慧城市建设指导意见》，分级分类推进新型智慧城市建设。完成时间：7月底责任人：马越男3、加快构建“一个平台一个号、一张网络一朵云”基础支撑体系，强化数据融合应用，为深化制度创新加快流程再造提供大数据支撑。完成时间：11月底责任人：马越男4、加快数字山东建设，以工程化方式推进任务落实。完成时间：12月底责任人：马越男5、落实《山东省数字基础设施建设指导意见》，加快新型基础设施建设和传统基础设施数字化改造。完成时间：12月底责任人：廉 凯6、实施数字经济园区建设突破行动，支持建设50个左右省级数字经济园区；实施数字经济平台建设行动，支持建设20个左右省级数字经济平台。完成时间：11月底责任人：廉 凯7、实施数字经济“万人百企”培育活动，孵化100个左右创业团队，培训万名小微企业技术人员。完成时间：12月底责任人：廉 凯8、开展“数聚赋能”2020专项行动，打造一批大数据典型应用和实践案例。完成时间：11月底责任人：顾卫东9、加强“爱山东”App推广应用，实现适合掌上办理的政务服务事项“应上尽上”。完成时间：11月底责任人：顾卫东10、进一步加大数据共享开放力度，定期发布省市政务数据共享开放责任清单。完成时间：11月底责任人：顾卫东联系人：陈志刚 联系电话：0531-86196707备注：公开承诺事项的责任人，系2020年3月20日填报。之后出现的责任人变化，以实际工作分工为准，本报不再更改。（编辑 刘春德 整理报道）责任编辑：王乐双©dzwww.com. All Rights Reserved   鲁ICP备09023866号   报业集团 - 省网媒集团 - 版权声明 - 广告业务 - 联系方式 - 站点地图 - 法律顾问(C)dzwww.com. All Rights Reserved   鲁ICP备09023866号",
    "https://www.storm.mg/article/1827481": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t監所管理員，或許堪稱最神秘的公職之一，全台灣僅近5000人做這行，近年成為補習班熱門亮點，背後卻是不為人知的血汗...（示意圖，非當事人，新新聞侯柏青攝）\n\t\t\t\t\t\t考上公務員，真是平穩人生的開始嗎？談起補習班「一個月只要上班10天就能月領5萬高薪」的神話，身為監所管理員的大熊（化名）就笑了：「有時候同事會開玩笑，說要拿著『勸世』告示牌去各大國考補習班站崗，勸那些被補習班騙慘了的考生不要考監所員，弄不好會妻離子散、家破人亡！」監所管理員，或許堪稱最神秘的公職之一，全台灣僅近5000人做這行，近年成為補習班熱門亮點，背後卻是不為人知的血汗──受刑人們可能因為人生無望隨時自殘、自殺，也可能大半夜高血壓發作要送醫，所謂「上班」是連續25小時高度戒備上到飽，熬到天亮下班往往只想倒頭就睡，但即便休假，也可能因為人力不足隨時一通電話被長官召回；月薪5萬是低得驚人的一小時70元加班費慢慢加起來也未必有，賺到錢身體也壞了，有人胃潰瘍、有人子宮癌變摘除、有人半夜尿道炎掛急診，更多的是退休前夕的學長因為罹癌時常請假，忙著去醫院開刀。當監獄成為社會安全網最後一道防線，監所管理員便成為影響受刑人出獄後是回歸社會或是再度犯罪的關鍵因素之一，只是當基層面臨工時過長、人力不足、心力交瘁的環境，能幫助到受刑人的便將極為有限。「當每個人都沒有想多做一點的心情，這個獄政就是一灘死水。」大熊沉重說到，而3位來自獄政工作權益促進會（以下簡稱獄政工會）基層人員的分享，便點破這灘「死水」之所以形成的高壓職場。（封面圖片為示意圖，非當事人）監所管理員，即在監獄管理受刑人的職業，大眾對這行是相當陌生的，從業超過20年、如今在獄政工會擔任理事的呂宗倫便笑說，他以前問些同事為何會進來，居然有不少人回答：「我以為是『監理站』！」似乎唯有說出「獄卒」這個名稱大眾才會突然頓悟，但接下來就是各種偏見例如毆打凌虐犯人、收賄等日常，呂宗倫說這大概是《監獄風雲》看多了，大熊則說同事下班也不太敢穿著制服在外，大概是《水滸傳》裡頭獄卒的形象深植人心，讓這份工作成為被污名的職業。談起為何會走進監獄工作，呂宗倫是因為年輕時做鐵工、意識到經濟不景氣以後決定轉行，大熊則是因為大學畢業成為流浪教師多年、決定到補習班上課拚國考，獄政工會理事劉冠廷則是在入行前便有經驗，替代役剛好擔任「矯正役」、到監獄做役男，也因此對這行業產生興趣，便考試進來。「我對這工作有一定的熟悉，我那時候還沒進到這行業以為說休假好像滿多的，想說值1休1、值1休3，好像值一下就可以休息，但進來發現沒有想像中那麼美好……」劉冠廷說。真實的監所上班日常是怎樣？劉冠廷簡單介紹，基本上分為「日勤」與「夜勤」兩種，日勤基本上與一般公務員類似，就是白天上班、下班回家，夜勤則是一次上班25小時再勤1休1、勤1休3的循環，上班日早上8點進去、隔天9點離開，雖名為「夜勤」，實際上一天的忙碌從早就開始了。而不管哪一種，進入戒護區就不能使用手機，上班時間是無法自由聯繫外界的。劉冠廷說，每天點名以後監所管理員就會被分配工作，可能要替收容人送購買的東西或帶受刑人進行外醫看診，並且不斷走動式管理巡舍房，看收容人是否有違規行為、情緒狀態起伏等狀況，白天8小時值班、2小時休息、8小時值班後進入夜間備勤模式，一路上班3小時、備勤3小時、上班3小時的循環，夜間看似有休息時間，但事實是：「夜間可能睡3小時，但如果受刑人高血壓你被挖起來，其實很難休息。」這般工時不僅讓監所管理員疲憊不已，休假幾乎都在補眠，也因為工時特殊，劉冠廷說聽過一些同事常常與家人碰不到面、造成家庭受影響，而大熊更說，有時候同事都想到國考補習班外頭站崗舉牌，警告考生們這份工作可能弄成「妻離子散，家破人亡」──家破人亡乍聽之下聳動，只是再細問監所管理員工時、疲憊、高壓帶來的身心狀況，這事似乎離他們並不遠。大熊的父親就是監所管理員，她對爸爸的印象就是一直在上班，九二一大地震發生時媽媽帶著她與中重度殘障和智能障礙的哥哥獨自面對，幾次颱風把家裡屋頂掀翻也是媽媽拿著防水布和水桶、水瓢、抹布去處理，「我爸呢？又在上班，總是在上班。」爸爸不只總是在上班，偶爾在家時不是睡覺就是發脾氣，大熊從小就不喜歡碰到爸爸，只是真正投入監所管理員這份工作，她才漸漸能諒解爸爸當年的一切──「因為值夜班，所以下班後真的只能睡覺，要不然下個班不知道要怎麼上？因為長年睡眠不足、休息不夠，所以火氣很大，沒有耐性……我爸又是那種不太講話的人，苦悶都憋在心裡，他不知道要怎麼跟我們說，也不知道要怎麼自己抒發，我想他也有他自己的苦……」有時候連休假補眠都只是奢望，劉冠廷說有些監所還會有「緊召」制度，即在家等待加班、若有突發狀況就要回去上班，於是變成休假也不能自由行動，隨時都要等著接電話、不接還可能會被懲處，待命期間是沒有一毛加班費的，也沒有規定要等到幾點，可能到凌晨2點都會突然接到電話。高工時帶來的是各種疾病，大熊說許多女同仁基本上經期都不準、子宮肌瘤特多、發生肌腺瘤癌變不得不摘除子宮的也有，還聽過其他監所的學姐不到40歲就進入更年期，內分泌疾病則是易有甲狀腺亢進問題，又因為監所管理員連去上廁所都要報備，常有同仁有尿道炎問題，還曾有認識的人半夜痛到騎車去看急診。劉冠廷則說夜勤人員滿多人得癌症，很多前輩在退休前都是忙著跑醫院、請病假去開刀，還有高血壓、肝病等，更常見的是胃潰瘍──胃潰瘍可能是工時與飲食不正常帶來，但也可能是高壓職場帶來，25小時上班期間隨時要應付的突發狀況形成巨大壓力，也讓許多監所人員出現躁鬱症、憂鬱症等精神疾病。監所管理員無所不管，劉冠廷偶爾會自嘲這份工作是「高級看護」，有些無法自理的受刑人需要把屎把尿，醫院護理師不一定會做，這任務就落到監所管理員身上，受刑人有各種健康狀況也是管理員要負責；大熊說最崩潰的是各種突發狀況，當受刑人進入到人生無望的狀況便可能出現各種行為異常，輕則違規、打架，重則自殘撞頭、撞到額頭腫脹冒血，更嚴重也是長官最害怕的事情就是自殺──一次吞近20顆電池自殺、用蒐集來的橡皮筋套住脖子蓋棉被窒息，這些都曾真實發生過。儘管工作是如此高壓，面對時常違規的受刑人火氣也會很大，劉冠廷也說大部份的管理員對受刑人其實沒有太多偏見：「你真的到這地方也會理解他們是社會弱勢，大部份的人家庭都不是很健全……有些人家裡還是很好過沒錯，可能自己走歪路這就不討論，但你到這地方會發現，社會對他們想法是他們來吃免錢飯、覺得說我在養你，但事實上一般納稅人付這錢是社會責任成本，不管再怎麼好的地方，犯罪都存在。」社會大眾看待受刑人會從他犯下的罪開始看起，但劉冠廷等3位基層監所管理員一致認同，他們是從這人進來以後表現如何看起，不問過去──大熊甚至說，其實監所管理員最尷尬的是從長官那邊得不到支持，反而是收容人比較能理解他們的辛苦，甚至有次她要被投訴了，對方問會不會對她有什麼影響，她說「這是你的權益，我支持你，不要管我」，對方想到大熊接下來會面臨的種種，竟也就打消念頭不投訴了。過去監所也曾經發生過一些弊案、管理員與收容人相勾結，大熊其實可以理解那些管理員為何走向不歸路：「我們能得到支持的地方反而是收容人耶！制度驅使管理員去做社會無法諒解、支持收容人的行為，我想這是一步步被推下去……我認為收容人跟管理員要有一定的份際，但我也會想，這個人進來矯正體系，他從長官跟行政得到的支持一定比較少，使他一步步往收容人靠攏。」當監所管理員面臨高壓工作又不被同理，劉冠廷說，這很容易造成工作上的睜一隻眼閉一隻眼，也造成受刑人更難在監獄裡改變：「假設我們都隨便、不管、乾脆不要做就好，對他們威嚇性又更少──我們認真管理他會覺得這地方好難關只要照規定來他們就覺得很難關了，但如果他們做違規的事我裝作沒看到就好，他們會覺得我們管理比較鬆散。」儘管多數基層管理員對於教化一事不抱太大期望，但呂宗倫也相信：「如果我們裡面不用心，他們改變的機會會更少，如果他在裡面沒有改變，出去還是一樣在犯罪循環……如果不用心基本上更沒機會，用心的話有機會，但機率多高就只能看回籠率而已。」「我真的希望監獄能負起教化的功能，但就我們現在的人力跟監所管理員受到的訓練，要做到這事是非常困難的。」大熊說。監所管理員的工作環境不僅易使基層身心出狀況，當扛起社會安全網最後一道防線的基層監所管理員陷入過勞、人力不足，受刑人回歸社會的希望就更是渺茫──這是一份理應要修補社會破洞的工作，而基層的一個重大心願還是補足人力，否則當一個管理員巡房同時面臨上百收容人，管理員既非神也非佛，既無力顧好每一個受刑人，恐怕連自身都難以在「最血汗公務員」職種熬過了。最近三則報導\n本篇文章共\n2\n人贊助，累積贊助金額\n$\n90\n喜歡這篇文章嗎？請謝孟穎喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}友士盃十段賽16強戰，種子棋手黒嘉嘉成「嬌」點\n\n海峰棋院\n\n2020-04-20 16:41\n假冒疫調人員恐遭罰100萬　陳時中籲：別因好奇而觸法\n\n盧逸峰\n\n2020-04-20 16:37\n新冠肺炎》新北今沙盤推演封城　侯友宜：做好最壞打算及最好準備\n\n林綺薇\n\n2020-04-20 16:10\n敦睦艦隊群聚》憂連累同袍才隱匿染疫？陳時中：面對疫情，軍隊應有更彈性作法\n\n盧逸峰\n\n2020-04-20 16:01\n政府發800元住宿券　近6成民眾不領情\n\n潘以泓\n\n2020-04-20 15:42\n敦睦艦隊染疫官兵曾至全台12縣市　指揮中心公布最新活動足跡\n\n盧逸峰\n\n2020-04-20 15:37\n軍艦今日0確診　指揮中心：3艦隊成員體內有抗體，恐怕已造成第二波感染\n\n盧逸峰\n\n2020-04-20 15:21\n「最讓人擔心的是300官兵的女友啊！」醫師急問：沒女友會怎麼解決？\n\n林綺薇\n\n2020-04-20 15:14\n新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n新冠肺炎》新增2例境外移入　美加留學生發病後才回台灣\n\n盧逸峰\n\n2020-04-20 14:17\n敦睦艦隊隔離檢疫廠商照樣登艦？官兵擅自外出購物？海軍司令部這麼說……\n\n蘇仲泓\n\n2020-04-20 14:16\n朱立倫X林義傑座談：疫情重創台灣運動產業，政府幾乎沒有幫忙\n\n羅暐智\n\n2020-04-20 13:30\n質疑軍方「隱匿」敦睦艦隊新冠肺炎疫情　網友洗版國防部臉書\n\n林綺薇\n\n2020-04-20 12:53\n和泰汽車集團總裁蘇燕輝辭世，享耆壽93歲\n\n中央社\n\n2020-04-20 12:21\n磐石艦確診24人足跡遍布台灣南北！10縣市公布詳細活動範圍\n\n林綺薇\n\n2020-04-20 12:10\n高雄拉警報！海軍敦睦艦隊爆群聚感染，韓國瑜視察消毒防疫工作\n\n中央社\n\n2020-04-20 11:55\n敦睦艦隊任務為何不取消？國防部：事前經過中央疫情指揮中心評估\n\n蘇仲泓\n\n2020-04-20 11:36\n你收到簡訊了嗎？敦睦艦隊染疫官兵足跡公布　20萬人陸續收提醒簡訊\n\n中央社\n\n2020-04-20 11:21\n軍艦染疫》北市確診案例行蹤曝光！曾到桂林路家樂福、接觸25人\n\n林綺薇\n\n2020-04-20 11:10\n新冠肺炎》政戰學院出現確診卻未全校區停課！國防大學如此回應\n\n蘇仲泓\n\n2020-04-20 10:38\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行"
}