{
    "Q1": {
        "綠色情報：回收利市封·桃花·賀年食物　惜食減廢助弱勢社群 ": "農曆新年過後，環保署和不同機構提供桃花及利市封回收服務，亦有組織舉辦轉贈賀年食品行動，幫助弱勢社群。大家趁新一年，不妨把利市封、賀年食品轉贈回收，實踐惜食減廢。詳情：greeners-action.org長春社糧善關愛坊「惜食‧分享」賀年食物回收詳情：www.cahk.org.hk詳情：link.mingpao.com/57003.htm詳情：link.mingpao.com/57001.htm回收地點：link.mingpao.com/57000.htm詳情：www.news.gov.hk提提你：把桃花送往回收前，應先把所有繫於桃花上的裝飾物、揮春及膠帶等物品拆除。整理：陳銘智 mcchan01@mingpao.com過年消滯食譜1：田園蔬菜雞蛋三文治 輕巧有營過年消滯食譜2：低脂亞麻籽雞胸沙律多穀三文治更多Hot Pick：link.mingpao.com/43932.htm",
        "【隱世老街】18區文藝年撥四千萬元點用？灣仔不只粵劇辦舊街導賞": "登入 登入 / 註冊灣仔區議會最近和社區組織合辦「道」賞灣仔展覽計劃，以實地考察、訪談和影像方式紀錄六條街的街坊故事，並在時代廣場展覽一星期，「這種實踐相對大膽，但發掘到的故事對於往後建立社區文化，加強社區凝聚力有很大幫助。」區議員兼當區文化及康體事務委員會主席伍婉婷說。2013年開始，民政事務局每年額外向十八區的「社區參與計劃」以專款專項形式撥款2,080萬元，目的是推廣地區藝術文化活動。民政事務局在2015年至2016年度開始加碼，至2020年為止每年再額外撥款2,080萬元，令專項撥款總數增加至每年4,160萬元。不過，2017年審計署發佈的審計報告就指出過去18區中，有10個區議會把藝術文化專項撥款用於其他活動，涉款由 22 萬元至 109 萬元不等，有區議會花近三成撥款作其他用途；而且，某些區議員申報利益不清晰。除了大型嘉年華，這筆錢還可以怎樣運用以推動深度社區文化藝術？攝影：高仲明、林若勤、歐嘉樂，部分照片由受訪者提供灣仔區議會最近跟社區組織合辦「道」賞灣仔展覽，到六條街道上聽聽街坊故事，再拍攝剪接紀錄片於時代廣場展出。圖為克街文具店老闆陳炳新。（紀錄片截圖由受訪者提供）灣仔的嘗試：文學工作坊、街道導賞紀錄片灣仔區議會每年有兩次集思會，一個為恆常區內文娛康樂性質的會議，另一個則是針對藝術文化專項撥款的集思會，廣邀公眾投標之餘，亦借集思會探討社區藝術文化可發揮的空間。2016年，灣仔區議會就與社區組織「城市日記」合辦「我是灣仔文化人」項目，由寫作人盧勁馳、阿三等帶領街坊參加工作坊，過程中著重打開感官感受社區，最後依體驗創作詩歌、散文。今年集思會則討論到區內有趣街道，例如活道旁的堀頭巷、渣甸坊的鄰里故事等，衍生今年初針對六條灣仔區內街道作考察、紀錄的「道」賞灣仔展覽，公眾即將可在時代廣場觀賞訪問街坊的紀錄短片。（有關展覽及街道故事，詳見另稿：【隱世老街】漫行灣仔非常「道」 捐窿捐罅尋找舊街坊本土故事）灣仔有針對藝術文化專項撥款的集思會，廣邀藝文團體給予意見，最近項目以街道歷史及故事為主。（紀錄片截圖由受訪者提供）計劃發掘了克街與19世紀美資洋行家族的故事，談到銀幕街和「電影之父」黎民偉辦電影公司的過去，又展現了灣仔街坊日常生活的記憶和質感。避開主要幹道與名店，行走小街後巷，不同的畸零角落，仍可見樸素的庶民生活痕跡，或香港回歸前的家族及個人歷史，街道發展對居民生活的影響。灣仔的社區面貌於是超脫了刻板印象，更為立體。「灣仔雖小，五臟俱全，不只中西、新舊文化薈萃，還有很多文化底蘊。」灣仔區議會副主席周潔冰認為，今次六條街是先行先試，未來可以再深化如何發掘出灣仔的歷史文化。銅鑼灣渣甸坊小販們經營了三代甚至四代人，紀錄片中由街坊口述他們互相照看街坊孩子的記憶。（紀錄片截圖由受訪者提供）嘉年華 v.s. 深度社區文藝項目大眾對於區議會藝文項目的印象，或者是假日中午吵鬧的各式嘉年華。「灣仔區一向比較貪玩，抱開放態度去接納不同藝文項目的模式，」區議員伍婉婷認為，高深藝術非人人會欣賞，區議會固然要服務不同市民，同時也要為他們帶來不一樣的經歷。「要有嘉年華，但藝文專項撥款有更大空間去填補令文化落戶社區、深耕的功能。今次是比較浪漫地去認識街道，小組相信社區在文化藝術層面要有更多想像。」這種紀錄社區特色的質性研究，在當區文化及康體事務委員會並未遭受反對聲音。灣仔文學、電影、藝術等團體札根已久，併發很多合作可能，伍笑稱這是區內優勢。過往灣仔區亦和組織「影意志」合作舉辦「2010灣仔漫遊」，資助青年拍攝區內街道故事，製作獨立錄像如《再會皇后……》和《燭火空留──消失了的灣仔殯儀業》等。灣仔區議員伍婉婷（左）認為，「藝術文化專項撥款」有更大空間，去填補恆常文化娛樂活動之外的空缺——社區文化的深耕。圖右為「道」賞灣仔團隊成員陳銘智，去年他頻頻落區找街坊聊天，發掘當區故事。（高仲明攝）深水埗區以粵劇嘉年華為主　區議員：民意主導對面海的深水埗區，2018至2019年度社區事務委員會撥款審核小組共撥出130萬元藝術文化專項撥款予14項活動，成功申請項目中約有六項推廣傳統文化，如粵劇、懷舊金曲、雜技等，有五項為嘉年華；落選名單則見提倡城市耕種、永續生活的組織「習慣x自然」以及關注精神健康的「香港心理衛生會」等。問及討論區內藝文活動撥款的取態，區議員兼小組主席李詠民回覆指，投票公開，區議員各自視乎區情作出選擇，「哪些項目較適合深水埗區呢？我們區人口老化，我自己選區而言，落區得到街坊答案以粵劇、粵曲為多。我自己（揀選時）會偏向這些活動優先一點，但不代表小組要這樣選擇。」李詠民認為區議員投選藝文活動，是因應居民意向和需要而決定。（資料圖片／林若勤攝）不過區議會亦有為居民帶來新文化藝術體驗的角色，問到未來會否考慮納入不同性質的文藝活動，他指團體提出新建議討論並無問題。「如果你說平衡，每區情況不同，深水埗和別人半山區、別人文化區能相提並論嗎？未必。搞活動是為了區內街坊，要因應他的需要和口味；不是說我團體搞開這些文化活動，你個區應該更多元化。我們是經過民意去做事。」深水埗和灣仔及其他區情況固然不同，尤以老人、基層人士較多，但區內也有不少文藝工作者、住劏房的青年。（資料圖片／歐嘉樂攝）區議員兼文藝工作者：撥款研究文化資源亦重要本身專職文化藝術工作的灣仔區議員楊雪盈，亦是當區文化及康體事務委員會委員。「不同區的文化相關委員會否以文化為本位討論議程？這要看區議員本身的背景。」她說，灣仔區負責文化事務的議員多有相關經驗，討論時間較多，而藝文專項撥款為期五年，雖然較短，但當區仍有不同嘗試，例如圓桌討論會。「我試過廣邀全港關注文化的團體參與討論，給予意見，令討論更加多元。」「香港文化監察」成員陳飛曾撰文指出區議會審批藝文專項撥款的問題，比如審批小組成員未必熟悉文化藝術，成員利益申報非受薪的顧問身分仍可投票，會議未有設定問答及討論環節以便更理解項目內容等。身兼「香港文化監察」主席的楊雪盈同意利益申報相當重要，「我相信不只在藝術專項撥款，整個區議會要更仔細去做。」楊雪盈認為一個有文化視野的區議會，應要重視撥款整理、研究區內文化資源，以供日後決策參考。（資料圖片／高仲明攝）「區議會內當然有不同想法，例如留多點錢搞活動，我則傾向做灣仔區文化資源的研究，有幾多可以開發、連結的文化資源未被善用？到底硬件、軟件資源在哪？灣仔作為有文化視野的議會，這些是必須掌握的資訊，對於撥款決策是好事；但可能其他議員並非這樣想。都有很多團體覺得做表演等活動很急切。」她說：「但我仍等待一個機會，不論是藝術發展局推動，或區議會資源去做多點研究。我期望議會一直進步。」她又另外提到，現時藝術文化項目撥款予文藝工作者、設計師等的價錢仍然不理想，希望區議會可再加強與業界人士合作，多點聆聽。「業界覺得做藝術文化很難生存，有時是政府或資助機構帶頭造成，但我們很少去檢討。」灣仔區議會在推動社區藝文活動上有不少探索，或者可成其他地區的參考和啟發。（高仲明攝）社區故事的經濟價值社區深度故事或者未可量化影響的人數、成效，但故事本身有其力量，也並非毫無經濟價值——鄰里關係可以發酵成可持續的社區經濟，也可以是本地文化遊的切入點。然而，在高度傾側商業價值的城市中，作為社區文藝藍本的原有社區生態不免被規劃和發展破壞。「面對發展，如果區議員都說無力，市民無法寄予厚望。我們仍有很多事可以做，首先發展是否合理？不合理便用不同方式抗爭、講道理，爭支持。例如劃界破壞社區完整、例如加山發展，得不到區議員認同亦要收回。」伍婉婷說。周潔冰則提到街坊對於發展逐步解瓦鄰里關係的現象：「以前很緊密的街坊關係，因隔壁發展成酒店，街坊感覺人與人之間變得疏離。或者從街道故事，可以思考人與社區的關係。」",
        "日本旅遊知多啲：「嵐」、「稻妻」是什麼？拆解13個日本氣象用語 ": "到日本旅遊，當然要留意天氣。「嵐」不是日本偶像組合？「稻妻」又是什麼意思？香港天文台網站早前發表一篇天氣隨筆，為大家解開日本氣象用語的意思，下次即使聽不明白日文天氣報告，單看漢字也能看懂天氣。資料來源：香港天文台天氣隨筆整理：陳銘智 mcchan01@mingpao.com‧日本旅遊：立山黑部阿爾卑斯山脈路線4月15日重開‧日本櫻花2019：福岡熊本最早可賞櫻 東京料3月22日開花‧日本溫泉100選 草津溫泉居首【日本旅遊】：link.mingpao.com/48855.htm更多Hot Pick：link.mingpao.com/43932.htm日本緊急求助熱線：110 (警察局)、119 (火警、救護車)、3501-0110 (警察局英語熱線)  [詳情：緊急電話]日本國家旅遊局安全貼士：www.jnto.go.jp/safety-tips/chc/index.html香港入境處外遊協助24小時熱線：(852)1868香港入境處外遊協助網址：www.immd.gov.hk/hkt/services/extra-territorial-assistance.html",
        "舊物如初　「復修冰室」重修鐘表玩具珍貴回憶 (23:30) ": "復修冰室，一家沒有奄列通粉、不設卡位的「冰室」，有的是坐陣其中的師傅，來者帶上損耗舊物，師傅將之修復如初。新年大家都說「送舊迎新」，「復修冰室」負責人、職工盟組織幹事羅穎祺卻想街坊「重修舊好」，他說：「試業後，我們發現修復舊物原來有很大的潛在需求。」「復修冰室」位於的葵涌職工盟石籬培訓中心，前身是一所小學，現在是不少中年人職業再培訓的學堂。「冰室」格局與課室無異，只是落地櫃放有螺絲刀、機油、小配件等。羅穎祺說，冰室的雛型是外展維修隊，免費為長者上門維修；後來透過「喜動社區」計劃支持而成立。「有不少師傅可能是中年轉行，或半退休培養別的技能，如電氣佈線、焊接、裝修水喉及物業維修。『冰室』是供他們實踐所學的平台，同時有個聚腳地，促進街坊鄰里關係。」「冰室」於1月28日下午第一次試業。4名師傅有3名負責小型家電維修，餘下一名維修鐘表，街坊需支付替換鐘表配件費用。每人也有車馬費。羅穎祺事前以為不會有很多人到來，沒料到第一次試業，3小時內為25名街坊維修。當中令他意外的是，每為一名街坊修理，總會聽到他們分享物件背後的故事，以手表為例，「其實只是換電，換配件，但有人會說那是他的入伙禮物，又有人說是父母送贈慶祝升讀大學的禮物。壞掉而苦無地方修理，只能一直放在抽屜內，所以師傅維修的不止物件，還有一段回憶」。也有小朋友帶玩具車和聖誕燈飾來修理。有師傅事後分享，當他看見小朋友一臉雀躍，發現修理玩具會令他們如此開心，不禁也想為自己的子女親手修理玩具。64歲葉國安是其中一名「冰室」師傅，退休前是的士司機，去年起成為外展維修隊成員，懂得維修水喉、換門鎖和修理風扇。他笑稱，從小愛拆開舊物看零件怎樣組裝，加上退休後想打發時間，便從水喉維修學起。他說如有空，下一次試業會為街坊復修家電。羅穎祺補充，「冰室」的方向是小型家電和物件修補，但凡法例規定要相關牌照技工或承辦商方能處理的設施如電熱水爐、鋁窗等，則不會維修。他亦表示，過去本地不乏專門修補的街邊檔，現在買少見少，而街坊找師傅上門維修，僅僅報價也得先花數百元，有時乾脆買全新的，「不必扔掉，簡單復修可以減省添購的成本」。既然以冰室命名，相信大家會好奇有否食物供應？羅穎祺說，試業時與另一組織「食德好 Food Grace」合作，現場有零食和飲品提供。「冰室」將於2月21日再次試業，3月後會調整未來運作方向。新年後，如果找到想復修的物件，不妨到這間「冰室」走一趟。「復修冰室」Repair Cafe facebook專頁文：陳銘智 mcchan01@mingpao.com相關字詞﹕復修冰室 社區 編輯推介 ",
        "未來城市：向灣仔取經 延續社區情味 ": "【明報專訊】灣仔一條短短克街，現在食店林立，難以想像百多年前此處乃維港邊緣，貨船來來往往。面前站着克街名字起源的後人George Cautherley，娓娓道來家族生意與香港命運的交纏。地圖上一條短小的街道，沉積着歷史的沙石，今次灣仔區議會與民間組織「Integer Foundation Association」合作尋回區內六條街道的歷史，包括由譚臣道至靠東的羅素街、銀幕街，更邀請老中青街坊分享生活點滴，也許這是一個良好示範，區議員作為官民之間的連繫人，除了花費金錢區區「美化」，更可以肩負傳承社區街道文化歷史的責任，甚至將研究所得反饋給日後的城區規劃。順便一提，今年十一月，新一屆區議會選舉將會舉行。「我的祖母在東角出生。不是北角，而是銅鑼灣的東角道，那時一帶仍是海。」George Cautherley穿著唐裝外套，內裏其實是標準的毛衣背心、襯衫、領呔。七十六歲的他在灣仔克街抵着低溫，熱烈地說着外祖母及其家族美商瓊記洋行（Augustine Heard & Co.）的歷史。不如先說說George，他本身經歷亦帶傳奇。一九四二年香港淪陷時期，他在赤柱拘留營出生，該處乃日軍關起盟軍在港政商人士之用。其父親為滙豐銀行高級職員，母親走避不及，所以被捉至赤柱。本報早前曾訪問百歲英國拘留營人士Barbara Anslow，根據她已成書的紀錄，當中有述及嬰兒George的出生。George解釋﹕「當時我媽媽病得很嚴重，有幾位女士輪流照顧我。冬天很難捱，但不知為何卻對赤柱很有印象，好像是我的家鄉小村。」「我媽媽沒有跟我說及Heard（譯：赫德）家族的很多東西，直至十年前，我突然發現有克街，感到在港應該較少有此姓氏，所以追查下去！」二戰過後George曾往返港英兩地，至上世紀六十年代尾他再返回香港定居。他一直熱中歷史，蒐集不少赫德家族在港痕迹。一八四○年美國人Augustine Heard在廣東成立瓊記洋行，邀請其侄子John Heard前來幫忙打理業務，旋即成為美中商圈兩大公司之一。一八五六年，他們把總部遷至香港，後來辦公室更搬往現今中環的前法國外方傳道會大樓、前香港終審法院所在地，重建及擴大建築，家人住在頂樓。早在一八六七年，政府地圖已顯示有克街存在。瓊記位於灣仔道醫院山的倉庫亦熙來攘往。George說當時仍未填海，瓊記貨船就在現時軒尼斯道集成中心附近上落貨，估計街道因而以Heard命名。好景不常，洋行因一八七五至七六年經營不善而倒閉。不過，赫德家族部分成員仍住在灣仔道，後來John Heard孫女Emily Alice Heard在港出生，亦即是George的外祖母。比小說更千絲萬縷，George指一指自己說：「即使從未住過灣仔，但感到有些親切。」George說自己現時更留意灣仔，並會鑽研下去。他指出，美國哈佛大學商學院有約五萬頁有關瓊記的歷史資料及手稿。他曾在當中一些日記存檔見到有關昔日的灣仔風貌，最令他感深刻的是寫及一八五七年裕盛辦館毒麵包案。當年灣仔「裕盛辦館」疑於供給幾百名英人進食的麵包內下毒，轟動一時。George說：「據文獻及舊相片顯示，那時瓊記在灣仔營運另一家麵包店，足足兩層好大間。先人日記有寫及此案，但好彩，他們沒有受害。」「在灣仔穿梭，你會發現很多街都有玄妙關係。」今次活動「『道』賞灣仔」團隊成員陳銘智說。計劃研究範圍不是一般印象中對灣仔地鐵站的理解，而是行政上的「灣仔區」，因此包含東至天后的銀幕街。團隊一共邀請八位街坊或人物接受訪問，由導演林森製作成系列短片，並於明天（一月七日）至本月十三日在時代廣場地面展出。George於訪問中提及赫德家族曾於英商渣甸洋行本港首家煉糖廠工作，爽性就把視線放至渣甸坊。渣甸坊是銅鑼灣秘巷，左右兩排小販，記得小時總愛溜進去買白襪及髮飾，旁邊本來有間混濁的機舖，彷彿與世隔絕。的確，渣甸坊自己就是一個社區系統。早在一八四五年，政府地圖已顯示有渣甸市集。陳銘智表示昔日小販分散在白沙道、渣甸街擺地攤，即是「走鬼檔」，主要賣濕貨。至六十年代初政府建燈籠洲街市，漸漸把小販安置其中。團隊訪問了第三代小販梁鳴宇，他指出當時一批小販不想上街市，爭取在後巷（即渣甸坊）擺攤，發展成檔口。今年三十四歲的梁鳴宇自小幫忙看舖，一放學便回渣甸坊檔口前做功課、玩耍。長大後他於香港知專設計學院畢業，回到檔口打理生意，售賣衣物及袋子。當街坊要處理重要文件或大小科技事務，不時會找梁鳴宇幫眼及幫手。他認為人才是街道最重要的風景，自己有必要傳承下去：「因為我們已經數代人在渣甸坊，如果後生不願意回來，我們這些街道會慢慢式微，那很可惜，就好似祖業。」「渣甸坊小販是非常有人情味的一群，亦眾志成城。花園街大火之後，他們立即自發清走檔上的棉被、布，人人自己拿錢買定個滅火筒，放在檔口。更打趣跟我說要送我一個，放在家備用。」灣仔區議會銅鑼灣選區議員伍婉婷說。她認為渣甸坊緊密地折射政府政策對小社區的影響，由上世紀「遷戶」至近年翻新檔口可見。二○一一年花園街大火後，小販與食衞局「幾乎打晒大交，因為政府提出很多不合理方案，例如要清除半條街檔口移入街市，或搬去別的地方，其實會令渣甸坊整個經濟瓦解」。經過一輪爭取，渣甸坊檔口在政府資助下，清理以往的木枝、舊鐵皮及棉被等物料，改以金屬物料砌成，符合消防規格。相對灣仔而言，銅鑼灣發展急劇，與昔日對照可說是面目全非，渣甸坊可謂碩果僅存。對於近年天后、大坑等亦面對插針式建築發展，灣仔區議會副主席周潔冰認為：「有些街坊反映，之前樓與樓間都相識，但現在唐樓一下子變酒店，好多陌生人到來，其實對鄰里關係有很大影響。現在社會發展是各家自掃門前雪，現在要反思一下，當我們社會進步到某一個程度，是否要反璞歸真，注重守望相助的人情味。」街道日漸褪色，未來區議會有何角色？伍婉婷說區議會在法律上沒有權力否決重建方案，主要是向城規會提供意見。她指出要跟有關單位見招拆招，或跟政府討論更好方案，同時要凝聚區內、區外人對社區的珍愛。伍婉婷進一步指出社區可「行」度很重要，需要平衡承載力及街道人情味等多元特色。例如荃灣、將軍澳等相對遲發展的區域，反映天橋點對點連接行人之功能，但弊端是磨滅步行經驗及街道特色。她說：「愉快步行經驗是可行、易行、街上有啲嘢看看，或有些應有活動。天橋有其功能，但我們都要重視番路面。我們主張應有此個選擇畀人，而不只是去每一個點，都得天橋揀。」伍婉婷表示灣仔人一向「好貪玩」，相當願意參與新活動。區議會除要舉行嘉年華式節目，亦可嘗試更多深度街道文化遊。除了今次計劃，灣仔區前年曾舉辦藝文導賞團，包括以電影、文學等目光遊逛。另外去年四月由香港賽馬會主辦的「港自遊」，難得跨港島東區、南區、灣仔合作，嘗試帶出漁民海港歷史，邀請單位及講座反應亦不俗。相對來說今次計劃規模較細，只有短片作為展品，希望日後主辦單位有機會再辦社區放映及導賞，將八位灣仔有緣人故事分享開去。fb﹕http://www.facebook.com/SundayMingpao",
        "日本情人節送禮有學問：女性送朱古力 不止贈情人 ": "情人節，香港不少情侶會互送朱古力禮物，不過在日本，朱古力是由女方送贈，而且不止要送給情人、意中人。有報道指，近年日本女性對在情人節送朱古力愈來愈反感，更有公司禁止員工在情人節送朱古力【報道：日本女性感「被迫」送同事朱古力】。原來在日本有所謂「義理朱古力」，是女性在情人節當天送給男同事。雖然常說「有情有義」，但如果收到「義理朱古力」，意味你並不是對方的意中人。在日本職場文化中，女同事會買朱古力送給男同事，答謝對方平時照顧。由女方送給意中人、情人、丈夫，通常親手製作的朱古力，便是「本命朱古力」。2000年代起，女高中生間會在情人節送贈朱古力，慶祝同性友誼。由於男方收到朱古力，要於一個月後（3月14日）的「白色情人節」回禮，所以朱古力在這期間的銷情也會很熱烈。有日本學者曾考究指出，日本人在情人節送贈朱古力的傳統，始於1936年朱古力店Morozoff刊登報章的廣告。直到上世紀七十年代後期，情人節送朱古力成為必不可少的日本節日消費文化。編輯：陳銘智 mcchan01@mingpao.com‧相關報道：日本女性感「被迫」送同事朱古力　有公司禁情人節送禮‧情人節花束：歐式田園風vs.韓式花束 花藝師教你分辨‧【情人節·同偕白首的秘訣】14招箍實愛侶· Wooloomooloo情人節套餐 海鮮拼盤·鱸魚·和牛·玫瑰花茶蛋糕 選擇多· 半自助餐@帝景酒店 歎牛柳鵝肝‧鱈魚大蝦‧龍蝦‧燕窩‧葡萄酒· Tea WG情人節限定 玫瑰花形挪威三文魚配玫瑰芬香茶乳酪慕絲· Love Café情人節晚餐·打印曲奇DIY更多Hot Pick：link.mingpao.com/43932.htm",
        "【隱世老街】漫行灣仔非常「道」　捐窿捐罅尋找舊街坊本土故事": "登入 登入 / 註冊灣仔區街坊見「道」賞灣仔團隊成員陳銘智在小街後巷遊走，找街坊和商戶聊天，忍不住問他：「你怎麼不去太原街？更有名啊！」「我們選擇的街道不是大眾熟悉的街，它們相對小型，但保留了很多小店生態以及街坊生活的氛圍。」四眼的年輕資料搜集員說。他整理好街坊對六條街道的記憶，再跟本地導演林森討論，於訪談內容加上動畫，拍攝、剪接成六條紀錄片，從1月7日起一連七日在銅鑼灣時代廣場展覽。他們要由居民出發的歷史和生活記憶，讓觀眾重新發現灣仔，發現這些保留到以人為本的社區街道網絡。（展覽資訊見文末）攝影：高仲明、李慧筠一條街一條紀錄片，從舊地圖開始，聽街坊的故事。（紀錄片截圖由受訪者提供）「道」賞灣仔計劃由灣仔區議會文化及康體事務委員會、「Integer Foundation Association」和時代廣場合辦，以實地考察、訪談和影像方式，記下區內譚臣道、克街、愛群道、渣甸坊、羅素街、銀幕街的故事。計劃由成員陳銘智負責資料搜集，導演林森拍攝、剪接；灣仔區議會副主席周潔冰及區議員伍婉婷不時提供聯絡。灣仔區包攬銅鑼灣、天后和灣仔，地圖上幾條幹道直通東西兩邊；幹道之間，如植物與水源互相吸引、藤枝攀爬般，小街和後巷渾然天成，織成一張社區的網，積聚了在喧囂縫隙中謀生的人，一代又一代。任商住大廈和大型商場如何囂張拔地而起，原居的人們仍隱於朝市。在灣仔工作的陳銘智和曾在灣仔讀香港演藝學院的林森，最初就因應這種隱世的獨特性而鎖定灣仔譚臣道、克街、愛群道，銅鑼灣渣甸坊、羅素街，以及天后銀幕街為紀錄對象。「道」賞灣仔計劃成員陳銘智（左）和區議員伍婉婷（右）帶我們從譚臣道走向克街，緩步上山至愛群道。（高仲明攝）鑽入窿窿罅罅找人的故事「幹道上的人忙碌地走動，但當你轉入小街，感覺腳步總會變慢。」自去年八月開始到十月，本來不住在灣仔的陳銘智落區做資料搜集，跟不同的街坊、商戶搭訕。他們的平凡樸素令找尋過程反為饒有趣味：「最初走灣仔克街，走過也不覺，原來後巷有一間很蚊型的小族店。隱世得我掉轉頭走，才走去跟老闆傾。老闆在這位置營業30多年，看著唐樓變商廈，也能數出後巷的變化。」「不斷行、不斷望、不斷聽。」不同於旅遊發展局提議遊人行逛的主要幹道皇后大道東和太原街，陳銘智如磁石般被引向擁有不為人知的歷史、或能呈現庶民生活狀態的街道：「我覺得我們的基準就像是找出社區的窿窿罅罅，發掘人的故事。」陳銘智本來不住灣仔，去年八月至十月他不斷落區找街坊聊天。（高仲明攝）導演林森多拍攝基層故事，今次最令他深刻的是赫德家族的故事。（李慧筠攝）克街的19世紀瓊記洋行​家族和後人街道地景有人有故事，輕輕一拉那張網，甚至可以遠追溯至19世紀的香港史。他們發現克街Heard Street的名字或源自19世紀一間美資公司瓊記洋行Augustine Heard & Co.在街上設廠，更接觸到赫德家族的後人George Cautherley（高德禮）。76歲的謙遜老人穿戴整齊，跟著他們第一次漫遊這條以他家族命名的街道，他在鏡頭前笑說：「這條街雖有點短，卻很『香港』。」George的外祖母是赫德家族後人，當年他的外高祖父於1801年開設對華貿易公司，1840年在廣州設公司，1856年以香港為總部。公司最後破產收場，但他的外高祖父兜兜轉轉仍選擇留港生活，George亦在港淪陷時的戰俘營出生。「你常常聽到很多街道以人命名，現在卻有一個這姓氏的後人站在街上，向你講述家族和街道的故事、和香港的關係，這份歷史感就在面前。」林森說，陳銘智笑道：「你想不到走過軒尼詩道，有一天軒尼詩就在你面前啊！」Heard家族後人Geroge已經76歲，他說讓別人知道街道名字的來源，是一件很好的事。（紀錄片截圖由受訪者提供）「電影之父」選址街道設廠後名為銀幕街當年克街設廠的痕跡已經消失，天后銀幕街亦一樣。委身英皇道一旁的小街看來只是普通的食肆商廈走道，但在1923至1925年間，因拍攝1913年電影《莊子試妻》、被稱為「電影之父」黎民偉和兄弟在街上開設「民新」電影公司，後期香港政府重新規劃天后時，把街道命名「銀幕街」以茲紀念。要如何呈現已經消失的生活狀態？林森請來年青動畫師幫忙，並細心發掘尚存的舊痕跡。（李慧筠攝）團隊找到電影文化研究者曾肇弘分享，他說未填海及未有銀幕街時，黎民偉選址北角天后廟前一塊向海又寧靜的土地，方便電影公司減少隔音成本。後來公司搬遷大陸，與港英政府不予支持、省港大罷工等等香港歷史關係千絲萬縷，「我想很多人不會想到銀幕與電影公司有關，始終香港變化太大，你很難想像今天嘈吵的環境，當年是寧靜的角落。」曾肇弘說。林森在拍攝剪接紀錄片時也面對同樣的問題——如何呈現消失的東西？「街坊形容的生活狀態跟現在面貌很不同，像銀幕街很難看見製片廠的痕跡，於是找了年青動畫師呈現那時的生活狀態，或集中一些街道的焦點特色，像渣甸坊密麻的排檔。」一條街養大四代人從宏大歷史走向個人記憶，街巷愈走愈窄，驅使我們直面生活的真貌。灣仔譚臣道被修頓球場橫空斬開三截，一面食肆林立，另一面仍保留不少五金舖，陳銘智走到街的盡頭，聽到了五金舖老闆娘劉惠賢的故事。劉惠賢在譚臣道長大，幫忙看舖，在對面的軒尼詩官立小學讀書，兒時老師知道自己家族做五金，甚至幫襯他們買鐵尺打學生手板。「為何半條街開五金舖？原來街道夾在灣仔道和軒尼詩道之間，方便貨車落貨，於是60年代起，自然慢慢有五金舖進駐。今天港島人要裝修就會到譚臣道。」陳銘智說。一條街可以養大四代人，五金舖如是，濕貨檔小販如是。（高仲明攝）銅鑼灣渣甸坊則是由一眾小販排檔組成的街道，檔口經營了三代、甚至四代人，是互相照看孩子的鄰里網絡。區議員伍婉婷為團隊介紹了在渣甸坊長大的年輕人作訪談，她說：「從這些發展，我們看到街道管理政策的改變，為何渣甸坊變為現在密麻的小街？其實以前小販散落三條街，而政府不斷收回重整、重建，由白沙街，縮到渣甸街，至剩下渣甸坊；你會見到政策對生活的影響。」文具店老闆陳炳新不只說店舖所在的克街，他也說到愛群道一帶的社區。對街坊來說，街道生活並不割裂。（紀錄片截圖由受訪者提供）通過記憶隔空對話的社區在整個聊天、訪談到拍攝的過程，陳銘智發現這些故事其實互有相通——愛群道與克街儼如透過街坊口述的記憶隔空對話。上坡後的愛群道呈圓形，是以前山剷平後的遺跡，環抱政府、機構、學校等用地成一寧靜小區。克街長大的文具店老闆陳炳新提到那時通街玩，玩到現址職業訓練局的位置就已經是一座小山，未能通過。「他說克街的故事很自然提到後面的山，街坊很自然把社區當成一個整體去看，信手拈來便是那條街認識什麼人、那個後山以前怎樣，把生活組織成一幅圖畫，不同於我做研究，把一條條街劃分清楚。」陳銘智說：「這些街著實可以交疊觀察，看到街坊共同生活的境況。」在愛群道學校讀書的電影及文字工作者楊兩全，分享了自己和同學發現的「防遲到捷徑」以及「日本體操隊在籃球場訓練」的有趣回憶。故事的啟示：步行也要自主從街道看見灣仔的過去和現在，團隊和區議員更渴望看見它的未來。步行街上是許多人的共同經驗，好行（Walkable）社區的定義裡，暢通、有趣味、及讓人能建立社區關係三者缺一不可。舊區固然面對街道狹窄、路上行人過多的困境，但新市鎮如將軍澳也常被批評為「睡房社區」——規劃過於側重天橋，消滅了街道生活，破壞社區人們交流和認識的機會。伍婉婷一直關注「愉快步行經驗」，「天橋發揮功能之外，也要重視路面，不太趕時間的人可以行街，看花看人，我們要主張有這種選擇。」伍婉婷認為新市鎮規劃是因應舊區面對的困難而作出調節，但天橋也不應主導整個社區的步行網絡。「我們主張要有選擇。」（高仲明攝）灣仔區議會副主席周潔冰希望今次這六條街是先行先試，往後發掘更多街道故事。（李慧筠攝）「現時社會發展是各家自掃門前書，也不知道隔壁住了誰。這些街道故事和緊密的鄰里關係帶來很大反思——城市發展到某程度，是否要反璞歸真，重新注重鄰里守望？」灣仔區議會副主席周潔冰說。她們甚至認為，這些故事可以深化、建立地區特色、文化和歷史，加強社區凝聚力，作為發展本地旅遊經濟的切入點。（有關灣仔區議會對於推動文藝項目的取態，詳看另稿）陳銘智對如樹椏相互連接、轉向的街道給予他的自主感覺念茲在茲。「新市鎮的天橋接駁是很單向的步行經驗，而灣仔這類保留到街道網絡的社區，我要去一個地點有不同的選擇，我可以邊走邊決定，在哪個位置轉彎，去看怎樣的街道特色，每天都有新的發現。」正如英國藝評人John Berger所言，“Each road has its own rhythm and its own character. ”，「我們希望本地或外地人透過居民的故事，可以了解灣仔區的變化，感受到行街多於只是經過或者購物，日後走在社區內留心點，或用另一種眼光去看街道。」《「道」賞灣仔》展覽日期：2019年1月7日至13日地點：銅鑼灣時代廣場地面廣場開放時間：每日中午12時至晚上8時相比天橋之城的單向走道，灣仔的街道相互連接，行人可以自行決定轉左抑或轉右，陳銘智希望公眾觀賞展覽和紀錄片後可更感受到這種自主的步行經驗。（高仲明攝）",
        "《「道」賞灣仔》展覽  一趟社區街道之旅 ": "\n網誌 \n廣告\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1587382598947-0'); });\n\t\t\n\n\n（獨媒特約報導）在今天大商場林立的香港，你還有在街道上漫步的習慣嗎？街頭巷尾的故事，你又有留意到嗎？《「道」賞灣仔》展覽將會於2019年1月7日至13日在銅鑼灣時代廣場舉辦。展覽選取了六條灣仔區街道，由西至東，包括譚臣道、克街、愛群道、渣甸坊、羅素街與銀幕街，將街道的過去與現在透過短片呈現出來，從中細看社區的人和事，發掘街道生活的樂趣。現今新市鎮規劃通常以天橋及商場作為主要接駁，街道的意義今非昔比。負責資料搜集及採訪的「道」賞灣仔團隊成員陳銘智卻另有體會，鐘情於街道上的多樣性及步行體驗。他坦言，走在街上的感覺較自主，即使同一個地點，但有很多種前往的方法，「今天走這邊，明天走那邊」。天橋雖然便捷，但同時抑制了人的流動，只能單一地點對點走，與街道步行是截然不同的體驗。他稱，展覽所涵蓋的街道不是主要幹道，也不為大眾熟悉，「這些街道保留了很多小店生態，內裡充滿著街坊生活的氛圍」。他認為小街道更能讓公眾了解到灣仔的社區網絡與生活文化，在商場購物逛街之外也可以有另一選擇，「轉入這些街道中，腳步也會慢少少」。在單調既定的日子中，有時也需要一個轉身，重調生活步伐。陳銘智經常遊走灣仔區 尋訪區內故事以人為主 以街為主灣仔區街道縱橫交錯，加上社區重建為該區帶來急促變化，令本身不是住在灣仔區的陳銘智起初也不知如何發掘社區故事。人生路不熟，唯有不停落區，「只能透過不停行街，四處行、四處聽、四處找」。當遇上舊式小店或合適的人物，他就會主動出擊，與對方傾談。他初次接觸的就是一位在克街後巷經營了三十年水族店的伯伯，店鋪隱密得幾乎看不見，「走過了才發覺很有趣，為何會有間水族店在這裡？」，「好像在瓹窿瓹罅，發掘社區的人和事」。陳銘智又指，譚臣道的結構獨特，兩段街道被修頓球場分隔開，東邊以五金店為主，西邊則以食肆為主。他指走到街尾才發找到適合受訪者，「這所五金鋪是有少少不同的，門面比較暗，內裡又有些舊的木架」。細問之下，他才知道五金鋪的女東主也是有故事的人，家庭兩代也是生活在譚臣道之上，見證著譚臣道的變化。一步又一步，走的是街道，聽到的卻是一道又一道的人生路。給起名作「狗屎路」的小路是愛群道學生上學的捷徑有故事的不只是人，今天平靜悠閒的愛群道原來也有其獨特過去。陳銘智指﹐現時呈環形的愛群道昔日其實是摩利臣山小山丘，於60年代被夷平後才造就今天的愛群道。現時愛群道附近只有兩所中學、摩利臣山游泳池、林士德伊斯蘭中心及伊利沙伯體育館，商戶及住客相對較少。陳直言尋找受訪者困難，幸好最終找到以前在該處讀書的朋友受訪，以學生時代的眼光回望過去，「他們會在愛群道中的捷徑跑回學校，又會給那條捷徑起名」。親身接觸克街背後的赫德家族導演林森則負責將六條街的人物故事拍攝成短片，從不同角度探討灣仔區的歷史，當中包括洋行家族的後人、電影文化研究者、小販、小店東主等等，「有些街道呈現了某個時代的灣仔生活狀態，有些則是詳盡地講述了與香港的關係」。他表示香港社區的變遷非常急促，受訪者所說的街道面貌已與現時環境不一樣，「你去到銀幕街，其實已很難找到片廠的痕跡」。因此，他花了不少想像力與時間去構思以動畫呈現已失去的面貌。他又指，現代人生活中經常透過電子屏幕接觸生活資訊，所以決定故作不同，以舊式電視機展示短片，「既然是舊故事，不如就用舊式電視機吧」。導演林森令林森最深刻的就是與克街有關的赫德家族（Heard family）後人George訪談，在他面前聆聽著家族與街道的故事。克街在1867年已存在，其命名與奧古斯丁·赫德（Augustine Heard）在該處設置公司有關。林森指經常會聽到一些街道名與人物有關，但意想不到其後人竟在自己面前訴說著街道與家族背後的故事，「很有歷史感，很難得」。赫德家族後人George（相片由展覽團隊提供）合辦街道文化之旅 灣仔區會新嘗試灣仔區議會作為是次展覽其中一個合辦單位，區議會副主席周潔冰指是次展覽是區議會的新嘗試，認為文化題材再加上本地文學及歷史是非常豐富的展覽內容。她形容灣仔區「麻雀雖少，五臟俱全」，樂見展覽以跨媒體、訪談、文學等方式展現出灣仔東西文化薈萃的一面。她特別指出，香港電影之父黎民偉曾在銀幕街創建片廠，擁有深厚的歷史底蘊﹐惟一直沒有被重視，「很多人只知道它的名字﹐而不知它背後的故事」。她表示，外國亦有些街道導賞活動，向遊客介紹街道的由來、發展及故事，希望將來有更多同類的本地街道文化旅遊。灣仔區議員周潔冰區議員伍婉婷則認為展覽具有濃厚的文學性及故事性，有別於區議會過往的服務性質活動，形容活動「是浪漫地認識街道」。她指，渣甸坊的小販原本散落於銅鑼灣白沙道及渣甸街一帶，經過不斷重整才遷至現時的渣甸坊，小販之間亦有很緊密的關係，儼如一個社區網絡。她認為區內一直有好多有趣街道未被發掘，例如活道、福興里，希望透過展覽從藝術文化層面探討更多有關區內的故事，加強社區凝聚力，甚至引起公眾對街道管理政策的反思。灣仔區議員伍婉婷《「道」賞灣仔》展覽將於2019年1月7日至13日在銅鑼灣時代廣場地面廣場舉行，展覽開放時間為每日中午12時至晚上8時。記者：周頌謙週四 2020-01-09週三 2020-04-29週三 2020-04-29週三 2020-04-29週三 2020-04-29週三 2020-04-29週四 2020-04-30週四 2020-04-30週四 2020-04-30週二 2019-03-12獨媒影像報導\n週六 2018-08-04週三 2019-02-13週三 2018-05-09週二 2020-01-21週四 2019-09-26週一 2019-02-18週日 2019-12-01\n承印人：香港獨立媒體網絡有限公司\n承印人地址：灣仔軒尼詩道365號富德樓9樓\n電郵：info@inmediahk.net\n",
        "日本旅遊：teamLab燈光展　埼玉‧廣島都有得睇 ": "到日本旅遊，想睇teamLab燈光展，不一定要到東京！teamLab分別在日本埼玉及廣島舉行「teamLab：森林與湖泊的光之祭典」及「teamLab：廣島城光之祭典」展覽，兩個燈光展分別展出至3月3日及4月7日，可以打卡影靚相。【埼玉縣】teamLab：Digitized Lakeside and Forest（森林與湖泊的光之祭典）宮澤湖與湖畔的森林變成互動光影數碼藝術空間，飄浮的蛋形光球會發出不同顏色的光。時間：即日起至2月11日（下午5時30分至晚上9時、最後入場時間為晚上8時）2月12日至3月3日（晚上6時至9時、最後入場時間為晚上8時）地址：埼玉縣飯能市327-6 Metsä village詳情：art.team-lab.cn/tw/metsavillage【廣島縣】teamLab: Digitized Hiroshima Castle（廣島城光之祭典）適逢今年是藩主淺野長晟入主廣島城400周年，其中一件展品會投映廣島的歷史武將，觸碰人物更會顯示該人物的名言。時間：晚上6時30分至9時30分（最後入場時間為晚上9時）詳情：www.teamlab.art/tw/e/hiroshima整理：陳銘智 mcchan01@mingpao.com‧日本旅遊：立山黑部阿爾卑斯山脈路線4月15日重開‧teamLab常設展＠東京台場 打卡影相必去！‧東京‧北海道·神戶·倉敷 燈飾逐個數‧北海道6冬祭 賞冰雕‧雪燈‧煙花‧日本最大燈飾展@三重縣 「光之迴廊」打卡影靚相更多【日本旅遊】：link.mingpao.com/48855.htm 更多Hot Pick：link.mingpao.com/43932.htm 日本緊急求助熱線：110 (警察局)、119 (火警、救護車)、3501-0110 (警察局英語熱線) [詳情：緊急電話]日本國家旅遊局安全貼士：www.jnto.go.jp/safety-tips/chc/index.html香港入境處外遊協助24小時熱線：(852)1868香港入境處外遊協助網址：www.immd.gov.hk/hkt/services/extra-territorial-assistance.html"
    },
    "Q2": {},
    "Q3": {
        "《電子零件》聯德總經理，陳銘智接任 ": "【時報-台北電】聯德電子 (3308) 新任陳銘智為總經理，徐同威晉陞為副總經理，即日起生效。(編輯整理：龍彩霖)我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。",
        "聯德電子:本公司董事長訴訟案(補充說明) ": "第2款1.法律事件之當事人:董事長 陳銘智2.法律事件之法院名稱或處分機關:臺灣桃園地方法院3.法律事件之相關文書案號:103年金重訴字第5號4.事實發生日:108/08/195.發生原委(含爭訟標的):臺灣桃園地方法院依證券交易法之在證券交易所上市之有價證券，不得有意圖抬高集中交易市場某種有價證券之交易價格，以他人名義，對該有價證券連續以高價買入，而有影響市場價格或市場秩序之虞之規定，判決當事人有期徒刑3年2月，尚未確定，惟對此判決結果感到遺憾，委請律師研議上訴事宜。6.處理過程:本案當事人對於判決內容將再提起上訴。7.對公司財務業務影響及預估影響金額:本案當事人所涉案件並非關執行公司業務之個人涉訟情事，其法律效果不及公司，並未對公司之營運及業務運作造成任何影響。8.因應措施及改善情形:無。9.其他應敘明事項:無。",
        "涉違反證交法 聯德董座判刑 ": "聯德電子（3308）昨（19）日公告，董事長陳銘智遭桃園地方法院依證券交易法之在證券交易所上市之有價證券，不得有意圖抬高集中交易市場某種有價證券之交易價格，以他人名義，對該有價證券連續以高價買入，而有影響市場價格或市場秩序之虞之規定，判決當事人有期徒刑3年2個月，對此判決結果感到遺憾，委請律師研議上訴。\r\n聯德今年上半年稅後淨損5,174萬元，每股淨損0.53元，較去年同期每股淨損0.74元收斂。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {},
    "Q5": {
        "思在疫症蔓延時——1894年香港鼠疫與社會革新": "登入 登入 / 註冊武漢肺炎來勢洶洶，香港市民人心惶惶。不少人將此新型冠狀病毒跟2003年之「沙士」作比較，當年籠罩香港四個月的死亡陰影復浮現。民間對當年之疫症爆發、蔓延、防治等故事如數家珍，一場危機竟成了港人之集體回憶，有份塑造港人身份認同。事實上，疫症既為公共衞生危機，但亦能帶來革新。對香港公共衞生、醫療、管治模式最影響深遠者，莫過於1894年造成逾2,500人死亡之鼠疫。鼠疫俗稱黑死病，傳播率高、死亡率逾九成，為人類史上最嚴重瘟疫之一。中世紀時期，此瘟疫擴散全歐，造成大約逾2,500萬人死，佔歐洲人口三成至六成，令西方世界聞風喪膽。第三次亦是最後一次鼠疫全球爆發，起源自1850年代之中國雲南，及後於1880年代傳播至廣東一帶。1894年2月，廣州傳來爆發大規模疫症，多人死亡之消息。同年5月8日，香港發現首宗病例，兩日後東華醫院發現20名鼠疫患者，署理港督柏加少將根據《公共衞生條例》，宣布香港為疫埠，並緊急召集潔淨局召開防疫會議。烏瞰之太平山街，當年鼠疫之重災區。（Dale De La Rey／法新社）鼠疫敲醒英殖政府其實在鼠疫爆發之前，香港公共衞生問題已長期困擾英國殖民地政府。當時英殖政府奉行間接統治方式，對香港華人採用不干預政策。當時唯一之公立醫院為國家醫院，診費昂貴，普通華人根本不能負擔，而華人亦認為該醫院只服務歐人，並有「身體髮膚，受諸父母」儒家傳統觀念，因而對切割療法之西方醫術抱有懷疑。隨着華人社會地位及經濟實力提高，買辦之精英階層於1870年成立東華醫院，為本地華人贈醫施藥，東華三院總理亦充當本地華人與殖民政府之溝通橋樑，一躍成顯赫一方之社會領袖。1880年英國公共衞生之父查維克（Edwin Chadwick）之子奧斯伯特（Osbert Chadwick）受殖民大臣金巴利伯爵之命來港考察。英國工業革命催生現代城市，貧富工人之生活環境及城市衞生質素卻嚴重滯後，直至查維克於1842年發表報告後方掀起一場公共衞生運動，設立《公共健康法》，於城市興建大型排污系統等。奧斯伯特來港之時，本地華人的生活環境亦相當惡劣。人在床上睡、豬在床下躺，人畜長期共居於狹小空間。1882年寫成之《查維克報告書》指出華人樓宇不合衞生，必須改善通風、照明、排污系統，並設立衞生檢查制度及一所潔淨局。潔淨局遂應運而生，後來更改組成市政局，開創香港百多年之市政架構。奧斯伯特稱，「我相信，我的建議若蒙採納，大眾健康會立即改善，用不着疫症強迫我們承認其中道理。」不過由於《查維克報告書》的建議涉及龐大開支，加上遭華人領袖及商人反對，最終大多建議不了了之。結果奧斯伯特一語成讖，1894年鼠疫爆發，政府才在迷夢中驚醒過來。不過，當局草擬及頒佈緊急防疫條例，如在人煙稠密之太平山區推行「洗太平地」行動，清洗華人住所內所有物件甚至燒毀，強行將患者帶走及隔離，並將屍體移送至指定地方埋葬，卻引起華人強烈抵制。上環卜公花園內記述鼠疫的紀念牌。（維基）鼠疫後的東華醫院改革當時華人對西醫有所成見，又擔心死後會被解剖死無全屍，甚至有謠言稱西醫隔離治療有不可告人秘密，華人小孩或胎兒甚至會被西醫掘去眼或肝臟磨成藥粉製藥。華人亦對英軍及警察逐家逐戶入屋搜查之舉大為反彈，指洋人對婦孺有惡意計謀。其中疫情最嚴重之太平山區，政府通過緊急條例收回土地，所有居民被遷出，有傳言便聲稱一旦清拆太平山街，將襲擊廣州的英人報復，又有傳言指若將華人移送醫院船「海之家」隔離，將火燒外國領事館報復，令政府執行防疫工作舉步為艱。為逃避隔離，有患者偽裝沒命以避過衞生幫之巡查，又因政府將發生逾三宗病患之居所封鎖，為免流浪街頭，社區棄屍街頭現象日益嚴重，使公共衞生情況更為惡劣。殖民政府與人民之間存在隔閡，因而產生之不信任，加上華洋之間對醫療及衞生觀念根深柢固之差異，皆令鼠疫成為演變成一場管治危機及文化衝突。政府因不滿東華醫院治疫成效，1896年成立獨立調查委員會調查東華醫院運作情況，並對醫院全面改革，設常駐西醫，華人西醫鍾本初成首任東華駐院西醫。此後政府又設法加強華人之西醫教育及衞生意識，由本地華人領袖何啟成立之香港華人西醫書院，肩負起學習及傳播西醫之使命，不僅培育出一代又一代之具有西醫知識之華人青年，為中國醫療現代化帶來貢獻，其首屆畢業生孫文更推動了整個中國之現代化。1894年後鼠疫並未得到徹底根治，成為幾乎每年都會復現之風土病，至1920年代為止。本地華人對西醫之接受程度亦進展緩慢，一直到1920年代方在華人社區中真正普及。不過1894年之香港鼠疫亦對醫學界影響深遠，當政府於世界各國求援時，日本微生物學專家北里柴三郎及法國細菌學家耶爾森（Alexandre Yersin）來港調查。結果耶爾森於堅尼地城一間茅屋之研究中，發現了導致鼠疫的鼠疫桿菌，為醫學界提供重大貢獻，亦為1959年起鼠疫得到有效控制的關鍵之一。卜公花園是香港首個建造的公園，原來是鼠疫爆發後，政府收回該處的民房，燒光然後重建。（陳銘智攝）政府被批防範新肺炎不力百多年前香港經歷鼠疫，不僅在此片僅20萬人口之港口造成逾2,500人死亡之人命損失，更折射出管治危機及文化衝突。鼠疫爆發迫使殖民政府放棄以往被動及不干預之管治模式，以公共健康作大前提，強制介入華人社區。然而華人堅持傳統道德價值及生活方式，並視外國勢力之干涉為入侵，而外來殖民政權之粗暴強硬方式亦引起本地華人強烈反彈。幸而當年之危機亦是一次改革之契機，鼠疫反映之公共衞生問題促使政府成立獨立調查委員會改革東華醫院，又加強執行衞生法例、提供衞生服務、開展衛生教育等，亦大大提升本地華人之衞生意識。香港十三年前經歷「沙士」一役，無疑令防疫及應變機制得到檢討及完善。然而沒有機制能永遠恆之有效。此次的新型冠狀病毒來勢洶洶，在武漢以至多個省市造成多人染病甚至死亡。論及病源，有港人對內地人食野味之習慣瞠目結舌，網絡間瘋傳飯桌上蝙蝠、老鼠、刺蝟、果子貍的影片。至於應變措施，特區政府更是反應遲鈍，令人擔心一旦疫症傳入將迅速擴散。不論當中是真是假、誰對誰錯，此次武漢肺災顯然為內地及香港政府之挑戰，並突顯其應變能力及機制有待革新之處。防疫治疫之工作任重道遠，當年鼠疫在港肆虐之現象要持續數十年方徹底根除，而社會大眾對西醫之接受程度亦是以滴水穿石之方式改變過來。每一次疫症爆發，是大眾衞生意識提升、政府公共衞生政策改革、管治者社會治理現代化之契機。在此疫症蔓延之時，我們對他日如何藉改善社會治理以完善公共衛生，又會否發揮更多想像？"
    }
}