{
    "https://www.cna.com.tw/news/afe/202004200030.aspx": "（中央社記者鍾榮峰台北20日電）電機大廠東元將於5月11日召開股東會，大股東寶佳集團持股比重已達21.22%，東元公司與寶佳集團各在市場公開徵求委託書，雙方將在股東會正面交鋒。東元日前公告寶佳資產管理、嘉源投資和源通投資三位聯合申報人，到14日對東元持股比重提升到21.22%。市場人士表示，寶佳集團續成為東元第一大股東。寶佳資產在東元股東會上提出現金減資退還股東股款案，東元審計委員會表達目前不宜辦理現金減資的立場，東元公司與大股東寶佳也各自在市場公開徵求委託書，雙方要在5月11日東元股東會上正面對決。根據委託書徵求人徵求資料，東元集團會長黃茂雄、東元董事長邱純枝以及林弘祥以個人名義，加上東光投資、光元實業、東和國際投資、有萬科技等機構，委由全通事務處理公司和長龍會議顧問公司徵求委託書。黃茂雄之子黃育仁以菱光科技和東友科技法人代表身分徵求委託書，均表達反對寶佳資產所提現金減資退還股東股款案的立場。另一方面，寶佳資產則委由康和綜合證券和聯洲企管顧問在市場公開徵求委託書，表達反對東元董事會所提修改公司章程案，並支持自身所提現金減資退還股東股款案。因應明年東元董事改選和確保經營方向，東元董事會將在股東會上提出修改公司章程，其中將董事會成員從15人下修到7至11人，獨立董事至少3名以上。東元董事會也提出修正「公司治理實務守則」，其中包括提出管理階層繼任計畫，由董事會定期評估計畫發展與執行，確保永續經營。此外東元提出設置提名委員會並訂定組織規程、過半數成員由獨立董事擔任、並由獨立董事擔任主席的規定。在私募案布局，東元董事會也在修改公司章程事項提出增修發行甲種特別股、乙種特別股和丙種特別股的條文，並新增特別股股東會召開的條文依據。市場人士分析，儘管東元日前暫緩私募案，不過未來不排除東元可能再召開特別股股東會討論私募案，私募案對象也不排除是原本與集團合作關係良好的日系電機大廠。（編輯：張均懋）1090420",
    "https://news.cts.com.tw/cts/life/202004/202004201997723.html": "2020/04/20 11:10黃育仁 綜合報導  / 台北市 台灣武漢肺炎(COVID-19)疫情原本迎來兩天的0確診，卻因為海軍司令隊的「磐石艦」破功，不過有媒體報導「敦睦支隊區隔管制期間仍有廠商登艦及官兵逕自營外購物」，海軍司令部今(20)日表示，該篇報導內容與事實不符。 隔離期間官兵曾離艦？ 海軍司令部否認海軍司令部表示，109年敦睦遠航訓練支隊依中央流行疫情指揮中心指導，參照農委會漁業署「外籍漁工入境檢疫審查程序」，自返國前一站離境應隔離30天，期滿入境時身體無異狀，始得離艦登岸規定。支隊於3月15日由帛琉離開後，至4月13日期滿30天，4月9日返抵左營，4月9日至13日支隊靠泊碼頭期間 ，管制不得搭梯口，人員無法進出。 其中兩艘主戰艦於4月12至13日仍出港執行任務，並未有官兵離艦。 成防疫缺口 海軍司令部：深感抱歉海軍司令部指出，執行敦睦遠航訓練任務期間，未能做好防疫工作，肇生人員感染新冠肺炎事件，對國內防疫造成缺口，引發社會關注，深感抱歉。尤其是對參加遠航訓練支隊官、士、生、兵的家屬表達最高的歉意，並竭盡最大努力照顧染疫官兵及關懷家屬。 海軍司令部說，艦隊3艘艦艇官兵實施隔離檢疫，海軍已完成相關兵力運用規劃調整，不影響戰訓任務執行。本軍全力配合中央流行疫情指揮中心及國防部專案小組調查，坦承面對絕不隱瞞。\r\n                                                \t\t新聞來源：華視新聞上一則不斷更新》海軍24人確診足跡一覽...到過全台11縣市下一則加拿大血腥槍擊 槍手扮警察殺13人\n磐石艦\n國內最新\n武漢肺炎\n低薪自營業者紓困 月領1萬最多3個月血液篩檢新冠病毒 15分鐘知道結果!「前胸貼後背」 大坑2號步道湧人潮確診官兵來過! 韓國瑜視察2地大消毒中國追授李文亮「榮譽獎章」 網酸：活著被訓誡不斷更新》海軍24人確診足跡一覽...到過全台11縣市武漢肺炎疫情紓困 朱立倫提3建議籲標準放寬磐石艦1官兵在基隆 林右昌:匡列6人居家隔離磐石艦隊24人染疫...醫揭「現在最該做的事」經濟撐不住了? 伊朗低風險產業復工英臨時醫院首位病患出院 醫護歡呼武漢返台「類包機」 週一.二晚間起飛華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/politics/202004/202004201997719.html": "2020/04/20 10:40黃育仁 綜合報導  / 彰化縣 全球武漢肺炎(COVID-19)疫情延燒，不僅東南亞疫情讓供應斷鏈，歐美需求市場停擺，台灣中小企業占全體企業97.64%、就業人數將近900萬人，百業停工，整個產業正面臨潰堤。前國民黨主席朱立倫今（20）在臉書發布「台灣早安Ep2」，訪彰化與中小企業者、商圈業者，呼籲紓困方案申請流程「不能以台北看天下」，「端出紓困牛肉、卻吃不到！」；且若不即時協助企業顧員工，恐將爆發失業潮。談疫情紓困 朱立倫提3項「標準放寬」朱立倫在早餐會中質疑，政府的經濟預估太過樂觀，「IMF跟我們自己的估計都是負值」，政府官員還在堅持台灣經濟成長率可以保持正1%至2％？朱強調，歐美疫情上個月大爆發，兩個地方佔全世界GDP的50％，也是消費品最大宗市場，若歐美需求鏈開始停擺，台灣沒有理由樂觀。「接下來就是救失業、中小企業。」朱立倫提出三項目放寬標準，第一是救急，針對產生立即性風險的人、弱勢貧窮救助。他說，台灣底層20%的民眾入不敷出，且真正存款率高的最多擴大到40%，剩下的是真正需要的人，包含很多中產階級在內。其次，朱立倫說政府應該在需求恢復之前，協助這些中小企業負擔營運之外的龐大的員工薪資，若決定補助四成薪資，動作要快、認定要寬，「否則將迎來失業潮。」此外，朱立倫針對企業貸款、週轉金提到，QE量化貨幣寬鬆讓資金借貸成本下降，雖撐起資本市場，但能否讓個人商家、小企業受惠，有待觀察。他提醒，目前聽到的都是貸款程序困難、申請證明困難，「一定要盡快排除這些申請障礙」。紓困提建議 朱邀集小店與企業會談貿詮實業總經理賴志峰提到，外國客戶給的是年單，現在死定了，材料都買了，材料不計成本，每個月要出貨，現在不能出，要延後到何時不知道。他表示，目前僅能教育訓練，苦撐員工薪資，加上資金週轉壓力，「隨時可能潰堤」。彰化縣鹿港廟口商圈協會顧問謝芬玲則說，鹿港商圈大都沒有使用發票，政府紓困會議，講得很簡單，但小商店可能連記帳手札都沒有，「買20斤大麵條直接付現，怎麼提出營收證明？」台灣廚師聯盟理事長謝秀櫻則分析，政府推的外送平台替代，小本經營商家無法承擔抽成比例，「一碗麵線25元抽30％？怎麼生存得下去？」立委謝衣鳳表示將替所有中小企業及商家在立法院發聲，搶救企業及員工生存。她也提醒，目前紓困方案裡的行動支付、外送平台替代，都難以適用中南部距離遠、支付綁定缺乏的產業生態，有必要檢討。\r\n                                                \t\t新聞來源：華視新聞上一則海軍敦睦艦隊24人染疫 蔡英文3點聲明下一則敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任\n產業衝擊\n朱立倫\n紓困\n武漢肺炎\n新北舉辦兵棋推演 模擬封城情況敦睦艦隊24人染疫 專家:恐非首波感染敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任敦睦軍艦24人確診 行跡橫跨10縣市藍委批軍方隱匿 受邀國防部官員沒來曾與黃曙光見面 總統健康狀況受關注軍艦染疫者趴趴走 專家: 加強疫調防範紐約州增507死 創本月最低紀錄!土耳其8.6萬人染疫 超越伊朗.中國敦睦艦隊24人染疫 下船後足跡曝光疫情衝擊改推外帶 老牌餐廳業績增3成艦隊染疫者曾搭乘 雙鐵加強消毒清潔華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004201997756.html": "2020/04/20 14:15黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心今(20)日表示，國內昨天新增628例武漢肺炎(COVID-19)相關通報(不含軍艦接觸者採檢)，截至目前累計5萬3632例(含5萬1219例排除)，其中422例確診(今日新增案421、422)，分別為343例境外移入，55例本土病例及24例敦睦遠訓支隊。確診個案中6人死亡，203人解除隔離，其餘持續住院隔離中。敦睦艦隊24人資料曝光！ 高雄9例最多指揮中心進一步表示，針對敦睦遠訓支隊24例確診個案，衛生單位目前已掌握接觸者共255人，其中177人為居家隔離對象，78人為自主健康管理對象，將陸續安排採檢。由於部分個案下船後曾至國內約90多處公共場所活動(網址：https://bit.ly/2xyUgs3 )，提醒民眾若曾於所列時段及地點活動，應自主健康管理，外出時請佩戴口罩，若有不適，請撥打1922防疫專線，就醫時主動告知活動暴露史。敦睦艦隊24個案相關資料曝光。(指揮中心提供)全球累積逾240萬確診 美國近76萬人染疫指揮中心指出，全球累計240萬9052例確診，分布於184個國家/地區；病例數以美國75萬9086例、西班牙19萬5944例、義大利17萬8972例、法國17萬5942例及德國13萬9897例為多；病例中16萬4242例死亡，以美國4萬0661例、義大利2萬3660例、西班牙2萬0453例、法國1萬9718例及英國1萬6060例為多。指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。\r\n                                                \t\t新聞來源：華視新聞上一則新增2例境外移入 均為旅外就學下一則中尉軍官確診 雲林衛生局緊急大消毒\n武漢肺炎\n國內最新\n敦睦艦隊\n中尉軍官確診 雲林衛生局緊急大消毒俄國單日新增6060例 普丁：我們完全控制住疫情新增2例境外移入 均為旅外就學敦睦艦隊感染源不明 外交部：會協助帛琉篩檢民眾黨：振興酷碰券不應排除、扼殺本土新創業者盼國人不要怪罪國軍 吳斯懷：可能是台灣本島帶上去新北舉辦兵棋推演 模擬封城情況敦睦艦隊24人染疫 專家:恐非首波感染敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任敦睦軍艦24人確診 行跡橫跨10縣市藍委批軍方隱匿 受邀國防部官員沒來曾與黃曙光見面 總統健康狀況受關注華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004161997382.html": "2020/04/16 15:05黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心今(16)日召開記者會，宣布台灣又再度0確診，目前還是維持395人確診。會中有記者提問「2月和昨天都有世衛打電話過來台灣，與台灣專家討論，請問這個專家是誰？聊些什麼？」對此指揮中心專家諮詢小組召集人張上淳表示，「討論的問題包括國際疫情和台灣疫情、防疫做法」。世衛致電我國討論疫情 張上淳分享過程張上淳表示，「世衛確實有電話討論關於疫情的相關事情，電話會議中，對方有專家和法律顧問一起做相關討論，世衛針對全球疫情狀況做了簡報，而我國專家也分享台灣的疫情狀況和做過的事，分享給WHO參考」。張上淳也說：「對方好奇我們怎麼做得這麼好，討論內容包括特殊個案和本土案例傳播狀況，另外我方也提出希望可以多參加世衛活動，提到包括兩個專家小組的電話會議，台灣都有專家參與，目前還有疫苗研發的會議，台灣還沒有專家參加，我方表達希望這方面也希望能有專家參與其中，對方也說會帶回去研議」。我方最後也強調「台灣非常願意與世界分享疫情控制的狀況與經驗」。\r\n                                                \t\t新聞來源：華視新聞上一則iPhone SE 是在哈囉？網分析：A13僅14500元狠打臉安卓下一則【台語新聞】台防疫成功 PTT曝光疫情成關鍵\n國內最新\n武漢肺炎\nWHO\n民調「選市長」呼聲高 陳時中：這問題好答桃警「突擊」抓包酒店偷營業！最高恐被罰百萬G20同意暫緩償債一年 助貧窮國度過疫情難關PTT護國神文被推爆 羅一鈞曝睡不著緊追關鍵「有老虎染疫」該遠離貓狗? 假消息別再傳了!國民黨狂喊「發現金」 綠營：快賣黨產換現金、口罩中國研究 新冠病毒可藉空調飛沫傳播美海軍醫療船7醫護確診 轉移下船單獨隔離中快訊》今天武肺又零確診！ 維持395人確診快訊》日緊急狀態地區恐追加 愛知、京都、北海道列榜WHO稱「與台灣有良好互動」 外交部：勿打壓健康人權居家檢疫打咖遭罰百萬 陳冊父：孩子生病了華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004151997178.html": "2020/04/15 10:45黃育仁 綜合報導  / 台中市 大甲鎮瀾宮日前配合政府防疫政策，延後遶境時間，衛福部長陳時中今(15)日早上就到鎮瀾宮參拜，與董事長顏清標見面，陳時中也在受訪時向國人呼籲，台灣基本上平安，但是世界各國還在燒，台灣目前進入觀察期，還不能輕忽，希望大家忍耐，大型群聚活動再緩緩。顏清標延後遶境還捐錢 陳時中表感謝陳時中表示，從顏清標宣布配合防疫暫停遶境，他就覺得應該來表達一下心意，他說：「今天來看到信徒的虔誠，也感謝媽祖庇佑，讓台灣疫情越來越好，遶境取消相當感謝董事長的配合，還捐錢支持防疫，真的多謝。」他還說，希望大家可以來給媽祖保庇，身體健康、疫情快點過。疫情觀察期！ 陳時中讚鎮瀾宮防疫陳時中指出，台灣基本上平安，但是世界各國還在燒，台灣目前進入觀察期，還不能輕忽。陳時中被問到鎮瀾宮防疫做得如何，他給予肯定：「雖然人很多，但是大家都有戴口罩、量體溫還噴酒精消毒」，他提醒，大家還是不要太擠，並強調社交距離的重要性。\r\n                                                \t\t新聞來源：華視新聞上一則台師大27日起 60人以上課程「遠距教學」到期末下一則傳有民眾赴藥局「囤積奎寧」？林靜儀：亂搞\n陳時中\n國內最新\n顏清標\n武漢肺炎\n鎮瀾宮\n傳有民眾赴藥局「囤積奎寧」？林靜儀：亂搞防疫成效佳再獲讚譽 蔡英文登CNN首頁川普暫停供應資金 聯合國替WHO求情：疫情還很嚴峻跟進實兵封城演習? 柯文哲:疫情穩定不贊成台師大27日起 60人以上課程「遠距教學」到期末讓台灣走向世界！ 蔡英文感謝紐時廣告「26980團隊」日本新增19死 創最大單日死亡數零確診! 圓山飯店打出「ZERO」慶賀檢疫違規罰百萬 台商拒繳土地遭查封中防疫真好？趙立堅：借鑑中國就不會有今天的災難美股三大指數齊漲 亞馬遜股價創新高WHO can help? 台募資紐時廣告曝光華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004161997375.html": "2020/04/16 14:10黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心表示，國內今(16)日無新增確診病例，昨(15)日新增962例新型冠狀病毒肺炎相關通報，截至目前累計50,703例(含47,407例排除)，其中395例確診，分別為340例境外移入及55例本土病例。確診個案中6人死亡，155人解除隔離，其餘持續住院隔離中。全球破2百萬例確診 台維持395例指揮中心指出，全球累計2,059,582例確診，分布於184個國家/地區；病例數以美國636,350例、西班牙177,633例、義大利165,155例、法國147,863例及德國127,584例為多；病例中133,138例死亡，以美國28,326例、義大利21,645例、西班牙18,579例、法國17,167例及英國12,868例為多。指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。\r\n                                                \t\t新聞來源：華視新聞上一則抗疫! 小吃店裝隔板.夜市管制人流下一則【網路溫度計】在你嘴裡爆開的小確幸！全台20大網友熱議泡芙來了\n武漢肺炎\n國內最新\n快訊》日緊急狀態地區恐追加 愛知、京都、北海道列榜WHO稱「與台灣有良好互動」 外交部：勿打壓健康人權居家檢疫打咖遭罰百萬 陳冊父：孩子生病了總統: 現金紓困勞工 每月2萬補貼3個月抗疫! 小吃店裝隔板.夜市管制人流有感紓困！ 蘇貞昌：1035億直接現金補貼300萬人貼「蔡英文網軍橫行」影片 何晶改文:我欠她一個道歉桶裝瓦斯連2月降價 立委:不夠「紓困」疫情衝擊票房 紙風車.綠光劇團恐收疫情衝擊 台中33年日式料理突停業川普急重啟經濟 拚5/1解封復工受疫情影響無法準時繳稅？可申請「分期或延繳」華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004131997014.html": "2020/04/13 21:35黃育仁 綜合報導  / 新北市 館長陳之漢日前宣布將和日本人氣動漫《鬼滅之刃》合作，推出聯名商品，不過今(13)日晚上，館長卻在臉書上發文：「日本鬼滅之刃公司員工有確診中國武漢肺炎，商品設計將會有延誤」，網友紛紛留言：「好的，中國武漢肺炎」。聯名商品延期！ 館長：鬼滅公司員工染武肺館長在3/9發文並貼出授權簽約證書說：「惡名昭彰與鬼滅之刃，正式獨家授權簽約，即將來臨請大家期待！」。不過到了今天卻又發文指出「由於日本鬼滅之刃公司員工有確診中國武漢肺炎，商品設計將會有延誤，請大家耐心等待感謝你們」。網友紛紛留言：「中國湖北武漢肺炎真討厭」、「Oh no!!!!!我最愛的鬼滅之刃!!!!好……因此更討厭中國了」、「沒有鬼滅之刃可以延期沒關係，但是可以做“彈丟塞”的衣服嗎？希望穿出去警惕國人，彈丟塞這個人已經舔到出神入化了。」、「好的，中國共產黨習維尼武漢肺炎病毒」等等。\r\n                                                \t\t新聞來源：華視新聞上一則華視台語新劇 演繹都會獨居男女心聲下一則網路買口罩太難? 蘇揆推專人協助\n惡名昭彰\n館長\n武漢肺炎\n鬼滅之刃\n網路買口罩太難? 蘇揆推專人協助高雄跟進 八大行業擬採實名制消費綠委提案改英文國名「去China」 已完成提案連署4度違規趴趴走 居家檢疫男遭罰百萬8年新高! 全台近9千人放無薪假助西班牙抗疫 僑委2愛女不幸感染24人篩檢被誤判 日愛知縣知事致歉緊急事態學生停課 家長憂怎照顧台鐵乘客少2成 訂位車廂仍集中擁擠Errrr...掀波 星國總理夫人修文謝台灣英復活節氣氛低迷 染疫死亡數破萬紐約疫情嚴峻 旅美台人直擊現況華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004141997050.html": "2020/04/14 11:40黃育仁 綜合報導  / 桃園市 《中國時報》昨(13)日報導，國防大學有學員高燒不退一週，中午緊急停課，不過國防大學緊急發出聲明駁斥，學員是咳嗽加劇無發燒，也沒有停課，今天國防大學又表示，該學員武漢肺炎(COVID-19)初採陰性。學員咳嗽加劇 武肺初採陰性國防大學昨天指出：「學員因咳嗽症狀加劇(無發燒)，本校確依防疫政策指導，立即將學員轉至國軍桃園總醫院就診，並無媒體報導所謂『發燒一星期』之情事，且未因此停課」。本校已啟動防疫機制，加強院區環境消毒作業，與渠接觸人員實施區隔管理；並由國防部軍醫局指派專人協處後續處置作為，本校將全力做好各項防疫措施。國防大學今天追蹤學員狀況，並發出聲明表示：「本校陸軍學院某學員昨(13)日因咳嗽赴國軍桃園總醫院就診，於今(14)日經醫院篩檢通報，新冠肺炎初採為陰性，目前學員健康狀況良好，特此說明」。國防大學指出，全校師、生上課正常，並落實健康自主管理；另續強化全校區環境清潔消毒作業，後續依國防部防疫政策指導，全力做好各項防疫措施。\r\n                                                \t\t新聞來源：華視新聞上一則觀光紓困第二波即起開放申請！資格、辦法看這下一則切割中國！Zoom：18日起用戶可禁用「中國數據中心」\n國防大學\n遭爆「學員高燒」停課？國防大學急澄清說明華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/politics/202004/202004161997334.html": "2020/04/16 11:00黃育仁 綜合報導  / 台北市 罷韓團體日前通過第二階段連署，正在等待中選會公布罷免投票時間，就在高雄市選委會宣布連署過關沒多久，高雄市長韓國瑜就提出了告訴，希望可以藉此停止罷韓。對此，無黨籍立委傅崐萁今(16)日接受電台訪問時，反對這個作法，認為韓國瑜這個時候應該「無聲勝有聲」，做好防疫關注市政，其他政治議題先不要管。籲韓做好市政 傅崐萁：政治議題先別理傅崐萁在接受電台訪問時，主持人黃暐瀚問他曾經是滿意度最高的縣長，面對罷韓，有沒有什麼建議要給韓國瑜。傅崐萁認為，韓國瑜在高雄其實做得相當落實，他舉例包括「路平、路燈要亮、水溝要通」，這是地方首長最基本的，但是很多都做不到，這方面韓國瑜做很多，人民也不是無感。傅崐萁指出，現在是防疫期間，不要去管政治議題，認真做好市長要做的事情，不要讓城市市髒亂的，要讓城市明亮，讓大家生活過得安全舒適就夠了，關注疫情，不要讓疫情爆發，其他事情不要掛心。反對韓提告罷韓 傅崐萁：看了暈倒在廣告期間，傅崐萁則利用空檔和黃暐瀚閒聊坦言，自己強烈反對韓國瑜提告罷韓，他認為韓國瑜現在應該要無聲勝有聲，還直言「看了都暈倒了我」。\r\n                                                \t\t新聞來源：華視新聞上一則蔡英文、蘇貞昌解釋紓困有發現金！他批：紙上談兵下一則夜市業者要求紓困盼政府介入 稱「現金優於酷碰券」\n傅崐萁\n韓國瑜\n罷韓\n罷韓投票日期出爐？橋頭國中官網公告洩端倪自比格列佛 韓國瑜:手腳被小人綁起來罷免案遭韓陣營反制！罷韓今申請「參與訴訟」助韓流再起? 王淺秋回鍋任市政顧問韓國瑜反制罷免 罷韓團體批:賭輸翻桌韓國瑜出招反制 罷韓團體:賭輸翻桌韓國瑜遞狀反罷免 台灣基進嘲：又耍賴韓國瑜反罷免 高市府：民主社會穩定最負責任的行為罷韓二階連署過關 預計6月中旬投票棄用LINE官方帳號 韓國瑜轉戰「Telegram頻道」搶救高雄旅宿業! 韓國瑜開直播促銷時力盼如期開議質詢市長 邱于軒：不能作秀很難過？華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cnyes.com/news/id/4423869": "第6款1.董事會決議日期或發生變動日期:108/12/162.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:邱耀德/菱光科技股份有限公司代理總經理4.新任者姓名及簡歷:蔡元豪/崴強科技股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:職務調整7.新任生效日期:108/12/178.其他應敘明事項:原代理總經理邱耀德君因集團營運需求， 於108/12/17轉關係企業聘任，原擔任職務同日解除。",
    "https://tw.news.yahoo.com/%25E4%25BA%25BA%25E4%25BA%258B%25E7%2595%25B0%25E5%258B%2595%25E7%25AB%2599-12%25E6%259C%258813%25E6%2597%25A5%25E8%2587%25B312%25E6%259C%258819%25E6%2597%25A5-215009201--finance.html": "工商時報【工商時報資料組輯】一、工商企業◎麗嬰房發言人陳麗安辭職，職缺由張育韶新任，財務主管陳麗安辭職，職缺由呂玉珍暫代。◎無錫倉佑汽車配件總經理王互灼卸任，職缺由江淑貞新任。◎燦坤實業董事長由陳彥君新任。◎元太科技工業內部稽核主管余慧均辭職。◎進泰電子科技副總經理陳重光辭職。◎康樂會計主管陳莉萍卸任，職缺由張文蒨新任，財務主管羅唯卸任，職缺由張文蒨新任。◎網石棒辣椒董事長由李承元新任。◎太景醫藥研發控股會計主管呂理堅卸任，職缺由高銘聰新任。◎加高電子副總經理許瑞和退休。◎茂迪財務主管及發言人陳建志卸任，職缺由王丁召新任。◎合邦總經理楊介一卸任，職缺由林逸洲新任。◎聯昌總經理及發言人林春連卸任，職缺由邱耀德新任。◎菱光總經理邱耀德卸任，職缺由蔡元豪新任。◎凱鈺董事長彭孟瑤卸任，職缺由胡炳昆新任。◎大塚內部稽核主管由蔡宗甫新任。◎威健生技內部稽核主管陳世鳳請辭，職缺由楊茵茵新任。◎寶一業務處主管由林聖傑新任。◎美時品質管理副總經理由陳榮新新任。◎日電貿會計主管黃雅玲卸任，職缺由侯錦華暫代。◎和運國際租賃執行副總經理由許志光新任，副總經理由晏暐昇新任。◎法德藥策略長莊慧芬卸任，職缺由翟星玫暫代。◎久舜董事長朱武宏卸任，職缺由林世貞新任。◎新麗財務主管陳聰男退休，職缺由施中南新任。◎燦星網董事長由陳彥君新任。◎中華發言人錢經武卸任，職缺由黃振昌新任，財務及會計主管戴美珠卸任，職缺由廖純靖新任。◎台灣高鐵財務主管鈕心惟退休，職缺由王惟仁新任。◎亞獅康內部稽核主管由周凱強新任。◎福永生物科技會計主管卓振輝卸任，職缺由黃志泰新任。◎萊鎂醫研發主管余東銘卸任，職缺由謝宗閔新任。◎鑫創內部稽核主管由李秀惠新任。◎鈞興策略長由吳錦榮新任。二、金融機構◎國票金融控股會計主管郭惠玉卸任，職缺由林信鴻新任。◎台新銀行個人金融事業總處執行長尚瑞強卸任，職缺由周偉萱新任。",
    "https://tw.news.yahoo.com/%25E8%258F%25B1%25E5%2585%2589%25E5%2589%25AF%25E7%25B8%25BD%25E7%25B6%2593%25E7%2590%2586%25E7%2594%25B1%25E9%2582%25B1%25E8%2580%2580%25E5%25BE%25B7%25E6%2593%2594%25E4%25BB%25BB-021455287.html": "公開資訊觀測站重大訊息公告(8249)菱光-公告本公司新任副總經理1.人員變動別（請輸入發言人、代理發言人、重要營運主管(如:執行長、營運長、行銷長及策略長等)、財務主管、會計主管、研發主管、內部稽核主管或訴訟及非訟代理人）:重要營運主管2.發生變動日期:107/11/093.舊任者姓名、級職及簡歷:無4.新任者姓名、級職及簡歷:邱耀德/菱光科技董事長特助/宸鴻光電董事長特助5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:職務調整6.異動原因:經董事會決議7.生效日期:107/11/098.其他應敘明事項:無",
    "https://news.cts.com.tw/unews/campus/201912/201912131984143.html": "2019/12/13 09:00黃婕  / 台北市 【記者黃婕台北報導】「鏘——」四局下，隨著傾盆雨勢而來的，不是球員被熄滅的熱情，而是更為專注的眼眸，國立臺灣大學選手高舉胳膊，在四局下半擊出一記提前結束比賽的再見安打，再攻下2分，最終以18：8完勝國立成功大學，睽違十年後再度拿下中華民國大專校院108學年度壘球錦標賽一般男子組冠軍獎座。本次最終戰於台北市新生公園棒球場登場，選手們在綿綿細雨中開打，由臺大出戰前年冠軍得主成大。首局，成大先馳得點，在對方尚未進入狀況時，帶起球隊攻勢，一口氣攻下4分，拉開比數，並在下半局成功阻止對方攻勢。\n二局下，臺大開始吹起反攻的號角，游擊手陳曉雍一記右外野安打及加上隨後隊友獲得的兩次保送，使得臺大無人出局攻佔滿壘，接著隊長林敬倫適時擊出的一支兩分打點內野安打，將比分縮小兩分差，最後三壘手鴨奧海斗轟出的3分全壘打及陳曉雍的左外野兩分砲，一舉反超比分，以8：4領先。\n在三、四局雨勢漸大時，成大仍然保持著進攻節奏，利用短打推進及對方失誤，攻下兩分，再靠著三壘手洪彰佑的中外野安打，在四局上以8：8扳平戰局。然而，成大投手在四局下半遭遇亂流，臺大把握住對手控球不穩的機會，鴨奧海斗揮出一發滿貫全壘打，奠定比賽勝基。最終臺大以十分的差距在四局下提前結束比賽，摘下本次比賽冠軍。\n睽違十年，國立臺灣大學再度奪冠，隊長林敬倫從主辦單位手中抱回冠軍獎座。　圖／臺大男壘提供\n「今天有受到天氣影響，雖然一開始落後，但是團隊都沒有放棄。」林敬倫說。他期盼明年臺大也能繼續拿下好成績。而臺大教練沈瑞婉則指出，此次先發球員多半為大四生，除了學校活動外，也要準備未來規畫，因此只能抓緊時間在清晨時練習，「這次冠軍獎盃剛好成為學生畢業前的紀念。」\n國立臺灣大學的鴨奧海斗，在冠軍賽中擊出兩支全壘打，並以1.0的打擊率獲得最佳打擊獎。　圖／臺大男壘提供\n本次比賽的個人獎項全由臺大包辦，日籍球員鴨奧海斗更以1.0的打擊率獲得最佳打擊獎，在冠軍賽轟出兩支全壘打的他說：「能得第一心情非常好。」但對於自己的表現，仍不甚滿意。而最佳投手獎則由冠軍賽中投出三次三振的黃士軒收下，他在二、三局投出的關鍵三振皆助球隊贏球，阻止對方攻勢，他謙虛地說：「冠軍獎盃才是最重要的，個人獎項其實沒關係。」\n最佳投手獎由國立臺灣大學黃士軒拿下，雖因下雨易導致控球不穩，但他仍封鎖住對方攻勢，投出三次三振。　圖／臺大男壘提供\n「傳球跟打擊都要再加強，明年實力增強後，再來拿冠軍。」奪得亞軍的成大隊長邱耀德說。他分享，平日球隊會常看比賽學習戰術，也會透過打友誼賽增進實力。談及今日天氣，他則表示昨日兩場比賽已經在雨中開打，今日再次面對傾盆雨勢，心中只想著得名，什麼困難都不管，「為了得冠軍，天氣再糟都會撐下去。」【記者黃婕台北報導】「鏘——」四局下，隨著傾盆雨勢而來的，不是球員被熄滅的熱情，而是更為專注的眼眸，國立臺灣大學選手高舉胳膊，在四局下半擊出一記提前結束比賽的再見安打，再攻下2分，最終以18：8完勝國立成功大學，睽違十年後再度拿下中華民國大專校院108學年度壘球錦標賽一般男子組冠軍獎座。本次最終戰於台北市新生公園棒球場登場，選手們在綿綿細雨中開打，由臺大出戰前年冠軍得主成大。首局，成大先馳得點，在對方尚未進入狀況時，帶起球隊攻勢，一口氣攻下4分，拉開比數，並在下半局成功阻止對方攻勢。二局下，臺大開始吹起反攻的號角，游擊手陳曉雍一記右外野安打及加上隨後隊友獲得的兩次保送，使得臺大無人出局攻佔滿壘，接著隊長林敬倫適時擊出的一支兩分打點內野安打，將比分縮小兩分差，最後三壘手鴨奧海斗轟出的3分全壘打及陳曉雍的左外野兩分砲，一舉反超比分，以8：4領先。在三、四局雨勢漸大時，成大仍然保持著進攻節奏，利用短打推進及對方失誤，攻下兩分，再靠著三壘手洪彰佑的中外野安打，在四局上以8：8扳平戰局。然而，成大投手在四局下半遭遇亂流，臺大把握住對手控球不穩的機會，鴨奧海斗揮出一發滿貫全壘打，奠定比賽勝基。最終臺大以十分的差距在四局下提前結束比賽，摘下本次比賽冠軍。「今天有受到天氣影響，雖然一開始落後，但是團隊都沒有放棄。」林敬倫說。他期盼明年臺大也能繼續拿下好成績。而臺大教練沈瑞婉則指出，此次先發球員多半為大四生，除了學校活動外，也要準備未來規畫，因此只能抓緊時間在清晨時練習，「這次冠軍獎盃剛好成為學生畢業前的紀念。」本次比賽的個人獎項全由臺大包辦，日籍球員鴨奧海斗更以1.0的打擊率獲得最佳打擊獎，在冠軍賽轟出兩支全壘打的他說：「能得第一心情非常好。」但對於自己的表現，仍不甚滿意。而最佳投手獎則由冠軍賽中投出三次三振的黃士軒收下，他在二、三局投出的關鍵三振皆助球隊贏球，阻止對方攻勢，他謙虛地說：「冠軍獎盃才是最重要的，個人獎項其實沒關係。」「傳球跟打擊都要再加強，明年實力增強後，再來拿冠軍。」奪得亞軍的成大隊長邱耀德說。他分享，平日球隊會常看比賽學習戰術，也會透過打友誼賽增進實力。談及今日天氣，他則表示昨日兩場比賽已經在雨中開打，今日再次面對傾盆雨勢，心中只想著得名，什麼困難都不管，「為了得冠軍，天氣再糟都會撐下去。」\r\n                                                \t\t新聞來源：政大-大學報上一則描繪想像世界　《偽百科》拼貼內心面貌下一則【大選企畫】青年傾向投蔡　候選人特質成關鍵\n1717期\nUNEWS\nuonline\n全壘打\n國立成功大學\n國立臺灣大學\n壘球\n新生公園棒球場\n體育\n政大大學報-焦點\n嘉藥國手展默契　制霸藤球賽摘金現代舞入京劇　《九歌》反思環境議題補貨下架　自動系統解無人店需求望改變英政局　青年投入各式行動好「菜」頭！萬巒百人齊拔蘿蔔處理延宕　東吳銅像遷案遭退【大選企畫】青年傾向投蔡　候選人特質成關鍵描繪想像世界　《偽百科》拼貼內心面貌智能安全帽偵測酒精　盼減酒駕事故【專欄】欺凌頻傳　美兄弟會致死惹議「金藝」求精　金工賽選手雕琢完美細節追平拋投　UBA健行延長賽力克世新華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://www.storm.mg/article/2081850": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t《美麗島電子報》19日公布最新民調，總統蔡英文（中）在最新民調中仍以46.5%領先對手。圖左為國民黨候選人韓國瑜、右為親民黨候選人宋楚瑜。（資料照，簡必丞、盧逸峰攝，風傳媒合成）\n\t\t\t\t\t\t總統大選進入最後倒數階段，各候選人皆卯足全力進行最後衝刺，期間也不斷爆發備受矚目的爭議，包括自稱中國間諜干擾選舉的「王立強案」與「卡神」楊蕙如操縱網軍案，分別都對國、民兩黨候選人造成影響。《美麗島電子報》19日公布最新民調，在經歷這些事件後，加上選情逐漸白熱化，中間選民紛紛停止觀望，民調越來越接近基本盤，而總統蔡英文在最新民調中仍以46.5%領先國民黨候選人韓國瑜25.5個百分點。民調指出，在民進黨蔡英文與賴清德、國民黨韓國瑜和張善政、親民黨宋楚瑜及余湘3組正副總統候選人對決的情況下，「英德配」支持度為46.5%，其次為「國政配」21.0%、「宋余配」6.1%，表示不投票或投廢票的有9.7%，未明確回答有16.7%。目前「英德配」仍大贏「國政配」25.5個百分點，不過若與12月上旬所做的大選民調相比，「英德配」支持度下降了5.3個百分點，反觀「國政配」則上漲了4.9個百分點。就不同政治立場的民眾而言，泛藍民眾有66.9%支持「國政配」、9.4%支持「宋余配」、16.9%不投票與未表態；泛綠民眾有高達85.8%支持「英德配」；民眾黨支持者有28.4%支持「英德配」、22.4%支持「宋余配」、21.8%支持「國政配」、27.3%不投票與未表態；中立民眾則有30.8%支持「英德配」、8.7%支持「國政配」、7.3%支持「宋余配」、53.1%不投與未表態。《美麗島電子報》民調分析，依據既往選舉與民調經驗得知，越接近選舉投票日則2組主要候選人支持度差距會朝向收斂，而若有多組候選人則還將包括棄保效應，近日除了上述爭議事件外，各陣營在競選後期的攻防更白熱化，也使部分觀望選民開始進行表態；而日前韓國瑜呼籲支持者拒答民調或「唯一支持蔡英文」的干擾效應已漸褪，依據經驗研判，目前三方的民調支持度大致回穩至既有基本盤勢。最後民調也針對得票率進行推估，預計民進黨「英德配」得票率為55%至58.2%，可能拿到700多萬票；國民黨「國政配」得票率為34.7%到37.5%，可能拿到400至480多萬票；親民黨得票率則為7.2%到8.3%，可能拿到90至100多萬票。此民調由《美麗島電子報》委託畢肯市場研究股份有限公司執行電訪，調查範圍為全國22個縣市，以設籍在調查範圍、年滿20歲的民眾為對象，在2019年12月16日至12月17日間，透過電腦輔助電話訪問方式進行調查，以中華電信住宅電話簿為基礎的電腦資料庫，經「等比分層隨機抽樣」後再以「隨機跳號」替換該門號的末2碼作為實際撥出門號，並成功完訪1072人，在信賴水準95%時抽樣誤差最大值為正負3.0%。最近三則報導喜歡這篇文章嗎？請許玲瑄喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}酸丁允恭「官只會愈做愈大」　羅智強：穿燒國旗裝在他國下台1萬次也不夠\n\n黃婉婷\n\n2020-04-20 16:18\n新冠肺炎》新北今沙盤推演封城　侯友宜：做好最壞打算及最好準備\n\n林綺薇\n\n2020-04-20 16:10\n敦睦艦隊群聚》憂連累同袍才隱匿染疫？陳時中：面對疫情，軍隊應有更彈性作法\n\n盧逸峰\n\n2020-04-20 16:01\n洪孟楷批燒國旗衣離譜　國際橋牌社監製：打火機在前，沒燒到國旗\n\n吳尚軒\n\n2020-04-20 15:36\n新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n穿「火燒國旗」紀念衫受訪　丁允恭澄清：不是侮蔑國家，是鼓勵本土文創\n\n林瑋豐\n\n2020-04-20 13:10\n總統府發言人「火燒國旗」上身！洪孟楷：輕藐態度、徹底失格，離譜到沒有下限\n\n羅暐智\n\n2020-04-20 12:49\n革命實踐研究院推出青年培訓「致勝鮮師」　羅智強盼各領域專家學者加入\n\n羅暐智\n\n2020-04-20 12:25\n高雄拉警報！海軍敦睦艦隊爆群聚感染，韓國瑜視察消毒防疫工作\n\n中央社\n\n2020-04-20 11:55\n敦睦艦隊任務為何不取消？國防部：事前經過中央疫情指揮中心評估\n\n蘇仲泓\n\n2020-04-20 11:36\n93歲扁媽跌倒骨折住院　陳水扁PO文感謝女婿趙建銘照料\n\n林瑋豐\n\n2020-04-20 11:16\n軍艦染疫》北市確診案例行蹤曝光！曾到桂林路家樂福、接觸25人\n\n林綺薇\n\n2020-04-20 11:10\n籲紓困「不能以台北看天下」　朱立倫提3大放寬標準\n\n羅暐智\n\n2020-04-20 09:50\n「台灣老百姓該死？」軍艦防疫破口惹館長罵爆：多少商家會被毀掉？\n\n風傳媒綜合報導\n\n2020-04-20 09:10\n艦隊染疫　李艷秋怒批：三軍統帥把口罩到處送人，子弟兵卻在高風險感染環境\n\n風傳媒綜合報導\n\n2020-04-20 09:00\n孫慶餘專欄：華航「正名」先求朝野諒解 ！ \n\n孫慶餘\n\n2020-04-20 07:10\n葉慶元觀點：韓國瑜罷免案法律爭訟的Q＆A\n\n葉慶元\n\n\n奔騰思潮\n\n2020-04-20 07:00\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n觀點投書：國民黨改造須面對民意現實\n\n蔡而復\n\n2020-04-20 06:00\n觀點投書：白目華航員工與天空國家隊       \n\n衛一心\n\n2020-04-20 05:40\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://news.ltn.com.tw/news/society/breakingnews/2653904": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆李姓男子與陳姓女同居人陳屍在住處，身上有刀傷，警方圍起現場釐清死因。（記者林嘉東翻攝）首次上稿：15:32更新時間：16:33〔記者林嘉東／新北報導〕57李姓男子與50歲陳姓女同居人，昨晚7點被發現雙雙陳屍住處，2人身體都有刀傷，檢警正在相驗釐清死因。請繼續往下閱讀...檢警相驗發現，李男的胸部與陳女的手腕都有刀傷；其中，李男跪在臥室床上，陳屍旁有一把兇刀，陳女則仰躺陳屍床上，現場血跡斑斑，屋內家具等陳設整齊，門、窗未遭外力破壞入侵跡象。檢察官邱耀德但為求慎重，決定解剖釐清死因。新北市瑞芳區著名景點侯硐貓村柴寮路民宅發生雙屍命案，一對男女昨晚7點被發現，雙雙陳屍住處，57歲李健霆與50歲女子陳利珍2人身上有刀傷，現場血跡斑斑。由於2人身體已有多處腐爛，警方初步研判死亡時間超過5天。李姓男子與陳姓女同居人陳屍在住處，身上有刀傷，警方圍起現場釐清死因。（記者林嘉東翻攝）李姓男子與陳姓女同居人陳屍在住處，身上有刀傷，警方圍起現場釐清死因。（記者林嘉東翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n多日未出門引鄰居關切 獨居退休師陳屍家中飄臭味菲籍漁工失聯2日 被發現陳屍淡水情人橋下中高資產抗疫好選擇 壽險保單翻紅18歲女子陳屍北投國中 疑似墜樓警方調查中開毒趴暴斃？  男全裸陳屍摩鐵、死因待驗！一分鐘看優惠 量販及加油刷卡回饋10%\n                    人人搶口罩  「摸不到的口罩」3個月騙走民眾1百多萬                                    \n                    虛擬貨幣可超高獲利？ 工程師慘被詐乾180萬存款                                    \n                    9歲童癲癇發作昏迷 警火速開道救援                                            \n\n                    觀音山噪音車夜遊 警兩天狂開45張罰單                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/politics/breakingnews/1519145": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆左為基隆地檢署主任檢察官王亞樵，右為金山分局長張錦成。（記者吳政峰翻攝）〔記者吳政峰／新北報導〕第14任總統、副總統及第9屆立法委員選舉即將到來，民眾普遍有個疑問，即若是自己生病，而候選人前來探視並贈送水果禮盒，這樣算違法嗎？基隆地檢署及新北市金山警局表示，若對方是自己選區候選人，且禮盒超過30元，就可能涉嫌賣票，呼籲民眾切勿誤觸法網。24日下午3時，基檢主任檢察官王亞樵率黃佳權、唐道發、邱耀德等3位檢察官至金山分局禮堂舉辦「反賄選座談會」，邀請轄內萬里、金山地區25位里長及北基、龜吼、和平社區巡守隊成員與會。請繼續往下閱讀...席間有里長提出水果禮盒問題，檢察官認為，若候選人所探的病人並非選區民眾，送水果禮盒慰問就無賄選問題；反之若是，且禮盒總金額超過30元，則涉嫌買票。與會人士亦提出最近正紅的「募款餐會」，表示自行購買高額餐券參加候選人餐會，是否違法？檢方認為，此舉較像選民主動掏錢資助候選人，應無賄選之嫌。左一為基隆檢署檢察官唐道發，後排則是檢察官邱耀德，中間藍色領帶為主任檢察官王亞樵，右一則是金山分局長張錦成，一同為反賄選努力。（記者吳政峰翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n查賄選 新北檢立案調查24件公然賄選？網友爆料被她請吃「政治飯」中高資產抗疫好選擇 壽險保單翻紅李全教當選無效案再延審 顧立雄要法官硬起來賄選案速審 法院：證據明確速辦一分鐘看優惠 量販及加油刷卡回饋10%內政部長說重話 轟基層員警「白目」選戰將近  保全員也加入反賄選\n                    敦睦艦隊24人染疫 海軍：全力配合調查、負該負責任                                    \n                    敦睦艦隊24人確診  劉仕傑曝帛琉官方公布確診者為0                                    \n                    柯文哲臉書喊話：阻擋台灣參加WHO是不對                                    \n                    神人設計師構思「台灣珍奶護照」 網友直呼：超想要！                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/paper/1084021": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆刑事局副局長呂春長（中）的父親不幸命喪火場。（記者吳昇儒攝）〔記者林嘉東、吳昇儒／新北報導〕新北市金山區民宅前晚發生火警，93歲老翁呂石火與83歲郭姓女看護，疑因使用電暖器不慎而命喪火窟；呂翁靠養鴨拉拔兒女成人，7個兒女在警界、商界身居要職，三子是現任刑事局副局長呂春長，昨天凌晨，他見父親遭此不幸，與姊姊抱頭痛哭，令人鼻酸。2人燒成焦屍檢警相驗發現，呂、郭2人被猛烈火勢燒成焦黑，部分遺體嚴重碳化，身分難辨，檢察官邱耀德採集2人DNA確定身分，他並重回火場勘驗，2人睡的2張彈簧床被燒到剩下彈簧、2床中間有發現電暖器與雜物的殘骸，懷疑是使用電暖器不慎引燃火勢，起火原因仍待釐清。請繼續往下閱讀...前晚近12時許，新北市金山區環金路一間一樓平房發生火警，金山消防分隊小隊長邱豐洲率員趕抵時，民宅已全面燃燒，雖迅速撲滅火勢，仍來不及救出屋內2人。消防員清理火場時，在主臥室地板找到2具焦屍，2人都趴在地上，有企圖逃生跡象，可惜因濃煙太大，被嗆昏後燒死。警方指出，呂翁因行動不便，生活起居都由郭婦照料。呂翁早期以養鴨維生，他的三子呂春長，是警大42期畢業，曾任南投縣警局長、台北市警局中山、松山分局長等要職，警界資歷豐富，待人和善。新北市消防局第六救災救護大隊提醒，天冷使用電暖器取暖，不要使用延長線串接過多電器，且電暖器周邊也不要堆放衣物、棉被等易燃物。禮儀公司人員搬出呂翁遺體。（記者吳昇儒攝）新北市金山區民宅前晚火警造成2死，其中一人為現任刑事局副局長呂春長的父親。\b（記者吳昇儒翻攝）呂翁疑因使用這款舊式電暖器，不慎引起火勢。\b（記者林嘉東攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n斗六永福寺大火 上課上班民眾虛驚舊式電暖器奪2命 刑事局副局長父命喪火窟防疫宅在家 手滑3C族保養關鍵15歲壽星玩火？慶生後 父子燒死新北火警2死 刑事局副局長父罹難自煮免疫秘密武器　讓你輕鬆吃出免疫力金山深夜火警 火勢撲滅驚見兩具焦屍暗夜火警疑因電器釀災 北市一家人1死3傷\n                    人人搶口罩  「摸不到的口罩」3個月騙走民眾1百多萬                                    \n                    虛擬貨幣可超高獲利？ 工程師慘被詐乾180萬存款                                    \n                    9歲童癲癇發作昏迷 警火速開道救援                                            \n\n                    觀音山噪音車夜遊 警兩天狂開45張罰單                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/society/breakingnews/1420341": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆司法官人事大調動，屏東地院、地檢署多名法官及檢察官異動。（記者李立法攝）〔記者李立法／屏東報導〕屏東地院及地檢署多位司法官異動，屏檢等了7年，好不容易才有位檢察官黃莉琄調升台南地檢署主任檢察官，檢察長黃玉垣認為屏檢同仁的努力長期被忽略，將鼓勵檢察官力求表現，爭取更多晉升機會。屏東地院法官異動名單如下，屏東地院法官羅培毓調升高雄少年及家事法院庭長，屏東地院法官潘快就地調升庭長，屏東地院法官林家聖調升高等法院高雄分院法官，屏東地院法官邱瓊瑩調任台北地院法官，屏東地院法官蕭筠蓉調任高雄地院法官。請繼續往下閱讀...新竹地院法官王碩禧及金門地院法官劉子健兩人調任屏東地院法官，另有五位司法官班五十四期結業學員分發到屏東地院擔任候補法官。屏東地檢署檢察官異動名單如下，屏檢主任檢察官葉建成調彰化地檢主任檢察官，屏檢主任檢察官陳永章及洪瑞芬兩人調高雄地檢主任檢察官，屏檢檢察官黃莉琄調升台南地檢主任檢察官。台南地檢檢察官許嘉龍調升屏東地檢主任檢察官，高雄地檢檢察官林俊傑調升屏東地檢主任檢察官，桃園地檢檢察官邱文中調升屏東地檢主任檢察官。屏檢檢察官許智鈞、彭毓婷兩人調新北地檢檢察官，屏檢檢察官蔡學誼調台中地檢檢察官，屏檢檢察官簡婉如調高雄地檢檢察官，屏檢檢察官邱耀德調基隆地檢檢察官；上述人事令將於9月2日生效。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n法操》選擇性辦課綱案 檢察官像在吃自助餐，挑啊~法操》檢察官圈選制 讓社會對司法失去信任防疫宅在家 手滑3C族保養關鍵自由開講》法務部長當然沒有「圈選」權士檢檢座自選升官名單 7檢署跟進自煮免疫秘密武器　讓你輕鬆吃出免疫力法操》檢察官的陰陽界──談相驗與解剖\n                    人人搶口罩  「摸不到的口罩」3個月騙走民眾1百多萬                                    \n                    虛擬貨幣可超高獲利？ 工程師慘被詐乾180萬存款                                    \n                    9歲童癲癇發作昏迷 警火速開道救援                                            \n\n                    觀音山噪音車夜遊 警兩天狂開45張罰單                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/politics/breakingnews/3065166": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆罷韓二階連署破23萬份，達法定門檻。（資料照）〔記者葛祐豪／高雄報導〕罷免高雄市長韓國瑜的第二階段連署，今晚（11日）最新統計已達23萬0753份，超過法定門檻約22.8萬份！將繼續朝30萬份邁進。不懼武漢肺炎攪局，罷韓二階連署從1月29日展開，在高雄市各地反應熱烈，公民團體統計到今天（11日）深夜，僅14天就收到23萬0753份，跨越法定門檻約22.8萬份。請繼續往下閱讀...罷韓團體指出，跨過基本門檻後，目前距離30萬尚須69247份連署，離2月16日星期日還有4天！呼籲市民趕快來連署。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜10點才出門？高市府駁斥 籲防疫為重江啟臣表態挺韓撐過罷免？ 鄭照新：話裡真意跟罷韓無關防疫宅在家 手滑3C族保養關鍵罷韓團體籲韓國瑜自我了斷 鄭照新：現在應團結防疫敗選總統、再逢罷韓 江啟臣解析韓國瑜戰局自煮免疫秘密武器　讓你輕鬆吃出免疫力寄連署書嗆炸毀光復總部 公民割草：不敢大意罷韓連署累計破21萬 陳冠榮：高雄人像天蠍座、愛恨分明\n                    敦睦艦隊24人染疫 海軍：全力配合調查、負該負責任                                    \n                    敦睦艦隊24人確診  劉仕傑曝帛琉官方公布確診者為0                                    \n                    柯文哲臉書喊話：阻擋台灣參加WHO是不對                                    \n                    神人設計師構思「台灣珍奶護照」 網友直呼：超想要！                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}