{
    "https://news.cnyes.com/news/id/3847029": "第二條第6款1.發生變動日期:106/06/222.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:(1).董事長-何鈞銜先生(聯穎科技股份有限公司 董事長)(2).董事-王世宗先生(聯穎科技股份有限公司 線纜事業群總經理)(3).董事-陳弘堯先生(聯穎科技股份有限公司 執行董事兼原料事業群總經理)(4).董事-廖文宏先生(聯穎科技股份有限公司 總經理)(5).獨立董事-楊清溪先生(國立臺北大學會計學系 專任副教授)(6).獨立董事-劉堂傑先生(逢甲大學電子工程學系 教授)(7).獨立董事-張中秋先生(新盛力科技(股)公司 董事長)4.新任者職稱、姓名及簡歷:(1).董事-何鈞銜先生(聯穎科技股份有限公司 董事長)(2).董事-王世宗先生(聯穎科技股份有限公司 線纜事業群總經理)(3).董事-陳弘堯先生(聯穎科技股份有限公司 執行董事兼原料事業群總經理)(4).董事-廖文宏先生(聯穎科技股份有限公司 總經理)(5).獨立董事-李建然先生(國立臺北大學會計學系 專任教授)(6).獨立董事-劉堂傑先生(逢甲大學電子工程學系 教授)(7).獨立董事-張中秋先生(新盛力科技(股)公司 董事長)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選董事及獨立董事7.新任者選任時持股數:(1).董事-何鈞銜先生持有股數3,548,965股(2).董事-王世宗先生持有股數3,604,671股(3).董事-陳弘堯先生持有股數2,878,745股(4).董事-廖文宏先生持有股數0股(5).獨立董事-李建然先生持有股數0股(6).獨立董事-劉堂傑先生持有股數0股(7).獨立董事-張中秋先生持有股數0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/20~106/06/199.新任生效日期:106/06/2210.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:設置審計委員會不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://www.ettoday.net/news/20131203/303478.htm": "▲土地銀行董事長王耀興(左)與聯穎科技董事長何鈞銜(右)於簽約後合影。(圖／土地銀行提供)記者蔡怡杼／台北報導由土地銀行統籌主辦聯穎科技8億元聯貸案，已成功完成募集，今(3)日完成簽約，該筆資金將作為償還金融機構借款及充實營運週轉所需。土銀表示，聯穎科技該次聯貸案原預定籌募總金額為8億元，經參貸銀行超額認貸達10.1億元後，超額認貸比率達126%，最終仍以8億元結案，顯見各金融同業對於聯穎科技股份有限公司未來經營潛力的認同與肯定。聯穎經營資訊通訊用訊號傳輸線已26年，在大陸擁有銅線廠、塑膠粒廠、線纜廠與成品廠，除可就近服務當地客戶，並可有效控制生產成本，確保原料供應來源，以提升競爭力。土銀表示，目前由於傳統消費端的資訊通訊及PC用產品已逐漸萎縮，而終端產品的需求已因手持裝置興起、雲端化產品的推成出新，不斷壓縮消費性資訊通訊用訊號傳輸線的需求，但在工業用及雲端化產品的興起下，使得傳輸線的應用朝向技術門檻更高的方向。因此，在趨勢改變下所萌生新產品的發展契機，對聯穎未來的發展及獲利皆有相當的助益，未來展望應屬可期。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※凱基銀統籌主辦百和興業股份1億5,000萬美元（約新台幣46億元）聯貸案，這次聯貸案由凱基銀行與台灣銀行共同擔任聯貸統籌主辦銀行，共計吸引12家銀行參貸，並以超過1.8倍的額度認購結案。。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://tw.news.yahoo.com/%25E6%2597%25A5%25E4%25BA%25BA%25E6%2584%259B%25E9%2596%258B%25E6%2596%25B9%25E5%25BD%25A2%25E5%25B0%258F%25E8%25BB%258A-%25E7%25AB%259F%25E6%2598%25AF%25E5%259B%25A0%25E7%2582%25BA%25E9%2580%2599%25E4%25BA%259B%25E5%258E%259F%25E5%259B%25A0-050522960.html": "財經中心／綜合報導常去日本旅遊的國人一定有發現到當地民眾很喜歡開一種小型廂型車，外型看來十分可愛，不過這種車型似乎只在日本當地見的到，日前就有人在PTT上發問，而網友也做出十分精闢詳細的解答。▲K-Car在日本相當普遍，是許多民眾的買菜車。（圖／廖文宏攝影）這種四四方方的車型稱為「輕型車」，也就是俗稱的K-Car，日本政府在二戰後為了振興經濟，並讓人民可以輕鬆擁有汽車，便制定了輕型自動車法規，而大家看到的廂型車屬於四輪輕型車，其法規有嚴格規定，車身尺寸必須限制在長3400mm、寬1480mm、高2000mm以內、座位不超過4個、載重量不超過350公斤，車商為了讓車室空間最大化，於是就做成方方正正的外型。▲K-Car在日本相當普遍，是許多民眾的買菜車。（圖／廖文宏攝影）而法規在早期規定動力必須在360cc以下，目前已開放至660cc，最大馬力則不可超過64匹，車牌是辨別是否為K-Car的最快方式，個人車牌為黃底黑字，營業車牌則是黑底黃字；另外K Car會如此盛行的原因在於日本買車須要持有停車位證明，但若在10萬人口以下的都市購買K-Car的話則不需要證明，加上減稅、保險費用便宜，以及最重要的售價便宜(平均售價約135萬日幣，約為39萬新台幣)等因素，便造就了K-Car在日本十分常見，甚至在鄉下地區滿街跑的現象。▲K-Car售價便宜、養車容易，在都會行駛相當方便。（圖／翻攝網路）也許有人會認為台灣用車環境與日本非常像，為何不引進K-Car呢，那是因為日本安全法規較為寬鬆，加上車商為了節省成本，車上配備均十分陽春，安全防護也有限，若要出口的話，勢必要提升車體安全性，製造成本就會增加，相對地售價也會提高；以前台灣街頭相當常見的Suzuki Solio就是以Wagon R為基礎，將動力與車體經過修改的K-Car，當時雖然十分熱銷，但隨著消費者逐漸重視車輛安全性，加上品牌代理權易主後，其熱潮也逐漸消退。(編輯：顏敏翔)▲以往在國內相當常見的Suzuki Solio就是動力與車體經過修改的K-Car。（圖／翻攝網路）更多三立新聞網報導質感大大提升 日規馬2小改款發表 新增GVC+系統BMW 3系列重裝版 M Performanc套件來襲崎你的路！Kawasaki邀你來重機展體驗品牌魅力Ford Mondeo仍在苦撐 外媒：2021年恐掰了更多財經相關新聞台商回流 老謝：政府應解決3障礙雙北指標商圈沒落 專家：定位不明中經院下修GDP 市場對經濟保守看待最強「合法」討債 執行署追5026億發展未來科技 施振榮：還缺這兩項今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "https://www.chinatimes.com/realtimenews/20150625003518-260410": "美國銀行台灣區執行長廖文宏表示，美國銀行積極在巴西，美國和墨西哥拓展新據點，緊跟著台灣企業海外拓展市場的足跡。美國銀行在台灣的企金占比雖然不高，但是平均員工貢獻度卻是外銀排名第一，顯示美國銀行的高效率。廖文宏表示，今年以來他個人就去了幾次巴西，主要是服務台商在巴西的業務，包括科技和航運公司等，美國銀行的業務是涵蓋全球性，協助客戶跨區的金融服務。美國銀行美林集團為全球主要金融服務機構之一，總行位於美國北卡之夏洛特市，在全球39國擁有5700家分支機構，全球員工總人數30萬人；台北分行成立於西元1965年，目前員工約150人。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4137762": "尚凡資訊 (5278) 上午舉行股東會，會中承認 2017 年度財報，由於去年每股虧損 0.64 元，因此決議不配發股利。會中也順利改選董監事，董事長仍由張家銘續任。尚凡 2017 年營收 4.87 億元，稅後虧損 0.09 億元，每股虧損 0.64 元。\n\n尚凡董事長張家銘指出，尚凡經營雲端交友 App，旗下產品以《iPair》、《SweetRing》與《weTouch》等三款 App 為主，公司全產品全球下載次數達到 1600 萬次。去年《iPair》交友 App 研發直播產品後，營收爬升速度加快，也帶動《SweetRing》與《weTouch》等多款以月費收費為主的 App，全球營收亦持續成長。\n\n2018 年尚凡將重心集中再海外營收貢獻明顯的戰略市場經營，包括台港澳、日本、馬來西亞、泰國、印尼、印度、美國及墨西哥等。\n\n尚凡今年第一季營收達 1.71 億元，創新高，稅後盈餘 0.17 億元，每股盈餘 1.2 元。對於第二季展望，張家銘表示，直播目前還持續成長，占營收達 50%，今年全年以轉盈為目標。\n\n股東會也通過改選 9 席董事，當選人分別為張家銘、林東慶、林志銘、舒雨凡、廖文宏及張立；獨立董事則為何吉弘、林冠宇、余弘偉。\n   ",
    "https://news.cnyes.com/news/id/4298004": "第6款1.發生變動日期:108/04/032.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:(1)法人董事：Vast Moral Inc. 代表人:陳樹慧。(2)法人董事：漢通創業投資股份有限公司 代表人:黃科程。(3)獨立董事：黃崇輝。(4)獨立董事：蔡明堂。(5)獨立董事：廖文宏。4.新任者職稱、姓名及簡歷:(1)法人董事：開煌資本股份有限公司 代表人:陳寬聰 。(2)法人代表人董事：全祥投資顧問股份有限公司 法人代表人：方榮忠。(3)法人代表人董事：全隆資本股份有限公司 法人代表人：陳臣璽。(4)法人董事：Vast Moral Inc. 代表人:陳樹慧。(5)董事：張清璉。(6)董事：張清惠。(7)董事：廖敏政。(8)獨立董事：王輝賢。(9)獨立董事：邱士芳。(10)獨立董事：蔡明堂。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:第一次股東臨時會全面改選董事。7.新任者選任時持股數:(1)法人董事：開煌資本股份有限公司:3,779,000股(2)法人代表人董事：全祥投資顧問股份有限公司 法人代表人：方榮忠:4,545,000股(3)法人代表人董事：全隆資本股份有限公司 法人代表人：陳臣璽:4,545,000股(4)法人董事：Vast Moral Inc.:3,583,850股(5)董事：張清璉:2,731,000股(6)董事：張清惠:0股(7)董事：廖敏政:0股(8)獨立董事：王輝賢:0股(9)獨立董事：邱士芳:0股(10)獨立董事：蔡明堂:0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/16~108/06/159.新任生效日期:108/04/03~111/04/0210.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:原任期105/06/16~108/06/15，因本公司董事缺額達三分之一，提前於本次股東臨時會全面改選。",
    "https://tw.news.yahoo.com/%25E5%2585%25AC%25E5%2591%258A-%25E5%2585%2589%25E9%25BA%2597-ky%25E5%25B0%258D%25E9%2596%258B%25E7%2585%258C%25E8%25B3%2587%25E6%259C%25AC%25E8%2582%25A1%25E4%25BB%25BD%25E6%259C%2589%25E9%2599%2590%25E5%2585%25AC%25E5%258F%25B8-%25E5%2585%25A8%25E7%25A5%25A5%25E6%258A%2595%25E8%25B3%2587%25E9%25A1%25A7%25E5%2595%258F%25E8%2582%25A1%25E4%25BB%25BD%25E6%259C%2589%25E9%2599%2590%25E5%2585%25AC%25E5%258F%25B8-%25E5%2585%25A8%25E9%259A%2586%25E8%25B3%2587%25E6%259C%25AC%25E8%2582%25A1%25E4%25BB%25BD%25E6%259C%2589%25E9%2599%2590%25E5%2585%25AC%25E5%258F%25B8-111213184.html": "0.DBP.BULL.6431日 期：2018年12月05日公司名稱：光麗-KY (6431)主 旨：光麗-KY對開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司、連宏德、郭昭基、張清璉及張月照等人公開收購光麗-KY普通股股份之相關事宜說明。發言人：劉豐嘉說 明：1.事實發生日:107/12/052.公司名稱:光麗光電科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於107年12月5日接獲公開收購人開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司、連宏德、郭昭基、張清璉及張月照等人公開收購本公司普通股股份之通知。6.因應措施:本公司於107年12月5日召開臨時董事會選任審議委員並組成審議委員會本公司選任之審議委員如下:蔡明堂(本公司之獨立董事)、黃崇輝(本公司之獨立董事)、廖文宏(本公司之獨立董事)審議委員會將依相關法令規定於期限內召開，就本次公開收購人身分與財務狀況、收購條件公平性，及收購資金來源合理性，進行查證與審議，並將依法公告查證及審議結果7.其他應敘明事項:無",
    "https://www.inside.com.tw/article/9388-viscovery-sponsor-college-students": "\n隨時關注最新創業、科技、網路、工作訊息。\n以下為 Viscovery 提供之新聞稿：有沒有同時能拿到獎學金、又能學習最新的 AI 識別應用、而且畢業後馬上就能學以致用的好康？電腦視覺深度學習技術領航公司 Viscovery 宣佈將提供大學生專題獎學金，初期與政大及台大合作，提供獎學金培育技術人才，囊括人工智慧、電腦視覺、深度學習、平行運算以及大數據應用，紮實數位影音廣告投放技巧，讓優秀學生提早佈局就業準備。我們要的就是你！產業界對於影音廣告、智慧辨識及 Video AI 應用的需求水漲船高，技術高手供不應求，人工智慧領域已經開始成為科技產業爭相競逐的核心應用。想要成為搶手人才？從學校就可以開始打下良好基礎。Viscovery 除了提供優秀的碩博士投稿國際尖頂論文研討會的贊助計畫外，在今年政大 90 周年的 5 月 20 日，宣佈投資更年輕的大學生，鼓勵優秀學生參與相關研究，長期培育人才，共同進軍國際舞台。Viscovery 從創立開始，一直將學界資源視為培育台灣頂級人工智慧人才的搖籃，已舉辦過數屆結合中研院及國際頂尖學術單位的研究成果分享會，包括清華大學、台灣大學、美國華盛頓大學以及 IEEE 機構等，爭取台灣優秀論文於國際場合曝光，激盪技術火花。這次的獎學金計畫則是協助建立大學生進行研究時的穩固基石，能夠更無後顧之憂的專注於炙手可熱的當紅技術－人工智慧領培，是 Viscovery 與學界策略結盟的最原始初衷。「Viscovery 與大專院校的產學合作已經行之有年，我們長期配合學校老師及碩博研究生進行相關研究，並且希望把這種模式延伸到大學部」，Viscovery 執行長 Amos Huang 強調，「讓學術研究帶來的商業價值愈趨實用，我們有義務和責任催化此進程。」政大及台大皆表示樂見其舉，對於原本就抱持著濃厚興趣的優秀學生們有鼓舞的效果。「系所發佈此消息後，許多相關研究領域的學生都躍躍欲試，並將其視為能夠同時提升自我專業、增加日後就業競爭力的一種挑戰！」政治大學資訊科學系系主任廖文宏透露。借鏡於半導體產業已經有成熟的產學培訓機制，Viscovery 期盼此作法能夠擴散並應用至更廣泛的領域，成為產學雙方的加速器。 人才培育獎學金的發放分為兩階段推動，第一階只要提案就有機會獲得 2 萬元的獎學金，第二階段則透過競賽遴選方式產出優秀的研究題目。分享文章或觀看評論台灣資訊科技產業的重要發聲角色，目標是不斷透過傳遞獨特觀點的文字，為台灣產業發聲，主要關注議題包含但不限於網路創業、數位行銷、金融科技、大數據、人工智慧、物聯網。Omlet Arcade 美商歐姆雷特\n臺北市.台灣雷麒科技有限公司\n桃園市.台灣VeryBuy非常勸敗\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "https://tw.stock.yahoo.com/news/%25E5%2585%2589%25E9%25BA%2597-ky-%25E5%2585%25A8%25E9%25AB%2594%25E5%2587%25BA%25E5%25B8%25AD%25E5%25AF%25A9%25E8%25AD%25B0%25E5%25A7%2594%25E5%2593%25A1%25E6%259C%2583%25E5%2590%258C%25E6%2584%258F%25E9%2596%258B%25E7%2585%258C%25E8%25B3%2587%25E6%259C%25AC%25E7%25AD%2589%25E5%2585%25AC%25E9%2596%258B%25E6%2594%25B6%25E8%25B3%25BC%25E5%2585%25AC%25E5%258F%25B8%25E6%2599%25AE%25E9%2580%259A%25E8%2582%25A1%25E6%25A1%2588-012450429.html": "公開資訊觀測站重大訊息公告(6431)光麗-KY-本公司對開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司、連宏德、郭昭基、張清璉及張月照等人公開收購本公司普通股股份之審議委員會結果。1.接獲公開收購人收購通知之日期:10712052.審議委員會召開日期:10712173.會議出席人員:獨立董事蔡明堂、獨立董事黃崇輝、獨立董事廖文宏4.審議委員會就本次公開收購人身分與財務狀況、收購條件公平性，及收購資金來源合理性之查證及審議情形:(須完整揭露已採行之查證措施及相關程序)經審酌開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司、連宏德、郭昭基、張清璉及張月照等人提出之公開收購申報書、公開收購說明書及其他書件（包括長永會計師事務所江正雄會計師對本公開收購案出具之「開煌資本股份有限公司等七人公開收購光麗光電科技股份有限公司股權價格合理性之評估意見書」，以及翊詮國際法律事務所蔡宜蓁律師出具之法律意見書）後，可知本次公開收購係依照主管機關規定之公開收購條件及程序辦理。以下謹就公開收購人身份與財務狀況、收購條件公平性，及收購資金來源合理性之查證情形及審議結果說明如下：(一)公開收購人身分與財務狀況：1.本委員會為查證公開收購人身分與財務狀況，除公開收購申報書及公開收購說明書外，審閱公開收購人所提供之文件包括：(1)開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司等公司之公司章程及變更登記表、(2)連宏德、郭昭基、張清璉、張月照等人之國民身分證正反面影本、(3)107年11月30日就開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司、連宏德、郭昭基、張清璉及張月照等七人於台灣票據交換所第一類票據信用資料查覆單。(4)公開收購說明書附件三，由開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司與台中商業銀行簽署之授信核貸通知書；陳寬聰與開煌資本股份有限公司之借款合約、張志琛與張清璉之借款協議、譚衛民與張清璉之借款協議等。(5)公開收購說明書附件五，由台中商業銀行出具指定受委任機構為受益人之履約保證，且授權受委任機構為支付本次收購對價得逕行請求行使並指示撥款。2.依據審閱文件之情形，公開收購人之身份尚無重大疑慮，財務狀況尚稱良好，並未有重大信用不良之狀況。另公開收購人已由台中商業銀行出具公開收購履約保證函，顯示其有財務能力支付公開收購對價。綜合以上資料所示，收購人之身份尚無重大疑慮，且財務狀況尚稱良好，並未有重大信用不良之狀況。。(二)收購條件公平性：1.本公司為評估公開收購價格之公平性，除公開收購申報書及公開收購說明書外，審閱公開收購人所提供之文件包括：(1)利安達平和聯合會計師事務所吳明儀會計師對本公開收購案出具之「開煌資本股份有限公司等公開收購人公開收購光麗光電科技股份有限公司收購價格合理性意見書」；(2)忱耘法律事務所何嘉昇律師所出具之法律意見書。2.此外，依據本會委任之獨立專家長永會計師事務所江正雄會計師對本公開收購案出具之「開煌資本股份有限公司等七人公開收購光麗光電科技股份有限公司股權價格合理性之評估意見書」，本公司於評價基準日（即民國107年12月05日）公開收購之合理價格應介於每股新台幣12.77元至16.54元內，而本次公開收購人對本公司普通股之公開收購價格每股新台幣16.5元，落於前述收購條件公平性意見書所載之每股價值區間，且適用於所有股東。3.綜合以上查證情形，本委員會認為本次公開收購條件應尚屬公平，並未對光麗光電之股東權益有重大損害。(三)收購資金來源合理性：1.本委員會為評估公開收購資金來源之合理性，除公開收購申報書及公開收購說明書外，審閱公開收購人所提供之文件包括：(1)公開收購說明書附件二，由公開收購人出具履行支付對價義務之承諾書；(2)公開收購說明書附件一，公開收購人董事會議事錄；(3)公開收購說明書附件三，由開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司與台中商業銀行簽署之授信核貸通知書；陳寬聰與開煌資本股份有限公司之借款合約、張志琛與張清璉之借款協議、譚衛民與張清璉之借款協議等；(4)公開收購說明書附件五，由台中商業銀行出具指定受委任機構為受益人之履約保證，且授權受委任機構為支付本次收購對價得逕行請求行使並指示撥款。2.由公開收購說明書及前開文件內容可知，為因應本次公開收購，公開收購人已分別進行融資，且公開收購人已出具承諾書，將於公開收購條件成就後負擔履行支付對價義務。另依據台中商業銀行出具之履約保證書，已指定受委任機構康和證券股份有限公司為受益人，授權受委任機構為支付本次收購對價得逕行請求行使並指示撥款，故公開收購人之收購資金來源尚屬合理。5.前開查證是否委託專家出具意見書:長永會計師事務所江正雄會計師對本公開收購案出具之「開煌資本股份有限公司等七人公開收購光麗光電科技股份有限公司股權價格合理性之評估意見書」。（如委託專家出具意見書，請一併完成專家意見書檔案上傳公告。）6.審議委員會對其公司股東提供建議，並應載明審議委員會同意或反對意見之明確意見及其所持理由:經全體出席委員認為開煌資本股份有限公司、全祥投資顧問股份有限公司、全隆資本股份有限公司、連宏德、郭昭基、張清璉及張月照等人之公開收購條件尚符合公平性及合理性之原則，並未對光麗光電之股東權益有重大損害，故同意本公開收購案，惟籲請本公司股東詳閱公開收購人於公開收購公告及公開收購說明書中所述參與應賣及未參與應賣之風險，自行決定是否參與應賣。7.其他相關重大訊息:無對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。",
    "https://www.chinatimes.com/newspapers/20180606000426-260206": "以愛情公寓交友網站聞名的網路平台尚凡（5278）近期營運動能強勁，董事長張家銘指出，尚凡今年將重心集中在幾個戰略性市場，包括台港澳、日本、馬來西亞等國，同時也將持續聚焦研發，今年底前不排除將再拓社交與電商結合的新服務，全年營運有望較去年樂觀。尚凡股東會昨（5）日舉行，會中承認2017年財務報表、營業報告書以及各項討論事項，同時也通過改選9席董事，當選人分別為張家銘、林東慶、林志銘、舒雨凡、廖文宏、張立，以及何吉弘、林冠宇、余弘偉三席獨立董事。張家銘指出，尚凡以開發雲端交友服務為主，旗下三款應用程式包括《iPair》、《SweetRing》、《weTouch》，全球下載量已達1,600萬次，其中《iPair》去年加入直播功能後，成為公司獲利、營收的主要成長動能。尚凡去年經過體質調整，營運已見改善。2017年營收4.87億元，年增46.7％。稅後淨損0.09億元，已較前一年的稅後淨損0.85億元收斂。全年每股虧損0.64元，也較前一年每股虧損6.31元見到大幅好轉，惟董事會決議不發放股利。今年第一季尚凡營收1.71億元，再創新高，每股盈餘1.2元，已較去年同期轉虧為盈。展望未來營運，張家銘表示，目前直播仍持續成長，占營收一半，對第二季營運抱持審慎樂觀態度。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ithome.com.tw/news/128340": "Windows Update釋出1809更新版，但這將分階段實施，首波將優先提供微軟ML模型篩選出來最適合的裝置進行更新在開放進階用戶可以手動下載剛好2個月後，微軟終於宣佈，Windows 10 十月更新2018（1809版）分階段開放自動更新部署到用戶PC。微軟表示自即日起，開始經由Windows Update釋出1809更新版，但這將分階段實施，首波目標是根據微軟次世代機器學習模型判斷會有最佳升級體驗的裝置。此外，選擇「檢查更新」以Windows Update手動下載的進階用戶，則獲得全面開放。這次提供Windows Update自動部署1809版，距離10月首次釋出已經快滿3個半月。10月初的Windows 10更新因造成刪除用戶Documents資料夾內的文件及相片、影片檔，迫使微軟首次全面暫停釋出進行檢查。11月中首次恢復下載，讓微軟決定分階段釋出，結果仍然傳出網路磁碟機斷線等問題，12月中微軟終於讓進階用戶手動更新安裝1809版。大小問題不斷的1809版大幅減低Windows 用戶更新的興趣，雖然Windows 10的市佔終於在去年底超過Windows 7，但根據廣告平台AdDuplex的統計，1809版的比例只有6.6%。iThome Security2020-04-202020-04-202020-04-182020-04-202020-04-202020-04-192020-04-192020-04-202020-04-202020-04-19"
}