{
    "https://news.cnyes.com/news/id/4413945": "影像採集模組供應商聰泰 (5474-TW) 今 (19) 日參加櫃買中心業績發表會，董事長陳立民表示，專攻 B2B 市場，包括廣電、醫療、教育、直播、工控及監控等領域，每年均可研發出逾 50 項產品，且亞洲、歐洲、美國均有佈局，法人看好，產品持續穩定出貨下，明年營運可望持平今年，毛利率可維持 45% 水準。研發副總林宏沛表示，聰泰共有 3 大產品線，採集卡、轉換器與嵌入式，目前既有開發的產品達 500 多種，由於影像需時常相互轉換，因此瞄準專業影像 B2B 市場，產品以少量、多樣出貨，銷售市場遍布全球。林宏沛指出，在教育、商用領域方面，多數企業的會議以視訊為主，另在中國市場中，因有政策支持，從國小至大學的每間教室裡會都裝錄影機，讓校園數位化，透過影像可與其他校區交換；直播則因新科技崛起，尤其電競直播的收視率比電視更驚人，而工控、醫療因牽涉專業技術，也需要許多影像相關設備。展望後市，陳立民表示，由於產品開始走向客制化，客戶下單後才開始備料、生產、出貨，讓庫存維持低水位，雖然 B2B 市況較難預測，也會因客戶的產品結構，營運表現有些微變動，不過整體毛利率仍可維持水準，對於明年營運審慎樂觀看待。聰泰 10 月營收 1 億元，月增 26%、年減 7.67%；累計前 10 月營收 10.58 億元，年增 11.35%；第 3 季稅後純益 5590 萬元，季減 29.5%、年減 26.8%，每股純益 1.66 元；累計前 3 季稅後純益 1.84 億元，年減 1.6%，每股純益 5.47 元。",
    "https://news.cnyes.com/news/id/4413976": "影像採集模組供應商聰泰 (5474-TW) 看好 AI 人工智慧商機及因應未來 5G 應用，針對不同領域今年陸續發表 4K、8K、低延遲、低功耗等產品，另外也建立 SDK(軟體開發平台) 蒐集影像並進一步利用 AI 分析。董事長陳立民表示，聰泰共有 3 大產品線，採集卡、轉換器與嵌入式，而 AI 已經是趨勢，加上即將迎接 5G 商轉，目前將軟、硬體結合，把現有的產品朝 AI 化發展，如採集卡蒐集到的影像，進一步透過 AI 分析，硬體部分，研發副總林宏沛指出，針對廣播、醫療、教育等領域，開發出 4K60 專業級採集卡、8K60 專業級採集卡，均具備超低延遲、低耗功等特性；軟體則建立 SDK，共同領域的影像可相互分析，能快速解決客戶問題，林宏沛指出，SDK 成立後，每天會接受 2000-5000 家客戶詢問。至於軟、硬體落地應用，林宏沛表示，目前有與政府合作，於南部 4 個縣市各路口攝影機搭載 AI 技術，可分析 22 種不同車型，後台分析車流狀況、汽車待轉時間，再來控制號誌燈；未來更將取代導播，AI 影像能自動跟蹤球員，並切換較優的畫面。林宏沛指出，從硬體導入 AI 技術，較新創公司更具優勢，在於公司營運狀況穩定成長，且有既定的客戶數，原有的硬體可直接升級。",
    "https://finance.sina.com.cn/roll/2020-04-20/doc-iirczymi7339371.shtml": "原标题：港股异动 | 九兴控股跌逾5% 一季度综合收入同比减少15.8%    来源：格隆汇格隆汇4月20日丨九兴控股(1836.HK)现报8.01港元，跌5.32%，暂成交1213万港元，最新总市值63亿港元。九兴控股上周四(16日)晚间公布，集团截至2020年3月31日止三个月未经审核综合收入约为2.632亿美元，较去年同期未经审核综合收入的3.126亿美元减少15.8%。绩后麦格理发研报将公司2020及21年经调整溢利预测降30%及8.6%，目标价由14.4港元降至13港元，维持“跑赢大市”评级。此外据悉，今年4月7日、8日及9日，九兴控股获董事会主席兼执行董事陈立民在场内以每股均价7.8182港元、7.6588港元及7.9945港元分别增持10万股、20万股及6.4万股；三日合计增持36.4万股，涉资约282.52万港元。增持后，其持股比例由3.53%升至3.57%。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "https://news.cnyes.com/news/id/4338738": "第6款1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:全體董事監察人3.舊任者職稱、姓名及簡歷:  (1)董事  陳立民/政治大學企管研究所/坤山建設總經理  (2)董事  李耀魁/政治大學會計研究所/會計師、大學講師  (3)董事  楊適槐/中央大學資訊、電子研究所/本公司副總經理  (4)法人董事  威聖投資(股)公司代表人:李世隆/明新工專  (5)法人董事  威聖投資(股)公司代表人:趙希政               /University of Alabama at Birmingham               /同德(股)公司業務副總經理  (6)監察人  孫勝/逢甲大學國際貿易系/彰化銀行 經理  (7)監察人  劉盈君/台北商專/同德(股)公司總經理  (8)獨立董事  曾鴻池/國立勤益科技大學/倍利國際有限公司研發協理  (9)獨立董事  黃淑珍/崇右技術學院4.新任者職稱、姓名及簡歷:  (1)法人董事  威聖投資(股)公司代表人:陳立民               /政治大學企管研究所/坤山建設總經理  (2)董事  李耀魁/政治大學會計研究所/會計師、大學講師  (3)董事  楊適槐/中央大學資訊、電子研究所/本公司副總經理  (4)法人董事  威聖投資(股)公司代表人:李世隆/明新工專  (5)法人董事  威聖投資(股)公司代表人:趙希政               /University of Alabama at Birmingham               /同德(股)公司業務副總經理  (6)法人董事  威聖投資(股)公司代表人:林宏沛/大同大學資訊工程研究所               /本公司研發二部副總經理  (7) 監察人  孫勝/逢甲大學國際貿易系/彰化銀行 經理  (8) 監察人  劉盈君/台北商專/同德(股)公司總經理  (9) 獨立董事  曾鴻池/國立勤益科技大學/倍利國際有限公司研發協理  (10)獨立董事  黃淑珍/崇右技術學院/倍利國際有限公司財務經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，依法改選7.新任者選任時持股數:  (1)威聖投資(股)公司代表:陳立民/7,234,101股  (2)李耀魁/301,248股  (3)楊適槐/973,439股  (4)威聖投資(股)公司代表:李世隆/7,234,101股  (5)威聖投資(股)公司代表:趙希政/7,234,101股  (6)威聖投資(股)公司代表:林宏沛/7,234,101股  (7)孫勝/0股  (8)劉盈君/502,650股  (9)曾鴻池/0股  (10)黃淑珍/5,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/12~111/06/1110.同任期董事變動比率:全面改選，不適用11.同任期獨立董事變動比率:全面改選，不適用12.同任期監察人變動比率:全面改選，不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "http://news.xhby.net/pl/mh/202004/t20200416_6606018.shtml": "　　网购快递包装能有多奇葩？里三层外三层的“套娃”式包装，甚至每根香蕉都套个塑料袋单独包装……如此繁复包装，不仅浪费资源，更加剧环境污染，亟待整治。　　眼下，垃圾分类成为城市治理头等大事之一，而特大城市快递包装垃圾增量已占生活垃圾增量93%，成为城市运转体系的“心腹大患”。在实施统一强制性标准、做好源头治理“减法”的同时，还应探索推动技术升级和模式创新的“加法”，通过生产、销售、配送等全链条、全周期的协力配合，让包裹“瘦身”，为环境“减负”。　　文/陈立民 图/张永文版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "http://news.xhby.net/pl/mh/202004/t20200415_6604243.shtml": "　　伴随初三、高三学生陆续返校，不少学校“花式”防疫各显神通。广西北海市一中学在食堂设置了一格格高考“知识挡板”，物质食粮和精神食粮“混合服用”，成为一道别样“风景”。　　充分利用现有资源，努力做到防疫备考两不误，“知识挡板”看来是动了脑筋也下了功夫的。在疫情“常态化”和高考“倒计时”的关键时刻，这种“用心良苦”值得肯定。但话说回来，边吃边学，就着考题“下饭”，毕竟不利于身心健康，如此“分秒必争”的紧张氛围更会加剧考生焦虑情绪，反倒容易“失大于得”。　　文/陈立民 图/勾犇版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "http://news.xhby.net/pl/yl/202004/t20200414_6602259.shtml": "　　“说话腆个肚子、背着手、哼啊哈的，群众看着就烦。”在湖北鄂州市作风建设大会上，市委书记王立在直播中辛辣描绘了“小干部模样”，引来网友纷纷吐槽。　　“小干部”为何惹人厌？“小”，倒不是“官”小，而是格局小、气度小。一个居高临下、自视甚高的人，怎能指望他为群众办事、为百姓造福？“小干部模样”背后折射出党员干部能否看清“我是谁”的问题。看待自己是“公仆”还是“领导”？做人做事是“以我为本”还是“以民为本”？一句话，你对待群众是“大”还是“小”，决定了群众眼里的你是“小”还是“大”。这也警醒党员干部：要勤“照镜子”，多“正衣冠”，及时矫正“形象”，才能得到群众支持。　　文/陈立民 图/张永文版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "http://www.xhby.net/zt/zzccfkyq/pl/202004/t20200413_6600492.shtml": "　　开学之后如何做好疫情防控工作？成为当前很多学校面临的新难题。近日，一则学生错峰吃饭“一半吃一半看”的视频引发热议，被指“画面太残忍”，虽然校方对此做出解释，但显然并未做好应急预案，其“错峰”效果也让人心生疑问。　　错峰吃饭、错峰放学、错峰出行等，本是为了疫情防控而采取的非常措施。但学生一个挨着一个，有人吃饭有人看着，明显只有“错峰”之名，却无“防疫”之实，还有失人性化，说到底还是形式主义在作祟。教育部门应该真正把安全放在首位，把学生放在首位，因地制宜合理安排，比如采取用餐隔板、分时就餐、分散就餐等方法，真正起到“错峰”“错时”的疫情防控实效。　　文/陈立民 图/曹一版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "https://www.chinatimes.com/newspapers/20181119000377-260204": "全球鞋品龍頭代工廠包括寶成、通佳、隆典等大老們，昨（18）日難得齊聚東海大學，主動參與聯聚建設費心籌備的「Jimmy Chen走後10年」紀念會。這些大老們不是為了做生意，而是為了緬懷共同的好友－全球精品鞋代工大王、已故九興控股前董座陳建民（Jimmy）！台中「豪宅一哥」聯聚建設董事長江韋侖，同時也是年產銷7.2億個紙盒的全球鞋盒龍頭廠-聯聚貿易GOODBOX董事長。為了紀念已故昔日好友陳建民（Jimmy），選在他走後10年，由聯聚建設與聯聚貿易GOODBOX於其母校-東海大學、合作修建已有65年歷史的老舊建築「B House」，並重新命名為「Jimmy House」，捐贈給東海大學。昨日包括全球最大精品鞋製造商-九興控股主席蔣至剛、副主席趙明靜，以及全球鞋品代工龍頭－寶成集團顧問代表，除此之外還有全球第3大鞋品廠造商-隆典董事長黃振元、全球第一大特殊鞋製造商－通佳集團董事長蔡朝嘉、聯運鞋業總經理張澄照、Cole Haan美國遠東區總裁等知名鞋業廠商到場支持。此外，逢甲大學董事長高承恕，以及陳建民的弟弟－九興控股執行長陳立民、Jimmy遺孀潘幸宜等10多名親屬專程南下台中參加紀念會。「一個人走了10年，還能有這麼多好友前來緬懷他，就可知道他的影響力有多大了！」江韋侖表示，Jimmy 生前重視生日、喜歡熱鬧，因此選在他的63歲冥誕舉辦「Jimmy House」捐贈活動，別具意義。東海大學校長王茂駿表示，Jimmy所生產製作的鞋子，不僅對品質有嚴格的要求，對於美學藝術與時尚設計也非常重視。因此，「Jimmy House」將定位以「創意、創新、設計」為主軸的互動學習及產學合作場域，除一部分作為Jimmy 紀念空間外，大部分空間將作為舉辦工作坊、研習營、作品展及社群學習等，希望藉此表彰Jimmy重視美感，啟發創新設計的理念。九興控股的前身「興昂」，來自於台灣雲林虎尾小鎮，以代工女鞋起家，而後西進廣東省東莞成為全球精品鞋代工大王；興昂更擄獲全球頂級精品集團LVMH與Prada青睞，LVMH旗下品牌一半以上的鞋子都交由興昂代工；2007年以九興控股名義在香港掛牌上市，市值衝到台幣520億元規模，躍升重量級台資港股。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/finance/daily/20190422/38315386/": "作者、攝影╱陳敏郎下著雨的大直。手機響起簡訊鈴聲「快到了嗎？」，「我剛到，在樓下」，「好，我下來」。5分鐘後，齊樂人現身，灰色家居服，腳上穿著Nike售價5000~6000元的運動休閒鞋，落腮鬍、見面握手時露出的微笑，一舉手一投足都表露出時尚風格。約訪前一天，齊樂人剛在香港開完九興控股集團董事會，在台北待不到48小時後，又要再飛回深圳。原想約齊樂人吃晚飯，但他珍惜和小孩老婆相處時光，我們就一杯咖啡暢談到底。九興控股在3月21日的董事會中，通過原集團主席蔣至剛與副主席趙明靜退休，主席由前執行長陳立民接任。在此之前，齊樂人已在今年1月1日接任集團執行長，陳立民與齊樂人，成為全球最大鞋業代工與自創品牌集團的接班人。\r談起九興，在台灣鞋業、甚至全球，無人不知。代工部分，PRADA、Alexander Wang、Bally、Givenchy、Kenzo、Marc Jacobs、Paul Smith等國際時尚精品女鞋，都出自九興之手；休閒鞋方面，Clarks、Deckers、ECCO、Rockport、Timberland也都依賴九興的製鞋功夫；運動鞋之王Nike，一年對九興下單1000萬雙(將逐步增至3000萬雙)，量雖然不及寶成與豐泰，但搶手的AIR JORDAN，是九興的傑作。\r九興1982年創業，從代工一雙12美元人工合成皮女鞋做起，美國JCPenney是最大客戶，到今天一雙上百美元高端精品鞋，寫下台灣鞋業代工史一頁傳奇。除了代工，2006年九興自創品牌Stella Luna，齊樂人是Stella Luna首任設計總監，開啟品牌之路。如同中文的月亮之名，Stella Luna隨即在歐美時尚界颳起一陣旋風，光芒四射。奧斯卡金像獎最佳女主角，包括珍妮佛．羅倫斯（Jennifer Lawrence）、艾瑪．史東（Emma Stone）、瑞絲．薇斯朋（Reese Witherspoon）都穿Stella Luna走紅地毯。在齊樂人的巧手下，Stella Luna打進好萊塢與巴黎的時尚圈。齊樂人是在1995年加入九興，做鞋子並非他的本行。畢業於美國卡耐基梅隆大學機械工程系的他，父親經營電纜業，照理說，學機械的齊樂人接班電纜公司是理所當然，但他對電纜卻提不起勁，母親便安排他到舅舅蔣至剛的公司九興試試看學做鞋子。當時年僅23歲的齊樂人，注定吃這行飯，在九興如魚得水，在創辦人陳建民、蔣至剛、趙明靜鐵三角的磨練下，和九興一起從雲林虎尾走向國際。齊樂人說，當年他告訴老爸對電纜業沒興趣時，老爸悠悠的說：「做兒子的如果不能體諒父母的苦心.....」聽到齊樂人如此道出，我說，父母這種說法最恐怖，會讓子女難以招架，甚至在暗示做子女的不孝。齊樂人笑著說，「真的是這樣，當時我都不知道怎麼接下去。還好到了九興以後，跟著舅舅學做鞋子，也做出一點成績，爸媽算是肯定了。」\r齊樂人從製鞋門外漢到成為揚名國際的集團執行長，是魔鬼訓練而來。九興已故創辦人陳建民對製鞋滿腔狂熱，齊樂人雖然是蔣至剛的外甥，但沒有差別待遇，照樣被丟到工廠「下放」一、二年，每天7點半上班，縫鞋子、拔鞋楦、管理倉庫，基本功全練過一遍，為的就是做出一雙最好的鞋子。齊樂人說，Jimmy(陳建民)可以忍受公司不賺錢，但無法容忍別人嫌他做的鞋子不好，每一吋鞋面縫11針就是11針，不多不少，更不能跳針，九興就是一群熱愛鞋子的人組合而成，每個人都是用生命在做鞋子。學會做鞋後，齊樂人又被陳建民派去跑業務。九興客戶個個大有來頭，名牌底下的設計師都很難搞，齊樂人接觸國際級設計師，受盡他們對鞋子的挑剔和要求，不僅開了眼界，在耳濡目染下，對國際流行趨勢的掌握更敏銳，大大提升九興的設計能力。九興既然是和國際精品競爭，陳建民「以身作則」用好的住好的，他雖然在工廠穿藍白拖，但出門開綠色保時捷，「你不用好東西，怎麼知道人家好在哪裡？」齊樂人說：「沒錯，Jimmy是出了名的騷包，他要我們用好東西，除了了解人家好在哪裡，最大目的是要訂出高目標，想開保時捷，要有錢，要有錢就要往上爬，刺激大家挑戰高目標。」九興的英文名「Stella」，源自希臘神話寒冬中最亮的一顆星，陳建民生前最愛說「這叫冷高調之美」。為了做出全世界最好、最具美感、最亮眼的好鞋，九興在深圳匯集3000名設計人才，規模之大，堪稱國際級。齊樂人說，R&D是九興的強項，歐美亞各地設計人才強化九興的國際元素，精品女鞋少量多樣，客戶下單變動性大，九興可以在最短時間內完成設計和打樣，這是創立至今傳承下來的優良DNA。齊樂人至今仍津津樂道的是，2007年的美國盃帆船賽，PRADA贊助義大利代表隊，為慶祝代表隊晉級前四強，決定販售一雙帆船造形的經典鞋款，鞋面需用到多種不同鞋材，PRADA研發團隊絞盡腦汁，搞了3、4個月做不出來，最後找上九興，沒想到只用2天，就完成8個鞋樣，讓PRADA打心底佩服，從此之後，PRADA年年下單九興，一年訂單約80萬雙，「穿著PRADA的惡魔」背後推手正是齊樂人。\r談到和PRADA交手，齊樂人說，PRADA不像其他品牌，鞋材是由九興統籌，PRADA自始至終堅持由義大利總廠供應料源，偏偏義大利人天性浪漫，不看電郵，缺料時一定要打電話，聽到對方說OK才能放心，趕工時，特別提心吊膽，擔心生產線開天窗。面對PRADA這位重量級客戶，九興以手工雕塑出女鞋的身形美感，形態之美有如美女曼妙曲線。齊樂人在鞋業界奮鬥24年晉升集團執行長，早已積極培養年輕具國際觀的高階主管梯隊。Stella Luna的全球品牌經理連婉伶（Amy）今年僅31歲，是齊樂人這位伯樂栽培的高階主管。齊樂人說，Amy也是台灣人，當年(26歲)來應徵工作，他看到一個長得漂漂亮亮的小女生，有想法，想把所有人都「壓下去」，儘管要離鄉背井，但就是要拿到這份工作，所以就給她機會，來到深圳照樣下工廠學做鞋子，如同當年他自己的翻版。Amy之後從深圳、上海，再到巴黎，見識了Balmain、Anthony Vaccarello、Mugler等國際時尚秀，成為Stella Luna最年輕的全球品牌經理。從Amy身上，齊樂人感嘆，台灣需要多一些像Amy這樣的年輕人，有國際觀，有抱負。他說，他在深圳看到的大陸年輕人，每一個人都敢作夢，有抱負，大家都想成為下一個馬雲，大陸進步的速度讓他感到恐怖，但每次回到台灣總覺得「Nothing Change!」台灣年輕人只想開家珍珠奶茶店、賣炸雞、賣漢堡，「不是不可以賣奶茶賣炸雞賣漢堡，但你要敢拼出全世界最大的奶茶店、炸雞店或漢堡店，不能只想小確幸，年紀輕輕守著一個小店。」其次，台灣年輕人的抱怨太多，講白一點就是媽寶，Amy26歲時就敢隻身到深圳闖天下，很多人是不敢做這個決定的。對台灣年輕人，齊樂人愛之深責之切，可能覺得罵過頭了，趕緊補充說，台灣年輕人也不是完全沒優點，比中國年輕人有禮貌，這可能和台灣重視家庭教育有關，中國就是一個狼性社會，每個人都想往上爬，偏激一點就會不擇手段。翻開九興2018年財報，營業額15.886億美元，純益6220萬美元，加計關廠產生的一次性費用，調整後的純益是1.05億美元，較2017年成長36.7%。齊樂人說，這幾年九興持續往北越、孟加拉移動，大陸廠進行關廠，今年大陸廠還要再關3個廠，最終保留6個廠，這6個廠都是高端廠，主要原因在於大陸供應鏈完整，北越人工雖然較大陸便宜，但技術和下游料源體系仍不純熟。像Nike，最高端的AIR JORDAN仍然在大陸廠生產，北越目前只能做17、18美元的運動鞋。齊樂人不諱言的說，Nike是九興的貴人，一年1000萬雙訂單，佔全年營收3分之1，「如果沒有Nike，九興很可能倒閉。」九興在學習Nike的管理，「為什麼人家可以做得那麼大，又可以做得那麼好。」以Nike為師，升任集團執行長後，齊樂人急著加強內部的科技化管理。他坦承，九興過去在管理上比較「人治」，就是用生命、用靈魂做鞋子的一群「工匠」，技術到位，管理卻不到位，去年產生的一次性關廠費用高達4000多萬美元，問題出在決策不明，明知工廠要往北越或孟加拉移動，但大陸廠卻未果斷關廠，一邊已經在建廠，一邊卻要關不關的，兩邊都產生費用。\r「為何大陸廠要關不關的？」齊樂人說，中國人嘛，凡事總先看感情，情理法三個字，情在前法在後，未來要善用大數據分析，只要在管理上改善，2、3年後，年獲利有加倍的實力。自創品牌Stella Luna目前在全球有超過200家專賣店，大中華地區近190家，齊樂人說，九興已將Stella Luna在中國的6成股權賣給當地公司，未來中國市場是否再開店，由當地公司決定，九興則是調整策略，加強電子商務販售。詢問齊樂人，九興有沒有可能回台灣上市，得到的答案是「機會不大」，理由是香港股市國際化程度遠勝台股，相關法令也比台灣完善、正規。1982年，陳建民、蔣至剛與趙明靜在雲林虎尾設立興昂，爾後更名九興，2007年7月在香港掛牌，從代工小廠到國際集團，從做12美元的合成皮鞋到上百美元精品鞋，三位創辦人交班到第二代的陳立民與齊樂人，鞋業大王的故事未完，「穿著PRADA的惡魔」還有續集。\r★年齡：46歲\r★現職：九興控股集團執行長\r★學歷：美國卡耐基梅隆大學機械工程系畢\r★經歷：九興時尚鞋履分部及品牌業務分部執行長\r《蘋果》專欄「誰來晚（午）餐」，在各式食堂約訪企業家，分享經營之道與人生故事。\r每周一見報。\r《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。房貸逾放金額連2月走高 投資客斷頭潮未結束郭董攜手大江生醫抗病毒 親自拜訪 協助大量生產檢測設備鴻海集團創辦人郭台銘在卸下國民黨總統初選候選人的角色後，對於公益參與仍非常積極。繼先前的口罩、呼吸器外，這次又瞄準武漢肺...鴻海封測廠落腳青島 業界霧煞煞 ...獲利下修 科技股Q3打第2隻腳但亞系外資也提醒，科技廠商在第3季將面臨進一步的獲利調整，電動汽車產業今年獲利已下修21%，資訊家電（IA）、機械、記憶...新款iPhone SE 預購要等5/7才到貨但在今年在疫情影響經濟下，消費信心縮手，原先市場預期SE價格將是1.5萬元起跳，沒想到開出1.45萬元小確幸價，反倒讓消...基金口譯哥 翻轉「譯」情 活動停擺 6成收入歸零楊嘉豪坦言，農曆年後口譯工作明顯大量減少。疫情前，每月固定有6~7場工作，佔收入6成，如今全數歸零，金額難以估計，最怕的...棄500萬年薪 創業開店 應援抗疫咖啡包暴紅踏進台中市南區高工路的黑沃咖啡創始店，28坪空間擺滿來自世界各地的咖啡豆，以及結合文創的相關產品，除了近期暴紅的「加油打...無薪假飆 3保險不能停 傷害醫療壽險 挑定期險CP值高疫情重創經濟發展，以旅遊、餐飲和服務業損失最大，丁淑珍強調，有工作時，若在上下班交通路段發生意外傷害事故，還有勞工保險可...防疫險非必要「有缺再買」根據壽險公會統計，第1季全體壽險業者賣出逾百億元的健康險，其中8成透過保險業務員通路銷售，可見推銷力道之大。健康險銷量得...美股漲翻 專家警告：缺基本面紐約券商E*TRADE Financial投資策略部董事總經理羅威嘉（Mike Loewengart）說：「市場對疫苗開...砍我GDP至-4% 楊金龍怒嗆IMF ...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。鴻海封測廠落腳青島 業界霧煞煞郭董攜手大江生醫抗病毒 親自拜訪 協...棄500萬年薪 創業開店 應援抗疫咖...基金口譯哥 翻轉「譯」情 活動停擺 ...新款iPhone SE 預購要等5/...獲利下修 科技股Q3打第2隻腳砍我GDP至-4% 楊金龍怒嗆IMF防疫險非必要「有缺再買」美股漲翻 專家警告：缺基本面無薪假飆 3保險不能停 傷害醫療壽險...武漢肺炎疫情警報香港爭民主Video Talk蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪新北環狀線全攻略文教發燒星中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "https://tw.stock.yahoo.com/news/%25E5%25A4%259A%25E7%2589%25B9%25E7%2591%259E%25E5%2585%25AC%25E5%258F%25B8%25E5%2590%2591%25E4%25B8%25AD%25E5%259C%258B%25E6%2596%25B0%25E5%259E%258B%25E5%2586%25A0%25E7%258B%2580%25E7%2597%2585%25E6%25AF%2592%25E9%2587%258D%25E7%2581%25BD%25E5%258D%2580%25E6%258D%2590%25E8%25B4%2588%25E5%2596%2584%25E6%25AC%25BE%25E5%2592%258C%25E7%2594%25A2%25E5%2593%2581-161100925.html": "- 該公司捐贈共計210萬元（約合30萬美元）的善款和多特瑞產品，助力一線醫務人員以及上海兒童醫學中心等上海市的多家醫院抗擊疫情上海和猶他州普萊森特格羅夫2020年2月14日 /美通社/ -- 多特瑞公司(doTERRA)今天宣佈向中國致命性新型冠狀病毒重災區捐贈共計210萬元人民幣（約合30萬美元）的善款和產品。該公司很榮幸能在中國官員的支持協調下，向受災地區提供援助。當地領導人表示這次援助非常及時，對抗擊疫情的工作帶來了非常重要的幫助。多特瑞通過湖北省慈善總會，向上海市慈善基金會捐款，用於購買一線醫護人員急需的防護裝備。此外，該公司還向上海市閘北區中心醫院和上海兒童醫學中心捐贈了產品，並向上海瑞金醫院捐贈了防護眼罩。多特瑞創始人兼高層Greg Cook與家人在上海已經生活了三年，他表示：「我們與中國及全球的領導人和機構一起向中國冠狀病毒受災社區伸出援手。我們要與受到這次疫情影響的所有人並肩作戰，尤其是受災群眾和為他們服務的一線醫護人員。多特瑞全面佈局中國，而保護我們員工、客戶及其家人的健康和安全是我們的責任，也是當務之急。」多特瑞簡介多特瑞是一家綜合性健康與保健用品公司，也是全球香薰和精油市場的領導者。該公司為超過800萬的多特瑞健康倡導者（即多特瑞產品的直銷人員）和客戶採購、檢測，生產和分銷通過CPTG認證的專業調理級精油和精油產品。多特瑞始終走在行業的前沿，堅持負責任的採購原則，通過互惠合作採購計劃(Co-Impact Sourcing)，與本地種植戶合作，確保最高水平的質量、純度和可持續性。多特瑞療愈之手基金會(doTERRA Healing Hands)是一家美國基金會，為全球採購社區與慈善機構提供資源和工具，幫助人們自立自強、提高醫療保健、教育和衛生水平，共同打擊販賣人口的罪惡行為。通過能夠養護生命能量的精油，多特瑞一點一滴的積累，希望能改變世界，為所有人創造更美好的生活。欲瞭解更多信息，請瀏覽www.doterra.com。圖標 - https://media.zenfs.com/zh-cn/hk.prnasia.com/e45238490c5ae296172ba466a2c813bc相關鏈接 :www.doterra.com對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。"
}