{
    "Q1": {
        "自己有工廠，卻把訂單留給協力廠！從電子到傳產業，他創下33億營收的「共好」經營學－商周管理學": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周全球安全氣囊引爆器　2成出自時碩科技部長陳良基上任後首次參訪民間企業，就挑上2018年2月在台股掛牌上市的時碩。這家全球最大安全氣囊引爆器廠，最讓陳良基稱讚有加的，是「找夥伴打群架」的經營模式；而時碩2017年的年報中，繳出營收33億元、每股稅後盈餘（EPS）3.41元，雙雙創下歷史新高的好成績。\n一手創辦時碩科技的董事長黃亞興，曾以創辦人兼經理人身分，參與蘋果供應鏈大廠致伸，以及汽車零組件大廠智伸這2家上市櫃公司的創辦過程；直到48歲，他才單飛成立時碩科技，改賣安全氣囊關鍵零組件並成功上市。\n歷經3家上市櫃企業草創期的他，原是台北商專稅務會計科畢業生，無論是電子或是汽車零組件製造，他直言：「我都不會做。」加上出身眷村的背景，更讓聽不懂台語的他，連怎麼跟台灣製造業的黑手師傅溝通都成問題。廣告\n\n\n\n那麼他究竟如何一路從電子業贏到傳產業？「先利他，才能利己」的經營哲學是一大關鍵，他說：「我不做獨大，要整合起來，一起做大。」\n起步》串接台廠打群架不撿小單，直接找大廠搶單\n學會計的黃亞興，一開始就不是單打獨鬥型的創業家，因非工科出身，不會對產品自我設限，但他懂得從客戶、市場端找資源，然後靠整合力勝出，他的第一份工作就是如此。\n最早他在外商台灣國際標準電子公司負責採購代理業務，幫忙類似IBM這類國際客戶採購台灣零件，由於大多不是單一零件而且訂單量大，往往單一業者無法滿足需求，因此他經常要整合數家工廠資源來供貨。\n這個串接國際訂單與台廠的能耐，讓他在1983年，才31歲，就因累積出全台各式電子零件廠的貨源地圖與資源整合能力，而能與郭台銘、致伸科技董事長梁立省等人共同投資創辦致伸科技；但3年後，黃亞興以創辦人兼副總經理身分，參與創辦智伸科技任務，才是他大展身手被業界看到的時刻，關鍵一役是希捷（Seagat）的磁碟機訂單。\n當時全球磁碟機產業島是新加坡，而且磁碟機隨著電腦快速發展，需求大增，可惜的是，靠單打獨鬥闖天下的台灣業者卻幾乎都搶不到訂單，大多只能撿新加坡剩下的小單吃；而智伸科技初期經營形態與台灣國際標準電子很類似，都是先找國際訂單，然後委外生產，居中賺價差，而磁碟機正是兵家必爭的熱門訂單。\n黃亞興找來六方精機、宇隆科技、誼山精機、國隆精密工業組成協力團隊，然後採取主動出擊，跳過新加坡，直接到美國接觸原廠找訂單，靠著「常常為了客戶半小時的空檔，就搭好幾小時的飛機過去」、「不然就是一次從西岸到東岸，至少掃4個城市，才回台灣」的拚勁，說動希捷願意下單讓台灣業者試試看，結果一試成主顧，智伸近年約40億元的營收中，希捷訂單就貢獻約2成。也由於他樂於為人作嫁的特性，上述協力廠商在他仍在智伸時期，幾乎家家都有近6成營收來自智伸的委外訂單。\n單飛》不做me too拚開發買工廠，讓賣家變協力班底\n2000年，他因為發展車用電子的想法與智伸其他股東堅守電子與機械加工的意見分歧，最終斥資9千萬元買下智伸剛起步的車電部門，創立了時碩。\n身為市場新兵，想搶進保守封閉且品質要求嚴格的汽車供應鏈，最好的切入點是投資新產品研發專案，這不再是靠協力廠商就能完成的任務，必須自己有廠。可是這位「一路走來都在幫別人接單」的串接者，一旦自己有工廠，恐變成協力廠的競爭對手，等同於喪失自身原有優勢，究竟該如何不讓朋友變成敵人？\n他採取了「我買下工廠，但把工廠最主要的訂單全留給了賣家」的特殊購併策略，這有2個用意：對內，他讓購併進來的工廠放棄別人會做的既有訂單，讓自己不變成「me too」產品的依賴者，讓自家工廠能更聚焦研發新產品、搶新訂單，發展出自己能掌握的研發力。\n對外，另有工廠的賣家，因為他釋出訂單，不會視他為競爭對手，而保持良好關係，等到自己開發成功、搶到新訂單時，賣家還能繼續當自己的協力廠班底，幫忙消化訂單，發展將比競爭者快，這是利己，也是利他的做法。\n「製造業，全部自己做，利潤可能30％，但我沒有那麼多人、那麼多設備，分15％給別人、我分15％，別人可努力降低成本，拚看看20％，同樣的，我也是這樣，最後加起來可能比原來還多，這樣不是很好？」他說。\n壯大》要員工學下跳棋能幫隊友搭橋，才懂想客戶\n不只他自己，他希望全公司員工也落實共好的信念。時碩內部訓練最特別的一堂課竟是「下跳棋」，因為跳棋的遊戲規則是，必須幫隊友搭橋，或搭別人的橋，才能抵達目的，而且是全員抵達目的地，才算勝出。\n在比賽規則上，他將跳棋賽分為前半場的個人賽，與後半場的團體賽，透過獎金鼓勵員工參賽，但想拿獎金只靠個人賽並不夠，必須要在團體賽勝出才行。\n透過下棋訓練，他建立「學會為他人造橋、鋪路」的企業文化。\n也就透過這樣的訓練，團隊懂得幫客戶著想。團隊發現傳統用切削製造的安全氣囊引爆器，造成很多原料浪費，是客戶成本居高不下的主因，因此他們率先改用鍛造方式減少原料浪費，讓客戶能省下3分之1的成本，時碩也因此站穩腳步，並在汽車供應鏈中逐漸打響安全氣囊引爆器王這塊招牌。如今，全球約2成安全氣囊引爆器，都用時碩產品。\n挑戰》新製造變動加劇用媽媽的智慧，找突圍破口\n之後雖然在2009年到2012年因為金融海嘯，陷入連續4年的衰退期，最慘時營收腰斬、1年虧損可達4千萬元，但團隊同樣從客戶角度思考，找到汽車傳動與節能、航太應用、工業應用等新品項來突破困境。\n在近5年快速成長下，他建立起年營收達33億元的企業王國，但他的經營始終不脫與上下游夥伴「共好」概念，就像近期加碼4億元進駐中科二林園區設廠，「我要藉由這個基地，打造一個更多業者能加入的精密金屬加工零組件供應鏈。」他說。\n他認為，從中國製造2025，到美國製造，全球製造業的市場競爭正在快速加劇，而台灣中小企業眾多的體質，面對這種驅動國家資源的製造大戰，必須更團結才有機會。\n為何能一路堅持這樣的經營理念？他透露，早年母親一度因為家計，在眷村裡擺攤賣起牛肉麵時，讓他印象深刻的是，媽媽總是不忘提醒他：「上半夜要想想自己，下半夜要為人家想，做人不能吃乾喝盡。」這個家傳智慧，也伴隨他一路至今。\n責任編輯：黃楸晴核稿編輯：洪婉恬\n科技部長陳良基上任後首次參訪民間企業，就挑上2018年2月在台股掛牌上市的時碩。這家全球最大安全氣囊引爆器廠，最讓陳良基稱讚有加的，是「找夥伴打群架」的經營模式；而時碩2017年的年報中，繳出營收33億元、每股稅後盈餘（EPS）3.41元，雙雙創下歷史新高的好成績。一手創辦時碩科技的董事長黃亞興，曾以創辦人兼經理人身分，參與蘋果供應鏈大廠致伸，以及汽車零組件大廠智伸這2家上市櫃公司的創辦過程；直到48歲，他才單飛成立時碩科技，改賣安全氣囊關鍵零組件並成功上市。歷經3家上市櫃企業草創期的他，原是台北商專稅務會計科畢業生，無論是電子或是汽車零組件製造，他直言：「我都不會做。」加上出身眷村的背景，更讓聽不懂台語的他，連怎麼跟台灣製造業的黑手師傅溝通都成問題。那麼他究竟如何一路從電子業贏到傳產業？「先利他，才能利己」的經營哲學是一大關鍵，他說：「我不做獨大，要整合起來，一起做大。」起步》串接台廠打群架不撿小單，直接找大廠搶單學會計的黃亞興，一開始就不是單打獨鬥型的創業家，因非工科出身，不會對產品自我設限，但他懂得從客戶、市場端找資源，然後靠整合力勝出，他的第一份工作就是如此。最早他在外商台灣國際標準電子公司負責採購代理業務，幫忙類似IBM這類國際客戶採購台灣零件，由於大多不是單一零件而且訂單量大，往往單一業者無法滿足需求，因此他經常要整合數家工廠資源來供貨。這個串接國際訂單與台廠的能耐，讓他在1983年，才31歲，就因累積出全台各式電子零件廠的貨源地圖與資源整合能力，而能與郭台銘、致伸科技董事長梁立省等人共同投資創辦致伸科技；但3年後，黃亞興以創辦人兼副總經理身分，參與創辦智伸科技任務，才是他大展身手被業界看到的時刻，關鍵一役是希捷（Seagat）的磁碟機訂單。當時全球磁碟機產業島是新加坡，而且磁碟機隨著電腦快速發展，需求大增，可惜的是，靠單打獨鬥闖天下的台灣業者卻幾乎都搶不到訂單，大多只能撿新加坡剩下的小單吃；而智伸科技初期經營形態與台灣國際標準電子很類似，都是先找國際訂單，然後委外生產，居中賺價差，而磁碟機正是兵家必爭的熱門訂單。黃亞興找來六方精機、宇隆科技、誼山精機、國隆精密工業組成協力團隊，然後採取主動出擊，跳過新加坡，直接到美國接觸原廠找訂單，靠著「常常為了客戶半小時的空檔，就搭好幾小時的飛機過去」、「不然就是一次從西岸到東岸，至少掃4個城市，才回台灣」的拚勁，說動希捷願意下單讓台灣業者試試看，結果一試成主顧，智伸近年約40億元的營收中，希捷訂單就貢獻約2成。也由於他樂於為人作嫁的特性，上述協力廠商在他仍在智伸時期，幾乎家家都有近6成營收來自智伸的委外訂單。單飛》不做me too拚開發買工廠，讓賣家變協力班底2000年，他因為發展車用電子的想法與智伸其他股東堅守電子與機械加工的意見分歧，最終斥資9千萬元買下智伸剛起步的車電部門，創立了時碩。身為市場新兵，想搶進保守封閉且品質要求嚴格的汽車供應鏈，最好的切入點是投資新產品研發專案，這不再是靠協力廠商就能完成的任務，必須自己有廠。可是這位「一路走來都在幫別人接單」的串接者，一旦自己有工廠，恐變成協力廠的競爭對手，等同於喪失自身原有優勢，究竟該如何不讓朋友變成敵人？他採取了「我買下工廠，但把工廠最主要的訂單全留給了賣家」的特殊購併策略，這有2個用意：對內，他讓購併進來的工廠放棄別人會做的既有訂單，讓自己不變成「me too」產品的依賴者，讓自家工廠能更聚焦研發新產品、搶新訂單，發展出自己能掌握的研發力。對外，另有工廠的賣家，因為他釋出訂單，不會視他為競爭對手，而保持良好關係，等到自己開發成功、搶到新訂單時，賣家還能繼續當自己的協力廠班底，幫忙消化訂單，發展將比競爭者快，這是利己，也是利他的做法。「製造業，全部自己做，利潤可能30％，但我沒有那麼多人、那麼多設備，分15％給別人、我分15％，別人可努力降低成本，拚看看20％，同樣的，我也是這樣，最後加起來可能比原來還多，這樣不是很好？」他說。壯大》要員工學下跳棋能幫隊友搭橋，才懂想客戶不只他自己，他希望全公司員工也落實共好的信念。時碩內部訓練最特別的一堂課竟是「下跳棋」，因為跳棋的遊戲規則是，必須幫隊友搭橋，或搭別人的橋，才能抵達目的，而且是全員抵達目的地，才算勝出。在比賽規則上，他將跳棋賽分為前半場的個人賽，與後半場的團體賽，透過獎金鼓勵員工參賽，但想拿獎金只靠個人賽並不夠，必須要在團體賽勝出才行。透過下棋訓練，他建立「學會為他人造橋、鋪路」的企業文化。也就透過這樣的訓練，團隊懂得幫客戶著想。團隊發現傳統用切削製造的安全氣囊引爆器，造成很多原料浪費，是客戶成本居高不下的主因，因此他們率先改用鍛造方式減少原料浪費，讓客戶能省下3分之1的成本，時碩也因此站穩腳步，並在汽車供應鏈中逐漸打響安全氣囊引爆器王這塊招牌。如今，全球約2成安全氣囊引爆器，都用時碩產品。挑戰》新製造變動加劇用媽媽的智慧，找突圍破口之後雖然在2009年到2012年因為金融海嘯，陷入連續4年的衰退期，最慘時營收腰斬、1年虧損可達4千萬元，但團隊同樣從客戶角度思考，找到汽車傳動與節能、航太應用、工業應用等新品項來突破困境。在近5年快速成長下，他建立起年營收達33億元的企業王國，但他的經營始終不脫與上下游夥伴「共好」概念，就像近期加碼4億元進駐中科二林園區設廠，「我要藉由這個基地，打造一個更多業者能加入的精密金屬加工零組件供應鏈。」他說。他認為，從中國製造2025，到美國製造，全球製造業的市場競爭正在快速加劇，而台灣中小企業眾多的體質，面對這種驅動國家資源的製造大戰，必須更團結才有機會。為何能一路堅持這樣的經營理念？他透露，早年母親一度因為家計，在眷村裡擺攤賣起牛肉麵時，讓他印象深刻的是，媽媽總是不忘提醒他：「上半夜要想想自己，下半夜要為人家想，做人不能吃乾喝盡。」這個家傳智慧，也伴隨他一路至今。責任編輯：黃楸晴核稿編輯：洪婉恬精選《商業周刊》之經營管理類深度文章，提供企業領導者必備的管理知識。 ☛ 訂閱管理趨勢報，掌握第一手消息。"
    },
    "Q2": {
        "致伸 擬赴東南亞設廠 ": "因應美中貿易戰衝擊，致伸科技（4915）董事長梁立省昨（18）日表示，中國大陸是唯一生產基地的思維需要改變，必須做區域分散，致伸除了現有捷克廠擴充之外，預計6月底前將在泰國及越南兩地二擇一，做為大陸之外，東南亞新生產基地。\r\n致伸昨天召開股東會，通過配發2.4元現金股利，依致伸昨天收盤價52.5元估計，殖利率4.57%。面臨美中貿易戰的變數，梁立省認為，除非因關稅因素致使消費性電子產品單價提高，或是造成市場信心衰退，目前看來對今年營運成長仍具信心。\n經濟日報提供法人估計，致伸今年營收及獲利年增上看一成，營收挑戰新高。\r\n致伸昨天會中也通過子公司惠州迪芬尼聲學科技公司首次公開發行人民幣普通股股票（A股）並申請在深圳證券交易所中小企業板上市案。梁立省指出，美中貿易戰不會影響上市規畫，但「這是明年的事了。」\r\n昨天會中小股東問及美中貿易戰衝擊，梁立省坦言，剛從越南及泰國回台，過去六個月公司已派出五、六批人考察，目前全球面臨的處境，是過去30年沒有的變動局面，為分散風險，致伸除現有二、三百規模的捷克廠擴充，也考慮在越南及泰國兩地二擇一，做為東南亞新生產基地。\r\n至於涉及關稅清單內、壓力較大如滑鼠等產品，已先轉回台灣生產，梁立省分析，泰國的工業化進程較早，但主要發展以汽車電子為主；越南因五、六年前三星電已進駐，整體產業發展以消費性電子為主，但基礎建設除港口、通訊等以外，仍待加強。\r\n他強調，即使在東南亞建立新生產基地，也不代表要大幅撤離大陸市場，大陸生產基地沒有做不好，致伸自1989年進入大陸市場，花了10年至15年時間才建立起電子供應鏈，電子產業的特色是由很多零組件組成，缺一不可，目前仍觀察供應鏈的變化。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "致伸旗下惠州迪芬尼擬申請深圳中小企業板上市 有利中國市場拓展 ": "致伸 (4915) 週三 (19 日) 公告，旗下惠州迪芬尼聲學科技股份有限公司擬於中國大陸深圳證券交易所中小企業板申請上市。致伸表示，此乃為了快速拓展中國大陸業務、吸引當地專業人才、提高市場影響力及提升公司資源整合成效。致伸目前間接持有惠州迪芬尼 71.4321% 的股權。該公司說，如順利完成上市程序，有望對該公司形象及業務帶來正面效益，並提升致伸轉投資價值，該公司與所有股東共同受益。\n\n致伸在週二 (18 日) 的股東會中，董事長梁立省表示，目前雖遇美中貿易戰，但惠州迪芬尼的中國掛牌進度不會改變，預計明年可望實現。而該公司週三立即公告，惠州迪芬尼擬於深圳證交所中小企業板申請上市，預計募集資金到位後，將用於提升現有產品研發及業務競爭力，增強創新能力，擴大在大陸所經營各類音響配件、揚聲器及其零組件業務。\n\n而如此案順利完成，置身仍將保有對惠州迪芬尼的控制地位，且本次股票上市計畫採取公開發行新股方式進行，並未轉讓致伸既有股份，也不影響惠州迪芬尼的組織架構與業務。\n\n本次上市申請，股票面值為每股人民幣 1 元，發行新股股數約占惠州迪芬尼發行後總股本約 10%(暫定)，預計致伸降低間接持股比例約 7.14%。致伸週三股價因利多激勵大漲逾 7%。\n   ",
        "致伸營收 拚逐季走高 ": "致伸董事長梁立省 （本報系資料庫）facebook致伸（4915）看好今年營收有望逐季增長，其中，旗下Tymphany聲學產品仍扮演營收成長主力，年增上看二至三成，耳機、智慧音箱及高階喇叭將是Tymphany成長三大引擎。\r\n致伸近年積極優化產品組合，力拚獲利優於營收表現，另一方面，致伸也決議子公司惠州迪芬尼聲學科技股份有限公司擬於中國大陸深圳證券交易所中小企業板申請上市。\r\n致伸目前間接持有惠州迪芬尼股權71.4%，未來若順利完成上市程序，致伸看好對於形業務帶來正面效益，並提升轉投資價值，未來公司及所有股東將受益。\r\n致伸認為，本季營收有望較上季成長，其中，轉投資Tymphany的聲學產品維持成長動能，耳機可望帶頭衝，本季起，致伸陸續推出多款新耳機，有望挹注下半年營收動能。法人預期，今年致伸來自聲學產品營收有望成長兩至三成，將是營收一大主力。\r\n依照往年營運軌跡，致伸預期，今年營收有望逐季增長，並維持穩定獲利結構，其中，耳機、智慧音箱及高階喇叭將是驅動Tymphany營收成長大三引擎，下半年有望再創高峰。\r\n另一方面，致伸也看好非手機市場視覺影像相關應用，其中，車用產品去年順利出貨，預期今年車用營收將扮演另一成長引擎。致伸上周五（5月31日）股價漲0.05元、收48.25元。\r\n致伸4月營收50.17億元，月減4.6%，年增9.4%；前四月營收186.57億元，年增13.3%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "致伸今年營收拚新高 ": "致伸董事長梁立省 （本報系資料庫）facebook因應美中貿易戰衝擊，致伸（4915）擬前進泰國布局，作為中國大陸之外，東南亞新生產基地。本季進入傳統旺季，法人預期，致伸在聲學相關訂單成長動能驅動下，營收有望一路走高至年底。\r\n致伸6月受惠耳機等訂單量產激勵，單月營收衝上66.31億元，月增31%，為去年10月以來單月新高，年增27.8%；第2季營收167.05億元，為同期新高，季增22.5%，年增12.8%；上半年營收303.45億元，年增13.8%。\r\n致伸首季稅後純益3.56億元，略優於去年同期的3.52億元，每股純益0.8元。法人估計，致伸今年營收及獲利年增上看一成，營收挑戰新高。致伸不評論法人預估獲利數字。\n經濟日報提供facebook因應美中貿易戰衝擊，致伸積極尋求中國大陸之外，另闢新生產基地，以分散風險，除了現有捷克廠擴充外，泰國成為東南亞新布局重鎮。致伸內部分析，泰國的工業化進程較早，但主要發展以汽車電子為主，與越南各有優缺點，泰國初期將先租廠，一步步增加產能。\r\n儘管面臨美中貿易戰變數，致伸內部對於今年營運成長仍深具信心，主要因營收主要動能的聲學相關訂單看俏，本季進入旺季，6月起因耳機等產品量產帶動，激勵營收寫下八個月來高點，一掃上半年低檔陰霾。\r\n法人估計，由於上季新品量產，產品組合與首季相差不大，估計今年上半年約與去年1.56元相近，惟下半年在聲學產品成長引擎帶動下，獲利將有較明顯彈升。\r\n儘管在東南亞建立新生產基地，致伸強調，不代表要大幅撤離中國大陸，大ˋ路生產基地沒有做得不好，致伸自1989年進入大陸市場，花了十多年時間才建立起電子供應鏈，電子產業的特色是由很多零組件組成，缺一不可，目前仍觀察供應鏈變化。\r\n致伸今天將除息2.4元，上周五（19日）股價漲0.5元、收53.5元，以上周五收盤價計算，殖利率近4.5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Czech expansion to boost Primax audio gear output ": "Primax Electronics Ltd (致伸科技), which supplies audio and PC peripherals, is expanding its plant in the Czech Republic to produce more audio products, Primax investor relations spokesman Sean Lin (林君憲) told the Taipei Times yesterday.\rTo avoid risks due to the trade dispute between the US and China, the company has decided to set up a new production site in Thailand, which would be ready to start production next year, Lin said.\rPrimax has also relocated the manufacturing of certain goods affected by US tariffs, such as its computer mouse, Lin said, citing remarks made by company chairman and chief executive officer Raymond Liang (梁立省) at an annual shareholders’ meeting last month.\rThe company is also scaling down the production of compact camera modules and avoiding orders for standardized low-value products to concentrate on the manufacturing of customized high-tech products, he quoted Liang as saying.\rPrimax reported record revenue for last month of NT$6.63 billion (US$212.53 million), up 27.83 percent year-on-year from NT$5.19 billion last year, thanks to increased sales in its audio products segment.\rCumulative revenue in the first six months of this year reached NT$30.35 billion — up 13.8 percent from NT$26.67 billion a year earlier — thanks to a better product mix of PC peripherals, the company said.\rSales of PC peripherals contributed about 32 to 33 percent of overall sales in the first half of the year, while audio product sales contributed another 40 percent,  compact camera module sales 16 to 17 percent and business equipment 7 to 8 percent, the company said.\rPrimax is optimistic about the third quarter, which is traditionally its peak sales season, Lin said.\rThe company also expects steady growth in the upcoming months from Tymphany Acoustic Technology Co (迪芬尼聲學科技). Primax holds a 71.43 percent stake in the Huizhou, China-based company.\n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    \n\n                                                                                The US Department of the Treasury’s latest semi-annual report on trade practices of its major trading partners, which was due this month, has been delayed due to the COVID-19 pandemic, two sources with direct knowledge at the central bank told reporters.\r\nThe report, which decides whether to designate trading partners as currency manipulators, is normally released every October and April. \r\nThe one in October last year was only released in January this year due to China-US trade negotiations.\r\nThe sources said that the department had informed them that the report would be delayed.\r\n“The US said that because of the epidemic, it will                                    \nSOME RELIEF:\n                                        The bill includes US$250 billion to help small and medium-sized firms with payroll, and US$100 billion for hospitals and a nationwide virus testing program                                        US President Donald Trump was to hold a signing ceremony yesterday for a bill providing a nearly US$500 billion infusion of COVID-19 spending, rushing new relief to employers and hospitals buckling under the strain of a pandemic that has claimed almost 50,000 American lives and one in six US jobs.\r\nThe US Congress on Thursday almost unanimously passed the measure, but the lopsided tally belies a potentially bumpier path ahead as battle lines are being formed for much more ambitious future legislation that might prove far more difficult to maneuver through Congress.\r\nThe bipartisan measure passed as lawmakers gathered in Washington as                                    \n\n                                                                                BP PLC bolstered its financial reserves as the initial stages of the COVID-19 pandemic caused its profit to plunge and increased its debt.\r\nWhile earnings were hit hard in the first three months of the year, the worst of the virus-driven crisis is yet to come. The company expects the pandemic to reduce its production and have a material effect on refining in the second quarter.\r\nA measure of its indebtedness rose to the highest in more than eight years, underscoring the financial strain resulting from the oil-market collapse. To boost its financial reserves, BP has taken on a new US$10 billion                                    ",
        "致伸避險 赴泰國設廠 ": " 圖／經濟日報提供因應美中貿易戰，致伸（4915）董事會決議經由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額2.99億泰銖（約新台幣3.23億元），致伸於中國大陸之外，轉赴泰國設廠，希望降低關稅干擾，分散風險。\n\r\n致伸看好下半年營運，除了轉投資Tymphany耳機新案順利量產，帶動下半年加速衝刺之外，手機應用3D感測鏡頭模組新案量產，加上車載相機再添新案，均為下半年營運挹注動能。\r\n致伸第2季營業淨利3.96億元，季增80%，稅後純益4.13億元，季增16.3%，每股純益0.93元。累計今年上半年營業淨利6.17億元，年減3.6%，稅後純益7.69億元，年增11.3%，每股純益1.73元。致伸昨日下跌3.2元，收59元。\r\n其中，第2季毛利率11.2%，季減0.63個百分點。致伸7月營收73.65億元，月增11.08%，為九個月來高點，年增29.3%。累計今年前七月營收377.1億元，年增16.5%。\r\n致伸6月過後營收明顯走揚，主要受惠耳機等訂單量產激勵，由於下半年進入傳統聲學產品旺季，致伸營收有望逐季走高。\r\n因應美中貿易戰的可能變數，致伸已將壓力較大的如滑鼠等產品先轉回台灣生產，另外，也先擴充現有捷克廠的產能，泰國成為東南亞布局新重鎮，預料初期將以租廠支應，再一步步擴充產能。\r\n致伸近年積極發展聲學產品，成為獲利成長一大要角，依去年為例，轉投資Tymphany的營收占比達42%，去年致伸認列惠州迪芬尼獲利5.38億元，占其全年營業淨利27.7%，聲學產品的毛利率也高於平均，推升致伸近年獲利走揚。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "致伸轉型 營收季季高 ": "致伸董事長梁立省 報系資料照facebook致伸（4915）在手機相機模組（CCM）業務有新突破，據了解，致伸為手機客戶開發的首款3D感測模組，該新機預計10月中亮相，為致伸營運注入新動能。市場預期，致伸本季營收有望創新高，第4季在聲學產品出貨點火下，將連兩季改寫新猷。\r\n受惠耳機等訂單量產激勵，致伸6月過後營收明顯走揚，由於下半年進入傳統聲學產品旺季，致伸營收逐季走高。致伸8月營收85.8億元，月增16.5%，年增33.7%，創單月新高；前八月營收462.9億元，年增19.4%。\r\n由於7、8月合計營收已達第2季營收95%，致伸本季營收創新高確立，季增幅度不小。致伸昨（23）日股價收在平盤61.2元，外資連兩日買超。\n 經濟日報提供facebook致伸近年CCM業務積極轉型，儘管營收規模縮小，但獲利轉佳，尤其手機領域要有合理利潤才接單，為客戶客製化開發第一款3D感測模組新案順利量產，預計該新機於10月中亮相，為致伸營運增添新動力。\r\n致伸強調，旗下產品發展聚焦視覺、聽覺及人機介面三大關鍵應用，其中，視覺與鏡頭模組息息相關，IoT與影像整合應用更為重要，智慧家庭等領域也與鏡頭關係緊密，未來相關應用更多元化。\r\n據了解，目前致伸手機CCM業務主要客戶包括中國OPPO、vivo、小米、聯想以及美系Moto、Google等。\r\n另一方面，致伸新切入的車載相機也有新案進行中，據了解，目前致伸的客戶除了美系電動車大廠特斯拉（Tesla）之外，也積極開發中國電動車市場，以及其他OEM車廠，成為營運未來新動能。\r\n致伸近年積極發展聲學產品，成為獲利成長一大要角，據了解，今年聲學產品受惠兩大美系客戶出貨高階抗噪及無線新品帶動，激勵致伸聲學業務成長高於預期，依訂單表現，今年聲學營收年增逾三成，成為下半年獲利主力，預期下半年獲利將較上半年倍增。\r\n致伸第2季稅後純益4.13億元，季增16.3%，每股純益0.93元。上半年營業淨利6.17億元，年減3.6%；稅後純益7.69億元，年增11.3%，每股純益1.73元。\r\n上半年致伸來自聲學產品營收占比47%、PC產品32%、CCM占比13%、事務機8%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "致伸 全年EPS挑戰5元 ": "致伸（4915）受惠電聲產品出貨暢旺，全年營收占比突破五成，成為獲利主力。法人看好，該公司今年獲利年增率可逾二成，全年每股純益上看5元，挑戰新高。明年受惠智慧音箱及無線藍牙耳機市場強勁發展趨勢，加上高階聲學客戶新案數量增長，營運動能持續強勁。\n經濟日報提供致伸近年鏡頭模組（CCM）業務積極轉型，儘管在手機市場面臨高度競爭壓力，但致伸手握視覺及聽覺等關鍵技術，看好未來物聯網、智慧家庭與鏡頭關係緊密，應用將更多元化，日前致伸為美系手機客戶客製化開發第一款3D感測模組新案順利量產，也為本季營運增添新動力。\r\n致伸第3季營收及獲利均創新高，單季營收252.9億元，營業淨利12.12億元，季增205.9%，營益率4.79%為單季新高，毛利率11.9%，季增0.7個百分點。第3季稅後純益7.64億元，季增85%，每股純益1.72元；累計今年前三季稅後純益15.32億元，年增13%，每股純益3.45元。\r\n致伸11月營收85.7億元，月減8.5%，年增35.4%；前11月營收735.67億元，年增22.5%。市場預期，致伸本季營收季增仍有個位數，連兩季創新高，全年營收及獲利改寫新猷。\r\n法人看好，致伸受惠智慧音箱及無線藍牙耳機市場強勁發展趨勢，加上來自高階聲學客戶的新案數量增長，明年營運動能將很強勁，受惠於新產品及新客戶帶動，今年全年電聲產品營收占比首度突破五成，為獲利重心。\r\n至於鏡頭模組（CCM）占比約12-13%，CCM業務中來自車用成長動能強勁，在電動車大廠特斯拉（Tesla）等訂單挹注下，為致伸營運開展新利基。致伸上周五（13日）收61.9元，下跌1元，成交量3,370張。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "致伸、緯創認購吸睛 ": "致伸董事長梁立省 報系資料照facebook台股盤勢高檔震盪，法人昨（14）日表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考致伸（4915）、緯創（3231）等後市，利用權證參與行情，放大獲利空間。\r\n致伸10月營收達93.62億元，月增0.2%，連三個月創新高，市場看好本季在聲學新品出貨帶動下，營收有望連二季改寫新猷。 經濟日報／提供facebook\r\n致伸對於本季營收及獲利樂觀看待，除轉投資Tymphany耳機需求旺，帶動營收動能外，車載智慧相機再添新案，也為本季營運添利多。\r\n致伸對於明年營運正面看待，致伸表示，明年營收持續增長，內部積極優化獲利結構，其中，Tymphany維持成長動能，來自耳機營收比重持續拉升，影像視覺技術新應用顯著成長。\r\n另一方面，因應美中貿易戰，日前董事會決議經由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額達2.99億泰銖，致伸在中國大陸外，轉赴泰國設廠，希望降低關稅干擾分散風險。\r\n至於緯創，第3季合併營收2,162.90億元，營業淨利33.45億元，稅後純益17.22億元，季增37.5%，年增38.7%，每股純益0.61元。\r\n緯創今年前三季合併營收6,280.43億元，營業淨利83.18億元，稅後純益39.63億元，年增41.8%，每股純益1.4元，較去年同期1元成長四成。\r\n緯創表示，第3季產能利用率提升，加上零組件成本下降，且產品組合不同，毛利較高的產品出貨量增加，帶動第3季獲利表現。緯創10月營收799億元，年減12.8%、月增0.3%，為今年單月新高。\r\n權證專家指出，若投資人看好這兩檔，可選擇優良權證投資。設定權證條件可選擇權證價外幅度15%以內、可操作天期在100天以上的權證，跟進行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "致伸去年EPS 4.8元 創新高 ": "致伸（4915）公布去年自結全年稅後純益21.33億元，年增16.8%，每股純益4.8元，全年營收及獲利同創新高。儘管短線營運受新冠肺炎疫情干擾，但後續動能仍值得期待，今年營收有機會挑戰再寫新猷。\r\n其中，去年第4季營業淨利9.65億元，季減20.4%，稅後純益6億元，季減21.5%，每股純益1.35元。致伸去年第4季營收250.13億元，僅季減1%，惟獲利衰退，只因出貨產品結構多為消費性品牌的真無線藍牙（TWS）耳機，平均單價較低。\r\n致伸去年第4季毛利率約11.3%，約季減0.6個百分點，加上單季費用率略高，本業獲利受影響，至於業外表現約與前一季相差無幾。\r\n致伸今年1月營收53.13億元，月減24.9%，年減2.8%。致伸昨（17）日股價收53.5元，上漲0.3元。\n經濟日報提供致伸目前在中國大陸的主要生產據點重慶、東莞及昆山等地已陸續復工，由於首季為傳統淡季，加上目前尚有庫存，目前仍觀察整體供應鏈出貨狀況，以及部分訂單是否遞延至3月、甚至第2季出貨。\r\n另一方面，為分散風險，致伸去年中決議由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額2.99億泰銖，致伸於中國大陸之外，轉赴泰國設廠，泰國廠預計本季起逐步試量產，初期以PC相關鍵盤、電競產品及滑鼠為主。\r\n致伸近年營收結構調整，電聲產品營收占比已逾五成，並成為獲利主力，旗下轉投資Tymphany客戶涵蓋Beats、Bose、B&O等知名品牌，至於PC相關產品營收占比約三成，鏡頭模組約占12%，由於去年電聲產品因新產品及新客戶帶動，全年營收突破800億元大關，改寫新猷，內部預期，今年營運有望不輸去年表現。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "​一年卖出900万个音箱！亚马逊智能音箱供应商要上市": "下载雨果网APP\n\n\r\n\t智能音箱的市场有多大？亚马逊的智能音箱供应商给你一个真实数据。惠州迪芬尼声学科技股份有限公司是一家大型的无线音箱及智能音箱的生产制造商，2018年，售出中高端无线及智能音箱874.60万台，专业音箱及设备37.25万台。仅仅是亚马逊一个客户，直接采购额就达到12.43亿人民币。智能音箱确实市场容量巨大，足以让它的龙头制造商业绩达到国内上市标准。\r\n\r\n\t惠州迪芬尼声学科技股份有限公司成立于2004年，董事长梁立省、副董事长潘永太、总经理潘永中均为中国台湾籍。\r\n\r\n\t迪芬尼主营业务为中高端无线及智能音箱、专业音箱及设备、无线及真无线降噪耳机、扬声器的研发、生产和销售，是音频行业内领先的系统解决方案的专业服务商。迪芬尼服务客户主要包括 Apple、Amazon、Bose、B&O、Comcast、Facebook、Google、Harman、Sennheiser、 Sony、Zound、百度、小米及海尔等全球领先的音频品牌厂商和科技公司，是行业内生产规模和销售规模最大的ODM生产企业之一。其中，Amazon是迪芬尼近几年增长最快的客户之一。迪芬尼向亚马逊供应的主要产品为智能音箱相关产品。迪芬尼与亚马逊联合设计研发智能音箱，主要负责智能音箱扬声器模组的设计研发和生产，并完成智能音箱的组装。迪芬尼对 Bose、Harman和Zound的销售收入也实现了快速增长，其供应的主要产品为中高端无线音箱和降噪耳机。\r\n\r\n\t抓住无线音箱及智能音箱的爆发增长造就了迪芬尼发展势头最强的时期，2016年到2018年，营业收入从18.85亿元增长到59.70亿元，年复合增长率达到77.96%！\r\n\r\n\t注重研发和建立国际化团队是迪芬尼非常鲜明的企业标签。\r\n\r\n\t公司在中国惠州、深圳、台北、美国旧金山、英国威尔士与捷克奥斯特拉瓦 均建立了研发团队，截至2019年6月底，公司在境外已获授权专利总数112项（其中80项国际发明专利），商标31项。\r\n\r\n\t公司管理团队人员来自中国大陆、中国台湾、中国香港、加拿大、英国、美国、马来西亚、法国和比利时等国家或地区，在中国惠州、美国旧金山、波士顿、法国巴黎和芬兰赫尔辛基设立了销售支持团队，为公司重要客户提供无时差无距离的销售支持服务。\r\n\r\n\t公司 2016年度、2017年度、2018年度和 2019年1-6月的营业收入分别为188,505.40万元、457,507.73万元、597,017.44万元和279,498.93万元，净利润分别为 8,139.23万元、12,135.03万元、16,418.96 万元和990.65 万元。\r\n\n\n\r\n\t2018年，迪芬尼售出的中高端无线及智能音箱，专业音箱及设备，总数超过900万台！\r\n\n\n\r\n\t凭借过去几年优异的业绩表现，迪芬尼正在A股排队上市。\r\n\r\n\t根据StrategyAnalytics数据，2018年智能音箱出货量为8620万台，是全球最热门的消费电子产品之一。而全球音频产品的生产主要集中在中国，特别是在珠三角大湾区，这里产业集群效益明显，行业配套的上下游供应链也非常成熟，从基础原材料的集中采购到全套配套方案的研发设计再到最终产品的生产和配送，产品迭代速度快，质量稳定且价格具备全球竞争力。\r\n\r\n\t在珠三角，如果以迪芬尼为代表的生产企业进一步加强研发和品牌升级，未来还将有更多具备全球竞争力的消费电子企业诞生！（来源：跨境电商跨境屋）\r\n\r\n\t以上内容属作者个人观点，不代表雨果网立场！本文经原作者授权转载，转载需经原作者授权同意。\r\n分享到：收藏00我的收藏我要爆料下载App意见反馈返回顶部扫描二维码下载雨果网APP",
        "◆台灣發行公司持股轉讓日報表 ": ""
    }
}