{
    "https://money.udn.com/money/story/5607/4372500": "致茂電子（2360）今（26）日召開電話法人說明會，致茂董事長兼總經理黃欽明、財務長應正等與會，黃欽明提到，武漢肺炎攪亂對於市場會有一些變數，不過今年來自半導體測試需求仍延續去年下半年，看好半導體的三大部分測試應用，同時旗下兆晟在晶圓廠應用可望有所貢獻。\n\r\n回顧去年第4季，黃欽明說，在武漢肺炎之前，整體製造業轉移發展大勢已定，在中國以外新產能開出後，讓設備下單採購加速，挹注致茂去年第4季和往年不太一樣，整體需求相當忙碌。\n\r\n提及今年，黃欽明則表示，今年2月即將結束，雖然遇到武漢肺炎攪局，讓市場會有一些變數，不過，觀察今年來自半導體需求有望延續去年下半年情況，包含5G時代來臨的AIoT以及高速運算等。\n\r\n黃欽明強調，目前看起來至少今年半導體測試將維持不錯，包含車載或高可靠性的測試比如Burn-in Test 及 SLT Test等，第二是3D感測元件所需之VCSEL / ToF測試設備的新功能，以及致茂也已投入第三波半導體所需雷射測試、光纖通訊檢測設備應用等。\n\r\n同時黃欽明提到，致茂和工研院技術合作設立的兆晟奈米獲得客戶青睞，相關研發技術對於工業晶圓材料、晶圓代工客戶歷經兩年多耕耘，有望在今年創造一些業績。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4446517": "半導體檢測設備廠致茂 (2360-TW) 今 (26) 日召開法說會，董事長黃欽明表示，今年在 3D 感測元件、光纖通訊等 AIoT 需求驅動下，測試設備業績將續揚，年增幅可望逾 1 成。黃欽明指出，去年半導體測試設備業績年增 22%，是去年營收主要成長動能，展望今年，上半年訂單能見度不錯，預期業績將年增逾 1 成。致茂近年來積極布局電動車、電池模塊等測試設備市場，期望今年可以陸續發酵；旗下兆晟奈米科技所研發的 In-line Nanoparicle Monitoring System，因可精準量測 3 奈米粒子分布，目前也已獲晶圓代工客戶認證採用。對於武漢肺炎，黃欽明認為，農曆年前接單狀況佳，公司員工僅休息 1 天，其餘時間在加班趕工，疫情爆發後，訂單沒有明顯改變，且公司研發、製造都在台灣，可望滿足客戶需求。",
    "https://udn.com/news/story/7253/4372581": "新冠病毒肺炎（武漢肺炎）對設備廠實際影響備受關注。不過，致茂電子（2360）董事長兼總經理黃欽明今（26）日在電話法人說明會提出不同看法，他說：「若大客戶的大陸公司遲遲不能開工就無法出貨，但復工三成以上對設備交貨則是沒問題，往來的大客戶也都說希望不要遞延交貨。」\n\r\n黃欽明也提到，觀察肺炎發展，其實越是大客戶越希望不要有影響，致茂往來的都是大客戶不論是台達電或是偉創力（Flextronics）都是如此。\n\r\n黃欽明也透露，其實致茂農曆過年時僅休一天，其他天數都在加班，武漢肺炎發生後客戶也都已復工，致茂本身研發製造都在台灣，也可以完全供應客戶需求，觀察上半年其實需求都還不錯。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/2968756": "爆致茂董事長黃欽明獲選SEMI檢測與計量委員會主席（記者洪友芳攝）〔記者洪友芳／新竹報導〕工研院量測技術發展中心與SEMI國際半導體產業協會推動成立的「SEMI檢測與計量委員會」，日前選出正副主席，由致茂電子（2360）董事長黃欽明擔任主席，副主席由國研院台灣儀器科技研究中心副主任陳峰志、漢民科技處長蔡文豪、工研院量測技術發展中心執行長林增耀等3人擔任。SEMI表示，根據統計，半導體檢測市場今年產值約33.6億美元，預估2024年將成長到53億美元。隨著電子裝置微小化，生產精密裝置需要更先進的檢測設備，維持高良率、高產量變得比以往更困難，因此計量技術自動化、虛擬量測技術、數位雙胞胎、智慧工廠等相關應用，都將成為下世代檢測與計量技術發展的關鍵因子。SEMI指出，在先進製程持續向個位數節點微縮，朝異質整合方向發展的趨勢，檢測與計量技術不僅可幫助業者更精準且即時地找出原物料瑕疵或製程中的不良品，減少影響半導體製造良率的因素；同時，檢測與計量技術所取得的數據資料，更是半導體製造業者落實智慧製造的關鍵。「SEMI檢測與計量委員會」集結國內外產學研機構，以建立半導體檢測與計量技術的全球性合作平台為宗旨，鏈結上、中、下游產業供應商，討論交流關鍵檢測技術。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E7%2582%25BA%25E8%25A8%2582%25E5%2596%25AE%25E5%25AF%258C%25E5%2595%2586%25E7%25BF%25BB%25E8%2587%25891-%25E7%2582%25BA%25E4%25BA%2586-%25E6%25A8%2581%25E4%25BA%25A4%25E6%2598%2593%25E7%25BF%25BB%25E8%2587%2589-20%25E5%25B9%25B4%25E5%25AF%258C%25E5%2595%2586%25E5%25A5%25BD%25E5%258F%258B%25E4%25BA%2592%25E5%2591%258A-215859284.html": "本刊日前接獲半導體設備廠凌嘉科向本刊爆料，凌嘉科客戶、上市電子廠致茂子公司威光替中國大陸最大的太陽能薄膜廠漢能在台下單，卻積欠貨款為還，雙方各執一詞，對簿公堂。凌嘉科董事長陳連春和威光母公司致茂董事長黃欽明結識多年，最後為這張訂單翻臉。本刊日前接獲半導體設備廠凌嘉科向本刊爆料，凌嘉科客戶、上市電子廠致茂子公司威光替中國大陸最大的太陽能薄膜廠漢能在台下單，卻積欠貨款為還，雙方各執一詞，對簿公堂。凌嘉科董事長陳連春和威光母公司致茂董事長黃欽明結識多年，最後為這張訂單翻臉。中國大陸最大的太陽能薄膜廠漢能向台廠採購設備驚傳糾紛，半導體設備廠凌嘉科總經理洪鏗評向本刊指控，漢能向上市電子廠致茂的子公司威光下單，威光再轉包給其他台廠，身為供應商的凌嘉科被欠款2.5億元。遭控的威光也不甘示弱，一度對凌嘉科提出假扣押，總經理黃金福解釋，是因凌嘉科出貨不齊所致，雙方條件談不攏，只好對簿公堂。凌嘉科於2008年興櫃，主要業務是半導體精密鍍膜濺鍍設備，以及後段封裝，包括日月光、矽品等大廠都是凌嘉科的客戶之一。威光是上市電子廠致茂100％持股子公司，致茂和威光的董事長都是黃欽明，他也是聯電榮譽副董事長宣明智的同學、半導體大老胡定華的學生。陳連春和黃欽明是多年好友，陳連春還曾幫黃欽明的兒子證婚，沒想到二人竟為一樁交易就此翻臉，鬧上法庭。一樁台廠合作緊抓大陸太陽能大廠訂單的好事，卻因交貨問題鬧到二家好友公司徹底翻臉，如果雙方不和解，最後就只能靠法院來裁決了。更多鏡週刊報導【為訂單富商翻臉2】凌嘉科衰到爆 連踩二次雷被迫下興櫃【為訂單富商翻臉3】設備沒安裝就要先付錢 威光老總提假扣押內幕【為訂單富商翻臉4】關鍵3成利潤喬不攏 雙方各說各話",
    "https://tw.stock.yahoo.com/news/%25E8%2587%25B4%25E8%258C%2582-%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8%25E5%25A8%2581%25E5%2585%2589%25E8%2587%25AA%25E5%258B%2595%25E5%258C%2596%25E7%25A7%2591%25E6%258A%2580%25E8%2591%25A3%25E4%25BA%258B%25E9%2595%25B7%25E7%2594%25B1%25E9%25BB%2583%25E6%25AC%25BD%25E6%2598%258E%25E7%25BA%258C%25E4%25BB%25BB-024643222.html": "公開資訊觀測站重大訊息公告(2360)致茂-代重要子公司威光自動化科技股份有限公司公告董事會選任董事長1.董事會決議日期或發生變動日期:108/03/252.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:黃欽明/致茂電子股份有限公司董事長4.新任者姓名及簡歷:黃欽明/致茂電子股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任生效日期:108/03/258.其他應敘明事項:無花崗國中一年級702班學生李欣庭日前捐出留了６年的長髮，長髮及腰的她，希望可助藉此幫助癌症病友。美髮師一刀喀擦後，超過100公分的長髮正式捐出。 李欣庭從國小一年級就已經計畫要在國中時捐出自己的頭髮，她說，國中學期開始後，和同學聊起長髮時，內心又重新燃起想要捐髮的念頭，希望捐贈給癌症病...近期金融市場原油話題實在火熱，連親戚長輩都跑來找我討論，想買原油相關ETF。【財訊快報／記者劉居全報導】歐美新冠肺炎日增確診穩定在8萬人左右，中國國內基本面底部也已明確，並且政策力度不斷強化。一季度經濟資料披露後，基本面主要干擾落地，3月規模以上企業工業生產出現明顯復甦跡象，大部分場外資金入場的顧慮預計進一步降低，此外，上周北上資金淨流入規模達到300.22億元人民幣，創今年以來單周淨流入規模次高，在多面相因素加疊下，A股底部拐點已浮現。 　　日盛中國戰略A股基金經理人黃上修表示，中國一季度GDP同比增速-6.8%，然3月資料已有明顯改善，因市場已有充分預期，資料公佈並未造成明顯衝擊。4月初全國復工復產基本達到正常水準，根據發電耗煤、整車運力、人員流動等資料測算，4月中的復工率已超過90%，只有線下消費恢復相對緩慢。擾動因子消去後，在政策支持下，基本面回補的趨勢和預期修復都可持續。 ...（中央社記者潘羿菁台北2020年4月20日電）疫情衝擊難抵擋，中鋼(2002)今天舉行6月內銷盤價會議，並宣布全品項每噸調降新台幣600至900元，平均降幅約1.68%，為連續2個月調降售價，也是今年以來最大降幅。中鋼自今年2月起針對部分鋼品採行每月報價，包括熱軋鋼板、熱軋軋延料、熱軋一般料、冷軋一般料、電磁鋼捲、熱浸鍍鋅鋼捲建材與烤漆料。中鋼今天決議6月最新內銷價，熱軋鋼板、熱軋軋延料、熱軋一般料、冷軋一般料，每噸將下調900元；電磁鋼捲、熱浸鍍鋅鋼捲建材與烤漆料，每噸下降600元，整體內銷月盤牌告價平均降幅約1.68%。中鋼表示，受到疫情持續延燒，全球總體動能停滯，各國政府紛實施封城鎖國等緊急措施防止疫情擴大，導致需求下降連帶影響鋼價疲軟，中鋼為與客戶共度難關，決議針對6月內銷鋼品盤價做適度調整。中鋼強調，雖然疫情影響全球經濟，但是各國政府推動相關紓困方案降低衝擊，預期可緩解疫情所帶來短期負面影響，此外，中國大陸各省逐步復工解封，經濟活動陸續重回軌道，整體而言，中鋼對於下半年仍抱持謹慎態度。緊接著5月下旬，中鋼將開出第3季、7月內銷盤價，屆時季盤是否由漲價轉為跌價、月盤是否會續跌，將牽動著下半年中鋼營運表現。（中央社台北2020年4月20日電）台北外匯市場新台幣兌美元今天收盤收30.072元，升3分，成交金額8.45億美元。新台幣兌美元今天開盤價為30.110元，最高30.020元、最低30.110元。【財訊快報／記者劉居全報導】新冠疫情雖對全球經濟造成衝擊，但市場寄望抗疫相關藥物有望讓疫情獲得控制，加上美國宣布將視疫情好轉程度，採三階段重啟經濟活動，樂觀投資情緒引領資金超前佈署，根據最新EPFR，美股基金已連三週穩居全球股票吸金王寶座，上週再獲65.47億美元的淨流入；新興歐非中東基金同樣也連續兩周有小幅的資金流入，反觀其他新興市場的資金動能則相對疲弱，所幸流出金額皆明顯收斂。 　　摩根投信環球市場策略師林雅慧指出，新冠疫情對全球經濟的衝擊，近期已陸續反應於新公佈的經濟數據上，市場大幅下修上半年經濟展望，但著眼於全球央行大力為市場挹注流動性，搭配各國快速且大規模的財政刺激方案，加上中國、韓國和台灣等地疫情皆見受到控制，市場預期第三季經濟有機會大幅回升，樂觀情緒引領部份資金開始為疫情過後布局，觀察上週資金流向，又以美股基金資金動能最為強勁。 ...本公司因有價證券於集中市場達公布注意交易資訊標準， 公布相關財務業務資訊，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司通知辦理 3.財務業務資訊: (1)最近一月(109年3月)財務數字係為合併財務報表自結數 (2)最近一季單季(109年第1季)財務數字係合併財務報表自結數 (3)最近四季累計(108年第2季至109年第1季)財務數字係合併財務報表查核/自結數 ...公告本公司產品瑞基新型冠狀病毒(orf 1ab)檢測試劑取得歐盟體外診斷醫療器材(CE-IVD) 1.事實發生日:109/04/20 2.公司名稱:瑞基海洋生物科技股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由: 本公司所研發生產之瑞基新型冠狀病毒(orf 1ab)檢測試劑 已完成測試，符合歐盟法規要求，自我宣告取得歐盟體外 診斷(CE IVD)醫療器材認證。此產品搭配POCKIT ...本公司受邀參加富邦證券舉辦之線上法人說明會 符合條款第四條第XX款：12 事實發生日：109/04/28 1.召開法人說明會之日期：109/04/28 2.召開法人說明會之時間：14 時 30 分 3.召開法人說明會之地點：線上法人說明會 4.法人說明會擇要訊息：本公司受邀參加富邦證券舉辦之線上法人說明會 5.其他應敘明事項：無 完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。...日　　期：2020年04月20日公司名稱：宣德(5457)主　　旨：代重要子公司立訊精密組件(昆山)有限公司取得理財商品發言人：莊月通說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:中國工商銀行理財法人“添利寶”淨值型理財產品2.事實發生日:109/4/20~109/4/203.交易數量、每單位價格及交易總金額:人民幣30,300,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：中國工商銀行與公司之關係：無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依本公司核決許可權處理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有本交易證券（含本次交易）金額：人民幣30,300,000元權利受限：013.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：2.70%占歸屬於母公司業主之權益比例：5.36%營運資金數額：新台幣-290,534,853元(註)母公司營運資金雖為負數，惟承作此產品之子公司其營運資金為正數。14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:投資理財16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:依據3月底中國信託月底平均匯率人民幣兌台幣匯率4.257計算日　　期：2020年04月20日公司名稱：永固-KY(5546)主　　旨：辦理永固-KY股務代理機構名稱、辦公處所及連絡電話發言人：簡國釧說　　明：1.事實發生日:109/04/202.發生緣由: 依「公開發行股票公司股務處理準則」規定，初次申請股票在臺灣證券交易所(股)公司上市，應於股票上市掛牌前，公告並申報股務代理機構名稱、辦公處所及聯絡電話等資訊。3.因應措施:無4.其他應敘明事項:(1)股務代理機構名稱：中國信託商業銀行股份有限公司(2)股務代理機構辦公處所：台北市中正區重慶南路一段83號5樓(3)股代理機構聯絡電話：(02) 6636-5566日　　期：2020年04月20日公司名稱：中化生(1762)主　　旨：因中化生有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解。發言人：王冠傑說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所通知辦理。3.財務業務資訊:本公司財務資訊：科目 最近一月 與去年同期 最近一季 與去年同期 最近四季累計期間 109年03月 增減% 108年第4季 增減% 108年第1季至108年第4季IFRS IFRS IFRS(合併自結數) (合併查核數) (合併查核數)======== ========= ========== =========== ========== ============營業收入 114 0.9% 276 19.0% 1,157(百萬)稅前淨利 26 (7.1%) 43 2250.0% 144(百萬)本期淨利 21 (4.5%) 37 1025.0% 117(百萬)每股盈餘 0.27 (3.6%) 0.48 1060.0% 1.51(元)4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無日　　期：2020年04月20日公司名稱：中再保(2851)主　　旨：中再保召開法說會相關內容發言人：蔡伯龍說　　明：符合條款第四條第XX款：12事實發生日：109/04/221.召開法人說明會之日期：109/04/222.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：證交所101大樓一樓資訊展示中心(台北市信義路五段7號)4.法人說明會擇要訊息：說明公司營運狀況5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月20日公司名稱：大車隊(2640)主　　旨：大車隊決議股利配發基準日相關事宜發言人：楊雅玲說　　明：1.董事會、股東會決議或公司決定日期:109/03/232.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:總計新台幣198,893,7294.除權（息）交易日:109/06/295.最後過戶日:109/06/306.停止過戶起始日期:109/07/017.停止過戶截止日期:109/07/058.除權（息）基準日:109/07/059.債券最後申請轉換日期:無10.債券停止轉換起始日期:無11.債券停止轉換截止日期:無12.現金股利發放日期:109/07/3113.其他應敘明事項:無日　　期：2020年04月20日公司名稱：大車隊(2640)主　　旨：更正大車隊董事會決議召開股東會相關事項發言人：楊雅玲說　　明：1.董事會決議日期:109/03/232.股東會召開日期:109/06/113.股東會召開地點:台北市中山區濱江街136號4.召集事由一、報告事項:(一)一○八年度營業報告(二)監察人查核報告(三)一○八年度員工酬勞及董事監察人酬勞分配情形報告(四)一○八年盈餘分派現金股利報告(五)修訂「道德行為準則」部份條文報告(六)修訂「誠信經營守則」部份條文報告(七)修訂「公司治理實務守則」部份條文報告(八)修訂「董事會議事規範」部份條文報告5.召集事由二、承認事項:(一)一○八年度營業報告書及財務報表承認案(二)一○八年度盈餘分派承認案6.召集事由三、討論事項:(一)一○八年度盈餘轉增資發行新股討論案(二)修訂「公司章程」討論案(三)修訂「股東會議事規則」部份條文討論案(四)修訂「董事及監察人選舉辦法」部份條文討論案(五)修訂「取得或處份資產處理程序」部份條文討論案(六)修訂「背書保證作業程序」部份條文討論案(七)修訂「資金貸與他人作業程序」部份條文討論案7.召集事由四、選舉事項:(一)改選董事案8.召集事由五、其他議案:(一)解除新任董事之競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1311.停止過戶截止日期:109/06/1112.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:無14.其他應敘明事項:無國軍敦睦艦隊爆發群聚感染，目前已累積24人染疫，中央流行疫情指揮中心今（20）日公布確診個案狀況列表，除了發言人莊人祥表示，研判本次群聚事件已經進入了次波感染，後續恐會有進入潛伏期的官兵會陸續發病。海軍敦睦艦隊爆發國內最大宗的群聚感染，中央流行疫情指揮中心今天(20日)進一步說明疫調進展，發現有3位檢驗陰性的艦上人員，體內已經有抗體反應，這代表先前已經感染了COVID-19武漢肺炎，且日前確診的一波疫情，推估已經是次波感染。請聽記者鄭翔云、蕭照平採訪報導海軍敦睦艦隊疫情發展又有新發現。中央流行疫情指揮中心專家小組召集人張上淳20日表示，根據磐石軍艦上的就醫紀錄，掌握到有5名人員曾有輕微發燒紀錄，於是優先對這5人進行血清抗體檢測，結果5人當中有3人有抗體反應。他說：『(原音)5位中有3位身體出現抗體，他們雖然前天晚上的PCR檢查結果是陰性，不過體內產生抗體，表示先前有感染狀況。』張上淳根據船上就醫紀錄指出，這5名人員的發燒時間點落在3月21日到26日，因此，初步研判有抗體的人員應該是在登艦後才遭感染。他說：『(原音)所以以這時間當發病日，其實應該不是說上船前就有感染，我們認定可能是在船上這段時間開始發病，然後回到台灣到昨天為止，PCR已經驗不出來，但身體已經有抗體。』指揮中心指揮官陳時中表示，艦隊官兵人數多，有各種輕微症狀都需要近一步了解，所以目前才會對全艦隊安排抽血進行血清檢查，希望讓軍艦上的傳播途徑與脈絡更加清楚。指揮中心根據磐石軍艦目前的疫情提出研判，認為當前的群聚事件已經是第二波感染，後續在潛伏期間的個案也應該會陸續發病，但所有官兵都隔離掌握中，感染源頭也持續深入調查。原始連結　　週一(20日)三大法人買超前二十名上市股票一覽表： 代號　 個　股　　　　　 買超張數 2409　 友　達　　　　　　 6813 2337　 旺　宏　　　　　　 5828 6251　 定　穎　　　　　　 4800 2368　 金像電　　　　　　 4238 2448　 晶　電　　　　　　 3794 0050　 元大台灣50　　　　 3663 3042　 晶　技　　　　　　 3282 0056　 元大高股息　　　　 ...　　買超張數如下： 代號　 個　股　　　　　　 張 數 2801　 彰　銀　　　　　　　 930 6251　 定　穎　　　　　　　 597 00637L 元大滬深300正2　　　 527 6142　 友　勁　　　　　　　 314 2448　 晶　電　　　　　　　 301 3037　 欣　興　　　　　　　 250 00633L 富邦上証正2　　　　　230 2449　 京元電子　　　　　　 192 6278　 ...（路透蘇黎世20日電）瑞士製藥巨頭諾華集團（Novartis）今天說，諾華已與美國監管機構達成協議，讓440名住院患者參與以抗瘧疾藥物治療2019冠狀病毒疾病（COVID-19，武漢肺炎）的隨機試驗。",
    "https://m.moneydj.com/f1a.aspx%3Fa%3Dfb693629-5877-4e18-b4de-f2b589325526": "",
    "https://www.mirrormedia.mg/story/20191209fin002/": "\n      全部類別\n    \n      全部類別\n    【太陽能業崩壞1】太陽能原料廠資金斷炊　政府救不救陷兩難【太陽能業崩壞2】強推綠能政策　寶德9年沒營收政府不敢講中國大陸最大的太陽能薄膜廠漢能向台廠採購設備驚傳糾紛，半導體設備廠凌嘉科總經理洪鏗評向本刊指控，漢能向上市電子廠致茂的子公司威光下單，威光再轉包給其他台廠，身為供應商的凌嘉科被欠款2.5億元；遭控的威光也不甘示弱，一度對凌嘉科提出假扣押，總經理黃金福解釋，是因凌嘉科出貨不齊所致，雙方條件談不攏，只好對簿公堂。「上月底（10月底），我們已經向上市公司致茂的子公司威光，正式提出民事損害反訴，要求威光清償3台貨款139萬美元，以及合約中載明的保證3成利潤685萬美元，共計824萬美元（約新台幣2.5億元）。」11月中，半導體設備商凌嘉科總經理洪鏗評向本刊控訴，上市公司致茂旗下的設備廠威光積欠貨款，只好循法律途徑解決。　這個看似二家台灣科技廠商的欠款官司，實際上卻與中國大陸最大的太陽能薄膜廠漢能有關。洪鏗評指出，2015年5月，漢能爆發第一次財務危機，在香港停牌，當時凌嘉科就吃過一次虧，被拖欠貨款逾6,000萬元，從此不管漢能招牌再大，凌嘉科就把這家公司列為拒絕往來名單。未料，2年後漢能竟找上另家台廠威光，由威光出面下單給凌嘉科，洪鏗評說：「我們已經吃虧一次，知道威光是供貨給漢能，所以簽約格外小心，威光除了貨款之外，另給3成利潤，還向我們拍胸脯保證，由威光出面洽談，不用擔心貨款。」事實上，威光不僅是漢能的核心供應商，還曾拿下漢能最佳供應商金獎，凌嘉科因此和威光簽約，簽約24台自動化設備機器、價值2,336萬美元（約新台幣7億元）的訂單。　「凌嘉科在2017年底交付21台設備，其中19台出貨到天津港口，漢能迄今仍有12台設備沒有清關。我們要安裝設備、檢測的成員也無法協助，由於威光與漢能簽約時，若無法準時交貨，將會罰款3成，因此雖然還沒收到尾款，我們仍然出貨。」洪鏗評詳述交易細節。洪鏗評表示：「由於凌嘉科在交貨後，數度向威光催討貨款未果，凌嘉科董事長陳連春去年中還曾親自去中國北京拜訪漢能，希望能解決欠款問題，當時漢能集團副總裁徐曉華先向陳連春表達歉意，並當場向威光通電話表達，希望能解決此事。」未料，威光以出貨不齊、未安裝設備為由提出違約告訴，去年6月底對凌嘉科假扣押，凌嘉科因此遭停牌、下興櫃，直到今年10月才解除假扣押。回首來時路，洪鏗評說：「整個過程很辛苦，一開始超氣憤的，後來還遇上銀行抽銀根，只能面對、苦撐，靠著精簡員工，重新接單，才撐過來。」　對於凌嘉科的指控，威光總經理黃金福拿出厚厚一份資料向本刊駁斥： 「合約載明凌嘉科應出貨24台設備，還有3台沒出貨，也和我們要錢，已出貨的19台還被客戶端（漢能）質疑，關鍵零組件有56套未齊，凌嘉科還扣著關鍵零組件不肯給。」「另外用來驗收的2台也不合格，我們後來只好再花4100萬元，另找供應商協助，不得已才提出違約告訴、執行假扣押來保障威光的權益。」黃金福說。黃金福還拿出證據，強調凌嘉科出貨其中的19台後，就來和威光要保證利潤，「設備還沒開始裝，就連安裝費都要拿，這樣合理嗎？」更讓威光不解的是遭凌嘉科指控設備卡在天津海關，黃金福拿證據反控，前年12月凌嘉科派人赴山東淄博裝機，去年元月安裝設備，卻只安裝一套就撤離安裝人員，隔月威光只好自己組團安裝。「如果設備被天津扣關，凌嘉科又怎麼能安裝呢？」黃金福說，威光去年1月、3月時發存證信函給凌嘉科，就是希望補料、復工。　洪鏗評對此表示：「19台出貨到天津的設備，漢能已取貨七台，3台在山東淄博等漢能提供軟體，4台在雲南，威光和漢能都說，工廠還沒好、無法裝；56套關鍵零組件也早已告知庫存不夠，去年2月底也已訂貨交付漢能；沒出貨的3台設備，凌嘉科也已照新規格備貨、施作，威光卻臨時通知，沒拿到訂單、取消出貨。按合約，不管凌嘉科出貨幾台，前年11月5日威光都該付完貨款。」而雙方最大歧見保證3成利潤，威光希望凌嘉科能出示成本結構表，卻遭凌嘉科以商業機密為由拒絕，「我們先前已全額支付19台設備的貨款，算下來已經超額付款50萬美元（約新台幣1,550萬元）。現在只要確認成本結構表，雙方共同核算確認後，趕快把錢算一算就結束，不要再弄官司，這不務正業。」黃金福強調。對於威光要求提供成本結構表，核算保證3成利潤一事，「我們和供應商都有簽保密條款，怎麼能提供？我們建議可找第三方當公證人，查證供應商發票，但威光也不願意，我們不可能給威光看，但會提供給法院。」洪鏗評說。凌嘉科於2008年興櫃，主要業務是半導體精密鍍膜濺鍍設備，以及後段封裝，包括日月光、矽品等大廠都是凌嘉科的客戶之一。威光是上市電子廠致茂100％持股子公司，致茂和威光的董事長都是黃欽明，他也是聯電榮譽副董事長宣明智的同學、半導體大老胡定華的學生。陳連春和黃欽明是多年好友，陳連春還曾幫黃欽明的兒子證婚，沒想到二人竟為一樁交易就此翻臉，鬧上法庭。一樁台廠合作緊抓大陸太陽能大廠訂單的好事，卻因交貨問題鬧到二家好友公司徹底翻臉，如果雙方不和解，最後就只能靠法院來裁決了。\n        更新時間｜2019.12.10 03:30相關關鍵字：",
    "https://tw.appledaily.com/property/20190221/RBC2LDJTVCZDMD7EVUL7HIQUNY/": "",
    "https://tw.appledaily.com/property/20191107/FIXC2XDX5A4EMQCUICLFVPLFNA/": ""
}