{
    "https://udn.com/news/story/7005/4499337": "\r\n108學年度大專排球聯賽公開一級決賽今天在台北體育館登場，率先登場的女生組六強賽事，成功大學雖遭逢快攻手黃子軒受傷，賽前變陣不僅沒帶來影響，反而增加進攻靈活性，終場以3：1（25：17、25：16、23：25、25：18）輕取高雄師大，繼104學年度後再次晉級四強。\n\r\n女子組前二種子則是衛冕軍台灣師大以及台北市大，另兩張四強門票由剩下四隊爭取。攸關四強門票的關鍵之役，成大賽前卻碰上快攻手黃子軒受傷，因此將原本司職輔舉的李宜蓁拉到快攻位，陳法鈞擔綱輔舉角色。\n\r\n儘管被迫變陣但沒為成大帶來影響，前兩局靠著侵略性的針對發球不停破壞高師大接發球，進攻三要角蔡幼群、葉亮言、李宜蓁也輪流在網前建功；反觀高師大除接發球問題外，舉球員與攻擊手配合不良、防守交代不清以及失誤過多，導致高師大連掉兩局瀕臨輸球絕境。\n\r\n第三局在第二次技術暫停以前成大都保有微幅領先，但高師大趁著成大此時發生連續失分的亂流機會，由劉雙菱、胡瑜庭兩位主攻手領銜，不斷從四號位發起攻勢，成功拿下一局。\n\r\n第四局成大不再給高師大任何機會，開局一波5：0鎖定勝局，加上高師大面對蔡幼群的進攻一直找不到應對方式，本身失誤又不能減少的情況下，只能靠著劉雙菱、胡瑜庭、楊舒涵的零星火力追趕著，最後成大就在蔡幼群攻擊得手後拿下勝利。\n成功大學蔡幼群。圖／大專體育總會提供\r\n談到第三局場上的情形，成大黃賢哲教練説：「劉雙菱變換了攻擊路徑，選手在防守的應變上反應不夠及時，是第三局輸掉的主因。」不過他也讚許球員今天在防守與發球的發揮，直言這兩項是球隊今天能夠勝出的關鍵。\n\r\n高師大陳膺成教練則認為第三局能夠逆轉獲勝最主要就是球員在攔網時機以及防守判斷都有做到位，只是這樣的專注度未能貫徹整場，導致今天落敗。他也期許球員能夠做好準備迎戰明天的五、六名之戰，用最好的表現替這個賽季畫下句點。\n                    美國網球公開賽主辦當局今天表示，將於6月決定美網賽事的命運，不過目前的計畫是如期舉行比賽，至於沒有觀眾的閉門比賽「非常不...                  \n                    美網球好手衫格林（Tennys Sandgren）公開挑明，如果新冠肺炎病毒真的發源自武漢，他終生拒絕到中國比賽，此聲明戳到不少中國網友痛處，因此衫格林慘遭出征，也遭到中國媒體斥責散佈假消息。\r\n\r\n                  \n                    美國職業高球巡迴賽PGA確定重啟，16日正式宣布因應疫情調整的2020年賽程表，除了復賽首戰一如預料、是6月11日開打的嘉信理財挑戰賽，今年賽事安排緊湊、並一路打到感恩節，成為第一項有明確復賽計畫的北                  \n                    倫敦馬拉松原定4月26日登場，因新冠肺炎延後至10月4日，英國當地大型運動賽事組織發起「2.6挑戰」（2.6 Chall...                  \n                    葡萄牙球王C羅（Cristiano Ronaldo）正於家鄉豐沙爾與家人自我隔離，一再被拍到不戴口罩外出活動。上周五（17日），他與大批家人聚集，合共18人為侄女慶祝生日，有無視葡國政府限聚令之嫌。新冠肺炎（COVID-19）疫情不容輕視，C羅所在的馬德拉島（Madeira）已有小型爆發，而且地點就在他的家園附近。                  \n                    美國CNN報導，日本神戶大學傳染病專家岩田健太郎表示，他對明年東京奧運能否如期舉行感到「悲觀」。                  \n                    第17屆SBL總冠軍賽明天點燃戰火，兩支傳統勁旅裕隆與台啤隊相隔12年後又在最終戰碰頭，轉播單位也決定繼續提供推特轉播服...                  \n                    馬德里網球電玩賽下周邀請球員線上開戰，參賽名單再新增男女共8名選手，世界第7德國新星澤瑞夫（ Alexander Zve...                  \n                    受到新冠肺炎疫情影響，原訂今年七月要舉行的東京奧運被迫延期一年，也打亂選手備戰計畫；原本被外界看好能問鼎東奧鐵人三項金牌...                  \n                    邁入第五屆的2020企業女子壘球聯賽將於本周六在台中萬壽球場熱鬧開打，今天舉行開季記者會，同時聯盟也宣布去年合作企業新力...                  \n                    在巡迴賽盡早復賽與接踵疫苗間，塞爾維亞「球王」約克維奇（Novak Djokovic）陷入兩難。對於未來若新冠肺炎疫苗成...                  \n                    新冠肺炎影響各行各業，體育賽事紛紛取消，連百年歷史的溫布頓都停辦今年賽事，職業網賽一路停擺到至少7月中，德國擬自辦網球表...                  \n\n\n\n\n\n",
    "https://times.hinet.net/topic/22847897": "降雨：氣溫：℃【撰文／黃清照】 加權指數上周突破月線後，果然買氣紛紛回籠，指數緩步在萬點上墊高，周三台指拉高結算後，週四台積電法說也將讓我們看清外資動向，近期電子強於傳產、金...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://stars.udn.com/star/story/10092/4356842": "2屆金曲獎最佳客語專輯黃子軒與山平快日前拍攝新歌「Hotel」MV，配合劇情需要與女演員互動，愛妻愛子的黃子軒為避嫌，找來「拍謝少年」貝斯手薑薑反串女主角，沒想到薑薑一頻一笑的都相當古典美，黃子軒笑說：「連老婆看完MV都吃味問到女主角是誰。」\n\r\n黃子軒與山平快台客雙語新歌「Hotel」，描述兄弟半夜沒事做一起出來喝酒狂歡的享樂嗨歌，原打算邀請金曲歌王流氓阿德合唱，但怕兄弟情變成大哥情，最後找了好友拍謝少年合作，流氓阿德聽了完全不介意，反在上電台節目中誇獎黃子軒歌詞創作能力更完整、豐富。\n\r\n「Hotel」MV以日式古裝劇的方式呈現，主唱黃子軒飾演被通緝的江洋大盜，與扮演隨扈們的山平快入住Hotel，並遭掌櫃及老闆娘夫妻預謀殺害的故事。這也是山平快出道以來第一次妝髮齊全演出戲劇類型MV，在中壢國小故事森林的百年日式建築內拍攝長達15小時，導演一喊卡全體都累到不支倒地，導演收工更是送醫吊點滴。黃子軒與山平快上鄉小巡迴及講唱系列將在3月份陸續起跑，詳情可上粉絲專頁查詢。黃子軒與山平快新歌「Hotel」唱出兄弟情。圖／獨一無二娛樂文化提供黃子軒（中）與山平快拍攝新歌「Hotel」MV。圖／獨一無二娛樂文化提供",
    "https://tw.nextmgz.com/realtimenews/news/492124": " 曾獲2屆金曲獎「最佳客語專輯」得主「黃子軒與山平快」，日前為新專輯《上鄉》拍攝新歌〈Hotel〉MV。因劇情需要，MV中要跟一名女演員同台演出，已婚的黃子軒為了避嫌，也不希望老婆看到他與女演員在MV中談情說愛，突然異想天開找來土產搖滾樂隊拍謝少年貝斯手薑薑反串女主角。黃子軒萬萬沒想到，男扮女裝的薑將穿上和服、一頻一笑的古典美姿態實令人驚豔，最重要的是拍出來的效果奇佳，黃子軒滿意地哈哈大笑說：「連老婆看完MV都吃味問道女主角是誰？」黃子軒與山平快台客雙語譜成的主打歌曲〈Hotel〉，描述兄弟半夜沒事做一起出來喝酒狂歡的享樂嗨歌，對唱角色設定原為金曲歌王流氓阿德，但是後來考慮到對方是長輩，怕這樣唱起來會有點走味，「兄弟情」變成「大哥情」。後來找了以前一起在小豆島音樂節巡迴時成為好兄弟的拍謝少年合作，呈現歌曲中不顧一切痛快玩樂的青春放浪。事後流氓阿德對此並不介意，日前更於電台節目中誇獎子軒在歌詞上有更上一層樓的自由自在，並非華美詞藻的刻意堆疊而是完整內化後的豐富呈現。本次主打歌曲〈Hotel〉找來曾與Leo王、9m88 等歌手合作的新世代影像導演郭佩萱合作，以日式古裝劇的方式呈現，一行人拉車前往中壢國小故事森林的百年日式建築內徹夜拍攝長達15小時。主唱黃子軒飾演被通緝的江洋大盜，與扮演隨扈們的山平快入住Hotel，並遭掌櫃及老闆娘夫妻預謀殺害的故事。  曾獲2屆金曲獎「最佳客語專輯」得主「黃子軒與山平快」，日前為新專輯《上鄉》拍攝新歌〈Hotel〉MV。因劇情需要，MV中要跟一名女演員同台演出，已婚的黃子軒為了避嫌，也不希望老婆看到他與女演員在MV中談情說愛，突然異想天開找來土產搖滾樂隊拍謝少年貝斯手薑薑反串女主角。黃子軒萬萬沒想到，男扮女裝的薑將穿上和服、一頻一笑的古典美姿態實令人驚豔，最重要的是拍出來的效果奇佳，黃子軒滿意地哈哈大笑說：「連老婆看完MV都吃味問道女主角是誰？」黃子軒與山平快台客雙語譜成的主打歌曲〈Hotel〉，描述兄弟半夜沒事做一起出來喝酒狂歡的享樂嗨歌，對唱角色設定原為金曲歌王流氓阿德，但是後來考慮到對方是長輩，怕這樣唱起來會有點走味，「兄弟情」變成「大哥情」。後來找了以前一起在小豆島音樂節巡迴時成為好兄弟的拍謝少年合作，呈現歌曲中不顧一切痛快玩樂的青春放浪。事後流氓阿德對此並不介意，日前更於電台節目中誇獎子軒在歌詞上有更上一層樓的自由自在，並非華美詞藻的刻意堆疊而是完整內化後的豐富呈現。本次主打歌曲〈Hotel〉找來曾與Leo王、9m88 等歌手合作的新世代影像導演郭佩萱合作，以日式古裝劇的方式呈現，一行人拉車前往中壢國小故事森林的百年日式建築內徹夜拍攝長達15小時。主唱黃子軒飾演被通緝的江洋大盜，與扮演隨扈們的山平快入住Hotel，並遭掌櫃及老闆娘夫妻預謀殺害的故事。 本次為山平快出道以來第一次妝髮齊全演出戲劇類型MV，也是第一次從下午拍到天亮。拍謝少年不但情義相挺一起拍到大半夜，貝斯手薑薑更是丟下偶像包袱犧牲形象男扮女裝扮演劇中打算毒死江洋大盜的重要角色。 不僅妝髮過程中被工作人員直誇皮膚好，在鏡頭前的演出更是讓人為之驚艷，不說還以為樂團本來就有一位女成員。導演喊卡的一刻全體累到不支倒地，導演本人也在收工後傳出限動表示送醫吊點滴。黃子軒與山平快上鄉小巡迴及講唱系列將在3月份陸續起跑。（撰文：宋志民、李幼軍　圖：獨一無二娛樂文化提供）  本次為山平快出道以來第一次妝髮齊全演出戲劇類型MV，也是第一次從下午拍到天亮。拍謝少年不但情義相挺一起拍到大半夜，貝斯手薑薑更是丟下偶像包袱犧牲形象男扮女裝扮演劇中打算毒死江洋大盜的重要角色。 不僅妝髮過程中被工作人員直誇皮膚好，在鏡頭前的演出更是讓人為之驚艷，不說還以為樂團本來就有一位女成員。導演喊卡的一刻全體累到不支倒地，導演本人也在收工後傳出限動表示送醫吊點滴。黃子軒與山平快上鄉小巡迴及講唱系列將在3月份陸續起跑。（撰文：宋志民、李幼軍　圖：獨一無二娛樂文化提供）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://tw.appledaily.com/entertainment/20191229/4S474KXBSVB5U4V43E5WZCUQHA/": "",
    "https://stars.udn.com/star/story/10092/4064454": "\n屢屢拿下金曲獎的「黃子軒與山平快」，於2014年發起走遍全台的即興唱遊「山線平快計畫」，近距離互動大獲好評。近來他們把計畫移師日本，陸續至小豆島、三宮、奈良、嵐山等地開唱，用客家音樂向世界介紹台灣。\n他們耗費9個月籌備「2019日本關西山線平快巡迴」，在神戶三宮商店街演出時，還邀來偶像團體break through助陣，挑中舞曲風格的客家歌曲「堵毋條」搭配break through日文單曲「Money on the game」，結束演出之後，黃子軒與山平快也接受kiss break radio U.K的訪問，成為該媒體第一組受訪的臺灣音樂人。\n另外，梅田站成為他們歷年來演出過最大的車站，抵達奈良之後，他們趁空開啟觀光客模式，團員們很興奮去餵鹿，沒想到鹿群多到難以控制，邱群的褲子還被鹿咬破，讓他驚叫不已，哭喊說：「這是我唯一帶來日本的褲子。」「黃子軒與山平快」模仿近來很夯的開箱照。圖／獨一無二娛樂文化提供「黃子軒與山平快」在嵐山火車站演出。圖／獨一無二娛樂文化提供「黃子軒與山平快」展開「2019日本關西山線平快巡迴計畫」。圖／獨一無二娛樂文化提供",
    "https://www.rti.org.tw/radio/programMessageView/id/111062": "＊音樂人會客室──專訪音樂創作人黃子軒。過去他與自己的樂團發行過兩張專輯，都獲得金曲獎肯定，在臺灣原創流行音樂大獎上，他更曾在河洛語及客語組分別拿下首獎！睽違多年，現在他終於醞釀出新作品「上鄉」，這張專輯也是子軒回到家鄉新竹的「後返鄉」心境寫照。這張專輯「黃子軒與山平快」和許多音樂人合作，包括：日本爵士吉他手大竹研、排灣族指彈王子保卜、馬來西亞沙貝琴國寶 Mathew Ngau Jau、印尼雙人組 DJ Theory及台灣土產搖滾樂團拍謝少年等等，他們會碰撞出甚麼樣的火花？專輯中的作品又有哪些背後的故事？子軒將在節目中分享。 ＊台灣在地聲音──上一單元的受訪音樂人黃子軒，他的音樂特色之一是常將客語及河洛語靈活運用在自己的作品中，本單元也延續此項特色，介紹幾首同一首歌中有閩客的作品，以及這些歌曲的音樂人創作理念。",
    "https://www.ydn.com.tw/News/365773": "記者王丹荷／臺北報導　2019客家流行音樂大賽決賽暨頒獎典禮今（29）日登場，黃子軒與王若琳首次合作，以國客雙語改編獻唱鄧麗君經典歌曲《我只在乎你》，黃子軒並親自填客語詞，讓現場觀眾直呼驚喜；黃連煜、董事長樂團合作演唱吳智盛歌曲《無緣》，透過音樂向吳智盛致敬。今年參賽作品風格多元，更有來自印尼的參賽者，最後由「少女卡拉」獲首獎，害喜喜HighCC、范宸菲分獲貳、叁獎。　黃子軒與山平快剛發行全新創作專輯《上鄉》，結婚生子後就從臺北搬回關西，黃子軒表示，很多跟他一樣的年輕人返鄉發展，這些過程與經歷都化成他的創作能量；黃子軒與王若琳的限定組合僅限活動決賽當天，黃子軒讚她低沉又有魅力的嗓音，更欣賞她源源不絕的音樂創意。王若琳透露已在準備下張專輯，明年1月將赴上海舉辦演唱會。　《無緣》是吳智盛在1981年代推出的首張客語同名專輯，以搖滾、藍調等不同客語山歌的節奏，寫下客家音樂新篇章，對現代客家音樂有著極大影響。董事長樂團透露聽到《無緣》非常喜愛，2016年收錄在老歌改編翻唱專輯《董事長的少年時代》，當時曾特地向金曲客語歌王黃連煜請益，主唱吉董笑說，挑戰客語演唱還是難改臺語咬字習慣，「改不掉臺客腔」，這回再次與黃連煜合唱這首歌曲意義非凡。　「2019客家流行音樂大賽決賽暨頒獎典禮」今由徐哲緯、容嘉主持，決賽評審團陣容包括評審總召王治平、黃連煜、劉劭希、湯昇榮、顏志文、王斯禹，另邀請20位包括電臺、電視、網路等媒體以及音樂相關產業代表等組成觀察團共同參與評審；其他獎項分別是最佳演唱：龔德、最佳作詞：范宸菲、最佳作曲：害喜喜HighCC以及評審團特別獎：李彥鋒，獲獎歌曲將錄製單曲，冠亞軍專屬MV將由曾獲得金曲獎最佳音樂錄影帶張三團隊操刀。\n",
    "https://star.ettoday.net/news/1669676": "▲ 黃子軒（左二）與血肉果汁機的主唱GIGO（左一）日前上網路節目「留級玩家」。（圖／新視紀整合行銷提供）\n記者翁子涵／台北報導獨立樂團血肉果汁機的主唱GIGO和金曲獎與金音獎常客黃子軒日前接受小樹「留級玩家」節目專訪，過去他倆都在臺灣原創流行音樂大獎獲獎，新一屆臺灣原創流行音樂大獎也將於本月31日報名截止，黃子軒鼓勵大家報名並藉著疫情期間多在家裡創作，打趣說：「畢竟臺灣原創流行音樂大獎總獎金很高，超過200萬元，對於演出損失是個大補帖。」▲ 黃子軒（左二）與血肉果汁機的主唱GIGO（左一）分享過去參賽心得。（圖／新視紀整合行銷提供）\n被問及當時怎麼使用得獎的獎金？黃子軒笑說：「朋友要慎選，不然首獎獎金當天晚上就吃完了，還是要留下來製作專輯。」GIGO則表示:「當年的獎金30萬用在舉辦專場『建宮蓋廟』，回饋給樂迷。」他倆也以過來人經驗分享如何準備決賽，異口同聲表示：「回歸創作理念，能讓更多人聽見音樂作品才是首要目標，至於得不得獎一切平常心看待」。而談到血肉果汁機日前有3位成員宣布退團，讓大批粉絲震驚又不捨，主唱GIGO信心喊話：「血肉果汁機會一直往下走，新的作品也都在籌備當中，新的成員也都到位，準備好之後就會跟樂迷們見面，請大家別擔心！」也坦言近來受到疫情影響，除了部分活動確定延期，原本演出計畫因為還沒公佈場次也在觀望中，但一切以主辦方決定與防疫為優先，並透露目前正籌備新專輯，預計上半年會先推出新單曲。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.tvbs.com.tw/local/1309881": "隨時掌握完整的時事新聞!小中大新竹竹東一間生命禮儀館，日前遭受到四名不明人士，持球棒來破壞，砸碎了6扇玻璃門，業者懷疑，疑似就是瓜分了同業的生意，才會被砸店，已經報警處理。"
}