{
    "Q1": {
        "打破城鄉差距 苗栗、建臺高中成績亮眼 ": "\r\n大學學測變革5科選考4科，成績今天公布，苗栗市私立建臺高中學生張哲愷5科全考，拿下75滿級分，國立苗栗高中學生黃子軒73級分，也是創校最高分，2人都是縣府「就近入學激勵方案」（鮭魚回流）留在苗栗，讀書方法都是自我要求認真，打破城鄉差距刻板印象。\r\n建臺高中270人參加學測，僅有13人選考4科，其餘都是全考5科，校長黃添敏說，除張哲愷75級分外，70級分以上7人，也是創下學校紀錄，3年前縣府就近入學激勵方案獎學金，18人就近讀建臺高中，選考4科平均達54.94級分，成績表現相當亮眼，打破城鄉差距。。\r\n苗栗高中學測成績也大幅提升，黃子軒73級分，創下學校紀錄，校長黃國峰是苗栗在地子弟，他最感欣慰，除了最高分外，尤其中等成績學生往上提升，尤其今年選考4科變革，可能出現放棄特定科目下，成績還持續進步，平均級分從2016年37.25分，持續提升到今年40.52分。\r\n張哲愷3年前國中會考成績5A9+，他說，沒有10+刺激他高中更努力，認真讀書減受3C產品影響，此外，他認為留在苗栗讀書英語學習很重要，建臺老師教學努力，學校舉辦英語話劇、演講等活動，激發學習熱忱，他沒有感受到城鄉差距，受父親影響計畫上台灣大學法律系，將來當法官守護正義。\r\n黃子軒分享「上課認真」讀書方法，他說，老師上課就教很多，當下吸收事半功倍，他第一志願是台大資訊程系，如願就讀好再依據所長下一步發展。苗栗高中學測成績大幅進步，在地子弟校長黃國峰（前排右一）感欣慰。記者范榮達／攝影建臺高中張哲愷（右）學測拿下滿級分，校長黃添敏（左）讚譽有加。記者范榮達／攝影建臺高中學測成績亮眼，校長黃添敏（前排左五）等人豎起大拇指肯定。圖／建臺高中提供\n                    台灣師範大學本周因第二名學生確診，全校改遠距教學，大學個人申請第二階段也改書面審查避免風險。調整配分後，該校27系學測占...                  \n                    防疫當頭，一群自稱經驗豐富的見習醫師群，在清明連假期間打算開設一個「醫科面試完勝工作坊」。報名費一人為4萬5000元，早鳥可便宜一萬，收取3萬5000元的費用，消息一出，令台大名名婦產科醫師施景中凌晨於臉書發言，認為這樣的方式找不到璞玉，且恐助長排擠貧窮學生進入醫科的可能。                  \n                    109學年度學科能力測驗考生成績將於今天上午9時起開放網路和電話語音查詢，報名時有填手機號碼的考生，將收到大考中心簡訊通...                  \n                    13.3萬多人報考的學測明後兩天登場，大考中心提醒考生，今年新增規定，手機須完全關機，放置於臨時置物區，不得攜帶入座。若...                  \n                    13.3萬多人報名的109大學學測將於1月17日（五）、18日（六）登場，成績好壞攸關占近7成名額的甄選入學勝負。聯合新聞網推出考前衝刺系列報導，訪問高中、補教名師深入剖析命題趨勢、必考單元                  \n                    今年學測採計科目五選四，造成個人申請第一階段超篩爆量，有更多考生進入二階甄試，許多考生準備備審資料、面試之後卻落榜，只能...                  \n                    台灣大學公共衛生學院與美國公共衛生學院暨學程學會合作，今天在台舉辦首次公共衛生教育國際會議，國內300名公衛學者及15...                  \n                    交通大學理學院今年首辦全國高中數理能力檢定（APX），在全台9縣市設考場，逾3700人報考。APX考數學、物理、化學、...                  \n                    就讀高雄科大會資系的廖靖宜，大三下開始準備會計高普考，原本幾個同樣考國考的同學會湊在一起讀書，互相監督、討論，但畢業前...                  \n                    今年首度實施學測考5科選4科，部分考題被部分家長團體指「鑑別度不足」，同分人數過多，大考中心今召開記者會釋疑。大考中心...                  \n                    各大學研究所碩士班一般入學考試近日陸續放榜，一向都是傳播科系學生首選的台大新聞研究所，報考人數一年比一年慘。最多時曾高...                  \n                    畢業自南投中興高中的吳孝謙，高一、二在校成績不佳，看似與好大學無緣，但高二時他驚覺「自己這樣下去未來不是辦法」，力圖振作，加上用對讀書方法，課業突飛猛進，於去（2019）年以個人申請錄取台大公衛、清大動機、交大運管、中央大氣等頂尖校系，最後選擇進入心目中的第一志願 ——成大航太系就讀，成為師長口中的黑馬。                  \n\n\n\n\n\n",
        "拒3C網路誘惑 張哲愷登榜首 ": "苗栗縣學測榜首落在苗栗市建臺高中，5科全考獲滿級分75級分的張哲愷，國中基測拿到5A9+好成績，數學差1+的遺憾留藏在心中，從國中部直升後，發憤苦讀、隔絕3C誘惑，25日得知自己考出滿級分，謙虛表示有點出乎意料，將以台大法律系為第一志願。張哲愷表示，考試除了天賦，努力更重要，讀書必須維持專注力，隔絕3C產品、網路誘惑等，偶爾播音樂輔助學習，此外破除城鄉差距偏見，英文相對重要，平時透過學校的英語演講、英語話劇訓練口說，自己雖然有手機，但僅與父母接送時聯繫、查單字使用，偶爾會玩遊戲，充分自我控制。張哲愷說，父親在台灣高等法院擔任資訊科組長，在法律系統服務近20年，向來鼓勵自己讀法律系，在成長的過程中，常拿優秀法官做人格的樣板。父親期許自己不只要會讀書，也希望對社會有點貢獻，站在司法系統上，成為守護正義的最後一道防線。由於今年學測考科採計有重大變革，部分學生產生棄保效應僅考4科，滿級分計算相對紛亂，除建臺高中成績亮眼，苗栗高中4年來平均級分成長逾3級分，自然組學生黃子軒5科全考獲全校最高73級分，打破近5年校史紀錄、竹南高中何柏翰亦考出創校史紀錄最高73級分，君毅中學胡軒瑞則以4科總和55級分，受頒最高紀錄20萬升學獎學金。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "苗中學生李俊毅眼睛受傷險失明 拚繁星當眼科醫師 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國立苗中學生李俊毅眼睛曾受傷，拚繁星當眼科醫師，嘉惠病患。（記者張勳騰翻攝）〔記者張勳騰／苗栗報導〕國立苗栗高中學生李俊毅在國中時打籃球左眼受傷，造成視網膜剝離，左眼視力僅剩0.3，他國中教育會考滿分，捨台中一中就讀苗中，3年來，他用功苦讀，今年透過繁星計畫通過高雄醫學大學醫學系第一階段，因眼睛受傷開刀多次，未來希望能當眼科醫師，造福病患。李俊毅就讀銅鑼文林國中7年級時與朋友打籃球，左眼遭友人手肘撞及，原以為是散光，不以為意，後來學校發現他視力有異，詳細檢查才知是視網膜剝離，左眼視力僅剩0.3，請假在家休養二個月，但他資質聰明，養病期間靠自學及擔任補習班數理老師的父親李建賢指導，國中3年學校模擬考幾乎都第一名。請繼續往下閱讀...當時因為視力不佳，稍有不慎，就有失明之虞，李俊毅曾灰心喪志，後來突破自我，心想「人家做到的事，我一定也能達成，也因而更用心專注在課業上」，3年前，成為國中教育會考苗栗縣三位滿分學生之一，他也捨台中一中，選擇國立苗栗高中為第一志願，且立志要考取醫學系，當眼科醫師，盼能醫治自己。李俊毅3年來力拚課業，幾乎不使用手機，遠離目前盛行的LINE等通訊軟體，所使用的一般手機，也只用於和家人聯絡，成績維持全校前三名，多數是全校第一名；他的左眼，透過多次開刀及矯正，已恢復至1.0左右。李俊毅苦讀3年，順利透過繁星計畫通過醫學系第一階段，他說，眼睛曾受過傷，深深感受靈魂之窗對人類的重要性，未來，希望能成為眼科醫師，嘉惠病患。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n繁星放榜 竹南高中首見準牙醫生 君毅機械天才攻上交大繁星放榜 他們都利用這方法「以小博大」美股蓄勢待發  快趁機進場撿便宜！虎尾高中摘繁星 7人通過醫學系第一階段、2人上台大繁星推薦放榜 善化高中89位學生上榜24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "八三夭力挺未來風雲之星！6組學員饒舌、搖滾、民謠魅力開唱 ": "《KKBOX 未來風雲之星》1 月 19 日晚間在台北花漾 HANA 展演空間舉辦第二屆成果發表會！開場由歌手呂薔帶來歌曲〈你懂我說的嗎〉，後由六組創作新星輪番演出，展現這期間的學習成果，原創曲也將在日後於 KKBOX 上架。而本屆由人氣樂團八三夭擔任「未來風雲之星」活動大使，在整個培訓過程中，擔任為學員們加油打氣的角色，他們以前輩之姿鼓勵六組新星：「希望大家不論過多久都用力做自己！」發表會最後八三夭更加碼登台飆唱〈致青春〉、〈搖勒搖勒〉等四首歌曲，以火熱氣氛將當天活動完美收官。2018 第二屆 KKBOX 未來風雲之星分別從全台各大校園音樂賽事優選隊伍中以及 KKBOX 未來風雲之星卡位戰中選出六組創作新星，其中包含：溫達零下8度、黃宇寒、Warren Z、竹罐、鄧志峰&暖巢、Theseus 忒修斯，風格多元，有饒舌、搖滾、民謠以及客語創作人。期間他們密集接受專業製作人、明星導師培訓，華麗導師陣容包含剛出演電影〈誰先愛上他的〉的四分衛主唱陳如山、回聲樂團主唱暨 KKFARM 創辦人吳柏蒼、豎琴作主要樂器創作的歌手蘇珮卿、27 屆金曲獎最佳客語專輯得主黃子軒、饒舌歌手小人、搖滾樂團「猴子飛行員」主唱王湯尼。導師們不僅在過程中傾力輔導，更在發表會上到場支持，還有貼心的「打氣小影片」，讓學員們倍感溫馨！發表會由饒舌新星Warren Z 打頭陣，帶來〈需要更多Money〉與〈做夢吧〉，以穩健台風氣勢壓場；而單人民謠歌手黃宇寒為客語創作人，藉單把吉他及純淨嗓音唱出〈我們的生活〉及〈Rame Rame〉，現場透過主持人的提問，她也順道教了大家幾句簡易的客家語；而六組新星中壓軸出場的 Theseus 忒修斯，以〈如果我們都是繁星〉、〈不同位元的夢〉等夢幻曲目收尾，主唱更要大家亮起手機燈，與歌曲含義互為融洽。雙人組合「溫達零下 8 度」以樂器二胡為特色演出，他們自嘲是冷笑話團體，現場更是講冷笑話講到主持人也 Hold 不著，不過一認真唱起〈菸〉、〈自己的顏色〉呈現的感性面，著實反差；樂團竹罐及來自澳門的鄧志峰&暖巢用各自特色的搖滾曲目，將現場的觀眾帶入激情裡！有趣的是，演出結束後「溫達零下8度」還與八三夭互相贈禮打氣，主唱溫達貼心送上五件無袖背心，叮嚀他們到港都開唱要穿上，以免高雄溫度太熱中暑，八三夭笑說：「送禮很社會化！」；而八三夭小橘也回贈在現場不斷講冷笑話的「溫達零下8度」2 件保暖外套，提醒「溫達」不要在自己的「零下8度」冷笑話場合冷到，要多穿點禦寒衣物！八三夭近來可說是工作滿檔，在尾牙季趕場各地演出、也開始錄製新歌、還要密集備戰高雄巨蛋演唱會，在成果發表會上他們不忘催票：「高雄巨蛋演唱會 20 日就要在官網『夭怪村』搶先首賣，27 日則會全面啟售，希望大家多多支持！」最重要的是，本週六 26 日更會搶先站上今年第 14 屆 KKBOX 風雲榜舞台！保證精彩。《KKBOX 未來風雲之星》成果發表會順利落幕，也讓台灣音樂新秀逐漸發光，之後相關作品也會在 KKBOX 上架，詳細訊息請鎖定官方網站公布。延伸閱讀｜【第一屆風雲之星】未來風雲之星成果發表在高雄　謝和弦現身力挺",
        "國立苗栗高中總平均提高3總級分 5年內最佳成績 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國立苗栗高中學生黃子軒（右）學測5科考73級分為全校最高分，校長黃國峰大力按讚。（記者張勳騰攝）〔記者張勳騰／苗栗報導〕國立苗栗高中學生黃子軒學測5科考73級分為全校最高分，60級分以上達15位。校長黃國峰說，今年學測成績總平均提高3個總級分，為五年來最好，在師生的努力下，推動在地就學成效愈來愈卓著，也希望在地家長及學生選擇在地高中職就讀。黃子軒為縣立明仁國中畢業，3年前入學成績為5A，他說，3年來，上課認真聽講，勤作筆記，再利用時間反覆複習，努力終於有了成果，因對資訊有興趣，將申請國立台灣大學資訊工程系就讀。請繼續往下閱讀...國立苗栗高中指出，今年5科總級分60級分以上有黃子軒73級分 、李俊毅69級分、楊昀澂68級分、李允涵68級分、田承諺65級分、賴沅宥65級分、周延63級分、邱宇佑63級分、劉姿宜63級分、張嘉芳61級分、吳佳樺61級分、江佾霖60級分、張淯鈞60級分、羅鈺婷60級分、謝德錦60級分。其中，黃子軒、李俊毅、李允涵、賴沅宥、邱宇佑、劉姿宜等人，獲頒苗栗縣政府鮭魚回流計畫獎學金，也考取不錯的成績，落實了「在地就學，打造卓越」的願景及目標。國立苗栗高中今年大學學測，五科60級分以上達15位，為校方五年來最佳成績。（記者張勳騰攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n簡妘庭不讀師大附中讀二信 考出59級分全市自然組最高分他高中3年每天必看「這本書」 今有機會上台大醫學系大睦建設前進青埔 50億五案一次聯銷出自弱勢家庭動過多次大手術 中興高中張益嘉拚出好成績24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "天公賞臉！勝利盃台灣輪椅網球公開賽第二日一別烏雲前進決賽 ": "2019勝利盃台灣輪椅網球公開賽第二日，天氣一轉前夜大雨順利進行！男子單打四強賽由台將戴加揚與第一種子的泰國好手蘇旺爭奪決賽門票，戴加揚的第一發球局以兩記Ace搶先保發，連拿三局4比2領先第一盤，而後...請繼續往下閱讀2019勝利盃台灣輪椅網球公開賽第二日，天氣一轉前夜大雨順利進行！男子單打四強賽由台將戴加揚與第一種子的泰國好手蘇旺爭奪決賽門票，戴加揚的第一發球局以兩記Ace搶先保發，連拿三局4比2領先第一盤，而後蘇旺以穩定高球壓制戴加揚，第一盤由泰國選手以6比4拿下，第二盤泰國選手延續策略，戴加揚與蘇旺單局來回5次Deuce，而戴加揚的關鍵分未能掌握以4-6, 2-6吞敗。男子單打四強下半籤則是日本內戰由水月晴也對上河野直史以6-2, 6-3輕取同胞進入決賽戴加揚不敵泰國好手，止步四強（圖／輪轉活動整合行銷工作坊提供）女子單打四強賽由泰國好手Inthanin將韓國選手韓仁慶多拍來回僵持數局，由回防快速的Inthanin略佔上風，然韓仁慶發球多顆失誤，非受迫性失誤多顆，由泰國好手以6-1, 6-0取得勝利。台灣好手吳蕙瑛被韓國黃明熙連拿12局，無緣冠軍賽。韓國選手黃明熙輕取對手前進女單決賽（圖／輪轉活動整合行銷工作坊提供）男子雙打組劉蒲生/劉曉文雙打出擊，對上日本組合Zaima/Murano，日本組合來回球速快調動雙劉組合，以6-2, 6-2快速得分直落二制勝，女子雙打由瑞士Rusnak/Inthanin輕取台灣組合張慧芬、吳蕙瑛6-0, 6-1收盤。劉蒲生雙打不敵日本好手，八強止步（圖／輪轉活動整合行銷工作坊提供）QUAD組單打台灣選手以一、二種子之姿黃楚茵、黃子軒分頭進擊，由黃楚茵對上馬來西亞選手Hasan Azman鏖戰三盤，大馬選手Hasan首盤以高球攻向黃楚茵的反拍，以6-1氣勢領先，直逼黃楚茵喊聲宣洩情緒，雖次盤逆轉6-3，但Hasan穩打策略於盤末連拿五局2:1收盤獲勝。籤表另一端黃子軒則以6-2, 6-2輕鬆取勝進入決賽。QUAD雙打則由「雙黃」合壁6-0, 6-0進入決賽。合作夥伴\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "繁星推薦 苗栗高中表現亮眼": "一○八年大學繁星推薦暨特殊管道入學放榜，國立苗栗高中表現優異！大學繁星推薦入學昨（十八）日放榜，苗栗高中表現亮眼，共有九十三人金榜題名，其中國立大學四十二人，醫學院一人，學測成績亮眼，三人一同錄取成大，頂尖大學皆有同學上榜，總體成績維持相當之水準！黃子軒同學（學測七十三級分），錄取第一志願國立清華大學資訊工程學系，李俊毅同學，錄取高雄醫學大學醫學系，李允涵同學錄取國立交通大學電機工程學系、周延同學，錄取國立成功大學資訊工程學系，蕭遙同學錄取國立成功大學資源工程學系，賴均旻同學錄取國立成功大學歷史學系，羅鈺婷同學錄取國立政治大學財政學系、陳筑鈞同學，邱宇佑同學，錄取國立中山大學機械與機電工程學系，田承諺同學錄取國立中央大學通訊工程學系，廖彥迪同學錄取國立中央大地球科學學系，劉姿宜同學錄取國立中央大財務金融學系，江嘉翎同學錄取國立中興大學電機工程學系，蘇煥恩同學錄取國立中興大學行銷學系，李思頤同學，錄取國立臺灣師範大學教育學系，謝德錦同學，錄取國立高雄師範大學數學系數學組，劉懿嫺同學，錄取國立彰化師範大學輔導與諮商學系社區輔導與諮商組，美術班朱郁璇同學，錄取國立臺灣師範大學書畫藝術學系、吳彥芸同學，錄取國立臺北大學會計學系。另外，經由特殊選才，鄒侑澄同學已錄取國立臺灣師範大學電機工程學系。",
        "浪漫臺三線款款行  述說客庄人文景致的美好 ": "Select Page旅 食樂 | 2019-03-27 15:38:04 | 台灣, 生活, 藝術文化 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t美籍旅遊作家葉家喜、天下雜誌社長吳迎春、客委會主委李永得、天下雜誌副總編輯陳世斌和知名旅遊部落客肉魯共同啟動玩家總動員，邀請大家即刻出發客庄小旅行（客家委員會）\t\t\t\t\t\t\t\t 客家委員會為推廣臺三線客庄人文景致的美好，再度與天下雜誌合作出版「浪漫臺三線款款行」3本系列叢書，於3月26日下午2時假台北國際藝術村幽竹廳舉辦新書發表會，客委會主委李永得期盼藉由3本書中精選臺三線上45處浪漫古道、百年老店及文化廟宇等介紹，引領更多人心神領會台三線上客家百年史詩，也是走讀客家風土人文最佳參考指南。「浪漫台三線」新書發表會貴賓與讀者共同合影（客家委員會）發表會中邀請My Taiwan Tour代表、旅遊網站《Taiwan Scene》總編輯Joshua Samuel Brown及國內知名旅遊部落客肉魯到場，以深度旅遊玩家KOL角度告訴大家客庄特有的魅力及感動，值得細細品味。客委會主委李永得（客家委員會）客委會主委李永得表示，浪漫台三線是一條蘊含客家歷史、產業及人文的浪漫大道，本次出版「浪漫台三線款款行」系列之《行腳 樟之細路》是客委會委託千里步道協會經過一年踏查及盤點，終於揭露「樟之細路Raknus Selu Trail」這條台灣與世界接軌的壯闊史詩，本書集結了15個浪漫古道也串起早期客家生活記憶、自然生態、歷史人文、族群及沿線產業鏈。《喚醒。老舖創生》精選15家歷經百年歲月考驗的老店風華及客家常民生活文化縮影。《探訪。心適原鄉》則帶領讀者拜訪台三線客庄內最親近依賴的神祇伯公，及具歷史意義的天主堂、長老教會及清心幽靜的景點。期待讀者藉由這3本書，除能心領神會客庄的美好外，能實際走讀拜訪客家先民蓽路藍縷走過的古道、品嘗百年風味客家美食，並親近客庄守護神祇，以洗滌心靈的塵埃，感受浪漫台三線的浪漫清新。「黃子軒與山平快」帶領現場貴賓感受客語樂的魅力（客家委員會）此次新書特別把古道、店家及景點串成順遊路線，還附上地圖和QR Code，方便讀者帶著書去實際走讀。現場還安排電子書搶先試讀等活動，歡迎大家參照書內推薦親臨臺三線，更多新書資訊請上: https://topic.cw.com.tw/event/2019hakka/。Share:Rate:2019-06-262017-05-012018-10-312016-10-20Designed by  play.nownews.com\n\t | Powered by Ktnetwork",
        "國中基測數學差1＋飲恨 張哲愷苦讀隔絕3C成狀元郎 ": "108學年度大學學測成績公布，苗栗縣榜首落在苗栗市建臺高中，5科全考獲滿級分75級分的張哲愷，國中基測拿到5A9＋好成績，數學差1＋的遺憾留藏在心中，從國中部直升後，發憤苦讀、隔絕3C誘惑，25日得知自己考出這成績，謙虛表示「有點出乎意料」，將以台大法律系為第一志願。受「終結放榜新聞」影響，許多學校低調不願主動發布成績，不過地區高中卻有不同看法，建臺高中校長黃添敏、苗栗高中校長黃國峰均表示，在學生同意下，適當的訊息公布能樹立學習典範，另使家長了解，並非遠赴第一志願高中才有好的學習成效，就近入學不僅方便照顧，同樣能考出好成績。苗栗榜首張哲愷表示，考試除了天賦，努力更重要，讀書必須維持專注力，隔絕3C產品、網路誘惑等，偶爾播音樂輔助學習，此外破除城鄉差距偏見，英文相對重要，平時透過學校的英語演講、英語話劇訓練口說，自己雖然有手機，但僅與父母接送時聯繫、查單字使用，偶爾會玩遊戲，充分自我控制。張哲愷說，父親在台灣高等法院擔任資訊科組長，他在法律系統服務近20年，他向來鼓勵我讀法律系，在成長的過程中，常拿優秀法官作我人格的樣板，他期許我不只要會讀書，也希望我對社會有點貢獻，站在司法系統上，成為守護正義的最後一道防線。由於今年學測考科採計有重大變革，部份學生產生棄保效應僅考4科，滿級分計算相對紛亂，除建臺高中成績亮眼，苗栗高中4年來平均級分成長逾3級分，自然組學生黃子軒5科全考獲全校最高73級分，打破近5年校史紀錄、竹南高中何柏翰亦考出創校史紀錄最高73級分，君毅中學胡軒瑞則以4科總和55級分，受頒最高紀錄20萬升學獎學金。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "現代教育名師Kris Lau涉收DSE保密資料案　押後5月再訊待終院裁決 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n現代教育星級導師劉冠華（Kris Lau）連同一名前考評局評卷助理，涉非法取用智能電話、傳送及接收2017年香港中學文憑試（DSE）英國語文科考試的保密資料，兩人被控串謀代理人接受利益罪、以及有不誠實意圖而取用電腦罪。案件今於西九龍裁判法院再提堂，控方指出，由於終審法院將處理有不誠實意圖而取用電腦控罪的法律爭議，申請將案押後至5月22日再訊，以等候終院的結果，獲裁判官批准。兩名被告分別為報稱為英文科導師的劉冠華（43歲），以及時任考評局評卷助理、報稱學生的黃子軒（19歲），兩人續准保釋候訊。 \n\n\n\n\n\n\n\n\n\n▲ 現代教育星級導師劉冠華（Kris Lau）主力教英文科。（網頁圖片）\n控罪指出，兩人於2017年4月17日至5月13日期間，串謀使時任考評局評卷助理的黃，於無合法權限或合理辯解下收受1,000元，作為向劉披露同年DSE英國語文科卷三（聆聽及綜合能力）的機密資料的報酬。黃並於同年4月21日取用屬於他的智能電話，目的在於使劉不誠實地獲益；劉亦於同日取用屬於他的智能電話，目的在於使他自己不誠實地獲益。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "黃楚茵擊出奧運國手夢　輪椅也綁不住的網球魂 ": "鍾子葳話題人物黃楚茵提供2019-01-10 17:11「網球是我的第二生命。」熱愛網球的黃楚茵，因為一場車禍造成頸椎脊髓損傷，手連抬起來都有困難…但為了站上奧運殿堂，她憑著過人的毅力拿起網球拍、重回場上，為台灣拿下2018年亞帕運多肢障礙（QUAD）組雙打銅牌。  2018年10月，印尼亞帕運的網球場上，一手奮力揮拍、一手轉動輪椅的中華健兒－黃楚茵，與搭檔黃子軒一舉拿下多肢障礙（QUAD）組混合雙打銅牌。同樣的場景也出現在2014年仁川亞帕運、2016年神戶公開賽、2017年加拿大公開賽等國際賽事，目前國內排名第一、世界排名最高14名的她，可說是網球場上的常勝軍。 看著網球場上充滿自信的黃楚茵，或許很難想像，她曾經是連紙碗都拿不起來、被醫生宣告「別再奢望網球」的一名頸椎脊髓損傷患者。 「網球是我的第二生命」愛球成癡的她，目標直指奧運 時間回到2004年－那場改變她一生的車禍還沒發生之前… 「網球對我的意義…我覺得它算是我的第二生命。」從小就熱愛網球的黃楚茵，一有時間就往球場跑，「大學同學都知道要找我，就是去球場就對了。那時候為了打球，曾經一個月翹課四十節。」黃楚茵笑著說，為了打網球，有時候球拍揹著、跨上摩托車就從彰化一路飆到苗栗、新竹打球。 大學時期的黃楚茵，已經連續拿下全國大專盃網球乙組冠軍，當時的她，已計畫著要登上奧運殿堂。但她萬萬沒想到，一輛違規的小客車迎頭撞上，就這樣把她的國手夢給撞碎了… ▲黃楚茵參加全國大專盃網球女子乙組團體賽奪冠（黃楚茵提供） 砰的一聲一場車禍，將她的人生撞到谷底 那是一個平凡的周末，坐在機車後座的楚茵，被一輛沒有打方向燈就突然右轉的小客車撞飛，「我整個從一般的平面道路滾到安全島上面。那時候嘴巴吃了土，就想說好丟臉喔！然後想要爬起來的時候就發現，怎麼兩隻手都不會動了…」 送到醫院後的楚茵，一開始並沒有意識到這場車禍的嚴重性，每次遇到醫生巡診時，總是滿心期待地詢問醫生「我什麼時候可以回去網球場？」然而，楚茵並沒有得到她所想要的答案… 「你已經頸椎脊髓損傷，連拿東西都困難、連站都不可能了，你不要想要回去網球場打球，你要放棄你的網球。」面對連續三個主治醫生的宣判，楚茵一開始並不願向命運妥協，但眼見半年過去了，即使努力的做復健，身體狀況仍未見起色，甚至比之前更加嚴重，「手根本都沒有力氣拿東西，連吃飯的碗都拿不住。後來出院回家，我就跟我媽說，網球拍通通都可以打包，因為我不會再打網球了…」回想起當時從充滿希望到完全絕望，楚茵不禁掉下眼淚… 「那時候其實很沮喪，想說我連走路都不可能，我都要坐這台輪椅一輩子，然後也沒辦法打網球，我等於這輩子毀了。」面對人生如此巨大的轉變，楚茵開始有了輕生的念頭，只不過當她試圖爬上六樓的欄杆時，發現不聽使喚的雙腳，讓她連跳樓都辦不到，「手好不容易上去了，結果腳不會動，腰就掛在欄杆上面，前進退後不得，然後被護士發現我要跳樓，一群人就過來把我拉下來。」 ▲黃楚茵住院期間膝蓋開刀，腳無法彎曲（黃楚茵提供） 在那之後，楚茵還嘗試過其它方式尋求解脫，但都沒有成功，「如果走不了，然後又要那麼痛苦地活著的話，那也是很痛苦。」楚茵告訴自己，與其哭喪著臉過一天，倒不如笑笑地過一天，於是開始尋找她的第二人生。 「我就是要回去打網球！」不滅的網球魂，靠毅力改寫人生 起初，楚茵並不太敢踏出家門、面對旁人異樣的眼光，「早期的想法就是，坐輪椅就是抾捔（沒有用），所以剛開始我連門都不想出去，我覺得出去會被笑。」而當時，楚茵的母親黃嫊閔為了讓女兒重拾自信，天天推楚茵出門散步、甚至參加親戚的婚禮，給她來場震撼教育，「我就把她從最後面推到最前面，一百多桌的眼光都看她，那大家都趕快過來關心她，讓她得到一個社會的溫馨，她會覺得說，原來我這樣不是被歧視，所以她就敢出門了。」黃嫊閔說道。 ▲黃楚茵的母親黃嫊閔，為鼓勵楚茵走出低潮，常常帶著楚茵出去走走 重新振作起來的楚茵，為了尋找人生新目標，參加了脊髓損傷潛能發展中心的職訓課程，學習網頁設計及輪椅桌球。其實在當時，協會裡的人便告知楚茵，台北榮總有輪椅網球的課程，但受限於身體狀況及交通問題，楚茵一直把這件事放在心裡。 「因為我是頸椎脊髓損傷，那其實剛開始我的手是沒有辦法抓握，我連桌球拍都沒辦法拿。」為了拿起球拍，楚茵必須用特別的輔具將球拍固定在手上，就這樣一邊打桌球訓練體力、一邊蒐集更多輪椅網球的資訊。 直到五年後的某一天，楚茵看到台北輪椅網球推廣協會在招募學員的消息，「不管用什麼樣形式，我就是要回去打網球。」這次她毫不猶豫地揹起網球拍、搭上高鐵一路向北，繼續追尋她的網球夢。 雖然早在車禍前，楚茵的網球技術就已相當純熟，但同樣的一顆球迎面而來，在輪椅上打起來可不容易。「對方打的那顆球，你都知道會去哪裡，我站著打的時候，隨隨便便跨兩步我就可以揮過去；可是我坐輪椅，我就是推不到。」 因為行動上的限制，楚茵必須一手拿著球拍、快速地推動輪椅到定位後做出反擊，光是要不慌亂的完成動作就已經很困難了，更何況是對於一個連抬起手都需要費很大力氣的頸椎脊髓損傷患者。但楚茵並沒有就此放棄，反而更加勤奮地練習，光是要讓自己不靠輔具就能握住球拍，她每天在家練習對地拍球、對牆擊球，從打五下就手軟無力到可以撐到一百下這段過程，就花了三、四個月的時間。 而有了輪椅網球的基礎後，仍未放棄國手夢的黃楚茵，打給大學時期的教練賴永僚，「她打電話回來跟我說，她要繼續打網球，我當然沒有猶豫說好。一開始我會想說，輪椅網球要怎麼帶她？這一方面我也沒有接觸過；後來我想說，既然你回來，至少我可以陪你。」賴永僚說道。兩個「菜鳥」就這樣一邊看影片研究、一邊練習摸索。 ▲大葉大學賴永僚教練，10年來無償指導黃楚茵輪椅網球 由於楚茵在輪椅網球賽事上的分組為多肢障礙（Quad）組，該組別是男女混賽，但賴永僚教練坦言，國際比賽上看到的都是男生，就體能方面，對楚茵來講是一大考驗，一方面要加強她的肌力訓練、一方面又擔心她的身體無法負荷。但為了重回網球場上，楚茵不曾喊過累，也因為有著如此堅定的毅力，黃楚茵在2014年及2018年當選國手，代表台灣前進仁川亞帕運及雅加達亞帕運，奪得Quad組雙打銅牌。 ▲蔡英文總統接見印尼亞洲帕拉運動會代表團，黃楚茵奪得Quad組雙打銅牌（黃楚茵提供） 有了兩屆的亞帕運銅牌經歷，黃楚茵接下來把目標放在2020東京奧運。而取得參賽資格的首要條件，就是必須達到世界排名12名內。因此，為了衝高排名，楚茵開始當起空中飛人到世界各地參加比賽。 比練習更辛苦的事…沒有光環的運動員，背後辛酸無人知 因為需要征戰各國比賽拿積分，楚茵估算過，光是花在交通費與住宿費上，一年就得支出兩百萬，若再加上教練、器材等費用，總支出高達四百萬，這樣龐大的金額，並不是一般家庭所能負擔的。 ▲2018年1月，黃楚茵赴雪梨參加國際網聯輪椅網球公開賽（黃楚茵提供） 不論是在網球訓練上、比賽上，黃楚茵表示，自己從來沒有想過「放棄」兩個字，但在尋找經費贊助上，身為身障運動員的她，看見了現實的殘酷，不禁讓她萌生了「放棄」的念頭… 「在我找贊助的過程中，遇到最多的講法都是說…輪椅網球可能沒有曝光率，或者是說，他們只贊助菁英選手，那他們認為輪椅網球的選手不算是菁英選手。」黃楚茵嘆道，因為身障運動在台灣不被重視，在找資源上更是困難… 但想起自己對網球的熱愛，仍選擇用最「克難」的方式堅持下去。因為沒有資源，賴永僚教練九年來無償提供技術指導，大學的學弟妹自願當她的陪練員、甚至提供小額的贊助，楚茵更利用空檔時間製作個人簡報，四處尋求贊助…種種的努力，都是為了完成小時候的夢想，「我想要打奧運！」楚茵堅定地說道。 從經歷車禍打擊一蹶不振、到拿起球拍站上網球場，黃楚茵花了十年的時間走過這條艱難的路，一路上流過許多淚水與汗水，不管多麼辛苦，她永遠秉持著一個信念，「找回你對運動的熱忱，只要你有這個熱忱，你依舊喜愛著你的運動，你就不會放棄你自己。」  2018-11-192018-10-252018-05-182018-01-24服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "補習名師Kris Lau涉收文憑試保密資料案　5月再訊以候終審裁決": "登入 登入 / 註冊於現代教育任教的英文科補習名師Kris Lau (劉冠華)，涉嫌夥同他的前學生，時任考評局閱卷助理黃子軒，以智能電話傳送及接收2017年文憑試英文科考試的保密資料，被控不誠實使用電腦等罪。案件今日於西九龍裁判法院再提訊，控方申請將本案押後至5月22日，待終審法院釐清有關不誠實使用電腦的法律觀點和定義後再行處理，獲法庭批准。終院2月將處理相關法律觀點案件兩名被告劉冠華（43歲）、黃子軒（19歲），同被控一項串謀代理人接受利益罪。二人再各分別被控一項有不誠實意圖而取用電腦罪。控方於庭上表示，終審法庭將於2月26日處理律政司所提出的上訴，釐清不誠實意圖而取用電腦罪的涵蓋範圍和法律定義。由於該上訴將影響本案控罪，控方申請將本案押後至5月22日，以等待終審法院的決定，獲裁判官批准。案發於2017年4月17日至5月13日期間，黃子軒以智能電話將考評局2017年文憑試英國語文科卷三（聆聽及綜合能力）的機密資料傳送給劉冠華。劉則向黃提供1,000元，作為披露有關機密資料的報酬。案件編號：WKCC 3328/2018",
        "客家文化新亮点台客委会打造浪漫台三线": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/中国/60125739/客家文化新亮点台客委会打造浪漫台三线台湾行政院客家委员会为推广“台三线”客家人文景致的美好，再度与台湾天下杂志出版社合作出版“浪漫台三线心灵足迹款款行”系列丛书3本，并于当地时间3月26日下午在台北国际艺术村举行新书发表会。客委会主委李永得表示，希望透过这3本介绍15条浪漫古道、15间成立数十年的老店铺，以及15座客家信仰庙宇，让更多人感受“台三线”公路上的客家百年史诗，领略客家文化的风土人情。2019年3月26日，台行政院客家委员会举办“浪漫台三线心灵足迹款款行”系列丛书新书发表会。图为《行脚•樟之细路》、《唤醒•老铺创生》、《探访•心适原乡》书影（多维记者：許陳品／摄）“台三线”，俗称“内山公路”，为台湾地区主要公路干道之一，属于“省道”级别（连接县与县之间，重要性仅次于“国道”高速公路），起于台北市中正区、终于屏东县屏东市，纵贯台湾12个县市，属于纵贯公路系统之一环。省道“台三线”总长438.7公里，为台湾省道长度排名的三鼎甲之一（最长为台一线，其次为台九线，台三线排名第三）。而此次出版的系列丛书，就是以“台三线”贯串的桃园市、新竹县、苗栗县、台中市等4个县市，路线全长150公里、将近占了“台三线”全线的三分之一，重点在连接了17个客家乡镇聚落，乃是蕴含客家历史产业与人文的经典路线。2016年台北客家义民嘉年华活动时，时任台行政院长的林全就已表示，“浪漫台三线”计划是台湾总统蔡英文的重要政见之一，目标是打造客家庄的产业经济、自然生态与人文地景，推广客家文化，而此次出版的《唤醒•老铺创生》、《行脚•樟之细路》、《探访•心适原乡》，正好一一对应设定的主题。李永得认为，一个地方精采的文化历史，要不断要透过出版、音乐创作、戏剧表演、文学或诗的描写，将其深厚的文化内涵、人文故事等媒介推荐给社会大众，作品本身也能再度丰富该地区，世世代代流传下去。以《行脚•樟之细路》（Raknus Selu Trail）一书为例，台湾原住民赛夏族称樟木为Rakunus，Selu为客家话，意指细路、小径，客委会委托台湾“千里步道协会”，用了一年多时间去调查测绘，这也意味着“樟之细路”已成为台湾国际性、长距离的步道代表，并将参与国际步道协会的组织，其中也富含精采的历史故事。19世纪时台湾盛产樟脑，与茶叶、甘蔗并列为最主要的出口经济作物，而樟木主要都产于客家庄，由小路运送下山，故称“樟之细路”。樟脑作为现代文明发展演进里重要的原料，许多重大发明都与樟脑有关，包括医药、军事，以及生活上使用的胶卷，皆与樟脑相关，樟脑也藉由古道山径、农业产业道路和绿荫公路形成产业链，经由大汉溪水路运送到台北大稻埕（今台北市大同区淡水河沿岸地区）出口外销，使得台湾与世界接轨起来。《唤醒•老铺创生》讲诉客家先民创立的15间百年老店，到了新阶段要迎来“老铺新生”，同时也诉说着先人奋斗的故事。由于“台三线”过去开发较少，所以留下许多好山好水好风光，好风水也就有了许多寺庙，《探访•心适原乡》就在带领读者亲近客庄信仰的神祇，像是义民庙、三山国王庙、伯公庙（土地公庙）、天主堂等，借此洗涤人们心灵的烦躁不安，感受“台三线”的浪漫与清新。除此之外，族群融合也在庙宇文化中展现，例如在供奉闽南漳州人的守护神─开漳圣王庙宇中，竟合祀着客家人的三山国王，创建于清嘉庆十八年（公元1813年）、位在桃园大溪和平老街上的福仁宫就见证了闽客合作的历史。新书发表会进行时，还邀请黄子轩与“山平快”乐团现场演唱《内山公路》、《上南片个风》、《山顶壁坜角》等创作歌曲。黄子轩解释《上南片个风》的创作灵感，是来自某次在新竹县关西镇南山里的罗屋书院驻村创作时，感受到从“上南片”原野吹来的一阵风，于是邀请当地孩子一起做了童谣《童趣关西》，后来还写了《上南片个风》，希望在外地的游子能多回家乡探望父母和长辈。而“上南片”的地名由来，是因为南山里于日据时代属于新竹州新竹郡关西庄的“上南片”大字，“片”在客家话里的意思是“边”，所以“上南片”就是指“凤山溪上游南边的位置”，即使行政区划更名，但这个老地名还是留了下来。藉由现代流行音乐创作，融入古地名、怀乡情感与景色描摹，也是现代与过去永无止境的对话。",
        "苗栗就近入學生 學測創下苗中、南中最高分 ": "\r\n大學學測放榜，苗栗縣出現「就近入學」學子表現佳，打破城鄉差距情況，桃園市私立復旦高中學測表現超越往年，頂標學生人數較去年成長20%，其中更有9成9考生當年是在免試入學階段，摒除公立明星高中的迷思，以會考5A、31點第一志願選讀復旦。\r\n苗栗市私立建臺高中學生張哲愷5科全考，拿下75滿級分，國立苗栗高中學生黃子軒、竹南高中何柏翰73級分，雙雙創下校史最高分，3人都是縣府「就近入學激勵方案」（鮭魚回流計畫）留在苗栗，打破城鄉差距。建臺高中張哲愷學測苗栗縣唯一滿級分。 記者范榮達／攝影\r\n建臺高中270人參加學測，校長黃添敏說，除張哲愷75級分外，70級分以上7人，創學校紀錄，3年前縣府就近入學激勵方案獎學金，18人就近讀建臺高中，選考4科平均達54.94級分，成績表現相當亮眼，打破城鄉差距。\r\n黃子軒、何柏翰國中會考都是5A10+，何柏翰第一志願進入竹南高中，3年保持第1名成績，高三時騎自行車發生意外受傷，在醫院受到照顧，立志要當醫生，醫治病人痛苦。\r\n桃園市私立復旦高中大學學測表現超越去年，曾羽廷、邵柏爲5科滿級分，4科滿級分11人次。校長段台民指出，今年頂標學生數較去年成長20%；值得注意的是今年參加學測的考生當年在免試入學階段，摒除公立明星高中的迷思，有95位學生國中會考5A、31點以第一志願選讀復旦，3年後90%、83人4科55級分以上，99%同學達頂標，學習成效在桃園各高中名列前茅。武陵高中學生賴瀚宇（左起）、賴子聿、高柏瑋與王以德都拿下學測滿級分。記者李京昇／攝影\r\n桃園市立武陵高中5科滿級分7人、國英數自滿級分11人、國英數社滿級分18人。拿下滿級分的學生有王以德、王崇安、高柏瑋、賴子聿、陳隨文、賴瀚宇與陳怡安。\r\n響應「終結放榜新聞」，竹市實驗中學、新竹高中和新竹女中跟進，3校都表示，尊重學生意願，只提供數據。新竹女中4科滿級分11人、5科滿級分1人：新竹高中5科滿級分1人，國英數自4科滿級分7人，國英數社4科滿級分1人。\n\n                    台灣師範大學本周因第二名學生確診，全校改遠距教學，大學個人申請第二階段也改書面審查避免風險。調整配分後，該校27系學測占...                  \n                    防疫當頭，一群自稱經驗豐富的見習醫師群，在清明連假期間打算開設一個「醫科面試完勝工作坊」。報名費一人為4萬5000元，早鳥可便宜一萬，收取3萬5000元的費用，消息一出，令台大名名婦產科醫師施景中凌晨於臉書發言，認為這樣的方式找不到璞玉，且恐助長排擠貧窮學生進入醫科的可能。                  \n                    109學年度學科能力測驗考生成績將於今天上午9時起開放網路和電話語音查詢，報名時有填手機號碼的考生，將收到大考中心簡訊通...                  \n                    13.3萬多人報考的學測明後兩天登場，大考中心提醒考生，今年新增規定，手機須完全關機，放置於臨時置物區，不得攜帶入座。若...                  \n                    13.3萬多人報名的109大學學測將於1月17日（五）、18日（六）登場，成績好壞攸關占近7成名額的甄選入學勝負。聯合新聞網推出考前衝刺系列報導，訪問高中、補教名師深入剖析命題趨勢、必考單元                  \n                    今年學測採計科目五選四，造成個人申請第一階段超篩爆量，有更多考生進入二階甄試，許多考生準備備審資料、面試之後卻落榜，只能...                  \n                    台灣大學公共衛生學院與美國公共衛生學院暨學程學會合作，今天在台舉辦首次公共衛生教育國際會議，國內300名公衛學者及15...                  \n                    交通大學理學院今年首辦全國高中數理能力檢定（APX），在全台9縣市設考場，逾3700人報考。APX考數學、物理、化學、...                  \n                    就讀高雄科大會資系的廖靖宜，大三下開始準備會計高普考，原本幾個同樣考國考的同學會湊在一起讀書，互相監督、討論，但畢業前...                  \n                    今年首度實施學測考5科選4科，部分考題被部分家長團體指「鑑別度不足」，同分人數過多，大考中心今召開記者會釋疑。大考中心...                  \n                    各大學研究所碩士班一般入學考試近日陸續放榜，一向都是傳播科系學生首選的台大新聞研究所，報考人數一年比一年慘。最多時曾高...                  \n                    畢業自南投中興高中的吳孝謙，高一、二在校成績不佳，看似與好大學無緣，但高二時他驚覺「自己這樣下去未來不是辦法」，力圖振作，加上用對讀書方法，課業突飛猛進，於去（2019）年以個人申請錄取台大公衛、清大動機、交大運管、中央大氣等頂尖校系，最後選擇進入心目中的第一志願 ——成大航太系就讀，成為師長口中的黑馬。                  \n\n\n\n\n\n"
    },
    "Q2": {
        "【2019金曲獎】金曲30必看亮點！開場影片回顧29年精華、陳奕迅、Jolin、鄧紫棋、S.H.E與孫燕姿帶來精彩舞台 ": "© 台視,MAKE / MUSIC,GMA臉書celebrity news第30屆金曲獎頒獎典禮倒數計時，因為是第30屆，表演節目空前的華麗，目前確定上台表演的嘉賓包括：陳奕迅、鄧紫棋、S.H.E、Jolin蔡依林、孫燕姿以及「日本國民天團」柚子YUZU與蔡旻佑等人，《Vogue》整理出關於2019年第30屆金曲獎的表演順序如下，光是開場表演就不能錯過…(以主辦單位台視正式發布的名單為準，陸續更新) 1. 金曲29的感動回憶錄 - S.H.E 17第30屆金曲獎特別在開場時，播放了前面29屆的精華內容，包括張惠妹、周杰倫、蔡依林、吳宗憲等人得獎的畫面，包含著眼淚、感動、驚喜累積出這豐富的29年，配上S.H.E的歌曲《十七》，彷彿訴說著，是我，和你和你，說著夢想，說著心願，就像音樂帶給所有人的感動。 2.開場表演：陳奕迅／金氏紀錄E神只要出場真的就不會讓人失望！先是自彈吉他，唱著感謝吉他讓我想起愛過的人，感謝愛人感謝這愛音樂的人，已經讓大家眼眶泛淚，接著連續唱殷正洋《無盡的港口》、五月天《頑固》、蔡健雅《雙棲動物》、周杰倫《安靜》、阿密特/張惠妹《黑吃黑》、江蕙《甲你攬牢牢》，尤其整段台語演唱，讓網友直呼有神快拜！連台語也唱這麼好聽。© CHEN.JING.PO © CHEN.JING.PO 3.中場表演：鄧紫棋／STREAMING鄧紫棋10分鐘組曲首首朗朗上口，JJ林俊傑《不為誰而做的歌》、曲婉婷《我的歌聲裡》、田馥甄《小幸運》、胡夏《那些年》、薛之謙《演員》、周興哲《以後別做朋友》、周杰倫《告白氣球》、UNDER LOVER《癡情玫瑰花》、黃明志《飄向北方》，最後一首由鄧紫棋的經典《光年之外》畫下完美句點。 © CHEN.JING.PO © CHEN.JING.PO  4.中場表演：黃子軒與山平快、茄子蛋、阿爆／交朋友去年以專輯《卡通人物》拿下金曲獎「最佳台語專輯」以及「最佳新人獎」兩項大獎的台語樂團茄子蛋，這次在第30屆金曲獎搭檔黃子軒與山平快、阿爆一起表演，除了演唱新歌曲《浪流連》、還有《他鄉變故鄉》，以及茄子蛋對音樂的賣力追求而寫成的《Ms. Doremi》，阿爆還帶來舞群們熱血唱跳，最後大家合唱《交朋友》還找了大媽舞群們加入，濃濃台灣本土味讓網友好評！© CHEN.JING.PO  5.中場表演：S.H.E**／**我們為了金曲30特別合體的S.H.E站在花瓣上獻唱由青峰為三人量身打造的新歌《十七》，該歌曲是為了慶祝S.H.E出道成軍十七週年所製作發行的紀念單曲，金曲版本加入經典歌曲《美麗新世界》，讓新舊曲融合，喚起一路陪伴他們的歌迷無限懷念，表演最後三人牽手的畫面特別感動。© CHEN.JING.PO  6.中場表演：孫燕姿／SUPER WOMAN孫燕姿站上金曲舞台，一連帶來女力爆發的表演，包括王菲《百年孤寂》、孫燕姿《奔》、鄭秀文《獨一無二》與張惠妹的《姊妹》，背景螢幕也多以女生為主，展現出獨特的女生當家氣氛，孫燕姿還特別搭配高衩洋裝與膝上靴，搭配搖滾髮型整個超帥！© CHEN.JING.PO © CHEN.JING.PO  7. 年度歌曲 - 蔡依林《玫瑰少年》／表演**《怪美的》**蔡依林以《玫瑰少年》獲得年度歌曲獎，上台領獎時說到，謝謝剃刀和緋聞網友阿信，讓這首歌充滿生命力，再一次謝謝導演把「葉永鋕」故事介紹給我，葉永鋕提醒了我，在某種情況我都可能成為某種少數，所以我更要用同理心去愛身邊的人，這首歌獻給他，也獻給所有曾經認為自己沒有機會、沒有選擇的你，你一定要選擇你自己、支持你自己！之後蔡依林接著表演《怪美的》，絢麗的舞台效果搭配上Jolin的現場表演，最後還有甜甜的一笑，被蔡依林電到！ © CHEN.JING.PO  8.Lulu致敬蕭敬騰金曲29的表演去年主持金曲獎的蕭敬騰表演了手影及倒著畫下歌壇天后級歌姬蘇芮，讓人記憶猶新，今年金曲30蕭敬騰力挺主持人Lulu應邀出席頒獎「最佳單曲製作人獎」與「最佳專輯製作人獎」，出場前Lulu致敬蕭敬騰去年的橋段，也用畫漆倒畫了蕭敬騰畫像，讓人驚豔。 9. 最佳新人ØZI獲獎與表演**《B.O.》**推出第一張個人專輯就強勢入圍六項金曲大獎，包括最佳男歌手、最佳新人的ØZI搶先拿下最佳新人，除了在台上媽媽葉璦菱驚喜Facetime祝賀之外，ØZI也帶來了feat. 9m88的熱門歌曲《B.O.》，從容的演出頗具大將之風。© CHEN.JING.PO © CHEN.JING.PO  10. 表演：柚子&蔡旻佑日本國民天團柚子YUZU與歌手蔡旻佑搭檔，合體演出柚子的國民代表歌曲《光榮之橋》，蔡旻佑擔任鋼琴伴奏，柚子超強的唱功讓網友紛紛大讚好聽到跟CD一模一樣，這首歌曲曾在2004年推出時就被日本NHK電視台選為雅典奧運轉播的官方主題曲。© CHEN.JING.PO  表演之後的頒獎人與頒獎項目也都精彩可及，包括五月天頒獎「年度歌曲獎」，蕭敬騰頒獎「最佳單曲製作人獎」「最佳專輯製作人獎」，莫文蔚頒獎「最佳國語男歌手獎」，徐佳瑩頒獎「最佳國語女歌手」，以及最後的「最佳國語專輯獎」「年度專輯獎」由陳奕迅頒獎。  來源：台視,金曲30EntertainmentEntertainment© 2020 Condé Nast",
        "台林電通:公告本公司108年股東常會改選全體董事及監察人 ": "第6款1.發生變動日期:108/06/062.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、法人監察人、自然人監察人獨立董事3.舊任者職稱、姓名及簡歷:(1)董  事：陳哲宏 台林電通(股)公司董事長(2)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長兼總經理(3)董  事：弘泰投資(股)公司法人代表人 陳泮滄 東培工業(股)公司榮譽董事長(4)董  事：六意投資有限公司法人代表人 陳俊廷 台林電通(股)公司總經理(5)董  事：陳  成 東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事兼總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：楊鏡投資(股)公司法人代表人 翁世澤 台北市銀行經理、專門委員(9)監察人：陳光源 永和順(股)公司董事長(10)監察人：楊鏡投資(股)公司法人代表人 張錫銘 合齊工業(股)公司董事長4.新任者職稱、姓名及簡歷: 第十四屆董事及監察人名單如下：(1)董  事：煇宏投資(股)公司法人代表人 陳哲宏 台林電通(股)公司董事長(2)董  事：陳俊廷  台林電通(股)公司總經理(3)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長(4)董  事：弘泰投資(股)公司法人代表人 陳文傑 東培工業(股)公司總經理(5)董  事：陳  成  東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事及總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：陳文雄 永和順(股)公司業務(9)監察人：翁世澤 台北市銀行經理、專門委員(10)監察人：尤昌燦 台林電通(股)公司經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監事任期屆滿全體改選。7.新任者選任時持股數:如下董  事：煇宏投資(股)公司法人代表   陳哲宏  3,599,153股董  事：陳俊廷  2,614,654股董  事：好德科技(股)公司法人代表   陳國鴻  8,291,475股董  事：弘泰投資(股)公司法人代表   陳文傑  2,377,971股董  事：陳  成 1,475,589股獨立董事：廖肇邦 0股獨立董事：黃子軒 0股監察人：陳文雄 1,590,827股監察人：翁世澤   318,005股監察人：尤昌燦 1,461,413股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06 ~ 108/06/59.新任生效日期:108/06/0610.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "用音樂寫歷史 客委會《漂移》專輯入圍金曲獎 ": "【陳沿佐 徐榮駿 綜合】第30屆金曲獎頒獎典禮，本週六即將在台北小巨蛋登場，這次除了有客籍藝人黃子軒，擔任表演嘉賓參與演出，最後獎落誰家也備受關注，客耀金曲獎金曲系列專題，首先要帶大家來認識，本屆表現亮眼的客家音樂獎項入圍者，由台北市客委會所製作的「漂移」，以台北城南客家為主題，找來音樂人用音樂來寫歷史，唱出台北客家發展史。原本是農家人，走在田埂路北上到城南，打拚靠雙手。音樂悠悠響起，歌手深情唱出台北客家發展軌跡。一點一點，祖母慢慢講起，遠方家鄉，山崗樹上金絲猿的傳奇，一陣一陣，夏夜涼風吹起，緊鄰住家，盆地樹下，執物園的回憶。這張名為「漂移」的專輯，是台北市客委會花了3個多月的時間，找來21位年輕人及音樂創作者，深入市區進行田野調查，尋找都市客家身影。台北市客委會主委 徐世勳：「我們也希望說年輕人，他們想要來了解，我們過去的長輩來到台北，到底做甚麼事情，為了我們客家文化的傳承，還有怎麼讓我們的鄉親，大家住一起這附近，我們客家聚落怎麼形成，這是我們飄移，一開始主要的專輯想要做的。」我就是看網絡的就很高興。這次專輯的主題，鎖定台北城南的藝文工作者，像是獨立書店，唐山書店的經營者陳隆昊，茉莉二手書店創辦人戴莉珍，都成為專輯裡頭的「音中人」。你放棄自己的才華，作一個成就別人的人，我想。客家人為了生活北上打拚，他鄉早已變故鄉，但真正的原鄉，才是這群漂泊的客家移民，心中思思念念，故鄉該有的模樣，在這次的概念專輯中，也有創作者寫下，久未回到故鄉，竟發現一切都變得不一樣了。過家，聊天南地北沒說過的話，過家，現在只能看著照片自問自答。歌手 徐哲緯：「這是我第一次在專輯裡面，發表我的母語，我是龍潭的客家人，接下來這首歌是，我離家很多年了，有一天我回到家，我突然發現我的鄰居都不見了，我們家的路也變了，房子也不在了，我就覺得，每個人可能都有離家的感覺。」用音樂來寫客家歷史，其實是一種全新的嘗試，豐富多樣的創作風格，更貼近年輕人的心，也讓客家人在島內飄移，堅韌展開新生活的故事，透過音樂持續傳唱。客服專線：(02)2633-8200  傳真電話：(02)2630-2080114 台北市內湖區康寧路三段75巷100號客服電話：(02)8995-6988  傳真電話：(02)8995-6987242 新北市新莊區中平路439號北棟17樓",
        "金曲30／黃子軒與茄子蛋、阿爆組「快爆蛋」 嗨翻小巨蛋 ": "「魚裳-熱情洋藝特展」28日舉辦記者會，2次獲得金曲獎最佳客語專輯的黃子軒將與茄子蛋、阿爆合作演出，黃子軒表示，大家都很期待，因為這次表演的編曲上很前衛又是全新嘗試，笑取新團名「快爆蛋」，邀請大家擠爆小巨蛋。\r\n日前他們進錄音室錄錄製和聲，但心情難免緊張怕出包，黃子軒說，最近小孩感冒擔心被傳染，他每天用蜂膠保養喉嚨，雖然準備過程大家都是戰戰兢兢，期盼當天會有好表現。\r\n雅維•茉芮入圍本屆金曲獎「最佳年度專輯」、「最佳原住民專輯」、「最佳原住民歌手」3獎，身為金曲樂團董事長樂團吉他手小白的老婆，雅維•茉芮表示沒有向老公請益，參加典禮就是平常心，才能在典禮當天沉穩面對。典禮當天可穿上帶有部落元素設計的服妝登場，配飾部分將配戴表姊大S設計品牌C&C。\n\n",
        "雅維•茉芮原味拚3金 黃子軒笑組\"快爆蛋\" ": "爆雅維•茉芮（右）昨天與黃子軒出席活動，分享入圍金曲的心情。\b（新視紀提供）〔記者陽昕翰／台北報導〕雅維•茉芮入圍金曲獎最佳年度專輯、最佳原住民語專輯、最佳原住民歌手3項大獎，她的老公是董事長樂團吉他手白董、表姊則是大S，透露金曲典禮將換上帶有部落元素的服裝，搭配大S所設計的品牌配件。雅維•茉芮昨天與黃子軒出席「魚裳-熱情洋藝特展」，談到首次入圍金曲的心情，「雖然這是個人專輯，但也是平常一起玩音樂的團員共同努力的成果，所以會與這些音樂夥伴們一起走星光。」她還會帶著最疼愛的女兒走紅毯。客語歌手黃子軒曾獲金曲肯定，今年受邀擔任表演嘉賓，所屬的「黃子軒與山平快」要與茄子蛋、阿爆合體演出，黃子軒透露很緊張，「編曲上很前衛又是全新嘗試，三方已經碰面與排練。」打趣還取好了新團名就叫「快爆蛋」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "涉偷傳DSE資料　現代教育導師獲撤不誠實取用電腦罪　7月3日再訊 (11:21) ": "現代教育英文科導師劉冠華（Kris Lau）涉於2017年香港中學文憑考試（DSE）期間，向當時出任考評局評卷助理的前學生支付1000元報酬，以獲得英文科試卷三的機密資料，案件今在西九龍裁判法院再提堂。因應終審法院「不誠實取用電腦罪」判辭，控方申請撤回兩人原本各被控的不誠實取用電腦罪，繼續控告兩人一項串謀代理人接受利益罪。裁判官批准，並押後案件至7月3日再訊，以待辯方索取文件。任職英文導師的首被告劉冠華（43歲）及報稱學生的次被告黃子軒（19歲），兩人同被控一項串謀代理人接受利益罪。黃子軒是現代教育前學生，曾修讀劉冠華的英文補習班課程。控方申請撤回兩人各被控的不誠實取用電腦罪，辯方不反對，獲裁判官批准撤回。另辯方申請押後答辯，其間與律政司商討以其他方式處理，以及進一步索取文件，包括銀行誓章、WhatsApp內容等，並獲裁判官批准。控罪指出，兩人被控在2017年4月17日至5月13日期間，一同串謀使當時身為考評局評卷助理的黃子軒，無合法權限或合理辯解下收取劉冠華的1000元，作為黃子軒向劉冠華披露前年DSE英文科卷三（聆聽及綜合能力）的機密資料的誘因或報酬。兩名被告原本各被控不誠實取用電腦罪，指兩人分別於前年4月21日，使用各自的智能電話，令劉冠華不誠實地獲益，現獲撤回控罪。其他報道：四旬男連環爆灣仔車房　重施故伎失手被擒其他報道：「男男牽手」廣告絕迹港鐵 代理轉軚稱可展 港鐵機管局：無禁 國泰：盡快推出其他報道：大學生內地實習 勉抓緊機會 張建宗：香港有機會取代倫敦相關字詞﹕法庭 不誠實取用電腦 現代 補習 劉冠華 串謀代理人接受利益 編輯推介 ",
        "【影片】金曲30這段表演超催淚！陳奕迅、鄧紫棋、S.H.E、蔡依林8大表演看點 ": "第30屆金曲獎頒獎典禮今晚（6/29）盛大登場！除了關注獎落誰獎之外，今年的豪華表演陣容也備受矚目，陳奕迅、鄧紫棋、黃子軒與山平快、茄子蛋、阿爆、S.H.E、孫燕姿、柚子YUZU、蔡旻佑、蔡依林等7組歌手連番上陣，帶來震撼的聽覺與視覺饗宴！典禮由「最佳國語男歌手」紀錄保持人之一的 Eason 陳奕迅擔任開場表演，他以一身黑西裝、吉他自彈自唱揭開典禮序幕，重新詮釋金曲獎得獎常客的作品，帶來〈無盡的港口〉、〈頑固〉、〈雙棲動物〉、〈安靜〉、〈甲你攬牢牢〉、〈黑吃黑〉等經典歌曲。Eason 精心安排〈Special Thanks To〉三首系列歌曲，串連出一段故事性組曲，最後加入頂尖製作人陳君豪、王治平、陳子鴻、董運昌共同演出，「想感謝 / 每一盞亮著的燈 / 沒有留下我一個人 / 這就是音樂」，向所有為音樂付出的音樂人表達感謝，作為第30屆金曲獎開場表演頗具意義！緊接在陳奕迅演出後，本次獨挑大梁擔任主持人的 Lulu，驚喜帶來演出「Welcome To GMA」，由呂士軒創作、rgry 編曲、NIKE CHEN 編舞。難得挑戰全饒舌歌曲的 Lulu，在短短 2 分鐘內，透過搞笑歌詞將自己想講的話融入其中，「開場要我饒舌／等於送死」，有別於以往的演出風格，Lulu 又唱又跳的表現讓粉絲看完大讚：「現場氣氛爆炸了！」、「新風格炸翻！」首次站上金曲舞台的鄧紫棋，以一襲黑色勁裝登場，展現 Live 女王的堅強現場實力，一連帶來 10 首 YouTube 點擊破億的華語歌曲，包括〈不為誰而作的歌〉、〈我的歌聲裡〉、〈小幸運〉、〈那些年〉、〈演員〉、〈以後別做朋友〉、〈癡情玫瑰花〉，演唱〈告白氣球〉時背景出現滿滿的網友留言，以及不斷上升的觀看次數，象徵成為華語音樂最高點擊量的歌曲。最後則一人詮釋〈漂向北方〉，以及自己的創作〈光年之外〉。延伸聆聽｜華語樂壇點閱率破億MV！「不管什麼語言，音樂都能讓你交朋友」，茄子蛋、黃子軒與山平快、阿爆一同詮釋各具特色的母語音樂，帶來〈他鄉變故鄉〉、〈浪流連〉、〈Ms. Doremi〉、〈kanu 你在哪裡了！？〉、〈izuwa 有〉、〈平快車〉、〈交朋友〉等歌曲，唱出臺灣豐富的生命力。他們巧妙將客語、台語、原住民語融合，歌曲上銜接完全不突兀，整段表演無冷場，炒熱全場氣氛！網友好評滿滿：「音樂融合的好棒！」、「是我目前為止最喜歡的表演！」S.H.E 相隔7年再次登上金曲獎舞台，三人站在特別打造的「三葉草」旋轉舞台，演唱入圍「年度歌曲」的〈十七〉，S.H.E 表示：「這首歌對我們來說意義真的非常重大，我們一路出道 17 年橫跨了金曲 30 一半以上的時光，想要把我們的青春，跟所有共同在聽華語音樂的人的青春，一起在第三十屆金曲獎唱出來。」歌曲更特別結合代表作〈美麗新世界〉，曲畢三人牽手、含淚相視，讓網友直呼：「太感動了！」許久未見的天后孫燕姿這次以女性力量為出發，演唱最有影響力的女歌手——王菲、孫燕姿、鄭秀文、張惠妹的經典歌曲，將〈百年孤寂〉、〈奔〉、〈獨一無二〉、〈姊妹〉重新編排，代表女性發聲主題別具意義，演出樂團也都是女性樂手，而孫燕姿的爆發力，讓網友直說：「天后回歸！」創作才子蔡旻佑與日本國民天團「柚子 YUZU」一同站上金曲舞台，柚子兩位團員身穿全白西裝自彈自唱，蔡旻佑則化身鍵盤手，合作演出柚子的經典名曲〈光榮之橋〉。〈光榮之橋〉於 2004 年推出時就被日本 NHK 電視台選為「雅典奧運」轉播的官方主題曲。演出最後柚子用標準國語向觀眾致謝：「謝謝大家，我愛你們！」本屆金曲獎表演橋段由 Jolin 蔡依林擔任壓軸！以〈玫瑰少年〉獲得「年度歌曲獎」後，在藍心湄引言後，Jolin和32位舞者氣勢登場，巨大的彩虹LED格狀舞台，延續專輯傳達的訊息，讓網友紛紛直呼：「舞台太猛了！」重新改編的〈怪美的〉一曲，為典禮再掀高潮！延伸閱讀｜第30屆金曲獎完整得獎名單金曲30｜15組得獎感言！Leo王：「身為一個創作者，我就是想什麼、就寫什麼」金曲30｜蔡依林飲恨歌后但奪「年度歌曲」「年度專輯」兩大獎，金曲歌王Leo王！►馬上聽金曲30表演歌曲編輯室",
        "沉寂6年！林曉培宣布有「喜」了 ": "爆林曉培宣布重返樂壇。（新視紀整合行銷提供）〔記者翁子涵／台北報導〕林曉培、馬修連恩、官靈芝、黃子軒與山平快、米莎等歌手，本周六將在苗栗「聽見桐花音樂會」開唱，林曉培曾唱紅金城武、梁詠琪、莫文蔚主演電影同名主題曲《心動》，她表示這首歌曲因電影大受歡迎，但她演出每次必唱的歌卻是《她的眼淚》，笑說：「這首歌從一出道就唱到現在了，所以次數不可考。就像你從出生到現在吃了多少碗米飯，哈哈！」林曉培1998年以歌曲《煩》驚艷樂壇，在第10屆金曲獎擊敗陳綺貞等人獲最佳新人獎，不料因酒駕肇事和被爆虐狗事件，淡出樂壇，熱愛音樂的她，預告今年將會有新的音樂作品問世，是繼2013年推出發燒碟之後，相隔6年再推新歌，希望歌迷多多支持。身為屏東客家人的林曉培，也力薦客家美食包括鹹湯圓、擂茶等，建議歌迷朋友在欣賞音樂會的同時，一定別忘記抽空品嘗美食。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "【金曲30】鄧紫棋鐵肺飆10曲　茄子蛋領軍台客語表演被讚爆": "\n      全部類別\n    \n      全部類別\n    【金曲30】眾女星來勢「胸胸」　鄧紫棋女戰士氣場紅毯最美【金曲30】ØZI奪最佳新人　台上母子視訊葉璦菱狂掉淚\n    全文朗讀\n  \n    00:00 / 00:00緊接在陳奕迅之後的表演嘉賓鄧紫棋，以獨特嗓音詮釋10首在YouTube點擊破億的發燒金曲，展現鐵肺唱功，但卻因鼻音超重，被網友封為「港版蔡秋鳳」！還點歌想聽她唱《金包銀》超級幽默。 鄧紫棋一連演唱〈不為誰而做的歌〉〈我的歌聲裡〉〈小幸運〉〈那些年〉〈以後別做朋友〉〈告白氣球〉等，還挑戰有台語歌詞的〈癡情玫瑰花〉及夯歌〈漂向北方〉，壓軸歌曲則是她自己的招牌歌〈光年之外〉，讓觀眾大飽耳福。不過她的重鼻音特色被網友評為「港版蔡秋鳳」，紛紛留言 「主辦單位下次可以找她和蔡秋鳳合唱」、「她只能唱自己的歌 唱其他人就怪怪的」、「她之前在中國的節目唱歌超級蔡秋鳳味道的」。另一段表演由黃子軒與山平快、茄子蛋、阿爆帶來〈他鄉變故鄉〉〈浪流連〉〈交朋友〉等歌曲，結合台語、客語完全無違和感，三組藝人接力輪唱，曲風融和完全不突兀，觀眾看了大獲好評，網友紛紛留言讚賞，「好棒的結合」「好好聽哦我的天！今年水準好高」、「 很多元的一段表演，超棒」。 \n        更新時間｜2019.06.29 13:17相關關鍵字：",
        "帥氣混血兒神抽高 馬修連恩吃味了 ": "\n馬修連恩9日出席2019客家桐花祭記者會，透露就讀國小2年級的兒子Ethan神速抽高，目前身高已長到145公分，混血外型帥氣、討喜又有人緣，馬修吃味笑說：「他比我更有人氣，更像明星。」\n他剛從育空回到台北，就立即感受到生活步調的忙碌，除了籌備新專輯外，10日也將與長榮交響樂團合作，擔任春之頌音樂會演出嘉賓之一。此外他20日會與林曉培、官靈芝、黃子軒與山平快、米莎等歌手在苗栗臺灣客家文化館戶外廣場同台開唱，他笑說忙著賺錢固然開心，但還是要顧及生活品質，鼓勵民眾安排一段微旅行，帶著家人、朋友踏青賞桐花，造訪浪漫客庄，品嘗客家美食，放鬆心情才能儲存能量應付壓力。\n「聽見桐花音樂會」結合藝術、文學的跨界合作，找來客家詩人邱一帆以及插畫家不達景，將詩與畫作巧妙結合，並找來廣播金鐘主持人徐哲緯擔任口白，此外還有參加「亞洲達人秀」大放異彩的人體大環藝術家楊世豪擔綱開場演出。馬修連恩（左）表示兒子已經抽高到145公分。圖／獨一無二娛樂提供",
        "金曲台客原演出　黃子軒揪茄子蛋、阿爆組「快爆蛋」 ": "記者蔡琛儀／台北報導第30屆金曲獎頒獎典禮將在明天登場，曾2次獲得金曲獎最佳客語專輯的黃子軒，將與茄子蛋、阿爆合作，在典禮上獻出「台客原」演出，黃子軒表示，大家都很期待，因為這次表演的編曲上很前衛又是全新嘗試。三方已經碰面與排練，還笑說要新團名「快爆蛋」，邀請大家快來擠爆小巨蛋。▲▼ 黃子軒和雅維•茉芮出席「魚裳-熱情洋藝特展」開展。（圖／新視紀整合行銷提供）黃子軒說，最近因為小孩感冒，擔心被傳染，每天都用蜂膠保養喉嚨，雖然準備過程大家都是戰戰兢兢，期盼當天會有好表現，讓大家看見一場好秀。黃子軒今天也出席「魚裳-熱情洋藝特展」開展，他和入圍本屆金曲原住民獎項三項獎項的雅維•茉芮聯袂出席，特別推薦「客家風情」與「原生群舞」，為活動現場增添星光。雅維•茉芮入圍本屆金曲獎「最佳年度專輯」、「最佳原住民專輯」、「最佳原住民歌手」三獎，鮮為人知她是金曲樂團董事長樂團吉他手小白的老婆，雅維•茉芮表示沒有特別向老公請益，參加典禮就是平常心，才能在典禮當天沉穩面對。為了典禮她也展開計劃性的運動，希望明天可以呈現好的狀態，服裝也正在趕製當中，相當期待典禮當天可穿上帶有部落元素設計的服妝登場，配飾則將配戴表姊大S設計的品牌C&C。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "大S神正表妹曝光…老公是董事長的他 ": "爆雅維•茉芮（右）入圍金曲獎，客語歌手黃子軒（左）要登台表演。（新視紀提供）〔記者陽昕翰／台北報導〕原住民歌手雅維•茉芮入圍金曲獎「最佳年度專輯」、「最佳原住民語專輯」、「最佳原住民歌手」3項大獎，她的老公是董事長樂團吉他手白董、表姊則是大S，透露金曲典禮將換上帶有部落元素的服裝，搭配大S所設計的品牌配件。雅維•茉芮昨天與黃子軒出席「魚裳-熱情洋藝特展」，談到首次入圍金曲的心情，「雖然這是個人專輯，但也是平常一起玩音樂的團員共同努力的成果，所以會與這些音樂夥伴們一起走星光。」打算帶著最疼愛的女兒走紅毯。雅維•茉芮（右）與黃子軒（左）出席活動，分享入圍金曲獎的心情。（新視紀提供）客語歌手黃子軒曾獲金曲肯定，今年受邀擔任表演嘉賓，要與茄子蛋、阿爆合體演出，黃子軒透露很緊張，「編曲上很前衛又是全新嘗試，三方已經碰面與排練。」打趣還取好了新團名就叫「快爆蛋」。「魚裳-熱情洋藝特展」6月28日至10月30日在文化部所屬國立中正紀念堂管理處堂內中央通廊盛大登場，藝術家將本土多元文化之美彩繪在不同魚種翻模作品上，展示於極具巧思的藝術裝置及舞台上。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "\r\n\t金曲30原客台語表演 母語音樂詮釋台灣生命力 ": "（中央社記者江佩凌台北14日電）金曲獎承辦單位台視今天發布新聞稿指出，今年邀來原住民女聲阿爆、客語樂團「黃子軒與山平快」及「茄子蛋」擔任原、客、台語表演嘉賓，以母語音樂唱出台灣豐富生命力。第30屆金曲獎頒獎典禮進入倒數階段，台視公布原住民語、客語、台語表演嘉賓。身為此段表演唯一「女聲」的阿爆表示，這段演出能聽到台灣不同語言與現代音樂風格融合的火花；「黃子軒與山平快」主唱黃子軒則語帶玄機說，每一組會互相較勁，還會穿插重要的民間活動，是一段很台灣風味的演出。三組創作歌手在表演內容都有不同呈現方式，台視透露，雖然他們彼此間沒合作過，但幾次開會討論下來，頻率超合拍。阿爆笑說，表演中一段音樂是三組人的共同創作，「我們第一次見面就一起寫歌，製作單位心臟真的超大顆，也很給空間。」第30屆金曲獎頒獎典禮29日在台北小巨蛋舉行，台視當天下午4時50分開始live轉播星光大道及晚間7時登場的頒獎典禮，在台灣電視台播出，國內網路獨家播出為中華電信Hami Video（直播），其他包括台視TOUCH TTV（台灣以外直播）、全球YouTube金曲頻道（台灣以外直播）皆可收看。此外，「2019金曲國際音樂節」於26日至29日舉辦「國際論壇」「專業講座」「商務交流會」「展示活動」「Showcase售票演唱會」及「GMA Heat金曲星聲代」等系列活動，邀國際重量級講者來台分享實務經驗及交流，並擴大與海外國際音樂節策略聯盟。（編輯：管中維）1080614",
        "萬能Key又撤控　補習名師涉串謀取DSE答案獲減控罪": "\r\n                    \t現代教育補習名師劉冠華(Kris Lau)，與一名時任考試及評核局評卷助理的男大學生，涉嫌串謀貪污及非法取用智能電話，以令劉獲取屬於機密資料的DSE英文卷答案。二人早前共同被控一項串謀代理人接受利益罪，另各被控一項有不誠實意圖而取用電腦罪。案件今日(22日)在西九龍法院再訊。因應終審法院早前就協和小學教師洩露面試試題案駁回律政司上訴，裁定「不誠實取用電腦罪」不涵蓋使用自己電腦和智能手機作案後，多宗同類案件已撤控或改控其他控罪。就此宗案件，控方亦決定撤回兩項不誠實意圖而取用電腦罪，現時兩名被告只被控一項串謀代理人接受利益罪。辯方申請將案押後，以跟律政司商討用其他方式處理案件，及等候索取銀行誓章及研究WhatsApp內容。裁判官批准案件押後至7月3日再訊，兩名被告繼續獲准保釋。首被告劉冠華，報稱英國語文科導師；次被告黃子軒，報稱學生。他們被控於2017年4月17日至同年5月13日期間，串謀使身為考評局評卷助理的黃，在無合法辯解下接受劉的1000港元報酬，以向劉披露考評局所籌辦的2017年香港中學文憑試英國語文科卷三(聆聽及綜合能力)的機密資料。\r\n\t\t\t\t\t\t",
        "金曲30 客語樂團黃子軒與山平快受邀演出 (圖)": "第30屆金曲獎頒獎典禮29日將在台北小巨蛋舉行，客語樂團「黃子軒與山平快」受邀擔任客語表演嘉賓，主唱黃子軒（中）透露「是一段很台灣風味的演出」。（台視提供）中央社記者江佩凌傳真 108年6月14日",
        "金曲獎／茄子蛋、阿爆組「快爆蛋」3語言RAP超狂　PTT狂讚：超過100分！ ": "記者許皓婷／綜合報導第30屆金曲獎於29日在台北小巨蛋隆重登場！除了獎項將花落誰家是一大亮點，表演嘉賓更是大咖雲集，由茄子蛋帶來一連串的組曲，由台語融合客語，在網路上大獲好評。►【第30屆金曲獎得獎名單】看這裡黃子軒與山平快、茄子蛋、阿爆帶來《他鄉變故鄉》、《浪流連》、《交朋友》等歌曲，巧妙又完美地將台語及客語融和，讓整段表演完全無冷場，歌曲銜接更是完全不突兀，音樂渲染力十足。▲金曲頒獎典禮－黃子軒與山平快、茄子蛋、阿爆。（圖／翻攝自Hami Video）►更多【第30屆金曲獎】相關新聞而黃子軒與山平快、茄子蛋、阿爆的表演大獲好評，網友看了紛紛大讚：「這段融合得太好了吧」、「今天目前為止最喜歡的表演」、「好棒的結合」、「好好聽哦我的天！今年水準好高」、「 很多元的一段表演，超棒」。▲黃子軒與山平快、茄子蛋、阿爆表演大獲好評。（圖／翻攝自Hami Video） ►決戰金曲30填字王大挑戰﻿※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "林曉培回來了！自爆粉絲最愛聽這首 ": "\n林曉培揮別酒駕低潮後力求振作，去年曾辦個人演唱會，也應邀至美國開唱，20日將與馬修連恩、官靈芝、黃子軒與山平快在苗栗臺灣客家文化館開唱，她透露距離上次發片已隔6年，今年會有新的音樂作品問世。\n她曾獲金曲新人肯定，唱紅金城武、梁詠琪、莫文蔚主演電影同名主題曲「心動」，然而歌迷最愛的卻是另1首作品，她說每回演出必唱的歌曲是「她的眼淚」，「這首歌從一出道就唱到現在了，所以次數不可考。就像你從出生到現在吃了多少碗米飯，哈哈！」而問起最浪漫的事情？她說：「被愛充滿的時候就是最浪漫的事。」馬修連恩（右）、官靈芝同為「2019客家桐花祭-聽見桐花音樂會」演出嘉賓。圖／新視紀整合行銷提供",
        "馬修連恩兒子長大了！混血帥萌樣讓爸吃醋 ": "爆馬修連恩和兒子。（獨一無二娛樂\n提供）〔記者翁子涵／台北報導〕國際環保音樂家馬修連恩日前出席2019客家桐花祭記者會，同時宣布將和林曉培、官靈芝、黃子軒與山平快、米莎等歌手，一同在苗栗臺灣客家文化館戶外廣場參加「聽見桐花音樂會」，他透露當天將會與黃子軒、官靈芝有合作演出，期待彼此激盪出不一樣的音樂火花，目前就讀國小二年級的兒子Ethan已長到145公分，帥氣混血外型討喜又有人緣，馬修吃味笑說：「他比我更有人氣，更像明星。」馬修連恩近來除了忙於籌備新專輯，4月10日也將與長榮交響樂團合作，擔任春之頌音樂會演出嘉賓，他笑說忙著賺錢固然開心，但生活品質還是要顧到，他鼓勵民眾假日不妨安排個一段微旅行，帶著跟家人或朋友去踏青賞桐花，造訪浪漫客庄，品場客家美食，放鬆心情才能儲存能量應付工作的壓力。熱愛音樂又愛探險的馬修連恩，不但世界走透透，就連台灣也跑透透，到各地進行聲音采風，他曾經發行過原住民專輯「8000」，也曾為臺灣首部以客語發音史詩電影「1895」譜寫主題曲《義民塚》，馬修連恩表示，每個地方的音樂總能啟發他的創作靈感，感慨很多傳統音樂的流逝，他就愛帶著數十公斤錄音器材，把精彩且珍貴的聲音紀錄下來。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    },
    "Q3": {
        "第四屆世界音樂節@臺灣 繼續展現世界文化音樂的交融": "登入 登入 / 註冊每個國家都有他們的獨特的文化，臺灣也一樣有著深遠傳統且多元的文化，其中就是有音樂了。由 2016 年起舉行的「世界音樂節@臺灣」，得到了相當的迴響，今年來到了第四屆，音樂陣容一樣吸引非常，除了一眾台灣本土民藝音樂單位，更有來自內蒙、印度、瑞典、愛沙尼亞、拉脫維亞、墨西哥等等的樂手，將民族音樂配以電音或現代音樂風格分別於三天中呈現在大家眼前！扭耳仔也和了活動的策展人淺談了一下，聽聽世界音樂節@臺灣的經歷與前景。作為第四屆的「世界音樂節@臺灣」，主打的一定是音樂！多達 20 個音樂單位參與，分別會在 10 月 18 日至 20 日於臺北大佳河濱公園舉行，以下的預告可以讓大家了解一下演出單位：除了臺灣以唱排灣語著名的阿爆 aka 阿仍仍外，還有一眾充滿地道臺灣文化的樂隊如謝銘祐 x 麵包車樂團、達卡鬧、黃子軒與山平快、MAFANA 等等在兩大舞台 —— 地球舞台及島嶼舞台，與來自世界其他不同國家的樂隊 —— 包括屢獲音樂大獎的 Auļi 將帶來融入搖滾元素的拉脫維亞民謠；印度天王級團體 The Raghu Dixit Project 以最動感又充滿歡樂的印度歌曲讓觀眾跟著手舞足蹈。這次活動也不乏跨國音樂團隊，如橫跨歐亞非四國提琴家所組的 Mathias Duplessy & the Violins of the World，以及甫獲第 30 屆金曲獎提名的琵琶演奏家鍾玉鳳，與瑞典的民謠團體 SOTALI 共同以跨地域當代民謠演繹全新語境；泰雅族歌手Yagu Tanga、古典薩克斯風樂手吳文欽也會在現場為大家傾力演出！世界音樂節，與其說是音樂節，更是一個文娛藝術的交流節日。將會有 4 場樂舞工作坊、5 場國際講座；媒合展演及超過 100 個特色市集攤位，都有著多元文化和特色的。「世界音樂節@臺灣」當中的策展人于蘇英這些年來都為這個活動出心出力，扭耳仔問了她一些問題：音樂節已是第四屆了，對今年的演出有何期望？于：今年的主題上我們就是「音樂頭上動土  帶眼球一起狂想」。邀請到西班牙街頭妝髮藝術家OSADIA 首次來台，希望親身體驗不同藝術的結合，托展臺灣觀眾的視野。我們期望來到這次活動的台灣觀眾，不只是聽到音樂，還有感受到來自不同國家的團體有著多元性，還有就是藝術節中不同的周邊活動，在大帳幕中的文藝講座會教大家跳舞，還有就是幾年來都很受歡迎的地球市集，所以今年在廣度和深度方面，音樂節都有所提高。 今年的演出陣容有甚麼特色？和過去幾年的又有何不同呢？可以和大家簡單分享一下邀請、揀選他們參與今次音樂節的過程嗎？于：每年的世界音樂節都會有兩個舞台 —— 地球舞台及島嶼舞台，而島嶼舞台今年更加開了夜間節目，讓聽眾觀眾在節日中玩久點。演出陣容我們盡量找一些未來過台灣演出的音樂團體，如去年邀請了南韓和馬來西亞的音樂人，今年請來了印度的 The Raghu Dixit Project，因為印度都是一個重要的音樂國家；去了厄瓜多爾的 SISAY，今年我們想得到中美洲墨西哥的音樂座鎮，聽聽 Flamingo 音樂，所以來了 Son de Madera；歐洲就以東歐為主；大家的共同點都是有著很深的傳統文化影響下，如何展現出結合當代音樂的表演，也和臺灣的表演單位一樣如阿爆、陳建年，都有著台灣原住民的因子，以琵琶為主的鍾玉鳳等等，都有著多元化元素，配合不同的舞台設計和效果，我們想大家感受到獨特的一個氛圍。 世界音樂節向來均以民族式的音樂人/團隊為主，主辦單位有想過未來會邀請一些較為實驗性的音樂單位嗎？于：我們過去都有邀請過當代音樂的代表，有如去年的 DoOud，有著 EDM 、電音的元素，同是今年我們也有如 Trad. Attack! 樂隊將電音、搖滾融入到傳統民族音樂中，所以其實世界音樂節不是只注重在傳統的風格上，而是想大家感受傳統與當代兩者的結合。當然未來我們也希望邀請到更為 popular 或具實驗性的樂隊來演出。 今年的 Workshops 為什麼會以舞蹈作主題呢？于：我們在 2017 年開始就舉行舞蹈工作坊了，因為有不少演出團體都有舞者演出，都是很有獨特民族色彩的，但他們和台下的互動性較低，所以有了這個工作坊讓舞者和觀眾更深入分享自己國家的文化特色。加上舞蹈工作坊可以說是我們音樂節其中一個環節，每年都是大家一起跳，由帳幕內跳到帳幕外的大空地呢。 臺灣的民族文化絕不比其他文化遜色，但你覺得台灣人在推廣文化藝術上，還有進步空間嗎？有甚麼是覺得可以加強宣導的方法呢？于：臺灣的民族文化真的很多元，有客家、有原住民等等，也有不同長住在臺的國外人民，他們都對臺灣文化有著深遠影響。透過這個音樂節，就是讓大家可以來一個交流機會和創作上的靈感，看看互相是不是還有發展的可能性；相對在音樂節表演的臺灣音樂單位，在演繹、音樂創作性質上是絕對有進步空間的。一些邀請來演出的國外樂隊，除了傳統的演出外，也有當代的樂器，但是樂隊中的主唱或主奏人，在特色音樂的發展上有著很大的可能性，也能將他們的特色發揮到極致。我們已帶過了原住民樂隊到國外的音樂節表演，得到不錯的迴響外，也令他們在創作上得到新啟發。當然期待更多臺灣的民族樂隊能與世界接軌。把自己的傳統音樂的根基做好外，也要打開自己的眼界，加強和世界接觸的能力，就更易將臺灣文化傳開去了。大家仍可參與「世界音樂節@臺灣」的，到他們的網頁看看吧。「世界音樂節@臺灣」日期： 10 月 18 日至 20 日地點：臺北大佳河濱公園主舞台演出資料：地球舞台Day1.10/18(五)18:30  鍾玉鳳x SOTALI│臺灣、瑞典│琵琶俠女尬北歐民謠19:35  Son de Madera│墨西哥│ 拉丁魅力夏洛楚頌樂20:40  謝銘祐x麵包車樂團│臺灣│南方民謠歌王搖滾走唱 Day2.10/19(六)18:20  Auļi│拉脫維亞│波羅的海震撼風笛19:45  The Raghu Dixit Project│印度│風靡全球動感搖滾21:10  吳昊恩x陳建年x南王姊妹花│臺灣│金曲部落接歌嗨唱 Day3.10/20(日)18:20  Mathias Duplessy & the Violins of the World│法國、中國、蒙古、突尼西亞│東西提琴超技飆奏19:45  阿爆│臺灣│靈魂Funk搖擺女聲21:10  Trad.Attack!│愛沙尼亞│炙手可熱電音民謠 島嶼舞台Day1.10/18(五) 15:00  媒合展演│臺灣│國際策展人與6組精選團隊媒合式演出 Day2.10/19(六) 14:30  農村武裝青年│臺灣│農村民謠土地搖滾15:30  集思小劇坊│臺灣│南北管當代新火花16:30  達卡鬧│臺灣│東海岸吟遊藍調19:10  DJ Cookie feat. 吳文欽、Yagu Tanga│臺灣│電音跨界搖擺之夜Part120:35  DJ Cookie feat. 吳文欽、Yagu Tanga│臺灣│電音跨界搖擺之夜Part2 Day3.10/20(日)14:30黃子軒與山平快│臺灣│閩客民謠爵士新勢力15:30 BAZAAR中東爵士樂團│臺灣│跨界爵士多彩融合16:30  MAFANA│臺灣│ 海祭大賞重磅原民謠滾19:10 蔡偉靖x 巡~MeguRee│臺灣、日本│歐陸與探戈風琴三重奏20:35  德樂黑│內蒙古│跨界游牧音樂先鋒",
        "黃子軒攜手山平快開唱！暖收日本人士感謝 ": "黃子軒與山平快曾獲第24、27兩屆金曲獎最佳客語專輯獎，2014年更發起「山線平快計畫」，走遍全台各地車站，用即興唱遊方式，與在地民眾、歌迷互動，時隔五年，他們籌備近九個月，首度將此計畫移師到海外，推出「2019日本關西山線平快巡迴」，上周前往小豆島、三宮、奈良、嵐山等地開唱，用客家音樂向世界介紹台灣。黃子軒表示，12年前第一次自助旅行造訪日本，就在京都嵐山小火出上遇到扮鬼娛樂乘客的演員，當時車上氣氛愉快，後來啟發了以列車以及周邊演出的山線平快。舊地重遊，他刻意與演員搭訕聊天，沒想到對方用簡單中文對答，並表示他最愛台灣手機品牌，在車上邊學邊唱客語歌曲《Moga Mosa》。離開前，鬼演員透過面具泛著淚光表示，因為311大地震，台灣捐最多錢給日本，至今整個日本都對台灣人滿是感謝，真心告白也讓黃子軒與山平快一度感動眼紅。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "李蒨蓉夫公司欠勞健保費120萬　高球球具遭查扣拍賣流標": "\n      　記者 / 謝中凡2019-09-23 18:14\n    \n          「阿帕契女王」李蒨蓉的老公李德立公司積欠勞保健，遭查扣高爾夫球具拍賣。（圖／中時資料照）\n        因坐進阿帕契直升機駕駛艙內並在網路打卡炫耀，被稱為「阿帕契女王」的藝人李蒨蓉，其夫李德立經營的代理高爾夫球具公司「邁群」，因積欠勞健保費120萬元，被法務部行政執行署台北分署追繳，而李德立則拿出2組高爾夫球具拍賣，本月初第1次拍賣流標，台北分署預計10月1日進行2拍。李蒨蓉丈夫李德立是邁群集團執行長，公司主要經營代理日本高級高爾夫球具，因去年9月起積欠勞健保費達120萬元，遭移送台北分署執行。台北分署執行官已先行查扣知名品牌AKIRA GOLF及RYOMA GOLF的球具組各1組，本月初聯合拍賣會上首度拍賣，每組底價新台幣7萬3000元，但乏人問津而流標。台北分署預計10月1日進行二拍。李蒨蓉因2015年進入601旅參觀，除對AH-64E阿帕契攻擊直升機拍照外，還坐進駕駛艙內並上傳網路打卡炫耀，因此被控洩漏國防機密，但最終獲不起訴處分確定，她因此事被封為「阿帕契女王」。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 07:34\n                \n                2020-05-01 07:35\n                \n                2020-05-01 08:07\n                \n                2020-05-01 14:28\n                \n                2020-05-01 14:53\n                \n                2020-05-01 07:08\n                \n              2020-05-01 07:34\n              \n              2020-05-01 07:35\n              \n              2020-05-01 08:07\n              \n              2020-05-01 14:28\n              \n              2020-05-01 14:53\n              \n              2020-05-01 07:08\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "黃子軒與山平快赴日開唱 當地演員淚喊「感謝台灣」 ": "爆〔記者吳孟倫／台北報導〕樂團「黃子軒與山平快」曾兩度獲得金曲獎最佳客語專輯獎，2014年時發起「山線平快計畫」，用即興唱遊方式與在地民眾互動；時隔5年經過9個月的籌備，推出「2019日本關西山線平快巡迴」，上週前往小豆島、三宮、奈良、嵐山等地開唱，希望用客家音樂向世界介紹台灣。黃子軒與山平快至日本演出，用客家音樂向世界介紹台灣。（獨一無二娛樂文化提供）團長黃子軒表示12年前首度自助旅行造訪日本，在京都嵐山小火車上遇到扮鬼的演員，此次舊地重遊，他刻意以中文與演員攀談，沒想到對方也回以簡單的中文，並說他最愛台灣的手機品牌，在車上邊學邊唱客語歌曲《Moga Mosa》，離開前扮鬼的演員泛著淚光表示，由於311地震時台灣的善舉，至今日本仍對台灣人充滿感謝，真情告白也讓團員們感動到紅了眼眶。黃子軒與山平快至日本演出，用客家音樂向世界介紹台灣。（獨一無二娛樂文化提供）團員們表示在小豆島演出的經驗最讓他們回味，因為當地氣候涼爽，生活步調緩慢，很適合休閒度假，更巧遇拍謝少年，黃子軒笑說：「明明身邊有這麼多共同朋友和夥伴，在台灣連碰面喝酒都沒約過。」雙方也相約新專輯要合作，這也將是拍謝少年與其他樂團收錄在專輯的合唱曲處女秀。黃子軒與山平快至日本演出，用客家音樂向世界介紹台灣。（獨一無二娛樂文化提供）抵達奈良後團員們開啟觀光客模式，大家很興奮的去餵鹿，但後來鹿群多到難以控制，團員邱群的褲子還被鹿咬破，讓他相當崩潰，因為他只帶了這條褲子到日本。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "客家舞曲混搭日文歌！ 黃子軒與山平快登日媒第一人": "「黃子軒與山平快」推出《2019日本關西山線平快巡迴》，上周前往小豆島、三宮、奈良等地開唱。在神戶三宮商店街和偶像團體break through合作，客家舞曲〈堵毋條〉混搭break through日文單曲〈Money on the game〉獲得滿堂彩，事後黃子軒與山平快還接受kiss break radio U.K的訪問，成為該媒體受訪的台灣音樂人第一人。「黃子軒與山平快」曾獲第24、27兩屆金曲獎最佳客語專輯獎，2014年發起「山線平快計畫」走遍全台各地車站，與在地民眾即興唱遊，今年將此計畫擴及海外，黃子軒說：「12年前第一次自助旅行造訪日本，就在京都嵐山小火出上遇到扮鬼娛樂乘客的演員，當時車上氣氛愉快，後來啟發了以列車以及周邊演出的山線平快。」一行人到小豆島演出時，氣候涼爽、生活步調緩慢得像度假，舞台後方就是大海，觀眾則是坐在泳池畔觀賞到了奈良，他們趁空檔觀光客去餵鹿，只是後來鹿群多到難以控制，團員邱群的褲子還被鹿咬破，嚇得他驚聲尖叫。更多 CTWANT 報導挨轟拍糞片！ 小玉接到「死亡威脅」：順便幫你收屍余文樂為王棠云慶生 曬全家福照甜喊：最好的禮物在妳身邊邕聖祐、申承浩求學時代是嗨咖 金香起對大學生活有憧憬",
        "涉串謀取DSE英文卷答案　補習名師否認控罪": "\r\n                    \t現代教育補習名師劉冠華(Kris Lau)，與時任考試及評核局評卷助理的男大學生黃子軒，涉嫌串謀貪污及非法取用智能電話，以令劉獲取屬於機密資料的DSE英文卷答案。2人原本被控的不誠實取用電腦罪，因該「萬能key」已被廢，現共同被控一項串謀代理人接受利益罪。他們今(1日)在西九龍法院否認控罪，案件排期於9月3日預審，並排期於明年1月13日開審，預計審訊需時4天。被告劉冠華(43歲)報稱英國語文科導師，黃子軒(19歲)則報稱學生。據悉黃曾經修讀劉在現代教育教授的英文補習課程，案發時擔任考評局評卷助理，負責評閱文憑試2017年的英文科答卷。兩被告被控於2017年4月17日至同年5月13日間，串謀使身為考評局評卷助理的黃，在無合法辯解下接受劉的1000港元報酬，以手機向劉披露考評局所籌辦的2017年香港中學文憑試英國語文科卷三(聆聽及綜合能力)的機密資料。\r\n\t\t\t\t\t\t",
        "黃子軒與山平快登日 遭鹿襲擊咬破褲 ": "\n屢屢拿下金曲獎的「黃子軒與山平快」，於2014年發起走遍全台的即興唱遊「山線平快計畫」，近距離互動大獲好評。近來他們把計畫移師日本，陸續至小豆島、三宮、奈良、嵐山等地開唱，用客家音樂向世界介紹台灣。\n他們耗費9個月籌備「2019日本關西山線平快巡迴」，在神戶三宮商店街演出時，還邀來偶像團體break through助陣，挑中舞曲風格的客家歌曲「堵毋條」搭配break through日文單曲「Money on the game」，結束演出之後，黃子軒與山平快也接受kiss break radio U.K的訪問，成為該媒體第一組受訪的臺灣音樂人。\n另外，梅田站成為他們歷年來演出過最大的車站，抵達奈良之後，他們趁空開啟觀光客模式，團員們很興奮去餵鹿，沒想到鹿群多到難以控制，邱群的褲子還被鹿咬破，讓他驚叫不已，哭喊說：「這是我唯一帶來日本的褲子。」「黃子軒與山平快」模仿近來很夯的開箱照。圖／獨一無二娛樂文化提供「黃子軒與山平快」在嵐山火車站演出。圖／獨一無二娛樂文化提供「黃子軒與山平快」展開「2019日本關西山線平快巡迴計畫」。圖／獨一無二娛樂文化提供",
        "前往新南向交流 外交小尖兵選拔9月報名 ": "【涂至伶 黃鈺淳 台北】外交部和教育部以及公共電視合作舉辦的外交小尖兵選拔活動，將在9月展開報名，今年以「新南向」為主題，讓參賽者發想、準備，希望報名的學生，透過充分的閱讀、 蒐集資訊，對新南向國家有初步的認識，不僅開拓視野，也要幫台灣做最好的國民外交。客籍歌手黃子軒和外交小尖兵，一起唱出新編的主題歌，輕快的曲風不但貼近年輕人，歌詞中偶爾，還穿插著泰文、印尼話，等東南亞的語言，讓人留下深刻印象，也藉此呈現今年外交小尖兵選拔活動的主題。外交部次長 謝武樵：「外交小尖兵的活動最主要，我們大家都知道是要，扮演國內青年學子走向世界的橋梁，英語是個國際溝通共同的一個語言，在21世紀地球村地球村的時代，具備良好的英語的能力，就好像是手中握有一把萬能鑰匙。」記者會現場也邀請今年才剛從越南跟菲律賓，交流回來的學長姊，分享自己所見所學，尤其能在不同的國家，分享台灣多元族群文化，對這群就讀高中的學生來說，是一個特別的體驗。桃園武陵高中同學 周哲瑋：「當然我們客家文化，也是一個很特別的文化，我們送給他們的禮物上面，就有油桐花的圖案。」台南德光高中同學 賴祐陞：「我們不只拓展了，他們視野(越南、菲律賓)，也認識了很多人，我們也盡全力，向他們宣傳台灣各式景點。」操著一口流利的英文，這是外交小尖兵必備的「裝備」，這樣的選拔已經進入第18年，今年從9月開始報名，並於11月開始，在北中南地區進行初賽，透過團體競賽的方式，選出3支優秀隊伍，代表台灣前往新南向國家進行交流。客服專線：(02)2633-8200  傳真電話：(02)2630-2080114 台北市內湖區康寧路三段75巷100號客服電話：(02)8995-6988  傳真電話：(02)8995-6987242 新北市新莊區中平路439號北棟17樓",
        "補習名師Kris Lau涉取DSE保密資料案　劉否認控罪　案明年1月審": "登入 登入 / 註冊現代教育英文科補習名師Kris Lau (劉冠華)涉串謀前學生兼時任考評局閱卷助理收取文憑試保密資料，共同被控一項串謀代理人接受利益罪。兩人今（1日）於西九龍裁判法院否認控罪，案件排期至9月3日作預審，明年1月13日開審，料需時4日。兩被告續獲准保釋。被告依次為劉冠華（43歲）及黃子軒（19歲）。兩人共同被控一項串謀代理人接受利益罪，指劉於2017年4月17日至5月13日期間，用1000元報酬串謀身為考評局評卷助理的黃，以向劉披露2017年香港中學文憑試英國語文科卷三（聆聽及綜合能力）的機密資料。兩人原本另各自被控一項不誠實取用電腦罪，指他們於同年4月21日以智能電話收發上述資料。案件編號：WKCC3328/2018",
        "補習導師涉非法獲試卷資料　案件押至8月1日再訊 (12:28) ": "現代教育英文科導師劉冠華（Kris Lau）涉於2017年香港中學文憑考試（DSE）期間，向當時出任考評局評卷助理的前學生支付1000元報酬，以獲得英文科聆聽試卷的機密資料。控方早前撤回兩人的不誠實取用電腦罪，仍續控告兩人一項串謀代理人接受利益罪，案件今（3日）在西九龍裁判法院再提堂。其間，劉冠華一方申請將案件押後6星期再訊，惟裁判官以時間太久為由，最終只批准案件押後至8月1日再訊。任職英文導師的首被告劉冠華（43歲）及報稱學生的次被告黃子軒（19歲），共同被控一項串謀代理人接受利益罪。黃子軒是現代教育前學生，曾修讀劉冠華的英文補習班課程。劉冠華一方表示，已聘請大律師馬維騉處理案件，鑑於法律文件繁瑣，申請將案件押後6星期。黃子軒一方對押後亦沒有反對。惟裁判官對押後表示不滿：「答辯咋嘛，搵邊一個人都處理到啦……又要審前覆核，又要排期，可能（案發後）3年先開到審，唔好話證人，被告自己都未必記得發生咩事，唔通睇住份口供畀口供呀？」辯方解釋，案件不斷押後，乃因需時等待早前終審法院就不誠實取用電腦罪的判決，並非他們主動要求。裁判官認為案件押後6星期太久，最終只批准案件押後至8月1日再訊。兩人被控在2017年4月17日至5月13日期間，一同串謀使黃子軒無合法權限或合理辯解下收取劉冠華的1000元，作為黃子軒向劉冠華披露2017年DSE英文科卷三（聆聽及綜合能力）的機密資料的誘因或報酬。其他報道：譚文豪余若薇太古廣場尋聲稱輕生網民蹤影其他報道：政府否認特首曾要求解放軍處理衝突其他報道：興德前校長陳章萍脫假文書罪 官：文件屬假 惟未證「不利」意圖相關字詞﹕西九龍裁判法院 法庭 補習導師 文憑試 英文科 編輯推介 ",
        "2019最吸睛的戶外音樂活動！世界音樂節8月15日正式開賣 ": "圖/文 風潮音樂提供。\r\n由文化部影視及流行音樂產業局主辦的「2019世界音樂節@臺灣」(2019 World Music Festival @Taiwan)，今年10月18至20日將於臺北大佳河濱公園盛大登場，帶領觀眾遇見來自世界各地的聲音。今年超越以往，規劃20組精彩展演、4場樂舞工作坊、5場國際講座、1場媒合展演及超過100攤創意又具異國風情的特色市集。此外特別邀請到西班牙街頭妝髮藝術家OSADIA首次來台，讓參與者親身體驗最親密且獨特的互動妝髮藝術。本次音樂節預購票於8月15日在博客來、udn售票網啟售，請把握機會預訂一場最吸睛的音樂藝術慶典。\n\n東歐風笛、 印度動感新樂風、東西四琴飆技 跨足四大洲的跨樂風盛宴\r\n精心挑選的國外演出團隊橫跨四大洲，耳目一新的多國世界音樂將使觀眾大開眼界，包含屢獲音樂大獎的Auļi將帶來融入搖滾元素的拉脫維亞民謠；印度天王級團體The Raghu Dixit Project以最動感又充滿歡樂的印度歌曲讓觀眾跟著手舞足蹈。這次活動也不乏跨國音樂團隊，如橫跨歐亞非四國提琴家所組的Mathias Duplessy & the Violins of the World，以及甫獲第30屆金曲獎提名的琵琶演奏家鍾玉鳳，與瑞典的民謠團體SOTALI共同打造出跨地域當代民謠新語境。\n\n阿爆、陳建年、DJ Cookie & 農村武裝青年 玩翻跨界本土音樂\r\n臺灣演出團隊同樣祭出金曲級陣容。擔任今年金曲獎演出嘉賓、曾獲金曲獎的阿爆及黃子軒與山平快，台語「金曲歌王」謝明祐與麵包車樂團、「警界歌王」陳建年和來自「金曲部落」的吳昊恩及南王姊妹花，連同去年獲得海洋音樂大賞的MAFANA、吟遊歌手達卡鬧、農村武裝青年等共11組臺灣團隊，將在音樂節中展現臺灣豐富繽紛的音樂文化。而今年的電子音樂夜特別企劃中，華人唯一世界百大女DJ「DJ Cookie」親臨島嶼舞台，與在世大運開幕表演一鳴驚人的泰雅族歌手Yagu Tanga、古典薩克斯風樂手吳文欽攜手打造你從未聽過的跨界電音派對。\n\r\n往年深受參與者熱烈回響的「地球市集」，今年同樣秉持原創、多元、異國等元素，規劃「音樂鋪子」、「創藝市集」、「食藝市集」三大區塊，將打造最豐富精采的異國市集。也提醒各方樂迷朋友，「2019世界音樂節＠臺灣」預購票8月15日開跑，可享8折票價優惠，切勿錯過！購票請洽博客來售票網、udn售票網。有關媒合展演徵選、志工招募及詳細節目等相關訊息請上「2019世界音樂節@臺灣」官網，或臉書搜尋：世界音樂節在臺灣 - WMFTaiwan。\n\n2019世界音樂節@臺灣\r\n■ 日期：2019/10/18 (五) - 2019/10/20 (日)\r\n■ 場地：台北市大佳河濱公園 8~9 號水門\r\n■ 購票：udn售票網\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "金曲落幕翻新頁 未來如何面對沒有陳鎮川的時代？ ": "\n\r\n第30屆金曲獎剛剛落幕，整體來說，它像極端氣候，一方面極冷、另一方面熱鬧。冷在星光大道第一個小時除了主持人Lulu，走紅毯的嘉賓無論跑線、沒跑線的記者都不認識，而入圍歌王、歌后名單，有一半是新秀，作品超過一半觀眾沒聽過，音樂講究共鳴，今年的共鳴極小。所幸，熱的是，還好有製作人陳鎮川用7段華麗演出打造出超高規格的典禮，豐富而且流暢了這件藝術品。\nLulu今年首次上陣，負評不多，模仿橋段尤其令人噴飯。本報資料照\r\n陳鎮川是個不多得的人才，跟台視連續合作6年，從沒有一次讓人失望過，但做完這次，他決定退出，「和台視合作這6年，一開始一年一簽，這幾年改兩年標一次，今年做完剛好結束，明年要重標了，我想，我實在做太久了，明年沒有意願，換另一個人做，金曲會有不同風貌。」\n\r\n陳鎮川說得有道理，其實這22年來，他已經做了12場(包括台視這6場)，就像過去他常找黃子佼，去年找了蕭敬騰、今年找了Lulu的心情一樣，認為交棒的時機到了，但沒有陳鎮川的金曲獎會是什麼風貌，令人無法想像。為何他能做到令人讚賞？當然是他跨多領域的背景，他曾做過電視製作人(當年在TVBS已做到總監)，多年來辦過無數演唱會，做唱片也因此更了解歌手的心情，當然，當了大牌歌手的經紀人，讓他一聲號令，人脈充沛集結。\n陳奕迅的開場秀令人震憾。本報資料照\r\n無論台視是否續標，或由其他電視台標到明年合約，未來的可能性是換成一般節目製作人上場，單做電視的，只會有電視思維，少了演唱會經驗、唱片圈的人脈，都只會導向金曲獎的平面、窄化；就算找有經驗辦演唱會的來做，缺了電視經驗，難以拿捏節奏、精準度，也可能是可怕的災難。\r\n金曲能否成功，其實是兩條線並行，一是賽事，即內在果實，二是典禮，即外在賣相。\r\n今年的金曲賽事，是個缺乏大牌的火坑，入圍歌王歌后名單中，林憶蓮不來、李榮浩不來，連參與的蔡依林都不走紅毯，星光暗淡，但陳鎮川著手開始打造金曲時，入圍名單甚至還沒一撇，所以大牌來不來並未在一開始的考慮範圍，他邀來每一個參與的音樂人預先拍的細緻串場，配合大器舞台、華麗燈光，尤其7段演出從陳奕迅、鄧紫棋、孫燕姿、S.H.E、黃子軒與山平快、茄子蛋、阿爆、柚子，最後到蔡依林，一氣呵成，他的人脈，甚至讓落榜的老蕭、莫文蔚都願意來當個頒獎人，去榮耀星光，說是陳鎮川救了這屆金曲，一點也不為過。\n老蕭沒入圍，為了陳鎮川和Lulu特地來當頒獎人。本報資料照\n蔡依林的壓軸表演視覺效果強烈。本報資料照\r\n陳鎮川說，其實真的一度擔心最後歌王是李榮浩得，「歌王、歌后都不在現場，那是無法想像的事。」隔天報紙最愛用的歌王歌后合照，若成了兩張合成的資料照片，對金曲獎來說，肯定是項悲劇。\r\n台灣這些年演藝圈不景氣加上外力介入，讓金曲、金鐘和金馬「三金」辦得力不從心。金馬是電影盛事，兩岸三地演電影的都是大牌明星，所以總體來說，金馬獎該是最吸精的獎項，但去年頒獎時意外牽扯到政治，大陸來台藝人事後拒絕出席慶功，急忙搭機離台，今年，大陸金雞百花獎直接和金馬撞期，90歲的資深導演李行痛罵對岸「刻意」，而且「自不量力」，金雞百花怎打得過金馬？但罵聲結束後，大陸藝人會選那一邊其實很清楚，今年的金馬獎，勢必面對頒獎人在念入圍名單時，螢幕上至少有一半人沒來，放上資料照片的窘境。\r\n金鐘獎由「綜藝」和「戲劇」兩線組成，在賺不到錢的年代，綜藝圈的慘況已不必贅述，前兩年甚至在入圍名單裡出現「從缺」，引發圈內爭議與震憾。戲劇偶有佳作，這些年就靠「花甲男孩轉大人」、「通靈少女」和今年「我們與惡的距離」去撐起共鳴，業界一片哀嚎的狀況下硬辦金鐘，確實力不從心，甚至淪為行禮如儀、例行公事，但能不辦嗎？雖然愈不景氣的年代，愈要想辦法鼓勵仍在努力的人，可是當環境繼續惡化，大牌不來、缺乏作品，沒有星光、沒有共鳴的金鐘獎，將慢慢遭觀眾用收視率拋棄。\n\r\n至於金曲獎，幸好這些年還有陳鎮川在，10多年前我跑金曲時，就曾被他把當年超紅的虛擬樂團「街頭霸王」以4面大屏幕的方式呈現舞台上而震憾不已，那是一種拉高視野，連接國際的能力與態度，不過，明年開始陳鎮川的時代結束，即將翻頁，而青黃不接的製作線上，未來能接大任的，還有誰呢？\n（★「udn星級評論」專欄內容未經授權，不得轉載、摘編。）\n\n陳鎮川當年是小燕姐培養出來的製作人。圖／陳鎮川臉書一次意外，搭上坐看繁華的雲霄飛車人生，過程有俯衝、有驚險，當然也有徐徐微風。熱愛這個工作，因為每天游走不同綜藝攝影棚，遇見不同的新鮮事，也因為工作，讓我走遍大山大水，體會幸福的每一刻，工作是食物，旅行則像呼吸，兩者對我來說，缺一不可。",
        "台灣原創流行音樂大獎揭曉！草屯囝仔、血肉果汁機輪番獻唱 ": "密碼設定成功，請使用新密碼登入\n                \n台灣原創流行音樂大獎名單揭曉（圖/影視局） \n台灣原創流行音樂大獎名單揭曉（圖/影視局） \n（台灣英文新聞/劉怡均 台北綜合報導）台灣原創流行音樂大獎（以下簡稱台原流音獎）已於昨（24）日舉行決賽及頒獎典禮，由陳彥竹、林忠培及呂傑、蘇明淵分別贏得客語組、原住民族語組及河洛語組首獎以及獎金各30萬元。台原流音獎由文化部、原住民族委員會及客家委員會共同主辦，今（2019）年已邁入第16屆，孕育出許多母語創作音樂人，頒獎典禮已於台灣中油大樓國光廳落幕，文化部彭政務次長俊亨、原住民族委員會鍾副主任委員興華、客家委員會文化教育處孫處長于卿皆出席。文化部政務次長彭俊亨表示，原創流行音樂是台灣在世界舞台上重要的文化識別，文化部積極推動健全文化內容產業生態系相關政策，並從文化金融、文化科技、硬體升級、文化扎根和國際品牌等五大面向具體落實流行音樂產業各項作法。今年頒獎典禮由去年原創大獎原住民族語組貳獎的舞炯恩‧加以法利得，及嘻哈台語團體草屯囝仔擔任開場演出嘉賓，並在決賽後，由去年河洛語組、客語組及原住民族語組首獎得主血肉果汁機、楊淑喻（吉那罐子）、李國雄（達卡鬧）表演，藉由以母語演唱自創歌曲，與各組入圍原創音樂人輪番開唱，攜手共同傳承台灣母語音樂創作能量。此外，各語組得獎者除獲獎金外，將在9月28日台北信義香堤廣場辦舉辦音樂分享會，更多詳情請前往官網查詢。客語組\r\n首獎 ─ 陳彥竹；得獎作品：娘花白白\r\n貳獎 ─ 曾止妤、陳鈺羲；得獎作品：凳仔\r\n參獎 ─黃子軒；得獎作品：何年何月\r\n佳作 ─ 彭柏邑；得獎作品：阿婆\r\n佳作 ─ 龔德；得獎作品：行過\r\n佳作 ─ 曾仲瑋、劉玉梅；得獎作品：戀戀路邊花\r\n現場表演獎 ─陳彥竹；得獎作品：娘花白白原住民族語組\r\n首獎 ─林忠培、呂傑；得獎作品：Jia pe la 甲呸辣（排灣族）\r\n貳獎 ─曾宇辰、吳薇；得獎作品：kinqoyat（泰雅族）\r\n參獎 ─紫布爾正若；得獎作品：忘了回家的路（排灣族）\r\n佳作 ─林佳霏；得獎作品：cinbwanan世界（泰雅族）\r\n佳作 ─謝靜玫、哈尼·噶照；得獎作品：墾荒（阿美族）\r\n佳作 ─黃廷堯；得獎作品：排灣的孩子 aiya na Paiwan（排灣族）\r\n現場表演獎 ─林忠培、呂傑；得獎作品：Jia pe la 甲呸辣（排灣族）河洛語組\r\n首獎 ─蘇明淵；得獎作品：無根的日頭花\r\n貳獎 ─曾義均；得獎作品：歐兜邁\r\n參獎 ─黃如琦；得獎作品：大樹公\r\n佳作 ─顏健宇；得獎作品：魔神仔\r\n佳作 ─楊肅浩；得獎作品：1929年\r\n佳作 ─張丰瑜、曾聖瑋、林育慶、鄭智文、陳家立；得獎作品：鯨魚\r\n現場表演獎 ─曾義均；得獎作品：歐兜邁更新時間 : 2020-05-01 16:15 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "外交小尖兵選拔9月開跑 外交部歡迎青年學子踴躍報名 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆外交小尖兵選拔9月開跑，外交部歡迎青年學子踴躍報名。（記者呂伊萱攝）〔記者呂伊萱／台北報導〕108年度「外交小尖兵–英語種籽隊選拔」將自9月1日起跑，並於11月和12月舉辦區域初賽與全國決賽，選出3支優勝隊伍明年赴新南向國家參訪。外交部政次謝武樵表示，歡迎全國高中職及五專一至三年級同學組隊參賽，「勇於接受挑戰！」外交部與教育部共同主辦「外交小尖兵–英語種籽隊選拔」活動，今年邁入第18屆，選拔活動9月起跑。「外交小尖兵」選拔由公視承辦執行，今次活動也邀請到創作歌手黃子軒編寫同名主題曲「外交小尖兵」，以活潑旋律傳達小尖兵活力。請繼續往下閱讀...外交部政次謝武樵表示，18年來共有2342支隊伍、9368位同學參賽，並選出50支優秀隊伍，代表國家到各國參訪。謝武樵說，今年選拔主題為「新世代願景 ，新南向同行」，歡迎全國高中職及五專一至三年級，對新南向政策目標國家抱有興趣和學習熱情、且熱愛國際事務的青年學子，踴躍組隊報名參賽，「勇於接受挑戰！」「外交小尖兵」選拔日程為11月2日至3日南區初賽，11月9日至10日中區初賽，11月16日至17日北區初賽，12月14日全國決賽。獲勝的3支優勝隊伍並將於明年寒假期間，到新南向政策目標國家參訪。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鞏固拉美邦誼 外交部增列21.7億合作經費G7閉幕挺香港自治 外交部再籲北京及香港當局回應民意美股蓄勢待發  快趁機進場撿便宜！中國人灑尿鬧場智利台商餐廳  外交部：唾棄聯合國大會下月登場 政委唐鳳領軍赴美八擴熱銷王 合雄Max銷售表現亮眼\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "帶眼球隨音樂狂想！ 2019世界音樂節開賣": "由文化部影視及流行音樂產業局主辦的「2019世界音樂節@臺灣」(2019 World Music Festival @Taiwan)，今年10/18～10/20將於臺北大佳河濱公園盛大登場，帶領觀眾遇見來自世界各地的聲音。今年超越以往，規劃20組精彩展演、4場樂舞工作坊、5場國際講座、1場媒合展演，以及超過100攤創意又具異國風情的特色市集。此外特別邀請到西班牙街頭妝髮藝術家OSADIA (下圖) 首次來台，讓參與者親身體驗最親密且獨特的互動妝髮藝術。本次音樂節預購票即日起在博客來、Udn售票網啟售，請把握機會預訂一場最吸睛的音樂藝術慶典。東歐民謠、印度動感舞曲、東西琴藝飆技，四大洲跨樂風盛宴阿爆、陳建年、DJ Cookie、農村武裝青年，玩翻跨界本土音樂精心挑選的國外演出團隊橫跨四大洲，耳目一新的多國世界音樂，將使觀眾大開眼界，包含屢獲音樂大獎的Auļi將帶來融入搖滾元素的拉脫維亞民謠；印度天王級團體The Raghu Dixit Project (下圖)，以最動感又充滿歡樂的印度歌曲讓觀眾跟著手舞足蹈。這次活動也不乏跨國音樂團隊，如橫跨歐亞非四國提琴家所組的Mathias Duplessy & the Violins of the World，以及甫獲第30屆金曲獎提名的琵琶演奏家鍾玉鳳，與瑞典的民謠團體SOTALI共同打造出跨地域當代民謠新語境。臺灣演出團隊同樣祭出金曲級陣容：擔任今年金曲獎演出嘉賓且曾獲金曲獎的阿爆及黃子軒與山平快、台語「金曲歌王」謝明祐與麵包車樂團、「警界歌王」陳建年和來自「金曲部落」的吳昊恩與南王姊妹花 (下圖)，連同去年獲得海洋音樂大賞的MAFANA、吟遊歌手達卡鬧、農村武裝青年等共11組臺灣團隊，將在音樂節中展現臺灣豐富繽紛的音樂文化。而今年的電子音樂夜特別企劃中，華人唯一世界百大女DJ「DJ Cookie」親臨島嶼舞台，與在世大運開幕表演一鳴驚人的泰雅族歌手Yagu Tanga、古典薩克斯風樂手吳文欽，攜手打造你從未聽過的跨界電音派對。往年深受參與者熱烈回響的「地球市集」(下圖)，今年同樣秉持原創、多元、異國等元素，規劃「音樂鋪子」、「創藝市集」、「食藝市集」三大區塊，將打造最豐富精采的異國市集。提醒各方樂迷朋友，「2019世界音樂節＠臺灣」預購票已開賣，可享8折票價優惠，切勿錯過！購票請洽博客來售票網、udn售票網。有關媒合展演徵選、志工招募及詳細節目等相關訊息，請上「2019世界音樂節@臺灣」官網，或臉書搜尋：世界音樂節在臺灣 - WMFTaiwan。(照片提供／2019世界音樂節@臺灣)",
        "鐵玫瑰音樂節來了！超強卡司曝光還有這些金曲得主 ": "爆王若琳剛獲得金曲評審團獎。（新視紀整合行銷提供）〔記者吳孟倫／台北報導〕《2019桃園鐵玫瑰國際音樂節》今年擴大舉辦，串聯亞洲7國、8場大師講座、82組樂團、歌手共襄盛舉。鐵玫瑰樂團大賽祭出100萬元總獎金，分為社會組及校園組，冠軍隊伍也將參加國際音樂節演出，報名至7／31截止。艾怡良為最佳作曲人得主。（新視紀整合行銷提供）「清新玫瑰趴」將在7月27、28日於桃園藝文廣場登場，卡司包含剛獲得金曲評審團獎的王若琳及最佳作曲人的艾怡良，鄭宜農、魏如萱、HUSH、柯智棠、舒米恩等人也將共襄盛舉；不少網友認為勇敢做自己的HUSH如同玫瑰綻放自信，再加上眾人各式舒服聆聽的音樂風格，打造一場國際多元融合的音樂盛事。另外黃子軒與山平快剛在金曲奬與茄子蛋、阿爆合作獲得好評，主唱本黃子軒本次也將與馬修連恩合作，兩人期盼能擦出新火花。黃子軒與山平快。（新視紀整合行銷提供）為期5個月的8場大師講座，由馬來西亞城市巨響創辦人-陳昇聖打頭陣，本周五由角頭音樂社長-張四十三接棒登場，之後包括加拿大育空音樂家-馬修連恩、資深音樂製作人-陳子鴻、鐵玫瑰音樂節創意總監-李明道、好萊塢製作人-李恕權、泰國大山音樂節創辦人-Yuthana Boonorm、Ocean Star Music 執行長-權敬美等大師輪流開講，皆為免費自由入場。馬修連恩。（新視紀整合行銷提供）「音樂創作培訓班」即日起至7月4日開放網路報名，將與台灣音樂文化國際交流協會合作，內容包含作曲、作詞編曲、混音等音樂創作等系列課程，全台對於音樂創作有興趣之學生或民眾皆可報名，以個人報名為主，兩年內未參與本課程之學生優先受理。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "補習導師涉非法獲英文試卷機密　與考評局助理明年初受審 (11:47) ": "現代教育英文科導師劉冠華（Kris Lau）涉於2017年香港中學文憑考試（DSE）期間，向當時出任考評局評卷助理的前學生支付1000元報酬，以獲得英文科試卷三的機密資料，案件今日（8月1日）在西九龍裁判法院再提堂。劉冠華和前學生均否認一項串謀代理人接受利益，裁判官押後至9月3日作預審，並排期明年1月13日開審，預計審訊為期4日。43歲任職英文導師的首被告劉冠華，以及19歲報稱學生的次被告黃子軒，兩人同被控一項串謀代理人接受利益罪。黃子軒是現代教育的前學生，曾修讀劉冠華的英文補習班課程。劉冠華今由大律師馬維騉代表。控方希望案件先作預審，讓雙方可先同意部分證據，並配合次被告代表律師日程，最快於明年初開審。裁判官押後至9月3日作預審，並排期於明年1月13日至16日審訊，兩名被告獲准繼續保釋。控罪指出，兩被告被控在2017年4月17日至5月13日期間一同串謀，使當時身為考評局評卷助理的黃子軒，在無合法權限或合理辯解下收取劉冠華的1000元，作為黃子軒向劉冠華披露前年DSE英文科卷三（聆聽及綜合能力）的機密資料的誘因或報酬。其他報道：3號風球下午2時前維持其他報道：沙田圍站連儂牆遭燒毁相關字詞﹕現代教育 英文科 補習導師 劉冠華 編輯推介 ",
        "王若琳、艾怡良參加2019桃園鐵玫瑰國際音樂節 ": "樂壇年度盛事之一的「2019桃園鐵玫瑰國際音樂節」，今年擴大舉辦，今天（7月2日）主辦單位表示，本次活動將串聯亞洲7國、82組樂團、歌手共襄盛舉，活動期間將舉行8場大師講座、「清新玫瑰趴」與鐵玫瑰樂團大賽等活動。首先登場的是本周五（7月5日）的首場大師講座，由角頭音樂創辦人張四十三以《我家來了飯島愛．談賀爾蒙行銷》為題開講，光看主題就讓人充滿無限想像空間。「清新玫瑰趴」將在7月27、28日於桃園藝文廣場登場，邀請甫獲金曲獎評審團獎的王若琳、抱回最佳作曲金曲獎的艾怡良，以及鄭宜農、魏如萱、HUSH、柯智棠、舒米恩、慢慢說、黃子軒與山平快、馬修連恩、黎可辰、鹿角樂團、脆樂團、EastWave，以及來自泰國The Mousses、馬來西亞莊啟馨等樂手參加，綻放堅強女力，展現溫柔的力量。鐵玫瑰樂團大賽分為社會組與校園組，即時起至7月31日報名，不僅總獎金高達100萬元，冠軍隊伍也將參與國際音樂節演出。相關詳情，請洽活動官方FB。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " 補習名師涉貪答辯日前換大狀 官不滿屢求押後： 到時被告同證人都唔記得發生咩事 ": "蘋果新聞\n                                \t現代教育英文科補習名師Kris Lau（劉冠華）涉嫌夥同前學生、時任考評局閱卷助理，以手機傳送及接收2017年文憑試英文科考試的保密資料，兩人被控串謀受賄罪，案件原定今在西九龍裁判法院答辯。惟辯方以劉剛換大律師為由，要求將案件押後6星期，署理主任裁判官直斥辯方不斷要求押後，「到時被告同證人都唔記得發生咩事，唔通睇口供紙讀咩？」，最後僅批准押後至8月1日處理答辯。                                    \n\n                                \t首被告劉冠華（43歲）及次被告黃子軒（19歲）被控串謀使代理人接受利益罪。控罪指，劉於前年4月17日至5月13日，串謀使黃在無合法權限或合理辯解下收受1,000元，作為他向劉披露2017年文憑試英國語文科卷三（聆聽及綜合能力）機密資料的誘因或報酬。                                    \n\n                                \t辯方今向法庭指，因首被告於上周三決定延聘大律師馬維騉抗辯，其律師團隊發現部分可利用之材料，需向控方索取，因此申請將案件押後6星期，以進一步索取文件及提供法律意見。次被告代表律師表示不反對押後。                                    \n\n                                \t惟控方指出，再押後審訊對被告不公平。辯方則解釋，之前申請押後，因需要等候終院對「不誠實取用電腦罪」的裁決。                                    \n\n                                \t署理主任裁判官嚴舜儀指，案件於2017年4月發生，至今逾2年仍未處理答辯，如首被告認罪，則任何律師代表均可處理；如否認控罪，則需再費時排期作審前覆核及審訊，直斥「（案發後）3年先審到單案，到時被告同證人都唔記得發生咩事，唔通睇口供紙讀咩？」                                    \n\n                                \t嚴官最終只將案件押後至8月1日處理答辯，並提醒辯方，屆時須準備好傳召證人事宜，並告知代表律師的日誌。兩名被告的保釋條件繼續。                                    \n\n                                \t控方透露，將傳召18位證人作供，包括考評局職員及現代教育職員。                                    \n\n                                \t本案兩名被告原被控不誠實取用電腦及串謀受賄罪，惟去年7月首次提堂後一再押後，以等候終院對「不誠實使用電腦罪」的裁決。直至今年5月再提訊時，控方因應終院的裁決，撤銷不誠實取用電腦罪。                                    \n\n                                \t【案件編號：WKCC3328/18】記者劉偉琪                                    \n\n                                \t-----------------------------7月4日起 《蘋果動新聞》只限升級壹會員閱覽繼續撐蘋果！ https://hk.adai.ly/e/iIRREmuwDX                                     \n\n"
    },
    "Q4": {
        "2019客家流音樂大賽揭曉 黃子軒王若琳黃連煜董事長樂團獻唱 ": "記者王丹荷／臺北報導　2019客家流行音樂大賽決賽暨頒獎典禮今（29）日登場，黃子軒與王若琳首次合作，以國客雙語改編獻唱鄧麗君經典歌曲《我只在乎你》，黃子軒並親自填客語詞，讓現場觀眾直呼驚喜；黃連煜、董事長樂團合作演唱吳智盛歌曲《無緣》，透過音樂向吳智盛致敬。今年參賽作品風格多元，更有來自印尼的參賽者，最後由「少女卡拉」獲首獎，害喜喜HighCC、范宸菲分獲貳、叁獎。　黃子軒與山平快剛發行全新創作專輯《上鄉》，結婚生子後就從臺北搬回關西，黃子軒表示，很多跟他一樣的年輕人返鄉發展，這些過程與經歷都化成他的創作能量；黃子軒與王若琳的限定組合僅限活動決賽當天，黃子軒讚她低沉又有魅力的嗓音，更欣賞她源源不絕的音樂創意。王若琳透露已在準備下張專輯，明年1月將赴上海舉辦演唱會。　《無緣》是吳智盛在1981年代推出的首張客語同名專輯，以搖滾、藍調等不同客語山歌的節奏，寫下客家音樂新篇章，對現代客家音樂有著極大影響。董事長樂團透露聽到《無緣》非常喜愛，2016年收錄在老歌改編翻唱專輯《董事長的少年時代》，當時曾特地向金曲客語歌王黃連煜請益，主唱吉董笑說，挑戰客語演唱還是難改臺語咬字習慣，「改不掉臺客腔」，這回再次與黃連煜合唱這首歌曲意義非凡。　「2019客家流行音樂大賽決賽暨頒獎典禮」今由徐哲緯、容嘉主持，決賽評審團陣容包括評審總召王治平、黃連煜、劉劭希、湯昇榮、顏志文、王斯禹，另邀請20位包括電臺、電視、網路等媒體以及音樂相關產業代表等組成觀察團共同參與評審；其他獎項分別是最佳演唱：龔德、最佳作詞：范宸菲、最佳作曲：害喜喜HighCC以及評審團特別獎：李彥鋒，獲獎歌曲將錄製單曲，冠亞軍專屬MV將由曾獲得金曲獎最佳音樂錄影帶張三團隊操刀。\n",
        "\r\n\t王若琳感性開唱！老爸王治平台下當評審「這舉動」狂噴父愛 ": "記者方佳琳／台北報導「2019客家流行音樂大賽決賽暨頒獎典禮」今（29日）舉辦，由徐哲緯與容嘉主持，黃子軒與王若琳開場演出，黃連煜與董事長樂團中場表演。決賽評審團陣容堅強，包括評審總召王治平、黃連煜、劉劭希、湯昇榮、顏志文、王斯禹，另邀請20位包括電臺、電視、網路等媒體以及音樂相關產業代表等組成觀察團，透過業界代表對於市場的敏銳度，共同參與評審。董事長樂團表示，聽過吳智盛的歌曲《無緣》，就非常喜愛，2016年發行老歌改編翻唱專輯《董事長的少年時代》，就特地向金曲客語歌王黃連煜請益，主唱吉董笑說，挑戰客語演唱還是難改台語咬字習慣，「改不掉台客腔」。▲王若琳今天擔任表演嘉賓，剛好老爸王治平在台下當評審。（圖／記者林士傑攝影）2次獲得金曲獎最佳客語專輯的黃子軒首次與王若琳合作，婚後生子後就從台北搬回關西，黃子軒表示，很多跟他一樣的年輕人返鄉發展，這些過程與經歷都化成他的創作能量，黃子軒與山平快剛發行全新創作專輯《上鄉》。首次與王若琳合作，黃子軒表示興奮，除了她低沉又有魅力的嗓音，更是欣賞她源源不絕的音樂創意。▼▲王治平默默拿起手機錄下女兒的表演，相當暖心。（圖／記者林士傑攝影）而今天擔任表演嘉賓的王若琳，最近忙於新專輯《愛的呼喚》宣傳，剛才發行黑膠唱片，同時已在準備下一張專輯想法，明年1月將赴上海舉辦演唱會。兩人以國客雙語改編鄧麗君經典歌曲《我只在乎你》，兩人的限定組合，僅限活動決賽當天，讓現場觀眾直呼驚喜，令人驚訝的是，王若琳的老爸王治平剛好在台下擔任評審，而愛女心切的王治平甚至拿起手機錄下女兒在台上的模樣，臉上盡是對女兒的驕傲。\n出遊前先查！新北這些景點已爆滿\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
        "王若琳合作黃子軒送驚喜　客語改編鄧麗君名曲 ": "",
        "馬修連恩驚聞外甥遭槍殺身亡 忍悲痛高喊愛台灣 ": "爆〔記者陳慧玲／台北報導〕國際環保音樂家馬修連恩，應客家委員會邀請花了1年籌備推出《浪漫臺三線-馬修連恩的客家音樂地圖》專輯，原本應該開心分享發片喜悅，但今（2）日他驚聞外甥在加拿大遭槍殺身亡，忍著悲痛還是如期出席發表會，並開口唱客家歌。馬修連恩（左3）推出《浪漫臺三線-馬修連恩的客家音樂地圖》，客家委員會主委李永得（左4）獻聲情義相挺。（記者陳逸寬攝）記者會後受訪時，馬修連恩談到今天聽到的悲痛消息，他說：「我姊姊的小孩今天被槍殺，警察仍在找兇手，和我一樣住在加拿大白馬市，那裏有2萬人口，是個和平安全的城市。」馬修說，警方研判是外地來的兇手，目前還在調查原因，由於馬修10歲的兒子目前也住在加拿大，被問到是否會因外甥的意外事件，更擔心兒子安全？他說：「就像每天在台北，也會有交通意外，總不能這樣就不出門。」強調他仍仍相信白馬市是個安全的城市，只是感嘆外甥才30歲，還有個女兒，遭逢意外槍殺很難過。馬修連恩的外甥遭槍殺身亡，他忍著悲痛如期出席專輯發表會。（記者陳逸寬攝）這次馬修連恩擔任專輯製作人、作曲，還要獻唱，覺得製作過程更為複雜，專輯與多位客家音樂人合作，包括金曲客語歌手官靈芝、曾雅君、米莎、黃子軒、Yappy與山歌老師賴仁政等人，客家委員會主委李永得也獻聲情義相挺，馬修誇他聲音純樸厚實。馬修連恩發片記者會，和黃子軒（右）合唱。（記者陳逸寬攝）馬修在記者會上談到：「我愛台灣，做完這張專輯覺得自己變成富人了，不是因為客委會給我很多錢，是因為我交到很多新朋友，音樂就是文化的聲音。」馬修連恩應客委會邀請，推出《浪漫臺三線-馬修連恩的客家音樂地圖》。（記者陳逸寬攝）為了做專輯，馬修連恩有很多機會接觸客家文化，談到認識了農夫，去山裡現場摘竹筍，大讚好吃，另外在曾雅君家也吃到好吃的豆腐乳，特別帶回去加拿大，烤土司時配著吃。12月7日晚上6點，馬修連恩和這次合作的音樂家們，將在苗北藝文中心舉辦「浪漫臺三線-客家音樂地圖」專輯音樂會與簽名會，索票資訊可上馬修連恩官方臉書。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "馬修連恩探訪客家文化　揪金曲好友助陣苗栗開唱 ": "▲馬修連恩和黃子軒合作新專輯。（圖／新視紀整合行銷提供）\n記者翁子涵／台北報導國際環保音樂家馬修連恩和客委會合作，將在月底發行《浪漫臺三線-馬修連恩的客家音樂地圖》，12月7日也將在苗北藝文中心舉辦音樂會，邀請曾雅君、米莎、黃子軒與山平快、玩聲樂團、笛簫音樂家黃殷鐘、二胡音樂家周以謙等人獻聲，他以駐村音樂人的方式，體驗臺三線上的客家庄文化，將感受化為創作，馬修連恩表示，這張專輯中最有意義的收穫，就是在旅途中認識了許多新朋友。▲▼ 馬修連恩與米莎、曾雅君返鄉探訪客家文化。（圖／新視紀整合行銷提供）\n馬修連恩與兩屆金曲獎最佳客語專輯得主黃子軒為多年好友，透過他的引薦走訪充滿古色古香的關西街道，為人父的黃子軒與不少年輕人一樣選擇返鄉，傳統老街也成為青年返鄉展望未來的康莊大道。好比昔日協助農耕作業的好夥伴，也是台灣農民心中的無價之寶「水牛」，年輕世代返鄉發展正如撥下種子，馬修因此創作歌曲《恩典之風再起》。馬修連恩之前和米莎在桐花音樂會同場演出，因為欣賞米莎的演出，特地到她居住的農村家鄉拜訪，聽著米莎從都市回鄉的音樂故事，望著當天下雨的窗外，就好像亙古不變的水循環一般，雨滴成河，水蒸氣凝結成雨，她的旅程出發再回歸，帶領著她在自己傳統客家語中，找到自己獨特的聲音，歌曲《雨河》也就此誕生。來自北埔的金曲歌后曾雅君，音樂創作融合傳統與現代，馬修連恩跟著她走訪傳統市場、教堂，體驗客家擂茶、採竹筍，看著曾雅君與家人的情感互動，讓他很感動。爾後拜訪著名客家音樂人賴仁政，聽到一首傳統客家歌曲，讓他想起曾雅君是如何沉浸在自己的文化之中，便將賴老師的吟唱編入新歌中，並邀請曾雅君一起演唱合作這首原創街頭旋律所打造、充滿獨特編曲的歌曲《時光的感動》\r\n ※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "馬修連恩攜客家歌手齊開唱 「珍惜當下」悼驟世外甥 ": "國際環保音樂家馬修連恩日前與客委會合作，發行客家專輯「浪漫臺三線-馬修連恩的客家音樂地圖」，今晚於苗北藝文中心舉辦音樂會與簽名活動。他來台發片期間遇到外甥在加國被槍殺身亡的消息，他演出時有感而發表示：「人活在世，真得要好好珍惜當下的美好，今晚，我很幸運也很幸福，謝謝大家。」並九十度鞠躬感謝到場支持的粉絲。\n\r\n馬修為了深入了解客家文化，前後花了半年來台進行駐村之旅，也因此結交不少台灣客家歌手，音樂會好友均到場支持，包括金曲客語歌后官靈芝、曾雅君、米莎、黃子軒、賴仁政、VOX玩聲樂團、音樂家黃殷鐘、周以謙等人，也輪番上台與馬修合唱。馬修在台上感謝在專輯錄製過程中所有幫助過他的人，並表示這張專輯不僅僅是他的音樂創作，也是每位他拜訪過的客家音樂人的生活故事。\n\r\n馬修的新歌「山中自有客家庄」曲風結合客家傳統音樂與拉丁爵士，音樂會也找來音樂大師賴仁政，與日前獲得客家專業獎章的金曲客語歌后官靈芝一起合作，激發不一樣的音樂火花。馬修與透露當年為溫昇豪、楊謹華主演客家史詩電影「1985」創作主題曲「義民塚」，是他開始以客語作為創作靈感的起源，最後獻唱「聖境」，盼每個人都能在自由的天空下，獲得平安與快樂。而他結束演出後，明天則啟程返加國，為驟世的外甥奔喪。國際環保音樂家馬修連恩今晚於苗北藝文中心舉辦音樂會與簽名活動。圖／新視紀整合行銷提供國際環保音樂家馬修連恩今晚於苗北藝文中心舉辦音樂會與簽名活動。圖／新視紀整合行銷提供國際環保音樂家馬修連恩今晚於苗北藝文中心舉辦音樂會與簽名活動。圖／新視紀整合行銷提供",
        "地盤工涉性侵3女網友　受害人稱跑樓梯逃脫": "",
        "工人涉性侵網友案　12歲事主傾電話4小時成情侶　見面即買安全套": "登入 登入 / 註冊地盤散工涉在後樓梯先後性侵3名女網友案續審，控方今（30日)傳召第二名事主，案發時12歲的Y作供。Y稱她和被告在電話傾談4小時後，兩人便決定拍拖並成為情侶。兩人首次見面，被告便帶她到便利店買安全套，並把她帶到一大廈的後樓梯性交。由於被告之後用她的祼照要脅見面，Y把事件告知同學，輾轉報警。惟辯方庭上質疑，Y在聲稱遭被告性侵後，竟俏皮地向大廈的閉路電視鏡頭揮手。Y庭上解釋，因飲下被告提供的飲品，才有此行為。被告黃子軒，24歲，否認強姦、企圖強姦、與未成年少女發生性為、及刑事恐嚇等4項罪名。(資料圖片)控方庭上播放女事主Y的錄影會面，她稱去年暑假透過Facebook結織叫「Anson」的被告。被告自稱19歲，是一名大學生。Y則有告知對方她當時12歲，就讀中二。見面後即往便利店買安全套兩人透過電話傾談4小時後，便成為情侶。同年10月6日，被告約Y首次見面，Y應約前往屯門。被告先帶她到便利店買安全套和食物，之後帶她到兆麟苑寶麟閣的後樓梯。被告在梯間吻她，又脫下兩人的褲子，然後戴上安全套和Y性交。兩人性交後，Y乘搭巴士離開屯門。指被告裸照要脅聲言要分手事後Y有按被告的要求，把她洗澡時拍下的祼照傳給對方。同月13日，被告要求Y到屯門見面。惟Y因和友人同行而拒絕，被告便威脅把Y的祼照上載，又聲言要和Y分手。她因此痛哭，並把事件告知同學，事件輾轉報警。無話見完面先可以拍拖辯方盤問時質疑，Y和被告為何未見面便拍拖，Y說：「無話見完面先可以拍拖。」又指兩人「溝通過」才成為情侶。她又承認在被告拍拖前，曾有一名男友。Y俏皮向閉路電視揮手辯方道出其案情，指被告在案發時去了某單位找朋友，把Y留在該層的升降機大堂。被告從未帶Y到後樓梯，也沒有侵犯Y。Y不同意。辯方又指根據閉路電視片段，被告和Y在離開寶麟閣、即Y聲稱遭侵犯後，她數次貼近被告，又俏皮地向閉路電視的鏡頭揮手。Y解釋，被告在侵犯前，在便利店購買的物品讓她喝，她喝後感暈眩，又說：「我就唔知理解變成咁。」辯方質疑Y說謊，她否認。辯方又指，Y所指的祼照並不存在。她亦否認。電話記錄被告為「老公」辯方又指，事主Y在WhatsApp中，把被告的電話號碼輸入為「老公」。Y即稱該名字是在和被告分手前命名。被告黃子軒，24歲。他被控2018年9月23至10月10日期間，3個不同日子分別強姦16歲X、與12歲的事主Y非法性交，及企圖強姦23歲的Z，3案均在不同大廈的後樓梯發生。另被告又被控於同年10月13日，威脅Y使她的名譽受損害，意圖使Y受驚。案件編號：HCCC271/2019",
        "馬修連恩深度探索客家庄 揪金曲得主狂歡 ": "馬修連恩再次以客家文化與音樂為主題，以駐村音樂人身分深度探索客家庄文化，將感受與體驗納入新專輯「浪漫臺三線-馬修連恩的客家音樂地圖」，他說旅途中認識許多來自四面八方的新朋友，是最難能可貴的收穫。\n\r\n他和2屆金曲獎最佳客語專輯得主黃子軒是多年好友，在對方引薦走訪古色古香的關西街道，產生靈感寫出「恩典之風再起」。另外他前往很欣賞的米莎家鄉拜訪，望著下雨的窗外，聽著米莎講述從都市回鄉的點滴，意會到這段故事就像是水循環一般，帶領著她在傳統客家語中找到自己獨特的聲音，歌曲「雨河」就此誕生。\n\r\n而金曲歌后曾雅君來自北埔，馬修連恩跟著她體驗客家擂茶，看著曾雅君與家人的情感互動，感動永駐於心。爾後他拜訪客家音樂人賴仁政，突然想起曾雅君沉浸於客家文化之中，便邀請她合唱融入賴老師吟唱的新歌「時光的感動」。有感於好友協助，馬修連恩邀來曾雅君、米莎、黃子軒與山平快、玩聲樂團助陣，將在12月7日舉辦音樂會，免費索票請洽馬修連恩臉書或苗北藝文中心。馬修連恩（右）邀曾雅君合作。圖／新視紀整合行銷提供馬修連恩（左）邀米莎合作。圖／新視紀整合行銷提供",
        "王若琳偕黃子軒送驚喜 客家流音大賽冠軍出爐拿30萬 ": "王若琳、黃子軒接連獲得金曲獎肯定，29日在「2019客家流行音樂大賽決賽暨頒獎典禮」獻出合作處女秀，以國、客雙語改編鄧麗君經典歌曲「我只在乎你」，限定組合讓觀眾及選手直呼驚喜，更特別的是黃子軒親自填上客語詞，貼心之舉為歌曲增添另外一股風味。\n\r\n雙方相繼推出新專輯，黃子軒大讚王若琳的嗓音既低沉又有魅力，非常欣賞她源源不絕的音樂創意，王若琳則說自己已在構思下張專輯，明年1月將赴上海舉辦演唱會。緊接著黃連煜偕同董事長樂團演唱吳盛智的作品「無緣」，董事長樂團說聽過「無緣」一曲後相當喜愛，在3年前翻唱收錄於專輯內，當時便是向黃連煜請益咬字問題，主唱吉董笑說：「用客語演唱還是難改台語咬字習慣，改不掉台客腔。」\n\r\n已故的吳盛智被稱為是客家流行樂先驅，今他們透過音樂向吳盛智致敬，董事長樂團表示意義非凡。身兼演出嘉賓的黃連煜是本屆評審之一，今年參賽作品風格多元，還有來自印尼的參賽者，最後由新生代樂團「少女卡拉」拿下優勝，獲得30萬獎金。王若琳（左）、黃子軒帶來改編版的「我只在乎你」。記者葉信菉／攝影董事長樂團。圖／新視紀整合行銷提供董事長樂團吉董（右）和黃連煜同台獻唱。圖／新視紀整合行銷提供",
        "地盤工涉性侵3女網友　16歲事主稱與朋友鬥氣赴約被姦": "",
        "UBA／政大菜鳥抗洋將 「腰快散掉」 ": "\r\n同樣來自塞內加爾的ＵＢＡ「外援」斑霸和丁恩迪，昨天在公開男一級預賽第二階段最終日正面對決，代表中州科大的斑霸雖繳出廿分、廿一籃板的「雙廿」，壓下十二分、十四籃板的政治大學中鋒丁恩迪，但政大有涂亦含板凳殺出貢獻十七分，助隊以七十九比六十七打下第五勝，為前進八強注入強心針。\r\n今年ＵＢＡ吹起洋將風，衛冕軍健行科大、世新大學、文化大學和昨天碰頭的中州和政大都有外籍生，最早來台的斑霸說，洋將增加對ＵＢＡ精采度和對抗性絕對有提升；但他不擔心挑戰，「對我來說，我就是聯盟最佳中鋒，如果沒有這自信，我就可以打包回家了。」\r\n政大去年就有塞內加爾外援聶歐瑪加盟，今年又加入二○五公分的丁恩迪，禁區戰力升級，但聶歐瑪預賽前傷了左手肘，本土內線王詠誠八月腳踝又動刀，讓新鮮人涂亦含第一次扛完洋將就喊「腰快散掉」。丁恩迪也坦言昨天是第二階段七戰最難打的一場，不過自己不會在意得分多寡，「我最主要的工作就是防守，抓好籃板來幫助球隊。」\r\n丁恩迪英文溝通無礙，平時還有就讀外交系的黃子軒擔任小翻譯，現也認真學中文，已經可以用中文說出最喜歡的料理「蝦仁炒飯」；下周四ＵＢＡ第三階段將在政大和台灣科大兩地開戰，丁恩迪直說期待主場迎戰，目標四戰全勝，提前拿到八強門票。\n\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    預賽上演過的松山高中和泰山高中「雙山」對決，今天108學年HBL男甲複賽首日再度登場，泰山高中兩位數領先優勢在讀秒階段雖...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    二十一世紀一○年代進入倒數計時，回顧這十年的世界大賽冠軍，不但分屬七隻不同球隊（巨人三次、紅襪兩次，紅雀、皇家、小熊、太空人、國民各一次），而且自洋基於1998年至2000年三連霸後，連續十九季沒有任                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n                    SBL超籃季後賽「挑戰賽」裕隆vs.璞園5戰3勝制G2，擁有雙洋將裕隆91：89逆轉勝單洋將璞園，裕隆系列賽取得2：0聽牌，只要4月18日再添一勝，裕隆就能晉級總冠軍賽。\r\n\r\nSBL今年上、下半季冠                  \n\n\n\n\n\n",
        "地盤散工涉先後侵犯三名女子 事後疑以相同網名賣玩具令行蹤曝光 ": "",
        "涉後樓梯強姦16歲少女 辯方指事主大數男友兼主動獻吻 ": "",
        "外甥遭槍殺身亡 馬修連恩發片記者會不敢置信 ": "馬修連恩新專輯「浪漫臺三線-馬修連恩的客家音樂地圖」邀來多位客家歌手合作，包括官靈芝、曾雅君、黃子軒、米莎和Yappy，其中更有客委會主委李永得獻聲，他為深入了解客家文化，前後駐村花費半年，今天舉辦新輯記者會，卻傳來加拿大的外甥遭槍殺驟世的消息。\n\r\n他為宣傳新專輯與音樂會暨簽名會，此行預計停留台灣10天，以往總是跟著四處跑的兒子，則待在加拿大白馬市，由88歲的奶奶照顧；在記者會開始前不久，他得知姊姊的兒子遭槍殺逝世，不敢置信，據悉目前警方還在調查，並鎖定2名外地人，是否擔心兒子Ethan的安危？馬修表示：「白馬市大概2萬人，平常很peaceful，這在當地也是大事，因為過去沒有這種事發生。」惋惜外甥才30歲，還有一名女兒，感嘆生命中不可避免的生離死別。\n\r\n馬修為了籌備新專輯，前後花了半年以駐村音樂人身分深度探索客家庄文化，也結交了不少朋友！談到印象最深刻的事，是他造訪水牛學校時，被水牛舔臉，也從校長那兒學到「有人有牛有土，就是人生」，讓馬修覺得是很有深度、很美的一句話；他像鸚鵡學舌般學客家話，曾獲得金曲最佳客語專輯的黃子軒聽他唱客家歌，評語是「不像外國人唱客家歌，像台灣人唱客家歌」，讓馬修聽了引以為傲。\n\r\n他盼粉絲透過這張音樂地圖專輯，探訪浪漫臺三線，從中發現新天地、認識新朋友，他說：「相信你也會和我一樣，滿載而歸。」而馬修連恩將於7日晚上6點在苗北藝文中心舉辦「浪漫臺三線-客家音樂地圖」專輯音樂會與簽名會，索票資訊請上馬修連恩官方臉書。客家歌手Yappy（左2起）、官靈芝、馬修連恩、客委會主委李永得、黃子軒、曾雅君和米莎一同出席「浪漫臺三線-馬修連恩客家音樂地圖」發片記者會。圖／新視紀整合行銷提供馬修連恩新專輯與許多台灣客家歌手合作，右為黃子軒。圖／新視紀整合行銷提供馬修連恩推出新專輯「浪漫臺三線-馬修連恩客家音樂地圖」。圖／新視紀整合行銷提供",
        "傾電話4小時成情侶 稱被「男友」強姦 女童： 冇話要見完面先可以拍拖 ": ""
    },
    "Q5": {
        "山線山平快黃子軒與海線拍謝少年薑薑 ": "故鄉，一直是真濟人無論離開了多遠、多久，猶原日思夜夢的所在。可能夢想，必須出外追尋，但是勇氣，卻是來自那片土地的溫暖氣息。那，就是我們的根。今啊日，來了兩位人客，黃子軒和薑薑。 黃子軒，是山平快的主唱，故鄉，是山線的新竹。薑薑，是拍謝少年的主唱，故鄉，是海線的台中大甲。 雖然，兩個人來自完全無仝氣味的所在，但是，他們的音樂創作，攏是以根為底，寫出了這個世代成長的點滴，和對土地的關懷。 不管是山線海線，都是連接人和土地的線。",
        "涉洩DSE機密　補習名師門生稱做打手非每次獲酬": "",
        "黃子軒新歌〈Hotel〉MV找人反串女角　老婆氣到「跟你拚了」": " 曾獲2屆金曲獎「最佳客語專輯」得主「黃子軒與山平快」，日前為新專輯《上鄉》拍攝新歌〈Hotel〉MV。因劇情需要，MV中要跟一名女演員同台演出，已婚的黃子軒為了避嫌，也不希望老婆看到他與女演員在MV中談情說愛，突然異想天開找來土產搖滾樂隊拍謝少年貝斯手薑薑反串女主角。黃子軒萬萬沒想到，男扮女裝的薑將穿上和服、一頻一笑的古典美姿態實令人驚豔，最重要的是拍出來的效果奇佳，黃子軒滿意地哈哈大笑說：「連老婆看完MV都吃味問道女主角是誰？」黃子軒與山平快台客雙語譜成的主打歌曲〈Hotel〉，描述兄弟半夜沒事做一起出來喝酒狂歡的享樂嗨歌，對唱角色設定原為金曲歌王流氓阿德，但是後來考慮到對方是長輩，怕這樣唱起來會有點走味，「兄弟情」變成「大哥情」。後來找了以前一起在小豆島音樂節巡迴時成為好兄弟的拍謝少年合作，呈現歌曲中不顧一切痛快玩樂的青春放浪。事後流氓阿德對此並不介意，日前更於電台節目中誇獎子軒在歌詞上有更上一層樓的自由自在，並非華美詞藻的刻意堆疊而是完整內化後的豐富呈現。本次主打歌曲〈Hotel〉找來曾與Leo王、9m88 等歌手合作的新世代影像導演郭佩萱合作，以日式古裝劇的方式呈現，一行人拉車前往中壢國小故事森林的百年日式建築內徹夜拍攝長達15小時。主唱黃子軒飾演被通緝的江洋大盜，與扮演隨扈們的山平快入住Hotel，並遭掌櫃及老闆娘夫妻預謀殺害的故事。  曾獲2屆金曲獎「最佳客語專輯」得主「黃子軒與山平快」，日前為新專輯《上鄉》拍攝新歌〈Hotel〉MV。因劇情需要，MV中要跟一名女演員同台演出，已婚的黃子軒為了避嫌，也不希望老婆看到他與女演員在MV中談情說愛，突然異想天開找來土產搖滾樂隊拍謝少年貝斯手薑薑反串女主角。黃子軒萬萬沒想到，男扮女裝的薑將穿上和服、一頻一笑的古典美姿態實令人驚豔，最重要的是拍出來的效果奇佳，黃子軒滿意地哈哈大笑說：「連老婆看完MV都吃味問道女主角是誰？」黃子軒與山平快台客雙語譜成的主打歌曲〈Hotel〉，描述兄弟半夜沒事做一起出來喝酒狂歡的享樂嗨歌，對唱角色設定原為金曲歌王流氓阿德，但是後來考慮到對方是長輩，怕這樣唱起來會有點走味，「兄弟情」變成「大哥情」。後來找了以前一起在小豆島音樂節巡迴時成為好兄弟的拍謝少年合作，呈現歌曲中不顧一切痛快玩樂的青春放浪。事後流氓阿德對此並不介意，日前更於電台節目中誇獎子軒在歌詞上有更上一層樓的自由自在，並非華美詞藻的刻意堆疊而是完整內化後的豐富呈現。本次主打歌曲〈Hotel〉找來曾與Leo王、9m88 等歌手合作的新世代影像導演郭佩萱合作，以日式古裝劇的方式呈現，一行人拉車前往中壢國小故事森林的百年日式建築內徹夜拍攝長達15小時。主唱黃子軒飾演被通緝的江洋大盜，與扮演隨扈們的山平快入住Hotel，並遭掌櫃及老闆娘夫妻預謀殺害的故事。 本次為山平快出道以來第一次妝髮齊全演出戲劇類型MV，也是第一次從下午拍到天亮。拍謝少年不但情義相挺一起拍到大半夜，貝斯手薑薑更是丟下偶像包袱犧牲形象男扮女裝扮演劇中打算毒死江洋大盜的重要角色。 不僅妝髮過程中被工作人員直誇皮膚好，在鏡頭前的演出更是讓人為之驚艷，不說還以為樂團本來就有一位女成員。導演喊卡的一刻全體累到不支倒地，導演本人也在收工後傳出限動表示送醫吊點滴。黃子軒與山平快上鄉小巡迴及講唱系列將在3月份陸續起跑。（撰文：宋志民、李幼軍　圖：獨一無二娛樂文化提供）  本次為山平快出道以來第一次妝髮齊全演出戲劇類型MV，也是第一次從下午拍到天亮。拍謝少年不但情義相挺一起拍到大半夜，貝斯手薑薑更是丟下偶像包袱犧牲形象男扮女裝扮演劇中打算毒死江洋大盜的重要角色。 不僅妝髮過程中被工作人員直誇皮膚好，在鏡頭前的演出更是讓人為之驚艷，不說還以為樂團本來就有一位女成員。導演喊卡的一刻全體累到不支倒地，導演本人也在收工後傳出限動表示送醫吊點滴。黃子軒與山平快上鄉小巡迴及講唱系列將在3月份陸續起跑。（撰文：宋志民、李幼軍　圖：獨一無二娛樂文化提供）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "工人涉性侵網友案　指事主洗澡時作視像通話　被告稱見一團肉色嘢": "登入 登入 / 註冊地盤散工涉在後樓梯先後性侵3名女網友案，今(6日)在高院續審，控方繼續播放被告的錄影會面。對於遭指控和未成年的事主Y拍拖和性交。被告否認，強調兩人只是契哥契妹，但對方很麻煩，有「90幾percent煩」。被告亦否認向Y索取祼照，反指Y洗澡時主動以視像通話致電他，他看到「肉色一團嘢」。被告黃子軒，24歲，否認強姦、企圖強姦、與未成年少女發生性為、及刑事恐嚇等4項罪名。(資料圖片)對事主Y有小許印象在錄影會面中，被告黃子軒被問及是否認識涉及事主Y時，稱「少少印象」。被告指透過Facebook認識Y，並指對方麻煩，經常以該社交媒體的通訊電話致電找他，但講及都是無關痛癢的事。若以百分比計算，Y便有「90幾percent煩」。稱與事主Y只是如契哥契妹關係被問及兩人的關係時，被告指Y非他的女友，兩人是網友或契哥契妹。但他沒有把他的WhatsApp給予Y，因他「唔會俾WhatsApp陌生人」。警員便隨即指Y是其契妹，被告便解釋：「契之嘛，又唔係親......認唔認同係契哥契妹？麻麻地啦。」惟被告從Y的朋友口中得知，Y視他為男朋友，但被告不知Y是否以此刺激男友。往找朋友帶Y上樓對於Y指稱和被告拍拖，兩人曾在屯門兆麟苑寶麟閣後樓梯性交。被告在錄影會面指，Y曾到屯門找他。而被告當天下午到寶麟閣找朋友，遂帶她一同上樓，但未有和對方到後樓梯。他強調未有和Y攬攬鍚鍚，也沒有和對方發生性行為指Y洗澡時以視像通話致電他警員問被告，有否向任何人索取祼照，被告便回應：「同其他女朋友有呢個習慣，Y無。」被告反指，Y曾在洗澡時以視像通話致電他。被告形容畫面矇矓，看到「肉色一團嘢」，：被告稱他即責備對方，又指「好大水聲」。被告黃子軒，24歲。他被控強姦、企圖強姦、與未成年少女發生性行為、及刑事恐嚇等4項罪名。控罪指他於2018年9月23日，在屯門兆麟苑貴麟閣樓梯強姦X(案發時16歲)。他又被控於同年10月6日，在同一屋苑的寶麟閣樓梯與12歲女童Y非法性交，以及於同年10月13日，威脅Y使她的名譽受損害，意圖使Y受驚。此外，他亦涉於同年10月10月，在某大廈樓梯企圖強姦Z(案發時23歲)。案件編號：HCCC 271/2019",
        "得獎樂團成員大出走　血肉果汁機大動作止血    ": "",
        "超鬧！男歌手沾女色惹妻小吃味 找Rocker帶「把」反串 ": "2屆金曲獎最佳客語專輯黃子軒與山平快日前拍攝新歌「Hotel」MV，配合劇情需要與女演員互動，愛妻愛子的黃子軒為避嫌，找來「拍謝少年」貝斯手薑薑反串女主角，沒想到薑薑一頻一笑的都相當古典美，黃子軒笑說：「連老婆看完MV都吃味問到女主角是誰。」\n\r\n黃子軒與山平快台客雙語新歌「Hotel」，描述兄弟半夜沒事做一起出來喝酒狂歡的享樂嗨歌，原打算邀請金曲歌王流氓阿德合唱，但怕兄弟情變成大哥情，最後找了好友拍謝少年合作，流氓阿德聽了完全不介意，反在上電台節目中誇獎黃子軒歌詞創作能力更完整、豐富。\n\r\n「Hotel」MV以日式古裝劇的方式呈現，主唱黃子軒飾演被通緝的江洋大盜，與扮演隨扈們的山平快入住Hotel，並遭掌櫃及老闆娘夫妻預謀殺害的故事。這也是山平快出道以來第一次妝髮齊全演出戲劇類型MV，在中壢國小故事森林的百年日式建築內拍攝長達15小時，導演一喊卡全體都累到不支倒地，導演收工更是送醫吊點滴。黃子軒與山平快上鄉小巡迴及講唱系列將在3月份陸續起跑，詳情可上粉絲專頁查詢。黃子軒與山平快新歌「Hotel」唱出兄弟情。圖／獨一無二娛樂文化提供黃子軒（中）與山平快拍攝新歌「Hotel」MV。圖／獨一無二娛樂文化提供",
        "涉梯間姦女網友　地盤工認有700網友多屬女性": "",
        "工人涉性侵3網友案　陪審團退庭商議2小時　裁被告強姦等3罪成": "登入 登入 / 註冊地盤散工在社交媒體認識3名女子，並涉在不足一個月內，在不同地方的後樓梯，先後把3女強姦、企圖強姦，及與只得12歲的女童非法性交。地盤散工否認強姦等4罪受審，全男班陪審團經約兩小時的退庭商議，今(14日)大比數裁定被告強姦、企圖強姦、與13歲以下女童非法性交三罪罪成。法官把判刑押後至2月18日，期間索取三名事主的創傷報告，以及被告的精神和心理報告。被告黃子軒，24歲，否認強姦、企圖強姦、與未成年少女發生性為、及刑事恐嚇等4項罪名。(資料圖片)3案均在後樓梯發生被告黃子軒，24歲，原被控強姦、企圖強姦、與13歲以下女童非法性交和刑事恐嚇4項罪名，他今被裁定首3項控罪罪成。該三罪指他於2018年9月23至10月10日期間，分別強姦16歲X、與12歲的事主Y非法性交，及企圖強姦23歲的Z，3案均在不同大廈的後樓梯發生。此外，他又涉在同年10月13日刑事恐嚇Y。但該罪則被裁定罪名不成立。庭上透露，被告共有兩項搶劫案底。威脅要撕爛X褲子案情指，被告於2018年先後透過Facebook，結織三名事主。於同年9月23日早上，事主X和朋友爭吵後，前往屯門和被告見面。被告把X帶到屯門兆麟苑貴麟閣某層的梯間，期間威脅會撕爛X的褲子，以及叫朋友捉X入屋，最終把X強姦。X事後把事件告知朋友，事件轉輾報警。事主Y案發時12歲至於12歲的事主Y，她和被告認識後，迅即成為情侶。於2018年10月6日，Y到屯門和被告首次見面。被告帶她到兆麟苑寶麟閣的後樓梯，戴上安全套和Y性交。威嚇要扯爛Z的底褲而Z則早前供稱，在Facebook認識被告後，曾相約外出，但自前年8月起未有再聯絡。於2018年10月10日凌晨，Z答應一名女網友Tracy一同食早餐，並相約在Z居住大廈的樓層見面。惟Tracy未有出現，被告卻把Z扯入後樓梯。被告把Z的內褲，脫至膝頭位置，聲言：「你唔好郁呀，再郁，扯爛你條底褲。」被告又企圖強姦她，惟Z趁失平衝而成功逃脫。Z數天後看到被告在網上賣玩具，叫舊男友在Facebook開設一帳戶，約被告交收。而被告在交收地點出現後，Z向陪同的警員點出被告，被告因此被捕。案件編號：HCCC271/2019",
        "補習名師取機密案　辯方指評卷助理不屬考評局代理人": "",
        "地盤工性侵3女網友　陪審團裁定強姦等3罪罪成": "",
        "工人涉性侵網友案　被告自爆曾有不少網戀　但都不記得她們的名字": "登入 登入 / 註冊地盤散工涉在後樓梯先後性侵3名女網友案， 控方今在庭上播出被告在警署的錄影會面，被告自認用了數個社交媒體帳號，結交為數不少的女朋友，也曾在網絡上與不同女網友發展過網戀，但都是「散拖」形式，有些數天便分手，記不起她們的名字。被告亦承認曾多次帶同女性朋友到他住所的後樓梯，作「攬攬錫錫」等親密接觸，但否認曾在梯間發生過性行為，亦否認在涉案日子曾到過後樓梯。被告黃子軒，24歲，否認強姦、企圖強姦、與未成年少女發生性為、及刑事恐嚇等4項罪名。(資料圖片)被告黃子軒，24歲。他被控強姦、企圖強姦、與未成年少女發生性為、及刑事恐嚇等4項罪名。控罪指他於2018年9月23日，在屯門兆麟苑貴麟閣樓梯強姦X(案發時16歲)。他又被控於同年10月6日，在同一屋苑的寶麟閣樓梯與12歲女童Y非法性交，以及於同年10月13日，威脅Y使她的名譽受損害，意圖使Y受驚。此外，他亦涉於同年10月10月，在某大廈樓梯企圖強姦Z(案發時23歲)。發展過的網戀不計其數被告在錄影會面提到，他在Facebook有多個戶口，會用作認識朋友、網購等用途，有時候亦會將戶口借給朋友使用。被告自認女性朋友眾多，曾有過5個女朋友；又指他在網絡上發展過的網戀不計其數，但僅屬「散拖」，很多只維持數日便告分手，也不記得她們的名字。在後樓梯只有攬攬錫錫被告否認在案發日子曾到過他位於兆麟苑貴麟閣住所的後樓梯，又稱他沒有朋友居住在貴麟閣，理論上不會到訪該處，但就承認會邀請朋友乘的士到屯門來探訪他，亦曾有帶同超過十個不同的女性朋友到旭麟閣單位外的後樓梯間，當中亦曾有「攬攬錫錫」，但就沒有試過與任何人在後樓梯間性交。朋友A稱事主來電說有重要事控方亦傳召了聲稱遭被告強姦女事主X的朋友A作供，A稱X聲稱被姦當晚曾致電她，指有好重要的事要講，她於是叫X上她家。據她回憶，X稱當晚應一個在facebook 上認識的男網友（即被告）邀請，乘的士到屯門與被告見面，並跟隨被告到兆麟苑一棟大廈的後樓梯間。X稱在梯間被拉下內褲強姦X指在梯間被告強迫X替他自慰，又強行拉下X的面褲和內褲，並最終將X強姦。A續指，X當時不想讓家人知道，故只能找分屬好友的A訴苦，她則勸X報警，惟X始終擔心家人知悉事件而拒絕；最終A將此事告知學校社工，由社工報警。A又稱，X其實對與被告見面曾有保留，也曾經試圖拖延二人的見面，惟最終和被告見面後，X覺得被告為人「無咩嘢」，才跟被告到兆麟苑；途中被告有試圖阻止X使用手機，令X覺得奇怪，但仍繼續跟隨他到兆麟苑，詎料竟遭被告侵犯。案件下星期一（6日）續審。案件編號：HCCC 271/2019",
        "疫情衝擊演出狂取消...黃子軒曝光「彌補損失新出路」：現金直接入袋！ ": "▲ 黃子軒（左二）與血肉果汁機的主唱GIGO（左一）日前上網路節目「留級玩家」。（圖／新視紀整合行銷提供）\n記者翁子涵／台北報導獨立樂團血肉果汁機的主唱GIGO和金曲獎與金音獎常客黃子軒日前接受小樹「留級玩家」節目專訪，過去他倆都在臺灣原創流行音樂大獎獲獎，新一屆臺灣原創流行音樂大獎也將於本月31日報名截止，黃子軒鼓勵大家報名並藉著疫情期間多在家裡創作，打趣說：「畢竟臺灣原創流行音樂大獎總獎金很高，超過200萬元，對於演出損失是個大補帖。」▲ 黃子軒（左二）與血肉果汁機的主唱GIGO（左一）分享過去參賽心得。（圖／新視紀整合行銷提供）\n被問及當時怎麼使用得獎的獎金？黃子軒笑說：「朋友要慎選，不然首獎獎金當天晚上就吃完了，還是要留下來製作專輯。」GIGO則表示:「當年的獎金30萬用在舉辦專場『建宮蓋廟』，回饋給樂迷。」他倆也以過來人經驗分享如何準備決賽，異口同聲表示：「回歸創作理念，能讓更多人聽見音樂作品才是首要目標，至於得不得獎一切平常心看待」。而談到血肉果汁機日前有3位成員宣布退團，讓大批粉絲震驚又不捨，主唱GIGO信心喊話：「血肉果汁機會一直往下走，新的作品也都在籌備當中，新的成員也都到位，準備好之後就會跟樂迷們見面，請大家別擔心！」也坦言近來受到疫情影響，除了部分活動確定延期，原本演出計畫因為還沒公佈場次也在觀望中，但一切以主辦方決定與防疫為優先，並透露目前正籌備新專輯，預計上半年會先推出新單曲。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "血肉果汁機團員大變動！主唱露面親訴：別擔心 ": "爆「血肉果汁機」的主唱Gigo（左）與黃子軒（中）接受節目專訪，鼓勵大家報名參加「台灣原創流行音樂大獎」。（新視紀提供）〔記者陽昕翰／台北報導〕本土樂團「血肉果汁機」傳出團員變動，主唱Gigo日前接受小樹《留級玩家》節目訪問，表示已找到新團員，更稱樂團會繼續往下走，「新的作品在籌備當中，新的成員也都到位，準備好之後就會跟樂迷們見面，請大家別擔心！」Gigo與音樂人黃子軒都曾參加過「台灣原創流行音樂大獎」，他們這次以「學長」之姿上節目宣傳，希望鼓勵更多創作者能踴躍報名參賽。他們被問到當年得獎獎金如何使用？黃子軒打趣：「朋友要慎選，不然首獎獎金當天晚上就吃完了，還是要留下來製作專輯。」GIGO則說：「當年的獎金30萬用在舉辦專場〈建宮蓋廟〉演唱會，回饋給樂迷。」黃子軒也提到，近來因為疫情關係，工作確實受到不少影響，他鼓勵大家藉此機會在家創作，畢竟「台灣原創流行音樂大獎」總獎金很高，超過200萬元，對於演出損失是個大補帖。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "Kris Lau涉賄評卷助理案下月裁決 (18:30) ": "現代教育英文科導師劉冠華（Kris Lau）涉嫌於2017年向出任考評局評卷助理的前學生支付1000元報酬，以獲得英文科試卷三的機密資料。兩人否認一項串謀代理人接受利益罪，控辯雙方今（21日）在西九龍裁判法院作結案陳辭。案件押後至2月14日裁決。相關報道：涉賄試卷助理 Kris Lau：款項屬「打手」報酬兩名被告依次為任職英文導師的劉冠華（43歲）及學生黃子軒（19歲）。控方陳辭指出，雖然案發時，次被告和考評局的僱傭合約已結束，但考生仍可覆核成績，次被告披露任何試卷資料也會影響考評局事務。至於首被告劉冠華，控方認為他作為「補習天王」，又有監考員經驗，應知道考生常犯錯誤及評分參考屬於機密資料。辯方強調，案發時次被告已完成評卷工作，不再與考評局有代理人關係。辯方比喻說：「如果我做了評卷助理的50年後，和朋友閒聊都不可分享評卷心得，必然將（防止賄賂）條例淪為笑柄。」辯方稱，次被告只是向劉冠華「分享經驗」，無意左右考試公平性。其他報道：港龍氧氣樽泄氣 機艙服務員遭解僱索償 押後至刑事調查完成再訊其他報道：警元朗反三合會拘186人 警：有能力信心打擊罪行相關字詞﹕行賄 現代教育 劉冠華 文憑試 英文科 考評局 串謀代理人接受利益 編輯推介 ",
        "黃子軒《上鄉》　與土地互動的持續探索 ": "＊音樂人會客室──專訪音樂創作人黃子軒。過去他與自己的樂團發行過兩張專輯，都獲得金曲獎肯定，在臺灣原創流行音樂大獎上，他更曾在河洛語及客語組分別拿下首獎！睽違多年，現在他終於醞釀出新作品「上鄉」，這張專輯也是子軒回到家鄉新竹的「後返鄉」心境寫照。這張專輯「黃子軒與山平快」和許多音樂人合作，包括：日本爵士吉他手大竹研、排灣族指彈王子保卜、馬來西亞沙貝琴國寶 Mathew Ngau Jau、印尼雙人組 DJ Theory及台灣土產搖滾樂團拍謝少年等等，他們會碰撞出甚麼樣的火花？專輯中的作品又有哪些背後的故事？子軒將在節目中分享。 ＊台灣在地聲音──上一單元的受訪音樂人黃子軒，他的音樂特色之一是常將客語及河洛語靈活運用在自己的作品中，本單元也延續此項特色，介紹幾首同一首歌中有閩客的作品，以及這些歌曲的音樂人創作理念。",
        "30萬一晚吃光 金曲男星曝交友內幕 ": "黃子軒、血肉果汁機都奪過「臺灣原創流行音樂大獎」的獎項，後來紛紛在金音獎、金曲獎獲得殊榮，讓該大獎成為金字獎項的風向球，今年報名期限至31日止，黃子軒表示因為疫情影響工作，鼓勵大家藉此機會多在家裡創作，畢竟比賽總獎金超過200萬元，對於演出損失是個大補帖。\n\r\n他們上小樹主持的「留級玩家」分享母語音樂創作，表示得獎與否以平常心看待，因為回歸創作理念，能讓更多人聽見音樂作品才是首要目標，得獎獎金怎麼使用？黃子軒笑說：「朋友要慎選，不然首獎獎金當天晚上就吃完了，還是要留下來製作專輯。」血肉果汁機的GIGO說獎金30萬用在舉辦專場「建宮蓋廟」，回饋給樂迷。\n\r\n另外，GIGO談及近來團員變動，信心喊話：「血肉果汁機會一直往下走，新的作品在籌備當中，新的成員也都到位，準備好之後就會跟樂迷們見面，請大家別擔心！」目前有些活動已經延期，預定演出計畫則因尚未公布場次正在觀望中，但以主辦方決定與防疫為優先。109年「臺灣原創流行音樂大獎」分為河洛語組、客語組及原住民族語組，首獎高達30萬，詳情請洽文化部影視及流行音樂產業局官網。血肉果汁機GIGO（左起）、黃子軒接受小樹訪問。圖／新視紀整合行銷提供",
        "補習名師涉賄評卷助理 Kris Lau：如果要賄款唔會過數咁蠢 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入現代教育英文科補習天皇劉冠華Kris Lau捲入的DSE洩密案今於西九龍裁判法院續審，劉選擇出庭自辯，他強調前考評局評卷助理有幫他做Facebook「打手」及「sit堂」，故支付1000元予他，而非作為披露考評局機密資料的報酬，重申自己並無任何意圖干預考評局改卷工作。惟控方質疑劉曾要求前助理列出改卷時見到的現象屬洩露機密資料，劉辯稱是「心得」，更指「如果要比賄款，就會比現金，唔會過數咁蠢啦。」辯方馬大狀問劉冠華（44歲）是否知道次被告黃子軒（20歲）當時擔任考評局評卷助理。劉回應稱知道，但他理解黃與考評局簽訂的並非僱傭或代理人合約，相信只要不干預其改卷工作即可，但承認當時不知道要求黃提供考生表現或其改卷見解屬洩露機密。劉同時否認涉款的1000元是用作支付黃洩露資料的報酬。劉形容與黃的關係亦師亦友，故從16年5月開始，黃成為劉Facebook專頁的「打手」，間中亦會幫手「sit堂」，劉會支付相應報酬。控方盤問環節中，提及劉與現代教育的合約上列明「機密資料不得洩露，屬現代教育的所有物」，質疑劉曾將現代的模擬試評分參考公佈。惟劉指稱該評分參考與考評局的有異，不屬機密資料。控方續指，劉之前從未要求黃幫其改卷，但曾向黃表示「以後幫我改卷，你會賺到更多錢」，懷疑劉是暗示黃繼續任職考評局並洩密予他，劉否認。另外，控方指黃對劉來說，是考評局評分參考的唯一資料來源。劉則指，「如果要求黃子軒講心得嘅話就算係資料，咁就係。」劉重申自己無要求黃提供評分標準、模範答案，僅要求黃講出考生常犯錯誤等「心得」，認為沒有違規。法庭記者：葉君怡"
    }
}