{
    "Q1": {},
    "Q2": {},
    "Q3": {},
    "Q4": {},
    "Q5": {
        "艾訊股息4元殖利率達7％ ": "工業電腦艾訊（3088）昨（26）日公告，董事會決議配息4元，以昨天收盤價56.8元計算，殖利率高達7%。\r\n艾訊同時也公告，新任策略長由艾訊董事長楊裕德擔任。總經理由艾訊董事黃瑞南擔任。\r\n艾訊去年全年合併營收為47.38億元，年減5.4%。根據公開資訊觀測站公布的去年獲利表現，為4.6億元、年增13%，以股本8.17億元計算，去年每股純益5.6元，優於前一年的5.12元。\r\n艾訊今年1月營收達4.25億元，月減9.4%、年增8.5%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n",
        "艾訊去年EPS 5.72元史上次高 擬配息4元 ": "工業電腦族群股利政策陸續出爐，艾訊（3088）26日董事會決議擬配發現金股利4元，高於去年的3.75元，去年自結稅後淨利4.6億元，EPS 5.72元，創下歷史次高；股利配發率約7成，現金殖利率高達7.04％，股東會將於5月28日召開。艾訊去年營收47.39億元，年減5.42％，受惠業外認列處分收益及第4季專案入帳，累計自結全年稅後淨利達4.6億元，年增13.15％，EPS 5.72元，較2018年的5.12元成長，公司董事會通過股利分派案，決議盈餘分配現金股利4元，配發率7成，維持近年發放水準。法人指出，艾訊今年在醫療、零售市場可望逐漸看到經營成效，醫療設備相關訂單出貨，預估醫療相關產品線今年營收占比達1成以上，整體營運動能將優於去年。此外，艾訊也公告人事調整案，總經理一職將由公司董事、前研華工業自動化事業群副總黃瑞南接任，董事長楊裕德兼任策略長，3月1日生效。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}