{
    "Q1": {
        "301 Moved Permanently": "",
        "“新时代 在大西安创业奋斗最幸福” 夫妻创品牌咖啡馆 很有文艺范": "　　西安网讯（西安广播电视台《零距离》全媒体记者 张瑞麟）创业加咖啡，已经成为了我市经济发展的新引擎。杨靖国夫妇作为年轻的创业者，在去年年底创办了第三家咖啡店，他们希望通过自己的努力，给大西安的年轻创业者提供一个可以集文艺和思想交流碰撞的休闲咖啡馆。　　走进曲江创意谷知一咖啡馆，简欧风格的装修以及圆木桌椅，给人一种温暖舒适的感觉。杨靖国、王昕夫妇正在和店内员工开会，探讨即将在这里举行的一场文艺交流活动。　　杨靖国告诉记者，回到西安创业有几年的时间，期间陆续加盟开办了两家咖啡店。这家咖啡店的创办，是由于这两年西安咖啡+创业的氛围越来越浓，他和一群有咖啡梦想的小伙伴也愿意再下一番功夫，创立了自有品牌“知一咖啡”，并最终落户曲江创意谷。　　知一咖啡创始人杨靖国：选择在曲江创意谷，是因为这里聚集了很多潮流元素在里面，当初在接洽的时候，他们也希望我们弄一个创意元素的咖啡馆，因为之前两家都是加盟性质的，可改变的不多，知一意思是知行合一，品质必须有，而且有想法就去实践，代表着梦想。　　知一咖啡馆的定位就是成为年轻人追求梦想的聚集地，为大家提供一个交流的平台、一个分享的空间。　　开业第一天，就举办了一场慈善拍卖会。一群在西安生活的外国朋友为一个公益项目筹款，吸引了200多人来参加。　　知一咖啡馆王昕：从开业到现在，我们搞了几场活动，反响很好，文艺沙龙、慈善拍卖会等，希望未来可以搞更多一些这样的活动，让更多人了解我们不单单只是一家咖啡馆，还是有内涵、有温度的一家咖啡馆。　　谈到前期筹备知一咖啡的一些事时，杨靖国感触很多。他说，这两年西安的创业氛围越来越好，政府在优化营商环境方面，真的下了一番大力气。　　知一咖啡创始人杨靖国：从一个工商办证，就能感觉到作为个体商业户，人家工商局的人，专门跑到这里，上门服务，答疑解惑，现场收资料，现场办证，效率太高了，再也不像以前那个来来回回折腾了。编辑:马腾\r\n                            版权声明：本网注明来源为“西安网”的文字、视频、图片内容，版权均属本站所有，如若转载，请注明本文出处：http://www.xiancity.cn 同时本网转载内容仅为传播资讯，不代表本网观点。如涉及作品内容、版权和其它问题，请与本网站联系，我们将在第一时间删除内容。\r\n                        国新网许可证编号：61120170005　　信息网络传播视听节目许可证2705078号　　陕ICP备09025004号　　陕新网审字[2002]007号　　公安机关备案号61011302000101Copyright 2000-2018 by www.xiancity.cn all rights reserved",
        "驚爆！​知名網紅冏星人：不當YouTuber了！ ": "",
        "体验患者感受 医生给自己做胃镜": "　　西安网讯 (西安广播电视台全媒体记者 张瑞麟)中国古代有神农遍尝百草的神话故事，今天在西安，也有这么一位医生，为了体验患者的痛苦，自己给自己做胃镜。这位“自做自受”的医生，就是大兴医院消化内科主任林涛。　　一提到做胃镜，很多人都望而生畏，有的甚至信誓旦旦地下决心，这一辈子再也不受这个罪了，患者对胃镜究竟有多么害怕，都担心什么，西安大兴医院消化内科主任林涛一直很关注。近期，他因为工作忙，饮食不太规律，压力较大，出现了上腹部不适隐痛，进食后有加重的情况，所以他做了一个决定：自己给自己做胃镜检查。　　做胃镜时，由于不能采用侧躺体位，林医生只能选择站立的姿势，面对着显示屏进行操作。林涛手里握着细长的胃镜管子，一边慢慢地把管子往自己咽部里送，一边专注地盯着屏幕境，感到恶心的时候，就暂停一下。　　　有了这次经历，林医生表示，今后给患者做胃镜时会格外留意，也会根据患者的反应，及时改进胃镜操作的动作，尽量减轻患者的痛苦。编辑:黄坤\r\n                            版权声明：本网注明来源为“西安网”的文字、视频、图片内容，版权均属本站所有，如若转载，请注明本文出处：http://www.xiancity.cn 同时本网转载内容仅为传播资讯，不代表本网观点。如涉及作品内容、版权和其它问题，请与本网站联系，我们将在第一时间删除内容。\r\n                        国新网许可证编号：61120170005　　信息网络传播视听节目许可证2705078号　　陕ICP备09025004号　　陕新网审字[2002]007号　　公安机关备案号61011302000101Copyright 2000-2019 by www.xiancity.cn all rights reserved",
        "中職／打擊不振僅4安、投手挨2轟　富邦2比6輸斗山熊 ": "▲富邦悍將林煜清。（圖／記者季相儒攝） 記者歐建智／綜合報導富邦悍將22日韓職斗山熊進行熱身賽，打擊火力未發揮，全場只有4支安打、被10次三振，但利用4局上攻勢串連攻下2分，因先發投手林煜清挨轟投2局失2分，陳明軒中繼被3分砲，最後以2比6輸球，熱身賽打2場都輸球。林煜清擔任此役先發投手，2局被4支安打包括1支陽春全壘打，失2分，一局下一出局後被安打、保送及安打失1分，二局下被陽春砲失1分。富邦悍將在4局上張正偉打成右外野一壘邊線三壘安打，高孝儀適時中外野平飛安打攻進1分，利用投手暴投到三壘，高國輝被三振後，范國宸中外野高飛犧牲打扳平比數。五局下富邦悍將換投手陳明軒，一出局後保送、安打，接下來被轟右外野3分全壘打。七局下蔡明晋登板，無人出局被安打，雙殺打後再被連續2支安打失1分。富邦全場僅有張正偉、高孝儀、張瑞麟及張建銘各打1支安打，共被10次三振，高國輝扛第4棒2次打擊都無安打，且被一次三振。林哲瑄2次打擊都被三振。捕手林志洋在5局上被球擊中手腕退場。羅嘉仁在8局下登板，有1次三振，被1支安打無失分。倪福德9局下投球，飆出2次三振，未被上壘演出3上3下。此役富邦悍將先發9棒是一棒左外野手陳品捷、二棒右外野手張正偉、三棒中外野手高孝儀、四棒指定打擊高國輝、五棒一壘手范國宸、六棒三壘手陳凱倫、七棒二壘手林威廷、八棒捕手林志洋、九棒游擊手李宗賢。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "\r\n\t后里醫療資源不足  洪慈庸爭取設大型醫院 ": "（中央社記者郝雪卿台中10日電）中科后里園區成立後，大型企業紛紛進駐，流動人口增加，但當地卻缺乏大型醫院，立委洪慈庸今天邀請相關單位會勘，爭取在后里設立大型醫院，保障當地民眾醫療權益。洪慈庸今天邀請衛生福利部、台糖公司、台中市政府等相關單位代表前往后里會勘，共同討論在地醫療資源供需評估、選址地目、周邊交通等前期作業程序。衛福部醫管會允諾將於兩週內完成設立醫院評估報告，衛生福利部豐原醫院也表達在后里設立分院的意願。洪慈庸指出，后里地處郊區，過去缺乏基礎建設，但近年包括中部科學園區后里園區、麗寶集團、豐興鋼鐵公司、正隆紙廠等企業進駐，2018世界花卉博覽會的園區也在后里，周邊交通機能提升，在地流動人口有7萬人之多，在地醫療需求也跟著提高，但后里缺大型醫院，在地的急重症患者仍須跨區治療。為避免土地徵收問題及加速設立進度，洪慈庸認為，最好以國有土地為優先，初步篩選月眉路（月眉交流道旁）、后神路、后科路等三處可供建議設置地點，因而邀集中央與中市府等相關單位共同會勘討論，將持續爭取，盼儘快提升后里醫療資源量能，讓居民生活更安心。醫管會簡任技正陳英作承諾，將於兩週內完成醫院評估報告。台中市衛生局副局長張瑞麟則說，將協助廣徵各醫院設分院意願。豐原醫院副院長匡勝捷表示，近期醫院正在尋找長照設置地點，初步評估月眉路的地點交通便利，將會把設立長照與分院合併進行評估。（編輯：陳俊碩）1080610",
        "迎端午　中市推廣健康吃粽觀念 ": "粽子是端午節應景美食，但市售粽子大多為高熱量、低纖維食物，一顆約300到350大卡，超過一碗飯熱量，台中市政府衛生局日前於台中市立仁愛之家辦理「我的盤中粽 營養全掌握」活動，希望推廣健康吃粽子的觀念，讓大家健康過佳節。此次活動由衛生局副局長張瑞麟、中市社區營養推廣中心營養師與長者共同享用美味粽子，並搭配蔬菜與水果一起吃，提倡「健康吃粽」觀念。 張副局長表示，粽子食用太多容易消化不良及造成健康負擔，對於長輩更需多加注意，應以一日一顆為限，或與親朋好友分食，同時也要均衡攝取各類食物與適度運動，期望透過活動關心長輩之外，也給予長輩一個幸福安心的端午節。營養師表示，端午節享用粽子時，可以用五穀米、紅藜、紫糯米取代部份白糯米，減少脹氣也較容易消化，也建議把五花肉改成瘦肉，調味料稀釋加上蒜泥、蔥末等食材調味代替沾醬，並搭配蔬菜及水果，才能去油解膩，鼓勵民眾運用「我的餐盤」六口訣：「每天早晚一杯奶、每餐水果拳頭大、菜比水果多一點、飯跟蔬菜一樣多、豆魚蛋肉一掌心、堅果種子一茶匙」來加深正確飲食觀念。最後也提醒，多吃多運動，飯後1-2小時進行活動，才能吃得健康，在享用美味粽子的同時也能吃出均衡營養。  2020-05-01 13:032020-05-01 12:212020-05-01 10:582020-05-01 12:042020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-04-29 20:132020-04-29 11:582020-04-29 11:592020-04-29 16:412020-04-29 16:212020-04-29 12:452020-04-29 17:062020-04-29 12:372020-04-29 12:152020-04-29 07:20本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "台中后里醫療資源不足 立委洪慈庸爭取設大型醫院 ": "台中后里目前未設醫院，緊急醫療應變與救護處理能力有限，立委洪慈庸今天邀集中央、地方相關單位共同評估，為后里爭取設立大型醫院，希望提升在地醫療能量，保障在地民眾緊急需求時的黃金治療時間。\r\n今天會勘由立委洪慈庸邀集，衛生福利部醫事司副司長廖崑富、醫管會簡任技正陳英作、台糖公司資產營運處處長陳立人、台中市政府衛生局副局長張瑞麟、地政局、都市發展局、衛福部豐原醫院副院長匡勝捷、市議員王朝坤等地方代表參加，共同討論在地醫療資源供需評估、選址地目、周邊交通等前期作業程序。醫管會允諾將於兩周內完成設立醫院評估報告，豐原醫院也表示對在后里設立分院有高度意願。\r\n洪慈庸指出，后里因為地處郊區，過去缺乏基礎建設，但近年包括中部科學園區(后里園區、七星園區)、麗寶集團、豐興鋼鐵公司、正隆紙廠公司等企業皆進駐后里，以及舉辦2018世界花卉博覽會，周邊交通機能提升，在地流動人口有7萬人之多，在地醫療需求也跟著提高。\r\n洪慈庸表示，為避免土地徵收問題及加速設立進度，以國有土地為優先，初步篩選月眉路(月眉交流道旁)、后神路、后科路等三處可供建議設置地點，立即邀集中央與中市府相關單位共同會勘討論，將持續爭取，盼盡快提升后里醫療資源量能，居民生活更安心。\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n\n\n\n\n\n",
        "復古舞步踩回爸媽年代　精選2019年4首老式浪漫 ": "好聽文／老派假文青樂壇每隔一陣子都會吹起復古風，套用KKbox嘻哈主編、ChynaHouse華風數位廠牌主理人陶逸群一句「復古本來就是流行的一環」，音樂的發展有著路徑與脈絡，每一種曲風互相奠基，當最上面的一層和現在沒有連結時，就會有人去製作復古。這篇要推薦幾首「復古風」新歌，讓耳道領你重溫回憶。（＊相關文章：饒舌江湖背後的弄潮人，專訪陶逸群）關於復古的定義，是在歌曲風格、樂器編制、混音方式上，使用一些懷舊的手法，並加入創新元素，致敬之時也碰撞出火花，常見的曲風包括：Disco、Funk、Jazz、City Pop、Motown（摩城搖滾／黑人靈魂樂）等等。一、《愛的太超過》－－李千那＆李英宏李千那是曾獲金鐘獎、金馬獎的全方位藝人，方發行全台語專輯；李英宏是擅長台語電音的歐巴，引領了新台語浪潮，兩人都是具有鮮明特色的歌手，今年的合作也相當精彩，這首《愛的太超過》是搖擺曲風和靈魂樂的融合，呈現了歡喜冤家的互動與心緒。二、《你朝我的方向走來》－－馬念先＆9m88頂著一頭澎鬆捲髮，擁有一臉標緻五官，在舞台上、鏡頭前都俏麗活潑，9m88是爵士女伶，嗓音為音樂注入靈魂，近兩年是樂壇熱門的跨刀人選，和單飛的蘇打綠主唱青峰、網紅異鄉人、樂團LEO37 + SOSS、中國說唱歌手高嘉丰，都曾共同創作。而馬念先是老派情歌代表團「糯米糰」的主唱，作品爛漫詼諧，展現華語金曲歷年不衰的魅力。今年兩人合作《你朝我的方向走來》，採用funk曲風和soul人聲，以一問一答的方式作詞，音樂和影像交織成懷舊微電影，片尾致敬影史經典《黑色追緝令》與《拿破崙炸藥》，營造出復古浪漫的氛圍。（＊相關文章：七夕告白情歌之必要，老派歌單推薦）三、《無法度按耐》－－Why Not知名樂評stu sis在《你朝我的方向走來》下方留言，邀請聽眾延伸聆聽此曲，使得Why Not再度引起討論度。成軍於1984年，1995年發行首張專輯後入圍該屆金曲獎，卻因作品不合時宜、不受市場注意解散，成為當時的遺珠之憾。身為新銳台語浪潮的先鋒，Why Not的亮點也在配置方面，有別於一般樂團的基本分工，五個人是人聲、是樂手，也是製作人，他們的名字分別為：陳建良、張瑞麟、陳民轅、陳熙、劉冠佑，活躍在華語音樂圈。值得一提的是，2019年Why Not的Facebook粉絲專頁仍有更新，更宣布他們即將有所動作，不論是新作品或是演出都令人相當期待。四、《送給你的瓜》－－霓虹愛神霓虹愛神由主唱Sam、Beatmaker合成器手鹿比、吉他黃建、貝斯歐易、鼓手程笛五人組成，善於把玩中西方復古味，著重韻律與節奏，調配朦朧曖昧的藥水，蘊含苦中作樂的能量。《天堂酒吧》的等待在電子音色間瀰漫，《台北迷走》加入撥人心弦的貝斯，近期的新歌《送給你的瓜》具有濃厚的東洋老搖滾感，一播放即如踏入八零年代的大舞廳，是小虎隊三人的輕輕搖擺，也是幽遊白書的靈界考驗，陪伴你的寂寞時光。以上是本周的音樂分享文，特別感謝Sam哥和小陶老師作顧問！【 來老派假文青的粉絲頁點讚～裡面給你更多故事、音樂與溫度♡ 】 \n\n關鍵字：\n愛的太超過你朝我的方向走來無法度按耐送給你的瓜假文青音樂分享 「囚犯是奴隸的另一種稱號。」在美國監獄，囚犯們現正透過靜坐與絕食進行抗議，可能會成為史上最大規模的監獄罷工事件。今天想討論的是「自信」，要增加自信不簡單，再加上大人不停地貼上「草莓族」、「厭世代」的標籤，八九年級的我們不去否定自己真的好難。嘻哈遇見美食、DJ做起漢堡，化身為一台販賣美式漢堡的餐車，這次大檸檬邀請到Clancy進行專訪，聊聊黑膠漢堡背後的故事。又到了假文青主題推薦的時間，這禮拜五是七夕情人節，除了可以去看《鬥魚》首映外，老派教主當然要應景的推薦老派歌單！暑假是離島旅遊潮，除了大自然的美景外，小島上的人們也充滿故事。上次介紹的北台灣海陸黑辣中有小琉球的阿酸，這次要介紹的是綠島的伶伶～6/29～7/1是嘉義的「覺醒音樂祭」，平常沒在聽樂團，所以對音樂祭沒興趣嗎？假文青聽到你的聲音了，先別急著走，來看看這次的覺醒音樂祭有多好玩吧！「頒獎典禮」時常被名人當作發表自己言論的平台，特別是性別議題，這幾日的2018BMI流行音樂頒獎典禮，正是Teddy Geiger在變性後首度走紅毯。《花神咖啡館》是2012年尚馬克瓦利的作品，這裡的花神咖啡館是主題曲的名稱，巧妙的是西蒙．波娃和沙特最常交流的咖啡館，也同名為花神咖啡館。對於聲音，萬曉利擁有極高的掌握度，有時是鬼靈精怪的諷刺，有時是簡單純淨的呢喃，不變的是歌曲裡的一份滄桑。世界最老的海賊王出現了！英國一名72歲男子獨自划船橫越大西洋，不僅打破金氏世界紀錄，成為橫渡大西洋最年長的人類！同時也是｢橫渡所有海洋｣和｢多次穿越大西洋｣最老的男人。253篇文章 \n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
        "邀中央地方會勘「爭取后里大型醫院」　洪慈庸：完善在地醫療資源 ": "▲立委洪慈庸10日邀集中央地方相關單位，為后里爭取設立大型醫院。（圖／記者陳玉攝，下同）\n記者陳玉／台中報導北台中人口發展迅速，但后里在地卻未設有醫院，急重症患者仍須跨區治療，立委洪慈庸10日邀集中央地方相關單位共同評估，為后里爭取設立大型醫院；對此，醫管會允諾將於兩周內完成設立醫院評估報告，豐原醫院也表示對在后里設立分院有高度意願。洪慈庸指出，后里位處郊區，過去缺乏基礎建設，但近年包括中部科學園區、麗寶集團、豐興鋼鐵公司、正隆紙廠公司等企業皆陸續進駐，並舉辦2018花博，周邊交通機能提升，在地流動人口達7萬人，醫療需求度相對提高。「爭取設立大型醫院、完善在地醫療資源！」，洪慈庸表示，后里生活機能便利，仍缺乏緊急醫療救護處理能力，在地的急重症患者仍須跨區治療，但鄰近的大甲李綜合、光田、豐原醫院等距離遠，尤其中科企業眾多，公安及急症處理相當重要。▲立委洪慈庸邀集各單位評估后里設立醫院，醫管會允諾將於兩周內完成設立醫院評估報告。洪慈庸表示，為避免土地徵收問題及加速設立進度，以國有土地為優先，初步篩選月眉路、后神路、后科路等3處可供建議設置地點；醫管會簡任技正陳英作也承諾，2周內將完成醫院評估報告，後續可行將可由中市府都發局進行土地專案變更等相關程序。豐原醫院副院長匡勝捷表示，近期醫院正在尋找長照設置地點，初步評估月眉路該段地點符合且交通便利，將會把設立長照與分院合併進行評估；台糖公司資產營運處處長陳立人表示，將願意全力支持，並同意出租土地，配合醫源資源進駐后里。衛生局副局長張瑞麟提到，醫療網限額醫療區域每萬人不得超過50床服務量，目前該醫療區域平均約30多床服務量，評估可再增設100至200床空間，將協助廣徵各醫院設分院意願。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台中陳姓退休女教師吹噓自己擁有龐大的資產，不僅誘騙在傳銷公司認識的董姓男子，幫忙刷卡150萬元，還騙搭火車時認識的黃姓女子，「我有18％存款，每月利息20萬」，邀請投資咖啡生意，一開口就要100萬。台中高分院法官認為她詐欺犯行明確，不法所得約270萬元，最後依詐欺罪判處1年9個月有期徒刑。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "連續創業家游士逸 以真人管家做旅客安心依靠": "在電商圈待上超過 10 年的游士逸，創業經歷一攤開，或許你會說他是匹「老馬」。游士逸過去職涯的起承轉合，全在台灣網路創業的歷史戳記上。無論是過去「資迅人」遇上網際網路泡沫，或是「網勁科技」開啟台灣入口網站商城開店的大門，後續被東森集團收購、再遇上跨境電商的高度競爭而吹起熄燈號，游士逸 10 年期間見識的大風大浪，或許已能寫出一本創業指導手冊。但 10 年之後，游士逸卻放下耀目的經歷，選擇旅遊科技「TourTalk」為全新起點，再次踏上創業路。游士逸與 TourTalk 的起點，得從 2014 年網勁結束後、阿里巴巴替他打開了另一扇窗說起。當時游士逸因先前業務受阿里巴巴賞識， 2014 年起，陸續在中國杭州及台灣擔任阿里巴巴要職，最後坐上「淘寶台灣」總經理的位置。短短兩年，游士逸的確看見「超級電商」帶來的好山、好水、好前景，但這些魅力，卻依舊抵擋不住他內心喜歡創業、想掌握自己職涯的聲音。2016 年游士逸因緣際會認識賽博集團董事長張瑞麟，當時張瑞麟邀他加入賽博集團內部創新的旅遊項目「TourTalk」，游士逸沒猶豫太久就決定離開阿里巴巴。「第一是知道旅遊新創是趨勢，第二是因為真的了解自己。我還是喜歡創業！」TourTalk 成員。由左至右為 173WIFI 創辦人梁俊奇、TourTalk 專案經理張家瑋、 兩位 TourTalk 值班旅遊管家林怡君、林子涵、TourTalk 營運專員蘇芯儀、TourTalk 行銷黃柏翰，最右為 TourTalk 執行長游士逸。（圖／創夢市集提供）接下 TourTalk 的第一項任務：大裁員在游士逸加入前， TourTalk 早已針對日韓旅行溝通，推出「真人影音即時翻譯」App 服務。「張董事長對 Tourtalk 非常有熱情、有行動力。只是他走得快，底下的人跟不上。」游士逸說，過去賽博沒有打造從 0 到 1 的產品經驗，整體過程非常混亂。「早期 TourTalk甚至在沒有成功 MVP 之下，就直接成立好幾個跨國分部，白白燒了美金 200 多萬元。」2016 年游士逸接下 TourTalk ，上任第一件事就是砍掉日本、韓國、中國分部，以台灣為主要測試市場，並且針對台灣旅遊習慣，主打日、韓、英、中等四種語言的旅遊服務，回到「精實創業」核心。同時，游士逸認為 TourTalk 作為旅遊資訊碎片化的解方，真人影音即時翻譯只能負責「旅行途中」，旅行前後的服務都不在產品週期裡。「即時影音翻譯的使用情境雖然明確，但使用的『時機』太過模糊，會讓教育市場的時間太長，且市場付費的意願太低。」游士逸補充。因此，TourTalk 推出「旅遊管家」服務，管家不但能為用戶安排行程、給予建議，旅行結束後也能處理後續客服。游士逸認為，如此產品體驗才夠完整。無論是異國美食推薦，或是需要諮詢交通轉乘，旅遊管家們都能一次搞定。（圖／創夢市集）搭載企業服務，創造收入正循環此外，替產品定調仍然不足，TourTalk 還需要找到對的渠道，讓服務被看見。游士逸說：「單純做大眾市場的服務很難讓商業模式轉起來，還是得找到企業合作夥伴。」2017 年，TourTalk 觀察到販售國外 sim 卡的業務競爭非常激烈，且利潤極少，若以此切入，TourTalk 就能為 sim 卡增加價值。決定業務的拓展路線後，游士逸很快就找上「173WIFI」作為長期合作夥伴。「173 WIFI 一直以來都是中華電信觀光卡、遠傳電信的主要代理商，透過 173WIFI，TourTalk 就能迅速與電信業者和旅遊業者接上。日後消費者自由行要購買 sim 卡，TourTalk 就一同搭售。」這項策略迅速獲得市場關注，2018 年 TourTalk 更因為先前的重量級合作夥伴，拿下台灣觀光局的合作機會，於台灣各地的旅客中心架設「台灣樂遊通」、搭載 TourTalk。TourTalk 自 2017 年從賽博集團分拆出來、自行成立公司後，不僅證實服務有其市場，收取授權費的商業模式，也讓收入循環動了起來。但游士逸並沒有停下腳步，「產品的轉型稍微告一段落，但商業模式還要再調整，才能把『錢』留在產品本身，不是只收授權費。」TourTalk 最早就與中華電信為企業合作夥伴，讓他們受到許多矚目。（圖／創夢市集提供）全新商模讓旅遊管家升級成「一站式旅遊平台」而這項計畫，即將在今年實現。2019 年初 TourTalk 發行新股，同時併購 173WIFI 電信。游士逸認為這項策略是相乘大於 2 的效果，TourTalk 不僅透過 173WIFI 接觸到一年 12～15 萬人次的潛在旅遊用戶， 173WIFI 也藉由 TourTalk 來解決長久以來無法掌握用戶面貌的困擾。「所有做 sim 卡的人最想知道消費者是誰。明明是個剛需，但他們始終不清楚是誰在用、為什麼用、什麼時候用，就難有進一步策略。173WIFI 有了 TourTalk 做平台，就能掌握用戶的面貌。」真人影音即時翻譯，為在外旅客解決最緊急的問題。（圖／創夢市集提供）完整的產品架構及商業模式，讓 TourTalk 在創夢實驗室第四梯次決選時得到許多評審青睞。圖為 TourTalk 執行長游士逸。（圖／創夢市集提供）更多 NOWnews 今日新聞報導 台積電回檔、台股短線承壓 留意殖利率題材逢低布局 郭台銘談軍購：神仙打架凡人遭殃 反對為買而買策略 郭台銘於台中分享科技治國理念 用AI大數據解決鄉政問題",
        "中職》陳禹勳首奪二軍救援點 桃猿完封富邦 ": "爆Lamigo陳禹勳獲得二軍第一個中繼點。（記者黃志源攝）〔體育中心／綜合報導〕中職二軍比賽今在澄清湖球場舉行，由富邦悍將迎戰Lamigo桃猿，猿隊靠著邱丹三局上半兩分砲奠定勝基，終場以3：0完封富邦，繳出五局無失分的蘇俊羽奪得二軍首勝，九局下半上場關門的陳禹勳則順利奪下二軍的第一個救援點。猿隊打線除邱丹以外，開路先鋒梁家榮有1安1打點的表現，此外第三棒詹智堯、指定打擊陽耀勳也都有安打演出。請繼續往下閱讀...富邦方面，外野手張詠漢、張瑞麟都有單場兩安的表現，全隊7支安打甚至比桃猿多1支，只可惜無法有效串聯、把握得分機會。富邦先發投手楊彬繳出六局責失3分的優質先發，但在隊友火力無法支援的情況下，苦吞本季二軍首敗。Lamigo二軍先發投手蘇俊羽獲勝投。（記者黃志源攝）Lamigo二軍邱丹在三局上擊出兩分全壘打。（記者黃志源攝）Lamigo二軍邱丹在三局上擊出兩分全壘打。（記者黃志源攝）富邦二軍先發投手楊彬吞下敗投。（記者黃志源攝）Lamigo二軍完封富邦二軍。（記者黃志源攝）富邦高國輝今天在二軍比賽中未上場。（記者黃志源攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "中職二軍／古林睿煬2局被打爆失6分　5場出賽已吞4敗 ": "▲統一獅隊投手古林睿煬。（圖／統一球團提供） 記者歐建智／綜合報導統一獅新秀投手古林睿煬今天（12日）在二軍先發出戰富邦悍將二軍，投2局用了54球，被5支安打、3次三振、3次保送，失6分，吞下在二軍第4敗，二軍出賽5場還未投滿5局，還沒有勝投。古林睿煬今天出戰富邦悍將二軍，一局下先被陳品捷二壘安打、于孟雄打出一壘安打攻占一、三壘，于孟雄盜上二壘後張詠漢被保送成滿壘，王詩聰打出一壘滾地球，造成張詠漢出局但陳品捷回來得分，三振後張瑞麟游擊滾地球造成失誤失掉2分。2局下富邦悍將二軍林志洋保送，楊晉豪打右外野安打，一出局于孟馗二壘安打加上失誤，再攻進2分，保送後王詩聰再安打取1分。古林睿煬在5月14日開始傷後復健賽，至今出賽5場都未滿5局，最長的是6月4日投4.1局，球數投到85球，但仍沒有勝投。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台中后里缺大醫院 洪慈庸積極催生 ": "台中后里近年來包括中科園區等大型公司陸續進駐，地方流動人口與日俱增，由於缺乏大型醫院，民眾只能舟車勞頓到豐原醫院、大甲光田醫院及李綜合就醫，立委洪慈庸10日邀相關單位前往多處選址位置會勘，力爭醫院進駐以保障在地鄉親黃金搶救時機，醫管會允2周內完成醫院評估報告。洪慈庸邀集衛生福利部醫事司副司長廖崑富、醫管會簡任技正陳英作、台糖公司資產營運處處長陳立人、台中市政府衛生局副局長張瑞麟、衛福部豐原醫院副院長匡勝捷、市議員王朝坤等地方代表出席，共同討論在地醫療資源供需評估、選址地目、周邊交通等前期作業程序。洪慈庸表示，近年來包括中科(后里園區、七星園區)、麗寶集團、豐興鋼鐵、正隆紙廠等企業皆進駐后里，當地交通及生活機能相當便利，但目前仍缺乏緊急醫療救護處理能力，在地急重症患者須跨區治療，須舟車勞頓前往豐原醫院、大甲光田醫院及李綜合就醫，恐錯失黃金搶救時機。衛生局副局長張瑞麟指出，醫療網限額醫療區域每萬人不得超過50床服務量，目前該醫療區域平均僅約30多床服務量，評估可再增設100至200床空間，將協助廣徵各醫院設分院意願。目前選址以國有土地為優先，初步篩選月眉路(月眉交流道旁)、后神路、后科路等3處可供建議設置地點；豐原醫院副院長匡勝捷指出，近期醫院正在尋找長照點，初步評估月眉路地段較符合，將會把設立長照與分院合併進行評估。醫管會簡任技正陳英作承諾，2周內完成醫院評估報告，後續將可由市府都發局進行土地專案變更等相關程序。台糖公司資產營運處處長陳立人表示，願意全力支持並同意出租土地，配合醫源資源進駐后里。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "后里爭設大型醫院 可望落腳月眉 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者張軒哲／台中報導〕后里區缺乏醫院，緊急醫療應變與救護處理能力有限，急重症患者常跨區至豐原或大甲治療。考量在地醫療需求，立委洪慈庸十日前往三處選址位置進行會勘，並邀集中央、地方相關單位評估，為后里爭取設立大型醫院，盼提升在地醫療能量，保障民眾緊急需求時的黃金治療時間，其中以眉山路與雲頭路口用地最受青睞，可望雀屏中選。看好眉山路與雲頭路口昨日洪慈庸與市議員王朝坤、台中市衛生局副局長張瑞麟、衛福部醫事司副司長廖崑富、醫管會簡任技正陳英作、台糖公司資產營運處處長陳立人等人先後至眉山路與雲頭路口、后神路、后科路三塊國有土地會勘，初步篩選三處可供建議設置地點，其中以眉山路與雲頭路口地點鄰近交流道最被看好，也能吸引外埔跟三義居民就醫。請繼續往下閱讀...洪慈庸說，后里目前未設有醫院，后里居民至豐原醫院或大甲光田、李綜合有時需要半小時車程才能抵達，常錯過急救黃金時間，加上中科設廠時有工安意外，后里需要一間大型醫院加強地方醫療。豐醫允評估分院併長照台中市政府都發局指出，目前三塊用地較被看好的眉山路與雲頭路口因緊鄰交流道，交通便利，但也隱藏交通安全隱憂，此塊用地也需要先變更。陳英作承諾，將於兩週內完成醫院評估報告，豐原醫院副院長匡勝捷表示，近期醫院正在尋找長照設置地點，初步評估月眉路該段地點符合且交通便利，將會把設立長照與分院合併進行評估。台糖公司資產營運處處長陳立人表示，願意支持並同意出租土地，配合醫療資源進駐后里。衛生局副局長張瑞麟則提到，醫療網限額醫療區域每萬人不得超過五十床服務量，目前該醫療區域平均約三十多床服務量，評估可再增設一百至二百床空間，將協助廣徵各醫院設分院意願。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中職二軍／羅力5局失1分　申皓瑋開轟悍將打爆桃猿 ": "▲富邦悍將羅力。（圖／記者李毓康攝） 記者楊舒帆／綜合報導中職二軍例行賽4日由富邦悍將迎戰Lamigo桃猿，悍將洋投羅力主投5局無失分領軍，悍將全場敲14支安打，包括申皓瑋全壘打以11比1大勝。羅力春訓期間因腹部肌肉緊繃而從二軍出發，上一次登板是28日對中信兄弟投3局吞敗，他此戰回穩主投5局，用82球，僅被敲3支安打，有3次三振，失1分拿下勝投。富邦首局面對桃猿新秀范柏絜就攻下大局，申皓瑋獲得保送，張瑞麟、王詩聰、方克偉、石翔宇連續安打，陳勤宗獲得四壞保送，戴培峰再敲安打，桃猿換上江國謙接替，又被胡冠俞敲安打後才止血，單局灌進5分。悍將攻勢遭到江國謙封鎖2至6局15上15下，直到7局上面對桃猿第3任投手賴智垣，由胡冠俞安打帶動，申皓瑋選到保送，張瑞麟二壘安打送回1分，張詠漢補上安打再添2分。8局上石翔宇、陳勤宗從張明翔手中敲長打，加上申皓瑋開轟，再追加3分，最終就以10分差獲勝。富邦悍將牛棚表現出色，陳品學中繼2局無失分，張耿豪、羅嘉仁各投1局守住勝利。石翔宇單場3安打表現最亮眼，申皓瑋開轟貢獻2打點，另有兩打席獲得保送，共跑回3分。桃猿江國謙中繼5.2局奪6K無失分也很出色2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "表揚傑出績優人士 盧秀燕：台中城市英雄": "台中市政府26日舉行第二季「傑出績優人士聯合頒獎典禮」，表揚教育、農業、社會工作、經濟發展、勞動法制等各領域優秀民眾。市長盧秀燕到場祝賀時強調，人才是發展之本，感謝為台中市奉獻的傑出人士，他們都是「台中城市英雄」，市府重視人才培育，會持續當市民的最強後盾。頒獎活動由市長盧秀燕、勞工局長吳威志、社會局長李允傑、經發局副局長李逸安、衛生局副局長張瑞麟、農業局主任秘書陳柏宏、教育局專委郭明洲等人出席共襄盛舉，並與獲獎傑出績優人士合影留念，氣氛熱鬧。盧秀燕表示，傑出績優人士頒獎典禮過去由市府與市議會合辦，新市府團隊上任後，認為應特別敬重傑出人士，因此獨立辦理。獲獎民眾在各領域奮鬥，經營有成，是社會的典範，也是台中的城市英雄，期待獲獎者繼續努力，讓台中發光發熱。研考會表示，市府對各行各業的傑出人士頒獎並給予肯定，在教育方面，今年台中市共有七名學生獲頒總統教育獎，人數居全國之冠。總統教育獎是為鼓勵身處逆境仍力爭上游的學生設立，這七名學生的成長背景與過程，比一般人艱辛，但努力不懈的精神更為人敬佩。農業方面由台中外埔的樹生休閒酒莊莊主洪吉倍父子與助理教授陳千浩獲獎。此外，市府非常重視社會福利及弱勢關懷，也瞭解防治工作面臨的困難及挑戰，為鼓勵推動家庭暴力及性侵害防治有功人士，頒發獎項給包含警察、檢察官、醫師、社工師及輔導人員等16名有功人士及2個民間團體，肯定其付出與貢獻。市府也重視經濟發展，每年透過商圈評鑑考核檢視各商圈發展成效，今日亦表揚107年度台中市商圈評鑑獲獎的績優商圈，也表揚42位認真推動推動勞動教育校內競賽與「台中市勞動教育扎根計畫」的教職員，感謝教師們輔導學生建立勞動、工作價值等概念，讓勞動教育能夠在校園向下扎根。研考會主委曾能汀表示，在每季辦理的頒獎活動中，可發現無數默默付出與貢獻卓著的人才，市府將持續給予鼓勵，只要對台中產業和城市有貢獻，都能受到最高的榮耀和及肯定。更多新聞推薦● 山葉皮Gogoro骨電動機車EC-05正式發表 空車價9.98萬 8/1上市",
        "蘇啟誠輕生案無人負責 監察院糾正外交部 ": "監察委員江綺雯、仉桂美今天(23日)表示，已故大阪辦事處長蘇啟誠的輕生，與外交部未於事實釐清前即強令大阪處提出燕子風災事件檢討報告有重大關聯，至今仍無人負責，核有違失，監察院22日通過調查報告糾正外交部。 去年9月燕子颱風重創日本關西機場，大阪辦事處因網路瘋傳未提供國人妥善協助而飽受抨擊，9月13日蘇啟誠在寓所輕生。江綺雯、仉桂美23日下午在監察院召開記者會表示，監察院外交及僑政委員會、教育及文化委員會聯席會議於22日通過兩人提出之調查報告，糾正外交部。監委表示，蘇啟誠輕生與外交部於事實未釐清前即強令大阪處針對燕子風災事件提出檢討報告具有重大關聯性，但外交部至今仍認為是假新聞壓力造成蘇啟誠輕生，卻仍未查明是何人強令蘇啟誠提出檢討報告並對其加諸羞辱性的言行，也無任何人為此負責，核有違失。監委指出，根據大阪處人員證實，蘇啟誠於9月13日晚間輕生前已顯示心情不好、悶悶不樂、感覺緊張、多次反覆想調整座位、告知可能被調職等異狀；駐日代表謝長廷曾在9月13日下午以駐日代表處副參事張瑞麟公務手機打給蘇啟誠，時間相當密集，前後共有四通。監委指出，據駐日代表處表示，謝長廷主要是要向蘇啟誠確認新聞報導是否屬實、了解大阪處辦理情形及釐清事實真相等。對於媒體曾報導外交部要對蘇啟誠予以調職記過懲處，並預告大阪處人員年終考績丙等，以及蘇啟誠在輕生前接獲一通約20分鐘的羞辱性電話。江綺雯表示，蘇啟誠確實曾向大阪處人員及太太表達過調職一事，但外交部否認媒體的報導，而監察院也查無相關公文及20分鐘通聯紀錄等直接證據。 另外，監委也指出，燕子強颱侵襲關西機場期間，大阪處的應處作為陸續面臨外界各項質疑，外交部未多方查證並釐清相關疑點，僅跟隨媒體報導及網路流言風向，以一通無法確認的通話內容即認定大阪處服務態度不好，而對外表示要求大阪處應嚴肅檢討改進，事實基礎甚為薄弱，核有違失。但是監察委員王幼玲、田秋堇、蔡崇義、陳師孟、趙永清、高涌誠、張武修等人也針對調查報告提出不同意見書，指出調查意見內容多為揣測之論，先射箭再畫靶。監委表示，根據蘇啟誠的秘書陳述，檢討報告為蘇啟誠親自撰寫，並且在草稿上作文字修飾，調查案文所稱各節，皆未提出證據，只有憑空臆測，若調查無實證，遽下斷言，有失公允。※自殺不能解決問題，珍惜生命，再給自己一次機會。求救請打1995（要救救我）",
        "春遊觀音山 行腳樂活系列活動熱鬧登場 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n「2019觀音觀鷹」邁入第17年，今年交通部觀光局北海岸及觀音山國家風景區管理處呼應2019小鎮漫遊年擴大舉辦系列活動，並為2020脊樑山脈旅遊年提前暖身，邀請民眾一起（取於第17屆及一起諧音）遨遊春夏秋季的觀音山，體驗春季賞鷹、夏季採筍、秋季登高的觀音行腳樂活系列活動。首波「春日觀音觀鷹趣」活動，今(5/4)日上午於觀音山遊客中心盛大開幕，立法委員林淑芬辦公室助理顏宏暐、新北市五股區公所主任秘書林銚傑、社團法人台北市野鳥學會張瑞麟理事長、社團法人台灣猛禽研究會林思民理事長、新北市五股區農會楊燦霖常務監事及姚舜仁總幹事、五股區農業旅遊發展協會楊海塗理事長、中華綠生活發展協會王美月理事長及新北市觀光旅遊推廣協會張玉霞榮譽理事長蒞臨參加，遊客中心附設豹豹咖啡館也於今日開張試賣，活動現場有生態解說導覽、手作DIY、生態電影欣賞，在地小農及生態團體的聯合市集販賣各式在地農特產及文創品，參加民眾絡繹不絕。迎接擴大舉辦活動的第一年，本次活動北觀處提供總價值達新台幣20萬元的現金折價券於3個系列活動現場限量發放，5月4至5日凡報名參加「17觀音觀鷹趣」導覽活動民眾並完成報到，或於活動現場拍照分享FB或IG+hashtag #2019觀音觀鷹，即可獲得1張百元折價券，數量有限，贈完為止，拿到折價券的民眾可在標示使用折價券的攤位消費，購買在地農特產品，品嚐觀音山美食。遊客中心新進駐的豹豹咖啡館即將於6月1日正式開幕，5月4至5日先行試賣，並提供限量免費咖啡券，邀請大家一起賞鷹喝咖啡，民眾只要參加舞台區小學堂或發現鷹跡放映室互動問答，就有機會獲得。錯過今日活動的民眾也別擔心，明(5/5)天在觀音山遊客中心還有1天的活動，歡迎大家前來。觀音山除了擁有豐富生態資源，在地農產-綠竹筍也是遠近馳名，觀音行腳樂活系列活動將於於6月1日舉辦「夏日農遊綠筍趣」活動，當天有綠竹筍創意料理秀、綠竹筍免費試吃、ㄎㄠˊ筍大賽及小農市集等，邀請民眾品嚐最鮮美的觀音山綠竹筍。為讓民眾更了解綠竹筍成長過程，北觀處推出一日農夫體驗「夏日樂活~田園採筍樂」遊程，帶大家深入農村、體驗採筍、品嚐綠竹筍風味餐，歡迎家長帶著小朋友或好友結伴參加，報名可洽綠生活旅行社。觀音山步道設施完善，登高可遠眺大台北盆地、淡水河口及台北港，又可觀察生態、享受芬多精、品嚐新鮮農產，是假日休閒、紓壓的好去處，歡迎大家呼朋引伴接觸大自然，來趟觀音山春遊小旅行。\n相關活動訊息請上以下網站查詢:北觀處官網\nhttp://www.northguan-nsa.gov.tw/welcome/welcome.html\n北觀粉絲團-幸福北海岸\nhttps://www.facebook.com/northguan/\n綠生活旅行社-一日農夫體驗\nhttps://www.g-life.org.tw/tour_list.php?id=27 商訊文化 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "賽事心得／台北馬拉松 重新找回自己的瞬間 ": "2016年人生撞牆低潮期，為了讓自己從陰霾走出來，要求自己運動，於是開始跑步，並給自己一個目標『跑場馬拉松』然後直接報名了2016年台北馬半馬。\n\r\n當時完全沒有正規的訓練，更不用說有固定按表跑步訓練，更沒想到第一次報名就中籤，當時就一個人直接去參賽，雖成績很爛但還好有順利完賽拿下第一面馬拉松獎牌！\n\n\r\n其實當時真的是被回收車一路追著跑，連續被抓3次，前2次是工作人員苦口婆心說「小姐妳跑不完的！上車吧」我焦慮搖搖頭說「我跑得完..」講完就趕快跑走，最後一次是在圓山美術館的橋，那是最後的閘道口，原本是都要被攔下來，前面有個男生被攔下了他又偷跑，這時被工作人員發現攔下，我看工作人員沒注意到我，我用盡全力拼著跑上橋跑過閘道，閘道人員對我大喊：「恭喜妳啊，妳是最後一個啦，我們要關閘道了」我歡天喜地的大喊和旁邊被我驚喜的大喊的跑友激動說：「就快跑完了啊！讓我跑完吧！」跑友表示恭喜！ 之後，就順順把最後幾K跑完！\n\n倒數最後幾公里路!\n\r\n跑完後工作人員幫我掛上獎牌那瞬間的感動的成就感，使那陣子所有憂鬱情緒煙消雲散，漸漸也就不用再吃鎮定劑控制那不穩定的自己了，揮別了意志消沉魂不守舍的自已，重新振作起來找回自己，好好過著有靈魂的生活。謝謝當時給予我很多鼓勵加油的冒牌生互助會臉書社團的讀友們。\r\n之後，鐵腿一星期，雙腳膝蓋開始出現疼痛，當時只是一股腦耳的想完成做好件事，為了把自己拉回來，沒考慮到身體狀況。沒訓練去跑一定受傷，之後2017年再跑了兩場路跑後就休跑，2018年先是報名參加Garmin希望跑步學堂初階班，連續上了2期初階課程後加入Dream High Running Club 夢想高飛跑步社團突破高飛班，跟著總教練梁哲睿和DHRC教練助教群，跑班的學員同學們持續訓練跑課表。跟著跑班訓練一段時間後，想說2018年12月再拼一次台北馬半馬，結果9月初卻摔倒右膝蓋受傷，休養復健好一陣子後仍參賽，可惜的是沒有達到原本預期的目標，但值得讚許的是比起2016年第一場半馬，進步很多了! 未來持續訓練，挑戰突破自己。\n\r\n「真的是開始跑步才真正活過來也活了下來，也不知怎麼就很喜歡跑步這件事了，跑馬拉松是我目前喜歡且讓我生活有目標前進的事 !」 \r\n喜歡專注在跑步當下跑完後流汗心情大好的自己。相信0與1的距離是遇見那個持續進步的自己的跑者。更開心因為跑步認識了很多同樣在跑步路上有堅持有夢想的前輩跑友❣️從生活中不斷去探索去尋找那讓自己心跳加速的事情\r\n2016 台北馬半馬21Km 賽事回顧#1 / 文章作者: Jenny Liao  /  2019.6.9-10\n\n                    日本的新冠肺炎疫情擴大，東京宣布3月1日的東京馬拉松僅舉辦菁英賽賽事，取消3萬8000人參與的一般跑者組別。雖然大會表示...                  \n                    幾乎各行各業都受到新冠肺炎影響，在舉辦活動、行銷計畫時都必須考量日趨嚴峻的疫情，像是連續舉辦多年的PUMA螢光夜跑就首度...                  \n                    蘇花公路開通88年，今年因蘇花改全線通車，舊蘇花公路蘇澳到東澳路段，轉型為景觀道路，蘇澳鎮體育會慢跑委員會、鎮公所等爭取...                  \n                    新冠肺炎（COVID-19）疫情持續擴散，稍早波士頓馬拉松宣布延期，另一「世界六大馬拉松」、原定4月26日登場的倫敦馬拉...                  \n                    每個人都跑步過，跑步是人的本能，跑步有種令人說不出的釋放感。但長大後，是否因為工作忙碌，而漸漸地忘了跑步的快感呢？趕快重拾你的跑鞋，再度擁抱身體所帶來的這份喜悅感吧！\r\n\r\n\r\n2020 渣打臺北公益                  \n                    2019年彰化高鐵運動熱區首次開了越野跑課程\r\n多數跑友多是跑馬拉松開始路跑的\r\n越野跑是個新奇又進階的玩法\r\n課程聘請的講師與助教都是參與過環伯朗峰\r\n里程166公里，海拔總爬升大約 9,600 m                  \n                    如果你對 Kilian Jornet 在2017年縱使在美國硬石100越野賽(Hardrock Hundred Mile Endurance Run) 中跌斷手仍拿到冠軍喝采，那你應該會為這位因落石打                  \n                    從跑步到徒步\r\n離開跑步的那一陣子，我走進山裡，背上沉重的背包，日日走上十幾、二十公里，在那之前，跑步佔了我年度目標最重要的位置，我許下完成一場場半馬的願望、階段設定突破自己的記錄，然後朝向全馬訓練。                  \n                    路跑越來越盛行 ，在操場跑步也會遇到三寶??\r\n有時跑操場時也會撞到人，或是突然對方來一個即停後側步等等\r\n操場當然也有它的安全規則，保護自己也保護別人\r\n共享操場，方便自己也方便別人\r\n\r\n操場共分                  \n                    今個星期日(3月1日)舉行的東京馬拉松，因應新型肺炎肆虐，改為只限176名特邀選手參加的超級精英賽，這場被譽為去年九月MGC升級版的超級大賽，究竟因何值得注目？以下的說明，可以讓平日對長跑不甚關心的朋                  \n                    一場突如其來的疫情，讓今年體壇最大的盛事「東京奧運」也出現了許多停辦、改辦的消息。對運動員來說，長期投入在專注的訓練，只為在競技賽場上展現實力、拼出成績，如今舞台一個一個消失，他們該怎麼辦呢？\r\n\r\n                  \n                    世大運於上週 (7/4) 正式開幕，而田徑賽事將於今天 (7/8) 展開為期六天的賽事，本次共計 21 位選手出賽，其中最受大家關注的莫過於「台灣最速男」楊俊瀚，本次他放棄挑戰百米連霸，選擇專注於 2                  \n\n\n\n\n\n"
    },
    "Q3": {
        "中華職棒／新莊「怪風」影響 球員失誤滿天飛": "alt=\"▲中信兄弟外野手詹子賢。（圖／記者葉政勳攝 , 2019.04.10）\"/>新莊球場這兩天都吹起「怪風」，風勢從外往內切，又從內側外旋，導致不少球員判斷上面的失誤。 一般來說，新莊對左打不利，因此要開轟，通常都會被吹回來，左外野反而沒有，但這幾天風向卻往內側吹，形成「外旋」。 發生失誤的有詹子賢、高孝儀等人，而且狀況都超乎預期，球評潘忠韋表示：「其實球場本來就就會有風切的狀況，不過這兩天也比較明顯一點，所以可以看到詹子賢遇到後，高孝儀也遇到才知道這種感覺。」 詹子賢卻不找藉口，他說：「我覺得人家可以我也可以，不想找藉口，沒有接到就是我的疏失。」 隊友岳東華雖然在三連戰第一天有美技接殺，但是他也有發現「怪風」的動向不明，讓他在判斷上要更小心。 此外，怪風也讓富邦球員有點感受到「大自然的威力」，外野手張瑞麟也有感受到明顯風向改變，「高國麟也有一些球一開始跑的方向跟他最後判斷的差很多。」    更多 NOWnews 今日新聞 報導影／岳東華美技不斷！ 「魚躍龍門」看千遍也不厭倦 中華職棒／8月狂象林智勝最猛 單月8轟累計49轟崇拜館長練格鬥 館長大弟子李冠諭全勝不敗更多追蹤報導兄弟「再生工廠」王梓安狂飆150公里被陳子豪敲3安打 班華德直呼我的老天爺本壘被觸殺 李宗賢：有史以來最累一次岳東華美技「魚躍龍門」看千遍也不厭倦16年來8月49轟 林智勝：因投手開始疲勞",
        "中職／兄弟遭悍將逆轉 彭政閔MVP飛了 ": "\r\n中信兄弟隊今天在新莊球場對富邦悍將隊之戰，打完八局上3：0領先，八局下守備、投手群都出狀況，一口氣失五分送掉江山，終場3：5落敗，對悍將隊三連戰一勝二敗收場，下半季龍頭地位遭Lamigo桃猿隊逼近。\r\n兄弟41歲老將彭政閔四打數二安打，四局上二壘打攻下全場第一分，八局上安打追加兩分，個人包辦全隊三分打點，但悍將隊逆轉戰局，他的單場MVP飛了。\r\n悍將隊前七局掛零，八局下大反攻，戴培峰靠失誤上壘，張瑞麟獲保送，張正偉安打攻下全隊第一分，接著楊晉豪犧牲觸擊、胡金龍高飛犧牲打搶下第二分，追成2：3。\r\n悍將隊攻勢不斷，兄弟洋投紐維拉退場後，林益全再從鄭佳彥的手中揮出安打，追成3：3平手；紐維拉先發7.2局被揮出五支安打，失三分非自責，優質先發仍無緣奪勝。\r\n兄弟再換上第三任手投手鄭凱文，還是無法止血，被林哲瑄、王正棠連揮安打，王正棠攻下兩分打點成為致勝一擊，獲選單場MVP，悍將隊終場反以兩分之差獲勝。\r\n林益全四打數二安打，八局下打回追平分，剛好是個人生涯第900分打點，繼張泰山、彭政閔、林智勝後，成為中職史上第四名達到這項紀錄的球員。\n                    中華隊今晚在世界12強棒球賽以4：0擊敗委內瑞拉，二連勝取得晉級六強複賽門票，先發投手張奕七局無失分的好投，等到隊友火力...                  \n                    因應亞職大賽登場，中華職棒在輸人不輸陣的情況下，決定增加「情蒐」任務，被託付重任的就是林聿文；現在聊起「這輩子從未想過的...                  \n                    世界大賽第一戰，20歲小將索托（Juan Soto）單場三安打貢獻三分打點，幫助國民突破太空人強投柯爾（Gerrit C...                  \n                    日本職棒聯盟秘書長井原敦今天表示，明年三月進行的第五屆世界棒球經典賽，已面臨新冠肺炎疫情的威脅；日媒「體育報知」更推測，...                  \n                    說起經紀人與職業球員的關係，大家很容易想到電影「征服情海」的金句「Show me the money！」，飾演經紀人的阿湯哥與小古巴．古丁扮演的二線美式足球球員羅德，製造雙贏的勵志故事，這樣的關係來到                  \n                    教育部體育署長高俊雄今天在立法院教育及文化委員會表示，新冠肺炎疫情如果沒有減緩，建議中華職棒延後開幕賽事；對此，中華職棒...                  \n                    從味全龍隊北區後援會會長變成中華職棒聯盟紀組成員，林聿文對棒球有不同的感受，他說：「不有趣了。」　                  \n                    日媒大幅報導樂天集團收購Lamigo桃猿隊，傳聞雙方在昨天達成共識，明日會有官方宣布，據了解各隊常務理事已經知情，猿...                  \n                    富邦悍將隊胡金龍的中職生涯千安，今晚8局上達成，並以704場出賽、3062打席、2809打數改寫中職最速千安紀錄。                  \n                    中華職棒近來被質疑有「正名」的必須性，避免在國際上造成誤導，就連行政院長蘇貞昌也於立法院答詢時，呼籲應該改名為台灣職棒，...                  \n                    中職新球季倒數三天，富邦悍將隊今天公布全隊薪資，身價最受矚目的「神全」林益全簽下兩年合約，平均月薪72.5萬元，這個數字...                  \n                    新冠肺炎疫情下如何開打新賽季？聯盟今天和各隊召開視訊會議後給出答案，會長吳志揚宣布，4月11日開幕戰將如期開打，成為全球...                  \n\n\n\n\n\n",
        "中市推廣菸害防制VR教材 ": "記者張妤甄／臺中報導　臺中市政府積極推廣菸害防制教育，今年首創虛擬實境體驗，製作教材宣導吸菸、二手、三手菸及電子煙對健康的危害。衛生局副局長張瑞麟、教育局副局長方炳坤昨日穿戴虛擬實境裝置，化身為正義使者「無菸超人」，邀請學生共同體驗VR教材打擊菸怪，以寓教於樂方式強化青少年堅定拒絕菸品。　衛生局指出，據國民健康署青少年吸菸行為調查資料顯示，臺中市107年國中生吸菸率為2.4%，新興的電子煙含高濃度尼古丁、甲醛等有害成分，對正值發育中的青少年具有高度成癮性，嚴重危害健康；15歲前開始吸菸的吸菸者，即使往後戒菸，罹患肺癌的機率為正常人的5倍。　張瑞麟表示，今年市府以虛擬實境科技，開發可吸引青少年的菸害防制宣導教材，讓學生身臨其境體驗並了解菸害對自己及家人健康的影響，也結合教育局持續開發無菸教材，融入國小課程，並加強稽查學校周遭零售商店，禁止販售菸品給青少年。　此外，也積極建置臺中市無菸環境，包括公車候車亭公告全面禁菸、136所校園周邊人行道設置明顯禁菸標示，2020臺灣燈會后里主燈區及文心森林公園的副燈區，也將劃定公告為禁菸區。\n",
        "中職》高國輝舊傷復發 初步評估至少休2週 ": "爆富邦悍將高國輝（左）昨天因為腰傷退場。（資料照，記者陳志曲攝）〔記者林宥辰／台北報導〕富邦悍將高國輝今年二度因揮棒導致腰傷復發，被迫離開戰線。富邦悍將總教練陳連宏說，高國輝傷勢評估，至少需休息10天至2週。今天賽前，高國輝已下二軍休養，富邦悍將拉上外野手張瑞麟遞補。高國輝開季陷入低潮，但改變打擊策略後越打越好，本季目前打擊率3成23，攻擊指數（OPS）達0.990則是全隊最佳。請繼續往下閱讀...打線少了火力支援，陳連宏坦言很可能有影響，不過他也有火力替代方案，就是內野手范國宸。鑼總說：「林益全後面需要有人保護，人選目前應該是范國宸。如果胡金龍上去守外野，林益全指定打擊，那范國宸就守一壘，不然也可能讓范國宸守三壘、林益全一壘。」今天迎戰統一獅，富邦悍將則讓范國宸擔任三壘手、排在林益全後面擔任第5棒。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "中市擬定電子煙危害自治條例草案 最快明年實施 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆光明國中學生試玩VR菸害防制教材，射擊菸怪遊戲。（記者蔡淑媛攝）〔記者蔡淑媛／台中報導〕衛生局今天發表VR戒菸教材遊戲將投入國中校園防制菸害，表示也已擬定《台中市電子煙危害防制自治條例》草案並預告，將電子菸納入菸害防制規定，等同一般紙菸規範，限制吸菸場所、販賣及菸害教育，最快明年議會通過實施，將是全國第2個縣市制定電子煙自治條例。衛生局副局長張瑞麟表示，菸害防制法修正草案將電子煙納管，禁止輸入、販售、場所等規定，目前仍在立院審議，台中市為防制菸害，已先《台中市電子煙危害防制自治條例》並在今年7月預告，已送交市府性評會議，將經法制局、市政會議通過後，希望在明年第1個會期審議。請繼續往下閱讀...張瑞麟表示，吸電子煙仍有尼古丁成癮性，還有亞硝胺、丙二醇等有毒物質，成份複雜，還會添加調味如水果味、甜味、薄荷味等香味，口感多變、吸完後身上不會殘留菸味，很受歡迎，青少年也大受吸引，但對兒童、青少年更具成癮性、健康危害更大，可能造成大腦永久危害；食藥署抽驗電子煙中也發現100%含有甲醛、90.3%含乙醛，都是致癌物，國外也發生多起電子煙自燃或爆炸事件。根據國健署統計，台中市2017年國中生吸菸率為1.9%，低於全國2.7%，去年微幅上升至2.4%，吸食電子煙在2016為2.7%，去年為2.3%（全國為1.9%）青少年若曾在2年內吸過電子煙，嘗試一般菸的機會是沒吸過的6倍，年齡愈小開始吸菸，越難戒除，15歲以下開始吸菸，縱使以後戒菸，得到肺癌機率也是正常人的5倍。衛生局今天發表《無菸超人．打擊菸害》VR虛擬實境遊戲教材，將菸害知識融入主題故事，並納入電子煙、二手、三手菸的危害，菸害有毒物質化身為菸怪，設計菸怪設擊遊戲，光明國中學生也現身試玩。張瑞麟與教育局副局長方炳坤表示，希望這套VR菸害教材能教青少年遠離菸害，本學期將納入國中菸害防制課程，9月下旬也將巡迴全市山海屯城中區6所國中學校，舉辦體驗活動，9月21日及28日下午在台中文創園區及科博館宣導體驗。台中市宣示拒絕菸害。（記者蔡淑媛攝）台中市光明國中舞蹈班設計和表演拒絕菸害舞蹈。（記者蔡淑媛攝）中市擬定電子煙危害自治條例草案，最快明年通過實施。（翻攝自國健署官網）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n美國致死案例頻傳 川普擬全面禁止調味電子煙電子菸奪命已釀6死 紐約富豪彭博撒50億全面抵制美股蓄勢待發  快趁機進場撿便宜！電子煙奪命 美增至5例車內吸電子煙 PM2.5飆空汙紫爆7倍／加熱菸也會產生PM0.3懸浮物 殘留二手、三手…泰山防疫正能量！安全食品護台灣！吸電子煙喪命 美傳首例\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    搶攻五一連假「零確診」商機 恆春香甜玉荷包率先上市                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中職Live》林承飛轟雙響砲、貢獻6打點 桃猿擊退悍將 ": "爆第九局九局下，陳禹勳登板關門，范國宸率先擊出深遠二壘安打，胡金龍敲內野高飛球出局，林益全擊出中左外野飛球出局，下一棒林哲瑄擊出三壘高飛球出局。比賽結束，桃猿以12：6擊敗悍將。九局上，朱育賢擊出一壘滾地球出局，林承飛敲中外野飛球出局，代打的梁家榮也無法上壘，三上三下。請繼續往下閱讀...林承飛轟出單場第2支全壘打。（記者林正堃攝）第八局八局下，一出局後李宗賢敲內野安打，並盜壘成功。林宥穎敲三壘滾地球出局，跑者上到三壘。但下一棒張正偉無法打回分數。八局上，一出局後林立敲深遠二壘安打，藍寅倫補上一分打點安打，桃猿再下一城。林泓育擊出中外野飛球出局後，陳俊秀敲出安打，但下一棒郭嚴文無法延續攻勢。林承飛轟出單場第2支全壘打。（記者林正堃攝）第七局七局下，富邦悍將三上三下。七局上，陳俊秀保送上壘，郭嚴文擊出內野滾地球上壘，陳俊秀遭封殺。朱育賢敲右外野飛球出局，下一棒林承飛擊出左外野安打，桃猿攻佔二、三壘。但廖健富擊出中外野飛球出局，留下殘壘。第六局六局下，林哲瑄率先敲安，下一棒張瑞麟轟出右外野兩分砲，楊晉豪保送上壘，李宗賢遭到三振，林宥穎同樣保送上壘，隨後張正偉擊出游擊平飛球出局，代打的范國宸保送上壘，形成滿壘。但胡金龍遭到三振。六局上，桃猿三上三下。林哲瑄轟出左外野三分砲。（記者林正堃攝）第五局五局下，林宥穎率先敲安，張正偉擊出內野滾地球上壘，林宥穎遭封殺。隨後張正偉盜壘成功，下一棒王正棠敲二壘滾地球出局，跑者上到三壘。胡金龍補上一分打點安打，悍將追回一分。五局上，郭嚴文率先敲內野安打，朱育賢擊出界外飛球出局後，林承飛轟出左外野兩分彈，單場雙響砲，包辦6打點。桃猿11：3領先悍將。林承飛轟出滿貫砲。（記者林正堃攝）第四局四局下，一出局後胡金龍敲安、林益全擊出二壘安打，下一棒林哲瑄轟出左外野三分砲，幫助富邦悍將打破鴨蛋。四局上，林立、藍寅倫連續擊出安打，但林泓育擊出雙殺打，桃猿兩人出局攻佔三壘。下一棒陳俊秀敲中外野飛球出局。林承飛轟出滿貫砲。（記者林正堃攝）第三局三局下，富邦悍將三上三下。三局上，陳晨威保送上壘，林立擊出投手前安打，藍寅倫擊出一分打點安打，林泓育觸身球上壘，形成滿壘。下一棒陳俊秀再敲一分打點安打，郭嚴文敲一壘滾地球，三壘跑者衝本壘遭封殺。朱育賢同樣擊出一壘滾地球，三壘跑者衝本壘遭封殺。隨後林承飛擊出左外野滿貫砲，一棒擊沉悍將。包林傑被轟退場。（記者林正堃攝）陳俊秀轟出3分砲。（記者林正堃攝）第二局二局下，林益全率先擊出安打，林哲瑄敲右外野飛球出局，張瑞麟遭到三振，楊晉豪擊出內野滾地球出局。二局上，朱育賢敲一壘滾地球出局，林承飛遭到三振，下一棒廖健富同樣遭到三振。陳俊秀轟出3分砲。（記者林正堃攝）第一局一局下，一出局後王正棠敲出安打，但胡金龍擊出雙殺打，形成三出局。一局上，一出局後林立與藍寅倫連續敲出安打，林泓育遭到三振，下一棒陳俊秀轟出左外野三分砲，桃猿取得3分領先。桃猿先發投手冠猛。（記者林正堃攝）Lamigo先發打線1.陳晨威 , CF2.林立 , 3B3.藍寅倫 , RF4.林泓育 , C5.陳俊秀 , 1B6.郭嚴文 , 2B7.朱育賢 , LF8.林承飛 , SS9.廖健富 , DH先發投手:冠猛-------------------------富邦悍將先發打線1.張正偉 , RF2.王正棠 , 2B3.胡金龍 , DH4.林益全 , 1B5.林哲瑄 , CF6.張瑞麟 , LF7.楊晉豪 , 3B8.李宗賢 , SS9.林宥穎 , C先發投手:包林傑\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "CPBL》林承飛轟雙響砲包辦6打點 桃猿擊退悍將 ": "圖/取自Lamigo Monkeys粉絲團（中央社記者楊啟芳新北28日電）中華職棒今天在新莊棒球場的比賽，由Lamigo桃猿對富邦悍將，桃猿林承飛演出單場雙響砲，包含一發滿貫全壘打，包辦生涯最多的6分打點，幫助球隊以12比6擊退悍將。桃猿1局上就靠著陳俊秀敲3分全壘打，取得領先。3局上更是打了10個人次，包含第8棒林承飛的滿貫全壘打在內，再攻下6分；5局上林承飛再敲2分砲，演出單場雙響砲。悍將打線部分，4局下林哲瑄轟出3分砲；5局下張正偉野手選擇上壘後，靠著盜壘、滾地球推進及胡金龍的安打，跑回1分；6局下張瑞麟敲2分砲。不過8局上桃猿再得1分，終場桃猿以12比6擊退悍將。單場MVP由林承飛拿下，5打數敲出3支安打，包含2發全壘打，包辦6分打點，這是他生涯首次單場雙響砲，單場6打點、壘打數10都是生涯最多。林承飛表示，近期攻擊模式調整，看球時間比較長，「投手抬腳時我就準備要打，之前是太趕，導致擊球不確實，常常miss掉球點。」林承飛是參考各隊狀況好的打者，而做出調整，大約從1個月前開始改變，不過前幾場比賽還抓不到時間點。對於今天敲出2支全壘打，他說：「不會想這麼多，我這個棒次（8棒）推進、戰術執行比較重要，球隊狀況為第一優先。」桃猿先發投手冠猛投5局，被敲8支安打，失4分，拿下勝投。不過總教練洪一中表示，831洋將大限前應該是會將冠猛換掉，「感覺他球路快慢搭配不清楚，所以打者很少揮空，要是守備出狀況就麻煩了。」桃猿新洋投多猛目前僅在二軍投過1場，洪一中坦言是個賭注。（編輯：卞金峰）1080828",
        "中職》高國輝腰傷復發至少休2週 范國宸填補火力 ": "（中央社記者楊啟芳台北24日電）富邦悍將高國輝因為昨天揮棒導致腰舊傷復發，今天下二軍，改拉張瑞麟上一軍，總教練陳連宏表示，高國輝至少要休息2個星期，之後會較常讓范國宸先發，填補火力、掩護第4棒。悍將昨天對統一獅的比賽，2局上高國輝敲出陽春全壘打，不過第3局遭三振時揮棒傷到腰部，舊傷復發，這是他本季第2次因腰傷下二軍，且都是在手感正火燙的時候。悍將總教練陳連宏今天表示，高國輝至少要休息2個星期以上。悍將缺少了高國輝的火力，陳連宏指出，范國宸是填補火力的人選，要有一名強打者安排在第4棒林益全後面。原本范國宸及林益全守備位置重疊，不過范國宸近期也多練了三壘守位，陳連宏表示，若林益全守一壘，范國宸就會去三壘。另外，中華職棒831大限即將到來，過後球團60人名單不能再有異動，本季狀況不穩定的洋投伍鐸，今天先發將會是期末考，目前悍將在二軍還有一名洋投班華德，在二軍先發過2場，防禦率2.53。陳連宏表示，伍鐸今年狀況確實沒有這麼好，不過近2場球的品質比之前好很多，等今天這場比賽投完，會再跟班華德比較，做出最後決定。陳連宏也點出制度可以改進的地方，中職現在若要登錄新洋將，就一定要註銷一人，陳連宏說：「這樣沒辦法做比較，第4個洋投只能在二軍投。」（編輯：林沂鋒）1080824",
        "關渡自然公園與香港米埔自然保護區簽備忘錄　攜手推自然保育 ": "地方中心／台北報導台北市動保處權管之關渡自然公園與香港米埔自然保護區延續7年的合作歷程，在動保處長宋念潔見證下，社團法人台北市野鳥學會張瑞麟理事長與世界自然基金會香港分會江偉智行政總裁共同簽署合作備忘錄，雙邊達成保育、教育工作、人員交流與跨境合作共識，持續為了推動濕地保育與教育工作努力。北市動保處表示，此次合作備忘錄簽署代表團由動保處長宋念潔與台北市野鳥學會張瑞麟理事長一同率領前往香港米埔自然保留區進行合作備忘錄簽署。香港一方則由世界自然基金會香港分會主席何聞達先生及行政總裁江偉智先生親自接待與對談，雙邊一致認同彼此在自然生態保育工作上的成就及國際影響力，動保處很榮幸能親自見證這一切。台北鳥會張理事長也指出，關渡自然公園與香港米埔自然保護區都是由民間單位與政府部門共同合作之生態保護區，雙邊的成果也獲得聯合國拉姆薩薩爾秘書處的肯定，雙邊此次的合作交流活動不僅是延續以往的合作情份，更是臺北與香港之間在生態保育、環境教育與永續發展緊密情誼的象徵。動保處也期許透過合作備忘錄的簽署，建立台北與香港自然保護區更深厚的合作情誼，日後可透過關渡自然公園20年與米埔自然保護區35年的經驗，進行跨境自然保育政策的深度探討，除了促進台北與香港的生態教育推廣外，也可持續發展自然工作能力與影響力，進一步朝聯合國永續發展目標邁進，形塑永續台北城市形象。熱門關鍵字：",
        "中職》預約年度好球！兄弟超級工具人岳東華「海豚撲」（影音） ": "爆〔體育中心／綜合報導〕兄弟今晚在新莊棒球場迎戰悍將，內外野兼修的工具人岳東華在外野演出海豚飛撲，沒收悍將林哲瑄的一支長打，精彩表現讓打者也豎起大拇指。轉播主播錢定遠更是驚呼道：「不可能！岳東華這個球竟然撲....撲到！」顯得不可置信。4局下，悍將1分落後，首名打者林哲瑄就敲出左外野深遠飛球，岳東華精準判斷撲接，贏得林哲瑄鼓掌，並豎起大拇指致意，網路上球迷留言：「今年最佳好球」、「釣蝦這次被釣到了」、「這球真的帥」。請繼續往下閱讀...岳東華是2017年兄弟選秀第一指名，他的守位多變，今年出賽37場，除了捕手、一壘手和投手，其他位置都守過。他在本週手感火燙，前天開轟率隊擊敗統一，昨天也打進兄弟全隊所有分數，今天則是在4局上高飛犧牲打敲下勝利打點，下個半局再演出超級美技，到了9局上又穿越安打幫助兄弟再下保險分，近期可以說攻守俱佳。岳東華。（資料照，記者廖耀東攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "林哲瑄傷勢再觀察 蔣智賢歸隊無時間表": "富邦悍將今（6日）出戰Lamigo桃猿，陣中外野手林哲瑄未在先發名單內，總教練陳連宏表示林哲瑄因右大腿出現緊繃情況，因此未將他放在先發出賽名單。蔣智賢則是仍在復健期，目前無特定的歸隊時間表。4日富邦對戰統一獅隊，5局林哲瑄率擊出左外野飛球打在全壘打牆上形成三壘安打，後由戴培峰擊出安打送回林哲瑄，不過第6局林哲瑄的棒次由張瑞麟代打，最終揮棒落空遭三振。當晚富邦悍將表示林哲瑄因右大腿出現緊繃情況，因此提前退場觀察治療，不會下二軍。今賽前陳連宏仍表示：「林哲瑄大腿還是有緊繃情況，系列賽能否先發還要再觀察狀況。」另外蔣智賢8月10日因為右側腹肌拉傷，至二軍休養、復健，陳連宏表示蔣智賢當初預估休養時間為4至6週，現在進入復健期，若之後身體狀況許可，將可在一軍擔任代打或是DH。",
        "中職》二軍交流盃開打 首戰富邦二軍10：6勝 ": "爆富邦悍將范國宸。（資料照，記者黃耀徵攝）〔記者徐正揚／台北報導〕中職二軍交流賽盃今天在斗六開打，首戰由富邦二軍對大專HOPE STAR，富邦二軍靠第2局、第4局各得3分拉開比數，以10：6拔得頭籌。兩隊第1局都得1分，富邦二軍2局上重啟攻勢，在范國宸2出局滿壘適時安打送回2分帶動下，單局攻8人次搶下3分，以4：1拿回領先，4局上二度單局攻8人次又得3分，以7：1擴大領先。請繼續往下閱讀...富邦二軍雖於4局下1出局後連丟4分，陳明軒接替吳世豪後及時踩住剎車，打線也於最後3局各添1分；張瑞麟繼2局上敲安打下超前分後，9局上又轟出賽事第1號全壘打。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "\r\n\t中職二軍交流賽范國宸4安 悍將勝HOPE STAR ": "（中央社記者謝靜雯台北29日電）中華職棒二軍交流盃賽開打，富邦悍將二軍與大學明星HOPE STAR隊交手，悍將范國宸單場4安2打點、張瑞麟開轟，終場以10比6拿勝；HOPE STAR隊余偉程3安1打點表現不差。中華職棒二軍、業餘社會成棒隊、大學明星隊三方交流賽今天開打，首場比賽由富邦悍將二軍與大學明星HOPE STAR隊交手，悍將隊由吳世豪先發，HOPE STAR隊由李承風先發。悍將隊首局靠著范國宸二壘打、失誤先馳得點，HOPE STAR隊下半局曾宸佐敲出二壘打，黃韋盛敲安添分，1比1扳平比數。悍將隊2局抓準對方投手控球出狀況，單局3次保送（2次觸身球保送），張瑞麟、范國宸敲安，攻下3分、超前比數，4局再靠著接連4支安打、失誤，多添3分、拉開領先差距。HOPE STAR隊4局下半反攻，1人出局後余偉程敲出內野安打，許哲晏選到保送、曾宸佐、劉致榮敲安，加上對方投手暴投送分，單局攻下4分，將比數追至5比7。悍將隊比賽後半段陸續有攻勢，7到9局各拿1分，張瑞麟9局敲出陽春砲，為此次交流盃賽首轟。HOPE STAR隊僅在8局再拿1分，追分不及、吞下首敗。悍將隊今天全場敲出14支安打，范國宸單場5打數敲出4支安打、貢獻2分打點，打擊表現最亮眼。HOPE STAR隊安打數也不少，全場敲出10安，劉致榮、余偉程單場都敲出3安，余偉程另有1分打點，曾宸佐單場2安、貢獻2分打點。（編輯：張雅淨）1080729",
        "中華職棒／恰恰單場海灌3打點　仍不敵王正棠逆轉打 ": "中信兄弟今天在新莊球場再度出戰富邦悍將，兄弟打線靠著「恰恰」彭政閔單場雙安3打點，一度取得領先，不過富邦在8局下一輪猛攻拿下5分反超，終場就以5:3擊敗兄弟。兄弟象隊創立於1984年9月1日，今天正好是第35週年，外野有不少象迷到場慶祝，並且製作隊徽生日蛋糕。這場比賽兄弟推出洋投紐維拉先發，他主投7.2局失3分無關勝敗，被敲出5支安打，6次三振，2次保送。結果富邦8局下演出絕地大反攻，戴培峰右外野飛球造成林書逸失誤，張瑞麟獲保送，張正偉適時安打追分，胡金龍、林益全都有安打追平比分，這也林益全生涯第900打點，王正棠又補上右外野安打逆轉比數。彭政閔雖然在4局敲出二壘安打與8局上敲出適時安打上壘，可惜仍無法幫球隊奪勝。點選關鍵字看更多 :",
        "中職／去年好表現全都不算　張瑞麟本季首度一軍：從頭來過 ": "▲富邦悍將張瑞麟。（圖／記者季相儒攝） \n記者劉峻誠／台北報導富邦悍將因高國輝腰部舊傷復發，24日將張瑞麟拉上一軍，這是27歲的張瑞麟今年第一次升上一軍，他希望自己保持平常心，穩定的幫助球隊。去年張瑞麟在5月底升上一軍，生涯首打席就敲出安打，在一軍出賽9場，16打數敲出5安打，包含1發全壘打，打擊率3成12。不過，敲出生涯首轟的隔天，張瑞麟先發3打數無安打，之後就下二軍了。原本張瑞麟也期待，自己首度上一軍有好表現，今年也能獲得機會，可惜事與願違，直到8月底才又再次獲得在一軍的機會。張瑞麟說：「當然會想，但還是按照教練安排，先把自己準備好，等到教練需要我時，就把握住機會。」今年張瑞麟與過去3年一樣，用著同樣的方式做調整，他認為自己一切正常。不過從數據來看，打擊表現與過去3年有很大差別，今年張瑞麟在二軍打擊率才2成42，不及過去3年超過3成的表現。張瑞麟說：「因為比較求好心切，所以造成了反效果。」這次升上一軍，教練團要張瑞麟隨時做好上場守外野的準備，張瑞麟將一切從頭來過，希望自己不要想太多，「如果想著要表現，反而很多基礎的會忘記，所以穩定就好。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "影／岳東華外野海豚飛撲美技　攻守好表現獲上場機會 ": "記者劉峻誠／新北報導中信兄弟岳東華近期在一軍攻守兩端都繳出好表現，也讓他上場機會增加，總教練伯納認為，岳東華逐漸展現自信是關鍵。▲中信兄弟岳東華。（圖／記者季相儒攝）\n岳東華今年從二軍出發，6月升上一軍後，表現漸入佳境，目前62場出賽，繳出2成86打擊率。在7月轟出首轟後，8月也敲出2轟。守備上，不管在內野、外野都有多次美技演出。伯納說：「這也是最近讓他有更多上場機會的原因。」伯納認為，岳東華本來就是一名很好的球員，相當有天份，攻、打、守、速度都相當優異的多拍球員，最近也越打越有自信，加上日前在二軍跟著打擊教練調整，升上一軍後也跟一軍打擊教練配合，最近的好表現值得讚賞。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q4": {
        "台大、師大、台科大總動員　挪200床位給港生、國際生 ": "▲香港反送中行動延燒至校園。（圖／路透）記者崔至雲／台北報導香港反送中抗爭延燒校園，台灣大學接獲許多港生探詢有意來台學習，但因人數眾多，傳出宿舍不足問題。台灣大學副校長周家蓓今（22日）指出，經校內老師協調，以及台灣師範大學、台灣科技大學協助，目前已挪出200多床位，希望能協助在港學生來台住宿問題。根據台大今日統計資料指出，目前已收到612名在港學生申請到台大當訪問生，其中有299人是本國籍，香港本地學生有183人，大陸籍學生有74人；另外還有其他國家的學生，包括北美、歐洲、澳洲、以及亞洲等地。周家蓓表示，因申請人數眾多，因此台大將不提供住宿給從香港回台的台灣學生，但將盡可能協助香港及外籍學生，台大也因此在昨日發信給校內師生，詢問是否願意提供家中空房，一天的時間已有30多名教授回覆願意一同協助外籍生住宿問題，「全部的師生都動起來了」；另外台大也尋求台師大及台科大協助，目前兩校均願意一同分擔住宿問題。▲根據台大統計，目前已收到612名在港學生申請到台大當訪問生，其中有299人是本國籍，香港本地學生有183人，大陸籍學生有74人。（圖／ETtoday資料照）另外，針對外界擔心接受較多香港學生短期訪問恐會影響課程與教學，台大也表示，台大一年接待的境外學生達數千人，目前申請來台短期訪問的香港學生數量應不會影響到現有開課情形與優質教學。針對港生來台的宿舍床位及課程教學議題，教育部今也指出，目前已與受理港生申請來台短期交換人數最多的台大開會討論，台大將與台師大、台科大一同解決問題，目前住宿安排應為無虞。▲台灣大學副校長周家蓓。（圖／ETtoday資料照）至於香港學生來台訪問人數，教育部說明，因多數仍在申請程序中，學校也在受理審查期間，尚未正式入學。各大學之確定人數須待學生確定來台訪問後，再匯報教育部，以免在學校作業期間干擾學校行政。教育部最後也重申，台灣秉持開放、民主及接納的立場，一向歡迎各國學生來台訪問、交換或修讀學位，此一態度不會改變。國內多所大學基於與香港大學締結之姊妹校及合作協議，因應目前香港情勢表達願大力協助港生來台學習銜接，教育部至表感佩。教育部會繼續協助各大學在符合總量標準所定生師比及師資質量的規範下，接受國外學生來台學術交流、訪問、交換或修讀學位，同時教育部也會持續投入充足資源，以提供所有學生優質學習環境。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸商務部副部長王炳南21日與香港特區政府財政司司長陳茂波共同簽署《〈CEPA〉服務貿易協議》的修訂協議。對此，香港商界樂見其成，認為新協議進一步降低香港企業和專業人士進入內地市場的門檻，為應對當前內憂外患的經濟困局提供多元化業務發展空間，也能為香港經濟開拓新增長點。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "元三洋電機社員55歳の“逆転人生”　中国・独身の日に話題を呼んだ日本メーカー「シリウス」とは？ ": "  大西 康之 source : 文藝春秋 2019年12月号genre : ビジネス, 企業, 社会, 商品, 働き方, 経済　11月11日は、今や中国の風物詩となった中国「独身の日」。アリババ集団の今年の売上高は前の年より26％多い4・2兆円に達した。10億元を超えた華為技術（ファーウェイ）やアップルのスマートフォンにはかなわないが、今年、現地で話題を呼んだ日本メーカーの製品がある。　元三洋電機社員の亀井隆平が脱サラで立ち上げた家電ベンチャー、シリウスが開発した水洗いクリーナー「スイトル」。掃除機のホースの先に接続し、ジェット噴流で水を吹き付け、瞬時に吸い取る。家にある掃除機が「水洗いクリーナー」に早変わりする、という優れものだ。　日本のインターネット上で話題になっていたのを、中国の仮想ショッピングモール大手「サイバーマート」の創業者、張瑞麟が見つけ、わざわざ亀井に会いに来た。新橋の第一ホテルに出向いた亀井がパソコンで「スイトル」の動画を見せると、張は「面白い」と興奮し、「ぜひ、うちと一緒にやろう」と合弁を持ちかけてきたのだ。　シリウスとサイバーマートは香港にサイバー＆シリウスという合弁会社を作り、独身の日を目指して中国生産の準備を進めてきた。「スイトル」の販売網は中国、台湾、韓国、シンガポール、マカオにまで広がり、累計の販売台数は5万5000台を突破している。　55歳の亀井は身長180センチ、体重100キロの偉丈夫。30歳までは国士舘大学柔道部、三洋電機柔道部の選手で鳴らした柔道6段の猛者である。三洋電機時代は渉外担当として、当時、社長だった創業家の井植敏雅や会長の野中ともよの下で働いたこともある。　国士舘を卒業した亀井は、知り合いのツテで衆議院議員の浜田幸一の秘書を2年ほど務めた。しかし「政治の世界は自分には向かない」と考え、栃木県の足利で古紙回収の家業を継いでいた国士舘体育学部の同級生の元に転がり込んだ。夜は地元の道場に通っていたが、そこで三洋電機柔道部の監督に見出され三洋電機に入社する。全日本選手権でベスト8までいったが、脚を痛めて30歳で引退。家電の営業マンに転じる。　 ところが2004年10月の新潟県中越地震で新潟三洋電機の半導体工場が壊滅的な打撃を受けた三洋電機は、約700億円の赤字に転落する。2005年には起死回生をかけ、創業者の孫にあたる井植敏雅を社長に、そのサポート役としてジャーナリストで金融知識も豊富な野中ともよを会長に就任させる。二人は「Think Gaia（シンク・ガイア）」のコンセプトで、傷ついた三洋電機を「環境・エナジー先進メーカー」に再生しようと試みた。2020年4月10日 発売【文藝春秋 目次】＜総力特集＞コロナ戦争 日本の英知で「疫病」に打ち克つ／＜追悼＞志村けん「最後のコメディアン」／五輪延期費用IOCも負担せよnewnewnewnewSCOOP!SCOOP!SCOOP!SCOOP!SCOOP!SCOOP!ABJマークは、この電子書店・電子書籍配信サービスが、著作権者からコンテンツ使用許諾を得た正規版配信サービスであることを示す登録商標（登録番号6091713号）です。",
        "原始點開枝散葉 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導                                               原始點開枝散葉                    真善美健康協會在中和地區推廣原始點成效卓著，受惠者不計其數。                    108年12月1日在中和區景平路446號B1召開第一屆第二次會員大會， 理事長陳修平先生說他是以辦喜事的心情召開此會員大會，也因此會場喜氣洋洋，在內山姑娘要出嫁的樂聲中揭開大會序幕。                   陳理事長親自扮演內山姑娘，氣質出眾。 與會來賓有：良顯堂推廣處負責人張豐榮、生長之家理事長廖必細、金門聖祖企業總經理陳緣姿、資深講師張瑞麟等數十位 。                   理事長陳修平先生致詞，他要與會者記住下列四點：一、相信自己是最好的。二、學會照顧自己。三、學會和痛苦說再見。四、保持樂觀不要煩惱。     接著總幹事宋崇源先生分享成功案例。     主持人帶動唱，要與會來賓活動筋骨。大會就在歡愉的氛圍中畫下完美的句點。                                                                                        台北市文山社大 公民新聞社 施增與 報導 108.11.3 回應文章建議規則：目前累積了142,338篇報導，共10,951位公民記者目前累積了142,338篇報導共10,951位公民記者",
        "GENKI Dock 把任天堂 Switch 底座縮小了，多人同樂更輕鬆，還加上 PD 3.0 快充與更多實用性 (150581) ": "任天堂（Nintendo）Switch 玩家們想必都遇過一種狀況，想要在友人家或民宿接大電視多人同樂，就必須隨身攜帶超占空間的原廠底座，最後不是忘了帶就是懶得帶。去年讓 Switch 終於可以連接藍牙耳機的 GENKI，這次推出 GENKI Dock 轉換器這個小玩意，徹底解決原廠底座不易攜帶的問題。來自美國矽谷遊戲硬體新創品牌 GENKI，由一群熱愛電玩的大男孩創立，去年發表第一款產品 GENKI Audio 藍牙無線傳輸器，不需用電就能讓 Switch 無線連接藍牙耳機，當時也引起全球廣大 Switch 玩家好評。時隔一年研發技術更上一層樓，推出 GENKI Dock 底座，體積僅一個充電器大小，只要在任何有螢幕的地方，都可以瞬間化身成遊戲室，讓 Switch 玩起來更無拘無束。GENKI Dock 晚鳥優惠倒數中 >>▲GENKI Dock 乍看下與一般充電器無異，體積十分小巧，重量僅 69g，折疊式插座設計，更提高了攜帶性。▲充電器外殼採半透明設計，讓人能一窺內部機板結構，且仔細看會發現，表面印上有點像太陽的品牌 logo。▲體積之所以如此迷你，最大關鍵在於 GENKI Dock 導入氮化鎵 GaN 技術，讓冷卻器在有限空間中也能正常運作，大家可參考官方提供的內部構造 gif 圖。▲GENKI Dock 一口氣配備支援 PD 3.0 快充的 Type-C、輕鬆傳輸影像至大電視的 HDMI 與可連接周邊配件的 USB-A 3.1，不僅把三大主流介面整合為一，還能相互搭配，延伸出更多應用。▲GENKI Dock 體積僅有原廠充電底座的1/10，很難想像只要攜帶這巴掌不到的玩意，就能享受隨時把 Switch 轉成 TV 模式的樂趣。▲想隨時把 Switch 轉成 TV 模式，只要有 GENKI Dock ，再加上一條 USB Type-C 線（隨盒裝附贈，長 1.8m）與一條 HDMI 線（需自備或加購），就能輕鬆搞定。其實不只 Switch，只要支援 Type-C 影像輸出的裝置，都能透過 GENKI Dock 將畫面傳輸到大電視上。▲GENKI Dock 支援 100-240 V 電壓，也可以加購萬國接頭，內含八字扁腳、歐規雙腳圓型與英規三腳扁型共 3 種接頭，就算出國想帶著玩也沒問題。接著我們實際「玩」給大家看，GENKI Dock 安裝過程相當簡單，只要三個步驟，就能迅速將 Switch 切換成 TV 模式，透過大螢幕體驗多人一起玩的樂趣。▲接上 GENKI Dock 後氣氛瞬間超歡樂，電視螢幕上的《超級瑪利歐派對》看起來超好玩，我也可以 Play one 嗎？XD▲像照片中先將 USB Type-C 線接上 Switch 及 GENKI Dock（左）、再把 HDMI 線接上電視及 GENKI Dock，Switch 的遊戲畫面就立即傳輸至電視上。▲附上一張線材連接線示意圖給大家參考，確實比使用原廠底座充電器簡單多了。▲減少了底座非常節省空間，利用電視櫃一隅就能容納，而 GENKI Dock 就在牆壁插座上。▲如果怕 Switch 放在桌上擋到機身上面、背面的散熱孔，也可以加購便攜支架。▲接好線材後不需做任何設定，Switch 螢幕中的遊戲畫面會自動跳轉到電視上，這是因為 GENKI Dock 的 USB Type-C 除了供電，同時還能傳輸 Switch 的數據資料。▲GENKI Dock 不僅讓 Switch 切換 TV 模式更簡單，整體穩定度表現也很不錯，我們蹺班認真試玩一整個下午都很順暢，完全沒發生當機情形。　▲除了玩遊戲，只要是任何支援 Type-C 影像傳輸的裝置（如手機、平板或筆電），都能透過 GENKI Dock 將畫面傳至大螢幕上，會議簡報或是在家看電影都很適合。▲GENKI Dock 上的 USB-A 3.1 也能用來讀取隨身碟裡的資料，或接上簡報筆、無線滑鼠，不僅能提高工作效率，也讓筆電多一個 USB 空間。▲除了應用在遊戲，也可以把 GENKI Dock 當成充電插座，符合 USB-PD 3.0 快充標準，能為手機、平板、筆電等任何 Type-C 裝置快速充電。特別補充一下，很多網友關心使用後是否會死機的問題，市面上副廠配件容易把 Switch 變成磚塊，很大原因為零組件品質參差不齊，充電時可能發生短路，導致 Switch 內部晶片過載損毀；不過，GENKI Dock 採用高品質零件，完全符合 Switch 與 USB-PD 3.0 的充電標準，確保不會造成過熱、短路或電力過載，甚至 GENKI Dock 韌體也能配合 Switch 進行更新，達到最好的遊戲體驗。目前GENKI 也已經將產品進行批量的檢驗測試，若對產品有疑慮也可以等待檢驗報告出爐除了文章裡介紹的用法，由於 GENKI Dock 的 USB-A 3.1 能傳輸數據，因此也能搭配有線手把、鼓組控制器等其他遊戲配件一起使用，讓 Switch 玩法增加更多可能性。GENKI Dock 為目前 Switch 最小巧，功能最齊全的底座取代品，徹底解決原廠底座攜帶不易的痛點，也讓大家更願意帶 Switch 出門。（因為玩的機會真的變多了XD）GENKI Dock 現正募資中，讓你塵封已久的 Switch 重新拿出來與大家同樂吧！",
        "中市各區特色花燈車　太平區貓頭鷹特色花燈率先完工 ": "記者林重鎣／台中報導台中市太平區公所與長安醫院於3日傍晚在長安醫院大門辦理「 2020台灣燈會~太平長安點亮愛『 長安醫院捐贈太平區特色花燈車典禮』活動」，吸引眾多民眾參與， 現場來賓有代表盧秀燕市長的衛生局張瑞麟副局長、李麗華議員、 賴義鍠議員、及眾多里長、 社區發協會理事長及多位記者一起來參加太平特色花燈車捐贈點燈儀 式。為迎接「2020台灣燈會在台中」盛事， 全市29區區公所緊鑼密鼓趕製代表各區特色的花燈車， 日後將設置於燈會主展區–后里馬場及森林園區， 展期從109年2月8日至2月23日。長安醫院特共襄盛舉， 與太平區公所共同簽訂合作備忘錄，並實物捐贈花燈車主燈， 因此太平區花燈車之設計，即以「太平長安～健康久久」 為設計理念，融合了推廣行銷太平區農特產品枇杷、荔枝、 龍眼以及貓頭鷹和長安醫院等元素，誕生出花燈主角「 貓頭鷹醫生及護士」，英姿煥發、造型特色亮眼吸睛， 必定是燈會展區最讓人留連拍照的花燈車。因為太平區長許貴芳出席台中市議會，由李愛國主秘代表主持， 李主秘表示：貓頭鷹是守護神的象徵，喜歡棲息在淺山地區， 而他們的棲地也因為都市擴張大量消失。 太平區榮獲107年社區卓越獎的興隆里賴玉敏里長帶領居民， 在里內楓林步道上廣設人工巢箱成功復育貓頭鷹。 另贊助單位長安醫院，以「長者平安，長久平安」之宗旨， 時時刻刻服務社區守護市民，故此花燈車盼能傳遞大愛，透過「 貓頭鷹醫生及護士」保障市民健康，並展現安康富庶、 充滿生機的幸福桃花源─太平區！期待藉由2020年台灣燈會， 將太平區「城市桃花源」的意象， 以花燈車展示方式呈現在市民面前， 邀請市民屆時踴躍參加2020台灣燈會在臺中的盛會， 並於2020年2月8日至2月23日至后里燈會主展區為太平區花燈 車投下一票；也邀請外縣市民眾一起來悠遊太平。太平這裡有許多好吃的農特產品以及豐富的生態人文景觀， 包括一中心兩館舍：屯區藝文中心、古農莊、買菸場， 還有綠意盎然的公園綠地，如甫於11月揭牌的「光明大地」、 坪林公園，還有樹孝商圈、蝙蝠洞等，值得大小朋友闔家蒞臨。本次活動搶先在燈會展期前，在太平區辦理花燈車捐贈儀式， 現場滿滿的人潮，均是為了一睹花燈車風采而來， 尤其貓頭鷹可愛討喜的樣貌，深受小朋友喜愛， 吸引不少親子提著主辦單位發放的小燈籠與花燈車拍照合影。另外， 主辦單位也特別安排了太平區太平國小口琴隊表演， 隨著悠揚的口琴樂音，夜幕漸漸低垂，在主持人大聲倒數下， 綻放花燈車璀璨光芒，讓現場氣氛high到最高點， 藉此匯聚太平區花燈車人氣。 熱門關鍵字：",
        "中市研擬電子煙條例 未成年人禁吸 ": "電子煙逐漸流行，中市府衛生局草擬「台中市電子煙危害防制自治條例」昨天經市府市政會議通過，將送議會審議；草案禁止未成年人、孕婦吸食電子煙，提供電子煙或器具給未成年者，可處罰1萬至5萬元。\r\n台中市防制菸害，將矛頭對準電子煙。衛生局副局長張瑞麟說，衛福部106年提出菸害防制法修正草案，將電子煙納入規範，但尚未三讀通過，為填補菸害防制法修正前的空窗期，制定自治條例來防制電子煙危害。\r\n衛生局表示，自治條例草案禁止孕婦與未滿18歲者吸食、持有電子煙與相關器具，父母或監護人應禁止未成年人吸食或持有；人口眾多、停留時間長或密閉空間的公共場所，也都禁止吸食電子煙。\r\n草案規定，提供電子煙給未成年者，可處罰1萬至5萬元；未滿18歲吸食電子煙者，應接受電子煙防制教育，應參加而未到場者，處罰父母或監護人2000元至1萬元；在禁菸的公共場所吸食電子煙，可處罰2000元至1萬元。\r\n衛福部食藥署統計，電子煙煙油稽查件數逐年增加，103年只有395件，107年激增到1102件，煙油驗出成癮性尼古丁成分高達8成，還驗出甲醛、乙醛等其他致癌性物質。中市衛生局表示，根據醫學期刊「小兒科雜誌」追蹤調查，青少年初次吸食電子煙2年內，嘗試一般菸品的機率為未吸食電子煙的6倍。\r\n電子煙外型新穎，加上口味、花樣多，吸引不少年輕人嘗試，但我國禁止輸入、製造與販售電子煙。衛生局表示，今年取締的19件販售電子煙案件，有的透過網路販賣，有的公開在逢甲夜市等鬧區擺攤，甚至直接在店面陳售。\r\n稽查人員說，電子煙對青少年影響很大，今年取締19件案件中，有1件是學校發現學生持有，進而查出販賣的廠商；儘管比例不高，但推估實際接觸電子煙的未成年學生，人數可能更多。\n\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "中職／從早到晚與球員膩在一起　富邦感恩會讓球迷體驗悍將生活 ": "▲ 富邦悍將球迷會 。（圖／富邦提供） 記者劉峻誠／新北報導富邦悍將為了感謝球迷一整年來的支持，在昨（2日）舉辦球迷感恩會，讓球迷們可以近距離與球員互動，體驗球員平常用的球場、坐的大巴。富邦從去年搬進新莊球場，開始採用全主場，今年結束120場例行賽，為了感謝像家人般的球迷支持，一同度過球季起伏，寫下無數感動回憶，特別舉辦感恩會，讓球迷能進入「北方城堡」，留下最難忘的回憶。▲ 富邦悍將球迷會，黃亦志指導球迷。（圖／富邦提供） 活動從早上9點開始進行，梅林魔法師家族會員的小朋友先與申皓瑋、林克謙、楊晉豪、彭璿紘、范玉禹、江國豪、楊彬、李建勳進行小小悍將體驗營，由悍將大哥哥們陪著小朋友一起打球。接著10點開始是亞瑟王、藍斯洛家族會員進行的一日悍將體驗活動，由方克偉、黃亦志、李宗賢、羅國華、范國宸、賴鴻誠、于森旭、王正棠、蔡友達、蕭憶銘、辛元旭、陳明軒、陳仕朋、朱益生、張瑞麟、王尉永、林羿豪、高國麟陪著球迷體驗悍將生活。▲富邦悍將球迷會，申皓瑋指導球迷。（圖／富邦提供） 11點半時，「林老闆」林宥穎帶著陳冠傑、王詩聰一起到旗艦店當店長，為球迷服務。另外11點半開始，球場內由張正偉、石翔宇、林晨樺、陳凱倫、張冠廷、羅華韋、曾慈恩、蔣智賢、胡冠俞、林聖榮、林威廷、林政賢、游霆崴、陳韋奇、陳品捷、葉國情、陳勤宗、戴培峰帶著另外一組亞瑟王、藍斯洛家族會員進行悍將生活體驗。12點半開始倪福德、張耿豪、林煜清當旗艦店店長，為球迷服務。下午開始，所有球員陪著球迷玩遊戲，一同互動，讓球迷與球員合影，並由簽名活動。結束後再進行菜鳥日活動，讓球迷一整天都像家人一樣，與悍將們膩在一起。▲富邦悍將球迷會，大巴體驗            。（圖／富邦提供） ►美麗祕訣！面膜24片8992020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n倾尽全力改善家乡环境\r\n": "　　倾尽全力改善家乡环境　　——记鄯善县林业和草原局党组副书记、局长崔永占　　地处库木塔格沙漠北缘，周边与戈壁荒山相接，3.98万平方公里的土地，荒漠戈壁占80%以上，森林覆盖率仅1.16%。这是鄯善县林业和草原局局长崔永占所要面对的工作环境。　　“沙漠作为景区为鄯善带来了可观的经济收入，但因为紧挨沙漠，当地居民曾深受生态问题的困扰。只有治理好沙漠，才能让它为当地居民带来更多利益。”崔永占说。　　绿化造林是一项长期性、持久性工程，崔永占一干就是30年。从一名林业技术员干起，崔永占踏遍了鄯善县绿洲的每一片土地。　　不断加强自身学习，实地查看沙漠化现场，努力了解当地每一种树木、植被的生活习性，这些都是崔永占多年来为探索戈壁沙区生态治理养成的工作习惯。　　结合多年的工作实践和常年防沙治沙造林的成功经验，崔永占探索出集中连片灌木生态林带状栽植防沙治沙造林模式，不仅有效防止流沙危害，减少灌溉用水量，提高造林成活率，而且使沙区具备了景观效果和生态效益，改善了县域生态环境。目前，此经验已被纳入全疆戈壁丘陵造林技术推广范畴。　　随着国家及自治区不断加大生态环境改善力度，如何让生态改善和经济发展齐头并进成为摆在大家面前的课题。崔永占认为，要把生态环境建设作为兴县富民的基础工程来抓，以项目带动发展，扩大造林面积，坚持一手抓绿化、一手抓富民，着力抓好重点防护林、特色林果等林业重点工程项目，造、管结合才能稳固治理成效。　　崔永占介绍，近年来，鄯善县相继完成了吐峪沟景区、山南乡镇旅游专线道路等绿化工作，从2014年开始推广在梭梭根部种植肉苁蓉，现已接种的梭梭林有7万亩，年产肉苁蓉4500吨，成为当地壮大村集体经济、增加农民收入的重要来源。　　“当环境治理同时成为当地百姓增收致富的途径，那么大家为环境改善而共同努力的积极性也会提高。”崔永占不容置疑地说。　　在崔永占的带领下，鄯善县林业和草原局先后获得全国生态建设突出贡献先进集体、全国防沙治沙先进集体、全国三北防护林体系建设工程先进集体等荣誉。他个人也获得全国绿化奖章、自治区绿化奖章、自治区“十一五”防沙治沙先进个人等荣誉。　　如今，鄯善县农田防护林建设、林果业建设不断推进，乡村环境逐步改善，旅游环境逐步优化。崔永占表示，未来还将继续积极探索符合鄯善县的造林和防沙治沙模式，不断改善生态环境，大力实施“万亩防护林保护行动”，加大生态保护和修复力度，不断加大梭梭接种肉苁蓉技术的推广力度，在环境改善的同时让更多村民增收致富。 ",
        "被人民最不信任法官說非法 葉毓蘭：警察一點都不服氣 ": "台北市政府警察局5年前驅離太陽花學運分子判國賠111萬餘元，引起中華民國退休警察協會不滿，今號召群眾蒙面集結台北地方法院抗議法官判決不當，遞交陳情書後轉往行政院抗議。亞洲警察學會秘書長、警大前教授葉毓蘭說，警察被人民最不信任的法官判為非法、要國賠，大家一點都不服氣。\n\r\n葉毓蘭說，中華民國被蔡英文治理三年半，已經完全摧毀法治，竟還用太陽花國賠案來羞辱踐踏警察尊嚴，她身為亞洲警察學會秘書長，走遍世界各國，所有國家的警察沒有像台灣被如此濫用、踐踏，即便在年改過程中，他們有百般不甘願，但是警察同仁所爭取的是政府合情合理合法的公道。\n\r\n她說，很多警察規劃退休後拖著殘敗的身體，服侍雙親、陪伴妻小，但因為現在年改，很多人都退不了，警力老化情形越來越嚴重，新血也越來越辛苦，因為民進黨的執政讓他們越來越無所適從，警察原本是守護法治的最後一道防線，沒有想到法官張婷妮用太陽花國賠來宣告警察公權力為非法，讓太陽花律師公開糟蹋警察是國家暴力，他們不服氣。\n\r\n葉毓蘭說，有人說警察是台灣最辛苦的行業，台灣人民也給警察最大的支持，警政署最新數據顯示，81.66%人民對警察投下信任票，可是居然被全國人民最不信任的法官說警察非法，他們絲毫不服氣。她說，警察今天站出來不是為自己，而是為了台灣站出來，當警察被打壓踐踏，不再為台灣治安積極執法時，受害的是人民、治安，「民進黨不倒台灣不會好」。\n                    台北市政府警察局5年前驅離太陽花學運分子判國賠111萬餘元，引起中華民國退休警察協會不滿，今號召群眾蒙面集結台北地方法院...                  \n                    台北地方法院日前針對「太陽花學運」遭警驅離聲請國賠案作出判決，台北市警局應賠償14人共111萬餘元，判決結果引起警界譁然...                  \n                    太陽花學運行政院驅離濺血事件，台北地方法院日前判台北市政府警察局應國賠前立委周倪安等29人共111萬餘元；中華民國退休警...                  \n                    太陽花學運行政院驅離濺血事件，台北地院日前判台北市政府警察局應國賠前立委周倪安等人共111萬餘元，中華民國退休警察協會今...                  \n\n\n\n\n\n",
        "2020台灣燈會在台中 長安醫院代表太平贈花燈 ": "2020台灣燈會在台中市舉辦，長安醫院為此特別獨資捐贈代表太平區特色的「貓頭鷹花燈」。衛生局張瑞麟副局長為此昨晚代表盧秀燕市長出席點燈儀式，並由區公所主任秘書李愛國頒給長安醫院院長呂政翰感謝狀。\n\r\n點燈儀式在長安醫院前舉辦，現場擠滿爭睹花燈的人潮，不少家長帶著小孩提著小燈籠與花燈合影。太平國小口琴隊也在現場表演，主持人在夜幕來臨時，隨著悠揚的口琴聲倒數，花燈頓時綻放出璀璨光芒。\n\r\n李愛國指出，貓頭鷹是守護神的象徵，喜歡棲息在淺山地區，而長安醫院，以「長者平安，長久平安」之宗旨，時時刻刻服務社區守護市民，彼此理念相互契合。因此，盼能藉由花燈「貓頭鷹醫生及護士」的設計，彰顯保障市民健康、充滿生機的意象。\n\r\n未來，花燈會在燈會主展區-后里馬場及森林園區展出，歡迎民眾2月8日至2月23日的燈會期間前往參觀。2020台灣燈會在台中市舉辦，長安醫院為此特別獨資捐贈代表太平區特色的「貓頭鷹花燈」。圖／太平區公所提供2020台灣燈會在台中市舉辦，長安醫院為此特別獨資捐贈代表太平區特色的「貓頭鷹花燈」區公所主任秘書李愛國（左二）頒給長安醫院院長呂政翰（右三）感謝狀。。圖／太平區公所提供2020台灣燈會在台中市舉辦，長安醫院為此特別獨資捐贈代表太平區特色的「貓頭鷹花燈」區公所主任秘書李愛國（左）頒給長安醫院院長呂政翰（中）感謝狀。。圖／太平區公所提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n                    台灣高鐵行駛速度快搭乘時間短，加上近年推出定期優惠票，成為不少民眾的交通首選，但有網友疑惑為何台中高鐵站設在烏日，而不選擇設在海線城市，如清水、沙鹿、大甲、梧棲等區域藉此平衡發展，引來許多網友熱議。                  \n                    台中捷運綠線是否依原規畫案或延伸彰化市東區，引發彰化縣政府與彰化市公所相互叫陣，再加上交通部提出折中意見，目前至少有3方...                  \n                    一來到台中火車站，許多人就會去附近的宮原眼科逛逛，宮原眼科早在1927年建立，為日治時期台中最大規模的眼科診所，在921地震中一度成為廢墟，直到有經營團隊接手，花費1年半時間打造成如今的日出宮原眼科。近日，在房屋交易網站上也出現了一個宮原眼科，不過這家卻是在彰化，這棟92年的歷史古宅位於彰化火車站附近，擁有巴洛克式風格的建築外觀，而這棟建築標價2500萬元，房仲表示希望能有人接手，讓老屋再復生機。                  \n                    台中市衛生局今天公布，根據疾管署監測資料顯示，台中市近三周類流感就診率分別為9.66%、11.03%、11.39%，呈現...                  \n                    台中車站是台中都會區極為重要的交通轉運樞紐，日前有網友發現台鐵台中車站的兩座電扶梯都只有往下，因此要從大廳到月台的旅客都只能搭電梯或爬樓梯，這讓他不禁困惑「往上比較費力不是更需要電扶梯嗎？」對此有內行網友出面解答真相。                  \n\n\n\n\n\n",
        "不怕冷！護牙馬拉松開跑 盧秀燕為選手加油 ": "清晨五點半，很多人還在溫暖背窩，不畏冷氣團來襲，中華民國牙醫師公會全國聯合會配合各地區牙醫師公會共同舉辦「2019愛，從齒開始護牙馬拉松」，今年第七屆首次移師台中市政府前廣場舉行，共吸引1200多人參加，市長盧秀燕8日一早到場為選手加油，貼心叮嚀運動前做好保暖，呼籲一同重視口腔健康。「2019愛，從齒開始護牙馬拉松」從市府開跑，路線分全程馬拉松42K、半程馬拉松21K、勇腳挑戰組9K、輕鬆休閒組3K，沿途經過許多知名景點，包含楓香大道、彩虹眷村、台中國家歌劇院，雖然凌晨天候低溫，不少民眾仍攜家帶眷全家出動，拿出熱情和毅力向前開跑。盧秀燕說，從齒開始護牙馬拉松邁入第七屆，首次到台中舉辦，她以地主身分歡迎大家，希望所有賽程順利，尤其寒流來襲，她也叮嚀民眾務必做好暖身，健康最為重要。她也感謝全國牙醫師公會、台中市牙醫師公會舉辦馬拉松，培養民眾運動習慣，祝福所有跑友跑出健康、跑出快樂。運動局長李昱叡指出，牙齒保健就像運動一樣，必須持續做才有效果，透過運動賽事與牙齒保健結合，宣導正確觀念，盼讓民眾保持口腔清潔與牙齒健康。李昱叡強調，市府盼將台中打造為酷運動城市，明年將持續推廣大型活動賽事，如F1紅牛賽車等；此外也積極建立各運動場館，並以11座運動中心、運動公園及12座風雨球場為目標邁進。護牙馬拉松今早5時30分開始報到，盧秀燕、李昱叡、新聞局長黃國瑋、衛生局副局長張瑞麟、稅務局副局長葉國居、中華民國牙醫師公會全國聯合會理事長王棟源、刷樂國際股份有限公司董事長陳永記等人共同鳴槍起跑，為跑者加油打氣。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "從台東跑到墾丁 陶喆和好友劉軒互尬174公里": "2019 BMW HOOD to COAST 第三屆賽事，12月7日零時於臺東鹿野高臺熱血起跑，一路向南經太麻里車站、旭海，直抵臺灣最南端墾丁大灣海灘。▲去年擔任賽後派對DJ的劉軒此次也主動報名參賽。（圖／大會提供）獨特的山海賽道體驗及強調團隊合作的人車接力賽，吸引許多名人組隊報名，R&B天王陶喆、劉軒、富邦悍將應援隊長Anu阿努、運動網紅梁哲睿、去年官方代表隊「國王路跑團」等。五年前因高雄氣爆意外而下半身癱瘓的競速輪椅馬拉松選手「羊角姊妹」，本次也邀請了夥伴們組成明臺羊角好胖胖隊，他們不向人生低頭，要以仰角欣賞臺灣最美麗的東岸風景。▲五年前因高雄氣爆意外而下半身癱瘓的競速輪椅馬拉松選手「羊角姊妹」，本次也邀請了夥伴們組成明台羊角好胖胖隊。（圖／大會提供）與陶喆互稱好兄弟的劉軒，去年擔任賽後派對DJ，今年兩人各自組隊報名參賽，互相較勁，約定較慢的人要請對方吃飯，雖然陶喆較早抵達終點，不過因賽事中途有接駁路段，根據大會最後統計時間，劉軒隊伍「超越三腳貓」以 16:27:44 的成績領先陶喆所屬的「Team Road Warrior」（16:58:16）約30分鐘，好友間的競爭為賽事增添了亮點，無論輸贏，陶喆與劉軒都順利完成賽事，也都從中獲得許多感動。▲劉軒於賽後秀出完賽獎牌表示Hood to Coast是自己2019年底規劃完成的大事，對自己與隊友一起完成174公里挑戰極具意義。（圖／大會提供）更多 NOWnews 今日新聞 報導 羽球／年終賽今晚抽籤 官網評最大奪冠熱門非球后戴資穎 MLB／生前創立自由球員制度！前球員工會主席進駐名人堂 NBA／76人總教練聖誕節禮物為何？ 塞蒙斯場場有三分球",
        "BMW HOOD to COAST人車接力賽開戰　300隊從台東鹿野起跑 ": "",
        "近17小時的意志力考驗 藝人陶喆完賽卻落敗 ": "爆全長174公里的2019 hood to coast 越山向海人車接力賽從台東鹿野高台出發。（主辦單位提供）〔體育中心／綜合報導〕「2019 BMW HOOD to COAST」第三屆賽事圓滿落幕，參賽者從台東鹿野高臺起跑，一路向南經太麻里車站、旭海，直抵台灣最南端墾丁大灣海灘，是一場耐力與意志力的考驗。以在地化文化精神作出發，本次賽事更加強調跑者的賽道體驗，期盼跑者奔馳於山海間，將感官沉浸於自然，並與團隊攜手奔向終點。請繼續往下閱讀...獨特的山海賽道體驗及強調團隊合作的人車接力賽，吸引許多名人組隊報名，R&B天王陶喆、劉軒、富邦悍將應援隊長Anu阿努、運動網紅梁哲睿、去年官方代表隊「國王路跑團」等。五年前因高雄氣爆意外而下半身癱瘓的競速輪椅馬拉松選手「羊角姊妹」，本次也邀請了夥伴們組成明臺羊角好胖胖隊，他們不向人生低頭，要以仰角欣賞臺灣最美麗的東岸風景。與陶喆互稱好兄弟的劉軒，去年擔任賽後派對DJ，今年兩人各自組隊報名參賽，互相較勁，約定較慢的人要請對方吃飯，雖然陶喆較早抵達終點，不過因賽事中途有接駁路段，根據大會最後統計時間，劉軒隊伍「超越三腳貓」以 16:27:44 的成績領先陶喆所屬的「Team Road Warrior」（16:58:16）約30分鐘，好友間的競爭為賽事增添了亮點，無論輸贏，陶喆與劉軒都順利完成賽事，也都從中獲得許多感動。本屆冠軍「鋼鐵部隊」。（主辦單位提供）去年擔任賽後派對DJ的劉軒此次也主動報名參賽。（主辦單位提供）劉軒於賽後秀出完賽獎牌表示Hood to Coast是自己2019年底規劃完成的大事。（主辦單位提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    },
    "Q5": {
        "台中市衛生局邀長照長輩賞燈會 200人共襄盛舉 ": "台灣燈會主展區開幕至今好評不斷，台中市政府衛生局與台中市大大人長期照護關懷協會合作，19日晚邀請長照據點約200名長輩一同至燈會。由於台中市傳出有確診病例，局長曾梓展開防疫會議，改由副局長張瑞麟出席陪同觀賞主燈秀與燈區活動，鼓勵長輩走出戶外。張瑞麟指出，感謝台中市大大人長期照護關懷協會偕同據點長輩及家屬共同參加燈會活動，讓長輩走出戶外相互交流，感受燈會熱鬧氣氛，增進家人感情。陳阿公表示，今天由家人陪同，與朋友一起出來逛燈會非常開心，今年鼠年剛好是他的生肖，家人幫他排隊領老鼠小提燈，提著燈籠逛花燈，有回到童年的感覺。張瑞麟說，市府也積極營造友善燈會環境，盼讓長輩及家屬安心。另外，2020台灣燈會展至2月23日，歡迎大家把握機會，帶著家中長輩一同賞燈，享受家庭時光。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中職》二軍球季開打！ 兄弟、富邦推一軍級先發 ": "爆悍將投手陳仕朋。（資料照，記者廖耀東攝）〔記者龔乃玠／屏東報導〕二軍開幕戰今開打，雙方都派出主戰等級的先發投手，中信兄弟推出廖乙忠，富邦則是陳仕朋。即便今天關起來門打，賽前依然舉行小型的開幕儀式，介紹兩隊球員出場、唱國歌，中職會長吳志揚也來到開幕儀式致詞，希望球員加強自主管理。請繼續往下閱讀...富邦悍將二軍 1.楊晉豪 2.林威廷 3.高孝儀 4.王詩聰 5.張冠廷 6.辛元旭7.張瑞麟 8.林志洋 9.于森旭先發：陳仕朋中信兄弟二軍 1.吳東融 2.江坤宇3.陳文杰4.許基宏5.杜家明 6.高宇杰7.林書逸8.張志強9.潘志芳先發：廖乙忠兄弟投手廖乙忠。（資料照，記者廖耀東攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "\r\n奋斗让我更踏实\r\n": "　　口述：于田县阿热勒乡拉依喀村村民 阿司也木汗·卡司木　　整理：记者 张瑞麟　　我叫阿司也木汗·卡司木，刚刚过去的2019年对我来说是忙碌的一年，也是让我觉得踏实的一年。　　我家里原先有10多亩地，种玫瑰花和核桃，有时也会种些玉米。尽管我全力料理家里的土地，但家里就我一个劳动力，还要照顾上学的孩子们，总感觉力不从心，家里的收入也不高。　　2018年以来，为了帮助贫困户拓宽增收渠道，村里大力发展特色种植产业，开展多种技能培训，并开办多个合作社及扶贫车间，让我们看到了增收的希望。　　村干部和“访惠聚”驻村工作队的同志来到我家，为我出主意，建议我把一部分土地流转出去。这样不但有稳定的收入，还能腾出时间和精力加入村里的合作社，有人教技术，而且有稳定的工资。　　“只有有了长期稳定的收入，才能稳步脱贫不返贫。”村干部这样对我说。　　对我来说，搞种植还是最得心应手的。我听说村里正探索发展中药材种植产业，并成立了种植合作社，就申请加入了合作社。有了专家和技术人员的指导，我才发现，原来种地也有那么多学问，锄草、施肥都是有讲究的。　　村干部又鼓励我说，不能总是把眼睛放在土地上，让我学些技能，还告诉我如果有精力可以加入村里的手工编织地毯合作社。能学会新技能是我求之不得的事，我当然愿意尝试。事实证明，只要用心就没有什么做不好的，如今编织地毯已经成了我家的收入来源之一。　　就这样，2019年我学会了合理规划时间，不浪费每一天，感觉自己越干越有劲，一点都没觉着累，现在让我在家休息反而不习惯了。　　新的一年已经开始，我的愿望就是实现脱贫，我愿意为此更加努力地奋斗。我也希望给我的孩子们做个榜样，让他们从我身上看到，只有努力奋斗才能收获幸福。",
        "中職二軍／陳文杰追平砲、許基宏再見轟　兄弟奪4連勝 ": "▲許基宏。（圖／記者李毓康攝）記者張志宇／綜合報導中職二軍例行賽今日(22日)由目前3連勝位居龍頭的中信兄弟對上墊底的富邦悍將，中信兄弟派出一軍經驗許多的洪宸宇對上職棒二年級新兵楊彬。此戰富邦悍將企圖中止二連敗並拿下二軍例行賽首勝，一路領先到九局下才被陳文杰擊出追平三分全壘打戰成6比6平手，隨後被許基宏擊出再見全壘打敗下陣來，終場中信兄弟8比6收下4連勝。一局上，一棒楊晉豪擊出左外野方向二壘安打，三棒王詩聰擊出左外野二壘安打帶有一分打點，四棒高孝儀獲四壞球保送形成一二壘有人，富邦悍將1比0中信兄弟。\n\r\n二局下，六棒吳明鴻獲四壞保送，七棒曾頌恩擊出左外野二壘安打形成二三壘有人，八棒王政順擊出左外野高飛犧牲打帶有一分打點，九棒黃稚峰擊出右外野一壘安打帶有一分打點，黃稚峰盜壘成功進佔二壘，二棒江坤宇擊出右外野二壘安打帶有一分打點，中信兄弟3比1富邦悍將。三局上，一棒楊晉豪擊出二壘安打，靠著暴投站上三壘，四棒高孝儀擊出右外野一壘安打帶有一分打點，五棒辛元旭擊出左外野一壘安打形成一三壘有人，六棒張冠廷擊出右外野二壘安打帶有一分打點，一壘跑者闖本壘遭到觸殺，富邦悍將3比3中信兄弟。▲辛元旭。（圖／記者李毓康攝）五局上，三棒王詩聰擊出一壘安打，四棒高孝儀獲得保送，中信兄弟更換投手林丞軒，五棒辛元旭擊出右外野安打帶有一分打點形成一三壘有人，六棒張冠廷擊出右外野一壘安打帶有一分打點，富邦悍將啟用代打王正棠，富邦悍將5比3中信兄弟。八局上，六棒張冠廷擊出二壘安打，七棒張瑞麟擊出內野滾地球遭刺殺，跑者進佔三壘，八棒林志洋擊出高飛犧牲打帶有一分打點，九棒胡冠俞擊出一壘安打，胡冠俞盜壘失敗，富邦悍將6比3中信兄弟。▲陳文杰。（圖／記者李毓康攝）九局下，富邦悍將更換投手賴鴻誠，八棒王政順擊出一壘安打，九棒黃稚峰獲四壞保送，一棒陳文杰擊出中外野三分追平全壘打，三棒杜家明獲保送，四棒許基宏擊出再見全壘打，中信兄弟8比6。兄弟 陳柏豪九局上登板後援守住三分的差距，九局下靠著陳文杰擊出追平三分砲，再靠許基宏擊出再見全壘打拿下勝投，富邦九下登板救援的賴鴻宸遭兩支全壘打狙擊苦吞敗投。\r\n 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中職二軍／兄弟迎戰悍將　廖乙忠對決陳仕朋 ": "▲廖乙忠。（圖／記者李毓康攝）記者王真魚／綜合報導中華職棒一軍開季延到4月11日開打，二軍例行賽17日如期開打，分兩地進行兩場賽事，中信兄弟在屏東公益園區交手富邦悍將，本土投手先發對決，廖乙忠迎戰陳仕朋。二軍開季並未受新冠肺炎影響而延後，今年如期開打，不過採取未開放觀眾進場的閉門比賽方式，這也是是中職有二軍以來，第一次二軍比一軍還要早開季。悍將先發陣容：第一棒二壘手楊晉豪、第二棒一壘手林威廷、第三棒中外野手高孝儀、第四棒指定打擊王詩聰、第五棒右外野手張冠廷、第六棒三壘手辛元旭、第七棒左外野張瑞麟、第八棒捕手林志洋、第九棒游擊手于森旭。兄弟先發陣容：第一棒二壘手吳東融、第二棒游擊手江坤宇、第三棒中外野手陳文杰、第四棒指定打擊許基宏、第五棒一壘手杜家明、第六棒捕手高宇杰、第七棒左外野林書逸、第八棒三壘手張志強、第九棒右外野手潘志芳。陳仕朋5日官辦熱身賽先發對上兄弟，3局被敲出9支安打失掉5分，11日在兩隊自辦賽再登板先發，只投1局無失分。廖乙忠官辦熱身賽先發2場，拿下1勝1敗，合計8局被敲13安，包括3轟，失掉11分皆為責失，防禦率12.38。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中職二軍／劉基鴻三壘安又開轟　味全14比5賞富邦5連敗 ": "▲劉基鴻此戰貢獻三分打點。（圖／記者李毓康攝）記者連育萱／綜合報導27日味全龍對上富邦二軍，第二局富邦先得3分，三局上劉基鴻擊出三壘安打後跑回追平分，八局上再轟陽春砲，味全14比5取得第二勝，也讓富邦吞下第五敗。二局下富邦靠著陳韋奇、胡冠俞、楊晉豪的安打，及王正棠的深遠三壘安打，攻下3分。三局上味全反攻，魏全、洪瑋漢獲得保送上壘，劉基鴻掃出三壘安打，吳宗峻再敲安，將比數3比3扳平。四局上曾陶鎔安打後盜上二壘，黃柏豪安打帶有一分打點，五局上，洪瑋漢保送，林旺衛、吳宗峻安打再添兩分，曾陶鎔轟出左外野兩分砲，味全8比3領先。▲曾陶鎔開轟。（圖／記者李毓康攝）五局下羅華韋接替投球，王正棠、高孝儀二壘安打追回一分。六局上面對張峻龍，味全利用高飛犧牲打得分，味全9比4仍保領先差距。七局上味全再靠著2支安打3次保送得到2分，富邦換上陳明軒三振掉洪瑋漢才解決滿壘危機。七局下，王正棠安打、張瑞麟保送上壘，高孝儀補上安打送回跑者，雖然掉分不過陳冠偉投出3K，富邦5比11落後。八局上劉基鴻敲陽春砲，八局下呂偉晟上場連飆三次三振。九局上賴鴻誠登板，味全再擊出5支安打得2分，九局下曹維揚關門成功，最後14比5大勝富邦。曾陶鎔四次打擊打出二壘安打、全壘打、一壘安打，最後打席保送上壘後，換上代跑下場休息，無緣挑戰完全打擊，而富邦王正棠也擊出三壘安打、二壘安打、兩支一壘安打，只差一支全壘打就能達成完全打擊。富邦悍將先發楊彬上一場對上中信兄弟先發5局僅失3分，此役同樣主投5局，被打8支安打並送出4次保送失8分，和前一戰表現很大落差。▲王正棠差全壘打達成完全打擊。（圖／記者李毓康攝）\r\n 想讓你的家質感大提升，快點進來看2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中職／蔣智賢開轟、王詩聰關鍵追平　悍將9下猛攻7分逆轉勝 ": "▲富邦索沙 。（圖／記者劉峻誠攝）記者王真魚／高雄報導富邦悍將20日在燕巢春訓基地迎戰味全龍，悍將由索沙先發，僅用42球投完4局，4局失掉唯一1分，球速最快148公里，味全龍5局灌4分超前，7局再添3分拉開差距，悍將9局反攻，王詩聰三壘安扳平戰局，辛元旭再見安，終場悍將13比10逆轉勝。1局下，林益全一壘車布邊安打上到二壘，胡金龍適時安打，悍將先馳得點。4局下，胡金龍安打上壘，蔣智賢開轟，悍將3比1，范國宸保送，林宥穎滾地球出局，護送跑者上到二壘，王正棠一壘安打，跑者趁傳跑回1分，悍將4比1領先。5局上，悍將換投陳冠傑，味全龍展開反攻，李凱威保送，張祐銘二壘滾地造成二壘手失誤，曾陶鎔、江忠垣、張政禹串連安打，味全單局攻下4分超前。7局上，味全龍攻勢再起，攻下7名人次，劉基鴻適時二壘打，一棒打回3分，8局上，林孝程二壘安，盜上三壘再靠對方失誤，跑回1分。悍將7局下由陳品捷、李宗賢安打追回1分，8局下范國宸犧牲打，將比數追至3分差。陳鴻文9局登板，三振首名打者後先後被曾傳昇、吳睿勝敲出安打，讓味全龍再下一城，2出局後因腳不適提前退場，王尉永接替投球，製造滾地球出局，化解二三壘有人危機。9局下，味全龍換投黃東淯，悍將把握最後反攻機會，李宗賢掃出一支三壘打，再靠張瑞麟二壘安打，跑回第7分，申皓瑋再敲安，悍將攻佔一三壘，林哲瑄清壘二壘打，比數追至1分差，王詩聰補上三壘安打，一棒追平比數，新人辛元旭替補上場，敲出再見安。雙方協議無論勝負都要打滿9局，轉戰味全龍的林政賢登板，首度面對老東家，面對6人次，被敲3安，悍將再添2分。此役對戰味全龍，索沙用球數相當精簡，4局僅42球，被敲2安，送出2K，沒有任何保送，失掉1分，可惜牛棚崩盤，終場無關勝敗。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中職／高國輝開轟！于森旭致勝安打　富邦5比4味全 ": "▲高國輝。（圖／記者黃克翔攝） \n記者劉峻誠／綜合報導富邦悍將25日與味全龍進行熱身賽，派出羅力先發，對上郭郁政，雙方3度戰成平手，最後富邦靠著于森旭關鍵安打，以5比4險勝。本場比賽富邦先發投手羅力3局送出2Ｋ，失1分；江國豪2局2Ｋ，丟2分；黃亦志1局2K，讓味全3上3下，張竣龍1局丟1分，范玉禹跟王尉永各1局，有1次三振無失分。打線方面，高國輝有1轟。1局上富邦靠著陳品捷三壘安打，加上范國宸二壘安打先馳得點。3局下郭天信敲出安打後，曾陶鎔再補上安打，攻下1分。4局上高國輝在1出局後敲出全壘打，方克偉安打上壘，王詩聰補上二壘安打，富邦再添1分。4局下富邦換上江國豪登板，先被黃柏豪敲二壘安打，接著三振朱祥麟、張政禹，不過被全浩瑋打出二壘安打，攻下1分。5局下李凱威、劉基鴻、洪瑋漢連續3支一壘安打攻下1分，雙方3比3平手。6局上方克偉敲二壘安打，張瑞麟代打敲安打，2出局後曾慈恩補上安打，拿下1分。6局下富邦換上張峻龍登板，被全浩瑋敲二壘安打，1出局三壘有人時曾陶鎔二壘安打，雙方再度平手。9局上味全換上陳冠偉登板，1出局後胡冠俞敲二壘安打，2出局後胡冠俞靠著暴投上三壘，于森旭二壘安打攻下1分，終場富邦就以5比4險勝。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中職》高國輝熱身賽首轟出爐 悍將勝味全龍 ": "圖取自/Fubon Guardians 富邦悍將棒球隊粉絲專頁（中央社記者謝靜雯台北25日電）中職富邦悍將隊今天與味全龍隊交手，悍將隊投手羅力先發3局失1分，悍將隊打線發揮，高國輝敲出熱身賽首轟，于森旭9局敲出致勝安，幫助球隊以5比4拿下勝利。富邦悍將隊今天與味全龍隊在斗六棒球場交手，悍將隊首局有攻勢，靠著陳品捷三壘打、范國宸二壘安打，開賽取得1比0領先。味全龍隊前2局沒有拿下分數，3局靠著郭天信、曾陶鎔接連安打，攻下追平分，悍將4局再起攻勢，高國輝敲出個人本季首轟，再靠著方克偉、王詩聰接連安打，單局攻下2分、超前比數。味全龍隊4局下半全浩偉二壘打送回1分，5局再靠著洪瑋漢安打，再度將比數扳平，悍將6局方克偉、張瑞麟及曾慈恩安打串聯添分，再度要回領先，味全6局下半再靠著曾陶鎔二壘打，再度將比數扳平。兩隊8局打完4比4僵持不下，悍將隊9局靠著胡冠俞二壘打、失誤上到三壘，于森旭敲出關鍵安打，送回致勝分，順利拿下比賽勝利。悍將隊先發投手羅力總計投3局，被敲出5支安打，投出2次三振，失掉1分責失分，江國豪4局接手中繼，投2局失2分，黃亦志、張竣龍、范玉禹、王尉永依序登板，僅張竣龍再失1分，順利替球隊守住勝利。（編輯：張芷瑄）1090225",
        "2020我將奮起─富邦悍將高國麟 ": "生涯至今沒得到太多教練團關愛的高國麟，在洪一中轉任富邦總教練並喊出「只要你能打，就會找位置給你」後能否出現轉機?這位打擊火力兇猛的選手能否把握機會一舉成為隊上重要的戰力呢?\r\n請繼續往下閱讀洪一中總教練轉戰富邦後，決定以火力最大化來安排先發打序，「只要你能打，就會找位置給你」。而這對近年不受重用的高國麟來說是一個相當大的轉機。 另一位站上前輩大艦巨砲早在去年就已經寫過一篇金麟竟成池中物？談富邦對高國麟的浪費談過高國麟，一年過去，他卻仍沉潛在池中等待機會。  剛滿27歲的高國麟，當初以外野手身分進入職棒的他，因隊上外野人才濟濟，為了爭取機會，在葉君璋的建議下開始加練游擊。的確游擊在富邦以及前身義大時期都是缺乏火力的位置，但這並沒有為他爭取到大量的出賽，使得這兩季他又開始往角落內野(一三壘)發展，甚至開始回歸老本行在外野草皮上防守。 2016年，高國麟第一個在一軍的賽季，46場出賽其中有30場有上場守備，並且都是在游擊出賽，雖然守備率是不及格的0.913，但以首年在游擊出賽來說尚可接受，並且繳出了0.284/0.355/0.514的打擊三圍，長打率完全海放當年的主戰游擊手陳凱倫(0.320)。 然而，他沒有因此得到更多上場機會，隔年還是只能與陳凱倫及林瑋恩瓜分在游擊的出賽機會，也是從這年他開始嘗試防守角落內野，這也為他「稍稍」增加了一些出場。但看到他與其他守位相同隊友的打擊數據比較時，我仍疑惑他為何沒有得到更多的PA。  很顯然，高國麟與其他幾位選手的打擊表現完全不在同一個檔次，然而為了增加出賽機會練了一堆守備位置，搞到最後卻沒有任何一個地方能給他一個穩定出賽貢獻火力的機會，比較起來吃下較多PA的高孝儀生涯長打率僅有0.375，與高國麟的0.494實在是相差甚遠，更讓人惋惜高國麟就只能這樣在一二軍與各個守備位置間徘徊。  即便這幾年胡金龍因傷幾乎專任指定打擊，哥哥高國輝也經常受傷缺陣的情況下，教練團仍然沒有給高國麟在外野穩定出賽的機會，反而把這些打席給了長打相對弱的高孝儀。在球隊有林哲瑄這位守備範圍超廣的中外野手，且隊上缺乏長打火力的狀況下，教練團仍舊沒有將目光放在高國麟身上。 這還沒完，2017年底富邦決定與張正偉簽約，2018年球季又選進王正棠補進二壘手後，再把原本的二壘手陳品捷往外野放，這種種決定都讓外野位置更加擁擠，也壓縮高國麟的出賽。 講到這我不禁疑惑，去年富邦投手群表現很好，但卻缺乏打擊的支援，但高國麟在一軍的出賽數卻創下生涯新低。即便如此，他還是在僅有的140個打席繳出了生涯單季最好的打擊三圍(0.288/0.355/0.584)，並且敲出了8支全壘打，AB/HR是驚人的15.6，扣掉出賽數過少的張瑞麟、潘志芳後這可以排在聯盟第五，甚至是富邦隊上開轟率最高的一位球員。  而就這樣在總教練來來去去，高國麟也在各個守位間奔波時，2020年他將迎來自己生涯的第六個球季(一軍第五個)，生涯至今卻只得到了230場出賽729個打席，而這其中一個比較合理的原因，有可能是他的守備不夠穩定。 但守備不夠穩定需要大量的練習與經驗來進步，問題是教練團並沒有給高國麟一個穩定的定位，讓他只能「每一個都試看看」，結果就是他成為了很像工具人的角色，但又好像沒有一個守備位置特別出色。 並且內外野的頻繁轉換說不影響到打擊及守備絕對是艱困的，在這樣的前提下高國麟還能繳出這樣的打擊數據，也不禁讓人感嘆若是能有一個固定的位置給他，他是不是會打出更恐怖的成績單。大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "二軍戰報/許基宏再見轟 黃衫軍逆轉勝 ": "從第3局開始領先的富邦悍將在第9局遭到砲擊，陳文杰的追平轟和許基宏的再見全壘打讓黃衫軍的二軍開季寫下4連勝的佳績請繼續往下閱讀挾持著開幕三連勝的優勢，中信兄弟在本周最後一戰推出左投手洪宸宇先發，富邦悍將則是由楊彬掛帥，力求二軍本季團隊首勝。前面兩場比賽，富邦分別以2分和11分差敗給中信兄弟和統一獅，主要是投手壓不住對方打線。富邦悍將在第一局就靠著王詩聰和楊晉豪連續兩支二壘打率先攻下分數，但先發投手楊彬控球出現狀況，一局下雖然躲過失分危機，但2局下馬上遭到長打狙擊，包含曾頌恩以及江坤宇的二壘打，讓球隊取得的領先馬上讓給對手。3局上半，富邦悍將再度從第一棒開始打起，楊晉豪的二壘打先站上得點圈，不過隨後的兩個棒次都沒能推進壘上跑者。直到中心打線接連突破洪宸宇的投球，4到6棒都擊出安打，但是張冠廷擊出二壘安打後，辛元旭在衝回本壘之前被長傳阻殺出局，也錯失了超前比數的機會。富邦的先發投手楊彬在前面4局都被攻佔得點圈，卻只在第2局失分，靠的是隊友的守備。進入中半段的投球，他也越來越穩定，尤其是5局下半投出這場比賽第一次的三上三下。中信兄弟的鮮投手洪宸宇完成3局投球後便下場休息，由李吳永勤中繼。李吳這場比賽控球非常具水準，以兩種不同的投球方式迷惑對方打者，投出3次三振。 5局上富邦的中心棒次發威，這次由王詩聰擔任進攻發起機，雖然都是一壘安打，但是壘上跑者的積極推進讓這個半局團隊進帳兩分，再度要回領先優勢。中場結束後，富邦以5:3取得兩分領先。而6局上，曾頌恩擊出中外野二壘安打，下一棒的王政順打出中外野強勁飛球遭到接殺，壘上跑者想藉由這次的飛球推進，卻遭到富邦悍將促請裁決而出局。事後轉播單位剪出這段影片，發現曾頌恩並沒有提前離壘，讓黃衫軍喪失追近比分的機會。 8局上，張冠廷面對王凱程第一球就打出右外野安打站上二壘，接替中外野的張瑞麟擊出一壘方向彈跳，把壘上跑者送上三壘。林志洋隨後補上高飛犧牲打，幫助悍將再拿下一分。9局下，中信兄弟展開反撲，代打的陳偉漢和9棒的黃稚峰接連打出安打，第一棒的陳文杰在球數絕對落後下，一棒扛出中外野三分砲。許基宏在9局下直接將小白球夯出球場外結束比賽，幫助球隊以8:6逆轉擊敗對手，送給悍將開季二軍的3連敗。 富邦悍將 V.S 中信兄弟 數據統計 本日富邦投手表現 本日富邦打者表現 本日中信兄弟投手表現 本日中信兄弟打者表現  想參與更多棒球討論？歡迎到大將軍豪洨專區-什麼都聊廢文區！歡迎前往小楓康的異想世界，每天陪你聊棒球！大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "獨家／不放棄棒球人生 前兄弟蔡岱霖重返安永鮮物": "前中信兄弟內野手蔡岱霖去年球季後就被球隊釋出，他也在近期找到新工作，重返業餘球界，回到安永鮮物成棒隊（前崇越隼鷹），繼續他的棒球人生。蔡岱霖是2017年中信兄弟第九指名球員，而他業餘時期主要擔任球隊中心打線，曾跟張瑞麟、吳東融、王柏融等都是同學。而他退伍後加入崇越隼鷹，也幫球隊拿下春季聯賽冠軍，能夠擔任捕手、內野手位置，蔡岱霖可塑性高。面對重返業餘，是否還有機會想要拚職棒？他表示：「有機會還是會想拚，不過現在還是先把球打好，打出成績為球隊貢獻勝利。」更多 NOWnews 今日新聞 報導 羽球／過年不放假 戴資穎出戰印超先談如何打爆印度雙姝 NBA／靠「魯長老」躲本季最慘烈一役 可愛：他無所畏懼 日職／西武成立女子棒球隊 第一美女加藤優卻婉拒加盟"
    }
}