{
    "https://www.cna.com.tw/news/afe/201912170151.aspx": "（中央社記者韓婷婷台北17日電）因應貿易戰，高精密零件製造商英濟宣布在台灣、馬來西亞建設新廠外，亦將擴大墨西哥廠產能，明年第1季陸續投產，搶攻5G、物聯網、智慧車等新領域商機。英濟表示，台商回流很多開發案拉回台灣，需求明確，英濟規劃台灣除了原本的土城廠外，將在嘉義民雄與建新廠，預計明年第1季投產，並在3年內建構現有土城廠的3倍產能；馬來西亞廠也將在明年第1季投產；墨西哥廠則逐步擴大產線。英濟執行長徐文麟表示，除了中美貿易戰外，各國間的貿易談判角力都為全球製造業增加變數，在這樣的環境下更考驗企業分散風險與靈活應變的能力。他說，英濟除了中國地區廠房持續精實優化製程與成本結構外，看好近年5G、物聯網、智慧車等應用與終端產品逐漸成熟，新廠除了有效分散風險外，搭上終端大廠移轉浪潮，將成為切入高端硬體供應鏈契機。2020年投產後將帶動新的營運模式，以策略投資進行體質升級。徐文麟表示，台商回流推升高值產業，嘉義民雄廠將切入高端5G應用產品。依據經濟部公開資料，今年度台商申請返台投資金額持續創高，主力發展高端技術、智慧製造與高附加價值產品。受惠近年5G應用多元與技術逐漸成熟，終端大廠紛紛投入5G應用系列商品開發。待5G聯網相關技術普及後，車用、商用、工業用、醫療用、智慧家用等聯網設備將產生龐大需求。英濟表示，馬來西亞經濟成長率近年維持在4%以上水準，且工業生產額持續成長。英濟馬來西亞廠預計於2020年第1季正式投產，除了初期具備、染色、射出成型、初階組裝與模具維修服務外，後續也將導入噴漆與印刷製程，站穩東南亞製造產業聚落。另外，在2016年正式成立的英濟墨西哥廠，目前已近單月損益兩平。除配合既有客戶於墨西哥組裝生產需求外，目前亦已有終端品牌受中美貿易戰影響評估轉移製造地並與英濟接洽。英濟表示，墨西哥廠將藉由精密技術基礎，借力發揮墨西哥地理、關稅協議的優勢，在既有消費性電子客戶產品線外，開發更高精密度要求的歐美醫療器材、車用、航太客戶，提升競爭優勢。（編輯：林孟汝）1081217",
    "https://ec.ltn.com.tw/article/breakingnews/2904863": "爆英濟延攬海外光電老將增田麻言加入擔任研發長，將進軍AR顯示技術領域，搶攻方興未艾的AR硬體應用市場。（圖取自英齊官網）〔記者陳柔蓁／台北報導〕高精密零件製造商英濟（3294） 今（3）日表示，延攬海外光電老將增田麻言加入擔任研發長，將進軍AR顯示技術領域，搶攻方興未艾的AR硬體應用市場，目標2020年推出AR商用模組。英濟表示，將以市面上獨特的雷射微投影技術提供更省電、輕薄的解決方案，打開AR「擴展並融入生活」的無限可能，並突破AR相關裝置因重量、體積難以推廣的困境。英濟執行長徐文麟觀察，近年產品往整合、輕薄、穿戴式與智慧化的方向發展，連帶驅動品牌客戶持續尋找更輕薄卻不失功能性的影像技術。鑒於此，英濟近十年前即從光學機構如鏡頭、鏡片技術延伸，投資進行雷射顯示微機電系統（MEMS）的開發與改良，並發展出市場尚未普及的雷射掃描投影（Laser Beam Scanning, LBS）技術，具備極輕量、微型化、低功耗等特性。在全球經貿環境動盪的此時，將成為本業機構、外觀件生產製造外的高附加價值解決方案。日籍研發長增田麻言於9月正式到任，負責LBS技術商用化並切入AR顯示解決方案的開發，預計於2020年初正式推出商用模組。增田麻言先生曾任職於日本Panasonic、Canon、SHARP等知名企業，並擁有超過30年光學與光電研發資歷，將藉多年消費產品開發經驗，加速英濟光電技術接軌市場。此外，增田麻言及其團隊於日本亦長期投入研發LCOS及相關顯示技術並已開發出AR應用，藉由他的加入，英濟亦同步引入此技術，使機光電整合能力再獲提升。英濟指出，商用化模組推出後，不論是目前廣泛應用於醫療輔助、教育訓練、生產製造管理等的商用領域；或是對於外型、輕便與微型化要求更高的終端消費市場，皆能夠藉由LBS與LCOS不同的技術特性，根據客戶與使用情境需求進而提供相對應的解決方案。英濟並將藉此技術，持續與技術合作夥伴共同開發AR領域的前瞻應用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/8944/4337676": "武漢肺炎全球延燒，疾病無國界，強力衝擊全球營運的企業體。對於逐紅利而全球營運的台商來說，中國宣布延後年節復工、加之赴陸人士轉往其他地區檢疫警戒升高，人力、生產、庫存等各層面調度勢必造成影響。\r\n突發狀況是對根本營運體質的考驗，我認為在當前局勢下，所有工作者心中都必須有幾項做出決策的衡量指標：\r\n一、配合客戶跨區拉貨需求，彈性應變：中國延後復工，但市場的需求不會停止，若客戶跨區拉貨，自身物流、關稅條件能否配套到位？時間上能否及時配合客戶需求？\r\n二、替代性供應商資源運用：盤點長期配合的供應商是否受到影響？供貨是否可如期到位？若無法到位，企業內部是否早已建置替代性資源可彈性應用？\r\n三、跨單位／跨區域的溝通與調度機制：以英濟來說，營運範圍遍及中國、美國、墨西哥與東南亞，各區域對大陸地區人士出入境管理規範瞬息萬變，各區域決策階層必須時時掌握並交換訊息，以做出最佳配置，避免產線停工、斷鏈等最壞情況。\r\n四、內部防疫措施的成本估算與宣導：內部人員規定自主隔離、延後赴陸／其他區域、依法通報、添購產線防護與消毒設備等成本、停工損失等估算，並在企業可承受範圍最大限度保障員工安全、降低傳染風險，以盡企業社會責任。\r\n五、復工後產能與營收追捕計畫：1月份年節假期後即遇上中國延後復工，營業額勢必受到衝擊。後續與客戶的協調、產能與人力的安排如何發揮最大效益，補上這近三周的空白，也是企業檢視重點。\r\n作為精密塑膠零組件供應商，英濟也依此衡量自身資源，做出最妥適安排。\r\n其實上述各環節與資源，都必須在平時的營運中累積與培養，底蘊深厚才能有足夠彈性因應突發挑戰，希望所有工作者都能思考自身崗位如何協助公司強健體質，共同度過肺炎風暴。\r\n（作者是英濟集團董事長暨執行長）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20180609001126-260402": "台北地檢署查出，自稱藏傳佛教「五大教派」中嘎檔派綠教法王「赤慶」，涉嫌和信徒一起炒作股票，信徒中包括王永慶4妹王銀桂的女兒謝佳真。北檢昨晚指揮調查局搜索4處，約談赤慶及王永慶的外甥女謝佳真、英濟公司董事褚敏雄到案，訊後今晨依違反《證交法》，諭令謝佳真、褚敏雄與赤慶均50萬元交保，赤慶限制出境出海。檢調查出，赤慶及王永慶的外甥女謝佳真等人涉從2014年10月至12月間，以相對成交等手法炒作台硝(1724)等股票，獲利上百萬元，涉犯《證交法》等罪嫌。據悉，法王稱他只是運用信徒供奉的錢買賣股票，為了做更多慈善事業，不知道這樣是違法，至於該買賣哪些股票，他都是用卜卦得知靈感。謝女則稱，只是提供帳戶給法王，她並不知情炒股等事。2人今凌晨均以50萬元交保，赤慶法王20多年前即持尼泊爾護照，以西藏黃教喇嘛的身分來台弘法，並對信徒自稱赤珠仁波切，之後他改稱赤慶法王，有別於西藏傳統紅、花、白、黃四大教派，自創嘎檔派「綠教」，還曾到中國、新加坡弘法。2011年間還由多位企業家出資3千萬元，成立「財團法人嘎檔巴佛教基金會」，基金會董監事成員不乏企業名人，包括英濟電子董事長徐文麟、南亞光電董事長王文潮的妻子陳安靜、葡萄王生技總監曾盛陽等人。不料法王竟涉炒股遭檢調調查。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.moneydj.com/KMDJ/News/NewsViewer.aspx%3Fa%3D8b0439b9-653f-441f-b620-5ff3d1ceda7e": "",
    "https://tw.news.yahoo.com/%25E7%25A5%259E%25E7%25A7%2598%25E7%25B6%25A0%25E6%2595%2599%25E5%2598%258E%25E6%25AA%2594%25E5%25B7%25B4-%25E6%2588%2590%25E7%25AB%258B8%25E5%25B9%25B4%25E6%2594%25BF%25E5%2595%2586%25E5%258A%259B%25E6%258C%25BA-123110453.html": "記者林玠汶、趙英光／苗栗報導到底什麼是「嘎檔巴」佛教？這個教派由「赤慶法王」創立，赤慶法王在今年8月曾因為炒股疑雲遭檢調約談，因此登上版面；這個教派成立只有短短7、8年的時間，曾被達賴喇嘛西藏宗教基金會在官網上澄清，這個別稱「綠教」的嘎檔巴與西藏佛教之間沒有歷史傳承。不過嘎檔巴透過政商界人士捐贈，獲得千萬資金，最近4年來也由此得以年年辦布施。▲人潮擠爆會場。徐耀昌上台致詞，立委許淑華就站在旁邊，另外還有前副總統吳敦義也到場站台，巧的是這3位通通都是國民黨籍，出席嘎檔巴佛教基金會的活動。▲前副總統吳敦義也出席嘎檔巴佛教基金會的活動。慈善活動連辦4年，每年都發出2、3千萬元，基金會資金雄厚，政商人士都加入捐款行列。包括英濟電子董事長徐文麟、葡萄王生技總監曾盛陽、南亞光電董事長王文潮的妻子陳安靜都是基金會董監事。▲赤慶法王在今年6月份捲入炒股案。他就是嘎檔派的創辦人赤慶法王，20多年前從西藏到台灣弘法，不過卻在今年6月份捲入炒股案。記者：「卜卦來買賣股票？」嘎檔派綠教法王赤慶：「我不了解。」赤慶法王被控與信徒聯手炒股，獲利上百萬元，其中信徒包括王永慶的外甥女謝佳真都遭到檢方搜索偵訊，訊後各以50萬元交保。▲綠教由赤慶法王創辦。其實西藏佛教分為紅、花、白、黃四大教派，赤慶法王在2010年創立了嘎檔派「綠教」，達賴喇嘛西藏宗教基金會特地在官網上澄清，綠教沒有任何歷史傳承。嘎檔巴佛教基金會慧具義師：「老老實實的去行這個普薩道，這才是我們修行人應該去做的。」當初由多位企業家出資3000多萬元成立基金會，嘎檔派綠教靠著信徒捐助舉辦慈善活動，一年比一年更盛大。 更多三立新聞網報導信妙禪薪水翻7倍 她牙周病也治好了選前布施發千元 遭人聯想期約賄選少林寺首掛五星旗！陸網友批不倫不類淫師監禁百女靈修 一天抓10女性侵",
    "https://m.moneydj.com/f1a.aspx%3Fa%3Df59e0d94-e75b-4a94-a442-50f4972cba9e": "",
    "https://www.taipeitimes.com/News/biz/archives/2019/12/18/2003727721": "Megaforce Co (英濟) yesterday said that it would add capacity in Taiwan and Malaysia to handle customers moving production outside of China to avoid fallout from trade tensions.\rThe plastic injection molding company company said that it aims to provide “agile” capacity — allowing customers to minimize risks stemming from the US-China trade row — by joining other local electronics suppliers in deploying additional production sites throughout Asia.\rMegaforce said that it plans to increase production at a new plant in Chiayi County’s Minsyong Township (民雄) in the first quarter of next year in an effort to triple its domestic production within three years.\rThe company operates a manufacturing facility in New Taipei City’s Tucheng District (土城).\r“With the new capacity in Taiwan, the company will be able to help customers develop and produce 5G-enabled smart home devices and satisfy customer demand after shifting production back home,” Megaforce chief executive officer Hsu Wen-lin (徐文麟) said in a statement.\rThe firm also seeks new business opportunities by collaborating with Taiwanese businesses to produce high-end products, Hsu said.\rTucheng-based Megaforce last year generated about 70 percent of its NT$4.83 billion (US$159.88 million) revenue from plastic components used in electronics and PC peripherals, such as mouses, smart speakers and networking devices.\rNetworking equipment supplier Wistron NeWeb Corp (啟碁科技), a customer of Megaforce, also plans to invest NT$2.69 billion by expanding its Hsinchu factory and adding production lines in an effort to diversify risk from the US-China trade spat. \rMegaforce said in a statement that it is expanding to Malaysia and plans to start operations at a new factory there in the first quarter of next year, as electronics “brands are gradually reducing production in China and moving assembly lines to Southeast Asia.”\rThe company also plans to increase capacity at its Mexican factory to meet growing demand from existing clients, as Mexico overtook China and Canada to become the US’ biggest trading partner in the first half of this year, it said. \rThe capacity expansion would also meet new demand from electronics makers that have moved production to Mexico, it added.\nNONCOMPLIANCE:\n                                        The corporation’s Pouyuen Vietnam Co Ltd unit reportedly did not guarantee that its 70,000 workers kept a safe distance from one another                                        Pou Chen Corp (寶成工業), the world’s largest maker of athletic shoes, has been ordered to temporarily shut down a Vietnam unit over COVID-19 concerns, Vietnamese state media reported yesterday.\r\nPouyuen Vietnam Co Ltd must suspend production for two days from today after failing to meet local rules on social distancing to prevent the spread of the coronavirus, Tuoi Tre newspaper reported.\r\n“The suspension of Pouyuen Vietnam is necessary to ensure public health, as well as the operations of the company,” Ho Chi Minh City Mayor Nguyen Thanh Phong, was quoted as saying.\r\nThe report said the company, which has about 70,000 employees and                                    \n\n                                                                                Annual sales of semiconductor equipment manufacturers worldwide fell 7 percent from a record high of US$64.5 billion to US$59.8 billion last year, but Taiwan bucked the downtrend by posting growth of 68 percent, SEMI said in a statement yesterday.\r\nTaiwan last year became the largest market for new semiconductor equipment, with sales soaring to US$17.12 billion, dislodging South Korea from the top spot, SEMI said.\r\nHsinchu-based Taiwan Semiconductor Manufacturing Co (TSMC, 台積電) was a major contributor, spending US$14.9 billion on new equipment last year, the trade group said. \r\nTSMC, which supplies chips for Apple Inc’s iPhones, plans to raise its capital expenditure                                    \n\n                                                                                Taiwan Ratings Corp (中華信評) yesterday revised down its credit outlook for Yang Ming Marine Transport Corp (陽明海運) from “stable” to “negative,” saying diminishing international trade could materially weaken the company’s operating performance this year and beyond.\r\nThe agency affirmed the “twBBB” issuer credit rating on Yang Ming and the “twBBB” credit rating on its senior unsecured corporate bond.\r\n“The negative outlook reflects mounting difficulty Yang Ming is facing to turn its operations around if the COVID-19 pandemic prolongs or worsens,” the local arm of S&P Global Ratings said.\r\nThe industry has been plagued by chronic oversupply and Yang Ming has displayed a weaker                                    \nCRITICAL COG:\n                                        The firm is a maker of crucial parts used in a wide range of industries, and any delays in delivery of its chips could spread to the rest of their supply networks                                        Broadcom Inc, a chipmaker that supplies crucial components for Apple Inc’s iPhones, told clients that disruptions to the global supply chain caused by the COVID-19 pandemic means that they would need to place orders for parts six months ahead of time. \r\nLockdowns in Malaysia, Thailand, Singapore and the Philippines are “closing or severely restricting business operations,” Broadcom vice president of sales Nilesh Mistry told clients in a letter dated April 13 and seen by reporters.\r\n“Air and sea transport options have become unreliable and become more expensive, and have increased delays,” Mistry wrote. \r\nThe San Jose, California-based company declined to comment.\r\nBroadcom                                    ",
    "https://www.chinatimes.com/realtimenews/20190109002927-260410": "塑膠零組件廠—英濟(3294)旗下光電事業「英錡科技」深耕雷射應用技術有成，已成功研發自有的雷射掃描模組，並已與策略合作夥伴著手開發擴增實境(AR)顯示、高端醫學掃描以及數位牙科口腔建模技術等實務應用，並於全球科技盛會CES 2019展示相關開發成果，尋求更多共同開發企業夥伴與應用可能。英濟雷射微型投影技術具備高亮度、無需對焦、不需完整平面投影之特性，以此為基礎開發的自有產品微投影卡獲得2018年資訊月百大創新產品金質獎肯定外，目前亦已將進入量產並預計今年第一季於美國市場上市，此外，公司也已投入頭戴式AR顯示應用領域，搶攻高端商務應用市場。英濟董事長暨執行長徐文麟表示，零組件廠面對科技快速變遷，對技術的研發與投入更必須結合終端的應用情境，才能讓整體產業附加價值提升。而透過參加CES此一世界級科技商貿盛會，將密切尋求跨界合作夥伴，共同開發出更多符合實際需求的雷射技術應用領域。依據調研機構IDC數據，全球智慧居家裝置出貨量，2018年提高31%至6.4億個，2022年出貨量續升至接近13億個，五年的年均複合成長率(CAGR)為20.8%。英錡科技亦將藉由此一尖端技術，提供客戶更好的應用方案，共同搶搭方興未艾的智能裝置熱潮。英錡科技指出，相較市面上的投影顯示技術，雷射投影耗電量更低、此外體積與重量低，對於軍事、工業、建設與設備維修等高精密需求、且需要輕量化配戴的情境具有格外優勢，目前硬體技術已備，藉由此次參與CES也將積極尋求內容方合作夥伴，共同開發相關利基應用。除了投影顯示外，英錡另一方面也積極開發雷射3D空間掃描技術，目前已投入開發高端醫學掃描、牙科數位建模技術開發。雷射空間掃描具備快速與精準的特性，除了數位建模外亦具備動態感知功能，可應用於體感娛樂、智慧生活、精密製造等領域。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190212001555-260410": "塑膠零組件廠—英濟公司(3294)佈局「LSR包覆塑膠成型」，獲得國際快閃記憶體、行動儲存裝置與家用遊戲硬體等大廠訂單，目前已接獲開模通知，並於去年第4季開始量產，進階的「LSR包覆金屬成型」技術亦正密切與客戶共同開發中，將積極加速導入正式生產，雖然外在環境變數多，公司預估，今年業績仍會比去年好。英濟佈局材料與尖端成型技術研發大有斬獲，除了已具備液態矽膠(Liquid Silicone Rubber,LSR)成型技術並跨足醫材領域外，對於精準度要求更高的LSR結合異材質射出成型也已掌握量產能力，高難度的「LSR包覆塑膠成型」更已獲得國際快閃記憶體、行動儲存裝置與家用遊戲硬體等大廠訂單，目前已接獲開模通知，依時程正式量產交貨。更進一階的「LSR包覆金屬成型」技術亦正密切與客戶共同開發中，將積極加速導入正式生產。英濟執行長徐文麟表示，LSR因為具有高柔韌性、高耐候性、觸感柔軟等特性，加上完好的包覆設計可達到極高的防水防塵標準，在產品的使用性上愈漸受到重視，但也因其材質特性，在模具的精度、模溫與染色等成型條件上皆必須嚴密控制，微小的不同都會讓成型成果有極大差異，技術門檻極高。英濟則結合長久累積的模具設計與製造能力，搭配精準的LSR成型環境控制技術以及提升質感的表面塗裝製程，使產品符合IPX7防水等級，並兼具堅固防摔與柔滑觸感等特性，成功提升零組件附加價值並獲得多間國際大廠肯定。除已開案產品之外，陸續有新機種進行開模前檢討。除了LSR結合塑膠的成型技術外，英濟目前亦與客戶共同進行LSR包覆金屬的技術開發，除了模具與金屬件的精準度要求更高外，對於如何將金屬與塑膠這兩種在溫度改變下物理特性完全不同的材質緊密結合，也提高了研發的門檻，顯示英濟在研發的實力上已獲得客戶認可，成為堅實的技術支援夥伴。英濟也將持續透過技術研發與投資，提供更多材料應用與專業技術，與客戶共同創造更尖端的科技產品與應用。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}