{
    "https://www.cna.com.tw/news/aspt/202004020248.aspx": "（中央社記者楊啟芳台北2日電）中華職棒二軍賽事今天在斗六棒球場進行，富邦悍將的張瑞麟2局上就轟出2分全壘打，加上9局上攻下4分，終場以9比5擊敗味全龍隊，先發陳仕朋投6局失2分獲勝投。悍將2局上就靠著張瑞麟敲出2分全壘打，先馳得點；3局上張冠廷敲二壘安打後盜上三壘，王詩聰再補上安打，得1分；7局上于森旭敲1打點三壘安打後，張冠廷再擊出高飛犧牲打，取得5比2領先。龍隊則是在3局下靠著劉基鴻敲出一支1打點二壘安打，和5局下曾陶鎔轟陽春全壘打，一共取得2分。不過悍將9局上開啟一輪猛攻，于森旭、張瑞麟、林志洋、張冠廷、王詩聰都敲安打，攻下4分；雖然下個半局龍隊也靠著郭天信、曾陶鎔、劉基鴻、張政禹接連安打，以及朱祥麟高飛犧牲打，得3分，終場悍將還是以9比5獲勝。悍將第3棒王詩聰此戰5打數敲出2支安打，包辦3分打點，第9棒張冠廷則是2打數2安打，也有3分打點；龍隊部分，曾陶鎔5打數敲4支安打，還有全壘打演出，劉基鴻則是包辦3分打點。悍將先發投手陳仕朋主投6局，被敲8支安打，出現1次保送，送出5次三振，失2分，獲得勝投；龍隊先發投手郭郁政先發投4.2局，被敲4支安打，出現1次保送、2次三振，失3分，吞下敗投。（編輯：管中維）1090402",
    "https://www.chinatimes.com/realtimenews/20200402003721-260403": "富邦悍將與味全龍在斗六進行二軍例行賽，爭取一軍先發輪值的陳仕朋掛帥，對上龍隊郭郁政，陳仕朋主投6局失2分，加上張瑞麟開轟、于森旭3安猛打賞，以及張冠廷單場3打點演出，雖然龍隊曾陶鎔手感火燙，5支4含一發全壘打，但最終富邦悍將仍以9比5擊敗味全龍，此戰2局上半富邦悍將就靠張瑞麟的2分全壘打先馳得點，也是他本季二軍首轟，3局上半龍隊張冠廷、王詩聰連續安打，添得第3分。陳仕朋前2局有驚無險壓制味全龍，3局下半則是保送李凱威後，被劉基鴻敲出二壘安打，龍隊攻下第1分。5局下半曾陶鎔炸裂，二軍出賽6場就敲第3轟，陽春炮助龍隊追至2比3些微落後。陳仕朋主投6局後退場，被敲8支安打、僅失2分，有5次三振、1次保送，黃亦志、李建勳各中繼1局也沒掉分，悍將於7局上半再發動攻勢，林威廷保送後，于森旭敲出深遠三壘安打帶有1分打點，隨後又靠隊友高飛犧牲打回本壘得分，此局悍將再添2分。9局上半悍將攻勢再起，滿壘情況下張冠廷敲安帶有2分打點，王詩聰補刀安打也攻下2分，悍將再添4分大局。9局下半味全龍沒放棄，李凱威觸身球上壘後，郭天信、曾陶鎔、劉基鴻、張政禹連續4棒安打攻下2分，朱祥麟高飛犧牲打添第3分，但可惜最終無緣翻盤，悍將以9比5帶走勝利，拿下近期3連勝。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.sports.yahoo.com/news/%25E4%25B8%25AD%25E8%2581%25B7-%25E4%25BA%258E%25E6%25A3%25AE%25E6%2597%25AD3%25E5%25A4%25A9%25E7%258C%259B%25E6%2589%2593-%25E8%25B3%259E%25E5%2591%25B3%25E5%2585%25A83%25E9%2580%25A3%25E6%2595%2597-092703088.html": "記者蕭保祥／台北報導台灣中華職棒（CPBL）富邦悍將二軍與味全龍2日下午在斗六球場交手，左投陳仕朋6局掉2分優質先發（QS），于森旭連續3天3安猛打賞，悍將二軍終場以9：5獲得3連勝，新軍龍隊3連敗。陳仕朋主投6局用91球，被擊出8支安打、包括曾陶鎔第3轟，掉2分為責失，有5次三振與1個保送，調整狀況備戰一軍開季。味全先發投手郭郁政表現不差，主投4又2/3局被擊出4支安打、包括張瑞麟全壘打，掉3分為責失，有2次三振與1個保送。呂偉晟7局上登板掉2分，曹維揚9局掉4分。比分差距在最後半局相當大，林聖榮9局下登板只解決1個出局數，被擊出4支安打掉3分，吳世豪登板救火解決滿壘危機，富邦二軍驚險贏球。悍將二軍擊出10支安打拿9分，王詩聰5打數擊出雙安、送回3分打點，二軍打擊率上升到3成71。于森旭打6棒三壘手先發，4打數掃射3支安打、跑回3分，二軍打擊率上升到6成32，最近連續3天猛打賞。味全3日將到新莊球場與富邦一軍打練習賽。👉UNDER ARMOUR全館下殺3折起👉PUMA 全館3折起👉ASICS歡慶兒童節全館7折起滿3300折300更多三立新聞網報導羨慕台灣能口罩外交 韓國網友感嘆：不跟中國朝貢的國家中職4月開季震撼韓媒 韓國網友：台灣難波萬武漢肺炎／美國為何疫情嚴重？ 秋信守說重話美國職棒多殘酷 18歲秋信守一通電話就知道",
    "https://www.chinatimes.com/realtimenews/20200419001542-260407%3Fctrack%3Dmo_main_rtime_p02": "",
    "https://m.ltn.com.tw/news/life/breakingnews/3138848": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n國際扶輪3462地區今天舉行視訊年會，蔡英文總統、國際扶輪社長馬克．丹尼爾．梅隆尼同步線上參與年會。（記者陳建志攝）〔記者陳建志／台中報導〕全球武漢肺炎疫情持續，國際扶輪3462地區今天改以視訊方式舉行年會，現場並捐贈防護衣、防護插管箱、牛樟芝能量膠囊等千萬防疫物資給台中、彰化、南投3縣市的衛生局，蔡英文總統也以視訊方式與會，除稱讚扶輪社多年來投入小兒麻痺症、C肝防治，並肯定國人配合防疫政策，也藉機再次向全球呼籲「Taiwan can help」！國際扶輪3462地區為配合防疫，原想暫停舉辦今年的年會，總監黃進霖評估後認為，扶輪的6大焦點領域，包括疾病預防和治療，因此決定改以「現場直播3地視訊會議」的方式，在台中、南投和在美國的國際扶輪社長馬克．丹尼爾．梅隆尼同步線上舉辦年會。請繼續往下閱讀...此次會議，扶輪社的社員也為防疫貢獻心力，共捐贈價值上千萬的專業防護衣、高流量氧氣治療系統、防護插管箱、牛樟芝能量膠囊等防疫物資給台中、南投、彰化三縣市的衛生局，台中市衛生局副局長張瑞麟、彰化衛生局長葉彥伯、南投衛生局長黃昭郎等人出席捐贈儀式表達感謝。蔡英文總統也以預錄的方式線上參與年會，蔡總統指出，因為防疫沒辦法出席，先向所有扶輪社友問好，並說雖然很多活動停擺，但大家對於台灣的努力和付出並沒有停止，不僅支持台灣的防疫政策，也捐增很多的醫療物資，強調扶輪社集合社會力量、資源，這一切都是要讓世界看到，「Taiwan can help」、「Rotary can help」。蔡英文說，過去30年因為扶輪社的堅持，讓小兒麻痺症在台灣幾乎絕跡，期許政府團隊學習扶輪社的精神，不論是防堵疫情，或是扶輪社希望消滅C肝的目標，政府都會和大家一起克服困難努力達成，並說國際扶輪社世界年會明年將在台北舉行，誠摯邀請世界扶輪社友來到台灣、體驗台灣，也謝謝大家多年為台灣做好國民外交，期許未來大家繼續打拼，為台灣創造更美好的成果。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國際扶輪3462地區今天舉行視訊年會，並捐贈千萬元的防疫物資，台中、南投、彰化三縣市的衛生局都派人出席表達感謝。（記者陳建志攝）國際扶輪3462地區今天舉行視訊年會，並捐贈千萬元的防疫物資給台中、南投、彰化三縣市的衛生局。（記者陳建志攝）\n\n相關新聞\n\n看到繁體字就愣了！ 台北逸澤扶輪社捐18萬 助跨國轉學生學華語6扶輪社募款200萬  贊助偏鄉牙醫設備防疫宅在家 手滑3C族保養關鍵武漢肺炎》基隆扶輪社、企業家合捐1600瓶消毒潔手凝露自煮免疫秘密武器　讓你輕鬆吃出免疫力\n熱門新聞\n\n中職》本季首轟出爐 林安可：早點準備滯留阿聯僑民 搭機返抵國門UVL》破萬人線上看！超狂台灣師大完成男子組13連霸敦睦官兵足跡...高雄漢神巨蛋等7地今晚10點起閉館1天消毒派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》國民黨換主席被退件？內政部斥謠言謠言終結站》災調會只查火災？ 消防署：包括其他災害謠言終結站》殯葬業者累倒誤被同事火化？你漏看了這行！手機版 | 電腦版",
    "https://news.ltn.com.tw/news/politics/paper/1367132": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國際扶輪3462地區昨舉行視訊年會，蔡總統與國際扶輪社長馬克．丹尼爾．梅隆尼同步在線上參與年會。\b（記者陳建志攝）〔記者陳建志／台中報導〕全球武漢肺炎疫情持續，國際扶輪3462地區昨天改以視訊方式舉行年會，現場捐贈防護衣、防護插管箱、牛樟芝能量膠囊等市值千萬元防疫物資給台中、彰化、南投三縣市的衛生局，蔡英文總統也以預錄視訊方式與會，除肯定國人配合防疫政策的團結，也藉機再次向全球呼籲「Taiwan can help」，來自法、西、義的國際交換生則大讚台灣防疫棒，覺得在台灣很安全。國際扶輪3462地區配合防疫，昨天以「現場直播三地視訊會議」的方式，在台中、南投和在美國的國際扶輪社長馬克．丹尼爾．梅隆尼同步線上舉辦年會。請繼續往下閱讀...此次會議，扶輪社的社員也為防疫貢獻心力，共捐贈價值上千萬的專業防護衣、高流量氧氣治療系統、防護插管箱、牛樟芝能量膠囊等防疫物資給台中、南投、彰化三縣市的衛生局，台中市衛生局副局長張瑞麟、彰化衛生局長葉彥伯、南投衛生局長黃昭郎等人出席捐贈儀式表達感謝。蔡英文總統也以預錄的方式線上參與年會。她指出，過去卅年因為扶輪社的堅持，讓小兒麻痺症在台灣幾乎絕跡，雖然現在因為疫情很多活動停擺，但大家對於台灣的努力和付出並沒有停止，扶輪社集合社會力量、資源，這一切都是要讓世界看到「Taiwan can help」、「Rotary can help」，期許政府團隊學習扶輪社的精神，達成防堵疫情，或是扶輪社希望消滅Ｃ肝的目標。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n本週熱點》口罩3.0預定後天上路敦睦艦隊染疫》海軍副司令鞠躬道歉 立院要國防部週三專案報告\n                    江啟臣：國軍心態鬆散成疫情破口 重傷形象                                    \n                    武漢肺炎》國防部：漢光兵推延至9月                                    \n                    敦睦艦隊24人染疫 海軍：全力配合調查、負該負責任                                    \n                    國防部：專案小組釐清敦睦艦隊疫情疑點 絕不隱瞞                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.cna.com.tw/news/aspt/202004050197.aspx": "（中央社記者楊啟芳台北5日電）中華職棒二軍今天在澄清湖棒球場的賽事，由樂天桃猿交手富邦悍將，雖然樂天一開始取得領先，不過第4局悍將的戴培峰敲出清壘安打，終場以12比4擊退樂天，江國豪獲勝投。雖然樂天桃猿1局下就靠著黃敬瑋、梁家榮、陽耀勳及楊瑞承的安打，率先攻下3分；不過4局上悍將出現大局，滿壘時戴培峰敲出清壘二壘安打，帶有3分打點，之後石翔宇也敲安打，加上對方失誤和張正偉二壘安打，再得2分，反以5比3領先。第5局悍將得1分後，第7局悍將王詩聰敲二壘安打，樂天桃猿投手黃偉晟接連出現3次保送，加上被張瑞麟、石翔宇敲安打，樂天一共失了4分；9局上悍將又得2分，終場就以12比4擊退樂天桃猿。悍將先發投手江國豪主投5局，被敲6支安打，沒有出現保送，送出3次三振，失3分奪下勝投；之後王尉永、賴鴻誠、陳明軒、張竣龍各投1局，僅賴鴻誠失1分，不過不是責失分。樂天桃猿隊先發投手萬昭清則是投3.1局，被敲4支安打，出現3次保送，失4分含3責失，吞下敗投；另外第5任投手黃偉晟投0.2局，被敲3支安打、出現3次保送，失4分。（編輯：方沛清）1090405",
    "https://www.sportsv.net/articles/72700": "從第3局開始領先的富邦悍將在第9局遭到砲擊，陳文杰的追平轟和許基宏的再見全壘打讓黃衫軍的二軍開季寫下4連勝的佳績請繼續往下閱讀挾持著開幕三連勝的優勢，中信兄弟在本周最後一戰推出左投手洪宸宇先發，富邦悍將則是由楊彬掛帥，力求二軍本季團隊首勝。前面兩場比賽，富邦分別以2分和11分差敗給中信兄弟和統一獅，主要是投手壓不住對方打線。富邦悍將在第一局就靠著王詩聰和楊晉豪連續兩支二壘打率先攻下分數，但先發投手楊彬控球出現狀況，一局下雖然躲過失分危機，但2局下馬上遭到長打狙擊，包含曾頌恩以及江坤宇的二壘打，讓球隊取得的領先馬上讓給對手。3局上半，富邦悍將再度從第一棒開始打起，楊晉豪的二壘打先站上得點圈，不過隨後的兩個棒次都沒能推進壘上跑者。直到中心打線接連突破洪宸宇的投球，4到6棒都擊出安打，但是張冠廷擊出二壘安打後，辛元旭在衝回本壘之前被長傳阻殺出局，也錯失了超前比數的機會。富邦的先發投手楊彬在前面4局都被攻佔得點圈，卻只在第2局失分，靠的是隊友的守備。進入中半段的投球，他也越來越穩定，尤其是5局下半投出這場比賽第一次的三上三下。中信兄弟的鮮投手洪宸宇完成3局投球後便下場休息，由李吳永勤中繼。李吳這場比賽控球非常具水準，以兩種不同的投球方式迷惑對方打者，投出3次三振。 5局上富邦的中心棒次發威，這次由王詩聰擔任進攻發起機，雖然都是一壘安打，但是壘上跑者的積極推進讓這個半局團隊進帳兩分，再度要回領先優勢。中場結束後，富邦以5:3取得兩分領先。而6局上，曾頌恩擊出中外野二壘安打，下一棒的王政順打出中外野強勁飛球遭到接殺，壘上跑者想藉由這次的飛球推進，卻遭到富邦悍將促請裁決而出局。事後轉播單位剪出這段影片，發現曾頌恩並沒有提前離壘，讓黃衫軍喪失追近比分的機會。 8局上，張冠廷面對王凱程第一球就打出右外野安打站上二壘，接替中外野的張瑞麟擊出一壘方向彈跳，把壘上跑者送上三壘。林志洋隨後補上高飛犧牲打，幫助悍將再拿下一分。9局下，中信兄弟展開反撲，代打的陳偉漢和9棒的黃稚峰接連打出安打，第一棒的陳文杰在球數絕對落後下，一棒扛出中外野三分砲。許基宏在9局下直接將小白球夯出球場外結束比賽，幫助球隊以8:6逆轉擊敗對手，送給悍將開季二軍的3連敗。 富邦悍將 V.S 中信兄弟 數據統計 本日富邦投手表現 本日富邦打者表現 本日中信兄弟投手表現 本日中信兄弟打者表現  想參與更多棒球討論？歡迎到大將軍豪洨專區-什麼都聊廢文區！歡迎前往小楓康的異想世界，每天陪你聊棒球！大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "https://sports.ettoday.net/news/1521047": "▲富邦悍將張瑞麟。（圖／記者季相儒攝） \n記者劉峻誠／台北報導富邦悍將因高國輝腰部舊傷復發，24日將張瑞麟拉上一軍，這是27歲的張瑞麟今年第一次升上一軍，他希望自己保持平常心，穩定的幫助球隊。去年張瑞麟在5月底升上一軍，生涯首打席就敲出安打，在一軍出賽9場，16打數敲出5安打，包含1發全壘打，打擊率3成12。不過，敲出生涯首轟的隔天，張瑞麟先發3打數無安打，之後就下二軍了。原本張瑞麟也期待，自己首度上一軍有好表現，今年也能獲得機會，可惜事與願違，直到8月底才又再次獲得在一軍的機會。張瑞麟說：「當然會想，但還是按照教練安排，先把自己準備好，等到教練需要我時，就把握住機會。」今年張瑞麟與過去3年一樣，用著同樣的方式做調整，他認為自己一切正常。不過從數據來看，打擊表現與過去3年有很大差別，今年張瑞麟在二軍打擊率才2成42，不及過去3年超過3成的表現。張瑞麟說：「因為比較求好心切，所以造成了反效果。」這次升上一軍，教練團要張瑞麟隨時做好上場守外野的準備，張瑞麟將一切從頭來過，希望自己不要想太多，「如果想著要表現，反而很多基礎的會忘記，所以穩定就好。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://sports.ltn.com.tw/news/breakingnews/2901381": "爆張瑞麟轟出全壘打。（資料照，記者林正堃攝）〔記者徐正揚／新北報導〕富邦悍將外野手張瑞麟28日獲得本季首次先發機會，本季首安竟然就是全壘打，這兩年雖只在一軍出賽11場，卻連續2年都在一軍開轟，他表示，因為是第1次在主場新莊打安打，很意外也很開心。張瑞麟去年在一軍出賽9場，16打數敲5安含生涯首轟，今年開季仍從二軍出發，24日上一軍遞補高國輝受傷的空缺，隔天是他繼去年6月24日後再於一軍出賽，28日先發守左外野打第6棒，6局下從黃偉晟手中轟出2分彈。請繼續往下閱讀...張瑞麟指出，當時球隊處於落後，上場時沒想太多，球來就攻擊，因為沒在新莊打過安打，前2次打擊其實很緊張，沒想到本季首安就是全壘打，在主場首安也是全壘打，覺得很意外也很開心，「可能在主場太想表現，卻變成反效果」。張瑞麟去年5月25日首次上一軍，待1個月後又回二軍，他表示，去年接到通知時有嚇一跳，上一軍後一直很緊張，有過去年的經驗，今年比較知道如何面對，也比較清楚上來後該做什麼，「最近的狀況還可以，就把自己準備好。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://news.tvbs.com.tw/life/1308526": "隨時掌握完整的時事新聞!小中大運動是增強抵抗力的最好方式，但如果沒有跟其他人保持適當距離，恐怕會增加被傳染的風險。歐洲研究指出，路跑時跟前方跑者間隔距離太短，後方跑者在10公尺內都有可能吸到前者的飛沫，最好採取並肩跑，或是交錯跑的方式，才能降低感染風險。",
    "https://sports.ettoday.net/news/829653": "▲蔣苡維(左)林函蓁(右)、羅柏穎和梁哲睿用競走方式參加台北馬拉松賽半馬。(圖／720armour運動墨鏡提供)體育中心／綜合報導一般跑者半程馬拉松完賽平均時間約兩小時，如果有人說，想在1小時55分鐘內「走」完半馬，你相信嗎？12月18日登場的台北馬拉松，請大家一起來看看，「720競男孩」梁哲睿、羅柏穎和蔣苡維，是否真能「走得比跑得快」？馬拉松賽不是用跑的，為何要用「走」的？這個「走」完半程馬拉松的決定，背後有個故事。梁哲睿、羅柏穎和蔣苡維是想拚進世大運競走賽的選手，但台灣競走比賽很少，所以他們決定在台北馬拉松賽半馬項目以賽代訓。這股堅持和傻勁跟720armour運動墨鏡「我的舞台我作主」的理念契合，所以720armour決定助他們一臂之力。「720競男孩」梁哲睿、羅柏穎和蔣苡維，除將在台北馬拉松賽「走」完半馬外，還將和另兩位競走好手張珈鳳和林函蓁，一起戴著720限量梅花版運動墨鏡，參加2017日本東京元旦競走賽，希望精進技巧提升速度，拚進2017年台北世大運。競走雖是奧運項目，但在台灣相當冷門，世大運中的20公里競走項目，原本就只有全國競走賽及全運會有辦，今年全國競走賽又停辦，想達標台北世大運，只能出國參賽，經費是很大問題，而更重要的，是要先提升實力。由於距離接近馬拉松的半馬(21.0975公里)，「蘿蔔」羅柏穎因此連續兩年在台北渣打馬拉松，用競走方式完成半馬。2015年花了1:44:48，2016年進步到1:35:20，這一次台北馬拉松索性揪梁哲睿和蔣苡維合組「720競男孩」，一起作伴「走」。20km最佳成績1:33:15的「蘿蔔」羅柏穎，國小時打棒球，因老師希望他兼項參加田徑賽冷門項目而加入競走，國中一度中段，目前是20KM競走全國第二傑，這次是他第三次用「競走」挑戰半馬，希望能在100分鐘內完走完台北馬半馬。國立台灣體育運動大學三年級的羅柏穎，2014年勇奪亞青男子10KM競走銀牌。競走之路是由范萬宇教練啟蒙，目前接受許績勝、鐘瓊珠和黃勇彰教練指導。「拚世大運是首要目標，接下來只要有機會代表國家出賽，我都會盡全力爭取」。▲蔣苡維(左起)、羅柏穎和梁哲睿用競走方式參加台北馬拉松賽半馬。(圖／720armour運動墨鏡提供)梁哲睿就讀台北市立大學陸上運動學系三年級，原本練八百和千五，成績一直無法突破，全中運開辦競走項目時，因姿勢協調性佳被教練高慶華相中，展開競走生涯，目前教練是翁竹毅，20KM競走個人最佳成績1:51。這次挑戰台北馬半馬，梁哲睿希望能在1小時55分內走完。「接下來我會以追上『蘿蔔』為目標，我倆曾勢均力敵，但自己兼任教練外務太多，無法專心練習，現在得好好拚成績，未來希望能當競走教練，為臺灣的競走圈盡一份心力。」雖然家境不好，但梁哲睿從沒放棄競走夢。有人說，直接把時間拿去打工賺錢不是更實際？梁哲睿說：「打工只能改善一時的生活，我想『走』出屬於自己的一片天，靠競走專長取得教練資格，取得穩定的工作，真正地改變人生。」1998年5月4日出生的蔣苡維，就讀台北市立大學陸上運動學系一年級，啟蒙教練陳志龍，現任教練為翁竹毅，是103年全國中等學校競走錦標賽金牌得主。「20KM競走我還沒比過，這次台北馬半馬初體驗，希望在1小時55分內完賽。」也請18日參加台北馬拉松的朋友們，在路上遇到「720競男孩」梁哲睿、羅柏穎和蔣苡維，這三位用挑戰用「競走」完成半程馬拉松的逐夢男孩時，不吝給他們一個讚！梁哲睿用競走方式參加台北馬拉松賽半馬。(圖／720armour運動墨鏡提供)「720競男孩」梁哲睿、羅柏穎和蔣苡維除了將在台北馬拉松的半馬組以賽代訓外，還將和女子競走全國紀錄保持人張珈鳳、女子 20KM第五傑林函蓁，五個人一起到日本參加2017日本東京元旦競走賽。國立臺灣體育運動大學競技系研究碩二年級的張珈鳳，現任教練是許績勝。20KM最佳成績1小時40分17秒，是女子競走全國紀錄保持人。「競走改變我的人生，非常感謝啟蒙教練陳志隆的提拔與照顧，將我推上競走的國際舞台。」已參加過世大運和亞運的張珈鳳，目前除力拚世大運參賽標準，尋求將個人最佳成績繼續往前推進外，對2018亞運，以及2020年東京奧運也躍躍欲試。「競走很適合亞洲人發展，東京奧運還有四年，我相信只要努力，一定有機會的。」▲林函蓁(左起)、張珈鳳、梁哲睿、羅柏穎和蔣苡維參加競走。(圖／720armour運動墨鏡提供)台北市立大學陸上運動學系三年級的林函蓁，因愛吃地瓜小名「蕃薯」(台語)，由朱芳德啟蒙，現任教練翁竹毅，原為中距離選手，目前是國內女子 20km 第五傑。「珈鳳學姐是我追逐的目標，畢業後我想當教練，讓更多人喜歡這項運動。」被稱為徑賽中最優雅項目的「競走」源於英國，競賽規則最重要的兩項核心規定是，一：選手必須保持一隻腳在地面上，雙腳不能同時離地（騰空）。二：前腳落地那刻起，腿部必須保持直線（膝蓋不能彎曲）。儘管競走在台灣很冷門，但，路是人走出來的！這群用競走逐夢的選手告訴我們：運動場上不是只有追趕跑跳碰，只要找到努力的方向，用走的，人生一樣精采！►接收更多精彩賽事，歡迎加入《ETtoday運動雲》粉絲團2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://tw.sports.yahoo.com/news/%25E5%25BE%259E%25E5%258F%25B0%25E6%259D%25B1%25E8%25B7%2591%25E5%2588%25B0%25E5%25A2%25BE%25E4%25B8%2581-%25E9%2599%25B6%25E5%2596%2586%25E5%2592%258C%25E5%25A5%25BD%25E5%258F%258B%25E5%258A%2589%25E8%25BB%2592%25E4%25BA%2592%25E5%25B0%25AC174%25E5%2585%25AC%25E9%2587%258C-174427566.html": "2019 BMW HOOD to COAST 第三屆賽事，12月7日零時於臺東鹿野高臺熱血起跑，一路向南經太麻里車站、旭海，直抵臺灣最南端墾丁大灣海灘。▲去年擔任賽後派對DJ的劉軒此次也主動報名參賽。（圖／大會提供）獨特的山海賽道體驗及強調團隊合作的人車接力賽，吸引許多名人組隊報名，R&B天王陶喆、劉軒、富邦悍將應援隊長Anu阿努、運動網紅梁哲睿、去年官方代表隊「國王路跑團」等。五年前因高雄氣爆意外而下半身癱瘓的競速輪椅馬拉松選手「羊角姊妹」，本次也邀請了夥伴們組成明臺羊角好胖胖隊，他們不向人生低頭，要以仰角欣賞臺灣最美麗的東岸風景。▲五年前因高雄氣爆意外而下半身癱瘓的競速輪椅馬拉松選手「羊角姊妹」，本次也邀請了夥伴們組成明台羊角好胖胖隊。（圖／大會提供）與陶喆互稱好兄弟的劉軒，去年擔任賽後派對DJ，今年兩人各自組隊報名參賽，互相較勁，約定較慢的人要請對方吃飯，雖然陶喆較早抵達終點，不過因賽事中途有接駁路段，根據大會最後統計時間，劉軒隊伍「超越三腳貓」以 16:27:44 的成績領先陶喆所屬的「Team Road Warrior」（16:58:16）約30分鐘，好友間的競爭為賽事增添了亮點，無論輸贏，陶喆與劉軒都順利完成賽事，也都從中獲得許多感動。▲劉軒於賽後秀出完賽獎牌表示Hood to Coast是自己2019年底規劃完成的大事，對自己與隊友一起完成174公里挑戰極具意義。（圖／大會提供）更多 NOWnews 今日新聞 報導 羽球／年終賽今晚抽籤 官網評最大奪冠熱門非球后戴資穎 MLB／生前創立自由球員制度！前球員工會主席進駐名人堂 NBA／76人總教練聖誕節禮物為何？ 塞蒙斯場場有三分球",
    "https://sports.ltn.com.tw/news/breakingnews/3002916": "爆全長174公里的2019 hood to coast 越山向海人車接力賽從台東鹿野高台出發。（主辦單位提供）〔體育中心／綜合報導〕「2019 BMW HOOD to COAST」第三屆賽事圓滿落幕，參賽者從台東鹿野高臺起跑，一路向南經太麻里車站、旭海，直抵台灣最南端墾丁大灣海灘，是一場耐力與意志力的考驗。以在地化文化精神作出發，本次賽事更加強調跑者的賽道體驗，期盼跑者奔馳於山海間，將感官沉浸於自然，並與團隊攜手奔向終點。請繼續往下閱讀...獨特的山海賽道體驗及強調團隊合作的人車接力賽，吸引許多名人組隊報名，R&B天王陶喆、劉軒、富邦悍將應援隊長Anu阿努、運動網紅梁哲睿、去年官方代表隊「國王路跑團」等。五年前因高雄氣爆意外而下半身癱瘓的競速輪椅馬拉松選手「羊角姊妹」，本次也邀請了夥伴們組成明臺羊角好胖胖隊，他們不向人生低頭，要以仰角欣賞臺灣最美麗的東岸風景。與陶喆互稱好兄弟的劉軒，去年擔任賽後派對DJ，今年兩人各自組隊報名參賽，互相較勁，約定較慢的人要請對方吃飯，雖然陶喆較早抵達終點，不過因賽事中途有接駁路段，根據大會最後統計時間，劉軒隊伍「超越三腳貓」以 16:27:44 的成績領先陶喆所屬的「Team Road Warrior」（16:58:16）約30分鐘，好友間的競爭為賽事增添了亮點，無論輸贏，陶喆與劉軒都順利完成賽事，也都從中獲得許多感動。本屆冠軍「鋼鐵部隊」。（主辦單位提供）去年擔任賽後派對DJ的劉軒此次也主動報名參賽。（主辦單位提供）劉軒於賽後秀出完賽獎牌表示Hood to Coast是自己2019年底規劃完成的大事。（主辦單位提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://udn.com/news/story/7879/3864352": "2016年人生撞牆低潮期，為了讓自己從陰霾走出來，要求自己運動，於是開始跑步，並給自己一個目標『跑場馬拉松』然後直接報名了2016年台北馬半馬。\n\r\n當時完全沒有正規的訓練，更不用說有固定按表跑步訓練，更沒想到第一次報名就中籤，當時就一個人直接去參賽，雖成績很爛但還好有順利完賽拿下第一面馬拉松獎牌！\n\n\r\n其實當時真的是被回收車一路追著跑，連續被抓3次，前2次是工作人員苦口婆心說「小姐妳跑不完的！上車吧」我焦慮搖搖頭說「我跑得完..」講完就趕快跑走，最後一次是在圓山美術館的橋，那是最後的閘道口，原本是都要被攔下來，前面有個男生被攔下了他又偷跑，這時被工作人員發現攔下，我看工作人員沒注意到我，我用盡全力拼著跑上橋跑過閘道，閘道人員對我大喊：「恭喜妳啊，妳是最後一個啦，我們要關閘道了」我歡天喜地的大喊和旁邊被我驚喜的大喊的跑友激動說：「就快跑完了啊！讓我跑完吧！」跑友表示恭喜！ 之後，就順順把最後幾K跑完！\n\n倒數最後幾公里路!\n\r\n跑完後工作人員幫我掛上獎牌那瞬間的感動的成就感，使那陣子所有憂鬱情緒煙消雲散，漸漸也就不用再吃鎮定劑控制那不穩定的自己了，揮別了意志消沉魂不守舍的自已，重新振作起來找回自己，好好過著有靈魂的生活。謝謝當時給予我很多鼓勵加油的冒牌生互助會臉書社團的讀友們。\r\n之後，鐵腿一星期，雙腳膝蓋開始出現疼痛，當時只是一股腦耳的想完成做好件事，為了把自己拉回來，沒考慮到身體狀況。沒訓練去跑一定受傷，之後2017年再跑了兩場路跑後就休跑，2018年先是報名參加Garmin希望跑步學堂初階班，連續上了2期初階課程後加入Dream High Running Club 夢想高飛跑步社團突破高飛班，跟著總教練梁哲睿和DHRC教練助教群，跑班的學員同學們持續訓練跑課表。跟著跑班訓練一段時間後，想說2018年12月再拼一次台北馬半馬，結果9月初卻摔倒右膝蓋受傷，休養復健好一陣子後仍參賽，可惜的是沒有達到原本預期的目標，但值得讚許的是比起2016年第一場半馬，進步很多了! 未來持續訓練，挑戰突破自己。\n\r\n「真的是開始跑步才真正活過來也活了下來，也不知怎麼就很喜歡跑步這件事了，跑馬拉松是我目前喜歡且讓我生活有目標前進的事 !」 \r\n喜歡專注在跑步當下跑完後流汗心情大好的自己。相信0與1的距離是遇見那個持續進步的自己的跑者。更開心因為跑步認識了很多同樣在跑步路上有堅持有夢想的前輩跑友❣️從生活中不斷去探索去尋找那讓自己心跳加速的事情\r\n2016 台北馬半馬21Km 賽事回顧#1 / 文章作者: Jenny Liao  /  2019.6.9-10\n\n                    日本的新冠肺炎疫情擴大，東京宣布3月1日的東京馬拉松僅舉辦菁英賽賽事，取消3萬8000人參與的一般跑者組別。雖然大會表示...                  \n                    幾乎各行各業都受到新冠肺炎影響，在舉辦活動、行銷計畫時都必須考量日趨嚴峻的疫情，像是連續舉辦多年的PUMA螢光夜跑就首度...                  \n                    蘇花公路開通88年，今年因蘇花改全線通車，舊蘇花公路蘇澳到東澳路段，轉型為景觀道路，蘇澳鎮體育會慢跑委員會、鎮公所等爭取...                  \n                    新冠肺炎（COVID-19）疫情持續擴散，稍早波士頓馬拉松宣布延期，另一「世界六大馬拉松」、原定4月26日登場的倫敦馬拉...                  \n                    每個人都跑步過，跑步是人的本能，跑步有種令人說不出的釋放感。但長大後，是否因為工作忙碌，而漸漸地忘了跑步的快感呢？趕快重拾你的跑鞋，再度擁抱身體所帶來的這份喜悅感吧！\r\n\r\n\r\n2020 渣打臺北公益                  \n                    如果你對 Kilian Jornet 在2017年縱使在美國硬石100越野賽(Hardrock Hundred Mile Endurance Run) 中跌斷手仍拿到冠軍喝采，那你應該會為這位因落石打                  \n                    從跑步到徒步\r\n離開跑步的那一陣子，我走進山裡，背上沉重的背包，日日走上十幾、二十公里，在那之前，跑步佔了我年度目標最重要的位置，我許下完成一場場半馬的願望、階段設定突破自己的記錄，然後朝向全馬訓練。                  \n                    路跑越來越盛行 ，在操場跑步也會遇到三寶??\r\n有時跑操場時也會撞到人，或是突然對方來一個即停後側步等等\r\n操場當然也有它的安全規則，保護自己也保護別人\r\n共享操場，方便自己也方便別人\r\n\r\n操場共分                  \n                    今個星期日(3月1日)舉行的東京馬拉松，因應新型肺炎肆虐，改為只限176名特邀選手參加的超級精英賽，這場被譽為去年九月MGC升級版的超級大賽，究竟因何值得注目？以下的說明，可以讓平日對長跑不甚關心的朋                  \n                    一場突如其來的疫情，讓今年體壇最大的盛事「東京奧運」也出現了許多停辦、改辦的消息。對運動員來說，長期投入在專注的訓練，只為在競技賽場上展現實力、拼出成績，如今舞台一個一個消失，他們該怎麼辦呢？\r\n\r\n                  \n                    世大運於上週 (7/4) 正式開幕，而田徑賽事將於今天 (7/8) 展開為期六天的賽事，本次共計 21 位選手出賽，其中最受大家關注的莫過於「台灣最速男」楊俊瀚，本次他放棄挑戰百米連霸，選擇專注於 2                  \n                    人生很奇妙，常常因為突然閃過的一個念頭，或者無心的一句話讓自己願意去做些瘋狂的事，我也是一樣，為了表示對於跑團朋友Cathy婚禮的祝福，選擇從臺北跑到新竹，為了參與亢大哥主揪的聖母山莊登山活動從新店跑                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7879/3756051": "2019PUMA螢光夜跑螢光體驗組(10KM) 與自己的一場比賽，目標是10KM 1小時內完賽，上完一季12堂跑班的成果驗收，2019年度期中考。\n\r\n很不巧的是，去年的舊傷又復發了，右膝蓋左腳踝在賽前一個月開始出現狀況疼痛，內心非常糾結難熬，之前都是前輩叫我棄賽但我仍執意帶傷參賽，這次卻是我第一次萌生退意想棄賽，算下來已經跑了6場賽事，對我來說10K真的不難，面對內心期許追求與身體狀態反應的拉扯，找到滿足平衡兩邊的中間值，說服求好心切想跑出好成績的自己順順的跑完就好。\r\n當順利跑回終點，拿到完賽獎牌的那一刻，謝謝那個還是想跑的自己，謝謝自己沒有為了成績而加速暴衝，還好賽前很認真做伸展放鬆，賽中沒有出現突發狀況順利完賽，雖沒有在1小時內，但至少有進步了。\n\n2019.04.06 PUMA 螢光夜跑螢光體驗組(10KM) 01:17:30\r\n2017.03.19 台北國道馬拉松 (10KM)  01:32:09\n\n自己的名字能刻在完賽獎牌上很有意義，一種象徵性，一種踏入跑步旅程中的里程紀錄。這是我人生第7面獎牌，無論未來的角色身份有什麼變化，期許自己我依然仍在跑步的路上。\r\n記住跑班前輩的叮嚀，「跑步是為了健康 ，健康跑身體自然就會變得更強了破PB是順便的，慢慢來順順的跑就好！ 」我相信我的腳好了，肌力核心練成了，速度會一分一分的拉快，距離會一步一步的拉遠。#總有天能超越自己的框架限制遇見更強的自己 #放慢再放慢不追求速度只求跑得遠跑得久\n賽前紀錄x賽中過程x賽後心得\r\n距離比賽日倒數1個月，3月初開始增加跑量，雙腳身心狀況還好，直到為了衝3月份的跑量總里程，最後一週 一口氣跑4天(16.09KM)忽略了身體肌肉所能負荷的量，身體直接給予回饋，原以為痊癒的腳舊傷，又開始出現疼痛。很無奈灰心也清楚不太可能達到目標，賽前前三天寫賽前紀錄雙腳狀況和當下心情，也不斷說服自己順順的跑完就好。\n1-5K\r\n2019.4.6 比賽日當天，起跑5分鐘後胃出現疼痛，一手按壓，把速度再放慢，跑了大約10分鐘，胃不再痛了，再把速度拉回原本平常的速度，一路上就是調整呼吸專注腳步，本來跑到第一個水站想直接跑過，因為人超多全擠在水站，這時耳邊傳來教練助教的話(一定要進水站喝水)，還是停下來找縫隙喝杯水，再往前跑；跑到NRC語音'你已跑了7公里'當下，激動不已，剩3K了快跑完了，結果再往前跑看到大會的看板5K，才知道NRC多算了公里數，頓時有種從天堂墜到地獄的錯愕，邊跑邊覺得超嘔，一個閃神分心，左腳稍微絆到，趕緊把注意力拉回專心跑步。\n6-10K\r\n跑到橋下忙開手電筒，第二個水站人還是好多，連喝3杯運動飲料，繼續跑，跑上坡(換步要快)跑到橋上後傻眼一堆人，完全是要用走的，為了拚時間超越人擠人，於是直接跑下橋上的人行道，很危險所以跑一段後就跑回人行道，跑下橋(重心要在後)，原本想加快速度，但右小腿左腳踝開始出現痠痛，這時跑班前輩的話開始不斷迴盪在我耳邊(寧可慢三分也不要為了爭快而受傷)，再放慢速度緩解疼痛，順順的跑回終點。\r\n一路上看著有的人跑跑停停，有種看到前年的自己，跑一段走一段，這樣跑其實更累，現在是一路用跑的，當下覺得自己進步好多，蠻開心的。\n\n全程10K跑完，NRC的紀錄卻多了4公里紀錄？\r\n跑完後還是去復健科檢查，照超音波，右腳膝蓋沒有積水但有發炎，暫停跑步訓練，好好休養治療，趁這段時間訓練核心肌力，為下一場賽事好好準備。\n\n\n跑步後記x關於跑步的心路歷程\r\n2016年人生撞牆低潮期，於是給自己轉移生活目標跑步，跑台北馬半馬，當時完全沒有正規的訓練，更不用說有固定按表跑步訓練，沒想到第一次報名就中籤，當時就一個人直接去參賽，雖成績很爛但還好有順利完賽拿下第一面馬拉松獎牌！沒訓練去跑一定受傷，之後2017年再跑了兩場路跑後就休跑，2018年4月報名參加 Garmin希望跑步學堂 初階班 梁哲睿教練 授課，重頭學過跑步訓練課程跟著教練和助教練習，循序漸進一步一步和學員們一起訓練與學習，慢跑、動態暖身、馬克操的練習、配速跑、12分鐘測驗跑、核心肌群訓練、滾筒放鬆；很開心認識了好多認真的跑友們，很喜歡和一群人一起練習練跑的感覺。\r\n連續上了2期初階課程後，給自己新挑戰加入Dream High Running Club 夢想高飛跑步社團突破高飛班，跟著總教練梁哲睿和 DHRC 教練助教群，跑班的學員同學們持續訓練跑課表。\r\n謝謝教練助教的指導與鼓勵，謝謝跑班的大家給予我滿滿的加油!\n\n很喜歡跑步，喜歡專注在跑步當下跑完後流汗心情大好的自己。相信0與1的距離是遇見那個持續進步的自己的跑者。\n跑步賽事歷程x人生7面獎牌\r\n2016.12.18 台北馬拉松半馬 (21.0975KM) 03:19:26\r\n2017.03.19 台北國道馬拉松 (10KM) 01:32:09\r\n2017.10.01 New Balance動物園路跑賽(13+1KM) 02:11:03\r\n2018.12.09 台北馬拉松半馬 (21.0975KM) 03:05:10\r\n2018.12.15 第六屆ADA慈善聖誕路跑(12KM) 01:58:38\r\n2019.01.13 渣打臺北公益馬拉松 (13KM) 01:44:52\r\n2019.04.06 PUMA 螢光夜跑螢光體驗組(10KM) 01:17:30\n\n\r\n7場賽事有5場是自己一個人參賽其實挺孤單，有人和自己一起跑感覺挺好，謝謝你的揪跑。\r\n明知道追不到你，但仍努力跑著，這次沒讓你等太久，若還有下次，期望能追上你的背影。\n                    日本的新冠肺炎疫情擴大，東京宣布3月1日的東京馬拉松僅舉辦菁英賽賽事，取消3萬8000人參與的一般跑者組別。雖然大會表示...                  \n                    幾乎各行各業都受到新冠肺炎影響，在舉辦活動、行銷計畫時都必須考量日趨嚴峻的疫情，像是連續舉辦多年的PUMA螢光夜跑就首度...                  \n                    蘇花公路開通88年，今年因蘇花改全線通車，舊蘇花公路蘇澳到東澳路段，轉型為景觀道路，蘇澳鎮體育會慢跑委員會、鎮公所等爭取...                  \n                    新冠肺炎（COVID-19）疫情持續擴散，稍早波士頓馬拉松宣布延期，另一「世界六大馬拉松」、原定4月26日登場的倫敦馬拉...                  \n                    每個人都跑步過，跑步是人的本能，跑步有種令人說不出的釋放感。但長大後，是否因為工作忙碌，而漸漸地忘了跑步的快感呢？趕快重拾你的跑鞋，再度擁抱身體所帶來的這份喜悅感吧！\r\n\r\n\r\n2020 渣打臺北公益                  \n                    如果你對 Kilian Jornet 在2017年縱使在美國硬石100越野賽(Hardrock Hundred Mile Endurance Run) 中跌斷手仍拿到冠軍喝采，那你應該會為這位因落石打                  \n                    從跑步到徒步\r\n離開跑步的那一陣子，我走進山裡，背上沉重的背包，日日走上十幾、二十公里，在那之前，跑步佔了我年度目標最重要的位置，我許下完成一場場半馬的願望、階段設定突破自己的記錄，然後朝向全馬訓練。                  \n                    路跑越來越盛行 ，在操場跑步也會遇到三寶??\r\n有時跑操場時也會撞到人，或是突然對方來一個即停後側步等等\r\n操場當然也有它的安全規則，保護自己也保護別人\r\n共享操場，方便自己也方便別人\r\n\r\n操場共分                  \n                    今個星期日(3月1日)舉行的東京馬拉松，因應新型肺炎肆虐，改為只限176名特邀選手參加的超級精英賽，這場被譽為去年九月MGC升級版的超級大賽，究竟因何值得注目？以下的說明，可以讓平日對長跑不甚關心的朋                  \n                    一場突如其來的疫情，讓今年體壇最大的盛事「東京奧運」也出現了許多停辦、改辦的消息。對運動員來說，長期投入在專注的訓練，只為在競技賽場上展現實力、拼出成績，如今舞台一個一個消失，他們該怎麼辦呢？\r\n\r\n                  \n                    世大運於上週 (7/4) 正式開幕，而田徑賽事將於今天 (7/8) 展開為期六天的賽事，本次共計 21 位選手出賽，其中最受大家關注的莫過於「台灣最速男」楊俊瀚，本次他放棄挑戰百米連霸，選擇專注於 2                  \n                    人生很奇妙，常常因為突然閃過的一個念頭，或者無心的一句話讓自己願意去做些瘋狂的事，我也是一樣，為了表示對於跑團朋友Cathy婚禮的祝福，選擇從臺北跑到新竹，為了參與亢大哥主揪的聖母山莊登山活動從新店跑                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/2428058": "爆英格爾股價走勢（翻攝奇摩報價）\n〔記者陳柔蓁／台北報導〕上櫃電源供應商英格爾（8287）審計委員會今天以新聞稿指控公司今年公告的第一季財報內容有問題，恐怕掏空40億元。英格爾審計委員會3位獨董黃信忠、呂建安、潘兆偉聯名指控英格爾董事長張志榮、執行副總梁哲睿、會計副總高立身、財務協理暨發言人施佩青於今年5月15日上傳至公開資訊觀測站的今年第1季財報，恐有重大問題，掏空金額恐達40億元，應通知各大媒體周知，以免投資大眾受到誤導：一、英格爾原定今年5月14日召開審計委員會、董事會討論第1季財報，當日高立身、施佩青提供供應商名家環球公司委任喆律法律事務所雷皓明律師於今年3月31日、5月4日寄發給英格爾的催告律師函，請求英格爾於函到7日內償清1242萬8728美元的積欠貨款，否則將依證交法第36條及證交法施行細則第7條，向櫃買中心舉發，使英格爾第1季財報的真實性產生動搖，張志榮決定將審計委員會、董事會延至5月15日。二、隔日，張志榮、梁哲睿、高立身、施佩青不顧3名獨董反對，違法操作，自行公布今年第1季財報，董事會並決議，依高立身提供的財報，英格爾的現金1.39億，顯然已難抵償帳上高達約16.06億元的應負帳款及銀行欠款11.17億元，應依公司法第211條第2項規定聲請重整，惟董事長張志榮仍違法拒不執行，未將英格爾董事會的重整決議依法發布重大訊息。三、依商業習慣，快閃記憶體FLASH無論是合約價或現貨價，甚少可以放帳交易（積欠貨款），惟英格爾的經營階層，竟可以積欠包括名家環球在內的FLASH供應商高達10幾億的應付帳款，積欠期間迄今至少9個月以上，且除名家環球之外，迄今無任何供應商請求催付帳款，顯見英格爾的財報恐有重大問題，掏空達40億元，有待司法機關、金融監理機關深入追查。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.ettoday.net/news/20180516/1171238.htm": "▲英格爾公司。（圖／翻攝自Google map）記者周康玉／台北報導電源供應商英格爾（8287）三位獨董今（16）日聯名發出新聞稿指出，公司三位高層包括董事長張志榮、執行副總梁哲睿、會計副總高立身、財務協理暨發言人施佩青恐涉嫌掏空公司資產，金額達40億，此為上櫃公司獨董聯名指控董事長的第一遭。這封署名為英格爾三位獨立董事黃信忠、呂建安、潘兆偉聯名信，指控英格爾董事長張志榮、執行副總梁哲睿、會計副總高立身、財務協理暨發言人施佩青日前（5月15日）上傳到到公開資訊觀測站的今年第1季財報，認為恐有重大問題，掏空金額恐達40億元。該聯合聲明指控有三項：第一，英格爾原定今年5月14日召開審計委員會、董事會討論第1季財報，當日高立身、施佩青提供供應商名家環球公司委任喆律法律事務所雷皓明律師於今年3月31日、5月4日寄發給英格爾的催告律師函，請求英格爾於函到7日內償清1242萬8728美元的積欠貨款，否則將依證交法第36條及證交法施行細則第7條，向櫃買中心舉發，使英格爾第1季財報的真實性產生動搖，張志榮決定將審計委員會、董事會延至5月15日。第二，隔日，張志榮、梁哲睿、高立身、施佩青不顧3名獨董反對，違法操作，自行公布今年第1季財報，董事會並決議，依高立身提供的財報，英格爾的現金1.39億，顯然已難抵償帳上高達約16.06億元的應負帳款及銀行欠款11.17億元，應依公司法第211條第2項規定聲請重整，惟董事長張志榮仍違法拒不執行，未將英格爾董事會的重整決議依法發布重大訊息。第三，依商業習慣，快閃記憶體FLASH無論是合約價或現貨價，甚少可以放帳交易（積欠貨款），惟英格爾的經營階層，竟可以積欠包括名家環球在內的FLASH供應商高達10幾億的應付帳款，積欠期間迄今至少9個月以上，且除名家環球之外，迄今無任何供應商請求催付帳款，顯見英格爾的財報恐有重大問題，掏空達40億元，有待司法機關、金融監理機關深入追查。截至發稿前，未與公司取得聯繫。▼英格爾聲明。（圖／翻攝自公司聲明）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※什麼是公司發言人最難面對的事？上櫃公司華美電子發言人、副總經理王燦堂今（30）日在證交所網站為公司發佈「資遣人事」的重大訊息，但令人意外的是，資遣名單上的人就是他自己，引起外界嘩然，網友也留言表示「堪稱是最悲情公司發言人」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.chinatimes.com/newspapers/20180407000691-260113": "加入健身房會員要價不菲，門檻經常要破萬，不過近年各大運動品牌，也紛推出多元訓練課程，大部分皆能免費加入，甚至不限會員身分，還能請到專業教練親自教學。吸引不論上班族、小資女，及親子族群等爭相報名，不但節省花費、還能從中拓展交友圈。NIke Nike+ Run Club配速員量身帶跑上線8年的Nike+ Run Club會員制（簡稱NRC），以實體店鋪為基礎，融入跑步團體與服務。而今年全新升級的NRC，除了過往的單純跑步課程，新加入Nike+ Running 、Nike+ Training App應用程式、NRC教練及配速員、店鋪服務，及相關路跑賽事的訓練。只要上官網Nike.com免費申請NIKE+帳號，便可隨時加入體驗。跑者可依據自身情況，在網路上預約適合的跑步課程，由NRC教練及配速員帶領。已率先在Nike+會員眾多的北京、上海、廣州、香港及台北5座城市展開，並陸續拓展到其他地區。★Nike NRC特色1.依據城市設計路線2.找到適合的配速，提高速度極限3.高強度肌肉及跑步訓練，提高耐力、速度Nike RISE ACADEMY籃球訓練 體驗科技籃球鞋由專業教練團隊打造，透過科學化的訓練方式，強化體能狀態、提升戰術能力。參加該課程的NIKE+會員，可體驗搭載最新科技的籃球鞋試穿，也有專業攝影記錄訓練過程。Puma螢光夜跑訓練營半馬菁英密集訓練每年4月舉行的PUMA螢光夜跑，品牌今年也攜手Garmin，針對挑戰半馬菁英組選手量身設計課程，運用Garmin Sports線上訓練系統做科學化訓練，隨時掌握身體狀況及成效。今年台北場80人、高雄場50人參加。教練群安排9周的訓練課程，經由每周團體的訓練，讓菁英跑友矯正錯誤跑姿、增加跑步運動安全性，課程搭配智慧穿戴裝置，使用數據分析，及線上訓練系統Garmin Sports，呈現完整全方位的訓練營。因為是夜間螢光夜跑，本屆訓練營更把高雄站訓練時間調整至晚上，讓跑友熟悉在黑夜中跑步。另外，賽前透過講座的方式，帶著跑友剖析今年度全新的賽事路線，了解如何做賽前生理以及心理上的最終準備。★Puma跑者訓練營特色1.賽事前密集訓練2.主攻菁英跑者強化Under Armour將跑步課社區大學化Under Armour以深耕地方居民為主，主打「運動課程社區化」，已陸續在全台5家門市（信義、大安、桃園、台中、高雄等）開跑「UA Protect This House 訓練教室」，為長期、固定每周都開課的活動，在一連12周的課程，帶來專業訓練、跑步的知識分享，和適合各年齡層的訓練及團跑活動，也推廣運動恢復觀念，與在地社區和消費者建立更深的互動。如UA跑步教練－梁哲睿的課程，首周先帶來跑步簡易上手包，例如如何挑選跑鞋、跑步前後該如何吃，及基礎跑姿的介紹，適合全年齡層參與。★UA Protect This House訓練教室特色1.結合在地門市居民組成，設計「社區大學」化循序漸進的課程2.年齡層廣，親子族群參加眾多3.除了教跑姿，也傳達運動飲食的觀念ASICS running club每周三固定聚會亞瑟士的路跑俱樂部（Asics Running Club），每周三晚上7點，在台北小巨蛋旁邊的台北田徑場舉辦，時間約一個半小時，採自由報名參加，課程內容不定期在臉書社團：ASICS running club公布，如長距離跑步訓練、欄架敏捷訓練、角錐敏捷訓練等，一樣年齡層廣泛，以附近居民組成為大宗。★ASICS running club特色1.自由報名，獨自練跑不如眾人一起跑2.課程輕鬆有感，由教練先帶暖身操，再以短距離、中距離、長距離的形式帶跑中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ltsports.com.tw/other/complex/129357-2018-04-30-15-58-33": "一月出車禍致左小腿肌肉纖維化的經國學院崔亞璘，今天在全大運公開男子組一萬公尺競走，以51:53.19拿下個人首面全大運金牌，雙胞胎哥哥崔亞骐也進帳一銅，崔亞骐苦笑說：「高二起便沒贏過弟弟了！」全大運田徑賽30日續在中央大學較勁，公開男子組一萬公尺競走競爭激烈，原先最被看好的去年全運會金牌得主清華大學張洧綝，全大運初體驗便在途中因違規被取消資格，提早退出戰場。比賽結果經國學院崔亞璘以51:53.19首度稱王，北市大學梁哲睿第二，經國學院崔亞骐第三，其中崔亞骐和崔亞璘是雙胞胎兄弟。說好一起唸經國學院觀光休閒健康系的兩兄弟，高一開始練競走。「我們的啟蒙老師是林念慈，中間幫助過我們的有紀富宏老師、奧運國手吳文騫老師，還有現在經國的李玉麟老師、王秋燕老師，當然還要感謝最支持我的家人。」有趣的是，唸大三的兩人雖然是異卵雙胞胎，但其實還是長得很像，經常會被認錯，又念同班，把同學和老師都弄糊塗了。「為了區分我們兩個，老師會要我們聽到點名後，一個舉左手，一個舉右手，哈！」兄弟倆都對競走情有獨鍾，「我們最喜歡練習時，用走的超越一旁跑步的民眾的那種成就感！」倆人雖然長得像，但個性不大一樣，崔亞骐說：「弟弟個性衝動，做事不經大腦，明明叮嚀他騎車騎慢一點，結果騎太快摔車。」崔亞璘說：「受傷後休息了兩個多月不能練，有嚇到啦，以後不敢了啦！」崔亞璘則爆料說，哥哥會偷懶。「叫他起床練習，都拖拖拉拉的！」這也難怪，從高二起，都是弟弟贏哥哥。崔亞骐不服氣地回嗆說：「最後我還是有起床練啊，我也很拼吔！」\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日"
}