{
    "Q1": {
        "《電子零件》LSR包覆金屬成型加速導入生產，今年業績看升 ": "塑膠零組件廠—英濟公司(3294)佈局「LSR包覆塑膠成型」，獲得國際快閃記憶體、行動儲存裝置與家用遊戲硬體等大廠訂單，目前已接獲開模通知，並於去年第4季開始量產，進階的「LSR包覆金屬成型」技術亦正密切與客戶共同開發中，將積極加速導入正式生產，雖然外在環境變數多，公司預估，今年業績仍會比去年好。英濟佈局材料與尖端成型技術研發大有斬獲，除了已具備液態矽膠(Liquid Silicone Rubber,LSR)成型技術並跨足醫材領域外，對於精準度要求更高的LSR結合異材質射出成型也已掌握量產能力，高難度的「LSR包覆塑膠成型」更已獲得國際快閃記憶體、行動儲存裝置與家用遊戲硬體等大廠訂單，目前已接獲開模通知，依時程正式量產交貨。更進一階的「LSR包覆金屬成型」技術亦正密切與客戶共同開發中，將積極加速導入正式生產。英濟執行長徐文麟表示，LSR因為具有高柔韌性、高耐候性、觸感柔軟等特性，加上完好的包覆設計可達到極高的防水防塵標準，在產品的使用性上愈漸受到重視，但也因其材質特性，在模具的精度、模溫與染色等成型條件上皆必須嚴密控制，微小的不同都會讓成型成果有極大差異，技術門檻極高。英濟則結合長久累積的模具設計與製造能力，搭配精準的LSR成型環境控制技術以及提升質感的表面塗裝製程，使產品符合IPX7防水等級，並兼具堅固防摔與柔滑觸感等特性，成功提升零組件附加價值並獲得多間國際大廠肯定。除已開案產品之外，陸續有新機種進行開模前檢討。除了LSR結合塑膠的成型技術外，英濟目前亦與客戶共同進行LSR包覆金屬的技術開發，除了模具與金屬件的精準度要求更高外，對於如何將金屬與塑膠這兩種在溫度改變下物理特性完全不同的材質緊密結合，也提高了研發的門檻，顯示英濟在研發的實力上已獲得客戶認可，成為堅實的技術支援夥伴。英濟也將持續透過技術研發與投資，提供更多材料應用與專業技術，與客戶共同創造更尖端的科技產品與應用。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t英濟液態矽膠成型布局有成 搶攻異材質結合應用市場 ": "MoneyDJ新聞 2019-02-12 12:16:01 記者 新聞中心 報導塑膠零組件大廠英濟(3294)於今(12)日表示，公司長期深耕材料應用與尖端成型技術研發大有斬獲，除已具備液態矽膠(LSR)成型技術並跨足醫材領域外，對於精準度要求更高的LSR結合異材質射出成型也已掌握量產能力；其中高難度的「LSR包覆塑膠成型」更已獲國際快閃記憶體、行動儲存裝置與家用遊戲硬體等大廠訂單，目前已接獲開模通知，依時程正式量產交貨，而更進一階的「LSR包覆金屬成型」技術亦正密切與客戶共同開發中，將積極加速導入正式生產。英濟執行長徐文麟表示，零組件廠的優勢正是在於對技術鑽研的深度與精細度，讓品質、成本、交期與良率持續優化以提升競爭力，面對終端消費電子市場對材質的兼顧耐久與觸感要求愈來愈多元，持續累積的研發能量正是維持不斷成長的關鍵。英濟表示，LSR因具有高柔韌性、高耐候性、觸感柔軟等特性，加上完好的包覆設計可達到極高的防水防塵標準，在產品的使用性上愈漸受到重視，但也因其材質特性，在模具的精度、模溫與染色等成型條件上皆必須嚴密控制，微小的不同都會讓成型成果有極大差異，技術門檻極高。英濟進一步表示，公司結合長久累積的模具設計與製造能力，搭配精準的LSR成型環境控制技術以及提升質感的表面塗裝製程，使產品符合IPX7防水等級，並兼具堅固防摔與柔滑觸感等特性，成功提升零組件附加價值並獲得多間國際大廠肯定，除已開案產品之外，陸續有新機種進行開模前檢討。此外，英濟更指出，公司目前亦與客戶共同進行LSR包覆金屬的技術開發，除模具與金屬件的精準度要求更高外，對如何將金屬與塑膠這兩種在溫度改變下物理特性完全不同的材質緊密結合，也提高了研發的門檻，顯示公司在研發的實力上已獲得客戶認可，成為堅實的技術支援夥伴，並將持續透過技術研發與投資，提供更多材料應用與專業技術，與客戶共同創造更尖端的科技產品與應用。",
        "《電子零件》英濟深耕雷射應用有成，CES展技覓商機 ": "塑膠零組件廠—英濟(3294)旗下光電事業「英錡科技」深耕雷射應用技術有成，已成功研發自有的雷射掃描模組，並已與策略合作夥伴著手開發擴增實境(AR)顯示、高端醫學掃描以及數位牙科口腔建模技術等實務應用，並於全球科技盛會CES 2019展示相關開發成果，尋求更多共同開發企業夥伴與應用可能。英濟雷射微型投影技術具備高亮度、無需對焦、不需完整平面投影之特性，以此為基礎開發的自有產品微投影卡獲得2018年資訊月百大創新產品金質獎肯定外，目前亦已將進入量產並預計今年第一季於美國市場上市，此外，公司也已投入頭戴式AR顯示應用領域，搶攻高端商務應用市場。英濟董事長暨執行長徐文麟表示，零組件廠面對科技快速變遷，對技術的研發與投入更必須結合終端的應用情境，才能讓整體產業附加價值提升。而透過參加CES此一世界級科技商貿盛會，將密切尋求跨界合作夥伴，共同開發出更多符合實際需求的雷射技術應用領域。依據調研機構IDC數據，全球智慧居家裝置出貨量，2018年提高31%至6.4億個，2022年出貨量續升至接近13億個，五年的年均複合成長率(CAGR)為20.8%。英錡科技亦將藉由此一尖端技術，提供客戶更好的應用方案，共同搶搭方興未艾的智能裝置熱潮。英錡科技指出，相較市面上的投影顯示技術，雷射投影耗電量更低、此外體積與重量低，對於軍事、工業、建設與設備維修等高精密需求、且需要輕量化配戴的情境具有格外優勢，目前硬體技術已備，藉由此次參與CES也將積極尋求內容方合作夥伴，共同開發相關利基應用。除了投影顯示外，英錡另一方面也積極開發雷射3D空間掃描技術，目前已投入開發高端醫學掃描、牙科數位建模技術開發。雷射空間掃描具備快速與精準的特性，除了數位建模外亦具備動態感知功能，可應用於體感娛樂、智慧生活、精密製造等領域。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {},
    "Q3": {
        "《電子零件》英濟搶攻AR領域，全年獲利可期 ": "高精密零件廠-英濟(3294)進軍AR顯示技術領域，佈局AR硬體應用市場，延攬日籍研發長增田麻言，預計明年推出AR商用化解決方案，由於第3季起進入傳統旺季，英濟樂觀預期下半年將可擺脫上半年虧損，全年獲利可期。英濟執行長徐文麟從長年觀察消費性電子客戶產品的經驗發現，近年產品往整合、輕薄、穿戴式與智慧化的方向發展，連帶驅動品牌客戶持續尋找更輕薄卻不失功能性的影像技術，有鑒於此，英濟自10年前即從光學機構如鏡頭、鏡片技術延伸，投資進行雷射顯示微機電系統(MEMS)的開發與改良，並發展出市場尚未普及的雷射掃描投影(Laser Beam Scanning, LBS)技術，具備極輕量、微型化、低功耗等特性，英濟技術實力吸引到海外光電老將加入，日籍研發長增田麻言於9月正式到任。英濟表示，增田麻言先生曾任職於日本Panasonic、Canon、SHARP等知名企業，並擁有超過30年光學與光電研發資歷，到任後將負責LBS技術商用化並切入AR顯示解決方案的開發，希望藉其多年消費產品開發經驗，加速英濟光電技術接軌市場，2020推出商用模組，在全球經貿環境動盪的此時，成為本業機構、外觀件生產製造外的高附加價值解決方案，為營運增添動能。此外，增田麻言及其團隊於日本亦長期投入研發LCOS及相關顯示技術並已開發出AR應用，藉由他的加入，英濟亦同步引入此技術，使機光電整合能力再獲提升，商用化模組推出後，不論是目前廣泛應用於醫療輔助、教育訓練、生產製造管理等的商用領域；或是對於外型、輕便與微型化要求更高的終端消費市場，皆能夠藉由LBS與LCOS不同的技術特性，根據客戶與使用情境需求進而提供相對應的解決方案。英濟並將藉此技術，持續與技術合作夥伴共同開發AR領域的前瞻應用。英濟上半年稅後虧損為6335萬元，每股淨損為0.48元，不過公司第2季稅後盈餘為1532萬元，已順利轉虧為盈，由於第3季起進入傳統旺季，英濟樂觀預期下半年將可擺脫上半年虧損，全年獲利可期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英濟延攬日籍光電老將 將於2020年推出AR商用模組  ": "爆英濟延攬海外光電老將增田麻言加入擔任研發長，將進軍AR顯示技術領域，搶攻方興未艾的AR硬體應用市場。（圖取自英齊官網）〔記者陳柔蓁／台北報導〕高精密零件製造商英濟（3294） 今（3）日表示，延攬海外光電老將增田麻言加入擔任研發長，將進軍AR顯示技術領域，搶攻方興未艾的AR硬體應用市場，目標2020年推出AR商用模組。英濟表示，將以市面上獨特的雷射微投影技術提供更省電、輕薄的解決方案，打開AR「擴展並融入生活」的無限可能，並突破AR相關裝置因重量、體積難以推廣的困境。英濟執行長徐文麟觀察，近年產品往整合、輕薄、穿戴式與智慧化的方向發展，連帶驅動品牌客戶持續尋找更輕薄卻不失功能性的影像技術。鑒於此，英濟近十年前即從光學機構如鏡頭、鏡片技術延伸，投資進行雷射顯示微機電系統（MEMS）的開發與改良，並發展出市場尚未普及的雷射掃描投影（Laser Beam Scanning, LBS）技術，具備極輕量、微型化、低功耗等特性。在全球經貿環境動盪的此時，將成為本業機構、外觀件生產製造外的高附加價值解決方案。日籍研發長增田麻言於9月正式到任，負責LBS技術商用化並切入AR顯示解決方案的開發，預計於2020年初正式推出商用模組。增田麻言先生曾任職於日本Panasonic、Canon、SHARP等知名企業，並擁有超過30年光學與光電研發資歷，將藉多年消費產品開發經驗，加速英濟光電技術接軌市場。此外，增田麻言及其團隊於日本亦長期投入研發LCOS及相關顯示技術並已開發出AR應用，藉由他的加入，英濟亦同步引入此技術，使機光電整合能力再獲提升。英濟指出，商用化模組推出後，不論是目前廣泛應用於醫療輔助、教育訓練、生產製造管理等的商用領域；或是對於外型、輕便與微型化要求更高的終端消費市場，皆能夠藉由LBS與LCOS不同的技術特性，根據客戶與使用情境需求進而提供相對應的解決方案。英濟並將藉此技術，持續與技術合作夥伴共同開發AR領域的前瞻應用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "\r\n\t貿易戰牽動供應鏈 英濟拚台馬墨3地同步擴產 ": "（中央社記者韓婷婷台北17日電）因應貿易戰，高精密零件製造商英濟宣布在台灣、馬來西亞建設新廠外，亦將擴大墨西哥廠產能，明年第1季陸續投產，搶攻5G、物聯網、智慧車等新領域商機。英濟表示，台商回流很多開發案拉回台灣，需求明確，英濟規劃台灣除了原本的土城廠外，將在嘉義民雄與建新廠，預計明年第1季投產，並在3年內建構現有土城廠的3倍產能；馬來西亞廠也將在明年第1季投產；墨西哥廠則逐步擴大產線。英濟執行長徐文麟表示，除了中美貿易戰外，各國間的貿易談判角力都為全球製造業增加變數，在這樣的環境下更考驗企業分散風險與靈活應變的能力。他說，英濟除了中國地區廠房持續精實優化製程與成本結構外，看好近年5G、物聯網、智慧車等應用與終端產品逐漸成熟，新廠除了有效分散風險外，搭上終端大廠移轉浪潮，將成為切入高端硬體供應鏈契機。2020年投產後將帶動新的營運模式，以策略投資進行體質升級。徐文麟表示，台商回流推升高值產業，嘉義民雄廠將切入高端5G應用產品。依據經濟部公開資料，今年度台商申請返台投資金額持續創高，主力發展高端技術、智慧製造與高附加價值產品。受惠近年5G應用多元與技術逐漸成熟，終端大廠紛紛投入5G應用系列商品開發。待5G聯網相關技術普及後，車用、商用、工業用、醫療用、智慧家用等聯網設備將產生龐大需求。英濟表示，馬來西亞經濟成長率近年維持在4%以上水準，且工業生產額持續成長。英濟馬來西亞廠預計於2020年第1季正式投產，除了初期具備、染色、射出成型、初階組裝與模具維修服務外，後續也將導入噴漆與印刷製程，站穩東南亞製造產業聚落。另外，在2016年正式成立的英濟墨西哥廠，目前已近單月損益兩平。除配合既有客戶於墨西哥組裝生產需求外，目前亦已有終端品牌受中美貿易戰影響評估轉移製造地並與英濟接洽。英濟表示，墨西哥廠將藉由精密技術基礎，借力發揮墨西哥地理、關稅協議的優勢，在既有消費性電子客戶產品線外，開發更高精密度要求的歐美醫療器材、車用、航太客戶，提升競爭優勢。（編輯：林孟汝）1081217",
        "因應全球供應鏈重整 英濟全球三地同步擴產 ": "塑膠零組件廠英濟 (3294-TW) 今 (17) 日表示，全球供應鏈重整已是大勢所趨，公司擬定「升級、南進、借力」三大策略，進行全球佈局，台灣、馬來西亞新廠明年首季投產，並將擴大墨西哥廠產能，除提供客戶更彈性製造方案，也能開發對精密度要求更高的歐美醫療器材、車用、航太等新客源，切入高階硬體供應鏈。英濟執行長徐文麟表示，除美中貿易戰外，各國間的貿易談判角力，都為全球製造業增加不可見變數，除在中國廠房將持續精實優化製程與成本結構外，看好近年 5G、物聯網、智慧車等應用與終端產品逐漸成熟，新廠除有效分散風險外，也將成為切入高階硬體供應鏈的契機，在明年投產後，可望帶動新的營運模式。為因應供應鏈重整趨勢，英濟擬定三大營運策略，第一，升級台灣；受惠近年 5G 應用多元與技術漸成熟，終端大廠紛紛投入 5G 應用系列商品開發，而英濟台灣廠目前除全產能協助既有客戶 5G 相關產品開發與量產外，也在嘉義民雄購地擴廠，提升產能，以滿足客戶移轉台灣生產需求。另一方面，英濟也將藉由地利優勢，整合回台台商配套需求，開發新客源，藉此擴展高端產品線，嘉義民雄廠區預計明年第 1 季投產，並分 3 年逐步擴產，目標產能為達目前台灣廠區的 3 倍以上。第二，南進馬來西亞；因應品牌客戶將中國產能，大量移轉至東南亞，英濟也將在馬來西亞設廠，同樣在明年第 1 季投產，且除初期具備、染色、射出成型、初階組裝與模具維修服務外，後續也將導入噴漆與印刷製程，站穩東南亞製造產業聚落。第三，借力墨西哥地緣優勢；英濟墨西哥廠於 2016 年成立，目前已近單月損平，除配合既有客戶在墨西哥組裝生產需求外，目前也有終端品牌受美中貿易戰影響而評估轉移生產基地，並與英濟接洽，且英濟墨西哥廠具完整模具設計、檢討與開模能力，為當地少見的整合技術供應商。英濟表示，墨西哥廠將藉由精密技術基礎，借力發揮墨西哥地理、關稅協議優勢，在既有消費性電子客戶產品線外，開發更高精密度要求的歐美醫療器材、車用、航太客戶，提升競爭優勢，並將規劃在當地持續擴產，發揮在地優勢與技術資源，爭取商機。",
        "Megaforce to add capacity in Taiwan and Malaysia to avoid trade tensions ": "Megaforce Co (英濟) yesterday said that it would add capacity in Taiwan and Malaysia to handle customers moving production outside of China to avoid fallout from trade tensions.\rThe plastic injection molding company company said that it aims to provide “agile” capacity — allowing customers to minimize risks stemming from the US-China trade row — by joining other local electronics suppliers in deploying additional production sites throughout Asia.\rMegaforce said that it plans to increase production at a new plant in Chiayi County’s Minsyong Township (民雄) in the first quarter of next year in an effort to triple its domestic production within three years.\rThe company operates a manufacturing facility in New Taipei City’s Tucheng District (土城).\r“With the new capacity in Taiwan, the company will be able to help customers develop and produce 5G-enabled smart home devices and satisfy customer demand after shifting production back home,” Megaforce chief executive officer Hsu Wen-lin (徐文麟) said in a statement.\rThe firm also seeks new business opportunities by collaborating with Taiwanese businesses to produce high-end products, Hsu said.\rTucheng-based Megaforce last year generated about 70 percent of its NT$4.83 billion (US$159.88 million) revenue from plastic components used in electronics and PC peripherals, such as mouses, smart speakers and networking devices.\rNetworking equipment supplier Wistron NeWeb Corp (啟碁科技), a customer of Megaforce, also plans to invest NT$2.69 billion by expanding its Hsinchu factory and adding production lines in an effort to diversify risk from the US-China trade spat. \rMegaforce said in a statement that it is expanding to Malaysia and plans to start operations at a new factory there in the first quarter of next year, as electronics “brands are gradually reducing production in China and moving assembly lines to Southeast Asia.”\rThe company also plans to increase capacity at its Mexican factory to meet growing demand from existing clients, as Mexico overtook China and Canada to become the US’ biggest trading partner in the first half of this year, it said. \rThe capacity expansion would also meet new demand from electronics makers that have moved production to Mexico, it added.\n\n                                                                                Deutsche Bank AG on Sunday warned on looming defaults and the unpredictable impact of the COVID-19 pandemic on its business after posting better-than-expected first-quarter results.\r\nProvisions for soured credit might have hit the highest in more than six years and the lender scrapped its minimum target for its capital buffers, it said in a statement. \r\nAt the same time, Deutsche Bank said revenue and net income beat analyst estimates during the three-month period, for a large part unaffected by the outbreak.\r\n“This extraordinary economic environment suggests that we will see a higher level of credit defaults,” Deutsche Bank said. \r\nIt said it                                    \n\n                                                                                Big Tech firms set to report quarterly results in the coming days are facing the challenge of spotlighting their roles battling the COVID-19 pandemic without seeming as though they are cashing in on upheaval from the health crisis.\r\nNormal talk about profits and revenue projections is likely to be replaced by discussions on how the world’s most powerful companies are helping research for a COVID-19 treatment, protecting workers and easing the pains of locked-down consumers.\r\nQuarterly updates are due this week from Google parent Alphabet Inc, Facebook Inc, Microsoft Corp, Amazon.com Inc and Apple Inc.\r\nWhat “we’ll see is a big portion of                                    \n\n                                                                                European stock markets fell on Friday, with investors disappointed by a lack of details in a 1 trillion euro (US$1.08 trillion) emergency fund agreed by the bloc’s leaders as evidence grew of the global damage wrought by the COVID-19 pandemic.\r\nAfter two days of gains, the pan-European STOXX 600 index on Friday closed down 3.90 points, or 1.2 percent, at 329.58, a loss of 1.2 percent from a close of 333.47 on April 17, as it added to a sell-off due to a historic collapse in oil prices, ending the index’s two-week winning streak.\r\nLate on Thursday, EU leaders approved an immediate                                    \n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    ",
        "全球供應鏈重整 英濟三地擴產 ": "爆英濟嘉義民雄、馬來西亞、墨西哥擴產增能。（翻攝英濟網站）〔記者陳柔蓁／台北報導〕英濟（3294）在台灣、馬來西亞建設新廠外，亦將擴大墨西哥廠產能，並借力其地緣優勢，以區域生產分散營運風險，並提供客戶更彈性的製造方案，強化營運基底迎戰全球經貿環境變遷。英濟今（17）日表示，中美貿易談判結果尚未底定，但全球供應鏈重整已是大勢所趨，英濟亦積極進行全球布局，訂定「升級、南進、借力」3大策略。英濟台灣廠目前除了全產能協助既有客戶5G相關產品開發與量產外，亦於嘉義民雄購地擴廠，提升產能以滿足客戶移轉台灣生產需求。另一方面，亦將藉地利優勢，整合回台台商配套需求開發新客源，並藉此擴展高端產品線。英濟嘉義民雄廠區預計於2020年第1季正式投產，並分3年逐步擴增產能，預計產能將達目前台灣廠區3倍以上。在中美貿易談判未有重大突破情況下，終端品牌客戶降低中國製造佔比已是長期趨勢，生產與組裝廠大量往東南亞移動。英濟亦評估人工與基礎建設環境後，選定於馬來西亞設廠。除了移轉產能擴大服務既有客戶外，馬來西亞交通位置上至檳城、吉隆坡、泰國與印尼巴淡島等製造重鎮皆可於半日至1日內抵達，有利爭取當地客戶並快速生產交貨。馬來西亞經濟成長率近年維持在4%以上水準，且工業生產額持續成長。英濟馬來西亞廠預計於2020年第1季正式投產，除了初期具備、染色、射出成型、初階組裝與模具維修服務外，後續也將導入噴漆與印刷製程，站穩東南亞製造產業聚落。英濟墨西哥廠於2016年正式成立，在營運團隊持續優化營運流程下，已近單月損益兩平。除配合既有客戶於墨西哥組裝之生產需求外，目前亦已有終端品牌受中美貿易戰影響評估轉移製造地並與英濟接洽。此外英濟墨西哥廠區具備完整的模具設計、檢討與開模能力，為當地少見的整合技術供應商。英濟墨西哥廠將藉由精密技術基礎，借力發揮墨西哥地理、關稅協議的優勢，在既有消費性電子客戶產品線外，開發更高精密度要求的歐美醫療器材、車用、航太客戶，提升競爭優勢。受中美貿易影響，2019年上半年墨西哥與美國雙邊貿易額首度超越中國與加拿大，墨西哥晉升為美國最大貿易夥伴。且墨西哥人力成本目前仍低於東南亞，使當地製造與組裝業蓬勃發展。英濟墨西哥廠將規劃持續擴充產能，發揮在地優勢與技術資源爭取商機。英濟執行長徐文麟指出，除了中美貿易外，各國間的貿易談判角力都為全球製造業增加不少變數，在這樣的環境下更考驗企業分散風險與靈活應變的能力。除了中國地區廠房持續精實優化製程與成本結構外，看好近年5G、物聯網、智慧車等應用與終端產品逐漸成熟，新廠除了有效分散風險外，搭上終端大廠移轉浪潮，更將成為切入高端硬體供應鏈之契機。2020年投產後將帶動新的營運模式，以策略投資進行公司體質升級。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q5": {
        "英濟實施員工持股信託 ": "高精密零件廠英濟（3294）昨（3）日指出，為提升徵才、留才的競爭力，並激勵員工士氣，以因應疫情復工及全球各廠區擴產計畫，決定今年起實施員工持股信託制度，員工可自願每月提撥固定金額，公司並另補助100%購買公司股票，補助比率是業界頂標。\r\n若員工每月提撥1萬元購買自家股票，英濟就提供1萬元給員工買自家股票。據了解，這項優渥條件已吸引近八成員工參與，遠勝勞工自提勞退參與率（8%），公司期盼讓員工在職期間能無後顧之憂全心打拚。\r\n英濟執行長徐文麟表示，新冠肺炎疫情使中國大陸製造業復工亟待提升運作人力，加上英濟灣嘉義、馬來西亞與墨西哥擴廠提升產能，除供應鏈的管理與銜接須持續到位，最重要的人才需仰賴制度與營運體質，透過實施員工持股信託，有助強化徵才、留才、育才的能力，而公司的營運表現也將與員工報酬直接連動，使英濟成一全球化職涯發展舞台。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t英濟員工持股信託上路，近八成員工參與 ": "MoneyDJ新聞 2020-03-03 11:33:12 記者 新聞中心 報導英濟(3294)今(3)日表示，為提升徵、留才競爭力，並提升全體員工士氣以因應疫情復工及全球各廠區擴產計畫，於今(2020)年起實施員工持股信託制度，員工可自願每月提撥固定金額，公司並另補助100%購買公司股票，補助比率為業界頂標；此優渥條件已吸引近八成員工參與，遠勝勞工自提勞退參與率(8%)。公司不僅在員工在職期間透過各項福利照顧員工，更透過鼓勵長期財務規劃方式提前照顧其離職與退休後生活，以期讓員工無後顧之憂全心打拚。英濟執行長徐文麟表示，新冠肺炎疫情使中國製造業復工極待提升運作人力，加上公司於台灣嘉義、馬來西亞與墨西哥擴廠提升產能，除供應鏈的管理與銜接須持續到位，最重要的「人」需仰賴公司制度與營運體質，冀透過員工持股信託的實施，將能有效強化公司徵才、留才、育才的能力。    英濟指出，公司長期以來在營運許可範圍內盡力照顧員工權益，依據公開資訊觀測站資料，非主管人員薪資水準在上櫃電子零組件產業中居前20%，而今年度實施員工持股信託制度，則進一步將照顧範圍延伸至離職及退休後生活，並以業界最高比例進行補助，且依據職等不同，員工將可自行選擇每月自薪資提撥1,000-12,000元，公司另獎勵同等金額購買公司股票並於離職或退休時領回，有利員工長期財務規劃及提升士氣，與公司共創雙贏。英濟進一步表示，依據施羅德投信「2019企業員工大調查」，近八成上班族在考慮是否加入/留任企業時，第一會考慮企業是否提供「優於勞基法的退休福利」，但相對的，卻有七成上班族對任職企業的退休保障表達不滿；而透過推出長期財務支持福利措施，英濟期望透過制度協助員工建立穩定的財務規劃，打造員工可安心長期發展的舞台。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "火線話題／從疫情蔓延談企業應變之道 ": "武漢肺炎全球延燒，疾病無國界，強力衝擊全球營運的企業體。對於逐紅利而全球營運的台商來說，中國宣布延後年節復工、加之赴陸人士轉往其他地區檢疫警戒升高，人力、生產、庫存等各層面調度勢必造成影響。\r\n突發狀況是對根本營運體質的考驗，我認為在當前局勢下，所有工作者心中都必須有幾項做出決策的衡量指標：\r\n一、配合客戶跨區拉貨需求，彈性應變：中國延後復工，但市場的需求不會停止，若客戶跨區拉貨，自身物流、關稅條件能否配套到位？時間上能否及時配合客戶需求？\r\n二、替代性供應商資源運用：盤點長期配合的供應商是否受到影響？供貨是否可如期到位？若無法到位，企業內部是否早已建置替代性資源可彈性應用？\r\n三、跨單位／跨區域的溝通與調度機制：以英濟來說，營運範圍遍及中國、美國、墨西哥與東南亞，各區域對大陸地區人士出入境管理規範瞬息萬變，各區域決策階層必須時時掌握並交換訊息，以做出最佳配置，避免產線停工、斷鏈等最壞情況。\r\n四、內部防疫措施的成本估算與宣導：內部人員規定自主隔離、延後赴陸／其他區域、依法通報、添購產線防護與消毒設備等成本、停工損失等估算，並在企業可承受範圍最大限度保障員工安全、降低傳染風險，以盡企業社會責任。\r\n五、復工後產能與營收追捕計畫：1月份年節假期後即遇上中國延後復工，營業額勢必受到衝擊。後續與客戶的協調、產能與人力的安排如何發揮最大效益，補上這近三周的空白，也是企業檢視重點。\r\n作為精密塑膠零組件供應商，英濟也依此衡量自身資源，做出最妥適安排。\r\n其實上述各環節與資源，都必須在平時的營運中累積與培養，底蘊深厚才能有足夠彈性因應突發挑戰，希望所有工作者都能思考自身崗位如何協助公司強健體質，共同度過肺炎風暴。\r\n（作者是英濟集團董事長暨執行長）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}