{
    "Q1": {
        "個股：卡位大尺寸TV導光商機，茂林": "大陸今年仍有3條10代線投入量產，看好65吋、75吋大尺寸TV導光板市場成長，茂林-KY(4935)銅鑼廠TV導光板產線新增2條生產線，產能線由8條增至10條，2條新產線預計下半年加入量產行列；此外，今年亦將衝刺車載、3C產品等導光應用，以多元化產品線。    目前茂林顯示器導光板占營收比重45%，而非顯示器占55%，當中穿戴式裝置約3成，車載、情境照明分別為7～8%，發光鍵盤落在一成以下，其餘為射出成型業務。    自動化生產、大尺寸TV導光板銅鑼廠於2016年底量產，去年產線已達8條，全年TV導光板出貨量達1200萬片，平均出貨尺寸為51～52吋，厚度由3mm薄化到2～2.5mm，茂林董事長李滿祥指出，10代線經濟切割率為65吋、75吋，未來TV發展趨勢是尺寸大型化、薄型化，銅鑼廠供應尺寸別55吋、65吋、75吋以及82吋等，鎖定日、韓等品牌廠，有別大陸中山廠陸系客戶，在Mini LED背光、Micro LED顯示以及OLED技術尚未成熟，TV解析度由4K走向8K，對於亮度需求又更高，其銅鑼廠具有發展利基。    2017、2018年之間導光板主要原料PMMA價格持續性大漲，由1200美元飆漲到去年第三季3300美元高點，侵蝕到毛利率表現，去年前三季毛利率降至13.87%，較前年同期減少4.05個百分點，近期因油價走跌，阿拉伯、美國等地產能開出，價格亦回跌至2600～2700美元，原料漲勢放緩，毛利率可望有所改善。    茂林去年營收54.24億，年減7.63%，前三季稅後獲利1.32億，每股盈餘1.04元，今年營運目標以獲利提升為目標，PMMA價格回跌，可望降低生產成本，並增加矽谷電子書、車用內裝導光應用。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "\r\n\t茂林再擴銅鑼/中壢廠，Q3後營運可望加溫 ": "MoneyDJ新聞 2019-01-25 07:06:54 記者 許曉嘉 報導",
        "卡位大尺寸TV導光商機 茂林": "大陸今年仍有 3 條 10 代線投入量產，看好 65 吋、75 吋大尺寸 TV 導光板市場成長，茂林 - KY(4935) 銅鑼廠 TV 導光板產線新增 2 條生產線，產能線由 8 條增至 10 條，2 條新產線預計下半年加入量產行列；此外，今年亦將衝刺車載、3C 產品等導光應用，以多元化產品線。目前茂林顯示器導光板占營收比重 45%，而非顯示器占 55%，當中穿戴式裝置約 3 成，車載、情境照明分別為 7～8%，發光鍵盤落在一成以下，其餘為射出成型業務。\n\n自動化生產、大尺寸 TV 導光板銅鑼廠於 2016 年底量產，去年產線已達 8 條，全年 TV 導光板出貨量達 1200 萬片，平均出貨尺寸為 51～52 吋，厚度由 3mm 薄化到 2～2.5mm，茂林董事長李滿祥指出，10 代線經濟切割率為 65 吋、75 吋，未來 TV 發展趨勢是尺寸大型化、薄型化，銅鑼廠供應尺寸別 55 吋、65 吋、75 吋以及 82 吋等，鎖定日、韓等品牌廠，有別大陸中山廠陸系客戶，在 Mini LED 背光、Micro LED 顯示以及 OLED 技術尚未成熟，TV 解析度由 4K 走向 8K，對於亮度需求又更高，其銅鑼廠具有發展利基。\n\n2017、2018 年之間導光板主要原料 PMMA 價格持續性大漲，由 1200 美元飆漲到去年第三季 3300 美元高點，侵蝕到毛利率表現，去年前三季毛利率降至 13.87%，較前年同期減少 4.05 個百分點，近期因油價走跌，阿拉伯、美國等地產能開出，價格亦回跌至 2600～2700 美元，原料漲勢放緩，毛利率可望有所改善。\n\n茂林去年營收 54.24 億，年減 7.63%，前三季稅後獲利 1.32 億，每股盈餘 1.04 元，今年營運目標以獲利提升為目標，PMMA 價格回跌，可望降低生產成本，並增加矽谷電子書、車用內裝導光應用。",
        "茂林加碼投資台灣 砸5億擴建研發中心 ": "爆茂林董事長李滿祥宣佈加碼投資台灣 ，預計砸5億擴建研發中心與增加銅鑼廠兩條新產線。（記者陳梅英攝）〔記者陳梅英／台北報導〕導光板廠茂林-KY（4935）擴大在台投資，董事長李滿祥指出，今年除銅鑼廠將增設2條新產線，中壢廠也擴建研發中心，全年資本支出達5億元。過去2年茂林受上游重要原物料PMMA漲價之苦，但茂林透過優化客戶結構與生產組合，仍然維持年年獲利，今年在PMMA漲勢趨緩、加上新產能挹注，茂林看好今年營運將較去年成長。李滿祥說，銅鑼廠現有8條生產線，以超大尺寸電視產品為主，今年除了將增設兩條產線外，還將導入全自動化製程及升級光學檢測儀器，目標做到關燈工廠，不只節省人力，生產品質也會更穩定。新產線不只做得更大、還更薄，目前茂林出貨尺寸都以大尺寸為主55吋、65吋，還可生產更大的75吋、82吋導光板，隨日、韓客戶增加，新產線將有助公司衝刺電視用導光板的整體市佔率。至於中壢廠則是生產車載、穿戴等非顯示產品，例如穿戴式裝置、車載、電子書等應用，中美貿易戰的影響之下，客戶要求分散生產，特別是車載產品，中壢廠也可支援。李滿祥指出，中壢廠今年將擴大研發中心投資，投入非顯示器產品的研發，期望擴展非顯示器產品線，豐富產品組合，以提升毛利率表現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "原料價格看跌　茂林": "",
        "限售股解禁致股价大跌，遭摩根大通降级！小米步入“寒冬期”": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    观察 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: 小米股价在二级市场表现乏软，今日的限售股解禁一举只是其中的催化剂，而背后更多的是市场对于小米集团未来经营状况存在质疑。\r\n                         　　1月9日，艾媒网获悉，在上市半年后，小米有大量半年禁售股票于今日正式解禁，受禁售股票解禁影响，小米股价出现大幅波动，开盘下跌5.41%。　　为了提振投资人信心，小米集团今天早间对外发布公告称，已收到雷军等控股股东的承诺函，表示对本公司长远价值的信心，承诺自本公告日期起额外365日内，各控股股东不得出售彼等直接或间接实益拥有的小米股份。同时小米集团高级副总裁、CFO周受资亦做出同样的承诺。　　但从小米随后的股价走势可知，此举并未起到太大作用。小米股价随后跌幅收窄，紧接着又继续下滑，截至收盘，报10.34港元/股，较昨日收盘价11.10港元下跌了6.85%，总市值为2594.34亿港元。（小米1月9日股市行情）　　对此，艾媒咨询分析师王清霖表示，小米股东承诺未来一年内不出售股票是向外界展示小米管理层对公司价值信心的一种方式。但由于2018年的投资市场和股票市场都相对疲软，投资机构和股民相对谨慎，短期内小米会面对解禁带来的股票下行压力。　　艾媒网认为，小米股价在二级市场表现乏软，今日的限售股解禁一举只是其中的催化剂，而背后更多的是市场对于小米集团未来经营状况存在质疑。　　股票解禁与摩根大通降级构成双重压力　　2018年7月9日，小米集团正式在港交所上市。小米CEO雷军在2018年7月8日发布的公开信当中说过：“截至今天，我们一共有超过7000名员工持有股票或期权，IPO后大家将获得资本市场给予的福报。”。　　据彭博社此前的报道，小米公司1月9日有30多亿股股票被解禁，相当于已发行股票的约19%。根据小米招股书信息，其中小米7名基石投资者共计持有约2.5亿股股份，小米首批员工期权约25亿股。　　限售股解禁，市场供求关系发生变动，致使股价出现下跌也属正常现象。但近期对于小米来说，压力不仅仅来自于此。　　1月8日，摩根大通发表报告表示，调低对小米集团的投资评级，由原来“增持”降至“中性”，将对其今年底目标价由原来18元港元大幅降至10.5港。　　摩根大通指出，小米旗下智能手机的海外业务正如期推展，特别是西欧地区市占率提升强劲，但预计被内地需求疲软所抵销，且随着三星对中价机进取性的策略，预计小米旗下印度市场有下行风险。预估2019年小米将再迎来艰难的一年，市场占有率恐难再提升。　　这天全天，小米股价大跌7.5%，创史上最低记录，市值为2646亿港元。对此，王清霖认为这是股票市场规律和宏观手机行业的综合反应。股票市场方面，摩根大通调低小米的目标股价等负面情绪，增加了股票市场中的不明朗因素。“出于解禁期避险情绪，部分股民选择抛售以规避风险。”王清霖如是说。　　国内智能手机市场发展堪忧，小米承巨压　　2018 年初，雷军曾为小米定下目标，要在十个季度内重返国内市场第一。但从数据来看，小米的阻碍重重。　　根据中国信通院日前公布最新数据，2018年全年，中国智能手机的出货量呈现出整体同比下滑的态势。其中，2018年国内手机市场总体出货量4.14亿部，同比下降15.6%，其中4G手机3.91亿部，同比下降15.3%。　　值得注意的是，艾媒咨询数据显示，2018年，中国智能手机的存量市场主要集中在iPhone、华为、OPPO、vivo和小米五个品牌，但小米智能手机的国内存量比重仅为11.4%，排在第五位，与头部品牌苹果（28.9%）、华为（17.1%）的差距稍显悬殊。　　此外，2018年第三季度，华为手机的全球出货量已经超越iPhone手机，市场份额同比上涨是iPhone的32倍。反观小米，其Q3的手机出货量在国际市场涨幅为83%，但在中国市场的跌幅为16%。　　可见小米在中国区销量背负着巨大压力。近期，因营收不及预期，苹果公司的股也创出近期新低，这反映了整个智能手机行业的不景气。　　艾媒咨询分析师王清霖表示，2018年全球智能手机市场趋于饱和，消费者对手机的需求明显放缓，特别是中国和印度市场的需求量下降，令小米集团有相当大的盈利压力。因此，部分投资机构对手机产业和小米集团持谨慎态度。　　困难重重，小米如何破局？　　从小米近期的频频动作，比如分拆红米业务，发力家电行业等，可以看出小米也在努力打破当前的僵局。　　手机业务方面，1月3日，小米宣布旗下红米品牌将独立运营。据了解，2018年上半年，小米共发布5款红米手机新品和4款小米手机新品，而到了下半年，小米手机新品数量为5款，而红米手机新品数量则是0。　　据分析，分拆主要是两个原因：一是品牌隔离，二是渠道因素。因为红米属于低端定位，本身利润率已经很低。如果走线下渠道，还要保持线上线下的价格一致，渠道成本是难以被覆盖的。如果线上线下价格相差太多，又会引起渠道价格混乱，对于品牌不利。　　分拆之后，红米将主攻电商市场，削减部分渠道成本，和荣耀系列还有其他低端机型正面竞争，而小米专注中高端和新零售。　　家电行业方面，2019年1月4日，小米集团战略投资TCL集团，购入TCL总股本0.48%。据了解，除去涉及战略入股外，早在2018年12月29日，TCL集团已经与小米公司签订战略合作协议：在智能硬件与电子信息核心高端基础器件一体化的联合研发，创新下一代智能硬件中新型器件技术的应用，建立起核心、高端和基础技术领域的相互和/或联合投资。　　关于此次合作事宜，小米董事长兼CEO雷军和TCL集团董事长李东生此前也就相关战略合作在微博上进行了一波互动，其中也公布了此次合作方面的相关细节。　　李东生表示，TCL与小米的战略携手，将通过产业协同、联合研发，合力推动中国制造业的转型升级。雷军也在微博上就此回应，入股TCL集团并在联合研发、供应链等方面达成战略合作，对小米继续做大做强大家电业务有巨大帮助。　　受此消息影响，本周一（1月7日），小米股价开盘一度上涨3%。　　此前，MIUI、智能手机、智能电视、路由器一直是小米的四大核心业务，而在2018年9月的小米组织架构调整后，成立了十个业务部，其中就包括电视部、智能硬件部、IoT平台部。　　在2018年11月的小米AIoT开发者大会上，小米宣布牵手国际家居品牌宜家，在家居照明上开展合作，这也为小米在2019年的智能家居进一步发展开拓出更多潜在空间。　　另外，小米已有布局诸如空调、洗衣机等产品，矛头指向家电市场。小米与TCL之间合作也早已确定，小米电视正是由TCL代工。TCL集团2018年6月曾表示，为小米代工的产品以32寸为主。、　　分析师王清霖认为，从小米的产业链股票看，近期是涨多跌少，特别是小米投资TCL后股价走势良好，电视行业或是小米2019年的重点发力领域。这会使小米的家电业务拥有更宽的渠道优势，并且与TCL联合后，小米也会生产更多多样化的产品。　　小米从2017年凭借印度市场走出低谷后，业绩稳定上升。上市后的两份财报也都表现出色。但纵观小米上市后半年的故股市走势，股价在上市初期一度上涨至接近22港元后，便震荡下滑，长期停留在发行价17港元以下。（小米上市半年股市行情）　　有分析人士指出，长期投资者可能继续持有小米股票，而不是亏本抛售。按照目前的情况看，分析师们普遍预计，小米股价将反弹至IPO价格。　　那么，对于小米这些举动是否会帮助其走出困境，王清霖表示，港股的股价是一家公司盈利能力的直接反应。对小米而言，要保持股价稳定，就需要在业务拓展、成长性和公司经营方面重点布局。此外，明年是5G的商用元年，能否借助5G商用的机遇，重新获得市场信心，对小米股价至关重要。微信扫一扫分享至朋友圈相关数据\n小米集团-W:主要指标:每股净资产(按报告期)\n\n小米集团-W:主要指标:资产负债率(按报告期)\n\n小米集团-W:主要指标:毛利润滚动环比增长(按报告期)\n请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n",
        "财报解读": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    观察 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: 财报显示，蔚来汽车Q4总营收为人民币34.356亿元（约合4.997亿美元），环比增长133.8%；净亏损为人民币35.030亿元（约合5.095亿美元），环比增长24.6%，同比增长106.1%。2018年蔚来实现营收49.51亿元（约合7.201亿美元）；归属于公司普通股东净亏损为233.28亿元（约合33.929亿美元），同比增长208.5%。\r\n                         　　北京时间3月6日凌晨，蔚来汽车(NYSE：NIO)发布了截至12月31日的2018年第四季度财报及2018年全年财报。财报显示，蔚来汽车Q4总营收为人民币34.356亿元(约合4.997亿美元)，环比增长133.8%;净亏损为人民币35.030亿元(约合5.095亿美元)，环比增长24.6%，同比增长106.1%。　　2018年蔚来实现营收49.51亿元(约合7.201亿美元);归属于公司普通股东净亏损为233.28亿元(约合33.929亿美元)，同比增长208.5%。受此消息影响，蔚来汽车股价在盘后下跌愈10%。　　蔚来创始人、董事长、首席执行官李斌表示：“2018年对蔚来而言是具有里程碑意义的一年，我们非常高兴能完成公司制定的目标。6月，我们开始了ES8的量产交付，全年共交付11,348辆;9月，我们成功在纽约交易所完成首次公开募股发行;12月，我们发布了蔚来第二款量产车型，高性能长续航智能电动SUV  ES6。”　　李斌还表示：“在2018年第四季度，我们交付了7,980辆ES8，成为40万元以上豪华车型中销量最高的7座SUV。2019年，我们的用户社区还将不断扩大，我们也将准备交付ES6以及6座版ES8，我们仍将聚焦于通过提升产品和服务来加强市场渗透。”　　蔚来首席财务官谢东萤表示，公司2018年的产能和交付超出预期，这使得蔚来的营收能够超过早前的预定目标。不过，他预计，受新能源补贴影响，预计今年二季度的交付数量还将继续疲软。　　受特斯拉上海超级工厂的影响，蔚来在财报中宣布，已与相关方达成一致，取消2017年签订的在上海嘉定建厂的计划，公司将继续走代工路线，战略聚焦于整车制造合作模式。相信现有的合肥江淮蔚来基地能够满足未来2至3年的产能需求。　　谢东萤表示，作出这一个决策主要是基于两个原因：“因为2019年中国政府推出了一些新的政策，鼓励车辆生产商和研发机构，像我们这样的企业可以通过合作方式进一步研发车辆。另外我们也能够进一步更好利用我们和江淮在安徽的工厂，能够进一步的在那边为蔚来两三年生产相应车型，我们希望能够以和江淮合资生产方式进一步的进行车辆生产。”　　李斌表示，对手特斯拉的大幅降价，对品牌会是一种伤害，我们不会降价。对于补贴退坡的问题，李斌称，蔚来面向高端市场，补贴下降对蔚来影响不大。　　据悉，特斯拉上海工厂是上海有史以来最大的外资制造业项目，计划2020年实现量产。工厂集研发、制造、销售等功能于一体，全部建成运营后，年产能将达50万辆纯电动整车。工厂一期年生产规模为25万辆纯电动整车，包括Model  3等系列车型。　　特斯拉是第一个获批在中国独资建厂的外资车企。对中国新能源汽车产业来说，特斯拉国产化将带来“鲶鱼效应”，这将促进新能源汽车领域的竞争，“搅动”中国汽车产业生态。　　业内人士分析，国产化后，特斯拉有望实现零配件国产化，再加上人力成本下降和物流成本的降低，在同档次的新能源汽车中，价格将颇有竞争力。　　2018年2月，蔚来方面称，第二工厂将落户在上海嘉定外冈镇，原计划2018年中旬动工，规划用地800亩左右。蔚来嘉定工厂采取自建模式，而不是蔚来合肥工厂与江淮合作建设的模式。据规划，蔚来首款量产车型ES8将在蔚来合肥工厂量产，蔚来嘉定工厂将投产蔚来旗下后续产品，但嘉定工厂具体的投产车型还未规划，不排除包括蔚来ES6及后续车型，具体会依据销量及产能情况进行分配。　　据介绍，蔚来ES8是蔚来量产车，其中“E”代表“电动”，“S”代表“SUV”，“8”代表性能等级。ES8定位于快速增长的7座SUV市场，面向一二线城市的新生代核心家庭。　　艾媒咨询分析师王清霖认为，蔚来汽车放弃建厂的原因包括三方面——　　一是蔚来汽车自建工厂周期长，资金投入大，这对于蔚来汽车将是一本不小的开支，但目前蔚来已经通过江淮代工1万辆积累了一定的技术经验，通过这种代工方式，可以相对减轻蔚来的资金压力;　　二是2019年新能源汽车补贴减少，短期内新能源车整体销量可能不及预期;　　三是特斯拉在中国建厂后，将推出新款的低价车，定位于高端市场的蔚来汽车的订单数也将受到影响。　　王清霖建议，未来蔚来汽车可以进行精准定位。一是实行差异化竞争。针对洗车市场的细分领域开发新车型，避开特斯拉直接竞争，可以去拓展低级别城市的市场。二是提高品牌性价比。优化自身产品性能，研发新技术和提升服务水平来增加产品的附属价值。微信扫一扫分享至朋友圈相关数据\n蔚来:资产负债表:资本及储备:普通股(按单季度)\n\n蔚来:资产负债表:资本及储备:归属于母公司股东权益(按单季度)\n\n蔚来:利润表:成本:毛利(按单季度)\n请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n"
    },
    "Q2": {
        "茂林股息0.8元 配發率62% ": "導光板大廠茂林-KY（4935）公布首季稅後純益2,382萬元，季減38%，每股純益0.18元，但較去年同期每股淨損0.2元轉盈。\r\n受惠上游原物料PMMA價格回跌，茂林上季毛利率達15.66%，季增2.83個百分點，是六季來高點，優於預期。茂林首季營收10.88億元，營業利益3,824萬元，稅後純益2,382萬元，每股純益0.18元。\r\n茂林董事會同時決議去年度盈餘每股擬配發0.8元現金股利，配發率62%，以昨（13）日收盤價39元估計，殖利率2%。\r\n茂林董事長李滿祥認為，今年上游原料導光板PMMA價格已趨緩，對於營運成本大有助益，隨著電視朝大尺寸、薄形化需求，中國大陸面板新增產能開出，銅鑼廠下半年將導入另兩條生產線，加上衝刺非顯示器應用第3季起效益顯現，今年「拚毛利率更勝營收」，力拚獲利優於營收。\r\n茂林銅鑼廠共建置十條線，目前已開出八條線，市場分析，中國10.5代線面板產能陸續開出後，電視尺寸持續放大，李滿祥表示，新產線開出將有助於拉高大尺寸產品利潤率，在分散策略下，茂林中山廠主要供應中國大陸當地市場，銅鑼則供應中國以外的市場，避開美中貿易戰影響。\r\n去年以來，隨著PMMA價格回跌，加上非顯示器應用拓展有成，市場看好，茂林今年全年獲利有望一吐悶氣，優於去年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "茂林": "第6款1.發生變動日期:108/06/242.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 李滿祥：茂林光電科技(開曼)股份有限公司董事長 緯創資通股份有限公司代表人黃柏漙：緯創資通股份有限公司董事暨 總經理暨營運長 張子鑫：緯創資通股份有限公司顧問 易民忠：彩德塑膠股份有限公司董事長 獨立董事： 張佳瑜：創建國際法律事務所主持律師 簡奉任：永立榮生醫股份有限公司董事長 蔡坤明：晶翔微系統股份有限公司董事長4.新任者職稱、姓名及簡歷: 李滿祥：茂林光電科技(開曼)股份有限公司董事長 緯創資通股份有限公司代表人林建勳：緯創資通股份有限公司WT執行長 張子鑫：緯創資通股份有限公司顧問 易民忠：彩德塑膠股份有限公司董事長 獨立董事： 張佳瑜：創建國際法律事務所主持律師 簡奉任：永立榮生醫股份有限公司董事長 蔡坤明：晶翔機電股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數: 李滿祥                 2,322,320股 緯創資通股份有限公司  20,914,430股 張子鑫                         0股 易民忠                         0股 張佳瑜                         0股 簡奉任                         0股 蔡坤明                         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/2410.同任期董事變動比率:不適用(任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(任期屆滿全面改選)12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "2019移动互联网蓝皮书：“耳朵经济”成为移动互联网发展新风口": "登录人民网通行证    立即注册忘记密码？\n\t人民网北京6月28日电 人民网研究院组织编写的《中国移动互联网发展报告（2019）》24日在京正式发布。其中，艾媒咨询张毅、王清霖所撰写的《“耳朵经济”：2018年中国网络音频行业深度研究报告》指出，在政策、经济、技术和社会需求的驱动下，以网络听书、音频直播、知识付费等业务模式为主的网络音频升级为网络听书、知识付费、音频直播等新兴网络音频业务，“耳朵经济”在2018年成为行业风口并持续发展。2018年中国主要网络音频平台的融资估值超过五百亿元人民币，大量的融资流入网络音频行业，促使网络音频行业内容生态建设更加完善。\n\t中国文化产业的推广促进了音频内容向精细化、多元化方向发展。随着国人精神文化需求不断增加，用户的内容付费意愿不断提升。iiMedia Research（艾媒咨询）数据显示，2018年中国网络音频内容付费用户规模增至2.96亿人。特别是同好用户的社交化发展，通过集聚效应扩大网络音频行业的市场规模，降低网络音频企业的运营成本和交易费用，推动了行业发展。2018年的中国网络音频行业用户规模已达4.16亿人，增速19.5%，预计2019年用户规模将达4.86亿。知识付费进一步释放了网络音频的内容价值，行业整体发展稳步向前，中国网络音频市场已被互联网用户广泛认知，但用户增长呈现放缓趋势。用户在特定场景下的音频收听需求得以满足。2018年，用户总体以中青年的中产阶层为主，学历偏高，主要目的是为获取专业知识，平台用户粘性较强。有26.2%的受访在线音频用户每周收听在线音频1-2次，每天都收听在线音频的用户占6.9%。\n\t中国网络音频行业已基本形成内容、平台、支付等相互交织的产业生态，内容提供方、网络音频平台、服务商支持方协同互助。内容提供方包括内容版权方及内容创作方两类，内容版权方包括出版机构及网络文学平台，内容制作者包括音频制作机构、传统电台、自媒体、高校机构等；平台方面，主要可以分为综合型音频平台、网络听书平台、音频直播平台；服务支持方面，形成了应用商店、在线支付、版权管理、网络运营、硬件设备等全方位的网络音频行业支持架构。\n\t目前，网络音频市场已经形成喜马拉雅、荔枝、蜻蜓FM等几大头部企业。未来，精品化内容将成为网络音频行业的核心竞争力，要打造满足消费者个性化和多样化的需求场景，更应当注意技术创新带给网络音频行业的发展机遇和挑战。(尹峥)“2018新闻传播学院院长论坛”举行\n　　“2018新闻传播学院院长论坛”11月10日在厦门大学举行。人民日报社副总编辑卢新宁，福建省委常委、宣传部部长、秘书长梁建勇，厦门大学党委书记张彦，教育部高等教育司司长吴岩等与会并致辞。\n【详细】第五届世界互联网大会\n　　由国家互联网信息办公室和浙江省人民政府共同主办的第五届世界互联网大会于11月7日至9日在乌镇召开。本届大会以“创造互信共治的数字世界――携手共建网络空间命运共同体”为主题。\n【详细】微信微博手机人民网地方领导留言板老人为老伴儿修路绘画是自然的语言货车爆胎翻车动物调皮又暖心",
        "大妈大爷攻占抖音快手 \"拍视频五年,最后靠爷爷火了\"_新浪财经_新浪网": "　　大妈大爷攻占抖音快手　　燃财经（ID：rancaijing）原创　　作者 | 张蓝予　　编辑 | 苏琦　　“奶奶，安全带！”“鹌鹑蛋？”“安全带！”坐在副驾上的蔡昀恩的奶奶终于听懂了，笑着自嘲是个好吃婆。　　这则视频在抖音上收获了200万个赞，登上了当日最热视频榜的榜首。成都女孩@蔡昀恩 通过记录她98岁奶奶喻泽琴吃烤鸭、喝白酒的日常生活，收获了321万粉丝，成为抖音大V。　　类似的老年网红还有很多，精致时尚的北海爷爷，每天分享美食教程的陕西老乔，日常秀恩爱的小顽童爷爷……这些老年网红或有着不同寻常的英伦精英范儿，或有着返老还童似的可爱率真，或像家人一样讲述有趣丰富的人生哲理，总之颠覆了社会对于老年人的刻板印象。　　随着越来越多的老年人走到台前记录生活，我们发现这届老年人有点不一样，他们爱美时髦、自由热情，懂消费爱生活。这背后伴随着的，是万亿银发经济市场的崛起。　　“随着高净值人群逐渐步入老年，老龄化产业即将迎来发展的黄金阶段。”华映资本副总裁张倩鋆表示。　　不一样的老年网红，一样的秀　　不怕快手抖音上的小哥哥小姐姐们争奇斗艳，就怕七八十岁的爷爷奶奶比你还会玩。　　这些老人家各有各的风格特色，有的时尚到分分钟可以走T台，有的张口闭口都是岁月积淀的人生哲学，有的则恩恩爱爱秀得飞起。　　下图是据燃财经（ID：rancaijing）不完全统计的抖音快手上的老年网红，人气最高的末那大叔（北海爷爷父子）粉丝已经超过800万。　　制图 / 燃财经　　总结一下，老年网红们大致可以分为这几类：　　时尚精英范儿　　这类网红以@末那大叔（北海爷爷）为代表，举手投足间都是藏不住的精致优雅。74岁的爷爷西装革履、站得笔挺，用实际行动证明了他所说的：“生活要有仪式感，与年龄无关。”　　@姑妈有范儿 是奶奶辈的时尚代表，视频里的她永远妆容精致、衣着考究，活出了每个女孩子幻想中老了的模样。　　@最潮刘老头 年过60还坚持健身，一身肌肉让许多年轻人都自愧不如。　　老年夫妻秀恩爱类　　老年人秀起恩爱来，就没年轻人什么事了。当屏幕里满头白发的爷爷宠溺地呵护着他的小公主时，溢出屏幕的幸福和反差萌足以吸引百万粉丝关注。　　@小顽童爷爷、@爷爷等一下、@流星锤老爹 都属于这一类，爷爷奶奶各种甜蜜有爱的画面，让观众的脸上都挂满了“儿孙笑”。　　生活玩乐类　　热爱生活、亲和搞笑是这类老年网红的标配。吃货奶奶@蔡昀恩、热爱零食的可爱爷爷@郎影、喜欢cosplay的@淘气陈奶奶、热爱广场舞的@龙姑姑等，都证明了一句话：我老，不妨碍我可爱。　　还有每天分享美食教程的@陕西老乔，分享生活小窍门的80岁奶奶@康奶奶说，做成了垂直领域的大号。　　励志搞笑类　　“你认我当姑婆，我教你耍朋友。”爱打麻将，爱唱Rap的@罗姑婆 凭借自身的幽默风趣吸引了一大波粉丝，讲述人生道理时又活像一个情感大V。　　深入人心的老演员@济公爷爷 在快手抖音上也狂吸了一波粉，草扇一摇，他嘴里讲出来的人生哲理就更可信了十分；口喊“满满的正能量”的阳光大爷@邱勇 ，也因为励志+搞笑斩获了一批粉丝。　　从事演员事业30年的老戏骨@张双利 也加入了搞笑网红行列，卖得了萌，耍得了宝。　　老年网红正“受宠”，带货代言两不误　　“拍短视频已经五年了，没想到最后靠爷爷火了。”　　来自成都的青年编导郎影5年前就开始在微视上做搞笑类的短视频，但一直没火起来。后来入驻抖音，无意间拍了一个爷爷的视频，一下子就有了4000多的播放量。这让他看到了火的希望，随即把拍摄重心放在自己83岁的爷爷身上。　　2017年郎影辞掉北京的工作，把一直生活在农村的爷爷接到成都一起住，那时爷爷身体不太好，郎影就一边拍短视频一边照顾他。搬到城市住的爷爷没什么朋友，就喜欢看火山小视频里面农村那些抓鱼、杀猪的视频，一个视频能重复看几十分钟。　　后来爷爷知道，拍视频也是郎影的工作，每次郎影接到广告都会告诉爷爷。爷爷会兴奋地催他拍一些好看的视频，自己也会想一些搞怪的动作。拍完后爷爷会一遍遍看回放，并且教导说：“你要拍的好一点，下次人家才会再找你。”　　如今郎影在抖音上的粉丝已经超过200万，“我一个人出门没人认识，和爷爷两个人出门就会被认出来，平时还会有人到家里给爷爷送零食。”郎影对爷爷承诺，今年抖音要达到300万粉丝。　　除了像郎影和爷爷这种自己拍视频火起来的网红，还有很多老年网红由机构孵化而来。像北海爷爷就由KOL末那大叔自己的团队拍摄，“爷爷等一下”是洋葱集团在老年领域的一次试水，姑妈有范儿则是由专注于老年时尚消费的项目养老范儿打造。　　老年行业创投服务机构AgeClub创始人段明杰表示，过去社会对老年人的认知还处于一种单调、保守、无趣的状态，突然出现了一批带着个人特色、风趣幽默的老年人，会给用户耳目一新的感觉，颠覆了很多人的认知，这种新鲜感是造成老年网红崛起的一大重要原因。　　养老范儿是他们孵化的项目之一，段明杰透露，姑妈有范儿的抖音粉丝更多是三四线偏中年的人群，一种人群是反射到自身，觉得自己老了也会这样，一种是30多岁的儿媳或女儿，会参考网红来照顾自己的婆婆和母亲，给她们买东西。　　这类网红主要是靠to C的带货和to B的代言进行变现，一则粉丝有给爸妈买东西的需求，二则有些品牌的目标用户是老年人，这群有流量有关注度的老年网红天然符合这种广告主的要求，后者是一般时尚类老年网红的主要收入来源。　　粉丝超过500万的小顽童爷爷带货表现不错，商品访客基本都会过万，好的时候产品转化率能达到4%。拥有2600万粉丝的带货天王李佳琦，最新推荐商品的转化率也不过11.6%。　　艾媒咨询分析师王清霖表示，老年网红更接地气也更真实，让网民有更多代入感。同时，隔代亲是中国家庭的一个常见现象，这些老人的视频，能唤起他们对家中长辈，尤其是逝者的思念，这种情感共鸣会让消费者愿意为其代言的广告买单。　　关注自身需求　　老年人越来越会花钱　　“早晨起来，拥抱太阳，让身体充满，灿烂的阳光。”屏幕里的邱勇一边敲着健身球，一边用高亢的嗓音说着魔性的唱词。　　这首满满的正能量如今已经火爆全网，邱勇也成为了抖音粉丝过百万的中老年网红。这个略显土气的“大爷”，从1996年就开始自由职业生涯，如今已经出了20多本书，拥有九扇算数彩盘等3项教学专利。　　去年7月，孩子放暑假，邱勇无法集中精力写书，就开始运营抖音，想要利用碎片时间宣传自己的书和研究成果。直到他在视频里玩自己发明的世界和平球，将两个气球绑在一起，两手握着拍子来垫球，唱起了自己创作的“满满的正能量”rap，才开始一点点变火。　　现在他全国各地跑，每天在空地架起三脚架，一边健身一边唱“正能量歌”，抖音里已经有2700个作品，湖南卫视、百度小度音箱等大品牌也找上来做广告合作。　　他告诉燃财经，他觉得自己能火就是因为创新，未来还要坚持创新。以后他希望再找几个人合作，一起在抖音上演小品，也想控制体重，改变自己的形象。　　像邱勇一样关注自身需求的50后、60后新一代老年人群越来越多。“北京的KTV都被大妈包围了。”段明杰调侃道。　　身体衰弱、精神孤独，健康与陪伴成了多数老年人的消费目的。成人美术在线教育公司艺伙创始人兼CEO石多曾对燃财经表示：“陪伴也可以是精神上的。他们分享照片、视频等作品，虽然可能没有艺术感，但他们也需要文娱活动来满足自己的精神世界。”　　据《2019中国网络视听发展研究报告》，根据2018年中、年底数据对比，40岁以上用户对短视频应用的使用率在半年内提升了12%，中老年网民群体增长迅速。　　来源 / 《2019中国网络视听发展研究报告》　　随着中国第一代独生子女父母迈入老年生活，老年人不再停留在“省吃俭用”的消费观中，其消费习惯开始迭代升级，往更加个性化与多元化的方向发展。　　段明杰表示，今年明显能感觉到他们越来越舍得花钱，越来越时尚，越来越爱美，自由感越来越强。AgeClub曾对4万多条中老年服装/化妆品消费数据进行分析，发现其中超过一半的中老年服装都标记了时尚风格，整体消费规模达到500多亿。　　2018年阿里发布的《银发族消费升级数据》显示，淘宝天猫的银发族三年来增长了1.6倍，其中三四线城市的涨幅明显高于一二线城市，银发族医学美容支出是2017年的4.4倍。　　在华映资本副总裁张倩鋆看来，老年人的需求主要分为两大类，养老刚需及社交娱乐需求。其中养老需求包括医疗、购物、居住；社交娱乐包括线上线下社交、旅游、教育。　　艾媒咨询分析师王清霖指出，2016-2021年老年人在社交娱乐、养生医疗和照料看护方面的消费年均复合增长率预计分别达22.0%、19.0%和16.0%，银发经济将成为消费升级的新蓝海。　　万亿银发经济新蓝海　　“衣食住行等方方面面的服务都将为老年人重新再细分一次。”段明杰称。　　据国家统计局数据，截至2018年底，我国60岁及以上老人已高达近2.5亿人，占全国总人口的17.9%。据普华永道数据，2018年我国银发经济相关产业规模超过3.7万亿元，预计未来老年产品及服务市场将快速增长，2021年总体市场规模将达到5.7万亿元。其中文娱消费市场前景最广，2018年中国银发经济社交娱乐市场规模达4800亿元，同比增长21.8%。　　张倩鋆表示，二线到四线城市的银发人群整体活跃渗透率近50%，有钱有闲的银发族们在互联网上持续活跃。　　年轻人市场已经接近饱和，老年人市场还是一片蓝海，这也为创业者与投资人带来新机遇。2018年中国养老产业融资事件总共18起，老年文娱、智慧养老和养老机构领域受资本追捧，分别占6起、4起和3起。　　在段明杰看来，老年文娱消费主要阵地分为线上和线下。在线上，广场舞属于第一代娱乐形态，但现在线上广场舞的受众正在减少。针对于中老年图文创作分享的APP美篇等工具类属于第二代，第三代就是短视频崛起后兴起的老年网红。　　老年文娱消费另一个趋势是往线下过渡，比如走进KTV、参加老年时装周走秀、老年主题游、老年大学等等。　　“整个老年行业发展特别快，每年都不一样。”段明杰表示，老年人群的价值观和文化观在迅速改变。　　华映资本副总裁张倩鋆表示，因为银发人群需要关爱，需要陪伴的特性，将持续看好针对银发人群的服务供应商，包括各种形式的内容、教育培训、旅游等。同时，针对养老的康养社区、可穿戴设备、智能家庭医生等，也是其关注的方向。　　今年以来，人群的垂直分类越来越明显，市场定位和服务对象也越来越清晰。“只有将人群细分，做差异化的服务，才能针对性地将服务矩阵做得更深更专业。”张倩鋆提到，尤其是银发人群，需要更多的线上线下方式去关爱，去服务。　免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：梁斌 SF05524小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q3": {
        "鴻海董事會通過委任董事長劉揚偉為總經理 ": "爆鴻海董事長暨總經理劉揚偉。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）公告委任董事長劉揚偉為總經理，此人事案自今日開始生效。鴻海創辦人郭台銘卸下董事長與總經理職務淡出鴻海後，將董座一職交棒給京鼎董事長劉揚偉，並增設副董事長一職，由工業富聯（FII）副董事長李傑擔任；兩人已在7月1日上任。昨日再公告董事會通過委任劉揚偉為總經理\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "茂林": "第6款1.董事會決議日期或發生變動日期:108/07/032.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷: 李滿祥先生:茂林光電科技(開曼)股份有限公司董事長4.新任者姓名及簡歷: 李滿祥先生:茂林光電科技(開曼)股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任生效日期:108/07/038.其他應敘明事項:無",
        "茂林Q3營收 估增兩位數 ": "茂林-KY董事長李滿祥 （本報系資料庫）facebook導光板大廠茂林-KY（4935）本季進入旺季，受惠於電視導光板及中小尺寸應用出貨升溫，法人預期，第3季營收季增上看兩位數成長，攀今年高峰。 經濟日報／提供facebook\r\n茂林因今年上游原料導光板PMMA價格趨緩，對於營運成本大有助益，連兩季毛利率站穩15%之上，帶動獲利走揚，第2季毛利率15.68%，為七季來高點，營業淨利4,081萬元，季增8%，稅後純益4,992萬元，季增108%，每股純益0.38元。\r\n累計今年上半年稅後純益7,374萬元，年增11.8倍，每股純益0.56元，優於去年同期的0.04元。茂林昨天股價收77.2元，下滑0.5元，外資連四日買超。\r\n本季進入旺季，茂林營收明顯走揚，7月營收4.73億元，月增27.6%，為去年10月以來高點，年減11.12%，累計今年前七月營收27億元，年增1.7%。\r\n茂林原為蘋果筆電供應鏈之一，外界看好，明年蘋果筆電更改鍵盤設計，茂林有機會重回蘋果供應鏈，帶動6月中旬以來股價大漲，日前最高站在79.5元，波段漲幅翻倍。\r\n依茂林上半年營收結構，電視產品占比36%、小尺寸穿戴等產品占35%、IT占10%、消費性產品16%。目前電視營收仍是茂林營收成長主力，主要客戶為日系及韓系客戶。\r\n茂林看好電視市場走向大尺寸、薄形化需求，中國大陸面板新增產能開出，銅鑼廠下半年導入另兩條生產線，加上積極衝刺非顯示器應用效益顯現，今年「拚毛利率更勝營收」，力拚獲利優於營收，依今年上半年營運表現，毛利率更勝營收表現。\r\n茂林表示，新產線開出將有助拉高大尺寸產品利潤率，此外，因應美中貿易戰的干擾，在分散策略下，大陸中山廠主要供應大陸當地市場，銅鑼則供應大陸區以外的市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "“熊出没”之父冲刺IPO，华强方特要靠电影实现轻资产？": "原标题：“熊出没”之父冲刺IPO，华强方特要靠电影实现轻资产？  来源：壹娱观察《熊出没·原始时代》作者 | 冒诗阳中国从不缺乏迪士尼的追随者，华强方特就是其中一家。日前，证监会在官网发文，已受理华强方特递交的申请文件。6月20日，华强方特向证监会递交材料，申请由新三板转入创业板上市。2018年，华强方特总营收43.3亿元，净利润约7.8亿元。华强方特的业务版图中，有23家已开业的主题公园，国内公司中，游客量规模仅次于华侨城；另外，华强方特已上映的7部“熊出没”系列电影，累积票房接近27亿元人民币。其中，今年2月上映的《熊出没·原始时代》最终票房7.1亿元，是系列中票房最好的一部。目前，华强方特83%的收入来自于主题公园的运营，17%来自于电影相关业务。然而，前者综合毛利率52.9%，其中门票收入毛利率更是不到三成。而电影相关业务的毛利率高达84%。从财务回报上来看，后者显然更占优势。与迪士尼由动漫电影IP到主题公园的业务发展路径不同，华强方特的动漫电影业务更像是基于主题公园而延伸出的战略配套。由于主题公园投资巨大，回报周期漫长，在已建成23座主题公园之后，华强方特有意逐渐从重资产模式下脱身，依靠主题公园设计、设备售卖、管理和IP输出盈利。然而，主题公园是一项文化产品，若要实现“轻资产”，华强方特需要像迪士尼一样拥有更多的IP支持，尤其需要孵化出与主题公园主流消费人群重合度更高的IP，靠“熊出没”系列显然不足。过重的主题公园实际上，单纯的主题公园运营是一项十分“重”的生意，投入建设需要耗费大量资金。一位主题公园行业专家告诉壹娱观察，一套大型主题设备的采购成本在数百万到上千万元不等，华强方特一处主题公园有大约20套大型主题设备。此外还包括每年的定期维护，固定资产折旧等。华强方特已开业的23座主题公园之中，14座为独立投资。除了投资过重之外，国内主题公园还面临“经营模式”过重的困境。华强方特招股书披露，2018年主题公园运营业务收入24.9亿元，其中门票收入18.5亿元，占比74%。对于主题公园而言，依靠门票创收是一项并不高效的做法，相比门票，园内二次消费利润率更高。招股书显示，华强方特主题公园门票毛利率29.7%，二次消费毛利率57.2%。这导致华强方特主题公园的盈利情况并不完全健康。招股书中可以看出，华强方特旗下安徽方特国旅2018年净利润仅为26.91万元，泰安方特旅游2018年净利润仅为980万元。由于投资和经营过重，单纯的主题公园运营并不被资本市场看好。行业之中，去年3月，证监会驳回了常州恐龙园的IPO申请，回复函中，证监会发审委对于常州恐龙园的持续盈利能力提出质疑，认为公司未能解释清相较于迪士尼等同行拥有何种竞争优势。因此，华强方特一直在找寻“轻资产”的运营模式。为松绑过重的投资，壹娱观察（ID：yiyuguancha）了解到，从2012年开始，华强方特主题公园的扩张主要以合作投资方式，除于建成的23座外，正在建设或规划中的21座主题公园均为合作投资。通过合作投资，华强方特将对主题公园的持股比例缩小至0.72%到49%之间，转向通过主题公园设计、出售特种设备、收取管理服务费等方式盈利。其中，截至去年，华强方特单个创意主题设计的价格为9560万元。此外，设备售卖业务业前景可期，仅特种电影设备单套价格在6700万到数亿元不等。以2018年8月开园的南宁方特东盟神画为例，该项目中，华强方特直接持股比例仅为2.1%，南宁青秀山风景名胜旅游开发有限责任公司持股近97.9%。通过极少的投入，华强方特在该项目中获得特种电影设备收入7176万元，特种电影设备收入1.8亿元，在三年建设周期中，华强方特还累积获得建设管理服务费收入1609万元。此后在南宁方特东盟神画的经营中，华强方特还可以年为单位，获得管理费收入。然而，要支撑投资和经营模式由重转轻，除了主题公园的管理能力外，华强方特还需要不断提供原创内容，以支撑各种设备的售卖。“主题公园是一个文化产品，如果没有原创的内容，就不具备有吸引力的‘主题’。”上述行业专家告诉壹娱观察，除了衍生品外，原创内容是主题公园竞争力的核心，无论是设备开发还是主题公园IP授权，都需要原创内容作为支撑。经营模式上，上述主题公园行业专家告诉壹娱观察，行业标杆迪士尼乐园的门票收入仅占约40%，另外60%以上的收入来自于园内二次消费，包括餐饮、衍生品等。这背后，迪士尼有强大的IP作为背书，基于此带来主题设备、服务消费、主题公园运营等一系列业务。迪士尼的做法，正是华强方特的效仿对象。电影业务的后者的高利润率和强IP效应，成为华强方特发力的重点。内容版权支撑“轻资产”转型与迪士尼从动漫电影过度到主题公园运营的业务路径不同，动漫电影业务更多是华强方特为了主题公园而做的战略配套。2014年推出“熊出没”系列电影以来，华强方特已经从这一系列6部已上映的影片中获得近26.6亿元的票房收入。其中，今年2月上映的《熊出没·原始时代》最终票房7.1亿元，是该系列中最卖座的一步。6年6部作品，“熊出没”从第一步的2.48亿元开始逐步提高。基于这一IP，华强方特寄希望于“熊出没”在主题公园项目上的落地。一位华强方特的负责人在此前的采访中告诉壹娱观察，华强方特已经开发出实体公园“熊出没乐园”，在多个方特欢乐世界中建成。目前在建的熊出没乐园有4处，每个乐园能为华强方特带来创意设计收入为2.1亿元。然而，华强方特一系列基于原创IP的下游开发，目前仍在尝试之中。上述华强方特负责人曾告诉壹娱观察，目前即便是最成功的的“熊出没”IP的落地也并不充分。主题公园业务上，熊出没仍然依托于“方特欢乐世界”品牌，在园内单独设立“熊出没”主题区域。衍生品业务中，“熊出没”并未做到规模盈利。这背后，“熊出没”主要受众为低龄群体，这与主题公园的主流消费群体重合度并不高。受制于内容创新能力，华强方特除“熊出没”系列外，并未有其他成熟作品，头部IP仍然单一。实际上，华强方特推出包括《小鸡不好惹》等近30部系列动画片、动漫电影，但均没有获得市场成功。“熊出没”系列受众集中于低龄群体，并未覆盖到主题公园的全部消费群，华强方特仍然缺少吸引20到30岁主力消费群体的IP。更危险的是，早在2012年就已经推出的“熊出没”，随着低龄群体的成长，这一IP还能支撑多久不得而知。华强方特显然意识到了这一问题，壹娱观察（ID：yiyuguancha）了解到，华强方特将在今年推出原创动漫电影《俑之城》，该公司未来将围绕《俑之城》推出一系列动漫电视剧、电影。由此来看，华强方特孵化“俑之城”IP的意图明显。不同于“熊出没”，“俑之城”覆盖的年龄层更广，目标受众以青年群体为主，这既是主题公园消费的生力军，也是电影市场的主要消费群体。此外，华强方特还将引进《小虎神探队》《Ladybug》等内容资源。然而，未经市场检验的新IP能否成功，还不得而知。在影视、主题公园均不被看好的情况下，同时涉足二者的华强方特能否获得资本市场的认可，仍有待观察。来源：壹娱观察原标题：“熊出没”之父冲刺IPO，华强方特要靠电影实现轻资产？24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "主题公园的百亿生意 “熊出没”之父华强方特冲刺IPO": "时代周报记者 吴怡 发自北京凭借着6 部《熊出没》系列动漫电影吸金近27亿元，以及坐拥23个主题乐园，华强方特文化科技集团股份有限公司(以下简称“华强方特”)冲刺IPO，申请从新三板转板A股上市。6月28日，证监会官网公布了华强方特的首次公开发行股票并在创业板上市的招股说明书。资料显示，华强方特此次共募资11亿元，主要用于研发中心建设项目、动漫电影制作项目、品牌建设及推广项目。值得注意的是，这是华强方特第二次冲刺A股IPO。华强方特曾在2012年首次启动A股上市计划，但因IPO停摆期而撤回资料中止，2015年转而挂牌新三板。去年5月，华强方特再次启动上市辅导，并自今年4月份以来因“筹划IPO”而暂停股票转让。对于上市事项以及IP孵化等相关问题，时代周报记者致电华强方特董秘办公室，对方婉拒受访，“公司处于上市缄默期，尚不方便对外发声”。过半利润依赖补贴停牌前，华强方特的总市值为132亿元。其最为大众所熟知的IP是《熊出没》，凭借着这个超级IP，其系列电影在每年的春节档票房大战中稳占一席之位。而事实上，总资产近200亿元，年度利润近8亿元的华强方特还有着更为庞大的文化版图。招股书显示，华强方特的营收来源于文化科技主题公园和文化内容产品收入，后者包括特种电影和数字动漫。2016―2018年，华强方特营收分别为33.53亿元、38.48亿元和43.28亿元，年均复合增长率为13.61%。文化科技主题公园是华强方特营收的“顶梁柱”。2016―2018年，该部分营收占总营收的93.30%、77.14%和83.28%。根据艾媒咨询研究显示，华强方特集团旗下的主题公园2018年入园人次为4200万人，同比增长9.3%，在全球主题公园集团中位列第五，在国内仅次于华侨城。然而，华强方特多数主题公园项目只是略微盈利或陷入亏损。招股书显示，华强方特控股的77家子公司中，45家2018年度处于亏损，这部分子公司多数经营和投资主题公园项目。公司实际利润来源却依靠营收占比不到17%的动漫和影业。真正盈利的两大子公司为方特动漫和方特电影，前者负责数字动漫作品创意、制作及发行，后者则负责创意设计、特种电影影片开发制作，2018年度分别盈利1.90亿元、5.85亿元。华强方特最终录得2018年净利润7.78亿元，但扣除非经常损益后归属母公司所有者净利润仅为4.58亿元。除了受到主题公园亏损的影响之外，巨额的非经常损益数目不得不提到公司的“福利”。招股书披露，作为文化科技企业的华强方特，近几年来持续收到与文化科技主题公园业务和文化内容产品业务相关的税收优惠与政府补助。2016―2018年，华强方特所得税税收优惠占净利润比例分别为16.75%、16.06%和16.04%；另外计入当期损益的政府补助金额分别为3.53亿元、3.30亿元和3.27亿元，占当年利润总额比例分别为38.91%、36.68%和36.45%。这意味着华强方特过半的净利润皆来自于税收优惠和政府补助。扩张主题公园尽管多数主题公园运营仍处亏损，但华强方特保持继续扩张的态势。截至2019年5月底，华强方特已建成文化科技主题公园23个，拟建设及建设中主题公园21个。“国内主题公园呈现华侨城、华强方特、长隆三足鼎立的竞争格局，2018年市场占比分别达到22.2%、19.9%和16.0%。”艾媒咨询分析师王清霖接受时代周报记者采访时表示，国内主题公园游客数量相对较多，但是游客分散且付费转化率不高，因此国内的区域性大规模主题公园比较缺乏，并且主题公园盈利能力较弱。根据AECOM调查数据显示，2018年中国主题公园总游客量达1.9亿人次，但游客量不足200万的主题公园占85%，游客量达300万以上的主题公园占比低于一成，规模性的主题公园不足400家，其中盈利的乐园约占半数左右。事实上，醉翁之意不在酒。对于国内部分文旅企业来说，主题公园的真正价值在于带动周边土地溢价，助推房地产的开发。华强方特的扩张与母公司华强集团也有着紧密的关系。现年56岁的梁光伟是深圳华强集团股份有限公司的法定代表人，同时也是华强方特的实际控制人，持有其65.74%的股份。在华强集团的资本版图里，除了华强方特，还有华强实业、华强新城市投资、华强前海科技以及华强金融控股4家大企业，其中华强实业主营计算机软件、通信产品等，早在1997年就登陆了A股上市。跟华强方特结合较为紧密的是华强新城市投资集团，主营房地产投资开发。在安徽省芜湖的主题公园项目中，华强新城市投资也参与了综合性住宅项目的开发建设，包含9个地块，总建筑面积达到260万平方米。另外沈阳的文旅项目也有华强新城市投资的身影。北京大学文化产业研究院副院长陈少峰告诉时代周报记者，华强方特发展主题公园的核心竞争力主要为：一是产业规模效应，具备成熟的运营经验；二是有自身的内容IP，科技的表达手段较为成熟；三是与地方政府的合作关系紧密。在华强方特控股或参股的主题公园投资开发子公司中，共同出资方主要为地方文化旅游投资开发企业，其背后的最终受益人多数为地方政府国资委。2018 年内，华强方特向关联方出售商品、提供劳务的金额达到4.46亿元，占当期营收的10.28%。主题公园的重资产投入也增大了华强方特的资金压力。自2015年挂牌新三板以来，华强方特已累计完成两笔定向增发，总金额为27亿元。募集资金主要用于主题公园建设投资、项目研究开发、以及偿还银行贷款。值得注意的是，享受着文化科技企业补贴的华强方特，在2017年度的募集资金中，曾计划投入1.5亿元用于郑州文化科技产业园之花园酒店建设，不过2018年该投入金额已被下调到7000万元。另外从2012年以来，华强方特也从自主投资与合作投资并行，转向了以合作投资为主，试图减轻资金压力。截至2018年年末，该公司的合并口径资产负债率接近50%，可使用募集资金余额仅有5251万元。文化板块自力更生“大多数主题公园回本需要依靠房地产的销售收入，但这种收入是一次性的，因此很多文旅项目缺乏成长性。”陈少峰总结分析，近几年华强方特越来越重视增强动漫业务、IP内容和科技创新方面的附加价值。招股书披露，2016―2018年，文化内容产品收入占主营业务收入的比例分别为6.70%、22.86%和16.72%，收入贡献有所提高，其中“熊出没”这个大IP功不可没。6部《熊出没》系列电影，均挤进了国产动漫电影票房前十名，总票房近27亿元，其中近三年制作的这3部电影的院线发行收入总共为1.82亿元。除了院线端，2016―2018年，动漫大电影和系列动画片的新媒体播映收入也总共达到3亿元，年均复合增长率为97.74%。不过头部IP单一，过度依赖“熊出没”仍然是华强方特迫切需要解决的问题。尽管公司推出了包括《小鸡不好惹》等30余部系列动画片、动漫电影作品，但真正具备强吸金力的只有“熊出没”，而该IP在2012年就已经推出，随着低龄群体的成长，或会面临着用户流失、IP老化的风险。对此，王清霖认为，华强方特需要注重IP人物的丰富和发展、成长，更重要的是开发多条相关的IP产品线，提高现有用户的IP接受年龄范围，保持持续竞争力。华强方特内部人士告诉时代周报记者，接下来公司将重点孵化《俑之城》。招股书也披露，华强方特目前已开展全新动漫IP《俑之城》及相关动漫电视剧制作和开发，并相继引进《小虎神探队》《Ladybug》等文化内容资源，但内容开发及市场推广存在不确定性。 报料、投诉 ：sdzb@time-weekly.com © 广东时代传媒有限公司 版权所有 粤ICP备09086999号-1",
        "艾媒一周热评第51期": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    观察 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: 芯片落地，阿里抄底物联网。第13次融资看上丰田，滴滴相中的不只是钱。微博数据狂欢背后：造流量与反流量的艰难抉择。滴滴自我救赎325天：无上线日期的顺风车，程维待破的困局。长租公寓“鲶鱼”效应渐显？垃圾分类风口下，面向B端机会更大？\r\n                               芯片落地，阿里抄底物联网。第13次融资看上丰田，滴滴相中的不只是钱。微博数据狂欢背后：造流量与反流量的艰难抉择。扩大上下游朋友圈，腾讯刺激游戏业绩回暖。滴滴自我救赎325天：无上线日期的顺风车，程维待破的困局。中国市场上的活跃长租公寓品牌已经超过80个，长租公寓“鲶鱼”效应渐显？知识付费——互联网教育的创新：为有价值的内容买单？坐看斗鱼如何快刀斩马、奋战头筹？垃圾分类风口下，面向B端机会更大？圈地“电子烟”，罗永浩能否翻盘？　　对于这一系列热点事件，艾媒咨询分析师是怎么看的呢？下面请看各家媒体对于艾媒咨询分析师的采访、观点以及数据的引用！　　芯片落地 阿里抄底物联网　　来源：北京商报 2019-07-25 记者：濮振宇　　7月25日，阿里旗下芯片公司平头哥正式发布首款产品玄铁910。玄铁910基于RISC-V开源架构开发，可以用于设计制造高性能端上芯片，应用于5G、人工智能以及自动驾驶等领域，而阿里意在瞄准未来比手机、电脑更广泛的物联网领域。　　艾媒咨询CEO张毅对北京商报记者表示，从芯片大规模应用的角度来看，AIoT基本上属于继PC和移动互联网之后的第三个阶段，RISC-V架构在这一阶段的应用有其明显优势，布局这一架构有助于避免国内企业在5G和物联网时代受制于人。不过，RISC-V虽然属于开源架构，但毕竟还是来自于美国，包括阿里在内的国内企业要想将这一架构相关的底层技术完全吃透也并非易事。　　垃圾分类风口下 面向B端机会更大？　　来源：信息时报 2019-07-25 记者：张柳静　　7月1日起，上海垃圾分类进入强制时代，全国不少地方也开始加快推进垃圾分类。“垃圾分类”一夜之间成了“网红”，由此还带火了垃圾分类创业投资，涌现出识别应用、小程序、代分类平台、智能硬件等项目。　　据了解，垃圾分类主要涉及分类投放、分类收集、分类运输和分类处理四个环节。“与垃圾分类相关的四个产业，垃圾分拣回收产业、固废产业、资源再生产业和环卫设施产业将迎来较大的市场机会。”艾媒咨询分析师王清霖向记者表示，在垃圾分类的“四分”闭环（即分类投放、分类收集、分类运输、分类处理）体系建设和资源再生网、垃圾分类网的两网融合方面还需要更多企业参与进来。　　王清霖认为，目前居民的垃圾分类习惯在期初形成阶段，是垃圾分类企业入场或转型的好时机，谁能够在这一阶段抓住抓牢更多用户“手里的垃圾”，谁就可以获得更大的蛋糕。　　记者注意到，目前垃圾分类企业既有专注B端的也有面向C端的。对企业来说，哪种方式更有优势？王清霖告诉记者，B端垃圾来源更加稳定，垃圾类型相对固定，更容易形成高效稳定的运作流程，但入场难度高。“B端能够更好地跟下游垃圾处理产业联系，因为来源稳定，在垃圾转手方面的议价能力更好。”　　第13次融资看上丰田 滴滴相中的不只是钱　　来源：北京商报2019-07-25 记者：魏蔚　　7月25日，滴滴方面宣布与丰田汽车在智能出行服务领域拓展合作，丰田将向滴滴投资6亿美元，这是以滴滴为主体的第13融资。　　艾媒咨询分析师刘杰豪认为，对于滴滴平台而言，与丰田合作是洪流联盟的进一步扩张，丰田移动出行服务平台的数据分析能力可以为滴滴平台提供更多样的汽车服务，进一步完善平台生态的构建。对于丰田而言，与滴滴的合作能够帮助丰田在中国推广智能连接和下一代纯电动车，此次与滴滴的合作也将进一步加快丰田从传统汽车制造商向出行方案提供商转型的步伐，这可能也是丰田扩大中国市场的一种举措。　　在刘杰豪看来，滴滴与众多汽车制作商企业的联合，是为了推进网约车服务从C2C到B2C的转换，构建更加完善、统一以及更高质量的服务平台。滴滴当前的聚焦点仍然是围绕整个出行生态，打造自身在出行领域的竞争壁垒。只有塑造起自身在移动出行领域的竞争优势，才更有利滴滴在后续商业模式拓展与开发。此次丰田对滴滴的投资，也将为滴滴平台用户带来服务质量的提升，从而进一步完善滴滴平台的出行生态的构建。　　圈地“电子烟”，罗永浩能否翻盘？　　来源：时代财经 2019-07-25 记者：明邦名　　7月22日，由罗永浩以及原锤子科技总裁彭建州等人创办的小野电子烟宣布在近期完成了首轮融资，金额大约3000万元，参与投资的包括君盛资本和红塔集团，这是小野电子烟创办三个月以来，获得的第一笔外部资金。　　“全球的老龄化社会结构已经形成，并且中国社会正在向深度老龄化的方向发展，所以健康成为当前社会发展面临的重要问题。电子烟是短期内能够满足烟民对烟草需求的相对健康的方式，因此电子烟行业的兴起会是必然。”艾媒分析师王清霖向时代财经表示。　　“PMI、雷诺、AltriaGroup等国际知名的烟草公司、中国烟草等都开始布局电子烟业务，这令电子烟成为当前比较受资本市场看好的行业。加上罗永浩本身的资本汇聚能力，电子烟会给罗永浩的商业发展提供一个比较好的发展契机。”　　“目前，美国、英国、澳大利亚等西方国家已经通过立法管控电子烟行业。在中国电子烟发展兴起的情况下，国家立法是一种必然趋势。国家立法的方式会更大程度的保障消费者的安全、健康及其他合法权益，为行业发展提供良性竞争的制度规范。不过，电子烟立法势必会提高电子烟行业的准入门槛，短期内，有资本资助或核心技术的企业会获得一段时间的先发优势，迅速占据市场。”  王清霖直言。　　微博数据狂欢背后：造流量与反流量的艰难抉择　　来源：蓝鲸财经 2019-07-25 记者：刘炜　　追星女孩小宇所说的为明星爱豆刷数据打榜，每天都在微博上一次次上演，甚至成为粉丝们每日必做的任务之一。但近日“蔡徐坤周杰伦超话PK”事件，再次将舆论的矛头指向了粉丝刷榜。　　在艾媒咨询行业分析师刘杰豪看来，关于明星刷榜曝出数据流量造假事件，微博曾多次被官媒点名批评，并被相关执法部门约谈，让微博不仅面临监管压力，也导致用户口碑下跌。另外，微博注水的数据在品牌选择代言人以及进行广告投放时会失去参考价值，从而对微博的广告营收造成负面影响。因此，在针对数据刷量造假上，微博势必要采取措施，保证品牌口碑。　　“粉丝刷量为明星攒人气，微博需要依靠明星的话题度吸引流量，二者之间的相互需求就催生了新的产业链。”刘杰豪称。　　同时，刘杰豪表示，微博作为连接品牌和用户的媒介，自然成了其中的重要一环，在商业化利益驱使下，造流量和反流量对于微博而言确实是两难的选择。　　“微博一方面面临整体营收提升的需求，另外在粉丝刷榜流量的引导上也非常谨慎。原因在于其本身如果流量上涨过于迅猛，除了引来质疑外，同时也会带来监管的关注。所以如何最大化保真平台流量，同时保证平台热度，也是微博后续面临的重要问题。”　　扩大上下游朋友圈 腾讯刺激游戏业绩回暖　　来源：北京商报 2019-07-24 记者：魏蔚　　7月24日，也就是腾讯与任天堂投资的宝可梦，宣布合作研发新款游戏后两天，腾讯正式引入任天堂游戏主机Nintendo  Switch。前一天腾讯与华硕联合推出游戏手机，还要求火山小视频等三款产品停止以直播方式传播腾讯游戏。　　在艾媒咨询分析师李松霖看来，“和任天堂的合作，有利于腾讯在掌机领域发挥影响力，将腾讯游戏的影响拓展到全平台领域。另一方面，腾讯未来或能通过代理Nintendo  Switch游戏、或获取IP的形式发展其他平台的相关游戏版本，这次合作是腾讯在游戏业务领域里的补充”。　　“腾讯游戏以往在PC和移动端有较高的市场影响。随着5G开始落地商用，未来在不同平台的游戏市场都有较大的拓展空间，腾讯在硬件上的布局，或能为其全平台游戏市场开发抢占先机”，李松霖说。　　坐看斗鱼如何快刀斩马、奋战头筹　　来源：新浪财经 2019-07-23 记者：钱皓　　7月17日晚间，游戏直播巨头斗鱼正式登陆美国纳斯达克交易所，在IPO之路上历经各类“小插曲”后终抵达舞台中心，于高光时刻再度擦亮直播界金字塔顶端的光环，更以2019年第一季度123.4%的营收额增幅为行业再燃一把烈火。　　在内容生态上，斗鱼深耕精作，拥有良好的主播生态，不断探索多元化的内容形式，打造差异化的内容生态为其一大法宝。　　头部主播几乎是一个平台的生命所在，斗鱼自然对主播的执着堪属之最，甚至不惜自主出资打造主播培养机制，构建自有主播团队。　　此外，斗鱼创立之初便以电竞游戏内容立身，形成以电竞为主的多元内容生态。 斗鱼多元化路径（来源：艾媒报告）　　厚积者终有薄发之日，斗鱼便是如此，深耕游戏直播领域，助推其抵达行程中的一大里程碑，而新的起点终归有新的机遇和挑战。　　当下，唯有扩品类才能尽可能地满足用户多元化的泛娱乐需求，这也是游戏直播生态的必经之路。　　由95后主导的泛娱乐化时代，正在面临新旧思潮的全面融合，需求的极致细分倒逼平台内容日益多元化。尤其在日渐繁荣的娱乐产业下，用户的兴趣不再仅仅满足于单项形态的娱乐消费，更倾向于融合性的聚合内容平台，由此衍生出集文学、动漫、影视、音乐、游戏、演出、衍生品等多元文化娱乐形态的内容平台。 直播行业改善意向调查（来源：艾媒报告）　　滴滴自我救赎325天：无上线日期的顺风车 程维待破的困局　　来源：时代财经 2019-07-23 记者：王州婷　　7月18日，滴滴顺风车下线的325天后，程维和柳青，以及滴滴众多高管出现在新闻发布会上的媒体面前，肃穆而立、坦言相陈，首次公布顺风车整改情况。　　近日消息，在关系到网约车行业最终解决方案的自动驾驶业务上，滴滴正谋求进行剥离，以寻找合作伙伴共同承担这一烧钱的业务。艾媒咨询CEO张毅向时代周报记者指出，虽然滴滴希望成为自动驾驶领域的王者，但在目前的境况下，剥离这一业务或是明智的选择。　　知识付费——互联网教育的创新：为有价值的内容买单　　来源：人民日报海外版 2019-07-23 记者：杨俊峰 杨 洁 宁若鸿　　2016年，被称为知识付费元年。资本吸引下，喜马拉雅、得到、知乎等“玩家”纷纷入局，抢夺知识付费的蓝海市场。3年过去，知识付费的市场仍然可观。艾媒咨询《2018-2019中国知识付费行业研究与商业投资决策分析报告》显示，2018年中国知识付费的用户规模达2.92亿人，预计2019年知识付费用户规模将达3.87亿人。　　商业模式在知识市场上聚合多种创新。艾媒咨询《2018-2019中国知识付费行业研究与商业投资决策分析报告》显示，2019年中国知识付费行业图谱中，以得到APP为代表的平台主要贩卖课程、有声书等产品；百度文库、道客巴巴等则为线上文章、研究报告定价售卖；知乎一类的平台抽取提问中支付费用；微信公众号通过用户主动打赏来获取收益。　　中国市场上的活跃长租公寓品牌已经超过80个，长租公寓“鲶鱼”效应渐显　　来源：人民日报海外版 2019-07-23 记者：王俊岭 王 峥 潘瑾瑜　　每年毕业季，都是租房市场的高峰期。相关数据显示，2019届全国普通高校毕业生预计达834万人，再创新高。随着大量高校毕业生走上工作岗位，住宿成了最迫切的现实需求。这种需求，从近期多个年轻化社交平台上关于租房的内容快速升温中就可以看出。　　艾媒咨询发布的《2019中国长租公寓市场现状调查与消费者行为监测报告》预计，2022年中国房屋租赁市场租赁面积将达到80.6亿平方米，而中国房屋租赁市场租赁人口预计2022年将达到2.4亿人。　　以上内容均为各媒体文章的部分段落摘录，查看全文请前往各媒体官网！微信扫一扫分享至朋友圈相关数据\n2019年9月2日-2019年12月17日机器人垃圾分类热门文章数量\n\n2019年9月2日-2019年12月17日人工智能垃圾分类热门文章数量\n\n2019年9月-2019年12月人工智能垃圾分类地域关注度\n请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n"
    },
    "Q4": {
        "〈茂林遭列全額交割〉二度重編Q3財報 盼儘速恢復正常交易 ": "導光板廠茂林 - KY(4935-TW) 今 (19) 日表示，轉投資公司頎茂光電於昨 (18) 日提供自結財報，已重新審視財報內容，並二度重編第 3 季財報，將提報主管機關，盼儘速恢復正常交易，而經重編後，茂林第 3 季純益為 1.48 億元，每股純益為 1.13 元，累計前 3 季每股純益為 1.7 元。茂林因轉投資公司頎茂未能及時提供同期間財務報表，使得第 3 季合併財報會計師出具保留意見，遭交易所公告列為全額交割。茂林因頎茂無法如期提供第 3 季財報，無法以權益法認列其財報，經多方意見，公司依據國際會計準則第 28 條投資關係企業及合資規定，重新評估對頎茂人事、財務或業務，已無重大影響力，故擬自 7 月 1 日起改依國際財務準則第 9 號金融工具規定，將當日公允價值與投資帳面金額差額，認列於當期損益中，並重編財報提交。雖然茂林於 11 月 17 日重新提交財報，但證交所仍認為茂林財報尚有疑慮未完全釐清，因此仍維持宣布茂林自 19 日列為全額交割。茂林表示，基於保障股東權益，不斷與頎茂溝通後，頎茂於 11 月 18 日釋出善意，並提供第 3 季自結財務報表正式文本，公司已重新檢視、審慎評估，並徵詢會計師意見，決定仍按權益法對頎茂進行評價，二度重編今年前 3 季財報，以求允當表達。經重編後，茂林第 3 季純益為 1.48 億元，每股純益為 1.13 元，茂林也預計於明 (20) 日再度召開重訊說明相關事宜。",
        "茂林 有望重返蘋果鏈 ": "導光板大廠茂林-KY（4935）明（27）日應證交所邀請將舉行業績發表會，董事長李滿祥親自主持，釋出最新營運展望。法人關注蘋果訂單動態能否為明年業績注入新動能。\r\n由於子公司即時交出財報，茂林在第二次重編第3季財報後，上周五恢復正常交易，擺脫全額交割股，昨天在三大法人同步買超下，盤中衝高，終場收在110元漲停價，寫下掛牌以來新高價。\r\n在籌碼面方面，上周五資券同增，至22日為止，融券餘額仍有1,937張，券資比23.8%。\r\n茂林原為蘋果筆電供應鏈之一，主要供應發光鍵盤導光板，近年因蘋果更換設計，導致營收下滑，外界看好，隨著蘋果新款筆電更改鍵盤設計，茂林將重回蘋果供應鏈，加上今年以來，上游原料PMMA價格下滑，成本下降，整體營運具轉機氣息，6月中旬以來股價大漲，波段漲幅翻倍。\r\n經第二次重編後，茂林第3季稅後純益1.48億元，季增196%，為12季來高點，每股純益1.13元，累計今年前三季稅後純益2.22億元，年增63%，每股純益1.7元。在產品組合優化，加上成本下滑助益下，第3季毛利率達20.02%，為十季高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "轉投資公司未提供財報茂林被打入全額交割  董座今日4點說明 ": "爆轉投資公司未提供財報茂林被打入全額交割  董座李滿祥（中）今日四點說明（記者陳梅英攝）〔記者陳梅英／台北報導〕導光板大廠（4935）因轉投資公司因茂林訂單銳減，逕自變更簽證會計師，並拖延報表，使得茂林第3季合併財報被會計師出具保留意見，19日將被主管機關打入全額交割，茂林董座李滿祥今日提出4點說明，並提供重編財報，每股稅後盈餘為1.11元。李滿祥今日一大早親自赴證交所做重大訊息說明，林滿祥指出，茂林是在2008年投資頎茂光電4000萬元，頎茂是正常營運公司，上半年仍為獲利，不會影響茂林未來營運與獲利。不過因當年合作產品陸續停產，近年開發產品不符合茂林需求，採購比例降至1%，頎茂因心生怨懟，更換簽證會計師，甚至推延財報。李滿祥說，由於茂林對該轉投資公司已經無實質控制力，法令也未強制要求非公開發行公司定期繳交財務報告，經詢問會計師意見，茂林將採國際準則規定，以當日公允價值與投資價值差額列入當期損益。李滿祥說，茂林多年來秉持穩健經營理念，今年更積極調整產品結構，毛利率上半年從15%提升至20%，一直都是穩健獲利，第3季每股稅後盈餘1.11元也優於上半年0.56元。茂林副總蔡宗霖無奈表示，茂林雖對投資公司持股雖有40.79%，但董事會5席中，經營團隊控有3席董事，茂林根本無實質控制權，由於茂林多次催促，對方仍不提供財報，損及茂林股東權益，茂林將研議相關法律訴訟，捍衛股東權益，並考慮降低對該公司持股。茂林已於昨日召開臨時董事會通過重編財報，重編後，茂林第3季稅後盈餘由1.4506億元增加 為1.4595億元，微增88 萬元，每股稅後盈餘增加 0.005 元，每股淨值增加 0.03 元，財務報表重編後前3季EPS 為 1.68 元。茂林今年重返蘋果供應鏈，蘋果上週剛發表的16吋Macbook Pro將原本蝶式鍵盤更改回剪刀腳鍵盤設計，茂林第四季開始出貨，在該題材帶領下，加上茂林10月營收衝上6億元，創近3年新高，茂林股價重返百元價位，不料週五卻因子公司財報問題，被證交所打入全額交割。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈茂林法說〉銅鑼廠新增2條產線年底完成 拚產能利用率回升至6成 ": "導光板廠茂林 - KY(4935-TW) 今 (27) 日參與證交所業績發表會，董事長李滿祥表示，茂林為客戶需求預做準備，計畫今年底前在銅鑼廠再擴 2 條產線，總計達 10 條產線，年底產能利用率將從現階段 4 成提升至 6 成以上。李滿祥指出，銅鑼廠目前有 8 條導光板產線設備，產能利用率 4 成左右，以生產 IT 產品、顯示器為主，因應客戶需求，年底產能利用率將拉升至 6 成以上，另外也預計再完成 2 條產線，配合客戶需求明年下半年正式投入量產。茂林目前產線分布在中國上海、蘇州、中山，台灣則在苗栗銅鑼，研發中心位於美國克里夫蘭、台灣桃園，李滿祥強調，導光板核心都在台灣製成，再送至上海廠組裝。資本支出方面，茂林營運長蔡宗霖表示，今年資本支出約 5.18 億元，用於擴充產線與新建研發中心，明年將維持相同水準。蔡宗霖進一步表示，因應全球自動化時代來臨，茂林除了將持續擴大專利布局外，也將簡化生產流程，導入 AI 人工智慧，提升光學設計、製程能力，讓導光板產線自動化、數據化，以提升未來競爭。",
        "蝦皮響應「黑五」 3C電器城黑色星期五前哨戰開跑 ": "蝦皮購物響應國外黑色星期五折扣季， 今（20）日宣布11月21日，搶先開跑蝦皮3C電器城「黑色星期五前哨戰」，灑出百萬電器購物金，另推13家刷卡分期信用卡最高現折2,500元，提前備戰雙12，看好帶動3C家電相關訂單較平日成長十倍。活動期間，蝦皮祭出國際大牌最高折、黑色瘋殺49折起、順發3C限量5折品，並規劃互動遊戲「黑五蝦轉盤」，送任天堂Switch Lite。\n\r\n蝦皮觀察指出，每年第4季3C家電產品銷量特別高漲，其中今年以iPhone 11 Pro、三星Galaxy Note 10封熱銷冠軍，Switch、AirPods等更於雙11單日搜尋量衝破300萬次。此外，隨雙11熱潮剛過，高單價商品於促銷檔期高居熱銷排行榜，除了顯示消費者喜愛透過電商平台購入高單價商品，也表示消費者對提供「十五天鑑賞期」、「退貨免運費」、「假一賠二」服務的蝦皮商城黏著度提升。\n\r\n蝦皮表示，11月21日到24日期間，凡消費滿1,200元可享九折優惠，最高現折1,500元；11月24日當天除了享有滿額九折優惠，再加碼現折2,000元。此外，全檔期刷卡祭超殺優惠，刷滿4,000元分期付款，可直接下殺三折、最高現折2,500元。\n\r\n除了黑五折扣狂殺，蝦皮也推出互動遊戲「黑五蝦轉盤」，每人每天有四次抽獎機會，最大獎送出市價近9,000元的任天堂Switch Lite及遊戲片組，還有TaoTronics SoundSurge 60降噪無線耳機等好禮。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "茂林遭列為全額交割股　今重挫逾8%　 ": "",
        "〈茂林遭列全額交割〉新產線、研發中心年底完成 明年下半年投入量產 ": "導光板廠茂林 - KY(4935-TW) 第 3 季受惠客戶需求、材料成本降低，第 3 季獲利優於上半年，創近 12 季單季新高，為了因應客戶需求，近年也積極擴產、新設產線，預期銅鑼廠 2 條新產線、桃園研發中心年底前將完工，明年下半年投入生產。茂林董事長李滿祥表示，目前產線包含中國上海、蘇州、中山，台灣則有苗栗銅鑼，研發中心則位於美國克里夫蘭、台灣桃園，因應貿易戰、客戶要求影響，將在銅鑼廠新設 2 條產線，預期年底完工可完成 10 條導光板產線設備，明年第 3 季、第 4 季正式投入量產。面對美中貿易戰，李滿祥表示，將配合客戶需求做產線調整，目前中國中山廠仍維持 7 條導光板產線產能，僅有部分車載產品移回台灣進行生產。李滿祥指出，茂林以生產導光板產品為主，電視、IT 應用、中小尺寸產品營收比重各占 1/3，而外界看好茂林可望受惠蘋果新一代 MacBook 筆電鍵盤改回剪刀腳設計，預期剪刀腳設計將是未來趨勢。",
        "蘋果單利多發酵 茂林股價續寫新高 ": "市場看好導光板廠茂林 - KY(4935-TW) 可望受惠蘋果新款 MacBook Pro 鍵盤改回剪刀腳設計，重回蘋果供應鏈，對此，茂林強調不對單一客戶、產品評論，但看好明年 IT 產品出貨可望大幅成長，營收占比可望突破 5 成，股價續創新高，早盤一度攻上 132 元、漲逾 9%。茂林表示，IT 產品中發光鍵盤比重占約 7-8 成，但不只有單一客戶需求成長，許多客戶都陸續採用，對未來展望相當樂觀，目前茂林 3 大產品線，包含 IT 產品、穿載、顯示器等，營收占比各占 1/3，預期明年 IT 產品營收占比將突破 5 成，穿載也同樣成長達 3 成，顯示器成長則較為緩和，占比將降到 2 成。展望未來，茂林指出，去年原料漲幅較大，導致獲利遭到侵蝕，但今年原料回跌，有助獲利表現，第 3 季毛利率重回 20%，依市場供需狀況、在手訂單，預期今年全年營收將持平去年。茂林表示，為客戶需求預做準備，規劃今年底前完成擴建銅鑼廠 2 條產線，總計將達 10 條產線，以生產 IT 產品、顯示器為主，年底產能利用率將從現階段 4 成提升至 6 成以上，目前產線分布在中國上海、蘇州、中山，台灣有苗栗銅鑼廠，研發中心則位於美國克里夫蘭、台灣桃園。茂林 10 月營收達 6.04 億元，月增 26.13%、年增 5.67%，稅後純益為 6500 萬元，年增 280.44%，每股純益 0.5 元，累計前 10 月純益達 2.87 億元，每股純益 2.2 元。 ",
        "\r\n\t茂林擴大在台生產 銅鑼廠第4季擴新產線 ": "（中央社記者潘智義台北27日電）導光板廠茂林-KY董事長李滿祥今天在證交所舉辦業績說明會表示，銅鑼廠第4季產線將從8條擴增至10條，產能利用率將從5成擴增至6成。李滿祥指出，樂觀看好發光鍵盤、穿戴式裝置帶動明年業績成長。核心產品在台灣中壢、銅鑼廠生產，需要大量人工的部分則以中國大陸廠為主，上海、蘇州生產射出型導光板，其中上海又專門生產模組，中山廠也生產導光板。他說，3大產品包括資訊電子、穿戴式裝置、顯示器，各占營收約1/3，看好包括發光鍵盤在內的資訊電子產品，以及智慧手錶、手環等穿戴式裝置應用產品明年業績成長，明年資訊電子產品占營收比重可望成長至5成，穿戴式占3成，但顯示器產品卻是量增價跌，占比降至2成。法人表示，茂林為蘋果筆電MacBook Pro發光鍵盤所需導光板供應商，在2015年出貨達到高峰，但蘋果曾一度暫停這項產品，今年又重新開啟需求，並推出新的設計，預計第4季開始出貨，明年發光鍵盤用導光板占茂林資訊電子產品營收的7至8成，且可接近2015年出貨水準。另外，先前茂林因無法取得轉投資頎茂光電公司的財報，因而被打入全額交割股，隨後在取得頎茂光電財報後，茂林重編財報才恢復股票普通交易。茂林也擬於1年內調整對轉投資頎茂光電股權配置，減少持股至20%以下，避免再發生類似的事情。（編輯：楊凱翔）1081127",
        "〈茂林遭列全額交割〉轉投資公司因素影響 已重編財報盼儘速恢復正常交易 ": "導光板廠茂林 - KY(4935-TW) 今 (18) 日召開重大訊息說明會，因轉投資公司頎茂光電未能及時提供同期間財務報表，使得第 3 季合併財報會計師出具保留意見，遭交易所公告明 (19) 日列為全額交割，茂林表示，已提交重編財報，將全力配合主管機關，盼儘速恢復正常交易。茂林董事長李滿祥表示，2008 年投資頎茂光電 4000 萬，該公司目前營運一切正常，不影響茂林營運，惟近年來該公司研發產品不符茂林需求，近年採購比例降低，目前茂林持股該公司 40.79％，在其 5 席董事會成員中，僅有 2 席董事，因此並無重大影響力。李滿祥進一步指出，針對未能及時取得頎茂第 3 季財務報表，導致會計師出具保留結論之核閱報告，經詢會計師意見，改採國際財務準則第 9 號規定，將當日公允價值與投資帳面金額差額，認列於當期損益中，他強調，在財務報表認列調整後，對獲利無產生重大影響，也已提報重編財報，盼能儘速恢復正常交易。針對頎茂未即時提供財務報表，茂林表示，若損及公司、股東權益，將研擬相關法律訴訟，捍衛股東權益。茂林財務報表經重編後，第 3 季財務報表營收 14.44 億元，季增 26.7%、年減 22.19 %，毛利率 20.02%，季增 4.34 個百分點、年增 5.17 個百分點，營益率 9.04%，季增 5.46 個百分點、年增 3.11 個百分點；稅後純益 1.46 億元，季增 192.31%、年增 11.73%，每股純益 1.11 元。茂林累計前 3 季營收 36.72 億元、年減 7.7%，毛利率 17.38%、年增 3.51 個百分點，營益率 5.71%、年增 3.28 個百分點，稅後純益 2.19 億元、年增 61.1%，每股純益 1.68 元。",
        "〈熱門股〉茂林財報疑慮解決 股價力守百元大關 ": "導光板廠茂林 - KY(4935-TW) 因轉投資公司頎茂光電未能及時提供第 3 季財報，導致合併財報遭會計師出具保留意見，證交所也將其列為全額交割，茂林火速與頎茂溝通協調，並二度重編財報，順利在 22 日恢復正常交易，股價本周力守百元大關。茂林 2008 年投資頎茂光電 4000 萬元，但因近年來頎茂研發產品不符茂林需求，採購比例逐年降低，雖然仍持股 40.79%，但已無重大影響力，為避免第 4 季及未來發生同樣狀況，茂林評估 1 年內調整對頎茂股權配置，估持股將從現階段 40.79% 降至 19%。展望未來，茂林表示，第 3 季受惠客戶需求、材料成本降低，獲利將優於上半年，創近 12 季單季新高，而為因應客戶需求，近年也積極擴產、新設產線，外界也看好茂林可望受惠蘋果新一代 MacBook 筆電鍵盤改回剪刀腳設計，預期剪刀腳設計將是未來趨勢。茂林目前產線包含中國上海、蘇州、中山，台灣則有苗栗銅鑼，研發中心則位於美國克里夫蘭、台灣桃園，因應貿易戰、客戶要求影響，將在銅鑼廠新設 2 條產線，預期年底完工可完成 10 條導光板產線設備，明年第 3 季、第 4 季正式投入量產。茂林 10 月合併營收達 6.04 億元，月增 26.13%、年增 5.67%，累計今年前 10 月合併營收達 42.75 億元，年減 6.04%。 ",
        "明年IT產品訂單多 茂林增銅鑼廠產能 ": "爆〔記者陳梅英／台北報導〕導光板大廠茂林-KY（4935）昨日在證交所召開財務業務說明會，董事長李滿祥認為，發光鍵盤已開始出貨挹注營收，預期IT產品與穿戴產品明年將有大幅成長，佔營收比重皆由今年3成分別提升至5成與4成，為此，公司在今年營運相對低潮時積極擴廠，銅鑼廠年底前將擴至10條產線。茂林經歷轉投資公司財報延遲繳交、被打入全額交割股事件後，近日股價反應茂林重返蘋果供應鏈題材，漲勢兇猛，昨日被證交所列為警示股，公布10月稅前盈餘6700萬元、稅後6500萬元，每股稅後盈餘0.5元，年增284%。茂林去年因上游原物料漲幅大，侵蝕獲利，今年原物料跌價，茂林第3季毛利率重返20%水準，李滿祥表示，預期原物料價格可望維持低檔，有助於茂林明年獲利穩定。另外法人關切蘋果甫上市的16吋MacBook Pro鍵盤、改回先前剪刀腳設計，對茂林挹注以及明年剪刀腳設計傳將擴及蘋果中低階產品是否屬實。李滿祥沒有直接回應，但指出2019年版的發光鍵盤設計與2015年的產品，無論是結構或製程都有很大不同，2015年茂林出貨量最大時，IT產品曾佔營收比重4成，而IT產品中有7成都是發光鍵盤。李滿祥指出，明年IT產品包括發光鍵盤以及穿戴式裝置有很大的成長潛力，茂林趁勝追擊，預計年底將銅鑼廠10條產線裝滿，目前銅鑼廠產線為8條，產能利用率約5成。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "傳言中的16吋Macbook Pro發表 這檔股票今日股價衝破百元價位 ": "爆傳言中的16吋Macbook Pro發表   這檔股票今日股價衝破百元價位（記者陳梅英攝）〔記者陳梅英／台北報導〕一如市場傳聞，蘋果宣布推出16吋Ｍacbook Pro，將原本蝶式鍵盤更改回剪刀腳鍵盤設計，外傳供應商主要是導光板廠茂林-KY（4935），第4季開始出貨，茂林今日反應該題材，股價衝上百元價位。茂林原本就是蘋果Macbook發光鍵盤供應商之一，因蘋果筆電改款，茂林過去2年雖然沒了蘋果大單，但銅鑼廠鎖定大尺寸電視導光板，加上今年以來IT產品出貨強勁，茂林10月營收來到6.03億元，創下近3年單月新高。茂林今日公布第3季財報，第3季在旺季效應加持下，茂林營收14.43億元，季增26.24%，毛利率回到2成水準，稅前盈餘1.54億元、稅後盈餘1.45億元，每股稅後盈餘1.11元，累計前3季營收36.66億元，年衰退8%，但獲利大幅改善，平均毛利率17.38%，較去年同期大幅增加3.51個百分點，稅前盈餘2.39億元、稅後盈餘2.18億元，年成長均在5成以上，每股稅後盈餘1.67元。茂林應證交所之邀預計在11月27日於證交所舉行法人說明會，屆時將由公司董事長李滿祥親自說明茂林營運狀況以及未來展望。蘋果台灣官網已經將該新品上架，售價77,900元，根據官網資料，新款的MacBook Pro，其搭載了16吋Retina顯示螢幕、八核處理器、64GB的內存，具有高達8GB的VRAM，以及新一代的顯示卡與先進散熱設計，官方號稱，這是有史以來最強大的MacBook Pro。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "茂林遭交易所變更為全交股　明早7點對外說明 ": "",
        "茂林前十月EPS 2.2元 ": "茂林董事長李滿祥 報系資料照facebook\r\n導光板大廠茂林-KY (4935) 重返蘋果筆電供應鏈，本季開始出貨，明年放量成長，加上原料價格走穩，穿戴式產品表現不俗，公司看好明年營運展望。\r\n茂林昨（27）日出席證交所舉行業績發表會，董事長李滿祥親自主持。茂林昨天公布10月自結稅後純益6,500萬元，年增280%，每股純益0.5元，累計今年前十月每股純益2.2元。外界預期，茂林今年全年每股獲利有望逼近3元。\r\n茂林因子公司即時出具財報，上周重編第二次第3季財報，上周五已恢復正常交易，擺脫全額交割股，茂林本周在外資及本土投信法人力挺下，連飆兩支漲停板，昨天熄火，終場收120.5元，下滑0.5元，惟近日融券餘額增加，至26日為止，券資比拉高至38.99%。\r\n茂林原為蘋果筆電供應鏈之一，主要供應發光鍵盤導光板，近年因蘋果更換設計，導致營收下滑，隨著蘋果新款筆電更改鍵盤設計，茂林重回蘋果供應鏈，第4季開始出貨，明年將明顯放量，由於今年以來上游原料PMMA價格下滑，成本下降，整體營運具轉機氣息。\r\n李滿祥不評論客戶訂單動向，他表示，發光鍵盤開始出貨，穿戴式產品明年表現也不錯，樂觀看待明年營運。今年茂林全年資本支出約5.18億元，估計明年與今年相當。\r\n茂林銅鑼廠產能目前以監視器導光板為主，原規劃十條線，目前有八條運轉，另兩條產線將於明年下半年投產。\r\n茂林第3季稅後純益1.48億元，季增196%，為12季來高點，每股純益1.13元，累計今年前三季稅後純益2.22億元，年增63%，每股純益1.7元，已超越去年全年。其中第3季毛利率20.02%，為十季來高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "再啃蘋果 茂林挾量攀波段新高 ": "茂林-KY（4935）因蘋果2020年Macbook採用「剪刀腳」發光鍵盤，傳重返蘋果供應鏈，引起市場關注，日前法人說明會中，董事長李滿祥也看好IT事業成長，直言看到目前展望，IT應用營收占比有機會大增。茂林今日受惠蘋果話題，挾著破萬張成交量，無懼台股大盤走弱，逆勢大漲，盤中最高一度漲至132元波段高點，漲幅逾9.5%。\r\n茂林在2015、2016年，曾連兩年每股純益（EPS）超過6元，近年因蘋果變更鍵盤設計，使營收降溫。今年，茂林產線自動化助攻，加上原料PMMA樹脂（聚甲基丙烯酸甲酯）成本降低，表現不俗，累計前三季稅後純益2.22億元，EPS為1.7元，已超越去年去年。茂林累計今年前十個月營收42.75億元，年減6.03%。\r\n市場傳出，茂林供給蘋果Macbook發光鍵盤的導光板，今年第四季開始出貨，預計明年顯著放量。李滿祥表示，此次發光鍵盤導光板包括結構、製程，跟過去完全不同，鍵盤占IT產品營收比重約七到八成，未來正向看待這部分。法人也指出，過去IT事業最高占茂林營收達四成，照目前趨勢，有機會超越過去表現。\r\n至於其他事業，李滿祥表示，顯示器部分量會上來，不過單價可能下降；車載部分，量和毛利率持續上升，穿戴裝置也在成長。預期明年IT產業有約40%到50%成長率，穿戴裝置可望超過30%。原料價格部分，目前趨於穩定，明年應也會是同樣狀況。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈茂林遭列全額交割〉避免Q4再發生財報重編 擬評估降低頎茂持股 ": "導光板廠茂林 - KY(4935-TW) 今 (20) 日召開重訊，說明二度重編第 3 季財報事宜，茂林表示，已將重編報表遞交主管機關審查，盼盡速恢復正常交易，將避免第 4 季財報發生同樣狀況，也評估擬於 1 年內調整對轉投資頎茂股權配置，估持股將降至 19%。茂林表示，頎茂提供第 3 季自結財務報表正式文本後，重新檢視並二度重編財報，經審計委員會、臨時董事會通過，並經簽證會計師出具保留結論之被轉投資公司同期間未經會計師核閱之財務報表，第 4 季及未來將避免同樣狀況再度發生。茂林已將重編報表遞交主管機關證交所審查，相關文件仍待證交所進一步檢核，再行評估是否讓茂林恢復正常交易。茂林進一步指出，考量公司對頎茂業務相關性已逐年降低,，雖具 2 席董事，但對其財務及營運政策無重大影響力，因此評估恢復正常交易後，擬於 1 年內調整對頎茂股權配置，估持股將從現階段 40.79% 降至 19%。茂林二度重編第 3 季財務報表後，營收及毛利皆不受影響，第 3 季財務報表營收 14.44 億元，季增 26.7%、年減 22.19 %，毛利率 20.02%，季增 4.34 個百分點、年增 5.17 個百分點，營益率 9.03%，季增 5.45 個百分點、年增 3.1 個百分點；稅後純益 1.48 億元，季增 197.43%、年增 13.69%，每股純益 1.13 元。茂林累計前 3 季營收 36.72 億元、年減 7.7%，毛利率 17.38%、年增 3.51 個百分點，營益率 5.7%、年增 3.28 個百分點，稅後純益 2.22 億元、年增 63%，每股純益 1.7 元。",
        "\n            阿里虎牙上线\"古桃\"\"花夏\" 汉服出圈成下一个\"毒\"？_创事记_新浪科技_新浪网 \n        ": "　　欢迎关注“创事记”的微信订阅号：sinachuangshiji　　　文/ 马微冰 陈桥辉　　来源：Tech星球（ID：tech618）　　独家 | 阿里虎牙上线「古桃」「花夏」,汉服出圈成下一个「毒」？　　时尚是个轮回，这句话无论什么时候依然适用。　　古风短视频博主李子柒最近在全网刷屏。其视频全都主打古风，身着古典服饰制作传统美食，加之整个环境的烘托，吸引了无数国风粉丝，也将公众对汉服文化的关注推到新的高度。　　汉服成为一种新时尚，喜爱汉服的人群基数也越来越大，甚至得到互联网巨头的关注。近日Tech星球独家获悉，阿里上线古桃App、虎牙上线花夏App，两款App均是主打汉服社交功能。　　据企查查信息显示，古桃App的开发者卓易畅游（北京）科技有限公司，疑似实际控制人为阿里巴巴文化娱乐有限公司，占有90%的股权。花夏App的开发者广州腰果信息科技有限公司，疑似控制人为广州虎牙信息科技有限公司。　　据七麦数据显示，“古桃”的上线时间为7月，12月4日更新最新版本；“花夏”的上线时间为11月，12月5日更新最新数据。两款App均是定位于汉服用户，搭建沟通交流的社区，并提供热门店铺里销售的热卖款服装，以及与汉服相关的配饰和周边。　　针对汉服人群打造社区平台渐成趋势，目前市面上已经有“汉服荟”等几款App。截止目前，安卓端累计有479万用户下载汉服荟，阿里和虎牙进军该领域也正是看中了汉服人群的消费潜力。　　喜爱汉服的人们越来越多，原本仅仅属于小圈子的狂欢，如今以逐渐被大众所接受。11月30日，今年北京迎来入冬第一场雪，风雪初霁，故宫便涌现出众多身着各色汉服的人群。　　汉服风潮悄无声息席卷而来，会成为下一个潮鞋、盲盒吗？　　汉服出圈，撑起十亿市场　　“今年最大的一笔支出就是汉服了”，95后宵寒对Tech星球说道，今年双十一，在网上抢到了自己心仪已久的一款汉服，算下来，这已经是她的第9套汉服了。　　宵寒是一名古代文学专业的学生，从小喜欢看古装电视剧和国风动漫，对传统文化很痴迷。“直到上了大学后加入汉服社，才知道喜欢汉服的人有很多，同袍也会在特定的日子一起穿着汉服出门。”　　“袍子”是喜欢汉服人的统称，取自《诗经》的“与子同袍”，从2003年穿着汉服出行还被当做“异类”被新闻报道至今，汉服已经经历十几年的发展。据《2018汉服产业报告》显示：截至2018年底，我国汉服爱好者已超过200万人，当年全国汉服产业总规模约为10.87亿元。　　电商平台是袍子们的主要购买渠道，随着汉服人群数量的增长，汉服也成为电商平台的一个重要销售品类。　　淘宝上的汉服商家数量，从2005年的7家猛增至2018年的815家。据统计，2018年淘宝、天猫两大平台汉服相关总销售额为9.21亿元。2019年天猫双十一当天，截止14：00汉服成交额已经超1.8亿元，其中90后花费超9065万元。　　随着购买量的增加，汉服已经衍生出高中低各种品牌，价格也从几百、几千到几万元不等。宵寒作为大学生消费水平有限，购买较多的是几百元的汉服，在他身边不乏一些经常入手高端精品的同袍，“我暂时还买不起那么贵的，但是偶尔分期买一件宝贝衣裳，即使吃土几个月也是很开心的。”　　汉服为何这么贵？据业内人士解释：“汉服整个市场中的存货很少，属于手工制品，布料手工人力成本大，工期长，产能不大，市场两极分化严重。低端的大厂货199一套，高端的工期越排越长，在1万多左右，手绣的高端定制2-3万。”　　作为汉服生产源头，汉服加工厂也成为许多厂商转行的新目标。程坤在苏州经营一家汉服加工厂，在2019年年初，听同行说制作汉服不仅成本低，还可以获取更大的利润后，便从年初开始转行做汉服。　　“一个三件套报价300到500，绣花制版费用是65元到75元一万针，绣花费用是1.5元到2.5元一万针不等，根据绣花颜色以及尺寸定的，开始合作打样不需要费用，只有打版的成本费。一般一个月对外销售的订单在4000套左右，有时由于自家机器不够，往往还要借助其他家来制作完成。”程坤向Tech星球表示。　　今年程坤开始在淘宝上开店，一个月线上可以卖到近2000套，月销售利润在30万上下。最近程坤也开始大量招聘绣花制版人员，形成自己的品牌。　　为了汉服的狂热梦掏空钱包，这在袍子们中是普遍现象。当追逐的人群越来越多，汉服经济的狂热也被社会接纳。　　据艾媒咨询统计，截至2019年11月6日，抖音平台上与汉服相关的话题数量有近200个，而排位第一的汉服话题视频数量就达76.4万个，累计播放209.4亿次；而微博平台上，“汉服”话题的讨论量达297.4万，阅读量22亿。　　从早前的贴吧、微博，到今日的B站、抖音等聚集了大量年轻人的社交平台，汉服文化传播的边界被不断拓宽，并渐渐走到了大众的面前，而在这背后同样也衍生出环环相扣的产业链。　　月入十万普遍、月入百万的人也不少　　汉服市场是门好生意，正在被越来越多人认可。　　80后的“咖啡”（化名）是闲鱼上经常交易的卖家。起初是因为兴趣爱好，咖啡逐渐“入坑”，入手了多款汉服。但汉服的投入是个无底洞，常年购买汉服的咖啡也逐渐熟悉了汉服交易中的规则，自己便也变身为平台卖家。　　“现在做汉服交易的人还挺多的，我们月入十万都是普遍的，月入百万的人也有不少”，咖啡告诉Tech星球。　　据咖啡介绍，很多商家都是采用VIP制，将购买汉服的门槛提升，推出充钱会员制，最高的店家会设置需在店内累积购买200套衣服，并且最便宜的衣服也要4000-5000。因此，至少需要100万元的累积消费，才能够享受VIP的预定和定制服务。　　“店家的规则导致了很多喜爱汉服的袍子不能买到，因此很多人贴钱帮人代购，就是为了提升VIP等级。还有的人为了挣差价也会专门养号，比如50套衣服凑25个人每人买2套，明华堂便是这种拼车团机制”，咖啡向Tech星球说道。　　明华堂是其中一家高端汉服品牌，据其官网显示，对于普通用户来说，现在的工期已排到了2021年5月下旬。但是对于咖啡这类VIP用户，则可以在一两个月就拿到。　　咖啡向Tech星球透露，VIP的折扣多，最高好像可以享受82折，明华堂还会有一些特权，一个月多几套而且加急工期，还有特殊定　　制的权限，最高可以参与纹样的设计。“据说VIP制度后来会调整，主动权还是掌握在商家里。早些时候这种特权加急单只能定制自己的尺寸，如果规则改了，那些职业选手就要歇菜了。”　　除此之外，有些商家搞饥饿营销，比如固定时间上架多少套，拍完下架再不复刻。但这样的绝版款式，也正是咖啡们的最容易卖出的。之前一件名为九尾的服饰原价1099元，最高竟然炒到5000元。在咖啡看来，“我是无法理解，买衣服不是买个心情吗。还有些人会去和商家，老板套近乎拍马屁，就为了买个限量版。”　　买号相当于前期投资，后期大团长手里拥有十几个VIP号，一个月就可以购买几十套衣服，然后再转手卖掉，很轻松就能实现月入几万。　　汉服市场现在已经明显出现了供需不平衡的状态，并且随着入场玩家和炒作卖家的加入，汉服已经变成一种奢侈品而存在，限量、绝版更是求之不得。　　汉服「中毒」，指日可待？　　当喜爱超过理智，便出现疯狂的炒作，中毒太深也是避免不了的事情。　　前段时间，“大学生炒鞋月入百万”、“炒盲盒最高溢价40倍”之类的报道刷屏，年轻人的狂热消费力令人惊叹。甚至有段子说：炒房是70后的狂欢，炒股是80后的疯狂，炒币是90后的荒诞，炒鞋是00后的盛宴，00后炒鞋不久，10后开始炒盲盒。　　正当大家还没弄懂鞋和盲盒的规律时，暴利的炒裙子也涌现出来，而且已经涌现了第一批拥有众多VIP账号的大团长，月收入少则十万多则上百万。随着汉服市场的扩增，价格翻倍的炒作也是大势所趋。　　汉服、Lolita（洛丽塔）、JK被戏称为“破产三姐妹”，看似小小的一条裙子，已被疯狂的吃土少年炒翻天。但汉服与洛丽塔、JK服装都属于二次元文化中非常重要的元素，同样受到不少Cosplay爱好者的追捧。　　与来源于日本的洛丽塔和JK服装不同的是，汉服是承载着中国传统文化，在形制和样式上有其独特的魅力，天然具有更强的文化繁殖能力。随着汉服文化的普及程度越来越高，不少年轻消费者纷纷选择汉服作为日常生活的穿搭服饰。　　从汉服消费者的购买动机来看，有47.2%的消费者是出于对汉服文化的喜欢，也有40.3%的消费者是出于对流行时尚的追求，并且汉服爱好者消费力强并且消费热情高、粘性大，未来的消费能力也不可估量，汉服出圈是必定无疑的。　　Tech星球发现，在淘宝上月销量排在前十的汉服价格均在百元上下，月销量在2500以上，最高的达到5000多，收藏数均在万次以上，若加上商家其他配饰的销量，月销售额高达百万以上也是正常的。　　汉服正在朝着高增长高销量的模式演进。数据统计显示，未来2-3年中国汉服市场仍将保持增长态势，2019年销售额预计将达14.1亿元。艾媒咨询分析师王清霖认为，汉服爱好者人数仅约200万人，是一个相对小众的群体，但这一群体支撑的消费规模突破10亿元。　　一旦品牌的规模效应产生，后期可能会出现假冒大牌、鉴定机构，以及价格指数曲线。在汉服社区平台“汉服荟”中，也将山寨鉴定放在问答的第一页。　　对于汉服产业的发展前景，王清霖认为，“目前汉服产业存在着受众范围小、制作周期长、价格参差不齐等局限性，产业链还处于比较初级的发展阶段，导致市面上出现“炒汉服”的现象。但与“炒鞋”、“炒盲盒”不同的是，在网络社交、二次元产业、综合商业、文化产生等多个因素的驱动下，汉服的市场规模将会迅速扩张，向产业化、品牌化的方向发展，并且很有可能会形成一个权威的行业标准。因此，汉服产业具有比较好的发展前景。”　　看似薄纱羽翼的汉服，背后拥有广袤的市场，炒作“中毒”可能也只是时间问题了。\n\n\t\t\t\t\t\t\t\t\t\t\t（声明：本文仅代表作者观点，不代表新浪网立场。）\n\t\t\t\t\t\t\t\t\t\t\n36氪旗下品牌媒体，专注小程序生态，聚焦互联网前沿科技。社区团购局中局。详细>>新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "307 Temporary Redirect": "",
        "【洞见】iiMedia Research高级分析师王清霖：5G并非速度竞赛 商用后可带来百万就业岗位": "出品人：巫云峰监制：胡雯主笔：王清霖编辑：曹静UI设计: 宋鹏网页制作：盛维玮出品人：巫云峰监制：胡雯主笔：王清霖编辑：曹静UI设计: 宋鹏网页制作：盛维玮\r\n王清霖\r\niiMedia Research高级分析师\n视频行业将是5G应用的首批获益者\n\n5G技术的发展势不可挡 中国将位于第一梯队\n\n5G将打破通信壁垒，倒逼行业破局\n视频行业将是5G应用的首批获益者\n金融界：中国官方已经在推进5G商用了，如今运营商也发布了5G商用套餐。这意味着什么？\n\n \n\n王清霖：中国商务部比预定提前发放5G商用牌照，意味着5G应用的提速，彰显了中国全力推进5G的决心。在这一政策推动下，运营商和通信技术产业链的相关企业会首先发力，对用户最直接的影响，就是网速提升。同时，中国广电也获得了5G的商用牌照，在5G+4K、5G+8K的应用畅想下，广电网络也会有一定的动作，相信视频行业会是5G应用的首批受益对象。\n \n除了日常应用以外，5G还能带来更多的就业岗位。据中国信息通信研究院数据，自2020年正式商用起，预计5G带动直接经济产出0.5万亿元，间接经济产出达1.2万亿元；至2025年，预计5G带动直接经济产出3.3万亿元，间接经济产出达6.3万亿元；至2030年，预计5G带动直接经济产出6.3万亿元，间接经济产出达10.6万亿元。在就业机会方面，预计2020、2025、2030年 5G商用将分别直接贡献0.5、3.5、8.0百万个就业机会。\n 5G技术的发展势不可挡 中国将位于第一梯队\n金融界：5G标准的制定一直是各个国家比较重视且存在竞争的事情。您认为未来谁会成为这个行业的领头羊？为什么？\n\n王清霖：5G技术将是未来发展的关键制胜点是全球的普遍共识，因此，中国、美国、英法德等欧洲主要国家都在积极推动5G产业的发展。iiMedia Research（艾媒咨询）数据分析预测，至2020年，中国和美国将是5G产业的第一梯队并明显领先于其他国家，日本、德国和韩国将会成为5G行业的第二梯队。\n\n在5G标准和技术的新起点前，现有的芯片、制造等行业的优劣势都会被打破，重新融入新的赛道。而目前已经参与制定5G行业标准的企业，如华为、高通、中兴、爱立信等企业，拥有先发优势。\n\n \n\n金融界：苹果从之前的拒绝5G技术，到现在和相关公司合作，说明了什么问题？\n\n王清霖：从既有3G、4G等技术应用的发展规律看，技术的发展应用不会被某一个品牌所阻挡，只能是品牌或产品顺应技术潮流在变革中优化。同样的，5G的应用发展也不会因为苹果拒绝使用而停滞。\n\n\n5G将打破通信壁垒，倒逼行业破局\n金融界：5G一直被认为是可以改变世界效率的一大技术，那么有哪些领域和技术会被改变、创造呢？ \n\n \n\n王清霖：在5G高速下载不断稳定、用户体验不断优化的大背景下，通讯运营行业、泛娱乐产业（如影音、游戏、VR/AR）等的用户体验会首先得到改善。一方面，5G新产品的应用需要更新终端设备，如手机、电视等智能家居、智能汽车等，而硬件的迭代会为企业带来新的增量，相信也会有一批适用于5G应用的新形式、新用途的终端出现。\n \n另一方面，这些应用产业本身也正在积极应对5G进行技术和内容布局，例如，视频平台积极布局长短视频融合的业态，传播更优质的内容。相应的，这些应用文件等（如游戏安装包、视频）会占据大量的空间，所以IT云化是大势所趋。而当一切信息上云后，信息安全就成为用户最为关注的问题之一，也会是后续发展的重要环节。\n\n \n\n此外，5G的高速发展，也会对B端服务造成冲击。例如，企业或住宅的固定网络可能会逐渐被弃用。特别是5G大大改善了延时问题，令一些原本拥有优势的专业性行业的通信技术壁垒会被打破，推动行业破局、变局。\n\n \n\n金融界：很多人谈到5G的第一反应都是更快的网速。但是速度代表着什么呢？对于未来的网络世界，5G够用吗？追求速度会不会成为一场没有尽头的游戏？\n\n\n\n王清霖：正如狄德罗效应提到的，用户在适应了更优化的数据体验之后，需求和欲望只会不断提高。而不断累积的用户体验需求，就需要扩大信息的传输带宽。因此，5G应运而生，相信以后还会出现6G、7G，甚至现在想象不到的更大带宽的传输方式。但是发展5G并不是一味的速度竞赛，它是整个社会迭代升级的基础，是打乱并重构行业的推手。\n\n\n\n  [第48期]开放+合作 百年银行的科技与创新之路      \n  [第48期]新加坡国立大学副教授Keith：区块链在多变的金融行业建立信任  \n\n\n\n\n"
    },
    "Q5": {
        "訂單無虞 茂林盤中逆勢翻紅上攻 ": "茂林-KY（4935）今（23）日無懼台股大盤走弱，展現抗跌力道，盤中一度逆勢翻紅，最高曾漲至80.1元。籌碼面來看，截至上周，外資站在空方，連賣兩個交易日，持股比例跌破31%，來到30.9%；本土勢力投信和自營商則進場承接，其中，投信積極作多，連三買，持續「土洋對作」。\n\r\n茂林-KY今年2月營收3.55億元，月減15.6%，年增50.6%；累計前兩個月營收7.75億元，成長由負轉正，年增14.1%。邁入第二季，茂林IT及電視新品訂單穩定，因新冠肺炎疫情遞延的訂單，已陸續趕工出貨。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "茂林": "導光板大廠茂林-KY (4935) 為體恤員工配合公司防疫政策，於3月薪資中為每位同仁加發3,600元防疫津貼。\n\r\n茂林-KY希望減少外出頻率同時，同仁多出來在家時間，陪伴家人及小孩，同時鼓勵員工趁這段時間多看書，培養閱讀習慣，持續成長。\n\r\n有鑑於新冠肺炎疫情日趨嚴峻，茂林也加強防疫工作，受此波疫情影響，加上2月工作天數減少、稼動率低等因素，茂林單月營收下滑至 3.55 億元，月減 15.57%，自結單月虧損200萬元。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "茂林今年營運展望樂觀　產能滿載至Q2   ": "",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "《光電股》茂林李滿祥：今年獲利估躍進，營收力拚新高 ": "茂林-KY(4935)董事長李滿祥指出，由於美系大客戶NB機種帶動發光鍵盤陸續出貨，第1季營運表現會相當不錯，訂單能見度到第2季底，IT產品目前滿載，大尺寸TV、穿戴及車載產品應用放大，今年營收及獲利會較去年明顯成長，營收向新高努力。茂林2019年第4季在美系發光鍵盤出貨帶動，單季營收回升，但因台幣升值，產生匯兌損失，對第4季及全年獲利會有些影響。2019年產品營收來看，電視導光板營收占比約35％、穿戴產品占比32.9％、IT產品占比16.4％、消費性產品占比13.6％。2020年IT產品出貨大增，IT比重上看4到5成，電視導光板比重降至20％～25％、穿戴產品比重估約20％。李滿祥表示，IT應用端放大帶來成長動能，從美系客戶新機種13吋可以延伸到其他機種，滲透率達到百分之百，IT的營收到第2季都不錯，訂單能見度到上半年，第3季進入產品新舊交替期，動能會稍緩。電視往大尺寸發展仍是趨勢，而對畫質更為要求，導光板的導光效果更重要，即使部分電視品牌走向OLED面板，但供應市場的量還是有限。而大陸面板廠產能陸續開出，茂林從55吋到85吋的規格都相當有競爭力，因此，去年電視用導光板出貨量約1200萬片，今年還是估計可成長10％。茂林2019年及2020年資本支出規劃都是5億元，去年5億元用於上海廠擴產、銅鑼新增生產線及中壢廠研發中心，上海廠IT產品月產能由100萬片擴充到200萬片，銅鑼廠生產線擴充後由8條新增到10條，今年資本支出5億元，用在智能製造設備與研發。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "千附：為經營績效進行組織重組等，擬將精科事業相關業務分割予新設100%持有的千附精密 ": "公開資訊觀測站重大訊息公告(8383)千附公告本公司今日召開重大訊息說明記者會內容1.發布財務業務資訊之日期及時間:109/3/27下午八時正2.發布財務業務資訊之地點:財團法人中華民國櫃檯買賣中心3.公開之財務、業務相關資訊:請詳新聞稿內容。4.若有發布新聞稿者，其新聞稿之內容:主旨：千附實業董事會通過精密事業處分割案，擬分割於新設千附精密股份有限公司。說明：千附實業為提升競爭力及經營績效進行組織重組，今日(3月27日)召開的董事會通過分割案，將精科事業相關業務，分割予本公司新設100%持有的千附精密股份有限公司(名稱暫定)。精科事業分割營業案，將提請5月28日召開的股東常會討論；目前暫定分割基準日為今年10月1日，預計在完成分割後，千附精密之股本為3.8億元，為千附實業旗下百分之百持股的子公司。未來，千附精密將以獨特的高精密加工能力結合不鏽鋼、鋁合金厚板焊接和表面潔淨技術，承製各式光電大型真空腔體、延續航太產業機身結構及飛機引擎零組件專業加工技術、擴大承製國防產業的能量，並將業務延伸至半導體設備關鍵性零組件製造；千附實業將持續廠務工程、製鞋及裁斷設備兩大核心事業，廠務工程透過專業的材料製造及工程專案執行水資源及廢氣設備工程，持續專注於高科技客戶廠務工程業務；機械事業以自有品牌「全鋒」長期深耕製鞋產業，隨著智能化及物聯網的技術，為客戶提供製鞋最佳解決方案及全方位的服務。藉由分割，除了擴大人才養成及組織傳承，提昇整體營運績效及市場競爭力，並讓資訊更透明，讓所有投資人更了解營運資訊。5.其他應敘明事項:無資料來源-MoneyDJ理財網（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch",
        "〈熱門股〉蘋果單激勵 茂林": "導光板廠茂林 - KY(4935-TW) 今年可望受蘋果新款 MacBook Pro 鍵盤改回剪刀腳設計，加上拿到巧控鍵盤訂單，重回蘋果供應鏈，雖然短期受新冠肺炎 (COVID-19) 影響營運，但隨著中國廠區陸續復工，遞延訂單將在第 2 季出貨，本周股價重回百元大關，周漲幅達 31.88%。茂林中國廠區包括上海、蘇州、中山廠都已陸續復工，但由於農曆春節期間就保留一部份人力趕工加班，因此 IT 及電視新品訂單仍穩定出貨，僅有部分產品遞延，隨復工率拉升，將持續機動調整生產，強調客戶訂單目前未有變化。茂林今年看好三大產品線，包含 IT 產品、穿載、顯示器等今年都將有雙位數成長，去年營收占比各占 1/3，預期今年 IT 產品營收占比將突破 5 成，達 6-7 成，穿載則維持 3 成以上營收，顯示器成長較為緩和，占比將降到 2 成以下。法人預期，茂林今年第 1 季受疫情影響營收恐季減 2 成，但仍可望較去年同期年增 10-15%，也看好若疫情在 4-5 月趨緩，第 2 季將優於第 1 季，隨著客戶新品推出，下半年也可望優於上半年。 ",
        "\r\n\t茂林": "MoneyDJ新聞 2020-01-17 17:57:12 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "財報：信昌化(4725)108年全年淨損歸屬母公司業主20億1307萬元，EPS ": "【財訊快報／編輯部】信昌化(4725)公佈民國108年全年經會計師核閱後財報，累計營收103億7030萬1000元，營業毛損7億6582萬7000元，毛利率-7.38%，營業淨損12億0679萬6000元，營益率-11.64%，稅前虧損19億9421萬2000元，本期淨損20億1307萬元，淨損歸屬母公司業主20億1307萬元，EPS -6.89元。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch",
        "茂林蹲2年 發光鍵盤導光板以獨家專利 通吃美系大客戶訂單 ": "爆茂林董事長李滿祥說明新式發光鍵盤導光板的特性。（記者陳梅英攝）〔記者陳梅英／台北報導〕茂林-KY（4935）去年營收52.86億元，年減2.54%，今年靠發光鍵盤導光板出貨挹注，以及原物料價格回歸穩定，將重返榮光！茂林董事長李滿祥表示，在客戶產品全面導入新規格的發光鍵盤下，IT產品佔營收比重將從去年2成提升至4成以上，且第1季營收將淡季不淡，優於去年第4季，第2季還有機會比第1季好，訂單能見度看到上半年。茂林因應貿易戰以及大客戶新訂單已經提前佈局，2019年茂林投入5億元，在上海廠以及台灣銅鑼擴增產線，並於桃園中壢設立研發中心，目前產能已經到位，剛好搭上這一波客戶新產品的量產時程，李滿祥看好茂林今年營收、獲利均有機會大幅成長，並預計今年再砸5億元，聚焦產品研發以及智能製造，目標是做到可以關燈生產。李滿祥指出，客戶此次在13吋與16吋NB導入的發光鍵盤導光板具備輕薄與省電特性，是茂林「蹲2年」研發出的獨家商品，已擁有專利保護，也因此，茂林成為大客戶NB商品發光鍵盤的獨家供應商，據法人消息，未來大客戶將全面導入新規格的發光鍵盤，茂林成為最大贏家。茂林目前有4大產品線，2019年營收占比分別是電視應用比重35%，穿戴裝置約33%，IT應用（主要是發光鍵盤）約16%，其他消費性產品約14%。預估2020年IT應用比重會提高到48%-50%，電視、穿戴比重可能降至20%-25%。李滿祥指出，電視與穿戴今年出貨還是持續成長，只是電視面板價格處在低檔，加上IT產品今年大幅放量，一來一往，佔營收比重下滑。去年茂林電視面板導光版出貨1200萬台，今年估有1成的成長，上看1320萬台，鎖定超大尺寸，包括65吋以及75吋產品，最大85吋產品已經出貨。另外因應Mini LED技術崛起，茂林也正在開發適用於Mini LED背光模組使用的光學板產品，讓Mini LED間距縮小，惟具體量產時間點，要看客戶。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "豪展去年純益、EPS雙創新猷 擬配息2.7元 ": "醫療器材製造商豪展 (4735-TW) 今 (27) 日公布去年財報，去年純益 1.31 億元，年增 32.5%，每股純益 4.2 元，純益、EPS 雙創歷史新高，董事會也通過配發現金股利 2.7 元，若以今日收盤價 54.8 元計算，殖利率 4.9%。豪展去年第 4 季營收 3.45 億元，季增 5.2%、年減 16.3%；毛利率 32.4%，季減 1.44 個百分點、年增 2.86 個百分點；營利率 14.4%，季減 3.49 個百分點、年減 0.7 個百分點；稅後純益 3000 萬元，季減 36.4%、年減 38.8%，每股純益 0.97 元。豪展去年營收 12.48 億元，年減 5.93%；毛利率 31.34%，年增 6.2 個百分點；營利率 14.17%，年增 4.36 個百分點；稅後純益 1.31 億元，年增 32.5%，每股純益 4.2 元。法人表示，由於去年下半年專案量減少，導致營收下滑，不過公司調整產品組合，且歐美客戶打入新通路，獲利則優於去年，帶動營運創新猷。展望後市，法人指出，豪展近期受惠新冠病毒疫情，帶動體溫測量產品需求強勁，訂單能見度看至第 2 季，不過受限中國復工率尚未完全恢復，預期本季營運仍有壓，但整體上半年仍可望優於去年同期。",
        "財報：金益鼎(8390)108年全年淨利歸屬母公司業主1億5004萬元，EPS 1.56元 ": "【財訊快報／編輯部】金益鼎(8390)公佈民國108年全年經會計師核閱後財報，累計營收38億5080萬3000元，營業毛利4億1531萬1000元，毛利率10.79%，營業淨利2億2781萬9000元，營益率5.92%，稅前盈餘1億8998萬元，本期淨利1億4849萬6000元，淨利歸屬母公司業主1億5004萬8000元，年增率94.14%，EPS 1.56元。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch",
        "看好IT、穿戴產品成長 茂林": "導光板廠茂林 - KY(4935-TW) 看好今年 IT 產品、智慧穿戴裝置需求成長，去年底就預先擴建產線因應客戶需求，法人預期，茂林今年 IT 產品營收比重可望成長至 6-7 成，穿戴裝置出貨也將有雙位數成長，加上原物料回穩有助獲利，預期第 1 季營收可望季增雙位數。法人表示，蘋果今年新款 MacBook Pro 鍵盤傳改回剪刀腳設計，茂林可望重回蘋果供應鏈，茂林 IT 產品中發光鍵盤比重占約 7-8 成，新款產品毛利又較舊產品高，隨著 IT 產品營收比重拉高，可望推升營運表現。目前茂林有三大產品線，包含 IT 產品、穿載、顯示器等，營收占比各占 1/3，預期今年 IT 產品營收占比將突破 5 成，達 6-7 成，穿載則維持 3 成以上營收，顯示器成長較為緩和，占比將降到 2 成以下。因應客戶需求準備，茂林去年底完成擴建銅鑼廠 2 條產線，總計達 10 條產線，以生產 IT 產品、顯示器為主，去年產能利用率達 4 成，預期產線在今年下半年陸續投產後，產能利用率可望提升至 6 成以上。資本支出方面，茂林去年資本支出約 5.18 億元，主要用於擴充銅鑼廠產線與新建研發中心，預期今年將維持相同水準，用於擴充 IT 產能。茂林 - KY 12 月合併營收達 4.88 億元，月減 6.66%、年增 20.16%；第 4 季營收 16.14 億元，季增 11.82%、年增 11.71%；去年全年營收則達 52.86 億元，年減 2.54%。",
        "艾媒一周热评第84期": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    深度 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: APP违规索权仍比较普遍；疫情下的文娱：影视行业一直在自我更新和自我淘汰；疫情过后，知识付费如何保住战果；网易阿里巴巴加入在线K歌“战局”，能否后来者居上；“云模式”火爆 形成闭环方能后劲儿十足；市场规模将突破9000亿元，直播经济到底有多火？流量暴增，2020年初生鲜电商打了一场翻身仗？服装批发市场直播卖货，是门好生意吗？都市丽人“迷路”，新的市场机会属于谁？\r\n                         　　APP违规索权仍比较普遍；疫情下的文娱：影视行业一直在自我更新和自我淘汰；疫情过后，知识付费如何保住战果；网易阿里巴巴加入在线K歌“战局”，能否后来者居上；“云模式”火爆  形成闭环方能后劲儿十足；市场规模将突破9000亿元，直播经济到底有多火？流量暴增，2020年初生鲜电商打了一场翻身仗？服装批发市场直播卖货，是门好生意吗？都市丽人“迷路”，新的市场机会属于谁？　　对于这一系列热点事件，艾媒咨询分析师是怎么看的呢？下面请看各家主流媒体对于艾媒咨询分析师的采访、观点以及数据的引用！　　APP违规索权仍比较普遍 省通信管理局开展检查工作　　来源：广州日报 2020-03-16 记者：张露　　当前，APP违规收集个人信息、过度索权、侵害用户权益等问题突出，群众反映强烈。　　记者了解到，“3·15”之际，广东省通信管理局再次聚焦用户权益保护开展APP隐私合规及网络数据安全专项检查工作，督促各应用商店排查疑似违规APP  七万余款，发现并下架违规APP 5998款，驳回违规APP上架申请2807次。　　根据艾媒咨询2020年2月25日发布的《2020年中国手机App隐私权限测评报告》（以下简称“测评报告”）显示，APP违规索权仍比较普遍，数据显示，97.0%的APP默认调用相机权限，35.0%的APP默认调用读取联系人权限。其中，移动社交类和短视频类APP调用联系人读取权限情况较为突出、移动理财读类APP调用拨打电话权限用情况较为严重。　　不过中国手机网民隐私保护意识虽然有所提升，过半手机网民主动辨别APP权限调用，但在APP隐私条款方面较被动。艾媒咨询分析师认为，规范条例加快落地的同时，用户需重视手机隐私权限管理，及时维护个人隐私权益，运营者也须重视数据安全及用户隐私管理。　　疫情下的文娱：影视行业一直在自我更新和自我淘汰　　来源：中国战略新兴产业 2020-03-19 记者：贠天一　　随着复产复工的有序展开，在疫情期间大火的云健身、云蹦迪是否还能继续？遇冷的影视行业是否能够回暖？当人们不再宅于家中，游戏产业是否还值得期待？本期关注，疫情过后，文娱产业将会走向何方？　　艾媒咨询分析师王清霖在接受本刊记者采访时指出，2019年国内影视企业经营状况总体不容乐观，多家影视上市公司均出现净利润、营业收入同比下滑的现象，其中华谊兄弟亏损最为严重。伴随着不少老牌影视企业利润率以及营业额的下降，新兴影视公司的发展势头十分迅猛。业内新势力不断涌入电影行业，不断挤压老牌公司利润的空间，加速行业洗牌。　　王清霖告诉本刊记者，疫情停工对影视制作和院线宣发两个产业链环节负面影响较大。他指出，2018、2019年，春节档的电影票房占全年票房比例均超过9%。2019年，8部电影在7天假期累计收获票房58.4亿元，刷新了春节档票房纪录。2020年的春节档排片原有9部电影同时上映，市场预测票房有望达到70亿元，但疫情使得这些影片不得不集体撤档，这令院线及希望依靠春节档获利的影视企业面临严峻挑战。　　王清霖表示：“一方面此前的积压剧可能因此获得播出机会，不排除出现爆款令某个制作公司或演员翻红的可能；另一方面，要注意疫情结束后，部分团队可能因赶工而造成影视剧制作水平较低的情况。”　　王清霖认为，尽管受惯性趋势，2019年中国电影总票房依然保持增长，但缓慢增长态势明显。特别是今年春节《囧妈》与抖音的合作，可能会进一步削弱院线电影的竞争力，反而为迷你剧、短视频剧目等提供了机会。　　“从网络平台看，2020年中国网络视频平台将得到很好的发展。一方面，2019年视频平台的付费会员、用户点播等模式都已成型，相信2020年用户变现能力会进一步增强；另一方面，2018-2019年，网络视频平台的自制剧目及综艺节目等也取得了不俗成绩，形成从网络平台到卫星电视、从中国到海外的传播力，2020年，加强原创、探索独特的发展平台模式会是网络电视平台的重要任务；此外，网络大电影也得到了一定的发展，由于网络大电影具有投资和制作难度较低、运作周期较短、回款较快等特点，为许多实力不强的中小影视企业提供了机会，降低了竞争的门槛，未来将会有更多的中小影视企业涌入该领域。”王清霖说。　　网易阿里巴巴加入在线K歌“战局” 能否后来者居上　　来源：中国商报 2020-03-20 记者： 祖爽　　在线K歌市场硝烟已起。3月12日，网易云音乐推出一款名为“音街”的全新App，宣告入局在线K歌市场。此前，阿里巴巴也推出了在线K歌产品“鲸鸣”。随着网络音乐的发展，在线K歌的形式越来越受大众青睐，新冠肺炎疫情期间，在线K歌软件的活跃度和关注度再次提升，市场持续火爆，新一轮的博弈已经开始。　　艾媒咨询创始人兼CEO张毅对中国商报记者表示，在线K歌市场大有可为，尤其是疫情期间，线下卡拉OK全部关停，年轻用户对于K歌的需求是刚性的，这种需求给在线K歌市场带来了长尾效应（指那些原来不受到重视的销量小但种类多的产品或服务由于总量巨大，累积起来的总收益超过主流产品的现象）。　　服装批发市场直播卖货，是门好生意吗　　来源：中国商报 2020-03-20 记者：陈晴　　目前，服装批发市场已陆续复工，但与疫情前相比，线下客流仍未恢复。商户纷纷瞄准线上，开启直播卖货。电商平台也伸出援手助力商家解困。那么，对于服装批发市场来说，线上销售是门好生意吗？　　根据艾媒咨询报告显示，约有25%的直播电商用户每天会观看直播带货，约46%的用户每周都会观看电商直播。超过60%的用户表示，直播带货能够非常大或者比较大地引起消费者欲望。　　都市丽人“迷路” 新的市场机会属于谁　　来源：中国商报 2020-03-20 记者：王玥　　继维密内衣“贱卖”后，我国内衣行业大佬都市丽人的日子也愈发难过，该公司的股价早已跌破1港元，五年时间市值蒸发超过90%。令人费解的是，当前我国内衣市场规模正迅速扩大，都市丽人、安莉芳等曾经的“领头羊”反倒陷入发展困境，这其中原因何在？谁又能抓住机会崛起？　　艾媒咨询分析师王清霖在接受中国商报记者采访时表示，都市丽人在成立之初偏向快时尚发展路线，无论是产品、门店布局、店面布置、代言人选择，还是广告宣传都符合相对大众、平价的风格。但随着高端内衣品牌向大众化靠拢（如维密）、平价内衣向精品化发展（如优衣库），都市丽人的产品无论是款式还是价格均失去优势。王清霖认为，目前都市丽人为止损采取的措施未能从根本上扭转消费者对于该品牌及产品的印象，效果不如人意也在情理之中。　　艾媒咨询报告显示，2014年至2019年，全球内衣市场规模的年复合增速约为7%，预计在2019年全球内衣市场规模将达到4500亿美元左右；而中国内衣市场规模的增长速度则相对明显，2019年的市场规模约为2000亿元。　　王清霖告诉记者，当前，国内消费者在一定程度上减少了对国外内衣品牌的追求，这为国内内衣品牌创造了新的市场空间。曼妮芬、歌瑞尔、内外、爱慕等内衣品牌定位中高端市场，产品更新迭代快、款式时尚、舒适度高，不逊于国外内衣品牌。随着品牌熟知度及认可度的提升，在维护客户关系、吸纳新用户方面，上述品牌也能做得更好。　　王清霖表示，在消费升级的大趋势下，消费者对内衣产品要求自然水涨船高。消费者在选购内衣时，更多倾向选择精品化、个性化、舒适化以及功能化的产品。国内内衣品牌在发展中需要增加自身的产品优势，发展针对健康需求的运动内衣、针对舒适需求的无钢圈内衣、针对体态需求的塑身内衣等能够满足用户明确需求的内衣产品。　　小时卖出10万斤苹果！直播业新晋一批“兼职带货王”，他们的主业办公地点在县政府　　来源：证券日报 2020-03-20 记者：吴晓璐　　自疫情以来，一些地区的农产品遭遇滞销难题，各地政府兴起了“直播”带货潮流，政府官员化身“网红”，为家乡农产品代言。有了一把手的详细描述和“背书”，直播战果颇丰。　　iiMediaResearch（艾媒咨询）数据显示，2019年中国在线直播行业用户规模达5.04亿人，增长率为10.6%;2020年用户规模预计达5.26亿人。传统电商流量红利风口已过，而在线直播的实时性、互动性极大地增强了用户体验，降低了用户在电商购物中的不确定性，增强了用户消费冲动，提升了转化率。　　市场规模将突破9000亿元，直播经济到底有多火？　　来源：通信信息报 2020-03-23　　一场疫情，改变的不仅仅是人们的生活状态和习惯，带来的还将是社会经济形态的新转变。互联网直播火爆成为数字化营销的主力之外，还带动农业、医疗、教育等各个行业不断涌现“新晋网红”，不仅售卖商品，还教授知识、传递正能量，凸显社会责任。　　艾媒咨询预计，今年中国在线直播的用户规模将达5.24亿人，市场规模将突破9000亿元。　　流量暴增，2020年初生鲜电商打了一场翻身仗？　　来源：广州日报 2020-03-23 记者：何钻莹　　2020年初，突发的疫情引爆了“宅经济”。大批流量的涌入让2019年陷入困境的生鲜电商迎来了重大机遇。随着疫情缓解，流量逐步回落，如何抓住机遇，将短期利好化成长期优势成了各大生鲜电商平台都要面临的问题，谁留住了流量，并提高用户的购买力，谁将在下一轮竞争中获得弯道超车的机会。　　暴增的流量到底能不能让生鲜电商打一场翻身仗？3月19日，艾媒咨询CEO张毅接受广州日报采访时，表示看好这次机遇。他指出此次疫情给生鲜电商提供了很好的拉新和留存客户的机会，随着疫情缓解，客流回落是必然的，但不会那么快，而且几个月时间里，用户已形成了一定的消费习惯，未来整个生鲜电商市场值得期待，“我们预判70%的用户能留下来，但消费频次未必有疫情期间那么高。”　　同时，他认为之后回落的客人主要是“被迫型”消费者，即80后和90后的父母辈，“目前生鲜电商总体价格比农贸市场贵。这个群体对价格敏感，同时时间成本不高。”　　张毅则表示，留住客人最根本的措施是提高产品的品质，第二是尽可能将不满意率降到最低。至于拓展其他延伸性的服务，只能锦上添花。　　疫情过后，知识付费如何保住战果　　来源：科技日报 2020-03-24 记者：崔爽　　疫情暴发期间，全国上下众多企业受损严重，但一些互联网企业却有了意外的发展。据艾媒网统计的数据，疫情暴发期间，有63.1%的中国用户购买过知识付费产品。　　“知识付费最近几年的发展整体上比较顺畅。”接受科技日报记者采访时，艾媒咨询CEO兼首席分析师张毅表示，究其原因，归功于大众知识结构的改变，今年大学毕业生超过800万，高等教育的普及带来民众整体素养的提升，为了提升自身竞争力，大家对学习的需求也越来越强。有数据显示，2015年到2018年，知识付费用户规模增长率保持在100%上下。　　按照艾媒报告中心提供的数据，中国知识付费的市场规模从2015年的15.9亿元已经增长到2019年的278亿元，而据其预测，2020年这一数字将达到392亿元，2021年更是会跃升至675亿元。从用户层面，喜马拉雅平台的用户有超过65%在30岁以下，45.22%为女性。得到平台的用户则有近半数集中在25至30岁，女性占比31.22%。“过去5年是知识付费迅速发展的5年，用户越来越多，放在全球范围来看，中国知识付费的发展步伐都是领先的。”张毅说。　　“拉新用户在平时要花很大力气，但在疫情期间，由于激增的对未来事业的筹划、对知识结构的补充、对疫情讯息的需求，大量新用户涌入平台。”张毅说，这对知识付费平台的用户留存有帮助，据他透露，艾媒咨询联合各主要平台做过一个疫情收益的调查，结果显示，在线教育、知识付费、游戏、线上办公、电商等数字经济模式都享受到用户拉升的红利，而在疫情结束后，虽然用户数会相对回落，但仍会保留60%左右。需求被点燃后，对未来知识付费用户的参与度、活跃度也都会有帮助。　　张毅直言，用户对价格基本不敏感，头脑一热就掏钱，然后将买来的知识产品束之高阁的情况很常见，之所以出现这些问题关键在于“用户需求热度的上升远远高于产品本身的发展增量。需求摆在那里，但知识付费产品的质量、性价比还没有达到大家满意的程度，内容输出的提供方案、制作水平、表达能力等不能满足用户要求”。　　“平台本身门槛不高，舍得花钱总是能获得用户，但到头来还是要加强产品的品质，内容才是王道。”张毅说，做一个知识付费平台就像办一所学校，办好一所学校是很不容易的，师资力量强才会脱颖而出。　　据艾媒咨询相关报告，在知识付费行业发展前期，一些网红大V、KOL发布的内容主要是凭借个人IP效应来吸引粉丝阅读或观看，但他们所创作的内容大多比较浅显，并没有形成专业的、有深度的内容体系。　　另外，张毅也提到，过去几年做知识付费研究，在和各领域专家学者的交流中了解到，知识付费也给他们提供了一个知识变现的渠道。“比如最近由于疫情的影响，妇幼就诊遇到麻烦，有些永远挂号难的妇产科专家被邀请到知识付费平台做在线咨询和课程，他们提供的服务得到很多患者的欢迎和广泛付费。”张毅说。　　“云模式”火爆 形成闭环方能后劲儿十足　　来源：经济参考报 2020-03-26　　疫情期间，在线问诊、远程医疗成为需求爆发点，在线教育、数字娱乐回到风口，生鲜电商需求旺盛，远程办公产业迅速成长，云买菜、云上课、云医院等多种互联网+场景均有长足发展。　　艾媒咨询分析师认为，突发的公共卫生事件给在线娱乐、在线教育、远程办公、网络游戏等数字经济行业及其产业链带来了向好的一面，不过，疫情过后，这些行业的需求可能会有所下降。　　喜茶再获融资、奈雪频传上市：新茶饮战场再掀资本热潮　　来源：21世纪经济报道 2020-03-26 记者：申俊涵　　虽然疫情影响仍在，线下消费冷风阵阵，但是深受年轻人追捧的新茶饮市场，已经掀起了一波资本热潮。　　近日，业内有消息称，喜茶即将完成最新一轮融资，由高瓴资本和蔻图资本(Coatue)联合领投，投后估值或将超过160亿元。　　艾媒咨询数据显示，中国新中式茶饮的市场规模在2018年已经是900亿元。现在来看，市场可能已经增长至破千亿。　　张毅分析称，因为首先，人们希望提升生活品质，追求更好的茶饮消费体验，需求是非常明显的。第二，随着城市化进程，购物中心、写字楼越来越多的出现，可以容纳更多的茶饮门店。第三，美团、饿了么、京东到家等提供的新物流，让茶饮门店的经营范围扩展到以门店为半径的三公里范围内。　　但与此同时，张毅认为，茶饮江湖还在不断挑战的过程中，没有决定性老大的出现，大家也还没有到短兵相接的程度。因为在同一个区域的密集程度还不算特别高，互相竞争的损耗也还不算太强。　　以上内容均为各媒体文章的部分段落摘录，查看全文请前往各媒体官网！微信扫一扫分享至朋友圈相关数据\n2017-2020年中国直播电商行业市场规模及预测\n\n2018-2019年中国快手直播电商在线交易额\n\n2018-2019年中国抖音直播电商在线交易额\n请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n",
        "【洞见】如是区块链研究总监张楠：情绪支撑比特币 现阶段不适合投资区块": "出品人：巫云峰监制：胡雯编辑：曹静UI设计: 宋鹏网页制作：盛维玮出品人：巫云峰监制：胡雯编辑：曹静UI设计: 宋鹏网页制作：盛维玮\r\n张楠\r\n如是金融研究院高级研究员、区块链研究中心总监\n特币靠情绪支撑，央行数字货币和Libra有实际价值\n\nLibra会冲击部分主权货币，但不是颠覆\n\n区块链+医疗可解决疫苗造假问题\n\n区块链城市可解决其技术应用场景不足问题\n\n现阶段不适合投资区块链，更适合潜心研究\n比特币靠情绪支撑，央行数字货币和Libra有实际价值\n金融界：数字货币是否有价值？价值仅建立于共识吗？您对央行数字货币有何评价？\n\n\n\n张楠：以比特币为代表的数字货币先驱，目前并没有看到足够的实际价值，它价格的支撑目前更多还是情绪的作用。而央行数字货币和Libra，都可以看到区块链技术在货币领域的重要作用，一个是从比较大的货币体系创新的角度来应用区块链技术，一个是从比较小的支付创新的角度来应用区块链技术。\n\n\n\n 首先要说的是央行的数字货币并非只应用了区块链技术，也不是去中心化的，而是一个混合架构。它最终的目的是使用各种技术来改进当前货币体系中存在的一些问题。具体来看，主要有两个：一是在当前三方支付发达的情况下，将区块链技术引入到货币电子化解决方案中，打造了一种将使用者匿名需求和监管穿透统一起来的数字货币。二是为货币政策的实施从一个新角度提供了新工具，以前的货币政策要么是大水漫灌，要么是效果不佳的定向调控，数字货币将给央行提供一个更有效的结构调控政策工具。另外，央行数字货币对于人民币国际化也有一定推动作用。\n\n\nLibra会冲击部分主权货币，但不是颠覆\n金融界：对Libra有什么看法？Libra如果能顺利发行，会影响到主权货币的地位吗？\n\n\n\n张楠：Libra其实是稳定币的一个高级版本，它和一揽子主权货币挂钩，是超主权货币的一次尝试，它会对部分主权货币形成冲击，但是不会颠覆现有的主权货币体系。\n\n \n\n作为一种以支付为主要目的的数字货币，它前期的主体信用、落地场景、技术发展都依托Facebook，相对于其他非主权货币有非常明显的优势。而对于主权货币来说，它又结合了区块链技术的优点，在跨境支付方面有得天独厚的优势，甚至对于部分小国的主权货币，也形成了替代优势。\n\n \n\n这些特点让Libra先天就有了一个非常好的起点，但同样面临两方面的挑战，一方面对于自身而言Libra如何真正的做到去中心化、币值稳定，是一个仍待解决的问题。另一方面Libra如何应对主权国家的监管也是一个问题，目前各国监管层及国际组织对Libra都持中性偏谨慎的态度，未来如何处理好这两者之间的关系也会是一个挑战。\n\n \n\n如我们刚才所说，Libra作为一种以支付为目的的数字货币，在跨境支付上有得天独厚的优势，且极其容易形成对弱势主权货币的替代，因此对于现有的主权货币体系会形成一定的冲击，但作为对标一揽子主权货币的Libra，是基于区块链技术对现有货币体系的创新和进化，而不是颠覆。\n\n\n区块链+医疗可解决疫苗造假问题\n金融界：区块链+金融/贸易是大众接触还算比较多的领域，但是对区块链+医疗就相对陌生了。请您解释一下这种场景的应用模式。您个人比较看好哪个领域的应用？\n\n \n\n张楠：医疗方面最主要的应用模式就是药品的溯源和病例信息的保存和利用。\n\n \n\n先说药品的溯源，药品管理的难点在于生产环节记录造假和流通环节信息封闭。之前发生的一些问题大家应该还记得，生产环节的记录造假是长生生物假疫苗事件发生的主要原因之一，流通环节信息封闭则一定程度上造成了之前的金湖过期疫苗事件。\n\n \n\n过去我们为了解决药品监督管理的问题，已经搭建了中心化的药品信息管理数据库，所有药品的相关信息在监管部门的数据库里都有备案。中心化的数据管理一般能够实现对药品源头的把控，但往往不能控制到整个链条。因此，大众需要一个能够掌控所有药品从源头生产到物流运输再到医院、药房存储每个环节都能确保安全透明的新的药品管理体系。区块链的去中心化、不可篡改和可追溯性，恰好能比较便捷地解决上面的问题。美国FDA、京东以及医药巨头泰克和辉瑞都有相关的试点项目。\n\n \n\n病例信息的保存和利用难点在于这些信息既有保密的需要也有不同医院之间共享的需要，而过去体系中的信息泄露问题非常严重。而且医疗信息泄露造成的危害远比其他个人信息泄露要大。首先，区块链的不可篡改、可追溯的特性，可以实现对医疗信息完整性的保障。其次，区块链技术多方共同维护同一个数据库，可以保证信息的准确性，也有利于相关信息的共享。最后，区块链技术能够保护用户信息的隐私。通过区块链技术存储的医疗信息，和比特币区块链一样，存储和使用分离，安全性是可以保障的。存储是所有链上节点共同完成，并对敏感信息进行非对称加密，而访问和使用这些信息需要经过用户本人授权。\n\n \n\n现阶段我个人比较看好区块链在金融行业的应用，因为区块链技术本身和金融行业非常契合，也是短时间内技术最容易落地的行业。由于区块链技术在信息共享和协作之上有非常大的优势，因此很多需要改善信息共享和协作效率的行业都需要区块链，未来我们可以看到很多行业都会出现“区块链+”的发展。\n\n\n区块链城市可解决其技术应用场景不足问题\n金融界：区块链城市是什么概念？\n\n\n\n张楠：通俗的来说，区块链城市其实就是把区块链技术应用在城市生活的各个方面，构筑一个新型的智慧城市。从城市管理方面来说，可以实现各公共部门之间的协作、信息数据共享，进而提升城市管理的效率。区块链的特性使它可以在各类公共服务领域都可以广泛应用。区块链城市的落地和发展为区块链的落地应用提供了足够的应用场景，可以有效的解决当前区块链技术应用场景不足的问题。\n\n\n现阶段不适合投资区块链，更适合潜心研究\n金融界：对于区块链投资者，您有什么建议？\n\n\n\n张楠：第一是数字货币对普通投资者来说投资的性价比已经非常低了，首先，不论是法律还是交易过程中的非市场风险都特别多。其次，即使单纯从投资的角度来说，数字货币的性价比也特别低，过去几年数字货币经历了万倍级别的上涨，创造了一批暴富神话，但是资产的价格从0到1很容易，从1到10就非常难了。最后，在股票市场这种要监管有监管、要规则有规则、信息定期披露的相对比较透明的市场上，也不是所有人都能赚到钱，七平二亏一赚这句话可是喊了很多年了，想要在目前还不太成熟、不算透明的数字货币市场上获得靠谱的收益，难度只会更大。\n\n \n\n第二是区块链技术的应用过程中，会有很多的投资机会，但现在还不是时候。历次技术革命带来劳动生产率的改善，都会创造一批非常有价值的企业，但是现在A股上的标的大半都是蹭概念或者是没落地的，在这个阶段，真正相信区块链价值的投资者最好还是沉下心去完成学习、认知、了解区块链整个行业，这样才能够在未来区块链的爆发期抓住机会。\n\n\n\n  [第48期]开放+合作 百年银行的科技与创新之路      \n  [第48期]新加坡国立大学副教授Keith：区块链在多变的金融行业建立信任  \n  [第48期]iiMedia Research高级分析师王清霖：5G并非速度竞赛 商用后可带来百万就业岗位  \n\n\n\n\n",
        "艾媒一周热评第81期": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    深度 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: 业绩、质押、偿债声声雷响，雪莱特进军充电桩的南柯一梦；中国5G加速：60万站“小”目标已在路上；一辆车20秒完成审核测温，健康码“扫”出大数据红利；用户涌入、市值增加，新冠疫情下的在线教育能火多久？疫情催生远程办公风口：互联网巨头将重新瓜分社交蛋糕？“赌金者”涪陵榨菜：5年来净利首现下滑，“押注”三四线会转运吗？\r\n                         　　业绩、质押、偿债声声雷响，雪莱特进军充电桩的南柯一梦；中国5G加速：60万站“小”目标已在路上；一辆车20秒完成审核测温，健康码“扫”出大数据红利；用户涌入、市值增加，新冠疫情下的在线教育能火多久？疫情催生远程办公风口：互联网巨头将重新瓜分社交蛋糕？“赌金者”涪陵榨菜：5年来净利首现下滑，“押注”三四线会转运吗？　　对于这一系列热点事件，艾媒咨询分析师是怎么看的呢？下面请看各家媒体对于艾媒咨询分析师的采访、观点以及数据的引用！　　业绩、质押、偿债声声雷响，雪莱特进军充电桩的南柯一梦　　来源：时代财经 2020-02-28 记者：何蕴虹　　2015年，雪莱特在巩固主业和开拓新业务上“积极进取”。根据其当年年报，主业方面，雪莱特定增+现金的方式收购了LED企业富顺光电100%股权并募集配套资金，拉动LED室内及户外照明业务。新兴业务方面，雪莱特投资控股无人机企业曼塔智能（占股51%）。此外，雪莱特还为开拓汽车灯应用在整车领域的市场，并逐步研发、推广汽车智能电子产品，投资设立雪莱特汽车智能电子（占股51%）。　　2月27日，艾媒咨询分析师王清霖向时代财经提供了一组数据——2014年开始，受新能源汽车大规模普及和政策大力扶持的影响下，中国充电桩行业规模快速增长；尤其在2016年，公共充电桩保有量增速达185.3%；2016年后增速有所放缓，但仍呈稳定增长态势。　　从LED到充电桩，王清霖表示，中长期来看，充电桩可以解决电动车充电的问题，而LED行业也将充分应用于智能灯柱等产业。　　“特别是随着2019年中国5G商用建设启动，这对两个行业而言，都是一次技术升级的关键点，不仅将加快网络建设效率，同时也能进一步增加两类产品的应用场景，发展整体向好。从这一点看，未来LED产业与充电桩甚至有合并的可能。”  王清霖说。　　中国5G加速：60万站“小”目标已在路上　　来源：通信产业报 2020-03-02 记者：党博文　　在抗击疫情和复工复产的关键时刻，中央政治局会议明确提出要加快推进5G发展。这意味着，尽管疫情的发生短暂的影响了5G建设，但我国整体5G发展脚步不会放缓，在应用与网络建设层面甚至会迎来新一轮加速。　　艾媒CEO张毅分析认为，疫情期间，国人第一次大范围感受到了5G产业和应用所带来效率提升，广泛获得大众的认可与支持，增强市场对5G的付费意愿;在疫情过后，可以加大5G投资力度，加快5G应用推广，加快赋能产业转型升级，转变增长方式，将5G打造为经济高质量发展的重要引擎。　　用户涌入、市值增加，新冠疫情下的在线教育能火多久？　　来源：凤凰网 2020-03-02　　受疫情影响，不少在线教育股火了起来。在线教育近几年一直是市场投资热点，也与国家提倡的教育信息化发展大方向一致，长期发展备受市场关注。但不少投资者吐槽，不少在线教育企业撒钱圈客，但转化成真正长期用户的概率不高，死掉的中小企业更不在少数。2019年中国经济下行压力加大，也带来互联网投资的寒冬，加上国家发文规范整个行业，整个行业并不景气。疫情过后，这把火能烧多久，似乎还需观望。　　iMedia  Research发布的《2019中国K12在线教育行业研究报告》也提到，预计2020中国在线教育用户规模将达3.05亿人。随着二胎政策全面开放，升学就业竞争压力不断增大，满足用户碎片化学习需求的在线教育用户规模将持续增长。　　但目前，K12在线教育在各线城市的发展仍存在差异。《2019中国K12在线教育行业研究报告》显示，一线城市的用户比例远高于二三线城市，前者超50%，后两者分别为35.6%和21.1%。　　疫情催生远程办公风口：互联网巨头将重新瓜分社交蛋糕？　　来源：南方都市报 2020-00-02 记者：冯群星　　受新冠肺炎疫情影响，远程办公在今年春节成为风口。面对难得的机会，阿里、腾讯、头条等互联网企业展开了圈地大战。　　艾媒咨询数据显示，新春期间，中国远程办公企业规模超过1800万家，远程办公人员超过3亿人。　　远程办公的市场到底有多大？艾媒咨询数据显示，2020年新春期间，中国远程办公企业规模超过1800万家，远程办公人员超过3亿人。期间，新型办公软件的渗透率大幅提升，76.8%的居家办公者所在的企业尝试了新软件。　　“赌金者”涪陵榨菜：5年来净利首现下滑 “押注”三四线会转运吗？　　来源：北京电视台北京时间 2020-03-02 记者：武竹一　　近日，重庆市涪陵榨菜集团股份有限公司（以下简称“涪陵榨菜”）公布了2019年度业绩快报。报告期内，公司实现营收19.90亿元，较上年同期增长3.93%；归属于上市公司股东净利润为6.05亿，较上年同期下降8.55%。　　“涪陵榨菜净利下滑的根本原因在于大众对低盐、品质饮食诉求提升后，榨菜市场的增量空间受到挑战，这是包括涪陵榨菜在内的同类企业都面临的多元化发展问题，当然，涪陵榨菜的多元化可以不用局限于腌制菜一个行业。”艾媒咨询分析师张毅也对时间财经表示：“此外，目前线上线下联动更彻底的消费背景下，涪陵榨菜加速下沉渠道，扩大经销商规模的做法，除了增加成本和了解接消费需求更复杂，也与现下厂家直达消费者的供应模式相反，我个人认为前景暂不明确。”　　“经销商对涪陵榨菜的拿货意愿在降低，因为只有对市场看好的情况下，经销商才会愿意提前预付款项，也愿意尽早还款。在库存积压背景下，涪陵榨菜增加更多的经销商，短期来看，可缓解一定的库存压力，但如果不提高动销率，或许会变成压库存之后再去库存的恶性循环。”张毅补充道，“目前消费类产品电商化程度越来越高，企业都开始逐渐弱化中间商环节，通过工厂直播、产地直购等模式，去直接对接消费需求，这样可以更灵活的掌握库存和销量。”　　一辆车20秒完成审核测温 健康码“扫”出大数据红利　　来源：中国商报 2020-03-04　　小小一枚健康码，已逐渐成为疫情防控的重要工具。“有了健康码以后，即便是在返回小区的晚高峰时间段内，车辆20秒内就可完成审核与测温。”杭州市拱墅区拱宸桥街道的工作人员告诉记者。目前，阿里巴巴旗下的支付宝、腾讯旗下的微信都推出了健康码方案，并分别从杭州、深圳向全国推广，美团也推出了面向全场景的“安心码”。在这场“码”上竞争的背后，大数据红利已开始显现。　　艾媒咨询创始人兼CEO张毅对记者表示，健康码是疫情期间一种有效防控的手段，延续时间不会太长。但健康码对于互联网巨头企业获取用户流量还是有一定帮助的。“线上流量的获取越来越难，成本也越来越高，利用一个能迅速吸引用户登录使用的入口将是互联网公司有效获取用户的一个方式。”　　在贴身衣物买买买的道路上，广东人稳坐第一名！　　来源：新快报 2020-03-04 记者：罗韵　　“3·8节”临近，宅家也没有减低“她经济”的消费热情，各路电商纷纷给出相关数据。从追求性感、取悦异性过渡到追求舒适个性、审美多元包容。抛弃传统的大钢圈厚海绵垫，卸下繁复装饰和聚拢功能对身体的束缚，走向轻薄、无钢圈设计带来的自由呼吸……对贴身“小可爱”的选择，表现了这一代新女性对自身价值观的思考，也影响了线上线下内衣市场和品牌的发展。　　根据艾媒咨询的《2019-2021年全球内衣产业运行状况与中国内衣市场监测大数据报告》(以下简称《报告》)显示，女性人口红利为中国内衣行业带来良好的市场前景。特别是近十年，适于穿戴内衣的女性(15-64岁)人口不断增长，目前稳定在4.5亿-4.6亿人，这为内衣市场奠定了良好的人口基础。　　分析师认为，一方面需要穿戴内衣的女性群体比例在不断增加，另一方面，象征着女性消费观念和能力升级的“她经济”发展，令中国女性内衣市场和个人消费支出实现总体的提升。　　《报告》显示，到2019年，中国内衣的消费需求总量达到167.7亿件，销售额达到4406.4亿元，人均消费约400元，消费风格逐渐趋于年轻化、个性化以及多元化，进口品牌约占60%的市场份额，国产品牌约占40%。　　中国品牌“曼妮芬”、美国品牌“维多利亚的秘密”及“歌瑞尔”的市场份额占据前三，紧随其后的是黛安芬、优衣库和都市丽人。　　但是，《报告》指出，跟欧美国家的成熟市场相比，中国内衣市场仍有较大增长空间，人均消费支出逐年上升，企业市场占有率较为分散。从2014年-2017年，中国内衣企业TOP3的品牌市场占有率仅保持在全国的7%-8%之间，同比美国的50%-60%，日本的50%-53%，意大利的20%-25%，可以看出市场品牌集中度仍处于较低水平。　　艾媒分析师认为，中国女性对于内衣的审美由过去的保守型逐渐拓展到可外搭内衣等多类型，对不同样式、功能的内衣接受度逐渐增大。当前细分品类的趋势更明显，运动内衣、少女内衣、孕哺内衣、背心式内衣等深受女性消费群体的喜爱。因此，舒适、时尚、功能成为当代中国女性购买内衣的主要考虑。根据网易数读获取的女士内衣消费行为数据，也可以看出质量和舒适度是内衣购买的关注重点。　　八大行业2020年将集中显现马太效应　　来源：北京商报 2020-03-05 记者：钱瑜　　进入2020年，各行各业将面临不同的机遇与挑战，“强者恒强”的局面将愈发凸显。其中，服装行业将在各种新热点、新技术、新工具、新平台、新模式的驱动下，投身到转型升级中去。　　2019年，服装行业线上渠道发展依旧迅速，艾媒咨询发布的《2019年中国服装电商行业研究与发展分析报告》显示，预计2019年中国服装电商市场规模将超过10000亿元，线上服饰类商品零售额增长速度达到22%。　　网贷巨头“捷信”迷失？竟因2万元多次被执行 背后老板为捷克首富　　来源：北京电视台北京时间 2020-03-05 记者：武竹一　　近日，时间财经查阅天眼查发现，2020年2月26日、1月14日及1月13日，捷信消费金融有限公司（以下简称“捷信消费金融”）分别被天津市滨海新区人民法院、绍兴市越城区人民法院、莱州市人民法院列为被执行人，三次执行标的金额为20600元、115342元、24217元，最高执行标的超过10万元。不过，时间财经暂未在中国执行信息公开网中查到其2月26日的被执行标信息。　　”向无法获得银行等传统金融机构贷款的人群发放贷款，这类人群还款能力相对较差，具有较高的逾期风险，平台就会通过收取超高利息覆盖高额成本”，艾媒咨询分析师张毅对时间财经表示。　　特殊时期，共享办公或迎发展机遇　　来源：中国日报 2020-03-06　　共享办公在租期和工位数量上的灵活性，是吸引企业关注的主要原因。因为疫情的关系，部分企业需要更充裕的现金流支持，共享办公由于节约了装修方面的前期投入成本，租期比传统写字楼租赁更短、更灵活；同时，共享办公的工位以及办公配套设施亦可随企业不同阶段的需求做出增减的调整，变相为企业节约了相当一部分经济及时间成本，因而受到企业的青睐。　　艾媒咨询分析师认为：“相较于传统办公模式以及尚未成熟的居家办公模式而言，联合办公服务高效率、灵活便利、智能化办公等优势进一步凸显。联合办公服务符合企业办公体验升级的长期趋势，在科技进步与经济下行的双重作用下，行业有望快速发展。”疫情这段特殊时期，或许加速了更多企业考虑尝试“联合办公”的模式。头部玩家可能获得新一轮的扩张机会。　　一夜之间！数以万计的人向李佳琦发起挑战，连市长县长、老板都上阵了！　　来源：钱江晚报 2020-03-06 记者：朱银玲　　疫情的到来，让直播成为了不少人的“新职业”。过去，他们怀揣技能，奋斗在各行各业，却不曾想有一天，成为了同行——主播。无论过去有着怎样的威严，多厉害的本事，在镜头面前，他们一样羞涩、紧张，语无伦次。　　艾媒咨询研究报告显示，2020年中国在线直播用户规模将达到5.24亿人，市场规模将突破9000亿元，达到9610亿元，在刚刚过去的2019年，中国在线直播用户规模则为5.01亿人，市场规模4338亿元，总体呈上升趋势。　　以上内容均为各媒体文章的部分段落摘录，查看全文请前往各媒体官网！微信扫一扫分享至朋友圈相关数据\n2020年中国新春远程办公模式用户支持度调查\n\n2020年中国新春远程办公适应程度调查\n\n2020年法国人疫情期间在线远程咨询医生的比例调查\n请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n",
        "【洞见】平安壹账通陆一帆：区块链必先攻克痛点 才能打破数据孤岛 发挥价值": "出品人：巫云峰监制：胡雯编辑：曹静UI设计: 宋鹏网页制作：盛维玮出品人：巫云峰监制：胡雯编辑：曹静UI设计: 宋鹏网页制作：盛维玮陆一帆金融壹账通区块链业务部总经理\n业内顽疾：牺牲区块链价值实现隐私保护\n\n无区块框架可实现高吞吐、低延迟\n\n区块链技术可降低欺诈风险\n\n区块链核心痛点：数据共享与隐私保护间的矛盾\n业内顽疾：牺牲区块链价值实现隐私保护\n金融界：您了解的已落地且能真正发挥作用的区块链应用有哪些？壹账通在哪些方面有布局，能否为读者简单介绍一下底层技术？\n\n \n\n陆一帆：区块链最大的价值是打破数据孤岛，使数据可溯源、可穿透、可验证。但如何解决数据共享与隐私保护间的矛盾是区块链技术亟需解决的问题。目前行业内许多隐私保护的解决方案并不完善，例如可信计算、哈希上链、加密上链等方案都是通过牺牲区块链价值来实现的隐私保护。\n\n \n\n针对这个难题，金融壹账通FiMAX运用前沿密码学技术，打造了区块链全加密框架和3D零知识算法体系，文件/数据由拥有方自行加密上链，并拥有完全所有权，未经拥有方授权，其他参与方无法解密密文信息，从而保证数据的绝对安全。\n\n \n\n同时，通过3D零知识算法体系实现加密数据间的高速全范围，无限制全同态四则计算（加，减，乘，除）和关联性（大于，小于，等于）交叉验证，做到在不共享数据的情况下，“共享”数据价值，彻底解决区块链所有隐私问题。\n\n \n\n全加密框架、3D零知识算法体系以及无区块BFT架构，使得区块链应用在数据隐私安全和系统性能方面具有显著的特点和优势。目前在金融、医疗、汽车、房产和智慧城市这五大生态圈内均有布局，包括香港eTradeConnect贸易融资网络，天津口岸区块链验证试点等项目。\n\n \n\n具体来看，在天津项目中，全加密框架方案从根本上扫除了参与方（如进出口商、物流等）对于传统区块链数据泄露的忧虑，能够在彻底隐私无忧安全的情况下，打破数据孤岛，对各类进出口相关数据进行关联和验证，使申报企业由“自证”转变为“他证”。\n\n\n无区块框架可实现高吞吐、低延迟\n金融界：您在采访中提到“平安区块链的每秒交易量达5万笔，响应时间少于0.05秒”，如何实现如此高效的交易？\n\n \n\n陆一帆：目前我们已经能在6核2.3Ghz情况下，实现单链平均吞吐量1.5万，在24核2.3Ghz环境下实现5万吞吐量，且延迟时间小于0.01秒。之所以能够取得如此高效的性能，并在获得高吞吐量的同时兼得低延迟性，得益于“无区块BFT”框架。无区块框架依旧依赖共识算法，但每个区块就只有一个交易了，吞吐量稍微下降，但却能够换来无延时处理的速度。\n\n \n\n此外，壹账通在无区块框架的基础上，对底层内核进行了深度优化，使得吞吐量获得大幅提升，从而解决了区块链内核普遍存在的高吞吐量和低延迟性无法兼得的痛点。\n\n \n\n目前这项技术已经在如天津口岸等大规模商业应用中落地，而超级账本以及一些新公链（例如iota和其它DAG系列公链）也在进行这方面的尝试，但尚未达到大规模商用的标准。 \n\n\n区块链技术可降低欺诈风险\n金融界：能为读者解释一下香港金管局项目的意义所在吗？该项目的具体应用有什么？目前进展如何？\n\n \n\n陆一帆：在国际贸易融资业务中，企业、银行等各个参与方间，时常因为各自业务数据的高度机密性，而不愿意也无法与第三方进行数据共享，从而导致数据孤岛的形成，造成效率低下和贸易欺诈、重复融资等风险的发生。\n\n \n\n香港金管局的项目，壹账通利用区块链技术所打造了eTradeConnect区块链国际贸易融资网络，这是第一个采用全加密框架的商业区块链体系。同时，我们又通过3D零知识证明等技术解决了信息安全与交叉验证中的矛盾，所有数据由拥有方自行加密上链，在不“共享”数据的情况下，共享数据价值，提高效率并降低贸易欺诈和重复融资的风险。\n\n \n\n先进密码学和区块链技术，大大提高了交易流程的效率、准确性和担保品的透明化。更重要的是，这个网络降低了由于虚假文档、重复融资和多次交单引发的欺诈风险。\n\n \n\n区块链国际贸易融资网络上线后，全加密区块链框架开始在全国范围内推广，如海关总署牵头的天津口岸区块链网络，和近期上线的广东省中小企业融资平台网络中得到进一步升级创新。在广东中小企业融资平台区块链网络中，全部数据计算，验证和检验都是在密文状态下进行的。打通数据源是防止欺诈和提高效率最有效办法。\n\n\n区块链核心痛点：数据共享与隐私保护间的矛盾\n\n\n金融界：最近不少企业都年终总结中宣称，公司已将若干比重的经营数据批量上链。但也有不少质疑的声音：区块链与实体经济的结合难道只有“数据上链”吗？区块链是否只能在“信用成本高的赛道”上发挥价值？对此，您怎么看？\n\n \n\n陆一帆：区块链的价值是打破数据孤岛，使数据可溯源、可穿透、可验证，而不是数据上链这个动作本身。数据上链后区块链能否产生价值则取决于上链的是什么数据，以及上链的数据间是否交互并产生价值。\n\n \n\n目前不少区块链系统面临的最大挑战是数据共享和隐私保护之间的矛盾，隐私保护方案如可信计算、哈希上链、加密上链等方案都避重就轻，价值数据既不能上链、更不能打通，自然无法实现数据网络价值。最终导致大多数区块链只能搞存证，确实没什么价值，也应该被质疑。\n\n \n\n但我们打造的区块链全加密框架和3D零知识算法体系等解决方案，可以保证文件/数据由拥有方自行加密上链，同时，所有计算和验证都能在加密数据中完成。因此，可以实现在不共享数据的情况下，达到 “共享”和“打通”数据的价值，真正彻底有效的解决区块链所有隐私痛点。\n\n \n\n解决数据共享与隐私保护间矛盾这一核心痛点后，区块链系统才能够真正打破数据孤岛，实现参与方、参与方数据间的高效协同和穿透，其在各个行业的各种场景中都能够发挥巨大的价值。\n\n  [第48期]开放+合作 百年银行的科技与创新之路      \n  [第49期]新加坡国立大学副教授Keith：区块链在多变的金融行业建立信任  \n  [第50期]iiMedia Research高级分析师王清霖：5G并非速度竞赛 商用后可带来百万就业岗位  \n  [第51期]如是区块链研究总监张楠：情绪支撑比特币 现阶段不适合投资区块   \n\n\n\n\n",
        "台南北門高中「走讀戲金唐」 解讀創作金唐殿國寶剪黏 ": "國立北門高中教學團隊參與國立台灣師範大學跨領域美感教育卓越領航計畫，結合美術、國文、表演藝術「走讀戲金唐」跨領域美感課程，踏查金唐殿國寶級何金龍剪黏作品，解讀後再重新創作。\n\r\n校方表示，美術及國文教師帶領學生走訪金唐殿，近距離觀察剪黏名匠何金龍在1928年所作的剪黏作品，裝飾廟宇的屋脊、筏頭、壁堵和外牆，為近代台灣重要的剪黏傳世之作。\n\r\n透過這些在當時充滿教育意義的作品，學生們擷取剪黏的形象，進行解讀與再創作，並研究各組剪黏的故事，舉凡歷史故事（張良拾履、李白醉草）、民間故事（八仙過海、白蛇傳）、演義及戲曲故事（薛丁山、哪吒）等，再藉由畫刊報紙的形式詮釋呈現。另外也協同戲劇講師曾靖雯進行肢體開發與表演體驗，幫助學生融入故事與角色，也增添對剪黏動態布局的理解。\n\r\n北門高中校長沈文寅表示，優質學習、適性揚才是學校的教育方針，並強化學生多元學習及參與各類相關競賽，希望能培育出更優質、更具國際觀的北中人！策畫這次活動的美術老師張力中及國文老師馮華君表示，「越在地，越國際；越在地，越秀異。期許由此次跨領域美感教學結合在地廟宇文化，從傳統剪黏藝術傳達的建築語彙，學習傳統民間故事中的文化底蘊。」\n\r\n歷經金唐殿踏查、剪黏藝術歷史背景學習、畫報的排版及文字創作、表演藝術的演繹，北門高中學生許甄勻說，雖然住佳里，但從來沒進去過金唐殿，這次有機會好好認真觀賞廟中的人物剪黏和匾額。王清霖也表示，透過畫報製作，在原有的故事構造延伸更多個人創作，讓傳統故事增添新風味。\n\r\n金唐殿主委陳立國出席成果展開幕儀式表示，非常高興北門高中辦理這樣的活動，將學生帶進三級古蹟欣賞並深讀國家資產，得以將歷史文化產物加以傳承，將來學校若欲辦理此類活動，金唐殿可配合解說員協助深入解說，在經費方面也能加以支援，給予學生能了解並欣賞歷史古蹟。\n\r\n金唐殿位在南市佳里區中山老街，創建於康熙37年（1698年），主祀朱、雷、殷府千歲，為台灣民間最盛行的王爺信仰之一，逢子、卯、午、酉年農曆正月主辦蕭壠香與蜈蚣陣，保有多面珍貴清朝石碑和匾額，廟中的何金龍剪黏也相當精彩高明，為台灣直轄市定古蹟。國立北門高中舉辦「走讀金唐殿」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀金唐殿」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀戲金唐」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀戲金唐」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀戲金唐」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供\n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n                    少子化衝擊私立高中職，教育部國教署今天證實，108學年台南市鳳和中學高中部和國中部全面停止招收新生，目前只剩76名學生。...                  \n                    隨著疫情越來越嚴峻，許多活動紛紛暫停。到底辦理大型活動對疫情有怎樣的影響，大家都能感受到「嗯，應該不太妙吧」，但究竟是怎樣的狀況，好像也沒辦法很清楚的說出來。其實，這是可以運用二項式展開，很快的估算。讓我們一起來試試看吧！                  \n                    屏東縣琉球鄉早期只要造船廠造新船都會舉辦下水儀式，但隨著造船廠關門，下水儀式已愈來愈罕見，琉球國小最近重現了傳統新船獨木...                  \n                    先說在前頭，我永遠感謝那一所願意聆聽我的夢想，並且給我任教機會的私立小學。如果沒有他們為我開啟這扇門，我真不知道該如何入行。\r\n而曾經，我真心打算要為這一所學校竭盡所能、全力以赴，一生懸命地奉獻、終老在這個工作崗位上，只是，當時的我，還太年輕吧                  \n                    我一直以為孩子的閱讀不該僅停駐在繪本，若要看得更深、望得更遠，我們仍得持續引領孩子在閱讀的密林中穿梭前行，朝向純文字的閱讀道路挺進，成為一位真正的讀者...                  \n\n\n\n\n\n"
    }
}