{
    "https://ec.ltn.com.tw/article/breakingnews/3119535": "爆就感心！茂林董座李滿祥體恤員工宣布3月薪資加發3600元防疫津貼（記者陳梅英攝）〔記者陳梅英／台北報導〕通吃美系客戶發光鍵盤的導光板大廠茂林-KY（4935）董事長李滿祥有鑒於新冠肺炎疫情日益嚴重，並體恤員工配合公司防疫政策及對工作當責所做努力，今日宣布，將於3月薪資中為每位同仁家發3600元防疫津貼。李滿祥鼓勵員工在這段時間減少外出頻率的同時，多出來在家時間，可以多陪伴家人小孩，並同時鼓勵同仁們趁這段時間多看書，培養閱讀習慣，以能持續成長。並特別叮囑每位同仁對防疫工作更需 謹慎以對，方能將疫情威脅減到最低。而此同時茂林也遵循經濟部工業 局 2 月 10 號發布之「製造業因應嚴重特殊傳染性肺炎指引」針對製造業提 出因應疫情的建議作法，從員工健康監控、環境衛生、訪客管理等措施加強 防範。茂林受此波疫情影響，2月份的工作天數減少、稼動率低使單月營收下滑至 3.55 億元，月減 15.57%，單月自結虧損200萬元。  \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5607/4482541": "茂林-KY（4935）今（10）日召開線上法人說明會，由董事長李滿祥親自主持。茂林受惠IT產品營收躍進，今年第1季表現不俗，累計合併營收13.78億元，年增26.6%，不過，李滿祥表示，疫情影響程度無法估計，客戶新品開發已明顯遞延，部分訂單交期也往後，對營運環境相對嚴峻，更謹慎保守看待今年營運。\n\r\n李滿祥指出，中國大陸上海、蘇州、中山等廠區，人力、物流、供應鏈狀況逐漸改善，復工率約八到九成，已足以滿足客戶需求。\n\r\n今年公司資本支出規劃約5億元，將在產品研發、製程自動化、智能製造等三面向著力，建立更多自動化製程，確保生產品質讓應用維持競爭優勢。\n\r\n蘋果Macbook鍵盤改回剪刀腳設計，茂林重返蘋果供應鏈，供應其鍵盤導光板，今年營收結構也大洗牌。茂林會中分享，去年顯示器占營收35%最高，其次為穿戴裝置32%，IT產品16.4%；今年第1季，IT產品營收成長，占比來到39.4%，顯示器和穿戴裝置占比則下降，各為23%。\n\r\n茂林今日股價反彈，盤中最高漲至119元，最後收在118.5元，單日漲幅3.04%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200410/DPDZWXIIBS4Z4O7Q24O42ZHKDE/": "",
    "https://money.udn.com/money/story/5710/4498444": "茂林（4935）受惠蘋果巧控鍵盤開放預購話題挹注，吸引買盤進場做多，今（17）日早盤帶量大漲，重返120元關卡，盤中最高一度漲至126元，重新站上所有均線；K線呈向上突破D線之勢，出現「黃金交叉」。\n\r\n茂林今年累計第1季營收13.78億元，年增26.6%；其中IT產品業績大幅躍進，扮演主要成長引擎，營收占比從去年16.4%，提升至今年首季39.5%。\n\r\n不過，茂林董事長李滿祥日前指出，由於新冠肺炎疫情，客戶新品開發明顯延遲，訂單交期也往後遞延，對營運環境相對嚴峻，審慎保守看營運。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4416737": "導光板廠茂林 - KY(4935-TW) 今 (27) 日參與證交所業績發表會，董事長李滿祥表示，茂林為客戶需求預做準備，計畫今年底前在銅鑼廠再擴 2 條產線，總計達 10 條產線，年底產能利用率將從現階段 4 成提升至 6 成以上。李滿祥指出，銅鑼廠目前有 8 條導光板產線設備，產能利用率 4 成左右，以生產 IT 產品、顯示器為主，因應客戶需求，年底產能利用率將拉升至 6 成以上，另外也預計再完成 2 條產線，配合客戶需求明年下半年正式投入量產。茂林目前產線分布在中國上海、蘇州、中山，台灣則在苗栗銅鑼，研發中心位於美國克里夫蘭、台灣桃園，李滿祥強調，導光板核心都在台灣製成，再送至上海廠組裝。資本支出方面，茂林營運長蔡宗霖表示，今年資本支出約 5.18 億元，用於擴充產線與新建研發中心，明年將維持相同水準。蔡宗霖進一步表示，因應全球自動化時代來臨，茂林除了將持續擴大專利布局外，也將簡化生產流程，導入 AI 人工智慧，提升光學設計、製程能力，讓導光板產線自動化、數據化，以提升未來競爭。",
    "https://www.chinatimes.com/realtimenews/20200120001148-260410": "茂林-KY(4935)董事長李滿祥指出，由於美系大客戶NB機種帶動發光鍵盤陸續出貨，第1季營運表現會相當不錯，訂單能見度到第2季底，IT產品目前滿載，大尺寸TV、穿戴及車載產品應用放大，今年營收及獲利會較去年明顯成長，營收向新高努力。茂林2019年第4季在美系發光鍵盤出貨帶動，單季營收回升，但因台幣升值，產生匯兌損失，對第4季及全年獲利會有些影響。2019年產品營收來看，電視導光板營收占比約35％、穿戴產品占比32.9％、IT產品占比16.4％、消費性產品占比13.6％。2020年IT產品出貨大增，IT比重上看4到5成，電視導光板比重降至20％～25％、穿戴產品比重估約20％。李滿祥表示，IT應用端放大帶來成長動能，從美系客戶新機種13吋可以延伸到其他機種，滲透率達到百分之百，IT的營收到第2季都不錯，訂單能見度到上半年，第3季進入產品新舊交替期，動能會稍緩。電視往大尺寸發展仍是趨勢，而對畫質更為要求，導光板的導光效果更重要，即使部分電視品牌走向OLED面板，但供應市場的量還是有限。而大陸面板廠產能陸續開出，茂林從55吋到85吋的規格都相當有競爭力，因此，去年電視用導光板出貨量約1200萬片，今年還是估計可成長10％。茂林2019年及2020年資本支出規劃都是5億元，去年5億元用於上海廠擴產、銅鑼新增生產線及中壢廠研發中心，上海廠IT產品月產能由100萬片擴充到200萬片，銅鑼廠生產線擴充後由8條新增到10條，今年資本支出5億元，用在智能製造設備與研發。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.cnyes.com/news/id/4413211": "導光板廠茂林 - KY(4935-TW) 第 3 季受惠客戶需求、材料成本降低，第 3 季獲利優於上半年，創近 12 季單季新高，為了因應客戶需求，近年也積極擴產、新設產線，預期銅鑼廠 2 條新產線、桃園研發中心年底前將完工，明年下半年投入生產。茂林董事長李滿祥表示，目前產線包含中國上海、蘇州、中山，台灣則有苗栗銅鑼，研發中心則位於美國克里夫蘭、台灣桃園，因應貿易戰、客戶要求影響，將在銅鑼廠新設 2 條產線，預期年底完工可完成 10 條導光板產線設備，明年第 3 季、第 4 季正式投入量產。面對美中貿易戰，李滿祥表示，將配合客戶需求做產線調整，目前中國中山廠仍維持 7 條導光板產線產能，僅有部分車載產品移回台灣進行生產。李滿祥指出，茂林以生產導光板產品為主，電視、IT 應用、中小尺寸產品營收比重各占 1/3，而外界看好茂林可望受惠蘋果新一代 MacBook 筆電鍵盤改回剪刀腳設計，預期剪刀腳設計將是未來趨勢。",
    "https://news.cnyes.com/news/id/4415556": "導光板廠茂林 - KY(4935-TW) 因轉投資公司頎茂光電未能及時提供第 3 季財報，導致合併財報遭會計師出具保留意見，證交所也將其列為全額交割，茂林火速與頎茂溝通協調，並二度重編財報，順利在 22 日恢復正常交易，股價本周力守百元大關。茂林 2008 年投資頎茂光電 4000 萬元，但因近年來頎茂研發產品不符茂林需求，採購比例逐年降低，雖然仍持股 40.79%，但已無重大影響力，為避免第 4 季及未來發生同樣狀況，茂林評估 1 年內調整對頎茂股權配置，估持股將從現階段 40.79% 降至 19%。展望未來，茂林表示，第 3 季受惠客戶需求、材料成本降低，獲利將優於上半年，創近 12 季單季新高，而為因應客戶需求，近年也積極擴產、新設產線，外界也看好茂林可望受惠蘋果新一代 MacBook 筆電鍵盤改回剪刀腳設計，預期剪刀腳設計將是未來趨勢。茂林目前產線包含中國上海、蘇州、中山，台灣則有苗栗銅鑼，研發中心則位於美國克里夫蘭、台灣桃園，因應貿易戰、客戶要求影響，將在銅鑼廠新設 2 條產線，預期年底完工可完成 10 條導光板產線設備，明年第 3 季、第 4 季正式投入量產。茂林 10 月合併營收達 6.04 億元，月增 26.13%、年增 5.67%，累計今年前 10 月合併營收達 42.75 億元，年減 6.04%。 ",
    "https://news.cnyes.com/news/id/4420357": "導光板廠茂林 - KY(4935-TW) 今 (6) 日公布 11 月合併營收達 5.22 億元、月減 13.37%、年增 11.75%，累計今年前 11 月合併營收 47.98 億元，年減 4.38%，茂林表示，去年原料漲幅較大，導致獲利遭到侵蝕，但今年原料回跌，有助獲利表現，力拚今年全年營收持平去年。茂林表示，IT 產品中發光鍵盤比重占約 7-8 成，展望未來，預期許多客戶都陸續採用，對未來展望相當樂觀，目前茂林 3 大產品線，包含 IT 產品、穿載、顯示器等，營收占比各占 1/3，預期明年 IT 產品營收占比將突破 5 成，穿載也同樣成長達 3 成，顯示器成長則較為緩和，占比將降到 2 成。而為客戶需求準備，茂林規劃今年底前完成擴建銅鑼廠 2 條產線，總計將達 10 條產線，以生產 IT 產品、顯示器為主，年底產能利用率將從現階段 4 成提升至 6 成以上，目前產線分布在中國上海、蘇州、中山，台灣有苗栗銅鑼廠，研發中心則位於美國克里夫蘭、台灣桃園。",
    "https://news.cnyes.com/news/id/4431541": "導光板廠茂林 - KY(4935-TW) 看好今年 IT 產品、智慧穿戴裝置需求成長，去年底就預先擴建產線因應客戶需求，法人預期，茂林今年 IT 產品營收比重可望成長至 6-7 成，穿戴裝置出貨也將有雙位數成長，加上原物料回穩有助獲利，預期第 1 季營收可望季增雙位數。法人表示，蘋果今年新款 MacBook Pro 鍵盤傳改回剪刀腳設計，茂林可望重回蘋果供應鏈，茂林 IT 產品中發光鍵盤比重占約 7-8 成，新款產品毛利又較舊產品高，隨著 IT 產品營收比重拉高，可望推升營運表現。目前茂林有三大產品線，包含 IT 產品、穿載、顯示器等，營收占比各占 1/3，預期今年 IT 產品營收占比將突破 5 成，達 6-7 成，穿載則維持 3 成以上營收，顯示器成長較為緩和，占比將降到 2 成以下。因應客戶需求準備，茂林去年底完成擴建銅鑼廠 2 條產線，總計達 10 條產線，以生產 IT 產品、顯示器為主，去年產能利用率達 4 成，預期產線在今年下半年陸續投產後，產能利用率可望提升至 6 成以上。資本支出方面，茂林去年資本支出約 5.18 億元，主要用於擴充銅鑼廠產線與新建研發中心，預期今年將維持相同水準，用於擴充 IT 產能。茂林 - KY 12 月合併營收達 4.88 億元，月減 6.66%、年增 20.16%；第 4 季營收 16.14 億元，季增 11.82%、年增 11.71%；去年全年營收則達 52.86 億元，年減 2.54%。",
    "https://www.chinatimes.com/realtimenews/20200412003015-260409": "受新冠肺炎疫情影響，線下銷售受挫，直播賣房、直播雲購物、民宿直播線上旅遊等興起，2020年成了直播電商的噴發年。為了解大眾對網紅直播賣貨的看法，據《21世紀報道》指出，21測評實驗室通過多管道進行1.5萬份有效問卷調查後顯示，有5成網友會在看直播時，購買網紅推薦的產品，多數人坦承是被主播推薦話術所吸引，另僅13.8％表示看直播是因為更直觀展現產品全貌。值得注意的是，也有多數人是因為購物氛圍影響，數據顯示39.3％的用戶認為直播間很多人都在搶購，不買的話感覺會錯過。而目前大陸的直播電商平台戰場已初現三分天下局勢，包含淘寶、快手、抖音等業者。此外，調查也顯示直播電商平台購物的用戶大多集聚在為一線、二線城市，艾媒諮詢王清霖認為，由於通勤時間長、工作壓力大等因素影響，一二線城市用戶的零散時間相對碎片化，因此發達城市直播電商用戶相對較高。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.sina.com.hk/news/article/20200412/0/5/2/%25E7%259B%25B4%25E6%2592%25AD%25E9%259B%25BB%25E5%2595%2586%25E7%2589%25BD%25E6%2589%258B%25E7%25B6%25B2%25E7%25B4%2585%25E8%25B3%25A3%25E8%25B2%25A8-%25E8%25AA%25B0%25E7%259A%2584%25E5%25A5%2597%25E8%25B7%25AF%25E6%259C%2580%25E5%25A4%259A-11507101.html": "　　作者：林海銘/劉巷/伍素文/鄭嘉琪　　“直播電商”盛行的時代，21測評調研發現：近3成網友每天都看直播，5成網友會在看直播時購買網紅推薦的產品。服飾鞋包、生活日用、美妝護膚是大家最喜歡購買的產品。淘寶、抖音、快手上演“三國殺”，各自擁有自己的現象級頭部主播。頭部主播中，薇婭、李佳琦最受歡迎。超3成的受訪者在購買直播產品時踩過坑，其中買到假冒偽劣產品的用戶占31.1%。快手商家客服響應慢，淘寶無明確發貨時間。帶貨主播招式相似，淘寶“套路”最多：熱情攬客、主打優惠、購物方便……未來，直播電商或重塑電商行業，不過，行業所存在的監管缺失也值得注意，相關部門應盡快加強監管，營造健康消費環境。　　2019年我國在線直播用戶數超過5億。　　受新冠肺炎疫情影響，線下銷售受挫，直播賣房、直播雲購物、民宿直播在線旅遊等興起，2020年成了直播電商的井噴之年。 　　薇婭在直播間賣房賣火箭；羅永浩高調入駐抖音“交個朋友”；李佳琦“缺席直播”登頂微博熱搜，只要直播電商平台的KOL們一有風吹草動，都會引起全網熱議。　　然而，由於商品質量、發貨時間沒有保障等問題，部分網友對直播電商的好感度不高。據21測評實驗室調查顯示，超三成的受訪者在購買直播產品時踩過坑，理由是買到“三無產品”“產品質量不過關”“買回家後發現使用效果不及預期”。　　對此，21測評實驗室精選了5款直播電商App，從用戶評價、購物體驗、隱私協議、賣貨套路等4大項作深度測評，希望為消費者提供更全面、更完整的參考。　　“中國潮經濟”系列融媒體報導也將持續聚焦經濟運行中的“潮”力量。4月起，21世紀經濟報導將聯合21財經App、《快公司》雜誌、知乎，聯合推出《中國潮經濟·直播電商》等系列榜單報告，敬請垂注。　　一、近3成受訪者每天都看直播，服飾鞋包最受歡迎　　為瞭解大眾對網紅直播賣貨的看法，21測評實驗室通過21財經App、21世紀經濟報導官方微博、官方微信等多渠道發起問卷調查，共有近2萬名網友的積極參與，收回1.5萬份有效答卷。　　使用直播電商平台購物的用戶大多集聚在為一線、二線城市，艾媒諮詢王清霖認為，由於通勤時間長、工作壓力大等因素影響，一二線城市用戶的零散時間相對碎片化，因此發達城市直播電商用戶相對較高。　　“直播電商”盛行的時代，用戶看直播的頻率有多高？在問卷調查統計里，近三成網友每天都看直播，僅有3%的網友表示從來都不看。艾媒諮詢分析師王清霖表示，2020年疫情期間網民無法外出，因此短視頻的觀看時長更久、線上購物頻率更高，對電商直播平台都有一定的利好作用。　　五成網友會在看直播時，購買網紅推薦的產品，且兩成用戶表示，沒買過產品。根據進一步調查發現，多數人受訪者是因為被主播的推薦話術所吸引，忍不住就剁手了。僅有13.8%的用戶表示，看直播是因為它能更直觀地展現產品全貌。　　值得注意的是，也多數人是因為購物氛圍影響，數據顯示，39.3%的用戶認為直播間很多人都在搶購，不買的話感覺會錯過。　　從用戶購買的商品種類來看，服飾鞋包、生活日用、美妝護膚這三類購買人數最多，而購買母嬰用品、潮流玩具、傢俱家電品類的用戶不超過兩成。　　二、淘寶抖音快手“三國殺”，哪家直播電商平台更受寵？　　21測評的五大直播電商平台的電商載體主要以淘寶和京東為主，同時，內容平台抖音和快手分別有自營小店。　　目前來看，直播電商平台的戰場已初現三分天下——淘寶、快手、抖音。　　淘寶直播成立於2016年，背靠阿里完備的供應鏈，坐擁薇婭、李佳琦等數萬主播，目前已覆蓋了幾乎所有的生活消費領域，以高停留、高複購、高轉化的三高特性驅動GMV增長，2019全年GMV超2000億元。 　　快手充分發揮粉絲經濟效應，頭部老鐵帶貨力不遜於薇婭李佳琦，以“接地氣、強信任度”贏得了粉絲的高度粘性，據招商證券估算，其2019全年GMV400-500億。　　而被用戶戲稱“有毒”的抖音的內容風格為有趣、潮酷、年輕，有著巨大的流量優勢，日活高達4億。不過，抖音流量以內容為主做算法分發，不利私域流量運營，電商MCN切入效果不佳，帶貨能力相較其他二者偏弱。　　5大直播電商平台各有亮點，但在某些方面也遭受網友詬病。對此，21測評實驗室從用戶評價、購物體驗、隱私協議、賣貨套路等4大項作深度測評，希望為消費者提供更全面、更完整的參考。　　三、平台頂級帶貨主播稀缺，薇婭佳琦最受歡迎　　淘寶、抖音、快手三大直播電商平台都擁有自己的現象級頭部主播，主播行業二八分化明顯，頂級帶貨主播較為稀缺。　　從網紅畫像來看，淘寶直播與抖音的網紅女性偏多，快手的網紅男性佔比略高於女性。這與其平台屬性、用戶畫像高度相關。而從年齡來看，90後是網紅主力軍。淘寶直播中80後佔比近30%，而在抖音和快手上，網紅的年齡更年輕化，70%的網紅年齡小於30歲。　　據21測評實驗室的調查數據顯示，49.2%的受訪者最愛薇婭的直播，46.5%的受訪者喜愛李佳琦的直播。近日大火的“直播新秀”羅永浩喜愛人數僅占14.8%，票數甚至低於李湘和王祖藍。對於羅永浩來說，想要拿到“直播一哥”的頭銜，似乎還很遙遠。　　在直播電商生態中，上遊主要為品牌商，中遊主要為網紅主播、MCN機構，下遊為消費者。網紅主播多與MCN機構合作通過MCN對接品牌商，少數主播會直接對接品牌商並參與銷售分成。MCN機構為主播提供網紅孵化、內容輸出、推廣營銷、供應鏈/品牌管理等服務，並與網紅分成。　　三、3成網友買到過偽劣產品　　據中國消費者協會的調查顯示，使用淘寶直播的消費者佔比68.5%，忠實用戶佔比46.3%，處於絕對領先優勢；其次為抖音直播和快手直播，忠實用戶佔比分別為21.2%和15.3%。　　從消費者對各平台的購物滿意度來看，淘寶直播、京東直播等傳統類直播電商購物滿意度排名相對靠前，均在80分以上。　　此外，主播是否涉嫌虛假宣傳，商品質量是否有保證，也都影響著用戶的購物滿意度。　　“帶貨一哥”李佳琦接受媒體採訪時曾表示，推薦的每一款選品都會經過QC質檢團隊、直播核心團隊以及自身親測三大步驟，才會來到觀眾面前。縱使是這樣嚴謹，李佳琦還是在直播中頻頻翻車，被粉絲吐槽“不粘鍋”非常粘鍋，脫毛儀“貨不對板”。　　新晉主播羅永浩似乎也“出師不利”，推薦的爆款小龍蝦被網友指出脹氣、漏氣，自己吃了之後拉肚子。即使是當紅主播都存在這麼多的問題，更別提那些不知名的小主播了。　　上海市消保委在“線上315”直播中提到，2019年，上海市市場監管部門共受理各類投訴舉報70.17萬件。投訴舉報量第一的就是食品類，主要涉及食品腐敗變質、有異物、包裝標識不規範、售後服務延遲等問題。　　21測評實驗室的調查顯示，超三成的受訪者在購買直播產品時踩過坑，其中買到假冒偽劣產品的用戶占31.1%，買到“貨不對板、產品與直播中不相符”的用戶占30.9%，買到“三無產品”的用戶數占27.3%。　　值得注意的是，有23.3%的用戶表示，直播中買來的產品使用效果不及預期，主播有誇大宣傳商品的嫌疑。　　四、快手商家客服響應慢，淘寶無明確發貨時間　　對很多消費者來說，下單後商品的送達時間也影響自身購物體驗。　　根據21測評實驗室的調查發現，同一款知名酸奶飲品，如果在京東下單，訂單頁面會顯示該商品次日可送達，拚多多則是48小時發貨。　　而在該商品的淘寶旗艦店中下單後，詳情頁沒有說明商品發貨時間。21測評實驗室諮詢客服後，收到的答覆是：由於疫情影響，無法給出具體的發貨時間，但會根據情況盡快發貨。　　測評顯示，在抖音，該酸奶飲品會在下單後3天內發貨，而快手小店的表現則不盡人意，既沒有明確發貨時間，諮詢客服時，收到的反饋也比較滯後。　　此外，有讀者向21測評實驗室反映，自己在羅永浩首次直播中買了一款“奈雪的茶”定製禮品卡，該商品的訂單詳情頁顯示，發貨時間為4月15日24時前，這名讀者的下單時間是4月1日晚8：30下單，這也就意味著，該商品在兩週之後才會郵寄給消費者。　　一張禮物卡需要長達兩週的時間才發貨，讓這位讀者覺得不可思議。　　值得注意的是，抖音和快手除了自營小店外，部分商品由淘寶和網易考拉供貨。　　五、淘寶京東隱私條款最直觀 　　據21測評實驗室的調查發現，5款App中，隱私條款最完整詳盡的是京東和淘寶。值得注意的是，京東是5款App中，唯一一家會明確告知新舊版本條款主要區別的。　　在條款的閱讀體驗上，5款App均使用了下劃線、變色、加粗等形式突出提醒重點內容。在隱私條款的敘述上，快手和拚多多的語言更為通俗易懂。但幾乎每份條款都十分冗長，容易給用戶設置障礙，以致於失去閱讀的耐心。　　此外，21測評實驗室還發現，無論是在App內看直播，還是常規瀏覽商品，淘寶、京東和拚多多都會基於用戶的瀏覽痕跡，通過“個性化推薦”這一功能，給用戶展示相關的商品，用戶很難避免“大數據殺熟”。　　調查發現，京東有明確的關閉“個性化廣告”的操作說明，淘寶則需要進一步諮詢客服才能關閉“個性化推薦”，拚多多、抖音、快手均沒有發現相關的設置按鈕。　　六、帶貨主播熱情攬客，淘寶“套路”最多　　21測評實驗室觀察發現，各平台的帶貨主播招式相似。在直播時，主播會不斷地重複強調某些信息，比如商品的優惠力度等，加強用戶印象；一口一個“寶寶”“親愛的”試圖拉近用戶的親切感；及時接收彈幕的提問等信息，實時反饋提升互動。　　此外，主播還會在直播中會告知明確的抽獎信息，不定時地發紅包，提高用戶的觀看粘性。在涉及衣物化妝品的直播時，主播還會代替用戶試穿試用，效果實時可見，也大大增強了用戶在“雲體驗”中的參與感；最後為了粉絲優勢持續性，直播接近尾聲時，主播也會反複求關注直播間等等。　　除了主播的熱情，也離不開平台背後的“套路”。這實際上反映了越來越多電商平台已將直播作為一個有效的工具，試圖推動直播成為商家標配。　　通過對五款App的測評，平台直播的套路總結來說有以下幾點： 直播主頁面基本會包括購買鏈接、直播專享券、店舖專享券、推薦其他直播/主播/商品的鏈接、分享好友助力、活動宣傳等，以優惠為主打；平台會鼓勵商家將直播與短視頻結合起來，形成整個內容電商整體解決方案。打造明星直播等泛娛樂營銷，請明星、網紅、主持人等公眾人物到直播間作客或親自帶貨，聚集人氣，給品牌提供了營銷場，也給粉絲提供了應援場。隱藏大數據算法邏輯，根據用戶的瀏覽和搜索記錄等，精準化推薦近期所需或喜好的產品。　　其中，淘寶的“套路”是五款App里最完整的，主要體現在：視覺設計方面，淘寶直播的視覺效果最好，包括直播間的設置，尤其是知名KOL的直播間，設置得相對更講究，加上養眼又會說話的小哥哥小姐姐，直播氛圍贏在了起跑線上；頁面設置方面，淘寶直播間設立了三個分屏，其中主頁面的內容是五款app中最豐富的，基本包含了上述第一點的所有要素；福利設置方面，淘寶很多細節都隱藏著小福利，容易引起用戶的好奇和探究欲，比如右滑頁面設置了直播印記，大多會提示用戶優惠信息，主頁面下方的“賺紅包”是分享給好友，福利細節可達到5、6處。為了方便購物，下方有商品列表；不定時會彈出單品，點擊可直接跳到購買頁面；點擊上方的主播頭像可以逛店舖，十分方便；為加強用戶粘性，給用戶分等級，與主播的親密度越高等級越高，享受的優惠也更多；每到整點或觀看到一定時間就送優惠等；為增強互動，淘寶開發更多互動工具，如連麥、態度答題、萬人團等。營銷手段方面，結合阿里系的商業IP如618、雙11、品牌直播日等等，每逢大節日把淘寶直播開起來，效率和效果都很可觀。　　京東採取了跟淘寶差不多的模式，頁面相對更簡潔乾淨，但功能沒有淘寶直播全面，福利營銷和用戶的活躍度等稍微遜色些；抖音和快手主打社交性，贈送主播的禮物類型是最多的，美顏效果尤為明顯，特效更花哨多樣。同時銷售平台構建沒有淘寶、京東成熟，其中抖音不少商品會鏈接到淘寶的平台；　　相較於前面幾款App，拚多多的直播顯然更接地氣，許多直播都是店主親自上馬，也有的主播選擇不出鏡，專注於介紹商品，雖然少了濾鏡和花哨特效，但讓人感覺更真實，優惠力度自然不用多說，“拚單更優惠”一直是其主打優勢。　　針對直播電商平台的“套路”行為，中國消費者協會也作出提醒，消費者容易受到直播氛圍影響而衝動購物；由於信息不對稱，消費者可能被誇大宣傳或虛假信息所誤導，購買到假冒商品和“三無”產品；消費者在遇到消費糾紛後，由於平台責任劃分、對於主播是否就是經營者等問題缺乏清晰的認知，維權耐心和維權信心相對不足。　　七、直播電商未來發展前景幾何？　　展望未來，具備高轉化率、強社交性、更優展示效果的直播電商將是大勢所趨。與此同時，直播電商行業所存在的監管缺失也值得注意，相關部門應盡快加強監管，營造一個健康的消費環境。　　（一）人貨場關係升級，直播電商大勢所趨　　直播電商依舊是個藍海。隨著5G新基建的推進，短視頻和直播電商有望成為新一代電商基礎設施，“+直播”將成為電商的新常態。　　艾媒諮詢分析師王清霖認為，直播電商已經成為電商行業的大勢所趨，特別是疫情期間直播電商吸納了更多的用戶，重塑了用戶的電商購物模式。　　在華映資本創始管理合夥人季薇看來，直播電商這兩年快速發展，具有流量結構性紅利。消費者從依賴於搜索的目的性消費，到導購和互動，再到“雲逛街”式的無目的性消費，從“人找貨”到“貨找人”，消費體驗更加視覺化、情感化和互動化。　　招商證券報告表示，直播電商2020年有望加速滲透，未來直播電商有機會成長為萬億級的市場規模。　　（二）政府企業紛紛加持，直播電商大有可為　　3月24日，廣州市商務局出台《廣州市直播電商發展行動方案（2020-2022年）》，從五個方面提出16條政策措施，大力發展直播電商。預計到2022年，推進實施“個十百千萬”工程：構建1批直播電商產業集聚區、扶持10傢俱有示範帶動作用的頭部直播機構、培育100家有影響力的MCN機構、孵化1000個網紅品牌、培訓10000名帶貨達人，將廣州打造成為全國著名的直播電商之都。　　不僅廣州，成都也將直播電商視為互聯網經濟發展的新引擎。2月11日，四川·成都“電商直播產業園”項目正式落地雙流。據悉，四川·成都“電商直播產業園”項目是西南首家基於電商產業發展而構建的產業園區。　　（三）電商行業格局或將重塑，優質MCN機構有望脫穎而出　　此外，網紅帶貨為電商行業格局帶來了新的挑戰。網紅帶貨推動直播電商成為電商的新模式，而這種模式引入了抖音、快手兩個強勁的競爭對手，打破了原本淘寶、京東、拚多多三足鼎立的格局。　　目前，直播電商平台暫時形成了以“淘寶、快手、抖音”三分天下的格局，未來隨著京東、拚多多、小紅書等平台的持續發力，格局如何還有待觀望。　　在直播電商的催化下，MCN機構具有較大發展空間，具有網紅孵化能力及儲備、優質品牌及供應鏈資源、電商代運營能力、較強資金實力的 MCN機構有望在競爭中脫穎而出。　　（四）應盡快加強行業監管，營造健康消費環境　　中國消費者協會調研發現，一些主播帶貨時存在誇大宣傳、引導消費者繞開平台私下交易等現象，部分消費者遭遇假冒偽劣商品、售後服務難保障等情況，賣家與平台間、直播平台與電商交易平台間的關係複雜，導致消費者的知情權、公平交易權和合理維權訴求大減價扣。　　網經社電子商務研究中心網絡零售部主任莫岱青也表示，電商直播在走過此前的快速生長期後，現在正進入重塑階段，主播以及產業鏈上下遊的資源有待進一步整合，需要有相對統一的標準，協調產業角色之間的分工、銜接，從而規範行業以及提高整體效率和品質。　　網經社電子商務研究中心法律權益部分析師蒙慧欣建議，相關部門應盡快加強監管，完善平台的誠信評價機製，提高準入標準與違法成本，明確電商直播平台及商家的責任義務，並加強對主播群體的規範管理，營造一個健康的消費環境。　　【備註】　　KOL （Key Opinion Leader），意為關鍵意見領袖，指的是在某個領域、某個特定群體中擁有一定影響力的人。　　MCN（Multi-Channel Network），是基於內容行業，專注於內容生產和運營並設置有不同業務形態和變現模式的組織機構。　　GMV （Gross Merchandise Volume），是成交總額（一定時間段內）的意思。多用於電商行業，一般包含拍下未支付訂單金額。　　DAU (Daily Active User)日活躍用戶數量。常用於反映網站、互聯網應用或網絡遊戲的運營情況。DAU通常統計一日（統計日）之內，登錄或使用了某個產品的用戶數（去除重複登錄的用戶）　　【參考資料】21世紀經濟報導、中國消費者協會、艾媒諮詢、中國經濟導報、招商證券研報、光大證券研報、克勞銳報告、淘榜單、2019淘寶直播新經濟報告、卡思數據2020短視頻內容營銷趨勢報告　　出品：21測評實驗室　　策劃：賈肖明 丁青雲 譚婷　　文案與數據採集：林海銘 劉巷 伍素文　　技術顧問：曾漢昌　　設計指導：曾婷芳 　　設計：鄭嘉琪",
    "http://finance.eastmoney.com/a/202004121451300136.html": "\r\n                原标题：直播电商彻底火了！全方位深度测评：淘宝、抖音、拼多多...谁的“套路”最多？\r\n            　　导读：“直播电商”盛行的时代，21测评调研发现：　　近3成网友每天都看直播，5成网友会在看直播时购买网红推荐的产品。　　服饰鞋包、生活日用、美妆护肤是大家最喜欢购买的产品。　　淘宝、抖音、快手上演“三国杀”，各自拥有自己的现象级头部主播。头部主播中，薇娅、李佳琦最受欢迎。　　超3成的受访者在购买直播产品时踩过坑，其中买到假冒伪劣产品的用户占31.1%。　　快手商家客服响应慢，淘宝无明确发货时间。　　带货主播招式相似，淘宝“套路”最多：热情揽客、主打优惠、购物方便……　　未来，直播电商或重塑电商行业，不过，行业所存在的监管缺失也值得注意，相关部门应尽快加强监管，营造健康消费环境。　　2019年我国在线直播用户数超过5亿。　　受新冠肺炎疫情影响，线下销售受挫，直播卖房、直播云购物、民宿直播在线旅游等兴起，2020年成了直播电商的井喷之年。 　　薇娅在直播间卖房卖火箭；罗永浩高调入驻抖音“交个朋友”；李佳琦“缺席直播”登顶微博热搜，只要直播电商平台的KOL们一有风吹草动，都会引起全网热议。　　然而，由于商品质量、发货时间没有保障等问题，部分网友对直播电商的好感度不高。据21测评实验室调查显示，超三成的受访者在购买直播产品时踩过坑，理由是买到“三无产品”“产品质量不过关”“买回家后发现使用效果不及预期”。　　对此，21测评实验室精选了5款直播电商App，从用户评价、购物体验、隐私协议、卖货套路等4大项作深度测评，希望为消费者提供更全面、更完整的参考。　　一、近3成受访者每天都看直播，服饰鞋包最受欢迎　　为了解大众对网红直播卖货的看法，21测评实验室通过21财经App、21世纪经济报道官方微博、官方微信等多渠道发起问卷调查，共有近2万名网友的积极参与，收回1.5万份有效答卷。　　使用直播电商平台购物的用户大多集聚在为一线、二线城市，艾媒咨询王清霖认为，由于通勤时间长、工作压力大等因素影响，一二线城市用户的零散时间相对碎片化，因此发达城市直播电商用户相对较高。　　“直播电商”盛行的时代，用户看直播的频率有多高？在问卷调查统计里，近三成网友每天都看直播，仅有3%的网友表示从来都不看。艾媒咨询分析师王清霖表示，2020年疫情期间网民无法外出，因此短视频的观看时长更久、线上购物频率更高，对电商直播平台都有一定的利好作用。　　五成网友会在看直播时，购买网红推荐的产品，且两成用户表示，没买过产品。根据进一步调查发现，多数人受访者是因为被主播的推荐话术所吸引，忍不住就剁手了。仅有13.8%的用户表示，看直播是因为它能更直观地展现产品全貌。　　值得注意的是，也多数人是因为购物氛围影响，数据显示，39.3%的用户认为直播间很多人都在抢购，不买的话感觉会错过。　　从用户购买的商品种类来看，服饰鞋包、生活日用、美妆护肤这三类购买人数最多，而购买母婴用品、潮流玩具、家具家电品类的用户不超过两成。　　二、淘宝抖音快手“三国杀”，哪家直播电商平台更受宠？　　21测评的五大直播电商平台的电商载体主要以淘宝和京东为主，同时，内容平台抖音和快手分别有自营小店。　　目前来看，直播电商平台的战场已初现三分天下——淘宝、快手、抖音。　　淘宝直播成立于2016年，背靠阿里完备的供应链，坐拥薇娅、李佳琦等数万主播，目前已覆盖了几乎所有的生活消费领域，以高停留、高复购、高转化的三高特性驱动GMV增长，2019全年GMV超2000亿元。 　　快手充分发挥粉丝经济效应，头部老铁带货力不逊于薇娅李佳琦，以“接地气、强信任度”赢得了粉丝的高度粘性，据招商证券估算，其2019全年GMV400-500亿。　　而被用户戏称“有毒”的抖音的内容风格为有趣、潮酷、年轻，有着巨大的流量优势，日活高达4亿。不过，抖音流量以内容为主做算法分发，不利私域流量运营，电商MCN切入效果不佳，带货能力相较其他二者偏弱。　　5大直播电商平台各有亮点，但在某些方面也遭受网友诟病。对此，21测评实验室从用户评价、购物体验、隐私协议、卖货套路等4大项作深度测评，希望为消费者提供更全面、更完整的参考。　　三、平台顶级带货主播稀缺，薇娅佳琦最受欢迎　　淘宝、抖音、快手三大直播电商平台都拥有自己的现象级头部主播，主播行业二八分化明显，顶级带货主播较为稀缺。　　从网红画像来看，淘宝直播与抖音的网红女性偏多，快手的网红男性占比略高于女性。这与其平台属性、用户画像高度相关。而从年龄来看，90后是网红主力军。淘宝直播中80后占比近30%，而在抖音和快手上，网红的年龄更年轻化，70%的网红年龄小于30岁。　　据21测评实验室的调查数据显示，49.2%的受访者最爱薇娅的直播，46.5%的受访者喜爱李佳琦的直播。近日大火的“直播新秀”罗永浩喜爱人数仅占14.8%，票数甚至低于李湘和王祖蓝。对于罗永浩来说，想要拿到“直播一哥”的头衔，似乎还很遥远。　　在直播电商生态中，上游主要为品牌商，中游主要为网红主播、MCN机构，下游为消费者。网红主播多与MCN机构合作通过MCN对接品牌商，少数主播会直接对接品牌商并参与销售分成。MCN机构为主播提供网红孵化、内容输出、推广营销、供应链/品牌管理等服务，并与网红分成。　　四、3成网友买到过伪劣产品　　据中国消费者协会的调查显示，使用淘宝直播的消费者占比68.5%，忠实用户占比46.3%，处于绝对领先优势；其次为抖音直播和快手直播，忠实用户占比分别为21.2%和15.3%。　　从消费者对各平台的购物满意度来看，淘宝直播、京东直播等传统类直播电商购物满意度排名相对靠前，均在80分以上。　　此外，主播是否涉嫌虚假宣传，商品质量是否有保证，也都影响着用户的购物满意度。　　“带货一哥”李佳琦接受媒体采访时曾表示，推荐的每一款选品都会经过QC质检团队、直播核心团队以及自身亲测三大步骤，才会来到观众面前。纵使是这样严谨，李佳琦还是在直播中频频翻车，被粉丝吐槽“不粘锅”非常粘锅，脱毛仪“货不对板”。　　新晋主播罗永浩似乎也“出师不利”，推荐的爆款小龙虾被网友指出胀气、漏气，自己吃了之后拉肚子。即使是当红主播都存在这么多的问题，更别提那些不知名的小主播了。　　上海市消保委在“线上315”直播中提到，2019年，上海市市场监管部门共受理各类投诉举报70.17万件。投诉举报量第一的就是食品类，主要涉及食品腐败变质、有异物、包装标识不规范、售后服务延迟等问题。　　21测评实验室的调查显示，超三成的受访者在购买直播产品时踩过坑，其中买到假冒伪劣产品的用户占31.1%，买到“货不对板、产品与直播中不相符”的用户占30.9%，买到“三无产品”的用户数占27.3%。　　值得注意的是，有23.3%的用户表示，直播中买来的产品使用效果不及预期，主播有夸大宣传商品的嫌疑。　　五、快手商家客服响应慢，淘宝无明确发货时间　　对很多消费者来说，下单后商品的送达时间也影响自身购物体验。　　根据21测评实验室的调查发现，同一款知名酸奶饮品，如果在京东下单，订单页面会显示该商品次日可送达，拼多多则是48小时发货。　　而在该商品的淘宝旗舰店中下单后，详情页没有说明商品发货时间。21测评实验室咨询客服后，收到的答复是：由于疫情影响，无法给出具体的发货时间，但会根据情况尽快发货。　　测评显示，在抖音，该酸奶饮品会在下单后3天内发货，而快手小店的表现则不尽人意，既没有明确发货时间，咨询客服时，收到的反馈也比较滞后。　　此外，有读者向21测评实验室反映，自己在罗永浩首次直播中买了一款“奈雪的茶”定制礼品卡，该商品的订单详情页显示，发货时间为4月15日24时前，这名读者的下单时间是4月1日晚8:30下单，这也就意味着，该商品在两周之后才会邮寄给消费者。　　一张礼物卡需要长达两周的时间才发货，让这位读者觉得不可思议。　　值得注意的是，抖音和快手除了自营小店外，部分商品由淘宝和网易考拉供货。　　六、淘宝京东隐私条款最直观　　据21测评实验室的调查发现，5款App中，隐私条款最完整详尽的是京东和淘宝。值得注意的是，京东是5款App中，唯一一家会明确告知新旧版本条款主要区别的。　　在条款的阅读体验上，5款App均使用了下划线、变色、加粗等形式突出提醒重点内容。在隐私条款的叙述上，快手和拼多多的语言更为通俗易懂。但几乎每份条款都十分冗长，容易给用户设置障碍，以致于失去阅读的耐心。　　此外，21测评实验室还发现，无论是在App内看直播，还是常规浏览商品，淘宝、京东和拼多多都会基于用户的浏览痕迹，通过“个性化推荐”这一功能，给用户展示相关的商品，用户很难避免“大数据杀熟”。　　调查发现，京东有明确的关闭“个性化广告”的操作说明，淘宝则需要进一步咨询客服才能关闭“个性化推荐”，拼多多、抖音、快手均没有发现相关的设置按钮。　　七、带货主播热情揽客，淘宝“套路”最多　　21测评实验室观察发现，各平台的带货主播招式相似。在直播时，主播会不断地重复强调某些信息，比如商品的优惠力度等，加强用户印象；一口一个“宝宝”“亲爱的”试图拉近用户的亲切感；及时接收弹幕的提问等信息，实时反馈提升互动。　　此外，主播还会在直播中会告知明确的抽奖信息，不定时地发红包，提高用户的观看粘性。在涉及衣物化妆品的直播时，主播还会代替用户试穿试用，效果实时可见，也大大增强了用户在“云体验”中的参与感；最后为了粉丝优势持续性，直播接近尾声时，主播也会反复求关注直播间等等。　　除了主播的热情，也离不开平台背后的“套路”。这实际上反映了越来越多电商平台已将直播作为一个有效的工具，试图推动直播成为商家标配。　　通过对五款App的测评，平台直播的套路总结来说有以下几点：　　1、直播主页面基本会包括购买链接、直播专享券、店铺专享券、推荐其他直播/主播/商品的链接、分享好友助力、活动宣传等，以优惠为主打；　　2、平台会鼓励商家将直播与短视频结合起来，形成整个内容电商整体解决方案。　　3、打造明星直播等泛娱乐营销，请明星、网红、主持人等公众人物到直播间作客或亲自带货，聚集人气，给品牌提供了营销场，也给粉丝提供了应援场。　　4、隐藏大数据算法逻辑，根据用户的浏览和搜索记录等，精准化推荐近期所需或喜好的产品。　　其中，淘宝的“套路”是五款App里最完整的，主要体现在：　　1、视觉设计方面，淘宝直播的视觉效果最好，包括直播间的设置，尤其是知名KOL的直播间，设置得相对更讲究，加上养眼又会说话的小哥哥小姐姐，直播氛围赢在了起跑线上；　　2、页面设置方面，淘宝直播间设立了三个分屏，其中主页面的内容是五款app中最丰富的，基本包含了上述第一点的所有要素；　　3、福利设置方面，淘宝很多细节都隐藏着小福利，容易引起用户的好奇和探究欲，比如右滑页面设置了直播印记，大多会提示用户优惠信息，主页面下方的“赚红包”是分享给好友，福利细节可达到5、6处。　　4、为了方便购物，下方有商品列表；不定时会弹出单品，点击可直接跳到购买页面；点击上方的主播头像可以逛店铺，十分方便；　　5、为加强用户粘性，给用户分等级，与主播的亲密度越高等级越高，享受的优惠也更多；每到整点或观看到一定时间就送优惠等；为增强互动，淘宝开发更多互动工具，如连麦、态度答题、万人团等。　　6、营销手段方面，结合阿里系的商业IP如618、双11、品牌直播日等等，每逢大节日把淘宝直播开起来，效率和效果都很可观。　　京东采取了跟淘宝差不多的模式，页面相对更简洁干净，但功能没有淘宝直播全面，福利营销和用户的活跃度等稍微逊色些；抖音和快手主打社交性，赠送主播的礼物类型是最多的，美颜效果尤为明显，特效更花哨多样。同时销售平台构建没有淘宝、京东成熟，其中抖音不少商品会链接到淘宝的平台；　　相较于前面几款App，拼多多的直播显然更接地气，许多直播都是店主亲自上马，也有的主播选择不出镜，专注于介绍商品，虽然少了滤镜和花哨特效，但让人感觉更真实，优惠力度自然不用多说，“拼单更优惠”一直是其主打优势。　　针对直播电商平台的“套路”行为，中国消费者协会也作出提醒，消费者容易受到直播氛围影响而冲动购物；由于信息不对称，消费者可能被夸大宣传或虚假信息所误导，购买到假冒商品和“三无”产品；消费者在遇到消费纠纷后，由于平台责任划分、对于主播是否就是经营者等问题缺乏清晰的认知，维权耐心和维权信心相对不足。　　八、直播电商未来发展前景几何？　　展望未来，具备高转化率、强社交性、更优展示效果的直播电商将是大势所趋。与此同时，直播电商行业所存在的监管缺失也值得注意，相关部门应尽快加强监管，营造一个健康的消费环境。　　(一)人货场关系升级，直播电商大势所趋　　直播电商依旧是个蓝海。随着5G新基建的推进，短视频和直播电商有望成为新一代电商基础设施，“+直播”将成为电商的新常态。　　艾媒咨询分析师王清霖认为，直播电商已经成为电商行业的大势所趋，特别是疫情期间直播电商吸纳了更多的用户，重塑了用户的电商购物模式。　　在华映资本创始管理合伙人季薇看来，直播电商这两年快速发展，具有流量结构性红利。消费者从依赖于搜索的目的性消费，到导购和互动，再到“云逛街”式的无目的性消费，从“人找货”到“货找人”，消费体验更加视觉化、情感化和互动化。　　招商证券报告表示，直播电商2020年有望加速渗透，未来直播电商有机会成长为万亿级的市场规模。　　(二)政府企业纷纷加持，直播电商大有可为　　3月24日，广州市商务局出台《广州市直播电商发展行动方案(2020-2022年)》，从五个方面提出16条政策措施，大力发展直播电商。预计到2022年，推进实施“个十百千万”工程：构建1批直播电商产业集聚区、扶持10家具有示范带动作用的头部直播机构、培育100家有影响力的MCN机构、孵化1000个网红品牌、培训10000名带货达人，将广州打造成为全国著名的直播电商之都。　　不仅广州，成都也将直播电商视为互联网经济发展的新引擎。2月11日，四川·成都“电商直播产业园”项目正式落地双流。据悉，四川·成都“电商直播产业园”项目是西南首家基于电商产业发展而构建的产业园区。　　(三)电商行业格局或将重塑，优质MCN机构有望脱颖而出　　此外，网红带货为电商行业格局带来了新的挑战。网红带货推动直播电商成为电商的新模式，而这种模式引入了抖音、快手两个强劲的竞争对手，打破了原本淘宝、京东、拼多多三足鼎立的格局。　　目前，直播电商平台暂时形成了以“淘宝、快手、抖音”三分天下的格局，未来随着京东、拼多多、小红书等平台的持续发力，格局如何还有待观望。　　在直播电商的催化下，MCN机构具有较大发展空间，具有网红孵化能力及储备、优质品牌及供应链资源、电商代运营能力、较强资金实力的 MCN机构有望在竞争中脱颖而出。　　(四)应尽快加强行业监管，营造健康消费环境　　中国消费者协会调研发现，一些主播带货时存在夸大宣传、引导消费者绕开平台私下交易等现象，部分消费者遭遇假冒伪劣商品、售后服务难保障等情况，卖家与平台间、直播平台与电商交易平台间的关系复杂，导致消费者的知情权、公平交易权和合理维权诉求大打折扣。　　网经社电子商务研究中心网络零售部主任莫岱青也表示，电商直播在走过此前的快速生长期后，现在正进入重塑阶段，主播以及产业链上下游的资源有待进一步整合，需要有相对统一的标准，协调产业角色之间的分工、衔接，从而规范行业以及提高整体效率和品质。　　网经社电子商务研究中心法律权益部分析师蒙慧欣建议，相关部门应尽快加强监管，完善平台的诚信评价机制，提高准入标准与违法成本，明确电商直播平台及商家的责任义务，并加强对主播群体的规范管理，营造一个健康的消费环境。（文章来源：21世纪经济报道）\r\n                (责任编辑：DF358)\r\n            ",
    "http://finance.jrj.com.cn/jrkjdj50/": "出品人：巫云峰监制：胡雯主笔：王清霖编辑：曹静UI设计: 宋鹏网页制作：盛维玮出品人：巫云峰监制：胡雯主笔：王清霖编辑：曹静UI设计: 宋鹏网页制作：盛维玮\r\n王清霖\r\niiMedia Research高级分析师\n视频行业将是5G应用的首批获益者\n\n5G技术的发展势不可挡 中国将位于第一梯队\n\n5G将打破通信壁垒，倒逼行业破局\n视频行业将是5G应用的首批获益者\n金融界：中国官方已经在推进5G商用了，如今运营商也发布了5G商用套餐。这意味着什么？\n\n \n\n王清霖：中国商务部比预定提前发放5G商用牌照，意味着5G应用的提速，彰显了中国全力推进5G的决心。在这一政策推动下，运营商和通信技术产业链的相关企业会首先发力，对用户最直接的影响，就是网速提升。同时，中国广电也获得了5G的商用牌照，在5G+4K、5G+8K的应用畅想下，广电网络也会有一定的动作，相信视频行业会是5G应用的首批受益对象。\n \n除了日常应用以外，5G还能带来更多的就业岗位。据中国信息通信研究院数据，自2020年正式商用起，预计5G带动直接经济产出0.5万亿元，间接经济产出达1.2万亿元；至2025年，预计5G带动直接经济产出3.3万亿元，间接经济产出达6.3万亿元；至2030年，预计5G带动直接经济产出6.3万亿元，间接经济产出达10.6万亿元。在就业机会方面，预计2020、2025、2030年 5G商用将分别直接贡献0.5、3.5、8.0百万个就业机会。\n 5G技术的发展势不可挡 中国将位于第一梯队\n金融界：5G标准的制定一直是各个国家比较重视且存在竞争的事情。您认为未来谁会成为这个行业的领头羊？为什么？\n\n王清霖：5G技术将是未来发展的关键制胜点是全球的普遍共识，因此，中国、美国、英法德等欧洲主要国家都在积极推动5G产业的发展。iiMedia Research（艾媒咨询）数据分析预测，至2020年，中国和美国将是5G产业的第一梯队并明显领先于其他国家，日本、德国和韩国将会成为5G行业的第二梯队。\n\n在5G标准和技术的新起点前，现有的芯片、制造等行业的优劣势都会被打破，重新融入新的赛道。而目前已经参与制定5G行业标准的企业，如华为、高通、中兴、爱立信等企业，拥有先发优势。\n\n \n\n金融界：苹果从之前的拒绝5G技术，到现在和相关公司合作，说明了什么问题？\n\n王清霖：从既有3G、4G等技术应用的发展规律看，技术的发展应用不会被某一个品牌所阻挡，只能是品牌或产品顺应技术潮流在变革中优化。同样的，5G的应用发展也不会因为苹果拒绝使用而停滞。\n\n\n5G将打破通信壁垒，倒逼行业破局\n金融界：5G一直被认为是可以改变世界效率的一大技术，那么有哪些领域和技术会被改变、创造呢？ \n\n \n\n王清霖：在5G高速下载不断稳定、用户体验不断优化的大背景下，通讯运营行业、泛娱乐产业（如影音、游戏、VR/AR）等的用户体验会首先得到改善。一方面，5G新产品的应用需要更新终端设备，如手机、电视等智能家居、智能汽车等，而硬件的迭代会为企业带来新的增量，相信也会有一批适用于5G应用的新形式、新用途的终端出现。\n \n另一方面，这些应用产业本身也正在积极应对5G进行技术和内容布局，例如，视频平台积极布局长短视频融合的业态，传播更优质的内容。相应的，这些应用文件等（如游戏安装包、视频）会占据大量的空间，所以IT云化是大势所趋。而当一切信息上云后，信息安全就成为用户最为关注的问题之一，也会是后续发展的重要环节。\n\n \n\n此外，5G的高速发展，也会对B端服务造成冲击。例如，企业或住宅的固定网络可能会逐渐被弃用。特别是5G大大改善了延时问题，令一些原本拥有优势的专业性行业的通信技术壁垒会被打破，推动行业破局、变局。\n\n \n\n金融界：很多人谈到5G的第一反应都是更快的网速。但是速度代表着什么呢？对于未来的网络世界，5G够用吗？追求速度会不会成为一场没有尽头的游戏？\n\n\n\n王清霖：正如狄德罗效应提到的，用户在适应了更优化的数据体验之后，需求和欲望只会不断提高。而不断累积的用户体验需求，就需要扩大信息的传输带宽。因此，5G应运而生，相信以后还会出现6G、7G，甚至现在想象不到的更大带宽的传输方式。但是发展5G并不是一味的速度竞赛，它是整个社会迭代升级的基础，是打乱并重构行业的推手。\n\n\n\n  [第48期]开放+合作 百年银行的科技与创新之路      \n  [第48期]新加坡国立大学副教授Keith：区块链在多变的金融行业建立信任  \n\n\n\n\n",
    "https://www.iimedia.cn/c800/70446.html": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    深度 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: APP违规索权仍比较普遍；疫情下的文娱：影视行业一直在自我更新和自我淘汰；疫情过后，知识付费如何保住战果；网易阿里巴巴加入在线K歌“战局”，能否后来者居上；“云模式”火爆 形成闭环方能后劲儿十足；市场规模将突破9000亿元，直播经济到底有多火？流量暴增，2020年初生鲜电商打了一场翻身仗？服装批发市场直播卖货，是门好生意吗？都市丽人“迷路”，新的市场机会属于谁？\r\n                         　　APP违规索权仍比较普遍；疫情下的文娱：影视行业一直在自我更新和自我淘汰；疫情过后，知识付费如何保住战果；网易阿里巴巴加入在线K歌“战局”，能否后来者居上；“云模式”火爆  形成闭环方能后劲儿十足；市场规模将突破9000亿元，直播经济到底有多火？流量暴增，2020年初生鲜电商打了一场翻身仗？服装批发市场直播卖货，是门好生意吗？都市丽人“迷路”，新的市场机会属于谁？　　对于这一系列热点事件，艾媒咨询分析师是怎么看的呢？下面请看各家主流媒体对于艾媒咨询分析师的采访、观点以及数据的引用！　　APP违规索权仍比较普遍 省通信管理局开展检查工作　　来源：广州日报 2020-03-16 记者：张露　　当前，APP违规收集个人信息、过度索权、侵害用户权益等问题突出，群众反映强烈。　　记者了解到，“3·15”之际，广东省通信管理局再次聚焦用户权益保护开展APP隐私合规及网络数据安全专项检查工作，督促各应用商店排查疑似违规APP  七万余款，发现并下架违规APP 5998款，驳回违规APP上架申请2807次。　　根据艾媒咨询2020年2月25日发布的《2020年中国手机App隐私权限测评报告》（以下简称“测评报告”）显示，APP违规索权仍比较普遍，数据显示，97.0%的APP默认调用相机权限，35.0%的APP默认调用读取联系人权限。其中，移动社交类和短视频类APP调用联系人读取权限情况较为突出、移动理财读类APP调用拨打电话权限用情况较为严重。　　不过中国手机网民隐私保护意识虽然有所提升，过半手机网民主动辨别APP权限调用，但在APP隐私条款方面较被动。艾媒咨询分析师认为，规范条例加快落地的同时，用户需重视手机隐私权限管理，及时维护个人隐私权益，运营者也须重视数据安全及用户隐私管理。　　疫情下的文娱：影视行业一直在自我更新和自我淘汰　　来源：中国战略新兴产业 2020-03-19 记者：贠天一　　随着复产复工的有序展开，在疫情期间大火的云健身、云蹦迪是否还能继续？遇冷的影视行业是否能够回暖？当人们不再宅于家中，游戏产业是否还值得期待？本期关注，疫情过后，文娱产业将会走向何方？　　艾媒咨询分析师王清霖在接受本刊记者采访时指出，2019年国内影视企业经营状况总体不容乐观，多家影视上市公司均出现净利润、营业收入同比下滑的现象，其中华谊兄弟亏损最为严重。伴随着不少老牌影视企业利润率以及营业额的下降，新兴影视公司的发展势头十分迅猛。业内新势力不断涌入电影行业，不断挤压老牌公司利润的空间，加速行业洗牌。　　王清霖告诉本刊记者，疫情停工对影视制作和院线宣发两个产业链环节负面影响较大。他指出，2018、2019年，春节档的电影票房占全年票房比例均超过9%。2019年，8部电影在7天假期累计收获票房58.4亿元，刷新了春节档票房纪录。2020年的春节档排片原有9部电影同时上映，市场预测票房有望达到70亿元，但疫情使得这些影片不得不集体撤档，这令院线及希望依靠春节档获利的影视企业面临严峻挑战。　　王清霖表示：“一方面此前的积压剧可能因此获得播出机会，不排除出现爆款令某个制作公司或演员翻红的可能；另一方面，要注意疫情结束后，部分团队可能因赶工而造成影视剧制作水平较低的情况。”　　王清霖认为，尽管受惯性趋势，2019年中国电影总票房依然保持增长，但缓慢增长态势明显。特别是今年春节《囧妈》与抖音的合作，可能会进一步削弱院线电影的竞争力，反而为迷你剧、短视频剧目等提供了机会。　　“从网络平台看，2020年中国网络视频平台将得到很好的发展。一方面，2019年视频平台的付费会员、用户点播等模式都已成型，相信2020年用户变现能力会进一步增强；另一方面，2018-2019年，网络视频平台的自制剧目及综艺节目等也取得了不俗成绩，形成从网络平台到卫星电视、从中国到海外的传播力，2020年，加强原创、探索独特的发展平台模式会是网络电视平台的重要任务；此外，网络大电影也得到了一定的发展，由于网络大电影具有投资和制作难度较低、运作周期较短、回款较快等特点，为许多实力不强的中小影视企业提供了机会，降低了竞争的门槛，未来将会有更多的中小影视企业涌入该领域。”王清霖说。　　网易阿里巴巴加入在线K歌“战局” 能否后来者居上　　来源：中国商报 2020-03-20 记者： 祖爽　　在线K歌市场硝烟已起。3月12日，网易云音乐推出一款名为“音街”的全新App，宣告入局在线K歌市场。此前，阿里巴巴也推出了在线K歌产品“鲸鸣”。随着网络音乐的发展，在线K歌的形式越来越受大众青睐，新冠肺炎疫情期间，在线K歌软件的活跃度和关注度再次提升，市场持续火爆，新一轮的博弈已经开始。　　艾媒咨询创始人兼CEO张毅对中国商报记者表示，在线K歌市场大有可为，尤其是疫情期间，线下卡拉OK全部关停，年轻用户对于K歌的需求是刚性的，这种需求给在线K歌市场带来了长尾效应（指那些原来不受到重视的销量小但种类多的产品或服务由于总量巨大，累积起来的总收益超过主流产品的现象）。　　服装批发市场直播卖货，是门好生意吗　　来源：中国商报 2020-03-20 记者：陈晴　　目前，服装批发市场已陆续复工，但与疫情前相比，线下客流仍未恢复。商户纷纷瞄准线上，开启直播卖货。电商平台也伸出援手助力商家解困。那么，对于服装批发市场来说，线上销售是门好生意吗？　　根据艾媒咨询报告显示，约有25%的直播电商用户每天会观看直播带货，约46%的用户每周都会观看电商直播。超过60%的用户表示，直播带货能够非常大或者比较大地引起消费者欲望。　　都市丽人“迷路” 新的市场机会属于谁　　来源：中国商报 2020-03-20 记者：王玥　　继维密内衣“贱卖”后，我国内衣行业大佬都市丽人的日子也愈发难过，该公司的股价早已跌破1港元，五年时间市值蒸发超过90%。令人费解的是，当前我国内衣市场规模正迅速扩大，都市丽人、安莉芳等曾经的“领头羊”反倒陷入发展困境，这其中原因何在？谁又能抓住机会崛起？　　艾媒咨询分析师王清霖在接受中国商报记者采访时表示，都市丽人在成立之初偏向快时尚发展路线，无论是产品、门店布局、店面布置、代言人选择，还是广告宣传都符合相对大众、平价的风格。但随着高端内衣品牌向大众化靠拢（如维密）、平价内衣向精品化发展（如优衣库），都市丽人的产品无论是款式还是价格均失去优势。王清霖认为，目前都市丽人为止损采取的措施未能从根本上扭转消费者对于该品牌及产品的印象，效果不如人意也在情理之中。　　艾媒咨询报告显示，2014年至2019年，全球内衣市场规模的年复合增速约为7%，预计在2019年全球内衣市场规模将达到4500亿美元左右；而中国内衣市场规模的增长速度则相对明显，2019年的市场规模约为2000亿元。　　王清霖告诉记者，当前，国内消费者在一定程度上减少了对国外内衣品牌的追求，这为国内内衣品牌创造了新的市场空间。曼妮芬、歌瑞尔、内外、爱慕等内衣品牌定位中高端市场，产品更新迭代快、款式时尚、舒适度高，不逊于国外内衣品牌。随着品牌熟知度及认可度的提升，在维护客户关系、吸纳新用户方面，上述品牌也能做得更好。　　王清霖表示，在消费升级的大趋势下，消费者对内衣产品要求自然水涨船高。消费者在选购内衣时，更多倾向选择精品化、个性化、舒适化以及功能化的产品。国内内衣品牌在发展中需要增加自身的产品优势，发展针对健康需求的运动内衣、针对舒适需求的无钢圈内衣、针对体态需求的塑身内衣等能够满足用户明确需求的内衣产品。　　小时卖出10万斤苹果！直播业新晋一批“兼职带货王”，他们的主业办公地点在县政府　　来源：证券日报 2020-03-20 记者：吴晓璐　　自疫情以来，一些地区的农产品遭遇滞销难题，各地政府兴起了“直播”带货潮流，政府官员化身“网红”，为家乡农产品代言。有了一把手的详细描述和“背书”，直播战果颇丰。　　iiMediaResearch（艾媒咨询）数据显示，2019年中国在线直播行业用户规模达5.04亿人，增长率为10.6%;2020年用户规模预计达5.26亿人。传统电商流量红利风口已过，而在线直播的实时性、互动性极大地增强了用户体验，降低了用户在电商购物中的不确定性，增强了用户消费冲动，提升了转化率。　　市场规模将突破9000亿元，直播经济到底有多火？　　来源：通信信息报 2020-03-23　　一场疫情，改变的不仅仅是人们的生活状态和习惯，带来的还将是社会经济形态的新转变。互联网直播火爆成为数字化营销的主力之外，还带动农业、医疗、教育等各个行业不断涌现“新晋网红”，不仅售卖商品，还教授知识、传递正能量，凸显社会责任。　　艾媒咨询预计，今年中国在线直播的用户规模将达5.24亿人，市场规模将突破9000亿元。　　流量暴增，2020年初生鲜电商打了一场翻身仗？　　来源：广州日报 2020-03-23 记者：何钻莹　　2020年初，突发的疫情引爆了“宅经济”。大批流量的涌入让2019年陷入困境的生鲜电商迎来了重大机遇。随着疫情缓解，流量逐步回落，如何抓住机遇，将短期利好化成长期优势成了各大生鲜电商平台都要面临的问题，谁留住了流量，并提高用户的购买力，谁将在下一轮竞争中获得弯道超车的机会。　　暴增的流量到底能不能让生鲜电商打一场翻身仗？3月19日，艾媒咨询CEO张毅接受广州日报采访时，表示看好这次机遇。他指出此次疫情给生鲜电商提供了很好的拉新和留存客户的机会，随着疫情缓解，客流回落是必然的，但不会那么快，而且几个月时间里，用户已形成了一定的消费习惯，未来整个生鲜电商市场值得期待，“我们预判70%的用户能留下来，但消费频次未必有疫情期间那么高。”　　同时，他认为之后回落的客人主要是“被迫型”消费者，即80后和90后的父母辈，“目前生鲜电商总体价格比农贸市场贵。这个群体对价格敏感，同时时间成本不高。”　　张毅则表示，留住客人最根本的措施是提高产品的品质，第二是尽可能将不满意率降到最低。至于拓展其他延伸性的服务，只能锦上添花。　　疫情过后，知识付费如何保住战果　　来源：科技日报 2020-03-24 记者：崔爽　　疫情暴发期间，全国上下众多企业受损严重，但一些互联网企业却有了意外的发展。据艾媒网统计的数据，疫情暴发期间，有63.1%的中国用户购买过知识付费产品。　　“知识付费最近几年的发展整体上比较顺畅。”接受科技日报记者采访时，艾媒咨询CEO兼首席分析师张毅表示，究其原因，归功于大众知识结构的改变，今年大学毕业生超过800万，高等教育的普及带来民众整体素养的提升，为了提升自身竞争力，大家对学习的需求也越来越强。有数据显示，2015年到2018年，知识付费用户规模增长率保持在100%上下。　　按照艾媒报告中心提供的数据，中国知识付费的市场规模从2015年的15.9亿元已经增长到2019年的278亿元，而据其预测，2020年这一数字将达到392亿元，2021年更是会跃升至675亿元。从用户层面，喜马拉雅平台的用户有超过65%在30岁以下，45.22%为女性。得到平台的用户则有近半数集中在25至30岁，女性占比31.22%。“过去5年是知识付费迅速发展的5年，用户越来越多，放在全球范围来看，中国知识付费的发展步伐都是领先的。”张毅说。　　“拉新用户在平时要花很大力气，但在疫情期间，由于激增的对未来事业的筹划、对知识结构的补充、对疫情讯息的需求，大量新用户涌入平台。”张毅说，这对知识付费平台的用户留存有帮助，据他透露，艾媒咨询联合各主要平台做过一个疫情收益的调查，结果显示，在线教育、知识付费、游戏、线上办公、电商等数字经济模式都享受到用户拉升的红利，而在疫情结束后，虽然用户数会相对回落，但仍会保留60%左右。需求被点燃后，对未来知识付费用户的参与度、活跃度也都会有帮助。　　张毅直言，用户对价格基本不敏感，头脑一热就掏钱，然后将买来的知识产品束之高阁的情况很常见，之所以出现这些问题关键在于“用户需求热度的上升远远高于产品本身的发展增量。需求摆在那里，但知识付费产品的质量、性价比还没有达到大家满意的程度，内容输出的提供方案、制作水平、表达能力等不能满足用户要求”。　　“平台本身门槛不高，舍得花钱总是能获得用户，但到头来还是要加强产品的品质，内容才是王道。”张毅说，做一个知识付费平台就像办一所学校，办好一所学校是很不容易的，师资力量强才会脱颖而出。　　据艾媒咨询相关报告，在知识付费行业发展前期，一些网红大V、KOL发布的内容主要是凭借个人IP效应来吸引粉丝阅读或观看，但他们所创作的内容大多比较浅显，并没有形成专业的、有深度的内容体系。　　另外，张毅也提到，过去几年做知识付费研究，在和各领域专家学者的交流中了解到，知识付费也给他们提供了一个知识变现的渠道。“比如最近由于疫情的影响，妇幼就诊遇到麻烦，有些永远挂号难的妇产科专家被邀请到知识付费平台做在线咨询和课程，他们提供的服务得到很多患者的欢迎和广泛付费。”张毅说。　　“云模式”火爆 形成闭环方能后劲儿十足　　来源：经济参考报 2020-03-26　　疫情期间，在线问诊、远程医疗成为需求爆发点，在线教育、数字娱乐回到风口，生鲜电商需求旺盛，远程办公产业迅速成长，云买菜、云上课、云医院等多种互联网+场景均有长足发展。　　艾媒咨询分析师认为，突发的公共卫生事件给在线娱乐、在线教育、远程办公、网络游戏等数字经济行业及其产业链带来了向好的一面，不过，疫情过后，这些行业的需求可能会有所下降。　　喜茶再获融资、奈雪频传上市：新茶饮战场再掀资本热潮　　来源：21世纪经济报道 2020-03-26 记者：申俊涵　　虽然疫情影响仍在，线下消费冷风阵阵，但是深受年轻人追捧的新茶饮市场，已经掀起了一波资本热潮。　　近日，业内有消息称，喜茶即将完成最新一轮融资，由高瓴资本和蔻图资本(Coatue)联合领投，投后估值或将超过160亿元。　　艾媒咨询数据显示，中国新中式茶饮的市场规模在2018年已经是900亿元。现在来看，市场可能已经增长至破千亿。　　张毅分析称，因为首先，人们希望提升生活品质，追求更好的茶饮消费体验，需求是非常明显的。第二，随着城市化进程，购物中心、写字楼越来越多的出现，可以容纳更多的茶饮门店。第三，美团、饿了么、京东到家等提供的新物流，让茶饮门店的经营范围扩展到以门店为半径的三公里范围内。　　但与此同时，张毅认为，茶饮江湖还在不断挑战的过程中，没有决定性老大的出现，大家也还没有到短兵相接的程度。因为在同一个区域的密集程度还不算特别高，互相竞争的损耗也还不算太强。　　以上内容均为各媒体文章的部分段落摘录，查看全文请前往各媒体官网！微信扫一扫分享至朋友圈相关数据\n2019-2020年中国消费者对直播电商网购的满意程度\n\n2019-2020年中国消费者对直播电商网购的意愿\n\n2017-2020年中国直播电商行业市场规模及预测\n请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n",
    "http://media.people.com.cn/n1/2019/0628/c14677-31202318.html": "登录人民网通行证    立即注册忘记密码？\n\t人民网北京6月28日电 人民网研究院组织编写的《中国移动互联网发展报告（2019）》24日在京正式发布。其中，艾媒咨询张毅、王清霖所撰写的《“耳朵经济”：2018年中国网络音频行业深度研究报告》指出，在政策、经济、技术和社会需求的驱动下，以网络听书、音频直播、知识付费等业务模式为主的网络音频升级为网络听书、知识付费、音频直播等新兴网络音频业务，“耳朵经济”在2018年成为行业风口并持续发展。2018年中国主要网络音频平台的融资估值超过五百亿元人民币，大量的融资流入网络音频行业，促使网络音频行业内容生态建设更加完善。\n\t中国文化产业的推广促进了音频内容向精细化、多元化方向发展。随着国人精神文化需求不断增加，用户的内容付费意愿不断提升。iiMedia Research（艾媒咨询）数据显示，2018年中国网络音频内容付费用户规模增至2.96亿人。特别是同好用户的社交化发展，通过集聚效应扩大网络音频行业的市场规模，降低网络音频企业的运营成本和交易费用，推动了行业发展。2018年的中国网络音频行业用户规模已达4.16亿人，增速19.5%，预计2019年用户规模将达4.86亿。知识付费进一步释放了网络音频的内容价值，行业整体发展稳步向前，中国网络音频市场已被互联网用户广泛认知，但用户增长呈现放缓趋势。用户在特定场景下的音频收听需求得以满足。2018年，用户总体以中青年的中产阶层为主，学历偏高，主要目的是为获取专业知识，平台用户粘性较强。有26.2%的受访在线音频用户每周收听在线音频1-2次，每天都收听在线音频的用户占6.9%。\n\t中国网络音频行业已基本形成内容、平台、支付等相互交织的产业生态，内容提供方、网络音频平台、服务商支持方协同互助。内容提供方包括内容版权方及内容创作方两类，内容版权方包括出版机构及网络文学平台，内容制作者包括音频制作机构、传统电台、自媒体、高校机构等；平台方面，主要可以分为综合型音频平台、网络听书平台、音频直播平台；服务支持方面，形成了应用商店、在线支付、版权管理、网络运营、硬件设备等全方位的网络音频行业支持架构。\n\t目前，网络音频市场已经形成喜马拉雅、荔枝、蜻蜓FM等几大头部企业。未来，精品化内容将成为网络音频行业的核心竞争力，要打造满足消费者个性化和多样化的需求场景，更应当注意技术创新带给网络音频行业的发展机遇和挑战。(尹峥)“2018新闻传播学院院长论坛”举行\n　　“2018新闻传播学院院长论坛”11月10日在厦门大学举行。人民日报社副总编辑卢新宁，福建省委常委、宣传部部长、秘书长梁建勇，厦门大学党委书记张彦，教育部高等教育司司长吴岩等与会并致辞。\n【详细】第五届世界互联网大会\n　　由国家互联网信息办公室和浙江省人民政府共同主办的第五届世界互联网大会于11月7日至9日在乌镇召开。本届大会以“创造互信共治的数字世界――携手共建网络空间命运共同体”为主题。\n【详细】微信微博手机人民网地方领导留言板老人为老伴儿修路绘画是自然的语言货车爆胎翻车动物调皮又暖心",
    "https://udn.com/news/story/6898/4267662": "國立北門高中教學團隊參與國立台灣師範大學跨領域美感教育卓越領航計畫，結合美術、國文、表演藝術「走讀戲金唐」跨領域美感課程，踏查金唐殿國寶級何金龍剪黏作品，解讀後再重新創作。\n\r\n校方表示，美術及國文教師帶領學生走訪金唐殿，近距離觀察剪黏名匠何金龍在1928年所作的剪黏作品，裝飾廟宇的屋脊、筏頭、壁堵和外牆，為近代台灣重要的剪黏傳世之作。\n\r\n透過這些在當時充滿教育意義的作品，學生們擷取剪黏的形象，進行解讀與再創作，並研究各組剪黏的故事，舉凡歷史故事（張良拾履、李白醉草）、民間故事（八仙過海、白蛇傳）、演義及戲曲故事（薛丁山、哪吒）等，再藉由畫刊報紙的形式詮釋呈現。另外也協同戲劇講師曾靖雯進行肢體開發與表演體驗，幫助學生融入故事與角色，也增添對剪黏動態布局的理解。\n\r\n北門高中校長沈文寅表示，優質學習、適性揚才是學校的教育方針，並強化學生多元學習及參與各類相關競賽，希望能培育出更優質、更具國際觀的北中人！策畫這次活動的美術老師張力中及國文老師馮華君表示，「越在地，越國際；越在地，越秀異。期許由此次跨領域美感教學結合在地廟宇文化，從傳統剪黏藝術傳達的建築語彙，學習傳統民間故事中的文化底蘊。」\n\r\n歷經金唐殿踏查、剪黏藝術歷史背景學習、畫報的排版及文字創作、表演藝術的演繹，北門高中學生許甄勻說，雖然住佳里，但從來沒進去過金唐殿，這次有機會好好認真觀賞廟中的人物剪黏和匾額。王清霖也表示，透過畫報製作，在原有的故事構造延伸更多個人創作，讓傳統故事增添新風味。\n\r\n金唐殿主委陳立國出席成果展開幕儀式表示，非常高興北門高中辦理這樣的活動，將學生帶進三級古蹟欣賞並深讀國家資產，得以將歷史文化產物加以傳承，將來學校若欲辦理此類活動，金唐殿可配合解說員協助深入解說，在經費方面也能加以支援，給予學生能了解並欣賞歷史古蹟。\n\r\n金唐殿位在南市佳里區中山老街，創建於康熙37年（1698年），主祀朱、雷、殷府千歲，為台灣民間最盛行的王爺信仰之一，逢子、卯、午、酉年農曆正月主辦蕭壠香與蜈蚣陣，保有多面珍貴清朝石碑和匾額，廟中的何金龍剪黏也相當精彩高明，為台灣直轄市定古蹟。國立北門高中舉辦「走讀金唐殿」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀金唐殿」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀戲金唐」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀戲金唐」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供國立北門高中舉辦「走讀戲金唐」美感教育，將三級古蹟國寶級何金龍剪黏作品，進行解讀再創作。圖／北門高中提供\n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    少子化衝擊私立高中職，教育部國教署今天證實，108學年台南市鳳和中學高中部和國中部全面停止招收新生，目前只剩76名學生。...                  \n                    隨著疫情越來越嚴峻，許多活動紛紛暫停。到底辦理大型活動對疫情有怎樣的影響，大家都能感受到「嗯，應該不太妙吧」，但究竟是怎樣的狀況，好像也沒辦法很清楚的說出來。其實，這是可以運用二項式展開，很快的估算。讓我們一起來試試看吧！                  \n                    屏東縣琉球鄉早期只要造船廠造新船都會舉辦下水儀式，但隨著造船廠關門，下水儀式已愈來愈罕見，琉球國小最近重現了傳統新船獨木...                  \n                    先說在前頭，我永遠感謝那一所願意聆聽我的夢想，並且給我任教機會的私立小學。如果沒有他們為我開啟這扇門，我真不知道該如何入行。\r\n而曾經，我真心打算要為這一所學校竭盡所能、全力以赴，一生懸命地奉獻、終老在這個工作崗位上，只是，當時的我，還太年輕吧                  \n                    我一直以為孩子的閱讀不該僅停駐在繪本，若要看得更深、望得更遠，我們仍得持續引領孩子在閱讀的密林中穿梭前行，朝向純文字的閱讀道路挺進，成為一位真正的讀者...                  \n                    國中會考5月16、17日登場，北市教育局表示場地空間小，為讓空氣流通，考試當天不開冷氣改開窗。對此，台北市議員許淑華今在...                  \n                    近日Zoom視訊軟體的資安問題引起重視，新竹縣則因自行架設米立雲線上教學平台，將相關資料或數據存放在竹縣教網中心機房內，...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20140706002675-260410": "上市公司茂林光學在銅鑼科學園區擴廠，6日邀縣長劉政鴻等人主持新廠房動土典禮，成為銅科第10家廠商。該公司董事長李滿祥表示，新廠區將投資18億，預定明年7月完工生產，可望提供苗栗地區約600個工作機會。擁有專利及多元化的導光技術應用的茂林光學，在銅科新設廠房的土地面積約5萬1400百平方公尺，將可容納10條生產線，廠房及設備總投資額18億元，第一期將先設置5條產線，目標在明年第三季開始生產交貨。未來將陸續為苗栗在地增加600至1000個工作機會，並增加地方政府稅收。上午舉辦的動土典禮，茂林光電董事長李滿祥、縣長劉政鴻、立委徐耀昌、陳超明、新竹科學工業園區局長杜啟祥、茂林光電總經理王清霖等人共同持鏟動土祈福，各企業代表、地方代表等人，也焚香祈求工程順利。茂林董事長李滿祥表示，茂林光學是有根的台商，從大陸設廠最後回歸台灣，選擇鄰近交流道、往來交通十分便捷的銅鑼科學園區設新廠，希望新廠區能為公司帶來更高的產能，創下更好的表現。他說，導光板產品應用越來越廣，穿戴、車載、照明及家電用導光板等消費性電子產品皆已陸續開發完成，銅科新廠擴充產線將讓產能規畫更具彈性；此外，由於市場電視主力機種朝螢幕尺寸大型化發展，從傳統32吋往上提升到40及42吋，50吋需求也大幅增加，更增加需求，預計在未來2年內，產能將倍數增加。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.iimedia.cn/c460/63371.html": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    观察 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: 小米股价在二级市场表现乏软，今日的限售股解禁一举只是其中的催化剂，而背后更多的是市场对于小米集团未来经营状况存在质疑。\r\n                         　　1月9日，艾媒网获悉，在上市半年后，小米有大量半年禁售股票于今日正式解禁，受禁售股票解禁影响，小米股价出现大幅波动，开盘下跌5.41%。　　为了提振投资人信心，小米集团今天早间对外发布公告称，已收到雷军等控股股东的承诺函，表示对本公司长远价值的信心，承诺自本公告日期起额外365日内，各控股股东不得出售彼等直接或间接实益拥有的小米股份。同时小米集团高级副总裁、CFO周受资亦做出同样的承诺。　　但从小米随后的股价走势可知，此举并未起到太大作用。小米股价随后跌幅收窄，紧接着又继续下滑，截至收盘，报10.34港元/股，较昨日收盘价11.10港元下跌了6.85%，总市值为2594.34亿港元。（小米1月9日股市行情）　　对此，艾媒咨询分析师王清霖表示，小米股东承诺未来一年内不出售股票是向外界展示小米管理层对公司价值信心的一种方式。但由于2018年的投资市场和股票市场都相对疲软，投资机构和股民相对谨慎，短期内小米会面对解禁带来的股票下行压力。　　艾媒网认为，小米股价在二级市场表现乏软，今日的限售股解禁一举只是其中的催化剂，而背后更多的是市场对于小米集团未来经营状况存在质疑。　　股票解禁与摩根大通降级构成双重压力　　2018年7月9日，小米集团正式在港交所上市。小米CEO雷军在2018年7月8日发布的公开信当中说过：“截至今天，我们一共有超过7000名员工持有股票或期权，IPO后大家将获得资本市场给予的福报。”。　　据彭博社此前的报道，小米公司1月9日有30多亿股股票被解禁，相当于已发行股票的约19%。根据小米招股书信息，其中小米7名基石投资者共计持有约2.5亿股股份，小米首批员工期权约25亿股。　　限售股解禁，市场供求关系发生变动，致使股价出现下跌也属正常现象。但近期对于小米来说，压力不仅仅来自于此。　　1月8日，摩根大通发表报告表示，调低对小米集团的投资评级，由原来“增持”降至“中性”，将对其今年底目标价由原来18元港元大幅降至10.5港。　　摩根大通指出，小米旗下智能手机的海外业务正如期推展，特别是西欧地区市占率提升强劲，但预计被内地需求疲软所抵销，且随着三星对中价机进取性的策略，预计小米旗下印度市场有下行风险。预估2019年小米将再迎来艰难的一年，市场占有率恐难再提升。　　这天全天，小米股价大跌7.5%，创史上最低记录，市值为2646亿港元。对此，王清霖认为这是股票市场规律和宏观手机行业的综合反应。股票市场方面，摩根大通调低小米的目标股价等负面情绪，增加了股票市场中的不明朗因素。“出于解禁期避险情绪，部分股民选择抛售以规避风险。”王清霖如是说。　　国内智能手机市场发展堪忧，小米承巨压　　2018 年初，雷军曾为小米定下目标，要在十个季度内重返国内市场第一。但从数据来看，小米的阻碍重重。　　根据中国信通院日前公布最新数据，2018年全年，中国智能手机的出货量呈现出整体同比下滑的态势。其中，2018年国内手机市场总体出货量4.14亿部，同比下降15.6%，其中4G手机3.91亿部，同比下降15.3%。　　值得注意的是，艾媒咨询数据显示，2018年，中国智能手机的存量市场主要集中在iPhone、华为、OPPO、vivo和小米五个品牌，但小米智能手机的国内存量比重仅为11.4%，排在第五位，与头部品牌苹果（28.9%）、华为（17.1%）的差距稍显悬殊。　　此外，2018年第三季度，华为手机的全球出货量已经超越iPhone手机，市场份额同比上涨是iPhone的32倍。反观小米，其Q3的手机出货量在国际市场涨幅为83%，但在中国市场的跌幅为16%。　　可见小米在中国区销量背负着巨大压力。近期，因营收不及预期，苹果公司的股也创出近期新低，这反映了整个智能手机行业的不景气。　　艾媒咨询分析师王清霖表示，2018年全球智能手机市场趋于饱和，消费者对手机的需求明显放缓，特别是中国和印度市场的需求量下降，令小米集团有相当大的盈利压力。因此，部分投资机构对手机产业和小米集团持谨慎态度。　　困难重重，小米如何破局？　　从小米近期的频频动作，比如分拆红米业务，发力家电行业等，可以看出小米也在努力打破当前的僵局。　　手机业务方面，1月3日，小米宣布旗下红米品牌将独立运营。据了解，2018年上半年，小米共发布5款红米手机新品和4款小米手机新品，而到了下半年，小米手机新品数量为5款，而红米手机新品数量则是0。　　据分析，分拆主要是两个原因：一是品牌隔离，二是渠道因素。因为红米属于低端定位，本身利润率已经很低。如果走线下渠道，还要保持线上线下的价格一致，渠道成本是难以被覆盖的。如果线上线下价格相差太多，又会引起渠道价格混乱，对于品牌不利。　　分拆之后，红米将主攻电商市场，削减部分渠道成本，和荣耀系列还有其他低端机型正面竞争，而小米专注中高端和新零售。　　家电行业方面，2019年1月4日，小米集团战略投资TCL集团，购入TCL总股本0.48%。据了解，除去涉及战略入股外，早在2018年12月29日，TCL集团已经与小米公司签订战略合作协议：在智能硬件与电子信息核心高端基础器件一体化的联合研发，创新下一代智能硬件中新型器件技术的应用，建立起核心、高端和基础技术领域的相互和/或联合投资。　　关于此次合作事宜，小米董事长兼CEO雷军和TCL集团董事长李东生此前也就相关战略合作在微博上进行了一波互动，其中也公布了此次合作方面的相关细节。　　李东生表示，TCL与小米的战略携手，将通过产业协同、联合研发，合力推动中国制造业的转型升级。雷军也在微博上就此回应，入股TCL集团并在联合研发、供应链等方面达成战略合作，对小米继续做大做强大家电业务有巨大帮助。　　受此消息影响，本周一（1月7日），小米股价开盘一度上涨3%。　　此前，MIUI、智能手机、智能电视、路由器一直是小米的四大核心业务，而在2018年9月的小米组织架构调整后，成立了十个业务部，其中就包括电视部、智能硬件部、IoT平台部。　　在2018年11月的小米AIoT开发者大会上，小米宣布牵手国际家居品牌宜家，在家居照明上开展合作，这也为小米在2019年的智能家居进一步发展开拓出更多潜在空间。　　另外，小米已有布局诸如空调、洗衣机等产品，矛头指向家电市场。小米与TCL之间合作也早已确定，小米电视正是由TCL代工。TCL集团2018年6月曾表示，为小米代工的产品以32寸为主。、　　分析师王清霖认为，从小米的产业链股票看，近期是涨多跌少，特别是小米投资TCL后股价走势良好，电视行业或是小米2019年的重点发力领域。这会使小米的家电业务拥有更宽的渠道优势，并且与TCL联合后，小米也会生产更多多样化的产品。　　小米从2017年凭借印度市场走出低谷后，业绩稳定上升。上市后的两份财报也都表现出色。但纵观小米上市后半年的故股市走势，股价在上市初期一度上涨至接近22港元后，便震荡下滑，长期停留在发行价17港元以下。（小米上市半年股市行情）　　有分析人士指出，长期投资者可能继续持有小米股票，而不是亏本抛售。按照目前的情况看，分析师们普遍预计，小米股价将反弹至IPO价格。　　那么，对于小米这些举动是否会帮助其走出困境，王清霖表示，港股的股价是一家公司盈利能力的直接反应。对小米而言，要保持股价稳定，就需要在业务拓展、成长性和公司经营方面重点布局。此外，明年是5G的商用元年，能否借助5G商用的机遇，重新获得市场信心，对小米股价至关重要。微信扫一扫分享至朋友圈相关数据\n小米集团-W:主要指标:每股净资产(按报告期)\n\n小米集团-W:主要指标:资产负债率(按报告期)\n\n小米集团-W:主要指标:毛利润滚动环比增长(按报告期)\n请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n",
    "https://www.36kr.com/p/5275003": "编者按：本文来自微信公众号“Tech星球”（ID：tech618），作者 马微冰、陈桥辉，36氪经授权发布。时尚是个轮回，这句话无论什么时候依然适用。古风短视频博主李子柒最近在全网刷屏。其视频全都主打古风，身着古典服饰制作传统美食，加之整个环境的烘托，吸引了无数国风粉丝，也将公众对汉服文化的关注推到新的高度。汉服成为一种新时尚，喜爱汉服的人群基数也越来越大，甚至得到互联网巨头的关注。近日Tech星球（微信ID：tech618）独家获悉，阿里上线古桃APP、虎牙上线花夏APP，两款APP均是主打汉服社交功能。据企查查信息显示，古桃APP的开发者卓易畅游（北京）科技有限公司，疑似实际控制人为阿里巴巴文化娱乐有限公司，占有90%的股权。花夏APP的开发者广州腰果信息科技有限公司，疑似控制人为广州虎牙信息科技有限公司。据七麦数据显示，“古桃”的上线时间为7月，12月4日更新最新版本；“花夏”的上线时间为11月，12月5日更新最新数据。两款APP均是定位于汉服用户，搭建沟通交流的社区，并提供热门店铺里销售的热卖款服装，以及与汉服相关的配饰和周边。针对汉服人群打造社区平台渐成趋势，目前市面上已经有“汉服荟”等几款APP。截止目前，安卓端累计有479万用户下载汉服荟，阿里和虎牙进军该领域也正是看中了汉服人群的消费潜力。喜爱汉服的人们越来越多，原本仅仅属于小圈子的狂欢，如今以逐渐被大众所接受。11月30日，今年北京迎来入冬第一场雪，风雪初霁，故宫便涌现出众多身着各色汉服的人群。汉服风潮悄无声息席卷而来，会成为下一个潮鞋、盲盒吗？“今年最大的一笔支出就是汉服了”，95后宵寒对Tech星球（微信ID：tech618）说道，今年双十一，在网上抢到了自己心仪已久的一款汉服，算下来，这已经是她的第9套汉服了。宵寒是一名古代文学专业的学生，从小喜欢看古装电视剧和国风动漫，对传统文化很痴迷。“直到上了大学后加入汉服社，才知道喜欢汉服的人有很多，同袍也会在特定的日子一起穿着汉服出门。”“袍子”是喜欢汉服人的统称，取自《诗经》的“与子同袍”，从2003年穿着汉服出行还被当做“异类”被新闻报道至今，汉服已经经历十几年的发展。据《2018汉服产业报告》显示：截至2018年底，我国汉服爱好者已超过200万人，当年全国汉服产业总规模约为10.87亿元。电商平台是袍子们的主要购买渠道，随着汉服人群数量的增长，汉服也成为电商平台的一个重要销售品类。淘宝上的汉服商家数量，从2005年的7家猛增至2018年的815家。据统计，2018年淘宝、天猫两大平台汉服相关总销售额为9.21亿元。2019年天猫双十一当天，截止14：00汉服成交额已经超1.8亿元，其中90后花费超9065万元。随着购买量的增加，汉服已经衍生出高中低各种品牌，价格也从几百、几千到几万元不等。宵寒作为大学生消费水平有限，购买较多的是几百元的汉服，在他身边不乏一些经常入手高端精品的同袍，“我暂时还买不起那么贵的，但是偶尔分期买一件宝贝衣裳，即使吃土几个月也是很开心的。”汉服为何这么贵？据业内人士解释：“汉服整个市场中的存货很少，属于手工制品，布料手工人力成本大，工期长，产能不大，市场两极分化严重。低端的大厂货199一套，高端的工期越排越长，在1万多左右，手绣的高端定制2-3万。”作为汉服生产源头，汉服加工厂也成为许多厂商转行的新目标。程坤在苏州经营一家汉服加工厂，在2019年年初，听同行说制作汉服不仅成本低，还可以获取更大的利润后，便从年初开始转行做汉服。“一个三件套报价300到500，绣花制版费用是65元到75元一万针，绣花费用是1.5元到2.5元一万针不等，根据绣花颜色以及尺寸定的，开始合作打样不需要费用，只有打版的成本费。一般一个月对外销售的订单在4000套左右，有时由于自家机器不够，往往还要借助其他家来制作完成。”程坤向Tech星球（微信ID：tech618）表示。今年程坤开始在淘宝上开店，一个月线上可以卖到近2000套，月销售利润在30万上下。最近程坤也开始大量招聘绣花制版人员，形成自己的品牌。为了汉服的狂热梦掏空钱包，这在袍子们中是普遍现象。当追逐的人群越来越多，汉服经济的狂热也被社会接纳。据艾媒咨询统计，截至2019年11月6日，抖音平台上与汉服相关的话题数量有近200个，而排位第一的汉服话题视频数量就达76.4万个，累计播放209.4亿次；而微博平台上，“汉服”话题的讨论量达297.4万，阅读量22亿。从早前的贴吧、微博，到今日的B站、抖音等聚集了大量年轻人的社交平台，汉服文化传播的边界被不断拓宽，并渐渐走到了大众的面前，而在这背后同样也衍生出环环相扣的产业链。汉服市场是门好生意，正在被越来越多人认可。80后的“咖啡”（化名）是闲鱼上经常交易的卖家。起初是因为兴趣爱好，咖啡逐渐“入坑”，入手了多款汉服。但汉服的投入是个无底洞，常年购买汉服的咖啡也逐渐熟悉了汉服交易中的规则，自己便也变身为平台卖家。“现在做汉服交易的人还挺多的，我们月入十万都是普遍的，月入百万的人也有不少”，咖啡告诉Tech星球（微信ID：tech618）。据咖啡介绍，很多商家都是采用VIP制，将购买汉服的门槛提升，推出充钱会员制，最高的店家会设置需在店内累积购买200套衣服，并且最便宜的衣服也要4000-5000。因此，至少需要100万元的累积消费，才能够享受VIP的预定和定制服务。“店家的规则导致了很多喜爱汉服的袍子不能买到，因此很多人贴钱帮人代购，就是为了提升VIP等级。还有的人为了挣差价也会专门养号，比如50套衣服凑25个人每人买2套，明华堂便是这种拼车团机制”，咖啡向Tech星球说道。明华堂是其中一家高端汉服品牌，据其官网显示，对于普通用户来说，现在的工期已排到了2021年5月下旬。但是对于咖啡这类VIP用户，则可以在一两个月就拿到。咖啡向Tech星球透露，VIP的折扣多，最高好像可以享受82折，明华堂还会有一些特权，一个月多几套而且加急工期，还有特殊定制的权限，最高可以参与纹样的设计。“据说VIP制度后来会调整，主动权还是掌握在商家里。早些时候这种特权加急单只能定制自己的尺寸，如果规则改了，那些职业选手就要歇菜了。”除此之外，有些商家搞饥饿营销，比如固定时间上架多少套，拍完下架再不复刻。但这样的绝版款式，也正是咖啡们的最容易卖出的。之前一件名为九尾的服饰原价1099元，最高竟然炒到5000元。在咖啡看来，“我是无法理解，买衣服不是买个心情吗。还有些人会去和商家，老板套近乎拍马屁，就为了买个限量版。”买号相当于前期投资，后期大团长手里拥有十几个VIP号，一个月就可以购买几十套衣服，然后再转手卖掉，很轻松就能实现月入几万。汉服市场现在已经明显出现了供需不平衡的状态，并且随着入场玩家和炒作卖家的加入，汉服已经变成一种奢侈品而存在，限量、绝版更是求之不得。当喜爱超过理智，便出现疯狂的炒作，中毒太深也是避免不了的事情。前段时间，“大学生炒鞋月入百万”、“炒盲盒最高溢价40倍”之类的报道刷屏，年轻人的狂热消费力令人惊叹。甚至有段子说：炒房是70后的狂欢，炒股是80后的疯狂，炒币是90后的荒诞，炒鞋是00后的盛宴，00后炒鞋不久，10后开始炒盲盒。正当大家还没弄懂鞋和盲盒的规律时，暴利的炒裙子也涌现出来，而且已经涌现了第一批拥有众多VIP账号的大团长，月收入少则十万多则上百万。随着汉服市场的扩增，价格翻倍的炒作也是大势所趋。汉服、Lolita（洛丽塔）、JK被戏称为“破产三姐妹”，看似小小的一条裙子，已被疯狂的吃土少年炒翻天。但汉服与洛丽塔、JK服装都属于二次元文化中非常重要的元素，同样受到不少Cosplay爱好者的追捧。与来源于日本的洛丽塔和JK服装不同的是，汉服是承载着中国传统文化，在形制和样式上有其独特的魅力，天然具有更强的文化繁殖能力。随着汉服文化的普及程度越来越高，不少年轻消费者纷纷选择汉服作为日常生活的穿搭服饰。从汉服消费者的购买动机来看，有47.2%的消费者是出于对汉服文化的喜欢，也有40.3%的消费者是出于对流行时尚的追求，并且汉服爱好者消费力强并且消费热情高、粘性大，未来的消费能力也不可估量，汉服出圈是必定无疑的。Tech星球（微信ID：tech618）发现，在淘宝上月销量排在前十的汉服价格均在百元上下，月销量在2500以上，最高的达到5000多，收藏数均在万次以上，若加上商家其他配饰的销量，月销售额高达百万以上也是正常的。汉服正在朝着高增长高销量的模式演进。数据统计显示，未来2-3年中国汉服市场仍将保持增长态势，2019年销售额预计将达14.1亿元。艾媒咨询分析师王清霖认为，汉服爱好者人数仅约200万人，是一个相对小众的群体，但这一群体支撑的消费规模突破10亿元。一旦品牌的规模效应产生，后期可能会出现假冒大牌、鉴定机构，以及价格指数曲线。在汉服社区平台“汉服荟”中，也将山寨鉴定放在问答的第一页。对于汉服产业的发展前景，王清霖认为，“目前汉服产业存在着受众范围小、制作周期长、价格参差不齐等局限性，产业链还处于比较初级的发展阶段，导致市面上出现“炒汉服”的现象。但与“炒鞋”、“炒盲盒”不同的是，在网络社交、二次元产业、综合商业、文化产生等多个因素的驱动下，汉服的市场规模将会迅速扩张，向产业化、品牌化的方向发展，并且很有可能会形成一个权威的行业标准。因此，汉服产业具有比较好的发展前景。”看似薄纱羽翼的汉服，背后拥有广袤的市场，炒作“中毒”可能也只是时间问题了。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。36氪旗下品牌媒体，聚焦互联网前沿科技和新商业。当前的零售属于热身阶段，是新旧交替，各种力量处于僵持状态。2019-12-12为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业"
}