{
    "https://www.chinatimes.com/realtimenews/20190613001723-260410": "茂訊(3213)今舉行股東會，董事長沈頤同表示，去年系統事業部因全球景氣影響，核心客戶訂縮減，致使全年營收和獲利雙雙衰退，去年歸屬母公司稅後盈餘1.82億元，年減45%，EPS為3.1元。展望今年，前5月茂訊營收已恢復年增正成長，而且是連續4個月營收年增2位數。系統新產品13系列機種釋出，加上客戶訂單回籠，將持續挹注營運動能。沈頤同表示，今年茂訊系統事業部準備進入新強固電腦設備產業，公司正著手準備相關市場資訊、通路、產品和認證，希望在不久的將來能成功進入新產業。去年茂訊在研發費用支出為7880萬元，年增12%，主要係針對現有型號平台更新換代及地區客戶專用型號開發，13系列產品完成開發後，將著手準備14系列平台產品。去年茂訊在筆電通路事業部繳出好成績，茂訊在台灣的通路事業部優勢逐漸打開，憑藉加強客服和維修能力，獲得終端客戶認可，使筆電通路銷在去年度的營收創新高。茂訊今股東會通過2.8元現金股利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20180205000346-260206": "兼營筆記型電腦通路和強固型電腦的茂訊（3213），拜電競拉動通路端銷售暢旺，而強固型產品線也在提升對經銷商的股權後貢獻度更高，去（2017）年的營收創下歷史新高、稅後淨利則是次高表現，稅前EPS高達6.9元，並締造連續17年獲利的佳績。董事長沈頤同在尾牙宴上開心表示，該公司「領導英明、員工努力」，今年營運當然會更好。茂訊去年營收寫下25.48億元的新紀錄，稅前盈餘4.05億元也僅比2011年的歷史最佳成績少400萬元、為歷史次高佳績，每股稅前盈餘達6.9元。而該公司從2013-2016年配發的股利都相當高，現金股息分別為2.6元、3.1元、3.1元和3.4元，由於去年獲利創史上次高，預期股利配發金額還會提升，對照目前僅56.7元的股價，確實太過委屈。茂訊目前在全台共有20個電腦銷售門市據點，另外在美國、英國、德國和北歐都有轉投資的經銷商負責銷售強固型產品。原本外界評估，全球NB整體產業萎縮，且品牌越來越集中，台灣的NB內需市場恐因此受影響，但沈頤同認為，電競市場興起，對該公司帶來強大的營運成長動能，去年的通路銷售更是逆勢改寫歷史新高記錄。沈頤同表示，NB產業的新趨勢是「back to basic」，有NB品牌商在砍掉雜亂的轉投資、重新聚焦NB之後，業績又重新開始成長。另外，對於NB產業的品牌、代工和銷售通路來說，「這兩年來幾乎都靠電競」，今年看來趨勢也不會變。在強固型電腦方面，沈頤同指出，茂訊在強固NB、強固平板方面做得不錯，但受限於資源，強固手機則因安卓系統的更新速度不夠快，表現算是低於預期，目前三項產品的銷售比重為4:4:2，但合計整個強固型產品線去年度也是創下歷史次高銷售成績。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20180205001668-260410": "強固型電腦業者茂訊(3213)去年大成長，自結年度稅前獲利突破4億元，達4.05億元，同比增長27.8%，每股稅前盈餘達6.9元，創下歷史新高紀錄。茂訊董事長沈頤同表示，公司連續17年獲利，今年2018營運會更好，今年仍採高配息政策，以現金股利為主。茂訊的生產和研發都在台灣，營業額以通路銷售占比較高。去年營收創新高，通路營收占比達六成五，軍用強固型NB營收占比約三成五。茂訊在全台共有20個電腦銷售門市據點，另外在美國、英國、德國和北歐也有轉投資經銷商負責銷售強固型產品。對於茂訊業績表現出色，沈頤同認為主要的原因是「領導英明、員工努力」。茂訊今年的毛利率仍可望在17%左右，軍用強固型電腦是採取接單生產，較難看到能見度；倒是通路端的銷售，受惠於電競等產品的熱銷，產業趨勢較為明確，今年通路端的營收依然樂觀。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3846121": "第二條第6款1.發生變動日期:106/06/222.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事：沈頤同；本公司董事長董事：南港輪胎(股)公司代表人林君穎董事：呂明孝；茂創(股)公司董事董事：蔡文純；茂創(股)公司監察人獨立董事：王俊明；普系生(股)公司董事長獨立董事：馮小龍；曾任中國廣播公司新聞部經理、中廣公司發言人獨立董事：陳永誠；陳永誠律師事務所負責人4.新任者職稱、姓名及簡歷:董事：沈頤同；本公司董事長董事：南港輪胎(股)公司代表人林君穎董事：呂明孝；茂創(股)公司董事董事：蔡文純；茂創(股)公司監察人獨立董事：王俊明；普系生(股)公司董事長獨立董事：馮小龍；現任本公司獨立董事獨立董事：陳永誠；陳永誠律師事務所負責人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任者選任時持股數:董事：沈頤同 持股：3,126,244股董事：南港輪胎(股)公司 持股：2.150.829股董事：呂明孝 持股：945,563股董事：蔡文純 持股：4,139股獨立董事：王俊明 持股：0股獨立董事：馮小龍 持股：65,132股獨立董事：陳永誠 持股：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/19~106/06/189.新任生效日期:106/06/2210.同任期董事變動比率:任期屆滿全面改選，不適用11.同任期獨立董事變動比率:任期屆滿全面改選，不適用12.同任期監察人變動比率:任期屆滿全面改選，不適用13.屬三分之一以上董事發生變動（請輸入是或否）:任期屆滿全面改選，不適用14.其他應敘明事項:無",
    "https://www.chinatimes.com/newspapers/20140121000225-260206": "橫跨「強固型產品」和「筆電通路門市」兩大領域的茂訊（3213），今年營運可望重返榮耀！董事長沈頤同表示，去年的營運和獲利都比前年成長，而今年不論是強固型產品或NB通路銷售，還會比去年好。法人評估該公司全年營收將可年增1成以上，獲利成長幅度更為明顯。茂訊在台股的知名度雖不太高，不過，該公司與太陽能電池廠茂迪（6244）、通路商茂綸（6227）的大股東都有重疊，早期成功打造「三茂」的故事也是膾炙人口。而攤開茂訊的營運成績單來看，從2005～2007年連續3年每股賺逾9元，2008～2011年則維持在6元水準，2012年的「最低潮」也還能繳出EPS2.66元的成績，可說是標準的「小而美」公司。值得觀察的是，NB產業去年歷經史上最大的衰退，且茂訊在去年12月也提列一筆庫存損失，但全年的稅前盈餘2.4億元還是比2012年成長23％，稅前每股盈餘達4.1元。展望今年，沈頤同表示，在強固型產品方面，去年銷售最佳的地區是俄羅斯和中東，今年則有歐洲景氣回溫助益，加上3月和9月都將推出新款強固型平板，預期整體表現會優於去年。他強調，強固型產品是供應軍事、工業領域，毛利率遠高於一般產品，因此營收比重雖僅4分之1，但獲利貢獻度則超過7～8成。在NB通路方面，沈頤同強調，該公司目前在全省有27家門市，全年銷量已經是國內龍頭，由於去年國內不少小通路商受到NB產業巨變而倒閉，該公司今年的市占率還可進一步提升；另一方面，歷經去年平板和筆電「對抗」之後，消費者今年將逐漸不再疑惑究竟是要買平板或筆電，因此，整體NB銷售可望比去年熱絡。沈頤同說，茂訊經營「CReTE筆電專賣店」，就是秉持「專精」，不賣差異太大的產品，而今年則要持續貫徹「小換大」策略，預期該公司整體營運表現也會優於去年。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20160130000184-260206": "老字號農藥廠─興農（1712）公司董事長楊文彬，昨（29）日傳出因病辭世，享壽68歲，遺缺先由副董事長洪博彥代理。興農表示，近期內將召開臨時董事會，選出新任董座，等明年董監事全面改選後，就可確定「後楊文彬時代」的董監事陣容。另台灣楓康超市及興威董事長楊文彬的遺缺，將俟各家董事會召開後，再行公告新任董座。至於楊文彬擔任興農旗下海外子公司法定代表人，也將一併更換。興農創辦人楊天發，前年3月間過世之後，昨又傳出興農董座楊文彬因病辭世。37年次的楊文彬，民國78年就接下興農董事長，之後在事業穩定成長之後，還不忘進修，不僅取得中興大學EMBA碩士學位，還攻讀興大的博士班，成為少數重視終身學習的企業家。楊文彬在生前，為培育下一代經營實力，已安排次女楊仁亞，擔任子公司「玉美研」事業處長。楊文彬的兄長、稻香建設總經理楊文龍的兩個兒子楊仁銘、楊仁佑，目前也均在興農任職。其中，楊仁銘擔任興農化學事業群協理兼中國藥業總經理，並擔任公司監察人；而楊仁佑擔任興農的國際植保事業處長，並擔任公司董事。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/new/realtime/20171218/1261372/": "",
    "https://www.chinatimes.com/realtimenews/20160127004950-260405": "統一星巴克針對過年送禮需求，首度推出星願桶和香港高人氣的蝴蝶酥禮盒，近日帶動咖啡蛋捲、綜合蛋捲、咖啡捲心酥等禮盒業績增1~2成。線上門市另有獨家禮，初次與琉園合作的經典藍山琉璃禮盒限量330組，和新年紫竹杯皆新春限定。另，連續8年都在開工日推出的買一送一優惠，今年也不例外，2月15日開工當晚上8時前，點2杯相同容量、冰熱及口味的飲品才有優惠；ibon mart及博客來的星巴克線上門市2月15~23日同步有咖啡用品、設備、咖啡豆任2件88折。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}