{
    "Q1": {
        "國泰商旅總座專訪／將成立次品牌 攻自由行客群 ": "問：會成立新品牌嗎？\r\n答：確實有在考慮，台灣旅遊市場持續年輕化，綜觀國泰商旅各飯店品牌，目前北區的二個和逸飯店和慕軒都可以達到八成以上的住房率，經營已趨穩定。在產品定價上，和逸及國泰萬怡的平均房價4,000到5,000元，慕軒房價更高，但缺乏3,000元以下房價的飯店品牌。\r\n增加國泰飯店事業的競爭力，除了軟硬體外，是否能視客戶需求和市場缺口來滿足，因此，國泰商旅正在規畫，在新北市開設一個年輕的次品牌飯店，主攻自主性高的自由行客群，蘆洲、新莊、三重都會考慮，捷運沿線的地點最佳。\r\n年輕的自由行客分為兩種族群，一個是學生，因為尚未有收入，較青睞房價1,000多元的青年旅館；若是剛出社會的年輕人，開始有固定收入，就不會委屈住青年旅館，會選擇房價2,000多元的飯店或商旅，星馬港澳就有很多這種自由行族群。\r\n國泰商旅正在尋覓開設次品牌的地點，希望2021或2022年開幕。會選在新北市，是考量大台北交通串聯便利，加上台北市區土地及租金成本高，不是每晚2,000元房價飯店所能負擔。\n問：國泰飯店事業的下一步？\r\n答：2013年至2018年，是國泰商旅發展的耕耘期，也是第一個五年計畫，所以要走得謹慎，不盲目擴張，策略性經營團隊、飯店文化建立起來，打好基礎。\r\n經過五年操練，累積穩定的經驗與實力，準備在下一個五年大步向前，目標是「集團化、規模化」，成為台灣首屈一指的飯店事業經營者，包括2023年，國泰商旅在雙北市就計畫要擁有超過1,000個房間；持續加深消費者對國泰商旅的認知與印象，只要提到飯店，就要快速聯想到國泰商旅，這都是下一個五年要達成的目標。\n問：有計畫加強餐飲事業嗎？\r\n答：餐飲要發展地好，飯店的規模及餐飲資源一定要夠龐大，否則舞台不夠大，成本及人才都會是項挑戰。目前旗下和逸四個館的定位以住房為主，因此在餐飲上並未有所規模。不過，對於飯店的餐飲經營，也會思考評估以引進國際或知名品牌合作的策略，空間不見得要大，但必須要有特色與賣點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "劉宗聖專訪（一）／元大引領趨勢 邁向投信2.0 ": "元大投信董座劉宗聖facebook\n\r\n全球金融科技創新，翻轉資產管理產業，國內公募基金規模最大的元大投信因應新潮流，啟動大規模組織及策略改造，未來除了以智慧化、跨資產、跨平台的管理模式，提供投資人全方位解決方案，更期許引領台灣資產管理業轉型邁向「投信2.0」。\r\n台灣投信產業起自1983年國際證券投資信託公司成立，迄今基金投資的發展史將近40年，與時俱進的投資思維和商品創新不斷翻轉國內投信業生態，近來大肆盛行的智能財富管理、數位支付等新金融科技，更加速產業轉型意識。\r\n今年升任元大投信董事長的劉宗聖，長期關注資產管理業發展並領導元大轉型，他談到公司未來藍圖時表示，將接軌國際高度智能化、整合化的營運模式，翻轉早期的「投信1.0」架構，升級為「投信2.0」，開發更能滿足台灣人口高齡化及數位理財的多元投資服務。\r\n目前元大公募基金檔數與規模排行業界前列，領先發展國內首個主打ETF與結合人工智慧的「ETF AI智能投資平台」，內部組織並完成大規模整合，可突破傳統資產界線打造全方位解決方案，未來轉型成果受到注目。以下為專訪紀要：\n問：元大啟動新一波轉型，能否談談「投信2.0」的構想？\r\n答：「投信2.0」是相對於「投信1.0」的概念，台灣投信業有相當長的時間在「投信1.0」發展，這個階段依賴市場潮流，什麼熱門、募集什麼基金，容易導致同質化、價格戰的問題。\r\n我認為，這樣的結構性挑戰，雖有很多因素造成，但最重要的原因，來自整個產業投入的研發（R&D）不多，其次是有國際觀的人才有限。\n基金發行 轉向需求驅動\r\n「投信2.0」有三大重點：一是加強技術研發，二是基礎建設完善，三是多工／多元人才的培育，唯有透過基金管理前、中、後台的升級，才能開發差異化服務，進而創造附加價值。\r\n元大投信不定期走訪各大資產管理公司，每年都有多趟拜訪行程，國際級服務視野，讓我們有不斷創新的能力，也有很優秀的人才。\r\n如我們過去領先發展多檔國內第一、甚至亞洲第一的新型ETF，或結合人工智慧（AI）建立「元大ETF AI智能投資平台」，抑或剛完成組織大整合，突破過往主動式基金與ETF分開管理的架構，整合為單一的「One Team」，可開發跨資產的解決方案，都經過多年汲取國際經驗。\r\n觀察此脈絡，也可發現元大在早期訴求產品創新，至今已轉向多元的服務創新、人才創新、平台創新，未來還會加強通路創新。\r\n這也是我們目前在國際上看到最重要的趨勢：投信公司不再單純銷售基金，奠定在產品基礎上，投信可廣泛接軌機構、企業、退休族及一般投資人需求，開發全方位的解決方案。\r\n因此，未來元大將持續致力於各類創新，我們積極擴張產品線外，也將善用已導入的智能化、跨資產與跨平台運作模式，滿足台灣投資人愈趨多元的需求。\n問：「通路創新」範疇有哪些？\r\n答：台灣共同基金銷售倚賴銀行，ETF由於在次級市場交易特性，多數發行投信會訴求與券商合作，但從「投信1.0」轉為「投信2.0」，很重要的意義，還包括基金發行由供給驅動（IPO），轉向需求驅動；投信公司必須先傾聽需求，再思考發展什麼產品。\r\n這對照銀行通路，元大除了維持一定的IPO目標，今年將規劃推出ETF的連結基金，也就是同檔ETF，股票投資人可自次級市場交易外，偏好基金的銀行族也能在銀行平台申贖。\r\n日前主管機關已通過法規，初步開放台股ETF可發行連結基金，若境內投信有躍進計畫的特殊資格，可再發行連結海外ETF的共同基金。\r\n台灣ETF這幾年發展迅速，成大眾青睞的理財工具之一，但受限法令規範及投資管道，多數投資人於次級市場買賣，使ETF的投資族群集中在股票交易人，而銀行雖也有行之多年的申贖平台，但實際運作上，還是委託券商下單，衍生出交易不即時、產品缺乏彈性等挑戰。\n客製服務 滿足理財需求\r\n例如投資人在股市看到ETF價格，券商買入通常是另一個價格，抑或有投資人喜歡交易ETF，但不希望拿太多股息，若透過連結基金將ETF「共同基金化」，就能比照共同基金，以單一淨值交易，或開發配息累積型的ETF。以台股歷史最久的元大台灣50為例，這檔基金規模有700億元，十多年來累積的銀行族扣款金額僅7億元，足見其突破空間。\r\n券商通路方面，今年元大也導入需求導向的合作模式，包括先前攜手台中銀證券及銀行，推出可扣款元大五檔ETF的投資組合，充分結合元大廣大的產品優勢與不同通路的理財需求。\r\n另外，「元大ETF AI智能投資平台」汲取國際經驗，有很好的交易策略；我們將積極因應各方需求，發展客製化的投資服務。\n\n經濟日報提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "王濬智專訪／迎數位行銷元年 群益推三大暖心服務 ": "群益金鼎證券將2019年定位為數位行銷元年，群益會全力發展數位行銷，透過社群網路，尋找新客戶並與客戶互動，結合線上開戶，強化客戶服務，並與客戶緊密結合，即時傳遞金融訊息，在合乎法規範圍內，想盡辦法幫客戶賺錢。\r\n王濬智說，目前的證券圈不論是營業員或客戶，都面臨年齡層偏高的隱憂。要吸引到年輕的投資人，數位服務就很重要。就客戶端來說，要讓投資人以便捷、迅速且精準的方式獲得資訊；就營業員來說，如何經營並開拓客戶，公司也必須提供協助，群益就有營業員運用line@經營粉絲達萬人。\r\n從今年開始，群益持續加大力度推廣數位行銷，接觸客戶並且即時提供服務，包括：加強各類線上服務，即時提供客戶需要的研究報告、盤中訊息等。這個計畫年初才剛開始，至今已超過5萬名接觸對象，以每天約1,000名的速度在增加，預計每個月的增加速度會比前一個月更快。\r\n群益數位行銷元年推三大暖心服務：「群益一戶通」、「群益智選贏家App」與「群益LINE@」，期望藉由Fintech服務提升，讓客戶理財更即時便利。\r\n「群益一戶通」是創新證券業界的做法，客戶到群益金鼎證券開立證券戶時，不需要再開立銀行交割帳戶，僅需約定本人銀行或郵局帳戶為出入金帳戶，立即可完成開戶申請。\r\n投資人可利用群益GO+ APP隨時查詢帳務明細，24小時可隨時存、提款。未來還可提供信託及複委託商品的扣款服務，達成一站式服務目標。\r\n投資人買賣股票有不同想法與喜好，群益智選贏家APP提供多項資訊外，還有超過50組的精選模組選股功能，投資人可自行設定選股條件及參數，依自己設定策略挑出自選股，該APP會每天提醒個股動向，協助客戶進行投資決策。\r\n今年最新上線的群益LINE@服務可提供即時專業個股資訊、群益投顧產業分析之外，更針對每位客戶庫存股提供專屬新聞和成交回報立即推播。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "張子敬：環評效率 三招提速 ": "環保署署長張子敬。記者林俊良／攝影facebook\n\n\r\n「經濟跟環保不必然對立」，這是環保署署長張子敬昨（29）日接受本報專訪時，所說的第一句話。面對企業最關心的環評效率議題，張子敬展現誠意拋出三招提速，包括化解水電疑慮、加強外部溝通，以及全盤檢討環評法。\n經濟日報提供facebook針對水電問題，將從實務面解決，農曆年後就要與經濟部合作首度召開環評「會外會」，將環評委員關注的水、電問題一次說清楚，可望讓重大開發案環評能夠更聚焦、更有效率。\r\n此外，張子敬表示，他不排斥與企業溝通，希望能夠鼓勵企業或開發單位多用綠電，無論從環評或國際競爭角度來看，都是加分；至於環評法修法，並非最優先工作，能從行政面解決的就可以先做，非修不可的再來修。\n經濟日報提供facebook環評審查效率問題長期被企業視為重大開發案的「絆腳石」，張子敬過去也時常在各種場合聽見來自企業界的怨言。\r\n以彰化二林精機園區為例，業界認為該案環評等了十年，並直言環評委員搞不清楚狀況。張子敬為環評委員緩頰，他表示，環委不可能對每個產業都熟悉，重點是，目的事業主管機關、開發單位必須提供清楚的資訊給環委，「問題無法釐清，有的時候是講的人的責任，不是聽的人」。\r\n張子敬認為，在環評審查過程中，目的事業主管機關未來必須承擔更多責任，除環評法修法方向針對通過政策環評者，回歸目的事業主管機關准駁外，環保署與經濟部也將在農曆年後攜手召開環評會外會，將水、電調度問題，一次說清楚。\r\n企業「五缺」中，用水、用電從哪裡來向來是環評大會中關注重點，日前台積3奈米廠環差案就是最好的例子，明明案件本身對於環境衝擊不大，但遽增的水電用量，讓環委擔心，首度進入環評大會時一度卡關，第二次才說服環委、順利通過。\r\n為了不讓水電調度問題一再卡住環評，張子敬表示，年後召開的環評會外會，經濟部將可向環委直接說明，環委可以一次將問題釐清，未來牽涉到水電用量的開發案環評，環委心裡有底，無須再糾結於此，可聚焦在環境影響，審查效率將會顯著改善。\n\n\n\n延伸閱讀 》\n延伸閱讀 》\n \r\n談修法…不能變拼裝車\n \r\n談修法…不能變拼裝車\n\n\n\n\n\r\n基層出身 施政接地氣\n\r\n基層出身 施政接地氣\n\n\n\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大聯大董座專訪／建構全供應鏈平台 設子網站精準服務 ": "問：大聯大建構全供應鏈透明平台「大大網」，頗讓業界讚許。「大大網」旗下各個子網站各有作用？\r\n答:「大大網」包括「大大購」、「大大邦」、「大大家」、「大大頻」、「大大通」等子網站。「大大購」的功能其實早就有，提供電子元器件的小批量線上購買服務；「大大邦」針對中小型交易量客戶，提供精準個人化服務；「大大家」針對大型客戶，進行系統對接，讓繁複作業流程能快速精準執行。\r\n「大大頻」希望達到資訊精確分享，提供客戶個人化商品資訊與市場趨勢情報；「大大通」部分醞釀很久，已於今年1月1日上線，這個知識共享平台可讓內外部工程師自由交流分享各式方案、技術知識與資源。\n問：如何看未來產業發展趨勢？\r\n答：未來大量製造的部分將愈來愈少，而是會愈來愈個性化，一件產品銷量就達2億個的情況會變得不容易。未來所有的物品可能都會連網，這些都需要模組；另外，汽車用與工業用電子產品的成長強勁，只是這些占目前全球半導體應用的市場比重不到二成，主要還是3C產品。\r\n物聯網應用太多，有別於傳統產品且種類多元，需要廠商支持這些規模不大、過往不太會碰到的生意，這也是大聯大發展「大大購」平台的理由，因為可能有幾萬家客戶走向都是如此。\n問：如何看美中貿易戰與對公司營運的影響？\r\n答：美中貿易戰對大聯大的影響不太大，我認為甚至是短空長多。現在可能大家會比較保守，但如2008年金融海嘯時，第1季就知道後面情況不好，但2009年下半到2011年卻變得很好。\r\n至於個別廠商會不會因此變動，供應鏈的移動非常複雜，台廠如果陸續將生產搬到大陸、東南亞等地，很多廠商前往設點，大聯大也必須去，以就近服務，而大聯大在主要的地區都設有據點，因此沒有太大影響。\n問：相較於原廠直供，透過大聯大代理提供客戶服務有什麼益處？\r\n答：有時候客戶的要求可能原廠跟不上，當客戶規模很大，原廠也很大時，可能就會有一番角力，而大聯大提供一站購足的服務，且原廠透過大聯大銷售，可能不需要花費太多成本，還能提供客戶更好的服務。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "張錫專訪／他當天使 扶持新創 ": "投信投顧公會理事長張錫最為人熟知的身分莫過於投資專家、太極拳高手，鮮少人知道他還有個「天使」身分，不僅身兼國泰私募股權董事長扶植新創產業，個人也愛當天使投資人，主要項目是數位文創、大健康。\r\n張錫最近很忙，忙著投信投顧公會推動勞對自選自提平台、協助基富通萬人實驗專區，而身為公會理事長，自家的國泰投信當然更得支持政策，因而率先業界推出第一檔私募基金「國泰永續私募股權基金有限合夥」，募集金額達80億元，從找案子、評估案子、找外部顧問、找投資人，全新投資領域、流程，忙得不亦樂乎。\r\n除透過自家公司基金理財，還會做其他投資嗎？「我比較分散，還會扶植新創行業、有趣的東西」，張錫說，有趣的東西，則是偏向數位文創、大健康等項目。\r\n以大健康項目來說，張錫最近投資一位台灣大學泰斗研發的氣功機籌備處。這台氣功機吸引張錫樂當天使投資人的原因在於以科學做氣功，研究練氣功時的腦波變化，透過科學化的數據分析研發，讓一般素人戴上氣功機就可以學會氣功。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "KKday CEO專訪（一）／KKday引資國際 做大市場 ": "KKday執行長陳明明facebook亞洲最大旅遊體驗平台KKday執行長陳明明表示，台灣創業者第一輪拿到台灣的資金後，接著一定要找國際級資金，吸引國際資金重點是，商業模式要獲得投資人認可「能夠國際化」。\r\nKKday提供超過80國、2萬種行程，讓各地自由行旅客體驗各式各樣深度海外行程，不用擔心語言與環境問題。從台灣出發、掌握東南亞人口紅利與亞洲市場優勢，短短三年，KKday已經具備準獨角獸的地位。\r\n陳明明是台灣旅遊電商業界的先驅，易遊網、燦星旅遊是他創業的代表，談到新創成功的祕訣，陳明明認為，要注重自己優勢所在。\r\n最近一年，日本最大旅遊集團H.I.S.領投B輪創投，去年底阿里巴巴集團旗下旅遊平台「飛豬網」更透過集團基金投資，成為KKday策略夥伴，讓KKday順利進入中國大陸市場；LINE台灣也主動向總部推薦投資KKday，成為LINE Travel在台灣四大合作夥伴之一。陳明明日前接受本報專訪，以下是訪談紀要：\n問：KKday在一年內連續獲得來自日本與大陸的投資，國際資金選擇台灣新創產業時會注重的特質？\r\n答：不管是日本的H.I.S.、南韓LINE或是大陸阿里巴巴，都是KKday的策略型股東。這些投資者現在考慮的都是流量變現方式，例如LINE是免費服務，流量就要想法變現。\r\n近二年LINE明顯發展電商，但不會自己賣商品，而是做平台，招攬其他業者，讓消費者轉到LINE平台購物。\r\nKKday有產品，LINE有流量，就能轉出錢來，雙方能對等合作。\r\n台灣創業者第一輪拿到台灣的資金後，接著一定要找國際級資金。但吸引國際資金重點是，商業模式要獲得投資人認可 「能夠國際化」，很多台灣創業者剛開始沒想過這個方向，但台灣市場不大，很快就遇到天花板，國際資金看你的規模小就不會投資。因此一開始想到商業模式時，「就要注意可不可以國際化」。\r\n第二是要能快速複製模式，例如KKday到馬來西亞、新加坡很快就能有好的交易狀況，才會吸引國際創投來幫新創加速。\n問：如何看台灣的「服務型電商」趨勢，對於要經營跨國服務事業者的建議，例如怎樣維持跨境旅遊產品的服務品質？\n拚在地化 注重服務品質\r\n答：其實服務型的旅遊很多，全球旅遊市場很大，也可以養活很多家業者，沒有一家可以吃掉所有市場，旅遊電商也是如此。\r\n在商業模式上，就是區域文化的差異，電商要能更接地氣，比較起Google、臉書，他們落地經營比較容易，但電商就會有商品、交易的問題，光是北美到亞洲、就跟亞洲間各國旅遊的習慣不一樣，規格也不同，因此在地化就非常重要。注重服務品質就是對供應商把關嚴格。例如KKday每個行程在當地只找一家供應商，把採購量集中，首先是爭取較好的價格，另外是量夠多，就可以設計自己的規格，走不同的路線與競爭對手區隔。\n專注開發 提升競爭優勢\n問：新的旅遊電商與旅行社做電子商務，營運模式有何差異？\r\n答：旅遊業是有明顯季節性的市場，整體來說，還是要提前去預定熱門景點的行程。現在自由行當道，又強調成本，所以產業鏈上很多環節就直接跳過。例如我們要銷售日本京都的嵐山行程，就直接去嵐山找當地供應商談產品，旅客等於是透過我們直接與供應商接洽，價錢也比較理想，所以供需兩端的反應都非常快，甚至一些常態性的旅遊商品也沒有數量限制。\r\n而採用行程產品的模式就像在賣零件，旅客自由的在海外組合成一團，遊覽結束就離開。旅行社做網路平台和KKday的差異在於業務專注。當我們專心做體驗行程這件事，100個IT人員都專注開發行程，但旅行社的平台兼做訂房、機票、自由行各種業務，我們開發出一個平台，IT成本其實相對固定，當市場做大，更可以快速攤提成本，這些都是競爭優勢。\n拉高CP值 黏住客戶\n問：KKday進入市場後，其他國家也有旅遊行程網站進入台灣市場，有的產品不錯、有的很有財力，如何維持「同中求異」的競爭力與抓住用戶的心？\r\n答：雖然開始會有競爭者，但我們的價格比較好，因為KKday走國際平台有效分散客源，可以提供台灣、香港、泰國的客人，談判力量就大，就能談到較好的行程和數量。\r\n在服務上，也會推動多國語言服務，以前客服只會說中文，現在由於許多新住民加入台灣社會，媽媽會講東南亞的語言，孩子也會學；另外，很多海外語系的學生在台灣念書，也讓KKday的多語系服務有競爭力。\r\n講到競爭力，從是不是帶給用戶便利或很好的價錢，都可以比較，KKday盡量做到一個高的CP值（性價比），導遊和服務也會盡量不同，不會殺低價，而是要求一個相對好服務水準和合理價格。\r\n服務型電商要注重的是行程會有差異化，但品牌會加分，使用經驗好，消費者下次就會買其他行程，信賴感很重要。\r\n市場不可能沒有競爭，好處是做大市場，帶來更多旅遊者，KKday看到對方好的地方，也可以調整自己營運。\r\n問：以台灣來看，旅遊網站成長機會與挑戰在哪裡？歐美地區是否難以挑戰？\r\n答：現在北美、紐澳或歐洲市場主要是爭取當地人來亞洲玩，這一點在地的亞洲業者成長還是占有優勢，因為我們可以找到較好、夠多的產品， 但像巴黎、倫敦等地，我們沒有當地人的深入，要贏過在地業者相對較難，所以要打下基礎，還是要先站穩亞洲。\r\nKKday與大型旅遊平台如LINE Travel、大陸「飛豬網」合作成為供應商，這也是未來KKday與國際間大型旅遊平台業者的合作模式，我們到其他地區也可透過大的流量平台替我們導流，或引進其他地區的產品，擴大KKday的市場競爭力。\r\n簡言之，新創要注重自己的優勢所在，選擇主打市場與策略夥伴，對自己相對有利。\r\n台灣旅遊業者要發展，遇到的挑戰可能是當地政策、法令風險，例如年金改革，對傳統旅行社影響很大，因為許多長線團以退休軍公教人員為主，年金減少，當然對參加團會有影響，但KKday是賣行程的業者，相對受影響較少，但我們也要培養應變能力，要常常注意市場變化。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蔡榮俊專訪（三）／他，促進交流 使命必達 ": "中國銀行台北分行行長蔡榮俊。記者林澔一/攝影facebook2009年2月，中國銀行總行給了廈門分行副行長蔡榮俊一項任務，要他爭取第一家在台灣設立分行，從那一刻起，台灣成了他外派生涯最長的歲月，他也成兩岸金融交流最重要的推手之一。\r\n兩岸主管機關交辦的事情，他不但使命必達，還快速完成，信任於是產生。兩岸的金融交流，中行台北都鼎力協助。\r\n蔡榮俊深刻體悟，希望兩岸和平發展、希望發展經濟是主流民意。\r\n蔡榮俊18歲就到中國銀行廈門分行國外部外貿科工作，大陸金融業當時斷層很大，他上班時嚇了一跳，周遭全是上了年紀的老同事。\r\n正所謂時勢造英雄，26歲就負責整個外貿科的業務，隨後任國際結算處處長，十年後外派洛杉磯分行，任分行副行長。\r\n美國經驗帶給他的是先進與現代感，三年後轉赴馬來西亞，協助中國銀行恢復設立分行，又是三年的外派生涯，這次看到的是華人在馬國可貴的奮鬥精神。\r\n台灣是他第三次外派，時間最久、難度最高。\r\n為增進兩岸金融交流，已經連續八年，他籌組台灣金融團到北京考察，每年兩批、每次30幾人，針對年度熱點議題，邀請中國人民銀行的專家前來授課，也到銀保監會座談。\r\n中行台北也關心愛護員工，鼓勵他們考取各類證照，並且提供各類海內外培訓學習的機會，員工滿意度高，開業以來人數穩定擴大，目前已有大約80人。\r\n蔡榮俊喜歡閱讀，外派美國時，曾經把圖書館裡所有李敖的書全部借回家看完。今年春節假期，一口氣讀了三本領導人的自傳，其中一本是高雄市長韓國瑜的《跟著月亮走》。\r\n他也喜歡爬山，台北市周邊的山，早些年都爬完了，這幾年主要是走路。他可以走很遠，例如從信義計畫區走到艋舺，享受走街穿巷的樂趣。在他看來，台灣很多文化保留得很好，兩岸一家親，台灣跟大陸是完全一樣。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯軟CEO專訪／他接地氣 充分授權 ": "緯軟執行長蕭清志在美國工作超過20年，擁有豐富完整的軟體產業資歷，曾任美國AT&T研究員、知名財經資訊系統公司Dow Jones Telerate Systems總經理，具有國際觀的思維與視野，不僅訂出緯創軟體專攻資訊委外服務的營運策略，也同步帶進全新經營管理模式。\r\n蕭清志為美國普渡大學電腦博士，2004在緯創董事長林憲銘的力邀下，加入緯軟，憑藉著厚實的產業經驗與獨到的經營理念，帶領緯創軟體營收起飛，並於上任後的十年內， 讓公司成功掛牌上市，成為國際級IT軟體外包服務領導廠商。\r\n緯軟員工透露，蕭清志採取「既國際化，又在地化」的策略，布局台灣、中國大陸、日本、美國四大市場，經營卓然有成，將緯軟提升為國際級軟體服務公司。\r\n蕭志清直言，資訊委外服務很重視跨區整合以及在地化服務，因此任命幹部都是以當地人為主，這樣才能「接地氣」。\r\n他強調，緯軟雖然立足在台灣，但眼光看見的是全球市場，所以人才的任用當然也要全球化，而不是台灣自己關起門來閉門造車，唯有將經營管理責權下放至當地幹部，海外業務才能更加順暢。\r\n只要方向是對的，就會放手讓幹部去做，因為綁手綁腳，只會阻礙團隊前進；透過「唯才是用、充分授權」二大招，也能讓經營管理哲學，成功轉化為業績，帶領公司營運高飛。\r\n此外，由於台灣相當缺乏軟體人才，緯軟正在籌劃成立「緯軟學院」，打算以有系統的方式，培育資訊委外服務的必要人才，預料近年內將會有顯著的成果，藉此解決資訊人才荒的難題。\r\n蕭清志強調，好的業務及交付團隊，絕對能讓公司生意做不完，而交付的質與量則是資訊委外服務產業的關鍵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦董座專訪（一）／信邦犀利 拚連十年成長 ": "信邦董事長王紹新facebook\n\r\n信邦董事長王紹新表示，2019年以汽車、醫療與綠能三大產業成長性最看好，並布局5G、人工智慧（AI）、無人商店等當紅應用領域，今年整體業績目標仍要達兩位數增長，同時，該公司已在苗栗與美國擴增兩座工廠，以因應美中貿易戰可能帶來的營運風險。\r\n信邦是連接器與連接線產業的績優生，該公司自2010年以來，徹底執行藍海策略，主要產品應用在健康照護、汽車航空、綠能、工業，以及通訊等五大利基型領域，推升獲利年年成長，已連續九年獲利創新高，毛利率更是守穩在20%以上。\r\n信邦並打入亞馬遜、蔚來電動車、奇異與東芝等大廠供應鏈，相較於同業面臨殺價競爭、虧損連連，信邦表現相對亮眼，成為市場與法人圈關注的焦點。\r\n信邦2018年前三季每股純益5.26元，再創新高，法人預估，2018年全年每股純益挑戰6至6.5元，連續三年賺逾半個股本，2019年將力拚連續十年增長，再戰新高。\r\n信邦今年成立30年，王紹新說，目前接班人都已就定位，信邦採行專業經理人制，「（我的）兒子不會接班」。信邦已建立起創新、誠信與分享的文化，所有幹部依據市場趨勢，規劃可以推動未來持續成長的創新及差異化產品，邁入下個30年。\r\n王紹新日前接受本報專訪，以下是訪談紀要：\n問：今年營運展望？\r\n答: 目前看還是會有蠻好的成長，比較看好汽車、醫療與綠能三大產業，這三大產業成長會超過兩位數，其他方面，如工業型產品，因為規模較大，成長幅度不會這麼大，整體而言，兩位數成長是我們的目標。\r\n若以毛利率來說，工業與醫療產品會比較好，汽車與綠能產品介於平均值，消費性產品因為是代理，相對較低。至於未來美中貿易戰會產生什麼變化，我們無法預測。\n因應貿易戰 台美兩地擴產\n問：如何看美中貿易戰影響？\r\n答：目前還好，因為現在是10%的關稅，有些客戶接受吸收10%關稅，最糟糕的是，有一些只接受吸收5%關稅，不過，若關稅調高到25%，我也不知道客戶未來的心態是什麼。\r\n對信邦來說，我們在苗栗還有工廠，在美國還設立一個合資的工廠，若是未來面臨太大困難，只有加快速度增加這兩座工廠的產能，避免受影響。\n問：今年是信邦30年，如何規劃下一個30年？\r\n答： 產品的規劃，必須看市場趨勢變化，我們在十年前就在規劃未來的產品，這些熱門產品在當時的市面上，根本沒有聽過，包括人工智慧（AI）、物聯網（IoT）或第五代行動通訊（5G），我們的企業文化就是不斷創新、分享與誠信。\r\n企業文化若能建立起來，所有幹部會根據原則，隨時根據市場變化，做進一步的改變。\n問：信邦是否也從零組件，做到下游模組或系統產品？\r\n答: 這是因為我們要服務客戶，必須做的更深，客戶有時不會只買連接器或連接線，他需要的零組件，要更深，再往裡面走，就包括PCBA（印刷電路板組裝），甚至做到小模組，或是小機櫃，所以工程人員不能只談零件，要做到更深。\n問：今年招募計畫？\r\n答：等到新工廠落成，自然會需要較多的人力，目前中國大陸兩座廠房江陰與桐城仍在擴建中，預期2020年就會需要較多的作業員，不過，因為中國大陸人口紅利一直在下降，這影響到「五險一金」的問題，因此，我們想辦法加強製程自動化，導入工業4.0。目前自動化程度是10%至20%，因為我們的產品是客製化，只能在流程做自動化。\n強調技術力 營運穩步上升\n問：信邦的客戶結構分散是營運穩健的重要策略？\r\n答: 台商普遍重押一、兩個大客戶，其實風險很大，舉例來說，你某樣產品熱門，會造成你這兩、三年的業績非常好，但是這產品有一天被取代，馬上就改觀。\r\n信邦這麼多年來的業績，平穩往上升，不會大幅度的升降。我從頭到尾就認為，依賴一、兩個客戶的風險非常高。大量生產的消費性產品，我們幾乎不碰，早年我們以消費性產品起家，但後來了解到，信邦在大量生產是沒有競爭力的，我們強調的是技術與業務能力。\n問：信邦的接班計畫？\r\n答: 我們重視傳承，要求每一位主管找好接班人。我們公司採行專業經理人制，（我的）子女因為持股關係，可能當董事，或是當董事長，但是在執行面，不會在公司做經營管理，除非有一天他想來，也要從基礎學。\n問：是否考慮透過併購壯大版圖？\r\n答: 目前沒有，20、30年前，因為要了解PCBA，曾買下一個小廠，建立PCBA生產線，大方向是靠我們自己去發展。為何我們研發人員很多，就是為未來產品做好準備。\n問：AI或5G的發展趨勢對信邦的影響？\r\n答: 我們正在花時間了解，並做其中的零組件，例如我們有出貨4G天線，到5G要重新投資，我們在4G已經有經驗，希望能做到5G的小模組。至於AI，也做過一些軟硬整合的產品。我們走的是量較小、特殊應用的工業型產品，不走大量消費性產品。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯軟CEO專訪／緯軟進軍全球 交件零時差 ": "緯創CEO蕭清志facebook\n\n\n\r\n大數據、人工智慧、物聯網帶來的數位轉型浪潮，激發資訊委外服務市場大開，緯創轉投資緯軟搶搭相關商機，拿下IBM、蘋果等大廠訂單。緯軟執行長蕭清志強調，緯軟放眼全球市場，已在多國設立據點，要透過跨區整合方式，以「零時差」來交付客戶專案，衝刺業績。\r\n數位轉型需要龐大的軟體運算與平台能力，但架構這些系統需要龐大的人力及後續維護資源，並非一般企業有能力支應，因此衍生出資訊委外服務產業。\r\n資訊委外服務產業即俗稱的「軟體外包」，舉凡銀行的客戶理財系統、電商的金流系統、科技廠的採購系統、人資系統等，均屬於軟體系統重要的一環。\r\n資訊委外服務商就是負責承接企業主的專案，為客戶架構所需的客製化系統及後續維護，讓企業可專注核心本業。\r\n緯軟看準數位轉型浪潮帶來的龐大資訊委外服務商機，主攻軟體技術顧問、資訊委外管理、業務流程委外及產品全球化服務等業務，是台灣唯一上市櫃的專業資訊委外服務業者。\n啟動增資 提升營運規模\r\n受惠跨區整合策略奏效以及深耕大客戶有成，緯軟近期單月營收更屢創新高，主要客戶包括IBM、蘋果、愛立信、甲骨文、中信金與台灣大等國內外重量級企業。\r\n緯軟挾「輕資本（股本僅約6億元）」、「高利基」等雙重優勢，去年有望賺逾半個股本，成為台股受矚目的焦點之一。蕭清志強調，今年全球資訊委外服務市場前景光明，緯軟有信心營收、獲利持續成長，公司也將積極對外徵才，近期並將完成增資，期盼規模能快速擴大，承接更多訂單。\r\n蕭志清日前接受本報專訪，以下為訪談紀要：\n經濟日報提供facebook問：如何看全球資訊委外市場？\r\n答：受惠於雲端、大數據應用不斷推陳出新，市場對資訊委外服務的需求也與日俱增，產業也走向正向循環。\r\n根據資策會分析報告，全球資訊服務市場成長走勢平穩，預估2018年的市場規模可達4,786億美元，2020年時則可達5,104億美元，平均年成長率3.6%。\r\n若以台灣市場來看，2018年台灣資訊委外市場規模約新台幣363億元，2020年可達379億元，年成長率2.7%，雖然略低於全球成長率，但估計後續仍會加緊直追。\n需求成長 市場範圍擴大\r\n從這項數據中顯示，資訊委外服務的市場規模與產值正不斷增長，主要來自新興數位服務的需求、現有企業的數位轉型需求、產品本地化服務的需求等三大需求推波，造就資訊委外服務市場正快速擴大。\r\n首先在新興數位服務需求方面，主要來自人工智慧（AI）、大數據（Big Data）、物聯網（IoT）、金融科技（FinTech）等新興科技創造出不少新的營業模式與應用，而這些新的營業模式與應用透過資訊科技（IT）加以實現，促使新興數位服務的需求增加。\r\n其次，現有企業為了因應上述的新興科技、市場環境，內部也正在推動數位革命，而這些數位革命或轉型，都需要資訊委外服務商來協助，才能加速企業改革，來因應新時代的趨勢。\r\n最後，過去我們為客戶提供「軟體」的本地化服務，現在我們的服務範圍擴大為「新興數位服務」的本地化服務，更能貼近客戶的需求，並提供有效率、精準的服務。\n問：緯軟去年營運狀況及未來營運策略？\r\n答：緯軟去年前三季營收28.29億元，年增40.5%；稅後純益1.95億元，年增203.6%；每股純益衝上4.1元，更較去年同期的1.37元成長三倍，無論從營收或者獲利的角度來看，公司的成長力道都遠優全球與台灣資訊委外服務市場的成長率，顯示出我們優異的技術以及服務能力深受市場肯定。\r\n公司營運亮眼的主因，除來自大環境本身需求增長外，公司近年來積極推動的「WITS 2.0計畫」也展現成果，加上跨區整合策略奏效以及深耕大客戶有成等三大原因，推升整體業績向上。\r\n其中，在「WITS 2.0計畫」內容方面，公司早在2017年即擬訂該計畫，主要內容是在IT建設、人才、有前景的科技專業領域三方面下工夫，為下一階段的營運規模躍升做準備。\n設三中心 打造獲利引擎\r\n此外，緯軟的大客戶策略，著重於與客戶建立戰略夥伴關係，以長期經營的服務模式，提升客戶信賴度及黏著度。\r\n2018年營收動能主要來自大陸、台灣成長雙引擎，主要客戶的產業別集中於IT互聯網+、金融、電信、以及製造業。\n問：今年營運展望以及業績目標？\r\n答：今年全球資訊委外服務市場依舊前景一片光明，緯軟也有信心在營收以及獲利方面能進一步成長，目前公司也積極對外徵募人才，同時也在近期完成增資作業，期盼公司規模能快速擴大，承接更多訂單。\r\n此外，因應未來發展目標，緯軟正依功能別成立創新中心、開發中心、營運戰略中心等三種不同的中心；其中，創新中心主要是成立在台北、武漢，鼓勵員工創新，提供與合作夥伴技術交流、與客戶共同發展的創新平台。\r\n至於開發中心則是以台北、武漢、大連等地為主，而營運戰略中心則是以地區別布局，成立台灣、大陸、日本、美國四個區域的運營及戰略中心，發展區域別的運營及戰略計畫。\n經濟日報提供facebook育才三部曲 充實人力庫\n問：今年徵才計畫以及具體方案？\r\n答：對於資訊委外服務產業而言，人才就是公司最重要的資產以及成本，所以緯軟相當重視人才，目前對於人才的規畫包括廣納人才、培育人才、培養各層接班梯隊等三個面向。\r\n在廣納人才方面，主流技術工程師是緯創軟體成長與前進動力，是我們絕對要爭取與壯大標的，我們透過多元招聘渠道、各事業單位的招聘團隊、以及內建的招募平台，串接招聘流程並數位化，提高招聘效率。\r\n在培育人才方面，公司正尋找大學應屆畢業或二年內工作經驗的年輕人，期透過新芽招募及短期培訓模式，累積實戰經驗、形塑企業文化，以儲備未來正職招募、銷售、交付人員，強化部門戰力、打造夢想團隊。\r\n至於各層接班梯隊部分，則是透過內部訓練、培訓、外派，培養各層經理人，藉此達到未來接班的目的。\n問：緯軟員工福利概況？\r\n答：員工總數約5,000人，其中，台灣約700人，中國大陸約4,000人，日本、美國合計約300人，而30歲以下的占比約40%，屬於相當年輕的公司，為留住年輕人的心，我們也在員工福利方面做很多努力。其中，公司予以個人假為「歷年制」，每年於1月1日之後，核給五天（40小時）個人假，新進員工需通過試用期滿後，依據其到職日期起算至年末的在職比例，核給其個人假時數；換言之，除法令規定的特休假外，公司再給予五天個人假，期盼員工能在工作之餘，充分獲得休息。\r\n台灣一向以硬體製造著名，對於軟體人才始終非常缺乏，緯軟是國內唯一掛牌上市的資訊委外服務商，過去26年來也都在為全球500強的客戶服務，期盼能夠吸引更多有志青年一起加入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q2": {
        "《電子零件》華新科焦佑衡：Q3看守，擴產計畫不變 ": "中美貿易戰引發供應鏈大遷移，在市況不明下，華新科技(2492)保守看待下半年，華新科技董事長焦佑衡表示，由於客戶因應關稅問題提前拉貨，第2季沒有預期差，第3季及下半年因有很多我們無法控制的變數，保守看待第3季及下半年，不過公司擴產計畫沒有改變，頂多設備進駐速度延後一到兩季，今年資本支出仍會比去年多一點。華新科今天舉行股東會，焦佑衡在股東會後接受記者採訪，談到美國川普及大陸習近平即將會面，焦佑衡說，期待有正面的訊息。原本緩解的中美貿易戰自今年5月重啟戰火，美國將大陸2000億美元商品關稅調高至25%。並封殺華為，引發全球電子供應鏈大地震，下游系統組裝廠開始往越南、印尼及泰國等東南亞地區遷移，華新科除大陸廠區外，尚有台灣、馬來西亞廠，且在美國與墨西哥邊境亦有廠區，可以因應客戶需求移動交貨。焦佑衡表示，公司自去年第4季開始認知中美貿易戰衝擊，自去年第4季開始調整庫存，庫存整理很乾淨，現在庫存量很正常，本來第3季因為傳統旺季會多生產一點，但今年第3季變數多，庫存有再壓縮一點，目前稼動率約在50%到60%。高階智慧型手機、車用及工業物聯網等新興應用崛起，高階MLCC需求強勁吸引日廠全面搶進，致使MLCC自2017年第4季開始全面大缺貨，價格連番飆漲，日本及台灣MLCC廠均積極擴產因應，不過受到中美貿易戰衝擊，智慧型手機成長趨緩，大陸車市又不佳，讓日本及台灣廠商擴產腳步放緩。焦佑衡表示，去年被動元件是全面性的缺，今年整體需求下滑，只剩下少數品項還有缺貨，目前聽到日本廠有受影響，擴產進設備速度緩一點，華新科中長期擴產計畫也沒有改變，只是設備進駐時間晚一兩季而已，今年全年資本支出會比去年多一點。展望下半年，焦佑衡表示，下半年有太多公司無法控制的變數，包括：客戶群生產基地移動何時完成、關稅對產業的衝擊，以及華為事件影響有多大等，由於客戶因應關稅問題提前拉貨，第2季沒有預期差，但第3季及下半年就很難說，目前還看不出來，因此保守看待第3季及下半年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信昌電今年EPS拚6元 挑戰歷史次高 ": "信昌電董事長焦佑衡facebook被動元件廠信昌電（6173）強攻工業、網通等特殊產品，朝5G、物聯網等應用布局，特殊型產品占比已衝上九成，有效降低美中貿易戰不確定干擾衝擊，董座焦佑衡對今年營運展望樂觀。法人看好，信昌電今年每股純益可望逾6元，創歷史次高。\n經濟日報提供facebook信昌電不對法人預估數字置評。焦佑衡認為，今年雖有美國貿易政策不確定性、亞洲主要經濟體成長放緩、貨幣政策動向不確定，以及歐洲政經情勢紛擾等因素干擾，導致產業需求逐漸放緩，但信昌電全力開發利基型新產品，開拓新市場，對今年全年營運仍樂觀。\r\n信電昌透露，該公司因應標準行應用產品市況轉差，積極開發工業、網通等特殊產品，目前相關產品營收占比已衝上九成，並朝5G、物聯網等當紅應用領域布局，已爭取到不少新客戶。\r\n信昌電持續投資研發並擴充產能，預期今年產線產能可較2016年增加逾一倍，達成三年產能倍增目標。\r\n此外，電容廠已完成5G用安規電容開發，能提供客戶除日系供應商外的其他選擇。至於在高容積層陶瓷電容（MLCC）粉末部分，雖然中國大陸可能禁止稀土材料出口美國，但瓷粉應用在認證上的時間非常長，公司預期轉換時間不會那麼快。\r\n去年被動元件大缺貨、價格飆漲，信昌電也沾光，全年營收來到57.5億元，年增81.85%，創下歷史新高，推升獲利年增逾三倍、達14.8億元，每股純益8.62元。\r\n今年被動元件市況轉冷，信昌電首季毛利率 33.49%，季減5.46個百分點，但較去年同期增加4.72個百分點，每股純益為1.58元，仍遠優於去年同期的0.87元；前五月營收20.49億元，年增11.9%。\r\n信昌電日前股東會通過去年度盈餘每股配發4.3元現金股利，以上周五（21）日收盤價66元計算，殖利率約6.5%，訂於7月10日除息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "4月加碼千張持股 瀚宇博董座焦佑衡：對長期營運有信心 ": "瀚宇博（5469）今（12）日召開股東常會，董事長焦佑衡會後接受訪問提到，對公司長期營運很有信心，未來也會不定期增加持股反映對公司營運有信心，\r\n公開資訊顯示，焦佑衡4月對瀚宇博持股5,677餘張，較3月約4,677張提升約一千張。\r\n對此，焦佑衡也提到說，投資是反映對公司長期營運很有信心，華新集團有很好的會計紀律，可以說十年如一且獨立部門運作、公開透明無虛構，值得相信，也鼓勵同仁儘量買公司股票，因為對自己公司有信心、投資以後也對公司這個家園感情責任更重。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "華新集團PCB廠Q1獲利倍增 瀚宇博德年增1.4倍 EPS 0.75元最靚 ": "華新 (1605-TW) 集團 PCB 廠瀚宇博德 (5469-TW) 今日通過 2019 年首季財報，稅後純益 3.39 億元，年增 1.4 倍，每股純益 0.75 元，同時，瀚宇博德認為，首季應為營收谷底，看好第 2 季在銅價及匯率等有利因素刺激下，獲利將逐步推升。瀚宇博德首季營收 94.9 億元，與去年同期相當，毛利率 14.28%，季減 2.12 個百分點，年增 1.14 個百分點，稅後純益 3.39 億元，年增 1.4 倍，季減 1.74% ，每股純益 0.75 元，創 13 年來同期新高；瀚宇博德對第 2 季接單也看好，在下半年旺季需求推升下第 1 季將是全年營過的谷底。瀚宇博德主要轉投資的 PCB 廠精成科 (6191-TW) ，首季財報稅後純益 1.85 億元，年增 98.84%，每股純益 0.36 元，精成科營運大幅轉強，也是推升瀚宇博德首季向上的重要原因之一。同時，瀚宇博德主管並看好，第 2 季在銅價及匯率等有利因素刺激下，獲利動能將提升。同時，瀚宇博德曾為全球筆記型電腦用 PCB 生產量龍頭，但首季 PCB 產品應用，以消費性電子產品及網通應用為主，公司目前仍在積極調整產品結構，預計將在 5 月召開的法人說明會提出進一步說明。瀚宇博德 2018 年全年稅後純益 15.95 億元，年增率 86%，創新高，每股純益 3.55 元也創 2008 年以來的新高，董事會決議擬對去年盈餘配發每股 1 元現金股利及 0.2 元股票股利，合計為 1.2 元，將提 6 月 12 日的股東會決議。",
        "〈華新科股東會〉擴產計畫將持續進行 設備進駐進度拖延最多影響2季 ": "華新科 (2492-TW) 今 (19) 日舉行股東會，董事長焦佑衡表示，雖然大環境變化讓下游廠商需求放緩，但公司擴展計畫不變，僅有機器設備進駐時程受到拖延，但估影響至多 1-2 季。焦佑衡表示，經濟不確定因素，讓廠商庫存建置速度放緩，關稅也造成產業有急上急下的狀態，不少中游廠商因產業移動放緩備貨，但被動元件產品相當廣泛，因此為因應需求，華新科擴產計畫仍按計畫進行中，雖然部分設備受拖延，但預估影響時間至多 1-2 季。焦佑衡進一步表示，與日本廠商的合作持續進行中，雖然供需狀況不受影響，但日本廠商擴廠計畫，也受設備進駐拖延影響，日本合作廠商主要著重在手機發展，只是今年手機銷售不太理想，且中國汽車市場成長也有放緩趨勢。除擴廠計畫不變，焦佑衡表示，台灣在電容產品生產上相當具優勢，尤其是員工流動率不高，高雄廠也有計畫擴產，另外電阻產品主要在馬來西亞廠生產，不過相關零組件移動較方便，發配中心隨時都能做調整。焦佑衡表示，今年資本支出會比去年 61 億多一些，所有規劃都按照去年計畫在走，只是在機器設備速度稍微放緩，目前將維持現有全球布局，但不考慮在越南設廠，現有馬來西亞廠就很具競爭力，而目前在中國的產能也不考慮移出。不過，面對中國廠商去年大動作宣布進軍，焦佑衡表示，許多被動元件的零組件，價格本來就不高，且廠商需求很大，因此並不擔心中國廠商，短期內也不會構成威脅。焦佑衡也在股東會開場時表示，公司員工去年相當辛苦，特別是下半年加班趕出貨，希望與員工繼續打拚。",
        "華新科、信昌電Q1獲利雙創同期高 華新科EPS 4.77元 信昌電1.58元 ": "華新科 (2492-TW) 與旗下信昌電 (6173-TW)，今 (26) 日雙雙公告第 1 季財報，華新科第 1 季稅後純益 23.07 億元，季減 52.6%、年增 76.3%，每股純益 4.77 元；信昌電單季稅後純益 2.72 億元，季減 22.7%、年增 82.6%，每股純益 1.58 元，雙雙創下同期新高，不過佳邦第 1 季卻由盈轉虧。華新科第 1 季營收 82.94 億元，季減 29%、年增 24.9%；毛利率 42.7，季減 19.33 個百分點、年增 6.91 個百分點；營益率 32.99%，季減 21.07 個百分點、年增 6.72 個百分點，稅後純益 23.07 億元，季減 52.6%、年增 76.3%，每股純益 4.77 元。信昌電第 1 季營收 13.03 億元，季減 10.7%、年增 37.7%；毛利率 33.49%，季減 5.46 個百分點、年增 4.72 個百分點；營益率 26.24%、季減 5.5 個百分點、年增 5.98 個百分點；稅後純益 2.72 億元，季減 22.7%、年增 82.6%，每股純益 1.58 元。華新科及信昌電受惠去年擴產，加上直銷客戶比重較高，雖然面臨被動元件景氣翻轉，但第 1 季仍雙雙繳出營收獲利歷年同期新高的佳績。而華新科旗下天線元件廠佳邦第 1 季轉虧，單季營收 8.64 億元，稅後淨損 1588 萬元，每股純損 0.11 元，相較上季或是去年同期，都由盈轉虧。",
        "〈華新科股東會〉產業環境變化大客戶需求放緩 對下半年謹慎保守 ": "華新科 (2492-TW) 今 (19) 日舉行股東會，董事長焦佑衡表示，今年大環境變化大，中下游廠商整體備貨、需求都放緩，下半年仍謹慎保守看待，對整體營運持平去年目標仍維持不變。焦佑衡表示，受美中貿易戰影響，很多廠商因應關稅問題，態度都偏觀望，整體拉貨、需求放緩，不過零組件移動較方便，可隨著產業改變交貨地點因應，去年華新科已做好準備，配合客戶需求調整，目前在台灣、墨西哥、馬來西亞、中國等地都有布局。焦佑衡表示，被動元件產品很多，今年缺貨相對去年已經收斂不少，目前產能利用率約 6 成左右，去年第 4 季開始庫存也維持正常水準，但目前來看相關廠商需求確實放緩，主要還是看美中貿易後續、以及關稅問題是否被解決。華新科指出，若美中貿易戰發展逐步好轉，今年下半年營運可望持平上半年，全年目標維持上次法說會的基調，持平去年表現。華新科今日也進行董事改選，當選名單為董事焦佑衡、李嘉華、顧立荊、華新麗華股份有限公司代表人焦佑鈞、技嘉科技董事長葉培城、瀚宇博德股份有限公司代表人束耀先；獨立董事部分則由范伯康、陳永秦、池豪選任。華新科去年合併營收 477.55 億元，年增 120.63%，稅後純益 197.05 億元，年增 655.34%，每股純益 40.75 元，股東會也通過，將配發每股 16.3 元的現金股利。",
        "瀚宇博董座買自家股 ": "瀚宇博董事長焦佑衡（右）與總經理陶正國 記者尹慧中／攝影facebook瀚宇博（5469）董事長焦佑衡昨（12）日表示，瀚宇博上半年營運優於預期，儘管下半年美中貿易戰變數大，仍看好公司長期發展。焦佑衡今年4月自掏腰包加碼買進1,000張股票，是近六年最大手筆，他強調，增加持股是對公司長期營運有信心。\n經濟日報提供facebook瀚宇博首季營收94.89億元，與去年同期相近，單季稅後純益跳增至3.39億元，年增1.4倍，每股純益0.75元。焦佑衡表示，6月狀況不錯，第2季實際狀況比公司預期好，整體看來，上半年表現也不錯。\r\n他分析，上半年狀況優於預期，除了客戶提前拉貨之外，多少也有一些急單挹注，主要是部分應用可能因為考量稅率變化所致，帶動瀚宇博營運表現。\r\n焦佑衡透露，對今年上半年營運表現滿意，主要是公司長期經營策略的效益逐步浮現，在人員流動率低、製造成本相對穩定的優勢下，伴隨而來的就是利潤，這是長期布局的結果。\r\n公開資訊觀測站資料顯示，焦佑衡4月持有瀚宇博股票5,677餘張，較3月約4,677張提升約1,000張，以瀚宇博昨天收盤價30.95元計算，市值近3,100萬元。焦佑衡說，加碼買股是對公司長期營運很有信心。\r\n他強調，華新集團有很好的會計紀律，可以說十年如一，且獨立部門運作，值得相信。他也常鼓勵同仁儘量買公司股票，因為對自己公司有信心，當投資以後，也對公司這個家園感情責任更重。\r\n公開資訊觀測站資料顯示，焦佑衡近六年瀚宇博持股增加1,801張，2012年1月時持股3,876張，2015年提升至4,097張，隨後在2018年1月提升至4,677張，至於今年4月則進一步提升至5,677張，此次加碼買進1,000張，是近六年最大手筆。\r\n至於第3季，焦佑衡認為，美中貿易戰是最大的變數，尤其部分客戶提前拉貨，目前感覺可能不會跟傳統旺季一樣。\r\n目前市場變數多，很難預測，若美中談判穩定，或許能有較清楚看法。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "焦佑衡：因應貿易戰 瀚宇博早準備好了 ": "瀚宇博（5469）董事長焦佑衡昨（12）日表示，因應美中貿易戰，瀚宇博早已準備好了，後段製程甚至可以從馬來西亞出貨，整體廠區可達約60萬呎，目前產出30萬呎，幾乎全數用於汽車電子、未來可以評估增加消費電子應用，台灣廠區也能支援。\r\n焦佑衡說，瀚宇博可隨著客戶需求變化，供應其所需要的產能，單一廠區可以做到600多萬呎、出貨量可以非常彈性，客戶黏著度也非常強，簡單來說，公司已把中間複雜產品做到有效率及有競爭力。\r\n焦佑衡也提到，客戶還沒有強烈要求瀚宇博在大陸以外區域生產，「但整體而言，我們已經準備好了，台灣觀音廠的訂單也相當穩定」，可配合客戶在台灣製造，或是馬來西亞製造。\r\n他特別對馬來西亞製造進一步說明。與瀚宇博同屬華新麗華集團的精成科先前入主日本PCB廠ELNA，ELNA在馬來西亞有生產線，如今營運已漸上軌道，也為瀚宇博增加東南亞產能。\r\n焦佑衡認為，美中貿易戰是稅率問題，會造成很多影響，組裝產線會轉移離開中國，不過其他東南亞區域生產鏈本身也不是很充分，印尼或菲律賓可能不見得完全，東南亞國家的物流運輸國家效率可能也不見得比中國來得好，且中國產業鏈相對完善。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "看好瀚宇博德前景  董座焦佑衡4月加碼千張股票 ": "爆瀚宇博德董事長焦佑衡。（記者卓怡君攝）〔記者卓怡君／台北報導〕PCB廠瀚宇博德（5469）今天召開股東會，董事長焦佑衡對於公司前景深具信心，4月自掏腰包進場大舉買進瀚宇博德股票1000張，持股從4677張增加至5677張，可說是他擔任瀚宇博德董座以來最大加碼手筆，對此，焦佑衡表示，「對自己的公司很有信心，將持續長期、不定期加碼公司股票」。焦佑衡指出，上半年表現優於公司預期，近來急單湧進，推升第2季需求比往年強，中國5G建設正式啟動，看好5G、汽車板將成為公司未來成長主力。焦佑衡掌管華新麗華集團旗下PSA華科事業群（PSA，Passive System Alliance），華科事業群共有8家公司，包括去年大紅的被動元件公司華新科（2492）、瀚宇博德、信昌電（6173）、華東（8110）、精成科（6191）、精星科技（8183）、釜屋電機、ELNA。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "PCB廠瀚宇博德董事長焦佑衡 書生外表藏冒險魂 ": "\r\nPCB廠瀚宇博德（5469）在董事長焦佑衡帶領下，歷經多年轉型，今年首季順利繳出亮麗成績，每股盈餘（EPS）創近13年同期新高，這與焦佑衡穩健踏實、看長不看短的個性有關，外表溫文儒雅的他，其實酷愛戶外運動，每年都會花時間去國外挑戰極地，就連南極也曾攻克過。\r\n焦佑衡領軍的華科PSA集團主要以電子零組件業為主，旗下事業體主要有被動元件產業的華新科和信昌電、PCB產業的瀚宇博德和精成科、封測業的華東、EMS廠台灣精星等六大上市櫃公司。\r\n與溫文儒雅的外表不同，焦佑衡個性喜歡挑戰極限。偏好戶外活動的他，登山、潛水都是嗜好之一，也會號召公司同事一起出遊，挑戰台灣百岳。\n靠心理素質 戰勝南極\r\n焦佑衡往年會花一周到十天，去國外挑戰極地，就連南極也曾攻克過。焦佑衡說，挑戰極地需要很好的心理素質，當然過程很辛苦，但在極限環境下不能半途而廢。\r\n孔子說「五十而知天命」，焦佑衡在在這年紀，也感覺到自己歲數到了，無法挑戰太難的極地。因此，他轉而迷上長途競走，每年會花上十天以上時間出國，戴上全副裝備，在野外大地上享受挑戰的樂趣。\r\n不論是潛水、登山、挑戰極地抑或是長途競走，每個都需要花時間做大量事前準備，並且進行過程漫長，是享受一種從規劃面、執行面，到最後達成預定目標的成就感。\n焦佑衡小檔案 製表／吳凱中\n焦佑衡小檔案 製表／吳凱中\n經營之道 看長不看短\r\n而長時間的運動，往往最大挑戰是自己，考驗個人心理素質。從這點觀察，也可隱約看出焦佑衡經營之道，做事情有耐性、看長不看短的個性。\r\n從一件小事來看焦佑衡經營風格，他在今年4月時自掏腰包買進千張瀚宇博股票。一般董總被問到此事，通常都會回應因為今明年展望不錯，所以當領頭羊率先表態。但焦佑衡卻回答，是因對公司很有信心，所以會長期、不定期的加碼。他舉例，華新集團會計紀律很嚴謹，報表具有一致性，且非常保守、十年如一日。\n看急單 靈活調度產能\r\n談到瀚宇博展望，焦佑衡認為，因為中美貿易戰，大家預期後面稅率有改變，所以會提前拉貨，看起來瀚宇博第二季需求蠻強的。但他也坦白，第三季因為第二季提前拉貨，營運不會像往年第三季那麼強。\r\n相比短期營運，焦佑衡更愛談長期經營策略，從近期急單一事，他就舉例瀚宇博優點。他說，隨著客戶訂單急遽變化，公司都能能準確提供，靠的就是產能靈活調度，這也讓客戶不會因為幾毛錢而轉移訂單。\r\n焦佑衡指出，瀚宇博把複雜產品做的有效率、非常有競爭力，這是公司最強地方。而毛利率的變動，他也形容，就是一樣東西經年累月做下去，雖然中間稼動率、材料成本都會改變，但長期的技術精進，將把製造成本下降，需要一點一滴做出來。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095047": "",
        "華新科擴產不喊卡 增資本支出 ": "華新科董事長焦佑衡昨（19）日表示，雖然目前中下游廠商受美中貿易戰等因素導致備貨、需求都放緩，但中長期仍看好車用、5G需求，不因景氣改變長期計畫，華新科擴產計畫沒有暫停，只是設備的移進會延後一、兩季，今年資本支出也會比去年的60億元略增。\r\n全球開始邁向5G時代，不少國家擴大投資相關建設，手機品牌也紛紛投入5G手機，汽車產業也積極發展5G車用。\r\n焦佑衡認為，迎接5G時代，確實需要更多電子產品的應用，基站也會逐漸地鋪設，這部分生意沒有放緩，而鋪設完會需要更多周邊的產品，雖然現在受到不確定性因素的干擾，導致需求放緩，但在全球力拚5G下，希望在明年上半年能看到需求攀升。\r\n華新科去年資本支出約60億元，預期今年會比去年小增。擴產計畫方面，因應車用和5G等應用對高階被動元件的需求，今年會有新產品加入，一切按既定計畫作業，不過設備可能會延遲一到二季，逐步進駐。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "供應鏈挪移》華新科：Q3保守以對 持續擴產 ": "爆〔記者張慧雯／台北報導〕繼被動元件大廠國巨（2327）董座陳泰銘於日前股東會上表示「審慎保守看未來」後，華新科（2492）董事長焦佑衡在昨（19）日股東會上也表示：「無法控制的變數太多，保守看待第3季與下半年，但擴產計畫不變。」焦佑衡指出，第2季因美中貿易關稅提高的問題，不少客戶提前拉貨，因此第2季反而沒有預期來得差，至於第3季及下半年，目前市場有許多無法控制的變數，因此保守看待。他也說，自去年第4季華新科就開始調整庫存，目前庫存量在正常範圍內、稼動率則約在50~60%。焦佑衡指出，美中貿易戰讓供應鏈開始出現挪移，華新科也配合客戶移出中國產能的腳步，因此今年將逐步增加國內積層陶瓷電容（MLCC）的產量，電阻則以馬來西亞為生產重心，他認為，華新科在馬來西亞、台灣、墨西哥及美國邊界都能配合客戶出貨，因此中長期擴產計畫沒有改變，只是設備進駐時間晚1~2季，今年全年資本支出會比去年（約60億元）多一點。華新科總經理顧立荊則表示，當前全球經濟產業狀況是過去未曾經歷過的，下半年市況不容易看清楚，但若中美雙方關係持續惡化，沒有產業不受影響；但他也相信5G、車用等相關應用並不會停止，因為需求仍在，而華新科能做的就是分散客戶，盡量讓下半年營運能與上半年相當。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "採•訪•線•上－華新焦家第三代首次露臉": "工商時報【沈美幸】華新集團進軍大陸，首度在南京開設購物中心代表作-華采天地開幕，華新集團董事長焦佑倫希望仿效台北101打造為南京地標的夢想，又向前邁進一大步；值得注意的是，華采天地用焦佑倫大女兒焦子頤笑容可掬的半邊臉做文宣照，意外讓焦家第三代浮上檯面。人稱「焦師傅」的焦廷標生前交遊廣闊，但受肝病所苦，很早就將事業交棒給四子一女，但焦家對外低調，長子焦佑鈞、二子焦佑倫、女兒焦佑慧、三子焦佑衡、四子焦佑麒，僅焦佑鈞因擔任電電公會理事長會與媒體打交道，焦佑慧受洗為基督教徒，喜歡與人分享信仰，其他焦家二代、三代行事低調，外人很難一窺究竟。華采天地開幕，對焦佑倫家族是件大事，焦佑倫母親洪白雲、太太李淑娟、岳母、妻舅、親家、大嫂靳蓉、胞弟焦佑衡、胞妹焦佑慧及多位第三代都到齊，彌補焦廷標生前，無法看到成果的缺憾。焦佑倫雖曾任台北101董事長，但平常工作忙碌，不常逛街也不曾上網購物，更不會使用支付寶，對華采天地招商率達百分之百，他將功勞要歸功於他大女兒焦子頤。身為第三代的焦子頤結婚生子，僅焦家至親好友才知情，若不是焦佑倫在開幕當天帶外孫女逛商場，外界還不知焦家早有第四代。相較於國內其他企業集團，焦家第三代尚無接班的壓力，可選擇自己喜歡的工作。焦子頤2010年3月參加南京華新城動土儀式，首度在媒體露臉後，就到北京念書，之後到華新(南京)置業開發從事地產，統籌華采天地招商像拚命三郎，此次華采天地開幕，才正式讓焦家第三代浮上檯面。",
        "\r\n\t華新科保守看下半年景氣 台灣產能持續擴充 ": "（中央社記者鍾榮峰桃園19日電）被動元件廠華新科董事長焦佑衡表示，公司可因應客戶產線轉移交貨，第3季不確定因素多，觀察貿易戰和華為變數，對下半年景氣保守看待，台灣廠MLCC產能持續擴充。華新科今天上午舉行股東會，順利通過各項議案，股東會約在10時11分結束。會後焦佑衡接受媒體採訪。焦佑衡表示，下半年景氣要看貿易戰進展，由於組裝廠客戶產線可能轉移，零組件交貨也會跟著移動，華新科在中國大陸、台灣、東南亞和美墨邊界均設有廠區產能，公司可以因應，去年已經逐步進行調整作業。觀察第2季和第3季，焦佑衡指出，第2季客戶拉貨力道持穩，第3季要觀察美中貿易戰關稅和手機大廠華為（Huawei）動向影響，第3季不確定因素多，不過華新科持續調節資源，按照既定步驟進行。展望下半年景氣，焦佑衡表示無法控制的變數仍多，他保守觀望，持續觀察客戶群移動生產基地進展、稅收變化影響等因素。談到明年上半年，焦佑衡說還是要觀察貿易戰進展，希望有好的結果，長期他對於市場需求仍正向看待，不過市場需求何時反彈，仍待觀察。談到稼動率，他指出，去年全面缺貨的市況今年好轉，不過還有少量產品呈現缺貨情況，庫存去年第4季整理乾淨，庫存水位正常，生產量也持續調節。法人指出，目前華新科平均產能利用率約5成到6成左右。在產能布局，焦佑衡看好華新科在台灣積層陶瓷電容（MLCC）產能持續增加，他指出也有貿易戰因素考量，台灣在精密零組件製造仍有優勢。他也表示，目前沒有在越南設廠的計畫，中國大陸產線也繼續維持。法人指出，華新科在台灣高雄廠以生產MLCC元件為主，電阻元件主要在馬來西亞生產。展望今年資本支出，華新科去年資本支出約新台幣60億元，法人預期今年資本支出規模會較去年小幅成長。在擴產計畫部分，焦佑衡表示，按照既定計畫作業，因應車用和5G等應用高階被動元件需求，今年還是會有新產品加入，不過設備可能會延遲1季到2季的時間逐步進駐。觀察日本被動元件產業動態，焦佑衡評估，日廠擴產作業不會改變，不過速度不會這麼急，蓋廠作業持續，設備進駐可能會觀察市場需求調整。至於中國大陸擴產動作和規模有限。（編輯：鄭雪文）1080619",
        "華新科:公告本公司第十五屆董事當選名單 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事：焦佑衡(華新科技股份有限公司董事長及執行長)                        董事：華新麗華股份有限公司代表人焦佑鈞                              (華邦電子股份有限公司董事長及執行長)                        董事：智嘉投資股份有限公司代表人葉培城                              (技嘉科技股份有限公司董事長及總裁)                        董事：李嘉華(動心醫電股份有限公司董事長)                        董事：顧立荊(華新科技股份有限公司董事及總經理)                        獨立董事：陳永秦(華新科技股份有限公司獨立董事)                        獨立董事：范伯康(華新科技股份有限公司獨立董事)                        監察人：華邦電子股份有限公司代表人文德誠                                (華新麗華股份有限公司執行長室特別助理)                        監察人：于鴻祺(華東科技股份有限公司董事及總經理)                        監察人：歐陽自坤(寶嘉聯合股份有限公司監察人)4.新任者職稱、姓名及簡歷:董事:焦佑衡(華新科技股份有限公司董事長及執行長)                        董事:華新麗華股份有限公司代表人焦佑鈞                             (華邦電子股份有限公司董事長及執行長)                        董事:葉培城(技嘉科技股份有限公司董事長)                        董事:李嘉華(動心醫電股份有限公司董事)                        董事:瀚宇博德股份有限公司代表人束耀先                             (瀚宇博德股份有限公司董事)                        董事:顧立荊(華新科技股份有限公司董事及總經理)                        獨立董事:范伯康(華新科技股份有限公司獨立董事)                        獨立董事:陳永秦(華新科技股份有限公司獨立董事)                        獨立董事:池豪(奧碧醫藥集團有限公司總經理 )5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任者選任時持股數:董事:焦佑衡                                  12,527,709股董事:焦佑鈞 (華新麗華股份有限公司代表人)     88,902,325股董事:葉培城                                           0股董事:李嘉華                                           0股董事:束耀先 (瀚宇博德股份有限公司代表人)     36,227,115股董事:顧立荊                                     873,849股獨立董事:范伯康                                       0股獨立董事:陳永秦                                     358股獨立董事:池豪                                         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/22~108/06/219.新任生效日期:108/06/1910.同任期董事變動比率:任期屆滿改選，不適用。11.同任期獨立董事變動比率:任期屆滿改選，不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:自本屆起依法設置審計委員會替代監察人職權。",
        "挾高殖利率題材 被動元件族群漲勢強勁 ": "台股漲勢稍歇，不過仍存有攻高穩盤態勢，早盤由黑翻紅，盤面上，有高殖利率話題的華新科（2492）、國巨等被動元件股漲幅表現整齊、強勁，躍為市場焦點。\r\n在19日大漲後，今（20）日受台塑化除息影響，大盤指數開盤即蒸發15點，走勢呈現震盪態勢；類股中，除了擁題材的比特幣概念股、部分5G供應鏈的PCB、ABF、散熱、以及受惠貿易戰暫緩的工具機類股續強之外，擁高殖率的被動元件股也多有表現。\r\n華新科價漲量增，早盤即漲逾6.5%，於低檔區拉出長紅棒，也帶動其他被動元件股行情，如集中市場裡的鈞寶、國巨、禾伸堂、奇力新、鈺邦、大毅、達方、智寶等皆有3%~2%的漲幅表現，而櫃買市場中的信昌電、千如、九豪、佳邦、蜜望實、光頡等也漲升超過2%。\r\n以三大法人買賣超進一步觀之，三大法人近五日買超國巨2,771張，最受法人資金青睞，而智寶、大毅、信昌電、光頡、鈺邦等也有百張以上的買單敲進，相關個股後市若能在籌碼面上有法人持續的進駐，則股價有機會展下檔支撐力道。\r\n就產業端而言，法人認為，從庫存角度來看，國巨、華新科皆釋出相對正面的去庫存策略，有助營運表現，然因總經環境仍未有明確走向，再加上美中貿易戰影響，中下游通路庫存有提高的風險，再來，手機、電腦等終端市場需求仍疲弱，也不利被動元件報價，整體產業能見度不高。\r\n法人表示，被動元件股價跌深，在配發高股利的情況下，題材面上也多擁高殖利率，如華新科每股配發現金股利16.3元，殖利率約10%、國巨每股配發45元，殖利率約16%，有望吸引市場資金，不過，投資人須留意除息後的填息狀況，以免賺了股息卻賠了價差。\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "國巨上半年營收降三成 被動元件族群股價「鐵青」 ": "爆國巨上半年營收較去年大減30%，今日開盤後被動元件族群股價「鐵青」，國巨重挫7.5元、來到267.5元附近。（資料照，歐新社）〔記者張慧雯／台北報導〕受到客戶年中盤點庫存，被動元件國巨（2327）、華新科（2492）6月營收雙雙下滑，且國巨上半年營收較去年大減30%，今日開盤後被動元件族群股價「鐵青」，國巨重挫7.5元、來到267.5元附近，華新科也大跌6元、來到169.5元。國巨昨日公佈6月營收為30.68億元、月減率5.9%，第2季營收為95.80億元、季減率15.9%，累計1-6 月淨合併營收為209.70億元，年減率達30.7%；華新科6月營收23.7億元，上半年營收162.07億元，年減10.13％。國巨表示，6月營收減少，主要是半年度庫存盤點致工作天數減少，且因中美貿易爭端的不確定性高，不僅大中華區的終端需求疲弱，歐美及其它亞洲客戶的拉貨動能也受到影響。而日前華新科股東會時，董事長焦佑衡則表示，第三季應會優於第二季，不過受到美中貿易戰影響，對下半年景氣保守以對，但中長期擴產計畫不變。同樣的，展望下半年，國巨也認為因中美貿易爭端恐延宕耗時，整體終端需求能見度低，對業績及營運仍維持保守基調並審慎應對。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "陳泰銘 增持同欣電 焦佑衡 加碼瀚宇博 ": "被動元件廠老董買進的股票動見觀瞻，今年以來兩檔黑馬股因此雨露均霑，同欣電獲凱美、國巨董座陳泰銘青睞，今年以來增加持股；瀚宇博則獲集團老闆焦佑衡在4月追加持股1,000張。這兩檔被動元件老董欽點的股票，近來均大漲。凱美今年買進同欣電持股接近20％，陳泰銘名下持股達6.54％，凱美也買下同欣電大股東木葉文持股，未來同欣電除了可透過國巨的通路銷售產品之外，雙方也會展開技術上的合作，國巨董座陳泰銘在今年同欣電董監改選之後，進入董事會擔任董事長。同欣電股價自6月以來，已強彈近27％，昨收在127.5元。華新科集團也不乏董座加碼股，全球最大NB板廠瀚宇博今年本業、業外獲利均亮眼，尤其是瀚宇博因持有華新科超過3.2萬張持股，華新科第一次發放高達16.3元的現金股利來說，對瀚宇博業外獲利的挹注實力也不輸本業，預估5.9億元的股息收入，對瀚宇博業外獲利每股貢獻度達一元以上。而今年4月，集團董事長焦佑衡也加碼瀚宇博近1,000張持股，且不排除繼續加碼，有業績、大股東買進持股的雙重激勵，瀚宇博自華新科敲定8月8日除息之後，股價即呈現大漲走勢，在PCB族群中表現相對突出。瀚宇博29日股價再度帶量大漲，終場以上漲逾半根漲停收市，以每股40.1元作收，股價續創波段新高紀錄，累計自今年5月以來，瀚宇博已上漲22.32％，在華新科集團股中相對出色。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "瀚宇博德與嘉聯益明日同時停牌 嘉聯益賣廠可能性高  ": "爆PCB廠瀚宇博德、嘉聯益明日同時停牌，引發高度聯想。圖為瀚宇博德董事長焦佑衡。（記者卓怡君攝）〔記者卓怡君／台北報導〕PCB廠瀚宇博德（5469）、嘉聯益（6153）明日同時停牌，引發高度聯想，市場人士猜測，嘉聯益桃園觀音廠去年起就有意求售，可能由瀚宇博德買下，或是彼此以換股的方式進行合作，但兩家公司均不願評論市場傳言。瀚宇博德近期股價強漲，創下波段新高，嘉聯益今日股價亦大漲逾5%，雙雙走高，透露不尋常的訊息。嘉聯益桃園觀音新廠投資逾30億元，主要是承接蘋果iPhone XR的LCP（液晶高分子）軟板大單，曾為此大舉招兵買馬，員工人數高達2000多人，沒料到，蘋果iPhone XR銷售差，訂單大減，嘉聯益年初即進行大裁員，市場盛傳嘉聯益準備出售觀音廠及相關設備，但一直未有結果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "嘉聯益、瀚宇博 認購夯 ": "圖為瀚宇博德董事長焦佑衡。 記者尹慧中╱攝影facebook昨（19）日台股雖開高走低，不過盤面上仍有不少題材股表現強勢，如受惠品牌智慧新機的嘉聯益（6153）、以及已成為嘉聯益最大股東的瀚宇博（5469），收盤分別大漲5%及4.0%，帶動相關連結的認購權證強勢大漲，成為市場指標。 經濟日報／提供facebook\r\n台股「萬一」 大關近關情卻，大盤昨天在主要權值股如台積電、鴻海等熄火下，指數開高收低表現弱勢，盤面上，轉由利基題材股輪動表現。其中，部分族群受惠智慧機及5G題材發酵，股價表現強勢，成為盤面吸睛亮點。\r\n全球前十大軟板廠嘉聯益為陸廠華為的重要供應鏈。法人指出，受惠華為新款旗艦機Mate 30昨日於德國慕尼黑亮相面市，為美國制裁華為後首款新發表的旗艦機，備受市場矚目，因此激勵相關供應鏈如嘉聯益等個股股價表現。\r\n此外，今年以來PCB族群搶搭5G題材列車，不少次產業成為市場買盤追捧重心，其中嘉聯益的軟硬結合板、以及LCP軟板等題材持續發酵，激勵股價自年初以來呈現大漲小回呈現長多走勢，一掃去年下半年至今年初的偏空陰霾。\r\n瀚宇博日前宣布將取得嘉聯益24％股權成為最大股東，在兩強聯手下，瀚宇博除受惠合作綜效的發揮外，還可擴大客戶群，有利未來長期營運表現，因此昨日在嘉聯益股價大漲激勵下，瀚宇博也同步強勢上揚。\r\n永豐金證券衍生商品部建議，看好嘉聯益、瀚宇博等個股後市股價表現的投資人，可布局相關連結的認購權證。挑選標準，則以價外10%內、距到期日超過三個月以上的權證為主，藉以放大槓桿利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "8月值得注意的熱門股 ": "【撰文／朱成志】七月加權指數只漲 93 點，不到 1％，但有一些股票狂漲，參考如附表前 30 名漲幅個股，有些是特定人的炒作股，不過，超眾 7 月漲 42.6％、穩懋漲 36.7％，緯軟、立積、旺宏、楠梓電、華邦電、瀚宇博也都是法人介入的熱門股，而陳進財突然成為 5G 概念的穩懋及聯茂二家重量級公司董事長，市場驚訝之餘，不禁會想，二檔究竟誰比較會漲呢？八月會由什麼正規股來領頭大漲呢？附表中有二檔和二位董事長有關，8 月要特別注意。結盟推手焦佑衡的時代來了！華新四兄弟之中，焦佑衡的企圖心最強，華新集團 12 家上市櫃公司，他自己當董事長就有六家，他佔最大股東的公司又多了一家嘉聯益，這個動作有如去年奇兵突襲打敗國巨，拿下佳邦 (6484) 及鈺邦 (6449) 主導權一樣，他並未自己掛名擔任董事長，代表整合需要時間，所以股價相對疲軟，長線可能不錯，短線尚待觀察。去年被動元件股后華新科 (2492) 大賺 40.75 元，讓焦佑衡口袋鈔票滿滿，大方配息 16.3 元，旗下股票就如虎添翼，瀚宇博 (5469) 持有 36267 張最多，股息收入 5.9 億，將反應在 Q3 季報上，華新科股息貢獻 1.3 元，8/8 配息，獲利大進補，7/30 重訊宣布瀚宇博德以 24.38 億台幣私募入股嘉聯益(6153)16％，加上股權交換 8％，合計 24％成為嘉聯益第一大股東，由於私募價才 28 元，換股條件估嘉聯益折價 22％，因此 7/31 双双大跌，但也代表焦佑衡出低價是撿便宜貨。春江水暖鴨先知，焦佑衡董事長 4 月就加碼瀚宇博德 1000 張，近日股價創下多年以來新高 40.7 元，挑戰 2004 年的歷史新高 41.5 元。我曾經過去多次看好瀚宇博德在 1329 期 30 元推薦，先漲到 35.1 元，拉回 27.2 元又在 1334 期再推薦 (如附圖)，近來外資、投信也買，股價又遠低於淨值 47.7 元，這次大動作後，短線拉回，長線可以注意找買點。瀚宇博的 PCB 業務，從 NB 積極轉往網通、伺服器市場發展，受惠於物聯網、人工智慧及無人駕駛等應用持續成長, 將使得伺服器需求持續提升，目前開始量產 26 層板，今年技術往 30 層板邁進，未來 5G 應用持續導入高頻低耗相關材料，焦佑衡是很有企圖心的老闆。去年 EPS 2.08 元的嘉聯益 (6153)LCP 大擴廠，卻運氣衰碰到 iphone 賣不好，所以一直在底部整理，但即使財報不佳，股價也不破底，從 26 元默默漲到突破年線到 36.6 元，私募低價會先跌，估 30 元左右剎車，主角是瀚宇博德。嘉聯益的上游亞電 (4939)，雖然上半年可能只有損平附近，但下半年專門做 5G 的江蘇新廠將正式量產，新廠最多可高達 10 條產線，可生產 5G 高頻及軟性銅箔基板等相關產品，未來將著重在高頻系列純膠、基材與覆蓋膜的生產，預計 8 月就可投產，20 元以下打底完成。精成科 (6191) 也是焦佑衡當年硬碰硬併下來的，他自己當董事長的公司，已成為 6 家上市櫃公司以上的集團交叉控股，精成科也持有華新科 1.5 萬張，將貢獻 2.4 億股息收入約 EPS 0.45 元，去年入股吃下日本 PCB 廠埃爾納 70％股權，讓精成科的車用客戶從過去以歐美客戶為主，跨入日本及東南亞汽車市場，拓展新的車用客戶，目前車電佔公司營收比重已從 2016 年約 14％拉升到今年 Q1 的 23％，股價創下波段新高 18.15 元，外資大買，所以他這次入主嘉聯益，主要價值就是為了打入 Apple。其他兄弟均只當一家掛牌公司董事長，焦佑倫的華新 (1605) 是整個事業體的控股核心，也持有 8.8 萬張華新科，貢獻獲利 14.5 億，每股約 0.4 元，但本業普普，力氣用在大陸南京房地產，本益比低，除息後先貼息跌到 13.7 元，但近幾日也強彈到季線 15.45 元附近，仍比淨值 24 元低很多。5G 推升銅箔基板大好每座 5G 基地台的主動天線單元 (AAU) 約有 6 片電路板 (天線端 3 片、RF 端 3 片)、分佈單元(DU) 約有 3 片 28 層左右之高速電路板、集中單元 (CU) 則有一片 40 層左右的高速背板。以全球每年基地台建置的數量、材料及電路板報價等，預估 2019 年全球基地台電路板市場達十億美元，2023 年則可望成長至 80 億美元。5G 用 PCB 的主要材料可以分為高頻板與高速板。高頻板主要用在天線及射頻前端，通常採用高頻材料 (PTFE 與碳氫) 與 FR-4 混合壓合而成。因為高頻材料相對 FR-4 材料質地更軟，導致混合加工一致性差、製作難度加大，5G 用的高速板很多都是高多層板，尤其是核心網的背板甚至高達 20 層以上(而一般 PCB 層數在 4、6、8 層)，線寬線距進一步細化，技術難度自然更高，焦佑衡看到 5G 的大機會，另一位穩懋董事長陳進財也鎖定了。5G 更帶動高階 PCB 及銅箔基板，參閱「社長論劍」，臻鼎子公司鵬鼎在 A 股創新高，成為全球最大市值 PCB 公司了。而今年台燿 (6274)、聯茂、台光電(2383) 都飆到 120∼140 元，新上市的騰輝電子 - KY(6672)毛利最高，主攻軍工、航太、車電、5G，股價相對落後，近日股價雖由 5∼6 月盤在 73 元以下的谷底反彈，當時我推薦多次，如今最高也才漲到 91.4 元，拉回區間整理，估 Q2 EPS 比 Q1 的成長 50％，Q3 及 Q4 會更好，全年 EPS 7 元，和其他三檔 EPS 差 1 元多，但股價少了 30∼40 元，相對委屈也會補漲。陳進財身兼穩懋、聯茂兩家董事長去年國巨併購君耀 - KY(6422)、奇力新併購美磊 (3068) 爆出內線交易，聯茂董事長蔡茂禎當時也是美磊的董事長，因當時事先透過親友買入美磊、君耀股票，今年 5/23 遭到起訴，5/27 聯茂股價大跌至 80 元才止跌。聯茂 (6213) 的最大股東是福村建設持有 9.9％，董事長蔡茂禎持有 9％，福村建設其實也是他的公司，所以他是金主角色的董事長。7/30 蔡茂禎董事長因個人健康因素請辭，背後因素是君耀的官司在身上，為了避開類似於群聯潘建成董事長的起訴案，請辭董事長安全下莊是好事，而穩懋持有 7.96％是第二大股東，穩懋董事長陳進財本來就是聯茂的董事，個人持有聯茂 1255 張，聯茂董事會推選陳進財為董事長，他是台灣三五族半導體、5G、光通訊的專家，也是有戰功的專業經理人，市場看好他接任董事長更能再創營運高峰，所以消息一出，法人追價，7/31 聯茂股價漲停再創天價 137.5 元，成為銅箔基板真正新股王。2019 年中國約有 10∼20 萬座基地台需求，2020 年將成長至 30∼80 萬座，至少有 3 倍以上成長，聯茂在 5G 基站材料已率先站穩「中國電信設備商」供應角色，使 Ultra Low Loss 及 Mid Low Loss 材料出貨顯著成長，加上今年下半年開始供應英特爾 7 奈米伺服器平台用 Low Loss 的 CCL 材料，產品結構大轉變將持續發酵，推升聯茂毛利率及獲利成長。展望未來 5G 基地台建置，自 2019 年∼2022 年將呈現倍數成長，基地台用高頻 PCB 材料將提供 CCL 族群高階訂單新藍海，聯茂已率先供貨陸系 5G 基地台射頻板材料，為全球唯二供應商，未來加上穩懋 5G 的資源，雙方有望在終端客戶上展開合作，穩懋與歐美網通基礎建設開發多年，雙方在終端客戶應用上將互補合作。 來源：《萬寶週刊》 1344 期\n更多精彩內容請至 《萬寶週刊》",
        "嘉聯益、瀚宇博 認購權證夯 ": "昨（19）日台股雖開高走低，不過盤面上仍有不少題材股表現強勢，如受惠品牌智慧新機的嘉聯益（6153）、以及已成為嘉聯益最大股東的瀚宇博（5469），收盤分別大漲5%及4.0%，帶動相關連結的認購權證強勢大漲，成為市場指標。 經濟日報／提供\r\n台股「萬一」 大關近關情卻，大盤昨天在主要權值股如台積電、鴻海等熄火下，指數開高收低表現弱勢，盤面上，轉由利基題材股輪動表現。其中，部分族群受惠智慧機及5G題材發酵，股價表現強勢，成為盤面吸睛亮點。\r\n全球前十大軟板廠嘉聯益為陸廠華為的重要供應鏈。法人指出，受惠華為新款旗艦機Mate 30昨日於德國慕尼黑亮相面市，為美國制裁華為後首款新發表的旗艦機，備受市場矚目，因此激勵相關供應鏈如嘉聯益等個股股價表現。\r\n此外，今年以來PCB族群搶搭5G題材列車，不少次產業成為市場買盤追捧重心，其中嘉聯益的軟硬結合板、以及LCP軟板等題材持續發酵，激勵股價自年初以來呈現大漲小回呈現長多走勢，一掃去年下半年至今年初的偏空陰霾。\r\n瀚宇博日前宣布將取得嘉聯益24％股權成為最大股東，在兩強聯手下，瀚宇博除受惠合作綜效的發揮外，還可擴大客戶群，有利未來長期營運表現，因此昨日在嘉聯益股價大漲激勵下，瀚宇博也同步強勢上揚。\r\n永豐金證券衍生商品部建議，看好嘉聯益、瀚宇博等個股後市股價表現的投資人，可布局相關連結的認購權證。挑選標準，則以價外10%內、距到期日超過三個月以上的權證為主，藉以放大槓桿利潤。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "華新、穩懋旗下5G概念股，8月誰最有漲相？ ": " 本報系資料庫facebook七月加權指數只漲93點，不到1％，但有一些股票狂漲，參考如附表前30名漲幅個股，有些是特定人的炒作股，不過，超眾7月漲42.6％、穩懋漲36.7％，緯軟、立積、旺宏、楠梓電、華邦電、瀚宇博也都是法人介入的熱門股，而陳進財突然成為5G概念的穩懋及聯茂二家重量級公司董事長，市場驚訝之餘，不禁會想，二檔究竟誰比較會漲呢？八月會由什麼正規股來領頭大漲呢？附表中有二檔和二位董事長有關，8月要特別注意。\nfacebook\n結盟推手焦佑衡的時代來了！\r\n華新四兄弟之中，焦佑衡的企圖心最強，華新集團12家上市櫃公司，他自己當董事長就有六家，他佔最大股東的公司又多了一家嘉聯益，這個動作有如去年奇兵突襲打敗國巨，拿下佳邦(6484)及鈺邦(6449)主導權一樣，他並未自己掛名擔任董事長，代表整合需要時間，所以股價相對疲軟，長線可能不錯，短線尚待觀察。\r\n去年被動元件股后華新科(2492)大賺40.75元，讓焦佑衡口袋鈔票滿滿，大方配息16.3元，旗下股票就如虎添翼，瀚宇博(5469)持有36267張最多，股息收入5.9億，將反應在Q3季報上，華新科股息貢獻1.3元，8/8配息，獲利大進補，7/30重訊宣布瀚宇博德以24.38億台幣私募入股嘉聯益(6153)16％，加上股權交換8％，合計24％成為嘉聯益第一大股東，由於私募價才28元，換股條件估嘉聯益折價22％，因此7/31双双大跌，但也代表焦佑衡出低價是撿便宜貨。\r\n春江水暖鴨先知，焦佑衡董事長4月就加碼瀚宇博德1000張，近日股價創下多年以來新高40.7元，挑戰2004年的歷史新高41.5元。我曾經過去多次看好瀚宇博德在1329期30元推薦，先漲到35.1元，拉回27.2元又在1334期再推薦，近來外資、投信也買，股價又遠低於淨值47.7元，這次大動作後，短線拉回，長線可以注意找買點。\r\n瀚宇博的PCB業務，從NB積極轉往網通、伺服器市場發展，受惠於物聯網、人工智慧及無人駕駛等應用持續成長,將使得伺服器需求持續提升，目前開始量產26層板，今年技術往30層板邁進，未來5G應用持續導入高頻低耗相關材料，焦佑衡是很有企圖心的老闆。\r\n去年EPS 2.08元的嘉聯益(6153)LCP大擴廠，卻運氣衰碰到iphone賣不好，所以一直在底部整理，但即使財報不佳，股價也不破底，從26元默默漲到突破年線到36.6元，私募低價會先跌，估30元左右剎車，主角是瀚宇博德。嘉聯益的上游亞電(4939)，雖然上半年可能只有損平附近，但下半年專門做5G的江蘇新廠將正式量產，新廠最多可高達10條產線，可生產5G高頻及軟性銅箔基板等相關產品，未來將著重在高頻系列純膠、基材與覆蓋膜的生產，預計8月就可投產，20元以下打底完成。\r\n精成科(6191)也是焦佑衡當年硬碰硬併下來的，他自己當董事長的公司，已成為6家上市櫃公司以上的集團交叉控股，精成科也持有華新科1.5萬張，將貢獻2.4億股息收入約EPS 0.45元，去年入股吃下日本PCB廠埃爾納70％股權，讓精成科的車用客戶從過去以歐美客戶為主，跨入日本及東南亞汽車市場，拓展新的車用客戶，目前車電佔公司營收比重已從2016年約14％拉升到今年Q1的23％，股價創下波段新高18.15元，外資大買，所以他這次入主嘉聯益，主要價值就是為了打入Apple。\r\n其他兄弟均只當一家掛牌公司董事長，焦佑倫的華新(1605)是整個事業體的控股核心，也持有8.8萬張華新科，貢獻獲利14.5億，每股約0.4元，但本業普普，力氣用在大陸南京房地產，本益比低，除息後先貼息跌到13.7元，但近幾日也強彈到季線15.45元附近，仍比淨值24元低很多。\n\n5G推升銅箔基板大好\r\n每座5G基地台的主動天線單元(AAU)約有6片電路板(天線端3片、RF端3片)、分佈單元(DU)約有3片28層左右之高速電路板、集中單元(CU)則有一片40層左右的高速背板。以全球每年基地台建置的數量、材料及電路板報價等，預估2019年全球基地台電路板市場達十億美元，2023年則可望成長至80億美元。5G用PCB的主要材料可以分為高頻板與高速板。\r\n高頻板主要用在天線及射頻前端，通常採用高頻材料(PTFE與碳氫)與FR-4混合壓合而成。因為高頻材料相對FR-4材料質地更軟，導致混合加工一致性差、製作難度加大，5G用的高速板很多都是高多層板，尤其是核心網的背板甚至高達20層以上(而一般PCB層數在4、6、8層)，線寬線距進一步細化，技術難度自然更高，焦佑衡看到5G的大機會，另一位穩懋董事長陳進財也鎖定了。\r\n5G更帶動高階PCB及銅箔基板，參閱「社長論劍」，臻鼎子公司鵬鼎在A股創新高，成為全球最大市值PCB公司了。而今年台燿(6274)、聯茂、台光電(2383)都飆到120∼140元，新上市的騰輝電子-KY(6672)毛利最高，主攻軍工、航太、車電、5G，股價相對落後，近日股價雖由5∼6月盤在73元以下的谷底反彈，當時我推薦多次，如今最高也才漲到91.4元，拉回區間整理，估Q2 EPS比Q1的成長50％，Q3及Q4會更好，全年EPS 7元，和其他三檔EPS差1元多，但股價少了30∼40元，相對委屈也會補漲。\n\n陳進財身兼穩懋、聯茂兩家董事長\r\n去年國巨併購君耀-KY(6422)、奇力新併購美磊(3068)爆出內線交易，聯茂董事長蔡茂禎當時也是美磊的董事長，因當時事先透過親友買入美磊、君耀股票，今年5/23遭到起訴，5/27聯茂股價大跌至80元才止跌。\r\n聯茂(6213)的最大股東是福村建設持有9.9％，董事長蔡茂禎持有9％，福村建設其實也是他的公司，所以他是金主角色的董事長。7/30蔡茂禎董事長因\r\n個人健康因素請辭，背後因素是君耀的官司在身上，為了避開類似於群聯潘建成董事長的起訴案，請辭董事長安全下莊是好事，而穩懋持有7.96％是第二大股東，穩懋董事長陳進財本來就是聯茂的董事，個人持有聯茂1255張，聯茂董事會推選陳進財為董事長，他是台灣三五族半導體、5G、光通訊的專家，也是有戰功的專業經理人，市場看好他接任董事長更能再創營運高峰，所以消息一出，法人追價，7/31聯茂股價漲停再創天價137.5元，成為銅箔基板真正新股王。\r\n2019年中國約有10∼20萬座基地台需求，2020年將成長至30∼80萬座，至少有3倍以上成長，聯茂在5G基站材料已率先站穩「中國電信設備商」供應角色，使 Ultra Low Loss及Mid Low Loss材料出貨顯著成長，加上今年下半年開始供應英特爾7奈米伺服器平台用Low Loss的CCL材料，產品結構大轉變將持續發酵，推升聯茂毛利率及獲利成長。展望未來5G基地台建置，自2019年∼2022年將呈現倍數成長，基地台用高頻PCB材料將提供CCL族群高階訂單新藍海，聯茂已率先供貨陸系5G基地台射頻板材料，為全球唯二供應商，未來加上穩懋5G的資源，雙方有望在終端客戶上展開合作，穩懋與歐美網通基礎建設開發多年，雙方在終端客戶應用上將互補合作。\n\nfacebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "瀚宇博德與嘉聯益明同步暫停交易 市場推測雙方可能合作 ": "華新 (1605-TW) 集團 PCB 廠瀚宇博德 (5469-TW) 及軟板廠嘉聯益 (6153-TW) ，因有重大訊息待公布，同步宣布明 (30) 日暫停交易，市場指向，瀚宇博德將進一步與嘉聯益合作或跨入軟板業，其中合作方向有二，包含瀚宇博德買下嘉聯益位於桃園觀音的新廠，或是直接入股嘉聯益。嘉聯益發言人王吉輝對此市場推測表示無法評論，將待明天董事會決議後，正式對外公布；至於瀚宇博德，此次市場猜測與嘉聯益的合作方向有二，包括由瀚宇博德買下嘉聯益在桃園觀音的新廠，或由瀚宇博德入股嘉聯益。目前，嘉聯益在台灣新北樹林、桃園觀音、中國大陸江蘇昆山及蘇州都有生產線，桃園觀音廠為去年為因應蘋果液晶基材 (LCP) 高頻軟板天線設置的新生產線，投資金額 160 億元，但目前多數員工已移至樹林廠生產。瀚宇博德對購併 PCB 同業具十足經驗，目前華新旗下 PCB 及 EMS 廠精成科 (6191-TW) ，就是自寶成 (9904-TW) 手中所取得經營權。對於全球行動通訊走向 5G 世代，天風證券分析師郭明錤日前發表最新報告指出，由於蘋果手機及電腦產品用軟板，採取逐步升級方式推進，臻鼎 (4958-TW) 及台郡 (6269-TW) 將成重要受惠軟板廠，取得的分配生產數量也將增加。",
        "〈觀察〉華新集團擴大PCB產業投資 分散風險意味濃 ": "華新 (1605-TW) 集團積極在 PCB 產業進行擴充及整合，並已透過瀚宇博 (5469-TW) 投注 24.38 億元的資金，參與軟板廠嘉聯益 (6153-TW) 私募案，取得高達 17.39% 股權，成嘉聯益的單一最大股東，預料將在 10 月 3 日嘉聯益股東臨時會後的董事補選中，拿下 2 席董事席次。由華新集團在 PCB 軟、硬板產業整體布局發展策略來看，其「分散」發展策略明顯，目前產能來源包括從台灣的桃園到中國大陸華東的江陰、昆山、重慶與經由投資日本 ELNA 之後，產能佈局擴散到日本及馬來西亞。嘉聯益的軟板產能則分布在昆山及蘇州。產品應用則由 NB 板擴大為 TV、STB、伺服器、遊戲機、汽車等應用領域，並評估開發軟硬結合板的接單及生產。在瀚宇博與嘉聯益進一步增資發行新股換股之後，瀚宇博對嘉聯益的持股將提升到 24%，嘉聯益也因換股而持有瀚宇博 6.5% 的股權，就投資的金額來看，瀚宇博拿出資金投資在嘉聯益的規模，僅次 2010 年以 47.44 億元拿下原屬於寶成 (9904-TW) 集團精成科 (6191-TW)40.7% 股權。事賽上，曾登上為全球最大 NB 板生產廠商的華新集團瀚宇博德，規模一步步擴充、投資腳步可見其緩步尋覓投資機會，並找機會切入的足跡，甚至連瀚宇博也是由華新集團 1998 年購併當時的太平洋科技工業更名而來。到目前，華新集團投資的 PCB、PCBA 相關事業，涵蓋包括瀚宇博德、精成科及精星科技 (8183-TW)，其中精成科在去年以 28.5 億日元 (7.63 億元新台幣) 取得日本汽車板 PCB 廠 ELNA Printed Circuits Co., Ltd 的 70% 股權，並取得經營主導權，也使華新集團的 PCB 相關產能由兩岸擴充到日本及馬來西亞；而在產品、業務上，也藉由此次的投資嘉聯益而由 PCB、PCBA 跨入軟板產業。瀚宇博購併 PCB 、PCBA 同業經驗十足，目前華新旗下瀚宇博德連同精成科，有高達每月 1100 萬平方呎的產能，且仍在擴張之中。對於全球行動通訊走向 5G 世代，瀚宇博認為，投資嘉聯益，有助於整合雙方資源並擴大市場布局，爭取包括 5G 的消費者端的應用的訂單。目前瀚宇博持有精成科 40.7% 的股權，持有嘉聯益 17.39% 的股權並將由雙方換股擴大到 24%，而精成科持有精星科技 27.44% 的股權，精成並持有日本 PCB 廠 ELNA Printed Circuits Co., Ltd 的 70% 股權。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "華新科、信昌電 認購夯 ": "華新科董事長焦佑衡facebook台股昨（26）日開高一度收復10,900關卡，但高檔面臨反壓，指數震盪收跌，不過被動元件族群因股價位階低，加上受惠5G基地台、智慧型手機帶動MLCC需求，法人預期第4季MLCC平均銷售價格跌幅可收斂至3%到5%區間，帶動相關概念股如華新科（2492）、信昌電（6173）漲勢凌厲，權證交投也相當熱絡。 經濟日報／提供facebook\r\n法人指出，MLCC在通路庫存去化一年後，已漸回到正常水位，下半年到明年的上半年將迎接5G及其周邊衍生應用，以及車用市場升溫等，可望推動被動元件需求，預期被動元件廠的獲利有機會在2020年重返成長軌道。\r\n華新科昨日股價量價齊揚，獲得主力、三大法人買超合計17,173張。其中華新科看好5G和車電帶動MLCC中長期需求，仍計劃持續擴產，該公司去年度資本支出60億元，預估今年將回幅增長，但會根據市況調整設備導入時間。\r\n華新科8月營收24.4億元，月增1.44%，但和去年同期相比仍衰退六成，累計前八月營收210.59億元，年減29.1%。公司先前指出，今年第3季受美中貿易戰影響，旺季動能添疑慮，但在基本歐美耶誕節、返校日等帶動電子產品需求，加上下游庫存健康，訂單稍稍回溫。\r\n信昌電昨日股價同樣呈現量價齊揚，獲得主力買超1,121張，外資、自營商聯手買超821張，合計1,942張。信昌電8月營收3.23億元，月增2.5%，年減51.4%，累計前八月合併營收達30.21億元，年減17.8%。\r\n永豐金證券表示，看好華新科、信昌電後市營運表現的投資人，可挑選價內外15%以內，且距到期日三個月以上的長天期的權證，參與個股行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "臻鼎不要焦佑衡要！瀚宇博德出資24億入股蘋概股嘉聯益 ": "PCB廠瀚宇博德、軟板廠嘉聯益同時宣布30日將停牌，因此許多人猜測兩間公司可能涉及交易、抑或是換股併購。最後結果揭曉，雙方透過「合作」的方式，瀚宇博德將以每股28元的價格、以24.38億元認購嘉聯益增發的16％私募股份；另外瀚宇博德也會以換股的方式取得增資的8％股份，瀚宇博德將會成為嘉聯益第一大法人股東、共計24％，而嘉聯益這方也會取得翰宇博德6.5％股份。雙方客戶互補⼀般業界對PCB分類為硬板、軟板及IC載板三大類，去年瀚宇博德營收有4成來自電腦、18％來自網通產品、11％來自數位視訊轉換器，而嘉聯益的客戶主要來自手機，雙方也坦言客戶並不相同，因此首批合作將會產生何種效果也令人好奇。在記者會上嘉聯益發言人王吉輝解釋，5G的應用不只在手機上，包括平板、電腦都是可能的選項。王吉輝表示，未來市面上軟硬結合板上有許多商機，「目前軟硬結合板的應用包括相機模組、醫療器材等，（軟硬結合板）需求越來越大，客戶會問我們有沒有適合的對象？所以這也是考量。」嘉聯益今年曾大裁員身為蘋果供應鏈軟板廠的嘉聯益，曾經為了爭取蘋果的LCP軟板天線訂單，在去年耗資100億元擴建桃園新廠，並且在同年引入同為蘋果供應鏈的金屬機殼廠可成入股7.42％。不過在數月後可成卻出清持股，桃園新廠也未通過蘋果認證而閒置，導致嘉聯益年初決定大量解僱旗下員工約4百人，被桃園勞工局罰鍰50萬元。先前也傳出鴻海旗下PCB廠臻鼎有意接下，不過最後被臻鼎否認。現在瀚宇博德出手相救，王吉輝表示，24.38億元資金將用來充實營運資金，不會售出旗下觀音廠。瀚宇博德晉升蘋概股那這次的合作案對瀚宇博德有什麼好處呢？瀚宇博德財務長李坤堂表示，過去瀚宇博德就做過軟板，但是後來都是聚焦在硬板上，針對合作他表示確實「我們客戶群不太一樣，但都是服務電子業。」而這次透過入股嘉聯益，瀚宇博德也因此得到進入「蘋果供應鏈」。瀚宇博德屬於華新麗華集團旗下PSA華科事業群之一，該事業群由焦佑衡管理，旗下擁有華新科、信昌電、華東科、精成科、精星科等幾間上市櫃公司。PSA華科事業群近年來曾經啟動的併購，包括2010年瀚宇博德以47.87億元，買下寶成旗下的印刷電路板組裝廠（PCBA）精成科4成股權，被動元件廠華新科也在去年入主保護元件廠佳邦，持股33.02％位列單一最大法人股東。郭明錤曾預言恐失訂單不過雖然兩者合併了，但是大環境仍然不明朗，李坤堂坦言今年上半年公司營收往下掉了2％，「雖然有一些原物料價格下降、對毛利來說有提升，但是整體營收還是下降。」嘉聯益也在5月被號稱最懂蘋果的天風國際分析師郭明錤發報告指出，蘋果今年將棄用LCP材料改用MPI材料，因此預期嘉聯益不會是今年下半年新款iPhone的供應商，並且同樣將會丟失原有的iPad以及Apple Watch的訂單給東山精密，最後郭明錤認為「失去iPhone訂單的嘉聯益為主要輸家。」從財報中也可以看見，雖然嘉聯益今年第一季營收與去年相比成長22.22％，但是營業毛利率卻是下降了2.58％。公司表示第一季毛利率下滑主要是觀音廠員工資遣支出以及稼動率較低所影響。從市場反應來看，嘉聯益近半年也被外資賣出1萬2千張股票。因此兩方未來的合作要如何呈現效果，值得持續關注。",
        "華新科Q3旺季到來 營收估登今年高峰 除息首日填息逾3成 ": "華新科 (2492-TW) 今 (8) 日除息，每股配 16.33 元，除息參考價 149 元，開盤即上漲 5.5 元，填息逾 3 成，在下游庫存趨於健康、價格緩跌，加上進入傳統旺季，法人估，第 3 季營收可望較上季成長，來到全年高點。華新科昨 (8) 日公告 7 月營收 24.12 億元，月增 1.8%、年減 56.2%，較上月反彈，公司指出，進入傳統旺季推升營收表現，累計前 7 月營收 186.19 億元，年減 20.9%。華新科指出，今年第 3 季受美中貿易戰影響，旺季動能添疑慮，但基本歐美耶誕節、返校日等帶動電子產品需求，加上下游庫存健康，訂單稍稍回溫。價格方面，華新科指出，目前僅緩跌，但仍未見止跌訊號，第 4 季又將邁入淡季，還是得觀察本季需求狀況，及各業者稼動率，據了解，華新科目前的稼動率仍不到 6 成。華新科今日除息，在 7 月營收回升帶動下，早盤隨跳空開高，上漲 5.5 元或 3.7%，最高來到 154.5 元，填息幅度 33.6%，而今日除息後，預計將於 8 月 30 日發放股利，總計將發出 79.19 億元的現金股利。"
    },
    "Q4": {
        "瀚宇博焦佑衡今起進入嘉聯益董事會 ": "華新集團旗下 PCB 廠瀚宇博 (5469-TW) 斥資 24.38 億元，參與嘉聯益 (6153-TW) 私募，資金並已到位，目前瀚宇博持有嘉聯益 17.39% 股權，成嘉聯益最大單一股東，今 (3) 日瀚宇博董事長焦佑衡在嘉聯益股東臨時會中，順利取得 1 席董事，進入嘉聯益董事會。嘉聯益董事長蔡長穎看好與瀚宇博合作，在嘉聯益既有技術優勢下，將攜手在 5G 通訊市場。瀚宇博也預計，將用股權交換方式，再取得嘉聯益 8% 股權，換股比例 1 股瀚宇博換 1.36 股嘉聯益；瀚宇博將發行新股增加 3.2 億元股本，股本將增加到 49 億元，嘉聯益也將發行新股 4.35 億元交換瀚宇博股權。嘉聯益興瀚宇博的發行新股換股案，將以 10 月 14 日為增資基準日，屆時嘉聯益股本將增加到約 54 億元，並由瀚宇博持有增資股本 24% 股權，屆時，瀚宇博將依權益法認列嘉聯益獲利，嘉聯益也將因換股而持有瀚宇博股權 6.5%。目前軟板廠嘉聯益共有昆山、蘇州、樹林、桃園觀音及深圳 5 個廠區，其中深圳廠為後段製程，嘉聯益今年上半年稅後純益為 1.79 億元，每股純益為 0.44 元，累計 2019 年前 8 月營收為 114.46 億元，年成長 33.56%。",
        "瀚宇博入主嘉聯益　董座焦佑衡取得一席董事 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n瀚宇博入主嘉聯益　董座焦佑衡取得一席董事\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-10-03 16:06:53\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲軟板大廠嘉聯益召開股東臨時會，完成董事及獨立董事選補，瀚宇博德正式入主嘉聯益，而瀚宇博德董事長焦佑衡也取得嘉聯益一席董事。(圖／擷取自瀚宇博官網)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n軟板大廠嘉聯益今（3）日召開股東臨時會，完成董事及獨立董事選補，瀚宇博德正式入主嘉聯益，而瀚宇博德董事長焦佑衡也取得嘉聯益一席董事。嘉聯益指出，面對5G時代來臨，選擇與瀚宇博德策略合作，就是掌握5G布局商機，提升競爭力。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\nPCB大廠瀚宇博德為華新麗華集團旗下一員，今年7月底雙方就宣布結盟合作，看準的就是5G商機。該起合作案被市場稱為是印刷電路板產業的大整合。\n瀚宇博德以24.38億元取得嘉聯益8708萬股私募股，每股28元，而雙方增資換股，因此瀚宇博德取得嘉聯益的24%股權，成為最大股東，嘉聯益也持有瀚宇博德6.5%股權。\n嘉聯益董事長蔡長穎今日表示，會引進瀚宇博是考慮到資金與布局是否符合公司未來的需求，尤其5G趨勢底下，而焦家旗下的瀚宇博德其重點也是鎖定5G和軟硬板領域上，相較同業建置較為完整，因此雙方結盟成為策略夥伴，希望提升競爭力。\n嘉聯益今年上半年稅後盈餘為1.79億元，每股盈餘為0.44元，累計前8月合併營收為114.46億元，年增33.56%。展望第4季，之前嘉聯益說保守看待，但預估今年將比去年好。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字5gpcb嘉聯益瀚宇博焦佑衡華新麗華 \n\n\n\n\n想看更多\n\n\n\n\n\n                    NCC提名名單出爐！這5人決定台灣5G未來                  \n\n\n\n                    iPhoneSE值得換嗎？網美實測「完全解析」：缺點太明顯                  \n\n\n\n                    台積電3奈米進度未受疫情影響　資本支出不變打出強心針                  \n\n\n\n                    年中COMPUTEX也延期　9/28展現5G與網通、電競主題                  \n\n\n\n                    振興券不夠用！藍委建議直接發1萬元　蘇貞昌打槍                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n軟板大廠嘉聯益今（3）日召開股東臨時會，完成董事及獨立董事選補，瀚宇博德正式入主嘉聯益，而瀚宇博德董事長焦佑衡也取得嘉聯益一席董事。嘉聯益指出，面對5G時代來臨，選擇與瀚宇博德策略合作，就是掌握5G布局商機，提升競爭力。PCB大廠瀚宇博德為華新麗華集團旗下一員，今年7月底雙方就宣布結盟合作，看準的就是5G商機。該起合作案被市場稱為是印刷電路板產業的大整合。瀚宇博德以24.38億元取得嘉聯益8708萬股私募股，每股28元，而雙方增資換股，因此瀚宇博德取得嘉聯益的24%股權，成為最大股東，嘉聯益也持有瀚宇博德6.5%股權。嘉聯益董事長蔡長穎今日表示，會引進瀚宇博是考慮到資金與布局是否符合公司未來的需求，尤其5G趨勢底下，而焦家旗下的瀚宇博德其重點也是鎖定5G和軟硬板領域上，相較同業建置較為完整，因此雙方結盟成為策略夥伴，希望提升競爭力。嘉聯益今年上半年稅後盈餘為1.79億元，每股盈餘為0.44元，累計前8月合併營收為114.46億元，年增33.56%。展望第4季，之前嘉聯益說保守看待，但預估今年將比去年好。",
        "逆境長征下 淬鍊勇與謀 PSA華科事業群董事長 焦佑衡 ": "口述．焦佑衡   整理．梁任瑋話題人物攝影/吳東岳1201期2019-12-25 14:34編按：受惠5G供應鏈所帶動的被動元件供不應求及漲價，以華新科技為首的PSA華科事業群，二○一九年不但投資嘉聯益，擴大事業規模，並繳出營收一一○○億元的亮麗成績單。當各方掌聲如浪撲來，PSA華科事業群董事長焦佑衡接受《今周刊》專訪時卻說，「當得意的時候，悲傷就要起來了。」多年來體會事業高峰與低谷，他難得透露經歷漫長低潮後的心境轉折、自己對父親焦廷標的仰望，還有下一階段華科事業群的傳承交棒。 焦佑衡是華新麗華集團創辦人焦廷標的三子，相較於大哥焦佑鈞、二哥焦佑倫的穩重書生形象，焦佑衡自稱是家裡最叛逆、父母最頭痛的兒子。其實在事業經營上，他一方面極為重視成本，另一方面又毫不手軟出手併購，把華科事業群壯大為擁有七家台灣上市櫃公司的規模。家人談到他，都大讚他「絕頂聰明」，不但語言能力好，精通日文、廣東話，現在還自學法文。 近期忙著籌備旅館事業開幕的和鑫光電董事長馬維欣認為，焦佑衡經營事業看得長遠，是家族中的榜樣，有一次她與焦家大哥焦佑鈞談到自己的事業規畫，焦佑鈞問她，「維欣，你投入事業的十年長期規畫是什麼？你在打造事業的樣貌要效法佑衡的經營理念，甚至可以思考如何成為第二個佑衡。」足見家人對焦佑衡的肯定。 不喜歡打小白球，也甚少交際應酬的焦佑衡，熱中長途健走的旅行，每年他都安排一至二次到國外人煙罕至的祕境，展開至少一周以上、必須自備水糧、露宿帳棚的野外健走，「當飛機把我們放下來的那一刻，你必須深刻體悟無法回頭了。」 一次又一次在世界盡頭展開未知的冒險，這樣的旅程，彷彿鍛鍊了焦佑衡面對逆境的勇氣，背著限重的行李在旅途長征，與大自然對話更是他療癒心靈的解方。以下是他的獨家告白：2020-01-242020-02-122020-02-142020-04-01服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "華新集團捐5,000萬 助台北榮總購置先進醫療設備 ": "華新集團捐贈台北榮總新台幣5,000萬元，購置重粒子癌症治療暨尖端醫療設備發展經費，由華新集團旗下華邦電子股份有限公司焦佑鈞董事長、華新麗華股份有限公司焦佑倫董事長、華科事業群焦佑衡董事長、瀚宇彩晶股份有限公司焦佑麒董事長代表捐贈，台北榮總張德明院長代表受贈。\n\r\n張德明院長對於華新集團的善行義舉表達誠摯感謝；張院長表示，華新集團一向熱心社會公益，濟弱扶貧，並長期關注兒童教育、環境生態及高齡照護，善盡企業責任，台北榮總將妥善運用善款，購置最新最好的儀器設備，提供國人最高品質的醫療服務，回報華新集團及社會各界的支持與鼓勵。\n\r\n華新集團深耕社會公益多年，為嘉惠患者，提升醫療品質，特別捐助台北榮總5,000萬元，購置重粒子暨尖端醫療等最先進的儀器設備，期能發揮集團公益精神的綜效拋磚引玉，凝聚更多社會力量，提升醫療水準，造福國人。\n\r\n華新集團在社會共好理念下，持續對社會、社區和弱勢團體付出真誠關心與實際行動，以華科事業群慈善基金會來說，提供聽力照顧、志工參與、讀報教育、照顧者喘息及員工協助等五大服務，已捐助逾千名聽障兒童的助聽設備，關心超過萬名中高齡者的聽力健康及篩檢。\n\r\n華科事業群董事長焦佑衡表示，過去這幾年對電子業來說算是不錯的，因此覺得要對社會有所回饋；華科事業群慈善基金會在聽障部分下了很多功夫，因為要讓聽障的小孩子能夠說話，這樣才能融入主流，而在這幾年也有發現到，當人活得比以前還要長久，聽力在慢慢減損下，反而有可能失智，造成家庭的負擔，所以華科事業群慈善基金會，不僅直接幫助，也進行教育。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "嘉聯益臨股會補選董事 瀚宇博董座焦佑衡當選 ": "爆嘉聯益今日召開臨時股東會，補選董事。（記者卓怡君攝）〔記者卓怡君／台北報導〕嘉聯益（6153）因瀚宇博（5469）入主，今天召開臨時股東會，進行董事及獨立董事補選，董事由瀚宇博董事長焦佑衡擔任，嘉聯益董事長蔡長穎表示，因5G是未來重要趨勢，華新集團在5G布局較完整，因此與瀚宇博合作，未來嘉聯益營運將鎖定軟硬板與5G相關事業，強化公司競爭力，樂觀看待雙方合作發展。　瀚宇博以24.38億元認購嘉聯益私募，取得嘉聯益此次合作案增資後股權約17.39%，瀚宇博並將以股份交換方式投資嘉聯益，以瀚宇博1股換嘉聯益1.36股，取得嘉聯益股份佔本次合作案增資後股權約8%，投資合作案完成後，瀚宇博將取得嘉聯益24%股權，成為嘉聯益第1大股東，嘉聯益取得瀚宇博股權約6.5%。　嘉聯益今天臨時股東會完成董事補選，由瀚宇博董事長焦佑衡出線，獨立董事由聯昌電子董事長黃育仁當選。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華新科 產能利用率飆 ": "華新科董事長焦佑衡 報系資料照facebook被動元件積層陶瓷電容（MLCC）供應吃緊，龍頭國巨緊急招工增產之際，二哥華新科（2492）率先突破產量不足困境，現階段產能利用率大增約30個百分點至八成之上。華新科近期急單湧進、庫存大降，隨生產線稼動率大幅拉高，將大咬此波MLCC供貨吃緊商機。\r\n全球MLCC一哥日商村田製作所專注車用等高階領域，無暇兼顧消費性電子產品應用，使得消費性電子MLCC供給減少，加上台灣被動元件廠歷經美中貿易戰衝擊，今年產能利用率控管相對謹慎，但近期終端需求優於預期，急單不斷，不少MLCC廠先前大幅降低產能利用率，無法滿足急單，出現「被客戶追著跑」的狀況，部分MLCC訂單交期已拉長一倍。\r\n國巨近期率先發出徵人通知，要在大陸廠區找上千名新血，提升產能利用率因應急單，甚至透過發獎金制度鼓勵現有員工協助找新人，足見「如何提升產能利用率」，成為現階段被動元件廠一大課題。\r\n華新科率先突破增產難題，近期產能利用率從第3季約五、六成，大增至八成以上，增幅約30個百分點。華新科表示，上半年公司策略以去化庫存為主，目前在公司及客戶端庫存皆已去化至健康水位，公司順利提升產能利用率至八成，以因應急單，全力供貨。\r\n華新科認為，此波急單效應能維持多久，仍要視美中貿易談判而定。供應鏈指出，華新科去年第4季起進行庫存調整，目前產品庫存天數已經低於二個月，隨著客戶端重啟備貨，再加上明年農曆年節相較往年稍早，急單踴躍，尤其在主流規格部分供需吃緊，讓華新科訂單能見度長達一季。\r\n華新科看好5G、車電等中長期需求，日前公告斥資11.4億元，買下中壢工業區3,894坪土地，作為設立總部、物流中心、生產製造以及辦公之用。\r\n華新科先前在外資論壇中，也釋出看好5G帶動被動元件需求的正面看法，預期5G及周邊衍生的應用將推動被動元件的使用量，以及穿戴產品持續增長，進而引領模組與封裝行業對新型態被動元件的需求，也將帶動天線、射頻元件、電源電力元件等需求大幅增加。\r\n法人預期，隨著5G通信設備和終端應用陸續問世，將快速拉升MLCC新一波的需求，帶領產業邁向新的正向循環。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台北榮總獲贈五千萬元捐款 將用於重粒子癌症治療 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆華新集團捐贈台北榮總重粒子暨尖端醫療設備發展經費，捐贈儀式雙方代表簽約。（北榮提供）〔記者吳亮儀／台北報導〕台北榮民總醫院今天表示，獲得華新集團捐贈五千萬元，將購置重粒子癌症治療暨尖端醫療設備，用以治療癌症。北榮院長張德明表示，對於華新集團的善行義舉表達誠摯感謝，北榮將妥善運用善款，購置最新最好的儀器設備，提供國人最高品質的醫療服務，回報華新集團及社會各界的支持與鼓勵。請繼續往下閱讀...台北榮總近年發展新式放射線治療及精準醫學、投入智慧醫療與腫瘤診治研發，同時引進國內首部重粒子癌症放射治療系統，搭配掃描照射與動態追踪技術，可把握隨呼吸移動的器官動態，配合腫瘤形狀進行照射，提升治療精準度。北榮預計在2020年6月中心大樓建築完工後，開始進行設備安裝測試，以早日提供民眾另一項尖端治療癌症的新希望。北榮今天舉辦捐贈儀式，華新集團旗下華邦電子公司董事長焦佑鈞、華新麗華股份公司董事長焦佑倫、華科事業群董事長焦佑衡、瀚宇彩晶公司董事長焦佑麒董事長，台北榮總張德明院長代表受贈。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n衛福部基隆醫院與北榮合作 北榮醫師支援看診局部腫瘤剋星 北榮重粒子癌醫中心動土細膩見感動 用心築幸福轉診北榮就醫好處多 優先掛號住院又省錢泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    佛誕日逢疫期 頭份宏法社贈600素便當打氣為恭醫護                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "感念榮總細心照顧父親 華新集團四兄弟捐贈5,000萬元 ": "華新集團四兄弟，包括華邦電董事長焦佑鈞、華新麗華董事長焦佑倫、華科事業群董事長焦佑衡與瀚宇彩晶董事長焦佑麒，今（8）日一同出席華新集團捐贈台北榮總5,000萬元，購置重粒子癌症治療暨尖端醫療設備發展經費的捐贈儀式，會後焦佑衡接受媒體採訪，提起逝世的父親、華新麗華集團創辦人焦廷標，在世時深受榮總的細心照顧，因此大哥（焦佑鈞）希望可以在能力範圍內，盡量幫助醫療系統。\n\r\n焦佑衡表示，父親在年輕的時候努力打拚，因此身體不是很好，年紀大了之後，便進進出出醫院，可以活到高齡95歲的年紀，真的很謝謝榮總的照顧，也認為台灣的醫療很了不起，所以在大哥的主導下，華新集團盼能盡份心力，協助榮總和醫療系統。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "焦佑衡華新科聯合艦隊來襲 國巨陳泰銘最不可忽視的對手 ": "由焦佑衡領軍的華科事業群，去年總營收衝上 1100 億元，成為華新麗華家族四兄弟中，成長最快的事業體，焦佑衡更成為國巨 (2327-TW) 董事長陳泰銘在產業競爭上，最不可忽視的對手。《財訊》指出，面對 5G 浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。根據《財訊》報導，截至 2018 年，焦佑衡領軍的華科事業群，旗下共計 9 家上市公司，總營收衝上 1100 億元。從規模來看，相較於由大哥焦佑鈞領軍的華邦電 (2344-TW)，規模足足多了一倍，從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦 (6284-TW) 經營權爭奪戰，就是最明顯的例子。2018 年 4 月，國巨旗下凱美 (2375-TW) 對佳邦發動惡意併購，佳邦高層私下表示，不要錢也不要利，最重要就是一個骨氣，那時候下定決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛，加入華科集團，就是要讓華科集團撿到槍。今年 6 月，焦佑衡旗下的華新科 (2492-TW) 宣布，參與佳邦私募，成為持有三成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權，從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。《財訊》報導指出，一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重。現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實好轉。過去焦佑衡很低調，但未來你不能不認識，他不僅是國內第二大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益 (6153-TW)、Elna Printed Circuits 等被動元件與印刷電路板廠的主導權。然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明年華科事業群的印刷電路板與被動元件業務，會因為 5G 而有大成長。而焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點，與國巨交鋒的過程，也更引人關注。",
        "陳泰銘最強的競爭對手  華新科焦佑衡揭密！ ": "2019-12-11作者: 財訊新聞中心▲焦佑衡。（圖／攝影組）由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族四兄弟中，成長最快的事業體。也因此，焦佑衡更成為國巨董事長陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的5G浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。《財訊》596期以「華新科焦佑衡聯合艦隊來襲」為題，解析焦佑衡與華科事業群崛起的歷程，並分析旗下公司的投資價值。截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了一倍。從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到一支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第二大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。未來與國巨交鋒的過程，也勢必更加引人關注。…（完整報導詳見財訊596期）關鍵字 :\n                      焦佑衡、華科、華新麗華、國巨、陳泰銘、5G\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "嘉聯益 保守看Q4營運 ": "軟板廠商嘉聯益（6153）昨（3）日召開股東臨時會，順利補選一席董事，如預期由先前透過私募與換股引進的夥伴瀚宇博董事長焦佑衡擔任，正式讓大股東瀚宇博進入董事會。展望營運，公司表示，受5G實際開出時間遞延、公司體質調整與大環境影響，今年第4季看法保守。\r\n嘉聯益生產5G關鍵軟板零組件，公司開相關業者看淡本季營運的第一槍，引起關注。\n\r\n嘉聯益說，第3季傳統旺季過後，第4季因5G手機應用還未發酵，以及受到美中貿易戰影響，相對保守看待，目前期待2020年營運因開拓5G帶來新的成長表現。\r\n瀚宇博先前透過參與嘉聯益私募與股權交換的方式，共取得嘉聯益共計24%股權。嘉聯益並於昨天舉行股東臨時會，補選一席董事與一席獨立董事，獨董由東友科技董事長兼總經理暨東元電機常務董事黃育仁當選。\r\n嘉聯益董事長蔡長穎指出，嘉聯益積極布局5G應用，希望在引進公司策略股東瀚宇博後，未來組織改造、強化財務管理、引進年輕人才，強化公司競爭力，同時因為考量5G所需軟硬板以及材料發展，雙方技術合作，也目標開拓大陸市場，惟在軟硬板合作時上尚未有明確時間表。\r\n瀚宇博將在10月完成相關換股程序後，取得嘉聯益約24%股權。蔡長穎也提到，在私募案上嘉聯益已完成相關程序，樂觀看待與瀚宇博雙方合作，因華新集團在5G建置較為完整，雙方合作將有助公司強化競爭力與未來發展。\r\n嘉聯益總經理吳永輝說，今年第4季大環境看淡，嘉聯益本身體質也在調整，因此本季保守看待，且5G實際開出時間遞延，預料2020年時相關需求才會較明顯，預料2023年5G智慧手機普及率才會達到半數，在LCP軟板上嘉聯益也在七年前與日商投入開發、三年前初步有成果，可惜市場需求未擴大，讓公司擁有技術與製程無法發揮。\r\n不過，吳永輝也說，5G發展從材料、設計、製程都有大轉變，國際市場以及紅色供應鏈的競爭也加劇，面對5G市場發展即將起飛，也需要找合作夥伴來以團體戰方式發展，明年會是轉捩點。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "財訊／國巨陳泰銘最不可忽視的對手　華新科焦佑衡來襲 ": "文／財訊新聞中心由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族四兄弟中，成長最快的事業體。也因此，焦佑衡更成為國巨董事長陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的5G浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。《財訊》596期以「華新科焦佑衡聯合艦隊來襲」為題，解析焦佑衡與華科事業群崛起的歷程，並分析旗下公司的投資價值。截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了一倍。從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到一支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第二大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。未來與國巨交鋒的過程，也勢必更加引人關注。…（完整報導詳見財訊596期） 延伸閱讀：華新科內外打通關  獲利三級跳被動元件大婚 陳泰銘「趁虛而入」娶基美\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣松下電器洪家第3代長孫洪裕鈞，4年前與特斯拉研發工程師齊塔克創業，製造電動車電池系統，專攻少量多樣商用車市場，目標完成3電系統研發，立足台灣放眼全球。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "華新科砸11.4億元購地 擬興建總部 ": "華新科 (2492-TW) 今 (4) 日晚間公告，斥資 11.4 億元，取得中壢工業區的土地，將作為設立總部、物流、製造生產及辦公所需用地。華新科取得的土地位在桃園市中壢區中工段 587 及 601-11 地號，總計約 3895 坪，每坪取得成本約 29.27 萬元，預計明日完成簽約。華新科表示，此次購買工業用地土地，是為公司長遠永續經營發展所需，日後將興建公司總部，除了辦公室外，也會具備物流及製造生產。據了解，華新科看好未來 5G、車用電子將推升被動元件需求，雖然目前公司在楊梅也有廠，但長期以來以租賃的方式營運，且考量未來工業區土地需求將越來越吃緊，因此決定在中壢工業區購地，未來也可與楊梅廠銜接。",
        "華新來襲 國巨陳泰銘最不可忽視的對手 ": "由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族四兄弟中，成長最快的事業體。也因此，焦佑衡更成為國巨董事長陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的5G浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。《財訊》596期以「華新科焦佑衡聯合艦隊來襲」為題，解析焦佑衡與華科事業群崛起的歷程，並分析旗下公司的投資價值。截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了一倍。從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到一支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第二大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。未來與國巨交鋒的過程，也勢必更加引人關注。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "嘉聯益結盟華新集團 將整合佳邦微型天線設計、生產能力 ": "華新集團旗下 PCB 廠瀚宇博 (5469-TW) 斥資 24.38 億元，參與嘉聯益 (6153-TW) 私募，雙方增資換股以今 (14) 日為基準日，由於嘉聯益以軟板天線既有技術優勢布局 5G 通訊市場，法人更看好嘉聯益與華新集團內佳邦 (6284-TW) ，將在微型天線設計、生產能力上高度整合。瀚宇博董事長焦佑衡在 3 日的嘉聯益股東臨時會中，順利取得 1 席董事，進入嘉聯益董事會，法人今日指出，嘉聯益與華新集團合作，透過此聯盟案，與華新集團內佳邦在微型天線設計、生產能力等高度整合，並提高市場滲透能力。華新集團已入主佳邦，除生產保護元件之外，長期以以來並致力開發微型天線，法人指出，未來 5G 應用上，5G 通訊天線模組，將以不同型態出現，佳邦將以微型天線設計能力，加上整合嘉聯益 MPI、LCP 等天線製造，滲透力持續提升，有助在 5G 通訊市場上取得更高占有率。瀚宇博除以 24.38 億元參與嘉聯益私募案，雙方並以日天為換股基準日，瀚宇博將以股權交換方式，取得嘉聯益 8% 股權，換股比例為 1 股瀚宇博，換取 1.36 股嘉聯益；瀚宇博將發行新股增加 3.2 億元股本，股本將增加到 49 億元，嘉聯益也將發行新股 4.35 億元交換瀚宇博股權。嘉聯益與瀚宇博的發行新股換股案，是以 14 日為增資基準日，嘉聯益股本增加到約 54 億元，並由瀚宇博持有增資後股本的 24% 股權，瀚宇博將依權益法認列嘉聯益獲利，嘉聯益也因換股而持有瀚宇博股權 6.5%。目前軟板廠嘉聯益共有昆山、蘇州、樹林、桃園觀音及深圳 5 個廠區，其中深圳廠為後段製程，嘉聯益今年上半年稅後純益為 1.79 億元，每股純益為 0.44 元，累計 2019 年前 8 月營收為 114.46 億元，年成長 33.56%。",
        "《電子零件》完成董事補選，嘉聯益蔡長穎：後市樂觀 ": "嘉聯益(6153)今天召開臨時股東會，會中完成董事及獨立董事補選，嘉聯益董事長蔡長穎表示，由於5G是未來趨勢，公司在5G有一定的基礎，華新集團在5G建置較為完整，考量公司未來營運以軟硬板及5G為主，因而引進瀚宇博成為公司策略股東，樂觀看待雙方合作及公司未來營運。嘉聯益於7月30日與瀚宇博同步召開董事會，通過雙方合作案，兩家公司簽訂「私募股份認購契約書」及「股份交換暨業務合作契約書」，瀚宇博以24.38億元認購嘉聯益的私募股份，取得嘉聯益此次合作案增資後股權約17.39%，瀚宇博並將以股份交換方式投資嘉聯益，以瀚宇博1股換嘉聯益1.36股，取得嘉聯益股份占本次合作案增資後股權約8%，投資合作案完成後，瀚宇博將取得嘉聯益24%股權，成為嘉聯益第一大股東，嘉聯益則將取得瀚宇博股權約6.5%，嘉聯益也在今天舉行臨時股東會，完成董事及獨立董事補選。蔡長穎表示，目前私募案已走完程序，由於5G是未來趨勢，公司在5G有一定的基礎，材料上亦有突破，而華新集團在5G建置較為完整，考量公司未來營運以軟硬板及5G為主，因而引進瀚宇博成為公司策略股東，未來將會進行組織改造精進，引進年輕人才，強化公司競爭力，樂觀看待公司未來營運表現。嘉聯益今天臨時股東會完成董事補選，由瀚宇博德代表人焦佑衡當選，獨立董事則由東友科技、菱光科技及聯昌電子董事長黃育仁當選。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "瀚宇博入主嘉聯益 焦佑衡進董事會 ": "瀚宇博（5469）順利進入嘉聯益董事會，嘉聯益今（3）日召開股東臨時會，並補選董事一席，大股東瀚宇博董事長焦佑衡順利當選。\r\n嘉聯益董事長蔡長穎提到，引進瀚宇博成為公司策略股東，是希望強化未來在5G的合作並強化競爭力。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "瀚宇博現增案生效 連同華新科CB案 集團將自市場上募資逾60億元 ": "瀚宇博 (5469-TW) 正式向金管會送件辦理 3.7 億股現金增資案，今 (30) 日申報生效，是今年以來首家 PCB 廠送件申請的市場籌資案，擬募資約 12.47 億元，加上華新科 (2492-TW) 已獲准發行 48 億元籌資，華新集團將自市場募資逾 60 億元。瀚宇博 2019 年營收 431.42 億元，毛利率 17.88%，年增 2.98 個百分點，創 14 年來新高，稅後純益 28.17 億元創新高，年增 70.42%；每股純益 6.05 元。瀚宇博今年前 2 月營收 51.23 億元，年減 17%。瀚宇博近年致力優化產品組合提高附加價值，運用原有擅長 NB 應用板基礎，以高階商用機種及電競應用板為目標，隨著 5G 發展引發資通訊革命，帶動網通週邊運用，網通占比逐步拉升，特別是公司目前開發的高層數伺服器應用板，已逐步成主力產品。瀚宇博為全球主要供應 NB 板的廠商之一，近期明顯感受到突然升起的 NB 需求，主要是因全球各地民眾開始在家上班、上課、遠距等等市場興起，市場開始急需添購 NB 或 PC，目前主力生產 NB 及 PC 板的江陰廠稼動率已回升優於過去淡季水準，將反映在 4 月營收上。瀚宇博的產品面應用分散，包括 PC、機上盒、網通設備、遊戲機、液晶電視等領域，在市場分佈上，PC 占比重 39%，網通占 21%、機上盒占 11%、電視占 4%、伺服器占 6%、遊戲機占 5%、汽車占 1%、其它則占 13% 的水準。瀚宇博已公告去年每股純益達 6.05 元，市場也期待瀚宇博的股利政策，公司預計會在 4 月董事會討論。 ",
        "〈馬來西亞鎖國〉精成檳城廠取得部分復工核准 約4成員工到班 ": "由於疫情延燒馬來西亞實施鎖國，境內企業、工廠 3 月 18 日起停工並延長到 4 月 14 日，其中包括 PCB 廠精成科 (6191-TW)、沖壓件廠鉅祥 (2476-TW) 等都受影響，不過，精成獲核准的復工人數已達 4 成。鉅祥主管也表示，馬國馬子公司也提出優先復工申請，公司主管表示，申請未獲核准，公司將持續向馬國官方爭取提前復工。精成科透過海外購併模式，持有日本 PCB 廠 ELNA Printed Circuits Co., Ltd 的 70% 股權，由於 ELNA Printed Circuits 在馬來西亞也有設廠，精成科 2018 年完成購併後，針對馬國生產線投入上億元資本支出，用於改善製程，目前該廠員工數 400 人。精成科主管指出，ELNA Printed Circuits 馬來西亞廠月產能約 PCB 20 萬呎，占集團產能比重不及 10%，馬國官方核准投入 150 人復工，約占總員工數的 4 成。鉅祥主管則指出，馬來西亞子公司 2019 年營收佔集團比重 4.54%， 停工將影響公司營運，實際影響程度則要視疫情發展，及復工情形而定。鉅祥馬國子公司生產沖壓件以供應當地設廠的國際企業為主，應用包括汽車、3C、電器等，由於產品項目不屬馬國政府指定優先復工的國防、醫療相關產品，公司日前提出的申請提前復工計畫，並未獲得核准。",
        "策略經營／焦佑衡創造雙贏循環 把CSR變企業DNA ": "「推動CSR（企業社會責任），挹注資金不難，難的是一個持續性的活動，不過在我們堅持進行之下，這個行為成為我們的核心價值，不單單只是口號，更是PSA華科事業群的DNA！」\n成為集團凝聚的力量\r\nPSA華科事業群董事長焦佑衡如此闡述著，對他而言，推動CSR是在企業經營管理層面上，是和集團獲利同等重要的營運方針。\r\n對多數的人而言，提到PSA華科事業群，直覺性的聯想到被動元件大廠華新科、佳邦、瀚宇博德、精成科、華東科技、信昌電、台灣精星等集團子公司，事業版圖橫跨電子業所需的各類元件，焦佑衡不只領軍華科事業群繳出亮眼成績單，更同時將觸角伸至社會的每個角落，實踐CSR價值，並且成為事業群平台的中樞精神。\r\n「當公司在做對社會有正面回饋的事情，也讓內部的員工參與，會讓他們覺得與有榮焉，進而又回饋給與親友、家人，這就會成為一種讓集團凝聚的力量。」焦佑衡進一步說明，關於CSR對於企業經營的重要性。\r\nPSA華科事業群啟動公益事業的重要開端，是在2000年；當時921大地震對台灣中部造成重大創傷，同仁主動投入災民的關懷及社區重建工作．之後便在公司內部擴大影響，發起直接認購災區居民的甜柿活動，當這樣的精神逐漸成為企業文化的一部分，在2007年展開了「華科事業群慈善基金會」的一系列規畫，而他們的服務項目中，有兩項幾乎是其他企業沒有著墨的，就是聽覺照顧和照顧者喘息。\n照顧聽損孩童和長者\r\n基金會成立助聽器銀行，讓有聽損的孩童和年長者，可以先到銀行借戴不同的助聽器電子耳，能仔細瞭解哪一種助聽器適合自己，進而到廠商選購，不被眾多的選擇給擾亂，再加上助聽器動輒數萬元，等於出手、就要挑選到合適自己的助聽器；基金會知道，若是聽損情況愈來愈嚴重，以孩童來說會難以融入主流，年長者則會造成失智，所以在擁有一對合適自己聽損狀況的助聽器，是相當重要的。\r\n焦佑衡認為，年長者聽力損害與失智有關，所以會增加社會醫療照顧成本，若我們能夠幫助年長者提早重視聽損並接受適合聽力輔具，不僅能延緩可能失智，更可以減少社會成本。\r\n「我對照顧聽損孩童的母親說，你辛苦了，他馬上淚流滿面。」焦佑衡在聽損照護項目部分，瞭解到身為聽損孩童的母親，背負的壓力之大，他們需要一個放鬆的時刻，短暫的卸下重擔、舒緩長期的精神緊繃狀態。\r\n聽損、身心障礙孩童的主要照顧者相當的辛苦，依基金會的了解，這些照顧者或多或少都有輕微的憂鬱症，因此基金會固定舉辦活動，讓公司同仁照顧孩童，安排照顧者至華科集團投資的好樣餐廳，於美學的環境中，享用一場美食饗宴；讓照顧者適時的放鬆，才能讓他們能繼續往前邁進。\r\n「十個人中有兩個人看到企業在推動CSR，感受到CSR的重要性，長期下來、不斷堅持精神和理念，就會有更多人看到。」焦佑衡說。\r\n集團在產業上的發展重要，畢竟外界都會檢視經營績效，不過要能真正凝聚公司的向心力，貫徹DNA價值，對焦佑衡來說，那就是落實企業社會責任，讓公司在有獲利的同時，也能回饋社會，這才是一個企業達到雙贏循環的經營管理。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "飆股的故事／精星祭庫藏股 盯開工情況 ": "老牌印刷電路板組裝（PCBA）廠精星隸屬華新麗華集團旗下華科事業群（PSA），董事長為焦佑衡。在精實革命、工廠轉型戰略下，目標扮演集團衝刺汽車電子的尖兵，今年1月20日公司祭出預計1,000張庫藏股護盤至3月20日下，上周五（7日）收18.5元，雖下跌0.6元，但近一周股價仍上漲13.5%，表現相對同業強勢。\r\n精星成立於1990年，早創初期是副董事長彭朋煌與三五好友籌資設立，早年為主機板大廠代工，通過台灣雙A、技嘉、夏普、蘋果、三星等認證，搭上當年主機板市場黃金十年的末班車，並順利在2005年上櫃掛牌。\n經濟日報提供然而面對市況翻轉、景氣循環的多重考驗，精星營運遭遇逆風。2007年至2009年更連續七個季度虧損，隨投資逾十年的大股東技嘉出售轉投資持股與淡出董事會，由華新集團入主啟動再造。\r\n精星在2009年加入PSA事業群，當時華新集團就決議長痛不如短痛、大刀闊斧改革，但也因一次打消爛帳、使單季虧損2.29億元，受業績失色影響，當時股價也跌落票面以下，淪為雞蛋水餃股，當時最低每股僅剩3.16元。\r\n精星在轉型瘦身時期，團隊決議轉型為利基電子製造服務廠商，加上PSA穩健的營運策略與資源整合，讓切入應用汽車電子的效益浮現。目前精星肩負集團主要汽車電子印刷電路板組裝重擔，最大法人股東精成科持股逾27%。\r\n精星在2015年受到客戶生產轉移衝擊，兩岸廠區同步虧損，大陸廠也因車廠認證期較長、試產成本墊高，年度虧損0.78億元，但在管理層引進新血，延攬張振紘出任蘇州廠總經理並升任精星總經理，讓公司2016年起營運倒吃甘蔗，連續三年獲利。\r\n精星去年前三季也維持獲利，主要是在集團資源共享，實現從組裝到成品測試的無縫接軌，重點營運發展在利基應用領域，包含汽車電子、醫療器材、工業用控制板等。\r\n不過，精星因為大陸肺炎疫情導致蘇州廠區今年延後復工，張振紘也坦言，相關影響能否由台灣廠區全數彌補目前仍看不準，因為客戶也還未上班，後續要等2月10日大陸主要廠區復工後才能明朗。\r\n法人提醒，精星屬於集團作帳概念股，加上公司護盤買進帶動股價相對抗跌，投資人仍應審慎觀察新型冠狀病毒肺炎對大陸生產製造的潛在影響。此外，PCBA市場競爭激烈，削價競爭是常態，一旦大陸景氣因疫情導致車電需求與成長趨緩，伴隨大陸各項防疫政策要求持續提高，都將是營運與成本管控考驗。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "華新科發可轉債募資48億元逼近一股本 擬添購廠房設備擴產 ": "華新科 (2492-TW) 今 (26) 日公告，董事會決議發行國內第一次無擔保轉換公司債 (CB)，募資規模 48 億元，將近實收股本 48.48 億元，華新科表示，募得價款將用以購置廠房、設備及廠務設施。華新科此次 CB 發行總額上限 48 億元，發行期間四年，每張面額 10 萬元、票面利率 0%、採詢價圈購方式辦理公開銷售，承銷機構為宏遠證。事實上，華新科昨日就在線上法說透露今年擴產計畫，預計產能將增加 10-15%，目前 MLCC 月產能約 400 億顆，公司已在去年 12 月初斥 11.4 億元，取得中壢工業區土地，作為設立總部、物流、製造生產及辦公所需用地。華新科認為，車聯網及自駕車持續成長，推動車用被動元件需求趨勢持續；另外，5G 商轉下，也將帶動週邊衍生應用，被動元件需求將持穩成長。華新科指出，目前不管是 MLCC 還是電阻，庫存水位都比之前健康非常多，已回到 2018 年水準；需求方面雖然因為疫情影響，中國較晚開工，但目前看到需求慢慢回來，供需有一些吃緊，部分品項缺貨，但不會選在這時間點調漲價格。據了解，目前華新科中國廠區復工率約 75%，稼動率 50-60% 左右，高雄、馬來西亞稼動率滿載。",
        "焦佑衡專訪（一）／PSA華科航母領軍 搶5G商機 ": "PSA華科事業群董事長暨華新科董座焦佑衡。 記者胡經周／攝影facebook華新集團PSA華科事業群董事長暨華新科董座焦佑衡表示，第五代行動通訊（5G）世代來臨，相關應用會把關鍵零組件廠商整合起來，PSA華科事業群也會致力於成本控管，讓這艘航空母艦發揮最大的效益，同時也將持續投入企業社會責任（CSR），回饋社會。\r\n焦佑衡掌舵華新麗華旗下PSA華科事業群，共有華新科、佳邦、瀚宇博德、精成科、華東科技、信昌電、台灣精星等七家公司，版圖橫跨電子業所需的各類元件，去年這七家企業合併總營收達1,136.9億元，連續兩年站穩千億元之上。\r\n焦佑衡具有積極因應產業未來趨勢發展的野心，他自2018年以來，接連取得佳邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權，布局5G世代關鍵零組件。\r\n另外，華新科身為國內第二大被動元件廠，鎖定射頻元件，並深耕低溫共燒陶瓷（LTCC）技術電路設計，子公司信昌電布局陶瓷介電粉材料、關聯企業佳邦布局射頻天線設計量測和磁性材料加工。\r\n從應用來看，華新科瞄準5G手機模組需求大增，其射頻元件包括天線、訊號擴大器與濾波器等市場總產值規模，將是4G的三倍，5G手機天線數量也由三個增加到八個，搶食相關零組件龐大商機。\r\n佳邦與嘉聯益方面，佳邦除了生產保護元件，長期以來致力開發微型天線，焦佑衡看好5G應用將使得通訊天線模組以不同型態出現，佳邦能運用微型天線設計能力，加上整合嘉聯益 MPI、LCP等天線製造，滲透力提升，有助PSA華科事業群在5G領域取得更高的市占。\r\n瀚宇博德方面，焦佑衡說，公司能把複雜產品做得有效率、非常有競爭力，這是瀚宇博德最強的地方。\n強化物流 提升競爭優勢\r\n焦佑衡持續觀察並且穩健帶領PSA華科事業群布局5G。\r\n華新科已宣布斥資11.4億元，取得中壢約3,800坪工業用地，用來興建華新科未來總部、物流、工廠所需，華新科這一投資，被外界視為大舉投資未來。焦佑衡日前接受本報專訪，以下為訪談紀要：\n問：PSA華科事業群涵蓋多家上市櫃企業，橫跨電子業所需的各類元件，如何整合事業群各公司在產業發展上的綜效？\r\n答：PSA華科事業群包括生產被動元件與相關材料的華新科與信昌電，印刷電路板相關業者瀚宇博德、精成科、台灣精星，以及記憶體封測廠華東。\r\n在某種程度來說，事業群間的各個公司可以產生互補效應，進而能更有效率管控成本，也就是透過平台的方式，協助每一家公司能在增長效益之下，也有獨立經營的空間、當成一個個體。\r\n因為用獨立經營個體的方式，在基於相同的平台上去進行，每個公司都會有他的責任感，有他的KPI，這樣能讓經營團隊更加穩定。\n問：如何讓龐大的事業群產生最大效益？\r\n答：華新科主要做積層陶瓷電容（MLCC），信昌電是粉末，精星著重在電池、電動汽車這一塊，精成科和瀚宇博德是PCB，各公司在產品與應用不盡相同。\r\n例如主板在汽車方面的布局，有的廠家以日本汽車為主，有的則是歐美車廠，各公司在一個同樣平台上，透過能力分工的模式，大家著重在自己專精的領域，客戶群可以互相分享，採購也能集中管理、達到綜效。\n問：如何看今年大環境和產業變化？\r\n答：現在大環境變化很快，很難預測全年的發展。\r\n以去年為例，美中貿易戰變數多，導致客戶狀況波動大，包括訂單的移動、客戶在製造工廠的移動，以及稅務方面在不確定性因素下，有計畫性地往前移動，而客戶端在擔憂增加稅收之下，有可能在前一季一直拉貨，但下一季又不好，所以去年是個很難計劃的一年。\n美中關係 牽動市場供需\r\n不過，美中貿易戰對一些台廠是有幫助的，因為預期美方對陸製產品增稅的心理，很多訂單往前移，讓大家表現都不錯。\r\n今年還是回到整個美中貿易的發展，以及對中國大陸的影響性，像是汽車市場就微微下滑，還有美中貿易戰對全球貨幣也有影響。 以此來看，今年確實有很多主題、議題，不過有些主題目前只是在初期階段，有可能最終出來的結果不會如想像中那麼好。\r\n5G各項應用會帶動被動元件、天線、射頻元件等零組件需求，但市場還是很競爭、很激烈。因此，我對今年美中貿易戰和中國經濟上的變化，抱持平的態度。\n經濟日報提供facebook\n落實CSR 分享正能量\n問：PSA華科事業群投入企業社會責任（CSR）不遺餘力，你如何看企業社會責任的精神和理念？\r\n答：我認為，當公司一直在做CSR，會為公司同仁帶來「與有榮焉」的感受，我們內部也讓員工參與許多活動，花時間和家人一同走出去。去年11月的內部員工滿意度調查結果發現，員工們對整個集團持續在做正面的事情，會有正面回饋，這些正面的回饋也帶給親友、家人等正向的感受。\r\n以企業本身來說，我們會發股息給股東，股東能夠享受公司成長的成果，我希望也能把一部分的經營成效，回饋到社會上，這是一個社會責任，像是華科慈善基金會，長期投入對聽力損傷的照護，也會定期訪問老人家，這不單是投入資金，更需要的是時間上的陪伴。\n問：投入企業社會責任的過程中，印象深刻的事件為何？\r\n答：當基金會舉辦活動，讓照護聽損孩童的母親可以好好吃一頓餐點，以及說聲「辛苦了」，母親頓時就淚流滿面，這對我來說是很深刻的畫面，因為我們確實稍稍讓聽損孩童母親肩膀上的重擔，短暫放鬆下來，而這是基金會長期照顧聽覺損害的孩童和長者，才發現其實照顧者壓力也非常重，需要有休息片刻的機會。\n問：你除了產業面的經營，也投入主打美學生活的餐飲業，後續有新規畫嗎？\r\n答：我覺得生活中應該要有「美學」和「品味」，不過，過去在台灣要推廣「閱讀美學」、「設計美學」與「生活美學」，看似享受具美感的好設計，都必須花大錢，但以吃飯為例，在轉投資的VVG好樣餐廳，不會設定時間催促客人，在結束工作後，能享受慢食、美食，身心放鬆，生活就應該如此。我們去年的尾牙，也讓這個美學成為集團員工的放鬆之地，以華新科來說，尾牙便是在台中歌劇院的VVG Food Play舉行，為的就是要讓員工能在好的餐廳、好的景色、好的美食等多重饗宴之下，感謝他們一年來的努力，讓公司得以繼續成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華新科：5G、車用將推動被動元件需求 ": "被動元件廠華新科 (2492-TW) 今 (25) 召開線上法說會，公司表示，武漢肺炎衝擊上半年景氣，不過，車用、5G 將持續推升被動元件需求。展望前景，華新科認為，車聯網及自駕車持續成長，推動車用被動元件需求趨勢持續；另外，5G 商轉下，也將帶動週邊衍生應用，被動元件需求將持穩成長。針對 5G 布局，華新科表示，集團內的信昌電擁有原料自製的垂直整合優勢，佳邦則具備 RF 天線研發製造能力；車用方面，華新科也在馬來西亞怡保廠設立專屬製造線以滿足車用電阻需求，成為業界少數幾家，同時具有車規等級 MLCC 和晶片電阻量產能力的供應商。至於武漢肺炎疫情，華新科認為，將影響今年第一季和第二季全球經濟，加上美中貿易戰未平，也導致供應鏈轉移，將透過均衡產業及客戶群，減緩並分散影響。另一方面，華新科也透過集團所屬的釜屋電機，利用日本在地銷售平台，積極耕耘日系主要客戶，華新科表示，雖然去年因 MLCC 短缺情況導致營收下滑 37%，但日系客戶銷售額僅小幅下降 4%，表現相對持穩。華新科尚未公告去年財報，但已先公告第四季自結稅前盈餘 14.42 億元，季減 30.3%、年減 77.2%；去年全年稅前盈餘 89.67 億元，年減 65%，每股稅前盈餘約 18.46 元。",
        "今年來首家PCB廠籌資 瀚宇博送件擬辦現增募集12.47億元 ": "瀚宇博 (5469-TW) 正式向金管會送件辦理 3.7 億股現金增資案，為今年以來首家 PCB 廠送件申請市場籌資，擬募資約 12.47 億元，主辦券商為宏遠證券 (6015-TW)。不過，台股連續重挫後，瀚宇博股價收 31.55 元，跌破送件暫訂現增價的每股 33.7 元。瀚宇博 2019 年營收 431.42 億元，毛利率 17.88%，年增 2.98 個百分點，創 14 年來新高，稅後純益 28.17 億元創新高，年增 70.42%；每股純益 6.05 元。瀚宇博近年致力優化產品組合提高附加價值，運用原有擅長 NB 應用板基礎，以高階商用機種及電競應用板為目標，隨著 5G 發展引發的資通訊革命，帶動網通週邊運用，網通占比逐步拉升，特別是公司目前開發的高層數伺服器應用板，已逐步成主力產品。瀚宇博今年前 2 月營收 51.23 億元，年減 17%。",
        "華新科去年第4季營收2年來低點 續攻5G應用 ": "被動元件大廠華新科去年第4季自結合併營收新台幣65.14億元，是2年來單季低點。華新科積極布局5G射頻天線，鎖定5G智慧型手機模組需求。\r\n華新科自結去年12月合併營收21.51億元，較去年11月22.59億元減少4.78%，比前年同期30.32億元下滑29.05%。\r\n華新科指出，去年12月營收因盤點及耶誕假期工作天數減少影響，儘管庫存偏低，後續需求仍強。\r\n去年第4季華新科自結合併營收65.14億元，較去年第3季72.5億元減少10.15%。法人指出，華新科去年第4季營收是2年來單季低點。\r\n累計去年全年華新科自結合併營收299.44億元，較前年478.27億元減少37.39%。法人指出，華新科前年主要受惠市場缺貨潮，基期表現相對高。\r\n從產品庫存天數來看，市場人士表示，華新科積層陶瓷電容（MLCC）產品庫存天數持續低於2個月，急單續湧現，公司加速生產因應客戶拉貨需求。\r\n從稼動率來看，市場人士表示，華新科目前在台灣廠區平均稼動率已達到8成。\r\n華新科集團積極布局5G領域，其中華新科布局射頻設計及射頻元件，也深耕低溫共燒陶瓷（LTCC）技術電路設計。關聯企業佳邦科技布局射頻天線設計量測和磁性材料加工，子公司信昌電布局陶瓷介電粉材料。\r\n從應用來看，華新科鎖定5G智慧型手機的模組需求。市場人士預估，5G手機用射頻元件包括天線、訊號擴大器與濾波器等市場總產值規模，將是4G LTE的3倍，5G手機天線數量由3個增加到8個。\r\n法人指出，華新科在台灣高雄廠以生產MLCC元件為主，車用電阻元件主要在馬來西亞生產。華新科在車規等級MLCC和晶片電阻具有量產能力。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "華新科法說激勵 一馬當先 ": "華新科董事長焦佑衡。 報系資料庫facebook台灣被動元件大廠華新科（2492），在外資連續買超三日下，今日開盤買單再度湧進，在台股一片綠海中逆勢上揚，盤中一度大漲6.22%來到256元。\r\n受到新冠肺炎疫情全球延燒，各國股市持續震盪，台股在被動元件方面表現強勢，年前即傳出的缺工及漲價題材外，又加上受惠轉單效益等因素，帶動被動元件相關產業持續上攻。\r\n華新科今日搶在被動元件龍頭廠國巨（2327）臨時股東會前召開線上法說會，外界認為雙方較勁意味相當濃厚，由於現階段國巨正與旗下客戶議價，市場先前已傳出MLCC及晶片電阻漲幅超過100%，加以華新科在上波產業高峰曾落後國巨一季調價，因此，華新科在此波漲價浪潮的價格動向，成為外界矚目焦點。\r\n華新科目前為台灣第二大被動元件廠，提供電容器、電阻器、電感器和RF元器件，主要兩大商品的積層陶瓷晶片電容（MLCC）占個別營業比重83.2%、全球營業比亦達72%；而晶片電阻（Chip-R）占有10%。公司表示，隨著長線看好5G基建的發展，預估射頻元件（含括天線、訊號擴大器及濾波器），市場總產值規模將為4G LTE 3倍。\r\n受新冠肺炎疫情影響，大陸在地企業延後開工，加上交通運輸管制，打亂被動元件生產節奏，MLCC供給銳減，電阻生產也受影響。以致各廠庫存水位偏低，在供給缺口擴大下，被動元件報價持續調漲，目前華新科在大陸東莞廠已復工，並搭配各地產區進行產能調整，第一季產能也將持續增加。\r\n法人表示，有鑑於整體MLCC市況轉佳、價格看漲，雖上半年受到大環境影響，但透過調整策略轉以市場供需為導向，積極布局新型態應用及高階市場下，帶動使用量需求的正面提升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "搭國產車喝溫開水 百億身價林恩平生活就是這麼簡單 ": "大立光執行長林恩平。 記者劉芳妙／攝影facebook\r\n股王大立光是台股的重要指標，談起業績、產能的財務數字，大立光執行長林恩平字字斟酌、說得謹慎，不過，談到健康養生，他總是能侃侃而談，談到現代人煩惱的睡眠問題，他鼓勵大家在睡前簡單打坐五分鐘，保證半年見成效，這是他日前回應法人及媒體成千上萬的問題中，最有把握的一句話。\n\r\n林恩平是醫生出身，作息飲食相當養身，除了打坐之外，平常不喝含糖碳酸飲料，只喝溫開水，即使暖冬，他也習慣穿高領毛衣，以保護支氣管。（延伸閱讀：大立光目標價 誰喊上7,000元驚天價？）\n\r\n大立光去年賺進逾20個股本入袋，寫下台股新頁，不過，在林恩平身上完全看不到百億身家的豪奢氣息，難得與媒體餐敘會上，他搭國產公務車上台北，眼前的食物一定吃完不浪費，與會中，外界關注的財務、產能、資本支出的關鍵財務數字，總是避而不談，但談到健康話題，他就像是鄰家小兒科醫生一樣親切，細心又詳盡的說明。\n\r\n林恩平以打坐紓解工作壓力，他也鼓勵大家打坐可以改善睡眠，他說，只要睡前坐在床邊兩腿盤坐，兩手放在丹田前，身體坐直，只要五分鐘，就可以有效改善睡眠品質，保證半年見效。\n\r\n最重要的是，打坐還可以變得更年輕，「你看我都已經60歲了，但看起來只有59歲。」平常不茍言笑的林恩平難得幽默自嘲，逗得現場媒體一陣哈哈大笑。（延伸閱讀：大立光好威 去年每股賺210元）\n\r\n談到市場競爭，林恩平說，競爭就是製造力的比賽，目前大立光已有2,700篇的專利，「幾乎5P（五片塑膠鏡片）以上全包了」，也因為大立光追求技術領先，隨著手機鏡頭規格由5P，一路到現在已進展到9P，大立光已把5P以上必要性的設計及製造寫入專利中，這是先行者的優勢，至於是否再度發動專利訴訟，「只是看你（指大立光）動不動，somehow或someday，不知道。」\n\r\n林恩平說，會重視你的客戶，會主動來要求專利授權，畢竟和客戶打壞關係也不好。\n\r\n據了解，因為大立光專利的「天羅地網」，已有客戶介入協調，以維持供應鏈穩定關係。言談之間，林恩平語調淡定，但句句聽來殺氣十足，談到市場競爭，林恩平完全展現其霸氣執行長的架勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}