{
    "https://udn.com/news/story/7251/4047910": "華擎科技因為8月合併營收來到13.22億元，創2006年第4季以來新高，使該公司股價在9月11日受到業績題材激勵，罕見強勁開高，並直攻漲停板價67.6元鎖死，買單高掛逾4,000多張，不但一舉完成4元填息，並創下4月以來波段新高價。\r\n9月12日華擎股價續揚，收70元，續創波段新高，漲2.4元，成交量放大到8,000多張，並突破5、10、20及60日均線。\r\n華擎是由華碩電腦在2002年5月投資成立，並以主機板為出貨主力產品，2008年因華碩集團組織調整，華擎改隸屬和碩集團。華擎於2010年躍升為全球前三大主機板品牌，開發出符合不同客群的產品線，並以中高階主機板定位，提升品牌形象及知名度。\r\n華擎成立第一年就開始獲利，隨後連續四年，每股純益（EPS）都維持在10元以上，該公司在2007年11月以250元掛牌上市，2007年EPS為18.07元。\r\n華擎創辦時的董事長是徐世昌，2016年徐世昌轉戰華碩，並由當時的和碩技術長暨資深副總童旭田接任華擎董事長至今。\r\n由於主機板已是成熟市場，這幾年市場規模不斷衰退，也導致華擎獲利跟著衰退，華擎2016年EPS為1.39元，創下歷史新低，所幸在童旭田接掌後戮力經營，2017及2018年EPS均站上4元以上水準。\n經濟日報提供華擎這兩年積極轉型，除了主機板，也跨足伺服器、工業電腦及迷你電腦等其他產品，其中伺服器業務在2018年陸續發酵，華擎旗下伺服器廠永擎電子在2018年下半年轉盈，主攻美系二線資料中心伺服器市場，2019年出貨量持續放大，並在今年第3季達到出貨高峰。\r\n加上華擎的顯示卡舊產品庫存清理告一段落，高性價比新顯示卡出籠，以及主機板也有新產品問世，英特爾處理器缺貨問題逐步緩解，使主機板出貨不再卡卡，均使得華擎業績跳升。\r\n華擎今年7月合併營收12.7億元，月增逾30%，年增超過50%，8月營收繼續往上達13.22億元，月增4.2%，年增64.6%。今年前八月合併營收82.75億元，年增24.26%。\r\n法人預估，華擎7、8月營收合計達25.92億元，第3季營收上看38億元，季增逾三成，年增將達50%以上。\r\n目前看來，整體顯示卡產業，受到輝達（NVIDIA）與AMD均推出新產品下，出貨量上升，第3季業績看俏，英特爾也推出新一代處理器，推升主機板出貨量上揚，因此板卡廠第3季整體業績同步看好。\r\n未來華擎業績能否持續向上，須觀察終端消費者買氣，即輝達與AMD兩大顯示卡平台的銷售量是否持續往上，及英特爾PC新產品的買氣，這將是華擎等板卡廠第4季業績能否續強，及股價能否獲得支撐的重要因素。\n\n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7253/4318363": "超微（AMD）在顯卡、CPU步步進逼英特爾（intel），帶動相關概念股去年以來股價水漲船高，法人指出，板卡廠華擎（3515）本益比低於AMD概念股平均水準，加上其伺服器業務後勢看漲，初次評等「買進」，目標價109元，帶動華擎今（3）日逆勢抗跌，盤中漲逾半根漲停。\n\r\n在AMD近年「雄風再起」、顯卡、CPU市佔率火速上升下，也帶旺台灣供應鏈，概念股在2019年平均本益比在15倍以上，惟華擎遠低於相關供應鏈水準，成為市場上評價最低的AMD概念股。\n\r\n法人認為，華擎近期股價上漲僅僅只是反映今年獲利成長，但尚未反應評價從主機板概念股轉為AMD及雲端概念股，隨著市場對華擎看法轉變，看好公司長線動能，因此初次評等「買進」，目標價喊到109元。\n\r\n同時，華擎雲端業務也將有顯著提升。目前華擎伺服器產品現由持股62%的子公司永擎負責營運，主攻 Tier 2 資料中心客戶，目前最大的客戶為美系串流服務大廠，佔營收約一半左右;展望今年，預估在舊有客戶需求持續成長下，加上今年上半年新客戶加入，預估伺服器業務營收將達40億元，年增47%。\n\r\n隨著伺服器業務增長迅速，公司業務營收占比也將改變，2019年主機板59%、伺服器20%、工業電腦 9%、其他（桌機及顯卡）12%。但預估到今年主機板將降到52%，相反伺服器將衝上25%。\n\r\n法人預估，華擎今年各產品線展望均樂觀，且其中 AMD 顯卡及伺服器為全年的營運焦點，估今年營收將超越去年水準，年增 19%，同時毛利率、營益率皆提升，帶動2020年獲利成長。\n\r\n華擎為和碩集團子公司，早期主要業務為消費性主機板，主攻中低階市場。近年來公司跨足桌上型電腦、顯卡、工業電腦及伺服器市場，顯卡於 2018 年開始出貨，目前僅與 AMD 合作，主因為與其關係緊密。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20160606003359-260410": "華擎今早舉行股東會，會中順利通過配發現金股利2.5元，總經理許隆倫並表示，今年在新投資工業電腦及伺服器兩大業務，可望於下半年持續加溫，加上中國大陸的業務於去年下半年，進行體質改善後，預期今最快今年第4季有機會轉盈，華擎對今年度整體表現看法正面。小股東關注原董事長、華擎創辦人徐世昌請辭，返回華碩接任營運長一職後，會否對華擎在市場競爭力造成影響？華擎新任董事長童旭田表示，雙方在主機板市場競爭許久，對彼此都很了解，況且華擎在主機板產業這麼久，像許隆倫這樣資深的高階經理人，都已經「做成精」了，加上童自己本身也長期在伺服器領域裡，他對華擎的競爭力頗具信心。不過，面對小股東期望童旭田能像徐世昌一樣，買進公司持股到一定比例，以顯對華擎經營的決心，童旭田保守回應，他會考量該事，但必須要先回家問過家裡的「財務長」才可行。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4106212": "華擎董事長童旭田 報系資料照facebook\r\n板卡廠華擎（3515）今年業績表現搶眼，成為今年成長動能最強勁的板卡廠，受惠於超微（AMD）7奈米CPU新品推出後大受歡迎，下半年華擎的AMD主板銷售占比也將顯著拉升，可望成為推動第4季業績成長新動能。\r\n華擎今（16）日將舉行法說會，將說明第4季展望，受到法人關注。\r\n華擎已公布9月業績，單月合併營收達12.78億元，雖較8月的新高紀錄下滑3.3%，但年增率高達63%，維持在高檔水準、為歷史單月第三高。\n 經濟日報提供facebook華擎第3季合併營收達38.69億元，季增35.2%，年增59%，改寫新高紀錄，累計今年前三季營收為95.52億元，年增28.3%，為歷年同期次高。\r\n華擎受惠於板卡進入旺季，伺服器貢獻為主要動能之一。\r\n此外，華擎伺服器今年的出貨高峰約落在第3季，下半年另一成長來源則是AMD，由於AMD搶先全面揮軍7奈米製程，且產品開賣後市場掀起搶購熱潮，因此讓華擎上半年英特爾與AMD主板銷售占比約在7比3，下半年AMD更是進一步提升，占比拉近到65比35。\r\n華擎昨天股價表現亮眼，尾盤量增帶動股價收在漲停板，來到78.3元價位，創下波段新高，股價為近16個月來新高。\r\n該公司對於第4季與明年展望備受法人與市場關注。\r\n隨著單季營收創高，華擎第3季獲利表現也備受關注。華擎第2季合併營收年增20.5%、達28.6億元，毛利率18.8%、營業利益率3.9%，稅後純益9,900萬元，每股純益0.82元，表現與第1季持平。\r\n華擎是由華碩電腦在2002年5月投資成立，以主機板為出貨主力產品，2008年因華碩集團組織調整，華擎改隸屬和碩集團。\r\n華擎於2010年躍升為全球前三大主機板品牌，開發出符合不同客群的產品線，並以中高階主機板定位，提升品牌形象及知名度。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20160422000060-260202": "和碩董事長童子賢週三才說將有一波人事異動，昨日就「說到做到」公布內容，執行長將由原營運長廖賜政擔任，負責最大客戶蘋果的副總經理姚德慈則升任為營運長，顯見和碩對蘋果的重視，技術長則改由副總經理黃中于出任。但是，原執行長程建中、原技術長童旭田的下一步，和碩卻尚未說明。和碩在2013年初才進行一波經營團隊微調，將研發背景的原營運長童旭田轉調至懸缺近兩年的技術長職務，統管所有研發資源與機構工業設計團隊，並在科技快速變動的的時代留意新商機、新機會，同時將熟稔工廠運作的採購長廖賜政改派為營運長，負責採購與製造，這一波人事微調帶動和碩平穩度過蘋果訂單起飛的挑戰，去年和碩營收以1.2兆元再創歷史新高。今年景氣前景不明，連大客戶蘋果的成長性都備受挑戰，和碩內部認為，今年很難延續去年營收成長性高達兩成的動能，今年的目標是營收維持低個位數成長。面對外在環境變化與避免經營團隊安逸，和碩董事長童子賢在股東臨時會時即明示，3、4天內就會宣布人事的大幅調整。童子賢果然說到做到，和碩昨日宣布，原營運長廖賜政將接任總經理暨執行長、副總經理姚德慈將升任資深副總經理暨營運長、副總經理黃中于將接任資深副總經理暨技術長，副總經理王炳欽將接任研發暨工程資深副總經理，上述職務調整都將於7月1日生效。值得注意的是，負責蘋果代工訂單的姚德慈被擢升成營運長，代表和碩對蘋果這個大客戶的重視，老將童旭田卸下技術長一職後的動向未明，和碩僅表示「他還在、沒去哪裡」，另外，一般來說副董事長在台灣電子公司的體制內都是虛職，以程建中經歷豐富又正值壯年，本來外界一致看好他將同時身兼副董事長與執行長。童子賢對於程建中、童旭田有什麼規劃，頗令外界好奇。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ettoday.net/news/20160419/683347.htm": "▲和碩副董事長徐世昌將於30日卸下相關職務，圖為和碩董事長童子賢。（圖／本報資料照）財經中心／綜合報導和碩19日宣布，徐世昌已請辭副董事長及副總執行長職位，將在30日前完成交接，卸下和碩及關係企業職務；對於副董事長暨創辦人徐世昌的選擇，和碩董事長童子賢表示給予祝福。\n\r\n和碩表示，相信徐世昌所做出的困難決定，董事長童子賢、執行長程建中及營運長童旭田也誠摯祝福，期望徐世昌能再創個人專業生涯高峰；但和碩同時也強調，此次人事異動並不影響公司立場，和碩對於客戶、員工及股東的義務不變，未來將持續保持獨立營運，提供大眾優良產品與最佳服務。華碩（ASUS）稍早發布聲明，表示已邀請徐世昌5月起就任策略長，日後並將邀請及提名加入公司董事會；華碩董事長施崇棠表示，徐世昌是全方位的管理人才，相信透過徐世昌的領導，將能完善華碩的經營團隊，帶領華碩成為頂尖公司。受到人事異動消息影響，和碩（4398）股價19日由紅翻黑，收盤下跌3.16%，報70.5元作收，華碩（2357）僅小幅震盪，收盤上漲0.17%，收在286元；和碩20日將召開股東臨時會，針對公司章程與董事席次增訂進行討論。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華碩（2357）今天（13日）下午召開董事會，宣布會中通過組織改造及高層人士異動，會後舉辦重訊記者會，董事長施崇棠首先為營運不佳致歉，隨後宣布沈振來卸下執行長職位、設立共同執行長、手機策略轉型計畫、AlOT新策略事業計畫，啟動團動傳承與轉型。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://ec.ltn.com.tw/article/breakingnews/1675051": "爆和碩董事長童子賢（中）近來啟動組織調整計畫，程建中（左）受到高度倚重，未來將擔任四項職務，原副董事長徐世昌（右）則將轉往華碩發展。（記者卓怡君攝）〔記者卓怡君／台北報導〕和碩（4938）人事計畫一波波，和碩原執行長兼總經理程建中在此波組織調整行動中再上層樓，成為僅次於童子賢的第二把手，程建中未來將擔任和碩科技副董事長、和碩集團副總執行長、F-鎧勝（5264）董事長、海華科技（3694）董事長，原和碩技術長童旭田則將出任華擎科技（3515）董事長，並續兼任和碩董事長室資深副總經理。值得注意的是，程建中近年帶領和碩成績表現出色，深受童子賢倚重，此次人事調整後，程建中一人身兼四項職務，童子賢更把和碩旗下市值高達600億元的小金雞F-鎧勝董事長之位交給程建中，程建中將以其在手機代工組裝的豐富經驗，未來將進一步整合集團精密關鍵零組件的發展。和碩表示，相關人事規畫將在各公司董事會通過後，完成法定程序才能生效。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20190329003931-260410": "前華碩執行長沈振來投身創業，昨（29）日為其成立的i-Motion Group創捷前瞻科技舉辦創新發表會。在看好AI的IoT時代將進化到萬物互聯及人、物互聯世代，沈振來聚焦Mobile IPC（行動工業電腦）的AIPC（AI＋IPC）商機，端出首款智慧手持裝置新品原型機，並預告最快第三季推出新品、第四季量產，未來亦將擴展創新技術至平板、主板／桌機等IPC產品。i-Motion的首場創新發表會中，有眾多產業重量級人士到場力挺，除華碩董事長施崇棠、策略長徐世昌、共同執行長許先越及胡書賓、財務長吳長榮及華碩文教基金會董事長魏杏娟等人，高通台灣區總裁劉思泰、友達董事長彭?浪、新普董事長宋福祥、廣達副董事長梁次震，鴻海副總裁盧松青、華擎董事長童旭田及總經理許隆倫、威剛董事長陳立白，還有與沈振來師事同一位聲樂家老師的前英業達董事長李詩欽等業界大老也都出席。已轉換角色的沈振來以i-Motion董事長身分，將智慧創新及客戶快樂體驗的理念貫徹至未來i-Motion的所有Mobile IPC裝置產品，首款手持裝置原型機即採用高通Snapdragon 600系列中的S 660 CPU，並搭載最新的Android 9 Pie，機身則採用Gorilla 6玻璃螢幕，可承受2公尺落摔，亦符合IP67的防水、防塵等級。至於6吋FHD＋18：9的大螢幕，具備600 nits的顯示亮度，重量則在250克以下，同時搭載5,200mAh的大電量，將能更加滿足客戶需求。沈振來也打破了傳統IPC產業每一代產品需12到24個月的產品週期，將i-Motion的產品開發週期訂為4個月，力求以最快速度讓客戶體驗到最新產品。此外，為因應IPC產業量小樣多的特性，i-Motion也將把其具彈性的創新技術，應用至手持式、平板式與主板／桌機等產品以滿足客戶需求，重塑IPC的產業新價值。i-Motion目前員工規模約人左右，其中很大的技術團隊係併購原鋇鎝科技（BITA）而來，BITA過去在IPC產業已耕耘18年，主力產品包括條碼刷卡、解碼器及掃瞄器，與相關可攜式的資料終端機，近年的年營收規模最多約達6億元，客戶含括了精聯電子Datalogic、松下Panasonic等。沈振來並指出，他也已鎖定業界的領導廠商Zebra斑馬科技，及和碩、緯創等供應鏈業者洽談，希望以合作取代競爭，共同把智慧零售、工業4.0發展下的Mobile IPC市場做大，同時也為台灣找出新機會，讓更多在台奮鬥的年輕人有發揮的舞 台。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20131204000176-260210": "秉持豐厚產品發展經驗以及生產流程垂直整合製造能力，和碩聯合科技致力於提供客戶從創意設計到系統化生產製造一貫的服務流程。多次獲得德國iF設計獎、Red Dot Design Award、美國IDEA Design Award 及日本Good Design Award等世界四大設計獎，將永續使用觀念導入產品設計中，完美結合研發創新與永續發展。此外，和碩聯合科技致力於綠色材料的開發與改良，落實對環保無害及節能減碳的最終目標。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20160609000879-260202": "創辦逾88年的老字號建商葉財記建設，第三代掌門人、董事長葉茂宏昨（8）日宣布，集團擴大更名為「葉財記工程公司」，並創辦「新富地產公司」，正式跨足國內外房地產代銷、代理業務，讓父親葉根林在台北市打出的響亮名號「葉半城」，轉型為「葉全球」。70年代，葉財記這3個字在營造業、建築業是響噹噹的金字招牌，業界都稱台北市敦化南路二段為「葉財記大道」，在這條精華道路兩旁，矗立著金蘭大廈、葉財記鑽石雙星ABCD座、葉財記凌雲通商、葉財記世貿等至少11棟大樓。今年520，新任總統蔡英文從自宅「鑽石雙星」上車、前往總統府就職的那一刻，再度喚起外界對「葉財記」的記憶。這是30年前葉財記蓋的房子，蔡英文及她嫂嫂都住在這裡。不過因政策打房、台北房價飆過東京和紐約，葉財記決定先衝海外市場。葉茂宏表示，因應海外投資置產愈來愈夯，葉財記將與日本、澳洲、馬來西亞、柬埔寨等地開發商合作，跨足海外不動產市場。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1362869": "爆〔記者陳柔蓁／台北報導〕板卡大廠華擎（3515）昨日舉行線上法說會，該公司總經理許隆倫正向看待疫情緩和後的訂單回補動能，而伺服器是今年主要成長動能。華擎有伺服器、主機板、顯卡、工業電腦、桌機等五大產品線，代工廠分布在中國蘇州、華南、越南、台灣，許隆倫表示，中國目前產能回復正常，越南當局雖有胡志明市與河內封城的準備，但代工廠在平陽不受影響，今年起台灣會增加部分產能。許隆倫指出，第一季中國受疫情影響，封城2個月後慢慢開放，業績陸續回來，歐美現在軟性封城，也可能複製前者的復甦步調，但疫情仍是關鍵影響因素。因影音串流、雲端儲存、網站租賃的趨勢，華擎伺服器去年成長幅度佳，尤其美國市場大有斬獲，在美國伺服器出貨強力助攻下，美國地區對華擎合併營收貢獻4成，歐洲則拿下前五大伺服器品牌客戶、對營收貢獻27％，亞太市場對營收貢獻則從41％降到32％。展望今年，許隆倫指出，英特爾、AMD分別在5、6月有新品上市，且目前伺服器市況不錯，華擎舊客戶增單、新客戶成長，預期公司今年伺服器業績保持成長，公司也擴編人力、增加產能，而關鍵零件不斷鏈，僅庫存水位較低。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4459724": "板卡廠華擎 (3515-TW) 今 (31) 日舉辦線上法說會，展望今年，總經理許隆倫表示，第 2 季在遞延訂單出貨、客戶新品推出帶動下，營運可望優於第 1 季，其中，雲端伺服器產品受肺炎 (COVID-19) 疫情影響有限，需求維持高檔。許隆倫表示，疫情衝擊短期營運，但目前中國廠區完全復工，今年主機板、顯示卡、伺服器、工業電腦等四大產品線都可望成長，其中最看好伺服器與顯示卡，顯卡因去年庫存消化結束，基期較低下，可望顯著成長。許隆倫進一步指出，板卡方面，近期歐美疫情升溫，部分國家地區封城鎖國措施，確實影響部分客戶拉貨，預期 4 月中下旬狀況可望緩解。華擎去年合併營收 134.15 億元，年增 31.6%，毛利率 18.18%，年減 4.06 個百分點，營益率 5.72%，年減 0.82 個百分點，稅後純益 5.97 億元，年增 0.8%，每股純益 4.95 元，為近六年新高。華擎也公布去年盈餘分配，每股擬配 4 元現金股利，以今日收盤價 106 元計算，殖利率約 3.77%。",
    "https://www.chinatimes.com/realtimenews/20200331004220-260410": "華擎（3515）今舉行法說會，總經理許隆倫表示，今年的主要產品線，以伺服器的成長性最高，其次為VGA卡。伺服器訂單完全不受新冠疫情影響，甚至還有追單。此外，今年Intel及AMD都將推出新一代CPU平台有，Intel在5月，AMD在6月，將有助拉抬其主板年出貨量增加，而較不利的因素是中國和美國的封城。許隆倫表示，今年第二季的展望優於第一季，新產品推出和訂單遞延是主要因素。華擎2019年度營運受惠主機板、顯示卡、伺服品、迷你電腦IPC業務同步增揚下，全年營收年增31.6％、以134.15億元站上高點，雖毛利率和營業利益率雙率雙降，分別下滑至18.18％、5.72％，稅後淨利仍回升至近六年高點、達5.97億元，稅後EPS為4.95元，ROE為10%，每股淨值為51.37元。華擎今年在雲端網路資料中心業務將新增歐美新客戶的出貨，法人估伺服器事業仍將以兩位數的年增長、成為華擎今年的營運的重要動能。對於第二季伺服器追單的情況，公司表示目前不便說明；而營業費用方面，今年可能會提升，主要因應業務的拓展，是在可控的範圍之內。在零組件方面，許隆倫表示被動元件已經上漲，但沒看到繼續漲價的情況；記憶體的部分有波動但對華擎影響不大。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7251/4115909": "受到英特爾中央處理器缺貨影響，加上超微的處理器效能與價格具競爭力，推升超微平台產品出貨量上揚，包括微星、華擎與技嘉等超微板卡概念股，均受惠超微炒熱整體PC市場的需求。\r\n華擎總經理許隆倫表示，2019年第3季營收表現不錯，因為超微7月發布新產品，使得主機板市場需求熱絡，這是超微全新的處理器，過去五年整體個人電腦市場沒有新產品推出，超微這次推出之後，有帶動換機潮，而且是高階產品。\r\n在顯示卡方面，許隆倫說，超微在7月發布7奈米卡新顯卡，鎖定中高階客戶，有助推升超微市占率，12月超微還會推出新產品，這都推升華擎的顯示卡出貨量。2020年超微產品線更齊全，明年會有中階7奈米產品，因此，仍看好明年顯示卡出貨量將優於今年。\r\n微星第3季營收328.12億元，季增25.51%、年增14.34%，創單季新高，擺脫第2季還在清理挖礦顯示卡庫存的陰霾。微星表示，今年電競相關產品營收將成長兩位數以上，高於產業平均水準。\r\n微星電競產品包括筆電、顯卡、桌機、螢幕、滑鼠及鍵盤等，法人預估，約占六成營收比重，隨著微星持續衝刺電競產品出貨量，使得第4季營運，仍有機會維持在高檔。\r\n技嘉第3季合併營收來到176.67億元，季增43.4%，年增29.6%，是今年來，年增率首度成長，並創歷史次高。主要是顯示卡、主機板與伺服器三大產品線，在第3季全面大量出貨，推升營運數字上揚。\n\n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n\n\n\n\n\n",
    "https://tw.mobi.yahoo.com/finance/%25E5%2580%258B%25E8%2582%25A1-amd%25E6%2596%25B0%25E5%2593%2581%25E6%258F%2590%25E5%2589%258D%25E7%2582%2592%25E7%2586%25B1%25E6%259D%25BF%25E5%258D%25A1%25E5%25B8%2582%25E5%25A0%25B4-%25E8%258F%25AF%25E6%2593%258E-3515-%25E4%25B8%25BB%25E6%259D%25BF%25E7%2586%25B1%25E5%2588%25B0%25E4%25B8%258B%25E5%25AD%25A3-010111898.html": "【財訊快報／記者王宜弘報導】超微(AMD)7奈米新品發售，提前炒熱第三季板卡市場市況，加上英特爾CPU短缺，華擎(3515)總經理許隆倫看好AMD板卡市佔擴張，帶動華擎主板銷售熱到明年第一季，銷售將維持相對高檔，專營AMD顯卡的業績占比衝1成。此外，伺服器第三季出貨拉高，許隆倫評估第四季亦可維持相對高檔，今年伺服器跳躍式成長。明年受惠兩家歐洲新客戶進場，雖第一季淡季出貨稍緩，但全年將持續上揚。華擎週三(16日)召開法說會，市場關切英特爾CPU缺貨狀況，許隆倫則表示，英特爾14奈米CPU因發佈日前將從明年首季延遲一季，因此目前的確有短缺的狀況，但第四季影響還不大，可能要到明年首季會較明顯，至於DIY市場的缺口到底多少雖還無法評估，但應該不會缺很多，程度僅到吃緊的狀態，對華擎來說，AMD的產品可以補足缺口。他表示，AMD在7月份發表7奈米新品，市場的確有相當好的回應，也提前在7、8月份就炒熱了主板的銷售氣勢，否則慣例上7、8月因歐美暑假都不是旺季，AMD新品也讓過去5年沒有換機意願的消費者有了換機的動機，並且還帶動了英特爾的量也上來。目前主板銷售是以AMD的機種成長較高，此銷售氣勢將延續到第四季以及明年首季，AMD的成長優於英特爾，明年首季AMD市佔也會升高，程度則看英特爾CPU供應狀況。顯卡方面，華擎去年4月首度切入AMD顯卡銷售，去年受到挖礦市場急凍衝擊，庫存升高，跌價損失衝擊毛利率。不過，隨著市場回升，AMD推出7奈米新品，銷售動能與市佔率均提升，尤其目前是以高階新品為主，預期12月還會有價位區在200美元的7奈米主流新品上市，明年首季也有中階新品推出計劃，因此許隆倫認為，AMD顯卡的市佔率會越來越高，這對華擎的顯卡銷售有利，今年華擎顯卡業務佔比有機會逼近1成。伺服器方面，今年呈現跳躍式成長，第四季預估維持相對高檔，直到首季進入傳統淡季，出貨會趨緩。不過，許隆倫指出，今年新增兩家歐洲新客戶，目前已經陸續小量出貨，明年是主要貢獻期，將帶動華擎伺服器業務較今年續增，增幅則要視客戶量產速度。IPC的部分近兩年成長較緩，但仍是雙位數年增的表現，明年持續成長，因鎖定高階市場，所以是拉抬毛利率利器。至於桌上型電腦今年表現持平，成長幅度與公司平均接近。而法人關切毛利率狀況，許隆倫表示，今年有顯卡庫存跌價損失影響，預估第三季改善幅度不大，可能比第二季持平或略好，第四季則與第三季相當，明年才會有較大改善。",
    "https://www.chinatimes.com/newspapers/20200312000341-260204": "華擎（3515）今年以來在主板、顯卡、伺服器及IPC（工業電腦）等四大業務持穩增溫拉抬下，1、2月營收續以兩位數的年增幅揚升，累計營收亦連續在三年內維持正成長走勢，法人樂估今年第一季營運仍將以雙位數的增幅較去年同期向上成長。華擎自結2月合併營收10.5億元，雖較1月減少25.59％，但較去年同期相比、增長23.49％。在連兩個月皆以雙位數年增幅成長下，其今年1、2月之累計合併營收達24.61億元，較去年同期增加33.02％，亦站上其上市以來同期新高。由於主機板及顯示卡產線集中於越南，華擎板卡業務在這波爆發的新冠肺炎疫情中產能未受到影響，華擎總經理許隆倫表示，今年以來板卡訂單持穩增溫，3月能見度也還不錯，預估首季板卡業務將有符合預期成長的表現。不過許隆倫指出，因伺服器及IPC產線以陸廠為主，疫情造成的推遲復工亦對產出帶來不利影響，儘管進入3月後，復工率逐周改善、估將可回升至達70～75％，惟仍不及供應手上既有訂單，預期得遞延至第二季才能逐步消化完客戶需求。整體來看，華擎旗下四大產品線在今年前兩個月仍可靠板卡的正常產出，及年前提備的伺服器及IPC庫存，守住營運全線增溫成長，惟許隆倫亦表示，針對目前疫情漸漸升高的歐洲市場，恐將對板卡後市需求帶來隱性風險，因此仍需審慎關注歐洲市況在第二季淡季後的變化。法人則持續看好華擎，預期今年Intel及AMD都將推出新一代CPU平台、有助拉抬其主板年出貨量再增長一成以上外，其基期相對低的顯卡出貨，也可望在今年以中位數以上的雙位數增幅向上。加上華擎今年在雲端網路資料中心業務將新增歐美新客戶的出貨，法人估伺服器事業仍將以兩位數的年增長、成為華擎今年的營運動能之一。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E4%25BC%25BA%25E6%259C%258D%25E5%2599%25A8%25E6%2588%2590%25E9%2595%25B7%25E5%258B%2595%25E8%2583%25BD%25E5%25BC%25B7%25E5%258B%2581-%25E8%258F%25AF%25E6%2593%258E%25E9%25A6%2596%25E5%25AD%25A3%25E7%2587%259F%25E9%2581%258B%25E5%258F%25AF%25E6%259C%259B%25E5%2586%258D%25E5%25A2%259E%25E9%2595%25B7-215006643--finance.html": "工商時報【翁毓嵐╱台北報導】主機板廠華擎（3515）今年第一季以來主板出貨優於預期，加上伺服器及IPC業務持穩增長，帶動1、2月營運走強，法人樂估其單季營運可望較去年同期還有挖礦潮利多時再增長，尤伺服器業務在新客戶加持下，估上半年營收占比可持穩在15∼17％，並拉抬其首季營運較去年同期再增長。儘管去年同期適逢加密貨幣挖礦潮，帶動主機板及顯示卡廠業務激升、拉高基期，惟華擎總經理許隆倫表示，今年以來華擎主板在市占持續拉升下，出貨表現優於預期，估在整體主板市場總量持續走衰之際，華擎在上半年出貨仍能有逆勢微增，全年出貨也將力拚與去年持平到小幅增長，惟毛利率則略有壓。華擎自去年正式切入顯示卡戰場，推出採用AMD架構的Phantom Gaming系列中高階顯卡，雖去年下半年受到挖礦潮退、陸續有庫存待去化，不過許隆倫指出，華擎雖是新進者、市占仍小，但產品聚焦電競玩家族群，預期在電競需求持續增長、加上第三季可望還有新品上市，皆能持續推動其庫存去化，目前估第三季後庫存調節將逐步告一段落。受惠全球資料中心需求增長帶動伺服器業務增溫，及近年在IPC工業電腦應用的業務表現持穩，華擎旗下分別由子公司永擎與東擎負責，去年營運皆有明顯增長。法人並樂估，永擎業務已於去年度轉盈後，今年亦將持續貢獻獲利，至於東擎在去年下半年分割獨立後，營運也有機會在今年轉正小賺，成為華擎旗下的兩隻小金雞。許隆倫則預期，伺服器業務在今年仍將是四大事業中成長動能最強勁的一個，至於外界關注永擎會否有機會在日後規劃IPO，許隆倫也表示，目前仍將以營運持穩為主，但公司後續也不排除在3∼4年後評估考量IPO計畫。法人預估，華擎今年在伺服器及IPC業務看漲、主板出貨亦可望有優於市場走衰的持平到微增長表現下，全年營收較2018年增長2成、續站百億元大關以上可期。",
    "https://technews.tw/2018/09/26/trade-war-component-motherboard-server-change-place/": "中美貿易戰火持續開打，新公布的 2,000 億美元中國輸美產品，2019 年起提高關稅至 25%，電腦零組件業者全中槍，包括主機板、顯示卡、光碟機、電源供應器及路由器等，伺服器與桌上電腦業者衝擊更大，業者已經拉高北美庫存 3 個月備戰，無虞到年底，但 2019 年就得見真章。美國政府宣布再加碼對中國輸美 2,000 億美元商品加徵 10% 關稅，2019 年 1 月1 日起更要提高至 25% 關稅，囊括台灣居龍頭地位的主機板、光碟機及顯示卡等產品線，也因此，業者早已默默提高運貨量到北美倉庫，庫存水位已趁機增加高達 2~3 個月。伺服器大廠英業達 8 月營收衝上 498.7 億元，創合併營收歷史新高，緯穎 8 月營收 169.9 億元，也是歷史次高，桌機代工大廠精英 8 月營收也是 34 個月來新高，達 32.18 億元。根據品牌業者表示，目前北美桌上電腦系統，若連顯示器一起綑綁銷售，暫時不必加稅，但若獨立桌上電腦主機銷售，那麼也必須納入 9 月 24 日起的 10% 加稅名單中。然而以 DIY 為主的主機板則確定會被課徵 10% 稅率，品牌商華擎總經理許隆倫表示，目前仍還在釐清品牌桌機加稅細節，倘若品牌桌上電腦不加稅，但 DIY 業者（主機板與顯示卡）加稅，恐怕會重重打擊北美 DIY 市場空間。▲ 華擎總經理許隆倫表示，華擎是唯一 100% 不在中國生產主機板的業者，最近客戶紛紛上門。許隆倫表示，目前所知主機板品牌同業都提前運很多貨過去美國，所以預估關稅影響在第四季並不大，但「運再多不可能運一年份」，當庫存陸續清完後，2019 年關稅問題就要見真章。華擎科技是目前四大主機板中，唯一主機板製造基地在越南，而不在中國的，也成為此次美國調高電腦零組件關稅受惠者，「美國稅務對我們完全沒傷」，許隆倫說。許隆倫笑說，美國一宣布關稅提高，立刻就有客戶上門詢問越南生產可能性，「來找的人增加」，但因為不確定性太高，越南協力廠也不可能因為美國川普就大幅擴充因應。一方面建立北美庫存，一方面業者也評估要求中國代工廠轉移生產基地，評估代工廠非中國區產能是否足夠，若來不及轉生產據點，即使第四季關稅增 10%，品牌業者也會繼續運貨輸美備戰。北美市場除關稅大增，對電腦業者而言，近期熱議的英特爾處理器缺貨反而影響有限，主要是因為北美消費者偏好高階機種，高階規格占英特爾處理器銷售比例高達 35%~40%，反而是中南美對低價機種需求較高，也因此，英特爾缺貨主要集中中低階，對北美市場需求打擊有限。而若主機板品牌因北美關稅上升而漲價，華擎甚至可以配合同業同步調高售價，並趁機擴張市占率。「至少沒有殺價的必要」，許隆倫表示，處理器缺貨的好處就在此。▲ Intel 處理器缺貨，但業者另一個憂慮，是北美對桌上電腦零件展開加稅懲罰。（Source：Intel）\n英特爾將 10 月 8 日發表 Z390 主機板，並在 10 月 20 日開始推出 Coffee Lake-S 高階 8 核心處理器系列，要搶吃年底前最關鍵的一波聖誕節買氣，在新品推出下，華擎樂觀預估第四季一定會比第三季好。然而讓主機板跟顯示卡業者憂心的，恐怕是零組件進口被加徵關稅，那麼到美國市場銷售時，「DIY 打不過系統商，因為 25% 稅就會貴很多」，許隆倫也擔心，儘管華擎本身不受 25% 關稅影響，但電源供應器及顯示卡因關稅而價格上漲，勢必也會影響美國消費者自組電腦意願。不僅電腦零組件多數在中國製造，將遭衝擊，伺服器也同樣名列關稅調整名單。「大家都在找路，找其他地方生產」，許隆倫說，TrendForce 記憶體儲存研究（DRAMeXchange）調查也顯示，由於北美市場的伺服器需求約占全球四成水準，考量中國生產的不確定因素，代工廠也已開始評估轉移生產重心，將產線遷至東南亞、台灣等地。但業者強調評估歸評估，要不要遷廠，1. 客戶意願，2. 成本價格反映，3. 供應鏈成熟度，4. 土地水電穩定，都是考慮條件，日前仁寶總經理陳瑞聰才說，回台組裝筆電成本要直接多 3%。DRAMeXchange 資深分析師劉家豪指出，美國關稅制裁對伺服器代工廠的影響最大，廣達、緯創、英業達與神達都將面臨關鍵零組件成本墊高的壓力。目前大多數代工廠的組裝與測試產線（L10）設立在美墨邊境的免稅區，所以受到貿易戰的衝擊較小，主要影響將會是主機板製造業務（L6 產線）與中國本地製造封裝的伺服器記憶體模組。▲ 廣達台灣有 6 千多位研發工程師，林口也有產線，但規模目前不大。對此廣達維持先前說法，除北美有組裝線，也重申會配合客戶需求調整海外產能，目前廣達在歐美及東南亞、台灣都有據點，最終在哪裡生產都由客戶主導，東南亞據點也不會是從零開始。緯創則表示目前伺服器主機板在中山廠生產，但組裝在許多海外據點，包括墨西哥，台灣新竹也有 3 座工廠，包括兩座醫療 GMP 認證工廠，及一座 ICT 產品生產據點。而在菲律賓也有客戶服務中心，對於是否可能在菲律賓或台灣擴產線？緯創表示不是不可能，但菲律賓會從當地供應鏈成熟度及產能規模是否可取代中國這兩方面評估。英業達出貨北美的伺服器整機產品，除了會維持在墨西哥與捷克廠組，台灣桃園也有一點主機板生產線，但不會全部移回台灣，對於傳出準系統（L6）以上產品線回台生產，英業達表示目前還沒有計畫。華擎伺服器業務由子公司永擎負責，今年下半因為已經跟二三線資料中心業者合作，客戶有因應策略轉至其他地區組裝，目前北美業務不受關稅影響，許隆倫也表示，受惠下半年新品出貨，營運有機會比上半年成長一倍，第三季單季打平，第四季期望開始獲利，2019 年可望有三至五成業績成長。（本文由 數位時代 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E8%2590%25AC%25E5%259C%25A8%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E8%2582%25A1%25E5%2588%25A9%25E5%2588%2586%25E6%25B4%25BE-080946345.html": "日 期：2020年03月30日公司名稱：萬在 (4543)主 旨：董事會決議股利分派發言人：郭慈媛說 明：1. 董事會決議日期：109/03/302. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0.70000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：39,879,000(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無。6. 普通股每股面額欄位：新台幣 10.0000元新冠肺炎疫情蔓延，幾乎百業蕭條，但簡訊發送公司業務量「大發」，統計今年第一季已發送4億多通企業簡訊，年增13.9%。業者指出，疫情期間宅經濟發酵，民眾頻繁使用信用卡消費、網購，許多企業也持續強化行銷力道，放大簡訊發送量，預估有效挹注今年營收。 甫於4月初舉辦上櫃前業績發表會的三竹資訊，是國內資...【時報-台北電】敦睦軍艦19日新增21人確診，嘉義市也有一例，今20日嘉市衛生局公布足跡確診軍人足跡，查出他16日曾在嘉義市千葉火鍋吃飯，17日搭自強號往返往台南，中午在台南市南紡夢時代MOMO壽喜燒火鍋店用餐，再去唱KTV，返回嘉義市後還到國華街路邊ㄉㄚ仔魯肉飯與家人用晚餐，直至18日接獲軍隊召回檢疫才離開嘉市。 嘉市因磐石艦新增1案例，衛生局指出，該案15由家人開車接回家，全程均有戴口罩，16日至17日在嘉義市、台南市活動，目前衛生局公布的詳細足跡如下，個案16 ...【時報-台北電】葡萄王 (1707) 4月21日受邀參加富邦證券電話法人說明會，說明公司之營運概況。（編輯整理：張嘉倚）海軍睦鄰艦隊磐石艦日前爆發群聚感染，引起外界質疑艦上官兵通報的透明性問題。對此，中央流行疫情指揮中心指揮官陳時中今（20）以自身當兵經驗為例說，對抗疫情仍是要有柔性做法，才能讓一些訊息可以嶄露出來。 「我雖然不是職業軍人，但也當過兵。」陳時中回憶，他那時候當預官訓練時後，長官會特別交待，睡覺前...民進黨籍立委趙天麟今天(20日)表示，根據軍醫局的資料，爆發疫情的磐石艦上曾有70人共看診71次，甚至曾有5人發燒，他質疑處理過程太過輕忽。國防部副部長張哲平表示，這5人經艦上醫師診治隔離後，症狀便消失，此事將是後續調查重點，並將依據調查結果追究責任。記者歐陽夢萍採訪報導國防部20日到立法院司法法制委員會報告調查局資安局的成立，但因為敦睦艦隊的磐石艦爆發24人感染武漢肺炎，因此成為質詢的重點。民進黨籍立委趙天麟質詢時指出，根據軍醫局提供給立委的資料，顯示在執行任務的過程中，磐石艦上的377位軍士官兵有70人共看診71次，其中甚至有5人曾出現發燒。他並質疑國防部長嚴德發之前答詢時曾表示磐石艦上有負壓病房，甚至可以降落直升機接走病患，強調一切安好，但現在「這到底在幹嘛」？國防部副部長張哲平答詢時，表示他是第一次聽到這個資訊，但也證實確實有5人曾發燒，但經艦上醫師診治隔離後，症狀均消失，此事也將是後續的調查重點。張哲平：『(原音)在到達帛琉之前跟到達帛琉之後總共有5個人發燒，但是這些人經過在艦上的醫師隔離到一般病房做診治以後，大約4到6天，這些症狀也都沒有了，所以這件事情，在昨天禮拜天記者會指揮官陳(時中)部長講了一句話，就是這個專業判斷見仁見智，這個東西可能就是我們後續調查的一個重點。』趙天麟指出，有5人發燒的那段時間，剛好是美國羅斯福號事件受到國際矚目，之後左營醫院的聯測小組還上船查看了資料，難道不認為這個數字很驚悚？最後不但沒有後送、沒有立即中止任務，甚至讓這些官兵下船，他認為是否隱匿疫情還不敢說，但絕對有輕忽，這太不應該，應向全民道歉。張哲平表示，國防部已經此列為調查項目，未來會依據所有調查結果究責，相關人等應負什麼責任，就負什麼責任。原始連結海軍敦睦艦隊24名官兵確診新冠肺炎，且在確診時他們正在假增添防疫風險，國民黨立委吳斯懷20日受訪時，呼籲國人不要怪罪醫官與基層官兵，也不要拿坐遊輪的心態來評論，甚至指責海軍故意隱匿。此外，他也點出疫情發生的兩個可能性應該被釐清，包括軍艦靠港後是否有海軍長官上船慰問，或是廠商送貨補給，都有可能造成從台...日　　期：2020年04月20日公司名稱：威剛(3260)主　　旨：說明李聰榮先生、黃寬模先生已連任三屆威剛獨立董事，威剛董事會繼續提名其擔任獨立董事之理由發言人：陳靜慧說　　明：1.事實發生日:109/04/202.公司名稱:威剛科技(股)公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:李聰榮先生及黃寬模先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:李聰榮先生及黃寬模先生因其經驗極為豐富能為本公司提供重要建言，雖已連任本公司三屆獨立董事，公司仍需借重其專業之處，使其於行使獨立董事職責外，仍可發揮其專長，並給與董事會監督及提供專業意見，故本次選舉擬繼續提名其擔任本公司獨立董事經本公司109年04月20日董事會審查其資格符合，已列為第八屆獨立董事候選人。7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：大飲(1213)主　　旨：大飲109年3月份自結合併財務報表之高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊。發言人：王鎮民說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所來函要求，公告本公司109年3月份自結合併財務報表之高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109年3月4.現金及約當現金（單位:仟元）:674985.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:500009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:3600011.其他會計項目及金額（單位:仟元）:012.因應措施:本公司財務及營運狀況一切正常。13.其他應敘明事項:無日　　期：2020年04月20日公司名稱：知識科技(7551)主　　旨：知識科技董事會決議辦理現金增資發行新股案發言人：任正偉說　　明：1.董事會決議日期:109/04/202.增資資金來源:辦理現金增資發行普通股。3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):2,000,000股。4.每股面額:新台幣10元。5.發行總金額:新台幣80,000,000元整。6.發行價格:每股新台幣40元整。7.員工認購股數或配發金額:依公司法第267條規定保留增資發行股數之10%計200,000股由本公司員工認購。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):增資發行股數之90%計1,800,000股由原股東按認股基準日股東名簿記載之持股比例認購，每仟股約認購200股。10.畸零股及逾期未認購股份之處理方式:認購不足一股之畸零股，由股東自停止過戶起五日內自行拼湊成整股認購，原股東及員工放棄認購或拼湊不足一股畸零股部分，授權董事長洽特定人按發行價格認購之。11.本次發行新股之權利義務:與原發行普通股股份相同。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:(1)本次增資計畫所定之資金來源、計畫項目、預定資金運用進度、預計可能產生效益暨其他相關事宜如經主管機關修正，或因法令規定及因客觀環境之營運評估而須變更時，授權董事長視實際情況全權處理之。(2)本次現金增資相關發行事宜，擬請授權董事長代表本公司簽署一切有關辦理現金增資之契約、文件，並代表公司辦理相關發行事宜。(3)本案未盡事宜，亦授權董事長全權決定。公告本公司法人說明會 符合條款第四條第XX款：12 事實發生日：109/04/24 1.召開法人說明會之日期：109/04/24 2.召開法人說明會之時間：15 時 00 分 3.召開法人說明會之地點：採ZOOM線上會議方式進行 4.法人說明會擇要訊息：說明本公司2019年度營運狀況。報名網址：https://reurl.cc/KkMnNy 5.其他應敘明事項：無 完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。...【時報-台北電】氣立 (4555) 發行國內第二次有擔保轉換公司債，轉換溢價率為102.9296%，訂定轉換價格為每股52.7元。（編輯整理：葉時安）針對海軍艦隊爆發新冠肺炎群聚感染案，中央流行疫情指揮中心專家諮詢小組召集人張上淳指出，針對5位船上有就醫紀錄的官兵進行抗體檢驗結果出爐，其中有3位原本雖然採檢是陰性，但昨(19)晚抽血檢驗出抗體，判斷先前就遭到感染。 針對媒體提問，這些官兵是否在上艦前就有社區感染，張上淳表示，五位艦上官兵採檢...Facebook 在遊戲界的努力現在即將有個整合一切的新家了。該公司即將推出的 Facebook Gaming app 現在已可預先註冊，依照他們對紐時的說法，上線應該就在這一兩天了。除了整合多樣的小遊戲，以及必不可少的社群功能之外，Facebook Gaming 也將擔當觀看其他遊戲直播主，甚至是讓你透過 Go Live 功能串流你自己的遊戲（不只是內建的小遊戲，手機上其他的 app 也可以）的中心。  Facebook Gaming 初期將只推出 Android 版本，iOS公告本公司董事會決議辦理現金增資發行新股案 1.董事會決議日期:109/04/20 2.增資資金來源:辦理現金增資發行普通股。 3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):2,000,000股。 4.每股面額:新台幣10元。 5.發行總金額:新台幣80,000,000元整。 6.發行價格:每股新台幣40元整。 7.員工認購股數或配發金額: 依公司法第267條規定保留增資發行股數之10%計200,000股由本公司員工認購。 ...（中央社台北2020年4月20日電）中國央行數位貨幣近期進行測試引發市場關注。興業銀行首席經濟學家魯政委撰文表示，央行數位貨幣可能會實行「可控匿名」，針對洗錢、恐怖主義融資、逃稅等情況追溯真實的交易對象。魯政委在中國證券報發文稱，中央銀行數字貨幣（CBDC）的主要優勢是提高匿名交易的便利性，由於當前使用活期存款帳戶劃轉不具備匿名的特徵，對交易隱私要求較高的普通民眾可能傾向於使用CBDC。另一方面，CBDC也讓當局更能監測資金流動情況。魯政委指出，使用CBDC交易時，交易雙方可以是匿名的，公眾的隱私可以得到保護；但是在開展反洗錢、反恐怖主義融資和反逃稅時，仍然可以追溯到真實的交易對象，也可以幫助央行監測資金流向，強化金融監管。推出CBDC為中國政府推動非常規貨幣政策創造便利條件。他舉例，如果CBDC完全取代現金，央行則能夠透過程序設計使CBDC的利率低於0%；如果CBDC存在，央行可以直接在居民的電子錢包中增加CBDC數量，透過給民眾普遍發放現金來刺激經濟。至於央行數位貨幣如何影響金融機構，他認為則取決於其具體設計。中國的CBDC採用雙層運營架構，即央行先把數位貨幣兌換給銀行或者是其他運營機構，再由這些機構兌換給公眾，不會對商業銀行的傳統經營模式構成競爭。不過，CBDC由央行直接發行，其安全性高於銀行存款，可能對銀行存款形成一定的競爭。因此，如何確定CBDC的發行數量，是否對CBDC與現金、存款之間的兌換設置一定的限制等，仍是需要慎重考慮的問題。從金融機構的角度來看，魯政委認為，CBDC可能提高商業銀行流動性管理的難度。但CBDC能夠提高支付結算的效率，如果貨幣採用數位形式，其轉移和結算將變得更為容易，能夠縮短結算時間，提高交易效率。（編輯：翟思嘉/曹宇帆）【時報-台北電】海軍敦睦艦隊磐石艦爆發國內最大宗的群聚感染，出現24例新冠肺炎確診個案，因下船後在全台各地趴趴走，引發民眾恐慌。 中央流行疫情指揮中心指揮官陳時中表示。敦睦艦隊這兩天積極疫情調查，也發了簡訊，本人、接觸者各一次，今早21萬針對有接觸過的人也發出簡訊，提醒自主健康管理，有任何不適要主動聯絡1922。 莊人祥表示，這24名確診病例，年齡中位數27歲，其中17名是官兵，6名是政戰學院學生，剩下1人是海軍軍校學生。 ...【時報-台北電】台股今開震盪走低，在上周周線大漲後，市場短多買氣雖暫停、看、聽，但內資法人、大股東、主力群與業內實戶等市場大戶默默認養標的，多無畏盤勢震盪，顯示在國家隊持續護航台股下，大盤波段持續向年線靠攏仍審慎樂觀。 權值股周一偏多方者，包括鴻海、股王大立光、國巨、聯電、台泥、友達、群創、廣達、聯發科、中華電與台灣大等，但台積電開高震盪走疲，加上富邦金、國泰金、兆豐金、第一金、中信金、中鋼、台塑四寶．亞泥、遠東新、長榮航、台達電、華航、和碩、日月光投控及南亞科等表現弱勢，使加權指數終場收黑。 ...【時報-台北電】黑龍江境外新冠疫情輸入連日增溫，今日再傳有黑龍江省病例跨省輸入。據內蒙古自治區衛生健康委20日發布官方公告表示，4月19日7時至4月20日7時，內蒙古新增傳入本土確診病例1例，該病例由黑龍江省哈爾濱市傳入呼倫貝爾市鄂溫克旗。 　呼倫貝爾境內的滿洲里市也開始對黑龍江出入人員展開嚴格控管。 　滿洲里市新冠肺炎疫情防控指揮部發布公告表示，自4月5日以來，針對黑龍江省哈爾濱市返抵滿洲里市的所有人員，將實施分類精準管理，對排查對像一律發放健康告知書、健康狀況問診、驗證健康通行碼、並且查驗7天內核酸檢測結果，且強制集中或居家醫學觀察14天，由隔離人員自費。 ...日　　期：2020年04月20日公司名稱：氣立(4555)主　　旨：氣立發行國內第二次有擔保轉換公司債之轉換價格及溢價率發言人：張立偉說　　明：1.事實發生日:109/04/202.公司名稱:台灣氣立股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依本公司「國內第二次有擔保轉換公司債發行及轉換辦法」訂定轉換價格。6.因應措施:無7.其他應敘明事項:(1)本公司發行國內第二次有擔保轉換公司債案業經金融監督管理委員會於民國109年4月9日金管證發字第1090335583號函申報生效在案。(2)以民國109年4月20日為轉換價格訂定基準日之前一個營業日普通股平均收盤價51.20元為基準價格，轉換溢價率為102.9296%。(3)以上述方式訂定轉換價格為每股新台幣52.7元。日　　期：2020年04月20日公司名稱：首利(1471)主　　旨：首利109年3月份自結財務報表之高流動性資產、短期借款、應付短期票券及一年內到期之長期負債等相關財務資訊發言人：邱志偉說　　明：1.事實發生日:109/04/202.發生緣由:依據證券交易所臺證上一字第1061802007號函辦理3.財務資訊年度月份:109年3月份4.現金及約當現金（單位:仟元）:172,2985.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:301,9479.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:18,81211.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運正常，無財務缺口。13.其他應敘明事項:無。",
    "https://www.bnext.com.tw/article/50678/trade-war-component-motherboard-server-change-place": "中美貿易戰火持續開打，新公布的2000億美元中國輸美產品，2019年起提高關稅至25%，電腦零組件業者全中槍，包括主機板、顯示卡、光碟機、電源供應器及路由器等等，伺服器與桌上電腦業者衝擊更大，業者已經拉高北美庫存3個月備戰，無虞到年底，但2019年就得見真章。美國政府宣布再加碼對中國輸美2000億美元商品加徵10%關稅，2019年1月1日起更要提高至25%關稅，其中囊括台灣居龍頭地位的主機板、光碟機及顯示卡等產品線，也因此，業者早已默默提高運貨量到北美倉庫，庫存水位已趁機增加高達2~3個月。伺服器大廠英業達8月營收衝上498.7億元，創合併營收歷史新高，緯穎8月營收169.9億元，也是歷史次高，桌機代工大廠精英8月營收也是34個月來新高，達32.18億元。根據品牌業者表示，目前北美桌上電腦系統，若連顯示器一起綑綁銷售，暫時不必加稅，但若獨立桌上電腦主機銷售，那麼也必須納入9月24日起的10%加稅名單中。然而以DIY為主的主機板則確定會被課徵10%稅率，品牌商華擎總經理許隆倫表示，目前仍還在釐清品牌桌機加稅細節，倘若品牌桌上電腦不加稅，但DIY業者（主機板與顯示卡）加稅，恐怕會重重打擊北美DIY市場空間。許隆倫表示，目前所知主機板品牌同業都提前運很多貨過去美國，所以預估關稅影響在第4季並不大，但「運再多不可能運一年份」，當庫存陸續清完後，2019年關稅問題就要見真章。華擎科技是目前4大主機板中，唯一主機板製造基地在越南，而不在中國的，也成為此次美國調高電腦零組件關稅受惠者，「美國稅務對我們完全沒傷」許隆倫說。許隆倫笑說，美國一宣布關稅提高，立刻就有客戶上門詢問越南生產可能性，「來找的人增加」，但因為不確定性太高，越南協力廠也不可能因為美國川普就大幅擴充因應。一方面建立北美庫存，一方面業者也評估要求中國代工廠轉移生產基地，評估代工廠非中國區產能是否足夠，若來不及轉生產據點，即使第4季關稅增10%，品牌業者也會繼續運貨輸美備戰。北美市場除關稅大增，對電腦業者而言，近期熱議的英特爾處理器缺貨反而影響有限，主要是因為北美消費者偏好高階機種，高階規格占英特爾處理器銷售比例高達35~40%，反而是中南美對低價機種需求較高，也因此，英特爾缺貨主要集中中低階，對北美市場需求打擊有限。而若主機板品牌因北美關稅上升而漲價，華擎甚至可以配合同業同步調高售價，並趁機擴張市占率。「至少沒有殺價的必要」許隆倫表示，處理器缺貨的好處就在此。英特爾將在10月8日發表Z390主機板，並在10月20日開始推出Coffee Lake-S高階8核心處理器系列，要搶吃年底前最關鍵的一波聖誕節買氣，在新品推出下，華擎樂觀預估第4季一定會比第3季好。然而讓主機板跟顯示卡業者憂心的，恐怕是零組件進口被加徵關稅，那麼到美國市場銷售時，「DIY打不過系統商，因為25%稅就會貴很多。」許隆倫也擔心，儘管華擎本身不受25%關稅影響，但電源供應器及顯示卡因關稅而價格上漲，勢必也會影響美國消費者自組電腦意願。不僅電腦零組件多數在中國製造，將遭衝擊，伺服器也同樣名列關稅調整名單。「大家都在找路，找其他地方生產」許隆倫說，TrendForce記憶體儲存研究(DRAMeXchange)調查也顯示，由於北美市場的伺服器需求約占全球四成水準，考量中國生產的不確定因素，代工廠也已開始評估轉移生產重心，將產線遷至東南亞、台灣等地。但業者強調評估歸評估，要不要遷廠，1.客戶意願，2.成本價格反映，3.供應鏈成熟度，4.土地水電穩定，都是考慮條件，日前仁寶總經理陳瑞聰才說，回台組裝筆電成本要直接多3%。DRAMeXchange資深分析師劉家豪指出，美國關稅制裁對伺服器代工廠的影響最大，廣達、緯創、英業達與神達都將面臨關鍵零組件成本墊高的壓力。目前大多數代工廠的組裝與測試產線(L10)設立在美墨邊境的免稅區，所以受到貿易戰的衝擊較小，主要影響將會是主機板製造業務（L6產線）與中國本地製造封裝的伺服器記憶體模組。對此廣達維持先前說法，除北美有組裝線，也重申會配合客戶需求調整海外產能，目前廣達在歐美及東南亞、台灣都有據點，最終在哪裡生產都由客戶主導，東南亞據點也不會是從零開始。緯創則表示目前伺服器主機板在中山廠生產，但組裝在許多海外據點，包括墨西哥，台灣新竹也有三座工廠，包括兩座醫療GMP認證工廠，及一座ICT產品生產據點。而在菲律賓也有客戶服務中心，對於是否可能在菲律賓或台灣擴產線？緯創表示不是不可能，但菲律賓會從當地供應鏈成熟度及產能規模是否可取代中國這兩方面評估。英業達出貨北美的伺服器整機產品，除了會維持在墨西哥與捷克廠組，台灣桃園也有一點主機板生產線，但不會全部移回台灣，對於傳出準系統（L6）以上產品線回台生產，英業達表示目前還沒有計畫。華擎伺服器業務由子公司永擎負責，今年下半因為已經跟二三線資料中心業者合作，客戶有因應策略轉至其他地區組裝，目前北美業務不受關稅影響，許隆倫也表示，受惠下半年新品出貨，營運有機會比上半年成長一倍，第3季單季打平，第4季期望開始獲利，2019年可望有3~5成業績成長。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
}