{
    "https://money.udn.com/money/story/5612/4442605": "華晶科技（3059）展示與多家全球一線大廠和開發成果，與AI臉部辨識領導廠商訊連科技攜手打造智慧安控的邊緣視覺AI解決方案 。\n\r\n華晶科的AI BOX邊緣AI運算盒，基於高通視覺智慧平台(Qualcomm ) QCS603晶片開發的AIoT邊緣運算裝置，導入FaceMe®AI臉部辨識引擎，可接入多路IP攝影機(ONVIF Camera)，實現臉部辨識等AI運算，並可運用於零售、居家及辦公室等多元場景的智慧安控應用。\n\r\n華晶科執行長夏汝文表示，華晶科與高通擁有長期的合作夥伴關係，並共同開發一系列視覺邊緣AI產品，包括邊緣AI攝影機和針對邊緣運算推理引擎開發的AI邊緣運算裝置。Altek AI BOX邊緣AI運算盒，導入FaceMe®臉部辨識引擎，可應用於在多種的IoT/AIoT應用場景，如智慧家庭、智慧零售、智慧城市和智慧工廠，提供快速的臉部辨識，並創造全新的安控體驗。\n\r\n華晶科近年來持續轉型與升級，Altek AI BOX邊緣AI運算盒成功展示與多家國際一線廠商合作開發成果，提AIoT/IoT中商用及居家邊緣AI安控系統之智慧視覺辨識解決方案。\n\r\n華晶科推出的Altek AI BOX係採用高通QSC603晶片及Linux作業系統的AIoT邊緣運算裝置，結合FaceMe®臉部辨識引擎，更可支援亞馬遜與微軟雲端服務，支持接入多路IP攝影機，使用者能在高效安全的高通視覺智慧平台模式下，實踐高解析度及智慧安控，透過先進的AI人臉辨識進行身分、年齡、性別、行為偵測，並將數據在邊緣裝置上做智慧運算解析，可應用在多元場景，提供超高解析度影像品質，優化各種應用上需要的邊緣視覺AI處理能力。\n\r\n華晶科去年全年稅後純益8,430萬元，年減35%，每股純益0.31元，公司決議去年度盈餘擬配息0.5元，依昨天收盤價17.25元估算，殖利率2.9%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4177476": "華晶科董事長夏汝文 報系資料照facebook\r\n華晶科（3059）近年積極調整產品結構，今年前三季醫療產品占比拉高至三成以上，加上因應人工智慧（AI）發展趨勢，10月推出AI相關晶片，外界看好，華晶科全年毛利率有望維持16%以上高檔，改寫逾十年來新高。\r\n華晶科於10月推出的AI相關晶片，目前客戶正認證中，該產品主打低功耗訴求，將以可攜帶行動應用為主，成為明年營運新成長動能；另一方面，華晶科多年來在醫療應用布局開花結果，人工胰臟開發目前正申請美國FDA認證中，有望擴大市占。\r\n華晶科昨（20）日股價收22.7元，下滑0.2元，外資連兩日賣超。\r\n華晶科今年前十月營收52.62億元，年減45.72%，其中第3季稅後純益3,826萬元，季增105%，每股純益0.14元，累計今年前三季稅後純益8,305萬元，年減23.8%，每股純益0.3元。惟象徵本業的營業淨利連四季處於虧損，主要依賴業外利息收入。\r\n華晶科第3季毛利率16.96％，較第2季新高略減0.6個百分點，今年前三季毛利率16.3%，年增4.64個百分點。外界預期，華晶科今年全年毛利率有望改寫逾十年新高，站穩16%以上。\r\n華晶科近年來持續轉型升級，跨足邊緣視覺AI、3D感測技術等解決方案，由傳統相機組裝代工廠轉型為數位影像解決方案大廠，由於處於轉型過程，今年營收將跌破百億元，希望藉由拉高醫療及影像等解決方案，優化產品結構，拉高毛利率。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20171210000126-260202": "蘋果的「10年大作」iPhone X炒熱了「3D感測」話題，被看好未來將應用在行動支付、AR（擴充實境）等領域，逼得「非蘋」體系不得不急起直追。而放眼非蘋體系當中，能與蘋果的「結構光」3D感測技術相匹敵，且不受到蘋果專利權限制的，唯有華晶科技的主動式雙鏡頭(active stereo camera：雙鏡頭+紅外線)的技術而已。華晶科董事長夏汝文上週宣布，該公司與美系龍頭大廠合作開發的3D感測晶片已完成開發，接下來就是量產和客戶端導入。對華晶科來說，這顆編號為「AL 6100」的晶片，在美系大廠內部則有不同的編號，屆時雙方都可以銷售，預期將成為非蘋體系明年度進軍3D感測的關鍵。而華晶科能走到今天與美系大廠「平起平坐」的地位，絕非一朝一夕。夏汝文從掃描器大廠全友離開後，與創業伙伴在2002年成立華晶科技，並在一開始就選擇開發自家數位相機影像處理晶片，而非如同業一般選擇外購。而該公司在跨入組裝領域後，毛利率和獲利皆優於同業，所憑藉的也就是這顆晶片。換言之，華晶科從一開始就具備晶片廠的色彩，也埋下現階段轉型成為「結合硬、軟體的完整解決方案提供者」的契機。多年來，華晶科曾一度攀上全球數位相機代工龍頭的頂峰，也在跨足自有品牌的「專業影像手機」跌了一跤。之後，還嘗試過推出水管相機、方塊相機，並壓寶雙鏡頭的市場，替宏達電開發出全球第一台的雙鏡頭手機，累積了長期豐厚的成功能量和失敗經驗，才有機會在今日搭上3D感測的列車。在業界關係上，華晶科從最早晶片供應商，到跳入組裝領域與客競爭，後來也主動退出與國內光學公司的合資鏡頭廠。今年甚至狀告大陸的京東和歐菲光，幾乎是「小蝦米對抗大鯨魚」的翻版，也顯示夏汝文敢衝敢拚、愛恨分明與獨樹一格的個性。有意思的是，夏汝文的父親早年畢業上海交通大學礦冶相關科系，在當時等於拿到金飯碗，安安穩穩、輕輕鬆鬆就可過好日子。但卻因為「聽說台灣的香蕉很好吃」，就在民國35-36年時自請飄洋過海來台服務。或許是因為承襲了老爸的基因，也讓夏汝文愛走不一樣的道路。夏汝文期待，華晶科所開發的「AL 6100」3D感測晶片，能大幅提升影像深度資訊及運算速度，除了智慧型手機之外，還可大量應用在需要即時運算的產品上，包括自動駕駛、安全監控、智慧家庭助理、無人機和掃地機器人等。如果說，未來將是雙鏡頭和3D感測的天下，則華晶科將會是最大的受惠者。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1108742": "爆華晶科董事長夏汝文（記者陳梅英攝）盼打敗中國舜宇 攻佔汽車相機全球最大供應商〔記者陳梅英／台北報導〕華晶科（3059）從相機代工廠轉型為影像處理廠後效益發酵，不僅在手機鏡頭市場取得一片天，在汽車相機領域，華晶科出貨給美系客戶，今年單月出貨超過10萬組，已經成為台灣最大汽車相機供應商，看好汽車相機也往雙鏡頭趨勢發展，華晶科目標3年後出貨破百萬組，打敗對岸舜宇成為全球最大汽車相機供應商。汽車相機領域 已成台灣最大供應商華晶科目前營運逐漸從相機轉向3大領域，手機、車用以及醫療，傳統相機包括小相機的營收已降至5成以下，過去在手機領域，華晶科除了開發影像晶片外，也協助客戶做軟體處理，並提供模組服務，隨著模組市場已經進入紅海，董事長夏汝文（見圖，記者陳梅英攝）昨日宣布，華晶科將退出手機模組市場，儘管營收可能受到影響，但華晶科在影像處理晶片的發展成績傲人，尤其在雙鏡頭趨勢下，華晶科的影像晶片炙手可熱，中國2500人民幣以上旗艦機種都相繼導入，預期將帶動華晶科毛利率往上。夏汝文說，手機雙鏡頭趨勢在蘋果iPhone 7問世後已經確立，這個趨勢將在2017~2018年爆發，不止對華晶科有利，所有鏡頭廠也都同步受惠，華晶科目前手上與客戶有多款幾種，預計第3季、第4季開始出貨，「華晶科好日子快到了！」在汽車後視鏡上也朝雙鏡頭走！後視鏡用雙鏡頭主要是測量距離，夏汝文說，這個趨勢可以從雙B汽車主力機種導入雙攝鏡頭（ADAS）看到，預期未來雷射與雙鏡頭將會成為主流，下一步就是導入自動駕駛。華晶科目前在汽車相機領域已經是台灣最大，目前應用主要在倒車、環視360度相機，今年單月出貨已經超過10萬組，較去年有3倍數成長。在醫療領域華晶科也有好消息，開發3年的胰島素注射器，客戶已進入臨床實驗，預計明年可以出貨，另外，新的血糖儀也將於今年開始量產。華晶科首季在汽車相機出貨成長，以及手機影像晶片導入中國一線大廠，毛利率提升至15.08%，每股稅後盈餘0.12元，第2季因為匯率以及客戶產品調整，預期會較首季衰退，不過下半年進入手機市場旺季，將可期待有好的表現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/990500": " 裕隆嚴凱泰急請辭華晶科技董事及董事長，並由夏汝文出任華晶科技董事長，圖為夏汝文。(鉅亨網記者張欽發攝)裕隆(2201-TW)集團旗下正執行轉型中影像產業科技公司華晶科技(3059-TW)將於6月19日股東會中進行董監事全面改選，但董事長嚴凱泰在昨日急急請辭華晶科技董事及董事長席次，並由原為董事的總經理夏汝文接任董事長一職。在台灣裕隆集團積極發展自有品牌汽車「納智捷」的開發、生產及市場銷售同時，目前擔任裕隆集團執行長的嚴凱泰是以裕隆集團發展自有品牌，需要由嚴凱泰本人更多時間的投入與關注為理由，不再擔任華晶科董事長及董事職務。同時，華晶科技並在5日推舉夏汝文出任董事長。裕隆集團執行長的嚴凱泰是在2013年1月2日接下退休的華晶科技前董事長徐善可出任華晶科技董事長。但在全球DSC市場銷售衰退同時，華晶科技2013年財報每股稅後虧損0.88元，為華晶科技上市掛牌以來的首度虧損，雖然先前華晶科技先前董事會已決議不配發去年股利，但由華晶科技最新的董事會決議將辦理30%的現金減資，每股將退還3元的現金給股東。而華晶科技在經此一現金減資30%的資本變動動作之後，其股本將由目前的39.42億元，減少為27.59億元。華晶科技的此一進行現金減資動作，將有助於調整其資本結構及改善股東權益報酬率，每股淨值也將向上攀升。華晶科技2013年營收191.66億元，稅後虧損3.32億元，每股稅後虧損0.88元，為華晶科技上市以來首度出現虧損，而華晶科技2014年首季營收15.73億元，雖然較2013年同期小幅衰退0.28%，但已經確定轉虧為盈，華晶科技敲定5月9日召開線上法人說明會說明其未來產品規劃動向。華晶科技在2013年進入轉型年，以其深耕多年的光學產品加上影像處理技術所布局的手機影像解決方案，隨著搭載於宏達電(2498-TW)年度旗艦機種採雙鏡頭的M8的上市而引發市場話題。同時，隨著其華晶科技影像處理解決方案的出貨，華晶科技2014年4月營收躍升到18.19億元，年增率20%，累計2014年1-4月營收56.24億元，年成長2%。",
    "https://m.cnyes.com/news/id/4145868": "近期股價飆漲的華晶科 (3059-TW) 應主管機關要求，今 (15) 日公布自結 5 月獲利數字，該公司自結 5 月營收 11.7 億元，稅後純益 3100 萬元，每股純益 0.12 元，較第 1 季為佳，而華晶科 5 月單月獲利，也超越 2017 全年的稅後純益 1340 萬元。華晶科技 5 月 11.7 億元，月增 18.52%、年增 52.68%，創下 18 個月來新高，其營收成長主因來自於結盟國際晶片大廠高通的效益逐步顯現。公司近年來積極轉型朝影像處理解決方案發展，布局雙鏡頭、3D 感測、AI、IoT 及醫療的應用，布局在光學應用層面廣。華晶科技第 1 季呈現虧損，營收 23.36 億元，毛利率 12.79%，稅後虧損 2715 萬充，每股淨損 0.1 元。 ",
    "https://www.chinatimes.com/newspapers/20150529000223-260206": "晶片廠安霸（Ambarella）挾安全監控和運動攝影機兩大產品線狂銷，近期成為美股的當紅炸子雞，27日又上漲3％、再創新高。而華晶科雖從數位相機代工組裝起家，但該公司從一開始就堅持開發自家影像處理晶片，目前也開始跨入這兩大領域，董座夏汝文更以「成為安霸第二」作為挑戰目標。夏汝文說，安控產業以往只要求「連續影像」的品質，但現在更進一步要求「單張高解析度照片」，而安霸具備相關能力，因此晶片賣得相當好。但他透露，目前有很多安控廠來找同樣具備相關能力的華晶科，希望能作為安霸之外的第二供應商。夏汝文指出，安控業者對於華晶科所生產的一款晶片相當滿意，認為可以直接應用在安控產品之上，因此未來自於安控領域的貢獻將會大幅提升。此外，安霸是全球最夯的運動攝影機品牌「GoPro」之晶片供應商，而華晶科旗下的所有相機不僅搭載自行開發的晶片，甚至也切入運動攝影機領域、搶下「小米」運動相機組裝訂單，後續不排除吃到晶片訂單。華晶科去年度的影像處理晶片出貨量達1,000萬顆，其中有500萬顆出給手機廠華為。由於今年來自於手機市場的訂單持續擴大，加上安控、運動相機等新領域貢獻，今年度出貨目標將跳升至3,000萬顆、年增幅度高達2倍。事實上，華晶科能有別於其他相機代工廠、在晶片領域走出一片天，主要還是在於該公司成立以來就擁有不少半導體人才，並堅持自行開發影像處理晶片，經過了長期的累積，以及後來一度跨入自有品牌手機市場的經驗，才替目前的發展方向打下厚實的基礎。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.cnyes.com/news/id/4243916": "華晶科 (3059-TW) 繼與晶片大廠高通合作，也攜手亞馬遜 AWS 雲端平台開發智慧 AI 監控，預計將在 11 月 26 日亞馬遜年度大會中首度公開亮相。華晶科提供軟硬整合服務於人工智慧商用監控攝影原型機 IPC603，支援亞馬遜 Amazon Web Services(AWS) 的 Amazon Kinesis 服務，提供高效後端處理模式，能將影片從連線裝置串流到 AWS，擷取、處理和存放影片串流以進行分析和機器學習。繼與高通合作之後，華晶科攜手亞馬遜，華晶科表示，公司整合 IPC603 ，支援亞馬遜 AWS 的 Amazon Kinesis 服務，能從數百萬台邊緣裝置串流影片及輕鬆建立視覺和影片的應用程式，兼顧高效安全，可快速布建於智慧住家、智慧城市、工業自動化多種應用領域。同時，Amazon Kinesis 可輕鬆收集、處理和分析即時串流資料，及時提供有效資訊並快速回應。Amazon Kinesis 提供多模組選擇方案於任何規模的串流資料，彈性搭配最符合的應用程式工具；使用 Amazon Kinesis，可以導入即時資料，如影片、音訊、應用程式日誌、網站點擊流量和 IoT 遙測資料，用於機器學習、分析和其他用途。Amazon Kinesis 有別於需收集所有資料之後再開始處理之模式，資料抵達同時立即進行處理和分析，並快速回應無須等待。華晶科董事長夏汝文表示，隨著 5G、AI、IoT 時代來臨，智慧影像辨識會蓬勃發展，華晶科提供軟硬整合於 AI camera，結合 Amazon Kinesis 雲端服務，能安全輕鬆地將影片從連線裝置串流到 AWS，以進行邊緣運算及分析。華晶科以累積多年的數位影像技術，提供手機等客戶包含影像晶片、演算軟體及技術授權等整體影像解決方案，同時跨足車用、醫療電子、3D 感測及 AI 技術。華晶科今年積極尋求轉型，先前並宣布與高通合作，最新財報顯示，前 9 月營收 88.78 億元，年增率 14.27%，毛利率 11.62%，稅後純益 1.09 億元，每股純益為 0.4 元。",
    "https://news.cnyes.com/news/id/4094290": "美國高通子公司高通技術公司，正式發表新一代人工智慧視覺平台，及兩款專為物聯網 (IoT) 產品開發的系統晶片，華晶科 (3059-TW) 搶得先機成為高通設計開發夥伴，並已完成 VR 360 原型相機開發，首度在科技展中亮相。同時，華晶科開發的另一款商用監控攝影原型機則預計在今年下半年完成。高通子公司高通技術公司於美西時間 4 月 11 日在 2018 年美西安全科技展中，發表新一代人工智慧視覺平台及兩款專為物聯網產品開發的系統晶片，採用 10 奈米 FinFET 技術，將大幅提升各種物聯網產品的影像運算與機器學習能力，如智慧商用及家用監控攝影機、機器人、智能音箱等。華晶科可依客戶需求，以原型機為基礎，為其量身設計、研發、製造客製化產品。華晶科表示，該公司為國際級客戶開發及生產相機已經超過 20 年，曾是全球最大數位相機 ODM 廠，擁有堅強的技術開發、系統整合、影像處理及演算法能力，提供客製化設計，快速回應客戶需求，有效協助客戶掌握上市先機，此次高通選擇與華晶科合作，由華晶科為其新晶片提供參考設計，也是看上華晶科優異的開發及生產能力，有助於快速建立整個物聯網生態鏈並擴展市場。對華晶科而言，則可藉由高通新晶片強大的人工智慧視覺平台，提供品牌商高附加價值及差異化的產品設計，搶攻智慧物聯網市場。華晶科深耕於數位影像領域超過 20 年，近年來積極轉型，除了既有的影像系統產品 ODM 外，亦提供包含 3D 感測深度晶片、演算法、影像處理 IP 授權、雙鏡頭相機模組等解決方案，成為全方位「智慧視覺解決方案供應商」。華晶科去年營收 105.53 億元，毛利率 13.6%，稅後純益為 1340 萬元，每股稅後純益為 0.05 元；華晶科今年首季營收為 23.36 億元，年減 12.21%。",
    "https://technews.tw/2019/01/08/altek-three-new-technologies-unveiled-at-ces/": "2018 年儼然成為「生物辨識應用」元年，隨著人工智慧（AI）科技日趨成熟，具備深度學習功能的 AI 智慧辨識技術也逐步翻轉傳統安控產業，創新應用範圍拓展至零售、製造、醫療等市場，被視為下一個新藍海。台灣「邊緣視覺 AI 解決方案」供應商華晶科乘此科技新浪潮，今年在 CES 以「Bringing Vision AI To The Edge」為展區主題，展示視覺 AI 晶片、商用及居家 AI 安控系統、3D 感測解決方案等三大重點開發技術，以及與多家國際大廠合作開發的商用解決方案，攜手提供各產業邊緣視覺 AI 解決方案。華晶科近年來持續轉型與升級，今已成功跨足邊緣視覺 AI、3D 感測技術及雙鏡頭模組等解決方案；華晶科董事長夏汝文表示：「華晶科深耕數位影像領域超過 20 年，看好邊緣視覺 AI 將帶動大量市場需求，深受國際一線科技大廠的青睞，共同開發邊緣 AI 安控系統、智慧視覺辨識等創新軟硬體服務，提升零售、製造、工廠與居家等場所的安控環境。」本次展出的邊緣視覺 AI 晶片與商用及居家 AI 安控系統，能實踐高解析度及智慧安控，透過先進的 AI 人形辨識、物體偵測、事件判斷、行為辨識，並將數據在邊緣裝置上做智慧解析，進而發送警示，並降低雲端資料傳送的頻寬需求及加快反應速度，可應用在多元場景，如餐廳點餐，商店購物，及醫院掛號等，大幅節省人力的需求與成本。CES 現場也將展示華晶科與多家國際廠商合作開發成果，顯現華晶科將邊緣視覺 AI 推向產業應用端的決心。例如與高通共同開發搭載 QCS603 晶片組的商用安控 IP 攝影機，可快速辨識區域內的人與物，更可支援亞馬遜雲端 Amazon KVS 服務，使用者能在高效安全的雲端後台處理模式下，輕鬆擷取、處理和存放影片串流以進行分析和機器學習。此外，華晶科也支援微軟 Azure IoT Edge，並為微軟開發 Vision AI developer kit，結合高通 Qualcomm AI Engine，強化 Azure 機器學習服務，及提供超高解析度影像品質，優化各種應用上需要的邊緣視覺 AI 處理能力。家用與商用 3D 感測解決方案亦為此次展出另一亮點。由華晶科 3D 深度晶片 AL 6100 結合紅外線結構光，大幅提升影像深度品質及運算速度。而近日華晶科技與訊連科技合作 AI 臉部辨識，即運用華晶科 3D 深度解決方案，支援其 FaceMe 即時人臉辨識服務，能在各種環境與光源下都可發揮極佳效果的人臉防衛偵測功能。此外，3D 感測解決方案並可運用於 AR/VR 與機器人常用的功能，例如 : 手勢辨識、SLAM、避障功能等。華晶科近幾年積極布局邊緣視覺 AI，藉由完整軟硬體系統整合服務、晶片開發及演算法能力，與國際一線雲端企業合作，結合雙方技術優勢與產業經驗以拓寬業務通路，提供邊緣視覺 AI 解決方案。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}