{
    "https://www.chinatimes.com/newspapers/20180925000233-260202": "半導體及面板關鍵材料通路大廠華立企業今年歡慶50周年，華立創辦人暨董事長張瑞欽帶領華立走過半個世紀，不僅為台灣引進新技術、新材料、新設備，也是台灣科技產業發展的重要推手。華立由草創時的篳路藍縷，到現在的功成名就，可說是見證了台灣過去50年在印刷電路板、半導體、面板等科技產業發展。張瑞欽1958年自成功大學化工系畢業，進入台糖試驗所擔任臨時研究員，之後到中油高雄煉油廠服務，並參與台灣第一套輕油裂解廠的興建工作。張瑞欽以其在化工專業背景，1968年創立華立企業，由石化產品的國外代理進口銷售開始做起。由於看到了石油化學品大廠間的激烈競爭，張瑞欽認為若持續做石化產品代理銷售恐非長久之計，於是自1970年開始，華立轉以引進新材料、新技術、新設備為發展目標。華立自日本引進玻璃纖維及聚脂樹脂的代理銷售，隨後在1980年代又引進了碳纖維、硼纖維、環氧樹脂等材料，讓台灣複合材料工業日益茁壯，張瑞欽因此擔任了兩屆中華民國複合材料協會理事長。引進工程塑膠奠定電子產業基礎回顧台灣電子產業發展，是由家電開始走向電視及監視器，之後再發展到電腦及手機。1970年代國際大廠如RCA、Zenith、摩托羅拉、日立等來台設廠，這些大廠所製造的電視機內部件及外部件，需要耐燃及耐溫的材料，當時台灣還沒有工程塑膠，所以華立自美國GE引進了工程塑膠。張瑞欽說，華立引進工程塑膠及設備可說是奠定了台灣電子產業基礎。張瑞欽憶起鴻海剛成立時由模具起家，就是向華立買了射出成型機，如今鴻海規模已十分壯大，張瑞欽強調，華立嚴守本份不會跟客戶競爭，總體來說，客戶的成功就是華立的成就。1970年代是台灣電子產業快速起飛的年代，印刷電路板產業開始陸續成立，華立代理了銅箔基板等相關材料，1980年代半導體產業開始萌芽，華立也代理了IC基板材料以及製程所需的光阻、高解度乾膜等材料，後續亦代理了封裝所需導線架、矽晶圓、製程化學品等材料。如今，台灣已是全球第三大印刷電路板供應國，並且在晶圓代工及封裝測試代工市場稱王，華立可說是功不可沒。2000年之後台灣面板及光電產業快速成長，華立代理進口彩色光阻、偏光膜及配向膜等材料，為供應背光模組所需的光學材料，華立旗下華宏新技轉型從事導光板、擴散膜、增亮片的生產。2008年之後，太陽能電池、LED、EV電池等綠能產業興起，華立除了代理相關材料，之後亦在日本設立了5座太陽能電廠，代表華立在綠能市場已提早卡位成功。華立成立50年來成績斐然，集團布局已經橫跨半導體材料、3C產業用工程塑料、印刷電路板材料與設備、光電材料、綠能與工業材料等，去年合併營收達429.16億元，今年前8個月合併營收已達344.98億元，較去年成長28％，法人看好今年營收規模可望上看500億元並創歷史新高。交棒兒子目標成為百年企業張瑞欽如今已將公司營運交棒給擔任執行長的兒子張尊賢，並期許華立未來成為台灣百年企業。對於華立未來50年的發展藍圖，張尊賢表示，大陸半導體有一波建廠熱潮，面板廠產能持續開出，新的OLED面板投資正在進行，華立已掌握基本材料市場商機。至於綠能產業布局，華立已做好供應鏈的整合，由上游材料、中間模組、下游電廠等都提早投入，至於LED及燈源照明等新應用也順利卡位，而且還因應環保意識抬頭併購了廢水處理環保工程公司。另外，生醫生技也是華立未來重要布局項目之一。張尊賢指出，大陸是全球生醫最大市場，華立會在這塊市場好好做，先前併購大陸洗腎事業，可利用台灣成熟技術將完整解決方案切入大陸醫院體系，並且代理銷售日本生醫材料。至於在未來新科技的布局，華立在電動車的投入已超過6年，除了塑膠材料及印刷電路板等高階材料外，電動車需要的快充快放、高功耗等技術都是華立專長。而5G及人工智慧的投資仍在進行中，華立不會缺席。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4328012": "第6款1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:全體董事及監察人3.舊任者職稱、姓名及簡歷:  董事：華立企業股份有限公司代表人:張瑞欽，華宏新技(股)公司董事長兼執行長  董事：惠和株式會社代表人:久保武，惠和株式會社董事  董事：葉清彬，華宏新技(股)公司董事兼總經理  董事：吳志成，華宏新技(股)公司董事  獨立董事：盧淵源，華宏新技(股)公司獨立董事  獨立董事：馬振基，華宏新技(股)公司獨立董事  監察人：陳秉宏，華宏新技(股)公司監察人  監察人：寶廣投資股份有限公司 代表人:黃其光，華宏新技(股)公司監察人  監察人：邱正仁，華宏新技(股)公司監察人4.新任者職稱、姓名及簡歷:  董事：寶廣投資股份有限公司代表人:張瑞欽，華宏新技(股)公司董事長兼執行長  董事：華立企業股份有限公司代表人:張尊賢，華立企業(股)公司執行長兼總經理  董事：葉清彬，華宏新技(股)公司董事兼總經理  董事：吳志成，華宏新技(股)公司董事  獨立董事：盧淵源，華宏新技(股)公司獨立董事  獨立董事：馬振基，華宏新技(股)公司獨立董事  獨立董事：邱正仁，華宏新技(股)公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:  董事：寶廣投資股份有限公司代表人:張瑞欽，1,427,357股  董事：華立企業股份有限公司代表人:張尊賢，25,962,978股  董事：葉清彬，1,474,994股  董事：吳志成，555,129股  獨立董事：盧淵源，0股  獨立董事：馬振基，0股  獨立董事：邱正仁，0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/05/2910.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:本公司自108年股東會後設置「審計委員會」，故無選任監察人。",
    "https://video.udn.com/news/510587": "半導體及光電材料代理商華立（3010 ）公告高層異動，現任董事長張瑞欽決定自9月1日起，交棒給兒子張尊龍，擔任執行長兼總經理職務。\r　張瑞欽將專任董事長，原總經理陳秉宏則專任駐任董事，持續以其豐富歷練，協助張尊龍接班。\r　現任副董事長陳俊英原兼任副執行長，9月1起也將專任副董事長。",
    "https://www.peopo.org/news/443863": "\nJump to Navigation\nJump to Main content\n目前累積了141,867篇報導，共10,933位公民記者目前累積了141,867篇報導共10,933位公民記者防疫不忘行善傳愛  善心捐助高市圖通閱、故事書車 韓國瑜致贈感謝狀(1部影片)捐贈行動書車感謝狀受獎者，依序為華立企業創辦人張瑞欽(右三)、國際獅子會300E1區總監邱良進(左三)、陳建東夫人莊雯苑(左二)、悟觀法師代表郭千蜜(右二)【記者 高丁丁、余麗香、陳展蓉／高雄報導】近期全球陷入新冠肺炎(武漢肺炎)疫情恐懼中，人心惶惶不安，即便是出現口罩、酒精大排長龍的現象，但堅定正向力量也在此時破繭而出，在這個時刻、這種氛圍下，高雄市立圖書館行動通閱及故事書車獲得暖心贊助，華立企業、國際獅子會300E1區、陳建東夫妻、悟觀法師各捐贈一台行動通閱及故事書車，充分展現出愛在疫情緊繃下的珍貴動人。高雄市長韓國瑜今(3)日在市政會議前，感謝表揚此傳愛送暖的義舉。市長韓國瑜表示，農曆鼠年一開始過得並不平安，隨著新冠肺炎(武漢肺炎)疫情益發嚴峻，全世界公共衛生及防疫關卡都呈現在緊繃狀態，尤其是台灣傳統年節團聚時刻，卻瀰漫著一股隱隱不安的恐慌，社會大眾為了排隊買口罩、買酒精，打亂生活作息與情緒，很多展演活動、聚餐娛樂被迫取消。此時，民間企業捎來關懷與祝福，挹注圖書館行動書車，支持高雄城市閱讀平權理念，感謝社會善心人士相挺行動書車汰舊換新計劃，相信這份愛與正面力量會持續加溫發酵。華立企業創辦人張瑞欽，也是國際扶輪台灣總會理事長，長期關心藝文活動，也熱心贊助公益事務，2014年高市圖總館開館時，曾捐贈冠名華立廳及感恩樹光牆，在全國圖書館界樹立良好典範，他經常邀請親朋好友來參觀圖書總館，扮演圖書館宣傳大使角色，支持圖書館推廣「每月好書」、「與書的盲目約會」、「閱讀袋著走」、「好繪芽繪本人才扶植計畫」等各類閱讀活動。此次，聽聞行動書車換裝計畫，二話不說捐贈一台通閱物流書車，讓大高雄市民圖書借閱服務暢通零誤差。國際獅子會300E1區總監邱良進表示，行善傳愛向來是國際獅子會精神，他任內特別為300E1區想了一句話「行善積德廣種福田」唯有積德久了，才能厚德載物，擁有世間美好的一切。這句話很巧妙地與高市圖冠名書中的「書香種福田、代代傳智慧」箴言契合。因此，當他看到圖書館行動書車募資計畫，當下就決定要協助市圖完成這項任務，而理監事與獅友們也踴躍響應，促成這樁美事。陳建東夫妻倆藝文涵養深厚，尤其喜愛古典音樂及表演藝術，認為圖書館是所有知識裝備的來源，也是城市深厚文化的基礎，所有市民不分年齡、不分族群都可徜徉在圖書館博學寬廣書海中，尤其是培養孩子從小閱讀習慣與能力，更是家庭與社會應該共同努力推動方向。因此，倆人特別支持行動故事書車計畫，將打造的行動故事車當作一台移動的圖書館，在偏鄉各個中小學學校散播閱讀的愛與能量，有時搭配行動故事媽媽演說帶動孩子們進入書香世界，這種感動久久縈繞心頭。悟觀法師身兼華梵大學董事長、財團法人普陀山國清教育基金會董事長及高雄深水觀音禪寺住持，40餘年來覺察出悟心息心修行法門，是以生活行佛學的實踐者，最新著作《法華經者的話》獲得佛學、禪學、藝文界廣大迴響。日前透過高市圖館長潘政儀認識了行動書車的通閱物流功能，悟觀法師覺得圖書館這項服務概念與生活佛學契合，書車結合知識、生活、信仰、科普、藝文等圖書，串流在大高雄各圖書分館場域中，如同深水觀音禪寺經常舉辦讀書會、禪畫講座、茶會、佛學夏令營等活動，對整體社會注入正能量。高雄市立圖書館董事長林思伶強調，高雄市在2011年成立全國公共圖書館第一個行動通閱物流車隊，縮短城鄉距離及方便民眾借還書，10台通閱書車以物流概念，提供「甲地借、乙地還」服務，將總館及60間分館串連成一個大書庫概念，讓大高雄每一個角落讀者，都可透過通閱書車，零距離、零誤差地滿足民眾就近借還書。平均每天每輛通閱書車需要運送35-40箱書籍，加上大高雄幅員遼闊，有些路線如六龜、美濃、內門等分館，部分書車行車公里數已累積至40萬公里，如此相對於駕駛及車輛安全都有風險。因此，行動通閱書車車隊面臨汰舊換新的迫切性。另外，行動故事書車也面臨15年行車年限，儘管定期保養維修，但還是發生幾次路上拋錨意外，圖書館急需添購二台故事書車輪替，一方便保障行車安全，另方面也能服務更多偏鄉校園學童。防疫不忘行善傳愛  善心捐助高市圖通閱、故事書車 韓國瑜市政會議前致贈感謝狀 回應文章建議規則：目前累積了141,867篇報導，共10,933位公民記者目前累積了141,867篇報導共10,933位公民記者",
    "https://m.cnyes.com/news/id/3820910": "第二條第6款1.發生變動日期:106/05/262.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事:康泰投資(股)公司代表人:張瑞欽,華立企業股份有限公司董事長董事:陳俊英,華立企業股份有限公司副董事長董事:林知海,德亞樹脂(股)公司董事長董事:寶廣投資(股)公司代表人:林淑貞,華立企業股份有限公司高級顧問董事:陳秉宏,華立企業股份有限公司 董事獨立董事:汪雅康,行政院公共工程委員會評審專家獨立董事:朱浩民,政治大學金融系兼任教授監察人:葉清彬 華宏新技股份有限公司總經理監察人:黃明煌 長華塑膠股份有限公司副董事長監察人:徐守德 德明財金科技大學校長4.新任者職稱、姓名及簡歷:董事:康泰投資(股)公司代表人:張瑞欽,華立企業股份有限公司董事長董事:陳俊英,華立企業股份有限公司副董事長董事:林知海,德亞樹脂(股)公司董事長董事:張尊賢,華立企業股份有限公司執行長兼任總經理董事:寶廣投資(股)公司代表人:林淑貞,華立企業股份有限公司高級顧問董事葉清彬 華宏新技股份有限公司總經理獨立董事:汪雅康,行政院公共工程委員會評審專家獨立董事:朱浩民,治大學金融系兼任教授獨立董事:徐守德,德明財金科技大學校長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:本公司106年股東常會全面改選董事7.新任者選任時持股數:董事:康泰投資(股)公司代表人:張瑞欽,持股 14,414,155股董事:陳俊英,持股 4,137,014股董事:林知海,持股2,609,959股董事:康泰投資(股)公司代表人:張尊賢,持股 14,414,155股董事:寶廣投資(股)公司代表人:林淑貞,持股1,971,873股董事葉清彬,持股3,356,263股獨立董事:汪雅康,持股0股獨立董事:朱浩民,持股0股獨立董事:徐守德,持股0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/6/17~106/6/169.新任生效日期:106/5/2610.同任期董事變動比率:任期屆滿全面改選11.同任期獨立董事變動比率:任期屆滿全面改選12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://www.peopo.org/news/432369": "\nJump to Navigation\nJump to Main content\n目前累積了141,867篇報導，共10,933位公民記者目前累積了141,867篇報導共10,933位公民記者PeoPo 公民新聞www.peopo.org作者更多報導公民記者/樊爸 採訪報導從頭開始~頭皮管理師三級認證考試側記~    APTF亞太頭皮管理師認證聯盟在2005年成立，已邁入14個年頭，廣泛地在亞洲推廣頭皮管理師知識和技能，成效深受各國關注和肯定，新加坡、香港、中國大陸…等國都曾來台取經。我們就來看看頭皮管理師這個創新行業產學配合的發展情形。    APTF亞太頭皮管理師認證聯盟目前已與大陸200餘家店家簽訂合作意向書，取得APTF頭皮管理認證者可分派至大陸工作，此讓取得證照者更多的就業選擇。該聯盟的聯盟主席張瑞欽表示，政府大力提倡畢業即就業，聯盟也秉持著創新、創意和創業的三創精神，持續地推動頭皮管理知識和技能。    現代人重視身體保健和養身，頭皮管理是重建頭皮健康環境的一種護理技巧，儼然已成為社會大眾另一項重要民生需求。因此，張聯盟主席認為強化培育頭皮管理的諮詢、檢測、辯症、護理和改善等五大核心職能，唯有透過學校積極推廣頭皮管理人才輔導和證照考試，才可舒緩業界的人才不足。    早期美髮業以重視剪髮、燙髮、洗頭服務，現今很多社會大眾開始尋求頭皮養護的需求服務。例如，雄性禿、壓力大、內分泌失調、產後掉髮…等掉髮因素，此皆是頭皮健康出了問題，而頭皮管理專業技能可針對正常性、油性、敏感性、皮屑性、細菌感染、嚴重掉髮…等不同問題頭皮細胞，讓頭皮更新與達到修護效果。    吳鳳科大蔡宏榮校長表示：「本校造型系在髮藝創造技能表現優異，最近兩年來皆榮獲日本SPC亞洲盃美業競賽國際金牌，而頭皮管理又屬髮藝創造的進階技能，該系已有3位老師取得一級APTF頭皮管理師證照，有能力輔導學生取得頭皮管理證照，算是大專院校在此領域深具特色的系別。    由整個訪問報導，大家就有頭皮管理師知識、技能和他們為社會大眾所帶來福祉的初步認識。我將進一步在吳鳳科大為提升學子的就業機會、薪資所得，努力在推動頭皮管理師認證，這個創新產業上繼續做報導。回應文章建議規則：目前累積了141,867篇報導，共10,933位公民記者目前累積了141,867篇報導共10,933位公民記者",
    "https://www.cheers.com.tw/article/article.action%3Fid%3D5024455": "",
    "https://news.ltn.com.tw/news/life/breakingnews/1801451": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆陳菊（右三）表揚傑出父親，形容他們是「高雄的寶」。（記者洪定宏攝）〔記者洪定宏／高雄報導〕為發揚傳統孝道、尊重倫理道德、提昇社會的善良風氣，高雄市模範父親協會舉辦「第十屆傑出父親」表揚大會，希望家庭美滿、品德優良、子女優異、熱心公益、事業有成的傑出父親，能成為社會表率；市長陳菊形容他們是「高雄的寶」。14位當選人名單：鄭鴻志（民生醫院前院長）、郭安貴（世界郭氏宗親會理事）、吳建明（台灣鍛造協會理事長）、李育嘉（高雄大學前副校長）、吳石永（大同國際獅子會會長）、李木欣（高雄市記帳及報稅代理人公會理事長）、孫台生（電子零組件製造出口業）、吳輝益（國際獅子會300E1區總監）、李文勇（製造加工業總經理）、徐永昌（整形外科院長）、鄧陳星（高雄成大校友文教基金會董事）、謝尚人（高雄市牙醫師公會常務理事）、江子超（建設公司董事長）、傅世昌（消防局科長）。請繼續往下閱讀...陳菊強調，當選人幾乎都是她的好朋友，猶如哥哥或弟弟，感謝他們對家庭及事業的努力，如果沒有父親的付出，就沒有完整的家庭及溫暖，所以傑出父親不僅是家庭的寶，也是高雄的寶，讓高雄更進步。高雄市模範父親協會理事長呂春貴表示，協會受理各社團推薦，經評審委員初審、訪視、複審，再邀請高市前議長莊啟旺擔任決審主委，高市社會局科長陳綉裙、高雄師範大學校長吳連賞、國際扶輪3510地區前總監張瑞欽、大田精密公司董事長李孔文為決審委員選出14人。呂春貴指出，協會所有社會服務的經費都是會員捐獻，從不對外募款，今年單是對清寒、失怙的優秀學生就發放近120萬獎助學金，也為孤苦無依入住仁愛之家的長輩安裝全新變頻冷暖氣機16組，將於9月23日在三信八德分社舉辦捐血活動，11月更有親子教育講座。相關影音\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「改革總是艱難的」 花媽對新政府有信心謝文定辭退司法院長提名 陳菊尊重蔡英文決定中高資產抗疫好選擇 壽險保單翻紅又被問接閣揆 花媽：操作假議題對林全不尊重！自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/newspapers/20151112000028-260202": "全聯併購松青超市，拍板定案！據了解，全聯福利中心將出資近5億元收購松青全台65間門市的設備資產，並允諾接收所有門市人員，此交易可望在今（12）日味全董事會通過。屆時，全聯總門市將一舉跨過800店大關，穩居超市龍頭，觸角並將藉由松青進入百貨通路，為國內流通市場投下一顆超級震撼彈。根據經濟部統計，國內超市由於購物便利、價格中等，近幾年成長表現超越量販及便利店，去年台灣超市總家數達1,821家，總營業額逾1,670億元，今年前9月，總店數達到1,935家，營業額1,350億元創歷年新高。全聯以759家、營業額約760億居冠，以總店數來看，其次為美廉社、頂好、農會超市，松青以65店居第五名。味全在1986年成立松青超市，由於定位不清、水電雙漲及店租調漲下，營運表現相當不理想，去年受到「滅頂」事件影響，虧損金額高達1.94億元，上半年虧損額度更達1.24億元，累計虧損逾10億元，成為味全最大的包袱，味全不得不斷尾求生。2013年，市場曾傳出全聯或頂好將以26億收購松青，當時味全魏家滿手現金，根本不願出售，如今被全聯以近5億元的價格買下，味全高層頗為痛心，也讓流通版圖重新洗牌，出現大者恆大格局。不過對於所有市場傳言，味全公司仍然是三緘其口，一概以不知情回應。台灣主要零售通路包括便利店、超市及量販，全聯這幾年的崛起，不僅左打超市、右打量販，近年來更是頻頻開小型店，插旗統一超、全家的地盤。由於主打價格低廉，且全聯董座林敏雄請來流通之父徐重仁擔任總裁，整體形象加分，讓所有通路商挫咧等。如今全聯大動作買下松青，勢必掀起更大的戰火。據了解，味全今天召開董事會，有二項重要議題，一是代理董座王錫河真除，接下新董座職位，另一個就是通過松青賣給全聯。此外，松青也會進行存貨出清或退貨，市場人士粗估，出清金額至少有3億左右。換言之，味全出售松青的整個交易案，可望拿到7~8億元彌補虧損，松青公司在門市資產全數出售後，也會漸漸消失。整個交易案，預計在今天味全董事會通過後對外公布，最快明年元旦執行。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://newtalk.tw/news/view/2018-07-28/132910": "之前談到1980年代初期台灣學運蓬勃發展，共分為三個階段，第一期是醞釀期，時間是從1980年到1986年6月，上星期節目講到台大部分，本週要談非台大部分。首先是輔大。輔大學運的發展與台大初期狀況非常類似，都是從一群共同生活、志同道合的小團體開始，主要成員有：侯福義、郭昭燕、曾昭明、蔡文熙與謝文生。他們絕大多在師大附中時期屬於同一個社團，在意識形態上傾向社會主義，於1984年10月開始在輔大校園活動。在此之前，他們透過學長一一進入輔大新聞社，並以輔新社為核心，開始結合草原文學社與醒獅社等社團，在校園裡扮演改革派的角色，透過刊物從事校園啟蒙，而在抗爭行動上，則是針對審稿制度，爭取言論自由。他們的校園啟蒙內容，主要涉及校園自由化、校園民主化、及校園文化批判等三個面向。他們在1984年下半年，先後以一系列專題，包括：〈問蒼天，心事誰人知〉、〈日據時期台灣中下階層的獨白〉、〈最後與你取暖的黑衣歌手—羅大佑專題〉、〈給這一代青年—嬉痞與搖滾〉、〈科技霸權下的知識分子〉以及〈中產階級美學的瓦解〉…等，對校園文化的大眾消費取向採取批判態度。而在具體行動上，針對審稿制度與校方產生爭執。由於他們高中時期都是師大附中的學生，而台大學運史上第一位改革派的代聯會主席吳叡人也是師大附中畢業的學生，彼此間熟識，於是開始聯絡，導致1984年10月台大與輔大學生合作過一次假行動，要去教育部陳情，讓情治單位虛驚一場。1984年下半年，輔大成員也參與台大成員在校外舉辦的私下演講會，1985年6月，他們還曾經討論要成立聯盟的構想，雖然這個構想最後無疾而終，但表示校際間的聯繫已經開始。由於輔新讓校方產生很高的警覺性，於是1985年5月4日，校方就查禁了他們紀念楊逵的專輯，並將輔新查封，還特別使用封條禁止社辦的使用，並進行輔新的改組，讓他們無法主導輔新。而他們失去輔大新聞社後，立刻集合校內所有的反對力量，投入學生活動中心總幹事的改選，選舉採取普選方式，這場選戰空前激烈，共有四人參選，改革派的候選人是謝文生，他們提出要廢除外點制度、廢除審稿制度、設立代聯會、設立福利委員會等四大訴求。在開票過程中，他們與其他候選人的支持者形成緊張對峙，差點釀成衝突事件，最後在校方與國民黨校園黨部的積極運作下，不幸敗北。事後，校方進行秋後算帳，候選人謝文生以及競選總幹事曾昭明遭到校方留校察看的處分，是為「輔新事件」。相對於台大的學運引起黨外雜誌、以及《中國時報》、《自立晚報》等比較同情學運的媒體報導，「輔新事件」的文字記載就相當殘缺，媒體報導幾乎沒有。有人說這是台大較受媒體眷顧，但是按照《八０年代台灣學生運動史》作者鄧丕雲的講法，黨外雜誌發展到這個階段，已經開始商品化，注重的是「新聞性」，不再是八０年代那種「社會正義」聲援者的角色。另外，台大校園運動已經發展到校園街頭遊行的階段(李文忠事件)，在禁忌的突破上，比較刊物抗爭和校園選舉又更進一步。所以黨外雜誌會比較著重在台大五一一普選遊行的報導，也有其結構性的理由。不過，總體而言，台大是天之驕子，受到媒體注意也是必然，因此，後來學運分為「台大派」與「非台大派」，其中，有無受到媒體關注所產生的心理因素，也是重要原因所在。「輔新事件」之後，由於他們在校園運動上的挫敗，於是轉入地下，在1985年12月刊行學運史上第一份地下刊物─《改造》，刊頭上寫著「獻給所有勇於抗爭的青年」，這份刊物基本上充滿社會主義理念，不過因為發行不順利，沒有繼續刊出，只留下一份《改造》。後來輔大學生也與文化學生從1984年開始接觸，到了1986年成立了文化社，並出版了《路易．阿杜塞》以及《1968法國學生大革命》兩本書，也同樣是從左派社會主義的思潮出發，在當時學運發生很大作用。有人針對「輔新事件」的失敗有一針見血的評論：「可惜這些『陽春白雪』菁英性格太濃，曲高和寡，只能為輔大學生言論抗爭史留下燦爛的一頁，留供後進參考、憑弔」。政大方面，同樣也有團體針對1985年3月楊逵過世發起行動，以法律系成員為主，包括：吳豪人、林鳳飛、胡言巽、黃居正、張瑞欽、顏萬進等人，他們透過與其它社團的結盟，要舉辦紀念楊逵的活動，不過，在校方施壓下，各社團不再幫忙。因此，他們反省到必須有自己的社團，才能有所作為，於是接掌政大青年社，從1985年9月起，以政青為基地，展開一連串校園啟蒙工作，啟蒙的內涵包括：學生權與台灣本土意識，方式是透過文字、演講與活動。到了1986年6月，他們出版《政大青年》79期「學生權專號」，結果該期被校方查禁，政青社停社一年，於是轉入地下，轉變成後來的《野火》。取名《野火》與龍應台當年在《中時副刊》發表一連串批判文字，後來出版為《野火集》，引起廣泛注意有關。東海方面，東海大學的東風社，一向是該校自由學風的象徵，從1985年到1986年交關之際起，在校內積極扮演著改革派的角色，將社團從抽象層次的關懷拉到現實面，努力傳播台灣本土意識。這是屬於校園文化批判的範圍。成功大學以航太系為基地，羅正方等人積極籌組新的社團，爭取成立成大第二份全校性刊物，從1985年5月起，歷時一年多，抗爭過程雖然受到校方壓力，但是新社團與新刊物總算在1986年10月成立，這就是在南部學運佔有非常重要地位的經緯社。這是屬於校園自由化的範圍。高雄醫大的阿米巴詩社以濃厚的台灣本土意識，留下它在學運史上的名字。另外，文化大學的詩社，在校園內沒有什麼活動，因為校園內壓制力很強，所以轉而向外，而且成員叛逆性格與社會主義色彩濃厚，所以與台大以及輔大成員有私下聯盟。1985年6月，台大、輔大、文化的成員曾經討論成立學生聯盟，並共同籌辦暑假的聯合營隊，但因為當時政治空氣突然緊縮而中止，這是各校學運團體首度嚐試凝結集體力量的開始。本文經中央廣播電台授權轉載 點選關鍵字看更多 :",
    "https://udn.com/news/story/7238/4040243": "\n華立企業旗下子公司國軒、詠佳、富鈞三家公司，由永豐銀行、中國信託、華南銀行統籌主辦，彰化銀行、兆豐銀行參貸之總金額新台幣40億元之聯合授信案，已成功完成募集，並於9月6日舉行簽約儀式，由華立企業張尊賢執行長與永豐銀行總經理莊銘福代表銀行團共同主持。\n永豐銀行表示，本次聯貸案獲得銀行團的熱烈迴響，最終超額認購1.14倍，總募集金額達新台幣40億元，顯示銀行團對公司未來發展充滿信心。資金用途主要用於台灣之太陽能電廠開發及建置所需，預計未來3年可於全台各地興建約1億瓦（100MW）的太陽能電廠，每年約可發電1.2億度，支應約3.3萬戶家庭用電並能減少約63,480公噸之碳排量，相當於246座大安森林公園之年吸碳量。\n近年來在外商及台商回流台灣而面臨缺電的關鍵時刻，隨著核能發電的隱憂與火力發電的污染考量，再生能源成為填補國家電力規劃的重要來源，需要填補的電力缺口與日俱增，政府積極提倡太陽能產業，規劃國家至2025 年前建置20GW 太陽能電站，綠能憑證的推行，以及國內各大企業等用電大戶使用再生能源，因而形成更加完整的綠能產業鏈。\n華立集團除了在日本投資太陽能電廠外，亦已於今年上半年透過取得國軒科技51%的股權，直接掌握了國內170個太陽能電廠的營運主導權。\n永豐銀表示，本次聯貸案的170個太陽能電廠，大多以公家機關的屋頂型太陽能電廠為主，電廠組合的營運績效非常優質，績效好的電廠代表需具備一定程度的施工品質、運維管理能力才可能雀屏中選，突出得標；除了屋頂型的案場之外，在華立與國軒的團隊努力下，目前也開始進行大面積型的地面型案場開發，本聯貸案當中，就包含有兩個大型的地面型太陽能電廠，兩者裝置容量合計約35.4MW。\n永豐銀行法人金融處副總經理林宏洋指出，永豐銀行致力於綠色金融發展，近年持續與綠(儲)電、綠能交通等綠色產業研擬各項金融服務模式，而太陽光電亦是長期耕耘之成果，至今（2019）年6月底，永豐銀行融資的太陽光電裝置容量已相當於1座核能機組，此外，於6月再次發行綠色債券，持續推動綠色金融服務，呼應政府綠能政策；未來亦將持續整合食、衣、住、行等民生產業金融需求，提供完整便捷之金融服務平台，攜手邁向綠色經濟新時代。\n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n                    香港蘇富比晚間宣布，4月16日移師紐約舉行的現代藝術晚間拍賣，將呈獻三幅慈善拍賣作品，部分拍賣收益將捐作慈善用途，支持兩...                  \n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4341881": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 職稱            姓名                  簡歷-------- ------------------------------------  ----------------------------董事長  黃嘉能                           長華電材(股)公司董事長董事  華立企業(股)公司 代表人：陳俊英    華立企業(股)公司副董事長董  事    華立企業(股)公司 代表人：盧金課    長華電材(股)公司台北分公司總                                               經理董事  周康記                               重鵬生技(股)公司董事長兼總經                                               理董事  黃修權         望隼科技(股)公司董事長董事  洪全成                               長華科技(股)公司總經理獨立董事  辛純浩                               建準電機工業(股)公司獨立董事獨立董事  蘇二郎                               上智商務法律事務所主持律師4.新任者職稱、姓名及簡歷: 職稱            姓名                  簡歷-------- ------------------------------------  -----------------------------董  事  元耀能源科技(股)公司 代表人：黃嘉能  長華電材(股)公司董事長董事  華立企業(股)公司 代表人：張尊賢    華立企業(股)公司董事兼任執行                                               長及總經理董  事    華立企業(股)公司 代表人：張瑞定      上海怡康化工材料有限公司董事                                               長董  事    元耀能源科技(股)公司 代表人：周康記重鵬生技(股)公司董事長兼總經                                               理董事  黃修權     望隼科技(股)公司董事長董事  洪全成                               長華科技(股)公司總經理獨立董事  辛純浩                               建準電機工業(股)公司獨立董事獨立董事  蘇二郎                               上智商務法律事務所主持律師獨立董事孔其全     皦彰報關有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:董事任期屆滿，全面改選。7.新任者選任時持股數: 職稱            姓名       選任時持股數-------- ------------------------------------  --------------董  事  元耀能源科技(股)公司 代表人：黃嘉能    4,179,682股董事  華立企業(股)公司 代表人：張尊賢     19,790,218股董  事    華立企業(股)公司 代表人：張瑞定       19,790,218股董  事    元耀能源科技(股)公司 代表人：周康記  4,179,682股董事  黃修權         265,847股董事  洪全成                                         0股獨立董事  辛純浩                                         0股獨立董事  蘇二郎                                         0股獨立董事孔其全               0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/13~108/05/129.新任生效日期:108/06/1910.同任期董事變動比率:全面改選董事不適用11.同任期獨立董事變動比率:全面改選董事不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無"
}