{
    "Q1": {},
    "Q2": {
        "感謝新竹共學2年！歷史建築秀論文 金曲歌王也在列 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國科技大學視覺傳達設計系碩士論文創作，在古意盎然的歷史建築汾陽堂展出，以表達兩年在新竹共學的感謝，令觀眾印象深刻！（記者廖雪茹攝）〔記者廖雪茹／新竹報導〕論文創作也可以這麼做！包括金曲歌王施文彬在內的中國科技大學視覺傳達設計系10名研究生論文創作，不惜成本，結合新竹縣13個鄉鎮的人文地景的特色裝置藝術，在古意盎然的歷史建築汾陽堂展出，以表達兩年在新竹共學的感謝，不僅觀眾印象深刻，更是送給自己一個動人的畢業禮物！在新竹縣政府文化局支持下，中國科大視傳系10名研究生，包括陳澤松、張瑞欽、胡琪田、謝彤、陳昱容、盧宛欣、謝芷寧、達米拉飛音、程心怡、施文彬等新生代藝術創作者，發表包括攝影、微電影、3D列印、插畫、介面設計、宮廟形象設計、佛畫創作、音樂創作、展示設計等論文創作。請繼續往下閱讀...其中多位都已是經驗、得獎豐富的創作者，再重返校園進修，像是身兼台語歌手、創作及電玩家的施文彬；原民台導演達米拉飛音結合短片裝置藝術，展示台灣之美。許多作品饒富創意，如謝彤以自家宮廟為對象，研究台灣宮廟生活化的標誌元素；謝芷寧將客製作插畫創作運用在手機殼；莊元薰和陳澤松4K數位影像的全空間投影，展現新竹景致，效果令人驚艷。陳澤松記錄19日至22日的展出過程；論文審查委員直接在汾陽堂口試，已有參觀業者希望洽談創作商品化。這次展覽也結合曾參與404日本福岡展的李家祥、莊元薰，各自為此展創作全新的多媒體作品。並邀請裝置藝術家蔣育鳳，以手染結合金屬工藝創作「相遇的祝福」。「這是創作發表的第一次！」來自各地的學生，將兩年來參與新竹縣各鄉鎮市拍攝記錄、規劃設計的體驗，融入創作，表達在新竹共學期間對於在地人事物的感謝，以及對在地文化的敬意。或許自此各奔東西，但以此展銘記、封存在新竹交會的光芒。中國科技大學視覺傳達設計系碩士論文創作，在古意盎然的歷史建築汾陽堂展出，以表達兩年在新竹共學的感謝，令觀眾印象深刻！（中國科大提供）原民台導演達米拉飛音結合短片裝置藝術，展示台灣之美。 （記者廖雪茹攝）裝置藝術家蔣育鳳，以手染結合金屬工藝創作「相遇的祝福」。 （記者廖雪茹攝）謝彤以自家宮廟為對象，研究台灣宮廟生活化的標誌元素。（記者廖雪茹攝）謝芷寧將客製作插畫創作運用在手機殼。（記者廖雪茹攝）曾參與404日本福岡展的李家祥創作全新的多媒體作品。（中國科大提供）中國科技大學視覺傳達設計系10名研究生，不惜成本在汾陽堂發表論文創作，送給自己一個動人的畢業禮物！（中國科大提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中國科大與信義企業產學合作 捐助大馬學生啟英高中、達墨科技電競產學合作 金曲歌王施文彬見證細膩見感動 用心築幸福老爸兼同窗 中國科大3對親子檔一起畢業男星沉迷線上遊戲  竟遭盟友拿刀追趕24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "古蹟融合藝術 汾陽堂光雕投影令人驚歎 ": "竹北泉州「汾陽堂」位於文興路上，為一棟三合院建築，因祖先郭子儀有戰功被封為「汾陽王」，後世子孫緬懷、效法先祖精神，建祠堂祭拜而得名。中國科大視傳系主任吳博文表示，此次成果展名為「新竹，我們在此相遇」，靈感來自英國文學家約翰、伯格的一句名言「因為在此相遇，而成就了自我與人生……」，展覽記述多位藝術創作者在新竹這片土地上的觀察、體悟、對話、嘗試、摸索與突破的創作過程，應用汾陽堂的歷史空間，以光雕投影的方式呈現，展開新與舊、數位與傳統、開創與回歸之省思。本次展出之作品包括404日本福岡展中李家祥、莊元薰的數位互動作品兩件，及其各自為本次展覽創作之全新多媒體作品。另外，特別邀請在地知名裝置藝術家蔣育鳳，展出以藍染結合金屬工藝創作-「相遇的祝福」，將跳躍的音符懸掛在廊簷，為古老建築增添幾許浪漫。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n視傳系主任吳博文的創作則呈現出土地與文化層疊的歷史美感，另結合了十位新生代藝術創作者，包括陳澤松、張瑞欽、胡琪田、謝彤、陳昱容、盧宛欣、謝芷寧、達米拉飛音、程心怡、施文彬…等人，發表攝影、微電影、3D列印、插畫、介面設計、宮廟形象設計、佛畫創作、音樂創作、展示設計......等作品。3D列印的公仔越做越細緻，中國民間流傳千年的西遊記故事，透過電腦科技，以年輕人的手法呈現不一樣的風貌。另外，以360度空間環繞設計，打造全劇場的概念，投射的影像是空拍新竹縣五峰鄉、峨嵋湖景色，以及綠油油的田野、飄落的油桐花，有如身歷其境般優美、令人心曠神怡。策展老師莊元薰表示，硬體設備有了，未來將增加更多在地人文特色影片，如部落文化、傳統產業曬柿餅等，讓更多人認識新竹之美。佛畫老師胡琪田也是參展的藝術家之一，目前攻讀中國科大視傳系碩士班，其父親是知名佛畫大師慧松居士，由於家學淵源及耳濡目染，胡琪田從小扎下深厚的畫佛功力，但是父親告訴他想要將佛像畫好，必需成為虔誠的佛教徒體悟修行內涵，否則只是一名畫匠層次不高。他說想讀研究所是為了學習將自己的作品歸類、表達與論述，其作品分為淡彩暈染、重彩工筆和色宣描金三類，雖特色迥異卻都能掌握精確應用自如。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "古迹融合艺术 汾阳堂光雕投影令人惊叹 ": "影音评论健康公仔越做越细致，西游记故事透过电脑3D列印，以年轻人的手法呈现不一样的风貌 （赖月贵／大纪元）【大纪元2019年04月23日讯】（大纪元记者赖月贵台湾新竹报导）竹北泉州“汾阳堂”位于文兴路上，为一栋三合院建筑，因祖先郭子仪有战功被封为“汾阳王”，后世子孙缅怀、效法先祖精神，建祠堂祭拜而得名。4月19至21日，中国科技大学视觉传达设计系在汾阳堂举办硕士论文发表，首度结合光雕投影艺术，当古迹与现代艺术相遇，碰撞出火花，令人惊叹！中国科大视传系主任吴博文表示，此次成果展名为“新竹，我们在此相遇”，灵感来自英国文学家约翰、伯格的一句名言“因为在此相遇，而成就了自我与人生……”，展览记述多位艺术创作者在新竹这片土地上的观察、体悟、对话、尝试、摸索与突破的创作过程，应用汾阳堂的历史空间，以光雕投影的方式呈现，展开新与旧、数位与传统、开创与回归之省思。本次展出之作品包括404日本福冈展中李家祥、庄元薰的数位互动作品两件，及其各自为本次展览创作之全新多媒体作品；另外，特别邀请在地知名装置艺术家蒋育凤，展出以蓝染结合金属工艺创作-“相遇的祝福”，将跳跃的音符悬挂在廊檐，为古老建筑增添几许浪漫。视传系主任吴博文的创作则呈现出土地与文化层叠的历史美感，另结合了十位新生代艺术创作者，包括陈泽松、张瑞钦、胡琪田、谢彤、陈昱容、卢宛欣、谢芷宁、达米拉飞音、程心怡、施文彬…等人，发表摄影、微电影、3D列印、插画、介面设计、宫庙形象设计、佛画创作、音乐创作、展示设计……等作品。3D列印的公仔越做越细致，中国民间流传千年的西游记故事，透过电脑科技，以年轻人的手法呈现不一样的风貌。另外，以360度空间环绕设计，打造全剧场的概念，投射的影像是空拍新竹县五峰乡、峨嵋湖景色，以及绿油油的田野、飘落的油桐花，有如身历其境般优美、令人心旷神怡。策展老师庄元薰表示，硬体设备有了，未来将增加更多在地人文特色影片，如部落文化、传统产业晒柿饼等，让更多人认识新竹之美。佛画老师胡琪田也是参展的艺术家之一，目前攻读中国科大视传系硕士班，其父亲是知名佛画大师慧松居士，由于家学渊源及耳濡目染，胡琪田从小扎下深厚的画佛功力，但是父亲告诉他想要将佛像画好，必需成为虔诚的佛教徒体悟修行内涵，否则只是一名画匠层次不高。他说想读研究所是为了学习将自己的作品归类、表达与论述，其作品分为淡彩晕染、重彩工笔和色宣描金三类，虽特色迥异却都能掌握精确应用自如。责任编辑：玉珍",
        "華宏新技:本公司108年股東常會改選董事選舉結果 ": "第6款1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:全體董事及監察人3.舊任者職稱、姓名及簡歷:  董事：華立企業股份有限公司代表人:張瑞欽，華宏新技(股)公司董事長兼執行長  董事：惠和株式會社代表人:久保武，惠和株式會社董事  董事：葉清彬，華宏新技(股)公司董事兼總經理  董事：吳志成，華宏新技(股)公司董事  獨立董事：盧淵源，華宏新技(股)公司獨立董事  獨立董事：馬振基，華宏新技(股)公司獨立董事  監察人：陳秉宏，華宏新技(股)公司監察人  監察人：寶廣投資股份有限公司 代表人:黃其光，華宏新技(股)公司監察人  監察人：邱正仁，華宏新技(股)公司監察人4.新任者職稱、姓名及簡歷:  董事：寶廣投資股份有限公司代表人:張瑞欽，華宏新技(股)公司董事長兼執行長  董事：華立企業股份有限公司代表人:張尊賢，華立企業(股)公司執行長兼總經理  董事：葉清彬，華宏新技(股)公司董事兼總經理  董事：吳志成，華宏新技(股)公司董事  獨立董事：盧淵源，華宏新技(股)公司獨立董事  獨立董事：馬振基，華宏新技(股)公司獨立董事  獨立董事：邱正仁，華宏新技(股)公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:  董事：寶廣投資股份有限公司代表人:張瑞欽，1,427,357股  董事：華立企業股份有限公司代表人:張尊賢，25,962,978股  董事：葉清彬，1,474,994股  董事：吳志成，555,129股  獨立董事：盧淵源，0股  獨立董事：馬振基，0股  獨立董事：邱正仁，0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/05/2910.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:本公司自108年股東會後設置「審計委員會」，故無選任監察人。",
        "長華電材:公告本公司全面改選董事，三分之一以上董事發生變動 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 職稱            姓名                  簡歷-------- ------------------------------------  ----------------------------董事長  黃嘉能                           長華電材(股)公司董事長董事  華立企業(股)公司 代表人：陳俊英    華立企業(股)公司副董事長董  事    華立企業(股)公司 代表人：盧金課    長華電材(股)公司台北分公司總                                               經理董事  周康記                               重鵬生技(股)公司董事長兼總經                                               理董事  黃修權         望隼科技(股)公司董事長董事  洪全成                               長華科技(股)公司總經理獨立董事  辛純浩                               建準電機工業(股)公司獨立董事獨立董事  蘇二郎                               上智商務法律事務所主持律師4.新任者職稱、姓名及簡歷: 職稱            姓名                  簡歷-------- ------------------------------------  -----------------------------董  事  元耀能源科技(股)公司 代表人：黃嘉能  長華電材(股)公司董事長董事  華立企業(股)公司 代表人：張尊賢    華立企業(股)公司董事兼任執行                                               長及總經理董  事    華立企業(股)公司 代表人：張瑞定      上海怡康化工材料有限公司董事                                               長董  事    元耀能源科技(股)公司 代表人：周康記重鵬生技(股)公司董事長兼總經                                               理董事  黃修權     望隼科技(股)公司董事長董事  洪全成                               長華科技(股)公司總經理獨立董事  辛純浩                               建準電機工業(股)公司獨立董事獨立董事  蘇二郎                               上智商務法律事務所主持律師獨立董事孔其全     皦彰報關有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:董事任期屆滿，全面改選。7.新任者選任時持股數: 職稱            姓名       選任時持股數-------- ------------------------------------  --------------董  事  元耀能源科技(股)公司 代表人：黃嘉能    4,179,682股董事  華立企業(股)公司 代表人：張尊賢     19,790,218股董  事    華立企業(股)公司 代表人：張瑞定       19,790,218股董  事    元耀能源科技(股)公司 代表人：周康記  4,179,682股董事  黃修權         265,847股董事  洪全成                                         0股獨立董事  辛純浩                                         0股獨立董事  蘇二郎                                         0股獨立董事孔其全               0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/13~108/05/129.新任生效日期:108/06/1910.同任期董事變動比率:全面改選董事不適用11.同任期獨立董事變動比率:全面改選董事不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無"
    },
    "Q3": {
        "華立太陽能廠子公司40億聯貸案 永豐銀主辦 ": "\n華立企業旗下子公司國軒、詠佳、富鈞三家公司，由永豐銀行、中國信託、華南銀行統籌主辦，彰化銀行、兆豐銀行參貸之總金額新台幣40億元之聯合授信案，已成功完成募集，並於9月6日舉行簽約儀式，由華立企業張尊賢執行長與永豐銀行總經理莊銘福代表銀行團共同主持。\n永豐銀行表示，本次聯貸案獲得銀行團的熱烈迴響，最終超額認購1.14倍，總募集金額達新台幣40億元，顯示銀行團對公司未來發展充滿信心。資金用途主要用於台灣之太陽能電廠開發及建置所需，預計未來3年可於全台各地興建約1億瓦（100MW）的太陽能電廠，每年約可發電1.2億度，支應約3.3萬戶家庭用電並能減少約63,480公噸之碳排量，相當於246座大安森林公園之年吸碳量。\n近年來在外商及台商回流台灣而面臨缺電的關鍵時刻，隨著核能發電的隱憂與火力發電的污染考量，再生能源成為填補國家電力規劃的重要來源，需要填補的電力缺口與日俱增，政府積極提倡太陽能產業，規劃國家至2025 年前建置20GW 太陽能電站，綠能憑證的推行，以及國內各大企業等用電大戶使用再生能源，因而形成更加完整的綠能產業鏈。\n華立集團除了在日本投資太陽能電廠外，亦已於今年上半年透過取得國軒科技51%的股權，直接掌握了國內170個太陽能電廠的營運主導權。\n永豐銀表示，本次聯貸案的170個太陽能電廠，大多以公家機關的屋頂型太陽能電廠為主，電廠組合的營運績效非常優質，績效好的電廠代表需具備一定程度的施工品質、運維管理能力才可能雀屏中選，突出得標；除了屋頂型的案場之外，在華立與國軒的團隊努力下，目前也開始進行大面積型的地面型案場開發，本聯貸案當中，就包含有兩個大型的地面型太陽能電廠，兩者裝置容量合計約35.4MW。\n永豐銀行法人金融處副總經理林宏洋指出，永豐銀行致力於綠色金融發展，近年持續與綠(儲)電、綠能交通等綠色產業研擬各項金融服務模式，而太陽光電亦是長期耕耘之成果，至今（2019）年6月底，永豐銀行融資的太陽光電裝置容量已相當於1座核能機組，此外，於6月再次發行綠色債券，持續推動綠色金融服務，呼應政府綠能政策；未來亦將持續整合食、衣、住、行等民生產業金融需求，提供完整便捷之金融服務平台，攜手邁向綠色經濟新時代。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "拚綠能融資 永豐主辦華立子公司40億聯貸 ": "綠能融資又一成功案例！華立企業旗下子公司國軒、詠佳、富鈞三家公司40億元聯貸案近日完成募集。該聯貸案由永豐銀行、中國信託、華南銀行統籌主辦，彰化銀行、兆豐銀行參貸，已成功完成募集，並於9月6日舉行簽約儀式，由華立企業張尊賢執行長與永豐銀行總經理莊銘福代表銀行團共同主持。永豐銀行指出，本次聯貸案獲得銀行團的熱烈迴響，最終超額認購1.14倍，總募集金額達新台幣40億元，顯示銀行團對公司未來發展充滿信心。資金用途主要用於台灣之太陽能電廠開發及建置所需，預計未來3年可於全台各地興建約1億瓦（100MW）的太陽能電廠，每年約可發電1.2億度，支應約3.3萬戶家庭用電並能減少約63,480公噸之碳排量，相當於246座大安森林公園之年吸碳量。華立在2018年締造營收突破新台幣500億的新紀錄，2018年合併營收達到529億元，成長率高達23％。在獲利方面，2018年合併稅後淨利14.89億元，每股稅後盈餘高達5.82元，展現非常亮眼的成績。永豐銀表示，本次聯貸案的170個太陽能電廠，大多以公家機關的屋頂型太陽能電廠為主，電廠組合的營運績效非常優質，績效好的電廠代表需具備一定程度的施工品質、運維管理能力才可能雀屏中選，突出得標；除了屋頂型的案場之外，在華立與國軒的團隊努力下，目前也開始進行大面積型的地面型案場開發，本聯貸案當中，就包含有兩個大型的地面型太陽能電廠，兩者裝置容量合計約35.4MW。永豐銀行法人金融處副總經理林宏洋指出，永豐銀行致力於綠色金融發展，近年持續與綠（儲）電、綠能交通等綠色產業研擬各項金融服務模式，而太陽光電亦是長期耕耘之成果，至2019年6月底，永豐銀行融資的太陽光電裝置容量已相當於1座核能機組，此外，6月再次發行綠色債券，持續推動綠色金融服務，呼應政府綠能政策；未來亦將持續整合食、衣、住、行等民生產業金融需求，提供完整便捷之金融服務平台，攜手邁向綠色經濟新時代。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "2019陈楚明感恩音乐晚会暨新专辑发布会隆重举行 ": "00:00:00雅加达\n - \n\n\n\n\n\n\n\n\n主办方与各华社领导合影。前左起：李锡波、吕世典、陈绍然、方劲雄、李新茂伉俪、江淼成、贝锦兴、陈志明、谭栢叶、曾季瑾、曾国奎、陈伯年、郭再忠夫人、蔡裕资、张瑞钦、张谢荣、纪逢贞、连介豪、杨协群、李汉泽、萧世平、黄宝永。后左三起：袁顺和、周沅瑶、李和生、黄成强和陈楚明、邱昌珍等合影。\n\n\n\n\n\n\n\n前左起：Angela July、Kanyadian、Cherly Susanti与飞翔合唱团团员同台演唱。\n\n\n\n\n\n\n\n\n【本报周孙毅报道】10月11日，2019陈楚明感恩音乐晚会暨其第一和第二新专辑发布会，在雅加达金莎国际酒楼隆重举行。\r\n    这是陈楚明踏入歌唱生涯以来首次出版的新专辑。吸引近600名各社团领导，音乐爱好者和亲朋好友莅临捧场。音乐会特别安排了由邱昌珍团长领导的飞翔合唱团及多位嘉宾登台献唱，为观众们呈献一场精彩视听盛宴。\r\n据悉，陈楚明从小喜爱唱歌，并天生有一副好嗓子。他曾担任过乐队主唱，一路与歌为伴走到今天。2010年至今，他已制作过三套《飞翔合唱团》 的专辑，而这次的发布会，是属于陈楚明的个人新专辑，也是他梦想已久的个人专辑，如今终于正式出版。\r\n首张新专辑共收录13首歌曲，如：《在此刻》、《袖手旁观》、《连心》、《当你老了》、《爱如潮水〉、《太阳眼镜》、《漫漫》等。\r\n第二张专辑同样收录13首歌曲，包括：《许多年以后》、《征服》、《离不开你》、《我期待》、《灯塔》、《我相信》等。\r\n陈楚明在音乐会上致词，对各华社领导及其亲朋好友等热心赞助商的鼎力支持和赞助，还有筹委会诸理事的积极参与，致使音乐会暨新专辑发布会得以顺利进行，表示万分谢意和崇高的敬意。\r\n飞翔合唱团顾问曾国奎、陈伯年，华社贤达蔡裕资、陈志明、谭栢叶、贝锦兴、李汉泽、李新茂伉俪、曾季瑾、方劲雄、吕世典、江淼成、周沅瑶、纪逢贞等出席观赏精彩演出。\r\n晚会上，飞翔合唱团团员和陈楚明与邱昌珍呈献了精彩演唱，令台下掌声不绝。另有多位歌唱爱好者纷纷<a name=\"_GoBack\"></a>上台引吭高歌，音乐会最后在充满欢悦的气氛中画上圆满句号。\r\n \r\n \n\n\n\n\n\n\n\n\n\n\n\n【本报周孙毅报道】10月11日，2019陈楚明感恩音乐晚会暨其第一和第二新专辑发布会，在雅加达金莎国际酒楼隆重举行。\r\n    这是陈楚明踏入歌唱生涯以来首次出版的新专辑。吸引近600名各社团领导，音乐爱好者和亲朋好友莅临捧场。音乐会特别安排了由邱昌珍团长领导的飞翔合唱团及多位嘉宾登台献唱，为观众们呈献一场精彩视听盛宴。\r\n据悉，陈楚明从小喜爱唱歌，并天生有一副好嗓子。他曾担任过乐队主唱，一路与歌为伴走到今天。2010年至今，他已制作过三套《飞翔合唱团》 的专辑，而这次的发布会，是属于陈楚明的个人新专辑，也是他梦想已久的个人专辑，如今终于正式出版。\r\n首张新专辑共收录13首歌曲，如：《在此刻》、《袖手旁观》、《连心》、《当你老了》、《爱如潮水〉、《太阳眼镜》、《漫漫》等。\r\n第二张专辑同样收录13首歌曲，包括：《许多年以后》、《征服》、《离不开你》、《我期待》、《灯塔》、《我相信》等。\r\n陈楚明在音乐会上致词，对各华社领导及其亲朋好友等热心赞助商的鼎力支持和赞助，还有筹委会诸理事的积极参与，致使音乐会暨新专辑发布会得以顺利进行，表示万分谢意和崇高的敬意。\r\n飞翔合唱团顾问曾国奎、陈伯年，华社贤达蔡裕资、陈志明、谭栢叶、贝锦兴、李汉泽、李新茂伉俪、曾季瑾、方劲雄、吕世典、江淼成、周沅瑶、纪逢贞等出席观赏精彩演出。\r\n晚会上，飞翔合唱团团员和陈楚明与邱昌珍呈献了精彩演唱，令台下掌声不绝。另有多位歌唱爱好者纷纷<a name=\"_GoBack\"></a>上台引吭高歌，音乐会最后在充满欢悦的气氛中画上圆满句号。\r\n \r\n  2020年 04月 29日 21:25 PM 【罗盘新闻网雅加达4月29日讯】为了缓解在新冠肺炎疫情大流行期间受到沉重打击的中小微型企业（UMKM），政府...  2020年 04月 29日 15:40 PM 没有详情 ",
        "從頭開始 ~頭皮管理師三級認證考試側記 影音 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導公民記者/樊爸 採訪報導從頭開始~頭皮管理師三級認證考試側記~    APTF亞太頭皮管理師認證聯盟在2005年成立，已邁入14個年頭，廣泛地在亞洲推廣頭皮管理師知識和技能，成效深受各國關注和肯定，新加坡、香港、中國大陸…等國都曾來台取經。我們就來看看頭皮管理師這個創新行業產學配合的發展情形。    APTF亞太頭皮管理師認證聯盟目前已與大陸200餘家店家簽訂合作意向書，取得APTF頭皮管理認證者可分派至大陸工作，此讓取得證照者更多的就業選擇。該聯盟的聯盟主席張瑞欽表示，政府大力提倡畢業即就業，聯盟也秉持著創新、創意和創業的三創精神，持續地推動頭皮管理知識和技能。    現代人重視身體保健和養身，頭皮管理是重建頭皮健康環境的一種護理技巧，儼然已成為社會大眾另一項重要民生需求。因此，張聯盟主席認為強化培育頭皮管理的諮詢、檢測、辯症、護理和改善等五大核心職能，唯有透過學校積極推廣頭皮管理人才輔導和證照考試，才可舒緩業界的人才不足。    早期美髮業以重視剪髮、燙髮、洗頭服務，現今很多社會大眾開始尋求頭皮養護的需求服務。例如，雄性禿、壓力大、內分泌失調、產後掉髮…等掉髮因素，此皆是頭皮健康出了問題，而頭皮管理專業技能可針對正常性、油性、敏感性、皮屑性、細菌感染、嚴重掉髮…等不同問題頭皮細胞，讓頭皮更新與達到修護效果。    吳鳳科大蔡宏榮校長表示：「本校造型系在髮藝創造技能表現優異，最近兩年來皆榮獲日本SPC亞洲盃美業競賽國際金牌，而頭皮管理又屬髮藝創造的進階技能，該系已有3位老師取得一級APTF頭皮管理師證照，有能力輔導學生取得頭皮管理證照，算是大專院校在此領域深具特色的系別。    由整個訪問報導，大家就有頭皮管理師知識、技能和他們為社會大眾所帶來福祉的初步認識。我將進一步在吳鳳科大為提升學子的就業機會、薪資所得，努力在推動頭皮管理師認證，這個創新產業上繼續做報導。回應文章建議規則：目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者",
        "2019第四届11.1养丝头皮健康产业峰会圆满落幕_TOM新闻": "2019年11月1日，一年一度的养丝·中国头皮健康产业峰会第四届在宝岛·台湾成功举办。应“世界头皮健康日”的号召，养丝国际集美业同仁之力，共同推进头皮健康产业发展，秉承让国人远离头皮亚健康问题的初衷，自2016年起首次提出“中国头皮健康日”概念，曾先后于中国塘栖古镇、千岛湖、绍兴古城成功举办过三届峰会，时至今日，第四届11.1养丝头皮健康产业峰会第四届已成功举办。此次，养丝国际携手台湾同业，特别邀请了台湾曼都连锁、小林连锁、名留连锁、快乐连锁、及台湾APTF亚太头皮管理师认证联盟等著名美业机构，针对经营处于瓶颈期的初阶美业机构，及需要开拓更广阔发展空间的成熟美业连锁，提供了高维度、多元化的教育分享，并且，通过本次峰会的交流与学习，更加促进了两岸头皮健康产业的融合互助，推动了头皮健康产业的发展。同时，此次峰会的成功举办，也成为了产业聚集化发展的新起点与新转折，使养丝国际离完成“解决3亿人的头皮亚健康问题”的使命又近了一步。峰会现场精彩纷呈，两岸行业明星及大咖齐聚一堂，5大主题各个精彩绝伦，每一次的分享都是一个爆点。在峰会现场，养丝国际及旗下品牌更是迎来了5.0版全新升级，养丝国际将以更加昂扬的姿态走向世界，走向未来！话不多说，接下来跟小编一起回到峰会现场，重温此次峰会盛况：盛典· 开幕峰会在养丝国际主题视频中拉开序幕，一直以来，养丝顺应时代和历史的选择，通过独有的产品研发模式，铸造高品质产品，助推大健康跨越发展。未来，养丝将冲脱一切束缚，以更加昂扬的姿态屹立于亚洲之巅。 开场，由养丝国际创始人&董事长吴静为本次盛典致开幕词：并有两岸行业领导：中国美发美容协会秘书长王洪宇、台北市女子美容商业同业公会理事长詹大明；及两岸业界代表：共想学院院长房恩新、智美博天腾岗、名留集团连锁董事长郑茂发、小林发廊连锁董事长谢福春等共同为本次峰会致辞。2019年11月1日“遇见未来 · 未来已来”第四届11.1养丝头皮健康产业峰会在宝岛· 台湾正式拉开帷幕祭拜· 商圣紧接着，举行了祭拜商圣陶朱公大典，大典由养丝国际创始人&董事长吴静担任仪式主祭官；养丝国际联合创始人谢彤及养丝国际旗下品牌总经理吉翔、阮不凡才分别担任仪式一献陪祭官、二献陪祭官、三献陪祭官；养丝国际部分合作伙伴作为仪式余祭官共同参与了此次祭拜商圣陶朱公大典。机遇· 洞察上午，养丝国际创始人&董事长吴静、APTF亚太头皮管理师认证联盟联盟主席张瑞钦分别就《两岸头皮健康产业发展机遇洞察》主题进行了分享，为大家充分解读了头皮健康产业发展的过去、现在与未来。接着，养丝国际创始人&董事长吴静与APTF亚太头皮管理师认证联盟联盟主席张瑞钦就两岸头皮项目人才培养的合作在现场进行了签约仪式。以人才教育为本，是头皮健康产业发展的根基；以人才应用为先，是头皮健康经济跃进的保障，养丝国际联合APTF亚太头皮管理师认证联盟将有天赋的勤勉者变为能才，将能才聚集培养提升为精英，精英之力改造世界也推动世界。启动· 仪式下午，中国美发美容协会头皮健康产业专业委员会正式启动，中国美发美容协会秘书长王洪宇宣读了《关于成立中国美发美容协会头皮健康产业专业委员会的批复》，并且代表中国美发美容协会，正式授予了养丝国际吴静女士《中国美发美容协会头皮健康产业专业委员会、中国头皮管理师培训中心铜牌》，以及《中国美发美容协会头皮健康产业专业委员会会长任命书》，同时，作为见证人，见证了养丝国际创始人&董事长吴静对首批专委会成员授牌。业绩· 规划养丝国际旗下品牌总经理阮不凡带来的《头皮项目百万业绩路径规划》，直击当下产业痛点，引领头皮项目突破百万业绩。聚焦· 融合由北京共想学院创始人房恩新先生主持，湖南浏阳养发馆王辉顶先生、天津标新刑绍芹、东方唯尔李明先生、爱秀美业王大冰先生、嘉韵美业吴俊雄先生、扬子美业陈先勇先生共同参与的《头皮项目聚焦及美业升级多品项融合》圆桌论坛就头皮项目在店内聚焦、落地以及头皮项目与美业其他品项融合、相辅相成发展等问题进行了探讨。人才· 聚焦养丝国际创始人&董事长吴静和APTF亚太头皮管理师认证联盟联盟主席张瑞钦共同主持，名留集团连锁董事长郑茂发先生、APTF亚太头皮管理师认证联盟教育总监章月明女士、小林发廊总公司营业部总务部副总经理严庆锺先生、HAPPYHAIR总公司管理处副处长许博亮先生、崇右影艺科技大学-时尚造型设计系主任陈幼珍教授、妙姿发型头皮沙龙经理施尔秦先生、多采多姿头皮管理技术总监张宸凤老师参与的《人才教育与培训之聚焦》圆桌论坛，探索了关于门店头皮项目相关人才的培养、转化及升级。头皮健康产业的发展，离不开两岸同仁的共同努力，一条海峡隔不断大陆与台湾产业同胞的共同梦想，养丝国际分别为为两岸嘉宾准备了各具特色的礼物，为台湾嘉宾准备了代表着杭州古典人文底蕴的丝绸一方，“丝巾，它的有限方寸间，总蕴藏着无限奥秘”，就像头皮健康产业，还有无限领域等着我们一同去探索；为大陆嘉宾准备了具有纪念意义的杨惠姗琉璃盏一对，由台湾艺术家、现代中国琉璃艺术奠基人和开拓者杨惠姗亲自操刀设计，造型精美别致，传递着动人心魄的人文情怀。升级· 规划在峰会现场，由养丝国际旗下品牌教育经理杜娟代表养丝国际开启了”养丝5.0头皮健康项目标准化管理时代“。紧接着，养丝国际市场部总经理陈科余为大家展示了“‘品牌IP升级’2020年战略规’”，就2020品牌IP升级、品牌VI升级、品牌文化升级等做出了规划。晚宴· 加冕随着养丝国际主题视频的播放，晚宴正式开始。养丝温度，是养丝人精气神的外化——行事有不裂之魂，落地雷厉风行，不计代价达成目标，对责任敢作敢当；为人有浩然正气；为学乐学勤思；处世兼容并包，感恩之心是其他七种温度的基石，是养丝人行事、为人、为学、处世四个方面的初心。5大奖项，为奋斗在头皮健康产业一线的精英们加冕，为头皮健康产业的未来助力！“养之初 · 丝本善”，秉承头皮养护之初心，怀揣立业为仁之善念，养丝国际以养丝国际以情怀与信念做事业，以梦想与诚信育人才，以大爱与奉献结伙伴，立志成为最具温度的头皮健康产业推动者！“解决3亿人的头皮亚健康问题”是每个养丝人为之奋斗的使命，使头皮健康产业成为美业、乃至整个人类健康组成不可或缺的重要部分，则是所有参与此次峰会及晚宴的养丝国际合作伙伴们共同的奋斗初衷。至此，第四届11.1养丝头皮健康产业峰会暂告一段落。最后，特别鸣谢部分参与品牌与支持媒体。未来，我们不见不散…… 赞\n\t\t\t\t\t\t\t\t2019第十一届全球汽车产业峰会圆满落幕，行业大咖分享精彩观点！\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t共创生命健康新时代“GBAS ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t第六届中国餐饮外卖产业发展大会圆满落幕\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t第四届璧山区创新创业大赛圆满落幕！\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t2019第四届SSC安全峰会圆满举办\n\t\t\t\t\t\t\t"
    },
    "Q5": {
        "防疫不忘行善傳愛  善心捐助高市圖通閱、故事書車 韓國瑜致贈感謝狀(1部影片) ": "\nJump to Navigation\nJump to Main content\n目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者防疫不忘行善傳愛  善心捐助高市圖通閱、故事書車 韓國瑜致贈感謝狀(1部影片)捐贈行動書車感謝狀受獎者，依序為華立企業創辦人張瑞欽(右三)、國際獅子會300E1區總監邱良進(左三)、陳建東夫人莊雯苑(左二)、悟觀法師代表郭千蜜(右二)【記者 高丁丁、余麗香、陳展蓉／高雄報導】近期全球陷入新冠肺炎(武漢肺炎)疫情恐懼中，人心惶惶不安，即便是出現口罩、酒精大排長龍的現象，但堅定正向力量也在此時破繭而出，在這個時刻、這種氛圍下，高雄市立圖書館行動通閱及故事書車獲得暖心贊助，華立企業、國際獅子會300E1區、陳建東夫妻、悟觀法師各捐贈一台行動通閱及故事書車，充分展現出愛在疫情緊繃下的珍貴動人。高雄市長韓國瑜今(3)日在市政會議前，感謝表揚此傳愛送暖的義舉。市長韓國瑜表示，農曆鼠年一開始過得並不平安，隨著新冠肺炎(武漢肺炎)疫情益發嚴峻，全世界公共衛生及防疫關卡都呈現在緊繃狀態，尤其是台灣傳統年節團聚時刻，卻瀰漫著一股隱隱不安的恐慌，社會大眾為了排隊買口罩、買酒精，打亂生活作息與情緒，很多展演活動、聚餐娛樂被迫取消。此時，民間企業捎來關懷與祝福，挹注圖書館行動書車，支持高雄城市閱讀平權理念，感謝社會善心人士相挺行動書車汰舊換新計劃，相信這份愛與正面力量會持續加溫發酵。華立企業創辦人張瑞欽，也是國際扶輪台灣總會理事長，長期關心藝文活動，也熱心贊助公益事務，2014年高市圖總館開館時，曾捐贈冠名華立廳及感恩樹光牆，在全國圖書館界樹立良好典範，他經常邀請親朋好友來參觀圖書總館，扮演圖書館宣傳大使角色，支持圖書館推廣「每月好書」、「與書的盲目約會」、「閱讀袋著走」、「好繪芽繪本人才扶植計畫」等各類閱讀活動。此次，聽聞行動書車換裝計畫，二話不說捐贈一台通閱物流書車，讓大高雄市民圖書借閱服務暢通零誤差。國際獅子會300E1區總監邱良進表示，行善傳愛向來是國際獅子會精神，他任內特別為300E1區想了一句話「行善積德廣種福田」唯有積德久了，才能厚德載物，擁有世間美好的一切。這句話很巧妙地與高市圖冠名書中的「書香種福田、代代傳智慧」箴言契合。因此，當他看到圖書館行動書車募資計畫，當下就決定要協助市圖完成這項任務，而理監事與獅友們也踴躍響應，促成這樁美事。陳建東夫妻倆藝文涵養深厚，尤其喜愛古典音樂及表演藝術，認為圖書館是所有知識裝備的來源，也是城市深厚文化的基礎，所有市民不分年齡、不分族群都可徜徉在圖書館博學寬廣書海中，尤其是培養孩子從小閱讀習慣與能力，更是家庭與社會應該共同努力推動方向。因此，倆人特別支持行動故事書車計畫，將打造的行動故事車當作一台移動的圖書館，在偏鄉各個中小學學校散播閱讀的愛與能量，有時搭配行動故事媽媽演說帶動孩子們進入書香世界，這種感動久久縈繞心頭。悟觀法師身兼華梵大學董事長、財團法人普陀山國清教育基金會董事長及高雄深水觀音禪寺住持，40餘年來覺察出悟心息心修行法門，是以生活行佛學的實踐者，最新著作《法華經者的話》獲得佛學、禪學、藝文界廣大迴響。日前透過高市圖館長潘政儀認識了行動書車的通閱物流功能，悟觀法師覺得圖書館這項服務概念與生活佛學契合，書車結合知識、生活、信仰、科普、藝文等圖書，串流在大高雄各圖書分館場域中，如同深水觀音禪寺經常舉辦讀書會、禪畫講座、茶會、佛學夏令營等活動，對整體社會注入正能量。高雄市立圖書館董事長林思伶強調，高雄市在2011年成立全國公共圖書館第一個行動通閱物流車隊，縮短城鄉距離及方便民眾借還書，10台通閱書車以物流概念，提供「甲地借、乙地還」服務，將總館及60間分館串連成一個大書庫概念，讓大高雄每一個角落讀者，都可透過通閱書車，零距離、零誤差地滿足民眾就近借還書。平均每天每輛通閱書車需要運送35-40箱書籍，加上大高雄幅員遼闊，有些路線如六龜、美濃、內門等分館，部分書車行車公里數已累積至40萬公里，如此相對於駕駛及車輛安全都有風險。因此，行動通閱書車車隊面臨汰舊換新的迫切性。另外，行動故事書車也面臨15年行車年限，儘管定期保養維修，但還是發生幾次路上拋錨意外，圖書館急需添購二台故事書車輪替，一方便保障行車安全，另方面也能服務更多偏鄉校園學童。防疫不忘行善傳愛  善心捐助高市圖通閱、故事書車 韓國瑜市政會議前致贈感謝狀 回應文章建議規則：目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者"
    }
}