{
    "https://ec.ltn.com.tw/article/breakingnews/3000586": "爆華邦電董事長焦佑鈞（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體大廠華邦電旗下MCU大廠新唐日前大手筆以新台幣76億元收購日本松下集團的半導體事業（PSCS），華邦電雖深耕日本，但經營風格算謹慎保守，董事長焦佑鈞今表示，父親焦廷標常教育他們兄弟「做大不如做小，做小不如做好」，但他因1位朋友的分享，也看了1本書，讓他改變經營理念，購併（MMA）是企業成長的動能，購併將會是華邦電、新唐未來成長的選項。新唐今天舉行臨時股東會，會後焦佑鈞受訪，說到併購本來非他的經營選項，完全是1位好友跟他分享購併（MMA）的模式，還有1本書－「細微化成長（The Granularity of Growth）」改變他的想法。他肯定松下擁有日本半導體界最優秀的人才、最棒的經營理念與經營哲學，雙方在溝通會像男女結婚，彼此心意相通。焦佑鈞指出，他曾跟台北富邦銀行陳聖德一起吃飯，陳聖德向他分享，經營事業的挑戰在於需求追求成長，台灣國市場卻很小，離開台灣、走出台灣才能有成長，但選擇走出去就會面對國際化挑戰，需要吸引國際人才，要自己培養團隊到海外打拼很難。陳聖德向焦佑鈞直言，購併是台灣企業在追求成長的路上，必要思考的工具，他也介紹焦佑鈞讀「The Granularity of Growth」這本書，書中提到，公司業績能否成長，對企業非常重要，不成長的公司面臨世界變化快速，很容易遇到困境。強調企業成長包括併購等多種，優秀公司會有6成來自企業內部的努力，3成來自購併，市佔率的提升僅不到5%。焦佑鈞表示，父親焦廷標常教育他們兄弟「做大不如做小，做小不如做好」，跟上面書的理念不相同。但面對現代經營環境，把書看完後，重新思考，領悟到企業經營不能太過保守，開始尋找所有可能的機會，剛好今年初，經營團隊「搜尋雷達」瞄到松下半導體，經過搜索與研究，雙方經過半年的接觸、洽談，才成就一段合作「好姻緣」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7240/4210813": "記憶體大廠華邦電董事長焦佑鈞昨（6）日表示，記憶體市況已止跌回穩，景氣走勢預期將朝穩定發展，在中科廠效益比預期好之下，積極提高生產效益，決定暫緩高雄廠裝機時程，把裝機的時間延後到2022年初。\r\n華邦電因應市況，改變經營策略。焦佑鈞指出，原計畫中科廠已無空間移入機台設備，想把20奈米與25奈米等新製程，拉到高雄新廠導入生產，但觀察到記憶體價格不好，決定改提高台中廠生產效益，安裝20奈米與25奈米的設備，拉升良率。\r\n焦佑鈞並說明，目前中科廠導入下一世代製程，就是20奈米和25奈米的設備。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4420245": "華邦電 (2344-TW) 董事長焦佑鈞表示，由於現在記憶體市場價格不好，加上台中廠生產良率優於預期，兩大因素影響下，華邦電路竹新廠將遞延至 2022 年 1 月裝機。焦佑鈞指出，明年記憶體價格會不會反彈現在還不清楚，但可預期的是，明年價格會比今年穩定，至於新廠，也因價格不好，因此裝機時間延長至 2022 年。焦佑鈞表示，原先因台中廠沒有額外空間可置放機器拉升先進製程 20-25 奈米良率，所以才需路竹新廠，不過，現在台中廠生產力提升，空間彈性加大，因此對新廠的需求可以暫緩。焦佑鈞認為，台中廠先進製程機器良率拉升，將有助成本降低，折舊壓力也相對減輕。",
    "https://ec.ltn.com.tw/article/breakingnews/2946511": "爆焦佑鈞獲工研院院士，太太靳蓉上台獻花（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體大廠華邦電董事長焦佑鈞獲選工研院新科院士，他的母親、青梅竹馬的太太靳蓉、弟弟焦佑倫等，都一起出席分享他的榮耀，靳容還上台獻花。焦佑鈞表示，華邦電屬華新麗華集團，他透露，集團創業第1桶金就是跟工研院合作得來的。　　焦佑鈞說，他能得到院士的榮譽，要感謝一路促成他得到這榮譽的所有人，他特別感謝他的父親焦廷標，他父親雖僅唸到小學四年級，卻是1位身體力行的創業家， 重視科技發展，鼓勵內部要多跟學術研究交流、學習。　華新麗華集團與以電線電纜起家，焦佑鈞指出，父親卻常說， 華新麗華是做材料工業，集團跟工研院結長期緣分，30年前，集團就是工研院材料所、電子所常客，創業的1桶金也是跟工研院技術合作得來的。華邦電也是從工研院電子所2百人團隊衍生出來的。記憶體大廠華邦電董事長焦佑鈞獲選工研院新科院士，他的母親、太太靳蓉、弟弟焦佑倫等均難得一起現身。（記者洪友芳攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.appledaily.com/property/20191015/5FB4LIYKTLBET5C3E25BBBHWLM/": "",
    "https://www.cmmedia.com.tw/home/articles/18025": "記憶體大廠華邦電董事長焦佑鈞，15日獲選為工研院新科院士。他在致詞時表示，能得到院士的榮譽，要感謝一路促成他得到這個榮譽的所有人，感謝父親焦廷標的教育，以及聯華神通集團執行長苗豐強的提名。藏不住的喜悅全寫在臉上，焦佑鈞透露，華新麗華、華新科與工研院有極深的緣份，因為華新集團的第一桶金，就是和工研院共同開發被動元件的技術而賺來的。華新麗華創立於1966年，以資本額3000萬元、生產電線電纜起家，後來逐步擴展到半導體、電子零組件、印刷電路板、光電、金融、文創等領域。集團創辦人、人稱「焦師父」的焦廷標辭世後，便將事業交給焦家四個兒子。由於身為長子，焦佑鈞行事沉穩低調，不露鋒芒，與其他大企業家相比，鮮少出現在媒體鏡頭前面，若非他獲選為工研院新科院士，難得焦家全家在媒體前曝光。焦佑鈞曾任華新麗華董事長，與其妻台大數學系畢業的靳蓉、富邦金控董事長蔡明忠等人是同學，他不到30歲就接下華新麗華董事長重任。焦佑鈞說，父親僅有小學學歷，卻重視科技發展，而且身體力行，鼓勵大家與學術研究界交流學習，讓自家集團與工研院結下長期緣份。他從小在父親身邊耳濡目染，學習到創業家的精神，「其實在交大念書時，我從沒想過自己會進入電子業。因為電線電纜面對的客戶雖然是電子業者及電信業者，但本質是材料工業。」華邦電是半導體業界中少數的家族事業。焦佑鈞與靳蓉一同經歷了華邦電營運的高低起伏，他主導公司營運，她則是幕後財務大臣，在經過重大虧損後，仍然重新站起來，成為台灣獲利最穩定的記憶體大廠。因為焦佑鈞曾經經歷DRAM產業的腥風血雨，現在面對景氣波動、記憶體價格供需起落，他已有更強大的信心與自若的態度，領導華邦電站穩全球利基型記憶體主要供應商的地位，不再擔心公司的盈虧狀況。",
    "https://m.cnyes.com/news/id/4400992": "工研院新科院士焦佑鈞 1987 年接下華邦電子董事長重任，歷經記憶體產業最震盪劇烈的歲月，不斷聚焦突圍找出產品定位。從曾經大虧百億元，如今位居全球 SPI NOR Flash 最大供應商。華邦電子的第四個 10 年，焦佑鈞期許以建立隱形冠軍的價值，追求穩健發展、永續經營的未來。1987 年，當時的工研院電子工業研究所副所長楊丁元等人，帶著一份半導體整合元件廠的營運計畫找上華新麗華創辦人焦廷標，獲得他的應允投資，成立了華邦電子，並指派長子焦佑鈞擔任董事長。雙方於 1988 年簽下產品與技術授權合約；很快的，5 吋晶圓廠一廠落成啟用，第一片正式晶圓產出，華邦電從此與半導體產業結下不解之緣。工研院 200 多人的團隊加入華邦電後，產品線鎖定邏輯 IC。除了引進技術，工研院團隊也替華邦電帶來了 5 億元的營業額，對於才剛起步的華邦電來說，無異是一顆大補丸，同時希望未來的營業額能倍增達到 10 億元。事後焦佑鈞回想，「那時候的心願很小」，因為與華新麗華 50 億元的營收相比，10 億元無異是相當不錯的新事業。焦佑鈞說：「那是一個多元發展、什麼都可以做的年代！」台灣半導體產業快速成長，應用領域從消費產品進入 PC 產業，華邦電從有線電話的晶片開始做起，陸續開發出 PC 周邊應用晶片、消費性電子晶片等產品，並成為台灣首屈一指的整合元件製造廠。華邦電受惠於電子產業景氣大好，產品線漫無策略的多元發展。1993 年，產品線從邏輯 IC 延伸到利基型記憶體（SRAM），接著在 1995 年不僅跨入 NOR Flash 領域，也與日本東芝（Toshiba）簽約，跨足標準型記憶體（DRAM），適逢當年記憶體晶片供不應求，華邦電的營業額快速成長至 90 億元，相當風光。DRAM 產業是典型的景氣循環產業，觀察台灣 DRAM 產業歷年損益資料發現，1994 到 2008 年台灣 DRAM 產業面臨 3 次嚴重虧損。第一次發生在 1996 到 1998 年，產能供過於求，業界鉅額虧損；第二次在 2001 年，網路泡沫是始作俑者；第三次是 2008 年，需求不如預期、金融海嘯衝擊，造成產能過剩。身為 DRAM 產業鏈的一員，華邦電無法置身事外，自 2001 年到 2012 年的 12 年間，華邦電就有 9 年虧損。其中，華邦電的 DRAM 技術母廠東芝，在 2001 年突然宣布停止生產 DRAM，更是重創華邦電。儘管華邦電迅速應對，停止相關投資，退出標準型 DRAM 市場，轉向 NOR Flash，當年仍慘賠 100 億元。「那是一個很辛苦的年代，也是轉型的年代。」焦佑鈞了解到經營企業必須要「Focus」（聚焦），要懂得取捨，「不能東做西做，要選著做，否則很快就會被淘汰！」焦佑鈞說。從此，「專注」成為華邦電首要之務。2006 年當台中 12 吋新廠穩定量產，華邦電將 8 吋廠出售給世界先進。2007 年做了另一個重要的決策：把邏輯 IC 和記憶體業務分拆。前者成立了新唐科技，以微控制器（MCU）為核心事業，目前已是國內 ARM Cortex-M 系列 32 位元微控制器最大供應商。華邦電則專注於利基型 DRAM 和 NOR Flash 等記憶體業務，現為全球第五大 DRAM 和第一大 SPI NOR Flash 供應商，全世界三分之一的電子產品中都有華邦電的記憶體。華邦電歷經 3 次 DRAM 技術夥伴異動，自東芝 2001 年退出合作後，2002 年華邦電取得英飛凌技術合作，替英飛凌代工標準型 DRAM，2006 年再與由英飛凌分割出來的奇夢達（Qimonda）簽署技術移轉合約，惟奇夢達不敵 2009 年金融海嘯而倒閉。合作夥伴頻頻出狀況，讓焦佑鈞體認到自主研發的重要性，不想再依賴他人，華邦電買下奇夢達的 46 奈米 DRAM 製程，成為 DRAM 技術自主研發的基礎，開始走向技術自主創新之路。焦佑鈞說，創新對所有產業都是非常重要的事。從防守面來說，一家賺錢的企業如果不創新，勢必面臨同業搶單，最後利潤就會消失；從攻擊面來談，能替客戶想到創新的點子，就等於替自己創造價值。焦佑鈞舉例，2001 年華邦電大賠百億元，8 吋晶圓廠產能過剩，填補產能是當務之急。當時發展中的 NOR Flash 主流規格是平行式快閃記憶體（Parallel Flash），市場競爭激烈，華邦電業績難有突破。有主管提議可以投資以研發序列式快閃記憶體（SPI Flash）為主的 NexFlash 公司，並經焦佑鈞同意收購。NexFlash 團隊看好 SPI Flash 的潛力，憑藉一股熱忱，不斷地努力創新研發，積極改進缺點，終於讓功能與 Parallel Flash 並駕齊驅。2007 年，華邦電的 Quad SPI Flash 成功上市，帶來業界的劃時代革新。如今，華邦電更是全球最大的 SPI Flash 供應商。焦佑鈞說，如果當時仍堅守 Parallel Flash，華邦電現在很可能就是「Nobody」（無名小卒）。焦佑鈞特別提到，創新很重要的一點是「容忍失敗」。他說，華邦電內部失敗例子不少，但他在乎的是「創新失敗」還是「管理失敗」。「如果是管理失敗，我一定會要求改善；創新失敗，就不必去干涉太多，」這是華邦電非常重要的文化。2011 年，焦佑鈞在上銀科技卓永財董事長的推薦下，讀了一本名為「隱形冠軍」的書而有所啟發，讓他決定在公司內部引進隱形冠軍的思維。所謂隱形冠軍的思維是指企業可以自由設定市場定位，能接受企業價值（Value Proposition）的客戶就是企業的市場所在，「這雖然有點像『先射箭再畫靶』的概念，但卻是一個非常鼓舞士氣的概念！」焦佑鈞說，「客戶會選擇我們，是因為我們的價值能符合客戶需要。」強化核心競爭力和創造價值是華邦電重要方針，運用這樣的思維來經營公司，「目前穩健安定，有利於永續經營、長期紮根，我覺得這樣很好。」有鑑於人工智慧（AI）、物聯網（IoT）等新科技興起，焦佑鈞期許工研院可以更大膽地發展前瞻技術。他擔任多年的工研院顧問，觀察到工研院近年來自民間收入超過 50%，「這是重要的里程碑，肯定工研院對於創新研發所做的努力」；就產業而言，焦佑鈞也直指，未來產業的成長動能不是來自於技術本身，而是從應用面所衍生出來的新興服務。回顧科技發展軌跡，技術應用市場的成長性和規模均遠大於技術本身，他相信，台灣產業會以新科技所延伸出來的新服務為基礎，積極尋求市場機會，再造下一世代的產業榮景。 轉載自《工業技術與資訊》月刊第 334 期 2019 年 10 月號，未經授權不得轉載。",
    "https://ec.ltn.com.tw/article/breakingnews/2948789": "爆華邦電子公司董事長暨執行長焦佑鈞。（圖片由工研院提供）工研院新科院士焦佑鈞1987年接下華邦電子董事長重任，歷經記憶體產業最震盪劇烈的歲月，不斷聚焦突圍找出產品定位。從曾經大虧百億元，如今位居全球SPI NOR Flash最大供應商。華邦電子的第四個10年，焦佑鈞期許以建立隱形冠軍的價值，追求穩健發展、永續經營的未來。1987年，當時的工研院電子工業研究所副所長楊丁元等人，帶著一份半導體整合元件廠的營運計畫找上華新麗華創辦人焦廷標，獲得他的應允投資，成立了華邦電子，並指派長子焦佑鈞擔任董事長。雙方於1988年簽下產品與技術授權合約；很快的，5吋晶圓廠一廠落成啟用，第一片正式晶圓產出，華邦電從此與半導體產業結下不解之緣。工研院200多人的團隊加入華邦電後，產品線鎖定邏輯IC。除了引進技術，工研院團隊也替華邦電帶來了5億元的營業額，對於才剛起步的華邦電來說，無異是一顆大補丸，同時希望未來的營業額能倍增達到10億元。事後焦佑鈞回想，「那時候的心願很小」，因為與華新麗華50億元的營收相比，10億元無異是相當不錯的新事業。焦佑鈞說：「那是一個多元發展、什麼都可以做的年代！」台灣半導體產業快速成長，應用領域從消費產品進入PC產業，華邦電從有線電話的晶片開始做起，陸續開發出PC周邊應用晶片、消費性電子晶片等產品，並成為台灣首屈一指的整合元件製造廠。華邦電受惠於電子產業景氣大好，產品線漫無策略的多元發展。1993年，產品線從邏輯IC延伸到利基型記憶體（SRAM），接著在1995年不僅跨入NOR Flash領域，也與日本東芝（Toshiba）簽約，跨足標準型記憶體（DRAM），適逢當年記憶體晶片供不應求，華邦電的營業額快速成長至90億元，相當風光。華邦電是在1987年由工研院技轉、華新麗華注資成立。時任工研院電子工業研究所所長史欽泰（後排右2）與焦佑鈞（後排左2）出席簽約簽約儀式，留下這張歷史照片。（圖片由工研院提供）DRAM產業是典型的景氣循環產業，觀察台灣DRAM產業歷年損益資料發現，1994到2008年台灣DRAM產業面臨3次嚴重虧損。第一次發生在1996到1998年，產能供過於求，業界鉅額虧損；第二次在2001年，網路泡沫是始作俑者；第三次是2008年，需求不如預期、金融海嘯衝擊，造成產能過剩。身為DRAM產業鏈的一員，華邦電無法置身事外，自2001年到2012年的12年間，華邦電就有9年虧損。其中，華邦電的DRAM技術母廠東芝，在2001年突然宣布停止生產DRAM，更是重創華邦電。儘管華邦電迅速應對，停止相關投資，退出標準型DRAM市場，轉向NOR Flash，當年仍慘賠100億元。「那是一個很辛苦的年代，也是轉型的年代。」焦佑鈞了解到經營企業必須要「Focus」（聚焦），要懂得取捨，「不能東做西做，要選著做，否則很快就會被淘汰！」焦佑鈞說。從此，「專注」成為華邦電首要之務。2006年當台中12吋新廠穩定量產，華邦電將8吋廠出售給世界先進。2007年做了另一個重要的決策：把邏輯IC和記憶體業務分拆。前者成立了新唐科技，以微控制器（MCU）為核心事業，目前已是國內ARM Cortex-M系列32位元微控制器最大供應商。華邦電則專注於利基型DRAM和NOR Flash等記憶體業務，現為全球第五大DRAM和第一大SPI NOR Flash供應商，全世界三分之一的電子產品中都有華邦電的記憶體。1995年，焦佑鈞（前排右4）與為時任華邦電子總經理楊秉禾（前排左3）於華邦電新竹6吋晶圓廠接待前總統李登輝（前排右5）參訪。（圖片由工研院提供）華邦電歷經3次DRAM技術夥伴異動，自東芝2001年退出合作後，2002年華邦電取得英飛凌技術合作，替英飛凌代工標準型DRAM，2006年再與由英飛凌分割出來的奇夢達（Qimonda）簽署技術移轉合約，惟奇夢達不敵2009年金融海嘯而倒閉。合作夥伴頻頻出狀況，讓焦佑鈞體認到自主研發的重要性，不想再依賴他人，華邦電買下奇夢達的46奈米DRAM製程，成為DRAM技術自主研發的基礎，開始走向技術自主創新之路。焦佑鈞說，創新對所有產業都是非常重要的事。從防守面來說，一家賺錢的企業如果不創新，勢必面臨同業搶單，最後利潤就會消失；從攻擊面來談，能替客戶想到創新的點子，就等於替自己創造價值。焦佑鈞舉例，2001年華邦電大賠百億元，8吋晶圓廠產能過剩，填補產能是當務之急。當時發展中的NOR Flash主流規格是平行式快閃記憶體（Parallel Flash），市場競爭激烈，華邦電業績難有突破。有主管提議可以投資以研發序列式快閃記憶體（SPI Flash）為主的NexFlash公司，並經焦佑鈞同意收購。NexFlash團隊看好SPI Flash的潛力，憑藉一股熱忱，不斷地努力創新研發，積極改進缺點，終於讓功能與Parallel Flash並駕齊驅。2007年，華邦電的Quad SPI Flash成功上市，帶來業界的劃時代革新。如今，華邦電更是全球最大的SPI Flash供應商。焦佑鈞說，如果當時仍堅守Parallel Flash，華邦電現在很可能就是「Nobody」（無名小卒）。焦佑鈞特別提到，創新很重要的一點是「容忍失敗」。他說，華邦電內部失敗例子不少，但他在乎的是「創新失敗」還是「管理失敗」。「如果是管理失敗，我一定會要求改善；創新失敗，就不必去干涉太多，」這是華邦電非常重要的文化。精準掌握景氣循環與時機，華邦電於2004年在中科投資興建12吋晶圓廠。圖為12吋廠動土典禮，焦佑鈞（前排3人中）與前華邦電子總經理章青駒（前排3人左）與華新麗華創辦人焦廷標（前排3人右）。（圖片由工研院提供）2011年，焦佑鈞在上銀科技卓永財董事長的推薦下，讀了一本名為「隱形冠軍」的書而有所啟發，讓他決定在公司內部引進隱形冠軍的思維。所謂隱形冠軍的思維是指企業可以自由設定市場定位，能接受企業價值（Value Proposition）的客戶就是企業的市場所在，「這雖然有點像『先射箭再畫靶』的概念，但卻是一個非常鼓舞士氣的概念！」焦佑鈞說，「客戶會選擇我們，是因為我們的價值能符合客戶需要。」強化核心競爭力和創造價值是華邦電重要方針，運用這樣的思維來經營公司，「目前穩健安定，有利於永續經營、長期紮根，我覺得這樣很好。」有鑑於人工智慧（AI）、物聯網（IoT）等新科技興起，焦佑鈞期許工研院可以更大膽地發展前瞻技術。他擔任多年的工研院顧問，觀察到工研院近年來自民間收入超過50%，「這是重要的里程碑，肯定工研院對於創新研發所做的努力」；就產業而言，焦佑鈞也直指，未來產業的成長動能不是來自於技術本身，而是從應用面所衍生出來的新興服務。回顧科技發展軌跡，技術應用市場的成長性和規模均遠大於技術本身，他相信，台灣產業會以新科技所延伸出來的新服務為基礎，積極尋求市場機會，再造下一世代的產業榮景。（本文轉載自工業技術與資訊月刊）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E8%258F%25AF%25E9%2582%25A6%25E9%259B%25BB%25E8%2591%25A3%25E4%25BA%258B%25E9%2595%25B7%25E7%2584%25A6%25E4%25BD%2591%25E9%2588%259E-%25E5%2589%25B5%25E6%2596%25B0%25E8%25A6%2581%25E8%2583%25BD%25E5%25AE%25B9%25E5%25BF%258D%25E5%25A4%25B1%25E6%2595%2597-215007296--finance.html": "工商時報【文╱陳泳丞】2019年工研院五名新科院士出爐，國內老字號的半導體大廠華邦電子董事長焦佑鈞也名列其中，對於能獲得院士遴選、焦佑鈞顯得相當開心，由蔡英文總統親自授證當日，焦母與其他兄弟也都親自到場，為的就是要見證焦家老大焦佑鈞的光榮時刻。對於能獲得院士肯定，焦佑鈞說，最感謝的人就是父親焦廷標，他是一名創業家，雖然學歷只有小學四年級，但他非常重視科技發展，以及如何將科技結合產業運用，他身體力行鼓勵大家跟學術界多多交流學習。也因為父親關係，華新麗華集團的發展與工研院結下長期緣分，像是工研院材化所就是為華新麗華公司奠定良好科技基礎的好夥伴，而成立於1987年的華邦電，當時就是由工研院200多名同仁出來創業成立。他說，工研院擁有最重要的資產就是優秀的人才，技術產品會隨時間失去光環，但人才卻會持續創造出明日之星，他很榮幸跟可獲選院士，可以跟許多優秀專家學者一起研究創造未來。早在1987年時，當時的工研院電子所副所長楊丁元等人，帶著一份半導體整合元件廠的營運計畫找上華新麗華創辦人焦廷標，後來獲得他的應允投資，成立了華邦電子，並指派長子焦佑鈞擔任董事長。雙方也在1988年簽下產品與技術授權合約，後來很快地，華邦電5吋晶圓廠一廠落成啟用，第一片正式晶圓產出，華邦電從此與半導體產業結下不解之緣。華邦電初期產品線鎖定邏輯IC。除了引進技術，工研院團隊也替華邦電帶來了5億元的營業額，對於才剛起步的華邦電來說，無異是一顆大補丸，同時希望未來的營業額能倍增達到10億元。焦佑鈞說，那時候的心願很小，因為與華新麗華50億元的營收相比，10億元其實已經是相當不錯的新事業。焦佑鈞說，那是一個多元發展、什麼都可以做的年代！台灣半導體產業快速成長，應用領域從消費產品進入PC產業，華邦電從有線電話的晶片開始做起，陸續開發出PC周邊應用晶片、消費性電子晶片等產品，並成為台灣首屈一指的整合元件製造廠。其後華邦電產品線從邏輯IC延伸到利基型記憶體（SRAM），接著在1995年不僅跨入NOR Flash領域，也與日本東芝（Toshiba）簽約，跨足標準型記憶體（DRAM），適逢當年記憶體晶片供不應求，華邦電的營業額快速成長至90億元，相當風光。詎料DRAM產業典型的景氣循環也相當可怕，華邦電在2001年到2012年的12年間有9年虧損。其中華邦電的DRAM技術母廠東芝，在2001年突然宣布停止生產DRAM更是重創華邦電。儘管華邦電迅速應對，包括停止相關投資、退出標準型DRAM市場、轉向NOR Flash，但當年仍慘賠100億元。不過危機即是轉機，2007年華邦電的Quad SPI Flash成功上市，帶來業界的劃時代革新。如今華邦電更是全球最大的SPI Flash供應商。焦佑鈞說，如果當時仍堅守Parallel Flash，華邦電現在很可能就是「Nobody」。談到創新與管理，焦佑鈞指出，創新很重要的一點是「容忍失敗」。他說，華邦電內部失敗例子不少，但他在乎的是「創新失敗」還是「管理失敗」。「如果是管理失敗，我一定會要求改善；創新失敗，就不必去干涉太多，」這也是華邦電非常重要的文化。",
    "https://m.cnyes.com/news/id/4338560": "記憶體大廠華邦電 (2344-TW) 今 (14) 日召開股東會，董事長焦佑鈞表示，今年看來是近 3 年來，記憶體產業市場最萎縮的一年，目前稼動率已由第 1 季的 80% 回升至 85%，下半年市況將較改善，最糟情況已過去；總經理詹東義也說，通路庫存趨健康，客戶需求顆數也有所增加。焦佑鈞表示，大環境變動大，記憶體產業供過於求情況也結束，今年將是近 3 年來，整體記憶體產業市場最萎縮的一年，但公司對長期看法不悲觀，仍看好記憶體將維持成長，今年是過渡期，將照長期規劃，公司經營策略也不會改變，在此基礎下，今年會把該做的事完成。焦佑鈞指出，去年第 4 季到今年第 1 季市況很差，並沒有要求工廠滿載生產，客戶若沒需求，設備就停下來，今年第 1 季平均稼動率低於 80%，目前已回升至約 85%。展望下半年，焦佑鈞認為，市況都會較為改善，不太可能回到如 2016、2017、2018 年一般市況，但也不會再有大事發生，最糟的時間、情況已經過去。詹東義則表示，目前看來，通路庫存很健康，客戶需求顆數也在增加、趨穩，但此現象也有可能是與客戶關係經營得好，但價格仍然續跌。此外，華邦電南科 12 吋晶圓廠也照原訂計畫，於 2021 年量產，焦佑鈞表示，因市場需求不斷成長，2021 年量產是很適合的時間，剛好跟上公司新製程技術發展，詹東義表示，南科廠量產時程，適逢華邦電自行開發製程 20 奈米技術推進，當南科廠量產，代表華邦電 DRAM 技術也進入另一個里程碑。",
    "https://finance.technews.tw/2020/04/08/winbond-financial-report-at-2020q1/": "受惠宅經濟發酵，在遠距辦公與教學需求商品對記憶體需求大增的情況下，國內記憶體大廠華邦電 8 日公布 3 月份自結營收，金額達到新台幣 41.41 億元，較 2 月份的 37.25 億元增加 11.15%，也較 2019 年同期的 37.34 億元增加 10.89%，創下近 5 個月新高紀錄。事實上，近期記憶體類股都受到宅經濟產品需求上揚的影響，對記憶體需求提升，國內記憶體大廠包括南亞科、旺宏等都繳出成績亮研的 3 月份營收，也使得 2020 年首季的營收呈現淡季不淡的情況。同樣的，華邦電也是受此影響，第 1 季合併營收來到 115.49 億元，雖然較 2019 年第 4 季些微下滑 7.2%，但較 2019 年同期卻是成長 6.08%。對於 2020 年的營運展望，華邦電在上一季法說會上，已經升任副董事長兼兼副執行長的詹東義就曾經指出，當前雖然有武漢肺炎疫情的不確定因素的干擾，全年記憶體的供應仍趨於穩定，下半年可能有供不應求的情況。其中，DRAM 方面，因 5G 帶動下整體的市況發展，Flash 方面，NOR Flash 與 SLC NAND 上半年就會達到供需平衡，下半年則有可能因新終端產品的推出，形成供不應求的情況。華邦電 8 日股價受大盤開紅盤的影響，股價始終維持平盤以上格局，收盤時來到每股新台幣 12.75 元的價位，上漲 0.25 元，漲幅為 2%。(首圖來源:華邦電)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4440050": "記憶體廠華邦電 (2344-TW) 今 (7) 日召開法說，總經理詹東義看好，即便有武漢肺炎疫情的不確定因素影響，今年記憶體產業仍將迎來好年，供需趨於平衡，下半年甚至可能供不應求；對於武漢肺炎疫情影響，他認為，未來 2 周是關鍵期，目前仍得觀望疫情的控制，及後續消費者信心的恢復情況。DRAM 方面，詹東義預期，今年在 5G 需求帶動下，看好 DRAM 市況發展，且智慧音箱、4K/8K 電視、ADAS、物聯網與人工智慧等，也將持續推升需求成長，預期 DRAM 將在下半年出現供需平衡，甚至可能面臨些微供不應求情況。Flash 方面，詹東義則看好，NOR Flash 與 SLC NAND 上半年就會達到供需平衡，在真無線藍牙 (TWS) 耳機、物聯網、5G、WiFi 6 與穿戴式裝置等需求推升下，下半年可能面臨供給短缺。展望今年，整體而言，詹東義看好，雖然武漢肺炎疫情因素為市場帶來不確定性，但預期今年仍會是記憶體的好年，由於去年各家大廠資本支出保守，供給端成長有限下，加上庫存調整得差不多，今年記憶體產業將處於供需平衡狀態，下半年甚至可能供不應求。華邦電去年受到 DRAM 價格下滑影響，加上 25 奈米新製程開發成本高，導致第 4 季單季轉虧，詹東義指出，去年 DRAM 市況不佳，使新製程轉進較為辛苦，價格壓力也更大，但相信情況將慢慢好轉，預期 25 奈米製程良率本季將趨於穩定，第 2 季將可產出正常良率的測試品；至於 45 奈米 NOR Flash 製程，目前進展非常好。詹東義並說，在去年 DRAM 市況不佳時，持續努力擴增 SLC NAND 市場，目前市場需求已開始回溫，並對今年需求有信心，且 Flash 整體毛利率表現相當穩定。對於武漢肺炎疫情影響，詹東義認為，未來 14 天是關鍵時期，若 2 周後，市場發現情況並未如預期糟糕，3 月起電子業、供應鏈可能慢慢恢復秩序，而上半年未發酵的終端需求，也可能因此遞延至下半年，惟目前仍得觀望疫情的控制，及後續消費者信心的恢復情況。",
    "https://news.cnyes.com/news/id/4362316": "記憶體大廠華邦電 (2344-TW)今 (26) 日召開法說，總經理詹東義表示，市場需求強勁，相信華邦電谷底已過，第 3 季起可望滿載生產，下半年也會比上半年好。華邦電第 2 季 DRAM、Flash 兩大產品線營收占比已達各半，且 Flash 以小數點差距的百分比領先，受惠銷量顯著成長，營收季增 16.8%。詹東義指出，第 2 季 Flash 稼動率低於 DRAM，但業績表現卻優於 DRAM，顯示訂單顆數持續成長，帶動業績明顯增溫。即便 Flash 市場第 2 季價格續跌，但詹東義認為，並非所有生意與客戶都是如此，客戶群與產品應用領域，才是市況不佳時，真正決定能否維持穩定獲利的關鍵，也是華邦電第 2 季 Flash 營收逆勢攀揚的因素。目前 Flash 業務營運表現仍穩健，並將持續著眼車用、工業用市場，以追求更佳的毛利率表現。由於去年第 4 季到今年第 1 季市況很差，華邦電並未要求工廠滿載生產，客戶若沒需求，設備就停下來，今年第 1 季平均稼動率低於 80%，6 月中旬已回升至約 85%。詹東義表示，目前市場需求相當強勁，相信華邦電谷底已過，從客戶需求來看，第 3 季起可望全能生產，下半年也會比上半年好。展望第 3 季，DRAM 業務方面，詹東義指出，下半年需求可望優於上半年，將持續拓展在中低密度市場的市佔率，並看好受到日韓貿易紛爭影響，下半年 25 奈米製程技術的客戶 design-in(設計導入) 情況，將帶動 25 奈米出貨量較上半年增加。Flash 業務方面，詹東義認為，在市場歷經庫存去化，加上適逢需求旺季，及物聯網應用需求等因素帶動下，下半年整體需求可望優於上半年，且由於市場對 256Mb 產品需求持續增加，將持續拓展 256Mb 市佔率，並擴大 NAND 產品組合，相信 NAND 業績與獲利能力，都會越來越好。\n ",
    "https://www.businesstoday.com.tw/article/category/80394/post/202002070027/%25E6%25AD%25A6%25E6%25BC%25A2%25E8%2582%25BA%25E7%2582%258E%25E5%25B0%258D%25E9%259B%25BB%25E5%25AD%2590%25E6%25A5%25AD%25E4%25BB%2580%25E9%25BA%25BC%25E6%259C%2580%25E5%2582%25B7%25EF%25BC%259F%2520%25E5%258F%25B0%25E5%25BB%25A0%25E5%25A4%25A7%25E8%2580%2581%25EF%25BC%259A%25E4%25B8%258D%25E6%2598%25AF%25E5%2581%259C%25E5%25B7%25A5%2520%25E3%2580%258C%25E9%2597%259C%25E9%258D%25B5%25E8%25A6%2581%25E7%259C%258B%25E6%259C%25AA%25E4%25BE%2586%25E5%2585%25A9%25E5%2591%25A8%25E3%2580%258D": "劉煥彥科技線上shutterstock2020-02-07 17:59武漢肺炎堪稱是2020年台灣電子業的第一隻黑天鵝，甚至可能是最大利空，但記憶體大廠華邦電子總經理詹東義認為，最大變數並非各家業者的中國產線受疫情影響而中斷，「而在於需求面，也就是今年大家是不是還願意消費，拿錢去買各種3C產品」。\n\r\n他也認為，從2003年SARS經驗可看出，DRAM市場在下半年表現會比上半年好，而武漢肺炎對於電子業中國供應鏈的影響，「就要看未來兩周（疫情）變化，大家應該要靜下心來好好觀察」。 華邦電子今（7）日下午舉行上季財報法說會，肺炎疫情對台廠衝擊自然成為在場法人提問的問題，對此詹東義表示，雖然發生了武漢肺炎，如果觀察市場狀況，再參考2003年的SARS經驗，「demand（需求）超過supply（供給），不論怎麼左看右看、上看下看，應該下半年就會發生」。 他說：「包括market（市場），大家都會擔心，武漢肺炎會打亂全部的電子業，現在很多情況，情況靜下來了，說不定過了兩個禮拜後，大家或許會覺得事情沒有那麼嚴重、那麼糟糕。」 「如果是如此的話，從3月開始電子業整個supply chain（供應鏈）會慢慢有機會恢復秩序，這是我個人的看法。」 ▲華邦電集團今天舉行聯合法說會，右起為華邦電子總經理詹東義、新唐總經理戴尚義，與新唐副總經理楊欣龍。（圖片來源：劉煥彥攝） 詹東義回答另一位法人提問時也指出，過年前幾乎每家記憶體或晶圓業者對於2020年市場展望都是審慎樂觀，疫情或許遞延原本業界對上半年的樂觀預估，「可是我還是相信，在未來兩個禮拜，如果大陸地區能把（疫情）很好的控制，當初大家在1月20號之前對這個產業的樂觀看法，我相信在第三季還是會發生」。 「而且發生的時候，你要記得一件事情，上半年delay（延誤）的demand（需求）應該會再加上去，所以大家應該要靜下心來觀察這個事情，不要慌張。」 詹東義也強調，武漢肺炎疫情要觀察的地方，是對GDP（國內生產毛額）的影響，而且更重要的不是供給面，而是需求面，也就是今年大家拿錢買各種消費電子產品的意願，「這個才是最大的變數！」 ▲華邦電子總經理詹東義今天在法說會中指出，從去年各季不同產品的營收佔比來看，華邦電的技術實力已經愈來愈好。（圖片來源：劉煥彥攝） IC設計龍頭聯發科技執行長蔡力行在今天法說會中也表示，武漢肺炎為2020年全球經濟增添了不確定性，降低短期能見度，但聯發科相信2019年表現是相當明確的高競爭力指標，並能轉化為中長期成長。 他說：「展望2020年第一季，新型冠狀病毒事件仍在發展中，基於現階段已知的資訊，我們認為儘管短期需求有不確定性，聯發科技平衡且多元的產品與業務布局，讓第一季的營收與毛利率仍皆可較去年同期穩健成長。」 「此外，基於目前狀況，我們也相信對全年業務的潛在影響應在可控制範圍之內。」  被動元件龍頭國巨也提到，由於武漢肺炎疫情嚴竣，中國廠區配合當地政府相關防疫規定，延長農曆年假至10日逐漸復工，後續仍將優先配合政府單位的各項防疫措施及規定，在確保員工健康及營運安全的前提下逐步回復產能。 其次，國巨將積極調整營運正常的台灣高雄廠區之產能來支應，期能優先滿足客戶急單需求。 然因武漢肺炎疫情不確性仍高，且復工後因人流管制規定嚴格，中國生產廠區招工更為不易，產量仍將無法有效提升，公司的成品庫存水位持續下降，國巨將盡力讓影響性降至最低，並審慎應對業績及營運展望。2020-02-072020-02-052020-02-042020-02-03服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://news.cnyes.com/news/id/4452283": "記憶體廠華邦電 (2344-TW) 今 (12) 日通過去年下半年盈餘分配案，每股擬配發現金股利 0.1 元，配息率 31.25%，若以今日收盤價計算，現金殖利率約 0.7%。華邦電去年股東會通過修訂公司章程，未來得每半年分配盈餘，而華邦電董事會於 7 月 26 日決議通過，不發放去年上半年度股利，董事會今日再通過去年下半年盈餘分配案，每股擬配息 0.1 元，等同全年每股擬配發現金股利 0.1 元，寫近 3 年低點。華邦電去年第 4 季受到 DRAM 價格下滑衝擊，加上 25 奈米新製程開發成本高二大因素影響，單季營運轉虧，稅後虧損 1.47 億元，每股虧損 0.05 元，創近 27 季新低，惟全年仍獲利，稅後純益 12.56 億元，年減 81%，每股純益 0.32 元。對於後市展望，華邦電總經理詹東義日前表示，即便有武漢肺炎疫情的不確定因素影響，今年記憶體產業仍將迎來好年，供需趨於平衡，下半年甚至可能供不應求。",
    "https://news.cnyes.com/news/id/4276484": "記憶體大廠華邦電 (2344-TW) 今 (31) 日召開法說會，總經理詹東義指出，目前終端消費需求仍健康，預期今年上半年市場庫存可望去化到合理水位，終端需求有機會帶動拉貨動能，他並預期，市場新增的產能若消化到合理程度，產業榮景又會再現。詹東義表示，去年下半年起，智慧型手機市場衰退，挖礦機熱潮也退去，市場對未來充滿不確定性，通路產品開始調節庫存，此趨勢預期將延續到今年上半年，他認為，終端消費需求仍健康，上半年市場庫存可望去化至合理水位，屆時終端需求預期將帶動拉貨動能。詹東義也說，在 2017 年產業需求暢旺時，各供應商在此後新增的產能如何消化，是目前需要觀察的，待新增產能消化到較為合理的程度，預期產業榮景又會再現。詹東義強調，面對記憶體產業的冬天，不會以價格戰來競爭，而是靠實力與產品品質來穩住市佔率，持續深耕 Tier 1 客戶，並加強研發技術與能量，相信等春天來臨時，華邦電會跳得更高。華邦電 25 奈米 DDR3 DRAM 產品已於去年第 4 季小量生產，詹東義表示，目前正持續擴大 DRAM 產品組合、NOR Flash 高階產品佔比，且車用 Serial SLC NAND 的 design-in 數量持續增加，相信未來會變成非常耀眼的產品線，至於 Security Flash 也將成為未來的秘密武器，此外，目前也正在開發 2x nm SLC NAND Flash 與 4x nm NOR Flash。\n ",
    "https://news.cnyes.com/news/id/4338465": "記憶體大廠華邦電 (2344-TW) 今 (14) 日召開股東會，董事長焦佑鈞表示，今年記憶體市場產值雖將明顯下滑，但多元應用、AI、5G、邊緣運算等，均將大幅推升記憶體需求，使長期記憶體產業維持良好成長趨勢。華邦電股東會今日也增選 1 席獨立董事，由台積電 (2330-TW) 退休資深副總左大川擔任。焦佑鈞表示，去年營運創造連續 6 年穩定獲利，由於總體經濟持續暢旺，帶動電子終端產品需求與半導體產業榮景，不過，受美中貿易戰、美國聯準會升息等因素影響，下半年起市場開始變化，包括智慧型手機、伺服器、電腦等應用需求，均有放緩現象。展望今年，雖然研調機構認為，今年記憶體市場產值將下滑，但焦佑鈞看好，多元應用將造就新一波記憶體需求；AI、5G 等新興技術發展，將推升物聯網應用更上層樓；邊緣運算在終端設備的搭載上，也將創造產品世代轉換需求，車用電子與工業物聯網預期也將創造新的成長動能，受惠上述因素，將使記憶體產業維持良好的長期成長趨勢。總經理詹東義表示，去年華邦電開發許多新品，是創新上的重要成果，中科廠產能也從 4.4 萬片提升至 5.2 萬片，南科 12 吋晶圓廠也於去年 10 月展開建廠計畫，預計明年第 3 季完工，並於 2021 年投片量產。詹東義說，雖受美中貿易戰等不確定性因素影響，加上手機等消費性電子產品需求放緩，但將努力開發自己的製程技術與創新產品，與世界一流客戶合作，成為其主要供應商，隨著 5G 產品等許多應用開展，相信市場需求能帶華邦電進入另一個新的領域。此外，聯華神通電腦集團董事長苗豐強已於今年 1 月辭任董事，華邦電今日股東會也增選 1 席獨立董事，由去年 3 月退休的台積電前資深副總經理左大川擔任。焦佑鈞表示，左大川將可把台積電的經驗與華邦電分享，協助公司治理，在不洩漏台積電機密情況下，盼能有所獲得。",
    "https://finance.technews.tw/2018/10/27/winbond-family-day/": "就在當前多家半導體公司為了因應 2019 年的市場變化，預計調整相關資本支出的當下，國內記憶體大廠華邦電表示，對於相關的資本支出不會有特別的調整之外，10 月份正式在高雄路竹園區破土動工的 12 吋廠興建計畫，也不會因此而有所變動，所有的計畫都將按既定的時程進行。華邦電 27 日舉行一年一度的家庭日活動，總經理詹東義親自出席參加。詹東義在致詞中強調，華邦電目前的生意很多，工作很滿，同仁們要照顧好自己的身體，在空閒時多家休息以面對未來的挑戰。他也進一步感謝同仁們家屬的支持，才能讓同仁在公司中做好工作，為公司創造好的成績。詹東義在與媒體聚會時表示，華邦電目前的狀況很好，很多來自客戶的訂單，而且對客戶的交期也正常。這部分歸功於過去就訂下以利基型市場產品為主，不做標準型市場生意的計畫。詹東義強調，就目前的情況來看，標準型產品的市場雖然受到市場的變化影響，會有所變化。但是，利基型產品市場，隨著系統整合記憶體需求越來越大的情況下，還是會有成長的空間。因此，這也是過去華邦電以生產利基興產品為主，但是如今市場需求大到需要增加生產，以進一步蓋高雄路竹新廠的原因。而對於新廠的建置，詹東義表示，在 10 月份正式破土動工之後，目前土建的部分已經開始執行中。所以，並不會受到市場看到未來半導體景氣的影響，在建廠的時程中會有所變化。詹東義強調，在市場認為是景氣低檔時建廠，未來在景氣反轉時，就剛好能搭上順風車。而且，目前華邦電是國內唯一能自行研發製程的記憶體廠，根據規劃，希望能在 2 年就有一個世代的提升。因此，如果一切正常，則可以藉由新制程的推出，加上新廠房的成立，使華邦電未來能有好的表現。不過，詹東義還是強調，即便製程技術能進一步追上競爭對手，未來還是不會往標準型市場產品發展。而華邦電董事長焦佑鈞在 3 年前曾經宣誓，希望 5 年內華邦電的員工薪資能向台積電看齊。而如今已過 3 年的時間，詹東義坦承壓力很大。因為，要能讓員工的薪資追上台積電，就要公司能持續賺錢，公司才能有這樣的實力。所以，目前在 DRAM 及 Flash 市場都已經站穩腳步的華邦電，未來將會有更大的發展空間。而且在汽車電子、物聯網、人工智慧的應用上，都會是看好的領域。最後，詹東義還是為華邦電的股價稍微抱屈一下，認為市場對一個公司的評價都不從公司發展的未來來審視，而僅是由市場上的消息判斷。詹東義認為，華邦電在過去一段時間的準備之後，2018 年到 2019 年都會看到許多新產品的推出而開花結果，華邦電將會有很不一樣的表現。至於，相關詳細的財務與未來營運資訊，華邦電也將在 29 日所舉行的法說會中向大家說明。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.chinatimes.com/newspapers/20180519000387-260209": "華邦電總經理詹東義十分重視員工健康，華邦電去年9月舉行運動會及家庭日，詹東義就領隊參加3,000公尺比賽，最後雖然只得了第6名，且落後前面跑者1圈，但是他很高興，因為跑在前面的幾名都是廠長級主管，代表員工都很有拚勁，未來蓋新廠沒有問題。詹東義喜歡帶頭做，所以希望讓華邦電成為一個所有員工都喜歡運動、充滿熱情的公司。詹東義指出，熱情要從自己表現出來，不然如何要求同仁？因此，他每要求一分，他自己要先做到五分，例如他期盼大家多運動，自己就以身作則，力行在30分鐘內跑完5公里，而且跑完還要不會累，可以直接到公司上班。詹東義會在周末時要求自己在30分鐘內要設法消耗500卡熱量，所以，會以每小時6.7公里的速度跑15度坡道，接著再進行重訓。專攻記憶體的華邦電去年繳出亮麗成績單，詹東義是半導體業界少數強調均衡生活的高階主管，同時也十分重視健康生活與飲食。如詹東義認為自己頭髮屬油性髮質，用市面上的洗髮精，發現會愈洗愈油，且掉髮漸增多，他感覺似乎中年禿頭危機逼近，不知如何是好，即使用高級洗髮精也無法抑制掉髮量。詹東義出現了掉髮較多的情況，眼見禿頭危機逐步逼近，他經姊姊建議乾脆理成平頭，看到有業界老闆採用南僑水晶肥皂洗髮，他興起試用看看念頭，結果有效抑制了掉髮現象，而且還長出新的頭髮，化解可能嚴重的禿頭危機。過去近10年來詹東義都一貫以平頭造型呈現，他認為，洗完頭髮用毛巾擦一擦即可，不必動用吹風機，環保又省錢。詹東義已經吃素好幾年了，吃素當然是為了健康，同時，詹東義之前有空的時後，還會自己做麵包，因為自己做可以避免加入太多的添加物。詹東義曾透露，他曾經挑戰要做無麩質麵包，因為麩質往往是許多小孩子的過敏原，特別是基改小麥的麩質很多，於是他嘗試不用麵粉來做麵包，嘗試自己動手做無麩質的米麵包，但口感仍要維持一樣。詹東義認為無麩質飲食有益健康，嘗試自己動手做無麩質的米麵包，材料請朋友從國外購買帶回來，自己上網找資料研究製作食譜，常常早上5點起來備料、揉麵糰、等待發酵，烘烤出的米麵包再拿來當早餐。雖然每次只能做出2條，但女兒非常愛吃他做的米麵包，讓他非常有成就感。因為詹東義十分重視健康生活，更加重視員工的幸福指數。在他的要求下，除讓員工有穩定收入外，也希望員工有健康生活及工作環境，於是將健康飲食概念落實到全體員工，如華邦電員工餐廳採低鹽、低油、低熱量方式烹調食物，每週三還會推行蔬食日，並且由公司健康管理單位直接辦理體重控制班、有氧健走等活動，激勵同仁運動概念，也不定期的舉辦心靈講座課程。對詹東義來說，自然就是注重養生，凡是不健康、不自然、過多添加劑、過度加工的食物都盡量少吃，而且以素食為大宗。他特別不贊同員工下午叫外賣點心來當下午茶，因為包括甜點、炸雞、手搖杯或碳酸飲料等，在他眼中沒有一樣是健康的食品，只會增加身體負擔。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1306970": "爆〔記者洪友芳／新竹報導〕美中、日韓貿易戰對記憶體市場投下變數，南亞科（2408）、華邦電（2344）、旺宏（2337）等記憶體廠商都異口同聲指出，下半年營運將比上半年好，但對於漲價則口徑不一。須消化庫存 漲價口徑不一DRAM、Flash記憶體今年上半年延續疲軟市況，供過於求，市場調查與業界原本對下半年也看跌，認為因市場庫存待消化，唯一比較樂觀的是，跌勢會比上半年緩和。不過，隨著美中貿易戰火暫歇，日韓貿易戰爆發，6月中又有日商東芝意外發生停電事件，記憶體市況出現變數。首先是DRAM、NAND快閃記憶體現貨報價上揚，生產製造大廠陸續釋出減產或下修投資的計畫，被市場視為將有助於消化庫存，拉抬合約價有提早上漲空間。華邦電總經理詹東義表示，華邦電最壞情況已過去，第二季看到需求已有往上走的趨勢，美中、日韓貿易戰雖對市場有不確定性，對華邦電卻是機會，有不少一線大廠給華邦電導入設計與驗證的機會，相信一個門開給華邦電，應該不會再關回去，因華邦電同時擁有DRAM與Flash產品，對供應商是不錯的選擇。華邦電下半年營運將會比上半年好，因需求增多，7月起中科廠5.4萬片月產能全產能投產，產能達滿載。詹東義說，價格由市場決定，他一貫的態度是「不會賭價格」，把一切做好，擴大市場占有率，期望表現能比業界好。南亞科指出，DRAM三大供應商目前庫存仍偏高，但預估逢旺季到來，整體需求會增加，惟因消化庫存，合約價格將續跌，不過，跌勢會縮小，現貨價受日韓貿易戰影響則出現反彈。傳統出貨旺季 有望翻身記憶體大廠旺宏電子表示，近期NAND快閃記憶體跌價已回穩，NOR快閃記憶體價格已跌無可跌，有機會翻身，ROM價持穩，出貨給日商大客戶量增加。第三季是傳統出貨旺季，出貨量增加且價格穩，旺宏12吋廠全面製程升級，成本會降低，對下半年營運感到樂觀。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}