{
    "Q1": {
        "劉雨柔誘尪不遺餘力 老公爆重鹹情趣「她內褲後面有洞」 ": "爆劉雨柔（左）與老公黃育仁。（翻攝自劉雨柔IG）双兒（左）控訴婚後露三點張克帆也不理她。（擷取自YouTube）黃育仁（右）透露劉雨柔會穿情趣內衣。利菁聽到後驚呆。（擷取自YouTube）〔記者吳孟倫／台北報導〕女星劉雨柔長相甜美，擁有火辣好身材，直率個性深受粉絲喜愛，2017年與職業格鬥選手老公黃育仁結婚，夫妻倆感情相當恩愛。日前兩人一起上節目，黃育仁爆料劉雨柔會在家穿情趣內衣，被虧「玩很鹹」。《麻辣天后傳》先前邀請明星夫妻檔討論另一半婚前婚後的差異，双兒控訴老公張克帆每次看電腦和玩手機都非常專注，不過婚前只要叫一下他就會有反應，但婚後就算双兒三點全露站在他面前，張克帆仍是看都不看。此時劉雨柔說老公在家也只會看書和滑手機，光這兩件事就能耗一整天，利菁詢問她是否也會全裸誘惑老公，黃育仁卻爆料「她只是內褲後面有個洞」，並說她會穿設計過的情趣內衣，讓利菁驚呼「妳玩這麼鹹啊」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "老公前女友白目叫婆婆「媽媽」　劉雨柔翻臉嗆：到底誰妳媽！ ": "記者李玟儀／綜合報導女星劉雨柔豪爽的個性深植人心，看似大大咧咧天不怕地不怕，但好友陸元琪卻說，其實她很容易對別人的話走心，特別是跟老公有關的事。劉雨柔的老公Jeff曾有個交往很久的前女友，卻一直到現在還會在公開的社群平台上，稱呼劉雨柔的婆婆為「媽媽」，讓她破口大罵「白目」。▲▼老公的前女友糾纏婆家人，劉雨柔痛罵。（圖／翻攝自YouTube／上班這黨事）\n劉雨柔說，可以理解因為曾經交往過很久，前女友肯定和Jeff的家人有感情，但是畢竟Jeff已經結婚，前女友的舉動讓人很不解，她舉例：「她（前女友）直接公開叫我婆婆說，媽，好想念妳之前煮的什麼，好想吃。」如果婆婆PO照，前女友也會留言喊：「媽變年輕了！」諸如此類的事蹟讓劉雨柔傻眼：「到底誰妳媽？妳有沒有媽媽，幹嘛叫別人媽媽！」▲老公的前女友糾纏婆家人，劉雨柔痛罵。（圖／翻攝自YouTube／上班這黨事）面對這種前女友跟婆家糾纏不清的狀況，現場來賓都說不太妥，黑人中肯地說：「Jeff這個你要化解，畢竟已經是有婚事的人。」Jeff坦言原本覺得不要干涉媽媽和前女友之間的事，也曾經告訴媽媽：「這樣子不太好，妳要想想我結婚了，我有我的立場。」▲劉雨柔老公承諾會再繼續跟媽媽溝通。（圖／翻攝自YouTube／上班這黨事）但媽媽認為只是把前女友當晚輩，同時補一句：「你知道我最疼我媳婦。」Jeff無奈媽媽都這麼說了，他也不方便多說什麼，不過看到劉雨柔對這件事這麼敏感，雖然他尊重每個人的立場，但也承諾會再跟媽媽溝通。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "首映處女秀獻《跳痛先生》 郭泓志、潘瑋杰談切身之「痛」 ": "2019/03/19 20:55黃育仁 綜合報導  / 台北市 片商今(19)日晚上6點舉辦電影《跳痛先生》首映會，邀請棒球巨星不死鳥郭泓志和身障棒球隊「戰神隊」的潘瑋杰參加，兩人也都講述了自己棒球生涯的甘苦談，其中郭泓志是第一次參加電影首映會，處女秀就送給了《跳痛先生》，他表示：「電影很像自己不放棄的精神，開刀9次也對棒球不放棄。」(華映娛樂提供)郭泓志認為，自己曾經開過9次刀，電影裡面所講述「不放棄」這個精神跟他很像，而撐下去的動力大多來自於球迷的支持，另外他也開玩笑的「還沒賺到錢，所以也只好繼續加油」。(華映娛樂提供)潘瑋杰身為身障棒球隊的隊員，不過一開始他很排斥加入「身障棒球隊」，因為他想跟一般人一樣，不過當他看了《X戰警》就覺得如果有身邊都是一群「一樣的人」，他就不再是「不一樣的的那個」，於是他想通後加入身障棒球隊，潘瑋杰還說：「我們戰神隊每個人都不一樣，但是我們也都一樣。」《跳痛先生》劇照。(華映娛樂提供)從新聞中經常會看到棒球員受傷的消息，「痛」對他們來說看似也是相當平常，但是有時候一些致命的傷害恐會影響到他們的職業生涯，電影中的男主角天生沒有痛覺，郭泓志說「如果可以選擇一個地方『無痛覺』，我會選擇左手，畢竟左手是受傷最多次的地方。」而潘瑋杰則會選擇右手，因為2014年他曾經韌帶斷掉。《跳痛先生》劇照。(華映娛樂提供)電影聚焦一個天生沒有痛覺的男孩，其實是患了「天生性痛覺不敏感症」的罕見疾病，完全不會有痛的反應，竟讓他從小就成為同學霸凌對像，但他非但不害怕，在老頑童外公的影響下，懷抱著正義夢想，還展開了一場用看武打電影錄影帶的自我修練之路，也迎來了不可思議的人生經歷，及一場驗證一身武藝的史詩級大戰。 《跳痛先生》去年從多倫多影展獲得午夜單元觀眾票選獎肯定後，便橫掃各大影展，好評不斷，台灣將在3月22日上映。\r\n                                                \t\t新聞來源：華視新聞上一則【台語新聞】史上最嗆辣脫口秀 \"造口夜\"火力全開下一則曾玄玄辣照超誘人 挺孕肚穿泳裝大方秀身材\n戰神隊\n身障棒球隊\n首映會\n無痛覺\n潘瑋杰\n郭泓志\n電影\n跳痛先生\n北市3千萬投資國際影視 補助5部片墜馬前作品曝光 劉德華飾演指揮家迪士尼、福斯正式合併 《復仇者》《X戰警》一家親復仇者聯盟最新預告 全新白色制服超搶眼美國南方音樂節 台3部VR作品入圍【影】世越號事件搬上大銀幕 預告出爐哭慘【培你聊電影】女演員大飆演技 經典、藝術電影選擇多朴寶劍+孔劉=必看！同台搭擋新片挑戰複製人從頭笑到尾! 《雞不可失》連假票房衝上4千萬金酸莓獎出爐! 川普勇奪最爛男主角獎Netflix崛起 \"羅馬\"入圍奧斯卡10項美貌票選活動 台藝人遭冠\"五星旗\"華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "應曉薇挺鄭惠中 稱「助弱勢」服務告段落被罵翻 ": "2019/01/24 11:30黃育仁 綜合報導  / 台北市 資深藝人鄭惠中22日在參加演藝人員關懷基金會的餐會時，竟然出手打了文化部長鄭麗君一個耳光，不僅現場譁然，消息傳出來後，更引發社會一面倒批評，事件發生當天台北市議員應曉薇陪鄭惠中出席記者會道歉，隔天還陪鄭惠中親自到文化部找鄭麗君道歉卻撲空。道歉記者會上，應曉薇始終宣稱鄭惠中是靠「月領6000元低收入戶補助」過生活的長輩，沒想到卻遭媒體踢爆鄭惠中住在價值7千多萬的豪宅，不過應曉薇今(24)日深夜在臉書上發出聲明「切割」：「本服務團隊及律師階段性任務在此告一段落。明日另有陳律師團隊提供援助，期盼司法能秉公處理。」應曉薇表示，服務團隊接受鄭惠中女士陳情，並且經社會局確認為本市低收入戶、領有身障卡市民，因此提供鄭惠中女士平台召開道歉記者會，並讓陳情人說明事由；陪同鄭惠中女士主動前往分局說明，並赴地檢署接受調查；次日陪同鄭惠中女士再度親自到文化部向鄭部長表達歉意。應曉薇在臉書上貼出鄭惠中的低收入證明。(翻攝應曉薇臉書)應曉薇說，服務團隊基於對於弱勢提供協助並且肯定鄭惠中女士勇於道歉之態度，故完成以上市民服務案件，最終希望能放下對立，回歸理性溝通，一起為中華民國更美好的未來努力。感謝這兩天民眾的打氣及熱心律師對鄭惠中女士無償援助，本服務團隊及律師階段性任務在此告一段落。明日另有陳律師團隊提供援助，期盼司法能秉公處理。不過網友卻留言痛批：「低收就可以隨便打人嗎？不要拿這些當擋箭牌好嗎？」、「PO這種文 是要代表你有在做事嗎? 你是否意味 領有相關文件資格的人也都 可以隨時去乎你巴掌」、「沒是非，遊民比低收入戶還賤嗎？幹嘛冬天噴他們水，秀下限沒是非議員」、「照妳先前邏輯妳怎麼不噴她水」、「為什麼要拿水潑遊民？照顧弱勢替弱勢發聲？妳都不怕有報應啊」等等，網友都相當在意2011年應曉薇要求，更改清潔隊灑水時間，深夜11時在萬華艋舺公園噴水驅趕遊民一事，今昔對比相當諷刺。\r\n                                                \t\t新聞來源：華視新聞上一則跟漁民攤商拜年 韓國瑜赴市場發紅包下一則韓國瑜開臉書直播 突襲新崛江視察\n驅趕遊民\n噴水\n掌摑\n鄭麗君\n鄭惠中\n應曉薇\n第一次被掌摑 鄭麗君盼孩子不要看到鄭麗君上廣播節目 談中正紀念堂轉型「這輩子沒挨過巴掌」 鄭麗君:傷心甚於臉痛鄭惠中列被告 鄭麗君:尊重檢方決定遭鄭惠中掌摑 鄭麗君:尊重多元聲音住7千萬豪宅？ 鄭惠中:笑話一宗！聲援鄭麗君 政治受難者團體譴責暴力力挺鄭麗君! 政治受難者團體譴責暴力低收入住千萬豪宅？ 議員：鄭惠中向友人租的鄭麗君遭掌摑 各界嚴厲譴責暴力郝龍斌稱官逼民反 余天:見一次打一次怒摑鄭麗君! 鄭惠中再赴北檢應訊華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "女星拚了露三點誘惑！尪爆「內褲後面有洞」玩很鹹│TVBS新聞網": "隨時掌握完整的時事新聞!小中大豁出去了！女星的劉雨柔2017年和職業格鬥選手黃育仁結婚，經常在臉書分享生活動態和健身影片，婚後幸福甜蜜！但她近日卻在節目控訴老公在家只會滑手機或看書，甚至她三點全露，老公也不會有反應，沒想到被老公反爆料，夫妻倆私底下「玩很鹹」。藝人夫妻檔上節目《麻辣天后傳》暢談婚前婚後的差異，來賓劉雨柔先是爆料，老公在家的時間只會滑手機、看書，沒想到卻被老公反將一軍，爆料「她只是內褲後面有個洞」，透露劉雨柔會穿有設計過的「情趣內衣」，但劉雨柔卻無奈的說，不管穿什麼在老公面前都沒有用，甚至使出大絕招，露三點也沒法引起關注，因為老公還是專心在打電動，讓主持人利菁驚呼「你玩這麼鹹喔」。",
        "「我覺得媽不在了」 《寸尺》導演談長者失智籲「愛要及時」 ": "2019/03/12 11:25黃育仁 綜合報導  / 台北市 華視金選劇場在17日將推出優質戲劇《寸尺》，講述「老裁縫阿興師守護了一輩子的西服店，卻在年邁之時，被迫放棄；在一場颱風夜中，捲進了他的青春，也捲開與女兒的心結，在西服的一絲一縷裡捲入了一生一世的承諾。」該劇導演是鄧安寧、范云杰，范云杰在臉書分享自己和母親的故事，談及「失智的母親」和「自己不孝」，《寸尺》當中飾演父親的廖峻和飾演女兒的李千那，在劇中上演大和解戲碼，父女感情相當真摯，劇情當中也有描述到失智的議題，相當感人。《寸尺》劇情中，談及失智議題。廖峻在《寸尺》中飾演父親。范云杰說：「昨天抽空去醫院ICU探望媽，病床上的那個人，躺20年了，她曾經是我媽，但昨天靜靜看著她，在她身邊唸六字大明咒，一股深刻強大的陌生感襲上心頭，我覺得我媽不在了，眼前的不過是具插滿維生系統管路的生理軀殼，我在她身上找不到任何與我媽的連結。」范云杰表示：「很弔詭地，我明知道她不在卻必須在這具肉身耳邊喊媽，然後仔細和醫師討論接下來的『治療』，彷彿不積極表現關心，就很不孝似的。」他有感而發的說：「關於老人失智失能、家屬陪伴的戲碼很多，大多也賺人熱淚，但現實病程的戲劇線平淡無比，那是長長歲月的緩緩起伏，感情無限探底蒸散，連一滴淚也聚集不了的無力感。」范云杰呼籲：「愛要及時吧，還有，世間沒有永恆，永恆的是無常變數，人的情感也有成住壞空啊，把握住成與住的階段，緣分決定要善解、惡結也在此兩階段的一念間。」華視金選劇場《寸尺》將在3月17日晚上9點30分，在華視主頻播出。\r\n                                                \t\t新聞來源：華視新聞上一則勝利性招待風波爆發 GD兩年前就預告！下一則「最討厭女星」排行出爐！ 一線女星也上榜\n李千那\n廖峻\n裁縫師\n寸尺\n華視戲劇\n華視金選劇場\n《寸尺》廖峻演失智自嘲忘了抖  李千那5秒落淚成就解鎖描述兩代衝突 廖峻新戲明晚首播推16個優質作品 華視新節目全面啟動廖峻過年仍需住院 樂觀笑稱「要再紅一次」廖峻驚傳中風 兒直播說病情:復健中快訊／廖峻驚傳小中風 家屬不願消息曝光華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "\r\n\t劉雨柔「黑蕾絲＋吊帶襪」求歡！尪冷回3字…「性致」全沒 ": "記者李依純／台北報導模特兒出身的劉雨柔個性豪爽、活潑，她在2017年嫁給職業格鬥選手黃育仁後，時常上節目分享夫妻間的閨房情趣。日前劉雨柔上TVBS《上班這黨事》，和其他來賓大聊「另一半聽不懂自己的心裡話」，她有感而發地回憶某次使用剛買的沐浴產品，「覺得自己狀態太好了，在廁所看鏡子都覺得自己跟平常不一樣」，於是她決定穿上性感睡衣，「好好睇跟我老公溫存一下」。沒想到，劉雨柔以性感扮相、搔首弄姿爬上床後，卻被老公的一句話完全解嗨。▼▲劉雨柔特地換上性感戰服。（圖／翻攝自臉書）劉雨柔當時特地換上黑色蕾絲上衣搭配吊帶襪，以一身「戰服」從廁所走進房間，她回想：「我看我老公躺在床上，赤裸上半身在看書，我就爬上床，坐在我老公胸口肚子這裡，一隻手伸出去把他的書往下壓，另一隻手關掉床頭燈，我想說一切完美。」但就在這時，劉雨柔的老公黃育仁相當不識趣地伸手邊開檯燈，邊力起書問：「妳幹嘛？」讓主持人黑人（陳建州）忍不住說：「太解嗨了吧！」▲劉雨柔的老公不解風情回應。（圖／翻攝自臉書）劉雨柔被黃育仁如此冷靜一問，也傻眼反問：「幹嘛？」但尷尬狀況還沒完，黃育仁接著再說：「對啊，妳要幹嘛，妳講啊！」一旁的來賓阿布、郭彥均等人也幫腔道：「真的啦，妳要說出來，不然我們不知道妳要幹嘛，妳要講關鍵字『我要』。」劉雨柔不可置信地直呼，「我都穿成這樣了，這麼明顯，還要講什麼」。果然，劉雨柔的老公隨後往下一看才發現愛妻的刻意打扮，「我老公往我身上一看發出『哦』的一聲，立刻把書放在旁邊」，但這時劉雨柔已經「性致」全無，對著老公怒喊一聲「滾啦」就走了。\n出遊前先查！新北淡水老街人潮湧現\n",
        "正妹直播主自彈自唱《碼頭姑娘》 網友淚：酸進心裡了": "台北市 / 黃育仁 綜合報導直播平台正妹直播主陳洛除了甜美的外表以外，歌唱技巧也了得，日前她翻唱最近爆紅遊戲《還願》的歌曲〈碼頭姑娘〉，讓網友直呼「酸得鑽進心裡了」。陳洛在直播平台上擁有高人氣，唱歌技巧也深獲好評，日前她在自己的Youtube頻道「洛女子」上傳自己改編並翻唱〈碼頭姑娘〉的影片，她表示，被《還願》的遊戲故事感動著，所以才會決定翻唱這首。而陳洛的翻唱版本甜美的歌聲，帶點悲傷的感覺，也獲得許多網友好評，紛紛留言表示：「這麼好聽為什麼這麼少人知道」、「每次聽這歌都哭了⋯」、「好好聽～酸得鑽進心裡了」、「老實說我覺得你的聲音比何夏更適合這款遊戲 優柔中帶點哀傷」等等。更多華視新聞報導 維冠受災戶截肢難謀生 賴清德伸援手 直播主假交友真騙錢? 15人組群組報警",
        "格鬥過磅叫陣 常擦槍走火打成一團": "綜合格鬥比賽開打前，選手的過磅儀式是重要的宣傳活動，尤其會在「Face Off」面對面對峙的時候，因為彼此互相叫陣嗆聲，造成擦槍走火，在國外就經常發生選手在過磅現場，提前打成一團的失控場面。綜合格鬥除了正式比賽，過磅後的「Face Off」對峙儀式，也是MMA迷熱愛的環節，對峙過程擦槍走火，Face Off氣焰要在賽前先壓過對手。而國外MMA比賽宣傳期長，主辦單位透過操作，勾起雙方陣營對抗意識，賽前先開打的狀況時有所聞。相對於國外比賽劍拔弩張，亞洲選手對決雖然也安排對峙，但跟歐美相比還是少了幾分火藥味，除了民族性使然，還有其他考量。猛龍過江賽事執行長黃育仁表示，「因為我們MMA在台灣推廣，是希望大家了解他是一個正式運動項目，而不是只有暴力情緒在裡面，所以我們盡量拿捏中間的分寸。」亞洲綜合格鬥仍在推廣，要讓觀眾對這項運動接受度更高，必須有階段性策略，只是目前還沒有走到下猛藥的階段，但誰說FaceOff雙方一定要像仇人？也是有送花先禮後兵，還看過兩方陣營串通起來，惡整主持人。職業運動是一場Show，想要炒作比賽票房長紅，就得操作話題，而賽前這項對峙儀式就是佳施力點。（民視新聞／蔡晴景、郭水城 綜合報導）",
        "櫻浪來襲! 日本賞櫻花期出爐3地點成熱搜 ": "2019/02/08 15:55黃育仁 綜合報導  / 日本 2019日本最新櫻花前線預測已經出爐，由於今年日本天氣估計會提早轉暖，花期有可能提前展開，所以讓不少櫻迷們已蠢蠢欲動，不論是搜尋度或是購票買氣，都開始有明顯的攀升趨勢。根據旅遊網旅客的機票搜尋行為，東京、大阪、福岡、名古屋、北海道是日本賞櫻熱搜的5大航點，尤其是東京，是日本最早進入賞櫻期的城市，最快預計3月18日就會開花，與去年12月相比，搜尋度有53%的大幅成長。日本櫻花前線預測出爐。(易遊網提供)日本櫻花季向來是國人春季旅遊的熱門選擇，由於赴日賞櫻的旅遊需求旺盛，每年都會帶動旅客提早購票的意願。根據旅遊網機票數據顯示，在去年5月左右，就有第1波賞櫻早鳥客開始查詢或訂購機票，第2波則落在2018年年底，最後則是賞櫻期前2-3個月為高峰，因此，今年有賞櫻計劃的民眾，現在可是訂機票、訂房的時機點。在票價部分，以前3大熱門航點的含稅中位數來看，相較去年東京票價呈持平，約12,600元左右；大阪票價則便宜1千，約11,300元；福岡票價約10,900元，和去年比小降500元。由於機票屬於浮動價格，建議民眾可即早查詢票價，以中位數作為合理票價參考，避免越靠近賞櫻期間，票價會有調漲的可能。\r\n                                                \t\t新聞來源：華視新聞上一則明下午3點勞資座談 華航機師罷工將持續進行下一則國道午後湧車潮 國5北上\"紫爆\"塞翻\n日本賞櫻\n賞櫻\n日本賞櫻景點\n賞櫻景點\n花迷們照過來!  陽明山花季浪漫開跑說好的櫻花呢? 遊樂園廣告被轟\"騙人\"4千株山櫻花盛開 南投信義鄉美極了華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "【影】絕美櫻花金! 2020東京奧運火炬設計曝光... ": "2019/03/21 13:55黃育仁 綜合報導  / 日本 2020東京奧運即將到來，而根據東京奧運臉書「Tokyo 2020」釋出的影片，奧運聖火的火炬設計已經出爐，而這次設計的主視覺靈感來自「櫻花」，日本最受歡迎、廣為人知的花卉。(翻攝Tokyo 2020臉書)官方表示，除了即將到來的3月櫻花季，火炬也揉合「希望照亮道路」的概念，並且採用櫻花金為配色，相當高貴。火炬頂端是花瓣形狀，總共有5個花瓣、中央還有蕊心用於點火。主要材質是鋁合金，長度71公分，重量約1.2公斤。(翻攝Tokyo 2020官網)(翻攝Tokyo 2020官網)\r\n                                                \t\t新聞來源：華視新聞上一則全英賽不敵陳雨菲 戴資穎3連霸夢碎下一則生涯最終戰! 45歲鈴木一朗引退\n2020東京奧運\n東京奧運\n火炬\n聖火\n限量東奧紀念幣  台銀4月下旬登記申購東京奧運將採中國製榻榻米 日網友轟：不可思議「鞍馬王子」李智凱奪金！體操世界盃擊敗中國強敵翁浩東奧資格賽台中開打 中華隊遇日本列「死亡之組」郭婞淳預告退休 「想回台東開早餐店」捍衛主場! 東奧棒球2資格賽 台灣主辦東奧2場棒球資格賽 台灣取得主辦權行賄取得奧運主辦權? 日奧委會主席遭調查華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        "
    },
    "Q2": {
        "龍爭虎鬥首度登場　37場競逐熱戰！館長弟子被擊敗 ": "▲「WOTD-ETD」（龍爭虎鬥），青柳克明第三局以左鉤拳KO獲勝。（圖／中華綜合格鬥協會提供）\n體育中心／綜合報導WOTD -Enter The Dragon簡稱「WOTD-ETD」（龍爭虎鬥）今首度在紅館登場，從上午起就有多達37場業餘賽陸續登場，登場的選手除了有來自柔道、角力和散打起家的專業型選手，但也有從來不運動的素人型選手，都照樣能在格鬥場上打出一片天，壓軸場台日帥哥選手青柳克明第三局以左鉤拳KO獲勝，更是贏得全場一片掌聲和歡呼，讓賽事進入最後高潮。今天首度在紅館登場的WOTD -Enter The Dragon簡稱「WOTD-ETD」（龍爭虎鬥），上午起的業餘賽壓軸的男子組羽量級青柳克明對上UFC GYM TAIWAN泰拳教練林度(Eduardo Lindo)，兩人在前兩度還沒能分出勝負，但第三局青柳克明以一記左鉤拳擊倒獲勝，青柳克明已有格鬥7年經驗，但仍維持每周訓練6天的辛苦訓練，目標未來能穿上冠軍腰帶，還是文大技擊系大三生的青柳克明說：「現在除了上課就是訓練，沒有時間去玩樂，我想追求跟人家不同的人生，即使沒有達到也沒有關係，因為我已經盡力了。」業餘賽有許多專業運動出身背景的選手登場，在男子組次中量級以21秒TKO以個人參賽的張晉堅，曾經是102年全大運柔道金牌選手，目前在博斯當健身教練，半年前才到亞里學習格鬥，沒想到原本想以摔技取勝，不料竟意外以拳擊KO取勝，他說：「柔道跟格鬥還是很不一樣，格鬥節奏快，體能消耗更大，希望有朝一日也能成為職業選手。」▲「WOTD-ETD」（龍爭虎鬥），曾是兩屆全中運角力銀牌廖日宏，拿下個人第3場勝利。（圖／中華綜合格鬥協會提供）\n男子雛量級獲的廖日宏，曾經是兩屆全中運角力銀牌，升大學後改練格鬥，接受格鬥金童黃育仁指導，今拿下個人第3場勝利(3勝1負)，他說：「上次輸在一位柔術選手，這次有特別加強地板動作，感覺訓練的方向正確。」；在男子組中次量級提前KO 獲勝的廖翔，以前就是散打、拳擊選手，今年準備參加桃園全運散打賽，目前是世新英文系學生，賽前還特別到泰國特訓，果然13秒就以左鈎拳掃倒對手；另一位在男子組羽量級獲勝的賴建升以前則是全中運的拳擊銀牌得主。除了從小就有專業訓練的選手之外，今有也不少素人選手出場，甚至是沒有任何運動習慣的選手也積極搶勝，像今天在男子組輕量級獲勝的26歲選手許名傑，原本只是一位胖胖的體重84公斤的品管工，一開始還被家人硬拖去健身房運動，強迫他運動健身減肥，但許名傑愈練愈有興趣，為了讓自己變的更有自信，1年前決定要參加比賽，強迫自己訓練後，體重不僅減到69公斤，今天還成功技術擊倒對手，拿到生涯第1勝，讓他開心的說：「平常我很容易放棄也比較沒有自信，這場比賽也是一樣，但這次我有堅持下去！」▲「WOTD-ETD」（龍爭虎鬥），男子組中次量級提前KO獲勝的廖翔。（圖／中華綜合格鬥協會提供）\n同樣拿到勝利Bad Monkey的22歲德霖科大應用英文系學生趙彥斌，以前也沒什麼運動習慣，到大學後才開始接觸格鬥，沒想到一練成癡，趙彥斌說：「我就是像人家口中的武癡，我每周至少都會去報到2、3次，希望以後上班也能一直練下去！」讓人更難忘的是男子羽量級來自彰化的陳家華打敗成吉思汗的石政威，陳家華拿下生涯第一勝後說：「很緊張，一開始看是館長弟子就覺得很難，但教練一直鼓勵我不要緊張。」小時身材瘦弱的陳家華一直遭到附近鄉下廟會小孩的霸凌，陳家華不弱輸卻曾被打到昏倒，讓他一直想變的更強，22歲去學巴西柔術一度造成脊椎位移，他不敢給家人知道休息了1年多又開始學格鬥，白天在彰化鍜研健身中心擔任教練，每天開車40分鐘到台中The Bear’s Den做格鬥訓練，1年多以來不會喴苦，他說：「格鬥讓我學到不管如何都要站起來，這不僅是我比賽，也延伸到我平常的生活和工作，讓我想要變的更強！」接下來8月底將會再度舉辦業餘綜合格鬥積分賽，這些專業和素人拳手都將重新進入訓練和備戰階段，爭取未來進入職業賽的機會。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "淡水阿嬤找到了! 殘酷街訪朱立倫臉上三條線 ": "2019/04/13 15:15黃育仁 綜合報導  / 新北市 國民黨總統擬參選人朱立倫參加網路電視節目，和主持人沈玉琳一起出外景到淡水，不僅再度和傳說中的淡水阿嬤相見歡，還去盲人歌手李炳輝的店裡做腳底按摩，甚至在腳底按摩時被沈玉琳看穿內心，語重心長地拍拍朱立倫說：「你就是太ㄍㄧㄥ了，心裡壓抑那麼多心酸委屈，會痛就要喊出來！」第一階段的「殘酷民意街訪」，讓朱立倫帶著耳機，在遠處聽沈玉琳問路人對朱立倫的印象看法，共有「剪綵王」、「邊緣人」、「隱形市長」、「馬英九2.0」和「被政治耽誤的會計老師」五個選項，民眾直白的心得，聽得朱立倫臉上三條線冷汗直流。有三位同學，分別被問「總統會投蔡英文還朱立倫」、「總統會投韓國瑜還朱立倫時」兩題時，原本第一題選蔡英文、第二題卻選朱立倫的同學理由是「他只是比較邊緣人，但沒有不好啊！」也讓朱立倫哭笑不得，沈玉琳則在旁直說「你就是太ㄍㄧㄥ了，明明想哭還是忍著！」為了讓太ㄍㄧㄥ的朱立倫舒壓放鬆，兩人來到李炳輝開的腳底按摩店按摩，邊按邊聊網友對朱立倫的熱議話題。只見沈玉琳先很壞地問了師傅「朱市長的腎好不好？」之後，又開啟一連串關於核電、台獨、自經區開放、少子化、兒虐等嚴肅議題。而朱立倫則不疾不徐地回答自己的看法，像是自經區開放才能讓台灣這個品牌走出去、被國際看見，還有少子化需要靠改善小家庭經濟跟托育中心來支持父母生養。朱立倫與Yahoo TV《琳惟不亂》主持人沈玉琳至淡水腳底按摩。(Yahoo TV提供)談到柯P，朱立倫則認為他「老謀深算」，因為柯P對是否選總統一事「一下說六月決定，又改到八月，後來又說到最後一刻在決定，一直變來變去。朱立倫說，如果柯真的是率真的人，就會直接講出來，但柯並沒有，因此覺得柯老謀深算。 節目內容\r\n                                                \t\t新聞來源：華視新聞上一則高欣欣20年後回歸華視《肖像畫》 跟團隊自嘲: 我都可以生得出你們了!下一則\"星戰9\"片花出爐 預告西斯大帝復出\n朱立倫\n淡水阿嬤\n沈玉琳\n吳敦義徵召韓國瑜初選? 朱:變科幻片朱立倫談\"媽祖託夢\" 瞬間天搖地震!台特殊環境 選總統赴美\"面試\"成慣例郭台銘要選2020 黨員資格成爭議?!吳敦義不選總統 藍基層籲徵召韓國瑜大甲媽到彰化 柯P背拉傷恐結束\"同行\"傳蔡拒與賴辯論 綠委:可採政見發表會大甲媽遶境  國民黨4個太陽\"王不見王\"籲黨徵召韓國瑜 朱立倫喊\"全力支持\"吳朱會週日登場 朱立倫盼公開會談\"吳朱會\"朱立倫出招 要求公開會談說服韓國瑜參選2020 吳敦義:4/5碰面華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "劉雨柔曬床照只穿丁字褲 蜜桃翹臀網直呼太犯規 ": "爆劉雨柔形象性感。（資料照）〔娛樂頻道／綜合報導〕女星劉雨柔長相甜美，擁有火辣好身材，直率個性深受粉絲喜愛，2017年與職業格鬥選手老公黃育仁結婚，夫妻倆感情相當恩愛，也經常於社群網站分享生活點滴。近日劉雨柔曬出一張性感床照，下半身只出丁字褲的她，露出苦練已久的蜜桃臀，引發網友熱議。劉雨柔穿丁字褲露蜜桃臀。（翻攝自IG）劉雨柔向來走性感路線，居家私服下身失蹤是常態，老公也曾在節目上透露她會在家穿情趣內衣，格外引人遐想。10日她在IG中貼出一張黑白床照，照片中的她只穿著內衣，整個人背向鏡頭，下半身僅穿著一件性感的丁字褲，露出纖細的大長腿與翹臀，讓網友看得快噴鼻血，紛紛表示：「太危險」、「這屁屁也太美了吧！頂級屁屁」、「太辣了，不行」、「好犯規」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "被男友辱「妳去路上給人X！」劉雨柔崩潰說話了": "31歲女星劉雨柔以模特兒身分出道，因為有著坦率敢言的個性，常受邀參加綜藝節目，她2017年和職業格鬥選手黃育仁（Jeff Huang）結婚，夫妻倆感情相當恩愛。不過劉雨柔近日卻在節目中透露，被某任男友懷疑偷吃，突然暴怒出言侮辱她「走在大街上隨便給人X」，讓她忍2年終於崩潰回應了！ ★【全新東森新聞官網】一手掌握全世界 圖/劉雨柔臉書 劉雨柔擁有亮麗外型，個性敢說敢言，他最近上《單身行不行》透露，某任男友根本是個「神經病」，控制慾非常強，比如睡覺時要開著視訊，只因男友半夜起床時要檢查她有沒有偷跑出門，奪命連環call更是家常便飯。最嚴重的是，有次她發現男友偷拿她手機解密碼，質問後男友竟腦羞成怒痛批她：「不能看嗎？裡面一定有鬼！你不給我看，沒關係啦，我跟你講，我現在看到你這張臉就想吐！噁心死了，你一定到處偷吃，隨便你吃啦，你現在走去馬路上，隨便看到誰你就給人家Ｘ！」 ▼劉雨柔被男友辱「妳去路上給人X！」，終於崩潰說話了！圖/劉雨柔臉書 ▼劉雨柔被男友辱「妳去路上給人X！」，終於崩潰說話了！圖/劉雨柔臉書 劉雨柔跟這任男友交往了2年多，但這還不是最慘的，她透露，她的初戀男友甚至會動手打人，「我被他打到尾椎都歪了」，但她忍氣吞聲，交往了3年才和對方分開。因為這些感情挫折，劉雨柔原本是個不婚主義者，但卻在2年前閃嫁黃育仁，她透露和現任老公常對她說：「如果做不來，我可以幫你做。」她才開始覺得好像有些事情可以跟對方一起分擔，一直到某天，老公在醫院的表格中「緊急連絡人」那欄填上她的名字，讓她頓時發現好像應該要負起一些責任，是該給彼此一些權力為對方做些什麼，最終才會點頭，打開心門結婚。 圖/劉雨柔臉書 ▼劉雨柔被男友辱「妳去路上給人X！」，終於崩潰說話了！圖/劉雨柔臉書   ",
        "劉雨柔「跟老公瀕臨危險關係」　2字訣＋抖白嫩腿：沒事了 ": "記者林彥君／綜合報導劉雨柔今（6日）上傳一段影片，劉雨柔表示在影片釋出前一個禮拜，「我跟老公陷入在瀕臨危險關係的邊緣中。」劉雨柔透露吵架原因，就是情侶、夫妻之間常會發生的問題，像是觀念不合、衛生習慣不同、意見不合等原因，夫妻花了兩天時間溝通，把事情癥結講開，但氣氛仍「很僵」。▲劉雨柔和老公吵架，表示瀕臨危險關係。（圖／翻攝自Facebook／劉雨柔）劉雨柔為修復夫妻關係，想到長輩說過的「2字」武器，「長輩有說，女人最大的武器，就是『溫柔』。」劉雨柔在2017年和老公黃育仁登記結婚，她想藉由此次溝通，看老公是不是還像婚前一樣疼愛她，劉雨柔先改變自己，讓自己變「溫柔」，要好好的跟老公撒嬌。▲劉雨柔主動和老公說話，撒嬌時小腿不停抖動。（圖／翻攝自Facebook／劉雨柔）影片中，劉雨柔從房間走到客廳，當時老公正在看書，劉雨柔抖腳跟老公說：「老公，我想吃海鮮，你賺錢，不是要讓我偶爾吃一些好吃的東西嗎？」雖一開始氣氛尷尬，但隨之兩人相視而笑，黃育仁嫌海鮮貴，但一口答應：「我請客！」劉雨柔伸出手捏一下老公的耳垂，對鏡頭比「Ya！」▲劉雨柔找老公外出吃飯。（圖／翻攝自Facebook／劉雨柔）事後黃育仁笑說，很納悶老婆怎麼突然靈機一動？不過一旁的劉雨柔則說，「這應該要問你，我的講話方式不一樣，對你來說有沒有差？」黃育仁說劉雨柔之前的口氣會說：「不帶我去，我要生氣了！」讓黃育仁心想：「氣死妳算了。」劉雨柔使出「溫柔」的招術大成功，不但修復關係，還讓老公乖乖埋單。▲夫妻吃飯時不時深情對望。（圖／翻攝自Facebook／劉雨柔）※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "男友暴怒羞辱：妳去路上隨便給人X！　劉雨柔崩潰逃走「尾椎被打歪」 ": "記者田暐瑋／綜合報導劉雨柔2017年和職業格鬥選手黃育仁（Jeff Huang）登記結婚，家庭生活幸福有趣，但其實她曾經歷過多段失敗戀情，甚至遇過恐怖情人，被某任男友嚴格控管行蹤，懷疑她偷吃，突然暴怒出言侮辱她「走在大街上隨便給人X」，還曾被打到尾椎整個歪掉，徹底改變她的感情觀。劉雨柔有多次恐怖戀愛經驗，透露曾遇到一任控制慾超強的男友，睡覺都規定她要開著視訊，要確認她半夜沒有偷跑出門；就連趕著上班，出門前男友會打來查勤，她急著下樓搭計程車所以先掛電話，前後不到2分鐘時間，才剛上車，男友又打來逼問：「妳不是上車要打給我嗎？你上誰的車？」▲劉雨柔遇過恐怖男友。（圖／翻攝自YouTube／東風衛視）\n更離譜的是，有次劉雨柔發現男友偷看自己手機，才開口問了一句，對方先是激動否認，後來態度突然大轉變，又惱羞開罵：「沒關係啦，我跟你講，我現在看到你，你這張臉我就想吐，噁心死了，你就是偷吃，到處偷吃，隨便你去吃好不好，你現在走去馬路上，隨便看到誰你就給人家X！」一連串的激烈辱罵，讓劉雨柔相當受傷，她才驚覺這個男生情緒控管非常差，只要一不高興，就可以把女友罵得像是站壁的。等了2天後，男友主動聯絡，但她還沒走出陰霾，男友聽到她回話冷淡，又惱怒放話分手，幾天後男方又嗆：「你不知道那是氣話嗎？你當真？」讓她徹底崩潰，徹底封鎖這任男友，拒絕再有往來。▲劉雨柔和老公。（圖／翻攝自Facebook／劉雨柔）\n和這任男友交往的2年多，劉雨柔飽受煎熬，但其實她初戀也是恐怖情人，平常就有暴力傾向，曾經把她的尾椎打歪，她也是忍了3年多，被問到為何能忍受這麼久？她直言自己不容易敞開心房和人談戀愛，但只要一交往，就會覺得可以忍可以改，很不容易分手。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "天下第一署票選主任檢察官　前5高票名單出爐 ": "",
        "北檢升官推薦名單 三中、味全混油、一銀盜領案檢察官上榜 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北地檢署今舉辦主任檢察官推薦排序票選。（記者錢利忠攝）［記者錢利忠／台北報導］有「天下第一署」之稱的台北地檢署，今天下午公布推薦主任檢察官票選結果，共13名檢察官候選人，期別排序為司訓所37期至47期，最後由協力偵辦三中案、承辦辜家銷毀婦聯會資料案的檢肅黑金專組「忠組」檢察官曾揚嶺（47期），獲85票最高票；此次投票高低將決定調升推薦排序名單，先交檢審會審議後，再送法務部長圈選。此次得票數前5名的檢察官，分別為曾揚嶺（85票）、檢肅黑金專組「愛組」檢察官周芳怡（47期，獲83票）、兼辦肅貪業務的重大刑案專組「吉組」檢察官郭進昌（45期，獲72票）、「吉組」檢察官黃育仁（44期，獲71票），以及共列第5名的「忠組」檢察官李彥霖（42期，獲53票）、忠組檢察官楊冀華（44期，獲53票）。請繼續往下閱讀...北檢投票結果獲前5名的檢察官，均是專辦重大貪瀆及刑案的檢肅黑金專組「忠」、「愛」，及「吉」組檢察官，堪稱檢察界菁英中的菁英，辦案能力佳、效率高、待人謙和，是法界對這些檢察官的一致評價。得票數最高的曾揚嶺，偵辦矚目案件無數，包括曾協力偵辦三中案、大巨蛋案、承辦婦聯會資料銷毀案、富邦併北富銀案等多件矚目大案；得票數居第2名的周芳怡，近期曾偵辦移民署資訊設備採購弊案；第3名的郭進昌則曾辦過運鈔車搶匪「雨衣大盜」案；第4名的黃育仁，曾辦過三中案、味全混油案；並列第5名的李彥霖，破獲轟動全台的一銀ATM 國際駭客盜領案，為全球30幾個受害國家中最先破案，並獲檢察官協會推薦角逐國際檢察官獎；楊冀華則曾偵辦時任空軍司令陳肇敏被控濫權追訴空軍士兵江國慶致冤死一案。本次推薦主任檢察官排序票選，北檢每位檢察官、主任檢察官及檢察長，每人可投5至9票，依票數高低決定調升推薦排序名單，投票數共114票、有效票107票，投票率為82.61%，票選結果交檢審會審議後，將送法務部長圈選。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鈕承澤讓檢警枯等1天1夜傳明日到案？ 北檢：沒收到消息天下第一署 出現首位女發言人大睦建設前進青埔 50億五案一次聯銷北檢檢察長替SBL球員開球 真相原來是...泰山防疫正能量！安全食品護台灣！\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    工安意外！ 平鎮停車場工地崩塌 1失聯2輕傷                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "過馬路慢男子救援 樹懶貌似回眸招手「感謝」 ": "2019/05/24 11:44黃育仁 綜合報導  / 巴西 巴西一名50歲的男子José Aldenizio日前和女兒Gabrielle Araújo開車要前往里約熱內盧，不過開到一半發現路上有一隻樹懶，正慢慢爬向對面樹林，擔心樹懶會被車輾過，男子就下車把樹懶抱到樹上，沒想到樹懶爬上樹後竟回頭招手，貌似在道謝。Gabrielle Araújo拍下影片，並將影片po上臉書，影片中，José Aldenizio抱起樹懶，並快速走到馬路旁的樹林裡，將樹懶放到樹上，等待樹懶抓穩樹幹後，就放手準備離去，沒想到這時樹懶竟緩慢回頭並舉起手，臉上還露出笑容，貌似在招手說謝謝。網友紛紛留言表示：「這樣抱著牠走，牠會不會覺得是在坐雲霄飛車？」、「樹懶: 我不是要去那棵樹啦！」、「省了兩個月的時間！」、「還以為會聽到樹懶叫的聲音」、「好可愛啊！頭一次那麼快到達終點」等等。\r\n                                                \t\t新聞來源：華視新聞上一則13億人口大國 印度大選開始計票下一則抗衡中國! 美日澳韓舉行聯合軍演\n樹懶\n巴西\n巴西四所監獄暴動 至少57人死亡「以槍制暴」？！巴西民眾每年可買5千發子彈巴西2公寓倒塌 至少5死9傷17失蹤歹徒闖網路直播節目 行搶畫面全播出巴西爆校園槍擊 釀10死17傷華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "尪是格鬥選手！劉雨柔卻自曝不爽房事": "娛樂中心／綜合報導現年32歲的女星劉雨柔以模特兒身分出道，外型亮眼的她是位健身愛好者，2017年和職業格鬥選手黃育仁（Jeff Huang）結婚後，倆人常常在社群平台上曬出一起運動的模樣。不過近日劉雨柔卻在節目上抱怨，有時候結婚久了，老公太累的話就不會「碰她」讓她氣得在某次吵架中全盤托出，笑翻粉絲。▼▲劉雨柔與職業格鬥選手黃育仁感情相當甜蜜。（圖／翻攝自IG、永恆婚禮顧問提供）劉雨柔在節目中透露，現在老公都在忙著訓練，所以每天回到家都很累，這種時候就不太會想到「愛愛」一事，起初劉雨柔覺得還好，沒想到時間拖一久，反而讓她覺得「最近怎麼都沒有碰我了？」不過卻也不好意思跟老公反應，只好默默忍著。沒想到某天跟老公吵架，倆人從個性不合一路大吵，到最後劉雨柔竟脫口而出「連房事也不合！」▼▲劉雨柔透露某次爭吵中，直接講出「房事也不合」讓老公嚇一跳。（圖／翻攝自影片截圖）沒想到這句話深深刺中老公的心，事後劉雨柔透露，自己有明顯感覺到老公不斷「騷擾」她，目的就是希望可以發生親密關係，但這次反而是劉雨柔覺得麻煩，這對夫妻的閨房情趣也讓主持人聽了開懷大笑，直呼「這種狀況真的很難說出口啊！」不過粉絲看完之後，認為其實可以創造一個「暗號」讓對方知道，也能增加小小樂趣。更多三立新聞網報導逸祥嗆「確定封殺憲哥」！吳宗憲宣判：這是你最後一次表演沒憂鬱！劉詩詩首度曝光「寶寶正面照」…頭髮比吳奇隆還多專挑車內啪啪才嗨！男星偷吃的理直氣壯「阿我就性慾強阿」嗆林心如「台獨女！不要臉去死！」大陸酸民90字代價曝光",
        "端午連假天氣如何? 氣象局一張圖看懂": "▲ (翻攝氣象局臉書)台北市 / 黃育仁 綜合報導端午連假3天即將來到，氣象局也在臉書上面貼出一張圖，並解釋未來一週天氣概況。氣象局表示，3日(週一)鋒面位於台灣北部海面，天氣較不穩定，北部及東北部地區有短暫陣雨或雷雨，其他地區也會有局部短暫的降雨，中午過後因熱力作用影響，降雨較明顯，尤其山區有局部豪雨發生的機率，請多加留意；另外，東南部地區也有焚風發生的可能性，提醒當地民眾多加注意。氣象局說，4日至9日(週二至週日)包含端午連假天氣，鋒面北抬，對台灣的影響減小，天氣主要受微弱的西南風影響，因此大部分時間穩定，僅迎風面的南部地區不定時有小範圍短暫陣雨，午後其他地區有局部短暫雷陣雨。更多華視新聞報導 台鐵端午車票 1分鐘賣出近6萬張! 端午連假台鐵車票 熱門時段完售",
        "世界最長滑水道1140米 檳城8月啟用滑到過癮! ": "2019/06/24 14:50黃育仁 綜合報導  / 馬來西亞 馬來西亞檳城直落巴巷的主題樂園「世外逃園」(Escape Theme Park)，正在建造一座全球最長滑水道，總長是1140公尺，目前預計將在7月完工，8月對外開放，樂園創辦人沈芝慶說，現在金氏世界紀錄最長的滑水道，是美國紐澤西州的602公尺的滑水道，樂園目前已經申請鑑定納入世界紀錄。據了解，這一條最長的滑水道還在建造當中，預估一趟全程滑完要花4分鐘，滑行速度是時速20公里，沈芝慶表示，滑水道完工後，還有相關單位批准，再請金氏世界紀錄派員鑑定長度，所以8月才能對外開放。(翻攝樂園網站)根據《星洲網》報導，沈芝慶說，他建造滑水道的初衷並不是要打破世界紀錄，而是要打造一個滿足所有人「內心小孩渴望」的設施。他想打造讓人可以不停歡笑的設施，滑行的過程會穿越樹林並有波浪形起伏，除了歡樂刺激感以外，它還是一座可以享受到視野、聲音和嗅覺的滑水道。「世外逃園」除了創造觀光旅遊的經濟效益以外，也對當地人創造了就業機會，目前已經有130名員工，大部分都是當地人。\r\n                                                \t\t新聞來源：華視新聞上一則G20高峰會週五登場 大阪嚴陣以待下一則解放軍若侵台!? CNN評「中國將面臨血腥的一役」\n世外逃園\n馬來西亞\n檳城\n世界最長滑水道\n最長滑水道\n羽球名將李宗偉宣布退休  無緣再戰林丹拒收洋垃圾 馬來西亞要\"遣返\"3千噸拒收垃圾貨櫃！馬來西亞退回450公噸塑膠廢料跨海求醫切2kg腫瘤 馬國女變臉重生大馬公開賽三連霸 戴姿穎臉書感性發文華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "劉雨柔曬床照！邪惡線條擠爆渾圓兩粒": "娛樂中心／綜合報導女藝人劉雨柔經常在社群媒體上曬辣照，分享她與格鬥選手老公黃育仁的生活點滴，近來再曬「下體露出照」，引發許多網友熱烈討論。▲劉雨柔曬性感辣照。（圖／翻攝自劉雨柔Instagram）女藝人劉雨柔因參加台灣模特兒選秀節目《決戰第一名》出道，原為凱渥旗下模特兒，後更換經紀公司轉型，經常出現在各大談話性節目中。近期她在社群媒體Instagram上分享一張「下體露出照」，她躺在床上被對鏡頭，身上僅穿著運動內衣和丁字褲，露出纖細蠻腰、蜜桃翹臀，畫面相當性感火辣。▼▲劉雨柔經常在社群媒體上分享性感好身材。（圖／翻攝自劉雨柔臉書、Instagram）網友們看完照片都留言，「這屁屁也太美了吧！頂級屁屁」、「太辣了不行」、「絕世美臀！會健身的女孩超性感的」、「噴鼻血」、「老公也太幸福了吧」、「太危險」、「火辣人妻欸，轉頭看自己老婆…」「四角褲穿成這樣幹嘛啦」、「掌鏡的拍的很可以，87分」、「太累了…先睡了。」▼▲劉雨柔經常在社群媒體上分享性感好身材。（圖／翻攝自劉雨柔臉書）更多三立新聞網報導凌晨2點苦加班！女員工火大嗆：你睡得很爽 老闆回應超狂陳美鳳表演穿兩截式 慘遭主持人羞辱：穿這樣不丟臉嗎？遭中國封殺5年！黃秋生獲香港影帝：人若無格，什麼都不是香港波神脫了！黑色內衣露渾圓「北半球」 網喊：掉出來了",
        "永崴投控：子公司崴強科技總經理改由郭台強擔任 ": "公開資訊觀測站重大訊息公告(3712)永崴投控-代重要子公司崴強科技股份有限公司公告總經理異動1.董事會決議日期或發生變動日期:108/05/232.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:蔡元豪 崴強科技股份有限公司總經理4.新任者姓名及簡歷:郭台強 崴強科技股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:配合集團職務調整，蔡元豪總經理調任永崴投資控股股份有限公司及崴強科技股份有限公司執行董事。7.新任生效日期:108/06/018.其他應敘明事項:無（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch"
    },
    "Q3": {
        "台中市宣布上班上課 網友氣瘋灌爆盧秀燕臉書 ": "2019/08/08 21:35黃育仁 綜合報導  / 台中市 強颱利奇馬逼近台灣，台北市、新北市、基隆市、桃園市、宜蘭縣、新竹縣市都明(9)日停班停課，不過台中市在晚上宣布照常上班上課，引來很多市民網友不滿，跑到盧秀燕臉書留言灌爆。盧秀燕宣布上班課 網友氣瘋了盧秀燕表示，根據《天然災害停止上班及上課作業辦法》標準，若颱風暴風半徑於4小時內可能經過之地區，其平均風力可達7級以上或陣風可達10級以上時，或未來24小時內雨量達350毫米，得發布停止上班及上課，盧秀燕說，依據中央氣象局所發布強烈颱風利奇馬最新氣象預報，中彰投未達停班停課標準。明日正常上班、正常上課。「台中市災害應變中心已於今日晚間8點成立一級開設，各局處皆已進駐待命，秀燕待會9點將主持第一次工作會報，我們全力做好防救災準備。」不過網友紛紛留言「謝謝秀燕，我明天會小心上班，就算樹倒了招牌吹落，我也會盡力閃開，不會受傷。」、「市長想來梧棲體驗速度與激情嗎？」、「還以為颱風假會是你唯一的政績…原來是我多想了」、「沒有紙風車就算了，颱風假也沒有...好懷念龍哥」、「淹水了怎麼辦!!台灣大道會不會再變台灣大河」等等。一直到晚上9點半，留言數已達1807則。\r\n                                                \t\t新聞來源：華視新聞上一則韓郭會卡關 王金平贈韓國瑜八字箴言下一則徐耀昌宣布上班上課 臉書半小時湧入2千則留言罵翻\n盧秀燕\n強颱利奇馬\n網友貼淹水舊照 中市府怒駁:散播謠言!西南風挾豪雨狂炸中南部 盧秀燕臉書遭灌爆罵翻台中豪雨成災 盧秀燕直播勘災遭批「作秀」強颱利奇馬來襲 台鐵彰化北上至花蓮停駛徐耀昌宣布上班上課 臉書半小時湧入2千則留言罵翻強颱來襲還觀浪 警開單勸離若不聽最高罰25萬強颱利奇馬掃雨 17縣市豪.大雨特報【不斷更新】強颱利奇馬進逼 全台8縣市停班停課盧秀燕道歉也沒用! 紙風車確定取消台中演出批中央卡經費拒出席院會 盧秀燕：等中央釋善意批中央杯葛經費 盧秀燕快閃不回應爭不到預算 盧秀燕拒出席行政院會華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "台中警開箱照紅到國外 鄉民意外突破盲點 ": "2019/09/19 16:05黃育仁 綜合報導  / 美國 各行各業的「開箱照片」，從國外紅到國內，不過也有國內的開箱照連國外鄉民也在討論。鄉民無國界！ 台中警開箱照遭狠酸台中市政府警察局臉書「TCPB局長室」，16日在臉書貼出警察出勤的裝備「守護交通安全組合」，包括三角錐、警示牌和警用摩托車等等，不過這張照片卻被國外網友貼到論壇上，並疑問「所以警車裡面有摩托車」？有網友回應表示「這是亞洲人的開箱，他們一定是帶著零件，10秒內組合成機車再上路」、「或者是另一個警察的變形」、「我覺得更像蝙蝠俠的摩托車」、「傻子，這很明顯，是汽車裝在摩托車裡」等等。粉專「新注音新聞#祥平君」將這些鄉民評論翻譯成中文，台灣的網友也留言表示「其實我看到也是想問機車是怎麼塞進去的」、「就說外國人不懂，其實警車跟機車都是摺疊起來塞在員警體內的啦」、「台灣有黑科技也要拿出來說三道四嗎」、「警察變身成機車有什麼稀奇的」等等。「TCPB 局長室」該篇貼文，目前已經有5.3萬人按讚、超過3千則留言、接近6千則分享。\r\n                                                \t\t新聞來源：華視新聞上一則德國民眾請願與台建交 連署突破2萬人！下一則模仿網紅做「易開罐爆米花」 中國少女被炸死\n開箱\nTCPB局長室\n開箱照\n9人同時間當爸! 消防局拍嬰兒開箱照王金平開箱睡褲竟黃黃的？答案揭曉是它害的教師節\"卡片傳情\" 300國小生親筆謝師海巡署瘋開箱 巡防艦.空勤隊員出馬華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "新任地檢署主任檢察官出爐 北檢5檢上榜": "（中央社記者蕭博文台北1日電）檢察官人事審議委員會今天通過新任地檢署主任檢察官名單，共有23名檢察官升任一審主任檢察官，其中北檢有曾揚嶺等5名檢察官上榜，人數為各地檢署之冠。檢察官升任一審主任檢察官是由檢察官人事審議委員會提出35人建議名單，由法務部長蔡清祥從中圈選23人，經檢審會今天審議通過，將報請部長核定後生效。台北地檢署共有曾揚嶺、李彥霖、黃育仁、郭進昌、周芳怡等5人升任主任檢察官，其中曾揚嶺是署內主任檢察官推薦票選第一名，李彥霖曾偵辦第一銀行ATM盜領案，黃育仁曾偵辦味全混油案。其餘升任主任檢察官名單包括張志明、王碩志、鄭淑壬、陳建良、李家豪、吳靜怡、黃瑞盛、林芬芳、李俊毅、高如應、莊佳瑋、吳文城、江金星、陳竹君、董秀菁、陳彥竹、陳建州、魏豪勇。（編輯：李錫璋）1080801",
        "23位檢察官升主任 調部辦事檢察官「掛零」 ": "法務部檢察官人事審議委員會今天通過一審檢察官調升主任檢察官23人，偵辦國安私菸案的台北地檢署有5名檢察官被圈選中的，成最大贏家；其中，李彥霖曾偵辦一銀盜領案，黃育仁曾偵辦味全混油案，郭進昌日前發動查辦中信購地案，曾揚嶺、周怡芳也是查緝黑金專組檢察官。\r\n調升名單與全國各地檢署票選活動排名有關，名單顯示，台北地檢署查案績效仍受檢察層峰青睞；值得注意的是，主任檢察官圈選與民意有關，但外調法務部辦事者「缺乏民意基礎」，果然無人中選，據了解與法務部長蔡清祥認為「制度不完備」有關，將再研擬、精進。\r\n今年調升一審主任檢察官名單23人有張志明、李彥霖、高如應、李家豪、林芬芳、陳竹君、董秀菁、黃育仁、莊佳瑋、郭進昌、鄭淑壬、吳靜怡、江金星、陳彥竹、王碩志、黃瑞盛、陳建州、魏豪勇、周芳怡、曾揚嶺、陳建良、李俊毅、吳文城，將在月底分發全國各地檢署任職。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸武漢「新型冠狀病毒」肺炎疫情失控，大陸多個省市已經淪陷，交通部稍後將宣布台灣團客將不得再去大陸任何城市，港澳不受影響...                  \n                    根據中國官方最新的資訊顯示，新型冠狀病毒確診案例達876例、26人死亡。目前台灣確診案例為1例。台灣感染症醫學會理事長、...                  \n                    台中火力電廠生煤使用量超過市府核定的標準，台中市長盧秀燕今天宣布，中火經過兩度開罰並限期改善，仍繼續使用生煤，將撤銷中火...                  \n                    大法官受理軍、公、教年改釋憲，今天下午將作出釋字781、782、783號解釋，認定大部分條文皆合憲，僅就任或再任私立大...                  \n                    莫拉克風災十周年前夕，已審理終結的小林村國賠案再生枝節，今年7月有40人收到法院追討訴訟裁判費通知，估計下一波還有90...                  \n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    自從1992年拆除，後人無緣再見的「中華商場」，近來透過公共電視《天橋上的魔術師》劇組的實景重新打造和細膩還原，未演先轟動，喚起了許多老台北人的回憶。                  \n                    楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。                  \n                    外來移工在臺已開放二十餘年，隨著臺灣移工人口近年來遽增，在農業及長照部分幾乎是最大功臣，但同時也衍生出越來越多非法移工的問題。                  \n                    明天就是中華民國108年國慶，在總統府前的慶祝大會，國防部除了安排三軍樂儀隊表演，以及憲兵快反連（機車連）、特勤隊等單位...                  \n                    南韓社會日前爆發「N號房」事件，人神共憤，連總統文在寅都下令徹查。國民黨立委洪孟楷表示，為了防止台版「N號房」，他將提案...                  \n                    法樂琪名廚張振民驚傳過世，張振民友人接受中央社記者訪問時證實此消息。今天上午張振民因失去呼吸心跳，緊急送醫急救無效不治                  \n\n\n\n\n\n",
        "劉雨柔公開每周激情頻率！　甜讚「老公肉體很厲害」：感覺到就來 ": "記者林彥君／台北報導劉雨柔和老公黃育仁結婚2年多，肚皮一直沒傳來好消息，劉雨柔今（15日）上中天《小明星大跟班》，談到懷孕，她說因老公是職業格鬥選手，需長時間陪同老公到出國比賽，擔心有小孩會無法陪同成長，所以目前沒有懷孕打算。至於目前有沒有避孕？劉雨柔害羞地說：「沒有避孕，都已經結婚了，幹嘛要花錢？」▲劉雨柔和老公婚後甜蜜。（圖／翻攝自Facebook／劉雨柔）她強調即使婚後2年，和老公的激情還在，「才結婚2年多，沒有激情還得了，萬一生病怎麼辦？畢竟他的肉體還是很厲害，有少啦！但是沒有少很多，該有還是要有，感覺來了就來了，不會阻止。」她邊說邊煽風，害羞地說：「一般平凡人的數字，我好熱喔，一周正常至少會有1、2次。」▲劉雨柔分享夫妻情趣。（圖／記者林彥君攝）劉雨柔認為老公平時就像一個「大小孩」，講話雖然很不正經，但當她想要指責，自己又會因為老公搞怪的表情先笑場，夫妻完全吵不起來，若之後有小孩，已做好家中有2個小孩的打算，「他（老公）現在就是一個死屁孩，如果之後生一個小孩給他，相信他會把小孩帶成另一個死屁孩。」劉雨柔近期籌劃出新書，透露書中內容將會加入老公的分享。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "拆招牌與一芳劃清界線 尊賢店：另一個新的開始 ": "2019/08/10 20:25黃育仁 綜合報導  / 台北市 一芳水果茶掀起台灣和中國手搖飲料店的認同風暴，一芳在微博上發表支持一國兩制的貼文，許多加盟店紛紛發文表示，不認同總公司的發文，其中北投尊賢店最激烈，真的拆掉招牌改頭換面，今(10)日晚上在臉書po文表示：「這是最後一篇的發文」。而該粉專約於晚上8點半關閉。「另一個新的開始」 尊賢店拆招牌與一芳劃清界線 尊賢店說：「最後一篇的發文～感謝長期以來一直支持我們的朋友，也謝謝今天來粉絲專頁留言，並送上鼓勵的所有夥伴，北投店全體員工在此獻上最誠摯的感謝，因為有你們的支持，才有我們存在的價值。」該店並說「休息～不是結束，是另一個新的開始。北投的天空 依舊很美。」尊賢店今天原本發文說：「經過幾日深思後，決定拆下招牌，並在下周開始進行裝修，並向各界喊話：我們的立場與多數人相同，不能被輕言踐踏。」還說「沒有一絲的抱怨，遇到任何問題，日子還是要過，所以...繼續努力下去！」\r\n                                                \t\t新聞來源：華視新聞上一則秋行軍蟲恐隨西南氣流襲台 防檢局籲：多巡田下一則快訊／西南風釀豪雨！ 高雄那瑪夏9點起停班停課\n飲料店\n一芳\n尊賢店\n設計公司反送中！傳單加註「挺港」免費飲料店一沐日、茶海「站著賺」反一國兩制 網：我還不買爆！「一國兩制、中國台灣」飲料店遭抵制 詹江村：喪屍亂抵制笑死手搖飲風波持續延燒 館長宣布：一年內開店！不滿網路謠言攻擊 一芳創辦人386字怒控網友\"惡意中傷\"稱台灣為「中國台灣」？ 五十嵐澄清：海外未設立總部也無加盟「因微信審查須加中國」 迷客夏澄清反遭批「噁心」疑將台灣列「中國台灣」 珍煮丹：品牌遭中國盜用\"源自中國台灣\"遭網轟 大苑子總部回應了!遭發現自稱\"中國台灣\" 迷客夏深夜悄悄修改文字一芳風波未平! 中國網友抵制多家台灣飲料店一國兩制爭議 \"一芳\"台灣發聲明道歉華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "劉雨柔猛誇老公「肉體很厲害」羞認沒避孕 ": "女星劉雨柔個性直率敢言，2年前嫁給老公黃育仁、升格人妻後，話題尺度持續大開，她15日參加中天《小明星大跟班》錄影，聊到懷孕話題，連閨房床事都一起公開。劉雨柔和老公結婚2年多依舊沒生小孩，她透露因為老公是職業格鬥選手，需要常常陪對方去國外比賽，深怕沒辦法好好照顧孩子，所以目前沒有懷孕的打算，不過兩人婚後仍保有激情，她害羞的透露老公肉體很厲害，「該有還是要有，感覺來了就來了，不會阻止。」大喇喇地透露每個禮拜會和老公床戰1、2次，講一講又難掩害羞神情，連忙用手搧風散熱。被問到未來如果有小孩，會想生幾個？劉雨柔表示會想生2個，「他（老公）現在就是一個死屁孩，如果之後生一個小孩給他，相信他會把小孩帶成另一個死屁孩。」近期忙碌籌備新書的她，透露書中內容也會加入老公的分享。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英少年被狂餵食阻止運動「肥死」 母親遭控精神虐待 ": "2019/09/13 14:00黃育仁 綜合報導  / 英國 英國一名13歲的少年，就養到超胖，根據檢查結果BMI值逾99，最後死於「肥胖」，兇手就是他的媽媽，除了不斷餵食之外，對於他的病情完全沒有出手幫助，甚至學校要幫忙時，還阻止學校出手，現在這名母親被以「精神虐待」罪名控訴。母親狂餵食物 還阻止兒子減重根據英國《都市報》報導，這起例子發生在曼徹斯特(Manchester)，該名母親不讓小孩帶運動服裝到學校，還阻止學校幫忙小孩減重。校方表示，該名少年相當陽光而且友善，很喜歡上體育課，校方要求少年不要跟母親說，他們幫他上健康體育課。報導指出，該名母親午餐前就會餵食少年2000卡路里的食物，其中包括高熱量的「第二份」外帶早餐。校方問到孩童的體重問題，母親都會回答「他很懶」，而且會故意錯過專家的健康保健諮詢，最後導致嚴重的健康問題。該名少年2015年2月被送到醫院，母親還對醫護人員惡意滿滿，甚至精神虐待自己的兒子，檢查結果顯示，少年罹患擴張性心肌症、血栓和病態肥胖，2015年4月該名男童不幸過世。\r\n                                                \t\t新聞來源：華視新聞上一則延長休會硬脫歐?強森遭質疑欺騙女王下一則美參議院通過《新疆人權法案》要求中國停止迫害少數民族\n精神虐待\n肥死\n胖死\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "\r\n\t婆婆狂提前女友的狗…PO照喊「好想牠」！劉雨柔崩潰哭了 ": "娛樂中心／綜合報導婚前婚後怎麼差這麼多！31歲女星劉雨柔2017年和職業格鬥選手黃育仁結婚，原本身材就維持得不錯的她，和黃育仁交往後更是熱衷健身，身材也因此更加窈窕，個性直率地她經常上節目聊生活，近日她分享跟老公結婚後，婆婆動不動就提起「前女友」，讓她忍不住爆炸。▲▼劉雨柔跟老公黃育仁交往，身材愈來愈火辣。（圖／翻攝自臉書）劉雨柔日前上談話節目《媽媽好神》，被問到如果「婆婆說了某句話讓妳很受傷，妳會告訴老公嗎？」一向直率敢說的劉雨柔出乎意料的選擇了「不會」，自曝其實是個非常能忍的人，如果忍一時能風平浪靜就會退一步，不喜歡造成太多無謂的麻煩。但也會有忍到極限爆發的時候，她分享剛結婚時，跟婆家吃飯時，他們總是會聊到老公的前女友，像是婆婆會說從前有一段時間身體不好，都是前女友帶去看醫生等等。▲▼劉雨柔分享婚後的小狀況。（圖／翻攝自臉書）而且婆婆每年都會一起回顧老公跟前女友友一起養的狗，還會PO出照片說「好想牠」之類的話，雖然她知道只是普通的閒聊，也不是故意要刺激她，但聽在耳中總是不太舒服，最後她終於忍不下去，開始跟身邊的朋友訴苦，老公聽到後才驚覺大事不妙，將她的感受轉告給媽媽聽，婆婆知道了也對劉雨柔感到很不好意思，表示不是有意的，婆媳兩人說著就流淚和解，感情也更進一步。\n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "「姊姊就是長榮空服員」 張本渝挺罷工：妳們並不孤單 ": "2019/07/01 16:10黃育仁 綜合報導  / 台北市 長榮航空空服員罷工第12天，原本預計上周六停止罷工，不過因為團協簽約協商破裂，對於18名空服員被資方記曠職，不過工會堅持當時取得罷工權，工會也宣不罷工，因此空服員不應該被秋後算帳。而藝人張本渝的姊姊也是長榮空服員，因此身為家屬，她可以體會空服員的感受，並喊話「說這些空服員貪得無厭我是絕對不同意的！」張本渝表示，二十多年前我進演藝圈姊姊考進長榮，以前不賺錢的時候長榮希望組員們共體時艱，她們跟公司一起打拼，後來公司賺錢了，分給她們的是如芝麻一般的福利。她說：「我常常看著姊姊回家累趴但又繼續拼搏，我問她為什麼要這麼做？電資系畢業的她說她就是喜歡這個工作，能讓在國外的台灣人一踏上飛機就像回到家，讓她覺得很有成就感！」張本渝說：「直至罷工前我們做家人的不曉得已經聽了多少長榮不公不義的事，但我從來也沒有利用自己的平台說過什麼，因為我知道每份工作都有勞資雙方的立場；除了那次颱風姊姊還在天上飛，公司還沒有給家屬任何訊息，我是真的火大了！」張本渝表示：「這個勞資協商是從三年前就開始了，真要說，其實從這裡開始如果你選擇長榮就有行程變化的風險，六月初罷工投票通過，就更表示隨時可能談判破局，還是想賭（不在意）的人難道不應該為自己這麽大膽沒有控管風險去事先處理賭錯（不在意）的行為負起責任？卻要把怒氣發在這些為台灣勞權史勇敢貢獻的空服員身上？！」張本渝鼓勵空服員：「我自己也算是媒體產業的一份子，這期間媒體的一面倒請妳們見諒，因為如果台灣有國際新聞，媒體還要跟妳們公司公關交涉喬機位飛出國採訪，誰都不想漏了新聞，為的是讓民眾有知的權利！但是妳們精神，妳們的行動已經為台灣的勞工權利又寫下一頁，未來的勞工們將會感謝前面所有付出努力的人！不管明天是不是最後ㄧ里路，妳們要相信有很多人即使沒發聲，也是和妳們站在一起，妳們並不孤單！」\r\n                                                \t\t新聞來源：華視新聞上一則【台語新聞】澎湖海膽開採首日豐收 價格還是貴!下一則期間限定特調 擁抱夏日活力\n張本渝\n長榮航空\n長榮\n罷工\n郭芷嫣嗆「電爆、加料」遭免職 工會：過度放大空服員放話\"加料\" 長榮今開人評會贏長榮! 華航6月營收\"黃金交叉\"罷工17天 長榮航空堅告工會求償5.78億工會幹部嗆電爆落跑者 長榮堅查到底罷工落幕！長榮「告到底」 工會組律師團應戰罷工17天落幕! 長榮空服員喜極而泣勞資雙方取得共識簽訂團協 長榮空服員罷工落幕勞資桃市府協商中 長榮罷工可望落幕簽團協50罷工空服\"苦行\" 前往總統府爭尊嚴保管\"罷工3寶\"保全公司遭施壓? 長榮批工會造謠161家工會連署 挺長榮空服罷工華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "「我有義務記錄發生啥事」 六四坦克人攝影師逝世 ": "2019/09/13 15:05黃育仁 綜合報導  / 印尼 六四天安門事件發生當下，有4名攝影師曾經拍下「坦克人」照片，這一幕震撼全世界，不過其中一名曾經在《Newsweek》工作的攝影師柯爾(Charlie Cole)，傳出上週逝世於印尼，享壽64歲。直覺坦克人將會遭殺害 柯爾：我有義務記錄下來根據《BBC》報導，1989年6月5日凌晨，柯爾捕捉到這驚人的一幕，當時他在下榻的飯店陽台，直接拍下該張照片，他事後表述，他預料那個人應該會遭殺害，而他有義務記錄下發生什麼事情。不過最後相片中的人物被兩個人拉走，後來發生什麼事情至今無人知曉。\r\n                                                \t\t新聞來源：華視新聞上一則美參議院通過《新疆人權法案》要求中國停止迫害少數民族下一則蔡金樹去年7月赴中遭押至今 海基會證實\n六四坦克人\n直言港恐\"重演六四\"  柯文哲籲中借鏡台歷史【8點大頭條】客座總編輯胡元輝 警察暴力執法 香港恐重演六四事件六四屠夫李鵬今火化降半旗 中國民眾驚呼「誰死了」訃告華麗詞藻讚「六四屠夫」李鵬 疑與香港局勢有關全台降半旗 哀悼六四天安門罹難者【1989躁動的理想】「台港中30年民主路」 六四真相‧銘記？遺忘？【1989躁動的理想】「台港中30年民主路」 衝破禁錮．躁動台灣【1989躁動的理想】「台港中30年民主路」 中港民主‧荊棘前行六四事件 各國譴責中國.實施制裁追求民主! 維園晚會人數突破18萬人六四30年 吾爾開希感到\"遭美背叛\"悼念六四犧牲者 美國會辦聽證會華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "【台語珍輪轉】太狂了！用台語也可以「奅妹仔」 ": "2019/08/07 21:00黃育仁 綜合報導  / 台北市 今(7)日是七夕情人節！許多人下班後，應該都跟另一半一起享受兩個人的時光，不過今天除了七夕以外還是「七娘媽生」、「做十六歲」，華視在地新聞主播林玉珍也告訴大家這個日子的由來。傳統許多長輩都會讓小孩去當神明的「契囝」，住在鄉下的華視小編滾一編也不例外，從小就是「保生大帝」的契囝，就像契約一樣，過去台灣是農業社會，爸爸媽媽都忙於農事，希望小孩可以平安長大，所以才會希望神明可以幫忙多照顧一下自己的孩子。這次準備了相關的諺語，包括「媠䆀無比止，愛著較慘死」、「三人共五目，日後無長短跤話」，另外還有「奅妹仔」、「綿死綿爛」、「姼仔」等等相關詞語，另外還特別準備了一段「台語撩妹」影片，而「真正有夠台」來介紹「奅」這個字。\r\n                                                \t\t新聞來源：華視新聞上一則昆布在海裡不會泡出高湯嗎？答案超萌讓網友致敬下一則客語大戲\"茶金歲月\" 重現50年代風華\n台語珍輪轉\n七夕\n林玉珍\n台語\n七娘媽\n契囝\n【台語珍輪轉】普渡要準備很多！這個關鍵不能少【台語珍輪轉】鬼月禁忌有夠多 小編竟然真的撞鬼？【台語珍輪轉】颱風來了別去海邊 小編驚爆撈過3次浮屍【台語珍輪轉】日本超愛珍珠奶茶! 珍珠入菜太瘋狂【台語珍輪轉】限塑政策上路 這些環保材質推爆【台語珍輪轉】公視台語台開播! 學台語要「開喙講」【台語珍輪轉】世新性別霸凌 凸顯台灣需要性平教育【台語珍輪轉】秋行軍蟲肆虐! 網友發起守衛魯肉「飯」【台語珍輪轉】藝人癌逝粉絲傷心 身體病徵要注意【台語珍輪轉】母湯！端午節講「中部粽=消波塊」由來【台語珍輪轉】同婚通過登記踴躍 同志喊「要回紅包錢」【台語珍輪轉】同婚專法過關 粉紅經濟準備好了華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        "
    },
    "Q4": {
        "【普悠瑪開庭】司機員尤振仲由律師陪同報到　今續開庭 ": "",
        "50年前曾砍殺老師？ 現任228館長坦承：坦然面對、勇敢承擔 ": "2019/12/03 14:15黃育仁 綜合報導  / 台北市 228國家紀念館館長、基金會執行長楊振隆昨(2)日遭前館長廖繼斌指控，是50年前曾砍死自己老師的「周振隆」，對此楊振隆也坦承自己以前曾經犯案，他也說，做錯事就要承擔，至於適任與否交給長官和228受難者家屬決定，他都會坦然接受。楊振隆坦承曾殺人 稱「適不適任由長官決定」根據廖繼斌在記者會所示資料，媒體曾在1969年5月8日報導，當年18歲的「周振隆」因為不滿品行遭評丙等，加上逃課和留校查看，竟拿斧頭砍殺老師後頸，導致老師失血過多不治。廖繼斌說，228基金會屬行政院統轄的有幾職，是轉型正義工作的領頭羊，雖然他和楊振隆都是228受難者家屬，但還是要讓全國民眾知道這件事，他並質疑，中央因為「政治正確」就用這種人擔任轉型正義要職？楊振隆請辭問題，廖認為要問行政院長蘇貞昌。楊振隆在受訪時坦承犯下此案，他解釋，當時誤解自己長期受到刁難，他不想辯解因為做錯事就是要承擔該受罰，當時他因為殺人最遭判15年，服刑7年多，而從「周振隆」改名「楊振隆」是過繼問題，與此案無關。他說，人生至今三不五時就會面對這件事，也都坦然面對，戰戰兢兢度過人生，盼能以改過遷善來彌補年少所犯的過錯。至於適不適任，他認為應交由長官決定。「砍殺老師當228館長」 蔡正元批：政府兇殘象徵而前立委蔡正元也在臉書發表對此事件看法，他說：「二二八紀念館館長是部長級的職位，蔡英文和蘇貞昌今天任命楊振隆出任館長，楊振隆卻是1969年5月7日在基隆中學教室內，持斧頭砍斷教師江新同頭顱的兇手，楊振隆關了七年，回到社會更生，由於長期支持民進黨累功被任命為紀念館館長，楊振隆做什麼職業都行，偏偏喜歡搞二二八議題，但是二二八悲劇，不論是本省人暴動殺害外省人，外省政府軍殺害反對派的本省人，都是歷史性的反思課題」。蔡正元指出：「蔡英文和蘇貞昌不但沒有提名歷史學者出任二二八紀念館館長，卻提名ㄧ位藥商擔任，這個極具象徵性的職位，而這位藥商又是當著全班同學面前砍殺老師頭顱的兇殘殺手，難道蔡英文和蘇貞昌想用這個任命來突顯，人性的殘酷嗎？廖繼斌前館長說的好，蘇貞昌剛說當著母親面前，砍斷女童頭顱的罪行天地不容，當著全班同學面前砍斷老師頭顱的罪行，天地容不容？蔡英文和蘇貞昌的答案是不但要容，還要出任部長級的紀念館館長，這個政府真是兇殘的象徵」！\r\n                                                \t\t新聞來源：華視新聞上一則「卡神」楊蕙如背後有金主？ 國民黨議員：明天公布金流下一則李旻蔚掛同框小英照宣傳 民進黨：唯一支持余天\n楊振隆\n228紀念館\n廖繼斌\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "豬隊友幫倒忙！讓劉雨柔險爆婆媳大戰": "記者方佳琳／綜合報導藝人劉雨柔以模特兒身份出道，2017年與格鬥選手黃育仁登記結婚，升格人妻後，時常在社群網站放閃羨煞旁人，而劉雨柔近日上《一袋女王》分享丈夫「豬隊友」的事蹟，她表示因為因為老公是職業格鬥選手，收了很多徒弟，而為了鼓勵選手們，身為師母的她率先發聲「如果比賽裡有任何一個人拿到金牌，就請大家一起去吃高級海鮮」，沒想到比賽當天丈夫卻做了這件事，造成劉雨柔和婆婆之間的嫌隙，讓她相當尷尬。▲劉雨柔近日在節目上分享丈夫「豬隊友」的事蹟。（圖／翻攝自臉書）劉雨柔透露「那間海鮮很難訂位就算了還很貴，人數訂幾位就是幾位，無法接受臨時加位置」，為了避免好客的老公臨時拉朋友一起去，劉雨柔還先跟老公說好「請徒弟就好，不請朋友跟家人，避免爆人數讓現場尷尬」，劉雨柔老公聽了還回說沒問題，結果比賽那天共4位拿到金牌，讓劉雨柔大喜，馬上就訂好隔天週一的餐廳包廂。▼▲劉雨柔與格鬥選手黃育仁2017年登記結婚。（圖／翻攝自臉書）剛好當天劉雨柔婆婆也有去觀賽，賽後還提醒兩人要記得一起回家吃飯，結果劉雨柔老公馬上回說明天沒有要回家，大家要一起去吃飯，還當場約媽媽也一起去，讓一旁的劉雨柔聽了相當傻眼，而這個傻眼的表情也恰巧被婆婆看見，因此微怒地對劉雨柔說「那個太貴了自己吃不起，明天買便當吃吃就好」，讓劉雨柔根本沒機會解釋。▲劉雨柔近日上節目分享夫妻間的相處之道。（圖／衛視提供）婆婆離開後，劉雨柔馬上爆氣的質問先生，先生還一副就多一個人而已哪有那麼嚴重，劉雨柔超氣要他趕緊去跟婆婆解釋清楚，但婆婆聽完後還是覺得他們倆是為了弭補才再約，因此就回說「不用了」，還罵先生不要亂花劉雨柔的錢，讓劉雨柔心想完了怎麼解釋都不對，事後改用訊息跟婆婆溝通，讓她知道來龍去脈，才讓婆媳之間沒有疙瘩。更多三立新聞網報導收服12星座婆婆全攻略！這星座是女暴君「下跪說就對了」楊丞琳現身國中同學婚禮！吃喜酒「這樣穿」網讚：帥過新郎情斷邵昕7年！婷婷曝離婚沒拿贍養費 想探視孩子卻遭刁難馬國賢終於雪恥！PTT網友票選「新一代轉台王」是他",
        "嘉聯益臨股會補選董事 瀚宇博董座焦佑衡當選 ": "爆嘉聯益今日召開臨時股東會，補選董事。（記者卓怡君攝）〔記者卓怡君／台北報導〕嘉聯益（6153）因瀚宇博（5469）入主，今天召開臨時股東會，進行董事及獨立董事補選，董事由瀚宇博董事長焦佑衡擔任，嘉聯益董事長蔡長穎表示，因5G是未來重要趨勢，華新集團在5G布局較完整，因此與瀚宇博合作，未來嘉聯益營運將鎖定軟硬板與5G相關事業，強化公司競爭力，樂觀看待雙方合作發展。　瀚宇博以24.38億元認購嘉聯益私募，取得嘉聯益此次合作案增資後股權約17.39%，瀚宇博並將以股份交換方式投資嘉聯益，以瀚宇博1股換嘉聯益1.36股，取得嘉聯益股份佔本次合作案增資後股權約8%，投資合作案完成後，瀚宇博將取得嘉聯益24%股權，成為嘉聯益第1大股東，嘉聯益取得瀚宇博股權約6.5%。　嘉聯益今天臨時股東會完成董事補選，由瀚宇博董事長焦佑衡出線，獨立董事由聯昌電子董事長黃育仁當選。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "起訴三中案有功  黃育仁獲頒模範公務人員獎 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆時任北檢檢察官的宜蘭地檢署主任檢察官黃育仁（右），今天獲行政院長蘇貞昌（左）頒發模範公務人員獎。（北檢提供）〔記者錢利忠／台北報導〕喧騰一時的國民黨賤賣三中黨產案，現仍由台北地院審理中，當初起訴全案的台北地檢署檢察官黃育仁，如今已調陞宜蘭地檢署主任檢察官，偵辦多件矚目案件有功的黃育仁，從各機關推薦的81名傑出公務員中脫穎而出，獲行政院頒發模範公務人員獎，行政院長蘇貞昌今親自頒獎，包括北檢檢察長邢泰釗等人均到場觀禮。北檢表示，黃育仁從事檢察官工作十餘年，秉持鍥而不捨的精神，偵辦社會矚目案件無數，其中，最矚目的案件是以北檢團隊辦案模式偵辦中影、中廣、中視股權交易等三中弊案，究明全案原委；此外，他還曾偵辦味全公司油品詐欺案，使公司負責人被依詐欺罪判刑定讞，遏阻食安亂象、偵辦假金門高梁酒案，查獲製酒倉儲，維護國人健康、偵辦86年發生的景美強盜殺人案，使法網恢恢疏而不漏。請繼續往下閱讀...北檢指出，黃育仁還曾派駐廉政署及金管會，協助察舉貪瀆及金融犯罪，著有貢獻，其優異表現及竭力追求司法正義的態度，實為優質公務典範。時任北檢檢察官的宜蘭地檢署主任檢察官黃育仁（拿花者），今天獲頒模範公務人員獎。（北檢提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n三中案開庭》馬律師扯見扁 陳水扁：扁維拉也救不了馬英九三中案開庭》中視交易案簽約當天 原來馬在府內與扁碰面大睦建設前進青埔 50億五案一次聯銷三中案開庭╱馬稱未指示華夏賣余建新 檢方反駁三中案審理近1年 明再度傳馬英九出庭泰山防疫正能量！安全食品護台灣！馬英九洩密無罪 還有「更大條」三中案等著出庭\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    工安意外！ 平鎮停車場工地崩塌 1失聯2輕傷                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "嘉聯益 保守看Q4營運 ": "軟板廠商嘉聯益（6153）昨（3）日召開股東臨時會，順利補選一席董事，如預期由先前透過私募與換股引進的夥伴瀚宇博董事長焦佑衡擔任，正式讓大股東瀚宇博進入董事會。展望營運，公司表示，受5G實際開出時間遞延、公司體質調整與大環境影響，今年第4季看法保守。\r\n嘉聯益生產5G關鍵軟板零組件，公司開相關業者看淡本季營運的第一槍，引起關注。\n\r\n嘉聯益說，第3季傳統旺季過後，第4季因5G手機應用還未發酵，以及受到美中貿易戰影響，相對保守看待，目前期待2020年營運因開拓5G帶來新的成長表現。\r\n瀚宇博先前透過參與嘉聯益私募與股權交換的方式，共取得嘉聯益共計24%股權。嘉聯益並於昨天舉行股東臨時會，補選一席董事與一席獨立董事，獨董由東友科技董事長兼總經理暨東元電機常務董事黃育仁當選。\r\n嘉聯益董事長蔡長穎指出，嘉聯益積極布局5G應用，希望在引進公司策略股東瀚宇博後，未來組織改造、強化財務管理、引進年輕人才，強化公司競爭力，同時因為考量5G所需軟硬板以及材料發展，雙方技術合作，也目標開拓大陸市場，惟在軟硬板合作時上尚未有明確時間表。\r\n瀚宇博將在10月完成相關換股程序後，取得嘉聯益約24%股權。蔡長穎也提到，在私募案上嘉聯益已完成相關程序，樂觀看待與瀚宇博雙方合作，因華新集團在5G建置較為完整，雙方合作將有助公司強化競爭力與未來發展。\r\n嘉聯益總經理吳永輝說，今年第4季大環境看淡，嘉聯益本身體質也在調整，因此本季保守看待，且5G實際開出時間遞延，預料2020年時相關需求才會較明顯，預料2023年5G智慧手機普及率才會達到半數，在LCP軟板上嘉聯益也在七年前與日商投入開發、三年前初步有成果，可惜市場需求未擴大，讓公司擁有技術與製程無法發揮。\r\n不過，吳永輝也說，5G發展從材料、設計、製程都有大轉變，國際市場以及紅色供應鏈的競爭也加劇，面對5G市場發展即將起飛，也需要找合作夥伴來以團體戰方式發展，明年會是轉捩點。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "檢察官黃育仁獲選行政院模範公務員 ": "前台北地檢署派駐金管會檢察官、現為宜蘭地檢署主任檢察官黃育仁，獲選今年度行政院模範公務人員，今接受行政院公開表揚，北檢、宜檢檢察長邢泰釗、余麗貞親臨會場祝賀。行政院為表揚公務人員對國家社會的貢獻，以激勵士氣，提升行政效能，從1993年起每年辦理行政院模範公務人員選拔作業，共有81人參選，由前北檢檢察官、宜蘭地檢署主任檢察官黃育仁脫穎而出，榮獲此殊榮，行政院今舉辦頒獎典禮公開表揚。黃育仁從事檢察官工作10餘年，偵辦過味全公司油品詐欺案、假金門高梁酒案、1997年景美強盜殺人案、三中案；黃並曾派駐廉政署及金管會，協助查察貪瀆及金融犯罪，貢獻卓著。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "寶佳插旗來勢洶洶 東元公司派大團結 二代接班有望提前": "工商時報【沈美幸╱台北報導】寶佳集團持有東元股票逾10％，意圖參與東元2021年董事改選，反激發東元公司派危機意識，更有助於東元集團會長黃茂雄長子黃育仁提前接班。據熟悉內情人士表示，東元集團可掌控東元持股超過50％，董事間雖有些矛盾，但面臨外人搶經營權，反促成大團結對外。寶佳集團副董事長林家宏近年四處插旗，今年2月以寶佳資產管理名義持續敲進東元股票，年中股東會前公告持股2.26％，東元近日公告，寶佳資產管理、嘉源投資及源通投資三公司持有東元股票達10.04％，其中寶佳資產管理持股9.44％，躍升為檯面上東元最大單一股東。對此，東元僅表示，暫不回應。據指出，東元由林和引、偕林波士、錢水木、林長城、孫炳輝五大家族，於1956年共同創辦，初期生產重電及機電產品，之後黃博治家族也投資東元。黃茂雄是林和引的女婿，曾任大同首任日本代表，返台進入東元，帶領東元從重電、機電跨足家電、餐飲及土地開發等多角化經營。熟悉東元人士表示，東元營運及獲利穩定，原始股東及董事均未賣股，集團透過旗下東安投資等多家公司交叉持股，加上新光集團等友好企業及日本安川電機，法人向來挺東元公司派。正如同黃茂雄日前表明，東元集團可掌控東元股權50％以上，可對抗寶佳集團。據指出，寶佳集團持東元股份逾10％，東元要2021年股東會才改選董事，目前一般董事12席、獨董3席，東元獨董推薦人選多半找名聲好的教授及社會賢達，較容易獲外資認同。依目前競爭態勢，即使寶佳集團拿下1席董事，也很難撼動東元現有經營權。黃育仁目前擔任東友、菱光及聯昌三家上市櫃公司董事長，營運穩定，去年6月出任東元常董。黃茂雄日前雖表態不會推薦兒子黃育仁接東元董事長，大家若要推薦是大家的事，被外界解讀為黃育仁未來接班預留伏筆。而高齡101歲的東元阿嬤林明穱希望外孫黃育仁接班，寶佳集團持續增加持股，反激發東元董事間同仇敵愾對外，黃育仁有機會提前接東元董座。",
        "愛上格鬥 藝人劉雨柔 健康地圖 打造聯名運動服 靠控制飲食維持身材 ": "",
        "【普悠瑪開庭】列車ATP遠端監控未驗收　前副處長律師：與翻車沒直接關聯 ": "",
        "專訪／運動完老公幫脫內衣　劉雨柔竟萌生念頭做這事 ": "記者蕭雅玲／專訪劉雨柔2017年嫁給格鬥選手黃育仁後，從小就熱愛運動的她，因老公是職業選手，所以婚後幾乎天天都在運動，甚至與老公一起學起綜合格鬥，但每次運動卻找不到一件完美的運動內衣，運動完汗流浹背，不透氣的設計衣服常常卡住脫不下來，讓她得費勁功夫，或是拜託老公才有辦法把衣服脫下來。▲劉雨柔熱愛運動，花了一年時間設計機能性運動內衣。（圖／記者湯興漢攝）為了解決運動時的困擾，她花了近一年的時間找廠商一起研發超完美的運動內衣，坦言剛開始很擔心雙方理念不同，「畢竟每個廠商都希望衣服只要好看、好賣就可，但我想要的是機能性的運動內衣，一開始還怕彼此想法不同，應該沒法合作。」卻沒想到朋友引薦的廠商，早在3、4年前就曾想找她合作，卻因故後合作不成，所以這次雙方第一次開會，廠商完全認同她的想法，一拍即合之下促成這次合作機會。▲劉雨柔直言穿過很多運動內衣沒有一件設計令她滿意。（圖／翻攝自臉書）直言在運動內衣的過程中老公完全沒法給意見，但成品問世後，包含經紀公司、公關公司原以為她會請圈內女藝人幫忙推銷，卻沒想到遭她拒絕，對此她解釋：「我是認真做一套可以運動的衣服，所以我希望給真的熱愛運動的人穿！」她認為有藝人朋友加持，產品能見度雖然比較高，但她不想看到大家只是為了幫產品曝光，拍完照衣服就丟在櫃子裡，所以才會拒絕找藝人朋友幫忙。▲為了讓運動時更舒適劉雨柔自己操刀設計運動內衣。（圖／記者湯興漢攝）結婚至今2年多，被問到是否有生子計畫？她直言夫妻倆每天忙工作、運動，暫時沒有生子計畫，「且我們倆每天在家時間不多，老公又是選手得經常出國比賽，時間上根本不允許」，即使自己很喜歡小孩，但她卻堅持現況沒改變，小孩生出來也只是折磨自己。▲劉雨柔直言與老公黃育仁忙到沒空拼生子。（圖／記者湯興漢攝）32歲的她被問到是否會怕當高齡產婦？她樂觀表示：「我每天都在運動，身體狀況維持好根本不用怕，搞不好到時懷孕生小孩，小孩還會自己爬出來，完全不用催生。」►女神的秘密都在這裡！※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "劉雨柔：嫁對了人 一個舉動甜到爆": "記者裴璐／台北報導TVBS歡樂台《食尚玩家-歡樂有夠讚》請到劉雨柔，聊到夫妻都是比較有想法和主見的人，但是不管有任何爭執，老公永遠是第一個低頭、先示好的一方，讓她感動又驕傲地說：「證明我嫁對人了！」劉雨柔坦承女生有時情緒到了某個高點，就算自己錯也拉不下臉，但老公黃育仁永遠會立刻低頭，甚至連從小到大的某些生活習慣也會為老婆做出改變。坦承個性較強勢的劉雨柔甜笑說：「證明我嫁對人！不然嫁給任何人應該都沒人受的了。」不過劉雨柔也付出許多，自認是老公的行動祕書，「老公還不用開口，下一件事情我已經幫他做完了。」例如之前黃育仁提到訓練計畫，沒多久場地和學生等所有細節，劉雨柔都幫他連絡好。目前夫妻倆工作時間都長，平時物慾也不高，但每隔一段時間，兩人還是會抽出時間出國旅行來增溫感情。",
        "瀚宇博香港子公司配息 匯回台灣逾2億元 ": "瀚宇博（5469）今日公告，香港子公司董事會決議分配盈餘匯回，此次現金股利約700萬美元（新台幣約2.1億元）整。\n\r\n瀚宇博說明，公司係透過HannStar Board（BVI）HoldingsCorp.100%持股HannStar Board International Holdings Limited，HannStar Board International Holdings Limited 100%持股HannStarBoard Holdings（Hong Kong）Limited，將盈餘全數匯回本公司。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "菱光:公告本公司總經理變動 ": "第6款1.董事會決議日期或發生變動日期:108/12/162.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:邱耀德/菱光科技股份有限公司代理總經理4.新任者姓名及簡歷:蔡元豪/崴強科技股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:職務調整7.新任生效日期:108/12/178.其他應敘明事項:原代理總經理邱耀德君因集團營運需求， 於108/12/17轉關係企業聘任，原擔任職務同日解除。"
    },
    "Q5": {
        "「找另一半要睜大眼睛」 劉雨柔當人妻驚曝內心話 ": "爆劉雨柔個性坦率敢言。（翻攝自劉雨柔臉書）〔娛樂頻道／綜合報導〕女星劉雨柔個性坦率敢言，前年6月和交往近一年的格鬥選手黃育仁登記結婚，升格人妻後仍時常在臉書、IG曬出與老公甜蜜合照，今天是除夕，她也暢談家庭主婦日常生活。劉雨柔直言她的除夕工作，就是環境打掃完畢，接著處理完拜拜，「過年期間不能洗衣服，陽台也必須淨空，索性去洗了一下洗衣機」，最後又表示，等等梳洗一番準備圍爐去。多了一個身分（指人妻），劉雨柔吐露還是有些不習慣，因為覺得壓力大，好多事情以前都是爸爸媽媽在準備、在處理，「現在自己組織家庭，什麼都要自己來，奉勸大家在找另外一半的時候，睜大眼睛，一定要找一個會自動自發把這當自己家對待的人。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "林榮德任國民黨代理主席 王鴻薇轟：我失望了！ ": "2020/01/16 17:25黃育仁 綜合報導  / 台北市 國民黨總統大選落敗後，黨內出現許多要吳敦義辭職的聲音浮出，而經過昨(15)日中常會，吳敦義辭職，原本傳出推選出來的代理主席為立委曾銘宗，不過最後正確消息出來卻是「林榮德」，曾銘宗則是代理秘書長，這個陌生的名字讓許多人納悶「這個人是誰」，隨後背景遭挖出來是「兩岸磁磚業龍頭」。林榮德是誰？ 他商業背景豐富 國民黨網站資料顯示，林榮德的學歷為「美國西太平洋大學企業管理系、政大EMBA (肄業)」，經歷則是中國國民黨第十九屆第一、二任中央常務委員、中國國民黨19全中央委員、昆山台資企業協會會長、第三屆國民大會代表、第14屆青創楷模」，現職則是「中國國民黨19全中央委員、台灣陶瓷工業同業公會榮譽理事長、全國台灣同胞投資企業聯誼會常務副會長、中華民國全國工業總會常務理事、冠軍建材集團董事長」等等。林榮德未經選舉洗禮 王鴻薇：我失望了！對此台北市議員王鴻薇今天表示：「林榮德是誰？是協助國民黨要從大敗困境中走出的代理主席。是要秉公處理新任主席補選，中常委改選的主席。林榮德我認識，但我並不熟悉。相信，社會大眾大多也不認識。國民黨要改革。除了黨主席肩負重任，做為國民黨最高權力機關的中常會當然也要革新」。王鴻薇直說：「原來規畫的曾銘宗被作掉，而中常委們竟然推派了一位以兩岸經商為重的中常委來做關鍵時刻的代理主席。我失望了！」她說：「國民常中常會裡充斥了老面孔。很多人你不認識他，很多人從未經過選舉洗禮，但他就可以在中常會選舉中呼風喚雨。從2014九合一大敗，2016總統大敗，主席都負敗選責任走人了，但最高權力機關的中常委老面孔還在。我看，即將改選的中常委，他們應該還繼績『健在』吧！」。\r\n                                                \t\t新聞來源：華視新聞上一則【台語新聞】魔性歌聲再現？選民要高嘉瑜麥擱唱下一則提永豐銀8億多資產解凍敗訴 國民黨將再提上訴\n林榮德\n曾銘宗\n國民黨\n提「三個必須」郝龍斌宣布選黨主席國民黨大選失利 傳黨內連署開除「這3人」黨籍快訊》兩個全心、三個必須 郝龍斌宣布參選黨主席藍營改革中常會 林榮德拋逾60歲退出國民黨內拱郭台銘選黨主席？ 郭辦回應：未聽說8成年輕人「天然台」 藍最大危機敗選後拋棄九二共識？ 曾銘宗：傾聽民意再決定藍營檢討兩岸論述 鎖定「民主保台」「改革比改選重要」 林奕華：成立改革委員會首例!國民黨帳戶凍結 法院:黨產會勝訴提永豐銀8億多資產解凍敗訴 國民黨將再提上訴國民黨中常會改組 侯友宜避談：市政做好就好華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "快訊》南韓下午武肺再增171例 北海道也多13確診 ": "2020/02/27 17:10黃育仁 綜合報導  / 韓國 南韓武漢肺炎疫情持續升溫，今(27)日早上9點，官方先是宣布新增確診案例334例，下午又再宣布新增171例，一整天新增505例，創下單日最高，全南韓累積1766例。而疫情同樣嚴峻的日本北海道，今天下午也宣布新增13例，全日本累計確診208人，光是北海道就佔54例，比例相當高。扎幌市也宣布，境內所有的中小學明天起全面停課。\r\n                                                \t\t新聞來源：華視新聞上一則泰女跳河輕生沉不下去... 崩潰大哭：我太會游泳了下一則武漢肺炎肆虐日本 安倍要求高中以下3/2起停課\n日本\n韓國\n武漢肺炎\n武漢肺炎肆虐日本 安倍要求高中以下3/2起停課案32非法看護「衍生多問題」 陳時中微怒回應外籍移工看無啊！ 藍委籲政府製外語防疫文宣北市府大樓3/2起管制 大門、停車場進出量體溫大甲媽遶境延期 陳時中讚：宗教界領袖們有是有智慧的防假消息！刑事局親上火線 散布謠言最重罰3百萬快訊》案32看護足跡曝！2/16-2/19多次搭捷運、火車赴義國旅遊列第三級「警告」 入境需居家檢疫14天【網路溫度計】花式按電梯求生存！武漢肺炎自保小習慣 你中了幾項？南韓疫情急速飆升 中國大力拉攏「找朋友」【網路溫度計】疫苗什麼時候才問世？新冠肺炎常見的20大Q&A婦稀釋酒精突起火灼傷 注意「安全3要」華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "人妻女星過年洩內心話「找另外一半要睜大眼睛」 ": "女星劉雨柔2017年和職業格鬥選手黃育仁結婚，常在節目、社群網站分享日常，今（24日）除夕大掃除，她也發文聊家庭主婦生活，並直言「找另外一半要睜大眼睛」。農曆春節是大掃除的好時機，劉雨柔也忙著打掃、拜拜，還因為顧慮過年期間不能洗衣服的禁忌，趁機淨空陽台，把洗衣機清洗一番，完畢後接著準備去圍爐。劉雨柔透露仍不習慣多了一個人妻的身份，因為覺得壓力大，好多事情以前都是爸爸媽媽在準備、在處理，但如今自己組織家庭，什麼都要自己來，最後更發自內心說：「奉勸大家在找另外一半的時候，睜大眼睛，一定要找一個會自動自發把這當自己家對待的人。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "快訊》新增2確診！ 1人上插花課染疫、1旅菲境外移入 ": "2020/03/05 19:35黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心今(5)日公布國內第43、44例武漢肺炎確定病例，案43(北部50多歲女性)為案39(境外移入個案)確診前的接觸者；案44為菲律賓境外移入個案(北部30多歲男性)。案43無國外旅遊史 與案39同上插花課指揮中心表示，案43近期無國外旅遊史，由於其2月24日、25日曾與案39一同在插花班上課，且坐正對面，故列為接觸者；個案3月3日因發燒及喉嚨痛症狀，由衛生單位安排就醫並住院隔離，4日採檢通報，於今日確診，研判為群聚事件，案43同住家人目前均無疑似症狀，衛生單位已完成採檢，將持續追蹤個案接觸者健康情形。案44屬境外移入 追蹤同機旅客指揮中心指出，案44曾於2月28日至3月3日與友人至菲律賓旅遊，3月2日於菲律賓當地出現胃脹及腹瀉症狀，3月3日返國後因喉嚨乾、倦怠情形至診所就醫，4日至醫院就醫時，院方發現個案有國外旅遊史且出現症狀故採檢通報，於今日檢驗確診，目前個案已收治負壓隔離病房；同住接觸者無疑似症狀。依個案發病前活動史研判，於境外感染的可能性較高，衛生單位將進一步調查個案旅遊行程，並持續追蹤與個案同機旅客、同住者及就醫接觸者之健康情形。\r\n                                                \t\t新聞來源：華視新聞上一則超前部署! 入院關卡多 實名制登記下一則MyGoPen破假訊息 獲IFCN國際認證\n武漢肺炎\n國內最新\n網友整理7組人馬曝記者會內容 陳時中：觀察精確疫情衝擊! 留學展改線上人潮減少油價史上最大降幅! 95無鉛跌破22元港又爆大樓群聚 專家:非康美樓翻版確診逾半境外移入 專家籲:考慮鎖國高中生遊希臘確診 全班停課學校消毒單日增6例確診創新高 全為境外移入打招呼防病毒 醫護下腰像「躲子彈」英國不「疫」樣 遭渲染「讓六成感染」還錯健保卡竟逼藥師\"下跪道歉\" 婦人被依2罪嫌送辦中作曲家推《方艙醫院真神奇》兒歌！網聽完嚇瘋北部高中旅遊希臘確診 所屬班級即起停課14天華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "\r\n\t除夕夜驚曝內心話！劉雨柔突哀嘆「找另外一半要睜大眼睛」 ": "記者劉建偉／綜合報導現年32歲的女星劉雨柔以模特兒身分出道，擁有火辣身材，總給人豪氣大姊頭的感覺，前年6月和交往近一年的格鬥選手黃育仁登記結婚，升格人妻的她，今（24日）除夕大掃除在臉書上發文聊家庭主婦生活，並直言「找另外一半要睜大眼睛」。▲劉雨柔升格人妻後，在臉書上大吐苦水。（圖／翻攝自臉書）劉雨柔表示身為家庭主婦的工作就是環境打掃完畢，接著處理完拜拜，還因為顧慮過年期間不能洗衣服的禁忌，趁機淨空陽台，把洗衣機清洗一番，等等梳洗一番準備圍爐去。▲劉雨柔坦言還是不習慣人妻身份。（圖／翻攝自臉書）劉雨柔更透露，仍不習慣多了一個人妻的身份，因為覺得壓力大，好多事情以前都是爸爸媽媽在準備、在處理，「現在自己組織家庭，什麼都要自己來，奉勸大家在找另外一半的時候，睜大眼睛，一定要找一個會自動自發把這當自己家對待的人。」\n殺警判無罪！蔡英文支持檢方依法上訴\n",
        "日本口罩印我國旗防中國搶？ 查證真相是「台灣製」 ": "2020/02/03 12:15黃育仁 綜合報導  / 新北市 武漢肺炎(2019新型冠狀病毒肺炎)蔓延全球，中國境內確診案例破萬，死亡人數也持續增加，引發各國恐慌，中國人出國旅遊也驚慌的在各國搶買口罩，網路上傳出日本人為了防止這件事情，竟然想到一個方法，就是在口罩上面印「中華民國國旗」，防止中國人搶買。不過真相真的是這樣嗎?有認真的網友來追蹤解惑。網傳日本口罩印我國旗? 網友：也太猛！日本最大的社交網路服務網站Ameba上，一名部落客小笠原理惠昨(2)日貼出一張圖片，上面是印有中華民國國旗的口罩，寫道「台灣把他們的國旗印在口罩上，這樣中國人買了就要戴著台灣人的國旗在臉上」，不過卻有鄉民在PTT上爆掛「笑死，日本人真的推出印了台灣國旗的口罩，來預防中國人搶購，中國人看到這口罩，還敢寄去中國給親友使用嗎？」。對此有網友說：「結果居然是日本人先做不是台灣人嗎XXD」、「台灣人做不到的 日本人幫你做」、「乾 真敢賣也很猛」、「小日本就是這麼無良..想當年南京大屠殺時」、「台獨口罩wwwwwwww」、「太棒了這個XD 政府自行生產的可以比照」等等。日本口罩印我國旗？真相是台灣製的！但也有網友說：「匠心是台廠啦，之前家樂福一盒79還89」、「上面寫匠心不是台灣嗎?」、「這圖之前泰國的就傳過一次了」、「怎麼可能賣日幣49」、「內文根本就不是這樣 別自己腦補好嗎」等等。根據網友說法查證之後，「台灣康匠」網站上，實際上真的有販售，外包裝也和照片上一模一樣，實際致電康匠，相關人員正在忙碌無法回答問題。\r\n                                                \t\t新聞來源：華視新聞上一則高中延後開學！大考中心：指考範圍不變下一則LINE熊大兔兔陪你放天燈 3組關鍵字暖心觸發\n武漢肺炎\n國旗\n口罩\n買無口罩怎辦? 指揮中心:研議實名制低估武漢肺炎 17萬網友連署要「WHO總幹事下台」武漢台商最快今返台?海基會:溝通中高中延後開學！大考中心：指考範圍不變北市府釋出「戰備外科口罩」 優先給醫療機構武漢台商安置陽明山？文大學生會：強烈呼籲審慎評估台主注意！娃娃機台內放醫療口罩 最高可罰2百萬3箱「N95」放領事館不說 被當不明物全炸了...建議口罩憑證件領 國民黨：落實公平分配排隊買不到就在家喝茶吧！ 醫師教你「口罩復活術」連發3篇文批「黑箱」！黃智賢建議這樣分配口罩籌募120萬口罩送疫區 中國官媒:台灣同胞愛心沒有缺席華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "劉雨柔除夕突曝內心話　「找另外一半要睜大眼睛」 ": " 記者許皓婷／綜合報導藝人劉雨柔2017年嫁給格鬥選手黃育仁，常透過節目、社群網站分享夫妻生活點滴，24日迎來除夕夜，家家戶戶都會進行大掃除，她也分享自己的家庭主婦生活，但卻無奈直呼：「奉勸大家在找另外一半的時候睜大眼睛。」▲劉雨柔和老公黃育仁結婚。（圖／翻攝自Facebook／劉雨柔）將迎來農曆春節，劉雨柔趁著小年夜在家裡大掃除，她透露環境打掃完畢後，接著處理拜拜，然後過年期間不能洗衣服，陽台也必須淨空，她又去洗了洗衣機，多了人妻身分的她，無奈地表示：「多了一個身分，還是有些不習慣，覺得壓力大了！」▲劉雨柔無奈嘆「找另一半要睜大眼睛」。（圖／翻攝自Facebook／劉雨柔）而劉雨柔也透露好多事情以前都是爸爸媽媽在準備、在處理，「現在自己組織家庭，什麼都要自己來。」讓她累得直呼：「奉勸大家在找另外一半的時候，睜大眼睛，一定要找一個會自動自發把這當自己家對待的人。」【劉雨柔Facebook全文】小年夜\r\n家庭主婦的生活就是～\r\n環境打掃完畢，接著拜拜也處理完了\r\n過年期間不能洗衣服，陽台也必須淨空\r\n所以剛剛索性去洗了一下洗衣機\r\n等等梳洗一番準備圍爐去。\r\n多了一個身分，還是有些不習慣，覺得壓力大了\r\n好多事情以前都是爸爸媽媽在準備、在處理\r\n現在自己組織家庭，什麼都要自己來\r\n奉勸大家在找另外一半的時候，睜大眼睛\r\n一定要找一個會自動自發把這當自己家對待的人\r\n今天晚上吃完飯，當然要看除夕特別節目呀！\r\n別忘了轉到華視頻道《天才衝衝衝》\r\n讓我們用歡樂陪伴大家守歲吧❤\r\n開開心心的開啟彼此的2020年※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Lala超胸撕衣吸眼球！測人夫定力": "社群中心／蒙湘慈報導從名模出道，性格火辣直爽女星劉雨柔，在2018年甜嫁職業格鬥選手黃育仁，經常在社群上向粉絲分享和老公兩人之間的甜蜜互動，常常閃瞎大批網友，沒想到甜蜜婚姻驚現危機，最美辣媽蘇心甯Lala來介入，竟讓老公難以抉擇？節目《綜藝大熱門》請來多對夫妻用「眼球追蹤器」實測，看男人在面對辣妹還是心愛的老婆面前，還能把持住不亂看嗎？劉雨柔在還沒測試之前，就不斷說自己不相信老公會一直看她，還說兩人平常都會在路上一起評論其他好看的女生，更被劉雨柔爆料說老公是「假正經」，有次無意間發現老公在社群軟體上追蹤許多AV女優，讓老公黃育仁惱羞說：「哪個男人不愛看大胸部！」，卻使憲哥驕傲笑說自己搜索欄都是科學、政治和體育，卻遭男星Paul笑說還有「壯陽」，使憲哥超生氣自信直說自己還要靠涼菸壓著，笑翻眾人！不過劉雨柔也擔心說因為老公性情柔和，容易讓身邊太多女生無事獻殷情地糾纏，不過面對老婆劉雨柔質疑，使黃育仁立馬駁回直說自己那叫「真性情」，更套用憲哥的話狠說「好吃的海鮮永遠抵不過新鮮」，讓劉雨柔立刻爆怒罵說「你小心海鮮中毒！」，毒蛇火辣話一出立刻使老公說已買樂高回家跪，引發現場爆笑！劉雨柔一襲黑色薄衫「下半身失蹤」穿搭，定力十足的黃育仁視線直盯老婆，下一秒卻驚見人氣辣媽蘇心甯Lala，身穿性感透白襯衫，兩人黑白相爭互不相讓，養眼畫面讓現場觀眾大呼過癮，卻讓黃育仁眼球不知該看何處！劉雨柔和Lala兩人脣槍舌戰猛秀性感，甚至大打出手只為讓黃育仁專注力放在她身上，最後成績揭曉，劉雨柔27：7大勝Lala，使劉雨柔驚呼「怎麼可能？！」，遭Lulu虧笑說「妳是會打老公嗎？」，卻讓老公大方放閃直說老婆很漂亮，但一秒歪樓說如果美國妞來就會把持不住，慘遭老婆毒打，笑翻全場！想知道還有哪對明星夫妻檔的爆笑測驗嗎？更多精彩內容請訂閱《娛樂星世界》https://bit.ly/2OM1369▲▼（圖／綜藝大熱門）更多三立新聞網報導交往7年邵翔甜娶小蠻！《玩很大》放閃：孩子生4個不嫌多下麵給妳吃！脫衣猛男抖動大肌肌 瑤瑤繃緊神經臉潮紅性感寫真靠揣摩日本女優！元元合體熊熊 點亮G頭燈慶元宵親到了！曾智希嫩唇吸上姚元浩？等不及猛催：哥快一點",
        "伊朗增35例武肺確診 衛生部副部長也中標 ": "2020/02/25 20:55黃育仁 綜合報導  / 伊朗 中國武漢肺炎在全球蔓延，伊朗是中東病例數最多的，今(25)日新增35例確診個案，2人死亡，目前累計有95人確診，16人死亡。現在有900多起案例待檢驗，確診數恐怕會再增加。而《路透社》報導，伊朗的衛生部副部長經過檢測，也呈現陽性反應，確診為武漢肺炎，目前正在接受隔離當中，而伊朗的死亡人數，是目前次於中國的國家。\r\n                                                \t\t新聞來源：華視新聞上一則埃及前總統穆巴拉克逝世 享壽91歲下一則疫情狂燒旅客鋭減 大韓.韓亞航減班\n伊朗\n武漢肺炎\n國際最新\n疫情狂燒旅客鋭減 大韓.韓亞航減班出現無症狀確診者 恐成防疫漏洞!0225武漢肺炎》全球確診80366例 治癒數達27810例接回血友病母子 護理師「義無反顧」紓困條例三讀 防疫隔離假可申請補償開學防疫大作戰! 師生.家長如臨大敵桃園龍德宮遶境 志工打飯防接觸傳染2大繞境照舉行 醫界憂增添防疫難度中山工商8千人開學 全校開窗.禁用冷氣量體溫.勤消毒... 校園防疫戰開打觀光勝過防疫 日本不敢禁中國客?氣氛比MERS更緊繃! 南韓疫情快失控?華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "劉雨柔練柔道「腳姆指被反折骨裂」！　痛到穿不上高跟鞋：被折磨到快死 ": "記者蕭雅玲／專訪模特兒出身的劉雨柔從小熱愛運動，曾是學校田徑、排球校隊的她，16歲被經紀公司挖掘成為模特兒，沒想到剛入行因運動過度，當時經紀公司擔心她身材太大隻，工作機會會變少，於是要求「少練一點」，讓她一度放棄運動。直到後來換了新東家，老闆B2告訴她：「做事情不要半吊子，就做就要做好，不要管別人接不接受。」才再度燃起她運動熱忱。▲劉雨柔自曝一天不運動全身不舒服。（圖／記者湯興漢攝）劉雨柔因為太愛運動，自嘲身上肌肉比男生還結實，全身上下都是「硬梆梆」的肌肉，偶爾去按摩還因肌肉實在太硬了，按摩師傅都得費盡力氣幫她按摩，讓她覺得很尷尬。2017年嫁給格鬥選手黃育仁後，原本就很愛運動的她，有了更多理由接觸不同運動，也因為老公職業關係，開始學起綜合格鬥與巴西柔術，還曾因運動時間過長，勤練地板技術時大拇指腳趾骨裂，醫生警告必須要休息半年，但她只休息一星期，不顧醫生的警告，忍著腳傷練習格鬥與柔術。▲劉雨柔受老公影響開始喜歡格鬥運動。（圖／記者湯興漢攝）雖老公已經是職業級選手，但她學格鬥與柔術還是自己找教練教，平常在家練習時老公會給予指導，卻沒想到她在練習柔術的地板動作時，「腳板大拇指反覆折到，且是折到大拇指骨頭裂開」，醫生叮嚀要休息半年，但她還是照常訓練，最後骨裂狀況嚴重到完全沒法跑，現在連錄影時穿高跟鞋就會痛到受不了。▲▼劉雨柔學習巴西柔術短短幾個月就有好成績。（圖／翻攝自劉雨柔臉書）她也說，柔術訓練是用腳趾與關節著力，上場時會不斷移動，「練習時最常出現狀況就是手指、腳趾、手腕、腳踝等關節受傷，一般訓練沒那麼激烈時不會有這些問題，但要跨越到選手或進階階段時才會遇到這種狀況。」也因自己太好強長時間練習腳姆指才會受傷。醫生嚴重警告她：「若不休息腳指頭會變形，再嚴重腳會不能彎。」要她得好好復健，卻還是抵擋不了她對運動的熱忱。現在為了訓練除了忍痛練習外，她還突發奇想的用膠布把傷口纏得很緊、很厚，避免傷口惡化。▲劉雨柔練柔術腳姆指骨裂到嚴重受傷。（圖／記者湯興漢攝）前幾個月她到泰國接受柔術訓練，當時還只是白帶階級的她，在泰國每天上課「被折磨到快死」，回台前一天晚上教練把各個國家選手聚在一起跟大家說：「有一個人只練了3個月，我沒法想像她可以做到這種程度，這個人明天就要回台灣，我必須要在今天晚上幫她升帶。」那時的她才剛開始訓練幾個月，在各國選手的尖叫、歡呼聲下，授階為黃帶讓她當場喜極而泣爆哭。►女神的秘密都在這裡！※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "派軍機繞台「針對台獨」 任國強：挫敗任何分裂活動 ": "2020/03/26 21:00黃育仁 綜合報導  / 中國 中國空警500、殲11等軍機日前繞行台灣西南部海域，我國國防部也證實這件事，而今(26)日中國國防部發言人任國強被問到這件事，他強調「絕不容忍任何形式的台獨分裂圖謀和行徑」、「針對的是台獨勢力」等等。軍機繞台海 任國強：針對的是台獨任國強表示，台灣是中國不可分割的一部分。解放軍組織戰備巡航、聯合演練等系列軍事行動，旨在維護國家主權和領土完整，維護台海地區和平穩定，維護兩岸同胞的共同利益，針對的是台獨勢力及其分裂行徑。通過台北法案 任國強：干涉中國內政任國強指出，近一段時間以來，美方在台灣問題上消極動作不斷，包括允許賴清德赴美活動、美國會審議通過所謂「台北法案」、多次派軍艦過航台灣海峽等等。美方有關做法嚴重干涉中國內政，嚴重破壞台海和平穩定，嚴重毒化中美兩國兩軍關係，向台獨勢力釋放錯誤信號，是極其危險的。任國強說，中方對此表示強烈不滿和堅決反對。我們絕不允許外國勢力打「台灣牌」，絕不容忍任何形式的台獨分裂圖謀和行徑。解放軍有堅定的意志、充分的信心、足夠的能力挫敗一切分裂活動，維護國家主權和領土完整。\r\n                                                \t\t新聞來源：華視新聞上一則中國網軍開戰 散布「零號病人」來源下一則中國縮減國際客運航班 僅保留每週一班\n任國強\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "降低疫情對企業衝擊 指揮中心發「2情境5架構」指引": "▲ (指揮中心提供)台北市 / 黃育仁 綜合報導武漢肺炎延燒，中央流行疫情指揮中心今(5)日表示，國內部分製造業及服務產業營運已陸續受到武漢肺炎疫情影響，層面包括人員出勤、業務推展及生產營運等。為降低疫情對企業營運的衝擊，指揮中心在總統府國家安全會議、行政院國土安全辦公室及專家指導下，由經濟部、交通部、勞動部、衛福部等共同研擬「企業因應嚴重特殊傳染性肺炎(COVID-19)疫情持續營運指引」。指揮中心指出，該指引將疫情情境區分為「現階段(零星社區感染)」及「發生持續性或廣泛性社區傳播」二大情境，建議企業依疫情情境、風險評估、因應對策、應變組織和緊急聯絡網、持續營運計畫演練可行性五大架構，進行企業內部的持續營運計畫。風險評估部分，建議企業盤點核心任務、衝擊面，並分別建議從人員、業務、生產、營運進行評估，根據評估結果，分別就保護員工降低感染風險、人員辦公、出勤及出差方式改變因應、企業持續營運因應措施，以及其他配合衛生主管機關政策之措施，提供因應對策制定之建議或規定。指揮中心進一步說明，由於企業種類及營運模式差異性大，該指引主要提供大方向的原則性建議，讓企業參考後制定公司內部持續營運計畫。指揮中心請各部會轉知轄下單位及相關產業公會，透過各管道多加鼓勵各企業研擬適用的持續營運計畫，讓企業受疫情影響的衝擊降至最低，待疫情結束後也能儘速恢復核心或優先項目的營運能力。原始連結 更多華視新聞報導 快訊》確診澳男在台發病 曾於國家音樂廳演出 武漢肺炎假訊息猖狂 NCC要遏止!",
        "多益試題猜中武肺流行？ 網友驚嘆：時空旅人是真的... ": "2020/03/09 11:50黃育仁 綜合報導  / 台北市 時空旅人？一名網友在PTT八卦板上，貼出一張照片，內容是4年前的多益模擬試題，竟然一次預言現在的武漢肺炎流行。時空旅人？ 英文試題猜中武肺流行？該名網友在PTT上貼文指出：「小弟今天順手拿起超過四年前的多益模擬試題來翻…我就問一句，有沒有比這更準的? LixxxBC雜誌社出品，時空旅人確認。」他貼出試題照片，內容就是「____ in wuhan, China, the flu spread rapidly throughout the country.(源自中國武漢的流感，迅速擴散到全國各地)」，這讓他驚嘆「是說連武漢都說出來真的很扯…」。連「武漢」都在試題上 網友：神預言網友也紛紛留言表示：「等等有穿黑色西裝的人敲門時記得別開」、「算你厲害 這都能找到」、「時空旅行是違法的」、「結果居然神預言XD」、「可以啦flu也是virus的一種」、「好扯 時空旅行違法了吧」、「原來真的有時空旅人 真的扯」等等，不過也有人說「英文題目不就出那些題目」。也有人探究解答到底是哪個，有網友說：「解答給C的話就真的是時空旅人」、「c是人造病毒 d是自然生成 我選c」、「選C的話病毒就是人為的,D的話就是自然」、「中國製造 當然4選C啊」、「大家推答案可以順便附一下自己學歷嗎」等等。\r\n                                                \t\t新聞來源：華視新聞上一則搶當網美登上火炎山 小心淪「亡美」下一則北市聯醫開博弈門診 出現「5情形」要注意！\n多益\n時空旅人\n武漢肺炎\n防疫情「回流」 北京機場停降國際航班泰國單日增60確診破紀錄 台人也在列北韓零病例? 紅衣小女孩唱洗手歌防疫華航受重創 謝世謙:不裁員是底線.目標爆物資搶購潮 蘇貞昌:盡量買貨很多快訊》印尼防堵武漢肺炎 明日起暫停輸出勞工中市推「藝文紓困3+2」場地費全退、提早發補助款扯! 沒衛生紙也報案？ 美國警方：用收據或報紙吧拚防疫太操勞 荷蘭衛生部長國會昏倒防堵疫情 澳洲.紐西蘭宣布關閉國界「洗手罷韓T」 陳時中兒子幕後操刀不理防疫破口質疑 電音趴照辦不誤華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "劉雨柔結婚2年半！ 除夕夜驚吐內心話「壓力很大」：找另一半要睜大眼睛": "32歲女星劉雨柔熱衷健身，身材線條超火辣、身上的肌肉也很精實。劉雨柔2017年6月與格鬥選手黃育仁步入禮堂，感情生活甜蜜；適逢過年，她分享身為家庭主婦的心情，「奉勸大家在找另外一半的時候，睜大眼睛。」劉雨柔表示，小年夜，家庭主婦的生活就是環境打掃、拜拜，由於過年期間不能洗衣服，陽台也必須淨空，索性就連洗衣機都一起洗了，之後再梳洗一番準備圍爐。她坦言，多了一個身分還是有點不習慣，覺得壓力很大，因為好多事情以前都是爸爸媽媽在準備、處理，但現在組織一個家庭後，什麼都要自己來。她說，「奉勸大家在找另外一半的時候，睜大眼睛，一定要找一個會自動自發把這當自己家對待的人。」貼文一出，粉絲也紛紛留言，祝劉雨柔新年快樂，也希望能常常在節目上看到她。更多 CTWANT 報導武漢肺炎／3屍體蓋白布攤地沒人理 醫院人手吃不消流產1個月...Keanna大出血休克！ 「不自殺聲明」悲吐：不會輕易倒下武漢肺炎／防護用具全沒！辭職就「吊銷執照」 護士崩潰哭叫：我受不了了更多娛樂相關新聞曾之喬新婚首放閃 網羨慕：甜到爆炸搶不到口罩 劉樂妍：肺炎怎可能弄的死我劉雨柔結婚2年半 除夕夜驚吐壓力很大三上悠亞更衣被拍 上衣掀起雪乳炸出愛中國4人全溜海外 網諷：身體誠實今日娛樂推薦影音"
    }
}