{
    "https://www.cna.com.tw/news/afe/202004200030.aspx": "（中央社記者鍾榮峰台北20日電）電機大廠東元將於5月11日召開股東會，大股東寶佳集團持股比重已達21.22%，東元公司與寶佳集團各在市場公開徵求委託書，雙方將在股東會正面交鋒。東元日前公告寶佳資產管理、嘉源投資和源通投資三位聯合申報人，到14日對東元持股比重提升到21.22%。市場人士表示，寶佳集團續成為東元第一大股東。寶佳資產在東元股東會上提出現金減資退還股東股款案，東元審計委員會表達目前不宜辦理現金減資的立場，東元公司與大股東寶佳也各自在市場公開徵求委託書，雙方要在5月11日東元股東會上正面對決。根據委託書徵求人徵求資料，東元集團會長黃茂雄、東元董事長邱純枝以及林弘祥以個人名義，加上東光投資、光元實業、東和國際投資、有萬科技等機構，委由全通事務處理公司和長龍會議顧問公司徵求委託書。黃茂雄之子黃育仁以菱光科技和東友科技法人代表身分徵求委託書，均表達反對寶佳資產所提現金減資退還股東股款案的立場。另一方面，寶佳資產則委由康和綜合證券和聯洲企管顧問在市場公開徵求委託書，表達反對東元董事會所提修改公司章程案，並支持自身所提現金減資退還股東股款案。因應明年東元董事改選和確保經營方向，東元董事會將在股東會上提出修改公司章程，其中將董事會成員從15人下修到7至11人，獨立董事至少3名以上。東元董事會也提出修正「公司治理實務守則」，其中包括提出管理階層繼任計畫，由董事會定期評估計畫發展與執行，確保永續經營。此外東元提出設置提名委員會並訂定組織規程、過半數成員由獨立董事擔任、並由獨立董事擔任主席的規定。在私募案布局，東元董事會也在修改公司章程事項提出增修發行甲種特別股、乙種特別股和丙種特別股的條文，並新增特別股股東會召開的條文依據。市場人士分析，儘管東元日前暫緩私募案，不過未來不排除東元可能再召開特別股股東會討論私募案，私募案對象也不排除是原本與集團合作關係良好的日系電機大廠。（編輯：張均懋）1090420",
    "https://news.cts.com.tw/cts/politics/202004/202004201997750.html": "2020/04/20 13:15黃育仁 綜合報導  / 台北市 敦睦艦隊磐石鑑目前有24人確診，有很多人掀起檢討聲浪，民進黨立委趙天麟今(20)日在立院質詢時說，自己接到軍醫報告，磐石鑑上377成員中，在航行過程共有70人次看診71次，其中5人有發燒，國防部副部長張哲平則坦承，不過經醫師診斷，那5人也在行程中康復，因此醫師的判斷也會列為調查重點。有發燒還放人？ 張哲平：過程中就康復趙天麟指出，海軍是否有隱匿他不敢說，但是輕忽的責任一定有，軍醫稍早報告「磐石艦上共377名軍士官兵，其中70人看診71次，其中有5人曾發燒」，國防部卻把人放出來，造成高雄人恐慌，「國防部有沒有隱匿我不敢說，但是輕忽一定有。」張哲平表示，航行過程抵帛琉前後共5人發燒，但是經過看診後，大約4-6天就沒有症狀，疫情指揮中心指揮官陳時中也說，這個很難判斷，國防部未來也會依調查結果究責，應該負什麼責任就負。\r\n                                                \t\t新聞來源：華視新聞上一則敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任下一則民眾黨：振興酷碰券不應排除、扼殺本土新創業者\n敦睦艦隊\n磐石鑑\n趙天麟\n武漢肺炎\n國內最新\n敦睦艦隊24人染疫 專家:恐非首波感染曾與黃曙光見面 總統健康狀況受關注敦睦艦隊24人染疫 下船後足跡曝光艦隊染疫者曾搭乘 雙鐵加強消毒清潔敦睦艦隊前往帛琉 立委驚爆機密任務染疫官兵到過台中 22人隔離.1診所休診敦睦艦隊爆疫情 左營軍區大消毒再增22確診! 21例軍方.1例境外移入敦睦艦隊染疫 軍方:未全程戴口罩海軍敦睦艦隊24人染疫 蔡英文3點聲明遭大使館照片打臉 海軍改口：誤會敦睦艦隊24人染疫 海軍副司令鞠躬道歉華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/politics/202004/202004201997719.html": "2020/04/20 10:40黃育仁 綜合報導  / 彰化縣 全球武漢肺炎(COVID-19)疫情延燒，不僅東南亞疫情讓供應斷鏈，歐美需求市場停擺，台灣中小企業占全體企業97.64%、就業人數將近900萬人，百業停工，整個產業正面臨潰堤。前國民黨主席朱立倫今（20）在臉書發布「台灣早安Ep2」，訪彰化與中小企業者、商圈業者，呼籲紓困方案申請流程「不能以台北看天下」，「端出紓困牛肉、卻吃不到！」；且若不即時協助企業顧員工，恐將爆發失業潮。談疫情紓困 朱立倫提3項「標準放寬」朱立倫在早餐會中質疑，政府的經濟預估太過樂觀，「IMF跟我們自己的估計都是負值」，政府官員還在堅持台灣經濟成長率可以保持正1%至2％？朱強調，歐美疫情上個月大爆發，兩個地方佔全世界GDP的50％，也是消費品最大宗市場，若歐美需求鏈開始停擺，台灣沒有理由樂觀。「接下來就是救失業、中小企業。」朱立倫提出三項目放寬標準，第一是救急，針對產生立即性風險的人、弱勢貧窮救助。他說，台灣底層20%的民眾入不敷出，且真正存款率高的最多擴大到40%，剩下的是真正需要的人，包含很多中產階級在內。其次，朱立倫說政府應該在需求恢復之前，協助這些中小企業負擔營運之外的龐大的員工薪資，若決定補助四成薪資，動作要快、認定要寬，「否則將迎來失業潮。」此外，朱立倫針對企業貸款、週轉金提到，QE量化貨幣寬鬆讓資金借貸成本下降，雖撐起資本市場，但能否讓個人商家、小企業受惠，有待觀察。他提醒，目前聽到的都是貸款程序困難、申請證明困難，「一定要盡快排除這些申請障礙」。紓困提建議 朱邀集小店與企業會談貿詮實業總經理賴志峰提到，外國客戶給的是年單，現在死定了，材料都買了，材料不計成本，每個月要出貨，現在不能出，要延後到何時不知道。他表示，目前僅能教育訓練，苦撐員工薪資，加上資金週轉壓力，「隨時可能潰堤」。彰化縣鹿港廟口商圈協會顧問謝芬玲則說，鹿港商圈大都沒有使用發票，政府紓困會議，講得很簡單，但小商店可能連記帳手札都沒有，「買20斤大麵條直接付現，怎麼提出營收證明？」台灣廚師聯盟理事長謝秀櫻則分析，政府推的外送平台替代，小本經營商家無法承擔抽成比例，「一碗麵線25元抽30％？怎麼生存得下去？」立委謝衣鳳表示將替所有中小企業及商家在立法院發聲，搶救企業及員工生存。她也提醒，目前紓困方案裡的行動支付、外送平台替代，都難以適用中南部距離遠、支付綁定缺乏的產業生態，有必要檢討。\r\n                                                \t\t新聞來源：華視新聞上一則海軍敦睦艦隊24人染疫 蔡英文3點聲明下一則敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任\n產業衝擊\n朱立倫\n紓困\n武漢肺炎\n新北舉辦兵棋推演 模擬封城情況敦睦艦隊24人染疫 專家:恐非首波感染敦睦艦隊24人染疫 林昶佐籲：坦承面對、建立信任敦睦軍艦24人確診 行跡橫跨10縣市藍委批軍方隱匿 受邀國防部官員沒來曾與黃曙光見面 總統健康狀況受關注軍艦染疫者趴趴走 專家: 加強疫調防範紐約州增507死 創本月最低紀錄!土耳其8.6萬人染疫 超越伊朗.中國敦睦艦隊24人染疫 下船後足跡曝光疫情衝擊改推外帶 老牌餐廳業績增3成艦隊染疫者曾搭乘 雙鐵加強消毒清潔華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/international/202004/202004201997787.html": "2020/04/20 16:20黃育仁 綜合報導  / 中國 經過前兩天令人振奮的0確診，海軍敦睦艦隊「磐石艦」昨(19)日爆發共24人群聚感染事件，指揮中心和各地方政府忙著做疫調，就在疫情爆發的時刻，中國官媒央視新聞發布一篇評論稿《臺灣首現軍艦病例 民進黨「防疫神話」面臨破滅》，內容竟要求「臺灣是否應該先管好自己的事，再去國際上『幫助別人』」。軍艦染疫 中國央視：防疫模範生沒說服力中國央視指出，民進黨當局之前就備受質疑的「防疫缺口」問題，現在似乎越來越嚴重，臺灣是否應該先管好自己的事，再去國際上「幫助別人」，臺灣在一些西方媒體筆下的「防疫模範生」形象也越來越沒有說服力，如今，島內各界最憂心的是，台軍的「防疫破口」恐造成社區感染。要知道，在這次「軍艦淪陷」前，「18萬台軍每天分1.7萬片口罩」的刺眼標題可是大喇喇地登在了島內各媒體的版面。控台「以疫謀獨」 中國央視：想獲主權獨立認可中國央視表示，民進黨當局自疫情發生以來的施政重點，從來不在防疫而在「台獨」。為了「以疫謀獨」，民進黨當局甘願被美國當槍使，不停地在國際間製造事端，其豢養的網軍攻擊世衛組織秘書長，攻擊「不領情」其「口罩外交」的新加坡總理夫人與德國政府。中國央視說，臺灣各界的口罩需求卻依然吃緊，島內依然實行「口罩限購措施」，口罩出口禁令也延長到6月底。就如國民黨立法院黨團批評：民進黨當局抗疫期間對外宣傳相關作為皆以「超前部署」自誇，但面對台軍口罩防疫需求不足，卻拿1000多萬個口罩去「援外」，讓台軍出現防疫破口。中國央視還表示，民進黨當局整天吹噓「臺灣防疫獨步全球」、「世界都在學臺灣」，無非就是想利用「防疫成就最高」的謊言在國際間獲得「主權獨立」的認可，為「加入世衛組織」造勢。央視酸：貽笑國際事小，民眾健康遇險事大中國央視更酸言：「事實一再地打臉民進黨當局，他們在防疫上的許多因應措施都沒有『超前部署』，甚至只是進行了事後彌補，特別是此次軍艦的淪陷，讓臺灣在防務與維安等多方面陷入危機，如若民進黨當局再不嚴正以對，其口中吹噓的抗疫神話泡沫遲早會破滅。到那時貽笑國際事小，民眾健康遇險事大」。\r\n                                                \t\t新聞來源：華視新聞上一則俄國單日新增6060例 普丁：我們完全控制住疫情下一則迪士尼受疫情衝擊 10萬員工放無薪假\n武漢肺炎\n國際最新\n敦睦艦隊\n中國央視\n「自營工作者」3萬補貼今起開放申請！條件看這迪士尼受疫情衝擊 10萬員工放無薪假【更新】海軍24人足跡曝！台南個案16日曾去花園夜市正向防疫別獵巫確診者 陳時中：假冒疫調最高罰百萬收到防疫簡訊怎辦? 陳時中:只是提醒、不要恐慌磐石艦進入「次波感染」！張上淳：3人陰性卻有抗體「防疫酒精」要漲價？ 台糖緊急回應：價格不變解隔離前放人下船？ 海軍司令部：確實有實施放假中尉軍官確診 雲林衛生局緊急大消毒俄國單日新增6060例 普丁：我們完全控制住疫情敦睦艦隊24個案狀況曝光 接觸者共255人新增2例境外移入 均為旅外就學華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004201997796.html": "2020/04/20 18:05黃育仁 綜合報導  / 台北市 台灣是亞洲第一個同性婚姻合法化的國家，讓台灣平權邁進一大步，「性平教育」也成為相當重要的一環，日前因為「粉紅口罩」議題，臉書上刮起一陣粉紅旋風，就是中央流行疫情指揮中心指揮官陳時中，帶領防疫官員戴粉紅口罩排排站所帶起的旋風，也讓大家都學到了「性平教育」重要的一課。而今(20)日是「玫瑰少年」葉永誌逝世20週年的日子，各方也紛紛悼念因為歧視而犧牲的國中少年。葉永誌因為個性較為陰柔，經常遭到同學嘲笑，還曾經被脫褲「驗明正身」，2000年的這天，他被發現倒臥在廁所的血泊當中不治，小小年紀人生畫下句點，由於葉永誌事件，推動了許多團體積極爭取性別平權的法案，努力排除外界對於LGBT+族群的刻版印象。葉永誌的媽媽也因此經常向同志們加油打氣，努力為同志族群發聲，華語流行歌壇天后蔡依林也以葉永誌寫歌《玫瑰少年》，盼能多多宣傳性別平等的聲音。葉永誌逝世20年 王婉諭盼「兩性教育延伸到多元」時代力量立委王婉諭在臉書寫下：「我無法理解，任何一個聽過葉永鋕故事之後的人，怎麼還能不支持性平教育？又或者覺得十八歲以前都還不夠成熟到適合接受性平教育？現有的教育體制，與三十年前我們所受的教育在許多方面沒有太大的差異，而性平教育，是在教育體制中我覺得最好的改變！」。王婉諭指出：「憶即當時年紀小的我，被罵過『男人婆』，也曾經講過別人『很Gay』。如果當年，我們有性平教育，能夠去理解每個人皆有不同，知道男生不是一定要雄赳赳氣昂昂才是個男子漢；女生不是只能溫柔婉約才是正常，或許我就不會被這樣嘲弄，或許我也不會這樣譏諷別人」。王婉諭說：「我一直都希望社會不再二分法，教育不再二元化，因為生命中大多的事物並不是二分法，也不是非黑即白。台灣走了好多好多年，性別平等才走到這一步。其中還有葉永鋕這個讓人傷心個故事，讓《兩性平等教育法》在2004年修訂為《性別平等教育法》，教育政策也從傳統二元的兩性教育延伸轉化成為更多元、更具普遍性的性別平等教育」。王婉諭表示：「20年後的今天，推動性別平權的路在台灣已往前邁進了一些。無論有沒有人會再記得葉永鋕的故事，我都會繼續說下去。我們絕不會忘了通往平權的路上充滿多少荊棘，也絕不會忘記，那一朵朵曾經凋零的玫瑰」。性平大平台：每個孩子都能帶著笑容平安長大臉書「性別平等教育大平台」寫道：「謝謝你及葉媽媽，你們替台灣上的這堂課，20年後的今天還在繼續。在許多關於你的紀錄片中，在許多關於你的報導文章中，更在於許許多多努力推動性平教育的老師、以及因性平教育得到幫助的學生心中，謝謝你，永鋕」。「性別平等教育大平台」說：「身為 20、30、40歲 不同年齡層、但都曾在學校中遭遇過這類歧視霸凌的我們，從來沒有忘記過你，從來沒有忘記過你讓更多人們學會同理尊重、學會擁抱每個不一樣但都同樣美麗的多元生命，而我們也始終記得，那一個熱愛唱歌與烹調，每天回家後辛苦照顧家人，即使受到欺負也不願去傷害他人、臉上常常帶著笑容的溫柔身影，並且衷心期盼，每一個孩子都能帶著笑容，平安自在地長大、追求屬於自己的幸福」。葉永誌事件 范雲盼孩子別再因歧視留下遺憾立委范雲表示：「第一次知道葉永鋕事件時，我覺得很難過、很震驚，這樣一個溫柔的青少年，就因為性別氣質不符合傳統主流的性別刻板印象，歲月就停在15歲。20年過去了，這一堂永鋕用生命替我們上的這堂性平教育仍在持續，就像是他當年親手栽植的這盆萬年青，始終陪在葉媽媽以及 台灣性別平等教育協會身旁」。范雲說：「性別平等教育的路必須一直走下去，讓每一個孩子都能平安自在地長大，不再因為性別歧視和霸凌而受傷、甚至留下遺憾」。不要再有孩子被遺落 潘文忠：與大家一起努力教育部長潘文忠表示：「去年這個時候，我在臉書寫下：『努力讓每一位孩子，為自己的樣子驕傲、自信』我知道，這也是二十年來，許多教育工作者之所以可以日夜堅持的重要信念。一個班幾十個學生，每個都有不同的個性與特質，要讓孩子用適合的方式學習成長，或陪伴孩子走過不同的挫敗困難，都非常不容易」。潘文忠指出：「推動教育工作向前的絕不只是政策法規，最重要的關鍵仍是教育現場夥伴對孩子的照料與陪伴，這條路很長、很遠、很不容易，偶爾仍會有令我們心疼、難過的消息，但也能感受到，社會上也有越來越多朋友陪我們一起努力，給第一線的教育夥伴支持、鼓勵，我們共同的目標都是希望不再有孩子被遺落，我也要在這裡致上深深的感謝與敬意，教育部會與大家一同努力」。行走故事詩：我們有能力讓生命不再逝去臉書「行走的故事詩」寫道：「葉永鋕逝世第20年，一名男孩因害怕被嘲笑而拒戴粉紅色口罩上學，在陳時中部長帶頭率領之下，台灣吹起了一股性平粉紅浪潮。我們知道性平觀念已經逐漸落實在每一個台灣人之中，但台灣社會目前仍存在太多對於性平教育的造謠、扭曲、污名化言論，加上反同人士時不時的打壓，導致性平教育推行極度困難」。「行走的故事詩」表示：「你或我的身邊可能都有一個因為性別氣質、性傾向（曾）被霸凌的孩子，我們有能力，讓生命不再逝去、悲劇不再發生。讓每個孩子能夠安心且健全的長大，請您一同了解、關心，並支持性別平等教育」。\r\n                                                \t\t新聞來源：華視新聞上一則軍中「下情無法上達」 陳時中部隊回憶引共鳴下一則染疫海軍北部足跡曝光 北北基桃全中\n歧視\n葉永誌\n同性婚姻\n性別平等教育\n中國造謠台灣歧視 外交部提證據反擊黑人挺台灣! 2非裔藝人要譚德塞道歉中國網軍冒充台灣人 向譚德塞道歉譚德塞誣指台灣歧視 網路掀挺台運動不滿川普稱「中國病毒」 林書豪嗆：種族主義川普談防疫 稱要對抗「中國病毒」中國人自己歧視湖北人？休息站設「湖北籍廁位」《關鍵少數》原型 改寫NASA歷史女數學家過世與小S同調 柬埔寨總理:恨比病毒更可怕武漢肺炎疫情蔓延 歧視亂象湧現華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://tw.mobi.yahoo.com/trendr/cts/%25E6%2595%25A6%25E7%259D%25A6%25E8%2589%25A6%25E9%259A%258A24%25E5%2580%258B%25E6%25A1%2588%25E7%258B%2580%25E6%25B3%2581%25E6%259B%259D%25E5%2585%2589-%25E6%258E%25A5%25E8%25A7%25B8%25E8%2580%2585%25E5%2585%25B1255%25E4%25BA%25BA-061500769.html": "▲ (資料照片)台北市 / 黃育仁 綜合報導中央流行疫情指揮中心今(20)日表示，國內昨天新增628例武漢肺炎(COVID-19)相關通報(不含軍艦接觸者採檢)，截至目前累計5萬3632例(含5萬1219例排除)，其中422例確診(今日新增案421、422)，分別為343例境外移入，55例本土病例及24例敦睦遠訓支隊。確診個案中6人死亡，203人解除隔離，其餘持續住院隔離中。指揮中心進一步表示，針對敦睦遠訓支隊24例確診個案，衛生單位目前已掌握接觸者共255人，其中177人為居家隔離對象，78人為自主健康管理對象，將陸續安排採檢。由於部分個案下船後曾至國內約90多處公共場所活動(網址：https://bit.ly/2xyUgs3 )，提醒民眾若曾於所列時段及地點活動，應自主健康管理，外出時請佩戴口罩，若有不適，請撥打1922防疫專線，就醫時主動告知活動暴露史。▲ 敦睦艦隊24個案相關資料曝光。(指揮中心提供)指揮中心指出，全球累計240萬9052例確診，分布於184個國家/地區；病例數以美國75萬9086例、西班牙19萬5944例、義大利17萬8972例、法國17萬5942例及德國13萬9897例為多；病例中16萬4242例死亡，以美國4萬0661例、義大利2萬3660例、西班牙2萬0453例、法國1萬9718例及英國1萬6060例為多。指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。原始連結 更多華視新聞報導 中尉軍官確診 雲林衛生局緊急大消毒 俄國單日新增6060例 普丁：我們完全控制住疫情",
    "https://news.cts.com.tw/cts/life/202004/202004161997382.html": "2020/04/16 15:05黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心今(16)日召開記者會，宣布台灣又再度0確診，目前還是維持395人確診。會中有記者提問「2月和昨天都有世衛打電話過來台灣，與台灣專家討論，請問這個專家是誰？聊些什麼？」對此指揮中心專家諮詢小組召集人張上淳表示，「討論的問題包括國際疫情和台灣疫情、防疫做法」。世衛致電我國討論疫情 張上淳分享過程張上淳表示，「世衛確實有電話討論關於疫情的相關事情，電話會議中，對方有專家和法律顧問一起做相關討論，世衛針對全球疫情狀況做了簡報，而我國專家也分享台灣的疫情狀況和做過的事，分享給WHO參考」。張上淳也說：「對方好奇我們怎麼做得這麼好，討論內容包括特殊個案和本土案例傳播狀況，另外我方也提出希望可以多參加世衛活動，提到包括兩個專家小組的電話會議，台灣都有專家參與，目前還有疫苗研發的會議，台灣還沒有專家參加，我方表達希望這方面也希望能有專家參與其中，對方也說會帶回去研議」。我方最後也強調「台灣非常願意與世界分享疫情控制的狀況與經驗」。\r\n                                                \t\t新聞來源：華視新聞上一則iPhone SE 是在哈囉？網分析：A13僅14500元狠打臉安卓下一則【台語新聞】台防疫成功 PTT曝光疫情成關鍵\n國內最新\n武漢肺炎\nWHO\n民調「選市長」呼聲高 陳時中：這問題好答桃警「突擊」抓包酒店偷營業！最高恐被罰百萬G20同意暫緩償債一年 助貧窮國度過疫情難關PTT護國神文被推爆 羅一鈞曝睡不著緊追關鍵「有老虎染疫」該遠離貓狗? 假消息別再傳了!國民黨狂喊「發現金」 綠營：快賣黨產換現金、口罩中國研究 新冠病毒可藉空調飛沫傳播美海軍醫療船7醫護確診 轉移下船單獨隔離中快訊》今天武肺又零確診！ 維持395人確診快訊》日緊急狀態地區恐追加 愛知、京都、北海道列榜WHO稱「與台灣有良好互動」 外交部：勿打壓健康人權居家檢疫打咖遭罰百萬 陳冊父：孩子生病了華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/international/202004/202004141997085.html": "2020/04/14 14:20黃育仁 綜合報導  / 韓國 北韓近期又頻頻蠢動，今(14)日又射出多枚疑似導彈！《韓聯社》報導，南韓聯合參謀本部表示，北韓今天早上，從江原道文川地區射出疑似近程巡航導彈。報導指出，這是北韓今年第5次發射，最近一次是上個月29日，射出的是「超大型多管火箭炮」，而今天所發射的巡航導彈，是時隔三年再度發射。\r\n                                                \t\t新聞來源：華視新聞上一則印度宣布延長鎖國 5/3前13億人口持續禁足下一則Taiwan can help! 瓜國總統收18萬片口罩推特謝台\n導彈\n北韓\n防疫期間又來亂! 北韓再度試射飛彈北韓零病例? 紅衣小女孩唱洗手歌防疫才過1週 北韓又射3枚不明飛行物體3月第2次! 北韓今晨再發射3枚不明飛行物2020年首次! 北韓今早發射飛彈防疫這樣做? 北韓官員\"隔離\"趴趴走 立即槍決【歷史上的今天】北韓11名投奔自由者 召開記者會確診7例武漢肺炎？北韓官媒緊急發文否認華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004131997014.html": "2020/04/13 21:35黃育仁 綜合報導  / 新北市 館長陳之漢日前宣布將和日本人氣動漫《鬼滅之刃》合作，推出聯名商品，不過今(13)日晚上，館長卻在臉書上發文：「日本鬼滅之刃公司員工有確診中國武漢肺炎，商品設計將會有延誤」，網友紛紛留言：「好的，中國武漢肺炎」。聯名商品延期！ 館長：鬼滅公司員工染武肺館長在3/9發文並貼出授權簽約證書說：「惡名昭彰與鬼滅之刃，正式獨家授權簽約，即將來臨請大家期待！」。不過到了今天卻又發文指出「由於日本鬼滅之刃公司員工有確診中國武漢肺炎，商品設計將會有延誤，請大家耐心等待感謝你們」。網友紛紛留言：「中國湖北武漢肺炎真討厭」、「Oh no!!!!!我最愛的鬼滅之刃!!!!好……因此更討厭中國了」、「沒有鬼滅之刃可以延期沒關係，但是可以做“彈丟塞”的衣服嗎？希望穿出去警惕國人，彈丟塞這個人已經舔到出神入化了。」、「好的，中國共產黨習維尼武漢肺炎病毒」等等。\r\n                                                \t\t新聞來源：華視新聞上一則華視台語新劇 演繹都會獨居男女心聲下一則網路買口罩太難? 蘇揆推專人協助\n惡名昭彰\n館長\n武漢肺炎\n鬼滅之刃\n網路買口罩太難? 蘇揆推專人協助高雄跟進 八大行業擬採實名制消費綠委提案改英文國名「去China」 已完成提案連署4度違規趴趴走 居家檢疫男遭罰百萬8年新高! 全台近9千人放無薪假助西班牙抗疫 僑委2愛女不幸感染24人篩檢被誤判 日愛知縣知事致歉緊急事態學生停課 家長憂怎照顧台鐵乘客少2成 訂位車廂仍集中擁擠Errrr...掀波 星國總理夫人修文謝台灣英復活節氣氛低迷 染疫死亡數破萬紐約疫情嚴峻 旅美台人直擊現況華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cts.com.tw/cts/life/202004/202004161997375.html": "2020/04/16 14:10黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心表示，國內今(16)日無新增確診病例，昨(15)日新增962例新型冠狀病毒肺炎相關通報，截至目前累計50,703例(含47,407例排除)，其中395例確診，分別為340例境外移入及55例本土病例。確診個案中6人死亡，155人解除隔離，其餘持續住院隔離中。全球破2百萬例確診 台維持395例指揮中心指出，全球累計2,059,582例確診，分布於184個國家/地區；病例數以美國636,350例、西班牙177,633例、義大利165,155例、法國147,863例及德國127,584例為多；病例中133,138例死亡，以美國28,326例、義大利21,645例、西班牙18,579例、法國17,167例及英國12,868例為多。指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。\r\n                                                \t\t新聞來源：華視新聞上一則抗疫! 小吃店裝隔板.夜市管制人流下一則【網路溫度計】在你嘴裡爆開的小確幸！全台20大網友熱議泡芙來了\n武漢肺炎\n國內最新\n快訊》日緊急狀態地區恐追加 愛知、京都、北海道列榜WHO稱「與台灣有良好互動」 外交部：勿打壓健康人權居家檢疫打咖遭罰百萬 陳冊父：孩子生病了總統: 現金紓困勞工 每月2萬補貼3個月抗疫! 小吃店裝隔板.夜市管制人流有感紓困！ 蘇貞昌：1035億直接現金補貼300萬人貼「蔡英文網軍橫行」影片 何晶改文:我欠她一個道歉桶裝瓦斯連2月降價 立委:不夠「紓困」疫情衝擊票房 紙風車.綠光劇團恐收疫情衝擊 台中33年日式料理突停業川普急重啟經濟 拚5/1解封復工受疫情影響無法準時繳稅？可申請「分期或延繳」華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.cnyes.com/news/id/4423869": "第6款1.董事會決議日期或發生變動日期:108/12/162.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:邱耀德/菱光科技股份有限公司代理總經理4.新任者姓名及簡歷:蔡元豪/崴強科技股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:職務調整7.新任生效日期:108/12/178.其他應敘明事項:原代理總經理邱耀德君因集團營運需求， 於108/12/17轉關係企業聘任，原擔任職務同日解除。",
    "https://tw.stock.yahoo.com/news/%25E6%25B0%25B8%25E5%25B4%25B4%25E6%258A%2595%25E6%258E%25A7-%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8%25E5%25B4%25B4%25E5%25BC%25B7%25E7%25A7%2591%25E6%258A%2580%25E7%25B8%25BD%25E7%25B6%2593%25E7%2590%2586%25E6%2594%25B9%25E7%2594%25B1%25E8%2594%25A1%25E5%2585%2583%25E8%25B1%25AA%25E6%2593%2594%25E4%25BB%25BB-022900032.html": "公開資訊觀測站重大訊息公告(3712)永崴投控-代重要子公司崴強科技股份有限公司公告總經理異動1.董事會決議日期或發生變動日期:108/06/052.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:郭台強 崴強科技股份有限公司董事長兼任總經理4.新任者姓名及簡歷:蔡元豪 崴強科技股份有限公司執行董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:為提升公司運作效率，108年6月5日經董事會決議，永崴投資控股股份有限公司及崴強科技股份有限公司執行董事蔡元豪先生自108年6月6日起同時擔任崴強科技股份有限公司總經理。7.新任生效日期:108/06/068.其他應敘明事項:無(美國商業資訊)--在世界各國於COVID-19疫情期間致力維護人民安全和健康之際，愛滋病保健基金會(AHF)呼籲三個國際組織——二十國集團(G20)、國際貨幣基金組織(IMF)和世界銀行——以全球基金為榜樣，慷慨解囊，提供資金並採取緊急措施，為遭受疫情打擊最嚴重的國家提供最大機會以遏阻病毒並完全恢復。投行 Evercore 週一 (20 日) 釋出蘋果後市情境分析，最樂觀的情況下，將蘋果目標價設在 500 美元，主要催化劑有「提高毛利率」和「估值擴張」。日本新冠肺炎疫情持續升溫，首相安倍晉三16日宣布緊急狀態擴大至全國實施。日本政府還提供全日本的家庭，每戶發放兩個「布口罩」，以此讓日本民眾在缺口罩時可以清洗布口罩並且重複使用。不過，日本民眾不領情，許多人收到口罩後卻是是嫌小，或是嫌洗了會縮水。近日，在社交沒體上一段影片被瘋傳，許多民眾湧入美式賣場好市多搶購口罩，戰況讓網友看了紛紛直呼「根本是喪屍」。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。",
    "https://tw.stock.yahoo.com/news/%25E6%25B0%25B8%25E5%25B4%25B4%25E6%258A%2595%25E6%258E%25A7-%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8%25E5%25B4%25B4%25E5%25BC%25B7%25E7%25A7%2591%25E6%258A%2580%25E7%25B8%25BD%25E7%25B6%2593%25E7%2590%2586%25E6%2594%25B9%25E7%2594%25B1%25E9%2583%25AD%25E5%258F%25B0%25E5%25BC%25B7%25E6%2593%2594%25E4%25BB%25BB-010719903.html": "公開資訊觀測站重大訊息公告(3712)永崴投控-代重要子公司崴強科技股份有限公司公告總經理異動1.董事會決議日期或發生變動日期:108/05/232.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:蔡元豪 崴強科技股份有限公司總經理4.新任者姓名及簡歷:郭台強 崴強科技股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:配合集團職務調整，蔡元豪總經理調任永崴投資控股股份有限公司及崴強科技股份有限公司執行董事。7.新任生效日期:108/06/018.其他應敘明事項:無(美國商業資訊)--在世界各國於COVID-19疫情期間致力維護人民安全和健康之際，愛滋病保健基金會(AHF)呼籲三個國際組織——二十國集團(G20)、國際貨幣基金組織(IMF)和世界銀行——以全球基金為榜樣，慷慨解囊，提供資金並採取緊急措施，為遭受疫情打擊最嚴重的國家提供最大機會以遏阻病毒並完全恢復。投行 Evercore 週一 (20 日) 釋出蘋果後市情境分析，最樂觀的情況下，將蘋果目標價設在 500 美元，主要催化劑有「提高毛利率」和「估值擴張」。日本新冠肺炎疫情持續升溫，首相安倍晉三16日宣布緊急狀態擴大至全國實施。日本政府還提供全日本的家庭，每戶發放兩個「布口罩」，以此讓日本民眾在缺口罩時可以清洗布口罩並且重複使用。不過，日本民眾不領情，許多人收到口罩後卻是是嫌小，或是嫌洗了會縮水。近日，在社交沒體上一段影片被瘋傳，許多民眾湧入美式賣場好市多搶購口罩，戰況讓網友看了紛紛直呼「根本是喪屍」。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。",
    "https://news.cnyes.com/news/id/3695830": "連接器廠正崴 (2392-TW) 董事長郭台強表示，2016 年是整頓年，2017 年則是機會年，2017 年剛好是集團成立 30 周年，希望能夠再創另一個輝煌的 30 年。正崴昨 (23) 日舉行尾牙，集團公司包括崴強 ()、勁永 ()、中影、星崴等齊聚一堂，席開 131 桌。郭台強表示，過去 30 年連接器起家有些包袱，但東莞 168 專案也有很多改善，轉跨電源布局也有成效， 因此 2017 年要重新開始，希望大家把握機會。崴強總經理蔡元豪表示，2016 年公司表現與 2015 年相當，雖然機會不是很多，但是也有掌握到一些，2017 年機會還是很多。郭台強說，魔鬼藏在細節裡，大家要處於不安處，但心情要保持樂觀，努力開源節流。儘管正崴去年表現不如預期，不過郭台強還是很肯定員工的努力，因此最後加碼抽出 50 個 10 萬元大獎激勵同仁。 ",
    "https://www.chinatimes.com/realtimenews/20181001003031-260410": "勁永（6145）與崴強及光燿，依企業併購法規定轉換為永崴投控（3712），所轉換之永崴投控於今（1）日上市。永崴旗下的勁永、崴強和光燿今天也都分別舉行董事會，由永崴指派新任董事。永崴發言人莊政勳協理表示，目前永崴投控最大的營收占比的確是在多功能事務機和專業影像掃描器領域，但未來市場對光學鏡頭的需求會愈來愈大，永崴的營收項目也會隨之調整。永崴旗下三家子公司今天也分別舉行董事會，其中崴強今董事會，由單一法人股東永崴投控指派第9屆董監事，5席董事分別為崴強董事長郭台強、崴強總經理蔡元豪、正崴董辦特助林坤煌、崴強行政管理處協理劉志凌、正崴特助林正杰。監察人有3人，正崴財會處協理卜慶藩、正崴副總廖桂隆及正崴資深副總王世杰等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E4%25BA%25BA%25E4%25BA%258B%25E7%2595%25B0%25E5%258B%2595%25E7%25AB%2599-12%25E6%259C%258813%25E6%2597%25A5%25E8%2587%25B312%25E6%259C%258819%25E6%2597%25A5-215009201--finance.html": "工商時報【工商時報資料組輯】一、工商企業◎麗嬰房發言人陳麗安辭職，職缺由張育韶新任，財務主管陳麗安辭職，職缺由呂玉珍暫代。◎無錫倉佑汽車配件總經理王互灼卸任，職缺由江淑貞新任。◎燦坤實業董事長由陳彥君新任。◎元太科技工業內部稽核主管余慧均辭職。◎進泰電子科技副總經理陳重光辭職。◎康樂會計主管陳莉萍卸任，職缺由張文蒨新任，財務主管羅唯卸任，職缺由張文蒨新任。◎網石棒辣椒董事長由李承元新任。◎太景醫藥研發控股會計主管呂理堅卸任，職缺由高銘聰新任。◎加高電子副總經理許瑞和退休。◎茂迪財務主管及發言人陳建志卸任，職缺由王丁召新任。◎合邦總經理楊介一卸任，職缺由林逸洲新任。◎聯昌總經理及發言人林春連卸任，職缺由邱耀德新任。◎菱光總經理邱耀德卸任，職缺由蔡元豪新任。◎凱鈺董事長彭孟瑤卸任，職缺由胡炳昆新任。◎大塚內部稽核主管由蔡宗甫新任。◎威健生技內部稽核主管陳世鳳請辭，職缺由楊茵茵新任。◎寶一業務處主管由林聖傑新任。◎美時品質管理副總經理由陳榮新新任。◎日電貿會計主管黃雅玲卸任，職缺由侯錦華暫代。◎和運國際租賃執行副總經理由許志光新任，副總經理由晏暐昇新任。◎法德藥策略長莊慧芬卸任，職缺由翟星玫暫代。◎久舜董事長朱武宏卸任，職缺由林世貞新任。◎新麗財務主管陳聰男退休，職缺由施中南新任。◎燦星網董事長由陳彥君新任。◎中華發言人錢經武卸任，職缺由黃振昌新任，財務及會計主管戴美珠卸任，職缺由廖純靖新任。◎台灣高鐵財務主管鈕心惟退休，職缺由王惟仁新任。◎亞獅康內部稽核主管由周凱強新任。◎福永生物科技會計主管卓振輝卸任，職缺由黃志泰新任。◎萊鎂醫研發主管余東銘卸任，職缺由謝宗閔新任。◎鑫創內部稽核主管由李秀惠新任。◎鈞興策略長由吳錦榮新任。二、金融機構◎國票金融控股會計主管郭惠玉卸任，職缺由林信鴻新任。◎台新銀行個人金融事業總處執行長尚瑞強卸任，職缺由周偉萱新任。",
    "https://sports.ltn.com.tw/news/breakingnews/1409528": "爆台南高工選手們，參加美國洛杉磯世界夏季特殊奧運會、拿下多面獎牌。（圖：台南高工提供）〔記者林孟婷／台南報導〕台南高工今年有5位選手代表國家參加2015美國洛杉磯世界夏季特殊奧運會，拿下3金2銀2銅等獎項、成績亮眼，台南高工選手多次參加國際性賽事，都拿下優異成績，此次世界夏季特殊奧運會，選手們更是展現平時的訓練成果。台南高工校長王榮發表示，學校從96學年度起推動特殊奧林匹克運動，在參加過的冬季韓國、夏季希臘特奧等均有優異成績，今年南工有5位選手代表國家參加2015美國洛杉磯世界夏季特殊奧運會。請繼續往下閱讀...中華台北特奧會指出，2015年洛杉磯世界夏季特殊奧運會共有177個國家、7000多名運動員參與，比賽項目共有26項。台灣代表團參與的項目包括田徑、羽球、桌球、滾球、競速輪滑、保齡球、游泳、籃球等項目，男子運動員共有30名，女子運動員則是28名，共58名參與此次特奧會。南工此次在羽球、桌球共得到3面世界金牌，桌球男子雙打蔡元豪金牌、桌球男女混雙金牌；羽球女子雙打曾毓茜金牌，其餘為2銀2銅，有桌球女子單打力綉真銀牌、張延嗣銅牌；羽球女子單打曾毓茜銀牌、羽球男子單打林育愷銅牌。中華台北特奧會在事前進行國內選拔，之後的培訓及最後的國外賽事籌劃，為台灣的身障者架構舞台、創造機會，此次台灣代表團一共拿下28金、24銀、16銅的佳績，表現相當出色。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
}