{
    "Q1": {},
    "Q2": {
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台大EMBA畢業典禮  各界菁英齊聚 ": "台大 EMBA 日前舉行畢業典禮，各上市櫃公司中高階主管齊聚一堂，本屆包括萬旭電業總經理張程欽、醫影 (股) 董事長兼總經理謝穗徽、佳和實業執行副總翁偉翔、創業家兄弟聯合創辦人郭家齊、正陽國際集團副總孫婕、NEC 總經理賴佳怡等 219 位畢業生，再為臺大 EMBA 龐大校友群增添生力軍。台大 EMBA 自 1997 創立以來，每年招收超過兩百名來自各行各業的精英，一同在台大 EMBA 這個平台上跨界交流、創新學習，至今已經累積超過 4000 位校友。今年 105 級畢業典禮於 6 月 15 日在台大綜合體育館舉行，由台大管理學院院長郭瑞祥和上海復旦大學管理學院院長陸雄文揭開序幕。台大 EMBA 總共有四個班級，三班為國內班，一班則為台大與復旦大學強強合作的「台大 - 復旦班 EMBA 境外專班」，起因於台大希望打造多元文及跨境學習平台，於 10 年前設立，除了具有陸商、台商共學的獨特性，還能鏈結台大、復旦兩校的學術和人脈資源，兩校希望給學生的不光是商業策略知識，還有策略思考以及遠見，也因此深獲兩岸企業高階經理人的重視。經由此學術交流平台，兩岸高階主管，甚至是台灣中小企業主，可以有效掌握兩岸經濟、企業發展趨勢，如上曜建設董事長張祐銘、霹靂國際多媒體副總經理黃亮勛、震旦行總經理周銘中、泰藝電子總經理特助宋佳欣、陶作坊創辦人林榮國、金橋科技董事長林麥升、海將軍總經理陳嘉華等都是本屆畢業生之一。復旦班陸籍畢業生代表李真致詞時，也特別指出不同的觀點、不同的素材和不同的形式正能體現台大復旦班的多元融合，世界因為不同而變得多元精彩，商界因不同而變得有趣刺激，過去三年所學到所有知識，是讓大家在認識和應對 “不同” 上有了更多的方法與工具，在學術自由的校園中獲取不同觀點，時時刻刻要記得去打破傳統思維模式。台大 EMBA 在 2017 年 (20 周年慶) 首次傳達「社會創新」價值主張，繼去年將社會創新案例融入個案導讀基礎課程後，台大 EMBA 執行長謝明慧說明，將自今 (2019) 年起，從倡議走向行動，更進一步鏈結校友、學校的資源，孵化及加速富含社會創新精神的新創團隊。謝明慧認為，社會創新的經營除了要有資金、人才之外，還要有跨界合作的機會，讓更多資源湧入。台大 EMBA 校友能發揮商業管理的能力，同時結合廣大的校友會資源，讓社會創新得以永續發展。典禮並邀請校外致詞貴賓，AAMA 台北搖籃計畫共同創辦人及社企流董事顏漏有指出，台大 EMBA 期許成為「社會創新」的領航者，利用創新的方法來解決社會議題，並希望台大 EMBA 除能整合校友的力量，未來也能考慮與 AAMA 台北搖籃計畫合作，共享資源，共同推動社會創新。台大校長管中閔也蒞臨現場，面對近年台灣社會世代間的緊張關係，他強調要「正面看待年輕人的態度」。並期許同學畢業後，能有更高的視野、更開闊的胸懷，以成為社會或產業的 Mediator 為社會責任，對於世代間差異能更包容，並致力促進世代合作，或調和新舊產業思維，帶領產業開啟新路徑與新方向。"
    },
    "Q3": {
        "企業生日快樂／從新北趕到台東 萬泰科董座張銘烈送愛弱勢 ": "萬泰科董事長張銘烈（左）做公益不落人後，曾趁出差空檔，親自到台東知本協助弱勢重建家園。facebook萬泰科技董事長張銘烈認為，企業必須取之於社會，用之於社會，因此萬泰科在做公益時也不落人後，並相當關心台灣與泰國等該公司投資設廠的地方事務。\r\n今年4月下旬時，台東知本陳姓阿嬤一家因尼伯特重創尚未修復，又在去年底遭祝融，無力重建，台東縣記者協會對內部發起捐贈愛心磚塊、水泥活動，協助重建。張銘烈獲知消息後，就趁著出差到台東的空檔，到知本探視陳姓阿嬤祖孫，並捐贈8萬元現金，盼祖孫盡快有個安穩的家。\r\n張銘烈是看到新聞報導後，先請萬泰科特助蘇健榮連絡台東記協，了解這對祖孫重建家園的需求，趁著公司到台東開會的機會，開了400公里的車程，從新北市五股到台東知本祖孫家中關心。\r\n張銘烈說，他對陳阿嬤祖孫可以在被大火燒過的屋子裡住了半年，感到辛酸與不可思議。他不斷對阿嬤說「你辛苦了」。他也代表萬泰科技捐贈8萬元，幫忙重建屋頂，盼颱風來前，可有遮風避雨的家。\r\n另外，北港溪人文關懷協會，宣揚孝道舉辦「孝心獎」鼓勵孝心學子，今年首度前往泰國泰北華文學校舉辦「泰北孝心獎」，希望讓生活艱困泰北孤軍的後裔，能感受到台灣的關心，更藉由孝道連結地球村愛與善的循環。\r\n由於萬泰科集團在泰國有設廠，張銘烈在得知關懷協會的善心之後，全力支持，蘇健榮一行人在今年1月底前往泰北清萊滿星疊大同中學，與泰國的萬泰電線電纜廠，共同頒發孝心獎金12萬元給40名孝心學生，並捐助6萬元做為學校建設經費。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "人事異動站 8月9日至8月15日": "工商時報【工商時報資料組輯】一、工商企業◎南帝及南紡集團總裁由侯博明新任。◎台船副總經理張傑德卸任，職缺由高建一新任，財務主管謝玲玲卸任，會計主管楊敬安卸任，財務主管及會計主管由許祐禎新任。◎長興材料工業研發主管毛惠寬卸任，職缺由陳金源新任。◎福懋油總裁由許忠明新任。◎中華電行政執行副總經理蘇添財卸任，職缺由林昭陽新任。◎勤崴國際總經理柯應鴻卸任，職缺由黃晟中新任。◎萬泰科總經理陳謙忠退休，職缺由張銘烈新任。◎華興總經理由董事長劉守雄兼任，執行長范和明卸任，職缺由董事長劉守雄兼任。◎士誼董事長陳祝英卸任，職缺由陳淑敏新任，總經理賴溢昌退休，職缺由吳東義新任。◎漢翔公司治理主管由陳宗鴻新任。◎中美實財務暨會計主管由謝沄蓁新任。◎億泰總經理張愛芬退休，職缺由張程浩新任。◎誠品生活公司治理主管由吳立傑新任。◎長泓發言人蔡孟錡辭職，職缺由張尚為新任。◎聚亨董事長黃文松辭職，職缺由呂艷娟新任。◎佐臻總經理由梁文隆新任，發言人由林文雄新任。◎奇邑總經理李欣欣卸任，職缺由靳應生新任。◎邦特生技副總經理由蔡靜儀新任。◎基米策略長由廖偉全新任，總經理及營運長周孟賢辭職，職缺分別由游卓遠及江俊奇新任。◎華建總經理由董事長李進益兼任。二、金融機構◎匯豐台灣商業銀行董事長黃碧娟辭任。◎三商美邦人壽保險投資長陳宏昇卸任，職缺由陸文傑新任。◎國泰世華商業銀行個金執行長楊俊偉退休。",
        "企業生日快樂／萬泰科線材起家 跨界制勝 ": "經濟日報提供經濟日報提供萬泰科技創立於1978年，初期名為萬泰電纜，在台灣當時高度仰賴外銷美國節慶零件等出口商機的時空背景下，公司初期鎖定生產耶誕燈泡、家電產品電線為主。直到1987年時與日商朝日通信（ASAHI）合資成立萬旭電業，專門做線材加工，朝下游布局，並開啟新產品線。\r\n萬泰科董事長張銘烈指出，萬泰科的前身是宏泰電工，他的父親是創辦人，在1960年代中後期開始發展，後來轉型做電力線、電力電纜。1978年時，隨著台灣電子產業開始興起，對電子線的需求加大，因此萬泰科除了做大線（電力電纜），也開始做小線（電腦用線）。\n進軍海外 不忘根留台灣\r\n1980年代，中國大陸開始進行改革開放，萬泰科也進軍大陸市場，希望能搭上大陸經濟快速成長的列車；1990年代，萬泰科投資泰國設廠，希望能分散市場的風險。\r\n2011年萬泰科又到越南設廠，主要是當時的組裝廠仁寶喊說要到越南，因此萬泰科就跟著仁寶到越南圈地。萬泰科到海外設廠，都是配合當地產業發展，例如泰國是生產汽車與家電用的產品，越南則是生產機車、汽車與家電用的產品。\r\n雖然萬泰科積極擴張海外廠產能，但是該公司的台灣產能仍然維持在一定水準。1980至1990年代，萬泰科積極向海外發展，1988年時，台灣廠有280名員工，現在台灣廠還保持230人。張銘烈認為，產業必須要永續經營，這是他的企業責任，雖然台灣薪資上漲，勞力短缺，但是台灣的員工也不能少。\r\n雖然萬泰科也搭上大陸經濟高速成長的列車，不過，張銘烈說，初期到大陸繳交了很多學費，例如錢收不回來，1997年又發生亞洲金融風暴，當時的銀行開始抽資金，尤其是外商銀行抽銀根的動作最大，造成公司營運也遭遇到一些困難。\r\n但最大的危機是，2008年發生雷曼兄弟引發的金融海嘯，加上2006年開始，大陸自身的產業鏈開始上來，紅色供應鏈積極發展，使萬泰科在2011、2012年營運跌到谷底。張銘烈說，紅色供應鏈、金融海嘯，加上銀行抽銀根，若當時沒做好，對萬泰科的發展是很大危機。\r\n2012年左右，張銘烈開始淡出大陸市場，縮編大陸的產能，因為紅色供應鏈的影響非常大。他把不賺錢的事業收掉，大陸戰線太長，就收掉一些產能，東莞廠的產能也跟著縮小。\r\n這也導致萬泰科在2012年開始陷入虧損，並連續虧損四年，2012年至2015年都處於虧損狀態。不過，也因為轉型縮編有成，使萬泰科自2016年至2018年連續三年賺錢，擺脫過去的陰霾。\r\n展望2019年，他認為，今年營運將更勝去年，應該是一季比一季好，因為萬泰科已經解決過去的困難點，並把產能都準備妥當。\n投入長照 善盡企業責任\r\n主要是萬泰科有台灣中壢廠、泰國廠、越南廠，目前還受惠於美中貿易戰的轉單效應，張銘烈說，現在的萬泰科工廠場地很大，很好發揮，可以展現整體戰力，至於大陸東莞廠則轉做內需市場。\r\n張銘烈說，以前的轉單都是慢慢來，但這次不一樣，兩周時間就要下單，而且客戶每天都打電話來，要轉單，很急。\r\n他指出，美中貿易戰的本質不是完全的經濟問題，而是牽涉到政治問題，就像未來的5G，這牽涉到雷達與國防安全，是政治問題。目前美中貿易戰已經緩和，未來有利全球經濟發展。\r\n除了轉單效應，萬泰科也跨入其他轉投資，為未來的成長最準備，例如投資銀嘉公司，這家公司是做奈米濺鍍，並應用在紡織材料上，由於銀有抗菌功能，銀嘉把奈米銀應用在康那香的衛生棉上，並通過日本檢測，有機會在日本大量銷售。\r\n張銘烈說，銀的抗菌應用很廣，包括窗簾，坐墊、襪子等都可以運用。目前市面上的抗菌產品多是用化學品，銀嘉的產品是物理抗菌，不會對皮膚造成刺激。\r\n另外，銀嘉也把黃金應用到領結、領帶、新娘禮服等，開發出現代金縷衣。張銘烈表示，切入新事業還有一段路要走，新事業發展並不容易。\r\n除發展奈米濺鍍，萬泰科也開始跨入長照領域。張銘烈說，這是社會福利與服務，長期來講，不容易賺錢，但一步步走。他認為，這是萬泰科善盡企業社會責任，長照機構能展示公司的形象，目前已經設立幾個小據點，未來將與幾個功能機構合作，希望能擴大規模。\r\n成立逾40年的萬泰科，現階段的萬泰科技集團已經跨足電子、網路、生技、長照、紡織等領域。線材產品包含網路布線、汽車車用電子、消費性電子、醫療及家電。目前是東亞地區排名第一、世界前三名的區域網路線製造商，該公司也在原有線材的基礎上，開拓新事業，以迎接未來的機會與挑戰。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "延伸兩岸人脈 霹靂黃亮勛按讚 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n台灣大學管理學院2010年與上海復旦大學管理學院合辦雙學位專班「台大-復旦EMBA境外專班」，學生畢業可獲兩校文憑，深獲台灣企業高管青睞，霹靂國際多媒體總經理黃亮勛直言，公司經營需要兩岸人脈與管理知識，報名該班，出自於實際業務與經營考量。\n黃亮勛說，大學就讀MBA，但畢業已10年，當時所學已無法應用在現今職場，如今企業管理講求數位化，行銷4P理論側重數位化型態，台大復旦班教授會在課堂講述新行銷與管理觀念，十分受用，再加上公司在上海設點，需要兩岸人脈與管理知識，決定報名。\n蘇州萬旭光電通信董事長張程欽為台大EMBA第14屆會長，他說，修課經驗除了包含基礎財會、經濟、行銷管理以外，更囊括樹立經理人專業策略管理、全球企業管理、經營管理與領導等課程，以及打造總經理思維的家族企業治理、動態競爭、公司治理，「奠定公司老闆的格局」。\n張程欽也提到，台大校友服務的企業遍布兩岸三地，擁有各種產業資源，像是北京大學、中歐國際工商學院、上海復旦大學、中國人民大學的跨校課程，更幫助學員延伸兩岸人脈，台大老師與大陸大學交流頻繁，更能協助學生深入學習兩岸企業管理個案。（記者／李侑珊） 上一則\t\t\t\t為投資撐腰 陸發行專項債逾2兆人幣下一則 台商秋節座談 聚焦「中共代理人法」\n\r\n                         最新文章                    \n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n \r\n\t\t\t別怕宅在家 行動支付業者與百貨、影城攜手推出多項外送優惠\t\t\n \r\n\t\t\t行動支付業者助重南書街 結合社群將人流導進店面\t\t\n \r\n\t\t\t浯島城隍廟 5/1如期辦文物展\t\t\n \r\n\t\t\t台南大億麗緻酒店 6/30熄燈\t\t\n",
        "學費不是問題 累積兩岸人脈最重要 ": "大多數台商或台企高管選擇EMBA班，優先考量為是否能有效累積兩岸人脈與資源，像是台大復旦班與政大全球華商班，當屬指標性班別，今年台大復旦班畢業的霹靂國際多媒體總經理黃亮勛坦言，公司經營需要兩岸人脈與管理知識，報讀該班，出自於實際業務與經營考量。EMBA班學費高昂，台大復旦班一學年學雜費高達新台幣308萬，不過，也相當著名的政大商管EMBA班學費則比台大便宜很多，但也要新台幣85.5萬至150萬，所以國內大學EMBA班招生各出奇招搶學生，北部某公立頂大EMBA班主管直言，「大陸搶人很凶」，甚至許多國外大學都在大陸設點開EMBA班，台灣的大學招生壓力，可想而知。不過，對業界高管來說，學費不是重點，是否能累積人脈與管理知識才是關鍵。黃亮勛說，台大復旦班教授會在課堂講述新行銷與管理觀念，十分受用，再加上公司在上海設點，需要兩岸人脈與管理知識，決定報名。蘇州萬旭光電通信董事長張程欽為台大EMBA第14屆會長，他說，在台大EMBA班修課經驗，除了包含基礎財會、經濟、行銷管理以外，更囊括樹立經理人專業策略管理、全球企業管理、經營管理與領導等課程，以及打造總經理思維的家族企業治理、動態競爭、公司治理，「奠定公司老闆的格局」。張程欽也提到，台大校友服務的企業遍布兩岸三地，擁有各種產業資源，像是北京大學、中歐國際工商學院、上海復旦大學、中國人民大學的跨校課程，更能幫助學員延伸兩岸人脈，台大老師與大陸大學交流頻繁，更能協助學生深入學習兩岸企業管理個案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "萬泰科:公告本公司董事會決議買回庫藏股 ": "第35款1.董事會決議日期:108/10/252.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):217,044,2075.預定買回之期間:108/10/28~108/12/276.預定買回之數量(股):4,000,0007.買回區間價格(元):11.66~25.86，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.8510.申報時已持有本公司股份之累積股數(股):1,645,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：106/11/17 ~ 107/01/15 、預定買回股數(股)：2300000 、實際已買回股數(股)：1730000 、執行情形(實際已買回股數占預定買回股數%)：75.00(2)實際買回股份期間：106/03/01 ~ 106/04/21 、預定買回股數(股)：3800000 、實際已買回股數(股)：3800000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:第15次未執行完畢之原因：因執行期間股價已漸趨回穩，為顧及員工未來認股意願及考量後續整體資金運用之效益，故未予以執行完畢。13.董事會決議買回股份之會議紀錄:案由：依證券交易法第二十八條之二第一項第三款規定，買回本公司已發行股份事宜。說明：一、買回股份之目的：轉讓股份予員工。二、買回股份之種類：普通股。三、買回股份之總金額上限：新台幣193,653仟元。四、預定買回之期間與數量：2019年10月28日起至2019年12月27日止；預計買回4,000,000股，佔本公司已發行股份之2.85%。五、買回之區間價格：新台幣11.66元至25.86元，惟若市價低於買回之區間價格下限時仍可繼續買回。六、買回之方式：自證券商營業處所買回。七、申報時已持有公司股份數量：1,645,000股。八、申報前三年內買回本公司股份情形：5,530,000股。九、已申報買回但未執行完畢之情形：請參閱議事手冊P.4。十、本公司董事會聲明本次買回公司股份僅佔本公司已發行股份之2.85%，不影響本公司資本之維持，聲明書請參閱議事手冊P.5。決  議：經主席徵詢全體出席董事無異議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:萬泰科技股份有限公司買回股份轉讓員工辦法準則編號：04ADP006版次：1.62019年10月23日修訂，於2019年10月25日董事會通過。第一條本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及行政院金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第四條凡於認股基準日前到職滿一年之正式員工或對公司有特殊貢獻經提報董事會同意之員工 (含本公司及直接或間接持有同一被投資公司表決權股份超過百分之五十之海內外子公司員工)，得依本辦法第五條所訂認購數額，享有認購資格。第五條員工得認購股數：依照本公司「員工認股辦法」中的職等、年資及考績標準計算，並授權由董事長分配執行。第六條本次買回股份轉讓予員工之作業程序：1、依董事會之決議，公告、申報並於執行期限內買回本公司股份。2、董事會依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。3、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加得按發行股份增加比率調整之，若要以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第10條之1規定事項，始得辦理。第八條本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條買回股份轉讓予員工，將依公司法第167-3條規定，限制員工在一年內不得轉讓。第十條本辦法經董事會決議通過後生效，並授權董事長辦理，修訂時亦同。第十一條 本辦法應提報股東會報告，修改時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:萬泰科技股份有限公司董事會聲明書一、本公司經民國108年10月25日第15屆第4次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自10月28日起二個月內於櫃檯買賣市場﹙證券商營業處所﹚買回本公司股份4,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.85%，且買回股份所需金額上限僅占本公司流動資產之3.64%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事7人均同意本聲明書之內容，併此聲明。萬泰科技股份有限公司負責人    張銘烈中華民國108年10月25日17.會計師或證券承銷商對買回股份價格之合理性評估意見:該公司本次預計買回4,000仟股加計已買回尚未轉換給員工之庫藏股1,645仟股，未超過已發行股數140,369仟股之10%；以預計上限價格執行買回動用金額為103,440仟元，亦低於該公司保留盈餘加發行股份溢價及已實現之資本公積之金額。預估買回最大現金支出數額為103,440仟元，低於108年6月30日之現金及約當現金515,473仟元，對該公司之營運未產生重大影響。經評估，萬泰科技股份有限公司本次預計買回公司股份，對該公司之股東權益、每股淨值、負債比率、速動比率、流動比率之變動尚不重大，預定買回股份均依有關法律規定辦理。18.其他證期局所規定之事項:無。",
        "\r\n\t東京製鐵上修年度獲利目標、買庫藏股 股價大漲 ": "MoneyDJ新聞 2019-10-25 10:30:39 記者 蔡承啟 報導日本最大電爐廠東京製鐵(Tokyo Steel)24日於日股盤後公布2019年度上半年(2019年4-9月)財報：因來自中國、南韓的廉價鋼材流入日本，迫使自家鋼材價格進行調降，拖累合併營收較去年同期下滑1.0%至959.17億日圓，不過因主原料廢鐵價格下滑、改善獲利，帶動合併營益較去年同期成長7.6%至77.31億日圓、合併純益成長8.9%至73.23億日圓。4-9月期間東京製鐵鋼材銷售量較去年同期成長1.3%至123.8萬噸、其中出口量減少1%至19.8萬噸；4-9月期間東京製鐵鋼材產量下滑4.3%至124.6萬噸。東京製鐵表示，因4-9月期間的獲利優於原先預期(原先自估營益70億日圓、純益60億日圓)，因此今年度(2019年4月-2020年3月)合併營益目標自原先預估的130億日圓上修至140億日圓(將年減12.6%)、合併純益目標自115億日圓上修至130億日圓(將年減15.8%)，合併營收目標則自2,000億日圓下修至1,830億日圓(將年減11.6%)。東京製鐵並於24日宣布，將祭出庫藏股買回措施，買回期限為2019年10月25日-2020年3月31日，買回上限為60億日圓、685萬股(佔已發行股數比重5.06%)。根據嘉實XQ全球贏家系統報價，截至台北時間25日上午10點00分為止，東京製鐵大漲2.68%至881日圓，稍早漲幅一度超過4%。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼"
    },
    "Q5": {
        "主打過濾病毒／萬泰科老董孵金蛋 銀銅鈦濾網將上市 ": "爆〔記者陳柔蓁／台北報導〕老牌連接線公司萬泰科（6190）董事長張銘烈最近在做實驗，因為他個人與公司持股超過60％的銀嘉科技所研發的「銀銅鈦濾網」即將上市，「同時跟另外兩個美國、台灣品牌濾網，分別放在公司出風口，半個月後摘下來看看誰殘留的細菌、病毒多，我們這個產品我有信心」，「銀銅鈦濾網」經測試，可以有效把空氣中1萬個病毒過濾到剩25個，降低病毒感染機率，目前在美國P3實驗室申請認證。張銘烈指出，現在新冠狀病毒還沒有疫苗、治療方法，大家恐懼會不會群聚感染，進醫院都要戴口罩，連呼吸都很害怕，希望這個相對平價、使用方便的空氣濾材出現，能夠使用在車站、飯店、餐廳等有中央空調的室內空間，讓大家可以裝在家中家電的濾網上，大口放心呼吸，「我也算為國家做了一件事。」銀嘉科技將半導體濺鍍技術加以活用，把銀銅鈦奈米化濺鍍在不織布上，製造出抗菌、對H2N2、H3N1、SARS、H5N1、亞型禽流感病毒有抑制性的產品，也可以製成口罩，送去人體皮膚敏感性測試，連續接觸48、72小時都無過敏現象和刺激反應，獲得日本SEK紅色醫療級抗菌標章，日產能1萬2000捲、幅寬1.6米，換算下來是4、5萬台冷氣濾網的用量。銀嘉科技總經理張嘉原是竹科出身，他表示，「奈米化的銀銅鈦原料以及濺鍍機台，都掌握在我們手裡，其實以往台灣科技業好像做苦力，材料和設備多被外國人掌握，台灣只能買過來組裝、賺微薄的利潤，銀嘉翻轉這個獲利結構，而且濺鍍製程在真空中進行，不會產生汙染，是適合在台發展的高值化綠色產業」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "新防疫股／ 萬泰科2月營收亮麗 ": "爆〔記者陳柔蓁／台北報導〕因中國武漢肺炎疫情延燒，在中國有生產基地的公司延後復工，二月營收表現普遍不理想，然而連接線製造商萬泰科（6190）二月營收還能較去年同期成長13.39％，在上市公司中表現相對亮麗。萬泰科中國廠3月復工率已達9成，萬泰科董事長張銘烈表示，因為有抗SARS經驗，且在當地管理制度健全，吸引許多當地員工，且一個廠不到千人，規模相對小，所以復工速度較快，現在該廠多服務大型基地台、資料中心客戶，或是醫療用線，普通電子產品線生產較少。萬泰科早早赴東南亞布局，深耕泰國約29年、越南約10年，張銘烈說，當時想法是就近供應家電、電子、車用客戶，近年來因美中貿易戰接獲不少轉單，尤其網通客戶大增，越南廠今年還有擴建計畫；台灣則保留最高研發技術能量，做資料中心用的高速資料傳輸線，已經能做到5G用下世代C8傳輸線。張銘烈指出，連接線的材料成本占7成，因此在業內銅價是指標，「美中貿易戰、肺炎疫情連續衝擊，銅用量最大國中國受傷嚴重，全世界一年產銅2300萬噸，中國就用掉45％，銅價也因此從6300美元降到5680美元」，因此影響產業獲利，所以做高值化產品、多角化經營，是集團一定要走的路。萬泰科早期在台灣生產家電、玩具的小電線，台灣轉型成電腦王國後，該公司也往網路、電子業發展，從電力傳輸用線轉成訊號用線，現在則做到資料中心內伺服器高速傳輸用線，並擴大成為資料中心整體線路設計服務，萬泰科已成為亞洲最大電子線材製造商，本業站穩腳步後，張銘烈把眼光望向新事業銀嘉科技，在銀嘉推出銀銅鈦濾材後，也希望萬泰科成為「隱藏版防疫概念股」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}