{
    "https://fnc.ebc.net.tw/FncNews/stock/74878": "虹堡 (5258-TW) 去年因提列呆帳，全年虧近半個股本，不過董事長辛華熙強調，今年營運展望樂觀，除中東地區外，其餘市場都會有雙位數成長，營收也將隨之升溫，毛利率則受惠零組件價跌，也會優於去年 29%，而因應接單暢旺，虹堡也啟動兩岸擴產計畫，預計產能將再提升 50%。辛華熙表示，為避免地緣政治風險，今年將會降低中東地區營收，占比預計將由去年 16% 降至 1 成以下，不過日本、俄羅斯、東南亞、北美、南美市場預計今年都會年增雙位數，台灣、歐洲也會有顯著的成長。至於毛利率方面，辛華熙指出，去年零組件價格漲價的不利因素已逐漸消退，目前看來毛利率可望比去年更好，預計效益上半年就可望顯現。辛華熙透露，目前訂單能見度達上半年，產能也相對吃緊，因此也啟動兩岸擴產計畫，預計今年產能將再提升 50%，累計虹堡今年前 2 月營收 4.42 億元，年增 16.3%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://news.cnyes.com/news/id/3624673": "電子金融交易 POS 機廠虹堡 (5258-TW) 今 (22) 日召開上市前業績發表會，預計 12 月下旬掛牌上市，展望未來，董事長辛華熙指出，未來新型態電子支付將帶動電子金融交易 POS 機新機會，如舊機種換機潮，再者是新型態零售體系，如 O2O 與無人無現金交易方式，都將漸漸被店家與消費者接受，目前僅 20% 無人交易支援電子交易，還有 80% 成長空間，成長潛力看俏，預期未來虹堡每年營運都可持續成長。虹堡主要產品有三大項，包括「電子金融交易終端機」、「電子式收銀機及周邊設備」及「個人金融應用產品」，目前約 80% 的產品是「電子金融交易終端機」，主要用於信用卡、會員卡購物、分期等交易、密碼輸入使用。辛華熙表示，一開始發展刷卡機市場並不好做，因主要是金融應用，客戶皆是銀行，打入難度很高，全球大型銀行幾乎採用前兩大國際品牌廠所推的產品，但虹堡每年都參加國際大展，投入大量人力與金錢，知名度逐漸打開也持續獲得銀行採用。他指出，先進國家較難推動市場，因此主要仍以開發中國家為主，目前產品銷售也以開發中國家為主，但為了持續布局，虹堡到已開發國家如美國、歐洲甚至新加坡設立分公司，希望可藉此提升知名度，如今年日本地區的營收就有明顯的成長幅度，明年可望持續維持明顯成長。辛華熙也強調，電子支付趨勢逐漸興起，分成線上與線下，線上並不會受到太多影響，反而是線下取件時機子要能相容更多電子支付工具，因此未來將有更多工具整合在刷卡機中。另外，辛華熙認為，虹堡也將從硬體供應商，轉變成為解決方案供應商，協助客戶更多的方案，由於現行的系統整合商未必在硬體上能掌握較多技術優勢，因此虹堡客藉此強化研發實力，提供更多最後一哩的服務。虹堡指出，隨著網路發達及線上交易普及，愈來愈多消費者選擇在網路上消費，並在缐下取貨，就是流行的 O2O (online to offline) 新零售模式，刷卡機功能已不再只是處理刷卡及授權，透過裝置有鏡頭或掃描器 (camera lens or Barcode Scanner) 的刷卡機，可以用來認証消費者刷卡、掃瞄取貨、及後台物流整合一次完成，帶動新一代電子金融交易終端機 (EFT-POS) 產業興起。 ",
    "https://news.cnyes.com/news/id/4151657": "第二條第6款1.發生變動日期:107/06/262.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、法人監察人、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:(1)董事 辛華熙:虹堡科技股份有限公司 董事長(2)董事 華康投資股份有限公司代表人林鴻鈞:虹堡科技股份有限公司 總經理(3)董事 莊世金:萬騰聯合會計師事務所 會計師(4)獨立董事 方智強:欣技資訊(股)公司 總經理(5)獨立董事 劉榮輝:上海商業儲蓄銀行 協理(6)監察人 勁永國際股份有限公司代表人林書良:正崴精密工業(股)公司企劃處資深經理(7)監察人 王志銘:突破通訊(股)公司 副總經理(8)監察人 李坤明:廣臻聯合會計師事務所 合夥會計師4.新任者職稱、姓名及簡歷:(1)董事 辛華熙:虹堡科技股份有限公司 董事長(2)董事 華康投資股份有限公司，   代表人:林鴻鈞(於今日指派):虹堡科技股份有限公司 總經理(3)董事 莊世金:萬騰聯合會計師事務所 會計師(4)獨立董事 龔錫勳:可韻股份有限公司 董事長及總經理(5)獨立董事 龔信愷:新凱聯合會計師事務所 合夥會計師(6)監察人 勁富國際股份有限公司   代表人:林書良(於今日指派):正崴精密工業(股)公司企劃處資深經理(7)監察人 王志銘:突破通訊(股)公司 副總經理(8)監察人 李坤明:廣臻聯合會計師事務所 合夥會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:董事及監察人任期屆滿，全面改選。7.新任者選任時持股數:(1)董事 辛華熙:選任時持股2,310,943股(2)董事 華康投資股份有限公司:選任時持股9,406,929股(3)董事 莊世金:選任時持股0股(4)獨立董事 龔錫勳:選任時持股0股(5)獨立董事 龔信愷:選任時持股0股(6)監察人 勁富國際股份有限公司:選任時持股331,000股(7)監察人 王志銘:選任時持股266,000股(8)監察人 李坤明:選任時持股0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:104/06/25~107/06/259.新任生效日期:107/06/2610.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:不適用。14.其他應敘明事項:無。",
    "https://tw.news.yahoo.com/%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E8%2599%25B9%25E5%25A0%25A1%25E6%2591%2594%25E4%25B8%258A%25E5%25B8%2582%25E6%2596%25B0%25E4%25BD%258E%25E5%2583%25B9-%25E4%25BB%258A%25E5%25B9%25B4%25E7%2587%259F%25E9%2581%258B%25E4%25BB%258D%25E7%259C%258B%25E4%25BF%258F-021506618.html": "【時報記者林資傑台北報導】POS廠虹堡 （5258） 因中東客戶匯款管道受阻，應收帳款收款緩慢，公司認列約5.15億元的預期信用減損損失，致使去年營運轉虧、每股虧損4.97元。利空衝擊今日股價開低，一度大挫4.76％至13元，創上市以來新低，惟隨後跌幅逐步收斂約2～2.5％。虹堡2018年合併營收23.27億元，年減10.86％，為近4年低點，但毛利率升至29.17％新高。惟受提列預期信用減損拖累，營益率負19.33％創新低，本業由盈轉虧，致使稅後虧損3.72億元、每股虧損4.97元，亦雙創歷史新低。虹堡董事長辛華熙指出，公司中東主要客戶為合作超過10年的伊朗銀行業者，此次是因貿易款項清算機制遭凍結，導致款項收回受阻，事發後即暫停出貨。由於並非遭倒帳，款項收回只是時間早晚，但按會計準則必須先提列呆帳，將積極尋求解決方式逐步回收。虹堡營運長暨發言人林書良表示，公司近年積極分散銷售區域，去年東南亞及南美營收各占17％，北美12％、日本7％、俄羅斯5％，中東則自38％降至16％。若排除中東區域，去年營收成長約2成，顯示積極分散銷售區域效益已顯現。虹堡2019年2月自結合併營收1.8億元，月減31.01％、年減0.3％，為近5個月低點。不過，累計1～2月合併營收4.41億元，年增16.32％，創同期次高。公司表示，日本、俄羅斯等主要國家去年第四季陸續完成認證，工廠加緊提升產能中，對今年成長展望樂觀。虹堡指出，2月適逢春節連假、工作天數減少，雖然工廠產能已逐漸提升，仍未能滿足訂單需求所致。今年1～2月營收恢復顯著成長，主要成長動能來自東南亞、日本及歐洲地區，北美地區客戶2月表現亦不錯。展望今年營運，辛華熙認為產業發展正向，且公司在美國、歐洲成立分公司，已有接到國際性大案，區域成長都會陸續反應，對今年營運展望樂觀。林書良表示，去年除中東以外地區均有成長，投資3年的美國、歐洲去年第四季需求已見回溫。虹堡表示，公司區域、客戶分散效益已逐漸顯現，加上近期南美及俄羅斯市場需求逐漸增溫，目前除積極調整工廠產能以滿足訂單需求外，並加速推動新產品安卓（Android）智慧終端產品及區域、客戶端認證作業，以達成今年營運成長目標。林書良預期，今年中東營收貢獻將降至10％以下，日本則會突破10％，台灣地區成長動能亦強，預期即使扣除中東地區，虹堡今年整體成長動能仍不錯。法人預估，虹堡今年營收有機會繳出雙位數成長。",
    "https://www.chinatimes.com/realtimenews/20161227002041-260410": "POS廠虹堡（5258）搶搭年底末班車，將於30日以每股39.45元轉上市掛牌。虹堡先前配合初次上市前公開承銷辦理現增發行新股8235張，其中5929張採競價拍賣，公開申購期間收件數達12萬5958件，超額申購高達85倍，中籤率僅約1.77％。虹堡經營自有品牌CASTLES，為全球第6大晶片讀卡機廠，主要產品包括電子金融交易終端機、電子式收銀機及周邊設備、個人金融應用產品等三大項，目前約8成產品為電子金融交易終端機，主要用於信用卡、會員卡購物、分期等交易、密碼輸入使用。虹堡今年前三季合併營收24.37億元，年增24.84％，毛利率28.2％、營益率14.6％，優於去年同期的21.44％、9.71％。雖受匯損影響，歸屬業主稅後淨利仍達2.53億元，年增達87.5％，基本每股盈餘3.85元，優於去年同期的2.03元，成績表現亮眼。虹堡近年積極布局海外新興市場，陸續於新加坡、義大利、美國設立子公司，布局效益已逐步顯現。公司亦開始積極布局先進國家市場，目前已完成產品認證與銷售管道建置，期望在產品研發速度及品質提升下提高市占率，預計明年起效益將逐漸顯現。虹堡1～11月自結合併營收29.56億元，年增21.41％。展望後市，市場產業趨勢正向，公司預期明年在新興市場仍能維持一定成長力道，加上歐、美、日與東南亞地區多年布局效益將逐漸顯現，看好明年營運動能可望更勝今年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20161231000196-260206": "POS機大廠虹堡（5258）強攻海外市場，布局效益明年可望發酵。董事長辛華熙表示，虹堡除主攻新興市場支付商機外，近年陸續透過在歐美等成熟市場設立據點，目前產品認證及銷售都已進入最後階段，將邁向開花結果期。虹堡昨（30）日由興櫃轉上市，以每股39.45元掛牌，開盤股價大漲14％，盤中收斂至6.34％，收在41.95元。辛華熙指出，掛牌上市是虹堡提升國際知名度的重要里程碑，未來將陸續推出新產品，加快研發進度，拓展全球市場，目標成為前3大的POS終端機的領導廠。除積極布局新興市場外，虹堡近年陸續於新加坡、義大利、美國等地設立子公司，目前已完成產品認證與銷售管道建置，預估布局效益將從明年起逐步顯現，進入開花結果期，並可望加速產品研發及提升技術、品質，拉高市占率。虹堡以自有品牌「CASTLES」銷售電子金融交易終端機、電子式收銀機及周邊設備、個人金融應用產品等，客戶涵蓋全球50多國，去年主要銷售市場以亞洲60.2％占比最高，其次為美洲18.1％、內銷17.8％，非洲與其他地區各占約2％，今明年因應市場開發略有調整，並將核心技術與產品線打入歐、美、日等成熟市場。受惠於土耳其專案挹注，虹堡今年首季營收、獲利大幅成長，提前出現業績高峰，累計前3季EPS達3.85元，已超越去年全年的1.55元，第4季也陸續有專案訂單出貨，法人推估，今年營收年增將可保持兩成以上水準。展望明年，虹堡表示，電子支付為全球市場發展趨勢，短期內都有訂單能見度，不過因各區域開案時間不固定，皆依市場需求而定，比較沒有明確的淡旺季時程，今年第1季有區域性銷售開出，帶動業績成長，而明年1、2月有春節連假，工作天數較短，產能多少會受到影響，但以全年平均來看，將可維持成長態勢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3799697": "第二條第21款1.董事會決議日:106/05/042.許可從事競業行為之經理人姓名及職稱:(1)辛華熙 董事長(2)林鴻鈞 總經理(3)方藝民 副總經理(4)謝樹瑛 副總經理3.許可從事競業行為之項目:(1)辛華熙：兼任虹瑋科技股份有限公司董事及董事長(2)林鴻鈞：兼任虹瑋科技股份有限公司董事及總經理(3)方藝民：兼任虹瑋科技股份有限公司董事(4)謝樹瑛：兼任虹瑋科技股份有限公司監察人4.許可從事競業行為之期間:任職本公司經理人期間。5.決議情形（請依公司法第32條說明表決結果）:全體出席董事討論無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:無。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無。",
    "https://www.chinatimes.com/newspapers/20161212000276-260210": "虹堡科技（5258）為配合初次上市前公開承銷辦理現金增資發行新股8,235張，其中5,929張採競價拍賣，主辦券商台新證券表示，競價拍賣從12月12日起至14日止，並依投標價格高者優先得標，每一得標人應依其得標價格認購，競拍底價為35元，每標單最低為2張，以價高者優先得標，並於12月16日上午10點開標，預計12月30日正式掛牌上市。虹堡科技董事長辛華熙表示，虹堡科技主要產品有三大項，包括「電子金融交易終端機」、「電子式收銀機及周邊設備」以及「個人金融應用產品」，目前主要應用於各大銀行、加油站刷卡機、健保IC卡讀卡機、停車場、大眾運輸工具等。虹堡科技主要產品均為自行研發，研發團隊直接面對市場考驗，因此創新研發實力成了公司與其他同業競爭的關鍵因素。就POS終端機市場而言，大量製造或代工的產品均已無利潤可言，惟有能依照客戶的需求，領先開發出全新的產品，才能獲得較佳的利潤。虹堡科技在產品銷售上仍以電子金融交易終端機為大宗，占104年度產品比重的79.19％，主要是以晶片卡或磁條卡為支付工具的讀卡機。其次是電子式收銀機及周邊設備的10.55％、個人金融應用產品3.79％；其他產品與服務合計占6.47％。主要銷售對象包含金融機構、通路商、一般企業、公家機關、連鎖店、中小型店家、醫療院所等。根據統計，2014年全球獲得發卡公司授權的IC卡及磁條卡POS終端機製造商，全年全球出貨量總計約3020萬台，較2013年成長了35％，且有逐年成長的趨勢，虹堡科技市場規模逐漸提升，未來前景可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E8%258F%25AF%25E5%258F%258B%25E8%2581%25AF%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E5%258B%259F%25E9%259B%2586%25E8%2588%2587%25E7%2599%25BC%25E8%25A1%258C%25E5%259C%258B%25E5%2585%25A7%25E7%25AC%25AC%25E4%25BA%258C%25E6%25AC%25A1%25E6%259C%2589%25E6%2593%2594%25E4%25BF%259D%25E8%25BD%2589%25E6%258F%259B%25E5%2585%25AC%25E5%258F%25B8%25E5%2582%25B5-061147803.html": "日 期：2020年03月20日公司名稱：華友聯 (1436)主 旨：華友聯董事會決議募集與發行國內第二次有擔保轉換公司債發言人：吳家德說 明：1.董事會決議日期:109/03/202.名稱﹝XX公司第X次（有、無）擔保公司債﹞:華友聯開發股份有限公司國內第二次有擔保轉換公司債。3.發行總額:發行總面額上限為新台幣壹拾億元整。4.每張面額:新台幣壹拾萬元整。5.發行價格:依票面金額之100%~102%發行。6.發行期間:五年。7.發行利率:票面年利率為0%。8.擔保品之種類、名稱、金額及約定事項:銀行保證。9.募得價款之用途及運用計畫:償還銀行借款。10.承銷方式:採詢價圈購方式辦理公開承銷。11.公司債受託人:授權董事長決定。12.承銷或代銷機構:授權董事長決定。13.發行保證人:授權董事長決定。14.代理還本付息機構:授權董事長決定。15.簽證機構:本次採無實體發行，故不適用。16.能轉換股份者，其轉換辦法:將依華友聯開發股份有限公司國內第二次有擔保轉換公司債發行及轉換辦法辦理，俟報奉主管機關核准後另行公告。17.賣回條件:將依華友聯開發股份有限公司國內第二次有擔保轉換公司債發行及轉換辦法辦理，俟報奉主管機關核准後另行公告。18.買回條件:將依華友聯開發股份有限公司國內第二次有擔保轉換公司債發行及轉換辦法辦理，俟報奉主管機關核准後另行公告。19.附有轉換、交換或認股者，其換股基準日:將依華友聯開發股份有限公司國內第二次有擔保轉換公司債發行及轉換辦法辦理，俟報奉主管機關核准後另行公告。20.附有轉換、交換或認股者，對股權可能稀釋情形:將依華友聯開發股份有限公司國內第二次有擔保轉換公司債發行及轉換辦法辦理，俟報奉主管機關核准後另行公告。21.其他應敘明事項:因資本市場籌資環境變化快速，為掌握訂定發行條件及實際發行作業之時效，本次募集與發行國內第二次有擔保轉換公司債實際發行及轉換辦法與發行條件，以及本計畫所需資金總額、資金來源、計畫項目、資金運用進度、預計可能產生效益及其他相關事宜，如遇法令變更、或依主管機關修正或指示，或基於營運評估，或資本市場狀況變化而有修正或調整之必要時，擬授權董事長於上述發行總額上限內全權處理，其並得簽署一切有關之契約及文件。投行 Evercore 週一 (20 日) 釋出蘋果後市情境分析，最樂觀的情況下，將蘋果目標價設在 500 美元，主要催化劑有「提高毛利率」和「估值擴張」。日本新冠肺炎疫情持續升溫，首相安倍晉三16日宣布緊急狀態擴大至全國實施。日本政府還提供全日本的家庭，每戶發放兩個「布口罩」，以此讓日本民眾在缺口罩時可以清洗布口罩並且重複使用。不過，日本民眾不領情，許多人收到口罩後卻是是嫌小，或是嫌洗了會縮水。近日，在社交沒體上一段影片被瘋傳，許多民眾湧入美式賣場好市多搶購口罩，戰況讓網友看了紛紛直呼「根本是喪屍」。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。",
    "https://www.storm.mg/article/2426579": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t王智章（見圖）在1980年代10年間，見證了台灣解嚴前後翻天覆地的社會衝撞與民主進程，對台灣的影像紀實工作有著巨大的貢獻。（資料照，李振均攝）\n\t\t\t\t\t\t1986年12月13日，解嚴前的台北介壽路（今凱達格蘭大道）上，一群鹿港居民包了幾輛遊覽車，假裝要去台北旅遊，卻在此下車，紛紛拿出「怨」的牌子，快閃總統府前抗議。台灣歷經38年的戒嚴時期，首次有民眾到禁制區集結舉牌，這是30多年前鹿港反杜邦歷史性的時刻。便衣尾隨，警總無所不在，鹿港居民只通知了兩家媒體，一是《人間雜誌》攝影記者蔡明德，二是以影像記錄社會運動的「綠色小組」發起人王智章。王智章扛著攝影機的背影，被蔡明德攝下，成為解嚴前台灣民主運動的重要歷史影像。那些年，在抗爭者與對立面的鎮暴警察之間，總有《人間雜誌》、綠色小組的身影，王智章背對身後一字排開的警棍與盾牌，如實記錄被污辱與被損害的人。隔年1987年7月15日台灣解嚴，更多的「怨」、「怒」、「恨」，湧出來如滾沸壓不住的鍋蓋，光是1987、1988這兩年，社會抗議事件就高達近2000次，綠色小組無役不與。從1986年10月成立，至1990年底結束，綠色小組共拍攝3000小時的影片，包含政治、環保、勞工、農民、原住民等社會運動。九○年代以後，台灣民主轉型進入下一進程，多年來在街頭奔波記錄的王智章，身心的疲憊已達臨界點，綠色小組結束後，回到花蓮光復老家。1991年勞動節這天，35歲的王智章和從前綠色小組的夥伴李三沖、林鴻鈞，還有一些布農族人，載著滿滿一部鐵牛車的竹子，從縱谷翻過海岸山脈，來到東海岸的豐濱鄉，開墾一片荒山。初始在海邊搭起簡陋帳篷，滿山都是比人還高的芒草。日出而作，日落仍不息，砍草、整地、建屋、挖池、種樹、下切溪谷引水源。從前灑在街頭的汗水，如今都灌注在這片山坡上，彷彿要藉著大量的勞動，將走過戒嚴時代，胸中所積累的那股鬱結逼出。王智章種木瓜、釀米酒、燻飛魚，有很長一段時間，他不看電視，不聽收音機，也不翻報紙，背向從前那個熟悉的喧囂世界，面朝大海，春暖花開。從躁動趨於平靜，大自然的節奏重新調勻王智章的呼吸，破曉時分，紫嘯鶇在溪谷盡情鳴唱，每日初始，總是從聽覺先喚醒他；勞動終日，天光暗下，他散步到秀姑巒溪出海口的長虹橋上，看著三三兩兩的白鷺鷥從太平洋飛回河上游棲息。天蠍座已經斜躺在山背上，慢慢地要滑下山後了，它的背脊和稜線那麼地貼合著，就像一隻大蠍子舒適地靠在山上。夏至的601夜晚，池塘裡熱鬧的蛙鳴，屋後山坡上傳來不知名的蟲叫聲，掩蓋了遠處的濤音，月亮高掛，照著海面一片銀白。農曆十八的夜晚九點，月亮從海上緩緩升起，慢慢地把海舖成銀白，此時此刻，心中充滿著感動，煩惱和不快暫時都拋開了，我與大自然融合為一體，寧靜擁抱著我，這時，我是飛鼠，是山羊，是初生的小兒。──王智章〈601劄記2008/6/22〉與大自然充分浸潤，是在東海岸開墾十多年後，王智章重新拿起年少時擱下的畫筆，背著畫架到處寫生。沿著台11線的海濱村落：石梯坪、港口、靜浦、樟原、大俱來、真柄、膽曼……；或緣溪而上，來到更為荒僻的深山野村：貓公溪畔的彰化新村、秀姑巒溪下游的奇美部落；或翻山去到縱谷，中央山脈下長良的那一大片稻浪，從新綠到結穗，天光雲影下，每一季的美總不重複，時時刻刻誘引王智章的畫筆。總算吹起南風，灰濛濛的海藍了，天藍了，藍得亮麗，讓我衝動想拾起畫筆。前幾天，海面靜得像一塊大灰布，天空灰濛濛的，人也悶了好幾天。蟄居601十幾年來，常常在大自然的感動下有畫圖的衝動，卻很少會想拿起相機或攝影機。常有人問我，為什麼不再記錄，我笑笑，不想回也答不出來。──〈601劄記2008/8/18〉背向的風景  麻子/王智章 油畫個展 時間:3/28—5/3 地點: 紫藤廬茶藝館＊作者為藝術工作者相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}風評：成功的卡特爾如何傷害消費者\n\n主筆室\n\n2020-04-20 07:30\n孫慶餘專欄：華航「正名」先求朝野諒解 ！ \n\n孫慶餘\n\n2020-04-20 07:10\n葉慶元觀點：韓國瑜罷免案法律爭訟的Q＆A\n\n葉慶元\n\n\n奔騰思潮\n\n2020-04-20 07:00\n李敏觀點：請以公投決定是否持續運轉現有核電廠\n\n李敏\n\n\n奔騰思潮\n\n2020-04-20 06:50\n鄭春鴻觀點：台大公衛系熱門起來的啟示\n\n鄭春鴻\n\n2020-04-20 06:40\n林進嘉觀點：千金難買早知道：請普篩加集中隔離\n\n林進嘉\n\n2020-04-20 06:30\n李忠謙專欄》當美國淪為全球最嚴重疫區，忙著大甩鍋的川普跟保守派媒體\n\n李忠謙\n\n2020-04-20 06:20\n觀點投書：誰主美國沈浮 ？\n\n方述斌\n\n2020-04-20 06:10\n觀點投書：國民黨改造須面對民意現實\n\n蔡而復\n\n2020-04-20 06:00\n點教育》小學讀全天，有何不可？\n\n通識再現\n\n2020-04-20 05:50\n觀點投書：白目華航員工與天空國家隊       \n\n衛一心\n\n2020-04-20 05:40\n觀點投書：基層鄉鎮市自治體制變革宜有全盤思考\n\n王皓平\n\n2020-04-20 05:30\n觀點投書：環保和廢物利用須推陳出新\n\n謝俊凱\n\n2020-04-20 05:30\n（賈伯斯女兒自傳）小鬼頭，準備走了嗎？：《小人物》選摘（1）\n\n麗莎‧布倫南－賈伯斯\n\n2020-04-20 05:10\n許劍虹觀點：中華民國的克勞斯·巴比─保密局偵防組上校組長谷正文\n\n許劍虹\n\n2020-04-19 07:20\n林挺生觀點：被遺忘的戰役—1940年挪威戰役中的聯合作戰雛形\n\n林挺生\n\n2020-04-19 07:10\n王宗偉觀點：獨夫民賊背後的矛盾與掙扎－蔣介石的悲劇與命運？\n\n王宗偉\n\n2020-04-19 07:00\n蔡宏政專欄：旅遊產業紓困要有長遠戰略觀\n\n蔡宏政\n\n2020-04-19 06:50\n劉性仁觀點：兩岸政策取向取決於雙方民意與當局做法\n\n劉性仁\n\n2020-04-19 06:40\n陳先才觀點：兩岸對抗情緒升高，對誰有利？\n\n陳先才\n\n2020-04-19 06:30\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.walkerland.com.tw/article/view/190881": "分享分享分享今天哈利王去跑了鶯歌，鶯歌最有名的就是阿婆壽司、陶瓷。以及林鴻鈞滷味了。這間滷味真的還算是不錯吃。價格實在，用料大方。推薦大家來鶯歌可以來吃上一下。 ▼特色介紹:-鶯歌滷味原始總店-東西很好吃，值得一買-離火車站近-價格可以接受▼鶯歌美食延伸閱讀- [鶯歌] 新北市鶯歌老街 - 超人氣臭豆腐 - 鶯歌] 新北市鶯歌老街 - 厚道飲食店 超好吃懷舊排骨飯 ▼推薦程度: 滷味很讚很入味，來鶯歌會想來買▼進入主題區這邊可以看到林鴻鈞大大的招牌攤位不算大，但是用料卻是很實際賣不少東西，東西看起來都很美味這邊是菜單區這邊有提到是鶯歌原始總店我買了這一堆總共NT$115元我覺得林鴻鈞厲害的地方是，滷味吃起來味道很複雜。可以感覺出來滷製的用心。裡面應該是下了不少的功夫。那個複雜的味道是很棒的。不會太單調，吃起來非常的和諧。而且沾上附贈的辣醬，更是把滷味的層次提高到更上層樓百頁 NT$30元百頁吃起來很綿很好吃，配上林鴻鈞的沾醬真是一絕甜不辣一片NT$10元這個甜不辣很不得了，很少看到那麼厚實的甜不辣，真材實料一片10元而已。吃起來整個很Q很好吃推薦指數★★★★★小豆干 3個NT10元小豆干就是一般的小豆干素雞 NT$15元素雞好好吃，價格不算高雞腳 NT$10元/隻雞腳不算便宜，但是吃起來肉算是厚實很好吃這是林鴻鈞的沾醬，沾醬真是一絕\n檢視較大的地圖[鶯歌] 鶯歌火車站 林鴻鈞滷味-鶯歌超讚知名滷味\r\n地    址: 239新北市鶯歌區建國路113號\r\n交    通: 鶯歌火車站出走走約4分鐘能到\r\n營業電話: 0928 282 290\r\n營業時間:\r\n 星期二    17:00–00:00\r\n 星期三    17:00–00:00\r\n 星期四    17:00–00:00\r\n 星期五    17:00–00:00\r\n 星期六    17:00–00:00\r\n 星期日    17:00–00:00\r\n 星期一    17:00–00:00餐廳價位: $15NT~NT$70元/人\r\n可否刷卡: 無\r\n停車資訊: 無\r\nFB粉絲頁: 無\r\n消費時間：2018年5月\r\n訂    位：無如果您喜歡哈利王的文章歡迎訂閱，您的支持是我的動力哈利王美食小當家的部落格餐飲>台式料理您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 大手牽小手。玩樂趣by 謝蘿莉by ifunny艾方妮喜歡吃喝玩樂，用照片記錄生活，用部落格為想將人生的每一刻都記錄下來，不只留給自己儘管沒有絕佳的文筆，卻有最真切的敘述，希",
    "https://www.ettoday.net/news/20140904/397460.htm": "文／田習如「數字科技吸金186億」斗大的標題出現報端，引起網路界、投資界騷動。因被檢方翻出舊帳，認定旗下「8591寶物交易網」的儲值業務違反《電子票證發行管理條例》，在8月26日起訴董事長廖世芳，以及前任、現任總經理王震宇、吳聰賢，他們將面臨刑度7年以上有期徒刑，得併科高達5億元罰金的重罪審判。網路圈有人聲援，「科技創新再次被打壓」；也有人認為，「他們不是創新，是偷跑，法辦對守法同業才公平」，但大家反應一致的則是，「對他們很不熟」、「他們超神秘的」。搭上雲林當鋪掛勢力\r\n握三分之一當鋪牌照，與王金平有來往原來，廖世芳和他的小舅子數字科技第三大股東暨董事林鴻鈞，與雲林在地的「當鋪掛」頗有淵源；其政商關係、資金實力雄厚，廖世芳、林鴻鈞帶著家族的資金投入網路業，經歷不少慘澹投資後，終於在數字科技一役賺得逾40億元身價。「當鋪掛」又叫作「梅林幫」，兩者都是雲林當地人對於以斗六市梅林里為核心的當鋪業稱號。地方人士指出，這個圈子掌握了全台灣至少3分之1的當鋪牌照，金流勢力龐大，而靈魂人物是現任雲林縣農會理事長林豐儀，他與立法院院長王金平、「雲林王」張榮味都是好友。廖世芳的丈母娘張添花，被地方上封為早年當鋪掛的大掌櫃，是當地聞人。廖世芳向本刊證實，張添花來自梅林里，在林豐儀邀請下投資當鋪業，也常幫忙地方上的選舉。專攻網路仲介平台\r\n租屋網、寶物網大紅，會員破400萬廖世芳自己的家族事業，是西螺老字號「正一品香」食品加工廠，產品從肉鬆到喜餅、麵包，在他父親過世後，交由叔叔經營。因父親曾投資台塑等股票獲利，家境不錯的廖世芳經常和小舅子林鴻鈞聯手，當起不少新創事業的金主。目前兩家族的投資以網路、影視業為主。廖世芳雖然是網路門外漢，但吳聰賢回憶2000年時，許多人向廖世芳尋求金援，他總是很樂意參與；那一天吳聰賢是第四、五個去提案的公司，「他（廖世芳）以為我們是做廣告的，所以就投了，後來才搞清楚我們是做網路的。」直到2006年，吳聰賢等人聽到朋友說起，韓國ItemBay的線上寶物交易模式，於是決定仿效。隔年，成立數字科技公司，從寶物網、房屋交易網、中古汽車交易網一路做下來，鎖定生活面的網路仲介平台，成就了如今股票總市值超過100億元的網路仲介王國。跑在法律之前的代價？\r\n業者忙跟上國際腳步，司法秋後算帳不料，數字科技7年來的一帆風順，從興櫃股王到上櫃股王，卻踢到鐵板。《電子票證發行管理條例》是在2009年1月起施行，吳聰賢說，當時他們以為自己是網路業，跟為了悠遊卡而設的電子票證沒有關係，所以未特別關心該條例，繼續經營寶物網的代收代付業務，「我們那時候在創業，也不會想太多。」不過，2012年，數字科技登上興櫃不久後，金管會銀行局就發函表示接獲檢舉，要求數字科技說明，寶物網的平台業務是否違反《電子票證發行管理條例》。之後，在銀行局口頭建議下，數字科技在去年3月改善系統，不再接受會員溢付金額儲值，會員未領回的金額也全數信託給國泰世華。去年9月，為了順利上櫃，數字科技更乾脆將所有代收付業務都委託給玉山銀行，讓自己脫離「第三方支付」和《電子票證發行管理條例》的領域。然而，檢方就選定了2009年1月《電子票證發行管理條例》施行，到去年2月8591寶物網儲值餘額交付國泰世華信託前，以那4年2個月寶物網會員存入的186億元為「不法所得」，起訴了廖世芳等3人。撇開數字科技的爭議性，若從產業整體發展思考，當台灣的業者急忙跟上國際創新的腳步，政府的行政部門也被推著緩步向前時，司法部門突然回過頭來「算舊帳」，且因為接到檢舉才辦，形成隨機式的選擇性辦案，讓業者處於「不知何時被挑上」的恐懼中，這真是創新產業一定要付出的代價嗎？【 更多報導 】殘酷真相！你不當「辛苦的第一代」，孩子注定繼續當窮忙一族\n\n台灣人錯誤養生觀：吃冰對身體有害\n\n大學生都這樣做事嗎？3個傻眼經驗談誰說大家都想嫁富二代？這樣的男人才是女人眼中的潛力股\n\n注意這五點，減肥期間照樣可以吃鹹酥雞！\r\n \r\n※  精彩全文，詳見《商業周刊》。\r\n※  本文由商業周刊授權刊載，未經同意禁止轉載。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※雲林口湖鄉31歲朱姓男子，12日晚間與友人聚餐後酒駕返家，途中遇警方攔查心虛急催油門落跑，不料，汽車突失控把路邊磚牆撞出一個大洞，整台車卡在牆中央動彈不得，只好乖乖下車接受酒測，酒測值達0.89，依公共危險罪送辦。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://newtalk.tw/news/view/2019-08-15/286091": "屏東東區扶輪社社長呂佳隆、社員郭裕仁、林明宗、林鴻鈞、小墾丁渡假村總經理張福生與經理黃耀寬共同發起，徵求各界二手相機贈予彩色盤教育基金會，協助偏鄉子弟用相機記錄與詮釋故鄉之美。呂佳隆表示，屏東東區扶輪社對於關懷偏鄉不遺餘力，盼望可以透過二手相機徵求，與偏鄉孩子並肩同行，讓「我屏東我驕傲」的光榮延續。盼各界將不再使用且堪用的二手相機提供出來，讓舊愛成為偏鄉子弟的新歡，呂佳隆調皮地說，如捐贈者捐新相機也都歡迎。張福生表示，小墾丁渡假村是恆春半島生態旅遊與天文科普教育平台，樂意成為地方創生推手，因深被孩子們描述的影音內容感動，故發起二手相機徵求，盼各界提供優質二手相機，讓彩色盤教育基金會可長期陪伴偏鄉子弟，捐贈者將由小墾丁致贈一份小禮物。黃耀寬說明，日本鹿兒島川邊市城鄉落差大，跟台灣偏鄉同樣面臨高齡化、少子化、就業機會稀缺與青壯人口外流問題，但，因為有批有志之士，帶著大批二手相機回到偏遠的故鄉，讓孩子們採訪祖父母與地方的美好，意外引起許多網路回響與觀光客朝聖，翻轉偏鄉命運，帶動許多返鄉就業與創業人潮。黃耀寬解釋，這批回鄉的鹿兒島青年引導當地學童用相機記錄故鄉的風土民情、詩歌旋律、明媚風光、美食名店與節慶活動等，因為被紀錄者面對掌鏡的在地學童都像是親屬，因此，介紹得特別動人，因此，帶動許多人再認識鹿兒島，更因此讓在地的音樂被整理與推介，獲得許多人的熱愛，進而激勵地方的音樂人舉辦以地方表演團體為核心的音樂祭，帶動了觀光與返鄉創業或就業的人潮，希望本次徵求二手相機有異曲同工之妙。彩色盤教育基金會秘書陳泰州向屏東東區扶輪社與小墾丁渡假村表示感謝，並強調基金會願意長期陪伴偏鄉孩子學習如何說故事，成為策展人與故事人，甚至是小小導演，這些相機將被善用，成為偏鄉學童傳遞恆春半島風和日麗的媒材。陳泰州說明，即日起至十月底，歡迎各界主動聯絡，提供堪用的二手相機套組，希望至少有30組二手相機套組，讓一個班級可以同步學習。二手相機徵求資訊受贈單位：彩色盤教育基金會聯繫窗口：秘書陳泰州聯繫電話：0938-823-362電子信箱：[email protected]聯繫地址：900屏東市林森路58-1號注意事項：堪用之二手相機，敬請以包裹形式將相機組(含電池、記憶卡及充電器等)寄達，並將由基金會寄發小墾丁渡假村小禮物，敬請留下捐贈者姓名、聯絡方式與地址。點選關鍵字看更多 :",
    "https://news.cnyes.com/news/id/4345719": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人及獨立董事3.舊任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅    匯益投顧有限公司  負責人 法人董事 永鼎投資有限公司代表人:吳春富    元炬科研股份有限公司監察人 法人董事 永鼎投資有限公司代表人:陳應耀    元炬科研股份有限公司董事 法人董事 永鼎投資有限公司代表人:邱泓民    易晶綠能系統有限公司特助 法人董事 永鼎投資有限公司代表人:紀涵倩    博鉅行銷(股)有限公司行銷總監 獨立董事 林育杉                           麟霖國際法律事務所主持律師 獨立董事 方偉廉                           銘傳大學會計學系助理教授 法人監察人 樺泰管理顧問有限公司代表人:陳威宇  倍照工程股份有限公司監察人 法人監察人 樺泰管理顧問有限公司代表人:王培育  易晶綠能系統有限公司工程師 法人監察人 樺泰管理顧問有限公司代表人:林思廉  國味堂生技股份有限公司                                               財務副總4.新任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅      振維電子股份有限公司董事長 法人董事 永鼎投資有限公司代表人:魏良全      中華民國農會理事  法人董事 永鼎投資有限公司代表人:廖世芳    數字科技股份有限公司董事長 法人董事 永鼎投資有限公司代表人:林建鴻    鴻駿工程股份有限公司負責人 法人董事 永鼎投資有限公司代表人:卓瑩鎗    台灣資料科學(股)公司                                               執行長 獨立董事 林政緯                           國立金門大學國際暨大陸事務                                               學系副教授 獨立董事 周均宜                           明源聯合會計師事務所會計師 法人監察人 樺泰管理顧問有限公司代表人:林鴻鈞  卡坦科技(股)公司董事長 法人監察人 樺泰管理顧問有限公司代表人:魏春長  詠統生物科技(股)公司                                               副董事長 法人監察人 樺泰管理顧問有限公司代表人:張美惠  七友科技股份有限公司顧問5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:  法人董事：永鼎投資有限公司          5,159,629股            代表人：楊俊毅                    0股            代表人：魏良全                    0股            代表人：廖世芳                    0股            代表人：林建鴻                    0股            代表人：卓瑩鎗                    0股  獨立董事：林政緯                            0股  獨立董事：周均宜                            0股  法人監察人：樺泰管理顧問有限公司    1,574,230股            代表人：林鴻鈞                    0股            代表人：魏春長                    0股            代表人：張美惠                    0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/2510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://m.cnyes.com/news/id/4346650": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人及獨立董事3.舊任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅    匯益投顧有限公司  負責人 法人董事 永鼎投資有限公司代表人:吳春富    元炬科研股份有限公司監察人 法人董事 永鼎投資有限公司代表人:陳應耀    元炬科研股份有限公司董事 法人董事 永鼎投資有限公司代表人:邱泓民    易晶綠能系統有限公司特助 法人董事 永鼎投資有限公司代表人:紀涵倩    博鉅行銷(股)有限公司行銷總監 獨立董事 林育杉                           麟霖國際法律事務所主持律師 獨立董事 方偉廉                           銘傳大學會計學系助理教授 法人監察人 樺泰管理顧問有限公司代表人:陳威宇  倍照工程股份有限公司監察人 法人監察人 樺泰管理顧問有限公司代表人:王培育  易晶綠能系統有限公司工程師 法人監察人 樺泰管理顧問有限公司代表人:林思廉  國味堂生技股份有限公司                                               財務副總4.新任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅      振維電子股份有限公司董事長 法人董事 永鼎投資有限公司代表人:魏良全      元炬科研股份有限公司董事 法人董事 永鼎投資有限公司代表人:廖世芳    數字科技股份有限公司董事長 法人董事 永鼎投資有限公司代表人:林建鴻    鴻駿工程股份有限公司負責人 法人董事 永鼎投資有限公司代表人:卓瑩鎗    台灣資料科學(股)公司                                               執行長 獨立董事 林政緯                           國立金門大學國際暨大陸事務                                               學系副教授 獨立董事 周均宜                           明源聯合會計師事務所會計師 法人監察人 樺泰管理顧問有限公司代表人:林鴻鈞  卡坦科技(股)公司董事長 法人監察人 樺泰管理顧問有限公司代表人:張美惠  七友科技股份有限公司顧問 自然人監察人                          魏春長  詠統生物科技(股)公司                                               副董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:  法人董事：永鼎投資有限公司          5,159,629股            代表人：楊俊毅                    0股            代表人：魏良全                    0股            代表人：廖世芳                    0股            代表人：林建鴻                    0股            代表人：卓瑩鎗                    0股  獨立董事：林政緯                            0股  獨立董事：周均宜                            0股  法人監察人：樺泰管理顧問有限公司    1,574,230股            代表人：林鴻鈞                    0股            代表人：張美惠                    0股 自然人監察人：     魏春長                    0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/2510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:誤植魏春長為樺泰管理顧問有限公司之法人監察人,另更新董事  魏良全簡歷。",
    "https://gotv.ctitv.com.tw/2018/06/911560.htm": "最special的畢業禮物！今（9）日國立中山大學舉辦畢業典禮，其中EMBA畢業班E19級的15位企業家，將自身築夢、追夢到圓夢歷程，以文字化為智慧結晶，與知識流出版社合作出版新書《築夢的堅持：15位創業家的追夢之旅》獻給學校，盼能以過來人經歷，期許承先啟後，拉抬EMBA格局，協助更多人圓夢踏實。E19班代、也是此書作者之一的洪誌臨表示，《築夢的堅持》反映出作者創業心路歷程，強調「不想走完全程，就乾脆不要出發」(go all the way, or don’ t go at all)，因為築夢是勇氣，是實踐的第一步；而堅持是毅力，是邁向成功的重要因子，就像與詩經所說「靡不有初，鮮克有終」有異曲同工之妙。中山大學管理學院院長陳世哲指出，過去兩年EMBA校友陸續出版《傳承‧承傳》與《平凡的力量》兩書，並連續數周蟬聯金石堂暢銷書排行榜第1名，引為一股風潮。今年這本記載15位創業家生命故事的好書，會帶給大家更多啟示與典範，也是同學們獻給EMBA 21周年最佳禮物。這十五位創業家包括：中華精機廠總經理吳青峰、楓聲實業總經理李用誠、卓諭建設總經理林鴻鈞、卡訊電子副總經理洪誌臨、全球自動化總經理胡恩魁、富住通不動產仲介經紀董事長莊明昇、三惠製材所總經理郭文秀、大衛太陽能總經理陳鄭彥、鋐昇實業董事長黃文彬、圓石禪飲總經理楊紘璋、愛明眼科診所院長劉世琪、國立建設董事長劉明輝、富友第三方支付負責人蔡榮凱、弘遠數位娛樂董事長謝淑芬、蔡雅敏皮膚科診所院長蔡雅敏等。中時                          柯宗緯快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
    "https://www.chinatimes.com/realtimenews/20170413001673-260410": "POS廠虹堡（5258）昨日召開法說會，總經理林鴻鈞認為，新支付技術、零售體系、無人無現金自助交易等趨勢，可望帶動老舊設備汰換、設備採購及安裝商機，虹堡將積極切入無人自助交易領域以提升獲利，對今年營運維持樂觀看法，預期可望持續成長。虹堡2016年合併營收31.73億元，年增20.77％。毛利率27.18％、營益率12.94％，優於2015年的22.62％、6.01％。歸屬業主稅後淨利3.02億元，年增達2.12倍，基本每股盈餘4.58元，較2015年的1.47元大躍進，全數創下2009年揭露財報以來新高。展望產業發展趨勢，林鴻鈞指出，第三方支付、虛擬貨幣、行動支付等新技術，與既有信用卡體系共存，為因應多元支付需求，老舊設備的汰換商機浮現。而O2O新型態商業交易模式，使店家不分規模大小均需採購相關設備，亦帶動設備採購商機。此外，由於店租及人力成本高漲，且無現金交易可減少因設備故障造成的處理成本，全球目前安裝的無人自助交易設備已經超過千萬台，後續設備安裝需求強勁。林鴻鈞指出，虹堡已開發出自助支付設備、並開始出貨，由於產品毛利率較高，看好將是未來主力產品之一。林鴻鈞表示，因應多樣化的交易應用，客戶需要能提供完整解決方案的廠商。面對中國低價設備供應商競爭，虹堡將透過提供全方位完整的產品軟硬體解決方案，透過差異化來提高產品售價、進而增加獲利。對於未來經營策略，林鴻鈞表示，虹堡將努力從設備供應商走向解決方案供應商，透過完整具競爭優勢的自有品牌產品線，拓展全球各地市占率，並積極拓展進入門檻較高的無人自助交易領域，以提升產品獲利，達到業績持續成長目標。林鴻鈞指出，針對未來應用需求趨勢，已開發出手持刷卡機、高耐候性交易終端機等新產品，前者預期明年上半年前陸續通過客戶認證，明年下半年可望開始貢獻營收；後者則適用於販賣機、自助取貨等無人自助環境應用，對未來銷售表現寄予厚望。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20161123000239-260206": "POS刷卡機廠虹堡（5258）昨（22）日召開上市前業績發表會，董事長辛華熙表示，加強布局新興市場成效，已讓明年預計專案量看到年底，未來5年每年都將成長，目標2～3年內公司品牌「CASTLES」，將由全球前5大擠進前3大。辛華熙說明，虹堡EFT-POS終端機因安全機制需要，產品研發、認證過程非常耗時，認證費用也相當高，也成為競爭對者的進入障礙，以往通過認證的產品，銷售生命周期至少有5年以上，因此未來5年要年年成長，將不會是太大問題。虹堡總經理林鴻鈞也表示，新技術與既有信用卡體系的共存，如第三方支付、新貨幣、蘋果、三星等品牌支付系統，將造成老舊設備淘汰以迎接多元支付的契機；另外有新的零售體系的形成，如O2O新零售模式、小型商店等；無人無現金自助交易，無現金交易可以減少因設備故障造成的處理成本，全球安裝無人自助交易設備超過千萬，後續安裝自助交易的設備需求強勁。虹堡引述報告，2015年全球帶有Visa、銀聯、萬事達卡、JCB、DinerClub/Discover和美國運通標識的普通銀行卡的消費筆數達2,271億筆，較2014年增加16.1％；另美國信用卡交易金額趨勢，預估2014～2019年間每年維持二位數成長力道，更能凸顯全球無現金交易的金融風潮，。虹堡年初受惠土耳其專案挹注，據悉，該客戶占土耳其國內生產總額（GDP）10％，第1季營收較去年同期成長2.6倍，累積前10月營收26.98億元，年成長22.9％，累積前3季毛利率28.2％，營益率14.6％，每股稅後盈餘（EPS）3.85元，是去年1.55元的2倍以上。虹堡昨日在興櫃市場收盤成交參考價51.3元，掛牌前擬現增823.5萬股，每股承銷價暫定50元，主辦承銷券商為台新證券，預計在今年12月底前掛牌上市。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}