{
    "Q1": {
        "虹堡中東客戶匯款遇阻 去年提列虧損5.15億元 全年 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  鉅亨網\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n虹堡中東客戶匯款遇阻 去年提列虧損5.15億元 全年\n\n\n                                        鉅亨網                                         - \n\n2019-03-27 01:01:07\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲ 虹堡召開重訊，宣布提列預期信用減損，中為董事長辛華熙。(鉅亨網記者彭昱文攝)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n虹堡 (5258-TW) 公告去年財報，雖然去年第 4 季一舉扭轉前 3 季虧損，但因為中東地區客戶因臺伊貿易款項清算機制暫停，導致應收帳款收款緩慢，因此提列預期信用減損損失約 5.15 億元，全年淨損 3.72 億元，較前年轉虧，每股淨損 4.97 元。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n虹堡表示，因臺伊貿易款項清算機制暫停，導致原有中東客戶匯款管道受阻，因此提列呆帳 5.15 億元，占股東權益 40.31%，占資產總額約 16.86%，若以股本 8.95 億元計算，影響每股純益約 5.75 元。\n虹堡去年營收 23.28 億元，年減 10.9%、稅後淨損 3.72 億元，較去年轉虧，每股淨損 4.97 元，若排除提列損失，虹堡去年每股純益仍有 0.78 元，顯現第 4 季一舉扭轉前 3 季虧損。\n虹堡表示，目前已知我方政府已積極進行恢復作業，尚待美方同意中，虧損後續可望回沖，展望今年，新客戶陸續通過認證，目前訂單能見度已達 5 月，公司對今年營運展望樂觀。\n更多精彩內容請至 《鉅亨網》 連結>>\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字headline淨損虹堡 \n\n\n\n\n想看更多\n\n\n\n\n\n                    黃金能否衝上2000美元？華爾街看法分歧                  \n\n\n\n                    美國CDC對香港發旅遊警示 列「台日星韓泰越」有社區                  \n\n\n\n                    美國繼續向英德施壓 要求5G網路必須排除華為                  \n\n\n\n                    南韓教堂爆群聚感染 有37人與第31例確診有關                  \n\n\n\n                    波音要求取消稅金優惠 美歐貿易爭端可望落幕                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n鉅亨網  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n虹堡 (5258-TW) 公告去年財報，雖然去年第 4 季一舉扭轉前 3 季虧損，但因為中東地區客戶因臺伊貿易款項清算機制暫停，導致應收帳款收款緩慢，因此提列預期信用減損損失約 5.15 億元，全年淨損 3.72 億元，較前年轉虧，每股淨損 4.97 元。虹堡表示，因臺伊貿易款項清算機制暫停，導致原有中東客戶匯款管道受阻，因此提列呆帳 5.15 億元，占股東權益 40.31%，占資產總額約 16.86%，若以股本 8.95 億元計算，影響每股純益約 5.75 元。虹堡去年營收 23.28 億元，年減 10.9%、稅後淨損 3.72 億元，較去年轉虧，每股淨損 4.97 元，若排除提列損失，虹堡去年每股純益仍有 0.78 元，顯現第 4 季一舉扭轉前 3 季虧損。虹堡表示，目前已知我方政府已積極進行恢復作業，尚待美方同意中，虧損後續可望回沖，展望今年，新客戶陸續通過認證，目前訂單能見度已達 5 月，公司對今年營運展望樂觀。更多精彩內容請至 《鉅亨網》 連結>>",
        "《電腦設備》虹堡摔上市新低價，今年營運仍看俏": "【時報記者林資傑台北報導】POS廠虹堡 （5258） 因中東客戶匯款管道受阻，應收帳款收款緩慢，公司認列約5.15億元的預期信用減損損失，致使去年營運轉虧、每股虧損4.97元。利空衝擊今日股價開低，一度大挫4.76％至13元，創上市以來新低，惟隨後跌幅逐步收斂約2～2.5％。虹堡2018年合併營收23.27億元，年減10.86％，為近4年低點，但毛利率升至29.17％新高。惟受提列預期信用減損拖累，營益率負19.33％創新低，本業由盈轉虧，致使稅後虧損3.72億元、每股虧損4.97元，亦雙創歷史新低。虹堡董事長辛華熙指出，公司中東主要客戶為合作超過10年的伊朗銀行業者，此次是因貿易款項清算機制遭凍結，導致款項收回受阻，事發後即暫停出貨。由於並非遭倒帳，款項收回只是時間早晚，但按會計準則必須先提列呆帳，將積極尋求解決方式逐步回收。虹堡營運長暨發言人林書良表示，公司近年積極分散銷售區域，去年東南亞及南美營收各占17％，北美12％、日本7％、俄羅斯5％，中東則自38％降至16％。若排除中東區域，去年營收成長約2成，顯示積極分散銷售區域效益已顯現。虹堡2019年2月自結合併營收1.8億元，月減31.01％、年減0.3％，為近5個月低點。不過，累計1～2月合併營收4.41億元，年增16.32％，創同期次高。公司表示，日本、俄羅斯等主要國家去年第四季陸續完成認證，工廠加緊提升產能中，對今年成長展望樂觀。虹堡指出，2月適逢春節連假、工作天數減少，雖然工廠產能已逐漸提升，仍未能滿足訂單需求所致。今年1～2月營收恢復顯著成長，主要成長動能來自東南亞、日本及歐洲地區，北美地區客戶2月表現亦不錯。展望今年營運，辛華熙認為產業發展正向，且公司在美國、歐洲成立分公司，已有接到國際性大案，區域成長都會陸續反應，對今年營運展望樂觀。林書良表示，去年除中東以外地區均有成長，投資3年的美國、歐洲去年第四季需求已見回溫。虹堡表示，公司區域、客戶分散效益已逐漸顯現，加上近期南美及俄羅斯市場需求逐漸增溫，目前除積極調整工廠產能以滿足訂單需求外，並加速推動新產品安卓（Android）智慧終端產品及區域、客戶端認證作業，以達成今年營運成長目標。林書良預期，今年中東營收貢獻將降至10％以下，日本則會突破10％，台灣地區成長動能亦強，預期即使扣除中東地區，虹堡今年整體成長動能仍不錯。法人預估，虹堡今年營收有機會繳出雙位數成長。",
        "虹堡今年營收估增雙位數 毛利率可望達3成": "虹堡 (5258-TW) 去年因提列呆帳，全年虧近半個股本，不過董事長辛華熙強調，今年營運展望樂觀，除中東地區外，其餘市場都會有雙位數成長，營收也將隨之升溫，毛利率則受惠零組件價跌，也會優於去年 29%，而因應接單暢旺，虹堡也啟動兩岸擴產計畫，預計產能將再提升 50%。辛華熙表示，為避免地緣政治風險，今年將會降低中東地區營收，占比預計將由去年 16% 降至 1 成以下，不過日本、俄羅斯、東南亞、北美、南美市場預計今年都會年增雙位數，台灣、歐洲也會有顯著的成長。至於毛利率方面，辛華熙指出，去年零組件價格漲價的不利因素已逐漸消退，目前看來毛利率可望比去年更好，預計效益上半年就可望顯現。辛華熙透露，目前訂單能見度達上半年，產能也相對吃緊，因此也啟動兩岸擴產計畫，預計今年產能將再提升 50%，累計虹堡今年前 2 月營收 4.42 億元，年增 16.3%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《業績": "POS廠虹堡（5258）昨（26）日晚間召開重訊記者會，指出因台灣、伊朗貿易款項清算機制暫停，中東地區客戶匯款管道暫時受阻，導致應收帳款收款緩慢，對此提列約5.15億元的預期信用減損損失，使2018年營運由盈轉虧。虹堡隨後公布2018年合併營收23.27億元，年減10.86％，為近4年低點，但毛利率升至29.17％新高。惟受提列預期信用減損拖累，營益率負19.33％創新低，本業由盈轉虧，致使稅後虧損3.72億元、每股虧損4.97元，亦雙創歷史新低。其中，虹堡去年第四季合併營收7.52億元，季增逾1.14倍、年減15.83％，毛利率27.17％。受提列預期信用減損拖累，營益率負55.97％創新低，致使稅後虧損3.35億元、每股虧損4.48元，雙創歷史新低。虹堡營運長暨發言人林書良說明，因美國對伊朗實施貿易制裁，台灣與伊朗的貿易款項清算機制亦自去年10月17日起暫停，導致原有中東客戶匯款管道受阻。目前已知我國政府已積極進行恢復作業，尚待美方同意中。虹堡董事長辛華熙指出，公司中東主要客戶為伊朗銀行業者，雙方合作超過10年。此次是因貿易款項清算機制遭凍結，導致款項收回受阻，事發後即暫停出貨。由於並非遭倒帳，款項收回只是時間早晚，但按會計準則必須先提列呆帳，將積極尋求解決方式逐步回收。林書良指出，若排除上述呆帳提列影響，虹堡去年營收利益約達1億元，本業仍處獲利。據財報顯示，虹堡去年業外收益0.39億元，每股虧損4.97元，若以股本8.95億元推算，提列呆帳影響每股盈餘達約5.75元，顯示若無提列呆帳影響，整體營運仍維持獲利。林書良表示，公司近年積極分散銷售區域，降低對中東地區的仰賴度，去年營收年減1成，其中，東南亞及南美營收各占17％，北美12％、日本7％、俄羅斯5％，中東則自38％降至16％，若排除中東區域後，去年營收成長約2成，顯示積極分散銷售區域效益已顯現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "身價上億移民澳洲、回台後創業卻一度付不出員工薪水...一個董事長年過半百才懂的事－非讀BOOK": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周莊明昇1955年出生於台南新營，一路從新營國小、南新初中讀到興國高中，大學讀的是輔仁大學經濟系，父親是公務員，母親則經營百貨店，姐姐在家幫忙。\n興國高中是有名的升學主義學校，有一段時間他成績不好，老師把他父親找來學校，叫他準備將小孩轉學，或接受留級；父親並沒有責怪他，只陳述學校的意見，他想了一想，轉學是自己不願意的，留級更是他人笑柄，所以回答父親說：「我要拚不轉學、不留級。」父親聽完後，只告訴他：「那你必須要很努力。」\n從此父子很有默契，父親只是每天一大清早就去敲他的門，敲完3下就離開，也不管他有沒有起床，接著就去買早餐，等他開飯，經過一段時間的努力，奮發用功讀書，成績終於轉危為安，跟得上進度。廣告\n\n\n\n莊明昇說，這是他從父親身上學到的第一課：真正的關心不是口頭上說說，而是尊重他，協助創造一個有奮鬥氣氛的環境，藏在敲門、買早餐之下的叮嚀、愛護之心，其實溢於言表。\n大四時，他考上財稅特考，畢業退伍後，分發到合庫中和支庫上班，附近是菜市場，收市後很多菜販來存錢，經手數錢一職日久，手部感染了皮膚病，再加上每晚加班對帳，一角都不能多少，有時便是為了抓帳，忙到三更半夜，他左右思量，認為浪費青春絕不是自己所願，於是遞上辭呈，另謀出處。\n離職後，他也沒閒著，考上經濟部乙等特考，被分發到中華工程公司。當時的中華工程公司還是國營，隸屬於經濟部，他上班第一天一大早就去報到，等到上午11點，才有人姍姍來遲，領著他看簡報，他充分感受到國營事業毫無效率可言，不適合還在拼鬥中的年輕人，於是拂袖而去。\n經過多年磨練，他體會到自己天生適合從事高風險、高收入的工作，針對各類型工作評比，他發現房地產非常適合心目中的設定，是一個高獲利且可永續經營的事業，於是和朋友合作，集資開了一家仲介公司，開始進入不動產業，後來也和內部員工結婚。\n為人父──飄洋過海 為孝道──善意的謊言\n老婆有土地代書專長，後來考上書記官，先是協助店內土地成交相關事宜，後來把仲介公司收掉，專心做土地代書業務，成立「全福」土地代書事務所，開始為仲介同業服務不動產買賣、地政相關事項。\n創設「全福」後，以專業的優勢、優質的服務、及中肯的談判技巧，很快獲得房仲業各大品牌的合作，例如鴻源、大同、天弓、賓仕、巨東房屋……等，莊明昇賢伉儷盡心盡力，很快累積了第一桶金。\n時序來到1989年，此時的莊明昇已經累積非凡身價，加上當時國內治安不好，綁架事件時有所聞，考量小孩的將來，他決定移民澳洲，落腳於布里斯班。移民前，他將「全福」土地代書事務所送給員工，自己裸退，感謝三十幾位員工陪他一起經營多年的辛勞。\n他的企業經營哲學類似比爾蓋茲與巴菲特，用企業賺得的錢讓員工過得幸福快樂，同時，對於自己的下一代，並不刻意安排接班，因為自己是過來人，明白自己奮鬥的果實比較香甜，自己釣到的魚最鮮美的道理。\n舉家移民初期，只有父親知道消息，還不敢讓母親得知，免得老人家的思子之情，要遙寄萬里外的異鄉，恐時日一久，對母親的精神狀況不利；為了圓這個善意的謊，他每隔一段時間，就從澳洲飛回台灣，直奔母親膝下，使其心安。\n就這樣，一直到他正式取得居留證為止，母親始終不知道莊明昇其實已移民海外，還以為他只是在台北做生意，每隔一段時間開車回老家探望她一趟。\n等到在澳洲的家已安頓好，兩個小孩也已適應當地的生活，不用太過操心之後，他決定正式搬回台灣來，盡孝子的責任。由於大高雄都會區離新營近，頂多90分鐘車程，既有發展機會，又方便返鄉探視父母，於是他選擇定居高雄，開啟他人生事業第二春。\n山窮水盡，柳暗花明 改變與創新，自創藍海市場\n大概是天生註定要吃房地產這碗飯，莊明昇毅然決然重回老本行，他雄心壯志不減，一開始就加入美國ERA集團，這是一家專注於商用不動產的國際仲介公司；但莊明昇就是喜歡走康莊大道，展現專業、透明、大氣度的格局。\n為了展現外在專業形象，他在左營區明華一路租了一整棟透天厝當作辦公室兼總部，等著生意上門，準備大展身手。然而，業務不見好轉，倒是會計小姐通知他，下個月公司帳戶只剩下5萬元，員工薪水及租金將發不出來。\n沒想到一創業就瀕臨倒店邊緣，莊明昇趕緊改變經營策略，終於化險為夷後，他開始思考轉型，因為繼續在房屋仲介苦撐，恐怕無以為繼，畢竟房仲市場已經殺成一片血紅，再固執下去，只會成為烈士，但如果做到市場區隔，專做土地仲介及開發，則是商機無限，建立口碑也比較容易。\n這是市場學上「走泥路」的概念，眾人都走的路，都已鋪好柏油地磚，但大家擠破頭窮極踩踏；無人走的路，充滿泥濘，可是通常山窮水盡、柳暗花明，步入桃花源。\n於是他經營起自己的品牌，減少房屋買賣，專營土地、店面、大型物件買賣租賃，而且就從租屋所在地附近的土地開始賣起，公司成員全體總動員找地主簽委託，又用盡全力找客戶賣出成交。\n20幾年前，當時公司附近的明華一路一帶大都還是空地，同仁調閱了都市計畫，了解商圈發展，順利地說服客戶一一買下，土地幾乎都被公司員工賣光；現在的明華一路高樓櫛比，很多都是在公司仲介下的投資客或建商蓋建起來的。\n完整交班，永續經營 經營好友，樂在生活\n莊明昇說，企業要永續經營，順利接班很重要。公司運作上軌道，客戶成為忠實「粉絲」，業務人員每天西裝革履、信心滿滿出門，這樣的朝氣與活力，希望能一直延續下去，讓富住通成為大高雄的傳奇，創富、安住、人生通達，也讓從業人員都能安身立命，藉由奮鬥找到美滿人生。\n他定期跟好友群聚會，富住通20年的口碑，建立了無數的客戶、老友、顧問、協力者、鄰居、同好，他會分門別類，固定每1、2個月作東，懷著感恩的心，擺下宴席，讓大家痛快暢飲紅酒，敘舊或分享近況、願景，彷彿回到那個高雄地區還是一大片農田曠野、藍天綠地的年代。\n人步中年，就是逐漸返還的過程，身體上，逐漸返還大自然；精神上，逐漸返還本真；金錢上，則逐漸返還社會。\n為了讓偏遠地區的學子有更好的就業機會，他不僅提供屏東科大學生獎學金，更提供固定工作名額給屏科大畢業生，甚至還在屏科大開班，教授房地產的相關知識與法規，跟高科大也有類似的合作關係。\n他認為，人才就跟水庫一樣需要培養，不要只想著挖角或心存僥倖遇到千里馬，而是要像涵養水源般，從源頭養護，才能源源不絕為公司注入新的活力與創意，就算栽培後不為自己所用，至少也為社會留下了一顆待萌芽的好種子。\n他也把公益概念導入公司體系，為了感謝員工辛勞付出，每5年送出一份黃金禮物給仍堅守崗位的同仁作為獎勵，原因無他，就是飲水思源，客戶跟員工是他一生最大的貴人，只有感謝再感謝。\n高雄可以不一樣，也需要更多像莊明昇這樣，具有美學概念、堅持土地良善加工、及共享共榮願景的企業家，以宏觀視野，為高雄地產界增添新的發展與思考空間。\n責任編輯：黃雅苓核稿編輯：黃楸晴\n\n\n\n\n書籍簡介_築夢的堅持：15位創業家的追夢之旅\n\n\n\n\n\n\n作者： 黃文彬, 莊明昇, 洪誌臨, 劉世琪, 蔡雅敏, 謝淑芬, 楊紘璋, 陳鄭彥, 李用誠, 郭文秀, 吳青峰, 劉明輝, 蔡榮凱, 林鴻鈞, 胡恩魁 出版社：知識流 出版日期：2018/11/27\n作者簡介\n黃文彬　鋐昇實業董事長 莊明昇　富住通商用不動產董事長 洪誌臨　卡訊電子總經理 劉世琪　愛明眼科診所院長 蔡雅敏　蔡雅敏皮膚科診所院長 謝淑芬　弘遠數位娛樂董事長 楊紘璋　圓石禪飲集團董事長 陳鄭彥　大衛太陽能總經理 李用誠　楓聲實業總經理 郭文秀　三惠製材所總經理 吳青峰　中華精機廠總經理 劉明輝　國立建設董事長 蔡榮凱　富友第三方跨境支付負責人 林鴻鈞　卓諭建設總經理 胡恩魁　全球自動化總經理\n\n莊明昇1955年出生於台南新營，一路從新營國小、南新初中讀到興國高中，大學讀的是輔仁大學經濟系，父親是公務員，母親則經營百貨店，姐姐在家幫忙。興國高中是有名的升學主義學校，有一段時間他成績不好，老師把他父親找來學校，叫他準備將小孩轉學，或接受留級；父親並沒有責怪他，只陳述學校的意見，他想了一想，轉學是自己不願意的，留級更是他人笑柄，所以回答父親說：「我要拚不轉學、不留級。」父親聽完後，只告訴他：「那你必須要很努力。」從此父子很有默契，父親只是每天一大清早就去敲他的門，敲完3下就離開，也不管他有沒有起床，接著就去買早餐，等他開飯，經過一段時間的努力，奮發用功讀書，成績終於轉危為安，跟得上進度。莊明昇說，這是他從父親身上學到的第一課：真正的關心不是口頭上說說，而是尊重他，協助創造一個有奮鬥氣氛的環境，藏在敲門、買早餐之下的叮嚀、愛護之心，其實溢於言表。大四時，他考上財稅特考，畢業退伍後，分發到合庫中和支庫上班，附近是菜市場，收市後很多菜販來存錢，經手數錢一職日久，手部感染了皮膚病，再加上每晚加班對帳，一角都不能多少，有時便是為了抓帳，忙到三更半夜，他左右思量，認為浪費青春絕不是自己所願，於是遞上辭呈，另謀出處。離職後，他也沒閒著，考上經濟部乙等特考，被分發到中華工程公司。當時的中華工程公司還是國營，隸屬於經濟部，他上班第一天一大早就去報到，等到上午11點，才有人姍姍來遲，領著他看簡報，他充分感受到國營事業毫無效率可言，不適合還在拼鬥中的年輕人，於是拂袖而去。經過多年磨練，他體會到自己天生適合從事高風險、高收入的工作，針對各類型工作評比，他發現房地產非常適合心目中的設定，是一個高獲利且可永續經營的事業，於是和朋友合作，集資開了一家仲介公司，開始進入不動產業，後來也和內部員工結婚。為人父──飄洋過海 為孝道──善意的謊言老婆有土地代書專長，後來考上書記官，先是協助店內土地成交相關事宜，後來把仲介公司收掉，專心做土地代書業務，成立「全福」土地代書事務所，開始為仲介同業服務不動產買賣、地政相關事項。創設「全福」後，以專業的優勢、優質的服務、及中肯的談判技巧，很快獲得房仲業各大品牌的合作，例如鴻源、大同、天弓、賓仕、巨東房屋……等，莊明昇賢伉儷盡心盡力，很快累積了第一桶金。時序來到1989年，此時的莊明昇已經累積非凡身價，加上當時國內治安不好，綁架事件時有所聞，考量小孩的將來，他決定移民澳洲，落腳於布里斯班。移民前，他將「全福」土地代書事務所送給員工，自己裸退，感謝三十幾位員工陪他一起經營多年的辛勞。他的企業經營哲學類似比爾蓋茲與巴菲特，用企業賺得的錢讓員工過得幸福快樂，同時，對於自己的下一代，並不刻意安排接班，因為自己是過來人，明白自己奮鬥的果實比較香甜，自己釣到的魚最鮮美的道理。舉家移民初期，只有父親知道消息，還不敢讓母親得知，免得老人家的思子之情，要遙寄萬里外的異鄉，恐時日一久，對母親的精神狀況不利；為了圓這個善意的謊，他每隔一段時間，就從澳洲飛回台灣，直奔母親膝下，使其心安。就這樣，一直到他正式取得居留證為止，母親始終不知道莊明昇其實已移民海外，還以為他只是在台北做生意，每隔一段時間開車回老家探望她一趟。等到在澳洲的家已安頓好，兩個小孩也已適應當地的生活，不用太過操心之後，他決定正式搬回台灣來，盡孝子的責任。由於大高雄都會區離新營近，頂多90分鐘車程，既有發展機會，又方便返鄉探視父母，於是他選擇定居高雄，開啟他人生事業第二春。山窮水盡，柳暗花明 改變與創新，自創藍海市場大概是天生註定要吃房地產這碗飯，莊明昇毅然決然重回老本行，他雄心壯志不減，一開始就加入美國ERA集團，這是一家專注於商用不動產的國際仲介公司；但莊明昇就是喜歡走康莊大道，展現專業、透明、大氣度的格局。為了展現外在專業形象，他在左營區明華一路租了一整棟透天厝當作辦公室兼總部，等著生意上門，準備大展身手。然而，業務不見好轉，倒是會計小姐通知他，下個月公司帳戶只剩下5萬元，員工薪水及租金將發不出來。沒想到一創業就瀕臨倒店邊緣，莊明昇趕緊改變經營策略，終於化險為夷後，他開始思考轉型，因為繼續在房屋仲介苦撐，恐怕無以為繼，畢竟房仲市場已經殺成一片血紅，再固執下去，只會成為烈士，但如果做到市場區隔，專做土地仲介及開發，則是商機無限，建立口碑也比較容易。這是市場學上「走泥路」的概念，眾人都走的路，都已鋪好柏油地磚，但大家擠破頭窮極踩踏；無人走的路，充滿泥濘，可是通常山窮水盡、柳暗花明，步入桃花源。於是他經營起自己的品牌，減少房屋買賣，專營土地、店面、大型物件買賣租賃，而且就從租屋所在地附近的土地開始賣起，公司成員全體總動員找地主簽委託，又用盡全力找客戶賣出成交。20幾年前，當時公司附近的明華一路一帶大都還是空地，同仁調閱了都市計畫，了解商圈發展，順利地說服客戶一一買下，土地幾乎都被公司員工賣光；現在的明華一路高樓櫛比，很多都是在公司仲介下的投資客或建商蓋建起來的。完整交班，永續經營 經營好友，樂在生活莊明昇說，企業要永續經營，順利接班很重要。公司運作上軌道，客戶成為忠實「粉絲」，業務人員每天西裝革履、信心滿滿出門，這樣的朝氣與活力，希望能一直延續下去，讓富住通成為大高雄的傳奇，創富、安住、人生通達，也讓從業人員都能安身立命，藉由奮鬥找到美滿人生。他定期跟好友群聚會，富住通20年的口碑，建立了無數的客戶、老友、顧問、協力者、鄰居、同好，他會分門別類，固定每1、2個月作東，懷著感恩的心，擺下宴席，讓大家痛快暢飲紅酒，敘舊或分享近況、願景，彷彿回到那個高雄地區還是一大片農田曠野、藍天綠地的年代。人步中年，就是逐漸返還的過程，身體上，逐漸返還大自然；精神上，逐漸返還本真；金錢上，則逐漸返還社會。為了讓偏遠地區的學子有更好的就業機會，他不僅提供屏東科大學生獎學金，更提供固定工作名額給屏科大畢業生，甚至還在屏科大開班，教授房地產的相關知識與法規，跟高科大也有類似的合作關係。他認為，人才就跟水庫一樣需要培養，不要只想著挖角或心存僥倖遇到千里馬，而是要像涵養水源般，從源頭養護，才能源源不絕為公司注入新的活力與創意，就算栽培後不為自己所用，至少也為社會留下了一顆待萌芽的好種子。他也把公益概念導入公司體系，為了感謝員工辛勞付出，每5年送出一份黃金禮物給仍堅守崗位的同仁作為獎勵，原因無他，就是飲水思源，客戶跟員工是他一生最大的貴人，只有感謝再感謝。高雄可以不一樣，也需要更多像莊明昇這樣，具有美學概念、堅持土地良善加工、及共享共榮願景的企業家，以宏觀視野，為高雄地產界增添新的發展與思考空間。責任編輯：黃雅苓核稿編輯：黃楸晴\n\n\n\n書籍簡介_築夢的堅持：15位創業家的追夢之旅\n\n\n\n\n\n\n作者： 黃文彬, 莊明昇, 洪誌臨, 劉世琪, 蔡雅敏, 謝淑芬, 楊紘璋, 陳鄭彥, 李用誠, 郭文秀, 吳青峰, 劉明輝, 蔡榮凱, 林鴻鈞, 胡恩魁 出版社：知識流 出版日期：2018/11/27\n作者簡介\n黃文彬　鋐昇實業董事長 莊明昇　富住通商用不動產董事長 洪誌臨　卡訊電子總經理 劉世琪　愛明眼科診所院長 蔡雅敏　蔡雅敏皮膚科診所院長 謝淑芬　弘遠數位娛樂董事長 楊紘璋　圓石禪飲集團董事長 陳鄭彥　大衛太陽能總經理 李用誠　楓聲實業總經理 郭文秀　三惠製材所總經理 吳青峰　中華精機廠總經理 劉明輝　國立建設董事長 蔡榮凱　富友第三方跨境支付負責人 林鴻鈞　卓諭建設總經理 胡恩魁　全球自動化總經理\n作者： 黃文彬, 莊明昇, 洪誌臨, 劉世琪, 蔡雅敏, 謝淑芬, 楊紘璋, 陳鄭彥, 李用誠, 郭文秀, 吳青峰, 劉明輝, 蔡榮凱, 林鴻鈞, 胡恩魁 出版社：知識流 出版日期：2018/11/27作者簡介黃文彬　鋐昇實業董事長 莊明昇　富住通商用不動產董事長 洪誌臨　卡訊電子總經理 劉世琪　愛明眼科診所院長 蔡雅敏　蔡雅敏皮膚科診所院長 謝淑芬　弘遠數位娛樂董事長 楊紘璋　圓石禪飲集團董事長 陳鄭彥　大衛太陽能總經理 李用誠　楓聲實業總經理 郭文秀　三惠製材所總經理 吳青峰　中華精機廠總經理 劉明輝　國立建設董事長 蔡榮凱　富友第三方跨境支付負責人 林鴻鈞　卓諭建設總經理 胡恩魁　全球自動化總經理蒐羅與財經、職場、生活相關書籍內容介紹及書摘，協助讀者快速閱讀書籍精彩內容。"
    },
    "Q2": {
        "台鐵親子車廂列車5月大增 遭占用維持勸導不開罰 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台鐵親子車廂列車5月大增 違規占用以勸導為主不開罰。（資料照）〔記者鄭瑋奇／台北報導〕台鐵前年底推出親子車廂後，受到許多家長、小朋友的喜愛，隨著最後一輛親子車廂內裝改造，將於4月25日完工，台鐵局已規劃5月再增開親子車廂班次，預期會從現行每週73班次，大幅增加至120班次，提供更多友善、有趣空間，讓家長能帶小孩搭火車出遊。不過去年底原規劃要對無購買親子車廂指定座位，且違規占用經勸導無效旅客開罰，要求重新補票並加收50%票價，台鐵經衡量後決定往後維持勸導不開罰。台鐵PP自強號共有32輛無座位車廂（PPD車廂），曾做過餐車、辦理自強號幹線快遞業務等，後續規劃20輛改造做為親子車廂；隨著親子車廂數量增加，台鐵去年10月12日增加每週親子車廂開行班次，台鐵東部幹線親子車廂每週開行36班次、西部幹線20班次、跨線列車17班次。請繼續往下閱讀...最後一輛親子車廂將於下週全數改造完畢，台鐵規劃5月大增班，台鐵局表示，目前運務與機務正進行最後討論，因為親子車廂班次要配合車輛調度；但預期每週行駛班次可達120班，較現行增64%。親子車廂利用率大約5成左右，但連假人多時常發生親子車廂遭佔用，家長帶小孩搭車也無法與車廂內裝互動遊玩情況，台鐵局表示，去年規劃將親子車廂列為不發售無座位車票車廂，若有旅客違反乘車規定且經勸離無效，就可依規定要求重新補票並加收50%票價；但後來參考其它鐵路運輸，都還是以勸導為主，捷運更只有貼標籤提醒禮讓，因此，決定台鐵未來還是以勸導為主不開罰。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台鐵親子車廂 每週增至120班次台鐵親子車廂之亂 車長澄清：沒說「這位太太要趕你們走」細膩見感動 用心築幸福申訴台鐵親子車廂被霸占 車長反應讓媽媽好受傷台鐵親子車廂列車增班 平日平均開8列、假日可有14列24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "振維電子:公告本公司108年股東常會全面改選董事及監察人 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人及獨立董事3.舊任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅    匯益投顧有限公司  負責人 法人董事 永鼎投資有限公司代表人:吳春富    元炬科研股份有限公司監察人 法人董事 永鼎投資有限公司代表人:陳應耀    元炬科研股份有限公司董事 法人董事 永鼎投資有限公司代表人:邱泓民    易晶綠能系統有限公司特助 法人董事 永鼎投資有限公司代表人:紀涵倩    博鉅行銷(股)有限公司行銷總監 獨立董事 林育杉                           麟霖國際法律事務所主持律師 獨立董事 方偉廉                           銘傳大學會計學系助理教授 法人監察人 樺泰管理顧問有限公司代表人:陳威宇  倍照工程股份有限公司監察人 法人監察人 樺泰管理顧問有限公司代表人:王培育  易晶綠能系統有限公司工程師 法人監察人 樺泰管理顧問有限公司代表人:林思廉  國味堂生技股份有限公司                                               財務副總4.新任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅      振維電子股份有限公司董事長 法人董事 永鼎投資有限公司代表人:魏良全      中華民國農會理事  法人董事 永鼎投資有限公司代表人:廖世芳    數字科技股份有限公司董事長 法人董事 永鼎投資有限公司代表人:林建鴻    鴻駿工程股份有限公司負責人 法人董事 永鼎投資有限公司代表人:卓瑩鎗    台灣資料科學(股)公司                                               執行長 獨立董事 林政緯                           國立金門大學國際暨大陸事務                                               學系副教授 獨立董事 周均宜                           明源聯合會計師事務所會計師 法人監察人 樺泰管理顧問有限公司代表人:林鴻鈞  卡坦科技(股)公司董事長 法人監察人 樺泰管理顧問有限公司代表人:魏春長  詠統生物科技(股)公司                                               副董事長 法人監察人 樺泰管理顧問有限公司代表人:張美惠  七友科技股份有限公司顧問5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:  法人董事：永鼎投資有限公司          5,159,629股            代表人：楊俊毅                    0股            代表人：魏良全                    0股            代表人：廖世芳                    0股            代表人：林建鴻                    0股            代表人：卓瑩鎗                    0股  獨立董事：林政緯                            0股  獨立董事：周均宜                            0股  法人監察人：樺泰管理顧問有限公司    1,574,230股            代表人：林鴻鈞                    0股            代表人：魏春長                    0股            代表人：張美惠                    0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/2510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "美呆了！彰化人在家看到玉山主峰 以為「海市蜃樓」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆從彰化大村肉眼就可看到玉山主峰，相當壯麗。（讀者陳上吉提供）〔記者湯世名／彰化報導〕美呆了！這幾天空氣品質相當不錯，彰化縣花壇鄉有民眾今天從家中頂樓遠眺，竟然用肉眼看到玉山主峰，一度以為看到「海市蜃樓」，確定無誤後開心的立刻拍照PO網分享，直呼「玉山能在家裡看到，簡直美呆了！」網友則說這表示連日來天氣出奇的好，一掃PM2.5的陰霾，才能讓能見度直達玉山峰群。民眾陳上吉從彰化大村肉眼看到玉山主峰，趕緊拍照。（讀者陳上吉提供）\n臉書社團《花壇人俱樂部》今天有網友PO出幾張照片，是民眾從自家屋頂或花壇火車站遠眺，竟然看到玉山山脈主峰，開心的趕緊拍照傳上臉書，引起大批網友共鳴，有網友說從鹿港都看的到了，還有人說平日天候不佳，用肉眼幾乎不大可能看得到玉山，因此今天看到時還以為自己眼花或看到「海市蜃樓」，還有民眾陳上吉從大村鄉5樓往外拍，拍攝到相當清楚的玉山主峰，相當開心。請繼續往下閱讀...民眾從彰化花壇用肉眼看到玉山主峰，一度以為看到「海市蜃樓」。（翻攝臉書花壇人俱樂部）\n有民眾說，這幾天氣溫高、空氣也很好，中部地區是一大片藍天，幾乎看不到白雲，視野相當清晰，從花壇放眼望去竟能清楚看到玉山，令人興奮，有網友附和說冬天天氣好的時候，甚至還可以看到白頭玉山。大家都覺得台灣第一高峰玉山能在家裡看到，簡直是美呆了。民眾從彰化花壇用肉眼看到玉山主峰，一度以為眼花或看到「海市蜃樓」。（翻攝臉書花壇人俱樂部）\n\n\n\n\n\n    var disable_onead_inread = (function(){\n\n        var rang0 = [\n            (new Date('2018-06-08T00:00:00+0800')).getTime()\n            ,(new Date('2018-06-30T23:59:59+0800')).getTime()\n            ,{\n                'focus': true\n            }\n        ];\n\n        if(check_onead_mobile_inread(rang0)){\n            return true;\n        }\n\n        return false;\n    })();\n\n    function check_onead_mobile_inread(rang){\n        var now = (new Date()).getTime();\n        var show_door = false;\n        if(now>=rang[0] && now<=rang[1]){\n            show_door = true;\n            var cate = rang[2];\n            var show_category = cate[category] ? cate[category] : false;\n            return (show_door && show_category) ? true : false;\n        }\n        return false;\n    }\n\n    if(disable_onead_inread){\n        googletag.cmd.push(function() {\n            googletag.defineSlot('/21202031/01-news-foc-P-IR2', [[1, 1], [728, 90], [640, 360]], 'ad-inread').addService(googletag.pubads());\n            googletag.enableServices();\n        });\n        $(function(){\n            googletag.cmd.push(function() {\n                googletag.display('ad-inread');\n            });\n        });\n    }else{\n        $(function(){\n            var script = document.createElement('script');\n            script.src = \"assets/js/onead_ir_mir.js\";\n            var el = document.getElementsByTagName(\"script\")[0];\n            el.parentNode.insertBefore(script, el);\n        });\n    }\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n感動又驚喜！救難隊馬博橫斷救出山友喜見玉山彩虹獨家》玉山踏查封閉山域 6月全面開放登山路線細膩見感動 用心築幸福新中橫搶通！爬玉山遭雷擊手錶 女山友半癱順利送醫一生牽掛！7旬灣生奶奶尋見玉山 跪地痛哭令人動容24小時線上辦理華銀力挺企業及勞工花開如瀑！塔塔加玉山杜鵑罕見大爆發玉山飄雪未「雪管」 高山區一片冰封\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "振維電子:更正公告本公司108年6月25日股東常會全面改選董事及監察人 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人及獨立董事3.舊任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅    匯益投顧有限公司  負責人 法人董事 永鼎投資有限公司代表人:吳春富    元炬科研股份有限公司監察人 法人董事 永鼎投資有限公司代表人:陳應耀    元炬科研股份有限公司董事 法人董事 永鼎投資有限公司代表人:邱泓民    易晶綠能系統有限公司特助 法人董事 永鼎投資有限公司代表人:紀涵倩    博鉅行銷(股)有限公司行銷總監 獨立董事 林育杉                           麟霖國際法律事務所主持律師 獨立董事 方偉廉                           銘傳大學會計學系助理教授 法人監察人 樺泰管理顧問有限公司代表人:陳威宇  倍照工程股份有限公司監察人 法人監察人 樺泰管理顧問有限公司代表人:王培育  易晶綠能系統有限公司工程師 法人監察人 樺泰管理顧問有限公司代表人:林思廉  國味堂生技股份有限公司                                               財務副總4.新任者職稱、姓名及簡歷: 職稱姓名                   簡歷----------- ---------------------------------- ---------------------------- 法人董事 永鼎投資有限公司代表人:楊俊毅      振維電子股份有限公司董事長 法人董事 永鼎投資有限公司代表人:魏良全      元炬科研股份有限公司董事 法人董事 永鼎投資有限公司代表人:廖世芳    數字科技股份有限公司董事長 法人董事 永鼎投資有限公司代表人:林建鴻    鴻駿工程股份有限公司負責人 法人董事 永鼎投資有限公司代表人:卓瑩鎗    台灣資料科學(股)公司                                               執行長 獨立董事 林政緯                           國立金門大學國際暨大陸事務                                               學系副教授 獨立董事 周均宜                           明源聯合會計師事務所會計師 法人監察人 樺泰管理顧問有限公司代表人:林鴻鈞  卡坦科技(股)公司董事長 法人監察人 樺泰管理顧問有限公司代表人:張美惠  七友科技股份有限公司顧問 自然人監察人                          魏春長  詠統生物科技(股)公司                                               副董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:  法人董事：永鼎投資有限公司          5,159,629股            代表人：楊俊毅                    0股            代表人：魏良全                    0股            代表人：廖世芳                    0股            代表人：林建鴻                    0股            代表人：卓瑩鎗                    0股  獨立董事：林政緯                            0股  獨立董事：周均宜                            0股  法人監察人：樺泰管理顧問有限公司    1,574,230股            代表人：林鴻鈞                    0股            代表人：張美惠                    0股 自然人監察人：     魏春長                    0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/2510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:誤植魏春長為樺泰管理顧問有限公司之法人監察人,另更新董事  魏良全簡歷。",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "滴滴调整北京网约车计价标准 能否缓解打车难题？": "　　相关新闻：　　滴滴调整北京市网约车价格 部分高峰时段起步价上涨　　滴滴回应是否会在更多城市涨价：会根据城市情况调价　　《财经》新媒体 舒志娟/文　　7月9日，滴滴发布北京市滴滴网约车价格调整说明显示，从7月11日开始，将实行新的计价规则，高峰时段起步价、里程费均调整。对此，滴滴方面回应称，目前乘客总体叫车成功率较低，是为了解决供需失衡问题。　　以快车为例，滴滴车费的构成包括里程费、时长费、起步价。不过，除10时至17时平峰时段，滴滴快车起步价均从13元上涨至14元。里程费调整到1.45元至2.15元。其中，21：00到次日6：00的里程费上调至2.15元/公里。　　根据调价方案，除了快车之外，还涉及优享、专车等服务车型，包括工作日与休息日的调整。　　滴滴方面在《财经》新媒体记者采访时表示，自2017年4月至今两年多，滴滴网约车在北京的价格一直保持相对稳定，但需求迅速增长，全天呼叫量增长了44%，高峰期呼叫增加了49%。平台通过各种补贴奖励、分时定价、热力图引导、排队、拼车优先等方式尽力平衡供需关系，但供需失衡依然严重。　　滴滴方面进一步称，目前，乘客总体叫车成功率较低。乘客会感受叫车越来越难。目前滴滴快车工作日早高峰1/5的叫车需求没有足够运力承接。为了平衡供需作出对应的价格调整，以鼓励司机出车满足乘客出行需求，同时也鼓励乘客错峰出行，减轻高峰时段用车压力。　　事实上，自从取消烧钱补贴之后，滴滴一直在价格方面做文章，以提高打车的成功率，不过，效果甚微。　　2016年，滴滴通过加收“调度费”帮乘客优先调度车辆，引发吐槽直指打车贵，随后，滴滴不得不取消“建议调度费”功能。　　“动态调价”是2017年3月滴滴推出的一项服务，出台之后，曾一度被认为是一种价格垄断，便利服务变成了“趁火打劫”，超出了接受范围，从而遭到用户指责。　　那么，滴滴本次的新计费机制究竟能否达到平衡供需效果，缓解打车难题呢？　　有分析人士指出，新计费标准能否达到平衡供需的效果，还有待市场的考验，探索未来出行方式并不是那么容易。　　汽车行业资深分析师、中欧国际工商学院案例研究员钱文颖分析认为，动态定价策略在互联网时代并不新鲜。滴滴的这种做法是根据消费者对不同时间的需求及对价格承受的心理差异来进行定价，同时通过后台大数据预测需求情况，按时间段收取不同的价格。在一定程度上，可以提高乘客的打车成功率。　　不过，钱文颖指出，原先高峰时期，虽然乘客使用滴滴打车，但是因为供需失衡，一半以上的乘客打不到车，或者需要长时间排队，冗余的需求不仅没有给滴滴带来更高的业务量，反而影响消费者对其使用体验的判断。如果提价能够大幅提高高峰时间打车成功率，实际上也是提高了用户体验。但滴滴需要慎重传播信息，避免让乘客产生寡头价格垄断，可以任意涨价的错误信号。同时，滴滴仍需要提高司机端和乘客端的匹配度，进一步优化改善打车难问题。　　对于出行方式的探索，不仅仅是滴滴，包括目前所有网约车平台以及不断后来的入局者在内，仍还在路上。在钱文颖看来，出行的潮汐问题确实非常明显，仅靠算法和运营效率的提升并不能完全解决忙时供需的问题。滴滴此举，可能会带动更多的共享出行公司试探性的采用动态价格策略来调整供需平衡。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "扶輪社攜小墾丁渡假村 徵求2手相機助偏鄉學童 ": "屏東東區扶輪社社長呂佳隆、社員郭裕仁、林明宗、林鴻鈞與小墾丁渡假村總經理張福生、經理黃耀寬共同發起，即日起徵求各界二手相機贈予彩色盤教育基金會，協助偏鄉子弟用相機記錄與詮釋故鄉之美。呂佳隆表示，屏東東區扶輪社對於關懷偏鄉不遺餘力，盼望可以透過二手相機徵求，與偏鄉孩子並肩同行，讓「我屏東我驕傲」的光榮延續。盼各界將不再使用且堪用的二手相機提供出來，讓舊愛成為偏鄉子弟的新歡，呂佳隆調皮地說，如捐贈者捐新相機也都歡迎。張福生表示，小墾丁渡假村是恆春半島生態旅遊與天文科普教育平台，樂意成為地方創生推手，因被孩子們描述的影音內容感動，故發起二手相機徵求，盼各界提供優質二手相機，讓彩色盤教育基金會可長期陪伴偏鄉子弟，捐贈者將由小墾丁致贈一份小禮物。黃耀寬說明，日本鹿兒島川邊市城鄉落差大，跟台灣偏鄉同樣面臨高齡化、少子化、就業機會稀缺與青壯人口外流問題，但因有一批有志之士，帶著大批二手相機回到偏遠的故鄉，讓孩子們採訪祖父母與地方的美好，意外引起許多網路回響與觀光客朝聖，翻轉偏鄉命運，帶動許多返鄉就業與創業人潮。黃耀寬指出，這批回鄉的鹿兒島青年引導當地學童用相機記錄故鄉的風土民情、詩歌旋律、明媚風光、美食名店與節慶活動等，因為被紀錄者面對掌鏡的在地學童都像是親屬，因此，介紹得特別動人，因此，帶動許多人再認識鹿兒島，更因此讓在地的音樂被整理與推介，獲得許多人的熱愛，進而激勵地方的音樂人舉辦以地方表演團體為核心的音樂祭，帶動了觀光與返鄉創業或就業的人潮，希望本次徵求二手相機有異曲同工之妙。對於這項善舉，彩色盤教育基金會秘書陳泰州向屏東東區扶輪社與小墾丁渡假村表示感謝，並強調基金會願意長期陪伴偏鄉孩子學習如何說故事，成為策展人與故事人，甚至是小小導演，這些相機將被善用，成為偏鄉學童傳遞恆春半島風和日麗的媒材。陳泰州說，即日起至10月底，歡迎各界主動聯絡，提供堪用的二手相機套組，希望至少有30組二手相機套組，讓一個班級可以同步學習。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大唐财富林鸿钧：从“安邦”到“大家”，保险公司重组的启示": "\n首页 > 首页栏目 > 新闻速递\n中国经济新闻网\n                                         2019-07-19 11:01:23 　　7月11日银保监会发布公告,有中国保险保障基金有限公司认缴200亿(占98.23%),与中石油、上海汽车(安邦原有国企股东)共同出资203.6亿元设立大家保险集团有限公司,将依法受让安邦人寿、安邦养老、安邦资管股权,并设立大家财险,依法受让安邦财险的部分保险业务、资产与负债。　　大家保险集团的注册资本与3个月前安邦保险集团的减资金额一致,从2018年2月23日银保监会接管安邦保险集团后,要求安邦保险集团通过公开挂牌等形式,处置出清与保险主业协同性不强的海外资产以及非核心的金融牌照,目前,已经有超过1万亿元的各类资产已经或正在剥离,资产规模有了明显下降。原来集团内的和谐健康受让51%的股权给福佳集团,成为控股股东。大家保险集团的成立或将推进安邦保险集团的重组进程。　　当时安邦保险集团当年被接管的原因有二:　　1. 原董事长、总经理吴小晖因涉嫌经济犯罪,被依法提起公诉。　　主要是在2014年大额增资499亿元,涉及吴小晖利用关系人以小资本公司虚假增资、超募万能险资金涉及集资诈骗,与利用职务便利非法侵占安邦财险保费资金100亿元的情况。　　2. 安邦集团存在违反保险法规定的经营行为,可能严重危及公司偿付能力。　　2014-2017年间,当时对万能险的监管不够严格,再加上2015年2月万能险保底利率市场化,不止是安邦集团,前海人寿、恒大人寿都大量发行宣称保底利率可达到5%,结算利率达到7%以上的短期万能险产品,并将所取的的资金用来举牌上市公司或收购海外资产。　　以短期资金进行长期杠杠收购,如果资金链断裂,会严重危及公司偿付能力,其中以安邦保险集团透过银保渠道的销售额最高,万能险保费占安邦集团所有保费收入的90%以上,占整个万能险市场的四分之一以上,而前述大股东的虚假出资、超募资金与职务侵占,更是扩大风险发生的可能性。　　在重组过程中对于原有安邦保险集团的保户有何影响,对新设立的大家保险集团有何期待呢?可从以下几个方面说明:　　1. 安邦集团将做好存量保单兑付工作,全面履行保险合同义务,切实保障保险消费者及各有关方面合法权益。　　直到重组完成后,安邦保险集团将不再开展新的保险业务。安邦集团原有的保户权益不会受到影响,事实上自银保监会在2018年2月份接管后,投资人对安邦保险的信心大增,虽然安邦万能险的平均结算利率已降到5%左右,但还排在保险业界的前段班,2018年安邦人寿新增万能险保费达到2113.8亿元,同比增速达到295.5%,市场份额达到26.6%。　　2. 新增保单业务由大家保险公司承保,目前看来原有安邦集团推出的几个热门险种,如2019完美人生守护,转为大家保险后,内容上基本相同。不过大家保险公司将采取措施持续降低中短期理财产品占比,到今年底占比不超过15%,推动公司全面回归保险主业。大家保险公司获批成立仅仅是第一步。　　目前中国保险保障基金占98%股份的情况只是暂时的,重组的最终目的还是会引进稳健经营的战略投资者,实现保险保障基金有序安全退出,大家保险的民营性质将不会改变。　　从“安邦”到“大家”,以及后续的重组过程,给我们的启示,可以从三方面观察:　　1.从保险监管方面得到的启示　　救助美国国际保险集团(AIG)是2008年全球金融危机爆发后最具政治争议的美国政府救助项目之一,纳税人为此付出1820亿美元。美国政府一度预估,这笔救助款可能永远不会完全收回。2012年12月11日美国政府宣布,已悉数出售了其持有的AIG剩余股份,从AIG集团救助行动中所获收益达到了227亿美元。　　2018年4月4日,中国保险保障基金注资安邦保险集团608.04亿元,注册资本维持619亿元不变,来补充安邦集团虚假出资与遭大股东职务侵占的部分,此次以其中的200亿元注资成立的大家保险公司,拥有寿险、财险、养老与资管的全牌照,加上接管期间的各项改善措施,相信会有不少民营财团看中,争相以高溢价收购成为战略投资者,日后转让持股时预计不但可以回收当初注资的608亿元,还会如当初美国政府注资AIG保险集团一样有额外的收益,为中国政府救助出问题的保险公司立下一个良好的范例。　　2.对保险公司大股东的启示　　根据《保险公司偿付能力管理规定》,寿险公司的最低资本额为责任准备金与风险保额的一定比率,财险公司的最低资本额为自留保费与综合赔款额的一定比率,这都与业绩成正比。安邦保险集团在张小晖的控制下在2014年为了冲刺业绩而虚假注资,虚增资本来应付偿付能力规定,并且超过原保监会批准的规模向社会公众销售投资型保险产品非法吸收巨额资金,是被接管的主要因素。　　对于以家族企业经营的中小型保险公司的大股东而言,可以从安邦保险集团被接管得到一个警讯,就是大股东的诚信问题非常重要。保险公司是长期承诺保户家庭生活与养老保障的行业,安邦集团负责人违反监管规定的代价是,在2018年5月上海市第一中级人民法院对被告人吴小晖集资诈骗、职务侵占案进行一审判决,执行有期徒刑18年,剥夺政治权利4年,并处没收财产人民币105亿元,违法所得及其孳息予以追缴。　　3.对投资大众的启示　　截至2017年1月5日,安邦保险集团累计向1056万余人次销售投资型保险产品,超出批复规模募集资金7238.67亿元,并将部分超募资金转移至吴小晖实际控制的产业公司,用于对外投资、归还债务、个人挥霍等,至案发,实际骗取652.4亿元。银行保险是主要的销售渠道,如安邦财险的一款万能险产品,没有房产的人也可以投保万能型的家财险,3年期利率5%,银行也是把这个产品当作比银行3年期定存利率更高的另类存款,销售给原来只作定存的保守型投资人。　　代销银行没有尽到对所销售产品是否合规或超募的责任,投资大众虽然在银保监会接管后可以到期拿回本息,但也应该得到一个启示,保本保息又可以提供高利率的热销产品,背后可能存在隐藏的问题,以后选择产品时需要更加谨慎。本网所刊登文章，除原创频道外，若无特别版权声明，均来自网络转载；\n文章观点不代表本网立场，其真实性由作者或稿源方负责；\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。联系电话：81785256；邮箱：cetcopyright@163.com",
        "\r\n\t私菸正夯！超帶20條香菸入關　貨輪大副判刑4月 ": "記者楊忠翰／宜蘭報導宜蘭縣1名吳姓男子，平時在貨輪擔任大副職位，去年3月間他趁貨輪停靠高雄港時，將自己購入的21條香菸裝在紙箱內，沒想到下船出關時遭海關查獲，吳男一次攜帶21條香菸，已超出法定1條上限，宜蘭地院遂依菸酒管理法輸入私菸罪判吳男4月徒刑，緩刑2年。檢方調查，吳男在我國籍貨輪擔任大副，去年2月間他在船上購買免稅香菸，並存放在免稅菸酒庫房內；去年3月間，該貨輪從大陸連雲港出發，兩天後抵達高雄港；吳男並未按照正常程序，向海關申報超買的20條香菸，反而將21條香菸裝入紙箱，與行李一同夾帶入關，還打算利用計程車宅配到指定地點，卻被高雄海關人員當場查獲。法官認為，按照關稅法及海關進口稅務規定，香菸免稅額為捲菸200支、雪茄25支或菸絲1磅等反為，其餘超出部分仍應依規定課稅，但吳男未依程序填列相關表格，明顯已違反菸酒管理法輸入私菸罪，因此判處4月徒刑，得易科罰金12萬元，緩刑2年，並向公庫支付3萬元，扣案私菸則全數沒收。▲吳姓貨輪大副超帶20條香菸入關遭判4月徒刑。（示意圖，非當事人／資料照） \n上工第二天遇死劫　62歲婦遭活埋亡\n",
        "屏東社團徵求二手相機 翻轉偏鄉新契機 ": "屏東東區扶輪社社長呂佳隆、社員郭裕仁、林明宗、林鴻鈞、小墾丁渡假村總經理張福生與經理黃耀寬共同發起，徵求各界二手相機贈予彩色盤教育基金會，協助偏鄉子弟用相機記錄與詮釋故鄉之美。呂佳隆表示，屏東東區扶輪社對於關懷偏鄉不遺餘力，盼望可以透過二手相機徵求，與偏鄉孩子並肩同行，讓「我屏東我驕傲」的光榮延續。盼各界將不再使用且堪用的二手相機提供出來，讓舊愛成為偏鄉子弟的新歡，呂佳隆調皮地說，如捐贈者捐新相機也都歡迎。張福生表示，小墾丁渡假村是恆春半島生態旅遊與天文科普教育平台，樂意成為地方創生推手，因深被孩子們描述的影音內容感動，故發起二手相機徵求，盼各界提供優質二手相機，讓彩色盤教育基金會可長期陪伴偏鄉子弟，捐贈者將由小墾丁致贈一份小禮物。黃耀寬說明，日本鹿兒島川邊市城鄉落差大，跟台灣偏鄉同樣面臨高齡化、少子化、就業機會稀缺與青壯人口外流問題，但，因為有批有志之士，帶著大批二手相機回到偏遠的故鄉，讓孩子們採訪祖父母與地方的美好，意外引起許多網路回響與觀光客朝聖，翻轉偏鄉命運，帶動許多返鄉就業與創業人潮。黃耀寬解釋，這批回鄉的鹿兒島青年引導當地學童用相機記錄故鄉的風土民情、詩歌旋律、明媚風光、美食名店與節慶活動等，因為被紀錄者面對掌鏡的在地學童都像是親屬，因此，介紹得特別動人，因此，帶動許多人再認識鹿兒島，更因此讓在地的音樂被整理與推介，獲得許多人的熱愛，進而激勵地方的音樂人舉辦以地方表演團體為核心的音樂祭，帶動了觀光與返鄉創業或就業的人潮，希望本次徵求二手相機有異曲同工之妙。彩色盤教育基金會秘書陳泰州向屏東東區扶輪社與小墾丁渡假村表示感謝，並強調基金會願意長期陪伴偏鄉孩子學習如何說故事，成為策展人與故事人，甚至是小小導演，這些相機將被善用，成為偏鄉學童傳遞恆春半島風和日麗的媒材。陳泰州說明，即日起至十月底，歡迎各界主動聯絡，提供堪用的二手相機套組，希望至少有30組二手相機套組，讓一個班級可以同步學習。二手相機徵求資訊受贈單位：彩色盤教育基金會聯繫窗口：秘書陳泰州聯繫電話：0938-823-362電子信箱：[email protected]聯繫地址：900屏東市林森路58-1號注意事項：堪用之二手相機，敬請以包裹形式將相機組(含電池、記憶卡及充電器等)寄達，並將由基金會寄發小墾丁渡假村小禮物，敬請留下捐贈者姓名、聯絡方式與地址。點選關鍵字看更多 :",
        "韓國瑜挺管中閔 「我們不能再沉默」 ": "台大校長管中閔遭監察院以違法兼職彈劾，公務員懲戒委員會昨（2）日下午公開審理，管中閔則在臉書發文發表聲明，希望在司法前面捍衛自己清白，也強調：新的政治迫害就是以「深文周納」與「羅織構陷」來入人於罪。而韓國瑜昨深夜也在臉書發文聲援，「我是台灣人，我挺管校長，我們不能再沉默」，指出台灣引以為傲的民主自由又有一塊角落轟然坍塌。韓國瑜痛批，今天的台灣，沒有民主自由、沒有公平正義，只有一個「順我者昌、逆我者亡」的綠色執政，只有一群「以民主進步之名、行專制退步之實」的國之妖孽。韓也自比管中閔，被一群豺狼虎豹起而攻之，但更可怕的是，整個台灣在這些豺狼虎豹的手上停滯虛耗！韓國瑜分享德國神學家馬丁·尼莫拉(Martin Niemöller)的那首著名的詩《First They Came...》「起初，納粹抓共產黨人的時候，我沉默了，因為我不是共產黨人。當他們抓社會民主主義者的時候，我沉默了，因為我不是社會民主主義者。當他們抓工會成員的時候，我沉默了，因為我不是工會成員。當他們抓猶太人的時候，我沉默了，因為我不是猶太人。最後當他們來抓我時，再也沒有人站出來為我說話了。」韓國瑜呼籲大家願意站出來，願意為這個不願同流合污、不願屈服強權的台大校長站出來發聲，為了有一天當你擋了這些豺狼虎豹的財路而被窮追猛打的時候，也會有2300萬人為了你的清白無辜、你的尊嚴權利站出來發聲！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    "
    },
    "Q5": {
        "武肺確診者所在地該公開？指揮中心給答案了": "武漢肺炎確診者的所在地、活動史是否公開引起爭議。中央流行疫情指揮中心應變官莊人祥今天說，武漢肺炎感染以長時間、近距離接觸，不像麻疹是空氣傳播，公布活動史無助防疫。★【男言之癮】男人一看上癮\n★【男言之癮】男人一看上癮台灣第24例武漢肺炎病例是北部一名60多歲女性，根據疫情調查，她已長達2年沒出國，感染途徑還在追。 台北市長柯文哲21日表示，中央疫情指揮中心只說明個案在北部，卻沒公布到底是在哪個縣市，讓大台北生活圈人人自危，應更公開透明，避免造成恐慌。但指揮中心指揮官陳時中認為，公開個案所在地意義不大。 有些民眾也質疑，麻疹確診個案都會詳細公布活動史，但武漢肺炎個案沒有公開。 莊人祥上午接受聯訪表示，傳染病因傳染途徑不同，疫調公布的內容也會有差異。如麻疹，是空氣傳播傳染病，發疹前4天就有傳染力，可能只要經過同一個空間就可能染病，因此對麻疹確診者的活動史會高規格說明。 又或者登革熱，莊人祥說，南部盛行的蚊媒傳染病，可能在家戶內傳播，需要公布確診個案所在地的鄰里位置，也方便防治。但是，COVID-19（俗稱武漢肺炎）是飛沫與接觸傳播，可傳染期間約在發病前後，但傳染方式是長時間、近距離接觸，目前的做法就是了解個案活動史、接觸者，並要求他們居家隔離。 莊人祥說，武漢肺炎的傳染主要是人的移動，公布短暫的活動史沒有意義。除非無法掌握相關接觸者，如確診台商到金巴黎舞廳，難以掌握特定人士去過；或鑽石公主號乘客曾到基隆、台北遊玩，也因難以掌握接觸者，才會公布活動史，要求民眾注意、自主健康管理。 至於有民眾在網路上公布各縣市確診武漢肺炎個案；莊人祥說，過去相關傳染病統計系統都有公布到鄉鎮的資料，但因武漢肺炎相對特殊，暫時把城市、鄉鎮資料鎖住。 莊人祥說，面對武漢肺炎，政府以透明、開放心態防疫，但因民眾面對新的傳染病，可能對確診病患有一些不公平的對待，才需要隱私保護。 （封面圖／東森新聞）  ",
        "\r\n\t武漢肺炎確診者活動史不公開 原因與傳染途徑有關 ": "（中央社記者陳偉婷台北23日電）武漢肺炎確診者的所在地、活動史是否公開引起爭議。中央流行疫情指揮中心應變官莊人祥今天說，武漢肺炎感染以長時間、近距離接觸，不像麻疹是空氣傳播，公布活動史無助防疫。台灣第24例武漢肺炎病例是北部一名60多歲女性，根據疫情調查，她已長達2年沒出國，感染途徑還在追。台北市長柯文哲21日表示，中央疫情指揮中心只說明個案在北部，卻沒公布到底是在哪個縣市，讓大台北生活圈人人自危，應更公開透明，避免造成恐慌。但指揮中心指揮官陳時中認為，公開個案所在地意義不大。有些民眾也質疑，麻疹確診個案都會詳細公布活動史，但武漢肺炎個案沒有公開。莊人祥上午接受聯訪表示，傳染病因傳染途徑不同，疫調公布的內容也會有差異。如麻疹，是空氣傳播傳染病，發疹前4天就有傳染力，可能只要經過同一個空間就可能染病，因此對麻疹確診者的活動史會高規格說明。又或者登革熱，莊人祥說，南部盛行的蚊媒傳染病，可能在家戶內傳播，需要公布確診個案所在地的鄰里位置，也方便防治。但是，COVID-19（俗稱武漢肺炎）是飛沫與接觸傳播，可傳染期間約在發病前後，但傳染方式是長時間、近距離接觸，目前的做法就是了解個案活動史、接觸者，並要求他們居家隔離。莊人祥說，武漢肺炎的傳染主要是人的移動，公布短暫的活動史沒有意義。除非無法掌握相關接觸者，如確診台商到金巴黎舞廳，難以掌握特定人士去過；或鑽石公主號乘客曾到基隆、台北遊玩，也因難以掌握接觸者，才會公布活動史，要求民眾注意、自主健康管理。至於有民眾在網路上公布各縣市確診武漢肺炎個案；莊人祥說，過去相關傳染病統計系統都有公布到鄉鎮的資料，但因武漢肺炎相對特殊，暫時把城市、鄉鎮資料鎖住。莊人祥說，面對武漢肺炎，政府以透明、開放心態防疫，但因民眾面對新的傳染病，可能對確診病患有一些不公平的對待，才需要隱私保護。（編輯：張雅淨）1090223",
        "巫智純觀點：背向的風景─以畫筆告別喧囂的王智章": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t王智章（見圖）在1980年代10年間，見證了台灣解嚴前後翻天覆地的社會衝撞與民主進程，對台灣的影像紀實工作有著巨大的貢獻。（資料照，李振均攝）\n\t\t\t\t\t\t1986年12月13日，解嚴前的台北介壽路（今凱達格蘭大道）上，一群鹿港居民包了幾輛遊覽車，假裝要去台北旅遊，卻在此下車，紛紛拿出「怨」的牌子，快閃總統府前抗議。台灣歷經38年的戒嚴時期，首次有民眾到禁制區集結舉牌，這是30多年前鹿港反杜邦歷史性的時刻。便衣尾隨，警總無所不在，鹿港居民只通知了兩家媒體，一是《人間雜誌》攝影記者蔡明德，二是以影像記錄社會運動的「綠色小組」發起人王智章。王智章扛著攝影機的背影，被蔡明德攝下，成為解嚴前台灣民主運動的重要歷史影像。那些年，在抗爭者與對立面的鎮暴警察之間，總有《人間雜誌》、綠色小組的身影，王智章背對身後一字排開的警棍與盾牌，如實記錄被污辱與被損害的人。隔年1987年7月15日台灣解嚴，更多的「怨」、「怒」、「恨」，湧出來如滾沸壓不住的鍋蓋，光是1987、1988這兩年，社會抗議事件就高達近2000次，綠色小組無役不與。從1986年10月成立，至1990年底結束，綠色小組共拍攝3000小時的影片，包含政治、環保、勞工、農民、原住民等社會運動。九○年代以後，台灣民主轉型進入下一進程，多年來在街頭奔波記錄的王智章，身心的疲憊已達臨界點，綠色小組結束後，回到花蓮光復老家。1991年勞動節這天，35歲的王智章和從前綠色小組的夥伴李三沖、林鴻鈞，還有一些布農族人，載著滿滿一部鐵牛車的竹子，從縱谷翻過海岸山脈，來到東海岸的豐濱鄉，開墾一片荒山。初始在海邊搭起簡陋帳篷，滿山都是比人還高的芒草。日出而作，日落仍不息，砍草、整地、建屋、挖池、種樹、下切溪谷引水源。從前灑在街頭的汗水，如今都灌注在這片山坡上，彷彿要藉著大量的勞動，將走過戒嚴時代，胸中所積累的那股鬱結逼出。王智章種木瓜、釀米酒、燻飛魚，有很長一段時間，他不看電視，不聽收音機，也不翻報紙，背向從前那個熟悉的喧囂世界，面朝大海，春暖花開。從躁動趨於平靜，大自然的節奏重新調勻王智章的呼吸，破曉時分，紫嘯鶇在溪谷盡情鳴唱，每日初始，總是從聽覺先喚醒他；勞動終日，天光暗下，他散步到秀姑巒溪出海口的長虹橋上，看著三三兩兩的白鷺鷥從太平洋飛回河上游棲息。天蠍座已經斜躺在山背上，慢慢地要滑下山後了，它的背脊和稜線那麼地貼合著，就像一隻大蠍子舒適地靠在山上。夏至的601夜晚，池塘裡熱鬧的蛙鳴，屋後山坡上傳來不知名的蟲叫聲，掩蓋了遠處的濤音，月亮高掛，照著海面一片銀白。農曆十八的夜晚九點，月亮從海上緩緩升起，慢慢地把海舖成銀白，此時此刻，心中充滿著感動，煩惱和不快暫時都拋開了，我與大自然融合為一體，寧靜擁抱著我，這時，我是飛鼠，是山羊，是初生的小兒。──王智章〈601劄記2008/6/22〉與大自然充分浸潤，是在東海岸開墾十多年後，王智章重新拿起年少時擱下的畫筆，背著畫架到處寫生。沿著台11線的海濱村落：石梯坪、港口、靜浦、樟原、大俱來、真柄、膽曼……；或緣溪而上，來到更為荒僻的深山野村：貓公溪畔的彰化新村、秀姑巒溪下游的奇美部落；或翻山去到縱谷，中央山脈下長良的那一大片稻浪，從新綠到結穗，天光雲影下，每一季的美總不重複，時時刻刻誘引王智章的畫筆。總算吹起南風，灰濛濛的海藍了，天藍了，藍得亮麗，讓我衝動想拾起畫筆。前幾天，海面靜得像一塊大灰布，天空灰濛濛的，人也悶了好幾天。蟄居601十幾年來，常常在大自然的感動下有畫圖的衝動，卻很少會想拿起相機或攝影機。常有人問我，為什麼不再記錄，我笑笑，不想回也答不出來。──〈601劄記2008/8/18〉背向的風景  麻子/王智章 油畫個展 時間:3/28—5/3 地點: 紫藤廬茶藝館＊作者為藝術工作者相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "网易内部超火的理财学堂对外上线，帮助理财小白从容应对震荡市": "\n首页 > 首页栏目 > 新闻速递\n中国经济新闻网\n                                         2020-03-12 13:54:12 　　在全球疫情影响下，刚刚过去的十多天，美国股市经历了2008年金融危机以来最黑暗的时光。美国三大股指连日暴跌，周跌幅均超10%，进入调整区间。一大批散户如梦初醒：原来理财并没有自己想象中的那么简单。　　近日，一款在线理财课程平台网易理财学堂营备受推荐，该平台由网易有钱官方出品，从入门到进阶到高阶，从普适性启蒙到股票、基金、保险类别的精耕细作，伴随学员一路进阶。当中的《小白理财训练营》课程尤被广大小白理财用户所青睐。该课程针对理财零基础小白用户而设计，内容涵盖资产配置、保险避坑、股票投资、基金投资等，由国内名师亲自辅导，讲解浅显易懂，配合理财实践，现学现用，帮助小白用户掌握更系统、更全面、更专业的理财知识。　　一直以来，网易旗下很多产品均以匠心赢得用户的心，据网易内部员工透露，网易理财学堂在网易内部特别火的，受到“云音乐”、“蜗牛读书”“网易员工内购”  等内部平台的一致推崇。　　推荐理由一：国内名师辅导，专业领域专人讲解　　同样是理财，但保险、基金、股票等又分别是一门专业的课程，为了让学员在不同领域都能学到专业的授课内容，《小白理财训练营》在不同的理财领域，邀请不同的专家老师前来授课，而且为了让课程更具实战性，所邀请的老师，在国内各投资领域都具有丰富实战经验。　　比如股票老师有钱君是资深股票投资人，具有10年A股美股港股投资经验，近7年年复合投资收益率30.17%，擅长价值选股与波段操作，目前已有股票学员1万+，跟着有钱君老师学习过的学员，大部分股票收益都是正数。保险老师徐彬具有哈佛大学统计学硕士学位，师从诺贝尔奖经济学获得者，他带领的团队为30万+用户提供了个性化定制保险顾问服务。　　推荐理由二：陪伴式授课，手把手练习　　对于理财学习而言，从0到1是最困难的。网易理财学堂以用户为核心，关注他们个性化需求，注重学习过程的陪伴，在授课过程中，手把手指导训练，如果你忘了听课学习，还有贴心的助教私聊提醒你，忘了整理理财干货，助教早已经用在线文档整理汇总好资料，及时发给你，帮助理解复习。　　推荐理由三：现学现用，理论实操并行　　过往，很多学员常常碍于成本而不敢踏出实践第一步。为了解决学完在线课程仍然不会用的问题，老师们在为学员建立全面的理财知识体系的同时，还会亲自教学员开户、基金交易、股票交易、国债逆回购交易等投资品的具体实操，理论实操并行，帮助学员真正掌握理财知识。　　推荐理由四：用最简洁的话讲解，轻松解决专业术语　　作为理财启蒙为主的课程，《小白理财训练营》在课程设计中，特别把所有难懂的专业术语，都替换成简单易懂的平常口语。无论是风险计算还是基金购买，各种复杂的计算公式，老师们都会用最简洁的话为学员讲解清楚。　　推荐理由五：线上教学，碎片时间学习　　在教学模式上，《小白理财训练营》将线上教学和社群教学相结合，在6节音频课+7天天优质社群学习中，学员们可以充分利用工作之余的碎片时间进行学习，同时在线与其他人进行理财心得分享，在遇到疑点、难点的时候，还可以在线求助老师，及时得到所需的帮助。　　当下全球股市大幅波动只是暂时，个人投资理财的需求才是长远，网易推出理财学堂正是时候，通过匠心的课程，帮助更多理财小白拓展理财思维，提升理财能力。本网所刊登文章，除原创频道外，若无特别版权声明，均来自网络转载；\n文章观点不代表本网立场，其真实性由作者或稿源方负责；\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。联系电话：81785256；邮箱：cetcopyright@163.com"
    }
}