{
    "https://money.udn.com/money/story/5710/4370731": "融程電董事長呂谷清facebook工業電腦廠陸續公布股利政策，融程電（3416）董事會決議今年將配發3元現金股利，殖利率約為5.4%；廣積預計將配息2元，殖利率為4.5%。\r\n融程電去年全年營收達16.66億元、年增6.5%，稅後純益2.41億元、年增17.5%，改寫歷史紀錄，每股純益3.3元，優於前一年的2.84元。 經濟日報／提供facebook\r\n融程電董事會通過董事長兼總經理呂谷清免兼總經理一職，改由營運長林筠卿出任總經理，但呂谷清仍兼任研發主管職務。\r\n融程電因應成長所需，去年9月決議將投入4.68億元買入位於新北市三重區的土地自蓋廠房，作為未來五至十年擴產使用。融程電長期以來深耕台灣，產品百分百在台生產。\r\n融程電董事長呂谷清日前表示，預期未來一年半有很多生意由中國大陸轉來台灣，公司將積極爭取。融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，近年來已有工業電腦大廠研華和醫揚加入董事會，雙方未來在採購、教育訓練方面相互支援。\r\n目前研華持有融程電股權約16.6%，為單一最大法人股東。\r\n廣積董事會決議配息2元。廣積1月營收3.72億元，月增9.34%，年增逾13%，優於預期。廣積旗下博弈設備廠廣錠也繳出亮眼成績，元月合併營收達1.25億元，月增72.15%，年增144.25%，並創同期新高。\r\n廣積本月公告擬買回2,000張庫藏股，買回區間價格為40元至55元，買回股份將轉讓給員工。廣積董事會決議通過，自2月4日至4月3日期間，規劃在集中市場買回2,000張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.bnext.com.tw/article/53417/winmate-ipc-usa-in-tariff-war": "全球經濟動盪下，只有美國經濟表現獨強，台灣有一群業者正在摩拳擦掌。「工業電腦需求要看美國市場，美國現在處於經濟最好的狀況。」融程董事長呂谷清說，不僅很多同業早已磨刀霍霍搶美國商機，很多美國客戶也主動來台灣接觸。正處於中美貿易戰，呂谷清卻把此刻描繪得有如工業電腦的美好年代，他更判斷未來「一年至一年半是黃金時期」，若不好好把握，「現在搶不到（美國客戶生意），一年後也搶不下來！」為什麼現在是工業電腦的美好年代？融程今年前4月北美業績有超過100%以上年成長，這數字，遠遠比融程前4月營收年增10.51%要好得太多，不止融程感受到氣氛大不相同，龍頭研華總經理陳清熙也同樣預期，北美在未來5~10年，每年都能有雙位數百分比成長，今年北美營收就將達5億美元，正計畫擴張第二營運中心。工業電腦是第一波面臨貿易戰關稅大增25%的科技產品，但對台灣業者而言，好消息是他們從來沒有放棄MIT，因此製造據點的挪移並不困難。另一個好消息是，過去台灣工業電腦面臨中國業者的低價搶單，台灣業者售價比中國貴50%～100%，現在中國輸美關稅25%加上去後，台灣價格比中國業者貴40%，美國客戶就有意願直接跟台灣買，因為中國產品的品質不穩定，售後毛病多多。融程是一家專注強固型工業電腦與行動裝置的工業電腦品牌，石化業、車檢、船舶及倉儲工廠智慧化，這些都是融程長期耕耘的領域，很多工業現場都需要防爆平板電腦，另外佔營收2成的工業顯示器則是另一個主要業務。融程去年營收15.65億元，創歷年業績高峰，今年還預估至少兩位數百分比成長，由於定位特殊，成為各大廠積極爭搶入股的對象，2017年研華參與融程私募成為持股16.64%大股東，2018年醫揚也從李姓大股東手中接過持股，加上關係企業研揚持續買進，目前醫揚與研揚合計持股已超越研華。融程股東多元，除研華、研揚、醫揚，甚至也有失之交臂的台灣上市集團扼腕沒有掌握到入股機會。24日融程股東常會，逢董監改選，研揚副總許金龍跟醫揚董座代表莊永順各拿下一席董事，與研華董事長劉克振長子劉蔚志一同進入董事會。如果美國佈局得好，今年就可受惠，呂谷清說，今年前4月北美營收成長一倍以上，「下半年會成長更多」，他分析，融程做的是垂直市場業務，做強固型產品的業者今年表現都不錯，比方跟融程經營項目類似的晶達、神基、維田，但工業電腦板卡競爭仍激烈，今年只會穩健成長。為何客戶需求強勁？呂谷清說，客戶拿融程產品做汽車檢測，今年德國汽車產能過剩，石化也面臨相同困境，但汽車檢測與石化防爆訂單反而源源不絕下給融程，原因是客戶要在景氣低潮時調整產線效率，改善體質，隨油電車大戰開打，商業模式轉型，融程把握機會，除兩大德系車廠客戶，也在努力打入BMW。為了掌握難得的機會，融程也大舉擴廠，近期將投資4～5億元買下三重一塊3500坪土地，興建總部，將既有3600坪廠辦全擴充為產線，產值上看30～40億元，「我們很快可以做到20億元」呂谷清說，為擴張生意，自然第一步得讓客戶看見智慧工廠自動化實力。工廠自動化外，融程也調整營收結構，自有品牌銷售的營收已經提升到75%，呂谷清說，預估2020年底可以達90%，減少代工比重，更有意拉高售後服務營收貢獻，由於有3成業績是直接銷售到終端大客戶手上，這一類客戶，融程提供以增加售價5~10%方式提供3年售後服務，呂谷清預估，服務營收今年預估來到5~6%，已比去年3～4%增加，而2020年底則期望拼10%。融程液晶平板的防爆技術好，呂谷清自傲的說，公司雇用不少國外工程師，尤其以德國跟瑞士最多，「台灣工程師態度是差不多就好，但老外是差0.1％都不行。」他說，也因為研發團隊融合國外同仁，也帶動產品研發品質提高，下一步等位於捷運站口的總部落成，他有信心更好找員工。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.chinatimes.com/realtimenews/20190514003973-260410": "工業電腦廠融程電（3416）今（14）日召開法說會，董事長呂谷清表示，今年各產品線以石化防爆、汽車檢測／電動車成長動能最強，首季訂單需求穩健，目前訂單出貨狀況樂觀，預期第二季營運可望優於首季，下半年亦樂觀看待。融程電4月自結合併營收1.51億元，月增11.88％、年增36.46％，累計1～4月合併營收5.52億元，年增達10.51％，齊創同期新高。法人預估，融程電5月營收可望與4月相當，第二季營收估優於首季，全年營收目標維持雙位數成長，力拚獲利成長動能優於營收。融程電首季合併營收4.01億元，季減5.97％、年增3.12％，創同期新高。毛利率36.42％登近3年同期高點，營益率16.21％則創近11季高點。稅後淨利5739萬元，雖季減17.56％、仍年增達32.35％，亦創同期新高。每股盈餘0.8元。觀察融程電各地區狀況，首季以歐洲占47％最高、美國31％居次，亞洲14％、台灣及其他各占4％，其中亞洲地區占比顯著提升，主要受惠於日本開發新客戶有成，對工業自動化等產品需求提升拉抬。呂谷清指出，融程電持續耕耘自有品牌，目前品牌營收貢獻已占75％，未來將持續布局全球通路，透過增加銷售據點持續拓展，目標未來ODM營收占比逐步降至5～10％。同時，目前也提供後續維護服務，目前營收貢獻已達6～7％，預計年底可望提升至8％。融程電去年陸續完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發。呂谷清表示，今年首季車檢平板客戶需求穩健，第二季訂單出貨量樂觀，預期第二季營運可望優於首季，對下半年營運亦樂觀看待。展望後市，融程電將持續投入智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，目標今年石化／重車占比達25％、倉儲物流20％，工業自動化17％、汽車檢測／電動車15％、航太12％、醫療應用11％。呂谷清指出，今年各應用領域以石化和汽車檢測成長性最高，石化業生產自動化已成發展趨勢，融程電與大型客戶合作，石化產品營收貢獻逐步成長。汽車檢測方面，目前汽車電子化比重逐步增加，相關數據採集及分析需求顯現。呂谷清表示，融程電已對2大德國客戶提供車載平板產品，今年需求量樂觀。同時，美國的運輸業也逐步在車輛上裝設車用電腦監控，美國和加拿大均已立法規定，必須在明年全數導入，融程電主攻高階市場，亦可望搶占相關商機。融程電去年獲研華、醫揚入股，目前分別持股融程電16.62％、12.95％，為公司第一、第二大股東。融程電將於5月24日召開股東常會，改選5席董事、2席獨董及3席監察人，其中醫揚、研華分別提名2席及1席董事，將加入融程電股東會參與公司經營。呂谷清表示，研華及醫揚對融程電經營團隊都相當支持，對相關管理能力訓練等均有幫助，目前兩大股東亦會向公司採購商品，基本上不會限縮公司業務，未來會有合作策略，預計以聯合採購可能性較高，而融程電在醫療方面亦能與醫揚相輔相成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4326449": "工業電腦廠融程電 (3416-TW) 今 (24) 日召開股東會，總經理呂谷清指出，美中貿易戰爭短期轉單浮現，今年第 2 季估將年增，加上品牌以及直銷客戶比重持續成長，法人估全年營收可望成長 10%，獲利成長幅度會更大。呂谷清表示，受惠美中貿易戰，接到不少轉單，除推升營收，也有更大空間能選擇較穩定、毛利較佳的客戶合作，有助整體獲利改善。呂谷清指出，今年來看，美國經濟成長樂觀，不過歐洲及其他地區，在貿易戰下，投資保守，訂單恐面臨衰退，但美國的強勁成長，可望抵銷歐洲下滑的營收部分。此外，品牌營收占比持續提升，是融程電今年獲利成長的動能，呂谷清表示，今年品牌營收貢獻已逾 75%，預計 2 年之後將提升至 9 成，屆時 ODM 業務將降至 1 成。另外，融程電直接對一線客戶銷售比重也來到近 3 成，將持續爭取其他大廠的合作業務，鎖定汽車檢測、醫療、公共安全等應用領域。法人預估，融程電 5 月可望維持 4 月水準、第 2 季營收將優於去年，下半年來看，第 3 季較平穩、但第 4 季估將回到第 2 季水準，全年營收可望年增 10%，且在毛利率好轉、匯率助攻下，獲利增幅估將更大。",
    "https://news.cnyes.com/news/id/4365158": "融程電 (3416-TW) 今 (6) 日公告第 2 季財報，在接單暢旺、品牌產品占比提升下，單季稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元；上半年稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元，而因應訂單需求，融程電今也通過土地購置案，預計將在三重打造新廠辦總部。融程電第 2 季營收 4.46 億元，季增 11.2%、年增 13.4%；毛利率 37.11%，季增 0.69 個百分點、年增 4.04 個百分點；營益率 16.82%，季增 0.61 個百分點、年增 6.82 個百分點；稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元。融程電上半年營收 8.48 億元，年增 8.3%、毛利率 36.78%，年減 3.48 個百分點、營益率 16.53%，年增 5.09 個百分點、稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元。融程電第 2 季接單暢旺，營收創下 2016 年以來的單季新高，加上品牌營收占比持續提升，均大幅推升毛利率及獲利表現。展望下半年，融程電認為，第 3 季營收較平穩、第 4 季又將回到第 2 季水準，法人估，融程電全年營收可望年增 10%，在毛利率好轉下，獲利增幅估將更多。為配合未來營運需求，融程電今日董事會也通過土地購置案，預計將在做為興建廠辦之用，據了解，新廠辦將坐落在新北三重，預計可蓋 3500 坪樓地板面積的廠辦，現有的兩層廠辦共 3600 坪則計劃升級智慧製造產線。",
    "https://ctee.com.tw/industrynews/technology/94609.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n上市工業電腦廠商–（3416）專精特殊利基型市場之強固產品開發，今年第一季客戶拉貨動能強、出貨暢旺，Q1合併營收為新台幣4.01億元，較去年同期成長3.12%，創同期新高；單季毛利率36.42%，較去年同期33.53%增加，營業利益為6,505萬元，較去年成長29.53%；稅後淨利達5,739萬元，年增32.35%，亦為同期新高，Q1每股盈餘達0.8元。融程電去年完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發，今年將持續投入智能物流、汽車檢測、公眾運輸、石化及智能醫療等應用領域。董事長呂谷清表示，今年產品應用以石化防爆、汽車檢測之成長動能最強；今年上半年營運有望優於去年同期，全年展望樂觀。融程電近年耕耘自有品牌頗有斬獲，目前「Winmate」自有品牌營收佔75%，ODM佔25%，顯示品牌經營的重要性。呂谷清強調，由於在專注的市場上，同質性的競爭者較少，成為融程電創造品牌價值的絕佳機會，而建立品牌知名度也是爭取客戶訂單的關鍵。在品牌與通路布局上，融程將持續擴點，預估未來品牌營收比重仍會提高，而ODM營收比重則將逐漸被稀釋至5~10%。另外，融程對主要客戶除提供產品之外，將搭配數年的維修服務合約，維修服務營收占比目前約6%左右，預估年底可提升至8%。5月28日開幕之台北國際電腦展，融程電將展示各項工業物聯網(IIoT) 先進技術、數位醫療設備解決方案與防爆認證平板電腦，不僅延續其工控產品累積的技術能力，更將樹立工業物聯網應用的標竿，解決各產業開發物聯網架構面臨的難題。由於近年來全球製造業面臨永續經營的課題與工業4.0革命帶來之衝擊，融程電將更關注於各產業客戶之需求，投入各項物聯網與智慧製造解決方案的研發，積極搶占相關衍生商機。工商時報 \n\n\t\t\t\t免上油的Urmel 重返冰天雪地\t\t\t\n\n \n\n\t\t\t\tCornerstone提供線上遠距學習 有助提升員工競爭力\t\t\t\n\n \n\n\t\t\t\t穎崴科技獲利亮眼 108年盈餘擬每股配息12元\t\t\t\n\n \n\n\t\t\t\tLeapMind攜手世芯電子 宣佈超低精度量化神經網絡加速器IP性能\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t股市樂觀指數上揚 疫情以來首次好轉\t\t\n \n\t\t\t鴻家軍鴻騰受疫情衝擊 首季獲利估大減97%\t\t\n \n\t\t\t調節賣單出籠 台股早盤狹幅震盪\t\t\n \n\t\t\t康和看好PCB等類股 群益：本周挑戰10800\t\t\n \n\t\t\t台積被狂掃6萬張 專家驚爆有大咖落跑了\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://www.chinatimes.com/realtimenews/20170414001736-260410": "工業電腦廠融程電（3416）昨（13日）晚發布重訊，宣布董事會通過改選董事長，解任現任董事長李益仁，由邑融公司法人代表、融程電總經理呂谷清接任。同時，董事會也決議將辦理私募發行新股，引進策略投資夥伴。融程電去年股東會才改選董監事，並由李益仁續任董事長，時隔未滿1年便再度改選。市場認為，融程電向來由總經理呂谷清主掌產品研發及業務拓展，此次董事會改選決議，是希望呂谷清能進一步帶動公司營運成長契機。融程電董事會亦決議，擬辦理私募發行新股不超過1500萬股，私募對象以策略性投資人為限，所得資金將用以充實營運資金、轉投資或因應長期營運需求。由於工業電腦產業近年來掀起投資併購潮，市場認為是希望尋求合作夥伴「打群架」，搶攻物聯網可觀商機。融程電受客戶釋單減少影響，2016年合併營收13.46億元，年減11.24％，毛利率38.37％、營益率15.75％。稅後淨利1.84億元，年減12.99％，基本每股盈餘3.06元，低於2015年的3.52元。董事會通過擬配發每股現金股利3元，股利配發率達98.04％。呂谷清去年底法說時表示，去年營收衰退主要由於品牌業績因客戶釋單減少而腰斬，預期今年起可望逐步回升。公司毛利率表現持穩，隨著新產品特殊認證已大致取得，看好營運將恢復成長動能，未來將在維持一定毛利率水準下，積極衝刺營收成長。融程電3月自結合併營收1.45億元，月增52.24％、年增31.96％，為近14月高點，首季合併營收3.49億元，季減3.12％、年增2.74％。法人預期，隨著相關產業需求回溫，在新產品貢獻效益顯現下，融程電營運可望恢復成長，看好今年成長幅度上看雙位數。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4133450": "融程電訊 (3416-TW) 面對匯損慘重，董事長呂谷清認為 2017 年是近年來最差表現。今年起將導入智慧製造、外包產線，進而擴充產能，今年平板年出貨量上看 5 萬台，並透過研華 (2395-TW) 入股，導入集團化資源，同步進行全球化布局，預估合作綜效兩年內會浮現。由於工業電腦類型多為少量多樣，呂谷清規劃，目前月產量 2500 台的平板電腦，要將一線客戶的標準化產品外包，將公司內部的產線留下來給自己使用，以擴充產能，並提高月營收到 2 億元。融程電預估，平板出貨將從過去的 3.5 萬台，今年增加到 5 萬台以上，長遠目標是年產 10 萬台。呂谷清指出，未來智慧製造是重要的轉型方向，雖然減少人力  30%，但是可以提高品質，增加良率；未來產品一旦走向高品質、彈性高、複製成本低，撐過 3 至 5 年的原物料價格波動期，智慧製造表現在獲利數字上，融程電在市場上就能掌握價格制定權。呂谷清表示，未來融程電要做的是系統整合，受到單一價格波動影響程度較小，並且培養客戶對產品的信賴程度，加上產品服務費用，可望為營收添利。融程電去年私募入股 16.62% 的研華，私募金額達 5.4 億元。融程電認為，目前跟研華的合作在於後端零組件供應，掌握原物料供應優勢，整合供應鏈，不涉及對外洽談客戶，預估合作綜效兩年內會浮現。面對今年營收挑戰，呂谷清認為，先前長期耕耘的石化產業，由於產品線完整，加上今年油價攀高，石化業業績估計年增 5 成，今年增加資本支出機率很高。為了讓產品可以順利銷售到全世界，深化在地服務，融程電的全球布局正在進行，除了歐洲、北美跟中國大陸外，近期正在洽談德國 SI 公司，並投入東南亞布局。",
    "https://money.udn.com/money/story/5621/4042490": "\n工業電腦融程電（3416）今（11）日公告，將投入4.68億元買入位於新北市三重區的土地，將自己蓋廠房，作為未來5-10年公司擴產使用。\n融程電公告表示，此取得或處分之具體目的或用途為配合未來營運發展需要。據悉，融程電一直以來深耕台灣，產品百分百均在台生產。\n該公司董事長呂谷清日前表示，預期未來一年半之內很多生意會由中國大陸轉來台灣，因此公司會積極爭取。\n據悉，融程電手上有現金逾13億元，這次購入土地後還有約8億元現金在手。\n融程電原先就目標，擬斥資4-5億元，在三重先嗇宮捷運站旁購地，日前已與地主簽下意向書，預計可蓋3500坪樓地板面積的廠辦，將用作新總部，現有的兩層廠辦共3600坪則計劃升級智慧製造產線，以因應未來營運成長所需。\n美中貿易戰火升高，不過，對融程電來說卻可望有轉單效應產生。呂谷清表示，在市場競爭的過程中，融程電走高端路線，產品價格大約比陸製品貴50%到1倍，現25%關稅實施，將提升客戶擴大採用融程電產品的意願。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4135056": "融程電 (3416-TW) 第二大股東系統電 (5309-TW) 今 (31) 日宣布將手上持股 6787 張出售，由醫揚 (6569-TW) 接手，持股占比為 9.4% ，總交易金額新台幣 3.39 億元；而系統電董事長李益仁個人持股 6.62% ，仍為融程電第三大股東。醫揚 29 日才剛公告將買入融程電 8700 張股票，30 日就宣布取得融程電 6787 張股票，每股價格 50 元，累計持股 9.4%。而原本為融程電第二大股東的系統電，今天公告已售出融程電 6787 張股票，總金額新台幣 3.39 億元，原來系統電售出的持股，由醫揚接手。根據融程電公告，至今年 3 月底止，去年底入股的研華 (2395-TW)，持股 12000 張、占比 16.62%，為第一大股東；原第二大股東系統電 6787 張、占比 9.4%，將由醫揚取代；第三大股東為系統電董事長李益仁個人持股 4780 張、占比 6.62%。李益仁曾為融程電董事長，去年退居二線，升任為榮譽董事長，融程電董事長改由呂谷清出任。不過李益仁 29 日以個人因素為由辭去融程電董事，不具董事身份，李益仁是否仍具有榮譽董事長身份，公司內部似乎還沒有決議。醫揚為研揚 (6579-TW) 子公司，主要業務為醫療用電腦設計、製造及銷售；研揚 56.63% 股份為華碩 (2357-TW) 及旗下子公司持有。融程電 29 日召開股東會，董事長呂谷清認為，工業電腦產業快速變遷，研華成為大股東後，將帶入集團化跟資源戰等新的市場競爭方式，融程電持續深耕特殊市場，如石化、醫療、航太等，將是融程電業務起飛的重要利基點。法人預估，融程電今年營收可望達新台幣 15 至 16 億元，站上雙位數成長，稅後淨利率上看 12.5%。"
}