{
    "Q1": {},
    "Q2": {
        "融程電訂單能見度高 第2季營運將優於首季 ": "工業電腦廠融程電（3416）今（14）日舉行法說會，董事長呂谷清指出，近幾年公司產品配合市場需求轉型，技術已相當成熟，並致力與競爭對手做出區隔，聚焦於智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域。看好今年各產品線以石化防爆、汽車檢測成長動能最強，目前訂單能見度高，預期第2季營運可望優於首季，下半年展望也樂觀看待。\r\n融程電去年陸續完成醫療級認證平板設備，及智慧工廠自動化生產設備的研發，並投入相關行業應用，今年第1季在車檢平板、防爆等高毛利客戶新品拉貨力道積極下，帶動合併營收為4.01億元，年增3.12%，獲利部分在零組件價格及匯率狀況轉下產生匯兌收益下，毛利率為36.42%，優於去年同期的33.53%，營業利益為0.65億元，優於去年同期的29.53%，合併稅後純益為0.57億元，年增32.35%，EPS為0.8元，較去年同期0.6元成長。\r\n從第1季各區域營收占比來看，歐洲占比47%、美國占比31%、亞洲占比14%、台灣及其他地區分別占4%，其中亞洲地區今年受惠日本開發新客戶有成，包括工業自動化、車檢平板等產品需求提升，帶動佔比從去年的9%顯著上升。\r\n而以產品結構來看，融程電耕耘自有品牌，品牌Winmate營收貢獻已占75％，ODM則占比25%，未來將持續布局全球通路，透過增加銷售據點持續拓展，目標未來ODM營收占比逐步降至5-10％。\r\n另融程電4月合併營收達1.51億，月增11.88%，年增36.46%，累計前四月合併營收為5.53億，年增10.51%。呂谷清看好，第2季在訂單能見度高、專案持續執行出貨動能延續下，4、5月營收有望持穩在高檔，整體第2季表現將優於第1季，下半年展望也樂觀。\r\n展望後市，融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，預期今年石化/重車占比將達25％、倉儲物流20％、工業自動化17％，而汽車檢測／電動車15％、航太12％、醫療應用11％。\r\n呂谷清並看好，今年各應用領域以石化和汽車檢測成長力道最大，由於石化業生產自動化趨勢已成型，公司與幾千億的大型石化公司合作，近幾年石化產品占比已經有逐步提升;此外汽車電子化比重逐步增加，融程電除了已與兩大德國客戶合作，提供車載平板產品外，看好美國、加拿大已立定相關法官，將於明年百分百導入，公司有望搶佔先機。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "《電腦設備》融程電聚焦品牌經營，今年營運動能看俏 ": "工業電腦廠融程電（3416）董事長暨總經理呂谷清表示，公司專注深耕垂直市場，專注品牌經營、降低ODM業務占比，目前品牌營收貢獻已逾75％。去年營收成長達雙位數，毛利率提升、獲利動能優於營收，認為今年表現有機會比去年更好。呂谷清指出，板卡等傳統工業電腦競爭加劇，但以強固型領域來看，去年下半年迄今需求有逐漸好轉情況。汽車及石化市場目前產能過剩，但狀況跟2、3年前相比，雖然同受產品價格下跌影響，但現在要跳出泥沼，必須投資IT提高營運效率。呂谷清表示，融程電近年專注品牌經營，相關效益逐漸顯現，首季毛利率36.42％，第二季有望持穩向上。目前品牌營收貢獻已逾75％，預期ODM業務貢獻未來2年將降至10％。另外，服務營收去年貢獻約3～4％，目前已提升至約6％。呂谷清表示，融程電目前以一線客戶關係緊密，目前直接對一線客戶銷售比重已近3成。未來將持續耕耘既有醫療客戶、拓展汽車檢測市場，並花費較多心力開發公共安全產品，聚焦消防警用等需要防爆認證的應用領域。對於2大股東研華、醫揚進入董事會，呂谷清表示，融程電規模尚小，研華及醫揚的管理模式、IP流程等可作為公司借鏡。目前主要與研華共同採購、協助醫揚開發相關醫療產品，未來將持續耕耘既有客戶，待達一定規模後可協同提供爭取更多訂單。融程電2019年1～4月自結合併營收5.52億元，年增達10.51％，齊創同期新高。法人預估，融程電5月營收可望與4月相當，第二季營收估優於首季，全年營收目標維持雙位數成長，力拚獲利成長動能優於營收。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》融程電Q2營運續升，全年展望樂觀 ": "工業電腦廠融程電（3416）今（14）日召開法說會，董事長呂谷清表示，今年各產品線以石化防爆、汽車檢測／電動車成長動能最強，首季訂單需求穩健，目前訂單出貨狀況樂觀，預期第二季營運可望優於首季，下半年亦樂觀看待。融程電4月自結合併營收1.51億元，月增11.88％、年增36.46％，累計1～4月合併營收5.52億元，年增達10.51％，齊創同期新高。法人預估，融程電5月營收可望與4月相當，第二季營收估優於首季，全年營收目標維持雙位數成長，力拚獲利成長動能優於營收。融程電首季合併營收4.01億元，季減5.97％、年增3.12％，創同期新高。毛利率36.42％登近3年同期高點，營益率16.21％則創近11季高點。稅後淨利5739萬元，雖季減17.56％、仍年增達32.35％，亦創同期新高。每股盈餘0.8元。觀察融程電各地區狀況，首季以歐洲占47％最高、美國31％居次，亞洲14％、台灣及其他各占4％，其中亞洲地區占比顯著提升，主要受惠於日本開發新客戶有成，對工業自動化等產品需求提升拉抬。呂谷清指出，融程電持續耕耘自有品牌，目前品牌營收貢獻已占75％，未來將持續布局全球通路，透過增加銷售據點持續拓展，目標未來ODM營收占比逐步降至5～10％。同時，目前也提供後續維護服務，目前營收貢獻已達6～7％，預計年底可望提升至8％。融程電去年陸續完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發。呂谷清表示，今年首季車檢平板客戶需求穩健，第二季訂單出貨量樂觀，預期第二季營運可望優於首季，對下半年營運亦樂觀看待。展望後市，融程電將持續投入智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，目標今年石化／重車占比達25％、倉儲物流20％，工業自動化17％、汽車檢測／電動車15％、航太12％、醫療應用11％。呂谷清指出，今年各應用領域以石化和汽車檢測成長性最高，石化業生產自動化已成發展趨勢，融程電與大型客戶合作，石化產品營收貢獻逐步成長。汽車檢測方面，目前汽車電子化比重逐步增加，相關數據採集及分析需求顯現。呂谷清表示，融程電已對2大德國客戶提供車載平板產品，今年需求量樂觀。同時，美國的運輸業也逐步在車輛上裝設車用電腦監控，美國和加拿大均已立法規定，必須在明年全數導入，融程電主攻高階市場，亦可望搶占相關商機。融程電去年獲研華、醫揚入股，目前分別持股融程電16.62％、12.95％，為公司第一、第二大股東。融程電將於5月24日召開股東常會，改選5席董事、2席獨董及3席監察人，其中醫揚、研華分別提名2席及1席董事，將加入融程電股東會參與公司經營。呂谷清表示，研華及醫揚對融程電經營團隊都相當支持，對相關管理能力訓練等均有幫助，目前兩大股東亦會向公司採購商品，基本上不會限縮公司業務，未來會有合作策略，預計以聯合採購可能性較高，而融程電在醫療方面亦能與醫揚相輔相成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "融程電改選董事 泛華碩拿二席 ": "融程電（3416）昨日股東會全面改選董事，工業電腦龍頭研華取得一席董事，泛華碩集團工業電腦廠醫揚取得兩席董事席次。\r\n融程電強固型手持裝置有技術實力，競爭優勢在於擁有工業顯控系統核心關鍵技術研發能力與完整的產品線，因此研華參與私募，取得16.63%股權。研揚集團則透過旗下醫材子公司醫揚及董事長莊永順旗下的投資公司瑞海投資，從融程電前董事長李益仁手中收購逾18%股權。\r\n融程電選出新任五席董事，包括現任董事長暨總經理呂谷清、副總經理葉慶發，醫揚董事長莊永順、醫揚營運長許金龍，研華智聯資深經理劉蔚志，兩席獨立董事溫世仁文教基金會顧問謝發達、國立台北科技大學經營管理系教授胡同來及三名監察人。\r\n呂谷清表示，融程電規模尚小，主要與研華共同採購、協助醫揚開發相關醫療產品，未來將持續耕耘既有客戶，待達一定規模後可協同爭取更多訂單。\r\n為因應貿易戰與搶攻轉單商機，原本就在台灣百分百生產的融程電也將擴大營運，擬斥資4-5億元，在三重先嗇宮捷運站旁購地，已與地主簽下意向書，預計可蓋3,500坪樓地板面積的廠辦，將用作新總部，現有的兩層廠辦共3,600坪則計劃升級智慧製造產線，最大產能可達30-40億元，足以因應未來營運成長所需。\r\n呂谷清表示，融程電走高端路線，產品價格大約比陸製品貴50%到一倍，但因為中美貿易戰實施25%關稅實施，將提升客戶擴大採用該公司產品的意願。\r\n呂谷清指出，轉單效應預計在未來一到一年半之內發酵，超過一年半之後大勢底定，就很難再爭取，因此，融程電在未來一年半之內，將會積極尋求擴展生意規模的機會。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈融程電股東會〉大啖貿易戰轉單商機 全年營收估增10%獲利將更優 ": "工業電腦廠融程電 (3416-TW) 今 (24) 日召開股東會，總經理呂谷清指出，美中貿易戰爭短期轉單浮現，今年第 2 季估將年增，加上品牌以及直銷客戶比重持續成長，法人估全年營收可望成長 10%，獲利成長幅度會更大。呂谷清表示，受惠美中貿易戰，接到不少轉單，除推升營收，也有更大空間能選擇較穩定、毛利較佳的客戶合作，有助整體獲利改善。呂谷清指出，今年來看，美國經濟成長樂觀，不過歐洲及其他地區，在貿易戰下，投資保守，訂單恐面臨衰退，但美國的強勁成長，可望抵銷歐洲下滑的營收部分。此外，品牌營收占比持續提升，是融程電今年獲利成長的動能，呂谷清表示，今年品牌營收貢獻已逾 75%，預計 2 年之後將提升至 9 成，屆時 ODM 業務將降至 1 成。另外，融程電直接對一線客戶銷售比重也來到近 3 成，將持續爭取其他大廠的合作業務，鎖定汽車檢測、醫療、公共安全等應用領域。法人預估，融程電 5 月可望維持 4 月水準、第 2 季營收將優於去年，下半年來看，第 3 季較平穩、但第 4 季估將回到第 2 季水準，全年營收可望年增 10%，且在毛利率好轉、匯率助攻下，獲利增幅估將更大。",
        "融程電耕耘品牌有成 今年營運展望樂觀 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n上市工業電腦廠商–（3416）專精特殊利基型市場之強固產品開發，今年第一季客戶拉貨動能強、出貨暢旺，Q1合併營收為新台幣4.01億元，較去年同期成長3.12%，創同期新高；單季毛利率36.42%，較去年同期33.53%增加，營業利益為6,505萬元，較去年成長29.53%；稅後淨利達5,739萬元，年增32.35%，亦為同期新高，Q1每股盈餘達0.8元。融程電去年完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發，今年將持續投入智能物流、汽車檢測、公眾運輸、石化及智能醫療等應用領域。董事長呂谷清表示，今年產品應用以石化防爆、汽車檢測之成長動能最強；今年上半年營運有望優於去年同期，全年展望樂觀。融程電近年耕耘自有品牌頗有斬獲，目前「Winmate」自有品牌營收佔75%，ODM佔25%，顯示品牌經營的重要性。呂谷清強調，由於在專注的市場上，同質性的競爭者較少，成為融程電創造品牌價值的絕佳機會，而建立品牌知名度也是爭取客戶訂單的關鍵。在品牌與通路布局上，融程將持續擴點，預估未來品牌營收比重仍會提高，而ODM營收比重則將逐漸被稀釋至5~10%。另外，融程對主要客戶除提供產品之外，將搭配數年的維修服務合約，維修服務營收占比目前約6%左右，預估年底可提升至8%。5月28日開幕之台北國際電腦展，融程電將展示各項工業物聯網(IIoT) 先進技術、數位醫療設備解決方案與防爆認證平板電腦，不僅延續其工控產品累積的技術能力，更將樹立工業物聯網應用的標竿，解決各產業開發物聯網架構面臨的難題。由於近年來全球製造業面臨永續經營的課題與工業4.0革命帶來之衝擊，融程電將更關注於各產業客戶之需求，投入各項物聯網與智慧製造解決方案的研發，積極搶占相關衍生商機。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "打群架才會贏！研華進入融程電董事會、佳世達併購「隨時發生」 ": "▲融程電董事長呂谷清    。（圖／記者周康玉攝）記者周康玉／台北報導工業電腦廠融程電（3416）昨（24）日召開股東會，並完成董監改選，研華和醫揚正式加入董事會，未來雙方在採購、教育訓練方面能相互支援，工業電腦廠結盟「打群架」再添一例！近年來，工業電腦產業因面臨工業4.0與智慧製造世代的大環境變化，跨平台跨領域整合已成主流趨勢。融程電因為有強固型手持裝置技術在手，加上與國際Tier 1大客戶合作緊密，成為工業電腦大廠想拉攏的目標。據傳，不少工業電腦大咖私下找人牽線與融程電董事長呂谷清會面，就是希望能與融程電結盟。工業電腦龍頭研華（2395）前（2017）年最先以每股45元、買下1.2萬張融程電私募普通股，共砸5.4億元，並取得16.62％股權，董監改選後，研華在董事會中占一席次。華碩集團旗下研揚則透過子公司醫揚和瑞海投資，共取得18%的股權，占兩席董事。板卡大廠佳世達集團一年半前，以每股65元公開收購工業電腦廠友通，持股55%，佳世達取得絕對主導權。據了解，當時家族經營的友通願意讓出經營權，業界頗為震驚，市場研判，友通當時的董事長呂衍奇很可能是因為要走出家族經營的困境，才甘願被收購。佳世達董事長陳其宏日前更表示，今年的潛在併購持續進行中，且「隨時可能發生」，更凸顯現今的產業局勢下，要打群架才會贏。▼佳世達董事長陳其宏。（圖／記者姚惠茹攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※信義房屋今日舉辦股東會，每股配發現金股利1.3元，以近1年收盤價計算、現金殖利率達4%。信義房屋去年合併營收為129億元、稅後淨利15億元，每股盈餘(EPS)2.04元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "3家大廠爭搶入股，融程電董座為何看好北美搶單黃金期來臨？": "全球經濟動盪下，只有美國經濟表現獨強，台灣有一群業者正在摩拳擦掌。「工業電腦需求要看美國市場，美國現在處於經濟最好的狀況。」融程董事長呂谷清說，不僅很多同業早已磨刀霍霍搶美國商機，很多美國客戶也主動來台灣接觸。正處於中美貿易戰，呂谷清卻把此刻描繪得有如工業電腦的美好年代，他更判斷未來「一年至一年半是黃金時期」，若不好好把握，「現在搶不到（美國客戶生意），一年後也搶不下來！」為什麼現在是工業電腦的美好年代？融程今年前4月北美業績有超過100%以上年成長，這數字，遠遠比融程前4月營收年增10.51%要好得太多，不止融程感受到氣氛大不相同，龍頭研華總經理陳清熙也同樣預期，北美在未來5~10年，每年都能有雙位數百分比成長，今年北美營收就將達5億美元，正計畫擴張第二營運中心。工業電腦是第一波面臨貿易戰關稅大增25%的科技產品，但對台灣業者而言，好消息是他們從來沒有放棄MIT，因此製造據點的挪移並不困難。另一個好消息是，過去台灣工業電腦面臨中國業者的低價搶單，台灣業者售價比中國貴50%～100%，現在中國輸美關稅25%加上去後，台灣價格比中國業者貴40%，美國客戶就有意願直接跟台灣買，因為中國產品的品質不穩定，售後毛病多多。融程是一家專注強固型工業電腦與行動裝置的工業電腦品牌，石化業、車檢、船舶及倉儲工廠智慧化，這些都是融程長期耕耘的領域，很多工業現場都需要防爆平板電腦，另外佔營收2成的工業顯示器則是另一個主要業務。融程去年營收15.65億元，創歷年業績高峰，今年還預估至少兩位數百分比成長，由於定位特殊，成為各大廠積極爭搶入股的對象，2017年研華參與融程私募成為持股16.64%大股東，2018年醫揚也從李姓大股東手中接過持股，加上關係企業研揚持續買進，目前醫揚與研揚合計持股已超越研華。融程股東多元，除研華、研揚、醫揚，甚至也有失之交臂的台灣上市集團扼腕沒有掌握到入股機會。24日融程股東常會，逢董監改選，研揚副總許金龍跟醫揚董座代表莊永順各拿下一席董事，與研華董事長劉克振長子劉蔚志一同進入董事會。如果美國佈局得好，今年就可受惠，呂谷清說，今年前4月北美營收成長一倍以上，「下半年會成長更多」，他分析，融程做的是垂直市場業務，做強固型產品的業者今年表現都不錯，比方跟融程經營項目類似的晶達、神基、維田，但工業電腦板卡競爭仍激烈，今年只會穩健成長。為何客戶需求強勁？呂谷清說，客戶拿融程產品做汽車檢測，今年德國汽車產能過剩，石化也面臨相同困境，但汽車檢測與石化防爆訂單反而源源不絕下給融程，原因是客戶要在景氣低潮時調整產線效率，改善體質，隨油電車大戰開打，商業模式轉型，融程把握機會，除兩大德系車廠客戶，也在努力打入BMW。為了掌握難得的機會，融程也大舉擴廠，近期將投資4～5億元買下三重一塊3500坪土地，興建總部，將既有3600坪廠辦全擴充為產線，產值上看30～40億元，「我們很快可以做到20億元」呂谷清說，為擴張生意，自然第一步得讓客戶看見智慧工廠自動化實力。工廠自動化外，融程也調整營收結構，自有品牌銷售的營收已經提升到75%，呂谷清說，預估2020年底可以達90%，減少代工比重，更有意拉高售後服務營收貢獻，由於有3成業績是直接銷售到終端大客戶手上，這一類客戶，融程提供以增加售價5~10%方式提供3年售後服務，呂谷清預估，服務營收今年預估來到5~6%，已比去年3～4%增加，而2020年底則期望拼10%。融程液晶平板的防爆技術好，呂谷清自傲的說，公司雇用不少國外工程師，尤其以德國跟瑞士最多，「台灣工程師態度是差不多就好，但老外是差0.1％都不行。」他說，也因為研發團隊融合國外同仁，也帶動產品研發品質提高，下一步等位於捷運站口的總部落成，他有信心更好找員工。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "融程電訊:一○八年股東常會全面改選本公司董事及監察人(含獨立董事)案，董事變動已達1/3 ": "第6款1.發生變動日期:108/05/242.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:任期屆滿全面改選。3.舊任者職稱、姓名及簡歷:董事/邑融股份有限公司董事/李承達/系統電子(股)公司資深產品經理董事/葉慶發/融程電訊(股)公司副總經理董事/蔡適陽/精營管理顧問(股)公司董事長獨立董事/洪明洲/第一金融資產管理(股)公司法人董事代表獨立董事/謝發達/溫世仁文教基金會顧問監察人/?有情/快特(股)公司董事監察人/王煒盛/恆享實業有限公司總經理監察人/何如祥/無4.新任者職稱、姓名及簡歷:董事/邑融股份有限公司代表人：呂谷清/融程電訊(股)公司總經理董事/葉慶發/融程電訊(股)公司副總經理董事/醫揚科技(股)公司代表人：莊永順/研揚科技(股)公司董事長-法人代表董事/瑞海投資(股)公司代表人：許金龍/醫揚科技(股)公司營運長董事/研華(股)公司代表人：劉蔚志/研華智聯公司資深經理獨立董事/謝發達/溫世仁文教基金會顧問獨立董事/胡同來/國立台北科技大學經營管理系教授監察人/蔡適陽/精營管理顧問(股)公司董事長監察人/王煒盛/恆享實業(有)公司總經理監察人/?有情/快特(股)公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿。6.異動原因:全面改選。7.新任者選任時持股數:董事/邑融股份有限公司/3,721,744股董事/葉慶發/1,950,085股董事/醫揚科技(股)公司代表人：莊永順/9,350,000股董事/瑞海投資(股)公司代表人：許金龍/4,300,000股董事/研華(股)公司代表人：劉蔚志/12,000,000 股獨立董事/謝發達/0股獨立董事/胡同來/0股監察人/蔡適陽/71,000股監察人/王煒盛/1,069,051股監察人/?有情/728,027股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/27~108/05/269.新任生效日期:108/05/2410.同任期董事變動比率:不適用(董監事任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(董監事任期屆滿全面改選)12.同任期監察人變動比率:不適用(董監事任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無"
    },
    "Q3": {
        "《業績": "工業電腦廠融程電（3416）受惠石化防爆、車檢平板等需求穩健，2019年第二季稅後淨利達0.68億元，季增20.17％、年增達46.7％，改寫同期次高，每股盈餘0.96元。累計上半年稅後淨利達1.26億元，年增達39.81％，改寫同期新高，每股盈餘1.75元。融程電2019年第二季合併營收4.46億元，季增11.24％、年增13.43％，創近3年半高點。毛利率37.11％、營益率16.82％，優於首季36.42％、16.21％及去年同期33.07％、10％，雙創近3年同期高點。在營收規模擴大、本業獲利率提升，配合業外收益較首季增加，融程電第二季稅後淨利0.68億元，季增20.17％、年增達46.7％，創下僅次於2008年的同期次高。每股盈餘0.96元，優於首季0.8元及去年同期0.65元。累計融程電上半年合併營收8.47億元，年增8.3％，改寫同期新高。毛利率36.78％、營益率16.53％，雙創近3年同期高點。稅後淨利1.26億元，年增達39.81％，亦創同期新高。每股盈餘1.75元，優於去年同期1.25元。融程電今年營運明顯轉強，受惠車檢平板客戶需求穩健，首季營運表現持穩高檔，第二季在出貨續強帶動下持續走強，表現符合預期。展望後市，董事長呂谷清先前對下半年營運樂觀看待，預期今年以石化防爆、汽車檢測／電動車成長動能最強。呂谷清表示，融程電近年專注品牌經營、深耕垂直市場，相關效益逐漸顯現，品牌營收貢獻已逾75％，預期ODM業務貢獻未來2年將降至10％。為因應營運擴張需求，董事會決議於三重購地建置新總部，現有廠房則規畫升級為智慧製造產線。展望後市，融程電將持續投入智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，目標今年石化／重車占比達25％、倉儲物流20％，工業自動化17％、汽車檢測／電動車15％、航太12％、醫療應用11％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "無懼貿易戰 融程電砸4.68億元購入三重土地 ": "\n工業電腦融程電（3416）今（11）日公告，將投入4.68億元買入位於新北市三重區的土地，將自己蓋廠房，作為未來5-10年公司擴產使用。\n融程電公告表示，此取得或處分之具體目的或用途為配合未來營運發展需要。據悉，融程電一直以來深耕台灣，產品百分百均在台生產。\n該公司董事長呂谷清日前表示，預期未來一年半之內很多生意會由中國大陸轉來台灣，因此公司會積極爭取。\n據悉，融程電手上有現金逾13億元，這次購入土地後還有約8億元現金在手。\n融程電原先就目標，擬斥資4-5億元，在三重先嗇宮捷運站旁購地，日前已與地主簽下意向書，預計可蓋3500坪樓地板面積的廠辦，將用作新總部，現有的兩層廠辦共3600坪則計劃升級智慧製造產線，以因應未來營運成長所需。\n美中貿易戰火升高，不過，對融程電來說卻可望有轉單效應產生。呂谷清表示，在市場競爭的過程中，融程電走高端路線，產品價格大約比陸製品貴50%到1倍，現25%關稅實施，將提升客戶擴大採用融程電產品的意願。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "融程電Q2純益季增2成 EPS 0.96元 上半年 1.75元 ": "融程電 (3416-TW) 今 (6) 日公告第 2 季財報，在接單暢旺、品牌產品占比提升下，單季稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元；上半年稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元，而因應訂單需求，融程電今也通過土地購置案，預計將在三重打造新廠辦總部。融程電第 2 季營收 4.46 億元，季增 11.2%、年增 13.4%；毛利率 37.11%，季增 0.69 個百分點、年增 4.04 個百分點；營益率 16.82%，季增 0.61 個百分點、年增 6.82 個百分點；稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元。融程電上半年營收 8.48 億元，年增 8.3%、毛利率 36.78%，年減 3.48 個百分點、營益率 16.53%，年增 5.09 個百分點、稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元。融程電第 2 季接單暢旺，營收創下 2016 年以來的單季新高，加上品牌營收占比持續提升，均大幅推升毛利率及獲利表現。展望下半年，融程電認為，第 3 季營收較平穩、第 4 季又將回到第 2 季水準，法人估，融程電全年營收可望年增 10%，在毛利率好轉下，獲利增幅估將更多。為配合未來營運需求，融程電今日董事會也通過土地購置案，預計將在做為興建廠辦之用，據了解，新廠辦將坐落在新北三重，預計可蓋 3500 坪樓地板面積的廠辦，現有的兩層廠辦共 3600 坪則計劃升級智慧製造產線。",
        "上半年EPS 1.75元 融程電主股漲 ": "\r\n工業電腦廠商融程電（3416）受惠車載、防爆等強固型裝置出貨暢旺，第二季獲利年增46%，每股純益0.96元，表現優於首季及去年同期，累計上半年稅後淨利也大幅年增近四成，EPS 1.75元，在基本面利多激勵下，帶動今日股價走揚逾2%。\r\n融程電第二季受惠訂單出貨暢旺，單季營收達4.46億元，年增13.4%，為2016年以來的單季新高，另毛利率維持高檔達37.48%，優於去年同期的33.07%，營益率16.82%，優於去年同期的10%，帶動稅後純益達068億元，年增46.7%，EPS為0.96元。\r\n累計上半年合併營收為8.48億元，年增8.3%；毛利率為36.78%，較去年同期33.3%增加，營業利益為1.4億元，較去年大幅成長56.44%，合併稅後純益為1.26億元，年增39.81%，以目前實收股本7.22億元計算，上半年EPS為1.75元，表現亦優於去年同期的1.25元。\r\n展望後市，法人預期，融程電車載、防爆訂單第三季出貨動能將較為趨緩，不過公司已拿下長期合作手持裝置客戶，規模達千台以上，將替後續增添營運成長動能。整體而言，預期融程電全年營收可望年增10%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "融程電Q3每股賺0.84元 Q4營運可望增溫 ": "工業電腦廠融程電（3416）第3季稅後淨利達0.6億元，較去年同期成長34.1%，單季每股盈餘（EPS）為0.84元，展望第4季，由於本季向來為融程電旺季，法人看好營收表現可望優於第3季，帶動下半年營收優於上半年。\n\r\n融程電公告前三季合併財報，合併營收為12.59億元，較去年同期成長10.61%；毛利率為37%，較去年同期34.4%增加，營業利益為2.07億元，較去年大幅成長51.3%。合併稅後淨利為1.87億元、年增37.9%，前三季EPS為2.59元。\n\r\n融程電9月營收1.6億元創下歷史次高，使得第3季單季營收達4.12億元、年增15.7% ；且單季毛利率維持37.3%高檔，因此第3季稅後淨利達0.6億元，較去年同期成長34.1%，第3季每股盈餘為0.84元。\n\r\n展望後市，第4季向來為融程電傳統旺季，隨著拉貨動能已自9月起回升，並可望延續至11月，法人看好融程電第4季營收成長動能回升，表現可望優於第3季，帶動下半年營收優於上半年。\n\r\n為因應未來營運擴張的發展需要，融程電9月中公告斥資4.68億元，於三重購入624.05坪土地，將作為建置新總部使用，現有廠房則規畫升級為智慧製造產線。公司後續將持續投入智慧物流、汽車檢測、交通運輸、能源石化及智慧醫療等應用領域。\n\r\n融程電董事長呂谷清先前對下半年營運樂觀看待，預期今年以石化防爆、汽車檢測／電動車成長動能最強。\n\r\n同時，公司近年專注品牌經營、深耕垂直市場，相關效益逐漸顯現，品牌營收貢獻已逾75％，預期ODM業務貢獻未來2年將降至10％。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《業績": "工業電腦廠融程電（3416）2019年第三季雖適逢歐美長假影響，但營運表現持穩高檔，稅後淨利0.6億元、每股盈餘0.84元。累計前三季稅後淨利1.86億元，年增達37.91％，創近11年同期高點，每股盈餘2.59元。融程電今日開高後翻黑，盤中小跌近1％。融程電2019年第三季合併營收4.11億元，季減7.83％、年增15.69％，創同期次高。毛利率37.44％，優於第二季37.11％及去年同期36.96％，為近3年同期高點。營益率16.31％，略低於第二季16.82％、優於去年同期13.32％，為近4年同期高點。在本業營運持穩、業外維持收益下，融程電第三季稅後淨利0.6億元，雖季減12.48％、仍年增達34.08％，創近5年同期高點。每股盈餘0.84元，低於第二季0.96元、優於去年同期0.62元。累計融程電前三季合併營收12.59億元，年增10.61％，創同期新高。毛利率37％、營益率16.46％，雙創近3年同期高點。稅後淨利1.86億元，年增達37.91％，創近11年同期高點，每股盈餘2.59元，優於去年同期1.88元。融程電受惠車檢平板新增日系新客戶，拉貨需求帶動上半年營運動能暢旺。隨著出貨告一段落，以及歐美長假影響，7、8月動能稍緩，9月在平板新案出貨拉抬下動能回升、營收改寫歷史次高，使第三季淡季營運有撐，且毛利率等獲利表現仍持穩高檔。展望後市，融程電表示，平板新案預計出貨至11月，歐系客戶車檢平板需求穩健，惟須觀察歐美客戶年終長假、新台幣強升等干擾。法人預估，融程電第四季營運估可持穩高檔，下半年營運估與上半年相當，全年營運仍可維持穩健成長表現。因應未來營運擴張發展需要，融程電斥資4.68億元購入三重624.05坪土地，已完成過戶手續，規畫做為新營運總部使用。因應營運計畫改變，公司也調整2014年現增新股計畫，預期新總部完工後每年可節省3150萬元租金支出，預計提報明年股東會追認。融程電表示，購地自建新廠辦大樓將設置智慧生產工廠，以提升整體營運效率，並設置研發實驗室提升研發動能。未來遷入新廠辦大樓可整合公司資源、建立企業形象及提升員工向心力，將有助於提升整體營運管理績效，強化企業競爭力。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "融程電去年獲利 登頂 ": "融程電董事長呂谷清facebook工業電腦廠陸續公布股利政策，融程電（3416）董事會決議今年將配發3元現金股利，殖利率約為5.4%；廣積預計將配息2元，殖利率為4.5%。\r\n融程電去年全年營收達16.66億元、年增6.5%，稅後純益2.41億元、年增17.5%，改寫歷史紀錄，每股純益3.3元，優於前一年的2.84元。 經濟日報／提供facebook\r\n融程電董事會通過董事長兼總經理呂谷清免兼總經理一職，改由營運長林筠卿出任總經理，但呂谷清仍兼任研發主管職務。\r\n融程電因應成長所需，去年9月決議將投入4.68億元買入位於新北市三重區的土地自蓋廠房，作為未來五至十年擴產使用。融程電長期以來深耕台灣，產品百分百在台生產。\r\n融程電董事長呂谷清日前表示，預期未來一年半有很多生意由中國大陸轉來台灣，公司將積極爭取。融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，近年來已有工業電腦大廠研華和醫揚加入董事會，雙方未來在採購、教育訓練方面相互支援。\r\n目前研華持有融程電股權約16.6%，為單一最大法人股東。\r\n廣積董事會決議配息2元。廣積1月營收3.72億元，月增9.34%，年增逾13%，優於預期。廣積旗下博弈設備廠廣錠也繳出亮眼成績，元月合併營收達1.25億元，月增72.15%，年增144.25%，並創同期新高。\r\n廣積本月公告擬買回2,000張庫藏股，買回區間價格為40元至55元，買回股份將轉讓給員工。廣積董事會決議通過，自2月4日至4月3日期間，規劃在集中市場買回2,000張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "融程電擬配息3元殖利率5.4% 營運長林筠卿接總座 ": "工業電腦廠融程電 (3416-TW) 今 (24) 公告，董事會通過每股擬配發 3 元現金股利，以今日收盤價 55.3 元計算，現金殖利率約 5.4%，同時也宣布，總經理一職將由營運長林筠卿出任。據公開資訊觀測站資料顯示，融程電去年營收 16.66 億元，年增 6.5%，稅後純益 2.41 億元，年增 17.2%，以股本 7.22 億元估算，每股純益約 3.41 元。融程電董事會也通過，盈餘配發 2 元現金股利、資本公積配發 1 元現金股利，共發出 3 元現金股利，配發率約 88%。除股利外，融程電也通過高階人事案，營運長林筠卿升任總經理一職、營運長一職暫缺，董事長呂谷清雖然交接總座，但仍續任研發主管一職。"
    }
}