{
    "Q1": {
        "《告台灣同胞書》40周年 習近平：絕不為台獨留任何空間 ": "今天是中國大陸發表《告台灣同胞書》40周年紀念，中共中央總書記、大陸國家主席習近平在紀念大會中致詞時表示，台海走向和平穩定是必然，任何人無法阻擋。他並強調，一中原則是兩岸共同政治基礎，秉持一中原則，台灣同胞就能受益，背離一中，就會導致兩岸關係緊張動盪，損害台灣同胞切身利益。統一是歷史大事，台獨是歷史逆流，是絕路，中國大陸絕不會為各種形式的台獨活動留下任何空間。習近平指出，海峽兩岸分隔已屆70年，1949年以來，中國政府、人民以解決台灣問題、實現祖國完全統一為矢志不渝的歷史任務。70年來順應兩岸同胞情感，實現全面直接雙向三通，實現大交往、大合作局面，兩岸交流合作日益密切，彼此心靈日益契合。他強調，兩岸同屬一個中國是法理事實，兩岸同胞都是中國人血濃於水的天然情感，更是任何人任何勢力都無法改變的，台海形勢走向和平穩定的時代潮流，任何人都無法阻擋。祖國必須統一，也必定統一，統一是歷史大勢，事實證明，台獨勢是歷史逆流，是走不通的絕路。習近平表示，廣大台灣同胞都要認清，台獨只會給台灣帶來重大禍害。中國大陸願意為和平統一創造廣闊空間，但絕不會為各種形式的台獨活動留下任何空間。中國人不打中國人，願意以最大誠意最大努力爭取和一統一前景，以和平方式實現統一，但不承諾放棄使用武力，保留一切必要措施的選項。習近平表示，在這裡隆重集會，告台灣同胞書40周年，值此新年之際，代表祖國大陸人民，向廣大台灣同胞，致以誠摯問候和中心祝福，海峽兩岸分隔已屆70年，台灣問題產生和演變，近代以來，中華民族命運休戚與共 1840年鴉片戰爭後，西方列強入侵，中國陷入內憂外患，山河破碎，台灣更被外族侵占半個世紀，為戰勝未來侵略，實現國家統一 中華兒女進行了可歌可泣的鬥爭，台灣同胞作出了重要貢獻，1945年中國人民抗日戰爭，取得重大勝利，台灣重回祖國懷抱，但因中國內戰延續和外部勢力干涉，陷入長期特殊對立。1949年以來中國政府、人民 解決台灣問題實現祖國完全統一 作為矢志不渝的歷史任務 團結台灣同胞，從緊張對峙，走向和平發展道路，取得突破進展，70年來順應兩岸同胞，實現全面直接雙向三通，實現大交往、大合作局面 兩岸交流合作日益密切，彼此心靈日益切合，台灣同胞為祖國同胞做出重要貢獻，秉持求同存異精神，秉持一個中國原則，達成謀求國家統一的現實，開闢兩岸關係和平發展道路，實現兩岸領導人歷史性會晤，使兩岸政治互動達到新高度。提出一國兩制科學構想，確立了和平統一一國兩制等基本方針，回答了新時代 兩岸關係和平發展， 共同致力於民族偉大復興，和時代命運體，70年來 我們高舉和平發展合作共贏機制，和平發展五機制。中華民族整體利益和長遠利益，兩岸同屬一個中國的法理事實，是任何人都無法改變，兩岸同胞都是中國人血濃於水的天然情感，是任何人任何勢力都無法改變的，台海形勢走向和平穩定，時代潮流是任何人都無法阻擋，兩岸和平發展更是任何人無法阻擋的 祖國必須統一，也必定統一，歷史定論，順應歷史大事，共同推動兩岸關係和平發展，推進祖國統一和平進程。第一，攜手推動民族復興，實現和平統一目標。民族復興、國家統一是大勢所趨、大義所在、民心所向。一水之隔、咫尺天涯，兩岸迄今尚未完全統一是歷史遺留給中華民族的創傷。兩岸中國人應該共同努力謀求國家統一，撫平歷史創傷。廣大台灣同胞都是中華民族一分子，要做堂堂正正的中國人，認真思考台灣在民族復興中的地位和作用，把促進國家完全統一、共謀民族偉大復興作為無上光榮的事業。台灣前途在於國家統一，台灣同胞福祉係於民族復興。兩岸關係和平發展是維護兩岸和平、促進兩岸共同發展、造福兩岸同胞的正確道路。兩岸關係和平發展要兩岸同胞共同推動，靠兩岸同胞共同維護，由兩岸同胞共同分享。中國夢是兩岸同胞共同的夢，民族復興、國家強盛，兩岸中國人才能過上富足美好的生活。在中華民族走向偉大復興的進程中，台灣同胞定然不會缺席。兩岸同胞要攜手同心，共圓中國夢，共擔民族復興的責任，共享民族復興的榮耀。台灣問題因民族弱亂而產生，必將隨著民族復興而終結！第二，探索“兩制”台灣方案，豐富和平統一實踐。“和平統一、一國兩制”是實現國家統一的最佳方式，體現了海納百川、有容乃大的中華智慧，既充分考慮台灣現實情況，又有利於統一後台灣長治久安。制度不同，不是統一的障礙，更不是分裂的藉口。“一國兩制”的提出，本來就是為了照顧台灣現實情況，維護台灣同胞利益福祉。“一國兩制”在台灣的具體實現形式會充分考慮台灣現實情況，會充分吸收兩岸各界意見和建議，會充分照顧到台灣同胞利益和感情。在確保國家主權、安全、發展利益的前提下，和平統一後，台灣同胞的社會制度和生活方式等將得到充分尊重，台灣同胞的私人財產、宗教信仰、合法權益將得到充分保障。兩岸同胞是一家人，兩岸的事是兩岸同胞的家裡事，當然也應該由家里人商量著辦。和平統一，是平等協商、共議統一。兩岸長期存在的政治分歧問題是影響兩岸關係行穩致遠的總根子，總不能一代一代傳下去。兩岸雙方應該本著對民族、對後世負責的態度，凝聚智慧，發揮創意，聚同化異，爭取早日解決政治對立，實現台海持久和平，達成國家統一願景，讓我們的子孫後代在祥和、安寧、繁榮、尊嚴的共同家園中生活成長。在一個中國原則基礎上，台灣任何政黨、團體同我們的交往都不存在障礙。以對話取代對抗、以合作取代爭鬥、以雙贏取代零和，兩岸關係才能行穩致遠。我們願意同台灣各黨派、團體和人士就兩岸政治問題和推進祖國和平統一進程的有關問題開展對話溝通，廣泛交換意見，尋求社會共識，推進政治談判。我們鄭重倡議，在堅持“九二共識”、反對“台獨”的共同政治基礎上，兩岸各政黨、各界別推舉代表性人士，就兩岸關係和民族未來開展廣泛深入的民主協商，就推動兩岸關係和平發展達成製度性安排。第三，堅持一個中國原則，維護和平統一前景。儘管海峽兩岸尚未完全統一，但中國主權和領土從未分割，大陸和台灣同屬一個中國的事實從未改變。一個中國原則是兩岸關係的政治基礎。堅持一個中國原則，兩岸關係就能改善和發展，台灣同胞就能受益。背離一個中國原則，就會導致兩岸關係緊張動盪，損害台灣同胞切身利益。統一是歷史大勢，是正道。“台獨”是歷史逆流，是絕路。廣大台灣同胞具有光榮的愛國主義傳統，是我們的骨肉天親。我們堅持寄希望於台灣人民的方針，一如既往尊重台灣同胞、關愛台灣同胞、團結台灣同胞、依靠台灣同胞，全心全意為台灣同胞辦實事、做好事、解難事。廣大台灣同胞不分黨派、不分宗教、不分階層、不分軍民、不分地域，都要認清“台獨”只會給台灣帶來深重禍害，堅決反對“台獨”分裂，共同追求和平統一的光明前景。我們願意為和平統一創造廣闊空間，但絕不為各種形式的“台獨”分裂活動留下任何空間。中國人不打中國人。我們願意以最大誠意、盡最大努力爭取和平統一的前景，因為以和平方式實現統一，對兩岸同胞和全民族最有利。我們不承諾放棄使用武力，保留採取一切必要措施的選項，針對的是外部勢力干涉和極少數“台獨”分裂分子及其分裂活動，絕非針對台灣同胞。兩岸同胞要共謀和平、共護和平、共享和平。第四，深化兩岸融合發展，夯實和平統一基礎。兩岸同胞血脈相連。親望親好，中國人要幫中國人。我們對台灣同胞一視同仁，將繼續率先同台灣同胞分享大陸發展機遇，為台灣同胞台灣企業提供同等待遇，讓大家有更多獲得感。和平統一之後，台灣將永保太平，民眾將安居樂業。有強大祖國做依靠，台灣同胞的民生福祉會更好，發展空間會更大，在國際上腰桿會更硬、底氣會更足，更加安全、更有尊嚴。我們要積極推進兩岸經濟合作制度化，打造兩岸共同市場，為發展增動力，為合作添活力，壯大中華民族經濟。兩岸要應通盡通，提升經貿合作暢通、基礎設施聯通、能源資源互通、行業標準共通，可以率先實現金門、馬祖同福建沿海地區通水、通電、通氣、通橋。要推動兩岸文化教育、醫療衛生合作，社會保障和公共資源共享，支持兩岸鄰近或條件相當地區基本公共服務均等化、普惠化、便捷化。第五，實現同胞心靈契合，增進和平統一認同。國家之魂，文以化之，文以鑄之。兩岸同胞同根同源、同文同種，中華文化是兩岸同胞心靈的根脈和歸屬。人之相交，貴在知心。不管遭遇多少干擾阻礙，兩岸同胞交流合作不能停、不能斷、不能少。兩岸同胞要共同傳承中華優秀傳統文化，推動其實現創造性轉化、創新性發展。兩岸同胞要交流互鑑、對話包容，推己及人、將心比心，加深相互理解，增進互信認同。要秉持同胞情、同理心，以正確的歷史觀、民族觀、國家觀化育後人，弘揚偉大民族精神。親人之間，沒有解不開的心結。久久為功，必定能達到兩岸同胞心靈契合。支持和追求國家統一是民族大義，應該得到全民族肯定。偉大祖國永遠是所有愛國統一力量的堅強後盾！我們真誠希望所有台灣同胞，像珍視自己的眼睛一樣珍視和平，像追求人生的幸福一樣追求統一，積極參與到推進祖國和平統一的正義事業中來。國家的希望、民族的未來在青年。兩岸青年要勇擔重任、團結友愛、攜手打拼。我們熱忱歡迎台灣青年來祖國大陸追夢、築夢、圓夢。兩岸中國人要精誠團結，攜手同心，為同胞謀福祉，為民族創未來！長期以來港澳同胞和海外僑胞做出積極貢獻，希望未來能一如既往為推動兩岸關係和平發展，世上只有一個中國，堅持一個中國原則是國際社會普遍共識，反對台獨分裂活動，中國人的是要由中國人來決定，台灣問題是中國內政，不容任何外來干涉。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "投书：湖北省乡镇发生系统性窝案无人敢查 ": "【新唐人2019年01月19日讯】新唐人网站收到大陆民众投书，现全文刊登如下：湖北省洪湖市新滩镇政府伙同下湾村村干部2012年非法挪用下湾村国家征地补偿款3200万至今没有发放给村民。被村民揭发检举后承诺2018年年底到期兑现，至今没有结果。面对村民自发的到镇政府请愿，也是避而不见。对于这件事情，我们2014年就向湖北省信访局等有关监察部门递交了举报材料。收到材料后，上级也下达指示给洪湖市和新滩镇政府督办，彻查下湾村原村书记曾祥旭的贪污腐败行为。洪湖市政府下来查账的时候，曾祥旭将这笔不知去向的3200万由新滩镇财政所熊文玉做入了假账，以假账的方式遮掩这笔钱被贪污的事实。查账无结果，完美的躲过了洪湖市的督查。新滩镇政府对于贪污腐败也是心知肚明的。新滩镇副书记汪凡为什么没有继续查下去，对外却是一拖再拖。不履行百姓公仆的职责，却兢兢业业的充当了腐败分子的保护伞。我们认为做假账的证明是，现在这笔钱已经到期，应该返回村集体账户，但是迟迟没有。当时借贷的合同上有曾祥旭的下湾村公章和武汉建投的公章。所以，这笔钱是被曾祥旭以个人名义私自放贷。在递交了相关材料给省政府，并且下达彻查指示给新滩镇政府之后，曾祥旭任然以权谋私。利用手中的权力，将对其有意见的部分村民的国家粮食补贴取消，套取自用。并且以个人名义通过镇政府侵吞了奥信禽畜在下湾村的养鸭厂的所有物资以及武汉建投给予的补助资金。此事村民全部不知情。2018年12月25号，下湾村村民向新滩镇政府讨要这笔钱，聚集在镇政府门口声讨。在场面混乱情况下，新滩镇副书记汪凡居然怂恿村民跳楼。在事态进一步扩大时，有村民因为情绪失控而心脏病发作，当场晕倒。这个时候，镇长黄涛才露面接见群众，但是对于这笔钱任然没有正面回答。事已至此，可是新滩镇政委书记平旭始终不见面，任由事态进一步扩大。下湾村新上任书记殷修才和村长蔡正义又以收集村民签字的办法来拖延时间，分散大家的注意，被村民拒绝。下湾村有人在新浪微博发帖，很快就遭到村组干部曾进的人身威胁，无奈被删帖。2019年元月4号，村民又自发到新滩镇复印身份证以此递交法院联名控告政府贪污，又遭到了新上任书记殷修才和蔡正义的跟踪。在新滩镇同济堂药店门前，殷修才阻止村民复印身份证，发生肢体冲突。同时，指使新滩派出所民警抓人。村民联合力理据争才没有得逞。2012年土地被征收以来，新滩镇政府也没有对失地村民安置，特别是一些孤寡老人。土地是国家征收的，补偿款是我们村民应该得到的。新滩镇政府在这场5年间正常的百姓诉求中扮演了非常不光彩的角色。为了掩盖3200万的真相，面对村民诉求，回避问题，敷衍村民，乱用职权抓人.中国是法制社会，是一个国力雄厚人民幸福的国家。就新滩镇政府以权谋私，枉法于百姓这件事有没有法制专家学者给个合理的安抚？（责任编辑：刘明湘） ",
        "派出所槍響！副所長未依程序卸彈匣誤擊一發子彈 ": "台中市警局第五分局東山派出所昨驚傳槍響！副所長裘景智未依照繳領槍械準作業程序先卸除彈匣、清點子彈，就進行清理槍枝，造成槍枝走火，清槍桶內誤擊出一發子彈，所內同仁大受驚嚇，所幸無人傷亡。五分局督察組表示，裘員今天正常到勤上班，因接受調查中，未領取槍械。\r　昨天傍晚近6時許，東山所傳出槍響，台中市第五分局督察組組長李瑞雄表示，東山所副所長裘景智昨天下午2點至6點是取締酒駕勤務，確實要領取槍枝，近傍晚6點，裘員回到派出所繳槍，卻未依造正確清槍SOP流程，誤擊出一發子彈，全案進入調查階段，督察組已調閱所內相關監視器畫面，以釐清事發經過。\r　督察組指出，裘員稱，最近疑因中暑、身體不適，昨上班時精神不繼，忘記先械除彈匣、清點子彈，就直接清理槍枝，造成誤擊出一發子彈，射入清槍桶內，沒有造成傷亡。\r　裘員未依規定使用槍械不慎走火，已違反後勤作業要則、槍械使用規定的裝備紀律等行政責任部分，全案待調查釐清後，將處記過以上懲處。\r　台中市政府警察局PPQ警用槍枝清槍安全要領步驟為：一、取槍。二、卸彈匣，檢視彈數。三、滑套固定在後(空槍掛機)。四、檢視彈膛有無子彈。五、槍口朝安全處，滑套復位，壓扳機。六、槍、彈分離，置放槍櫃。"
    },
    "Q2": {
        "西柏 今年將重返成長 ": "專業影音設備設計研發商西柏科技（3541）昨（20）日舉行股東會，董事長蔡正義表示，今年專業智慧型影音產品主力客戶持續下單，呈現穩定成長趨勢，加上客戶以歐美影音工程端為大宗，當地經濟狀況維持熱絡，且公司持續開拓亞洲潛力市場等，預期今年全年業績仍較去年成長。 經濟日報／提供\r\n西柏去年因主力客戶調整庫存，造成營收衰退，預期今年能恢復成長力道。西柏今年累計前五月營收為9.78億元，年增四成，今年營運成長動能強勁。\r\n蔡正義說明，面對產業環境高度競爭，西柏經營團隊除持續強化產品技術革新，以迎合市場消費趨勢外，同時有效控管成本費用，期盼創造最大經濟效益。\r\n他指出，在業務方面，除參與國內外知名展覽，提升企業形象能見度，更評估其他尚未開發潛力市場拓展，期待注入新業績動能，同時加強對英國子公司產品技術支援，協助提升當地業績務，讓西柏在產業領域能持續維持競爭力。\r\n值得注意的是，西柏今年首季毛利率衝高至41.8%，今年毛利率表現值得期待。西柏近年來積極切入醫療及教育訓練影像傳輸處理設備產品，這部分產品受到國際客戶青睞。隨著5G商用將於2020年上路，相關技術和創新應用方興未艾，各家廠商力求更高畫質的影像產品，影音傳輸是重要的一環，西柏近年來在影音設備已奠定軟體與硬體的實力，影像設備解決方案可滿足更多物聯網創新服務需求。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "貿易戰加速企業視訊浪潮—論影音處理器廠西柏（3541） ": "呂宗耀名人專欄1172期2019-06-05 11:59跨地生產容易衍生溝通問題，而有效率的會議能減少企業溝通成本。\r\n網路視訊會議的即時溝通及情報傳遞日益重要，相關商機也值得期待。中美貿易戰加劇，再次燃起製造業工廠究竟設於何處才是最佳解。 觀察美國總統川普陸續向歐洲、日本展開貿易談判，貿易戰已取代過往戰爭，成為角逐利益的最佳戰場，企業難有最佳解，僅能透過多地生產及經營當地內需市場，才能應付突發變局。 跨地生產常有溝通問題，而有效率的會議能減少企業溝通成本。雲端視訊會議軟體商Zoom，四月中上市至今漲幅十二．八％，市值近二○○億美元，相比今年上市的獨角獸Lyft（共乘軟體）、Pinterst（個人創作商品共享平台）皆跌破承銷價，Zoom以後起之秀技壓群雄，視訊會議產品由微軟（Skype）、思科（Webex）插旗多年，Zoom的紅海突圍更顯珍貴。  「任何事，做到極致就是藝術。」（引自電影《無雙》），Zoom全力發展連線流暢度，透過編碼優化及訊號壓縮，傳統視訊會議詬病的連線延遲，在Zoom的用戶體驗裡，完全去除，展現視訊高效率；且會議影音設備動輒百萬元，Zoom月租費僅千元，成功激發新創及中小企業訂購動力。二○一八年營收達三．三億美元，獲利虧轉盈，營收連兩年成長超過一○○％，Zoom在成熟視訊產業翻轉出全新內容。  隨著企業銷售國際化，為即時對應市場變化，網路視訊會議的即時溝通及情報傳遞成為應對良策，一八年網路視訊會議市場高達五○九億美元，其中佼佼者為美國影音視訊大廠Crestron（快思聰，一九七一年成立），主要工廠在墨西哥，業務為影音視訊轉換分發及智能家居自動化管理系統，一八年營收超過十五億美元，八○％來自企業部門，二○％為大型高端住宅。 2019-05-292019-05-222019-05-152019-05-08服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q3": {
        "台南市文物協會收藏展 五百件珍玩亮相": "記者林雪娟／台南報導 台南市文物協會目前正於台南文化中心文物陳列館一樓，推出「慢活—古代文人之品茗、焚香、賞珍玩：二０一九台南市文物協會會員收藏展」，此次展出約五百件古物珍玩，件件質精而美，從物件中，也讓人認識中國數千年來的歷史文化和工藝技術。 協會榮譽理事長蔡正義表示，此次約五十名會員參展，件件精彩，展出內容涵蓋多元，如瓷器、銅器、玉石水晶瑪瑙、紫砂、沉香、鎏金佛像等，許多物件都是藏家費盡心力，甚至遠從大陸、國外拍賣市場所得，每一件作品也展現其當代的歷史文化和工藝技術。 如清朝乾隆時的菊瓣壺，據了解目前傳世不到百件，其工藝技巧相當高，是會員從紐約佳士得拍賣場購得；距今上千年的宋窯聞名於世，其中龍泉窯譽滿全球，是中國歷史上的名窯，釉彩單色，質地圓潤；提起景德鎮則無人不知，其中青白瓷，釉色白中閃青、青中泛白，胎質細薄，透光後更展現其線條流暢、構圖精美紋樣。 而在中國古董拍賣項目中，佛像最是抗跌，學問深厚，蔡正義收藏明英宗時期的官造銅鎏金觀音像，法相莊嚴，紋刻精細，金飾保存完善，數尊從拍賣市場收藏，價格不斐；另外包括清白玉福祿壽山子、明覽會柄等，都是珍貴又稀奇物件；所有展品，價格突破數億元，展期至二十二日，歡迎前往參觀。",
        "蔡正義 整型名醫 掏腰包不手軟 醉心蒐藏 幫助弱勢 ": "",
        "\r\n这一抱，让89岁老伯远离被骗": "民警将行动不便的老伯抱起护送回家。　　近日，广州越秀区公安分局东山派出所民警和保安凭着极强的责任心和防范意识，及时阻止一起诈骗案件的发生，避免了一名89岁老人的财产受到侵害。　　7月22日上午11时许，东山派出所五羊东社区民警沈俊煌接到社区一大厦保安员姚松君打来的电话，称有一名住在该大厦的89岁老人，带着装有巨款的书包来找到他，要求保安扶他到银行。　　当时老人拿着一个书包，拄着拐杖一个人从外面走进大厦。过了一会儿，老人说他饿了，便拉开书包，拿了一点钱让保安给他去买点吃的。姚松君发现书包里有几沓现金，联想到近期和日常工作中社区民警宣传防范诈骗的案例,立即意识到老人可能被骗，因担心其遗失巨款，于是马上致电社区民警求助。　　社区民警沈俊煌接到电话后，立即赶来了解情况。沈俊煌问老人去哪里，老人只说“不用你管”，又问他拿这么多钱去干什么，老人也不理睬，只是坚持要去银行。沈俊煌及时联系老人的儿子。儿子请求民警先行帮助安抚并照顾其父亲，其马上赶回来处理。在联系上老人的家人后，沈俊煌耐心地劝说老人暂时先回家，等儿子回来后再去银行。但老人非常不配合，坚称不关民警的事，执意要离开。　　“怎么问他都不回答”，面对老人的抵触情绪和不配合，沈俊煌继续苦口婆心地进行劝说。经过近一个小时的劝说，老人终于同意先回家等儿子。　　由于老人行动不便，担心老人跌倒，沈俊煌就将该老人抱住，边抱边送他回家，老人拉着电梯门仍然执意要出去。上电梯后，沈俊煌再将老人抱到房间，一直陪着老人的儿子回来后才离开。老人的儿子对民警连声致谢，并对民警高度的工作责任心称赞不已！他说，幸好民警和保安员责任心强、警惕性高，才得以避免老父亲的巨额财产遭受损失。（全媒体记者李栋 通讯员施桂鸿、陈玉敏）在深圳实习将遇见怎样的人和事？这是令很多香港青年既紧张又期待的一段经历，在交流日的分享环节，青年们欣喜于自己在深圳的这段“遇见”。“落车”是下车的意思。《方案》提出，要大力推进“马上办、网上办、就近办、一次办”，力争今年依申请类政务服务事项网办率达100%，助力优化广州营商环境。中超联赛第20轮一场比赛28日在广州进行，广州恒大主场迎战北京人和。昨日，省河长办首次公布广东省2018年度全面推行河长制湖长制工作考核结果。其中，江门、广州、韶关、深圳、珠海、河源、阳江7市考核等次为优秀。暑假旅游高峰来临，来潮州旅游将有系列优惠。近日，广东大部被高温“掌控”，大家直呼“热晕了”，而且高温与降雨并存，这也被调侃为“下开水”。凭借特谢拉上下半场开局的两粒“闪击”进球，江苏苏宁易购队28日晚在南京奥体中心主场2:0击败升班马深圳佳兆业队，取得两连胜的同时令深圳12轮不胜。Copyright © 2000-2014 XINHUANET.com All Rights Reserved.本站所刊登的新华社及新华网各种新闻﹑信息和各种专题专栏资料，均为新华网版权所有，未经协议授权禁止下载使用。 新华社简介 | 关于我们 | 联系我们 | 我要链接 | 版权声明 | 法律顾问 | 广告服务 | 技术服务中心 违法和不良信息举报电话：（010）63070950 京ICP证010042号 京公网安备：110000000015号 | 网上传播视听节目许可证(0103020) | 中国互联网视听节目服务自律公约"
    },
    "Q4": {
        "奈米銀能否為 TPK": "微軟於今年 10 月初發表全新 Surface 系列裝置，其中摺疊筆電 Surface Neo 和摺疊手機 Surface Duo 預計將在 2020 年底正式推出，備受矚目。由於 TPK-KY 宸鴻原本就是微軟 Surface 觸控面板供應商，近來力推的奈米銀觸控解決方案又強調適用於摺疊及可撓螢幕，到底奈米銀有沒有機會為 TPK 開啟新局？TPK 從 2004 年開始布局奈米銀觸控解決方案迄今已投入超過 10 年時間，從奈米銀觸控材料廠商 Cambrios、感測器 Sensor、到後段觸控模組製程，已經完成一條龍整合，擁有專利總數高達 186 項。目前 TPK 的奈米銀觸控解決方案業務正以 3 大方向發展，一是打入屬於利基應用市場的超大尺寸電子白板，這部分進展順利，已經取得中國電子白板龍頭視源電子訂單，並與面板龍頭京東方合作。預計 2019 年第 4 季就有電子白板產品放量出貨，預計年底電子白板產能將達 2 萬片，2020 年中產能可望達到 4 萬片。二是朝消費電子產品／裝置來發展。TPK 在 2019年Touch Taiwan 盛大參展，展示全系列各種尺寸不同應用的奈米銀觸控面板，除了前述電子白板，還有筆電、桌電、平板電腦、手機等應用，雖然消費電子產品螢幕尺寸較小，但總量規模大，希望消費電子應用能帶動奈米銀技術應用快速成長。三是以專利技術授權等方式，尋求多元化合作。據悉，目前 TPK 已經與一家中國廠商達成授權協議，細節可能需要一些時間才會對外說明。同時還有其他潛在對象正在洽談合作細節。觸控技術依照原理不同，大致可分為電阻式、電容式、紅外線式等幾大常見技術，目前在各個領域都有適合的應用產品。其中，電容式觸控技術是現在應用範圍最廣泛的技術方案之一，主流觸控導電材料是 ITO（銦鍚氣化物）。但 ITO 也有其優缺點，因此近來也陸續出現一些替代材料方案，例如奈米銀。特別是 ITO 導電材料易碎、不耐彎折，隨著可撓式顯示器及摺疊式手機、摺疊平板等等新型態消費電子產品應用興起，強調耐彎折、且製程較簡易的奈米銀觸控方案，看來確實有一些著墨之處。宸鴻 TPK 於 2010 年 10 月以 220 元掛牌上市後，曾經在 2011 年上演過一段股價挑戰千元的觸控股王傳奇。當時公司曾經為了主力客戶蘋果大幅投資擴充產能。未料 2012 年蘋果琵琶別抱更換觸控技術，從原本的雙層玻璃電容觸控技術、改成 in-cell 內嵌型觸控技術，導致 TPK 的營收規模從 2013 年一路向下，直到 2016 年萎縮至 892 億元，與 2012 年高峰 1,766 億元規模相較，衰退近五成。由於營業規模下降，閒置產能太多，TPK 在 2015 年提列鉅額減損，造成當年度稅後虧損高達 200 億元，每股稅後大虧 57.8 元，更讓各界目瞪口呆。最近 2 年公司努力調整腳步、重新出發，一方面維持蘋果訂單，另方面擴展多元化客戶，並與微軟、特斯拉等其他重量級大廠合作，營收逐步回升。經過前波修正，公司近來資本支出也較過去保守謹慎許多。奈米銀觸控技術能否為 TPK 重新帶來新氣象？或許 2020 下半年會有較明朗的方向。（本文由 MoneyDJ新聞 授權轉載；首圖來源：宸鴻）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "西柏樂觀下季表現 ": "專業影音設備設計研發商西柏科技（3541）2020年首季營運將回到傳統旺季效應，公司也樂觀看待明年首季營運，不過由於明年首季遇到農曆春節假期，台灣工廠的出貨、船期安排等都是考驗。\r\n西柏昨（27）日舉行股東臨時會，通過修訂公司章程部分條文案，董事席次由7席增至9-13席。\r\n西柏今年前11個月營收為20.5億元，年成長21.72%，來到歷年同期新高；前三季稅後淨利2.13億元，年成長82%，每股純益4.34元。全年營收、獲利可望雙創新高，營運持續繳出新猷。\r\n西柏董事長蔡正義表示，目前進行中的新案有4到5項，包括既有客戶的新機種開發，在新客戶、新市場布局下，2020年業績持續挑戰再登高峰。\r\n蔡正義表示，2019年的第一季業績很好，是歷年最佳表現，今年全年也確實交出好成績。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋概股輪流漲 宸鴻漲停業成漲逾5% ": "蘋果新機iPhone11雖然少了3D壓力感測功能，讓蘋果觸控面板供應商宸鴻、業成少了3D感測模組貼合業務，但因iPad訂單回流，9月營收仍較去年大增，宸鴻今天盤中直奔漲停。\nTPK-KY宸鴻盤中來到漲停價64.2元、GIS-KY業成來到115.5元，大漲5.47%。\n法人表示，雖然市場一度以為蘋果今年新機放棄3D壓力感測功能，以降低零組件成本，連帶使宸鴻、業成少掉相關觸控模組的貼合業務，造成營收大減，但從9月營收來看卻非如此，宸鴻9自結合併營收為新台幣148.16億元，較去年同期大增31%，較8月成長16.6%。\n法人分析，針對蘋果iPhone11系列新機，宸鴻、業成僅保留採用液晶面板（LCD）新機的觸控模組貼合業務，至於有機發光二極體（OLED）版新機完全沒有訂單，但LCD版觸控模組貼合業務，今年拉貨時間較早，使9月營收較去年同期成長，加上中國大陸觸控面板廠歐菲光今年未接獲iPad觸控模組訂單，台廠順勢拿下回流訂單，挹注9月營收。\n外資及陸資昨天買超友達3萬3141張、群創1萬7995張、宸鴻1032張、業成460張。\n外資昨天加碼面板雙雄友達、群創，股價出現難得一見的漲勢，但今天友達、群創股價都熄火，友達在平盤價8.19元之上游走、群創也在平盤價6.93元附近徘徊，反倒是觸控面板廠宸鴻、業成接續大漲。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "西柏 樂觀下季表現 ": "專業影音設備設計研發商西柏科技（3541）2020年首季營運將回到傳統旺季效應，公司也樂觀看待明年首季營運，不過由於明年首季遇到農曆春節假期，台灣工廠的出貨、船期安排等都是考驗。\r\n西柏昨（27）日舉行股東臨時會，通過修訂公司章程部分條文案，董事席次由7席增至9-13席。\r\n西柏今年前11個月營收為20.5億元，年成長21.72%，來到歷年同期新高；前三季稅後淨利2.13億元，年成長82%，每股純益4.34元。全年營收、獲利可望雙創新高，營運持續繳出新猷。\r\n西柏董事長蔡正義表示，目前進行中的新案有4到5項，包括既有客戶的新機種開發，在新客戶、新市場布局下，2020年業績持續挑戰再登高峰。\r\n蔡正義表示，2019年的第一季業績很好，是歷年最佳表現，今年全年也確實交出好成績。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "<電視節目>打開健檢百保箱 5大保障0缺口  ": "保險就像一張「未來的處方箋」，在還沒生病之前，就準備好一份最合適的藥帖，而業務員就是為保戶診斷風險、開立藥方的風險顧問，除了要具備專業知識、服務熱誠，如果有一套精準的診斷儀器，就能更準確判斷保戶的風險缺口，開出最健全、有效的藥帖。「我每年一定會幫每位保戶，做一次保單健檢，」從事保險業至今十一年的富邦人壽中樂通訊處處經理李坤樹，非常懂得客戶關係管理，「我要求自己每年至少要跟保戶見面一次，複習和檢視手上的保單，還有了解這一年他們的人生出現哪些轉變，」李坤樹認為，保單健檢是「拓展新客源、維繫舊客戶」非常有效的做法，而且對客戶來說，也是一次重新檢視保障的機會。「去（二○一九）年九月，公司推出『健檢百寶箱』這一套保單健檢系統，是完全免費的，對新進業務員來說不會有額外的負擔，而且就算客戶買的是其他公司的保單，也可以一起納入系統分析。」富邦人壽中海通訊處處經理林雅雯觀察，新的保單健檢系統「健檢百寶箱」上線後，願意主動幫客戶做保單健檢的業務員，「大概從過去的五成，提升到現在的七、八成。」台灣壽險公司多達二十二家，每個人接觸過的壽險業務員，不會只有一位，也不一定只投保一家壽險公司的保單。然而，保單健檢做得好的前提是，客戶必須全盤托出、毫不保留說出自己有哪些保單。雖然不容易，但富邦人壽富鈺通訊處業務經理蔡正義的這套說法，相當具有說服力。「你去看醫生的時候，會對醫生隱瞞病情嗎？你一定希望醫生瞭解你最真實的狀況，然後提供最正確、最適當的治療和配藥。」蔡正義說，有不少客戶一聽到「保單健檢」，直覺就是「又要我買更多保險」；「但事實上，保戶的保障可能已經非常充足了，那要不要調整、拉高保額，都是保戶可以自行評估，再做決定的事。」換句話說，保單健檢的結果，不一定都是「紅字」（不合格）；就算有一些紅字，只要不是太嚴重的風險缺口，其實不用擔心被業務員建議加碼。主持人：現代保險健康理財傳媒 黃秀玲教授\r\n來賓(左由而右)：\r\n富邦人壽富鈺通訊處業務經理 蔡正義 \r\n富邦人壽中海通訊處處經理 林雅雯 \r\n富邦人壽中樂通訊處處經理 李坤樹  ",
        "【有影】第一屆THDC圓滿落幕 輕蘋果工程立大功 擁有智慧家庭不是夢": " 匯流新聞網記者胡照鑫、陳韋捷、趙廷睿／台北報導甫落幕的第一屆台灣蘋果智慧家庭設計師年會THDC(Taiwan Homekit Designers Conference)，吸引大批室內設計師到場，大家都想了解智慧家庭的趨勢與發展，並將最新科技體驗帶入更多家庭。這場盛會聚集多個台灣頂尖品牌，包括釩創科技、禾聯、西柏科技及恩睿科技，透過Apple Homekit的高規格安全平台，以「輕蘋果工程」基礎建設方案，協助輕鬆打造智慧家庭。全球5G陸續開通，大家離萬物聯網的世界又更近一步，世界品牌大廠陸續推出各式的智慧生活產品及應用服務。繼8月初在桃園開設全台第一間「蘋果家庭智慧電信」後，Apple Homekit開發商釩創科技再度針對智慧家庭提出解決方案，釩創科技董事長鄭清汾指出，希望協助室內設計師，將過去在零售及電信端發表的許多智慧家電產品整合起來，「做好各項準備，迎接5G元年的爆發」。鄭清汾說，發現近兩三年來有很多設計師及建案，對於如何透過嵌入式系統，把Apple Homekit產品跟平台整合進大樓與家庭時遇到困難，所以才會希望透過THDC，讓傳統設計領域對接最新科技，進而創造最佳的用戶體驗與環境。「這次找來家電、系統與無線路由端的頂尖品牌，重點都跟釩創科技一樣，全部都是台灣本土企業。」鄭清汾表示，讓這幾個最有競爭力的品牌，在蘋果平台上提供建案及室內設計最有利的方案，室內設計師不再需要東拼西湊，只要在Apple Homekit平台，無論物聯網或是人工智慧、甚至大樓管理，都能做到多系統整合工作。 早從2006年推出第一台Andorid電視，到今年7月成為國內第一家獲得Apple MFI Homekit認證家電廠商，台灣家電品牌禾聯持續耕耘智慧家電領域。禾聯碩總經理林欽宏表示，想要將品牌推廣到國際的過程中仍需要更多助力，加入蘋果Homekit生態圈就是最佳管道。「雖然台灣有50萬台連網電視作為環控中心，想要推廣到其他國家及地區，透過Apple Homekit是最快的方式，尤其獲得MFI認證後，對於將來推廣智慧家庭有非常大的幫助。」林欽宏指出，年底將會推出國內第一座真正智慧家庭建案，將率先使用智慧門鎖、雲端電視、雲端空調、智慧除濕機等多款Apple Homekit商品，建構智慧生活不是夢。「期待協助台灣室內設計師傳遞價值，將許多設計感以及創意發想實現到家庭之中。」致力專業影音設備研發，西柏科技總經理許東山分享，像是自己在客廳看MOD，想要回房間繼續看的時候，只要帶著遙控器或是帶著手機，不需要再去動MOD設備，就可以回到房間無縫收視內容，這就是智慧家庭整合之後的便利之一。許東山指出，目前在英國社區住宅已經有不少實際案例，讓小家庭可以輕易把影音設備傳遞到每個房間，在接下來的5G時代裡，大頻寬除了影像傳輸之外，也會同時把次媒體及手機影音整合在一起，甚至透過手機聲控，就能達到居家環境控制的效果。「美國的Apple Homekit生態圈非常蓬勃」，恩睿科技總經理賴鴻洲說，依據統計及預估，到了2020年，每個人身上平均會有6.5個設備可以連結網路，若加入智慧家庭之後，平均連網設備會更多。「建議設計師們有機會也可以多去了解WiFi 6，了解最新技術演進。」賴鴻洲認為，除了5G之外，其實也要關注相互呼應的WiFi 6，因為最新的WiFi協定設計重點就是IoT，避免大量設備連接產生的干擾跟擁擠，再加上雲端科技，就能帶給智慧家庭最佳體驗環境。由釩創科技、中華產業投資協會等單位舉辦的第一屆THDC落幕後，讓室內設計師了解從最根本的細節就預先導入智能居家系統，可以大幅提升消費者體驗，預算上更只需要一般裝潢預算約十分之一的價格，就能享有Apple Homekit的智能居家服務及情境應用，創造聰明智慧居家服務最高的使用及經濟效益。更多匯流新聞網報導：搶攻智慧家電市場！ 大廠攜手佈局智慧家庭基礎建設【有影】禾聯碩、天鉞、釩創攜手合作 打造蘋果智慧家電台灣戰隊新聞照來源：CNEWS資料照【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】"
    },
    "Q5": {
        "第一類接觸 ／西柏滿手單 營運暢旺 ": "西柏董事長蔡正義facebook專業影音設備設計研發商西柏科技（3541）在業界有「影音小霸王」的稱號，2020年為上櫃滿十年的重要里程碑，西柏董事長蔡正義回顧這十年，每年營業額成長15%，繳出漂亮的成績單。\r\n蔡正義表示，西柏專精於創新、研發與製造影音多媒體產品，隨著5G世代來臨，相關技術和創新應用方興未艾，影音傳輸更是重要的一環，西柏這些年來在影音設備奠定的軟體與硬體的實力，在5G世代將如虎添翼。\r\n西柏去年前三季稅後純益達2.13億元，年增82%，每股純益4.34元。去年全年營收、獲利可望雙創新高，營運持續創新猷。以下為專訪紀要：\n經濟日報提供facebook問：對2020年展望為何？\r\n答：今年有很多機會，包含原有客戶的新訂單外，還有新開發客戶的訂單也陸續進來。西柏2019年全年合併營收為22.4億元，年增19.3%，全年營收續創歷史新高。但其實去年公司正處於營運模式的改變、變革中，包含導入ERP系統等，但營收表現沒有因為動盪而有所影響，還是能改寫新高紀錄，這是相當難能可貴的事。\r\n這裡要強調的是，接手一年多的新團隊能夠馬上繳出好成績，這也代表未來可望有一定的成長潛力。\r\n目前公司手上進行中的新案有四至五項，包括既有客戶的新機種開發，再加上新客戶、新市場布局下，因此2020年業績將要持續挑戰再登高峰。\n經濟日報提供facebook問：目前美國市場的比重？如何觀察5G市場發展？\r\n答：西柏主要客戶為全球前五大的影音設備品牌商，最要的生產基地在台灣。產品依規格分類為HDBaseT 占營收比重為68%、4K占比25%、HDMI及其他為7%。2019年美國市場占比約有七成。\r\n2020年西柏將持續推出新產品，透過Pro AV技術開啟垂直市場，這部分已經耕耘30多年，目前看來仍會持續成長。至於4K2K超高畫質影像方面，也已看到成長趨勢，預料西柏將會跟著發展趨勢持續勁揚。\r\n5G代表影像解析度將會更高、傳遞更高品質的影像技術，且具有即時性的特色，在此趨勢之下，西柏位居產業關鍵地位，也因此代表西柏的技術要更加精進，同時也是對西柏的肯定。\n問：新領域目前的布局方向？\r\n答：西柏積極切入醫療市場，去年11月正式投資醫療影像解決方案廠商瑪克多公司，投資金額為2,100萬元，持有瑪克多49%股權。\r\n瑪克多擁有榮總、長庚、亞東等多家大型教學醫院的客戶共17家，未來目標鎖定國際市場，預計今年瑪克多可望轉虧為盈。\r\n西柏這些年來產品已有應用在醫療領域，但過去都是以ODM方式交貨予品牌客戶，如今西柏直接接觸醫療領域，透過新的影像技術協助醫院、醫生進行動態影像儲存紀錄，例如拍攝、紀錄病患在消化系統吞嚥的動作，讓醫生能以更簡單方式觀察。西柏與瑪克多的合作，能快速整合三大優勢，第一是影像技術實力、第二是工業電腦技術，以及第三為生技醫療背景。瑪克多負責做影像紀錄與儲存，西柏負責影音介面與設備的相容整合。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】西柏董事會決議買回庫藏股 ": "日 期：2020年03月24日公司名稱：西柏 (3541)主 旨：西柏董事會決議買回庫藏股發言人：于周仁說 明：1.董事會決議日期:109/03/242.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):62,964,5025.預定買回之期間:109/03/25~109/05/246.預定買回之數量(股):700,0007.買回區間價格(元):50.00~100.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.4210.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/11/12 ~ 108/01/04 、預定買回股數(股)：500000 、實際已買回股數(股)：445000 、執行情形(實際已買回股數占預定買回股數%)：89.0012.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:本公司109/03/24董事會議事錄關於本案討論內容第六案：案 由：本公司擬買回公司股份轉讓予員工，提請 討論。說 明：1.為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，買回本公司股份，以供辦理轉讓予員工之用途。2.應於董事會決議之即日起算二日內公告並申報事項如下：(一)買回股份目的：轉讓股份予員工。(二)買回股份種類：普通股。(三)買回股數金額上限：新台幣 6,000萬元。(四)預定買回之期間：109/03/25~109/05/24(五)預定買回之數量：700,000股(六)買回區間價格：每股50~100元(惟當公司股價低於前開買回之區間價格下限時，得繼續執行買回公司股份)。(七)買回方式：自集中交易市場買回。(八)申報時已持有本公司股份之數量：0股。(九)申報前三年內買回公司股份之情形：買回目的：轉讓員工、買回期間：107.11.12~108.1.4、買回區間價格(新臺幣元)：45~80、已買回股份種類及數量(股)：普通股445,000、已買回股份金額(新臺幣元)：31,090,596、已買回數量占預定買回數量之比率(％)：89.00％、已辦理銷除及轉讓之股份數量(股)：445,000、累積持有本公司股份數量(股)：0(十)已申報買回但未執行完畢之情形：基於資金有效運用及維護股東權益並兼顧市場機制，本公司視股價波動及成交量變化狀況予以分批買回，故未執行完畢。(預定買回500,000股僅買回445,000股)3.本次買回之股份，其轉讓辦法及其各次轉讓作業之員工認股繳款期間及相關事宜，依「一○九年度庫藏股轉讓員工辦法」辦理，相關辦法請參詳【附件十】。4.本次買回庫藏股之證券承銷商對買回股份價格之合理性評估意見，請詳【附件十一】。5.本次買回公司股份占本公司已發行股份之1.42％，且買回股份之總金額上限僅占公司流動資產 4.27％，不足以影響本公司財務狀況及資本之維持。依據「上市上櫃公司買回本公司股份辦法」第二條規定，公司申報買回股份應檢附「董事會已考慮公司財務狀況，不影響公司資本維持之聲明書」，聲明書，請參閱【附件十二】。6.依證交法第二十八條之二第六項規定，本公司之關係企業或董事、監察人、經理人之本人及其配偶、未成年子女或利用他人名義所持有之股份，於公司買回之期間內不得賣出。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為西柏科技股份有限公司普通股股票，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第四條 員工得認購股數決定程序員工得認購股數按其職稱、職等、服務年資、績效表現及對公司之特殊貢獻並配合公司長期發展，且須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素為計算等標準訂定員工認購股數，茲敘述如下：(1)由各級主管考核建議並呈報總經理及董事長核定。(2)轉讓作業之認股基準日及認購繳款期間等相關事宜，依相關規定另行核定。(3)員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，得由董事長另洽其他員工認購之。第五條 受讓人之資格(1)本辦法之受讓人係以於認股基準日前到職或對公司有特殊貢獻或公司未來策略發展所需之全職人員，經提報董事長同意之本公司(及持股50％以上之海內外子公司)之員工，得依本辦法所定認購數額，享有認購資格。(2)轉讓之對象於認股基準日至認購繳款截止日期間離職者，喪失認購資格。(3)子公司依107年06月15日金管證發字第1070321630號函說明一(二)之子公司定義』之說明。第六條 買回股份轉讓予員工之作業程序(1)依董事會之決議，公告、申報並於執行期限內買回本公司股份。(2)董事會依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項授權董事長訂定及公布之。(3)就符合本公司薪資報酬委員會組織章程規範之經理人呈送薪資報酬委員會審核，董事會核定外，其餘員工由董事長核定之。(4)統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 約定每股轉讓價格(1)買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇有公司已發行之普通股股份增加或減少，得按發行股份增減比率範圍內調整之。(計算至新台幣角為止，以下四捨五入)(2)轉讓價格調整公式 = 每股實際平均買回價格×公司買回股份執行完畢時之普通股股份總數 ÷ 公司轉讓買回股份予員工前之普通股股份總數第八條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，權利義務與原有股份相同。第九條 其他有關公司與員工權利義務事項本辦法未竟規範事項，係依據權責主管機關頒布法令辦理。第十條 其他事項本辦法經董事會決議通過後生效，日後如因法令變更或主管機關核定變更或基於客觀環境變動時，得報經董事會決議修訂。另應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經109年03月24日109年度第二次董事會三分之二以上董事之出席及出席董事超過二分之一同意通過，自申報日起二個月內於集中交易市場(證券商營業處所)買回本公司股份700,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之1.42％，且買回股份所需金額上限僅占本公司流動資產之百分之4.27％，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事6人均同意本聲明書之內容，併此聲明。西柏科技股份有限公司董事長 蔡正義17.會計師或證券承銷商對買回股份價格之合理性評估意見:本證券承銷商認為西柏科技(股)公司預計買回股份數量及買回價格區間對該公司之財務結構、每股淨值、每股盈餘、股東權益報酬率及流動性比率等項目並未產生重大不利影響；另本次所預計買回股份之總金額依據該公司民國108年度財務報告顯示，保留盈餘加計已實現資本公積扣除已決議分配盈餘及特別盈餘公積之金額，即為可買回股份總金額之上限，經核算並未有逾越「上市上櫃公司買回本公司股份辦法」所規定之金額，評估其預定買回股份之價格尚屬合理。日盛證券股份有限公司18.其他證期局所規定之事項:無繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結",
        "保單健檢再進化 業務員晉升「風險診斷顧問」  ": "「台灣人愛買保險」不是新聞，平均每人擁有二・五張壽險及年金險、二・七張傷害險、四・三張醫療險，這還只是平均值；若扣除實際上完全沒有任何保險的三成國人，那平均每人實際擁有的保單件數，就不只這樣了。但，保險買得多，不代表保障買得精準、到位。風險變化多端，且隨著人生階段不同，風險缺口也會跟著改變，保障能不能跟上需求，不是看「誰買得多」，而是看「誰最能對症下藥」，能不能針對風險缺口，提供最直接、最實質的保障。保險就像一張「未來的處方箋」，在還沒生病之前，就準備好一份最合適的藥帖，而業務員就是為保戶診斷風險、開立藥方的風險顧問，除了要具備專業知識、服務熱誠，如果有一套精準的診斷儀器，就更能準確判斷保戶的風險缺口，開出最周全、有效的藥帖，做「保單健檢」這件事，不但變得更有效率，也會更有說服力。二○二○年再度蟬聯全國民眾票選「業務員最優秀」、「理賠服務最好」、「知名度最高」、「最值得推薦」四冠王的富邦人壽，如何做保單健檢？業務員手上什麼樣的「保單健檢利器」，為成功挑戰「業務員最優秀」加一把勁？保單健檢讓服務更升級 拓展新客源、維繫舊客戶「我每年一定會幫每位保戶，做一次保單健檢，」從事保險業至今十一年的富邦人壽中樂通訊處處經理李坤樹，非常懂得客戶關係管理，「我要求自己每年至少要跟保戶見面一次，複習和檢視手上的保單，還有了解這一年他們的人生出現哪些轉變，」李坤樹認為，保單健檢是「拓展新客源、維繫舊客戶」非常有效的做法，而且對客戶來說，也是一次重新檢視保障的機會。「去（二○一九）年九月，公司推出『健檢百保箱』這一套保單健檢系統，是完全免費的，對新進業務員來說不會有額外的負擔，而且就算客戶買的是其他公司的保單，也可以一起納入系統分析。」富邦人壽中海通訊處處經理林雅雯觀察，新的保單健檢系統「健檢百保箱」上線後，願意主動幫客戶做保單健檢的業務員，「大概從過去的五成，提升到現在的七、八成。」如何問出客戶所有保單？ 「業務員是風險診斷顧問」台灣壽險公司多達二十二家，每個人接觸過的壽險業務員，不會只有一位，也不一定只投保一家壽險公司的保單。然而，保單健檢做得好的前提是，客戶必須全盤托出、毫不保留說出自己有哪些保單。雖然不容易，但富邦人壽富鈺通訊處業務經理蔡正義的這套說法，相當具有說服力。「你去看醫生的時候，會對醫生隱瞞病情嗎？你一定希望醫生瞭解你最真實的狀況，然後提供最正確、最適當的治療和配藥。」蔡正義說，有不少客戶一聽到「保單健檢」，直覺就是「又要我買更多保險」；「但事實上，保戶的保障可能已經非常充足了，那要不要調整、拉高保額，都是保戶可以自行評估，再做決定的事。」換句話說，保單健檢的結果，不一定都有「紅字」（不合格）；就算有一些紅字，只要不是太嚴重的風險缺口，其實不用擔心被業務員建議加碼。「保單健檢，就像身體健康檢查，做完了沒有問題，反而覺得安心。」蔡正義說，讓客戶瞭解保單健檢的重要性，接受度就能大幅提升，「我的客戶裡面，有八成今年都做過保單健檢了。」只買儲蓄險「沒醫療保障」 保單健檢後住院獲得理賠保單健檢有多重要？李坤樹分享一則成功幫保戶做健檢的案例。「我剛入行沒多久，去找國中老師敘舊，我問他要不要我幫他看一下保單，他說『不用啦，我在○○公司買很多了，一年繳保費二十幾萬元』，」被老師拒絕了。後來，李坤樹的一位國中同學住院，「他是我的保戶，我之前就幫他規劃住院日額保險金六千元，」國中老師得知這件事後，李坤樹再次提起保單健檢的話題，「剛好老師那陣子結婚，我就順勢問他『老師你的保單，有住院醫療保險金嗎？』」這次老師接受了李坤樹保單健檢的提議，「結果翻出保單一看，老師一年保費二十幾萬元，全部都買儲蓄險，完全沒有醫療保障，」李坤樹趕緊幫老師調整保障，「後來，老師因故住院，就獲得住院保險金理賠，他也很感謝我幫他做保單檢視。」李坤樹認為，能夠幫保戶看見風險缺口，是業務員的價值所在。客戶家人發生事故 卸下心防接受保單健檢林雅雯的客戶，同樣也因為看見身邊的人發生事故，才開始想到自己的保障缺口。「我有一位女客戶，有一天突然打電話給我，說她的父親發生車禍，昏迷指數三，幾乎已經變成植物人了。」林雅雯說。這位女客戶是朋友介紹的，但先前只跟林雅雯買過一張儲蓄險，「當時我建議她重新檢視一下手邊的保單，但她拒絕了，」沒想到現在對方主動聯繫。這位女客戶，有兩位年幼的女兒，她說「我爸爸出事，還有我和姐姐照顧，萬一出事的是我，我兩個小孩怎麼辦，」她想知道現在能先做好哪些準備。林雅雯趕緊幫女客戶全家人的保單，重新檢視一遍，「幫她補齊所有保障缺口，因為身為家庭支柱的她，不能沒有保險在背後支持。」健檢百保箱三大優勢\r\n好清楚、好判斷、好彈性瞭解保單健檢的重要性後，「工欲善其事，必先利其器」，好的工具就能事半功倍。「像『健檢百保箱』這個保單健檢系統，就有三個很棒的地方，一是它用圖像化取代列表，讓人一看就很清楚，」林雅雯說，用圖表視覺化的方式，呈現五大保障缺口，「用色塊呈現壽險保障、意外保障、醫療保障、長照保障、養老保障五大保障，用顏色馬上就很容易判斷，哪一部分的保障是不夠的。」此外，由於保戶不會只有一家壽險公司的保單，而「健檢百保箱」的第三個特色就是「彈性」，「可以加入其他壽險公司的保單，一起檢視保戶所有的保單，這樣就能提供更完整、全面的保障建議。」林雅雯說。「好清楚、好判斷、好彈性」的特色，不但有助於保戶釐清保障內容，更成為壽險業務員的最佳服務利器。國人常見三大風險缺口 ​專家：醫療、長照、壽險李坤樹、林雅雯、蔡正義這三位，是富邦人壽所有業務員當中，幫客戶做保險健檢「人數排名前二十％」的業務員，可見他們對保單健檢更重視，且經驗也比較豐富。那麼，就他們的觀察，在做保單健檢的時候，最常發現哪些風險缺口呢？李坤樹和林雅雯，兩人都不約而同提到「醫療保障」。「最常出現的缺口，不外乎是醫療保障的額度，國人醫療支出每年以三％～四％的速度成長，過去買住院日額醫療險，保額可能只有五百元，但現在五百元可能不夠了，就需要增加額度。」李坤樹說。保險資歷二十年的林雅雯，則看見「醫療後端」的長照風險缺口。「以前我們買保險，主要保障『醫療過程中』的支出，但現在醫療科技進步，療程縮短、住院天數減少，但治療、出院後的長照時間卻拉長，」她認為，長照是許多保戶過去沒想到的風險缺口，因此她會趁著保單健檢，幫客戶做好醫療後端的保障規劃。除了醫療保障缺口，蔡正義認為，壽險保障還是有必要的，「我客戶的年齡層，大概在三十歲～四十歲左右，這些人大多已經成家，而且可能有養育子女的責任，所以通常我會建議，在家庭責任加重的期間，壽險保障要達到一定的保額。」預防勝於治療，「我們可以決定自己的資產配置、選擇自己的投資標的，但永遠無法去控制，風險什麼時候來臨、以及風險的大小。」保單健檢，就好比身體健康檢查，定期追蹤，才能避免風險缺口擴大，否則一旦等到身體出現狀況，才來事後補救，恐怕為時已晚。 延伸閱讀：你的人生大事她從不缺席！「保單健檢」敲門磚 牽起二十年客戶情一場車禍背債450萬 責任風險如何檢視？   ",
        "西柏營收拚增兩位數 ": "西柏董事長蔡正義 （本報系資料庫）facebook儘管全球面對疫情威脅，工業電腦族群如影音設備製造廠西柏科技（3541）、事欣科均仍對今年展望樂觀。西柏科技表示，「遠距活動」成為趨勢，企業、學校、機關添加視訊會議等設備，可望逆勢成長，今年營收目標仍維持雙位數成長的原定計畫。事欣科也表示，目標於今年再創營運佳績。facebook\r\n今年新冠肺炎疫情肆虐全球，重創總體經濟。西柏認為，社會大眾一開始面對劇變，短期內一定會恐慌，並減少對航空、餐飲、旅宿等的消費，但反之也因民眾居家時間大幅增加，對影音、遊戲等產品需求大增，企業、學校、機關等也會添加視訊會議等設備。\r\n西柏指出，遠距、影音等趨勢可望推動業績逆勢成長，西柏持續開發新產品、拓展新客戶、推廣新應用領域，目標能達成今年既定的成長目標。\r\n西柏2月營收為1.76億元，月增3.9%、年增3.7%，均呈現年增、月增，表現搶眼，不過累計今年前2月營收為3.45億元，年減15.7%，但為歷年同期次高。\r\n事欣科公布去年年報，儘管旗下工具機廠恩德因整頓德國孫公司Monforts虧損，侵蝕EPS 0.69元，但IPC本業與處分資產利益挹注，全年每股純益仍達4.02元，創掛牌以來新高，優於去年的3.06元。\r\n事欣科去年營收為77.9億元，年減8.3%，營業毛利17.7億元，年減10%，毛利率為22.71%，營業淨損3,258萬元，淨利歸屬母公司業主3.26億元，年增率33%，EPS為 4.02元。\r\n展望今年，事欣科表示，工業電腦多元化新增專案持續挹注旺季成長，旗下恩德調整結構後將優化獲利表現，集團本業成長實力將展露頭角，目標於今年再創營運佳績。\r\n事欣科也強調，工業電腦產業專案合約長達六個月至二到三年，零組件供貨亦相對穩定，客戶及生產也分散於北美至墨西哥地區。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "西柏董座蔡正義 打造百年企業 ": "專業影音設備設計研發商西柏科技（3541）這一、二年來新團隊接班梯隊成型，由董事長蔡正義、總經理許東山、研展部副總蘇裕勝、業務部副總蘇文彬等四人，共同建構企業永續經營發展藍圖，迎接新世代影像科技時代來臨。\r\n西柏在業界一直有「幸福企業」的美名，至今成立30年。蔡正義表示，近期他向員工表示，全球企業的平均壽命約是十年，超過百年的企業很少，西柏目前擁有300至400名員工，目標要成為百年企業。\r\n因此蔡正義思考未來企業走向，他指出，觀察國際上指標隱形冠軍企業，不僅「小而美」，且均擁有自有品牌，進行全球貿易、不只做國內市場。更重要的是這些企業會堅守本業，不會跳脫本業太快，因此這三項指標是未來西柏團隊經營的目標。\r\n蔡正義強調，企業發展到一個新階段後要持續進行變革，隨著新團隊年經化，公司營運模式也要跟著改變。\r\n西柏成立前十年時，當時自我管理、自我要求；上市櫃之後，取得日本客戶訂單，因此不僅工廠做到品管制度的要求，證期局也會來進行相關審核。\r\n他說，在舊文化持續傳承，以及創新的變革下，西柏新經營團隊有目標一同的共識，期待未來持續發酵，邁向新的里程碑。\r\n許東山表示，西柏過去30年以ODM市場為主，但近年來開始耕耘經營大客戶、多培植經銷商，並開始著重位在東北亞、東南亞等地的客戶，隨著增加新通路，西柏累積的技術實力占有很大優勢，能在垂直領域依照客戶需求設計產品，主動面對客戶。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}