{
    "Q1": {
        "最夯Type": "",
        "詠昇電子 舉辦上櫃前業績發表會 ": "國內專業連接器製造廠商－詠昇電子（6418）於日前舉行上櫃前業績發表會；詠昇電子是全球第二大醫材、手機及電子煙大廠之供應商。經由OEM及ODM行銷模式，詠昇提供滿足客戶需求的專業連接器與訊號傳輸線組合產品。產品行銷已遍及全球，預計於農曆年後上櫃掛牌。詠昇電子近幾年由於產品線重新調整及高毛利產品市場布局成功，毛利率皆維持在20％上下，獲利則保持在EPS 2元的水準，在連接器線材廠商中表現亮眼，詠昇電子105年營收9.86億元，EPS 2.11元，106年營收9.76億元，每股盈餘2.01元，107年前三季之合併營業收入為6.4億元，稅後淨利為3,550萬元，EPS 1.17元。以往股利發放率平均高達6成以上，係高殖利率的投資標的。詠昇電子為全球第二大醫療設備廠商及德國知名車廠的Tier 2供應商。詠昇公司替全球第二大醫療材料公司製造的醫療設備耗材相關的連接器，目前產品已經持續使用超過15年以上，客戶的信賴度及合作深化都有助於未來產品的持續開發，而詠昇近年也成為德國知名車廠的Tier 2供應商進入汽車AM市場，持續深耕車用業務，目前取得台灣、日本、美國、韓國及歐洲部份大廠的信賴，而成為該些大廠的長期供應伙伴。詠昇3C產品以網路連接器為主，1H18由於MLCC缺貨及漲價，調整生產策略使得在韓系供應商比重降至25％，然研調機構指出2019年量子點（QD）及OLED的TV將會有高達60％及40％的成長率，整體智慧型的TV機種比重將超過70％，在韓系客戶主打QD及OLED電視下，預計出貨量將回到4,000萬台以上，且詠昇供應比重今年預計可從25％提高至40％～50％，主要的客戶回溫將可貢獻詠昇營收雙位數成長。另外，詠昇電子Type C系列產品切入各大品牌手機大廠供應鏈，已於2018年配合客戶需求設計了新的自動化生產設備，首部設備已完成驗收，第二批將導入3台設備，將在2019年陸續導入10套Type C的自動化生產設備，預計10套設備年產能將達1億顆，整體產能翻倍。展望2019年詠昇之成長動能除了在既有客戶及訂單持續成長外，公司也拓展不同領域之產品，如Type-C連接器將出貨給中國大陸一線大廠，並預期將成為該大廠Type-C連接器的主要供應商，以及成為近年在歐美市場大為流行的電子煙領導品牌廠之供應商，另一個成長動能則來自於掃地機器人等智能家電產品之組裝訂單，法人表示，看好該公司韓系客戶的回溫及切入美系手機供應鏈，加上高毛利新產品業績獲利挹注，相當看好詠昇電子營運成長爆發力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "詠昇完成競拍 公開申購承銷價22.04元 ": "連接線 / 器廠詠昇 (6418-TW) 初次上櫃 (IPO) 普通股股票承銷案，今 (24) 日完成競價拍賣作業，公開申購承銷價格將以每股 22.04 元發行，1 月 28-30 日為公開申購期間，2 月 12 日為公開抽籤日。詠昇辦理競價拍賣 2763 張普通股、公開申購 1207 張，此次參與投標之投標單筆數計 1248 筆，合格標單共 1202 筆，以美國標方式決定競價拍賣得標價格，並全部順利拍賣完成。開標結果最低得標價格 28.45 元、最高得標價格 43 元、各得標單之價格及其數量加權平均價格為 29.22 元，高於最低承銷價 19 元之 1.16 倍，故公開申購承銷價格以每股 22.04 元發行。詠昇今年可望受惠 OLED 電視換機潮，加上 Type-C 需求成長，伴隨利基型產品出貨，今年有望迎來業績爆發年，法人預估，詠昇今年營收獲利均可望挑戰新高，每股純益將達 2-2.5 元之間。",
        "詠昇面板連結器、Type": "連接線 / 器材廠詠昇 (6418-TW) 即將上櫃，董事長黃塗城指出，今年可望受惠 OLED 電視的換機潮，加上 Type-C 需求成長，伴隨利基型產品出貨，今年有望迎來業績爆發年，法人預估，詠昇今年營收獲利均可望挑戰新高，每股純益將達 2-2.5 元之間。黃塗城指出，今年預計 LCD 面板電視將出現一波換機潮，帶動 QD(量子點)、OLED 電視銷售成長 40-60%，其中公司占韓系客戶比重由去年 25% 提升至今年 40%，預計業績將明顯回溫。此外，黃塗城表示，近年也衝刺 Type-C 應用，去年打入美系手機大廠，而隨著今年 Type-C 需求看俏，公司也在今年拓增 4 條自動化產線，預計第 2 季全數投產，全年出貨量將達到 4500 萬顆。此外，詠昇也朝向利基型產品發展，連接器打進德系廠商的血氧測試設備，今年在需求成長下，營收占比可望提升至 1 成，另外像是電子菸、掃地機器人等利基型應用。詠昇去年第 4 季營收 2.34 億元，季增 3%、年減 0.6%，詠昇去年全年營收 8.8 億元，年減 9.9%，目前詠昇產品應用來看，工業比重 43%、非 3C 類的電子 29%、3C 電子 21%、醫材 6%、汽車電子 1%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "詠昇專精連接器 今上櫃 ": "國內專業連接器製造廠商-詠昇電子（6418）於今（18）日正式上櫃掛牌。詠昇電子30年來秉持一貫創新的承製開發精神及對完美品質之堅持係國內專業連接器製造廠商，也是全球第二大醫材、手機及電子煙大廠之供應商。經由OEM及ODM行銷模式，提供滿足客戶需求的專業連接器與訊號傳輸線組合產品，產品行銷已遍及全球。詠昇電子107年前三季合併營業收入約6.46億元，稅後純益為3,550萬元，每股稅後純益（EPS）為1.17元，以往股利發放率平均高達6成以上，係高殖利率的投資標的。詠昇電子成立於西元1988年2月，自成立以來即專注於訊號連接器及訊號傳輸線之製造及銷售業務，經由多年來的經驗累積，已擁有快速模具開發設計能力，以縮短產品開發時程，於產品開發階段就能於設計中有效控管製程良率，產品品質受國際大廠肯定，且為國內首家跨足PCBA產品滿足客戶一次購足需求之廠商。由於公司所屬產業較為成熟，且多數同業因規模較大，普遍以消費性產品為生產重點，惟公司考量自身營運規模，選擇以利基型產品市場為主要銷售重心。公司對客源較無設定條件，終端產品應用範圍較廣，為避免陷於產品價格的惡性競爭，已逐步淡出消費性電子應用領域並鎖定終端應用領域有品牌形象之客戶為合作目標，主係考量該類客戶注重合作夥伴產品品質，一旦合作即具忠誠度不易轉單，且多屬少量多樣客制化及利基型產品，生產利潤較高，故公司非3C產品、車用、醫療、工業用、安全監控及綠能等領域之產品占銷售比重約7成。在秉持技術深耕之原則下，各製程階段均蓄積豐厚的經驗，並延伸既有製造技術，不斷改良並精進製程，使產品品質及生產效率逐步提升，並成功的開發與製造更好的少量多樣化新產品，同時所有製造產品皆符合國際品質標準，現已取得台灣、日本、美國、韓國及歐洲部份大廠的信賴而成為該些大廠的長期供應伙伴。展望2019年詠昇之成長動能除了在既有客戶及訂單持續成長外，公司也拓展不同領域之產品，如Type-C連接器將出貨給中國大陸一線大廠，並預期將成為該大廠Type-C連接器的主要供應商，以及成為近年在歐美市場大為流行的電子煙領導品牌廠之供應商，另一個成長動能則來自於掃地機器人等智能家電產品之組裝訂單，法人推估綜合上述各項利基將持續為詠昇注入新的營運成長動能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r暫時沒有相關新聞。\r\n": "",
        " 【英超戰報】拿卡「美羊」齊發威 阿仙奴4:1炒富咸吐烏氣 ": "蘋果新聞\n                                \t0:55更新【阿仙奴4:1富咸】全場完！阿仙奴成功反底！經歷對利物浦的大敗，阿仙奴領隊艾馬利決意擺出進取的陣容，派出兩大前鋒拿卡錫迪以及奧巴美揚進攻富咸。雖然入局比較慢熱，但阿仙奴在中場格列沙加發揮出色之下，中斷了富咸不少中場傳送。富咸一度憑阿布巴卡卡馬拉追近，不過阿仙奴後來有艾朗藍斯以及奧巴美揚各建一功，最終以4:1大勝一場，一吐烏氣！                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【英超】挺身而出護沙拿 VVD：保護隊友係應份\n\n                                \t【阿仙奴4:1富咸】83分鐘，錯失多次機會，阿仙奴前鋒奧巴美揚終於士哥，富咸門前一片混亂之際，他於禁區右路接應傳送勁射，省中添列姆改變方向入網，領先到4:1。                                    \n\n                                \t【阿仙奴3:1富咸】79分鐘，阿仙奴再下一城!哥拉辛拿斯接應古安杜斯傳送落底傳中，奧巴美揚訓身射門中柱，艾朗藍斯補射得手，領先到3:1。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【堅轉會】第一擊！ 韋斯咸簽拿斯尼到季尾\n\n                                \t【阿仙奴2:1富咸】75分鐘，阿仙奴領隊艾馬利又作調動，換走表現不錯的拿卡錫迪，由艾朗藍斯入替。                                    \n\n                                \t【阿仙奴2:1富咸】70分鐘，阿仙奴中場盧卡斯托拉拿控甩，後備上陣的富咸中場占舒利奪得皮球，傳予左路後上的賴恩施斯隆，後者即時傳中予遠柱的阿布巴卡卡馬拉撞入。                                    \n\n                                \t【阿仙奴2:0富咸】57分鐘，阿仙奴再有黃金機會，拿卡錫迪突破越位單刀推進，沙治奧列高及時出迎化解威脅。                                    \n\n                                \t【阿仙奴2:0富咸】55分鐘，阿仙奴左路有美妙配合，奧巴美揚傳予後上的哥拉辛拿斯，後者面對沙治奧列高選擇不射，交予後面位置更佳的拿卡錫迪一射入網，領先至2:0。                                    \n\n                                \t【阿仙奴1:0富咸】46分鐘，阿仙奴作換人調動，以盧卡斯托拉拿入替梅斯達菲。                                    \n\n                                \t0:00更新【阿仙奴1:0富咸】下半場開波!                                    \n\n                                \t23:42更新【阿仙奴1:0富咸】半場完!富咸上半場表現其實不差，門將沙治奧列高有多個精采撲救，只可惜翼鋒賴恩施斯隆錯過了兩個黃金機會，令球隊不能先開紀錄。阿仙奴隨後稍為站穩陣腳，攻勢漸漸增多，更憑格列沙加先開紀錄，半場領先1:0。                                    \n\n                                \t【阿仙奴1:0富咸】40分鐘，阿仙奴翼鋒伊禾比突入禁區左路放高波，奧巴美揚銅頭一頂頂向近柱，可惜角度太盡未能命中。                                    \n\n                                \t【阿仙奴1:0富咸】32分鐘，富咸再有攻勢，施路斯基士堤右路勉強出高波，阿歷山大米祖域力壓兩名富咸守衛頂中，但無威脅。                                    \n\n                                \t【阿仙奴1:0富咸】25分鐘，阿仙奴先開紀錄，美蘭尼爾斯左路放出高波，格列沙加插入禁區無人看管之下射成1:0。                                    \n\n                                \t【阿仙奴0:0富咸】23分鐘，富咸又有黃金機會，前鋒舒賀爾尼左路出高波，無人看管的賴恩施斯隆踢空氣錯失機會。                                    \n\n                                \t【阿仙奴0:0富咸】15分鐘，富咸有黃金機會，阿仙奴後防出現失誤，造就賴恩施斯隆半單刀，可惜後者射遠柱柱邊出界。                                    \n\n                                \t【阿仙奴0:0富咸】9分鐘，阿仙奴攻勢，翼衛哥拉辛拿斯左路長驅直進殺入禁區射近柱，富咸後衛解圍手忙腳亂，未能阻止他。                                    \n\n                                \t23:00更新【阿仙奴0:0富咸】開波!                                    \n\n                                \t22:10更新                                    \n\n                                \t阿仙奴正選陣容(3-4-3)：門將：賓特尼奴後衛：哥斯尼、梅斯達菲、柏柏斯達夫普路斯中場：美蘭尼爾斯、古安杜斯、格列沙加、哥拉辛拿斯前鋒：拿卡錫迪、奧巴美揚、伊禾比                                    \n\n                                \t富咸正選陣容 (3-4-3)門將：沙治奧列高後衛：丹尼斯奧度爾、拿馬查特、添列姆中場：施路斯基士堤、伊巴希馬施斯、卡亞尼、祖爾拜仁前鋒：舒賀爾尼、阿歷山大米祖域、賴恩施斯隆                                    \n\n上輪大敗予紅軍的比賽，盧卡斯托拉拿以及列治史迪拿的表現都非常一般，艾馬利今仗把他們全部收起，改派古安杜斯以及哥斯尼正選登場。有見富咸防守能力不高，阿仙奴盡遣兩大前鋒拿卡錫迪以及奧巴美揚，力求反底!                                    \n\n                                \t由於後防大將艾菲莫臣上輪在對哈特斯菲爾德的護級大戰弄傷足踝，今仗未能上陣要由慣常出任閘位的拿馬查特頂上。另有見阿根廷前鋒韋圖表現不振，雲尼亞里改為起用舒賀爾尼以及賴恩施斯隆，強攻阿仙奴!                                    \n\n--------------------------------------------------                                    \n\n                                \t英超11點有倫敦打吡，阿仙奴主場對富咸！受後防傷兵潮困擾，阿仙奴表現每下越放，上輪聯賽作客利物浦更以1:5大敗，士氣嚴重受挫。除此之外，射手奧巴美揚在該場賽事更有一次「世紀失機」，或多或少會影響信心。艾馬利今場相當頭痛，皆因守將洛賀丁、蒙利爾、馬夫洛柏路斯等要繼續養傷，列治史迪拿、柏柏斯達夫普路斯等守將又各自為政之下，今仗或者會再錄得失球。                                    \n\n                                \t在經驗老到的雲尼亞里帶領下，富咸的表現已稍有改善，尤其是防守方面，近三場賽事只失掉一球。富咸上場經驗一場「大戰」，憑塞爾維亞前鋒阿歷山大米祖域在最後關頭建功，主場以1:0擊破護級對手哈特斯菲爾德，士氣有所提升。唯一隱憂是，兵工廠借將哥林張伯斯不符合上陣資格，或影響球隊的防守能力。                                    \n\n                                \t--------------------BFB CHAMPIONS 2.0 陪你過聖誕！登入即送應節聖誕鹿球員！累積連續登入可得 ★7保底球探券同免費10抽機會！ http://bit.ly/2xrTKGM --------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n",
        "301 Moved Permanently": "",
        "《商情》黃金收黑；鎳揚2%；原油大漲3%；BDI連2漲；橡膠升逾一周高點": "時報-商情早報1.避險需求下降，打壓上周五紐約期金收黑。2.LME：01/18期錫收20625.00美元/公噸，漲40美元。3.NYMEX：2月輕原油漲1.73美元，每桶為53.80美元。4.01/18西德州原油上漲1.77美元，每桶53.60美元。5.01/18新加坡SICOM天然橡膠2月期貨RSS3上漲0.9美分。6.NYCE：3月棉花跌0.48美分，每磅為73.89美分。7.01/18TRJ-CRB漲2.45，為182.21。8.CBOT：3月黃豆粉漲2.9美元，每公噸為315.10美元。9.01/18BDI波羅的海乾散裝運費指數為1112.00。10.4GbDDR3 512Mx8(1600MHz)18日收盤均價2.48美元。商情綜述:1.貴金期貨-避險需求下降，打壓上周五紐約期金收黑；因中美貿易戰可望獲得解決，樂觀投資氛圍，激勵股市及美元上漲，導致貴重金屬避險需求下降，進一步打壓期金收黑，並跌逾1周低點；終場2月黃金跌9.7美元，報每盎司1282.6美元，3月白銀跌0.14美元，4月白金跌10.2美元，3月鈀金跌13.1美元。(羅宇揚整理)2.LME基本金屬-空頭回補，激勵上周五LME基本金屬期貨全漲；因中國及美國的貿易戰可望獲得解決，提振消費者對金屬需求增加的預期，進一步吸引投資人空頭回補，激勵基本金屬期貨全漲，其中期鎳漲2%，為表現最佳之金屬；終場期鎳上漲230美元，報每公噸11820美元；期錫上漲40美元；期鋅上漲33美元；期鋁上漲12美元；期銅上漲60美元；期鉛上漲35美元。(羅宇揚整理)3.原油期貨-利好消息推助，上周五國際原油期貨大漲3%，中美緊張貿易關係趨好，且石油輸出國組織OPEC減產計劃，公布成員國和其他主要產油國半年減產配額清單，亦提振市場信心，美國NYMEX-2月原油期貨收漲1.73美元，或3.32%，報53.80美元/桶；倫敦ICE-3月布倫特原油期貨收漲1.52美元，或2.48%，報62.70美元/桶。(鄧凱綺整理)4.航運指數-運價走高，上周五BDI指數續漲；由於中國等其他亞洲國家即將進入農曆春節前，最後一波需求拉抬，帶動海岬型船舶需求暢旺，其租賃運價走高，激勵BDI指數上漲35點，漲幅近3.3%，終場收作1112點，為連續第二個交易日收漲；BCI指數上漲169點，漲幅逾9%，收盤報2037點；BPI指數下跌27點，跌幅近2.6%，收作1018點；BSI指數下跌28點或3.8%，終場以701點作收。(余珮綺整理)5.橡膠期貨-上周五亞洲天然橡膠期貨全面上漲，其中東京期膠續升逾一周高點，且創連續第三周上漲，市場樂觀對中美貿易磋商重燃，且部份市場橡膠庫存短少，料供應恐趨緊，提振市場買氣，推助期膠市場全面續漲；日本TOCOM-指標6月期貨漲0.76%，報每公斤186.2日圓；新加坡SICOM-2月期貨漲0.57%，每公斤159.4美分；另外，上海主力5月期膠漲0.73%，每噸收報11660元人民幣。(鄧凱綺整理)6.穀物期貨-上周五芝加哥穀物期貨全面走穩，其中大豆期貨續漲逾1%，憂產量短缺，吸引技術性買盤進場，且市場期望中美貿易磋商進一步突破，而小麥收平盤，因美國出口有望增加，亦提振買盤，玉米期價也收漲，空頭回補，且預期中美貿易關係趨好支撐，終場3月大豆期貨漲9美分，報916.75美分，3月小麥期貨持平，報517.75美分，3月玉米期貨收報381.75美分，漲1.75美分。(鄧凱綺整理)7.棉花期貨-缺乏指引，上周五紐約期棉轉跌；市場尋求中美貿易戰更加明確了方向，且消息面淡靜，棉花市場正等待新的消息來決定新的走向，投資人維持保守觀望；美國紐約棉花交易所(NYCE/ICE)3月棉花期貨下跌0.48美分，跌幅近0.7%，收盤每磅73.89美分；而5月棉花期貨下跌0.34美分，跌幅近0.5%，報每磅75.32美分。(余珮綺整理)8.記憶體現貨-上周五記憶體現貨市場報價多數走低，其中DRAM市場，市場表現冷清，買氣略顯停滯，買賣雙方動作皆有所減少，雙方價格未有共識，報價變化不大，最新報價為DDR3 4Gb 512Mx8/1600MHz跌0.44%，報2.476美元，DDR3 2Gb 256Mx8/1600MHz持平，報為1.471美元；快閃記體部份，市場需求稀少，買家詢盤減少，顆粒價格呈現下滑趨勢，整體成交情況不理想，最新報價為64Gb MLC跌0.15%，報價為2.618美元；32Gb MLC跌0.15%，報價為1.943美元。(鄧凱綺整理)(商品行情網)",
        "世勳飛去濟州島咖啡廳打工！　與「理想型女神」同屋簷生活 ": "記者吳睿慈／綜合報導南韓療癒節目《Coffee Friends》由黃金製作人羅䁐錫擔任創意總監，找來花美男柳演錫、孫浩俊坐鎮演出，邊做公益邊賣咖啡，咖啡廳裡的打工仔由店長柳演錫、孫浩俊親自邀請，至今開播兩集便已掀起討論度。韓媒14日也加碼曝光，EXO成員世勳將加入綜藝，一早動身前往濟州島拍攝綜藝節目。▲《Coffee Friends》是由柳演錫、孫浩俊經營的咖啡廳。（圖／翻攝自IG）《Coffee Friends》製作理念是以柳演錫、孫浩俊每月隨機的免費咖啡車為主軸，他們將幾天內賣咖啡的錢捐給公益團體，熱心公益聲名在演藝圈內遠播。羅䁐錫特地找來兩位店長開啟一家實體店面，他們親自邀請崔智友、梁世宗擔任「打工仔」，由於是做善事，每位藝人都爽快答應演出。▲世勳加入《Coffee Friends》錄製 。（圖／翻攝自IG、CFP）\n韓媒14日再爆，EXO成員世勳將加入綜藝，他一早被拍到，神情泰然地扛著行李，準出發往濟州島；特別的是，他過去曾把崔智友選為理想型，出道7年以來，他將透過節目《Coffee Friends》正式與女方見面，也讓粉絲期待不已，到時會擦出什麼火花。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "美若降息 金價將漲破1500美元 ": "金價自去年年底以來一路上漲，但卻始終未能突破1300美元關口。不過在不確定因素較多的大環境下，市場上不乏看漲黃金的聲音。美國全球投資公司（U.S.GlobalInvestors）首席執行官FrankHolmes日前表示，在近期美元走強和加息的背景下，黃金顯示了極強的彈性。如果出現任何形式的利率下降，金價眨眼間就可能飆升至1500美元。市場利率上升對黃金一直以來都是挑戰。當美國實際利率是發達市場最高水準的時候，黃金的防禦表現卻出乎意料地好。在日本和歐洲的實際利率都是負的時候，只有美聯準會在收緊貨幣政策，這樣的政策背離通常意味著強勢美元以及弱勢黃金，但是金價卻沒有受到太大的打擊。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Type C加持 詠昇營運拚新高 ": "連接器廠詠昇電子（6418）工業、醫療用產品占比貼近50％，利基型產品比重居各連接器廠之冠，2019年醫療、工業用產品能見度極佳，加上Type C外殼間接打入美系品牌廠，居第一大供應商，隨著Type C接頭滲透率拉升，潛在訂單大補，營運可望創歷史新高。詠昇15日將舉行上櫃前法說會，公司預計農曆年後掛牌，法人預估詠昇去年EPS可望上看1.8元，以過去配息6成慣例來看，兼具高殖利率概念。詠昇電子總經理黃金錫看好工業用、醫療產品訂單能見度，工控以及ATM設備線束、周邊防護產品以南美為銷售據點，去年南美大選結束，政局趨於穩定，訂單比去年大幅成長，能見度比去年還好；至於在醫療產品上，除了美系客戶的血氧測試設備連接器一路交貨到該機種EOL之外，也通過德系醫療線材的認證，去年第4季開始出貨。詠昇電子在美系品牌廠Type C外殼訂單也傳出捷報，公司以不鏽鋼無縫接管取代沖壓方式，提升精準度，目前透過陸資連接器廠立訊交貨給美系品牌廠，美系品牌準備在筆電、iPad以及手機上轉換成Type C接頭，以筆電全年2,000萬台、iPad年產4,000萬台、手機年產2億支推算，Type C外殼的潛在訂單大補。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "電子垃圾的回收關鍵：主機板的剝金技術與回收策略 ": "【作者： 籃貫銘】\r\n從回收的渠道來看，廢棄電子的回收應該要切成兩大類，一個就是一般所謂的電子垃圾「E-waste」，也就是終端消費性電子產品的回收；另一種則是屬於工業製造的層級，為製造工廠內的不良品的回收處理。而這兩者有完全不同的回收管道，所使用的處理程序與方法也有差異。\n\r\n在製造工廠端的不良品回收，多都是由製造商委託民間的回收業者進行處理，這些不良品通常被泛稱為「下腳料」，其涉及的類型，包含連接器（connector）、印刷電路板（PCB）與廢晶圓（wafer）等。相對於廢3C和廢家電，下腳料因物料單一、較易處理，故能獲取的貴金屬含量也較高，是回收處理業者的重點市場，因此也早已發展出相對成熟的回收體系，更鮮少流出市面，成為環境隱憂。\n\r\n目前最主要的回收議題，都是圍繞在廢棄的電子終端產品上，其蒐集不易，在拆解與後續的回收上都存在著不易突破的問題，是當前全球各國政府正積極尋求解決方案的命題，更是要落實循環經濟的關鍵點。\n\r\n而在台灣，廢棄的消費性電子產品和廢家電類的回收業務，是由環保署回收基管會和廢管處所負責推動，他們透過與民間回收業者和各級縣市政府合作，建立起了層層的回收管道，並透過回收補助的形式，讓台灣的廢3C和廢家電有了非常健全的回收管道。\n\r\n雖然目前後端進行廢棄物處理的業者在回收技術與解決方案上仍不成熟，但整體的機制已是全球少見的完整，同時在回收率上的表現更是有目共睹，多次受到國際的盛讚。\n台灣廢3C和廢家電的回收體系\r\n在廢3C和廢家電這類的回收處理上，主要是透過回收補助的方式，讓回收業者有積極的經濟動能去進行廢品的回收，而回收回來的廢品，則會先進行大至的分類，之後就會採取破碎的方式，把廢品輾碎成廢料後，再進行下一步的處理。目前主流的途徑是採用焚燒的方式，運用高溫將其中的貴金屬燒熔出來。\n\r\n不過，由於台灣並沒有大型回收專用的焚燒純化廠，因此目前破碎後的回收廢料，業者多會轉賣至日本，由日本專業的廠商來進行後續的處理。\n\n\r\n而台灣目前這套回收機制乃是由行政院環保署的資源回收基金管理會（回收基管會）所掌管，它是專門辦理廢棄物回收相關業務推動與稽核的單位，所執行的業務包含：回收清除處理費收支、回收業者的輔導管理、稽核認證制度的建立，及補助地方政府執行資源回收宣導等。\n\r\n而從1998年成立至今，回收基管會已在台灣建立起一個非常完整的回收體系，且運用超過20年的實際執行經驗，串連了台灣的回收單位與民間業者，讓此體系能夠產生具體的經濟價值，也就是落實了現在世界最火紅的經濟思維－「循環經濟」。\n\r\n「台灣的資源回收成果已居全球領先位置，整體的回收率從1998年的5.87%，成長到目前的52.51%；其中公告應回收的電子廢棄物的回收率更達到64.44%，遠超過德國的44.9%。」回收基管會副執行秘書宋欣真指出。\n\r\n而根據Eunomia的統計資料，台灣的整體回收率名列世界第五，全球第一則是德國（66%）。\n\r\n宋欣真進一步解釋，台灣的資源回收歷史，經歷了早期的「酒矸倘賣」的獨立業者，一直到目前結合了社區民眾、地方清潔隊和回收業者的完整體系，已經具備了非常良好的體質。而基管會的角色除了督導責任業者繳交回收清除處理費外，也運用獎助及補貼機制，推動資源回收處理體系，同時建立有效回收制度，暢通回收處理管道。\n\r\n目前政府已公告的回收項目，共有13大類33項的回收品目，為廢一般物品及容器、農藥廢容器、廢機動車輛、廢輪胎、廢鉛蓄電池、廢電子電器物品及廢資訊物品。\n\r\n而根據回收基管會的資料，單2017一年，透過回收基金體系所回收的物品就達到128萬公噸，換算成可減的二氧化碳排放量可達203萬公噸，相當於5402座大安森林公園的吸碳量。\n\r\n宋欣真強調，站在目前的基礎上，台灣未來的資源回收發展上，應該要追求高值化（High vaule），也就是提高整體的資源回收經濟價值。\n\r\n她認為，回收率再提高幾個百分比，並沒有太多實質意義，應該要追求更高的回收價值。而要達成這個目標，「回收科技」的創新與「綠色設計」的導入將是最關鍵的一環。\n不破碎、不焚燒的回收技術\r\n既然「科技」與「設計」是最關鍵的突破點，那改良目前的廢料回收方式就是首要之務。第一步，就是避免使用焚燒的手段。\n\r\n把廢電子分拆成幾個部分，其中最具價值的部分就是主機板、散熱元件、硬碟與其他的金屬部件，這些部分也就是貴金屬含量最高的零組件。而當一個廢3C和廢家電進入回收體系後，通常會進行初步的分解，把其大致分解成機殼、主機板和金屬類元件，再進行各自的回收。\n\r\n但是針對主機板的部分，卻只能粉碎後，再以焚燒的方式來取得貴金屬。這個方法不僅消耗天然能源，也造成更多的碳排放，同時回收的效率也有限，並不是最佳的回收策略。\n\r\n而廢主機板的最佳回收策略則是先剝錫，把焊在其上的晶片和元件分離，之後再依晶片和元件的種類進行如剝金、剝銀和銅等的貴金屬回收。以智慧手機為例，其內元件的貴金屬含量非常高，但由於手機體積輕薄，所有的零組件都被焊在機板上，因此必須先將焊錫剝除，才能把晶片和零組件取下，進行後續的貴金屬回收。\n\r\n目前，台灣的環保剝金技術方案供應商優勝奈米科技（UWin nanotech），就提供一種兼具環保與經濟效益的貴金屬回收解決方案，能為廢機板回收帶來最高的經濟效益。\n\r\n優勝奈米的剝金方案不採焚燒的方式，而是透過浸泡和電解的濕式流程，且其藥劑不含任何有毒元素並呈現中性，完全不會傷及人體和機板的底料，因此能夠進一步提高整體的回收和利用率。\n圖二 : 濕式回收技術的分層分類流程，能為大量提高廢電子回收的價值，更重要的是其完全符合最高等級的環保要求。\r\n優勝奈米總經理許景翔表示，目前業界普遍使用的金屬剝除劑都含氰化物(氰化鈉和氰化鉀)，但氰化物是劇毒，對人體有致命性的影響。因此剝金人員都必須身著防護衣，在密閉的環境裡工作，嚴重影響身心健康。\n\r\n除了氰化物之外，許景翔更指出，在一些落後國家，甚至仍在使用王水進行金屬剝除，這種方法不僅毒害人體和環境，還會侵蝕零件的基材，是一種非常劣質的回收方式。\n先剝錫、再將元件分類處理\r\n而優勝奈米自行研發的金屬剝除配方是一種無氰化物的環保藥劑，能剝除的金屬包含金、銀、鈀、鎳、銅、錫、鋁、鈦與不鏽鋼等，並提供化學剝除與電解剝除兩種不同方式的藥劑，讓業者可依據自身情況選擇適用的方式。\n\r\n而依據優勝奈米的流程，廢機板會先以經過環保剝錫方案處理，把其焊錫一次溶出至藥劑中進行回收。剝錫後，晶片與其他元件便可輕鬆自機板上取下，再進行進一步的分類。\n圖三 : 不傷底料、快速剝離貴金屬，是濕式回收技術最引人入勝的優勢。\r\n由於不同的部件所使用的貴金屬並不相同，因此需要透過不同的剝金方案來回收其中的貴金屬；再者，不同元件的製程也不相同，因此回收的處理方式也各異。\n\r\n優勝奈米表示，機板上的元件材料與構成，大致可區分為：機板本體、BGA、IC、SIM卡連接器、多層陶瓷電容(MLCC)，以及其他零組件等。\n\r\n以機板為例，其電路的鍍層多使用黃金為材料，因此需使用黃金剝金回收方案，來回收其中的黃金。而其處理方式同樣是濕式的浸泡式剝金，只需把機板泡在剝金劑中脫去黃金鍍層，然後再從溶液中回收黃金。\n\r\n至於BGA封裝的晶片，由於外層皆有塑膠封裝，因此需先行使用粉碎的方式，把晶片化成粉末，再使用剝金劑來萃取其中的黃金。\n\r\n依據優勝奈米的實作，每處理一公斤的廢手機機板，約可回收0.402克的黃金、0.844克的銀、0.0161克的鈀、71.6克的錫與245.6克的銅，換算每噸廢機板的價值高達2萬1千4百美元。\n\r\n而這套流程與解決方案不僅只適用於智慧型手機，凡只要具備回收效益的電子裝置都可以透過這個流程來取得更佳的回收效益，例如廢電腦、廢電視、平板電腦等各式3C電子，只要其內有複雜的機板設計都能適用。\n\r\n許景翔也指出，除了廢電子產品能使用優勝奈米的濕式剝金流程，工廠的下腳料也同樣適用，並能提高貴金屬的回收率，提高業者獲利。\n2019年3月(第329期)綠色廢電子回收技術\n                    智慧輔助科技包含了設備與服務等，\r\n\r\n可協助高齡者與失能者享受有尊嚴的生活。\r\n\r\n輔助科技目的在於預防與延緩失能，\r\n\r\n並提高照護品質與效率。\r\n\r\n而三大發展主軸，包括重視銀髮族科技，\r\n\r\n整合穿戴式裝置，並結合數位化的復健器材等。\r\n\r\n在未來，輔具科技還將進一步延伸至更廣泛的應用領域。                  \n                    有一群人透過網路和各式的媒體工具，\r\n充分展現自身的魅力與獨特的觀點，並牢牢抓住了全球的目光，\r\n這一群人，市場把他們貫稱為「網紅」。\r\n\r\n這些頻道、這些影片內容，\r\n都需要相關的軟硬體設備來進行數位內容的製作。\r\n並有相應的供應鏈，以及環繞在周邊的產業分工，\r\n他們現在已經舉起了一面大旗，\r\n宣告網紅產業經濟的時代已經來臨。                  \n                    有一群人透過網路和各式的媒體工具，\r\n充分展現自身的魅力與獨特的觀點，並牢牢抓住了全球的目光，\r\n這一群人，市場把他們貫稱為「網紅」。\r\n\r\n這些頻道、這些影片內容，\r\n都需要相關的軟硬體設備來進行數位內容的製作。\r\n並有相應的供應鏈，以及環繞在周邊的產業分工，\r\n他們現在已經舉起了一面大旗，\r\n宣告網紅產業經濟的時代已經來臨。                  \n                    有一群人透過網路和各式的媒體工具，\r\n充分展現自身的魅力與獨特的觀點，並牢牢抓住了全球的目光，\r\n這一群人，市場把他們貫稱為「網紅」。\r\n\r\n這些頻道、這些影片內容，\r\n都需要相關的軟硬體設備來進行數位內容的製作。\r\n並有相應的供應鏈，以及環繞在周邊的產業分工，\r\n他們現在已經舉起了一面大旗，\r\n宣告網紅產業經濟的時代已經來臨。                  \n                    有一群人透過網路和各式的媒體工具，\r\n充分展現自身的魅力與獨特的觀點，並牢牢抓住了全球的目光，\r\n這一群人，市場把他們貫稱為「網紅」。\r\n\r\n這些頻道、這些影片內容，\r\n都需要相關的軟硬體設備來進行數位內容的製作。\r\n並有相應的供應鏈，以及環繞在周邊的產業分工，\r\n他們現在已經舉起了一面大旗，\r\n宣告網紅產業經濟的時代已經來臨。                  \n                    有一群人透過網路和各式的媒體工具，\r\n充分展現自身的魅力與獨特的觀點，並牢牢抓住了全球的目光，\r\n這一群人，市場把他們貫稱為「網紅」。\r\n\r\n這些頻道、這些影片內容，\r\n都需要相關的軟硬體設備來進行數位內容的製作。\r\n並有相應的供應鏈，以及環繞在周邊的產業分工，\r\n他們現在已經舉起了一面大旗，\r\n宣告網紅產業經濟的時代已經來臨。                  \n                    智慧輔助科技包含了設備與服務等，\r\n\r\n可協助高齡者與失能者享受有尊嚴的生活。\r\n\r\n輔助科技目的在於預防與延緩失能，\r\n\r\n並提高照護品質與效率。\r\n\r\n而三大發展主軸，包括重視銀髮族科技，\r\n\r\n整合穿戴式裝置，並結合數位化的復健器材等。\r\n\r\n在未來，輔具科技還將進一步延伸至更廣泛的應用領域。                  \n                    智慧輔助科技包含了設備與服務等，\r\n\r\n可協助高齡者與失能者享受有尊嚴的生活。\r\n\r\n輔助科技目的在於預防與延緩失能，\r\n\r\n並提高照護品質與效率。\r\n\r\n而三大發展主軸，包括重視銀髮族科技，\r\n\r\n整合穿戴式裝置，並結合數位化的復健器材等。\r\n\r\n在未來，輔具科技還將進一步延伸至更廣泛的應用領域。                  \n                    智慧輔助科技包含了設備與服務等，\r\n\r\n可協助高齡者與失能者享受有尊嚴的生活。\r\n\r\n輔助科技目的在於預防與延緩失能，\r\n\r\n並提高照護品質與效率。\r\n\r\n而三大發展主軸，包括重視銀髮族科技，\r\n\r\n整合穿戴式裝置，並結合數位化的復健器材等。\r\n\r\n在未來，輔具科技還將進一步延伸至更廣泛的應用領域。                  \n                    智慧輔助科技包含了設備與服務等，\r\n\r\n可協助高齡者與失能者享受有尊嚴的生活。\r\n\r\n輔助科技目的在於預防與延緩失能，\r\n\r\n並提高照護品質與效率。\r\n\r\n而三大發展主軸，包括重視銀髮族科技，\r\n\r\n整合穿戴式裝置，並結合數位化的復健器材等。\r\n\r\n在未來，輔具科技還將進一步延伸至更廣泛的應用領域。                  \n                    毫無疑問，遊戲是消費性電子業者的兵家必爭之地，\r\n\r\n軟硬體相加的總營收規模，將超過2000億美元，\r\n\r\n因此無論是系統商，還是元件供應商，\r\n\r\n只要有能力，就必須要進入角逐。\r\n\r\n \r\n\r\n而在眾多遊戲項目中，行動遊戲則是一枝獨秀，\r\n\r\n不僅年年有近兩位數的成長率，同時佔據近半的遊戲市場。\r\n\r\n也因此，相關的系統、平台與元件商，\r\n\r\n都持續推出行動遊戲的新品，讓行動遊戲的市場更加火熱。\r\n\r\n \r\n\r\n而隨著半導體技術持續精進，以及5G與雲端服務的持續發展，\r\n\r\n行動遊戲市場又有了更多的可能性，\r\n\r\n並醞釀出全新的風貌。                  \n                    毫無疑問，遊戲是消費性電子業者的兵家必爭之地，\r\n\r\n軟硬體相加的總營收規模，將超過2000億美元，\r\n\r\n因此無論是系統商，還是元件供應商，\r\n\r\n只要有能力，就必須要進入角逐。\r\n\r\n \r\n\r\n而在眾多遊戲項目中，行動遊戲則是一枝獨秀，\r\n\r\n不僅年年有近兩位數的成長率，同時佔據近半的遊戲市場。\r\n\r\n也因此，相關的系統、平台與元件商，\r\n\r\n都持續推出行動遊戲的新品，讓行動遊戲的市場更加火熱。\r\n\r\n \r\n\r\n而隨著半導體技術持續精進，以及5G與雲端服務的持續發展，\r\n\r\n行動遊戲市場又有了更多的可能性，\r\n\r\n並醞釀出全新的風貌。                  ",
        "Rain鄭智勳主演電影《自行車王嚴福童》月底上映！分別與李施彥、李凡秀出演《RS》、《認哥》為新作品宣傳 ": "\n\nMBC《黃金漁場-Radio Star》和JTBC《認識的哥哥》都是話題度極高的綜藝節目，不曉得會聊到什麼有趣的話題呢～《自行車王嚴福童》由鄭智勳、李凡秀、姜素拉主演，高昌錫、閔孝琳、李施彥等人出演，描述因日據時期而失去希望的時代裡，超越日本選手的堅強實力、奪得東洋自行車王，稱霸東亞區域的第一位朝鮮人嚴福童的故事。這是一位真實存在的人物，為獨立而戰。另外，2019年正是三一節（韓國獨立運動紀念日3月1日）的100周年紀念，別具意義。該部電影將於本月（2月）27日在韓上映。為了宣傳新電影，上月30日，鄭智勳與李施彥一同出演MBC綜藝節目《黃金漁場-Radio Star》，該期節目將於下週三（6日）播出。不只如此，鄭智勳還與李凡秀一同出演JTBC綜藝節目《認識的哥哥》。該期節目將於7日錄製，預計16日播出。另外，鄭智勳曾於2017年和EXID Hani出演《認哥》，更為節目創下亮眼收視紀錄。（圖片來源：KSD）寫手：JiaJia@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
        "《商情》黃金連3漲；鋁、鉛跌逾1%；原油收低；BDI續黑；大豆彈升 ": "時報-商情早報1.買盤進場，激勵周一紐約期金連3漲。2.LME：03/25期錫收21350.00美元/公噸，跌75美元。3.NYMEX：5月輕原油跌0.22美元，每桶為58.82美元。4.03/25西德州原油下跌0.16美元，每桶58.71美元。5.03/25新加坡SICOM天然橡膠4月期貨RSS3下跌4.5美分。6.CBOT：5月黃豆粉漲0.1美元，每公噸為315.10美元。7.03/25BDI波羅的海乾散裝運費指數為689.00。8.NYCE：5月棉花漲1.15美分，每磅為77.73美分。9.03/25TRJ-CRB漲0.16，為184.31。10.4GbDDR3 512Mx8(1600MHz)25日收盤均價1.98美元。商情綜述:1.貴金期貨-買盤進場，激勵周一紐約期金連3漲；因市場對全球經濟成長的擔憂加重，進而吸引投資人買盤進場，激勵貴重金屬期貨全漲，其中期金連3漲，鈀金反彈逾1.8%，為表現最佳之金屬；終場4月黃金漲10.3美元，報每盎司1322.6美元，5月白銀漲0.16美元，4月白金漲9.3美元，6月鈀金漲27.9美元。(羅宇揚整理)2.LME基本金屬-需求疑慮，打壓周一LME基本金屬期貨多數收黑；因投資人焦點持續在全球經濟成長的擔憂，且預料美國經濟將大幅修正，導致消費者觀望氣氛濃，進而打壓基本金屬期貨多數下跌，其中期鋁、期鉛跌逾1%；終場期鋁下跌20美元，報每公噸1883美元；期錫下跌75美元；期鎳下跌29美元；期鋅上漲17美元；期銅上漲28美元；期鉛下跌21美元。(羅宇揚整理)3.原油期貨-周一國際原油期貨漲跌互見，受累於全球經濟放緩憂慮放緩擔憂，美國原油期貨收低，不過因減產行動及美元走弱，相對為油價帶來支撐，倫敦原油小漲，終場美國NYMEX-5月原油期貨收跌0.22美元，或0.37%，報58.82美元/桶；倫敦ICE-5月布倫特原油期貨收漲0.18美元，或0.27%，報67.21美元/桶。(鄧凱綺整理)4.航運指數-交易清淡，周一BDI指數續黑；由於鐵礦石交易疲弱不振，打壓海岬型船舶租賃運價持續走低，進一步抵銷了其他船舶帶來的漲幅；BDI指數下跌1點，跌幅逾0.1%，終場收作689點，為連續第6個交易日收黑；BCI指數下跌21點，跌幅逾8.4%，收盤報230點，觸3年低點；BPI指數上漲9點，漲幅近0.9%，收作1036點；BSI指數上漲4點或0.5%，終場以830點作收。(余珮綺整理)5.橡膠期貨-周一亞洲天然橡膠期貨全面續跌，其中東京期膠跌逾3%，市場持續圍繞在全球經濟放緩的擔憂，而引發技術性賣盤，上海期膠市場也同步走軟，日本TOCOM-指標8月期貨跌3.11%，報每公斤183.9日圓；新加坡SICOM-4月期貨跌2.63%，每公斤166.8美分；另外，上海主力5月期膠跌3.2%，每噸收報11500元人民幣。(鄧凱綺整理)6.穀物期貨-周一芝加哥穀物期貨多數反彈收漲，其中大豆期貨彈升，因空頭回補及技術性買盤推助；玉米期貨則續漲，投資人擔憂美國中西部地區洪水可能延誤春季的播種，致供給減少；小麥期也同步反彈上漲，受助於大豆和玉米期貨漲勢提振；終場5月大豆期貨漲2.75美分，報906.50美分，5月小麥期貨漲3.5美分，報469.5美分，5月玉米期貨收報379.75美分，漲1.5美分。(鄧凱綺整理)7.棉花期貨-空頭回補，周一紐約期棉漲1.5%；受到技術性訊號帶動，引發投資人空頭回補買盤進駐，且期盼中美貿易談判能取得正向的成果的樂觀氛圍之下，激勵美國紐約棉花交易所(NYCE/ICE)5月棉花期貨上漲1.15美分，漲幅為1.5%，收盤每磅77.73美分；而7月棉花期貨上漲0.94美分，漲幅逾1.2%，報每磅78.512美分。(余珮綺整理)8.記憶體現貨-周一記憶體現貨市場報價漲跌互見，其中DRAM市場，市場表現冷清，買氣略顯停滯，買賣雙方動作皆有所減少，雙方價格未有共識，報價變化不大，最新報價為DDR3 4Gb 512Mx8/1600MHz跌0.05，報1.977美元，DDR3 2Gb 256Mx8/1600MHz持平，報為1.370美元；快閃記體部份，市場需求增溫，買家詢盤意願回升，推升顆粒價格呈現反彈上漲趨勢，整體成交情況增加，最新報價為64Gb MLC跌0.04%，報價為2.363美元；32Gb MLC漲0.47%，報價為1.704美元。(鄧凱綺整理)(商品行情網)",
        "228連假浪漫追花！「蜀葵一丈紅、紫色錫葉藤」爆發盛開ing ": "爆全台春日花海接棒盛開，包括花色鮮豔的蜀葵花、紫爆錫葉藤、黃花風鈴木及粉嫩櫻花，紛紛在228連假達到巔峰盛放，就趁著4天假期賞花踏青，搶拍櫻吹雪、夢幻仙氣照！宛如粉紅棉花糖的洋紅風鈴木提前大爆發，黃花風鈴木也同步盛開，目前長達5公里的彰化芬園「黃金大道」正耀眼怒放，金黃色圓潤花球格外清新燦爛，多達600棵黃花風鈴木形成絕美花樹大道，與鄉村稻田相互輝映，從起點彰南路至寶藏寺一帶都屬賞花範圍，花期預計2星期，即日起至228連假期間正是最美的時刻。玉米（@bb211019）分享的貼文 於 PST 2019 年 2月 月 24 日 上午 5:35 張貼\n\n @lineva0615 分享的貼文 於 PST 2019 年 2月 月 24 日 下午 4:15 張貼DATA地址：彰化縣芬園鄉彰南路三段135巷100號南投中寮的「六七一茶花園」為全台最壯觀錫葉藤圍牆，整排藍紫色錫葉藤提前一個月盛開，形成如夢似幻的紫色花瀑，紫爆景色讓人忍不住駐足欣賞，也是攻陷少女心的IG洗版地標。錫葉藤葉片常用來擦拭錫器使其發亮，紫色的小花兒宛如一顆顆小星星，陽光照耀下顯得更有魅力，而南投這面花牆是一旁「六七一茶花園」的老闆所種植，不僅花牆免費拍，茶花園也能免費入內參觀，讓網友都笑稱被此地的花景迷得神魂顛倒。劉芯瑜（@qqsweet1982）分享的貼文 於 PST 2019 年 2月 月 18 日 下午 6:30 張貼\n\nDATA地址：南投縣中寮鄉龍南路296號   \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》大阪城端上桌超浮誇！和牛＋火鍋的12道無菜單料理，千元有找CP值超高\n必吃菜色＆亮點＞https://bit.ly/2Wfh8Vy\n-\nFB粉絲團👉 玩咖PLAYing\n-\n#台北美食 #信義美食 #和牛燒肉 #火鍋 #胡同 #寬巷子 #新開店 #無菜單料理  #跟著玩咖playing吃美食熱帶水果寶盒、楊枝甘露水果杯、芒果三明治... 今夏最夯的水果甜點先預購！\n這裡吃＞https://bit.ly/2xlVOp8\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#水果甜點 #超商美食 #超商甜點 #711 #珠寶盒 #甜點季 #楊枝甘露 #芋頭控 #芒果三明治 #芒果甜點 #跟著玩咖playing吃美食萬波和白蘭氏合作推出「養生手搖飲」！直接加入整罐養蔘飲超級補～\n價格＆開賣時間＞https://bit.ly/2VG7hcs\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#手搖飲 #萬波 #白蘭氏 #養蔘飲 #防疫美食 #跟著玩咖playing吃美食 @wanpotea.com.tw犬控喝爆！台灣精釀啤酒品牌「 @uglyhalfbeer 」夏季新品「#強波酸啤」，與 #台灣動物緊急救援小組 合作推出啤酒公益組 $650\n每售一組就捐5公斤助糧給浪浪喔❤️而且這包裝組合也太可愛啦～\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n-\n#精釀啤酒 #酉鬼啤酒 # UGLYHALF  #公益組合 #浪浪 #流浪動物 #跟著玩咖PLAYing吃美食 ⚠飲酒不過量 酒後不上道⚠粉色系生乳捲居然是草莓多多口味🍓還跟超可愛的宇宙明星BT21聯名～\n價格&品項＞https://bit.ly/34HjFLX\nFB：玩咖PLAYing\n-\n#母親節蛋糕 #甜點 #造型蛋糕 #康乃馨 #生乳捲 #亞尼克 #台北甜點  #BT21 #跟著玩咖PLAYing吃美食馬辣火鍋外送到公司，簡直香爆辦公室的同事啦！\n#辣度跟火鍋料都神還原\n價格＆訂購方式＞https://bit.ly/2VbdAV7\n-\n #火鍋  #馬辣 #麻辣燙 #銷魂麵 #外送美食 #外帶外送 #ubereats #台北美食 #美食情報站  #跟著玩咖PLAYing吃美食 @malahotpot_official郭元益2.0新店型好美！而且還是唯一一間「 #台灣喔熊 」聯名主題門市，美味的「 #喔熊牛軋餅乾」搶先曝光～熊粉一定要去打卡👍🏻\n這裡還有獨創的「禮盒DIY 包裝區」可以玩，只有台北永康店&台南旗艦店才有哦！\n完整報導👉playing.ltn.com.tw/article/8413\n-\n#台北市美食 #永康街 #新開店 #永康商圈 #郭元益 #喔熊 #跟著玩咖playing吃美食 @kuoyuanye調酒藏有水信玄餅甜點太有趣了！還有超具分量的羊膝、牛排加上辛香料提味，憑著味蕾就能環遊世界✈\n地點＆必吃菜＞https://bit.ly/2xUv7YD\nFB：玩咖PLAYing\n-\n#台北美食 #南京復興美食  #台北餐酒館 #香料 #調酒 #新開店 #跟著玩咖playing吃美食日本第一生吐司終於來台開店！不只九宮格抹醬超上鏡，小編覺得連吐司邊都鬆軟美味☺️\n地點&價格＞https://bit.ly/2xd296b\n-\n#台北美食 #信義美食 #新開店 #麵包控 #生吐司 #果醬 #嵜本 #大阪美食 #吐司 #日本美食 #跟著玩咖playing吃美食濕涼下雨天破壞連假好心情？板橋車站新開的火鍋讓你暖暖胃、和牛滷肉飯吃到飽！\n#超過70顆蛤蜊鍋必點\n完整報導＞https://bit.ly/341ssIB\nFB：玩咖PLAYing\n-\n#新北美食 #板橋美食 #板橋車站 #樂軒 #新北火鍋 #和牛 #新開店 #鉄火鍋 #和牛滷肉飯 #跟著玩咖playing吃美食",
        "求驗客手記：槍手大炒富咸一吐烏氣 ": "蘋果日報\n                                \t星期二英超，阿仙奴喺上輪以1:5大敗利物浦後迎嚟新年第一戰，主場對同樣座落喺倫敦嘅富咸。阿仙奴今場收起上場表現麻麻嘅盧卡斯托拉拿同列治史迪拿，改派古安杜斯同哥斯尼正選登場，加上見富咸防守差，派上兩大前鋒拿卡錫迪同奧巴美揚，力求反底！結果一心求勝嘅阿仙奴喺25分鐘，由美蘭尼爾斯左路放出高波，格列沙加插入禁區喺無人看管之下射成1:0先開紀錄。                                    \n\n                                \t雙方之後一直維持呢個比數，直到下半場55分鐘，阿仙奴又喺左路發難，奧巴美揚傳波畀後上嘅哥拉辛拿斯，後者再回傳畀位置更佳嘅拿卡錫迪一射入網，幫槍手領先到2:0。富咸要等到69分鐘，先靠賴恩施斯隆傳中畀阿布巴卡卡馬拉撞入追番球，但阿仙奴喺79同83分鐘，分別靠艾朗藍斯同奧巴美揚各建一功，以4:1大炒富咸，一吐烏氣，新年有個好開始。                                    \n\n"
    },
    "Q2": {
        "這座水上金殿 日供十萬人白吃白喝 ": "作為四大文明古國之一的印度，宗教人文特色富饒，但是奇葩現象也是不少，印度一座「水上金殿」每天招待逾10萬民眾吃飯，而且還是免費供應，出手相當闊綽！這座名為「哈曼迪爾寺」（Harmandir Sahib）的水上金殿，俗稱「金廟」，位於印度旁遮普邦阿姆利則，是錫克教的重要聖地，每日朝聖者絡繹不絕。外觀金光閃閃的哈曼迪爾寺，當初在建造時光是黃金就花費了750公斤，從遠處望去，就像是座浮在水面上的金屋，有「錫克教聖冠上的寶石」的美稱。事實上，免費供給食物的現象在印度並不少見，但是每天24小時不間斷提供食物，也唯有這裡才有。錫克教徒認為，人只有吃飽飯後才顧得上追求精神信仰，於是才會興建了食堂，全天候供給食物。只要遵守廟方規定，所有人都可以免費吃飯，不收取任何一分錢；用餐時間約為20分鐘，吃完後就把餐盤回收，接著再換下一輪民眾用餐，光是餐盤就有35萬套，每日不斷循環使用。食堂每日消耗10噸麵粉、2.5噸穀物、1噸大米，再加上100桶煤氣和5噸木材，開銷相當驚人。此外，每天光是服務生就有450名，志工數量更是數不清，而這些花費全靠來自世界各地的捐款維持善舉。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "自由廣場》城市採礦 談手機回收、稀有金屬 ": "自由時報APP看新聞又抽獎爆◎ 陳信文在充斥著台灣本土政治新聞的媒體中，自由時報週日以近半版的大篇幅介紹手機回收與提煉稀有金屬的重要議題，值得鼓勵。筆者曾於二○一三年應邀參加荷蘭舉辦的「在資源有限的世界中的材料（Materials in a resource-constrained world）」會議，約略超過七十％的演講就是環繞著「手機回收、稀有金屬與城市採礦」。所謂城市採礦（Urban mining），就是從人類使用過的產品中，回收有用的金屬再利用的概念。毫無疑問的，手機回收是城市採礦非常重要的一部分。不過城市採礦的重要性，除了環境與經濟上的議題之外，尚有國家安全上的考量。歐盟經評估指出十四種原物料（raw materials）關鍵性物料，主要是因其生產與進口主要集中於歐盟外之少數國家。此十四種關鍵性物料（EU critical 14）分別為銻（Sb）、鈹（Be）、鈷（Co）、螢石（fluorspar）、鎵（Ga）、鍺（Ge）、石墨（graphite）、銦（In）、鎂（Mg）、鈮（Nb）、鉑屬金屬（platinum group metals）、稀土（rare earths）、鉭（Ta）與鎢（W）。而手機與電器產品回收的另一個很大的重要性，是減少此關鍵性物料的使用與進口，以免受制於人。該則新聞引述了德國應用生態研究所、日本環境研究省與環保署的一些數據。德國應用生態研究所與日本環境研究省都是在資源永續的議題上，有著相當深入探討的機構。新聞引用了可靠的來源，也是值得鼓勵。只不過在名詞使用上，需要更審慎一些。稀有金屬是指含量稀少、開採不易、使用較少的元素總稱。雖然稀有金屬的分類可能會因地而異，但是金、銀、錫都不是稀有金屬。因此手機提煉金屬的價值，重要的一大部分是包括了金與銀，並非完全是稀有金屬的價值。（作者現任清華大學講座教授兼副校長）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "圭賢將在5月7日退伍，已收到《新西遊記》、《黃金漁場》等邀約 ": "Super Junior 圭賢即將在5月7日退伍，在正式退伍前就已經收到《黃金漁場-Radio Star》...等多個綜藝節目的邀約。圭賢尚未退伍就已經在各大綜藝製作組間人氣爆發，先是傳出他的綜藝回歸作是姜虎東的《姜食堂》第二季，但 tvN 藝能局相關人員與經紀公司 SJ Label 皆否認，表示：「圭賢沒有在討論是否出演《姜食堂》第二季，而是就是否出演《新西遊記7》進行討論。」在入伍前圭賢曾參與《新西遊記》第三、四季，第五季也常以字幕形式登場，加上圭賢在出演第四季時曾拿到製作組的承諾書，表示當他在2019年退伍後，希望製作組能不拋棄他，以家族的心再跟他合作，到他回歸節目為止，製作組需要維持優秀的剪輯能力與相同的工作人員構成，還要維持高的話題性，而承諾書上也有羅暎錫 PD (節目總監) 的簽名，因此他出演《新西遊記7》已經是能預想的事情。除了《新西遊記》外，MBC《黃金漁場-Radio Star》也向圭賢發出固定 MC 提議，他由2011年10月起直到入伍前就已經是 MC 之一，五年多的時間裡與金國鎮、尹鍾信、金九拉累積了很好的默契，他的毒舌也成為他的形象之一，而最近節目隨著車太鉉因高爾夫賭博一事下車，以特別 MC 制度進行中，因此向曾是 MC 的圭賢發出邀約，希望他能回歸節目，但 SJ Label 表示：「現在還不確定是否出演，仍然是討論中的情況。」不只圭賢入伍前就有參與的綜藝節目，連其他綜藝節目也看上圭賢的藝能感，tvN《窮遊豪華團》正在準備改編，因此邀請圭賢加入節目，對此 SJ Label 表示：「的確是有收到《窮遊豪華團》的出演提議，現在正討論中。」。還沒退伍就已經綜藝邀約不斷，讓人更期待圭賢在5月7日退伍後的活躍，而圭賢退伍後已確定5月19日舉辦粉絲見面會，也會開始準備 Super Junior 的新專輯，預計下半年回歸。♥♥ ——— 如若轉載請把以下文字帶走！謝謝！——— ♥♥Kpopn 的 Jessica 報導轉載請註明 Kpopn柏普恩資訊有限公司407台中市西屯區工業區一路68號3樓之1(04) 2359-4580© 2018 Kpopn All Rights Reserved",
        "奶茶控快看！爽口「鮮奶茶」黃金比例口碑爆表 ": "Select PageNOWnews 記者彭夢竺／台北報導 | 2019-06-28 09:03:56 | 台灣, 最新, 美食 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t▲鎖定愛喝奶茶的「奶茶控」，飲品大廠推出鮮奶茶新系列商品。（圖／NOWnews攝）\t\t\t\t\t\t\t\t 根據數據顯示，台灣人平時的開銷花費當中，飲食的比例是支出的最大宗，其中，又以喝飲料錢花得最兇，台灣人無疑是全球有名的愛喝飲料的前幾名，一年可以喝掉約10億杯的飲料，若是將飲料杯堆疊起來，可堆出2萬多座台北101大樓，尤其到了夏季，更是飲料、冰品的銷售旺季，許多廠商已經準備好應戰。 ▲超商飲料種類多，消費者選擇飲料常常傷透腦筋。（NOWnews資料照片）台灣人本來就愛喝奶茶，根據統計，去年奶茶類銷售占茶類飲品約3成，各家廠商都想要抓住消費者的胃，光泉今年夏天就特別鎖定「奶茶控」，推出受歡迎的「午后時光鮮奶茶」新系列，精選錫蘭紅茶，使用鮮奶以黃金比例調製，生乳含量50%以上，不含奶精、不含香料，讓喝過的消費者大讚：「香淳不膩，口感好喝，可以一次喝完一整瓶」。還有人說：「因為光泉鮮奶在市面上沒出過包，所以更願意花錢品嚐。」此外，本次業者也在包裝上設計巧思，不僅社群網站(IG)上有高的討論度與分享外，更還有當紅直播主在受邀試喝後讚不絕口，當中如「姊，對自己好一點」、「我的奶，你看得見」等標語，也讓消費者莞爾一笑。因此推出後，在超商的搶手、熱銷度不輸其他品牌，也讓消費者在夏日多了一項新選擇。 ▲新商品在社群網站上有高度的討論與分享。（圖／翻攝自網路）不過，奶茶的口味百百種，面對競爭激烈的市場，光泉表示，他們有自己的酪農戶，為了要讓消費者喝到最純、最鮮的鮮奶，從收乳、運送及冷藏保存都層層把關，也因此在去年榮獲台灣民生消費品牌乳飲品類第一名，「我們特別從原料端著手，才能有這麼鮮純的奶茶，去年流行濃奶茶，或許今年就流行起鮮奶茶，青菜蘿蔔各有所好，喜歡濃郁的就喝濃奶茶、喜歡爽口的就喝鮮奶茶。」Share:Rate:2019-05-272018-01-152016-09-132018-03-27Designed by  play.nownews.com\n\t | Powered by Ktnetwork",
        "張錫連任投信投顧公會理事長 ": "投信投顧公會26日改選理監事，共有23名理事、七名監事，並推選國泰投信董事長張錫續任理事長、陳明智連任監事主席。張錫表示，將持續推動勞退自選方案、台灣投資儲蓄帳戶等業務，工會也將持續協助推動勞退自選實驗平台等。\r\n監事名單（依得票數）：張錫、劉吉人、黃昭棠、丁紹曾、尤昭文、段嘉薇、董俊男、張浴澤、翁振國、馬文玲、胡德興、黎方國、王伯莉、巫慧燕、葉柱均、唐德瑜、蕭穎雋、周輝啟、顧奎民、李豪、游麗美、胡婷俐、陳明輝。\r\n監事名單（依得票數）：陳明智、黃書明、林志明、朱成志、馬瑜明、黃慧敏、張一明。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "係金ㄟ！台灣手機回收量逐年增加 每年提煉出250公斤黃金 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆近年來國人回收手機的比率逐漸提升，光是從中回收的黃金就高達250公斤。（情境照）〔記者劉力仁／台北報導〕係金ㄟ！國人幾乎人手一機，10年前廢手機回收率低於3成，環保署近年來結合超商、手機業者回收並強化宣導之後，近3年每年手機平均回收量約540萬支，回收量明顯上升，每一支手機回收之後的稀有金屬約可產生台幣81.1元的產值，其中包括250公斤黃金，估計年總產值約4.4億元。2006年4月環保署公告手機為清潔隊回收項目之一，民眾可以將廢手機交給清潔隊、便利商店、電信公司等管道回收，但民眾回收意願不高，民國98年至100年，每年回收不到百萬支，民國101年之後逐年成長，去年回收量已經達到626萬支。請繼續往下閱讀...根據國際貨幣組織統計，美國人平均21.7個月換手機、英國為22.4個月；環保署去年委託中華經濟研究院進行研究「廢電子電器及資訊物品回收循環可行性」研究，受訪的1100位民眾中，57.7%民眾換手機後，舊手機繼續留著，而且單價越高手機，擱置家中收納比例越高，原因包括可當備用機、體積小不佔空間，還有些民眾覺得手機內有個資、照片，雖可刪除，但留著似乎比較安心。其實手機可提煉稀有金屬，金屬含量比例最高為鋁，其次為銅，其他稀有資源包括，鈀、銀、鉭、釹、鎳、鎢、錫及鏑等。根據日本環境省的研究，每1千支回收手機可從中提煉0.046公斤的金、0.275公斤的銀，以國內近3年平均每年回收540萬支手機推估，每年約可提煉出250公斤的金、1485公斤銀。環保署廢管處長賴瑩瑩表示，日本環境省曾有回收手機稀有金屬產值研究，每支手機回收提煉稀有金屬之後，約可產生台幣81.1元的產值，若以最近3年平均每年回收540萬支手機換算，每年產值約4.4億元。目前手機回收管道包括清潔隊、電信門市、超商、慈善機構、量販店等等，全台上萬個回收點，希望民眾多利用這些管道回收。看守台灣協會秘書長謝和霖表示，舊手機可再利用的機率高，加上有業者蒐購舊手機，轉賣到發展中國家，導致很多手機並未進入回收體系，環保署可以考慮公告為應回收物質或要求生產者多負逆向回收責任，另外臉書上有換物平台，建議消費者將舊手機透過平台更換其他有用的物品，也是一種好的選擇。去年國人去年廢舊手機的回收量，已經達到626萬支，提煉稀有金屬年產值達4.4億元。（記者劉力仁攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n還有6天 回收廢3C能折現金及摸彩科學家發現100％可回收塑膠！影響力上看77兆元細膩見感動 用心築幸福整頓塑膠回收亂象 環署擬簡化種類提高再利用率台灣回收率傲視全球！ 美最大博物館雜誌專文報導波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "800公斤黃金打造！水上金殿日供10萬人用餐": "▲（示意圖／翻攝pixabay） 印度作為四大文明古國之一，在當地擁有許多具宗教特色的建築與文化，其中位於該國邊境城市阿姆利則（Amritsar）的一座「黃金廟」是錫克教的聖地，除了圍繞黃金廟的神池據說能治癒疾病之外，同時這裡也是全球最大的免費食堂，因此每天吸引10萬人次前往參觀。 綜合媒體報導，黃金廟坐落在一個叫做「神池」的水池中央，由錫克教第4代祖師達斯（Ram Das）所建造，經過重建以及歷代的經營，整座黃金廟已使用了超過800公斤的黃金，除了廟門、廟頂均貼滿金箔之外，進入寺廟內的視野也是金碧輝煌。 ▲（示意圖／翻攝pixabay） 黃金廟建築融合印度傳統以及伊斯蘭教形式，第一層是教徒祈禱大廳， 第二、三層為經室、聖物室、博物館等。除此之外，還有24小時供應免費食物的食堂，據說是錫克教徒認為，人唯有吃飽飯後才會想到精神信仰之事，於是興建了食堂，全天候為所有人供給食物。 ▲（示意圖／翻攝pixabay） 由於這裡每天有10萬人次前往參觀，因此光是食材部分，每日就消耗10噸麵粉、2.5噸穀物、1噸大米，工作人員有450名，還不包含志工，因此開銷相當驚人。而這些花費全靠來自世界各地的捐款來維持，也因為在這裡用餐不分種族地位、宗教信仰，所以也被認為在黃金廟能得到真正的平等自由。 \r\n▲（示意圖／翻攝pixabay）   天下真的沒有白吃的午餐嗎？在大陸有一家餐廳，真的吃飯不用錢！這家名叫「雨花齋」的餐廳，該店免費提供素食餐點，且不分男女老幼皆能提供，經營短短6年的時間，在大陸已經開設800多家分店。 「雨花齋」是個素食免費餐廳，由杭州建德廣安禪寺的已故住持文全長老所創，他曾經目睹許多老人沒有依靠、也沒有飯可以吃，因此他收留這些老人家後，拿出自己一生的積蓄，便找幾位愛心人士共同創立了雨花齋公益素食餐廳，而之前被收留的老人們，就是該餐廳的第一批義工。 ▲雨花齋把每位前往的客人都當成家人。（圖／翻攝自騰訊視頻） 「拒絕殺戮，沒有交易，只有感恩」是文全長老的理念，免費提供素食餐點的善舉立刻傳遍全國，因此有更多的善心人士加入行列，短短幾個月這家餐廳便有了第二家分店，短短6年的時間雨花齋在大陸已經開設800多家分店。 據陸媒報導，每間雨花齋皆無任何組織關係，資近上也都屬於各自獨立，是由許多具有相同經營理念的人自己成立的，並無涉及任何商業利益，雖然初期許多人擔心該善舉會被別人冒用，不過經討論後，大家一致認為若經營理念不合，也難以維持下，所以擔心多半是多餘的。 ▲雨花齋裡有許多熱心義工。（圖／翻攝自騰訊視頻） 現在這家「雨花齋」除了遍布在大陸各地，連台灣都有分店了！據《中時電子報》報導，台灣這名蔡鴻祺接觸了「雨花齋」，認同了文全長老理念，決定在台灣開辦「雨花齋」，計畫兩年內在台灣各縣市都成立這樣的公益餐廳。蔡鴻祺是一家音響公司的老板，他說自己吃素20多年，也曾在台灣人文素食展連續三年展覽期間，4天檔期，每天發1000個免費便當。 店裡面的義工多半是接受過幫助的人，他們把自己感受的溫暖給傳遞下去，對於許多人來說，這個雨花齋就如同他們的家，而這些一起吃飯的人就是家人，雖然不是山珍海味，但這種溫暖卻更加令人動容。   75歲張宏成有輕度失智症，雖常記不清東西卻不受障礙所阻，成為「羊毛與花」咖啡館最年長店員。他不僅和同事相處融洽，也很受客人歡迎。失智也能貢獻所長，翻轉大眾失智迷思。羊毛與花咖啡館老闆臧道正被失智症協會秘書長湯麗玉稱為「全台灣最勇敢的老闆」，他的2間咖啡廳分別雇用一名失智症者，負責外場服務工作，包含招呼客人、送餐、清理桌面、清潔碗盤等。張宏成是其中一名失智店員，他原是高中物理老師，2年前突然血糖飆高，且開車出門常迷路，家人驚覺不對勁，就醫就確診罹患輕度失智症。張宏成的太太謝敏蘭今天受訪表示，先生在失智前就已退休，沒有正式工作，失智後家人也度過一段衝擊期，但透過長照資源、失智症協會幫忙，先生有機會在咖啡廳工作，不僅有機會再為社會貢獻，做家事的完成度也提高了。▲罹患輕度失智症的張宏成（左）重回職場，目前在咖啡館擔任店員　(圖片授權/中央社) 咖啡館的工作看似簡單，但對從未做過服務業的張宏成是全新挑戰。職能治療師協助職務再設計，在每個桌上新增桌號，方便張宏成記憶；也把每個工作環節的注意事項寫在小卡片上，張宏成總是一有空檔就拿著卡片背誦。連廚房的菜瓜布、抹布，都要特別標示讓他更好辨識。每次送餐前，其他店員也會幫忙複誦餐點和送餐桌號。「歡迎光臨」、「有空位都可以坐」張宏成親切地招呼，客人幾乎辨識不出他是失智者。有一次送餐時，張宏成精準地告知客人餐點名，反而是客人笑著說「我都忘了我點了什麼」。咖啡館店長郭卉慈表示，原本大家對失智症的印象都是「東西記不清楚，應該不能工作，只能待在家裡」。但跟張宏成一起工作後，覺得「完全不像大眾所想」，他不僅能力很好，很多工作也一點就通。有些客人會對張宏成好奇，郭卉慈說，當客人詢問時，剛好可以跟客人解釋，也讓更多人了解失智症，知道失智症者也能工作，不要有迷思。臧道正則說，要讓失智者在店裡工作「確實有挑戰性」，一開始很擔心客人不能接受。但因他爺爺過世前也罹患失智症，加上也有朋友是年輕型失智症患者，他深知社會參與、生活復健對失智者重要性，決定要錄取失智症店員。事實證明，臧道正原本的擔心是多餘的。客人們不僅能接受張宏成的服務，且非常喜歡，有些客人不僅當面對張宏成表達感謝，也有人跟他合照。看到客人的反應，也讓臧道正計劃聘請更多失智症者，打造友善咖啡館。張宏成每週一中午12時到下午3時都在咖啡館服務；謝敏蘭說，雖然工作累，但張宏成總說不辛苦，也會說「還要再來上班」，因為他很高興還能有機會貢獻、為人服務，再累都還是要來。湯麗玉表示，全台目前有約27萬失智症患者，其中有超過5成都是極輕度及輕度患者，這些患者若能早期發現、治療，且透過職務再設計，都還能留在職場貢獻，希望未來有更多企業願意加入友善職場的行列，給失智者一個機會。（編輯：陳怡璇）1071103 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "阿勃勒盛開 興大前滿眼黃金雨": "中國時報【陳世宗╱台中報導】台中市興大路延伸至東峰公園道路兩旁，目前阿勃勒盛開，阿勃勒樹梢上掛滿黃澄澄花朵，恰似串串金色小鈴鐺美不勝收，吸引許多民眾拍照；市議員邱素貞3日邀請民眾把握花開的時令，一起用心感受「六月黃金雨」的浪漫氛圍。每年這個時節阿勃勒樹梢上掛滿黃澄澄花朵，花瓣隨風搖曳、緩緩飄落，宛如下著黃金雨，將地面染成一片金黃，既浪漫又美麗；花開的季節不但成為台中市新興賞花景點，更被網友推薦為全國10大賞花步道之一，吸引許多遊客前來拍照、打卡。邱素貞指出，中興大學前興大路延伸至東峰公園，近半公里的綠園道是台中市少數幾處種植阿勃勒的路段；市府應整合各局處加強宣傳行銷，並定期舉辦主題性大型活動，讓遊客深度體驗在地人文之美帶動地方觀光。國光里長陳雅惠說，阿勃勒丰姿綽約，是美麗的景觀樹適宜休閒賞花，也是很好的生態教育素材，興大路沿線阿勃勒樹下有自行車道，騎車或散步其間，宛如置身「黃金花廊」，頓時讓人洗滌疲憊身心；金黃色璀璨鮮豔花瓣垂掛樹梢，隨風輕搖飄落既詩意又浪漫。",
        "好喝鮮奶茶自己也能做！DIY黃金比例大公開 ": "台灣人愛喝飲料是有目共睹的，其中對於奶茶的愛好又屬於其中之最，以下介紹大家幾種常見的知名紅茶，並分享製作鮮奶茶的完美比例，讓大家自己在家裡也可以泡鮮奶茶喔！首先在茶壺中加入5g茶葉，再注入350c.c.沸騰的熱水沖泡，浸泡約3~5分鐘，上述建議只是參考標準，實際情況還是要依照每款茶葉特性有所調整。因為之後還會加入鮮奶沖淡，所以建議沖泡時間可以比泡一般紅茶再長一點，讓茶湯更濃郁，這樣加入牛奶時才能保持香味。 阿薩姆紅茶(Assam)特色：阿薩姆位處印度東北部，印度半數以上的紅茶全產自這裡，也是世界上最大的紅茶產地，茶葉外型細扁、顏色較深。香氣：味道濃厚深韻，有著深厚的澀味，香氣純正，茶色暗紅不透明。一般形容阿薩姆紅茶帶有麥芽、玫瑰香，適合搭配牛奶，最常用來做成奶茶或香料茶。比例：建議紅茶與牛奶的比例以1：1.2來調配，因為阿薩姆紅茶喝起來比較澀，沖泡時牛奶可多加一些，可以感受到較其他奶茶更為濃郁的奶香。錫蘭紅茶(Ceylon)特色：錫蘭自1972年從英國獨立後更改國名為「斯里蘭卡」，雖然往後這裡生產的紅茶也改稱為斯里蘭卡紅茶，但至今大家仍習慣稱為錫蘭紅茶。錫蘭紅茶有量大產茶區，其中又以孟加拉灣的烏巴(Uva)最為知名，與祁門、大吉嶺並列世界三大紅茶。香味：錫蘭紅茶有著清爽的薄荷香氣，以及山竹和青蘋果般的氣味。其中烏巴紅茶大多澀味強烈，茶色深紅，適合搭配牛奶做成奶茶飲用。比例：建議紅茶與牛奶的比例以1：0.5來調配，因為錫蘭紅茶口感較清爽，在沖泡上牛奶可以少些，適合不喜歡奶味太重的人飲用。伯爵茶(Earl Grey)特色：伯爵茶是一種混和茶，一般來說是運用中國的祁門紅茶(Keemun)為基底，再加上佛手柑調味，但現在也有人會改成阿薩姆或錫蘭紅茶為底調。伯爵茶因為香味比一般紅茶更突出，自19世紀開始廣為流行，推測伯爵茶命名是來自於當時的英格蘭伯爵Charles Grey，但詳細的起源還無從考證，。香味：伯爵茶因為經過佛手柑薰製，香味濃郁，有著花香、檸檬與葡萄柚的滋味，很適合加入牛奶做成伯爵奶茶。比例：建議紅茶與牛奶的比例以1：1來調配，就是最佳黃金的比例，奶香濃郁、絲滑順口。文／朱靜涵>> 加入 Heho健康 LINE@ 好友，健康知識不錯過！延伸閱讀：喝咖啡只是單純提神？喝對了還可以防癌！調味、泡茶都好用！6 種香草盆栽陽台就能種越喝越美麗！推薦5種女生必喝的花草茶熱門關鍵字：",
        "安錫動畫影展MIFA市場展 臺灣推12部作品參展 ": "記者周毓洵／臺北報導　全世界最大的動畫影展「安錫動畫影展」於6月10日至6月15日在法國安錫熱鬧開幕。為推動臺灣動畫產業，文化部影視及流行音樂產業局今年第五度邀集臺灣動畫廠商組團參展，共計包括連想有限公司、木下曰本工作室、零壹影像有限公司、貮號資訊工作室、小不點動畫有限公司、數位領域電影文化股份有限公司、綠野仙蹤電影特效有限公司、夢想製造多媒體整合有限公司、本覺創意有限公司、夢田影像股份有限公司、兔子創意股份有限公司等11家廠商帶著作品參展尋求國際接軌，參展家數也再創新高。　文化部影視及流行音樂產業局委請古意惟許公司團隊籌備組團參展，並於市場展設立臺灣館，以協助上述動畫業者在影展期間推動業務，參展動畫作品有12部，類型多元，包括短片、長片和電視影集，其中長片7部共：《CEMACEMAS》、《毒蘋》、《孫行者傳：群力降妖記》、《小猫巴克里》、《動畫人生》、《貓劍客》、《阿卡的冒險：光子秘密》；電視影集類3部：《滷沙沙小鎮》、《毛巾寶貝》、《小兒子》，短片系列2部：《金魚》、《MuseNiTo學齡前音樂教育動畫短片系列》。　今年的安錫動畫影展共有11,700人領証參展，有來自美、英、法等88國的3,092部動畫片報名參賽，大會將從中選出220部入圍作品，並角逐31項獎項。而邁入第35年的MIFA市場展，今年的焦點主題國為日本，共計有3,800人領証參展，各大國際知名動畫廠商，如迪士尼、華納、皮克斯、Netflix等，均將派員出席放映其新作，並參與論壇活動，臺灣動畫業者也將把握此次盛會與上述業者洽商交流。\n",
        "印尼錫納朋火山噴發 灰煙直衝天際 ": "2019/06/11 13:36綜合報導  / 印尼 位於印尼蘇門答臘的錫納朋火山在9日噴發，噴出的火山灰高達7公里，還好目前沒有傳出傷亡。錫納朋火山沉睡4百多年，在2010年甦醒後，就出現多次噴發，目前印尼當局已經發出，最高層級的紅色警戒，未來幾天，火山還有可能噴發，同時也提醒民眾，避免在火山口，方圓3公里附近進行戶外活動。\r\n                                                \t\t新聞來源：華視新聞上一則港百萬人反送中 中外交部:數字≠民意下一則中國東南部豪雨 多人死亡.92萬人受災\n噴發\n火山\n錫納朋\n蘇門答臘\n印尼\n急踩剎車 印尼不建議學生來台讀四技印尼開齋節湧返鄉潮 台灣辦穆斯林嘉年華同慶肯德基在印尼推炸雞皮 網友敲碗直呼「好想吃」中研院:大屯山測到\"心跳\" 證實是活火山峇里島阿貢火山爆發 機場航班取消印尼警逮257暴動分子 搜出裝錢信封印尼總統連任成功 對手支持者抗議日本箱根山地震噴白煙 警戒達3級\"吾妻山\"可能小規模噴發 日警戒提升不可或缺的調味 解密\"黑色黃金\"胡椒東南亞最大經濟體 印尼位居核心地位印尼總統大選 親中佐科威可望連任華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        "
    },
    "Q3": {
        "〈熱門股〉詠昇8月營收續寫新高 股價周漲逾2成 ": "連接器廠詠昇 (6418-TW) 8 月營收報喜，連 2 月續創新高，加上開放信用交易，本周股價大漲逾 2 成，更一度收復年線大關，創近 5 月新高。詠昇 8 月營收 1.07 億元，月增 2.1%、年增 33.4%、累計前 8 月營收 6.25 億元，年增 9.4%，法人預估，在旺季加持下，詠昇第 3 季營收可望登上單季新高。據了解，詠昇受惠歐美客戶掃地機器人出貨放量，及自有品牌同步於 9 月上市，帶動下半年營運表現，新產品按摩椅機心滾軸通過認證後，則將成為明年營運動能。詠昇也在上個月底開放信用交易，在基本面支撐下，本周股價飆漲，最高一度來到 27.6 元，收復年線大關，周五則以 25.45 元作收，周漲幅 20.6%。",
        "《機智生活》回歸！曹政奭、柳演錫、鄭敬淏確定出演 ": "曹政奭、柳演錫、鄭敬淏、金大明確定出演「黃金搭檔」導演申元浩與編劇李祐汀的新作《機智醫生生活 (슬기로운 의사생활)》。成功打造《請回答》系列 (《請回答1997》、《請回答1994》、《請回答1988》) 的申元浩與李祐汀，接著推出全新《機智》系列，首部作品《機智牢房生活》以監獄為背景，講述囚犯與獄警之間的故事，比起揭示社會的黑暗面，更著重在人與人的相處與互動，推出後大獲好評。根據韓國媒體報導，這對黃金搭檔確定再度攜手，推出《機智》系列的新作《機智醫生生活》，曹政奭、柳演錫、鄭敬淏、金大明皆確定主演，同時也是柳演錫、鄭敬淏與申元浩、李祐汀二度合作，堅強的卡司陣容與製作團隊，讓戲尚未播出就先引起話題。雖然《機智醫生生活》故事背景設定在醫院，但並非我們一般常見的醫療或政治鬥爭，而是單純描繪醫生、護士與患者的相處，以及他們在醫院裡組成「樂隊」所發生的故事，預計製作成季播劇，最快今年12月，最慢明年1月，並會分3年播出。≡ Kpopn 的 CHI 報導 ≡♦ 轉載請註明 kpopn.com ♦ 柏普恩資訊有限公司407台中市西屯區工業區一路68號3樓之1(04) 2359-4580© 2018 Kpopn All Rights Reserved",
        "好喝鮮奶茶自己也能做！DIY黃金比例大公開 ": "台灣人愛喝飲料是有目共睹的，其中對於奶茶的愛好又屬於其中之最，以下介紹大家幾種常見的知名紅茶，並分享製作鮮奶茶的完美比例，讓大家自己在家裡也可以泡鮮奶茶喔！首先在茶壺中加入5g茶葉，再注入350c.c.沸騰的熱水沖泡，浸泡約3~5分鐘，上述建議只是參考標準，實際情況還是要依照每款茶葉特性有所調整。因為之後還會加入鮮奶沖淡，所以建議沖泡時間可以比泡一般紅茶再長一點，讓茶湯更濃郁，這樣加入牛奶時才能保持香味。阿薩姆紅茶(Assam)特色：阿薩姆位處印度東北部，印度半數以上的紅茶全產自這裡，也是世界上最大的紅茶產地，茶葉外型細扁、顏色較深。香氣：味道濃厚深韻，有著深厚的澀味，香氣純正，茶色暗紅不透明。一般形容阿薩姆紅茶帶有麥芽、玫瑰香，適合搭配牛奶，最常用來做成奶茶或香料茶。比例：建議紅茶與牛奶的比例以1：1.2來調配，因為阿薩姆紅茶喝起來比較澀，沖泡時牛奶可多加一些，可以感受到較其他奶茶更為濃郁的奶香。錫蘭紅茶(Ceylon)特色：錫蘭自1972年從英國獨立後更改國名為「斯里蘭卡」，雖然往後這裡生產的紅茶也改稱為斯里蘭卡紅茶，但至今大家仍習慣稱為錫蘭紅茶。錫蘭紅茶有量大產茶區，其中又以孟加拉灣的烏巴(Uva)最為知名，與祁門、大吉嶺並列世界三大紅茶。香味：錫蘭紅茶有著清爽的薄荷香氣，以及山竹和青蘋果般的氣味。其中烏巴紅茶大多澀味強烈，茶色深紅，適合搭配牛奶做成奶茶飲用。比例：建議紅茶與牛奶的比例以1：0.5來調配，因為錫蘭紅茶口感較清爽，在沖泡上牛奶可以少些，適合不喜歡奶味太重的人飲用。伯爵茶(Earl Grey)特色：伯爵茶是一種混和茶，一般來說是運用中國的祁門紅茶(Keemun)為基底，再加上佛手柑調味，但現在也有人會改成阿薩姆或錫蘭紅茶為底調。伯爵茶因為香味比一般紅茶更突出，自19世紀開始廣為流行，推測伯爵茶命名是來自於當時的英格蘭伯爵Charles Grey，但詳細的起源還無從考證，。香味：伯爵茶因為經過佛手柑薰製，香味濃郁，有著花香、檸檬與葡萄柚的滋味，很適合加入牛奶做成伯爵奶茶。比例：建議紅茶與牛奶的比例以1：1來調配，就是最佳黃金的比例，奶香濃郁、絲滑順口。文／朱靜涵>> 加入 Heho健康 LINE@ 好友，健康知識不錯過！延伸閱讀：這款點心從小吃到大都不膩！「客家水粄」鹹、甜都好吃調味、泡茶都好用！6 種香草盆栽陽台就能種出國前該知道的事！這些東西買過量是無法帶回家的熱門關鍵字：",
        "高普：冇可能場場贏得漂亮 ": "利物浦「埃及文明」鋒線今仗演出於水準以下，沙迪奧文尼上半場就兩番錯失入球黃金機會，穆罕默德沙拿下半場更單刀也射不入。賽後高普表示：「對我們來說，最重要是贏波。我們上半場就有2個極大機會入波，下半場亦有出現入球良機。」「有些球賽，就是不能漂亮地勝出，今仗就是這種賽事。遇到這種比賽，你就要不斷努力希望贏得比賽。你總得向錫菲聯表達敬意，他們今仗付出所有，不斷向我們施壓，實在是好難應付的對手。但總括來說，我們值得贏波。」(goal.com)版權所有 © 2020 GGoal.com 所有內容為 Goal.com 版權所有，事前未得到Goal.com文字授權，不得擅自轉載、廣播、重寫或發佈。",
        "姚子羚胡定欣錫錫　一吻定情！": "",
        "[澳洲黃金海岸馬拉松2019] 姚潔貞破香港紀錄 男女子青年半馬紀錄同時被破 ": "周日 (7月7日) 舉行的澳洲黃金海岸馬拉松跑，本地馬拉松一姐姚潔貞以2:34:07，女子第6名衝線，並打破了陳敏儀2004年創下的香港女子馬拉松紀錄，並取得9月尾多哈舉行世界田徑錦標賽資格。在2018年做了母親之後，姚潔貞於今年的渣打馬拉松正式出山，並以以1:16:29秒於半馬項目封后。而在這半年間，她先後到北海道及新西蘭進行為密集式訓練，終於在澳洲黃金海岸有所斬穫，打破香港紀錄。\nvar googletag=googletag||{};googletag.cmd=googletag.cmd||[];\ngoogletag.cmd.push(function(){googletag.pubads().display('/29746187/fitz.hk_AcquaDFP_insidepost_ROS_BTF_336x280',[[336,280],[300,250],'fluid'],'div-gpt-ad-1515568522358-1');});姚潔貞賽後在其 Facebook 留下感受:經歷女士身體問題、小產、順產、日夜巔倒湊B、再到腳傷突發持久連綿不少公司贊助商放棄選擇自己，認為奧運改制難達標，我又經常有腳傷，當然沒有明星相的我又不能怪人\n朋友們關心勸我錫身、返回工作、望囡成下一個自己，何必再操勞練習她並且在Facebook留言一眾支持她的家人朋友，以及各個有合作過的機構和贊助商，令她可以專注訓練。https://youtu.be/ePwSpwOLzlA\n\n\n\n(adsbygoogle=window.adsbygoogle||[]).push({});姚潔貞雖打破香港紀錄，但能否晉身2020東京奧運還是未知之數。今屆奧運採用達標制與世界排名積分的「雙軌制」。女子的達標時間為2:29:30，這次姚潔貞的成績是2:34:07，與達標時仍有段距離。所以潔貞若要取得奧運入場券，就是積極爭取世界排名，潔貞表示剛完成一場大賽，暫未有仔細的計劃:「因為亞洲馬拉松錦標賽及香港馬拉松，比賽時間都比較接近，但兩個比賽都想爭取最佳成績及名次，所以之後都會同教練商討下一次比賽詳情。」此外，兩位香港的跑手亦分別打破香港青年半馬紀錄。女子組黃卓寧以1:21:26秒打破紀錄，而謝俊賢以1:11:44締造男子青年紀錄。另一位港青麥文鋒落後謝俊賢4秒，仍打破香港紀錄。事實上，今年黃金海岸馬拉松成績不俗，日本的設樂悠太以2:07:50創下了賽事新紀錄勇奪冠軍。而隨後的第二肯雅的 Barnabas Kiptum 及第三名新西蘭選手 Zane Robertson，亦同時打破了賽事紀錄。本屆成績之快，可見一斑。Gold Coast Marathon Facebook Fanpage\n姚潔貞 Christy Yiu Facebook 專頁\nHong Kong Amateur Athletic AssociationFitz連結:  https://fitz.hk/?p=122463分享連結:\n\n\n\n(adsbygoogle=window.adsbygoogle||[]).push({});\n訂閱Fitz電郵通訊，接收活動、產品及優惠資訊!\n\n\n\n\n\n\n\n\n",
        "錫安山發現2600年前箭頭　或證巴比倫曾征服聖殿": "\r\n                    \t來自美國北卡羅萊納大學夏洛特分校的考古學家，日前在以色列耶路撒冷以南的錫安山遺址，發現2600年前的箭頭及金銀珠寶等工藝品，懷疑可能屬於巴比倫戰士所有，或能證明《舊約‧聖經》列王紀中新巴倫王國滅亡猶太王國的記載所言非虛。考古團隊發掘出層層焦木和灰燼、陶器碎片、燈具及符合當時風格的黃金首飾等，其中更有考古界所知的斯西蒂安箭頭，這種箭頭在以色列以外地區十分罕見，是巴比倫戰士獨有武器。團隊指，遺址狀似戰後或衝突後的廢墟，明顯指向公元前587年至586年，巴比倫圍攻耶路撒冷一戰。歷史學教授吉布森（Shimon Gibson）表示，該處能俯瞰所羅門王聖殿及摩利亞山，相信正是列王紀下25：9中提到的「用火焚燒耶和華的殿和王宮，又焚燒耶路撒冷的房屋，就是各大戶家的房屋」。\n",
        "只佔印度人口1.8%的神祕教徒，為何那麼多富...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：shutterstock\n\n                    【專欄｜不可思議的印度】他們擅長經商、彼此照顧又異常團結，所以很多錫克教徒都是富商巨賈。他們的頭巾極為醒目，很容易在德里最高級和最昂貴的精品店和餐廳，發現他們的身影。\n                我總是好奇，印度像我一樣剪短髮的女生為何這麼少？我請教成立尊巴舞社團的印度貴婦顧梅拉，因為她和兩個女兒都留著過腰的長髮。她說，印度女生確實偏好長髮，但她和女兒則是因為宗教緣故。她們是錫克教徒，終身不剪頭髮，而且不只女生，男生也是如此。她先生的長髮是包在6米長的頭巾內，而她兒子則是在額頭上留著頭巾包裹的髮髻。（延伸閱讀：撕掉年齡標籤，學習印度外籍太太活得海闊天空）這是錫克教嚴格的5K戒律之一，蓄髮鬚（kais）、加髮梳（kangha）、戴鐵手鐲（kara）、配短劍（kirpan）、著短裝（kaccha）。蓄髮鬚：象徵聖潔高尚。加髮梳：頭巾內藏裹木梳，是為整理蓄髮。戴鐵手鐲：象徵強韌無懼的生命力。配短劍：隨時為真理而戰的力量。著短裝：象徵謙遜質樸的美德。現代社會可以明顯看見，錫克教徒仍然蓄髮鬚、戴鐵手鐲，頭巾內加髮梳應該也不難，但配短劍、著短裝就不明顯了。錫克教在15世紀末、16世紀初源自印度旁遮普地區，錫克（Sikh）是旁遮普語「信徒」的意思，也是現存最年輕的宗教之一。目前錫克教徒約有2500萬人，大部份都居住在印度旁遮普邦，德里也不少，另外就是馬來西亞、汶萊、美國、英國、加拿大和香港。美國紐澤西州還有一位錫克教徒市長拉維。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 由於錫克教徒崇尚勞動價值，認為無所事事、不勞而獲形同社會寄生蟲，所以他們的教義就不容許他們成為乞丐。其實錫克教徒不只消極地不成為社會的負擔；他們擅長經商、彼此照顧又異常團結，所以很多錫克教徒都是富商巨賈。他們的頭巾極為醒目，很容易在德里最高級和最昂貴的精品店和餐廳，發現他們的身影。有次我們在德里最知名又最具特色的印度餐廳門外，就發現兩個錫克教的年輕人，不但顏值、身材媲美明星，而且全身名牌，非常吸睛。錫克教徒所屬的旁遮普人基本上都是俊男美女。不只印度貴婦顧梅拉一家，包括我們年過80歲的房東太太都非常美麗。（延伸閱讀：優雅但難纏的印度房東太太：曾是賈桂琳隨行秘書，門壞掉卻不肯修）德里知名餐廳外遇到的年輕錫克徒帥哥。日前顧梅拉先生的姐姐卡費琳，非常得意地分享一個消息給我：被譽為「錫克教聖冠上的寶石」，位在旁遮普邦阿姆利則的金廟，被金氏世界紀錄認證為世界最值得拜訪的地點。這個耗費750公斤黃金建造在湖水中，包括廟門和19個圓形寺頂，都貼滿金箔的建築，也成為我在印度想要造訪的目標之一。（延伸閱讀：不能環遊世界，就先到印度加爾各答！）我曾經造訪德里同樣白牆金色圓頂的錫克教廟。他們歡迎所有不同宗教信仰、種族、性別和社會階層的人進去，只會要求穿著長褲或長裙、包頭巾和脫鞋。德里美麗的鍚克黃金廟。我們隨著人群走進廟裡，很多人在裡面祈禱、誦經，即使聽不懂他們的語言，但還是可以感受他們的虔誠，所以氣氛顯得非常莊嚴平和。令人印象深刻的是，當我們沿著動線出來之後，一位年輕的錫克教徒主動追出來向我們説明一些基本的錫克教常識：包括錫克教不祭拜神像，只有一部經書；我們從入口就聽到不絕於耳的誦經聲，內容都是錫克教義，以令信徒可以記憶和遵循，謙和的態度和耐心的說明，在在顯示他的好教養。相對於印度社會的種性制度和性別歧視，錫克教主張人人平等。女性地位等同男性，可以一起讀經，也可以擔任宗教聖職；沒有貴賤之分，富商大賈同樣都在寺廟服務，包括在入口處幫所有人收鞋、還鞋；錫克教徒也開設公共食堂，讓窮人進來一起吃飯。旁遮普邦阿姆利則就有全球最大的公共食堂，每次可以容納2000人以上一起用餐，一輪吃完、下一輪就接著吃。每天從早餐到晚餐至少供應幾萬份，光是食材的花費，每天都在100萬盧比，約台幣45萬左右，都是錫克教徒的捐獻。另外不計人工，也是因為服務人員都是錫克教義工，不分社會地位高低，他們都來這裡幫忙。錫克教徒除了是出色的商人，他們很多也是驍勇善戰的軍人。因為5K當中的配短劍，就是鼓勵他們要有戰鬥的警覺和決心。今年印度有部戰爭大片《Kesari》是由主演《廁所愛情故事》（Toilet）、《護墊俠》（Pad Man）的知名男演員阿克夏．庫馬（Akshay Kumar）擔綱。片中就是敘述21名駐守邊境的錫克教徒，如何浴血抵抗一萬名阿富汗宗教分子攻擊的真實故事，甚至還有錫克教徒卸下頭巾生活的面貌，算是比較特別的部份。印度的錫克教徒雖然不到人口的1.8%，但不管儀表或裝扮，都是如此特別的存在。不只在軍隊特別容許他們不戴鋼盔、可戴頭巾；在德里街頭，他們也是得到特許可以不戴安全帽、改戴頭巾。德里街頭特許錫克教徒戴頭巾、不戴安全帽。錫克教徒不被鼓勵張揚，但很難不讓人注意他們的存在。（責任編輯：吳廷勻）【不可思議的印度】專欄作者洪渼涓，歴任《天下雜誌》記者、中華汽車公關、《天下雜誌》行銷總監三個工作，期間旅居三個大都會，都在美國。現任家庭主婦的角色還算熟悉，但印度德里則是陌生至極。由陌生到熟悉、由驚嚇到驚喜，其實就是敞開心胸，就可看到印度不可思議的精釆！\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "【英超】利物浦開季7連勝　作客一球險勝錫菲聯": "登入 登入 / 註冊利物浦成為英超開季首支7連勝球隊。是夜作客「升班馬」錫菲聯，沙迪奧文尼兩次黃金機會未能打開紀錄，但從曼聯外借至錫菲聯的門將甸恩軒達臣向利物浦「送大禮」，紅軍終憑韋拿杜姆一箭定江山，作客全取3分。儘管作客的利物浦反客為主控制戰局，但錫菲聯憑反擊在早段連番攻門，包括前鋒奧利華麥貝尼（Oliver McBurnie）及哥林羅賓遜（Callum Robinson）分別進襲，惟無功而還。紅軍在上半場有兩次破網良機，雲迪積克的長傳恰到好處，入楔的沙迪奧文尼單刀面對對方門將，惜未中目標；沙拿及後策動反擊，短傳予法明奴再傳給位置更佳的文尼，但攻門中柱，兩軍半場交白卷。甸恩軒達臣撲救時「屙蛋」，使球隊在下半場終告失守。（路透社）【英超專頁】最新消息、賽程表、直播資訊合集（按此）利物浦主帥高普見麾下於下半場仍未攻破錫菲聯大門，隨即換入奧歷治增強攻力，以沙拿、沙迪奧文尼、法明奴及奧歷治攻堅。不過戰至70分鐘才打破僵局，奧歷治左路傳中，皮球輾轉落到韋拿杜姆面前，該荷蘭中場衝前勁射，錫菲聯門將甸恩軒達臣（Dean Henderson）接實皮球時竟然「屙蛋」。利物浦及後再有擴大紀錄的機會，沙拿在前場搶走皮球，單刀面對甸恩軒達臣起腳，但被對方以腳封走，結果利物浦一球險勝錫菲聯，開季7連勝續踞榜首。英格蘭主帥修夫基並是今仗的座上客之一。（路透社）按圖放大，利物浦戰情逐格睇支持香港體育　本地排球強強對決　即買會長盃兩日門票（按此進入）英超第7輪直播賽程（按圖放大）",
        "錫安國度使徒中心動工 未來可成新竹宗教新地標 ": "新竹市長林智堅今天參加錫安堂東美新堂–錫安國度使徒中心動工典禮，他說，未來錫安國度使徒中心不只是基督教信仰中心，2022年落成後會是新竹市最具設計感的宗教新地標。\r\n新竹錫安堂從1978年起在新竹地區拓展校園福音開始，至今邁入第41年，教友不斷增加，光復路上的舊堂聚會空間不敷使用，籌備建堂多年的新竹錫安堂去年11月拿到建築執照，今天啟動建堂工程，將轉型為錫安國度使徒中心。\r\n林智堅表示，錫安國度使徒中心由建築界擁有「雙廖冠軍」之稱的立聯合建築師事務所廖偉立建築師、清水建築工坊廖明彬董事長所帶領的建築營造團隊，負責新堂整體設計與建造工程，期待兩位大師切磋的火花能照亮新竹，相信錫安國度使徒中心建築將會成為城市新地標。\r\n新竹錫安堂主任牧師江淑鶯表示，錫安國度使徒中心占地1025坪，總室內面積3628坪，為地上5層地下2層建築，未來落成將是點亮新竹、充滿神榮美的聖殿，也會成為多功能且開放的文康教育中心，包含課後輔導中心、青年活動中心、成長教室、長者日托中心、國際會議廳。新竹市錫安堂東美新堂–錫安國度使徒中心模擬圖。／市府提供新竹市錫安堂東美新堂–錫安國度使徒中心模擬圖。／市府提供\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n                    新竹一直有著「美食沙漠」的稱號，不少人認為當地好吃的東西少之又少，就有網友表示，日前上網搜尋新竹美食，沒想到評價排行第二高的竟是「麥當勞」，他對此好奇詢問「新竹有必吃的食物嗎」，貼文立刻掀起熱議。                  \n                    70年前的今天，中華民國政府正式宣布遷台，國立清華大學哲學所講座教授楊儒賓、中文系退休教授方聖平伉儷選在這一天，將他們收...                  \n                    這波寒流夾帶豐沛水氣，台灣第二高峰、標高3886公尺的雪山今天上午已開始飄雪，讓山友、高山協作都相當興奮，直喊「哇哇哇、...                  \n                    原是民進黨黨員朱哲成在自行宣布退黨後，獲民眾黨提名參選苗栗縣海線立委。因朱哲成仍具民進黨籍，民進黨苗栗縣黨部今召開執評...                  \n\n\n\n\n\n",
        "國際黃金蜆節開跑  千人摸蜆、百萬大禮空中飛 ": "2019國際黃金蜆節開跑，廣受民眾支持。 立川漁場/提供facebook立川漁場主辦的「2019國際黃金蜆節」9月1日開幕，上午即湧入數千人入場，立川漁場大方開放養著數百斤珍貴黃金蜆的蜆池供民眾摸蜆，摸到多少全部都能帶走。\r\n最受期待的免費好禮大放送，則由高空大炮鳴空發射引全場震撼，民眾紛紛展現靈活身手接下高級摺式腳踏車、超神引擎環保活化精、立川滴魚精、山苦瓜蜆錠等千份好禮兌換券，獎勵價值超過百萬。\n驚人環保績效公告 養黃金蜆減碳成果為森林5倍\r\n立川漁場跨行養殖、休閒、生技，帶動農漁業、銷售、加工等每個階段的產業貢獻，且每年都與學術單位合作研究，發現蜆類更多的機能性，今年度特別對外公告養殖黃金蜆帶來的環保績效，數據公佈時，全場嘩然並鼓掌。\r\n立川研發團隊研究結果顯示，黃金蜆養殖單位產能面積為30噸/公頃/年，碳隔離能力為單位森林的4.48倍，此成果尚未將濕地中底棲生物固碳量計入。\r\n立川漁場總經理蔡志強表示，過去的國際黃金蜆節著重在主題分享與榮耀，今年則特別呼籲大家要更加重視全球暖化的威脅，該現象甚至會對地球上的鄉鎮造成危機，因而全球共同努力做環保實為第一要務，他也發願，希望透過獨有技術養殖出的「黃金蜆」提高其營養價值+養蜆減碳，實現「愛地球」願景，幫助更多人得到健康，希望能找到更多對環境友善、更有智慧的愛地球法則。\n廚藝、手作DIY、快閃市集人氣破表\r\n今年的「金蜆廚藝小當家」特別請到花蓮銘師傅餐廳主廚莊育賢指導親子做金蜆脆丸與絲瓜金蜆，用最簡便的方式做出以黃金蜆為主角的健康料理，「創意親子彩繪&創意飾品手作DIY」則是指導民眾如何將蜆殼製作出文創小物，兩大主題活動都深受民眾歡迎，攜家帶眷參與，周邊的快閃市集深具花蓮特色，每個攤位都擠滿消費民眾，黃金蜆特色餐廳也座無虛席。立川漁場大方開放養著數百斤珍貴黃金蜆的蜆池供民眾摸蜆。 立川漁場/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "3關鍵因素 專家喊黃金長期多頭再現  ": "雖然是避險聖品，但黃金價格一向也有波動劇烈的特質；在全球經濟風險升高的此際，黃金究竟能否在資產配置中扮演避險角色？從歷史經驗看，似乎投資人是該多給黃金一些關注了。編按：全球金融風險陡升，具有避險效果的黃金資產，近來再度受到關注。自2011年價格崩落以來，黯淡許久的黃金究竟能否再起風雲？《今周刊》特邀原物料投資達人盧冠安，從基本面與技術面的歷史經驗分析撰稿，供讀者參考。黃金價格在今年5月起，因為中美貿易戰日趨劇烈，因此一路上漲。然而許多人不知道的是：金價從2011年9月的最高點開始下跌之後，最低點其實是15年12月（最低價為1049.4美元），距今已經近四年的時間。另外，多數人也忽略黃金今年的漲幅，已經超過道瓊工業與標普500（S&P 500）指數，甚至與那斯達克的漲幅差距，也不到2個百分點。本益比表現 百年以來第三高事實上，在18年，黃金價格也以較小的跌幅，勝過道瓊與標普500的表現（金價全年下跌1.58％，道瓊工業指數下跌5.63％），所以今年可說是黃金連續第2年表現超越美股。然而，許多人仍然有疑問：黃金還會再上漲嗎？漲幅多少？會再漲多久？本文試著給讀者初步的解答。首先，就基本面而言，黃金上漲主要有3大因素：金融危機、美元貶值、通貨膨脹。以美國股市來看，13年諾貝爾經濟學獎得主羅伯．席勒 （Robert Shiller）研發的「席勒本益比」（CAPE），目前在30倍附近，這是一百多年以來第3高的本益比。而前兩次發生這麼高的本益比，標普500至少都要7年以上的時間，才能回到下跌前的高點。1929年的崩盤，更是耗費了25年左右才回復（這次崩盤就是舉世聞名的大蕭條）。目前全球股市尚處於高檔震盪的狀態，若「回歸合理價位」，這種程度的金融危機可不是開玩笑的，光是這一點，黃金就前途光明。而美元貶值也有非常多的支持理由，最有意思的就是歐元兌美元的循環，似乎也已到了美元屆臨貶值的時刻：歐元兌美元的長期多頭或空頭，往往持續5年至8.5年；近年的歐元最高點在08年7月，直到17年1月的最低點，已持續8.5年左右。因此，17年1月開始，歐元可能已經達到最低點，若照上述週期推算，歐元兌美元的上漲週期（也就是美元的下跌週期），可能會持續到22年至25年，也就是說，非美元貨幣與黃金還有很長的多頭尚未走完。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "金融座談巡迴系列／張錫：棉花糖概念 滾出資產 ": "投信投顧公會理事長張錫指出，投資是一定要學的功課，經過時間、有紀律地去做。建議學子勇於踏出投資理財的第一步，先要去開戶試試看，一開始不要找太複雜的工具，投資基金或ETF都可，若24歲起每個月拿出1萬元定期定額投資報酬率6%商品，到60歲時，有機會累積3,000萬元退休金。\r\n張錫指出，根據史丹佛大學知名「棉花糖」實驗，如果一天少喝一杯星巴克、少抽一包菸、一周少看二場電影，先把每月賺到的錢提出投資資金，後面就可以滾出愈大的資產。\r\n張錫認為，每個月該投資多少錢，視個人能力而定，重點是趁早開始，因為年輕人可以享有較多的時間複利。至於投資工具，建議找個簡單的方法，買基金或ETF都可以。共同基金的好處是可以委託專業基金經理人代為操盤，以國泰投信為例，有100個專業經理人負責，肯定比自己研究來得省力，而ETF的好處是可以一次投資一籃子股票。\r\n張錫指出，諾貝爾經濟學獎得主、芝加哥大學教授塞勒（Richard Thaler）說過，規避風險只有三個方法，分別是避險、買保險、分散，當中最好的方法是分散，因為不需要額外成本，而透過基金、時間，可以達到最佳分散效果。\r\n張錫特別提醒學生投資要建立正確觀念，懂得辨識投資與投機不同，舉例來說，買比特幣是投機，買台積電是投資；投機很快住豪宅，但往往幾年後又歸零。可惜，很多人搞不清投資、投機，連怎麼輸的都不知道，但學生們還年輕，透過一開始的小錢投資，一定要記住怎麼贏、怎麼輸的，等到有一定經驗後，便有機會取得較佳投資報酬。\r\n張錫建議，投資基金要設停利點，設15%、20%皆可，以台股為例，若行情好，一年便可達20%停利點，長期下來，平均以年報酬6%複利累積財富很容易，另一個竅門是如果達到停利點，接下來可以加碼扣；台股通常三年一個大循環，也就是三年內可以解套，因此1萬點進場也沒關係。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
        "25歲一人動畫　耗時三年餘獨力完成│TVBS新聞網": "隨時掌握完整的時事新聞!小中大拍電影通常很燒錢，如果你沒錢、沒人脈，卻超想拍電影，該怎麼辦？北歐拉脫維亞有位年僅25歲的年輕人，採行的辦法就是獨自一個人搞定；他叫吉特·保羅迪斯，四年前，他想向政府申請補助製作一部動畫長片，卻清楚自己欠缺經驗，很難申請得到，於是靈機一動，將劇本分成四個章節，分成四個企劃案申請，接著，為了逼迫自己如期完成，他也做出許多實驗，包括不畫分鏡圖，直接在電腦軟體上創作，就這樣，整整三年半，全年無休，每天工作八到十小時，完成長片處女作，並一舉拿下「動畫界奧斯卡」安錫動畫影展「另類長片競賽」首獎，保羅迪斯本月中即將出席台中國際動畫影展，與影迷分享獨立拍動畫的經驗。當墮入深淵、頻頻撞牆時，要留在原地打轉或是衝出舒適圈呢？這個人生大哉問也是這部動畫影片《衝出迷境》，所述說的主題。",
        "兵工廠作客繼續沉淪負錫菲聯": "奧巴美揚：阿仙奴肯定入前四  兵工廠全場佔得主導，上半場更有機會先開紀錄，前鋒比比接應全中門前燙射竟「撻Q」未能中目標，錯失黃金機會。相反錫菲聯在30分鐘藉著角球先開紀錄，守將積奧干尼於遠柱頭槌二傳，助攻予前鋒賴斯莫薩特於近門射入成1︰0。換邊後阿仙奴積極反撲，但前鋒比比連番攻門均無功以還，即使換入傷癒復出的射手拿卡錫迪亦沒有起色，最終以0︰1落敗。(Goal.com)",
        "考古學家發現兩皇室墓穴　追溯至邁錫尼文明": "",
        "7.3億前鋒離門5碼失機！累死阿仙奴": "",
        "301 Moved Permanently": "",
        "艾馬利：比比失機係輸波轉捩點 ": "阿仙奴本季表現不俗，今次作客亦被睇好可以輕易取勝，但尼高拉斯比比5碼面對大門抽射，竟然失諸交臂，未能替兵工廠打開紀錄，最後錫菲聯贏1:0，阿仙奴全失3分。艾馬利賽後表示：「比比未能把握機會入波，是球隊落敗的關鍵。」「因為當錫菲聯取得入球，他們的防守就會變得極強。比比是有進步，但卻是小幅度的，下一步就是要為阿仙奴取得入球。今晚就是一個例子，他得到一個黃金機會入球，但未能有效率地好好處理。他是在進步並信心逐漸加強，但還是在過程之中。」(goal.com)版權所有 © 2020 GGoal.com 所有內容為 Goal.com 版權所有，事前未得到Goal.com文字授權，不得擅自轉載、廣播、重寫或發佈。",
        "宜蘭黃金柑評鑑 游淑珍連3霸": "宜蘭縣第十五屆「宜蘭黃金柑」品質評鑑頒獎暨農特產品展售會，昨（廿一）日在新月百貨一樓老樹廣場舉行頒獎典禮，縣長林姿妙到場祝賀各得獎農友，頒獎冠軍礁溪鄉農會游淑珍由先生許錫淇代理受獎、獲得獎金八四○○元，礁溪鄉長張永德加碼一萬元大紅包，亞軍礁溪鄉農會蔡玉美、獲得獎金六千元、季軍礁溪鄉農會游欽錫，獎金四八○○元。尤其是冠軍游淑珍蟬聯宜蘭縣黃金柑品質評鑑競賽三冠王。礁溪鄉農會總幹事李淑芬表示：冠亞季軍都是礁溪鄉農友並不意外，農民生產技術及栽培管理，肯努力接受非農藥生物防治管理，農會也辦理講習、觀摩、行銷，得獎是實至名歸。在生產技術及農產品改善也更能買得安心吃得安心。也有加工禮盒，籲請多疼惜果農。金柑技術交流與日本宮崎縣互相學習也更加精進。縣長林姿妙表示：有競爭才有進步，宜蘭縣金柑占全國百分之九十五以上，品質優良，肯定栽種成果，宜蘭縣真正是黃金柑金棗的故鄉，日本宮崎縣是圓的，我們是長的，希望從生產技術提升，發揚光大。把技術共同打拚好在全世界品質最好，讓辛苦的農民都能得到鼓勵，林姿妙也跟在場的農改場、農糧署官員要對宜蘭的黃金柑大大補助。宜蘭縣黃金柑品質評鑑有四十七戶農友參賽，在五位評審依糖度、重量、色澤、外觀、風味和口感等項目進行評分，成績揭曉，礁溪鄉農會游淑珍獲得冠軍、亞軍-礁溪鄉農會蔡玉美、季軍-礁溪鄉農會游欽鍚，優勝則分別是員山鄉農會莊文賢、員山鄉農會莊杞儒、頭城鎮農會黃正雄、員山鄉農會羅錫恆、蘭陽金柑合作社林素蓮、員山鄉農會黃仁賤、員山鄉農會游麗敏、員山鄉農會游耀東、蘭陽金柑合作社林庭財、蘭陽金柑合作社林連明。黃金柑品質評鑑獲得冠軍游淑珍，由先生許錫淇代理受獎，許錫淇說，種植金柑堅持友善、農藥零檢出，種植面積有二點五公頃，是以租地代耕，已有五年。黃金柑的果肉甜度與風味佳。擔任評審的台大園藝系教授陳右人表示：評鑑有困難，前十名差距太小，建議應將評審標準提高，黃金柑的品質一直進步，把管理改善，比日本進口更好，日本金柑甜但無味，宜蘭黃金柑風味好口感佳。能夠參加比賽品質都很高，確實不好評審。",
        "美中樂觀、金價漲幅縮，惟 1,500 美元有撐 ": "美國經濟數據欠佳增加降息預期，加上印度節慶盛大展開，一度帶動金價上衝，但中美貿易談判 25 日有進展，美股走揚卻降低避險需求，讓黃金漲幅收斂。金價終場僅小幅走高，但保持在 1,500 美元整數關卡之上。紐約商品期貨交易所 12 月黃金期貨 25 日收盤上漲 0.6 美元或 0.04% 成為每盎司 1,505.30 美元，創 9 日以來收盤新高，盤中最高一度上揚至 1,520.90 美元；過去一週上漲 0.8%。12 月白銀期貨上漲 0.7% 成為每盎司 17.926 美元，創 9 月 25 日以來收盤新高；過去一週上漲 2%。紐約商業交易所 1 月鉑金期貨上漲 0.9% 成為每盎司 933.30 美元，過去一週大漲 4.2%；12 月鈀金期貨下跌 0.2% 成為每盎司 1,744.20 美元，過去一週上揚 1.6%。美國最新公布的密西根大學 10 月消費者信心指數終值來到 95.5 點，低於初值 96 點，也不如經濟學家原先預估的 96 點。關稅帶來的負面衝擊，是消費者最感憂心的問題，但人們擔憂的程度沒有 9 月那麼嚴重。上述消息，再加上全球央行可望更加寬鬆，一度激勵金價在 25 日稍早跳高。不過，華盛頓稱中美第一階段貿易協議即將完成，激勵美國四大指數 25 日全面勁揚，卻讓金價漲幅收斂。標準普爾 500 指數週五盤中曾短暫超越 7 月底的歷史收盤高，費城半導體指數則跳空勁揚、刷新歷史盤中與收盤高。美國貿易代表署（USTR）25 日宣布，中美副部長級的貿易對談將持續下去。美國總統川普（Donald Trump）直指，中國「非常想要敲定協議」（to make a deal very badly）。MarketWatch 報導，GoldMining Inc. 執行副總裁 Jeff Wright 說，金價已將 Fed 降息 1 碼的預期反應得差不多了，聯邦公開市場委員會（FOMC）的會後聲明，將是左右金價的關鍵。人們會密切關注，FOMC 聲明究竟會暗示 12 月還將降息抑或按兵不動。Wright 目前抱持觀望態度，但認為在可預見的未來內，金價應該會保持在 1,475~1,525 美元。ActivTrades 首席分析師 Carlo Alberto De Casa 則在研究報告指出，金價近期的反彈走勢，已突破過去數週的下降趨勢線，1,500 美元如今成為支撐，首道反壓位在 1,520 美元。金價重返 1,500 美元，正好趕上印度 25 日展開的排燈節（Diwali）慶祝盛宴。紐約商品期貨交易所 12 月期銅 25 日收盤上漲 0.3% 成為每磅 2.6755 美元；過去一週上漲 1.5%。金屬期貨方面，鋅價 25 日走揚，主要是受到倫敦金屬交易所庫存下探 12 年以來新低的帶動。路透社報導，LME 註冊倉庫的鋅庫存已萎縮至 58,525 公噸，創 2007 年 10 月以來新低紀錄，今年庫存已大減一半之多。不過，Capital Economics 首席原物料經濟學家 Caroline Bain 表示，鋅應該還有許多庫存未記錄，LME 倉儲中，鋅庫存大減應該只是假象。她直指，需求非常疲弱，中國的鍍鋅鋼板產量大減，即便整體鋼鐵產能正在走強。倫敦金屬交易所 3 個月基本金屬期貨 25 日多數上漲。期銅上漲 0.8%，報每噸 5,924 美元，創 9 月 16 日新高。期鋁上漲 0.2%，報每噸 1,728 美元。期鉛下跌 0.1%，報每噸 2,223 美元。期鋅上漲 0.8%，報每噸 2,510 美元，盤中曾創 4 個月高 2,567.35 美元。期錫下跌 0.6%，報每噸 16,675美元。期鎳下跌 0.5%，報每噸 16,775 美元。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "錫克教「慈善廚房」 11/16首次在台登場 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n今年適逢錫克教創始人那納克（Guru Nanaka Dev Jl）550周年誕辰紀念，做為世界宗教平台的世界宗教博物館，聯合在台灣的印度國際文化交流單位，11月16日在生命和平多元空間，首度在台盛大舉辦「世界宗教文化體驗-錫克教慈善廚房」（Sikhism Langar）活動，歡迎有興趣的民眾事先透過網路報名，參加這場印度文化盛宴，體驗錫克教聖餐。淵源深厚 歡迎跨宗教交流世界宗教博物館與錫克教的淵源很深，早在1999年南非開普敦舉辦的第3屆世界宗教議會（Parliament of the World’s Religions，簡稱PoWR）上，靈鷲山開山住持、世界宗教博物館創辦人心道法師與地位崇高的錫克教長老摩伊德．辛格（Bhai Sahib Ji）就開始20年的深厚情誼。當年，摩伊德．辛格在大會上聽到心道法師說明，將籌建一座以跨宗教為主題的理念型博物館，相當驚喜，多次在國際場合與心道法師及博物館團隊交流。2011年甚至率團抵達台灣，參加世界宗教博物館10周年館慶活動，也有意複製這樣的概念，希望在英國伯明罕成立全世界第二個世界宗教博物館。如同心道法師所說：「世界因差異而美麗，因相通而和諧」。世界宗教博物館就是各宗教的平台，非常歡迎跨宗教的交流。認識錫克教 宗博館輕鬆入門西元15世紀創立於印度大陸的錫克教，在全球擁有2500萬信徒，是世界第六大宗教。「慈善廚房」的傳統，從錫克教創始人那納克12歲時開始第一場Langar；提供免費素食給民眾享用，不分種族、宗教、性別、地位與國籍，參與者會整齊的席地而坐一起用餐，是實踐教義「平等」的一種方式。位於新北市永和區世界宗教博物館的世界宗教展示大廳，特別展示錫克教第一聖地「金廟」的建築模型，讓人彷彿置身聖境；展櫃也陳列相關文物介紹，可以全面了解其宗教意涵。請聖書儀式 台灣難得一見策劃此次活動的世界宗教博物館發展基金會國際事務副主任陳瑞琳說，16日活動當天10點半，先安排「請聖書」（Guru Granth Sahib）及祈禱儀式，重現錫克教傳統頭頂聖書的神聖儀式，參加者一一向聖書揮拂塵致意，在台灣十分少見；祈禱唱誦後，還會將普拉薩德（Prasad）甜品，發給奉獻者，在與會貴賓致詞後，一起享用聖餐及包頭巾文化的風俗體驗。陳瑞琳表示，「慈善廚房」從煮食到外場的所有工作，都是由志工服務，對錫克教徒來說，服務（Sewa）是一種榮譽。主辦單位動員近50位志工，預計6點就到現場準備450份餐點。中午12點開始，分4輪進場體驗。特別提醒報名參加這場宗教界盛事的網友，需依照場次進入。心道法師、新北市副市長謝政達、印度台北協會副會長賈旭明等人致詞後，將與參加者一起席地用餐，彰顯平等真義，也實踐世界宗教博物館傳遞的「尊重每一個信仰，包容每一個族群，博愛每一個生命」理念。呼應愛地球理念 用落葉餐盤值得一提的是，這次「世界宗教文化體驗-錫克教慈善廚房」不只突顯平等的意義，為呼應心道法師近年積極推動的「愛地球，愛和平」運動，活動中使用的餐具特別選擇可完全自然分解的落葉製成，參加者還能將環保、便利又優雅的「樹葉餐盤」帶回家，重複使用。現場還安排錫克教包頭巾體驗，前80位入場民眾，可結緣一條頭巾。陳瑞琳解釋，錫克教徒相信造物主創造的一切都是完美的，不因世俗看法改變身體的任何部位，蓄髮及蓄鬍不但是為了敬神，也成為教徒的信念及身分表徵。為保持頭髮的乾淨與整齊，男性教徒強制包頭巾，女性包頭或覆蓋頭巾皆可，沒有強制。頭巾還有忠誠、正義、尊嚴、勇氣和純潔的象徵寓意，但形式、顏色、大小沒有特別意義。(中國時報/梁仕昌) 上一則\t\t\t\t電腦不給力 跟不上108課綱需求下一則 被爆淪第三者 學姊臨時請假\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "【英超】阿仙奴作客一球不敵錫菲聯　奧斯爾未被列入大名單": "登入 登入 / 註冊阿仙奴在今晨作客錫菲聯，上演英超今輪獨腳戲，但爆冷一球不敵主隊，聯賽5場不敗走勢告一段落，並跌出聯賽榜前4位。阿仙奴主帥艾馬利今仗派出小將沙卡及韋洛克，在前線協助奧巴美揚及尼高拉斯比比攻堅，而後備名單亦未出現中場大腦奧斯爾的名字。兵工廠前線今仗未能製造太多具威脅攻勢，主隊錫菲聯在上半場30分鐘先開紀錄，左路一次角球攻勢，3名阿仙奴守衛在尾柱皆未能解圍，主隊的積奧干尼頭槌二傳予門前無人看管的賴斯莫薩特近射得手。今季在艾馬利麾下獲得不少機會的小將沙卡，及後在禁區與對手守衛有接觸後倒地，但球證認為該名小將「插水」，並向他出示黃牌警告。錫菲聯的賴斯莫薩特無人看管下近射建功，一箭定江山。（路透社）沙卡在對手禁區倒地，但球證認為他有「插水」之嫌，所以向他出示黃牌警告。（路透社）【英超專頁】最新消息、賽程表、直播資訊合集（按此）阿仙奴雖然全場錄得近七成控球率，惟全場中目標攻門寥寥可數，包括隊長格列沙加完半場前冷箭，比比下半場的罰球施射同樣未能射破錫菲聯門將甸恩軒達臣的十指關。阿仙奴最終在下半場未能平反敗局，作客以一球告負。甸恩軒達臣再度力保不失，今季第4次為球隊保清白之身。（Getty Images）作客戰績一般一直是兵工廠的「老毛病」，艾馬利今季仍未能對症下藥，除了揭幕戰擊敗紐卡素後，及後連續4場作客賽事未能取勝。阿仙奴在英超史上4次造訪錫菲聯主場，但悉數未能取勝而回，今仗落敗後，聯賽5場不敗走勢告一段落，並以15分跌出前四，暫列第5名。阿仙奴連續4場作客賽事未能全取3分，並跌出聯賽榜前4位。（Getty Images）阿仙奴主帥艾馬利賽後表示球隊值得在今仗取分而回，「球隊在上半場在防守角球時失守，我認為防守時過於草率，使對手如此容易入球，錫菲聯在領先後在防守上做得相當好，即使我們全場製造不少機會，仍然未能平反敗局，我認為以今仗發揮而言，未能取得任何分數實屬可惜。」主帥艾馬利認為球隊發揮值得取得分數。（Getty Images）英超第10輪賽程（按圖放大）英超積分榜（截至10月22日）。（01美術製圖）",
        "黃金柑王誕生！他從設計師轉當農民想讓蝴蝶回來 ": "俗稱「金棗」的黃金柑是宜蘭經典的農產品，種植面積與產量全台第一，年年辦黃金柑評鑑比賽，選出金柑王。\n\r\n今年評鑑賽結果出爐，前3名都是礁溪鄉農會的農民，冠軍是游淑珍、亞軍蔡玉美、季軍游欽錫。\n\r\n宜蘭縣農會今天在新月廣場舉辦頒獎典禮，頒獎典禮同時，還連辦２天的農特產展售會。\n\r\n「黃金柑就是要吃得心安！」拿下冠軍的游淑珍與先生許錫淇在礁溪鄉二結村經營「淇珍御果」友善農場，許錫淇今天代表領獎，強調：「一定要有機，沒有農藥！」\n\r\n許錫淇是5年前才轉行當果農，在當果農前，從事室內設計長達35年，笑稱自己跨領域，但進步很快，是因為有很多老師，就是花蓮農改場、礁溪鄉農會，有專家輔導。\n\r\n「當有機果農希望讓蝴蝶、鳥都回來！」許錫淇說，種黃金柑是3生，即生態、生活、生產，生態擺第一，與大自然共生，種出金柑吃起來甘甜酸，3個道味都在一起，找出金柑最原始的味道。　宜蘭黃金柑評鑑比賽，選出金柑王，拿下冠軍的游淑珍與先生許錫淇在礁溪鄉二結村經營「淇珍御果」友善農場，許錫淇今天代表領獎，強調：「一定要有機，沒有農藥！」記者羅建旺／攝影\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    晉陞太空科技公司自製台灣第一枚民間衛星用商業火箭「飛鼠一號」，今天終於在台東達仁鄉南田部落試射基地公開亮相，由於外型與戰...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    一名因疫情而延後開學的大學生，與友人造訪台東知名景點栗松野溪溫泉時，因在山壁不慎踩空而跌入溪裡，雖然現場遊客見狀立刻協助搶救，但未能救回該名大學生寶貴性命，令人遺憾。                  \n                    火金姑來了！宜蘭縣政府推生態夜經濟，選在螢火蟲季與宜蘭縣休閒農場合作，今天（11日）至5月31日推出專屬套裝優惠，邀請民...                  \n                    台南六甲落羽松森林愈來愈美了，隨著時序入冬，落羽松森林顏色由綠轉紅，美不勝收。今年由「慢活生態輕旅行」首先揭開落羽松季的...                  \n\n\n\n\n\n",
        "輔選翁美春 游錫堃疾呼：下架韓國瑜、吳敦義、吳斯懷 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前行政院長游錫堃陪同立委候選人翁美春到豐原慈濟宮參拜。（記者歐素美攝）〔記者歐素美／台中報導〕游錫堃今天陪同立委候選人翁美春臉書直播及到豐原慈濟宮參拜，他呼籲民眾支持蔡英文、翁美春，下架韓國瑜、吳敦義、吳斯懷，他也說，台灣跟中國是一邊一國，「一中各表、一國兩制」對台灣都非常危險。游錫堃表示，韓國瑜一當選高雄市長就跑到中聯辦；國民黨主席吳敦義說要跟中共簽和平協議，達賴、新疆都簽過和平協議，結果是現在的下場；吳斯懷列國民黨立委不分區名單第四名，到北京聽習近平訓話，並在中共電視台公然教導解放軍如何對付美軍，如果讓吳斯懷進入國會，台灣國防外交將沒有機密，這次我們當國家的主人，如果沒有好好用選票守護台灣，台灣會變得很危險，若選錯親中的韓國瑜、吳敦義、吳斯懷，台灣的前途堪虞，受苦的是下一代子孫。請繼續往下閱讀...游錫堃說，今天大批香港年輕人走上街頭，被抓、被跳樓、被溺斃，這麼悽慘是因為他們的上一代決策錯誤，高喊回歸，沒有做好守護工作；台灣的民主自由是上一代無懼中國國民黨暗殺，流血流汗爭取來的，我們一定要做好守護工作，否則就會像香港一樣，呼籲用選票下架韓國瑜、吳敦義及吳斯懷，台灣才能永續發展。游錫堃說，中共20年來愈改愈殘暴，迫害香港、西藏、新疆及宗教。中共的本質非常專制集權，沒有民主、自由、人權，台灣跟中國是一邊一國，不應該一中各表、一國兩制，這對台灣都非常危險。針對國際制裁中共迫害人權的趨勢，游錫堃說，中國迫害言論、異己、反對人士、宗教等，無手不伸，包括介入台灣選舉，連澳洲總理都公開宣布要斥資18億成立反間諜小組，防範中共滲透；甚至美國副總統去年即表示，中國全面滲透美國，並透過一帶一路到處干預他國內政。游錫堃說，美國通過香港民主人權法案及維吾爾族人權政策法案抵禦中共，現在很多國家包括英國、歐盟都對中共傷害人權及民主的手段，慢慢立法制裁，這是一個好現象，代表西方及東亞的民主國家會慢慢團結起來，共同圍堵不民主、不自由、傷害人權的中共，希望促成中共早日質變，中國人民趕快站起來爭取自由民主，讓所有人類都能過著有人權、有自由、民主的生活。前行政院長游錫堃贈送勝利達摩給立委候選人翁美春，祝她高票當選。（記者歐素美攝）前行政院長游錫堃表示，台灣跟中國是一邊一國，「一中各表、一國兩制」對台灣都非常危險。（記者歐素美攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n游錫堃輔選莊競程 強調「親中當選」會危害台灣民主游錫堃陪洪慈庸掃街︰民調已黃金交叉 再加把勁拉開差距大睦建設前進青埔 50億五案一次聯銷蔡英文豐原造勢：支持民進黨「台中八席全上」中市八選區翁美春成立競總 高喊「下架吳斯懷」！24小時線上辦理華銀力挺企業及勞工\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "曼聯僅踢7分鐘好波　3比3和錫菲聯　": ""
    },
    "Q5": {
        "Yahoo": "Thank you for your patience.Our engineers are working quickly to resolve the issue.",
        "紫爆瀑布美炸！台南秘境「錫葉藤花海牆」免費拍，還有超浪漫紫色隧道 ": "\r\n台南人照過來！位在台南玉井區台線附近的「錫葉藤花海牆」美翻，經過的民眾紛紛駐足停留拍照，彷彿置身紫色瀑布般的花海之中，真的會令人陶醉於賞花的氛圍之中，尤其三月初花苞盛開，紫色的夢幻映入眼簾，推薦假日可前來探索紫花之美。\n錫葉藤花海牆讓人忍不住狂拍。 圖／IG網友Himiko Chen授權\r\n其實滿滿錫葉藤花海牆是由「雙秀園園藝餐廳」一手精心栽培而成。除了餐廳外圍滿滿錫葉藤花可免費拍外，餐廳內還佈置出一條超浪漫紫花隧道，已經成為攝影愛好者或民眾爭相美拍的搶手秘境景點。\n陽光與紫花交織的景色美翻。 圖／IG網友liunick2020授權\r\n不過除了滿滿錫葉藤花，老闆還栽種其他花種，像是九重葛、長壽花、金盞花與黃金樹牡丹等各色花種，讓用餐的民眾能陶醉在一片彩虹花海中，日前餐廳也超「貼心」免費讓民眾入園參觀拍攝，並於臉書粉專告知大家還有很多花苞蓄勢待發綻放，趕緊把握春天花開的時刻，前來賞花喔～\n除了紫花，餐廳也多樣性栽培各色花種。 圖／IG網友liunick2020授權\n\n雙秀園園藝餐廳「錫葉藤花海牆」\r\n地址：714台南市玉井區沙田里20之3號\n夢幻的紫色總令人陶醉。 圖／IG網友liunick2020授權\n\n延伸閱讀：\n嘉義「漸層紫藤隧道」超夢幻！加碼全新卡通、城堡裝置藝術快搶拍\n台南橘紅色風暴來襲！全台最長「木棉花道」火紅滿開 不在白河人擠人也能拍仙境\n                    台南有家備受當地人好評的吐司小店，主要販售蛋沙拉三明治及厚片，每週只賣一天，通常要事先預訂才吃得到，且不少人都會一次多量訂購，高人氣可見一斑。\r\n\r\n隱身中正路巷弄的「蛋，胖了」為週日限定早午餐，每週                  \n                    防疫期間別出國，這句話儂編大概需要複製貼上100次了！但我這顆躁動不安的心怎麼可能安定的下來，身為out door一族的大家，就想一無反顧的往大自然衝的，亞馬遜河、大峽谷、尼亞加拉瀑布每個都在我的人生清單裡啊！各位別急別慌，台南就有一處號稱是「台灣亞馬遜河」之稱的神秘雨林，讓你把飛去南美洲的機票錢給省下來！                  \n                    保持社交距離與避開人群是現在政府在疫情期間不斷宣導的政策。不過若是真的想遠離塵囂與人潮，推薦可走訪這間位於阿里深山的「山居」旅館，大片落地景觀窗與日式榻榻米搭配褐色木質家具，周圍環繞翠綠的大山森林景觀，早晨起床還有機會賞析夢幻雲海，完全身心靈的放鬆，讓遊客們可以體驗一場愜意的山居旅程，不過要訂的請盡快喔，目前床房規劃僅有三間客房。                  \n                    讓人相聚聊天的茶室，是香港文化不可或缺的重要指標，同時也是市井文化的標籤，今天要介紹一間讓你免飛香港，就能吃到的道地港式茶餐廳「喜喜茶室」，快帶著你的相機一同來瞧瞧吧。                  \n                    租車一直是玩台南最主流的方式，許多景點有距離外，台南的大眾運輸相對台北有些不方便，想要玩的廣又方便，最方便的當然就是租台車舒服又安全，小編在這裡就要來介紹租車玩台南的方法以及必去的景點，趕緊來看看吧。                  \n                    喜歡蚵仔、荷包蛋、魯肉飯這些滑嫩食材的，一定要看過來，日前曾介紹過台北華西街的「阿義魯肉飯」，台南美食部落客也不藏私，介紹這一碗「中瘋鮮蚵波霸魯肉飯」，鮮蚵與魯汁搭配滑順入口，更驚喜的是內藏半熟蛋；還有這碗療癒的雙蛋黃荷包蛋「波霸魯肉飯」，只要淋上簡單的醬油膏，甜甜鹹鹹的南部口味，真的讓人想要一碗接一碗。                  \n                    udn走跳美食／Jason's Life\r\n\r\n台南咖啡廳推薦，日系禪風風格\r\n厲害的是2014年得到世界咖啡烘焙冠軍，店內有多種咖啡豆可選擇，重點是一二樓的用餐環境，非常的日本風。咖啡廳唯二的鹹食，                  \n                    台南市安平港最近出現「藍眼淚」，晚間吸引民眾乘坐遊艇拍照，有遊客說，馬祖有藍眼淚，義大利也有藍眼淚，沒想到安平也有，百聞...                  \n                    台南全新打卡地標快收藏！經整治後今年新開放的「竹溪水岸園區」，不僅有日夜皆美的「月見橋」風光，附近還有會隨著花季染上不同色調的風鈴木景觀，搭配近期開設的特色遊戲場，毫無疑問躍升為台南市區2020最新必                  \n                    在4月中旬天氣回暖的一周，我們台灣連續傳出零確診消息，好消息就像暖暖的太陽一樣撫慰人心，浮誇美食照讓你更療癒。                  \n                    療癒又充滿正能量形象的金黃色向日葵花海揮手攬客了！台南新營區的姑爺里藏有免費參觀的向日葵花田，金光閃閃的向日葵花海如今已大展迷人姿態，目前長到120公分高，緊接著還有波斯菊跟蜀葵花等花卉接棒盛開，有興趣的民眾不妨趁天晴時，和三五好友或家人一起放風療癒身心。                  \n                    udn走美食／珍妮的美食旅遊 咖搭車的3C\r\n\r\n\r\n台南又一間毛小孩 狗狗的新天地！！！\r\n\r\n這二天感覺夏天提早報到了，熱夯夯的天氣是不是常常有種想帶家中毛小孩出門溜搭玩水之外，就連自己也能放空…                  \n\n\n\n\n",
        "【黃金有罪．劇透】黃智賢掌管大權　姚子羚張兆輝被吳岱融追殺": "登入 登入 / 註冊TVB劇集《黃金有罪》上回講到婷婷（陳瀅飾）經常夜歸，晶晶（姚子羚飾）與錢進（蕭正楠飾）暗中跟蹤，竟然發現婷婷與Hugo（洪永城飾）出入時鐘酒店！杰仔（何廣沛飾）質問Hugo，見他對婷婷付出真心，無奈退出三角關係。另一邊廂，昊峰（黃智賢飾）利用Mona（陳自瑤飾）與安叔（莫偉文飾）的關係，假意關心昊山（曾航生飾），終得悉鹹水樓背後的真相。之後昊山被廉署拘捕，唐老太（梁舜燕飾）激動中風暈倒。晶晶（姚子羚飾）與錢進（蕭正楠飾）暗中跟蹤，竟然發現婷婷（陳瀅飾）與Hugo（洪永城飾）秘密Kiss！（劇照）點擊下圖重溫劇情：以下內容有劇透，逃生門在此：【黃金有罪】洪永城陳瀅首次合作即拍咀嘴戲：錫戲咋嘛，咩年代呀【黃金有罪】陳瀅花花泳衣好青春　劉芷希比堅尼上陣最吸睛最新一集將會講到唐老太經搶救後度過危險期，昊山太太溫麗萍（樊奕敏飾）到病房哭訴，Mona內心有愧，反被昊峰警告切勿心軟。昊峰趁唐老太病重，趁機自薦出任主席，終掌管唐發大權，更無情地將唐老太及麗萍趕出唐家大宅。昊峰（黃智賢飾）趁唐老太（梁舜燕飾）病重，趁機自薦出任主席，終掌管唐發大權，更無情地將唐老太及麗萍（樊奕敏飾）趕出唐家大宅。（劇照）另一邊廂，濚木業務蒸蒸日上，Gordon（張兆輝飾）決定向泰益財務借貸，並要帶錢進、晶晶到泰國會見泰益高層。點知錢進的父親突然跌傷，Gordon只好單獨與晶晶出發。晶晶首次出國，對泰國一切都大感好奇。Gordon同晶晶公幹完畢，突遭龍坤（吳岱融飾）聯同手下尋仇，二人性命危在旦夕！Gordon（張兆輝飾）同晶晶去泰國公幹。（劇照）",
        "台南錫葉藤花海超壯觀！紫色花海瀑布讓人醉心狂搶拍 │ 旅遊頻道 │ 三立新聞網 SETN.COM": "文／Jonathan／台灣旅行趣除了紫藤花，若本身對紫色系花海情有獨鐘的話，不妨可以拜訪位於台南玉井區台3線附近的一片錫葉藤花海牆，這裡不但有著不輸紫藤花的綺麗，徜徉在錫葉籐瀑布花海中，更令人陶醉於初春的美好，尤其3月正值花苞盛開，趕快趁休假，來去台南賞花吧！▲（圖／翻攝自台灣旅行趣）三月初春「春暖花盛開」，各地掀起了一波追花之旅，從近期的櫻花、洋紅風鈴木、黃金風鈴木到今天要介紹名氣不輸給紫藤花的錫葉藤，都在春天奮力綻放，這片紫藤花花海牆位於台南玉井，是由「雙秀園園藝餐廳」一手精心栽培而成，除了餐廳外圍有滿滿錫葉藤花供免費拍攝，餐廳內更佈置了一條浪漫指數報表的紫花隧道，地點一被曝光，馬上吸引了不少攝影愛好者與部落客爭先搶拍。▲（圖／翻攝自台灣旅行趣）而園內除了滿滿的錫葉藤花，老闆還栽種了許多其他花種，如九重葛、長壽花、金盞花與黃金樹牡丹等各色花種，讓民眾不僅能一邊用餐，還能享受身在一片彩虹花海浪漫氛圍，不僅如此，店家更佛心的開放讓民眾能免費入園參觀拍攝，看完已經忍不住手癢想拍這滿滿的繽紛花海了嗎？那就趕緊把握春天花朵盛開的時刻，前來拍照賞花吧。最後提醒大家，園內的花卉都是餐廳業主精心栽種，店家佛心免費供遊客入內參觀，希望參觀的民眾不要隨意丟棄垃圾，更不要隨意攀折園內花卉，將美好的景觀留給下一位參觀的遊客喔！▲（圖／翻攝自台灣旅行趣）雙秀園園藝餐廳\r\n地址：台南市玉井區20-3 號首圖來源：IG @himikochen\r\n圖片來源：IG @himikochen\r\n若分享內容有侵害您的圖片版權，請來信留言告知，我們會及時加上版權信息，若是您反對使用，本著對版權人尊重的原則，會儘速移除相關內容。\r\n聯絡信箱：service@warno.com.tw 延伸閱讀：\n搭苗栗鐵道自行車賞夕陽！ 5月起開賣星光票\n會呼吸的湖！帝國糖廠星泉湖成台中旅遊新熱點",
        "【英超】沙拿文尼各建一功　利物浦挫錫菲聯　締造聯賽全年不敗": "登入 登入 / 註冊101分﹑89球﹑37場不敗，利物浦足足一年在英超未嘗一敗。紅軍在今仗主場由沙拿及沙迪奧文尼各建一功，兩球淨勝錫菲聯，今季聯賽錄得19勝1和的近乎完美戰績。新加盟的南野拓實雖然未能在今仗處子登場英超，但他亦有隨隊在後備席，支持在晏菲路出戰的隊友們。早前險勝狼隊錄得10連勝的紅軍，今仗在主場鬥「黑馬」錫菲聯，主帥高普依舊派出前線「三叉戟」沙拿﹑沙迪奧文尼與法明奴掛帥，在開賽初段便攻破對手的大門，錫菲聯守衛巴鐸克回防時失平衡倒地失位，羅拔臣地波傳中予沙拿，並近門射破甸恩軒達臣的「大細龍門」，僅4分鐘便先開紀錄。兩軍的門將艾利臣與軒達臣亦有不少機會展示身手，左飛右撲化解對方的攻門。利物浦在64分鐘再度改寫紀錄，沙迪奧文尼與沙拿策動反擊，一次撞牆撕破錫菲聯防線，雖然軒達臣衝前攻門被撲出，但文尼即時補射得手，攻入第11個聯賽入球。客軍箭頭奧利華麥貝尼（Oliver McBurnie）在末段錯過黃金機會，未能追成較接近紀錄，結果紅軍以兩球淨勝錫菲聯，延續連勝的強勢。新加盟的南野拓實雖未能上陣，但他亦有現身於後備席。（路透社）延伸閱讀：利物浦追趕阿仙奴無敵封王偉業 高普：不怕輸波【英超專頁】最新消息、賽程表、直播資訊合集（按此）利物浦上一場聯賽敗仗，已經是去年1月3日以1：2不敵曼城，不經不覺紅軍的不敗紀錄已保持一年。利物浦在一整年的英超合共出戰37場賽事，錄得32勝5和的近乎完美戰績，一共取得101分及89個入球，當中包括今季的58分，有望打破由曼城在2017/18球季創下的紀錄。全年89個入球中，前線「三叉戟」合共貢獻54球，上季分享神射手的文尼和沙拿，分別射入25及19球。利物浦的37場不敗紀錄，在英格蘭聯賽史上暫列第5，當年不敗封王的阿仙奴寫下的49場不敗，是英格蘭史上最長的不敗紀綠。沙拿與沙迪奧文尼今仗各建一功，領軍兩球擊敗錫菲聯。（路透社）利物浦三叉戟全年的入球分布（按圖放大）利物浦主帥高普當然對球隊全年不敗感高興，但再次強調球隊的目標並非延長紀錄，而是取得勝仗，「全年不敗的紀錄對球隊而言，有一定的推動力，但我們的目標專注在賽事中取勝。球隊在今仗發揮相當出色，不論在控球率及控制戰局上，球隊非常努力地作賽，我對他們感相當自豪。」主帥高普對球隊表現十分滿意，並希望球隊繼續專注在每場取勝。（路透社）",
        "沙拿一傳一射 紅軍輕取錫菲聯": "周四英超快車賽事，榜首利物浦憑著前鋒沙拿一傳一射，以2︰0輕取錫菲聯，全取3分後把榜首優勢再次拉開到13分，兼少踢一場。羅拔臣：贏錦標重要過破紀錄 紅軍今仗有本應正選的中場基達開賽前熱身受傷，由占士米拿頂上。但他們開賽僅4分鐘便先開紀錄，雲迪積克長傳予助攻的羅拔臣，對方守將佐治巴鐸克跣腳造就羅拔臣輕鬆傳中予沙拿射入，領先1︰0。雖然利物浦領先後繼續搶攻，但沙拿2次攻門均被門將甸恩軒達臣神勇救出，直至下半場的64分鐘，文尼策動反擊於禁區頂交予沙拿，後者直線交回予他快射，雖然甸恩軒達臣封位擋出，但文尼執雞射入空門，為紅軍奠定2︰0勝局。(Goal.com)",
        "阿仙奴夠耐性　拿卡錫迪絕殺": "",
        "【黃金有罪．劇透】陳瀅贏錢太興奮同洪永城錫錫 二人打得火熱！": "TVB劇集《黃金有罪》上回講到明月（陳自瑤飾）和昊峰（黃智賢飾）不歡而散，而昊兒（甄詠珊飾）勸明月返回加拿大暫住，明月感到傷心。木桐（張兆輝飾）知道了興建中的屯門公路的內幕消息，於是建議昊峰另起爐灶，盡快收購附近魚塘地，昊峰希望藉此翻身。但是，木桐卻被昊山（曾航生飾）捷足先登，他與昊峰不惜一切要反敗為勝。柱國（張達倫飾）成功獲廉署取錄，鼓起勇氣向敏晶（姚子羚飾）表白，但被她拒絕，永進（蕭正楠飾）以為敏晶對自己有意思。木桐使計成功收購魚塘地，昊峰成功贏回一仗，信守承諾，將漁塘地賺得的錢分予木桐，他終賺到人生第一桶金。點擊下圖重溫劇情：以下內容有劇透，逃生門在此：【黃金有罪】洪永城陳瀅首次合作即拍咀嘴戲：錫戲咋嘛，咩年代呀【黃金有罪】舞女吳沚默超勤力 演員撈埋編劇︰冇劇拍就接劇本寫最新一集講到昊峰當上總經理，意氣風發。昊兒叫明月回家，明月與昊峰和好。昊峰重用木桐，但木桐有意自立門戶，不過又不願得失昊峰，苦思良策。敏晶一家為柱國餞行，莉莉（劉芷希飾）卻上門為永進煮飯。永進擔心敏晶誤會，向莉莉表明態度。另一邊廂，敏婷（陳瀅飾）在股票市場上大賺一筆，情不自禁吻了帶喜（洪永城飾），二人打得火熱。明月想撮合木桐和昊兒，木桐目睹昊兒報復前夫的陰暗面，決定與她連成一線，終於順利離開唐發。會計考試放榜，敏晶失落得在雨中大哭，與送傘的木桐邂逅。點擊瀏覽《香港01》更多內容和圖集你可能感興趣： 【黃金有罪．劇透】姚子羚跟蹤陳瀅 驚覺佢同洪永城出入時鐘酒店【開心速遞】Terry棄垃圾清移情別戀？ 新歡李芷晴原來早已登場",
        "同李璧琦上床！洪永城原來另有目的": "",
        "春遊埔里、中寮 錫葉藤大爆花 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣埔里鎮道田有機生態農場的錫葉藤盛開，紫色花海吸引遊客造訪，紛紛抓住機會拍攝浪漫美照。\b（記者佟振國攝）〔記者佟振國／南投報導〕每年三月進入錫葉藤開花期，今年入春少雨，讓花朵爆量盛開，南投縣埔里鎮南村里道田有機生態農場及中寮鄉永芳村龍南路長源隧道附近的錫葉藤廊道、花牆都已滿開，呈現浪漫紫色花海，週休假日吸引許多民眾春遊賞花，現場滿滿人潮。埔里道田生態農場 花廊浪漫最近在IG爆紅的埔里鎮錫葉藤美景，就在南村里台十四線中潭公路往埔里市區方向，過了觀音三號隧道鎮山宮旁的道田有機生態農場，園區栽種的錫葉藤已超過十年，是農民陳新豪與父親辛勤維護的成果。請繼續往下閱讀...錫葉藤一般在每年二、三月盛開，但陳新豪自家農場的錫葉藤，去年十一月底即持續開花至今，而且愈開愈美麗，十二月中旬他拍下這片紫色花海PO網，雪白走道搭配兩側紫色花廊，浪漫夢幻的美景吸引許多民眾前來賞花兼拍網美照，瞬間爆紅。陳新豪也大方開放讓大家參觀，估計這波花期可持續至三月底，且目前進入盛開期，賞花正是時候，週休假日賞花人潮絡繹不絕。中寮長源隧道附近 花牆吸客縣內另一個錫葉藤景點在中寮鄉永芳村龍南路長源隧道附近，有近百公尺的花牆，由經營六七一茶花園的呂姓農民所栽植，藤花往外牆攀爬，花枝也都往外發展，讓民眾在路邊即可賞花，假日也是滿滿人潮。幾乎每年都來拍攝錫葉藤美景的攝影玩家指出，這片錫葉藤牆每年花況不一，紫色花牆姿態也都不同，今年可能因入春少雨讓花盛開，花況更甚去年，色彩也更豐盈，拍起來更美，估計花期到三月底，要拍美景得把握機會。南投縣中寮鄉永芳村龍南路長源隧道附近的錫葉藤盛開，紫色花海吸引遊客造訪，紛紛抓住機會拍攝浪漫美照。\b（記者佟振國攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t\t洪永城《黃金有罪》打到周身傷 同陳瀅有床戲惹同事羨慕 ": "除了同陳瀅，Tony同李璧琦、陳自瑤都有咀嘴戲同牀戲。洪永城（Tony）最近人氣好旺，播完《多功能老婆》後，主演的《丫鬟大聯盟》和《黃金有罪》疊住推出成為「劇王」，而跟黃翠如合作主持的《出走澳洲》成為台慶頒獎禮「最佳非戲劇」五大節目之一。Tony在新劇《黃金有罪》中突破了不少第一次，包括畀車追、畀人打、碌落山、跳埋樓，還要除衫做戲，好激。洪永城未試過三套劇同一時間出街咁旺，最難忘接住陳瀅的跳樓戲冇用到替身拍。新劇《黃金有罪》中的洪永城是個70年代街頭長大的小混混，他就趁經濟起飛，偷呃拐騙賺錢，同陳瀅齊齊夾計搵食，好啱Key：「套劇有好多動作場面，因為我旁門左道，畀人追、畀車追、碌落山、跳落樓，都畀我包辦晒，經此一役功夫好咗，相信將來可以拍吓功夫片。」多動作場面又無用替身，所以Tony經常都有損傷，甚至整親肋骨。「有場戲畀林韋辰手下打，可能位置夾得唔夠準，武指一拳就打中咗我個嘴，搞到「爆缸」流血，好彩冇傷到牙齒，不過嗰個take好ok，因為變咗真打。」洪永城拍《黃金有罪》要捱拳。講到印象最深劇情， Tony興奮說：「有場戲由三樓跳落二樓，再接住陳瀅碌落地下，由於要保護住佢，驚整親佢唔好意思，所以碌落地時都好埋身。仲有同陳瀅、李璧琦、陳自瑤有咀嘴戲同牀戲，搞到啲男同事都好羨慕咁問我：『係咪畀錢買通咗監製同導演？』不過我又冇乜特別感覺，都係演戲啫。」提到再奪主持獎項，問到下個目標是否向視帝進發？他即說：「距離視帝之路仲有好遠同好遠，眼中視帝除咗識演戲，都要同幕後有溝通，以及可以處理到場面嘢，呢方面仲有好多嘢要學。」跟陳瀅為了跳懷舊舞練足三星期。《丫鬟大聯盟》擔正做男一，同黃心穎有不少對手戲。在《多功能老婆》中同朱晨麗做夫婦被觀眾受落。同現實中的索人妻陳自瑤有牀戲兼咀嘴戲。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20不過，陳孝志當晚卻再出Po一改口風。 台灣歌手羅志祥（小豬）上月被內 ... 周揚青似乎已經回復心情了！ 內地網紅周揚青大爆拍拖9年男友羅志祥（小 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "台南超壯觀「錫葉藤花海」！紫色花海瀑布讓人醉心狂搶拍 ": "\r\n三月初春「春暖花盛開」，各地掀起了一波追花之旅，從近期的櫻花、洋紅風鈴木、黃金風鈴木到今天要介紹名氣不輸給紫藤花的錫葉藤，都在春天奮力綻放，這片紫藤花花海牆位於台南玉井，是由「雙秀園園藝餐廳」一手精心栽培而成，除了餐廳外圍有滿滿錫葉藤花供免費拍攝，餐廳內更佈置了一條浪漫指數報表的紫花隧道，地點一被曝光，馬上吸引了不少攝影愛好者與部落客爭先搶拍。\n▲圖片來源：IG @himikochen\n\r\n而園內除了滿滿的錫葉藤花，老闆還栽種了許多其他花種，如九重葛、長壽花、金盞花與黃金樹牡丹等各色花種，讓民眾不僅能一邊用餐，還能享受身在一片彩虹花海浪漫氛圍，不僅如此，店家更佛心的開放讓民眾能免費入園參觀拍攝，看完已經忍不住手癢想拍這滿滿的繽紛花海了嗎？那就趕緊把握春天花朵盛開的時刻，前來拍照賞花吧。\n▲圖片來源：IG @himikochen\r\n最後提醒大家，園內的花卉都是餐廳業主精心栽種，店家佛心免費供遊客入內參觀，希望參觀的民眾不要隨意丟棄垃圾，更不要隨意攀折園內花卉，將美好的景觀留給下一位參觀的遊客喔！\n▲圖片來源：IG @irislin30\n▲圖片來源：IG @irislin30\n\n雙秀園園藝餐廳\r\n地址：台南市玉井區20-3 號\n\n想知道更多全台精彩生活資訊，請上「ShareLife分享生活」\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n\n                    台南有家備受當地人好評的吐司小店，主要販售蛋沙拉三明治及厚片，每週只賣一天，通常要事先預訂才吃得到，且不少人都會一次多量訂購，高人氣可見一斑。\r\n\r\n隱身中正路巷弄的「蛋，胖了」為週日限定早午餐，每週                  \n                    防疫期間別出國，這句話儂編大概需要複製貼上100次了！但我這顆躁動不安的心怎麼可能安定的下來，身為out door一族的大家，就想一無反顧的往大自然衝的，亞馬遜河、大峽谷、尼亞加拉瀑布每個都在我的人生清單裡啊！各位別急別慌，台南就有一處號稱是「台灣亞馬遜河」之稱的神秘雨林，讓你把飛去南美洲的機票錢給省下來！                  \n                    保持社交距離與避開人群是現在政府在疫情期間不斷宣導的政策。不過若是真的想遠離塵囂與人潮，推薦可走訪這間位於阿里深山的「山居」旅館，大片落地景觀窗與日式榻榻米搭配褐色木質家具，周圍環繞翠綠的大山森林景觀，早晨起床還有機會賞析夢幻雲海，完全身心靈的放鬆，讓遊客們可以體驗一場愜意的山居旅程，不過要訂的請盡快喔，目前床房規劃僅有三間客房。                  \n                    讓人相聚聊天的茶室，是香港文化不可或缺的重要指標，同時也是市井文化的標籤，今天要介紹一間讓你免飛香港，就能吃到的道地港式茶餐廳「喜喜茶室」，快帶著你的相機一同來瞧瞧吧。                  \n                    租車一直是玩台南最主流的方式，許多景點有距離外，台南的大眾運輸相對台北有些不方便，想要玩的廣又方便，最方便的當然就是租台車舒服又安全，小編在這裡就要來介紹租車玩台南的方法以及必去的景點，趕緊來看看吧。                  \n                    喜歡蚵仔、荷包蛋、魯肉飯這些滑嫩食材的，一定要看過來，日前曾介紹過台北華西街的「阿義魯肉飯」，台南美食部落客也不藏私，介紹這一碗「中瘋鮮蚵波霸魯肉飯」，鮮蚵與魯汁搭配滑順入口，更驚喜的是內藏半熟蛋；還有這碗療癒的雙蛋黃荷包蛋「波霸魯肉飯」，只要淋上簡單的醬油膏，甜甜鹹鹹的南部口味，真的讓人想要一碗接一碗。                  \n                    udn走跳美食／Jason's Life\r\n\r\n台南咖啡廳推薦，日系禪風風格\r\n厲害的是2014年得到世界咖啡烘焙冠軍，店內有多種咖啡豆可選擇，重點是一二樓的用餐環境，非常的日本風。咖啡廳唯二的鹹食，                  \n                    台南市安平港最近出現「藍眼淚」，晚間吸引民眾乘坐遊艇拍照，有遊客說，馬祖有藍眼淚，義大利也有藍眼淚，沒想到安平也有，百聞...                  \n                    台南全新打卡地標快收藏！經整治後今年新開放的「竹溪水岸園區」，不僅有日夜皆美的「月見橋」風光，附近還有會隨著花季染上不同色調的風鈴木景觀，搭配近期開設的特色遊戲場，毫無疑問躍升為台南市區2020最新必                  \n                    在4月中旬天氣回暖的一周，我們台灣連續傳出零確診消息，好消息就像暖暖的太陽一樣撫慰人心，浮誇美食照讓你更療癒。                  \n                    療癒又充滿正能量形象的金黃色向日葵花海揮手攬客了！台南新營區的姑爺里藏有免費參觀的向日葵花田，金光閃閃的向日葵花海如今已大展迷人姿態，目前長到120公分高，緊接著還有波斯菊跟蜀葵花等花卉接棒盛開，有興趣的民眾不妨趁天晴時，和三五好友或家人一起放風療癒身心。                  \n                    udn走美食／珍妮的美食旅遊 咖搭車的3C\r\n\r\n\r\n台南又一間毛小孩 狗狗的新天地！！！\r\n\r\n這二天感覺夏天提早報到了，熱夯夯的天氣是不是常常有種想帶家中毛小孩出門溜搭玩水之外，就連自己也能放空…                  \n\n\n\n\n",
        "影／錫葉藤大爆花 「紫色浪漫」席捲南投 ": "南投縣中寮、埔里等地「錫葉藤」近期盛放，紫色花朵開滿枝頭，成片紫花沿著牆面或道路兩側組成的迷人花牆、花廊，「紫色浪漫」席捲當地，也吸引大批民眾前往搶拍，攝影愛好者建議，鏡頭向上或聚焦取景，較能避開人群拍出好照片。\r　「錫葉藤」又名許願藤、祈願藤、皇后花環等，屬馬鞭草科，原產地為中美洲、西印度群島和墨西哥，30多年前被引進台灣，因是蔓性灌木，生長迅速好照顧，適合植成花牆或蔭棚，每年2至3月時盛放形成藍紫色花牆或花廊，吸睛迷人。\r　而中寮鄉永芳村長源隧道附近，一處茶花栽培場的呂姓農民因是「紫色控」因此引進種植整排錫葉藤，每年入春後，長達80公尺的紫色花牆引爆當地「紫色浪漫」，今年更因入冬後，雨量不足偏屬旱冬，因此大爆花，又吸引大批人車造訪。\r　彰化許姓攝影愛好者說，這片錫葉藤每年花況不一，紫色花牆姿態也都不同，因此他每年都來拍，而今年相較於往年，今年因大爆花，花況更盛，色彩也更豐盈，拍起來更美，照目前來看，花期應該可以持續到3月底。\r　同樣栽種大片錫葉藤，還有埔里鎮南村里慈光寺太陽廟旁的南平山道田生態農場，但有別於中寮隧道旁的紫色花牆，埔里農場因栽種在道路兩旁，因此變成美麗浪漫的紫色花廊，同樣成就浪漫的紫色美景，但風情各異，估計花期也可到3月底。\r　只不過，大批人潮難免會入鏡，也令美景失色，許則表示，錫葉藤因是攀藤植物，所在位置較高，因此鏡頭稍往上拍，或是聚焦拍花，多能避開藤下拍花的人，細看還能發現錫葉藤「花中有花」，真的避不掉人時就善用景深，讓遊客變成背景。",
        "【黃金有罪．劇透】姚子羚張兆輝終成為情侶　洪永城火速有新戀情": "登入 登入 / 註冊無綫電視劇《黃金有罪》上回講到昊峰（黃智賢飾）輸得一敗塗地，被昊兒（甄詠珊飾）趕到別墅居住，終日借酒消愁。帶喜（洪永城飾）失業又失戀，為免孫婆婆擔心，答應帶敏婷 (陳瀅飾) 回家吃飯。帶喜目睹敏婷與岳泰（林韋辰飾）親熱，心中震怒，二人攤牌後分手。帶喜不甘失去一切，找永進（蕭正楠飾）引薦欲加入濚木。經昊峰一役，岳泰終答應木桐（張兆輝飾），出讓其中一間空殼公司，讓濚木集團借殼上市。永進眼見木桐、敏晶（姚子羚飾）越見親密，打算向敏晶表白，卻因濚木成功上市，眾人相約慶祝而作罷。事後，木桐送敏晶回家，二人在街上共舞，一吻定情。點擊下圖重溫上集劇情：以下內容有劇透，逃生門在此：【黃金有罪】初代宅男女神陳自瑤出道20年 與王浩信婚前緋聞不斷木桐以名貴古董討好大班華特，終令英資財團答應出售西穆酒店，濚木聲名越變越響，成為股壇新寵兒。永進準備再向敏晶表白，敏晶卻因誤會木桐遇上交通意外趕往醫院，兩人再次失之交臂。敏晶跟木桐秘密拍拖，卻憂心終有一日海娜 (楊卓娜飾) 會回來，木桐承諾對敏晶真心。另邊廂，岳泰的太太司馬佩約見敏婷……昊峰痛定思痛，決定東山再起，並要求搬回唐家。昊兒假意支持昊峰回歸，又暗中警告他。帶喜正式到濚木上班，因而邂逅沙瑪 (李璧琦飾) 兩人一拍即合。木桐、敏晶終於拍拖。(劇照)點擊下圖逐格睇預告：",
        "股市生存靠它 新光投信董事長劉坤錫雙法闖天下 ": "新光投信董事長劉坤錫因縱橫台股市場30多年，有「台股巴菲特」之美譽，去年帶領旗下團隊開創新的未來，發行了多檔利基型產品，把過去在元富證券習得代操的精神，全力投注在新光投信，短短一年半的時間已繳出第一張亮眼成績單。\r\n檢視新光投信去年績效表現，包括新光特選內需收益ETF、新光全球生技醫療、新光美國豐收平衡、新光多重資產、新光全球債券等基金績效表現均超過10%以上；值得一提的是，由劉坤錫親自下指導棋的新光特別股基金，因有三成比重配置在「可增益資產」，有別於其他業者所發行的特別股基金，績效表現亮眼。\r\n劉坤錫的投資哲學有兩大核心，包括「方法」及「心法」，前者必須要打下扎實的基本功，才能在好的環境找到重點產業去投資，「比方說市場同樣看好5G產業，要怎麼樣才能從各式次產業中，精挑細選出基本面好的公司，這就是靠投資方法所達成的。」\r\n至於「何謂心法」，劉坤錫解釋，由於基本面與股價是同時存在的，該什麼時候買、什麼時候賣，必須要有一套自己的邏輯，才能在風起雲湧的股票市場中生存，而培養投資心法最重要的步驟即是內化基本面的脈絡，漸漸創造出對股市的領悟力、敏感度。\r\n展望2020，變數來自於政治性的不確定，首先是美、中兩國後續的第二段貿易協議進展，目前達成第一階段但並不代表結束，僅是一個逗號而非句號，接著是地緣政治問題，中東地區是國際上重要石油核心地帶，進而影響全球經濟，還有英國脫歐問題。\r\n再來需要提防國際專家提出的「綠天鵝」，由於天氣暖化問題一直持續，無法改變或扭轉，可能將對全球造成衝擊，就像今年的暖冬以及澳洲森林大火，這是無法預測的事件，僅能世界各國將此議題視為長期工程去做準備及預防，解緩惡化程度。\r\n另外，大陸問題需要持續留意，由於大陸是個龐大經濟體，其內部政治問題及經濟發展能否維持成長步調，尤其新冠肺炎疫情的演變無法預料，後續只能逐步觀察，但勢必會牽動中國的敏感神經。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    對於極度講究資安的金融業，讓員工在家上班，絕對不是搞定視訊會議而已。軟硬體的技術問題外，管理也得「軟硬兼施」，才能確保每個螺絲如常鎖緊。                  \n                    疫情重創經濟，台灣央行除了宣布降息一碼，總裁楊金龍還罕見具名寫信、親自打電話給各銀行董事長。這封信，揭開了台灣金融系統的大問題。                  \n                    全民拚防疫，各種管制措施陸續施行，民眾喜愛逛的夜市也開始進行人流管制，台灣彩券今（21）日發行刮刮樂「麻將賓果」，玩法設...                  \n                    疫情指揮中心15日公布台灣新增6例新冠肺炎確診案例，其中第54案為北部30多歲男性。由於案54與租屋處室友於金融業任職，...                  \n                    新冠肺炎（COVID-19）疫情重創國內外經濟，行政院經濟部為促進消費，編列111億元預算推出酷碰券，民眾最高可在每個平台上使用每月1000元的酷碰券折抵，而經濟部長沈榮津也表示酷碰券相比發放現金，在誘發消費上可帶來4倍效果，不過酷碰券的效果仍受外界質疑，近日有網友發文討論「酷碰券和信用卡回饋」，對此網友們點出2點酷碰券的問題，並直呼其限制很多。                  \n                    今年初金價漲破一千七百美元，創下七年新高，隨著新冠疫情越演越烈，黃金跟著股市下殺，黃金還具有避險功能？                  \n                    不少人有了穩定收入後，便會開始理財投資，希望以「錢滾錢」的方式，增加自己的資本。日前，一名網友提出看法，認為儲蓄險要期長，少說都要至少6年以上的時間，且若中途解約還要賠上本金...                  \n                    新冠肺炎疫情全球大流行，衝擊全球金融市場，過去一週金價由1700美元高點下挫至1500美元區間，專家認為，套現及現金為王...                  \n                    盤中全面逐筆交易即將在3月23日起上路，下單模式變成6種，複雜度增高，恐怕一般投資人至今還搞不太清楚，主管機關及券商提醒...                  \n                    受到美元避險需求減弱，台灣股匯市今天雙雙上揚，台股大漲156.16點，收盤收在10772.22點；新台幣兌美元今天收盤收...                  \n\n\n\n\n\n",
        "【黃金有罪】洪永城陳瀅首次合作即拍咀嘴戲：錫戲咋嘛，咩年代呀": "登入 登入 / 註冊TVB劇集《黃金有罪》以七、八十年代的香港為背景，除了劇情吸引之外，劇中角色的感情線亦備受關注。陳瀅（Jeannie）與洪永城（Tony）在劇中分別飾演婷婷及Hugo，在日前播出的一集中，兩人在沙灘玩時有攬腰的戲份，感情升溫，但原來之後他們更有咀嘴戲，不少網民都笑言Tony有艷福！陳瀅（Jeannie）與洪永城（Tony）在劇中分別飾演婷婷及Hugo，兩人在拍攝這場沙灘戲時有攬腰的戲份。（劇照）點擊下圖重溫精彩片段：Jeannie同Tony在劇中有感情戲，兩人同樣拜金，更自稱「賊公賊婆」，自然一拍即合。在日前播出的沙灘戲中，婷婷（陳瀅飾）與Hugo（洪永城飾）感情發展迅速，擦出愛火花！而在TVB娛樂新聞台的花絮片中，就率先爆出兩人之後有一場咀嘴戲！兩人之後有一場咀嘴戲。（劇照）雖然今次是Jeannie與Tony首次合作拍劇，但性格外向的他們很快就熟絡，火花十足，就算是拍攝咀嘴戲都完全不尷尬，Jeannie表示：「我哋兩個嘅角色都好貪玩、調皮，同埋已經拍攝咗兩個禮拜，進入咗角色狀態。」而Tony在拍攝前更專登「𡁻」香口膠，相當投入：「大家都拍咗幾個禮拜，都熟嘅，所以冇乜問題。好正常，錫戲咋嘛，咩年代呀！」雖然今次是Jeannie同Tony首次合作拍劇，但拍攝咀嘴戲都完全不尷尬！（YouTube影片截圖）Tony更對拍檔Jeannie讚不絕口：「其實陳瀅幾識演戲，我睇住佢做戲好有感覺，佢捉現場個氣氛、情緒捉得好好，呢方面我要學習。我哋因為貪錢一齊去偷嘢，一齊去夜總會玩，一齊跳舞，好多故事我都同佢一齊經歷，一齊成長，我覺得出嚟嘅效果我哋幾襯。」Tony大讚Jeannie表現十分自然，兩人合作火花十足。（YouTube影片截圖）"
    }
}