{
    "Q1": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "中大國際將於3月8日取消上市地位": "\r\n                    \t聯交所宣布，由今年3月8日起，中大國際控股(00909)的上市地位，將根據《上市規則》第17項應用指引下的除牌程序予以取消。 該公司的股份自2011年9月5日起暫停買賣，待刊發公告釐清有關該公司已被停職的執行董事徐連國，以及該公司前執行董事徐連寬涉嫌挪用1.5億元人民幣一事。其後該公司失去其對中國內地附屬公司的控制權。－－－－－－《骰寶坊》誠邀各地【賭王】【賭后】挑戰神人境界，每日更有百萬籌碼等你領取！立即免費下載，體驗《骰寶坊》最真實、刺激的多人在線骰寶遊戲！遊戲下載：https://goo.gl/i2t1yj 想睇更多一、二手樓精彩故事，即click以下連結：新盤置啱睇http://money18.on.cc/newflat/ 二手置啱Feelhttp://money18.on.cc/usedflat/\r\n\t\t\t\t\t\t"
    },
    "Q2": {
        "竹中圖書館整修 重現45年前人龍傳書 ": "\n45年前的竹中圖書館。圖／新竹高中提供\n新竹高中圖書館使用45年，因不敷使用，校方決定拉皮整建，昨中午近200名師生以人龍傳書，重現早年師生共同整建榮景，校長李明昭說，45年前學校圖書館走在時代尖端，不過現在設備有些落後，仍保有珍貴藏書，包含交大竹友會發動辛志平惜別書展，以「飲水思源」為名贈書給圖書館，收藏當年辛志平的個人藏書。\n\r\n新竹高中圖書館是前校長辛志平任內完成的最後一棟建築，雖然計畫延遲20多年才完成，由辛志平題字，並向校友及師生勸募，當時在校生除捐款外，也在辛志平帶領下在勞動服務課程，協助搬土、整地，由眾人出錢出力興建的圖書館，在1974年6月1日落成。\n昨天中午新竹高中近200位師生參與人龍傳書，為整建辛志平紀念圖書館重現45年前畫面。記者張雅婷／攝影\r\n40多年後，圖書館需要改善，2年多前，校友會長彭以豪與教師史作檉將「圖書館整建案」帶進校友會理監事討論並通過提案，校友會向各界校友募款，搭配學校向國教署爭取經費，李明昭表示，預計需3000萬元，目前仍有400多萬缺口。\r\n1960年就到新竹中學教書的教師史作檉，現已退休，他說，圖書館是他繪畫、閱讀與寫作空間，還有專屬書房，意義重大。\r\n師生們昨仿效當年校友們齊心協力精神，即便走過45年，竹中精神仍在不同時空、相同地點延續著。\n\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    今天是921大地震20周年，苗栗縣泰安鄉傍晚5點34分發生小區域有感地震，深度5公里、地震規模達芮氏3.7級，目前苗栗...                  \n                    新竹檢警偵辦縣文化局公車私用等案，今早10時約談文化局長李猶龍，陪同的有文化局秘書、行政科一名科員和司機，目前4人都在...                  \n                    苗縣今年石虎路殺頻傳，至今發生17件、18隻石虎死亡，高於去年9件。縣府仍努力石虎保育工作，林務局昨在官方粉絲團「林務...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    新竹縣長楊文科在今天主管會報上，針對6月30日高雄市長韓國瑜在縣府前內、外廣場所舉辦的「決戰2020 贏回台灣」造勢大...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n\n\n\n\n\n",
        "百人人龍傳書 延續竹中精神 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹高中圖書館邀請近200名師生一同參與人龍傳書活動。（記者蔡彰盛翻攝）〔記者蔡彰盛／新竹報導〕今天中午新竹高中圖書館邀請近200名師生一同參與人龍傳書活動，為整建辛志平紀念圖書館揭開另一波序幕，除了透過書籍將閱讀的薪火接續傳遞外，它也和圖書館的歷史息息相關。新竹高中圖書館邀請近200名師生一同參與人龍傳書活動。（記者蔡彰盛翻攝）\n中午許多竹中同學排成一長串人龍，一個接著一個將書籍從圖書館搬出暫置，象徵薪火相傳的意義，許多師生都感到特別榮幸能參與這件歷史性的竹中大事。請繼續往下閱讀...新竹高中圖書館邀請師生一同參與人龍傳書活動。（記者蔡彰盛翻攝）\n這棟建築在45年前的6月開始使用，是辛志平校長任內完成的最後一棟建築。早在1950年「校園平面圖」中就在現址以紅筆標出「建築圖書館預定地」。這個計畫延遲了廿多年後，辛志平退休前始向校友勸募，並邀校內師生共襄盛舉，當時在校學生除了捐款外，還在校長等人的帶領下利用勞動服務的課程協助搬土、整地，這棟由眾人出錢出力興建的圖書館於1974年6月1日落成，辛校長留下「圖書館」三個字。另外，1960年到新竹中學教書的史作檉老師，至今已經快60年。他的生活幾乎都在竹中度過，白天在圖書館讀書、近午到游泳池游泳，傍晚在球場打球，有時和老師或學生在校園內對談，一如古希臘時期蘇格拉底的對話。哲學家每日行經的路徑是竹中校園內非常美麗的人文風景，也是重要的人文資產。經歷40多年後，圖書館有很多需要改善的地方。2年多前，校友會長彭以豪與史作檉老師將「圖書館整建案」帶進校友會理監事討論並通過提案，校友會將和圖書館團隊一起協力，藉由向各界校友募款，搭配學校向國教署爭取的經費，一起來完成圖書館整建的任務。圖書館鄰近辛園，它也是辛志平任內最後完成的一棟建築，辛志平也將部分藏書捐贈給圖書館，校方將它命名為「辛志平校長紀念圖書館」，除了感念他對竹中的長年貢獻和四十多年前費盡心思興建它之外，並與鄰近的地景結合，將環境、建築與歷史意義合而為一，讓這棟老建築有了新的生命，繼續陪伴未來竹中學子。45年後，竹中師生再度仿效當年辛志平辦學建館、校友們齊心協力的精神，邀請校內師生齊力，藉由人龍傳書來延續這種精神。另外，校友會發動募款離預定目標三千萬還有一段距離，歡迎校友或是市民一起共襄盛舉。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「全國最強」圖書館出新招 首創「借書得來速」服務帶女兒到圖書館玩鞋卻遭破壞 婦人驚嚇急報案大睦建設前進青埔 50億五案一次聯銷在圖書館借書52年沒還... 逾期金額出爐！自由開講》公共出借權：為圖書館、出版社及作者創造三贏局面24小時線上辦理華銀力挺企業及勞工風格像文青咖啡館 竹北國中學生愛上圖書館\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "百人人龙传书 延续竹中精神 ": "影音评论健康现在图书馆样貌。（新竹高中提供）【大纪元2019年05月27日讯】（大纪元记者林宝云台湾新竹报导）新竹高中为整建辛志平纪念图书馆揭开另一波序幕，5月29日将邀请近200位师生一同参与人龙传书活动，活动由校长李明昭主持，邀请首任图书馆主任詹行懋老师（第十届校友）、目前担任校友会办公室主任的何升平老师（十六届校友），及校内师生一起来参与。除了透过书籍将阅读的薪火接续传递外，它也和图书馆的历史息息相关。这栋建筑在45年前的六月开始使用，是辛志平校长任内完成的最后一栋建筑。早在1950年“校园平面图”中就在现址以红笔标出“建筑图书馆预定地”。这个计划延迟了廿多年后，辛校长退休前始向校友劝募，并邀校内师生共襄盛举，当时在校学生除了捐款外，还在校长等人的带领下利用劳动服务的课程协助搬土、整地，这栋由众人出钱出力兴建的图书馆于1974年6月1日落成，辛校长留下“图书馆”三个字。辛校长退休时，将他的部分书籍送给图书馆典藏；同时，交大竹友会发动辛校长惜别书展-以“饮水思源”为名赠书给图书馆来表达对校长的感念，这些书也典藏在图书馆中。另外，1960年到新竹中学教书的史作柽老师，至今已经快六十年。他的生活几乎都在竹中度过，白天在图书馆读书、近午到游泳池游泳，傍晚在球场打球，有时和老师或学生在校园内对谈，一如古希腊时期苏格拉底的对话。哲学家每日行经的路径是竹中校园内非常美丽的人文风景，也是重要的人文资产。这栋图书馆就是史老师绘画、阅读、写作的空间，他曾提到“其实说起来，我一生绝大部分的时间与生活都是在图书馆度过的，只是我所座落的图书馆并不同于一般。它不但背后依山，其四周更为参天古木所包围，尤其是那些百年以上的老松树，所有见过的人都称赞不已。有一次一位建筑师和他的画家夫人来访，我带他们四周走一走，他说了一句话：‘原来文化是需要环境的。’于我心有戚戚焉。”这栋建筑也因有史老师的书房，而成为图书馆重要的精神力量。经历四十多年后，图书馆有很多需要改善的地方。二年多前，校友会彭以豪会长与史作柽老师将“图书馆整建案”带进校友会理监事讨论并通过提案，校友会将和图书馆团队一起协力，藉由向各界校友募款，搭配学校向国教署争取的经费，一起来完成图书馆整建的任务。邻近辛园，它也是辛校长任内最后完成的一栋建筑。加上，辛校长将部分藏书捐赠给图书馆，将它命名为“辛志平校长纪念图书馆”，除了感念他对竹中的长年贡献和四十多年前费尽心思兴建它之外，并与邻近的地景结合，将环境、建筑与历史意义合而为一，让这栋老建筑有了新的生命，继续陪伴未来竹中学子。它紧邻十八尖山，更可以成为新竹地区重要的文化景点。四十五年后，仿效当年辛校长办学建馆、校友们齐心协力的精神，校内师生齐力，藉由人龙传书来延续这种精神。另外，校友会发动募款离预定目标三千万还有一段距离，欢迎校友或是市民一起共襄盛举。募款详情可洽校友会办公室(03)5736600或网站资讯。责任编辑：王愉悦"
    },
    "Q3": {},
    "Q4": {},
    "Q5": {}
}