{
    "Q1": {
        "《半導體》車用佔比拚45％，界霖營運Q2起回升 ": "工業及車用等功率元件需求穩定成長，功率元件導線架廠—界霖(5285)預估，今年車用產品佔比將拉升到45%，今年第1季是谷底，營運可望自第2季開始回升，下半年可望回到正常水準，今天盤中股價放量走高。儘管英飛凌因大陸車市等表現不佳下修營運展望，不過由於大陸車市下滑最劇烈的為傳統燃油車，新能源車維持穩定成長，且歐洲車廠積極導入48V及推出電動車，高端車用及工業功率元件需求依舊強勁，受到全球車市需求疲弱影響不大。由於功率元件及IPM應用日增，界霖除收購日本SMM集團，購買(日本住友金屬礦業)旗下三個功率元件導線架公司股權，亦在台灣及大陸濟南界龍廠進行擴產，公司自去年第4季起陸續增設12台大型精密沖床等設備生產線，現已陸續裝機就緒，原本界霖集團共有200台大型沖壓機台，在新機台建置完成後，全集團將有217台大型沖壓機台，預計擴產後，台灣廠產能將增加60%到80%。至於大陸濟南界龍廠也將擴充異型材產能，兩岸三地擴產完成後，界霖集團總產能將增加20%到30%。受到第1季淡季影響，界霖前2月合併營收為7.17億元，年減10.17%，界霖表示，第1季營運為谷底，預估第2季起回升，第3季將回到正常水準。界霖2018年合併營收為50.09億元，營業毛利為9.03億元，營業淨利為4.59億元，稅前盈餘為4.59億元，稅後盈餘為3.58億元，每股盈餘為4.54元，公司董事會決議每股配發3.6元現金股息。目前界霖車用產品佔比已從2017年上半年約20%上揚至去年約40%，公司將持續增加車用及模組產品，預估今年車用產品佔比將拉升到45%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "BizLink looks to electric vehicles to drive growth ": "BizLink Holding Inc (貿聯), the sole supplier of wiring harnesses for battery management systems in Tesla Inc’s Model 3 sedans, yesterday said it is looking to grow revenue by a double-digit percentage this year on the back of vigorous demand for electric cars and home appliances.\rBizLink’s expansion into Chinese electric vehicles, rising demand for home appliances and launches of new docking stations used in information technology (IT) devices should help it overcome economic headwinds this year, the company said.\r“We are cautiously optimistic about this year. It is a challenging year,” Bizlink chairman Roger Liang (梁華哲) told reporters during a media gathering. \r“The world economy is showing signs of flagging. Foundry companies saw factory utilization drop to 70 percent. Some automakers have cut their financial forecasts,” Liang said.\rNonetheless, BizLink still expects to grow its revenue by a double-digit percentage this year after surging 37 percent to a record NT$21.39 billion (US$693.22 million) last year, he said.\rThe electric vehicle sector is one of the bright spots that should continue to grow and buck the macroeconomic and conventional automobile downtrend, Liang said.\rIn addition to Tesla, BizLink has made progress in securing new orders and new clients from China, which are to roll out new models later this year, Bizlink chief executive officer Felix Teng (鄧劍華) said.\rShipments of wiring harnesses for affordable electric cars are to double this year from last year based on indications from customers, Teng said.\rCables and harnesses for electric vehicle (EV) battery management systems accounted for 15 percent of the company’s total revenue last year. \rComponents for information technology made up the biggest chunk, or 48 percent, while components for home appliances contributed 24 percent.\rInformation technology and home appliances should drive business this year, BizLink said, citing rising orders for docking stations used in IT devices and from brand customers, such as UK-based vacuum cleaner maker Dyson Ltd.\rIndustrial harnesses should also enjoy robust growth, the company said.\rBizLink’s IT revenue is expected to increase 11 percent year-on-year, while automotive revenue should grow 25 percent, aided by more shipments of Model 3s, Cathay Futures Corp (國泰期貨) projected.\rCommenting on US-China trade tensions, Teng said he expects the impact to be limited as the company had allocated part of its production of wiring harnesses for automobiles and industrials to Malaysia and Mexico last year.\rThe company plans to expand the capacities of its plants in Malaysia, Mexico, Serbia, Slovakia and China this year, Teng said.\rIn addition to organic growth,  the company said it would keep scouting for merger and acquisition opportunities.\n\n                                                                                BP PLC bolstered its financial reserves as the initial stages of the COVID-19 pandemic caused its profit to plunge and increased its debt.\r\nWhile earnings were hit hard in the first three months of the year, the worst of the virus-driven crisis is yet to come. The company expects the pandemic to reduce its production and have a material effect on refining in the second quarter.\r\nA measure of its indebtedness rose to the highest in more than eight years, underscoring the financial strain resulting from the oil-market collapse. To boost its financial reserves, BP has taken on a new US$10 billion                                    \nOPTIMISM:\n                                        Increased public expenditure and a ‘mild’ COVID-19 outbreak that allowed companies to operate normally helped the economy grow last quarter, the DGBAS said                                        Taiwan’s economy expanded a mild 1.54 percent last quarter from a year earlier, thanks to government spending and private investment, as the COVID-19 pandemic affected consumer activity, the Directorate-General of Budget, Accounting and Statistics (DGBAS) said yesterday.\r\nThe growth rate missed the agency’s forecast in February by 0.26 percentage points and was the lowest in 15 quarters, as Taiwan was not spared the impact of the pandemic, which has infected 3.2 million people globally and killed more than 228,000.\r\n“The coronavirus has hurt the economy harder than expected after spreading across Europe and the US,” National Income Section head Yu Ming-chun (游敏君)                                    \nUNCERTAINTY:\n                                        The firm expects a better second quarter, as business activities in China resume, but questions about the third quarter remain                                        Delta Electronics Co (台達電), the nation’s leading power and thermal management solutions provider, yesterday reported a 38.7 percent year-on-year drop in net profit to NT$2.07 billion (US$69.46 million) in the first quarter of the year, or earnings per share of NT$0.8, the lowest level in more than a decade.\r\nBlaming the decline on the COVID-19 pandemic that disrupted its production in China, the company booked a 14.89 percent annual increase in operating expenses to NT$12.76 billion for last quarter.\r\nRevenue increased slightly by 2.96 percent to NT$55.7 billion after consolidating sales generated from its recently acquired Thai unit, Delta Electronics (Thailand) PCL,                                    \n\n                                                                                Tayih Landis Hotel Tainan (台南大億麗緻酒店), a franchise of Landis Hospitality Group (麗緻餐旅集團) and the first five-star facility in the city, is to close on June 30, citing declining business caused by the COVID-19 pandemic.\r\nThe 19-year-old hotel announced the decision in a statement and refused to take questions, but said that the property’s landlord, Cathay Life Insurance Co (國泰人壽), had offered a rent discount, but it preferred to exit the market.\r\n“We are grateful for Cathay Life’s understanding, but have opted to end the lease, which expires on June 30,” the statement said.\r\nThe hotel said that it would deal with the rights                                    ",
        "5隻金豬旺台股 ": "\n          近期，在美中貿易議題懸而未決、美國聯準會升息、美國政府部分單位關門等利空的風聲鶴唳中，影響全球股市修正一大波，但危機中也出現轉機。  國內10大法人關鍵報告，對2019年台股有3大預言，同時找出5大黃金產業。  投資人若能適時掌握景氣與黃金產業的趨勢變化，就如同摩天輪一般上下轉動，仍能找到投資標的與時機，2019年發財不是夢。\n        \n        美國股市震盪激烈，一向受投資人吹捧的尖牙股市值嚴重蒸發，不過相較於美國科技股重挫，消費內需相關類股則顯得老神在在。在美中貿易戰火持續延燒下，以歐美內需市場為主、或是美國企業主要供應鏈廠商，較能趨吉避凶，若再加上明確成長趨勢，值得長線關注。\r\n\r\n電動自行車創新優勢　巨大、美利達營運成長持穩\r\n\r\n隨著全球健康意識抬頭，為運動休閒產業帶來龐大商機。根據統計，全球每年運動休閒相關商機總產值約有1.5兆美元，而台灣廠商也未缺席，在包括自行車、運動器材、紡織、製鞋等製造領域都占有一席之地。\r\n\r\n中華徵信所表示，台灣原本就是自行車生產大國，現在更進一步在電動自行車找到創新優勢。法人指出，自行車在歐洲市場已相當成熟，但電動自行車由於有政策補貼，且可讓年長者也能輕鬆登山越野、擴大使用人口的年齡層，已經是歐洲各國自行車產業中的明星產品。\r\n\r\n根據歐洲自行車產業協會資料，2015~2017年電動自行車每年成長率約20%，2017年時歐盟市場規模約200萬輛，在自行車產業的滲透率只有10%。法人認為，由於歐盟電動自行車滲透率仍低，有政府補貼，加上使用人口普及，仍有數年的好光景可以期待。\r\n\r\n據統計，台灣電動自行車在歐盟進口市場市占率達23.4%，僅次於大陸的56%，遠高於排名第3的越南11.1%。但大陸產製近年被歐盟啟動反傾銷及反補貼調查，將於2019年1月中實施反傾銷與反補貼的「雙反」關稅，以抑制中國低價產品對其業者的傷害。\r\n\r\n自行車業者巨大因應方式包括改由台灣與荷蘭廠生產、新建匈牙利廠，預計2019年底完工投產。至於美中貿易戰，巨大從大陸生產外銷美國的比重約占營收1成，將轉由台灣生產。\r\n\r\n法人看好隨著中國自行車內需市場從谷底翻轉，且2018年全年電動車外銷歐洲增幅近4成，巨大2018年前3季EPS（每股稅後純益）5.48元，已是2017年全年獲利水準，2019年整體營運將可持穩成長。\r\n\r\n美利達2017年從中國外銷美國約占營收2%以下，這部分已轉由台灣生產出口。美利達累計2018年營收258.1億元，年成長15.5%，前11月自行車累計出貨量108萬輛，其中電動自行車約12.8萬輛。\r\n\r\n法人估美利達2018年EPS6元，展望2019年，中國自行車市場略微回暖，電動自行車出貨量預計成長至近3成，EPS有機會挑戰7元。\r\n\r\nNIKE財報亮眼豐泰受惠　健身機毛利高力山獲利攀升\r\n\r\n另一個台商也拿下城池的就是運動鞋市場，據統計，全球運動鞋市場有600~700億美元的規模，北美市場占比近4成，亞太市場22%，西歐市場20%；在全球運動鞋市場中，龍頭NIKE（耐吉）與排名第2的adidas（阿迪達斯）共拿下近6成市場。\r\n\r\nNIKE最新的財報優於市場預期，顯然美國運動消費市場仍延續復甦格局，NIKE訂單占豐泰營收比重超過85%，身為NIKE主要供應商，豐泰也將受惠。\r\n\r\n\r\n\r\nNIKE近期財報優於市場，主要供應商豐泰也將受惠。（圖／吳尚哲攝）\r\n\r\n豐泰2018年營收645億元，前11月EPS7.11元，皆創下歷史新高。法人指出，在貿易戰影響方面，豐泰在大陸產能僅占11%、越南占52%、印尼占13%、印度占24%，輸美的產品可從東南亞出貨，透過產能調配可減緩貿易戰影響。法人看好2019年，豐泰出貨可成長1成，加上新台幣貶值有助單價與毛利率提升，EPS有機會挑戰9元新高。\r\n\r\n全球運動風氣盛行，力山也是受惠股之一，主要產品包括電動工具、健身機。從市場來看，北美占力山整體營收比重約近9成，歐洲占比約7%，從產品營收比重來看，第3季電動工具占比約47%，健身機占比約48%。\r\n\r\n力山受惠跑步機產能快速開出，2018年營收61.86億元，年成長16.4%，業績大幅躍進。法人指出，力山加緊趕工既有健身器材客戶訂單，營收有機會續創歷史新高，而高毛利健身器材比重提升，獲利成長可期。\r\n\r\n而出售力武國際及其間接轉投資浙江杭州力武機電股權，將在2019年處分完畢及入帳，法人看好2019年力山營收挑戰百億元。\r\n\r\n力山2018年第3季與2017年同期比較，健身機營收占比由30%拉升至48%；2019年包括跑步機、滑雪機與滑翔機等將陸續出貨，也爭取到美國最大零售店機種訂單、成為第1供應商。由於力山在中國浙江與台灣都有生產基地，目前陸續將產能移回台灣，整體來說受貿易戰影響不大。\r\n\r\n醫療生技長線潛力十足　泰博歐美訂單放量法人看好\r\n\r\n除了運動休閒產業表現亮眼外，近期美國生技股大漲，醫療生技產業長線大趨勢仍未改變，近期氛圍仍以營收、獲利表現佳的生技股較受到矚目。\r\n\r\n例如近期股價持續在高檔震盪的泰博，在血糖檢測領域占有一席之地，受惠美、歐客戶訂單量放大，原本的碳電極試片需求強勁，新的金屬電極試片也呈現高速成長，2018年營收43.47億元，創下11年來同期新高；2018年前3季EPS7.74元，已經賺贏2017年全年，法人預估2018年可賺1個股本，2019年獲利將更上一層樓。\r\n\r\n\r\n\n      \n        各大研究機構對於2019年所作的預測，人工智慧（AI）等周邊應用是科技產業大勢所趨，身為全球半導體重鎮，台灣廠商將迎來下一波科技大潮。\r\n\r\nAI已經成為半導體產業的一門顯學。國際研調機構顧能（Gartner）表示，全球企業雖然只有14%表示開始部署AI，但大部分的企業都計畫在接下來的1~3年內開始使用AI。\r\n\r\n至2020年將有180萬個職位被AI取代，不過同時也將創造230萬個工作機會；預計到2021年，人工智慧結合人腦的工作形態將產生2.9兆美元（約90兆元台幣）商業價值。\r\n\r\n集邦拓墣科技產業預測表示，AI應用晶片進入軍備競賽時代，隨著中國國務院在2017年發布新一代人工智慧的發展進程規畫後，預計將在2025年創造4000億元人民幣（約1.8兆元台幣）產值的規模。而國際數據資訊（IDC）則預測，2022年全球25%的終端設備將具備AI邊緣運算的功能，顯然AI浪潮已經蓄勢待發。\r\n\r\n台積電先進製程獨領風騷》營收持續攀升　內外資齊喊讚\r\n\r\n日前於台灣半導體產業協會（TSIA）年會上，理事長暨台積電總裁魏哲家就表示，台灣在半導體產業中引領國際，創下晶圓製造與封裝測試全球第一、IC設計全球第二的佳績。而近年來新科技的需求與半導體產業持續發展，改變人類的生活，深信AI等新趨勢將會開創半導體產業的新藍海。\r\n\r\n2010年後深度學習技術出現明顯進展，2015年起阿法狗（AlphaGo）、自駕車等熱潮推動下，市場關注度及投資意願更大幅提升。法人指出，全球手機銷售成長放緩，市場把關注焦點轉移到下一個具有成長潛力的應用上，高效能運算應用將使用最先進的製程技術，其中又以AI相關應用最為熱門。而台灣半導體產業聚落在全球占有一席之地，從上游晶圓代工到IC設計可望雨露均霑。\r\n\r\n外資就點名台積電優先受惠，台積電2018年營收突破1兆元台幣；2019年營收可望維持5%~10%成長，7奈米先進製程技術獨領風騷，營收比重將快速攀升。\r\n\r\n國內法人也看好，台積電在晶圓代工市場有著高市占、技術領先等不可撼動的競爭力，在目前半導體產業循環落底，預估2019年第2季恢復成長動能，之後將開始緩步向上。在尖端製程的技術差距逐漸拉大以及需求持續擴大下，台積電將可以擴大與其他兩大競爭者的領先差距。 \r\n\r\nIC設計龍頭聯發科在AI領域腳步也不落人後，除了在5G、物聯網、車用領域皆有斬獲，目前率先在智慧手機晶片上導入AI，未來將會把AI應用在平板電腦、電視及車用等產品線上，全面進軍AI市場。\r\n\r\n聯發科加速晶片創新研發》導入5G、車用　營運搏翻身\r\n\r\nAI技術不斷演進，相關數據演算能力需求激增，聯發科董事長蔡明介指出，世界領先國家在這場賽局中也不敢怠慢，透過強化IC半導體技術的創新研發，在AI發展上爭取領先的地位，證明半導體技術的發展是AI世代重要的推進器。\r\n\r\n聯發科日前發布最新的Helio P90系統單晶片，採用8核架構，並搭載AI引擎APU 2.0，能讓手機裝置在極低耗電的情況下，執行複雜的AI任務，採用P90的智慧手機可望在2019年第1季問世，預期在行動裝置業務持續推出新產品的刺激下，可帶動營收表現回溫。\r\n\r\n未來人工智慧將滲透到各種科技產品，聯發科也將布局把自家開發的AI平台導入到電視、汽車及平板。\r\n\r\n法人指出，基礎建設普及讓連網速度大幅躍進，也加重了資料傳輸量，未來傳輸介面必須具備高速傳輸的規格。目前Purley平台伺服器內部的匯流排介面以PCIe 3.0為主，但為了應付日漸龐大的資料量，超微宣布將推出支援全新一代PCIe Gen 4匯流排介面的繪圖卡加速器及Rome伺服器平台，英特爾也將推出Whitley伺服器平台、支援PCIe Gen 4的Ice Lake處理器。法人就看好，傳輸規格升級，將有利於譜瑞伺服器晶片業務的發展。\r\n\r\n瑞昱三大產品線同步成長，圖為發言人黃依瑋。（圖／吳尚哲攝）\r\n\r\n此外，目前手機都已導入802.11ac的規格，但2018年筆電等裝置仍有約5成還是使用802.11n規格，隨著基礎建設的升級，11ac的需求持續成長，尤其中國基礎建設的標案需求已轉向11ac，預估2019年11ac的滲透率將超過6成，WiFi業務一向是瑞昱重要的營收來源，也有機會搭上規格轉換的商機。\r\n\r\n譜瑞受惠傳輸規格升級》瑞昱成長潛力大　股價抗跌\r\n\r\n在全球科技股重挫之際，瑞昱近期股價逆勢抗跌，就是因PC、通訊及TV晶片3大產品線同步成長，表現強勁。除了通訊晶片802.11ac規格滲透率持續提升，英特爾處理器缺貨問題在上半年可望獲得舒緩，帶動PC相關產品音訊、Type-C連接器、讀卡機及NB Cam晶片出貨重回成長軌道；隨著韓系客戶在2019年新機種規格開出，TV晶片也將進入快速成長軌道。\r\n\r\nIDC預估，2019年全球人工智慧市場規模達48.6億美元，2016~2019年複合成長率為23.1%。除應用範圍廣泛外，產值預計2025年可成長至350億美元（約1兆元台幣）以上，將是長線看好的應用，也是半導體未來數年發展的主要動能之一。\r\n\r\n\r\n\n      \n        隨著美國股市修正後反彈，台股也不能倖免於難，大盤指數在9800百點盤整；在全球景氣復甦力道縮水，多數產業對2019年的展望悲觀；但國內的散熱模組廠商機仍然不墜，股價也相對強勢，將成為台股2019年的明星族群之一。\r\n\r\n手機導入熱管　雙鴻訂單滿載》泰碩布局車用　業績持續成長\r\n\r\n由於智慧型手機功能不斷提升，AI（人工智慧）及IoT（物聯網）應用日益廣泛，相關IC晶片設計尺寸微小化、功能整合化，在高速運算及高速傳輸產生瞬間高熱的頻率大幅增加，且長時間、夜以繼日運作，產品散熱的可靠度就變得十分重要，為讓高熱局部熱點所造成的電子元件不穩定性降至最低，以增強產品可靠度及壽命，這讓散熱商機全面引爆。\r\n\r\n過去台灣是筆電生產大國，在筆電精密微小化的過程中，已經研發出各種散熱技術，台灣廠商在此領域著墨深。以散熱片為例，金屬材料有銅合金、鋁材及不鏽鋼等，由於每種金屬材料傳熱速度不一，廠商須依客戶的晶片熱導需求選擇不同材質，且必須與CPU（中央處理器）完全貼合才能均勻導熱，異質材料的整合且平坦度高，如何讓散熱片從冷間鍛造、沖壓成形、CNC（電腦數值控制）加工成形、電鍍、塗膠等處理過程，在大量生產製造時，仍能維持相同品質，是廠商最大考驗，台商在此領域與日本製造技術幾乎同步，競爭力強。\r\n\r\n以手機為例，智慧型手機功能不斷提升，像是無線充電、快充、多鏡頭等，高電流電壓充放電及多功能運算所產生的熱量，讓手機處理器愈來愈容易產生過熱問題；尤其是在2019年中將陸續推出的5G（第5代行動通訊技術）手機，晶片處理能力是現行的5倍，耗電是4G手機的2.5倍，傳統石墨片散熱已不符手機需求。\r\n\r\n因此，在南韓三星採用手機熱管散熱技術後，未來中國大陸華為、vivo、OPPO等手機廠，都將擴大或加速導入手機熱導管。而台灣散熱模組廠中，以超眾、雙鴻、泰碩在手機熱管及散熱板著墨最深，其中雙鴻產能及量產經驗最豐富；業界推估，在三星導入手機熱管時，雙鴻與超眾即開始量產，累積豐富經驗，良率相對穩定；泰碩經過幾年的努力，亦拿到日系散熱廠為三星手機熱管代工訂單，以及華為等大陸手機廠熱管訂單，成為國內手機散熱導管三強。\r\n\r\n在三星及中國大型手機品牌廠導入熱管及散熱片後，雙鴻目前訂單滿載，預估2019年智慧型手機產品占公司營收比重可望拉升到15~20%，伺服器及資料庫中心產品，因在品牌客戶滲透率提高，占營收比重有機會達20~25%，至於PC、筆電、電競顯卡占比各約3成，2019年業績成長樂觀。\r\n\r\n超眾聯手日商　整合綜效可期》健策衝刺伺服器　前景看好\r\n\r\n超眾總經理郭大祺在法說會時表示，散熱產業在高速電腦、物聯網、AI、5G等領域發展潛力大，已讓超眾應接不暇；目前又結盟日本電產（Nidec），在熱管和熱板等應用領域，可望開創更多超越3C範圍的新商機，包含車用、工業應用等，超眾也將在2019年首度參展CES（美國消費電子展），短期內就能向外界展現雙方整合的綜效。\r\n\r\n此外，健策在伺服器、車用等領域布局2~3年，近期開始見到成效，而因應客戶需求，積極擴產，江蘇無錫新廠與桃園大園廠可分別在2019年起貢獻營收。\r\n\r\n\r\n\n      \n        「前一陣子，台灣電信業者才因為4G（第4代行動通訊技術）吃到飽風暴，被民眾罵翻天嗎？怎麼短短時間內，5G（第5代行動通訊技術）就要上路了？」事實上，對於4G和5G的差異到底在哪？多數人都沒有明確的概念。\r\n\r\n一位3C達人用生活化的比喻點出差異點，他說，一部電影若為1GB（10億位元組）容量，用4G下載至少須要花兩分鐘；但5G只需花幾秒鐘就完成了。根據英特爾的說法，5G的等待時間少了10倍，但傳輸速度加快50倍，容量則多了1000倍。\r\n\r\n簡單的說，4G時代，是滿足「人」對傳輸的需求，造就了智慧型手機高峰期；5G時代，被產業界形容將是「物」的需求，因為傳輸速度的大幅提升，這將使得許多需要高速運算的相關發明，都將獲得解決。\r\n\r\n未來10年主流趨勢　數百兆產值引爆美中爭奪戰\r\n\r\n不管是AI人工智慧的決策，車聯網中自駕車的判斷，到各式機器人對產能的提升，以及智慧城市對於醫療照顧的需求等，各種想像可能性，都因為高速傳輸獲得解決。\r\n\r\n正因為AI、物聯網、自駕車、智能環境、語音辨識等市場最發燒的話題，都脫離不了5G的串聯；這也讓2019年元旦假期一結束，摩根士丹利、摩根大通、瑞士信貸、匯豐、美林、野村、大和資本7大外資，相繼發布最新的投資策略，其中，5G是獲得一致共識，成為必買題材。\r\n\r\n據美國CNBC的報導，5G產業全球經濟產值將達12.3兆美元（約382兆元台幣），是美中貿易戰背後的關鍵因素。而根據工研院報告指出，2018年光是全球基地台市場規模為349億美元，其中，4G基地台占了77%比重，在美國、南韓開始建置5G網路下，5G基地台開始出貨；估計到了2022年，全球基地台市場規模為392億美元（約1.2兆元台幣），隨著美國、南韓、日本、中國大陸、亞太成熟國家陸續建置5G網路，5G基地台占比將達20%。\r\n\r\n在投資布局上，外資還是著重在上游基地台零組件為主。台灣業者主要負責基地台生產代工製造，以及記憶體、PCB（印刷電路板）、天線等零組件供應，這些產業就是7大外資瞄準的目標。\r\n\r\n題材從上游開始發酵　外資調高PCB族群目標價\r\n\r\n瑞信證券科技產業分析師陳柏齡在報告指出，5G時代來臨時，進一步就是要推動高速傳輸規格，勢必帶動PCB載板應用更多元。這也是為何近期欣興、景碩、南電產能轉趨緊繃的關鍵，而這股趨勢才剛開始而已。\r\n\r\n至於摩根士丹利則認為，無論是5G、AI或是其他科技趨勢，都跳脫不出台積電的營運範疇，點出物聯網、高效能運算、車用2019年將呈現雙位數成長，而台積電在高端的7奈米先進製程技術處於全球獨霸地位，估計營收仍為雙位數成長。\r\n\r\n「5G是未來10年趨勢，電影情節上演的高速聯網，未來可能一夕成真。」國泰證期顧問處協理簡伯儀認為，儘管5G商機無限，牽扯相關族群範圍廣大，從半導體、光通訊到散熱模組、基地台與伺服器等相關零組件都可能受惠，但從時間點推算，題材將會一棒接一棒發酵，投資布局則先從已接獲訂單的上游架構基地台等相關零組件為主，再慢慢擴散下去。\r\n\r\n\r\n\n      \n        「CES（美國消費電子展）展愈來愈像車展了。」這句話點出了今年科技產業的重要趨勢。2019年，美國拉斯維加斯的CES展上，汽車元素成為最重要的話題。不只是傳統汽車巨頭不斷往新能源車的道路邁進，科技巨擘們也紛紛投入自駕車領域。\r\n\r\n科技大廠瞄準商機》賓士、英特爾、百度　殺進新藍海\r\n\r\n在傳統汽車陣營上，這幾年積極端出最新自駕車應用，像是德國馬牌就在這一次CES展場，秀出行動出遊技術，對於交通安全，以及減少發動機空轉做出最有效的應用；BOSCH（博世）則準備一款純電自駕概念接駁車，向業界證明有能力無縫整合軟硬體、數位功能、自動駕駛技術和叫車服務。\r\n\r\n中國雲端科技大廠之一的百度，Apollo2.0正式亮相，展示了全面自動駕駛系統；全球晶片龍頭廠商英特爾，秀出Mobileye對視覺和測繪技術的獨到看法；高通在行動領域發力外，也利用蜂巢式網路技術，達到車聯網的應用技術。\r\n\r\n日盛全球智能車基金經理人馮紹榮表示，CES展的重頭戲，從消費性電子轉向自駕車、物聯網、電動車等，預期電動車與自駕車仍是2019年最重要的投資焦點，這才是投資人必須關切的新趨勢。\r\n\r\n\r\n\r\n談起電動車就不得不提到特斯拉，因為特斯拉的華麗登場，才徹底顛覆汽車產業。即使市場對特斯拉看法兩極，2018年甚至有私有化傳言、更換CEO、空頭炒家狙擊等利空衝擊，但特斯拉依舊屹立不搖。\r\n\r\n全球政府政策點火》電動車列入未來主力　成長速度驚人\r\n\r\n特斯拉的股價會如此神勇，不在於特斯拉賣得有多好，關鍵是全球主要國家已將電動車列入未來汽車標準。根據各國能源部規畫，估計2020年電動車占全球新車銷量比重將提高10%；到了2030年將達30%；到40年將占全球車市一半份額。\r\n\r\n換言之，未來數10年內，電動車每年銷售將增長5成，成長速度驚人，這龐大商機成了汽車業及科技業兵家必爭。\r\n\r\n因此，為了趕上這股電動車新趨勢，身為全球車市市占第1的德國福斯汽車，在2018年12月公布，計畫未來5年投資500億美元，全面生產自動駕駛電動車，預計在2025年前推出超過50款全電動車型。\r\n\r\n此外，福斯在2019年元月剛公布，最新的移動式快速充電樁，最大亮點就是其快速充電技術，讓整個充電過程平均只需花17分鐘。\r\n\r\n2018年12月，美國傳統汽車3大廠之一的通用，終究投向電動車市場的懷抱，宣布將大幅削減內燃機汽車陣容，關閉美國與海外5座工廠，加倍投資自動駕駛和電動車。\r\n\r\n宏遠證券投顧研究員吳柏炘指出，不管稱作自駕車、電動車或新能源車，都和傳統汽車截然不同，內部結構將出現大量的感應器、影像系統、電子化產品及未來的聯網系統等，這整套的汽車電子，組成安全的汽車防護裝置，這些作為行車輔助的零組件，帶動車用電子的需求大增。\r\n\r\n其實，當科技產業跳入電動車市場後，讓原本封閉的汽車生產體系，變得活潑起來，汽車業出現了科技業的營運模式，並衍生出許多的車用零組件的代工機會。\r\n\r\n車電成科技業新成長動能》應用廣、需求增　零組件廠受惠大\r\n\r\n在元富證券舉辦的2019年全球汽車與電動車展望中，資深研究員謝騄璘指出，1輛新能源車創造3元電池的需求，供應體系包括PCB（印刷電路板）、面板、鏡頭、感測器、IC、連接線器到被動元件等電子零組件，甚至還用到半導體相關的二極體零組件，未來車聯網時代到自駕車，更觸及到AI（人工智慧）應用，這些由汽車領域創造出來的需求，也意外成為科技股的新動能。\r\n\r\n就像是港股的舜宇光學，雖然在手機鏡頭的技術不敵大立光，但轉戰車用鏡頭後，舜宇光學殺出新藍海，因此2018年市值一度衝高至1300億港元，可和台灣股王大立光一較高下；同樣地，靠著3元電池的需求激增，材料廠商康普，不只獲利逐年大幅增長，也讓股價享有30倍本益比。\r\n\r\n而這些年最直接受惠電動車的台廠莫過於貿聯─KY，據貿聯董事長梁華哲表示，當初公司生產的連接線器，主要以PC產業為主；只因特斯拉的總部正好在貿聯美國廠隔壁，因此結下良緣。\r\n\r\n讓梁華哲意外的是，當初僅占公司營收不到5%的電動車產品，卻成為資本市場最為看重的部分，讓貿聯股價從22元，一路飆漲至327元的高點。\r\n\r\n\r\n\r\n事實上，根據元富證券投顧新出爐的汽車產業報告指出，長久以來，台灣科技業和美國科技巨擘的合作關係緊密，隨著美國科技巨擘投入汽車領域，讓台灣零組件廠商也跟著沾光。\r\n\r\n若從各大車廠合作關係的角度觀察，國內特斯拉供應鏈陣容堅強，如減速箱齒輪和大、電池模組線束貿聯─KY、電池正極材料康普和美琪瑪、充電槍康舒和健和興、保護元件興勤、電源零組件台達電、電池模組電流控制板高技、檢測設備致茂、馬達廠富田電機、揚聲器鍛造件錩新、車用鏡頭亞光、散熱模組建準、電動車電池高壓連接器崧騰、防水連接線宣德、馬達電磁鋼片中鋼、傳動軸江申、金屬機構件華孚和乙盛─KY、導線架順德、扣件恒耀等。\r\n\r\n其中，新跨足特斯拉供應鏈的順德，據法人指出，1輛特斯拉就需要用到順德500~600支導線架，針對新車Model 3的BMS（電池管理系統）導線架供貨，精密度更高，也使順德開始擴產，目前本益比仍在12倍左右，成為法人逢低布局的標的。\r\n\r\n2019年投資焦點》看好未來潛力十足　法人默默吃貨\r\n\r\n至於和其他電動車廠合作的廠商中，在中國布局許久的英利，主要與一汽大眾、北京奔馳及吉利汽車合作許久。法人推估，將接獲VOLVO（富豪）、一汽大眾新能源車電池盒、橫梁等相關鋁製零組件的訂單，加上中國政策積極推動新能源車的帶動下，英利長線後市不看淡。\r\n\r\n宏遠投顧副總陳國清指出，從CES展，到各大科技巨擘、汽車龍頭，以及各國政策，都積極推動新能源車及自駕車，台灣相關的車電概念股其實具有長線保護短線的優勢。\r\n\r\n另一方面，台股自2018年10月以來已修正一大段了，許多車電股的本益比都相對低，所以許多優質的汽車零組件廠商，如貿聯─KY、新普、建準、亞光、豐達科、朋程、乙盛─KY、劍麟、健和興、高技、和大等，已看到法人布局的影子。法人補充說，一旦成為電動車供應鏈，立刻就成為高本益比族群。2019年電動車概念股依舊會是投資布局的焦點。\r\n\n      \n        全球半導體製造龍頭廠台積電總裁魏哲家日前在法說會宣布，2019年第1季，公司營收將季衰退21%到22%，全年業績則小幅成長，業績展望差到連創辦人張忠謀成長5%到10%的低標都未達到，跌破許多人的眼鏡。但特別的是，在業績打8折的重大利空衝擊下，台積電股價不跌反漲，甚至帶動台股的反彈，指數挑戰9900點。\r\n\r\n由於高階智慧手機市況差，客戶庫存需要消化，上半年景氣仍須擔心，下半年就會恢復成長，因此今年多數法人看淡台股，預測呈現悲觀趨勢，但在全球股市元月穩健的反彈狀態下，似乎預告轉機的春燕可能悄悄來臨。\r\n\r\n儘管在美中貿易戰持續發酵下，讓2019年不確定因素仍多，也衝擊全球景氣走勢；但經過這一波美股大幅度修正風波，本益比已趨近合理，美股下跌危機似乎也造就新一波的轉機。\r\n\r\n國際大咖、內外法人看法一致》2019不會出現全球金融風暴\r\n\r\n美國聯準會（Fed）前主席柏南克強調，當前金融市場的波動，並未超出正常範圍，「包括貿易、全球經濟，以及美國經濟近期走勢，皆有其不確定性，而市場吸收了這些不確定性，加以反映。」但他認為，當前經濟並未出現與2008年金融海嘯期間類似的風險。這意味在股市修正一大波，不確定因素化解後，未來有機會出現像樣的反彈。\r\n\r\n近期國內外法人研究機構紛紛對2019年股市提出預測，包括元大、群益、富邦、凱基等國內投信投顧，以及瑞銀、摩根士丹利外資等10大法人單位，共約1500頁的研究報告指出，2019年雖受美中貿易戰衝擊，但全球景氣景氣只是成長縮水，並沒有衰退，因此不會出現全球金融風暴，不易出現大崩跌，這與柏南克的觀察似乎一致。\r\n\r\n法人報告指出，對2019年台股有3大預言，同時找出5大黃金產業，只要掌握景氣變化的趨勢，如同摩天輪一般地上下轉動，找到股市由下往上的時機，搭配趨勢向上的產業，在波動幅度大的台股走勢中，仍能找到投資標的與時機，讓2019年發財不是夢。\r\n\r\n預言1：聯準會升息進入尾聲》小型趨勢股有機會反彈兩成\r\n\r\n聯準會升息進入尾聲，富邦投顧董事長蕭乾祥指出，近期在經過各項利空洗禮之後，台股2018年第4季以來已相對抗跌，在近年春節行情均有正向表現下，未來如果沒有進一步的國際大利空，台股啟動春節行情可期。\r\n\r\n只不過台股雖然醞釀反彈，但2019年第1季反彈的主角可不是龍頭股。蕭乾祥分析，外資資金離開新興市場週期約18個月，這一波外資從2018年年初開始賣超台股，要回頭重新布局新興市場可能要等到2019年6月，因此台股龍頭股大幅反彈，可能要等到下半年才有機會。\r\n\r\n不過有題材的中小型趨勢股，第1季反而有反彈行情。凱基投信投資長高子敬分析，2018年下半年，廠商因應美中貿易戰已進行庫存調整，調整兩季消化庫存後，新訂單有機會重新布局，屆時掌握新題材的電動車、第5代行動通訊技術（5G）、人工智慧（AI）、智慧醫療等產業的中小型股將受惠，相關公司未來股價有機會出現反彈。\r\n\r\n近期大盤指數雖然創兩年新低後才反彈，但OTC櫃買指數卻站穩季線，宏遠投顧研究部副總經理陳國清認為，2019年第1季台股的低點可能不會太低，原因是歷經2018年10月融資斷頭，造成個股股價末跌段的恐慌性殺盤，許多小型股股價慘跌；而後因利空消失或利多出現，股價隨即大幅反彈，即使在2018年12月與2019年1月的利空測試，這些轉強的中小型股也沒回到10月底的最低點。這時投資人才發現，原來股價最低點已經過去，只好等待股價拉回找買點。\r\n\r\n富邦證券資深副總經理郭永宜指出，美股經過2018年12月與2019年1月的修正，標普500的本益比已修正到14.5倍的低檔區，未來有會機會再挑戰17倍的高檔區，因此未來中小型股可能有15~20%的漲幅，是投資人尋找強勢小型股的好機會。\r\n\r\n由左至右為富邦投顧董事長蕭乾祥、瑞銀證券台灣區總經理董成康、群益投信馬拉松基金經理人沈萬鈞。（圖／黃郁修攝）\r\n\r\n預言2：台股波動逾兩千點》有望再戰萬點　Q2或Q3落底\r\n\r\n景氣復甦趨緩，也造就股市波動。根據富邦、元大、群益等法人機構預測，2019年波動幅度可能大於兩千點，但指數仍有機會再戰萬點大關。其中統一投顧看法最樂觀，指數在年底上看11500點；但多數法人則認為，台股2019年高點約在10500點上下，低點約落在年中，約在8800~8500點之間，而台股10年線左右將是有效的底部支撐區。\r\n\r\n統一投顧董事長黎方國力排眾議地認為，2019年將是豬事大吉的一年，台股挑戰11500高點非難事，原因在於2019年國內的經濟成長率與2018年約略相當，雖然GDP（國內生產毛額）成長從2.65%微幅下修至2.45%，但美中貿易戰的負面因素獲得舒緩甚至解決，讓台股底部確立後，加上2020年又有總統大選行情發酵，因此對台股抱持相對樂觀。\r\n\r\n但多數法人認為，台股第1季雖有中小型股反彈帶動的元月行情，但面對第2季、第3季的淡季，大盤修正恐難免。蕭乾祥強調，預期上市公司獲利成長趨於保守下，難以激勵台股有大漲空間，因此估計台股股價淨值比約在1.37~1.67倍，指數約落在8500~10500點左右，落底時間則約在第2季或第3季，年底才有機會反映2020年台灣與美國的總統大選行情，挑戰2019年的高點；不論預測行情樂觀與否，高低點上下波動兩千點都不可避免。\r\n\r\n預言3：一個台股兩個世界》傳產股轉弱　科技創新股走強\r\n\r\n儘管未來台股整體波動幅度不小，但股價強弱的分別可能天差地遠，可能呈現一個台股兩個世界的模樣，2018年第4季以來，就可觀察到OTC比大盤強，傳產龍頭股股價修正5~18%，但創新的科技股股價卻大漲3成以上，創新股與傳產股出現股價強弱換手的黃金交叉走勢。\r\n\r\n掌握百億元資金的群益投信馬拉松基金經理人沈萬鈞強調，如果投資人不健忘的話，2008年蘋果推出第一代iPhone，創新的智慧型手機創造黃金10年的投資風潮，當年如果投資這類創新科技產業，至今早就獲利滿袋；而2019年，新的科技創新時代也即將開始，包括電動車的普及世代、自動駕駛分享科技的新黃金年代、5G的高速無線網路世代，都可能造就下一波財富倍增的投資機會。\r\n\r\n尤其是2019年全球景氣縮水，與實體經濟連動深的傳產股，在2019上半年走勢肯定會弱勢，因為原物料價格修正，庫存列跌價損失，報價無法上揚，自然無法帶動營收成長，股價將持續修正；反觀創新的科技產業，多是5~10年的大趨勢轉變，若能在景氣下滑時，投資這些科技趨勢股，有望複製2008年投資蘋果概念股的暴賺機會，沈萬鈞建議，投資人應掌握這一波好機會。\r\n\r\n雖然國際政經情勢不穩定，導致2019年景氣縮水，但綜合法人報告，卻發現有5大黃金產業未受景氣影響，可望逆勢上揚。元月8~11日在拉斯維加斯舉行的美國消費性電子展（CES），主流題材包括電動車、5G、AI半導體，勢必牽動台股的未來明星，預估是台股第1季與春節反彈行情的重點。\r\n\r\n5黃金產業醞釀大爆發　擇機布局電動車、5G、AI\r\n\r\n凱基投顧分析師梁姿嫺指出，電動車及自動駕駛是2019年產業逆風中的亮點。預估2019年全球傳統車市年銷量幾乎無成長，中國車市若無刺激政策支撐，年銷量恐下滑1%；不過電動車及自動駕駛（含先進駕駛輔助系統ADAS）的成長趨勢明確，讓全球電動車後市可期。\r\n\r\n近期，美國通用汽車宣布大規模重整計畫，推動成本撙節，削減內燃機汽車規模，關閉美國與海外五座工廠，但加倍投資電動車與自動駕駛可見端倪。而全球電動車龍頭特斯拉（Tesla）也擴大生產投資，隨Model 3加快生產及銷售步伐，特斯拉在2018年第三季獲利與現金流量轉正，讓供應鏈營收和獲利成長將有不錯的表現。\r\n\r\n中、美、歐2018年前3季電動車銷量成長65.4%，遠高於2017年的44.8%。彭博新能源財經預估，2017到2025年全球電動車銷量年複合成長率將達29.5%，成長力道不小，當然是未來的明星。\r\n\r\n傳統的汽車供應鏈成長令人失望，但電動車成長動能與續航力卻很強，呈現兩個世界。沈萬鈞分析，每輛汽車半導體搭載量，從傳統的內燃機汽車的375美元，目前汽車電子化已提升1倍達到750美元以上，未來純電動車的半導體零件價值將超過10倍，電動汽車零組件成長力道大，將是投資資金持續追逐的重中之重。\r\n\r\n\r\n\r\n5G是2018年CES展的另一個主軸，無線高速網路的建置，將達成未來萬物聯網的需求。5G預計2020年上路，但2019年Pre 5G商機與題材，就讓相關概念股大漲，包括生產小型基地台的中磊、智易、宇智等，以及5G需要的通訊印刷電路板（PCB）供應鏈，包括欣興、南電等，掀起新一波投資熱潮。\r\n\r\nAI應用領域日益廣泛，已慢慢進入生活中，從簡單的手機修圖軟體，到人臉辨識、自動駕駛系統、智慧醫療，甚至預測人類的消費行為模式等，未來都可以導入AI的領域。AI技術的開發熱潮也持續吸引世界科技龍頭利用併購，快速提升技術能力，預期2019年AI商機成長可期。\r\n\r\n其中台積電有關7奈米的高速晶片量產，2019年將如火如荼地展開；未來這些新高階晶片的運用，可提升電腦運算，衍生更多人機介面及視覺影像處理技術，像是AI語音助理、智慧機器人等，也是台灣科技業的重要亮點。\r\n\r\n不論是電動車、5G、AI產業發展，都是未來科技大趨勢，但微型化的晶片、高速運算、通訊傳輸之後，都可能導致相關科技零組件過熱，這時散熱模組零件就不可或缺，也是科技產品穩定與延長壽命的必要零件；而台灣散熱模組廠商在此領域已耕耘近20年，近期新設計的5G手機與電動車都需要散熱模組零件，相關商機將在2019年發酵。\r\n\r\n除了新科技發展趨勢外，美國總統川普將持續增加基礎建設支出，讓美國再次偉大的口號延續，以爭取下屆美國共和黨總統參選人提名。群益全球關鍵基金經理人蔡詠裕表示，美國經濟若持續回溫，川普有機會釋出利多，以繁榮美股，包括美中貿易戰的態度、減稅促進美國消費，以及加強美國生技醫療產業的發展，都能為美國經濟加分，因此美國內需受惠產業，投資前景也值得期待。\r\n\r\n風險與機會全看川普態度》美股基本面穩　內需產業可期\r\n\r\n瑞銀證券台灣區總經理董成康指出，2019年台灣科技發展聚焦在AI和電動汽車（EV）等領域不變；但美中貿易戰仍是台灣科技股榮枯的關鍵，2018年已衝擊台股，如果貿易對峙升溫，促使台商將中國生產外移，這將增加資本支出，也可能再度衝擊企業獲利，對台股帶來下行壓力。\r\n\r\n因此，川普對美中貿易戰的態度，是影響外資重新布局台灣的重要關鍵。董成康分析，預估在2019初外資仍有淨流出的壓力，等到川普態度明確，加上下半年整體基本面落底後，外資才有機會回流，台股反彈的春燕才會真正飛來，當然投資人也必須把握布局這些崛起明星股的好時機。\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "看好特斯拉Model 3放量 貿聯": "爆國際電動車大廠特斯拉平價車款Model 3放量，身為獨家線束供應商的貿聯-KY（3665）被市場看好能首先受惠，貿聯-KY董事長梁華哲對此表示，客戶給的Forcast（採購預測）相當不錯。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕國際電動車大廠特斯拉平價車款Model 3放量，身為獨家線束供應商的貿聯-KY（3665）被市場看好能首先受惠，貿聯-KY董事長梁華哲對此表示，客戶給的Forcast（採購預測）相當不錯，希望後續也能如此進行。梁華哲說，現在美國矽谷不少Model 3在街上跑，顯見平價車款打市佔率的策略奏效，開始放量，而他到中國看一些電動車品牌遠不及特斯拉的市佔率，特斯拉能取得量產優勢，與競爭對手距離已經拉開。其它中國電動車品牌想要和特斯拉一樣成功，但梁華哲認為「It’s a long way to go.」特斯拉上海車廠下半年啟動量產，貿聯-KY昆山廠能就近交貨，他甚至擔心昆山產能不足、要常州備用。展望2019年，梁華哲說，最近他收到一篇報告，指半導體晶圓使用率降到70％，象徵經濟在修正，是警訊，汽車廠調整獲利預測，又有汽車廠裁員情況，所以後市有蠻多挑戰的，加上資訊用基座經歷去年高速成長基期已高、成長力度沒那麼大，貿聯電動車客戶（特斯拉）有成長，公司對其供應的車用線有成長力，因此尚能樂觀，貿聯-KY力拼今年雙位數成長。貿聯-KY2018年第4季各產品線對營收貢獻為，資訊48％、電器24％、車用15％、醫療5％、工業3％、太陽能1％、其它2％。公司後續要積極經營有高成長力道、高毛利貢獻的客戶。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《其他電子》新品推升，貿聯": "貿聯-KY(3665)因車用、資訊及電器相關產品穩定成長，且全球化佈局效奏，2018年業績再創歷年新高，貿聯—KY董事長梁華哲表示，雖然全球整體經濟成長放緩，汽車廠也有調整獲利預測，不過電動車預期還是會成長，IT也有新產品，對於今年是「非常」審慎樂觀，希望今年能「非常努力」地達到兩位數成長。儘管去年有中美貿易戰，且被動元件等原物料價格波動劇烈，貿聯-KY以全球化生產據點，擴大產品應用，降低負面因素衝擊，讓2018年業績再創新高，2018年合併營收為213.92億元，年成長37.14%，創下歷史新高，營業毛利為45.89億元，年成長20.51%，合併毛利率為21.46%，年減2.96個百分點，稅後盈餘為13.92億元，年成長17.96%，創下歷史新高，每股盈餘為11.86元。梁華哲表示，以前都是審慎樂觀，但今年全球整體經濟成長趨緩，今天早上收到經理人晶圓代工使用率降到70%，經濟再修正是警訊，汽車廠亦有調整對獲利預測，不過，電動車預期還是會成長，IT亦有新產品，但因去年基期較高，成長力度沒法像去年那麼大，對於今年是「非常」審慎樂觀，今年還是希望有兩位數成長，但必須非常努力才能達到。去年貿聯-KY持續擴大各產品應用，其中資訊產品新增虛擬實境主動式光纖、Thunderbolt高速線材、無線充電模組及全球最小Thunderbolt—3擴充基座，在車用產品部分，公司新增電動車多功能車線束及中國規格車載充電座；工業用產品亦新增工具機內控制模組、工業驅動箱用線、綠能機電設備線束及半導體設備用線；光通訊產品方面則有：5G長距離收發模組、車用資訊傳輸光纖、MR/CT設備長距離光纖、人工心臟設備用線及心導管定位設備，以及電器產品的新一代智慧調理機用線。貿聯-KY總經理鄧劍華表示，今年大陸地區既有電動車與新客戶將相繼在今年量產，且平價車型線束出貨可望較去年倍增，資訊產品擴充基座除既有商用產品出貨穩定，美系消費品牌新客戶產品也將陸續量產，電器用線因英系客戶與其他品牌客戶推出年度改款，可望推升營收，加上東歐廠區成本改善，有利於毛利率提升，今年看起來，車用、電器及工業產品成長較大，資訊產品因去年基期較高，成長幅度較緩。因應中美貿易戰衝擊，貿聯-KY去年將車用及工業產品移至馬來西亞及墨西哥生產，資訊產品移至台灣及馬來西亞生產，歐洲塞爾維亞生產據點也擴產3倍，並在斯洛伐克建置膠料產線，精進集團製造能力，進而達到全球化佈局的目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t貿聯今年拚兩位數成長，車用外還有隱藏版動能 ": "MoneyDJ新聞 2019-03-28 10:38:09 記者 蕭燕翔 報導貿聯-KY(3665)對今年仍喊出將兩位數成長，除了眾所皆知的車用領域外，另外或有隱藏版利多可以期待，一個是資料中心領域，公司供貨的線束將從目前被動傳輸領域，逐步朝向主動領域，現正與終端客戶測試中，最快下半年貢獻；而去年還在併購後整理期的家用電器，在客戶與產能重新整理後，今年成長也會比去年還強。 貿聯-KY去年營收年增37%，扣除併購的額外挹注外，成長幅度約27%，其中資訊科技增長三成以上，特別是Docking Station增長最強；車用成長兩位數；家用電器則因還在進行客戶的汰弱換強，如果把認列的方式與時間調整為兩年度相當，營收貢獻約略持平。 對於今年經營團隊喊出的「努力」維持兩位數成長，但法人的預估，考量大環境變數，今年的兩位數成長，應該就是低標的10-15%，其中去年僅相對低標的車用成長，今年因主力客戶平價車款上市與製造瓶頸突破，成長性最大。 法人也分析，因貿聯-KY交貨美系電動車大廠的線束，不屬於關鍵或佔成本最大宗的零件，價格壓力還屬可控，以今年該客戶平價車款可望較去年倍增，加上中國地區既有電動車與新客戶相繼量產，整體車用領域成長應會居各領域之冠，法人預期，今年車用貢獻的成長應該是兩至三成起跳。 除了電動車概念股外，貿聯-KY今年可能還有些隱藏版的領域，可能挹注成長。其一比較值得關注的，應該是熱門的資料中心領域，過去貿聯-KY也有涉獵，但不算是資訊領域的營收挹注最大商品，目前供應的產品著重在SFP相關用線，以有限距離的被動傳輸為主，終端客戶以白牌廠為多。 但公司已經透露，主動式線束已在客戶測試中，希望下半年至明年能有更明確的結果可以對外公布。因主動式光纖線束的傳輸距離可望拉長，單價更高，若通過客戶測試，搭配資料中心的建置潮未歇，可能是今年底到明年比較亮眼的產品線。 在家用電器領域，貿聯-KY是透過併購取得歐洲指標客戶，包括近年在全球中小家電市佔率有所斬獲的Dyson等，公司從吸塵器、吹風機一路供貨至最新熱門的捲髮器等美容家電，加上公司其他歐系品牌客戶今年也會有不少經典家電的年度改款，且公司客戶群的汰弱換強調整至尾聲，今年內部喊出的家電領域成長會勝於去年，預期也是有機會兩位數增長的產品線。 前幾年營收貢獻平平的醫療線，今年雖公司的展望並未有太大預期，但主要來自技術層次的提升，從以往屬於一級醫療器材(Class 1)的MR/CT機台用線，晉升至如人工心臟設備用線、心導管定位設備等，算是奠定較長期的競爭基礎。 法人預估，貿聯-KY今年營收看升10-15%，且因原材料及零件上漲趨緩，生產的效率逐步提升，今年在毛利率應該也會有比較好表現，全年有機會力拼回升至24-25%水準，獲利增幅更大，以目前股本計算，每股稅後盈餘挑戰15元。(圖說:左為貿聯董事長梁華哲、右為總經理鄧劍華)",
        "貿聯": "▲貿聯董事長梁華哲。（圖／記者姚惠茹攝）記者姚惠茹／台北報導貿聯-KY（3665）董事長梁華哲今天（27日）表示，貿聯去年繳出不錯的成績，分別在資訊、車用、家用電器都有成長，但是展望營運，梁華哲認為，今年是充滿挑戰的一年，雖然同樣保持審慎樂觀的態度，但是為非常審慎，不過梁華哲強調今年依然力拚雙位數成長。貿聯-KY去年累計合併營收約213.9億元，年增37.14%，稅後盈餘為13.92億元，年增17.96%，每股稅後盈餘為11.86 元，擬配發現金股利7.5元，分配率66%，以今天收盤價210.5元計算，現金殖利率達3.5%。董事長梁華哲表示，去年雖然受到原物料波動劇烈和中美貿易戰的衝擊，但是貿聯依然繳出不錯的成績，分別在資訊、車用、家用電器都有明顯成長，營收和獲利也都再創新高，但是受到全球整體經濟成長放緩的影響，梁華哲認為，今年將以非常審慎樂觀的態度面對挑戰，並強調力拚雙位數成長。▲貿聯總經理鄧劍華。（圖／記者姚惠茹攝）總經理鄧劍華表示，去年雖然受到中美貿易戰的影響，但同時也帶來新的機會，因應客戶要求將製造快速移往馬來西亞和墨西哥，其中工業轉到馬來西亞、車用轉到墨西哥，同步擴建兩地產能，未來不排除將資訊產品移到台灣和馬來西亞，並積極尋找新的地區。資訊產品方面，鄧劍華表示，商用擴充基座在北美維持成長動能，其中搭載Thunderbolt的擴充基座則是正式量產，預計未來也將投資高速線製造廠，擴增資料中心高速線產品線，並且引進消費品牌客戶，滿足消費市場需求。車用產品部分，主要是四大產品線中，成長最為顯著的一塊，不過隨著客戶去年遇到瓶頸，而消除逐步成長，但在去年下半年逐步恢復出貨穩定，接下來將會積極開發新款電動休旅與多功能運動車，並將電動車線束產線自動化，同時布局大陸車廠已見成效，開始供應車載充電座。談到客戶特斯拉的部分，梁華哲認為，雖然特斯拉去年遇到困境，但是已經逐漸解決，而且電動車若要普及，關鍵還是在平價車款的部分，但是特斯拉的成本已經和競爭對手拉開距離，尤其是在電池方面的優勢，更是對手難以超越。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※貿聯-KY（3665）公布3月營收18.98億元，月增12.33%，年增12.3%；累計第一季營收54.71億元，季減4.49%，年增16.33%，單月、單季營收均創下歷年同期新高，貿聯指出，主要是工作天數恢復正常，出貨重回常態水準。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈貿聯展望〉去年Q4不淡獲利創高 全年EPS 11.86元亦締新猷 ": "貿聯 - KY(3665-TW) 今 (14) 日公告去年財報，去年第 4 季稅後純益 4.51 億元，季增 3%、年增 25.2%，每股純益 3.84 元，去年全年稅後純益 13.92 億元，年增 19.8%，每股純益 11.86 元，單季、全年獲利均創下歷史新高。貿聯去年第 4 季營收 57.28 億元，季增 0.9%、年增 12%，毛利率 22.5%，季減 0.21 個百分點，年增 0.15 個百分點，營益率 9.56%，季減 0.3 個百分點，年減 0.23 個百分點，稅後純益 4.51 億元，季增 3%、年增 25.2%，每股純益 3.84 元。貿聯去年營收 213.92 億元，年增 37.1%、毛利率 21.46%，年減 2.93 個百分點、營益率 8.36%，年減 1.56 個百分點，稅後純益 13.92 億元，年增 19.8%，每股純益 11.86 元。貿聯去年第 4 季雖然受到 10 月中國長假、以及歐美 12 月耶誕假期，工作天數減少，但在受惠客戶擴充基座 (dock)，與訊號適配器 (dongle) 機種出貨，資訊產品用線維持與前季相當之動能，醫療用線、工業用線以及電器用線出貨大致持平，推升營運淡季不淡。不過車用線束方面，貿聯受到客戶季末特定車型停產，而較前季略減。產品營收方面，資訊用線佔整體營收 48%、電器用線 24%、車用線束 15%，醫療用線 5%、工業用 3%、光通訊 2%、太陽能 1%、其他 2%。",
        "車用電子吃智慧商機 4大類產品前景不可限量 ": "【作者／楊璧如】\n\r\n全球景氣趨疲，各國貿易保護主義盛行，2018年美中貿易戰不斷升級，不僅重擊經濟成長，汽車產業更成各方角力的焦點，即使在美中貿易戰停火期間，仍煙硝密布，外傳川普政府有意以國家安全為由，對進口汽車與零件課徵最高25%的關稅，不利汽車業的發展，並恐引爆美國與其貿易夥伴另一波貿易戰。近期美國公債殖利率呈現倒掛，拖累國際股市，讓市場更加擔憂基本面的衰退，在歐元區、中國等重要經濟體走弱後，獨強的美國恐步上他國後塵，由於汽車產業號稱景氣火車頭之一，全球經濟的下行風險也令車市前景蒙塵。\r\n拜新科技與新應用所賜，汽車業已走入產業分叉點，除了既有的傳統車市外，其應用朝向節能化的電動車與智慧化車用電子的車聯網與ADAS（Advanced Driver Assistance Systems，先進駕駛輔助系統）等兩方面行進，彼此的產業供應鏈也漸臻完備。\n\n傳統車市承受壓力較大\n\r\n就汽車產業的3大區塊─傳統車市、電動車與智慧化的車用電子來看，在基本面修正疑慮與美、歐、中等政府可能調升汽車關稅的動作下，讓傳統車市承壓，不過汽車電子化程度則是逐年提升，且在各國法規支持下，ADAS、電動車等應用需求蓬勃發展，均讓市場產值倍增。\r\n進一步分析，傳統汽車、電動車與智慧化的車用電子各自衍生成出不同的產業架構，彼此或有重疊，但應用別與產業地位已有頗大差異，因此汽車產業已無法用單一的傳統汽車概括、探討，而須區分出傳統汽車、電動車與智慧化的車用電子並分別細究，本文將先就車用電子方面進行較全面的討論，至於傳統汽車與電動車則待後續專文探討。\r\n提升車輛安全性與便利性、減少事故發生一直是汽車工業追求的目標，而ADAS可提供駕駛人車輛工作情形與車外環境變化等相關資訊並進行分析，同時預先警告可能發生的危險狀況，讓駕駛人及早因應，避免意外發生，並期望未來在汽車智慧化程度提高下，可達到無人的自動駕駛技術。在ADAS介入下，事故發生率大幅降低，因此近年來各大車廠積極發展ADAS，讓汽車朝向智慧化發展。\r\nNHTSA將汽車智慧化程度的演進分5個階段，如表1所示，目前汽車智慧化程度仍處Lv2，待5G的布建完成後，得以提供大量即時的運算分析與預測，將有望逐步達到自動駕駛的完全自動化境界。\n\n5G實現車聯網與自駕\n\r\n隨著汽車電動化程度逐漸提升，汽車電子占整車成本比重從2000年的20%，預估至2030年達到50%。從生命周期來看，ADAS與車載資訊娛樂系統等主流汽車電子產品均處於快速普及的成長期，未來將向中低端車型滲透，成長性不容小覷，可望帶動相關供應商營收成長超越整體汽車產業的銷售量成長。\r\n另從產品別來看，汽車智慧化將增加對雷達、感應器如毫米波雷達（MMW）、鏡頭與雷射測距（LiDAR）模組、鏡頭的需求（圖2）。而汽車電子化必定提高車用半導體與車用PCB的用量。\n\n\r\n【完整內容請見《非凡商業周刊》2019/3/29 No.1138】想了解更多，詳洽02-27660800\n\n                    新冠肺炎疫情影響持續發展，日前3個國際組織發表聯合聲明，警告全球市場可能出現糧食緊缺，這是食品股的危機或商機？還有對抗此次疫情帶動生醫股大漲，接下來又該怎麼看？                  \n                    新冠肺炎疫情爆發後，雖對運動健身產業在短期內帶來不小的負面衝擊，然疫情總是會過去，隨著全球健康意識抬頭，一旦消費復甦，運動產業回升力道強勁可期。                  \n                    過去2～3月以來，外資在台股提款了近5000億元後，4月終於開始回心轉意，雖然現在才買超近100億元，但卻可能是回補的開始，也因此，外資買超的個股就特別值得我們留意。                  \n                    在全球拚命砸錢救經濟，讓「錢」愈來愈不值錢時，債市行情又已居高不下，已大跌過的股票反而成為相對安全的金融資產，但也不是什麼股票都能買，要買就買有大量現金在手的優質企業股票。                  \n                    根據消息，川普政府已同意針對華為禁令採取更嚴苛的新措施，新管制措施所引發的效應有多巨大？對台積電將有什麼樣的影響？投資價值該如何評估？專家帶你進行全面總體檢。                  \n                    3月以來實施庫藏股的公司家數大舉攀升，截至3月23日，3月共計有122家上市櫃公司宣布實施庫藏股，該怎麼挑選值得買進的好公司？4大條件篩選，找出20檔最具潛力黑馬。                  \n                    川普推出救市方案加碼再加碼！但這做法似乎沒得到市場肯定。用直升機派錢救經濟真的有用嗎？很多市場專家沒這麼樂觀，甚至認定美國經濟肯定會陷入衰退。                  \n                    這次全球的崩跌，讓有意入市的人都想問，長期投資的機會來了嗎？既然全球步入熊市已是事實，對投資人來說，現階段可以挑選質優潛力股做長期布局的準備，其實就連巴菲特日前也表示，長期來看，只有股票表現為佳，既然如此，若您懂得挑選高殖利率股做布局，應當會有不錯的報酬率。                  \n                    油價、美股的暴跌，讓雷曼式恐慌正打擊市場情緒而不利美股乃至全球股市，這時候的我們應該採取「別人貪婪我恐懼，別人恐懼我貪婪」的逆向操作嗎？來看看全球投資大師們對美股行情的看法。                  \n                    近期各公司陸續召開董事會，公布去年的獲利成績單及所派發的股利，接下來台股將迎接一波董事會及股利行情，哪些公司有機會表現？專家為你找出值得留意的標的。                  \n                    全世界在疫情蔓延下，政府當局只能不斷的撒錢救經濟，資金寬鬆已是事實，現階段學會將資金擺在對的地方，並在對的時間做出正確的決策，這將是目前非常迫切重要的課題，本專題商請3位市場名師針對台股未來可能的走勢做情境研，\r\n並嚴選15檔質優好股，冀望投資人能提早卡位，安心獲利。\r\n嚴選好股1 長期落底股出奇制勝\r\n嚴選好股2 高成長好股不容置疑\r\n嚴選好股3 法人正規軍別被洗                  \n                    這次財報週最大特點不是業績、也不是財測，因為連英特爾、IBM都取消今年財測，即使有企業做財測，參考價值也是一大疑問，現在，市場最關注的是企業何時復工與正常運作！                  ",
        "《熱門族群》ADAS車用板需求旺，先豐及高技今年業績看俏 ": "由於車用板需求穩定成長，先豐(5349)及高技(5439)今年營運看好，先豐初估，3月合併營收有機會回升到7億元，今年合併營收可望逐季成長；高技今年車用產品亦可望較去年成長50%，隨著汽車ADAS滲透率逐步提升，先豐及高技均預估，今年業績可望比去年好。先豐產品主攻基地台、伺服器及車用板為主，相較於伺服器需求疲弱，5G基地台建置未有明顯進展，先豐車用板近兩年呈現穩定成長；而高技深耕厚銅製程與Power相關產品多年，為利基型PCB廠，產品主要應用在車用、電工及雲端網通領域，以少量多樣為主，是台達電(2308)車用電源相關PCB主要供應商。目前先豐的車用產品應用以ADAS為主產品，包括：防撞、自動煞車、自動倒車入庫、車用導航系統等，而高技車用產品則包括：電動車與油電混和車相關之DC/AC，及DC/DC的Converter與Inverter、AC/DC Charger與BMS電池模組、電動摩托車，以及倒車雷達等。先豐2月合併營收為5.54億元，年成長13.01%，累計1到2月合併營收為12.86億元，年成長15.68%。先豐表示，3月合併營收有機會回升到7億元，今年合併營收可望逐季成長，並優於去年同期，今年業績會比去年好。去年車用板約佔先豐營收比重約50%，隨著車用板訂單穩定成長，先豐預估，今年車用板相關產品營收可望較去年成長20%到30%，佔營收比重可望拉升到60%，成為推升公司營運成長的主要動能。由於歐美各大車廠陸續推出電動車，並加速導入48V，台達今年車用相關產品可望穩定成長，高技也看好今年車用產品營運，法人預估，高技今年車用產品營收可望較去年成長50%。受到第1季為淡季及農曆年長假影響，高技前2月合併營收為3.44億元，年減5.04%，隨著車用及網通產品出貨逐步放量，高技表示，今年業績會比去年好，法人預估，高技今年業績可望較去年兩位數成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "製造業撤出中國墨西哥搶手 貿聯": "爆貿聯-KY（3665）董事長梁華哲。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕中美貿易摩擦造成的經濟不確定性，已讓許多製造業加速撤出中國，尤其鄰近主要市場美國的墨西哥，土地廠房相當搶手，連接器大廠貿聯-KY（3665）董事長梁華哲說，在墨西哥租廠房時，已經下訂的還被搶走，找了3次才終於租到廠，為承作車輛、工業機械客戶訂單，墨西哥去年擴充了3倍的產能。貿聯-KY的部分中國產能外移，車輛、工業機械用線，從中國移至馬來西亞、墨西哥，資訊產品移至台灣、馬來西亞，過去數年供應鏈也逐步向歐洲靠攏，去年貿聯-KY的塞爾維亞產能擴充三倍、新增膠料產線改善原料成本，馬來西亞擴增了2倍，墨西哥也擴增3倍。也應客戶要求在菲律賓設辦公室、後續可能在當地設廠，東協與印度在評估之列。貿聯-KY前年剛開始耕耘的半導體線束，去年優化，對營收貢獻度逐漸拉升，總經理鄧劍華說，公司在美國加州設NPI （New Product Introduction） 新產品開發產線，因為半導體設備客戶要求4小時報價、3天到一週交出樣品上產線去試，一週就要交出200、100套，就近設NPI產線，能有極高的效率和快速交期、靈活反應能力。貿聯-KY在中國昆山、常州的工廠，產能則給內銷型產品，特斯拉上海廠下半年就要啟動，屆時貿聯-KY將直接受惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "貿聯永續發展報告書　榮獲第三方國際標準保證 ": "▲貿聯董事長梁華哲（左二）、永續發展委員會召集人鄧劍華（右一）出席授證儀式，接受SGS Taiwan資深營運總監鮑柏宇（右二）所頒發的保證聲明書。（圖／貿聯提供）記者姚惠茹／台北報導貿聯-KY（3665）今天（12日）宣布永續發展報告書，首次獲得國際第三方獨立驗證單位保證，並由貿聯董事長梁華哲、永續發展委員會召集人鄧劍華出席授證儀式，接受SGS Taiwan資深營運總監鮑柏宇所頒發的保證聲明書，其非財務資訊報告達到「全球永續性報導準則(GRI Standards)」保證等級的標準。貿聯董事長梁華哲表示，貿聯從2017年開始，就主動向各方關係人以及社會大眾揭露公司治理、環境保護以及社會關懷等三大面向的成果，透過完整的調查找到各方關係人，再依循最新版「全球永續性報導準則」的標準，編制出符合內容明確、架構清晰，永續資訊透明的報告書。永續發展委員會召集人鄧劍華表示，貿聯在2018 年發行第二本永續發展報告書，同時通過AA1000AS第一應用類型中度保證等級，以及GRI Standards 核心選項雙重保證，內容涵蓋五大面向，其一包括資訊揭露符合包容性、重大性、回應性的國際標準原則，為各方關係人認定之可信且必要的永續資訊。鄧劍華表示，其二則為結合「聯合國永續發展目標(SDGs)」，評估業務活動所形成的機會與風險，以核心能力為基礎，檢視營運、產品、供應鏈與社會等面向的永續發展藍圖，以創造最大綜效，有助於產品面持續創新、研發高效節能商品。鄧劍華表示，其三就是在營運面，持續提升能源、資源使用效率；其四則是社會面，積極推動環境保護與參與公益活動；最後則是在達成內、外部關係人充分溝通，讓外界人士更瞭解貿聯在財務與非財務面的具體成效與價值。貿聯強調，未來將持續永續發展的思維，聚焦及回應各方關係人所關心的議題，提升公司治理、環境保護及社會關懷等作為，擴大及落實社會正向影響力，持續提升企業整體競爭力，結合策略夥伴，透過全球布局的優勢，打造成社會的標竿企業。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※貿聯-KY（3665）今天（6日）公布2019年4月自結合併營業收入淨額為新台幣20.93億元，較去年同期自結數成長8.98%，創下歷史新高，主要是受到資訊產品用線出貨拉抬，還有其他各產品線出貨大致穩定影響，整體朝向審慎樂觀發展。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "貿聯第2季表現優於預期 股價率先表態反彈 ": "連接線材大廠貿聯-KY（3665）受惠於美系新客戶資訊類產品拉貨，消費性Docking放量，第二季營收達成法人優於預期，第三季將延續本季榮景，法人預估第三季營收挑戰雙位數成長。今日股價跌深反彈啟動，盤中一度至197.5元，漲幅3.9%。\r\n由於Type-C在資料傳輸、速度及充電量勝過傳統USB2.0，國際品牌大廠新推筆電及平板逐漸減少外接埠，改由Docking替代傳統連接埠，貿聯受惠於美系新客戶於平板及搭載Thunderbolt技術的新機型拉貨，消費型Docking第二季進入出貨高峰期，雖然5月因中國勞動節假期，工作天數減少，但5月營收18.95億元，仍優於法人預期。\r\n貿聯今年營運成長動能主要來自資訊類、家電類及車用三大類產品，其中電器類產品有新客戶的加入外，舊客戶的新產品改款推出也促使電器類產品保有成長力道，與客戶開發新專案，除了既有電源線產品之外，配合客戶需求陸續開發出智慧家電訊號線，今年可為業績增添新動能。另外，特斯拉平價車款Model 3陸續於歐洲、中國開始交付車輛，也可為貿聯車用線束起加分效益。\r\n美中貿易戰越演越烈，牽動貿聯全球佈局，法人表示，先前為預防中美加徵更高額關稅，貿聯已協助客戶逐步完成產能移轉，將資訊類產品線由中國轉移至馬來西亞及台灣，車用及工業用產品線則由中國轉移至馬來西亞與墨西哥，並完成東歐廠之產能擴充，大幅降低衝擊影響。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "熱門股 —貿聯": "連接線束大廠貿聯 - KY(3665-TW) 受惠特斯拉拉貨動能升溫，加上電器及資訊用線持穩成長，公司認為，雖然外部有貿易戰，但今年依舊逐季成長，本周股價彈升逾 1 成，重回 200 元之上，並收復所有均線。雖然外部面臨貿易戰，但貿聯認為，只要狀況不要持續惡化，營運逐季成長、下半年優於上半年，及全年優於去年的態勢不變，審慎樂觀看待今年。以各產品線來看，在車用線束方面，特斯拉 4、5 月 Model 3 出貨量已超越第 1 季總和 6.3 萬輛，且 6 月可望延續，預計可達到 9-10 萬輛，全年可達 36-40 萬輛，貿聯指出，5 月中以來的確有看到出貨升溫。資訊用線方面，貿聯表示，美系新客戶於第 2、3 季陸續量產適用於平板、以及搭載 Thunderbolt 技術的新機型，加上打入伺服器機外線市場，預計下半年起小量出貨，都將陸續貢獻營運表現。家庭用線方面，貿聯受惠歐系等電器客戶發表年度新機，或延續去年熱銷產品，推升出貨暢旺，預計動能將穩定成長。至於中國銷美的 25% 關稅，貿聯指出，客戶都願意吸收多餘的關稅成本，銅料成本波動也可陸續反映至終端客戶，獲利動能不受影響。貿聯本周股價展開反彈，週五 (14 日) 終場收在 210 元，成功重返 200 元之上，同步收復所有均線。 ",
        "貿聯股東會通過7.5元股息 今年營運審慎樂觀 ": "連接線材大廠貿聯-KY（3665）今（12）日股東會，順利通過營業報告書及盈餘分派案，每股配發7.5元現金股利。\n貿易戰升溫影響全球經濟成長，董事長梁華哲指出，全球整體經濟成長放緩，美中貿易戰談判帶來改變，也帶來新機會，貿聯在產品發展兼顧前瞻性與多角化，面對挑戰、審慎樂觀。\r\n董事長梁華哲表示，2018年貿易戰掀開序幕，貿聯經過去年挑戰與調整，營運體質蓄積潛能，財務基礎更加厚實，儘管中美之間的貿易協商帶來的不確定性，加上汽車和半導體的需求趨緩，國際貨幣基金組織等經濟調研機構亦對 2019年的經濟前景看法偏向保守，但仍預期電動車和資訊應用等新領域有機會持續增長。\r\n貿聯以全球為市場，為了因地制宜，亞洲、美洲、歐洲各區域有機能完整的營運事業體，在中國、馬來西亞、墨西哥及塞爾維亞都有擴建產能的計畫，目標不僅僅是多國據點的公司，而是成為一個各事業體間相互支援、合作達成共同的願景的全球性公司。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈潛力股〉特斯拉出貨旺 貿聯": "貿聯 - KY(3665-TW) 受惠特斯拉銷售回升，拉貨動能回溫，加上家電、資訊用線上都有所斬獲，且客戶願意吸收貿易戰增加的關稅成本，全年營收獲利動能無虞，法人預估，貿聯今年稅後純益年增逾 1 成，每股純益上看 14 元。外媒報導，特斯拉 4、5 月 Model 3 出貨量已超越第 1 季總和，第 2 季出貨量將大幅超越第 1 季，貿聯指出，的確有看到美系電動車用客戶拉貨動能稍緩，不過近半個月開始好轉，出貨逐漸回溫，下半年可望優於上半年。資訊用線方面，貿聯表示，美系新客戶於第 2-3 三季陸續量產適用於平板、以及搭載 Thunderbolt 技術的新機型，預期將推升營收表現。此外，在伺服器領域出貨產品，原先以機內線為主，近期打入機外線市場，預計下半年起小量出貨，雖對今年營收貢獻幅度小，但預計將成中長期新的營運動能。家庭用線則受惠歐系等電器客戶發表年度新機，或延續去年熱銷產品，推升出貨暢旺，至於銅料成本波動，貿連表示，將陸續反映至終端客戶。雖然面臨中國銷美的 25% 關稅，但貿聯指出，客戶都願意吸收多餘的關稅成本，就算後續墨西哥也面臨加稅，也可轉嫁給客戶，獲利動能不受影響。貿聯 5 月營收 18.95 億元，月減 9.5%，年增 13.8%，貿聯表示，主要是受到中國廠區勞動節小長假影響，營收較上月呈現季節性衰退，累計前 5 月營收 18.95 億元，續創歷史同期新高，年增 15.4%。",
        "證交所北馬其頓分享台灣經驗 ": "台灣證券交易所接受外交部及歐洲復興開發銀行邀請，今天在北馬其頓首都史高比耶舉辦「台灣經驗知識分享研討會」，分享台灣如何協助企業進入資本市場籌資，及取得國際投資經驗。\n證交所表示，歐洲復興開發銀行（European Bankfor Reconstruction and Development，EBRD）邀請東歐保加利亞、克羅埃西亞、斯洛維尼亞、北馬其頓、羅馬尼亞、塞爾維亞等6家交易所，及當地券商約50名代表與會交流。\n證交所指出，東歐6國中小企業占全體企業比重高達99%，而台灣中小企業比重也近98%，市場結構相當，當中小企業如需成長茁壯，透過資本市場同時吸引國內和國際投資為重要的途徑。\n台灣證交所表示，無論在上市公司家數及推動上市企業取得國際投資，經過多年努力有成，表現亮眼，為東歐彼類小型交易所分享台灣經驗，也有助提升台灣形象，加深與東歐交易所的交流與連結。\n這次研討會邀請證交所資深主管、人員及上市公司代表主講。首先由證交所經理單高年及駐義大利大使李新穎開幕致詞，並由單高年介紹台灣資本市場近期的表現，並特別針對如何行銷上市公司，及如何取得國際投資經驗分享。\n證交所接著推出專題演講，由上市部代表暢談台灣多層次籌資市場，及多元上市標準等，協助企業在不同生命周期進入資本市場籌資；另外，由公司治理部代表說明提升資訊透明度及公司治理角度水準，可使上市公司更受投資人青睞，展現公司市場價值。\n證交所並邀請上市公司代表貿聯-KY總經理鄧劍華現身說法，分享上市實務經驗，與會者皆表示參與研討會受益良多，也期望回國複製台灣成功的經驗。\n證交所說，近年來積極推動國際連結，不但強化與日本、韓國的關係，並響應政府新南向政策，與東南亞市場合作，這次也將觸角延伸至東歐國家，專業交流分享台灣經驗，未來也將持續推動國際間合作，提升台灣的國際能見度，吸引更多資金及優質企業參與台灣資本市場。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "〈貿聯展望〉無懼新一波關稅 Q3營收估雙位數年增 獲利同步戰新高 ": "貿聯 - KY(3665-TW) 第 2 季及上半年獲利繳佳績，展望下半年，公司認為，美國將啟動新一波關稅，但資訊產品多著重於商用，車用也以電動車為主，影響有限，第 3 季進入旺季，估計營收還是會較維持雙位數年增，獲利也可望跟進同步續創新高。美國預告九月將啟動新一波關稅清單，將擴及消費電子、手機、螢幕、個人電腦等更廣泛的消費電子品項，不過，貿聯表示，在資訊類產品聚焦於商用市場，車用線產品營收以新興的電動車為主，其它產品多為工業用產品，受影響有限。貿聯強調，若美中貿易戰若持續惡化，將促使總體經濟的預期趨於保守，新一波關稅清單的影響規模也有待觀察，審慎應對下半年。法人則分析，第 3 季進入貿聯出貨旺季，加上關稅所增加的成本由客戶吸收，對於獲利影響有限，預計單季營收可望年增雙位數，獲利也將同步跟進。貿聯 7 月雖然受資訊客戶調節庫存及東歐廠區暑休影響，單月營收 19.29 億元，月減 5.3%、但年增 8.4%；累計前 7 月營收 134.25 億元，年增 14.3%，單月及累計營收，仍創同期新高。",
        "貿聯高速傳輸線材 明年出貨 ": "貿聯董事長梁華哲。 本報資料照片facebook連接線材大廠貿聯-KY（3665）布局高速傳輸年底可望再傳喜訊。在5G即將商轉，電信運營商與雲端業者對於資料中心需求大增，帶動大規模網路型資料中心的興起，貿聯瞄準400G資料中心切中客戶需求，第四季可望再獲一客戶認證通過，最快2020上半年開始出貨並貢獻營收，大啖資料中心龐大商機。\r\n日前谷歌加碼台灣，選定台南科技工業園區布建第二座資料中心，顯見因應5G、AI世代來臨，資料中心需求與日俱增，尤其5G實現萬物聯網，更寬的頻寬、更強大運算的雲端儲存，對高速資料傳輸線束的需求也大幅增加，貿聯早先看準高速傳輸商機，持續發展雲端儲存所需的主動式光纖纜線、直連銅纜，以因應未來雲端儲存的需要。\r\n根據研調機構TrendForce記憶體儲存研究資料顯示，2019年全球伺服器出貨規模將與2018年相近，最主要的成長動能仍來自於北美品牌廠，整體市占約四成。隨著企業轉型至雲端服務，大規模網路型資料中心的興起，預測主要應用於資料中心，包括：雲端業者、電信業者租用與自建資料中心等，超大規模伺服器今年市占率將接近33%，2020年有望達到近四成的水準。\r\n貿聯400G QSFP-DD DAC高速傳輸線材即瞄準資料中心龐大商機，該產品為高密度八通道解決方案，並設計成與76腳位連接器形成互連系統，由於產品高速性能、穩定度高，性價比優於競爭者，因而先前已獲得美系客戶認證並採用。\r\n貿聯今年底前，可望再獲一大客戶採用，第二季已送樣客戶進行產品認證，預料在高階伺服器需求和資料中心建置有增無減下，貿聯在高速傳輸相關商可望於2020年開始發酵，法人預期可望出現倍數成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "貿聯": "貿聯 - KY(3665-TW) 今 (2) 日公告，對子公司 BizLink Technology SRB D.O.O. 增資約 650 萬歐元 (約新台幣 2.7 億元)。據了解，該子公司是貿聯在塞爾維亞的生產基地，增資將用以在擴充產線上，強化歐洲佈局。貿聯透露，歐系家電客戶從幾年前，就開始規劃將供應鏈朝歐洲移動，且在當地生產，無論設計變更、及運費上也都會比較有利，此次增資就是為了充實塞爾維亞廠營運資金，將用以後續添購設備、擴增產線。此外，貿聯也規劃，未來賽爾維亞廠將不侷限於在生產電器用線，也會跨入車用線束、醫療用線、工業用線等新應用，從在地化的新產品開發到大規模量產的一站式服務，拓展歐洲市場。除了塞爾維亞外，貿聯今年在中國、馬來西亞、墨西哥也都有擴建產能的計畫，另外，貿聯去年也完成斯洛伐克的 PVC 膠料產線，除了確保東歐廠區的上游原料，也更有利原料成本調控更具彈性。",
        "〈特斯拉展望轉佳〉台供應鏈營運看俏 貿聯": "特斯拉第 2 季交車創新高，第 3 季可望延續，貿聯 - KY(3665-TW) 供應其車用線束，營運後市也獲看好，下半年拉貨動能將逐季升溫。特斯拉公布第 2 季生產數據，共生產 8.7 萬輛，交車更達 9.52 萬輛，優於華爾街預期的 9.2 萬輛，季增 51.1%，也打破去年第 4 季創下的 9.07 萬輛歷史記錄。特斯拉也預告，在手訂單將反應在第 3 季總體產量和交車量，且日前公司也表示，周產能要在今年從 5000 台提升到 7000 台，市場人士預估，特斯拉第 3 季產銷量可望挑戰 10 萬輛的大關。受惠特斯拉海外市場銷售狀況趨於穩定，加上生產效率提升，貿聯也看好，下半年車用線束出貨逐季穩定增加，貢獻營運表現。據了解，目前貿聯車用線束營收比重約 16%；若從客戶營收占比來看，特斯拉則約占貿聯整體營收 7%。此外，特斯拉上海廠今年底、明年初也將投產，初期每周產能可達 1000-2000 台，明年應能達到周產能 3000 台、年產能 15 萬台的目標，也將推升貿聯車用線束出貨成長。特斯拉執行長馬斯克也曾表示，中國是僅次於美國的第二大市場，上海超級工廠中期目標將會達到年產 50 萬輛，從長期來看可能會突破 100 萬輛。",
        "貿聯布局高速傳輸線材有成 年底可望再傳喜訊 ": "連接線材大廠貿聯-KY（3665）布局高速傳輸年底可望再傳喜訊，在5G即將商轉，電信運營商與雲端業者對於資料中心需求大增，帶動大規模網路型資料中心的興起，貿聯瞄準400G資料中心切中客戶需求，第四季可望再獲一客戶認證通過，最快2020上半年開始出貨並貢獻營收，大啖資料中心龐大商機。\r\n日前Google加碼台灣，選定台南科技工業園區布建第二座資料中心，顯見因應5G、AI世代來臨，資料中心需求與日俱增，尤其5G實現萬物聯網，更寬的頻寬、更強大運算的雲端儲存，對高速資料傳輸線束的需求也大幅增加，貿聯早先看準高速傳輸商機，持續發展雲端儲存所需的主動式光纖纜線、直連銅纜，以因應未來雲端儲存的需要。\r\n而貿聯400G QSFP-DD DAC高速傳輸線材即瞄準資料中心龐大商機，該產品為高密度8通道解決方案，並設計成與76腳位連接器形成互連系統，可運行高達25 Gb／s NRZ 調變或56 Gb／s PAM4 調變，提供高達400 G匯集頻寬，由於產品高速性能、穩定度高，性價比優於競爭者，因而先前已獲得美系客戶認證並採用。\r\n今年年底前可望再獲一大客戶採用，第二季已送樣客戶進行產品認證，預料在高階伺服器需求和資料中心建置有增無減之下，貿聯在高速傳輸相關商可望於2020年開始發酵，法人預期可望出現倍數成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "貿聯併、合互補 梁華哲打造全球機動部隊 ": "\r\n美中貿易戰自去年開打幾經波折，關稅壁壘阻隔全球貿易自由化，貿聯-KY過去透過併購、全球化布局生產打下好基礎，家電、資訊及車用等線材，隨客戶需求機動調整產地，以全球化布局高超應變能力突破貿易壁壘高牆，在產業一片衰退聲浪中，該公司上半年合併營收114.96億元，交出雙位數成長漂亮成績單。\r\n檢視貿聯過去兩年營收，2017年以後單月營收規模由10億元以下，加速爬升15億元甚至20億元水準，歸功於出收購LEONI集團旗下電器線束事業部，拓展歐洲市場的客戶及生產基地所產生綜效。\r\n董事長梁華哲表示，過去一年確實看過不少併購合作案，有些案子挺有趣，資訊、車用類均有涉獵，未來也不一定非得透過併購不可，或許以策略聯盟方式仍可拓展貿聯營運觸角。\r\n尤其身處貿易戰衝突當下，外界認為以併購使企業成長並降低貿易戰衝擊，是不錯選項。他則認為貿易衝突不會是進行併購的唯一原因，而是附帶考量因素，若併購對象在中國以外，有生產基地產能或客戶端有需求，會列入考慮，但絕非因貿易戰而刻意去併購。貿易戰帶來改變，也帶來新機會，讓貿聯產品發展兼顧前瞻性與多角化。\r\n貿聯以全球為市場，亞洲、美洲、歐洲各區域有機能完整的營運事業體，在中國、馬來西亞、墨西哥及塞爾維亞都有擴建產能的計畫，目標不僅僅是多國據點的公司，而是成為一個各事業體間相互支援、合作達成共同的願景的全球性公司。\r\n最明顯例子是特斯拉上海超級工廠即將於今年11月正式上線生產，線材獨家供應的貿聯，位於中國昆山及常州的據點可就近拉貨，滿足特斯拉車用線束一切需求，大幅縮短交貨時間，垂直整合營運模式，無縫融入客戶的供應鏈，一旦上海廠產線運轉順利，將快速拉高車用線束營收比重。\r\n根據特斯拉釋出目標計畫，2020年上海廠生產35,000到40,000輛電動車，2021年生產約60,000輛，在中國市場銷量很可能在2024年達到25.4萬輛。雖然外界普遍不看好該目標能實現，但今年第二季特斯拉公布電動車生產量達到87,048台、交車數量來到95,200台，雙雙寫下歷史新高紀錄，兌現執行長馬斯克先前許下銷售有機會創高承諾。\r\n梁華哲認為電動車、資訊應用等新領域未來仍有相當大成長空間，去年特斯拉面臨產能瓶頸挑戰，後來順利突破，今年上半年車款大幅降價，代表特斯拉有主導定價策略能力，這對既有或後進者立下很高門檻，在電動車領域仍居領先群。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "聯茂、貿聯目標價 高盛喊178元、280元 ": "\n高盛證券上半年延攬張博凱擔任大中華區科技產業研究主管後，發布報告頻率提升，並積極追蹤台灣潛力股；10日該券商一口氣初評聯茂（6213）、貿聯兩大高價股，評級皆為「買進」，目標價178元、280元，雙雙喊出外資圈最高價。\n這次初評後，高盛從張博凱和多名麥格理分析師陸續轉任以來，研究團隊今年來已初評超過十檔個股，表現相當積極。證交所統計，高盛前八月的經紀市占率也有所提升，從去年底的19名提高到8月為17名。\n高盛初評聯茂，是該券商7月首次評等台燿、台光電後，再度挖掘PCB潛力股；高盛分析，受惠5G和雲端需求爆發，2025年高階CCL市場規模預計翻倍到40億美元，台灣CCL大廠以聯茂最具優勢。\n過去聯茂提前為新通訊技術和雲端轉型，今年預計來自5G、雲端的收入比重達到35-40%，2025年該兩大業務更上看七成比重，同期高盛預測聯茂的毛利率，將從目前的23%提高到26%。\n如以今、明、後年潛力看，高盛預測，聯茂近三年獲利將複合成長32%，為過去五年增幅多出一倍；每股純益（EPS）分別預測8.2元、11.8元和14.4元，表現強勁。\n貿聯短線走跌，但高盛認是布局好時機；現階段貿聯來自特斯拉的收入比重高，2019-2021年高盛預測特斯拉營收將趨向穩定，促使貿聯相關獲利好轉。\n此外，貿聯積極搶進其他電動車品牌、擴充基座市占看增，也替未來創造更多潛能。\n高盛表示，以貿聯整體電動車業務的毛利率來說，預測2021年可成長到18.7%，比2018年的14%增加4個百分點，擴充基座受惠USB 4.0升級，市占則看增0.5-1個百分點，換算2019-2021年EPS，有機會從14元提升到21元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "專家：隨著電動車產量增加 這三種電池金屬將供不應求 ": "\n根據一份最新報告，隨著汽車製造商提高電動車產量，電池原料可能在未來幾年將面臨供給緊縮。\n根據能源顧問及研究業者Wood Mackenzie上周報告，分析師預期，隨著電動車崛起，未來30年將大舉應用鋰、鈷、鎳等金屬，但這些金屬新產量有限，因此供給將大受衝擊。\nCNBC報導，Wood Mackenzie研究總監蒙哥馬利說，以目前來看，鋰、鈷、鎳這三樣金屬的供給足敷所需，但這些金屬近期市場價格下滑，打擊業者增產供應未來需求的意願。\n蒙哥馬利說，未來幾年隨著車廠生產更多電動車，電動車金屬需求料將快速成長，使供應商無法跟上。\n除了蒙哥馬利外，還有其他專家也預期未來電動車金屬將供不應求。澳洲Clean TeQ礦業公司執行長瑞格說，在北美及歐洲現已意識到原物料供應的問題逐漸浮現，這尚待解決。此外，全球鋰、鈷、鎳的儲藏量有限，可能無法應付未來車商所需。\n蒙哥馬利也說，到2020年代中期取得電動車所需的鎳，將是一大挑戰，由於生產的前置時間需要十年，投資必須從現在開始。\n汽車買家胃口的轉變，也是車廠對這些金屬需求增加的原因之一。根據EV-volumes.com數據，2018年全球電動車銷量年增64%。Wood Mackenzie也預期，電動車銷量將持續成長，蒙哥馬利預期，電動車到2025年前將占所有乘用車7%，到2040年前將達38%。\n彭博於2019年的預測指出，現在全球電動車僅占所有車輛的0.5%，但蒙哥馬利預估，多數車商到2050年前，產品線將全電動化。\n儘管鋰、鈷、鎳等金屬供給將緊縮，但石墨及錳這兩項電動車電池所需的金屬，全球供應料將相當充足。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "貿聯 全年拚兩位數成長 ": "貿聯董事長梁華哲 （本報系資料庫）facebook貿聯-KY（3665）昨（5）日公布8月營收18.79億元，月減2.53%，年減7.33%，主要是美國9月公布新一波加徵關稅清單，不確定情勢驟升，部分客戶因為觀望美中態勢而延遲出貨。貿聯對後勢仍保持正向而審慎，法人預估，貿聯今年營收仍以兩位數成長為目標，獲利表現將優於營收表現。 經濟日報／提供facebook\r\n貿聯表示，看8月營收的產品項目，若是與7月相比，其中車用線8月的出貨較上個月強勁。資訊用線、工業用線、醫療用線，客戶因為市場不確定，而影響了8月的交貨。至於8月的電器用線出貨，大致與7月持平。\r\n法人表示，貿聯下半年在車用、資訊、工業等產品展望良好，但去年下半年營運基期偏高，且美中貿易戰對訂單造成影響，營收成長幅度將受到壓抑，不過，受惠產品組合優化，預估貿聯下半年毛利率將維持一定水準，全年獲利增幅將優於營收成長。\r\n貿聯為特斯拉的電池管理線束產品供應商，今年第2季特斯拉Model 3產量為7.25萬輛，年增154%，季增15.22%，刷新單季新高紀錄，市場預估，今年有望達到交車量36至40萬輛，且下半年特斯拉對供應鏈拉貨力道持續增加，配合貿聯上海廠第4季量產，以及中國電動車廠新增客戶貢獻，車用產品成長動能看好。\r\n在美中貿易戰的進度，貿聯，已經準備好產能移轉，資訊產品移至台灣與馬來西亞兩地生產，並持續出貨，不受影響。\r\n法人分析，下半年進入貿聯出貨旺季，關稅所增加的成本，也是由客戶吸收，對貿聯的獲利影響有限，預計該公司營收可望年增雙位數。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈貿聯展望〉Q2純益創高季增近5成 單季、上半年EPS同步登峰 ": "連接線數大廠貿聯 - KY(3665-TW) 今 (12) 日公告第 2 季財報，在車用、醫療線束穩定成長帶動下，單季稅後純益 4.92 億元，季增 48.6%、年增 76.8%，每股純益 4.17 元；上半年稅後純益 8.24 億元，年增 63.3%，每股純益 6.98 元，無論單季或是上半年，稅後純益及每股純益均創下歷年新高。貿聯第 2 季營收 59.93 億元，季增 9.3%、年增 14.1%；毛利率 23%，季減 0.26 個百分點、年增 1.47 個百分點；營益率 10.14%，季增 1.5 個百分點、年增 3.54 個百分點；稅後純益 4.92 億元，季增 48.6%、年增 76.8%，每股純益 4.17 元。貿聯上半年營收 114.75 億元，年增 14.9%、毛利率 23.13%，年增 2.99 個百分點、營益率 9.43%，年增 2.61 個百分點、稅後純益 8.24 億元，年增 63.3%，每股純益 6.98 元。貿聯表示，與前季相比，資訊用線受惠美系客戶相繼庫存回補、電器用線也受惠電動車出貨強勁，電器用線則配合客戶新品逐步量產，加上醫療設備用線持穩成長，也帶動第 2 季及上半年的營收獲利均衝上歷史新高。與去年同期相比，貿聯表示，車用線、醫療設備用線持續增長，而電器用線受銅價下跌的影響營收低於去年同期。若以貿聯第 2 季各產品營收比重來看，資訊用線占 46%、電器用線 25%、車用線 16%，醫療設備用線 5%、工業用 4%、光通訊 2%、太陽能 1%、其他 1%。"
    },
    "Q4": {
        "貿聯": "▲左起為貿聯董事長梁華哲、總經理鄧劍華。（圖／貿聯提供）記者姚惠茹／台北報導貿聯-KY（3665）公布第3季合併營收57.63億元，年增1.51%；稅後淨利5.28億元，季增7.3%，年增20.8%；每股稅後盈餘4.48元，優於去年同期的3.72元；累積今年前3季稅後淨利13.51億元，年增43.5%，每股純益11.46元，優於去年同期的8.03元。貿聯表示，第3季營收主要受到客戶調節庫存以及歐洲暑休的影響略減，8月客戶收貨時程受美國新一波加稅清單而稍有遞延至次月，因此在9月出貨才恢復常態。產品表現部分，貿聯表示，資訊用線受到美系客戶第2季庫存回補後存量調節，直到季末出貨回溫；電器用線季初出貨主要是受到歐洲季節性暑休略減，直到季末才回溫；車用線在季初平緩，直到中期至季末開始轉強；至於工業用線、醫療用線在本季出貨則相對穩定。展望未來2季，貿聯表示，美國對中國大陸12月中加稅時程已近，個人電腦等消費電子等新一波列入輸美貨品，第4季可能對資訊相關產品顯現短暫提前拉貨，因此將可望淡季不淡；電器用線在第3季末、第4季初進入節慶備貨尖峰，然而廠區聖誕假期和農曆新年停工，預計對營收產生季節性影響。貿聯表示，車用線部分，隨著電動車客戶上海工廠產能逐步啟動，中長期展望正面；至於工業用線中的半導體設備線束市場持續升溫，可望延續至明年初，並對於中美貿易戰拉動全球供應鏈板塊移轉，貿聯經營團隊將持續前瞻布局以因應市場變化，對長期營運仍維持審慎樂觀。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※貿聯今（12）日公布2019年第2季合併營收為59.93億元，比去年同期成長14.05%；第2季合併稅後淨利為4.92億元，較去年同期增加76.8%。第2季營收與淨利雙創歷史新高，第2季每股稅後盈餘為4.17元。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈特斯拉財報佳〉看好交車量逐年增 貿聯": "電動車大廠特斯拉 (Tesla) 看好，今年出貨量至少達到 36 萬台，且未來交車估逐年增加，加上上海廠投產、新車款 Model Y 及電動聯結卡車 Tesla Semi 等將於明年推出投產，估將帶旺線束大廠貿聯 - KY(3665-TW) 的營運表現。特斯拉 23 日公告第 3 季財報，調整後每股純益為 1.86 美元，比華爾街分析師原先預期高出 5 倍，特斯拉更預測，全年交車 36 萬量的目標應能達成，未來交付量雖因季節性因素而有所波動，但應會逐年增長。特斯拉也正式宣布，上海超級工廠建設提前完工，由於上海廠與美國生產系統相比，造車成本便宜約 65%，銷售售價方面也可望更有競爭力，至於歐洲超級工廠則計劃在 2021 年開始生產。法人認為，特斯拉上海廠雖然提前投產，不過，在地化生產、學習曲線攀升都需要時間，預計貿聯線束初期出貨量不會太大，但明年對營運的貢獻將逐步顯現，加上 Model Y 推出，法人估，特斯拉全年產量可望挑戰 50 萬輛，也將帶旺貿聯車用線束出貨。貿聯第 3 季營收 58.18 億元，季減 2.9%、年增 2.2%，創歷史單季次高，法人看好，貿聯布局高速線束應用第 4 季可望發酵，單季營收有機會挑戰 60 億元，寫單季歷史新高。",
        "特斯拉上海廠提前完工 貿聯驚驚漲 ": "貿聯董事長梁華哲。 （本報系資料庫）facebook電動車大廠特斯拉於美股盤後公布最新財報，獲利大噴發跌破華爾街分析師眼鏡，較預期高出五倍之多，盤後股價飆漲逾20%，並宣布上海超級工廠建設提前完工。特斯拉成員貿聯-KY（3665）及宣德（5457）後勢營運看俏，貿聯率先反映，盤中股價一度來到224元高點，漲幅5.6%；宣德盤中漲約1%。\r\n在外界一面倒看衰之下，特斯拉第三季財報逆襲，獲利達1.43億美元，調整後每股純益為1.86美元，遠高於市場分析師預期之每股虧損0.24美元，財報與分析師預估出現巨大落差。\r\n先前特斯拉公布第三季生產及交車量報告，雙雙改寫歷史新高紀錄，生產量共計9.615萬輛、交車量共計9.7萬輛，特斯拉今年預估交車數量目標在36萬輛，因而今年第四季將是關鍵，生產量必需明顯增加才能達到交車數目標，其中Model 3生產及交車狀況將是關鍵。\r\n特斯拉營運表現超出預期，間接帶動連接線器商貿聯及宣德，尤其特斯拉指出上海超級工廠提前完工，嘉惠台廠供應鏈，貿聯昆山廠就近供應特斯拉上海廠車用線束需求，也同時供應相關大電流連接模組應用在電動車、儲能裝置等。宣德主要供應Model 3車內連接線材，明年可望持續受惠上海廠拉貨需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈特斯拉新車提前量產〉貿聯": "特斯拉 (Tesla) 供應鏈傳出將為 Model Y 量產提前做前置準備，對此，線束廠貿聯 - KY(3665-TW) 可望直接受惠，法人看好，貿聯受惠特斯拉 Model Y 車款出貨，加上將發表的卡車 Semi ，明年除第 1 季傳統淡季外，其餘各季營收都將持穩 60-65 億元，全年挑戰 250 億元，獲利表現也將同步上揚。貿聯由於正處籌資緘默期，僅低調表示，不對單一客戶及產品做評論，但會全力支持配合。據悉，Model Y 最快預計明年春夏季會正式推出並量產，加上特斯拉加快上海超級工廠量產 Model 3 腳步，特斯拉新車交付數量，可望由今年 36 萬輛提升至 50 萬輛以上。法人分析，貿聯第 4 季營收可望較第 3 季微幅季增，明年首季雖因過年假期影響，營收估將回落，但第 2 季開始，受惠 Model Y 開始投產、特斯拉上海廠量產 Model 3 的情況下，以及近期發表的新車 Semi ，貿聯單季營收可望站穩 60 億元大關。再者，明年貿聯下半年進入資訊用線旺季加持，加上特斯拉產品出貨，單季營收將朝 65 億元邁進，全年營收可望突破 250 億元，較今年成長 1 成，獲利也將隨著出貨成長同步上揚。特斯拉執行長馬斯克日前在財報會議上對 Model Y 更寄予厚望，他認為，Model Y 的銷量，將可超過 Model S、Model X 和 Model 3 的總和，但未透露 Model Y 的出貨時程。以去年 7 月正式邁入量產階段的特斯拉 Model 3，及貿聯營運比對，貿聯去年第 1 季營收 47.3 億元，但在 Model 3 量產前的第 2 季，貿聯營收即跳增至 52.6 億元，去年下半年 Model 3 穩定量產後，貿聯每季營收更持穩在 50 億元以上。再者， Model Y 訴求續航力增加，電池包規模將大於 Model 3 ，電池數量增加，對貿聯電源管理線束出貨也將有助益。",
        "【公告】貿聯": "日 期：2019年12月07日公司名稱：貿聯-KY (3665)主 旨：貿聯-KY發行海外第三次無擔保可轉換公司債完成訂價發言人：鄧劍華說 明：1.事實發生日:108/12/062.公司名稱:BizLink Holding Inc.(貿聯控股公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司第三次海外無擔保可轉換公司債完成訂價。6.因應措施:依規定辦理公告。7.其他應敘明事項:本公司業經金融監督管理委員會108年11月7日金管證發字第10803346771號函同意申報生效。公告事項：一、募集海外公司債總額，債券每張金額、發行價格及預定發行日期：(1)海外公司債總額：美金100,000,000元。(2)債券每張面額：美金200,000元。(3)發行價格：按面額100%發行。(4)預定發行日期：108年12月13日。二、募集海外公司債之利率：票面利率為年利率0%。三、募集海外公司債償還方法及期限：本公司債除已被提前贖回、買回並註銷或行使轉換權外，本公司應於到期日，按本公司債面額之106.43%，以美金將本公司債贖回。到期日：113年12月13日。四、轉換辦法及重要約定事項：(1)發行公司名稱：貿聯控股公司 (以下簡稱「貿聯」或「發行公司」或「本公司」)。(2)債券持有人之賣回辦法：(a) 除本債券被提前贖回、買回並註銷或轉換外，債券持有人得分別於本債券發行屆滿三年當日，要求發行公司依本債券面額加計年利率為1.25%之利息補償金，且以每半年為計算基礎所得之金額（即以債券面額之103.81%），將本債券全部或部分贖回。(b) 若貿聯普通股在台灣證券交易所終止上市，債券持有人得要求發行公司本債券面額加計年利率為1.25%之利息補償金，且以每半年為計算基礎所得之金額（以下簡稱「提前贖回金額」），將本債券全部或部分贖回。(c) 若發行公司發生本債券受託契約（以下簡稱「受託契約」）所定義之控制權變動情事時，債券持有人得要求發行公司依提前贖回金額將本債券全部或部分贖回。(d) 債券持有人行使前述賣回權，及發行公司受理債券持有人之賣回請求，應依據受託契約所訂賣回程序為之，發行公司將於受託契約所訂之付款日以現金贖回本公司債。(3)發行公司之提前贖回權：發行公司於下列情況，得提前贖回本公司債：(a) 於本債券發行之日起屆滿3年之翌日至到期日前，如發行公司普通股於台灣證券交易所之收盤價格（依當時匯率換算為美元），連續30個營業日中有20個交易日，均達當日適用的提前贖回金額除以本債券轉換比率（定義如下）後之130%時，發行公司得依提前贖回金額贖回全部或部份本債券。(b) 百分之九十以上之本債券已被贖回、經債券持有人行使轉換權、或被買回並註銷時，發行公司得依提前贖回金額將尚流通在外之本債券全部贖回。(c) 因中華民國或英屬開曼群島稅務法令變更，致使發行公司於發行日後因本債券而稅務負擔增加或必須支付額外之利息費用或增加成本時，發行公司得依提前贖回金額提前將本債券全部贖回。倘債券持有人不參與贖回，該債券持有人不得請求發行公司負擔額外之稅賦或費用。(4)轉換：(a) 轉換標的貿聯新發行之普通股(以下簡稱「普通股」)。(b) 轉換程序債券持有人請求轉換時，應依受託契約之規定檢附轉換通知書及其他依中華民國法令或英屬開曼群島要求之相關文件或證明後，經由中華民國境外之轉換代理人向發行公司提出轉換申請。依目前中華民國法令規定，發行公司之債券持有人申請將本債券轉換為普通股時，發行公司應於受理轉換請求日後五個營業日內，透過台灣集中保管結算所股份有限公司之帳簿劃撥方式交付普通股予行使轉換權之債券持有人；如本債券持有人未開立集保帳戶，則發行公司將待本債券持有人開立集保帳戶後，再進行交付普通股之相關程序。前述有關中華民國轉換之法令如有變更時，應依修訂後之法令辦理。前項所稱之營業日係指台灣證券交易所交易之日。(c) 轉換期間除提前將本債券贖回或買回或停止轉換期間（定義如下）外，債券持有人得於本債券發行屆滿三個月之翌日起（不含發行日），至到期日前10日止，依相關法令及受託契約之規定，隨時向發行公司請求將本債券轉換為發行公司之普通股。前述停止轉換期間係指:(i) 依中華民國法律停止過戶之期間，包括於貿聯股東常會開會前六十日內，股東臨時會開會前三十日內。(ii) 若貿聯辦理無償配股、現金股息或現金增資時，自貿聯無償配股停止過戶日、現金股息停止過戶日或現金增資認股停止過戶日前十五個營業日起，至權利分派基準日止。(iii) 如貿聯辦理減資者，自貿聯辦理減資之減資基準日起至減資換發股票開始交易日前一日止。(iv) 其他依中華民國或英屬開曼群島法令或台灣證券交易所規定之停止過戶期間。前述有關停止過戶期間之法令如有變更時，應依修訂法令後辦理。(d)轉換價格本公司債之轉換價格為每股新台幣245.77元。(轉換價格所用之轉換匯率為美金:新台幣=1: 30.482)。(e)轉換價格之調整本公司債發行後，若發行公司有股權稀釋或其他受託契約規定之相類似情形時，轉換價格應依據市場反稀釋慣例調整之。相關價格調整應按本公司債公開說明書及/或受託契約之規定及公式定之。(5)準據法：本債券之發行、管理及相關手續係以美國紐約州法為準據法。惟本債券發行之核准及轉換權利之行使係根據中華民國相關法令辦理，並受中華民國法令之限制。(6)承銷機構及其他有關機構名單：海外主辦承銷商：Yuanta Securities (Hong Kong) Company Limited國外協辦承銷商：元大證券股份有限公司國際證券業務分公司國內送件承銷商：元大證券股份有限公司。受託人：The Bank of New York Mellon。代理還本付息及轉換機構：The Bank of New York Mellon。五、發行及交易地點：新加坡交易所。六、發行方式約定由特定人認購之情事：無。七、資金運用計劃：支應海外購料之資金需求及償還海外第二次無擔保轉換公司債本金及利息之資金需求。八、對股東權益之主要影響：本次所發行之海外無擔保轉換公司債若全部按發行後轉換價格轉換為普通股，如全數轉換，則原股東股權之稀釋比率約為9.47%，其對原股東股權稀釋比例效果尚屬有限。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]"
    },
    "Q5": {
        "貿聯2月營收成長一成 ": "貿聯董事長梁華哲facebook貿聯-KY（3665）昨（5）日公布2月營收17.29億元，月增10.7%，年增2.4%。該公司2月營收維持月成長與年成長，主要是農曆年前已備好庫存，正好配合客戶拉貨需求，但第1季因為材料成本墊高，對獲利會有一些影響；展望第2季，預期可平穩向上。\r\n貿聯強調，2月出貨受到新冠肺炎疫情影響有限，主要是農曆年前就經常備有緩衝庫存，適時支持客戶拉貨需求，客戶端尤其在資訊類、車用類相關產品，供貨維持順暢。整體而言，客戶需求仍維持穩定，車用以及半導體設備出貨依然強勁。\r\n貿聯表示，中國大陸廠區因春節後，肺炎疫情影響而遞延復工，使得工作日大減，惟產能於2月下旬逐漸恢復，預計至3月中旬後，應可接近正常的產能水準。\r\n貿聯說，大陸廠區復工期間，部分原物料短缺，加上必要的防疫措施，造成生產效率難以提升，貿聯團隊將盡可能降低此期間成本增加，所造成的獲利衝擊。\r\n展望第2季，貿聯表示，目前客戶需求平穩，不錯，沒有看到甚麼不好的因素，未來還是要看終端需求的買氣，是否有受到肺炎疫情的影響。\r\n法人預期，第2季業績有機會優於去年同期。\r\n目前貿聯在大陸生產據點包括廈門、深圳，常州、昆山等地，占公司比重約50%，以生產車用線束為主，目前各廠均陸續復工，且貿聯在過年前備的庫存可滿足客戶需求，加上資訊線束在美中貿易戰之後就分散至東南亞、墨西哥等地生產，受到的影響較小。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "貿聯去年EPS 15.54元 ": "貿聯董事長梁華哲 報系資料照facebook\r\n特斯拉線束供應商貿聯-KY（3665）昨（18）日公告去年稅後純益18.44億元，創新高，年增逾三成，每股純益為15.54元，董事會決議去年度盈餘每股擬發現金股利9元，盈餘配發率約六成，以昨日收盤價147元計算，殖利率逾6%。\r\n貿聯認為，本季營收因為有緩衝庫存支應，可望減緩新冠肺炎疫情復工延遲的影響。由於中國大陸復工優於預期，資訊類、車用以及半導體設備出貨持續順暢。不過，因為大陸復工期間，人力物料短缺，工時縮減，預期成本負擔增加，對獲利有一點影響。\n 經濟日報提供facebook貿聯表示，第2季訂單能見度仍佳，惟疫情迅速擴散至全球，加上油價震盪，應關注疫情及終端需求變化。\r\n展望今年，在資訊應用方面，貿聯出貨主力是Docking或Dongle兩大產品，這些偏商用市場的配備，也是上班族的行動載具，在新冠肺炎疫情帶動在家上班趨勢下，預期需求應該不錯。\r\n在車用應用市場，電動車大客戶本周平價款休旅車順利交車，今年大客戶喊出50萬輛以上的交車目標；貿聯在新款平價休旅車供應的產品、單價與份額，維持先前的地位與水準。\r\n在半導體設備方面，貿聯的營收占比仍低，先前宣布收購新加坡廠商Speedy，第2季有機會開始認列營收，初期營收貢獻低於5%。\r\n法人認為，特斯拉位於上海的Gigafactory 3已在2月中旬復工，在過去幾周的調整下，市場推估，目前周產能應可達3,000輛，符合原先設定的目標下，全年出貨將可符合預期，台股相關供應鏈業績也將連帶受惠。\r\n根據貿聯上傳的財報，去年第4季毛利率26.1%，季增1.1個百分點，年增3.6個百分點；營益率12.6%，季增2.2 個百分點、年增3 個百分點；稅後純益4.92億元，季減6.8%、年增 9.1%；每股純益4.08元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "貿聯": "▲左起為貿聯董事長梁華哲、總經理鄧劍華。（圖／貿聯提供）記者姚惠茹／台北報導貿聯-KY（3665）今（18）日公布，2019年營收為230.92億元，年增7.95%；稅後淨利18.44億元，年增32.44%；每股稅後盈餘（EPS）15.54元，董事會決議配發現金股利9元，以今日平盤價147元計算，現金殖利率約為6.1％。貿聯-KY表示，去年第4季受歐美假期的影響，除了電動車、半導體設備線束出貨動能仍強外，其他產品季節性趨緩。貿聯-KY指出，去年第4季的產品表現，資訊用線在季初出貨略增，季中後因歐美休假拉貨漸緩；車用線方面，電動車線束出貨持續升溫、運動車季中轉淡；工業用線方面，半導體設備線束拉貨續強；電器用線、醫療用線則在季初持穩，季末季節性偏淡。展望今年上半年營運，貿聯-KY強調，第1季營收有緩衝庫存支應，可望減緩新冠疫情復工延遲的影響，而且復工狀況優於預期，像是資訊類、車用以及半導體設備出貨持續順暢，只是復工期間人力物料短缺，工時縮減，預期成本負擔增加，而第2季訂單能見度仍佳，惟疫情迅速擴散至全球，加上油價震盪，應關注疫情及終端需求變化。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全球NB電池模組廠西勝（3625）今（18）日公告，2019年合併營收27.4億元，年減4.06％；歸屬母公司稅後淨利7,058萬元，年減20.67％，每股稅後盈餘（EPS）0.92元，而董事會決議配發現金股利0.5元，以今日盤中最高價計算，現金殖利率約4％。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "特斯拉上海廠量產碰上疫情 貿聯": "爆貿聯-KY董事長梁華哲。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕特斯拉上海廠積極量產，但碰上武漢肺炎疫情，身為特斯拉供應鏈的貿聯-KY（3665）表示，公司內成立「貿聯集團應急管理小組」，除了關注疫情並掌握各廠區營運因公共衛生管制所造成的影響，亦密切與客戶通報目前因應現況。貿聯-KY指出，中國之外的廠區運作正常，中國各廠區復工將依據當地政府規定執行，該公司中國生產基地在昆山、廈門、廣東、佛山、常州等。貿聯-KY2020年1月份自結合併營業收入淨額為美金5207.3萬元、年減14.72％，合新台幣15.62億元、年減17％。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "貿聯全球化布局 營運添動能 ": "不畏新冠肺炎衝擊全球經濟，貿聯-KY董事長梁華哲全球化布局的腳步並未停歇，貿聯昨天宣布以約新台幣14億元取得新加坡電子代工廠Speedy Industrial Supplies全部股權，讓貿聯在美洲、歐洲、大陸的據點以外，東南亞除馬來西亞，將再增添新加坡生力軍。\r\n貿聯近兩年營收成長快速，2017年營收突破百億元，達155.3億元，2018年更達213億元。若與2016年的92億元相較，等於是三年內營收倍增，主要即是透過併購與全球化布局。\r\n尤其面對美中貿易戰，梁華哲更相信併購能帶動企業成長，並降低貿易戰衝擊，在併購的同時，也讓貿聯產品線及市場分布更健康。\r\n貿聯目前在美國、墨西哥、斯洛伐克、塞爾維亞、馬來西亞及大陸都設有據點，此次併購案將強化東南亞市場布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "貿聯14億元收購Seedy 上半年完成交割 ": "線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股權買賣契約，總交易金額6500萬新加坡幣（約台幣14億元），雙方預計上半年完成交割。\r\nSpeedy Industrial Supplies Pte Ltd成立於1987年，生產基地位於新加坡和馬來西亞，營運辦公室設於新加坡。主要提供工業用電子製造服務（EMS）解決方案，產品涵蓋線束組裝、電路板模組、機台系統組裝、電機系統組裝等一站式服務，應用領域在半導體設備、醫療設備、工業精密設備，客戶遍及亞洲、美國，以及歐洲。\r\n貿聯-KY表示，將藉由收購行動，整合下游電子製造服務，獲得更多的客戶與市占，深耕工業用市場；新事業部也可運用貿聯在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。\r\n貿聯-KY總部位於加州，主要從事資訊、車用、醫療、太陽能、工業用、半導體設備及光電通訊設備等線材、連接器等高技術連接產品研發與生產。製造基地遍及美國、中國、馬來西亞、墨西哥、斯洛伐克以及塞爾維亞。\r\n貿聯-KY大陸生產據點包括福建廈門、廣東深圳，江蘇常州、昆山等地，占公司比重約50%，以生產車用線束為主，目前各廠均已陸續復工，預計第2季生產線回歸正常，單季營運有機會優於去年同期。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "貿聯收購 Speedy Industrial Supplies Pte 100%股權 ": "貿聯今天公告，以6500萬元新加坡幣，100%收購連接器公司-Speedy Industrial Supplies Pte Ltd的股權，收購的主要目的，將有助於貿聯取得東南亞生產基地、業務團隊，並直接與全球重要客戶建立合作關係，獲得更多的客戶與市占。\n\r\nSpeedy Industrial Supplies Pte Ltd是總部位於新加坡的連結器公司，該公司除了連接器之外，還包括PCB組裝、板金加工、以及系統整合等業務。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "交大台南分部致遠樓 今日舉行上樑典禮 ": "交通大學今（5）日於台南分部舉行「致遠樓新建工程上樑典禮」，由代理校長陳信宏、致遠基金會董事長施振榮及交大校友總會理事長郝挺、思源基金會董事長林嘉勲等校友及致遠樓進駐單位直得科技董事長陳麗芬、恒耀工業董事長吳榮彬、思銳科技董事長盧崑瑞(前智邦科技董事長)、貿聯集團董事長梁華哲等等產官學界皆出席參與盛會。\n\r\n地方民意代表王定宇立委以及杜素吟、郭鴻儀、許又仁等市議員也到場祝賀，共同見證交大台南分部及沙崙智慧綠能科學城發展的新里程碑。\n\r\n致遠樓是一棟地上五層的RC建築，樓地板面積6,980坪，總建造費用7.2億元，去年5月取得建照後開工，工程團隊克服漫長雨季以及缺工的影響，預定在今年5月取得使用執照，並期待在今年暑假落成啟用。\n\r\n交大代理校長陳信宏表示，致遠樓新建工程代表幾項劃時代的創舉：第一、高等教育的發展不再只是學校的責任，校友及在地企業共同出資籌建致遠樓；第二、開創企業進駐校園，成立研發中心或創投育成平台，建立大學研究園區的原型；第三、未來以致遠樓為實驗場域，產學研在同一屋簷下，首創產學共創的發展模式；第四、它也是全國第一個AI學院的永久基地，負責招生教學，做為產學協同研發和培育人才的平台。\n\r\n交大台南分部係以產學研合作為核心價值，借鏡德國高等教育的經驗，定位為具有招生及教學功能的研究機構，交大校友施振榮等人也師法史丹福研究機構（Stanford Research Institute, SRI），發起成立致遠基金會，以期建構一個專業網絡型的產學研平台，其策略在於產業先發，學研同行，以達到產學研同行致遠的目標。\n\r\n對此，施振榮表示，大數據分析、智聯網以及人工智慧為新興或快速發展的領域，為提升台灣的全球競爭力，促進經濟的發展，產業升級轉型及培育人才為當務之急，產學共創新機制是最具彈性及快速回應新挑戰的做法。在有限的市場和有限資源下，不只產業要轉型升級，學術也需要轉型升級，不能局限於自我研究領域，應擴大到對人類社會有所貢獻，共同建立一個有相互共創價值、生生不息的新機制。致遠產學共創有別於傳統思維與作法，是依法想辦法的最佳典範，其實際影響遠大於建築體本身，改變的速度不似蓋樓如此快速，或許要花上二十年才能開花結果，但改變世界需要大家的熱忱與信心。\n\r\n進駐單位代表陳麗芬董事長也認為，產學合作是高等教育與科技文明進步的階梯，產學合作共創價值讓高等教育與科技文明的未來充滿希望，期待藉由在地企業、校友企業進駐致遠樓，能與交大師生攜手並進，群策群力，建構專業網絡型產學創新研發體系，共同達成產學研三贏的目標。\n\r\n王定宇立委說，政府正投入資源，全力建設沙崙智慧綠能科學城，最近中研院、國研院以及工研院等研究大樓及示範場域將陸續落成啟用，交大台南校區也不落人後，以光電、綠能與人工智慧為重點發展領域，形成完整的產學研聚落，促進產業的升級與轉型，同時帶動台南高鐵場站的繁榮進步。地方民意代表王定宇立委以及杜素吟、郭鴻儀、許又仁等市議員也到場祝賀，共同見證交大台南分部及沙崙智慧綠能科學城發展的新里程碑。交大／提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    新冠肺炎疫情爆發，令全國各級學校延後開學，讓學生計畫大受影響，而台灣在2003年碰上SARS也同樣打亂當年大學生的生活。就有網友好奇問1999年入學的大學生，接連碰上921和SARS，沒有迎新也沒有畢業旅行，它好奇問有沒有網友分享他們「到底有多慘」？                  \n                    大學求學4年，部分科系不只花錢又花時間，有網友舉例，設計系工時長、學費高，進入業界後待遇卻不高，還常被當美編兼行政，CP值很低。其他網友表示，音樂系、美術系等，從小到大學費也都要破百萬，但是似乎很難以此維生。此外多數人都表示，設計系真的是CP值最低的科系。                  \n                    109年大學「個人申請」入學一階篩選結果，今天上午公布。根據大學甄選入學委員會統計，今年通過篩選率為81.72％，比去年...                  \n                    受到新冠肺炎（COVID-19）疫情影響，全台高中職以下學校和大專院校皆延後開學，有些學校甚至到2日才開始上課，不過對大學生而言，再上不到一個月就換春假來臨，又可以接著享受放長假的時光。對此，「政大學聲 NCCU Voice of Students」在臉書粉絲團分享了全台40 所大學的春假一覽表，只見其中有5校的假期最長，有9天之久。                  \n                    有些大學教授上課不一定點名，因此成為大學生口中的爽課，對此有名大學生表示，教授說他不會點名，不想來上課可以翹掉，只會有期中、期末、平常考，讓他好奇詢問，「教授這麼說代表這堂課是爽課嗎？」，過來人看完搖頭直呼，「這種課勸你別翹」。                  \n                    新冠肺炎疫情持續，東吳大學物理系副教授陳秋民運用原本要丟棄的茶罐、風扇開關，打造能計時的紫外線殺菌燈，無論口罩、鈔票，甚...                  \n\n\n\n\n\n",
        "庫存緩衝疫情影響 貿聯": "連接線束業者貿聯 - KY(3665-TW) 今 (5) 日公告 2 月營收 17.3 億元，月增 10.7%、年增 2.4%；前 2 月營收 32.92 億元，年減 7.9%，貿聯表示，2 月在庫存緩衝下，營收表現持穩，預計 3 月中產能可望回到正常水準。貿聯表示，2 月中國廠區因春節後爆發疫情而遞延復工，工作日大減，但年前常備的緩衝庫存，適時支持客戶拉貨，出貨受疫情影響有限，整體資訊類、車用類產品，供貨依舊維持順暢。貿聯指出，客戶需求仍維持穩定，車用以及半導體設備出貨依然強勁，加上 2 月下旬逐漸復工，預計至 3 月中旬後，產能可望回復至正常水準。不過，貿聯也坦言，由於在復工期間，部分物料短缺，加上必要的防疫措施，造成生產效率難以提升，將盡可能降低此期間成本增加所造成的衝擊。",
        "貿聯砸14億元併星國電子廠Speedy 強化工控及東南亞布局 ": "連接線束大廠貿聯 - KY(3665-TW) 今 (17) 日公告，斥 6500 萬新加坡幣 (約新台幣 14 億元)，收購新加坡電子零件及組裝業者 Speedy Industrial Supplies Pte Ltd 100% 股權，除增加工業產品線的廣度，也加強東南亞地區製造能力，雙方預計 2 月底完成簽約。據了解，Speedy 為工業用電子製造服務 (EMS) 解決方案廠商，業務涵蓋醫療設備、半導體設備、工業用設備的線束、PCBA 製造、電子製造組裝等相關服務。Speedy 總部位於新加坡，在新加坡和馬來西亞均設有製造工廠，貿聯看好，兩地是亞洲重要工業用產品製造的供應鏈之一，藉由此次併購，有助強化貿聯東南亞製造及市場布局。貿聯 1 月營收 15.62 億元，月減 15.8%，年減 17%，雖然受到武漢肺炎影響，法人認為，貿聯第一季營收雖受中國廠區工作天數減少的影響，但還是可望持平去年同期，且隨中國廠區陸續復工、稼動率提升下，預計第二季將重返成長。",
        "併購不受武漢肺炎疫情打亂，貿聯": "連接線束績優生貿聯-KY宣佈董事會15日通過，將投資6500萬新加坡幣，相當14億新台幣併購新加坡電子代工廠Speedy Industrial Supplies全部股權，預計實際簽約後執行，時間在2月底前。武漢肺炎（新冠狀病毒）疫情持續肆虐全球，不過連接線束併購王貿聯-KY併購動作並未被打亂，貿聯2020年新開春就再度出手， 官方指出，這次併購有助於取得東南亞生產基地、業務團隊，並直接與全球重要客戶建立合作關係，獲得更多的客戶與市占 。根據Speedy Industrial Supplies官網，該公司成立於1987年，成立33年，除線束組裝，也擴大提供客戶解決方案，提供系統機構層級組裝服務，在新加坡與馬來西亞都有據點，員工人數約百人上下。貿聯-KY是資訊、車用、電器線材大廠，資訊類主要客戶包括戴爾、聯想、惠普等大型PC及伺服器客戶，車用營收占比19%，最知名是特斯拉（TESLA），再來是電器類線材22%，其餘如醫療跟太陽能、光通訊等等。貿聯-KY目前全球生產據點15處，包括美國2處、墨西哥1處、斯洛伐克1處、塞爾維亞1處、馬來西亞1處及中國9處，東南亞僅一處據點。貿聯-KY因貿易戰影響，2019年加速海外擴廠，墨西哥跟馬來西亞廠都同步擴建，塞爾維亞新廠2018年完工後也在2019年加入貢獻，不過貿聯-KY在中國也設立常州新廠，預計2021年完工。貿聯-KY2019年營收231億元、年增率8.28%，創歷史新高，不過低於原本公司內部設定的兩位數成長目標。去年貿聯-KY剛完成一次海外存託憑證發行，募集8,040萬美元，顯然為今年併購備足彈藥。 貿聯-KY在2017年起連續4年併購，營收也在2017年突破百億元關卡，2018年更倍增突破200億元，是快速成長的企業。貿聯-KY啟動併購有多重考量，董事長梁華哲表示，2017年以前貿聯-KY主要生產基地主要在亞洲，透過併購將觸角延伸到美洲及歐洲，除分散產能集中風險，也藉此切入半導體及伺服器資料中心等新領域，歐洲的併購也擴大家電客戶打擊面，讓貿聯-KY在貿易戰中能稍減緩衝擊。貿聯-KY連續兩年入選Deloitte 亞太高科技、高成長500強，這是亞太地區成長最快的500家企業榜單。競爭企業包括中國、日本、台灣、印度、馬來西亞、紐西蘭、新加坡、韓國和澳大利亞；產業包括硬體、軟體、媒體、通訊、生技醫療和潔淨能源等高科技企業。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "貿聯本季底前中國廠拚100%復工 併入Speedy助Q2營運升溫 ": "線束大廠貿聯 - KY(3665-TW) 擬併購新加坡電子廠 Speedy，法人看好，併入 Speedy 後，可望推升貿聯年營收與獲利 5-10%，加上貿聯中國廠區最快第一季末可望全面恢復正常生產，在併入 Speedy 下，預計第二季起營運動能升溫。貿聯昨 (18) 日宣布，斥資 6800 萬新加坡幣 (約新台幣 14 億元) 併購 Speedy，雖然貿聯強調，營收獲利等財務細節，要到 2 月底簽約後，才會有詳細資料，但法人看好，Speedy 與貿聯雖然是同一產業，但 Speedy 向下整合較深，加上客戶群不同，併購有助優化貿聯產品及客戶組合、還有生產基地的綜效。至於武漢肺炎疫情，貿聯表示，沒有看到客戶取消或減少訂單的情況，中國廠區廈門與常州廠 10 日已復工，目前返工率約 50%、而生產 IT 產品與電動車線束的昆山與深圳廠，本周將復工。不過，由於各地政府防疫政策不同，法人估，昆山與深圳廠復工後初期返工率預估僅有 10-20%，但 2 月底可望提升至 50%、最快第一季末可望達到全面 100% 復工的目標。法人看好，貿聯首季雖然受到疫情影響，導致成長動能放緩，但第 2 季隨著中國廠區回復正常生產、Speedy 併入貢獻後，營收與獲利將重啟成長動能，全年營收成長上看 1 成。",
        "貿聯併星國企業 市占升 ": "全球線束領導廠商貿聯-KY（3665）昨（21）日宣布，完成與新加坡商Speedy Industrial Supplies Pte Ltd股權買賣契約簽署。藉由此收購行動，整合下游電子製造服務，獲得更多客戶與市占，深耕工業用市場；新事業部亦可運用貿聯在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。\r\n根據協議，貿聯以總交易金額6,500萬星元（約新台幣14.31億元）取得100%股權。預計在2020年上半年完成交割，交割前仍維持正常營運。\r\nSpeedy Industrial Supplies Pte Ltd成立於1987年，生產基地位於新加坡和馬來西亞，營運辦公室設於新加坡。主要提供工業用之電子製造服務（EMS）解決方案，產品涵蓋線束組裝、電路板模組、機台系統組裝、電機系統組裝等一站式服務，應用領域在半導體設備、醫療設備、工業精密設備，客戶遍及亞洲、美國，以及歐洲。\r\n貿聯目前的中國大陸廠區逐步復工，在大陸生產據點包括廈門、深圳，常州、昆山等地，占公司比重約50%，以生產車用線束為主，均已陸續復工，貿聯在過年前備的庫存可滿足客戶需求，加上資訊線束在美中貿易戰之後就分散至東南亞、墨西哥等地生產，受到的影響較小。\r\n貿聯表示，將力拚今年第1季業績與去年同期持平，預期第2季在生產全面回歸正常下，業績可望優於去年同期。\r\n貿聯2019年全年營收為231.19億元，年成長8.28%，創歷史新高，該公司2020年仍以兩位數成長為目標，再度挑戰新高，主要將受惠來自電動車的成長幅度最大，另外，在資訊與家電產品的展望也相對看好。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "【公告】貿聯": "日 期：2020年02月17日公司名稱：貿聯-KY (3665)主 旨：董事會決議通過取得Speedy Industrial Supplies Pte Ltd 100%股權發言人：鄧劍華說 明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Speedy Industrial Supplies Pte Ltd 之100%股權2.事實發生日:109/2/15~109/2/153.交易數量、每單位價格及交易總金額:交易數量: Speedy Industrial Supplies Pte Ltd 100% 股權。交易總金額:6,500萬新加坡幣。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本次各交易相對人皆為自然人且非公司之關係人。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依股份買賣契約辦理，於交割日支付現金5,680萬新加坡幣，剩餘金額則依契約分期支付。10.本次交易之決定方式、價格決定之參考依據及決策單位:參考依據：會計師出具之價格合理性獨立專家意見書決策單位：本公司審計委員會及董事會11.取得或處分有價證券標的公司每股淨值:250.65元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有數量：Speedy Industrial Supplies Pte Ltd 100% 股權總金額: 6,500萬新加坡幣權利受限情形:無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占公司最近期財務報表總資產: 7.71%占公司最近期財務報表屬於母公司業主權益: 15.38%最近期財務報表營運資金: 新台幣4,819,362千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:此交易案將有助於本公司取得東南亞生產基地、業務團隊，並直接與全球重要客戶建立合作關係，獲得更多的客戶與市占。16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:非關係人交易，不適用。19.監察人承認或審計委員會同意日期:非關係人交易，不適用。20.本次交易會計師出具非合理性意見:否21.會計師事務所名稱:立本台灣聯合會計師事務所22.會計師姓名:張書成23.會計師開業證書字號:（86）台財證（六）第74537號24.是否涉及營運模式變更:否25.營運模式變更說明:26.過去一年及預計未來一年內與交易相對人交易情形:過去一年與交易相對人交易情形:無。未來一年內與交易相對人交易情形:視未來營運狀況再評估。27.資金來源:自有資金28.其他敘明事項:本公司董事會決議通過本交易案，並同意授權梁華哲董事長及其指定之人代表本公司全權處理與本交易案所有相關事宜，包括但不限於準備、協商、簽署、執行、修改或終止本股份買賣契約、其附屬合約或所有相關文件；調整買賣價金及本交易交割日；向主管機關提出申請或申報；及執行或調整股份買賣案股務代理、交割及其他相關事宜。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]"
    }
}