{
    "https://udn.com/news/story/7240/3955292": "\r\n美中貿易戰自去年開打幾經波折，關稅壁壘阻隔全球貿易自由化，貿聯-KY過去透過併購、全球化布局生產打下好基礎，家電、資訊及車用等線材，隨客戶需求機動調整產地，以全球化布局高超應變能力突破貿易壁壘高牆，在產業一片衰退聲浪中，該公司上半年合併營收114.96億元，交出雙位數成長漂亮成績單。\r\n檢視貿聯過去兩年營收，2017年以後單月營收規模由10億元以下，加速爬升15億元甚至20億元水準，歸功於出收購LEONI集團旗下電器線束事業部，拓展歐洲市場的客戶及生產基地所產生綜效。\r\n董事長梁華哲表示，過去一年確實看過不少併購合作案，有些案子挺有趣，資訊、車用類均有涉獵，未來也不一定非得透過併購不可，或許以策略聯盟方式仍可拓展貿聯營運觸角。\r\n尤其身處貿易戰衝突當下，外界認為以併購使企業成長並降低貿易戰衝擊，是不錯選項。他則認為貿易衝突不會是進行併購的唯一原因，而是附帶考量因素，若併購對象在中國以外，有生產基地產能或客戶端有需求，會列入考慮，但絕非因貿易戰而刻意去併購。貿易戰帶來改變，也帶來新機會，讓貿聯產品發展兼顧前瞻性與多角化。\r\n貿聯以全球為市場，亞洲、美洲、歐洲各區域有機能完整的營運事業體，在中國、馬來西亞、墨西哥及塞爾維亞都有擴建產能的計畫，目標不僅僅是多國據點的公司，而是成為一個各事業體間相互支援、合作達成共同的願景的全球性公司。\r\n最明顯例子是特斯拉上海超級工廠即將於今年11月正式上線生產，線材獨家供應的貿聯，位於中國昆山及常州的據點可就近拉貨，滿足特斯拉車用線束一切需求，大幅縮短交貨時間，垂直整合營運模式，無縫融入客戶的供應鏈，一旦上海廠產線運轉順利，將快速拉高車用線束營收比重。\r\n根據特斯拉釋出目標計畫，2020年上海廠生產35,000到40,000輛電動車，2021年生產約60,000輛，在中國市場銷量很可能在2024年達到25.4萬輛。雖然外界普遍不看好該目標能實現，但今年第二季特斯拉公布電動車生產量達到87,048台、交車數量來到95,200台，雙雙寫下歷史新高紀錄，兌現執行長馬斯克先前許下銷售有機會創高承諾。\r\n梁華哲認為電動車、資訊應用等新領域未來仍有相當大成長空間，去年特斯拉面臨產能瓶頸挑戰，後來順利突破，今年上半年車款大幅降價，代表特斯拉有主導定價策略能力，這對既有或後進者立下很高門檻，在電動車領域仍居領先群。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4430270": "貿聯 - KY(3665-TW) 今 (6) 日公告 12 月營收，受到歐美聖誕節假期影響，單月營收 18.56 億元，月減 1.8%、年減 1.8%，第 4 季營收 58.05 億元續創單季新高，季增 0.7%、年增 1.33%，去年營收 231.2 億元歷年新高，年增 8.3%，展望今年，受惠特斯拉上海廠量產，加上資訊用線持穩成長，法人看好，營運可望續創新高。貿聯表示，12 月資訊用線、電器用線、工業用線、醫療用線，受歐美地區聖誕假期的季節性影響，出貨略低於前月，不過，車用線束整體出貨仍呈現月增。特斯拉近來喜訊頻傳，先是去年第 4 季全球交車輛達到 11.2 萬輛，超越第 3 季的 9.7 萬輛，全年更達 36.75 萬輛，大幅年增 5 成。另外，特斯拉上海廠目前傳出周產量已達 3000 輛、年產量上看 15 萬輛，加上特斯拉也前往德國設廠，預計明年 7 月開始營運，目標年產 50 萬輛，身為供應鏈之一的貿聯也可望受惠，推升營運表現。",
    "https://news.cnyes.com/news/id/4448796": "連接線束業者貿聯 - KY(3665-TW) 今 (5) 日公告 2 月營收 17.3 億元，月增 10.7%、年增 2.4%；前 2 月營收 32.92 億元，年減 7.9%，貿聯表示，2 月在庫存緩衝下，營收表現持穩，預計 3 月中產能可望回到正常水準。貿聯表示，2 月中國廠區因春節後爆發疫情而遞延復工，工作日大減，但年前常備的緩衝庫存，適時支持客戶拉貨，出貨受疫情影響有限，整體資訊類、車用類產品，供貨依舊維持順暢。貿聯指出，客戶需求仍維持穩定，車用以及半導體設備出貨依然強勁，加上 2 月下旬逐漸復工，預計至 3 月中旬後，產能可望回復至正常水準。不過，貿聯也坦言，由於在復工期間，部分物料短缺，加上必要的防疫措施，造成生產效率難以提升，將盡可能降低此期間成本增加所造成的衝擊。",
    "https://news.cnyes.com/news/id/4416060": "特斯拉 (Tesla) 供應鏈傳出將為 Model Y 量產提前做前置準備，對此，線束廠貿聯 - KY(3665-TW) 可望直接受惠，法人看好，貿聯受惠特斯拉 Model Y 車款出貨，加上將發表的卡車 Semi ，明年除第 1 季傳統淡季外，其餘各季營收都將持穩 60-65 億元，全年挑戰 250 億元，獲利表現也將同步上揚。貿聯由於正處籌資緘默期，僅低調表示，不對單一客戶及產品做評論，但會全力支持配合。據悉，Model Y 最快預計明年春夏季會正式推出並量產，加上特斯拉加快上海超級工廠量產 Model 3 腳步，特斯拉新車交付數量，可望由今年 36 萬輛提升至 50 萬輛以上。法人分析，貿聯第 4 季營收可望較第 3 季微幅季增，明年首季雖因過年假期影響，營收估將回落，但第 2 季開始，受惠 Model Y 開始投產、特斯拉上海廠量產 Model 3 的情況下，以及近期發表的新車 Semi ，貿聯單季營收可望站穩 60 億元大關。再者，明年貿聯下半年進入資訊用線旺季加持，加上特斯拉產品出貨，單季營收將朝 65 億元邁進，全年營收可望突破 250 億元，較今年成長 1 成，獲利也將隨著出貨成長同步上揚。特斯拉執行長馬斯克日前在財報會議上對 Model Y 更寄予厚望，他認為，Model Y 的銷量，將可超過 Model S、Model X 和 Model 3 的總和，但未透露 Model Y 的出貨時程。以去年 7 月正式邁入量產階段的特斯拉 Model 3，及貿聯營運比對，貿聯去年第 1 季營收 47.3 億元，但在 Model 3 量產前的第 2 季，貿聯營收即跳增至 52.6 億元，去年下半年 Model 3 穩定量產後，貿聯每季營收更持穩在 50 億元以上。再者， Model Y 訴求續航力增加，電池包規模將大於 Model 3 ，電池數量增加，對貿聯電源管理線束出貨也將有助益。",
    "https://news.cnyes.com/news/id/4454249": "貿聯 - KY(3665-TW) 今 (18) 日公告去年財報，稅後純益 18.44 億元，大增逾三成，每股純益 15.54 元，雙創新高，董事會決議擬配息 9 元，以昨日收盤價 147 元計算，殖利率逾 6%。貿聯去年第四季營收 58.54 億元，季增 1.6%、年增 2.2%；毛利率 26.1%，季增 1.1 個百分點、年增 3.6 個百分點；營益率 12.6%，季增 2.2 個百分點、年增 3 個百分點；稅後純益 4.92 億元，季減 6.8%、年增 9.1%；每股純益 4.08 元。貿聯去年營收 230.92 億元，年增 8%、毛利率 24.4%，年增 2.9 個百分點、營益率 10.4%，年增 2 個百分點、稅後純益 18.44 億元，年增 32.5%，每股純益 15.54 元。貿聯表示，第四季受歐美假期影響，除電動車、半導體設備線束出貨動能仍強，其他產品季節性趨緩。以各產品線來看，貿聯表示，資訊用線季初出貨略增，季中後因歐美休假拉貨漸緩；車用線則受惠電動車線束出貨持續升溫，不過，運動車季中轉淡；工業用線、半導體設備線束拉貨續強，其餘電器用線、醫療用線季初持穩，但季末季節性因素動能偏淡。在全年獲利衝高下，貿聯董事會也通過配息 9 元，同樣來到歷史新高，配發率約六成，以今日平盤價 147 元計算，殖利率逾 6%。",
    "https://news.cnyes.com/news/id/4444101": "線束大廠貿聯 - KY(3665-TW) 擬併購新加坡電子廠 Speedy，法人看好，併入 Speedy 後，可望推升貿聯年營收與獲利 5-10%，加上貿聯中國廠區最快第一季末可望全面恢復正常生產，在併入 Speedy 下，預計第二季起營運動能升溫。貿聯昨 (18) 日宣布，斥資 6800 萬新加坡幣 (約新台幣 14 億元) 併購 Speedy，雖然貿聯強調，營收獲利等財務細節，要到 2 月底簽約後，才會有詳細資料，但法人看好，Speedy 與貿聯雖然是同一產業，但 Speedy 向下整合較深，加上客戶群不同，併購有助優化貿聯產品及客戶組合、還有生產基地的綜效。至於武漢肺炎疫情，貿聯表示，沒有看到客戶取消或減少訂單的情況，中國廠區廈門與常州廠 10 日已復工，目前返工率約 50%、而生產 IT 產品與電動車線束的昆山與深圳廠，本周將復工。不過，由於各地政府防疫政策不同，法人估，昆山與深圳廠復工後初期返工率預估僅有 10-20%，但 2 月底可望提升至 50%、最快第一季末可望達到全面 100% 復工的目標。法人看好，貿聯首季雖然受到疫情影響，導致成長動能放緩，但第 2 季隨著中國廠區回復正常生產、Speedy 併入貢獻後，營收與獲利將重啟成長動能，全年營收成長上看 1 成。",
    "https://news.cnyes.com/news/id/4443648": "連接線束大廠貿聯 - KY(3665-TW) 今 (17) 日公告，斥 6500 萬新加坡幣 (約新台幣 14 億元)，收購新加坡電子零件及組裝業者 Speedy Industrial Supplies Pte Ltd 100% 股權，除增加工業產品線的廣度，也加強東南亞地區製造能力，雙方預計 2 月底完成簽約。據了解，Speedy 為工業用電子製造服務 (EMS) 解決方案廠商，業務涵蓋醫療設備、半導體設備、工業用設備的線束、PCBA 製造、電子製造組裝等相關服務。Speedy 總部位於新加坡，在新加坡和馬來西亞均設有製造工廠，貿聯看好，兩地是亞洲重要工業用產品製造的供應鏈之一，藉由此次併購，有助強化貿聯東南亞製造及市場布局。貿聯 1 月營收 15.62 億元，月減 15.8%，年減 17%，雖然受到武漢肺炎影響，法人認為，貿聯第一季營收雖受中國廠區工作天數減少的影響，但還是可望持平去年同期，且隨中國廠區陸續復工、稼動率提升下，預計第二季將重返成長。",
    "https://news.cnyes.com/news/id/4438281": "連接線束大廠貿聯 - KY(3665-TW) 表示，武漢肺炎疫情雖然影響中國廠區復工，但年前備的庫存可滿足客戶需求，加上目前掌握到的員工返工意願算高，預計復工後產能可望迅速回升。目前貿聯在中國生產基地包含福建廈門、廣東深圳，及江蘇的常州、崑山等，主要生產車用線束，貿聯強調，年前先幫客戶建立庫存，短期需求仍可因應，加上資訊線束在美中貿易戰以來就分散至東南亞、墨西哥等地，影響較低。貿聯進一步指出，市場整體需求仍在，只是隨著復工時間向後遞延，且員工回工意願高，預計廈門、深圳廠復工後可望快速回到正常營運，至於江蘇 2 個廠區則因離疫情中心湖北較近，還得關注招工情況及防疫政策。法人看好，特斯拉營運轉佳，今年在 Model Y 開始交車、上海廠邁入量產，全年交車上看 50 萬輛，可望帶動貿聯營運表現。法人預估，特斯拉在貿聯營收占比今年可望突破 1 成，將推升車用線束成為貿聯今年營運成長主要動能，預期全年營收可望年增 1 成以上，全年挑戰 250 億元，獲利也增幅可望更優，同步續創新高。",
    "https://m.cnyes.com/news/id/4405490": "連接線束大廠貿聯 - KY(3665-TW) 今 (5) 日公告 10 月營收，在各產品線出貨暢旺下，單月營收 20.58 億元，月增 2.4%、年增 11%，來到歷史單月次高；累計前 10 月營收 193.73 億元，年增 10.6%。貿聯表示，10 月各產品線來看，資訊用線出貨穩步增加、車用線受惠電動車以及運動車出貨持續走升、工業用線也因半導體設備拉貨續強、電器用線及醫療用線則大致持穩。貿聯 - KY 積極切入雲端資料中心、Thunderbolt 等高速應用布局，在高階伺服器需求和資料中心建置帶動下，相關商機陸續於第 4 季發酵，法人看好，貿聯第 4 季營收可望優於第 3 季，全年營收估將突破 230 億元，刷新歷年新高。除高速資訊線束應用，貿聯也可望受惠特斯拉 (Tesla) 上海廠投產，加上 Model Y 推出，法人估，特斯拉全年產量可望挑戰 50 萬輛，也將帶旺貿聯車用線束出貨。",
    "https://news.cnyes.com/news/id/4400091": "電動車大廠特斯拉 (Tesla) 看好，今年出貨量至少達到 36 萬台，且未來交車估逐年增加，加上上海廠投產、新車款 Model Y 及電動聯結卡車 Tesla Semi 等將於明年推出投產，估將帶旺線束大廠貿聯 - KY(3665-TW) 的營運表現。特斯拉 23 日公告第 3 季財報，調整後每股純益為 1.86 美元，比華爾街分析師原先預期高出 5 倍，特斯拉更預測，全年交車 36 萬量的目標應能達成，未來交付量雖因季節性因素而有所波動，但應會逐年增長。特斯拉也正式宣布，上海超級工廠建設提前完工，由於上海廠與美國生產系統相比，造車成本便宜約 65%，銷售售價方面也可望更有競爭力，至於歐洲超級工廠則計劃在 2021 年開始生產。法人認為，特斯拉上海廠雖然提前投產，不過，在地化生產、學習曲線攀升都需要時間，預計貿聯線束初期出貨量不會太大，但明年對營運的貢獻將逐步顯現，加上 Model Y 推出，法人估，特斯拉全年產量可望挑戰 50 萬輛，也將帶旺貿聯車用線束出貨。貿聯第 3 季營收 58.18 億元，季減 2.9%、年增 2.2%，創歷史單季次高，法人看好，貿聯布局高速線束應用第 4 季可望發酵，單季營收有機會挑戰 60 億元，寫單季歷史新高。",
    "https://tw.news.yahoo.com/%25E5%2585%25AC%25E5%2591%258A-%25E8%25B2%25BF%25E8%2581%25AF-ky%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E5%258F%25AC%25E9%2596%258B109%25E5%25B9%25B4-2020%25E5%25B9%25B4-%25E8%2582%25A1%25E6%259D%25B1%25E5%25B8%25B8%25E6%259C%2583%25E7%259B%25B8%25E9%2597%259C%25E4%25BA%258B%25E5%25AE%259C-230552139.html": "日 期：2020年03月18日公司名稱：貿聯-KY (3665)主 旨：貿聯-KY董事會決議召開109年(2020年)股東常會相關事宜發言人：鄧劍華說 明：1.董事會決議日期:109/03/172.股東會召開日期:109/06/193.股東會召開地點:新北市中和區中正路726號A棟B2會議室。4.召集事由一、報告事項:(1) 108年度營運狀況報告。(2) 審計委員會審查108年度決算表冊報告。(3) 本公司及子公司108年度資金貸與及背書保證辦理情形。(4) 募集與發行海外第二次及第三次無擔保轉換公司債相關情形報告。(5) 現金增資發行普通股參與發行海外存託憑證相關情形報告。(6) 108年度員工及董事酬勞分派情形報告。(7) 本公司及子公司訂定整體背書保證之總額為本公司淨值百分之百，其必要性及合理性說明。5.召集事由二、承認事項:(1) 承認108年度決算表冊案。(2) 承認108年度盈餘分配案。6.召集事由三、討論事項:(1)「取得或處分資產處理程序」修訂案。(2)「資金貸與他人作業程序」修訂案。(3)「背書保證作業程序」修訂案。(4) 章程大綱和章程部份條文修訂案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:受理股東提案起迄日期：109年4月10日(星期五）至109年4月21日(星期二)。受理提案地點：新北市中和區建一路186號3樓（本公司）。電話：(02)8226-1000#2664。",
    "https://www.bnext.com.tw/article/56604/bizlink-holding-buy-speedy-industrial-supplies": "連接線束績優生貿聯-KY宣佈董事會15日通過，將投資6500萬新加坡幣，相當14億新台幣併購新加坡電子代工廠Speedy Industrial Supplies全部股權，預計實際簽約後執行，時間在2月底前。武漢肺炎（新冠狀病毒）疫情持續肆虐全球，不過連接線束併購王貿聯-KY併購動作並未被打亂，貿聯2020年新開春就再度出手， 官方指出，這次併購有助於取得東南亞生產基地、業務團隊，並直接與全球重要客戶建立合作關係，獲得更多的客戶與市占 。根據Speedy Industrial Supplies官網，該公司成立於1987年，成立33年，除線束組裝，也擴大提供客戶解決方案，提供系統機構層級組裝服務，在新加坡與馬來西亞都有據點，員工人數約百人上下。貿聯-KY是資訊、車用、電器線材大廠，資訊類主要客戶包括戴爾、聯想、惠普等大型PC及伺服器客戶，車用營收占比19%，最知名是特斯拉（TESLA），再來是電器類線材22%，其餘如醫療跟太陽能、光通訊等等。貿聯-KY目前全球生產據點15處，包括美國2處、墨西哥1處、斯洛伐克1處、塞爾維亞1處、馬來西亞1處及中國9處，東南亞僅一處據點。貿聯-KY因貿易戰影響，2019年加速海外擴廠，墨西哥跟馬來西亞廠都同步擴建，塞爾維亞新廠2018年完工後也在2019年加入貢獻，不過貿聯-KY在中國也設立常州新廠，預計2021年完工。貿聯-KY2019年營收231億元、年增率8.28%，創歷史新高，不過低於原本公司內部設定的兩位數成長目標。去年貿聯-KY剛完成一次海外存託憑證發行，募集8,040萬美元，顯然為今年併購備足彈藥。 貿聯-KY在2017年起連續4年併購，營收也在2017年突破百億元關卡，2018年更倍增突破200億元，是快速成長的企業。貿聯-KY啟動併購有多重考量，董事長梁華哲表示，2017年以前貿聯-KY主要生產基地主要在亞洲，透過併購將觸角延伸到美洲及歐洲，除分散產能集中風險，也藉此切入半導體及伺服器資料中心等新領域，歐洲的併購也擴大家電客戶打擊面，讓貿聯-KY在貿易戰中能稍減緩衝擊。貿聯-KY連續兩年入選Deloitte 亞太高科技、高成長500強，這是亞太地區成長最快的500家企業榜單。競爭企業包括中國、日本、台灣、印度、馬來西亞、紐西蘭、新加坡、韓國和澳大利亞；產業包括硬體、軟體、媒體、通訊、生技醫療和潔淨能源等高科技企業。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://money.udn.com/money/story/11120/3744020": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://m.cnyes.com/news/id/4289222": "貿聯 - KY(3665-TW) 今 (14) 日公告去年財報，去年第 4 季稅後純益 4.51 億元，季增 3%、年增 25.2%，每股純益 3.84 元，去年全年稅後純益 13.92 億元，年增 19.8%，每股純益 11.86 元，單季、全年獲利均創下歷史新高。貿聯去年第 4 季營收 57.28 億元，季增 0.9%、年增 12%，毛利率 22.5%，季減 0.21 個百分點，年增 0.15 個百分點，營益率 9.56%，季減 0.3 個百分點，年減 0.23 個百分點，稅後純益 4.51 億元，季增 3%、年增 25.2%，每股純益 3.84 元。貿聯去年營收 213.92 億元，年增 37.1%、毛利率 21.46%，年減 2.93 個百分點、營益率 8.36%，年減 1.56 個百分點，稅後純益 13.92 億元，年增 19.8%，每股純益 11.86 元。貿聯去年第 4 季雖然受到 10 月中國長假、以及歐美 12 月耶誕假期，工作天數減少，但在受惠客戶擴充基座 (dock)，與訊號適配器 (dongle) 機種出貨，資訊產品用線維持與前季相當之動能，醫療用線、工業用線以及電器用線出貨大致持平，推升營運淡季不淡。不過車用線束方面，貿聯受到客戶季末特定車型停產，而較前季略減。產品營收方面，資訊用線佔整體營收 48%、電器用線 24%、車用線束 15%，醫療用線 5%、工業用 3%、光通訊 2%、太陽能 1%、其他 2%。",
    "https://ec.ltn.com.tw/article/breakingnews/2741016": "爆貿聯-KY（3665）董事長梁華哲。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕中美貿易摩擦造成的經濟不確定性，已讓許多製造業加速撤出中國，尤其鄰近主要市場美國的墨西哥，土地廠房相當搶手，連接器大廠貿聯-KY（3665）董事長梁華哲說，在墨西哥租廠房時，已經下訂的還被搶走，找了3次才終於租到廠，為承作車輛、工業機械客戶訂單，墨西哥去年擴充了3倍的產能。貿聯-KY的部分中國產能外移，車輛、工業機械用線，從中國移至馬來西亞、墨西哥，資訊產品移至台灣、馬來西亞，過去數年供應鏈也逐步向歐洲靠攏，去年貿聯-KY的塞爾維亞產能擴充三倍、新增膠料產線改善原料成本，馬來西亞擴增了2倍，墨西哥也擴增3倍。也應客戶要求在菲律賓設辦公室、後續可能在當地設廠，東協與印度在評估之列。貿聯-KY前年剛開始耕耘的半導體線束，去年優化，對營收貢獻度逐漸拉升，總經理鄧劍華說，公司在美國加州設NPI （New Product Introduction） 新產品開發產線，因為半導體設備客戶要求4小時報價、3天到一週交出樣品上產線去試，一週就要交出200、100套，就近設NPI產線，能有極高的效率和快速交期、靈活反應能力。貿聯-KY在中國昆山、常州的工廠，產能則給內銷型產品，特斯拉上海廠下半年就要啟動，屆時貿聯-KY將直接受惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E8%25B2%25BF%25E8%2581%25AF-ky%25E7%2599%25BC%25E8%25A1%258C%25E6%25B5%25B7%25E5%25A4%2596%25E7%25AC%25AC%25E4%25B8%2589%25E6%25AC%25A1%25E7%2584%25A1%25E6%2593%2594%25E4%25BF%259D%25E5%258F%25AF%25E8%25BD%2589%25E6%258F%259B%25E5%2585%25AC%25E5%258F%25B8%25E5%2582%25B5%25E5%25AE%258C%25E6%2588%2590%25E8%25A8%2582%25E5%2583%25B9-074220449.html": "日 期：2019年12月07日公司名稱：貿聯-KY (3665)主 旨：貿聯-KY發行海外第三次無擔保可轉換公司債完成訂價發言人：鄧劍華說 明：1.事實發生日:108/12/062.公司名稱:BizLink Holding Inc.(貿聯控股公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司第三次海外無擔保可轉換公司債完成訂價。6.因應措施:依規定辦理公告。7.其他應敘明事項:本公司業經金融監督管理委員會108年11月7日金管證發字第10803346771號函同意申報生效。公告事項：一、募集海外公司債總額，債券每張金額、發行價格及預定發行日期：(1)海外公司債總額：美金100,000,000元。(2)債券每張面額：美金200,000元。(3)發行價格：按面額100%發行。(4)預定發行日期：108年12月13日。二、募集海外公司債之利率：票面利率為年利率0%。三、募集海外公司債償還方法及期限：本公司債除已被提前贖回、買回並註銷或行使轉換權外，本公司應於到期日，按本公司債面額之106.43%，以美金將本公司債贖回。到期日：113年12月13日。四、轉換辦法及重要約定事項：(1)發行公司名稱：貿聯控股公司 (以下簡稱「貿聯」或「發行公司」或「本公司」)。(2)債券持有人之賣回辦法：(a) 除本債券被提前贖回、買回並註銷或轉換外，債券持有人得分別於本債券發行屆滿三年當日，要求發行公司依本債券面額加計年利率為1.25%之利息補償金，且以每半年為計算基礎所得之金額（即以債券面額之103.81%），將本債券全部或部分贖回。(b) 若貿聯普通股在台灣證券交易所終止上市，債券持有人得要求發行公司本債券面額加計年利率為1.25%之利息補償金，且以每半年為計算基礎所得之金額（以下簡稱「提前贖回金額」），將本債券全部或部分贖回。(c) 若發行公司發生本債券受託契約（以下簡稱「受託契約」）所定義之控制權變動情事時，債券持有人得要求發行公司依提前贖回金額將本債券全部或部分贖回。(d) 債券持有人行使前述賣回權，及發行公司受理債券持有人之賣回請求，應依據受託契約所訂賣回程序為之，發行公司將於受託契約所訂之付款日以現金贖回本公司債。(3)發行公司之提前贖回權：發行公司於下列情況，得提前贖回本公司債：(a) 於本債券發行之日起屆滿3年之翌日至到期日前，如發行公司普通股於台灣證券交易所之收盤價格（依當時匯率換算為美元），連續30個營業日中有20個交易日，均達當日適用的提前贖回金額除以本債券轉換比率（定義如下）後之130%時，發行公司得依提前贖回金額贖回全部或部份本債券。(b) 百分之九十以上之本債券已被贖回、經債券持有人行使轉換權、或被買回並註銷時，發行公司得依提前贖回金額將尚流通在外之本債券全部贖回。(c) 因中華民國或英屬開曼群島稅務法令變更，致使發行公司於發行日後因本債券而稅務負擔增加或必須支付額外之利息費用或增加成本時，發行公司得依提前贖回金額提前將本債券全部贖回。倘債券持有人不參與贖回，該債券持有人不得請求發行公司負擔額外之稅賦或費用。(4)轉換：(a) 轉換標的貿聯新發行之普通股(以下簡稱「普通股」)。(b) 轉換程序債券持有人請求轉換時，應依受託契約之規定檢附轉換通知書及其他依中華民國法令或英屬開曼群島要求之相關文件或證明後，經由中華民國境外之轉換代理人向發行公司提出轉換申請。依目前中華民國法令規定，發行公司之債券持有人申請將本債券轉換為普通股時，發行公司應於受理轉換請求日後五個營業日內，透過台灣集中保管結算所股份有限公司之帳簿劃撥方式交付普通股予行使轉換權之債券持有人；如本債券持有人未開立集保帳戶，則發行公司將待本債券持有人開立集保帳戶後，再進行交付普通股之相關程序。前述有關中華民國轉換之法令如有變更時，應依修訂後之法令辦理。前項所稱之營業日係指台灣證券交易所交易之日。(c) 轉換期間除提前將本債券贖回或買回或停止轉換期間（定義如下）外，債券持有人得於本債券發行屆滿三個月之翌日起（不含發行日），至到期日前10日止，依相關法令及受託契約之規定，隨時向發行公司請求將本債券轉換為發行公司之普通股。前述停止轉換期間係指:(i) 依中華民國法律停止過戶之期間，包括於貿聯股東常會開會前六十日內，股東臨時會開會前三十日內。(ii) 若貿聯辦理無償配股、現金股息或現金增資時，自貿聯無償配股停止過戶日、現金股息停止過戶日或現金增資認股停止過戶日前十五個營業日起，至權利分派基準日止。(iii) 如貿聯辦理減資者，自貿聯辦理減資之減資基準日起至減資換發股票開始交易日前一日止。(iv) 其他依中華民國或英屬開曼群島法令或台灣證券交易所規定之停止過戶期間。前述有關停止過戶期間之法令如有變更時，應依修訂法令後辦理。(d)轉換價格本公司債之轉換價格為每股新台幣245.77元。(轉換價格所用之轉換匯率為美金:新台幣=1: 30.482)。(e)轉換價格之調整本公司債發行後，若發行公司有股權稀釋或其他受託契約規定之相類似情形時，轉換價格應依據市場反稀釋慣例調整之。相關價格調整應按本公司債公開說明書及/或受託契約之規定及公式定之。(5)準據法：本債券之發行、管理及相關手續係以美國紐約州法為準據法。惟本債券發行之核准及轉換權利之行使係根據中華民國相關法令辦理，並受中華民國法令之限制。(6)承銷機構及其他有關機構名單：海外主辦承銷商：Yuanta Securities (Hong Kong) Company Limited國外協辦承銷商：元大證券股份有限公司國際證券業務分公司國內送件承銷商：元大證券股份有限公司。受託人：The Bank of New York Mellon。代理還本付息及轉換機構：The Bank of New York Mellon。五、發行及交易地點：新加坡交易所。六、發行方式約定由特定人認購之情事：無。七、資金運用計劃：支應海外購料之資金需求及償還海外第二次無擔保轉換公司債本金及利息之資金需求。八、對股東權益之主要影響：本次所發行之海外無擔保轉換公司債若全部按發行後轉換價格轉換為普通股，如全數轉換，則原股東股權之稀釋比率約為9.47%，其對原股東股權稀釋比例效果尚屬有限。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。",
    "https://news.cnyes.com/news/id/4129160": "電動車大廠特斯拉傳出生產瓶頸 Model3 有解，上周每日的生產量突破 500 輛，較 4 月日產量大增 75%，交貨期也大幅縮短半年，消息令相關供應鏈早盤股價轉強，貿聯 - KY(3665-TW) 股價漲逾 4.5%、和大 (1536-TW) 也漲逾 3.5%。據外媒指出，馬斯克上周發信給員工指出，Model3 當周每日的生產量有機會突破 500 台，較 4 月日產量大增 75%，目前特斯拉正加緊趕工，推測單周生產量可達 3500 台，在第 2 季底前要朝單周產量 5000 輛的目標邁進。貿聯表示，特斯拉最壞的時間已過，3 月底特斯拉的訂單能見度還不太明朗，但近期稼動率有起色。法人認為，儘管貿聯第 1 季因原物料成本提升和匯兌因素影響，獲利受毛利率拖累，不過，下半年隨著特斯拉加快量產腳步，加上成本轉嫁等調整，可正面看待其獲利前景。",
    "https://www.ettoday.net/news/20200318/1670436.htm": "▲左起為貿聯董事長梁華哲、總經理鄧劍華。（圖／貿聯提供）記者姚惠茹／台北報導貿聯-KY（3665）今（18）日公布，2019年營收為230.92億元，年增7.95%；稅後淨利18.44億元，年增32.44%；每股稅後盈餘（EPS）15.54元，董事會決議配發現金股利9元，以今日平盤價147元計算，現金殖利率約為6.1％。貿聯-KY表示，去年第4季受歐美假期的影響，除了電動車、半導體設備線束出貨動能仍強外，其他產品季節性趨緩。貿聯-KY指出，去年第4季的產品表現，資訊用線在季初出貨略增，季中後因歐美休假拉貨漸緩；車用線方面，電動車線束出貨持續升溫、運動車季中轉淡；工業用線方面，半導體設備線束拉貨續強；電器用線、醫療用線則在季初持穩，季末季節性偏淡。展望今年上半年營運，貿聯-KY強調，第1季營收有緩衝庫存支應，可望減緩新冠疫情復工延遲的影響，而且復工狀況優於預期，像是資訊類、車用以及半導體設備出貨持續順暢，只是復工期間人力物料短缺，工時縮減，預期成本負擔增加，而第2季訂單能見度仍佳，惟疫情迅速擴散至全球，加上油價震盪，應關注疫情及終端需求變化。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全球NB電池模組廠西勝（3625）今（18）日公告，2019年合併營收27.4億元，年減4.06％；歸屬母公司稅後淨利7,058萬元，年減20.67％，每股稅後盈餘（EPS）0.92元，而董事會決議配發現金股利0.5元，以今日盤中最高價計算，現金殖利率約4％。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.ettoday.net/news/20200205/1638997.htm": "▲左起為貿聯董事長梁華哲、總經理鄧劍華。（圖／貿聯提供）記者姚惠茹／台北報導貿聯-KY（3665）今（5）日公布1月營收新台幣15.62億元，較上月減少15.84%，較去年同期減少17%。貿聯表示，主要是受到今年農曆春節假期在元月，所以導致廠區工時減少，營收相對於去年12月減少。貿聯-KY表示，為因應武漢肺炎疫情，中國大陸各廠區復工將依據當地政府規定執行，並成立「貿聯集團應急管理小組」，除了關注疫情並掌握各廠區營運因公共衛生管制所造成的影響，也密切與客戶通報目前因應現況，而中國大陸以外的廠區則運作正常。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※武漢疫情爆發後，為預防境外人士將疫情帶入台灣，中央流行疫情指揮中心明確標記出「中港澳地區入境規定」，此規定預計7日開始實施，並視未來疫情作調整。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.ettoday.net/news/20190612/1465807.htm": "▲貿聯董事長梁華哲（左二）、永續發展委員會召集人鄧劍華（右一）出席授證儀式，接受SGS Taiwan資深營運總監鮑柏宇（右二）所頒發的保證聲明書。（圖／貿聯提供）記者姚惠茹／台北報導貿聯-KY（3665）今天（12日）宣布永續發展報告書，首次獲得國際第三方獨立驗證單位保證，並由貿聯董事長梁華哲、永續發展委員會召集人鄧劍華出席授證儀式，接受SGS Taiwan資深營運總監鮑柏宇所頒發的保證聲明書，其非財務資訊報告達到「全球永續性報導準則(GRI Standards)」保證等級的標準。貿聯董事長梁華哲表示，貿聯從2017年開始，就主動向各方關係人以及社會大眾揭露公司治理、環境保護以及社會關懷等三大面向的成果，透過完整的調查找到各方關係人，再依循最新版「全球永續性報導準則」的標準，編制出符合內容明確、架構清晰，永續資訊透明的報告書。永續發展委員會召集人鄧劍華表示，貿聯在2018 年發行第二本永續發展報告書，同時通過AA1000AS第一應用類型中度保證等級，以及GRI Standards 核心選項雙重保證，內容涵蓋五大面向，其一包括資訊揭露符合包容性、重大性、回應性的國際標準原則，為各方關係人認定之可信且必要的永續資訊。鄧劍華表示，其二則為結合「聯合國永續發展目標(SDGs)」，評估業務活動所形成的機會與風險，以核心能力為基礎，檢視營運、產品、供應鏈與社會等面向的永續發展藍圖，以創造最大綜效，有助於產品面持續創新、研發高效節能商品。鄧劍華表示，其三就是在營運面，持續提升能源、資源使用效率；其四則是社會面，積極推動環境保護與參與公益活動；最後則是在達成內、外部關係人充分溝通，讓外界人士更瞭解貿聯在財務與非財務面的具體成效與價值。貿聯強調，未來將持續永續發展的思維，聚焦及回應各方關係人所關心的議題，提升公司治理、環境保護及社會關懷等作為，擴大及落實社會正向影響力，持續提升企業整體競爭力，結合策略夥伴，透過全球布局的優勢，打造成社會的標竿企業。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※貿聯-KY（3665）今天（6日）公布2019年4月自結合併營業收入淨額為新台幣20.93億元，較去年同期自結數成長8.98%，創下歷史新高，主要是受到資訊產品用線出貨拉抬，還有其他各產品線出貨大致穩定影響，整體朝向審慎樂觀發展。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}