{
    "Q1": {
        "流通大会2019／消費動向への対応を、ウエルシア、日本アクセスらが講演 ": "\nセミナー／2019年01月11日流通経済研究所は2019年2月6日～8日、流通大会2019を開催する。2019年は、「ポスト平成時代の製･配･販の成長戦略」を統一テーマとし、提言・情報発信する。2日目のテーマは、「経済動向・消費の展望と変化する需要への対応」で、午前は、第一生命経済研究所の首席エコノミストが2019年の日本経済の展望を解説する。その後、ウエルシア薬局の畑和彦取締役営業統括本部長が、次世代に生き残れるドラッグストアの創出を解説する。午後からは、日本アクセスの佐々木淳一社長が登壇し、同社の成長戦略と次世代型フルライン卸としての価値創造について講演する。そのほか、早稲田大学の守口剛教授が、課金方式のバリエーションを解説する。また、メディセオ、PALTACの両社の特別顧問を務める山岸十郎氏が、流通生産性を高めるためのSCM戦略について講演する。■開催概要\n開催日：2019年2月6日（水）、7日（木）、8日（金）\n会場：ベルサール九段\n東京都千代田区九段北1-8-10住友不動産九段ビル・大会統一テーマ：ポスト平成時代の製・配・販の成長戦略\n2月6日（水）：環境変化への対応と流通ビジネスの改革\n2月7日（木）：経済動向・消費の展望と変化する需要への対応\n2月8日（金）A会場：技術革新と流通の新たなビジネスモデル\nB会場：生鮮流通のイノベーション・参加費（昼食込み）\n2月7日（水）税込54,000円\n2月8日（木）税込50,760円\n2月9日（金）税込50,760円※A会場、B会場とも同額\n※3日間参加税込140,400円■詳細・申込み\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php■流通大会2019\nhttp://www.dei.or.jp/ryutsu_fes/■プログラム\n【第1日目―2月6日】\n環境変化への対応と流通ビジネスの改革1.ご挨拶と問題提起\n流通経済研究所　理事長　青山繁弘2.わが国流通の課題と経済産業省の流通政策について\n経済産業省　商務情報政策局商務・サービスグループ\n消費・流通政策課長　永井岳彦氏3.消費と流通の今を捉え、先を読む2019\n流通経済研究所　理事／拓殖大学　商学部教授　根本重之4.小売流通のビジネスモデル変革に向けたカインズの挑戦\nカインズ　代表取締役社長　土屋裕雅氏5.カルビーによる共創マーケティングの実践\nカルビー　執行役員　マーケティング本部長　小泉貴紀氏6.U.S.M.H.が推進するスーパーマーケットの事業革新と新たな取り組み\nユナイテッド・スーパーマーケット・ホールディングス\n代表取締役社長　藤田元宏氏■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day01【第2日目―2月7日】\n経済動向・消費の展望と変化する需要への対応1.2019年の日本経済の展望について\n第一生命経済研究所　経済調査部\n首席エコノミスト　永濱利廣氏2.課金方式のバリエーション\n～サブスクリプション・モデルから成果ベース課金まで～\n流通経済研究所評議員／\n早稲田大学大学院　商学研究科教授　守口剛3.日本アクセスの成長戦略とフルライン卸としての価値創造\n日本アクセス\n代表取締役社長　佐々木淳一氏4.ウエルシア薬局が推し進める次世代に生き残れるドラッグストアの創出\nウエルシア薬局　取締役営業統括本部本部長　畑和彦氏5.流通生産性を高めるためのSCM戦略：現状と今後の方向\nメディセオ　特別顧問／PALTAC　特別顧問　山岸十郎氏■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day02第3日目―2月8日\nA会場：技術革新と流通の新たなビジネスモデル1.リテール・テクノロジー導入・活用によるMD・オペレーション革新の方向\n流通経済研究所　理事　山崎泰弘\n流通経済研究所　研究員　林凌2.中国におけるキャッシュレス化と無人決済システム普及の現状\n流通経済研究所　特任研究員　李雪3.東北の課題をリアル店舗とITで解決する\n薬王堂　経営企画部長　西郷孝一氏4.LINEPayが目指すこれからの電子決済の有り様とビジネスプラットフォームの変化\nLINEPay　取締役COO　長福久弘氏5.トライアルホールディングスが注力するリアル店舗のデジタル化\nトライアルホールディングス　取締役副会長グループCIO　西川晋二氏■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day03【第3日目―2月8日】\nB会場：生鮮流通のイノベーション1.生鮮流通の現状と課題、求められるイノベーション\n流通経済研究所　農業・地域振興研究開発室室長　折笠俊輔2.新時代の鮮魚の流通販売（仮題）\nフィッシャーマン・ジャパン・マーケティング　代表取締役COO　津田佑樹氏3.旬八青果店による農産物流通のイノベーション（仮題）\nアグリゲート　代表取締役社長　左今克憲氏4.鯖から始まる流通イノベーション（仮題）\n鯖や　代表取締役社長　右田孝宜氏5.【パネルディスカッション】\n新しい青果売場づくりへの取り組み報告\n熊本における生産者×ママ×ハローデイによる新たな売場づくり\nサプライジング・ファーマーズ\nNPO法人マザーズライフサポーターズ\nハローデイ（予定）\n一般社団法人日本食農連携機構■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day04■問い合わせ\n法人流通経済研究所\n流通大会事務局（担当：伊藤、林、渡邊）\nTEL：03-5213-4531（代）\nFAX：03-5276-5457\nhttp://www.dei.or.jp/ryutsu_fes/inquiry.php掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        "〈超眾股臨會〉董監全面改選 日本電產取得6董1監 正式取得經營權 ": "超眾 (6230-TW) 獲日本電產 (Nidec) 公開收購 48% 股權，今 (29) 日召開股臨會，完成董監事改選，7 席董事、3 席獨立董事中，由日本電產取得 5 席董事、1 席獨董以及 1 席監察人，超眾僅剩現有董事長吳適玲、總經理郭大祺，以及獨立江雅萍，日本電產正式入主超眾。超眾新任董事會名單，日本電產推派 5 名董事為永井淳一、高尾征志、貝瀨和人、津吉滿、松橋英壽，獨立董事許克瑋，監察人高橋功。而原有超眾董事會成員中，剩下董事長吳適玲、總經理郭大祺等 2 個席次，另外獨董則為江雅萍、監察人顏群育。日前超眾也公告內部營運調整，將由永井淳一出任新任執行長、高尾征志出任技術長、貝瀨和人出任財務長，郭大祺未來則將出任營運長一職，預計將於 2 月 1 日取得聘僱許可函後生效。",
        "超眾日本電產收購逾半股權　宣布日系管理團隊進駐　": "散熱模組大廠超眾（6230）10月獲日本電產（Nidec）以每股108元均價收購超眾41,444股票，佔超眾已發行總股數48%，雙方宣告將聯手進軍5G市場，並進行車用及工業產品布局，隨後超眾12月股價也一路飆漲至140元，漲勢驚人。而隨此樁收購案底定，超眾本月（3）日亦宣布全新日系管理階層進駐，包括執行長、財務長等要職，皆將由日系團隊所掌管。新任管理職包括，執行長永井淳一( Junichi Nagai) 日本電產株式會社國際企業管理部部長、技術長高尾征志(Masashi Takao)  日本電產株式會社小型精密馬達暨方案處理事業群(GMS)執行顧問；財務長由貝瀨和人(Kazuhito Kaise)日本電產株式會社全球企業戰略室長出任；而超眾原總經理郭大祺則將續任總經理一職，並兼任超眾科技股份限公司總經理，以及昆山巨仲電子有限公司總經理。並續提名財經背景之獨立董事江雅萍，新任人事案將於2月1日生效。然超眾亦表示，由於執行長、 技術長、財務長皆為外籍聘雇人才，若未能如按原訂聘任日（2/1）前取得中央主管機關之「聘僱許可函」，聘任生效日則順延至「聘僱許可函」所核准之時日。總經理郭大祺日前表示，本次與日本電產之合作是由日方主動提出，Nedic為馬達、風扇大廠，其硬碟主軸馬達市佔率8成，另有家電，空調用直流無刷馬達，投影機、半導體設備等領域，市占率全球首屈一指，但獨缺散熱模組領域。而超眾所專精於散熱模組，因此雙方合作將首先由電產車用市場開始，專注於電動車電池散熱解決方案，或將於2020年見到效益。而在與日本電產接觸後，超眾也設下更大目標，由於日本電產主力是工業馬達，幾乎所用電之產品都會使用到馬達，超眾未來亦將跨越3C領域，如於5G手機應用的熱板解決方案等，郭皆表示看好。另包括AI所帶起的HPC高效能運算，以及雲端、資料中心等需求量擴增，皆帶動散傳熱技術需求升溫。（易皓瑜／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信男闖紅燈連撞2車　MINI遭擊落釀7傷豪大雞排飲料賣115元？　苦主揭搶錢的是「他」【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...【人潮熱點】彰化金針花海綻放　未列警示卻爆棚！警急交管彰化縣鹿港老街周邊、田尾公路花園夜市周邊被列入五一連假熱門警示區，但今天人潮都正常，反而最近盛開的花壇鄉虎山巖金針花海未...國民黨主席向中國喊話　江啟臣：尊重台灣參與WHA訴求武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...借你錢還搶走我女友　悲劇男大街開槍亂轟洩憤新北市板橋區光武街昨天（30日）凌晨發生一起男子持空氣槍亂開槍的案件，雖沒有人員傷亡，但有鄰居因此被吵醒向警方報案，警方...卓粉會心動！庫克自誇SE速度「完勝」安卓美國蘋果公司（Apple Inc.）上月正式推出新手機iPhone SE，iPhone SE價格為399美元起跳。App...【人潮熱點】1968警示二點橘　大溪老街、陽明山竹子湖人略多(新增：竹子湖業者說法、指揮中心回應)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨轟失準，昨徹夜二...【殺警判無罪】蔡英文支持檢方依法上訴　藍委擬修法「無罪也要終生隔離」殺害鐵路警察李承翰的鄭姓男子一審被判無罪，引發社會熱議。總統府發言人丁允恭今（1日）表示「總統支持檢方依法上訴之決定；同...【全球股市不斷更新】經濟數據糟　日股收跌近600點周五日股及澳股終場以大跌作收，包括中國、香港及南韓股市則適逢假日休市。稍早公布經濟數據顯示，au Jibun Bank日...【Video Talk】直擊！國稅局恐怖人潮　官員急授報稅撇步今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，排隊至少一...【驚悚】裸女遊走街頭　手提著一袋人頭竟是親女兒烏克蘭米達列斯(Kharkiv)近日發生一起人倫悲劇，一名女子裸體遊走街頭，但手裡提著一袋沾滿紅色液體的袋子，仔細一看，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "超眾日本電產收購逾半股權　宣布日系管理團隊進駐　 ": "",
        "〈超眾股臨會〉日本電產代表永井淳一出任董事長 原董事長吳適玲改任副董事長 ": "超眾 (6230-TW) 今 (29) 日股臨會選出新任董事後，隨即召開董事會，由日本電產推派的永井淳一擔任董事長，原任董事長吳適玲出任副董事長，並兼任行政長 (CAO) 一職，據了解，在雙方結合後，將打造 3 年計畫，超眾產品應用也可望拓展至工控以及車用領域。超眾獲日本電產收購 48% 股權，併購條件成就達成後，今日召開股臨會，9 董 2 監中，日本電產順利取得 6 董 1 監，入主董事會。而在股臨會後的董事會中，由日本電產推派的永井淳一擔任董事長，原任董事長吳適玲出任副董事長，並兼任行政長 (CAO) 一職。據了解，日本電產在正式入主超眾前，雙方就已經討論 3 年短中長期發展計畫，超眾也看好，透過合作，可以將日本的研發能量，帶入公司當中，雙方也可以透過合作，進軍工控、車用市場。超眾表示，日本電產在車用馬達的市占率在全球名列前茅，公司可望受惠，且隨著車用充電、影音娛樂等車用電子需求，也可望帶動車用需求成長，且在電動車成為趨勢下，看好接下來合作帶來的效益。",
        "FC東京が4年ぶり首位浮上!!決勝点のFW永井謙佑は古巣戦3戦連発に「気まずい」 ": "急上昇ワード決勝点を決めたFW永井謙佑COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "流通大会2019／生鮮流通の最先端、旬八青果店、鯖や、ハローデイらが解説 ": "\nセミナー／2019年01月30日流通経済研究所は2019年2月6日～8日、流通大会2019を開催する。2019年は、「ポスト平成時代の製･配･販の成長戦略」を統一テーマとし、提言・情報発信する。3日目はA会場、B会場の2会場でセミナーを開催する。B会場のテーマは「生鮮流通のイノベーション」。午前中は、流通経済研究所の折笠農業・地域振興研究開発室室長が「生鮮流通の現状と課題、求められるイノベーション」を解説する。また、若手の漁業者組織であるフィッシャーマン・ジャパン・マーケティングの津田祐樹代表取締役COOが、「産地と消費者を繋ぐ新時代の鮮魚流通」をテーマに講演する。午後からは、「旬八青果店」を運営するアグリゲートの左今克憲代表取締役社長が、地方と都市をつなぐ八百屋「旬八青果店」を運営するアグリゲートは産地でどのように仕入れて都市部へ流通させ、価値化しているのか？その仕組みやノウハウについて解説する。鯖鮨専門店「鯖や」を展開する鯖やの右田孝宣代表取締役社長が、鯖一本に絞って起業、幾度となく倒産の危機を乗り越え、鯖と共に世の中に新たな風を巻き込すイノベーションを続けている極意、地域を巻き込んだ鯖のブランディング、新しい流通の仕組みづくりを語る。 最後に、パネルディスカッションとして「新しい青果売場づくりへの取り組み報告　熊本における生産者×ママ×ハローデイによる新たな売場づくり」を実施。ハローデイさくらの森店（熊本県）における生産者と地元のママさんが連携して取り組む「生産者と消費者がコラボレーションした売場づくり」についてご紹介すると共に、こうした新たな売場づくりにおけるポイントや課題についてパネルディスカッションで議論する。■開催概要\n開催日：2019年2月6日（水）、7日（木）、8日（金）\n会場：ベルサール九段\n東京都千代田区九段北1-8-10住友不動産九段ビル・大会統一テーマ：ポスト平成時代の製・配・販の成長戦略\n2月6日（水）：環境変化への対応と流通ビジネスの改革\n2月7日（木）：経済動向・消費の展望と変化する需要への対応\n2月8日（金）A会場：技術革新と流通の新たなビジネスモデル\nB会場：生鮮流通のイノベーション・参加費（昼食込み）\n2月7日（水）税込54,000円\n2月8日（木）税込50,760円\n2月9日（金）税込50,760円※A会場、B会場とも同額\n※3日間参加税込140,400円■詳細・申込み\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php■流通大会2019\nhttp://www.dei.or.jp/ryutsu_fes/\n■プログラム\n【第1日目―2月6日】\n環境変化への対応と流通ビジネスの改革1.ご挨拶と問題提起\n流通経済研究所　理事長　青山繁弘2.わが国流通の課題と経済産業省の流通政策について\n経済産業省　商務情報政策局商務・サービスグループ\n消費・流通政策課長　永井岳彦氏3.消費と流通の今を捉え、先を読む2019\n流通経済研究所　理事／拓殖大学　商学部教授　根本重之4.小売流通のビジネスモデル変革に向けたカインズの挑戦\nカインズ　代表取締役社長　土屋裕雅氏5.カルビーによる共創マーケティングの実践\nカルビー　執行役員　マーケティング本部長　小泉貴紀氏6.U.S.M.H.が推進するスーパーマーケットの事業革新と新たな取り組み\nユナイテッド・スーパーマーケット・ホールディングス\n代表取締役社長　藤田元宏氏■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day01【第2日目―2月7日】\n経済動向・消費の展望と変化する需要への対応1.2019年の日本経済の展望について\n第一生命経済研究所　経済調査部\n首席エコノミスト　永濱利廣氏2.課金方式のバリエーション\n～サブスクリプション・モデルから成果ベース課金まで～\n流通経済研究所評議員／\n早稲田大学大学院　商学研究科教授　守口剛3.日本アクセスの成長戦略とフルライン卸としての価値創造\n日本アクセス\n代表取締役社長　佐々木淳一氏4.ウエルシア薬局が推し進める次世代に生き残れるドラッグストアの創出\nウエルシア薬局　取締役営業統括本部本部長　畑和彦氏5.流通生産性を高めるためのSCM戦略：現状と今後の方向\nメディセオ　特別顧問／PALTAC　特別顧問　山岸十郎氏■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day02第3日目―2月8日\nA会場：技術革新と流通の新たなビジネスモデル1.リテール・テクノロジー導入・活用によるMD・オペレーション革新の方向\n流通経済研究所　理事　山崎泰弘\n流通経済研究所　研究員　林凌2.中国におけるキャッシュレス化と無人決済システム普及の現状\n流通経済研究所　特任研究員　李雪3.東北の課題をリアル店舗とITで解決する\n薬王堂　経営企画部長　西郷孝一氏4.LINEPayが目指すこれからの電子決済の有り様とビジネスプラットフォームの変化\nLINEPay　取締役COO　長福久弘氏5.小売業における最新テクノロジーとマーケティングの変化\nリテールAI研究会　代表理事　田中雄策氏　■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day03【第3日目―2月8日】\nB会場：生鮮流通のイノベーション1.生鮮流通の現状と課題、求められるイノベーション\n流通経済研究所　農業・地域振興研究開発室室長　折笠俊輔2.新時代の鮮魚の流通販売（仮題）\nフィッシャーマン・ジャパン・マーケティング　代表取締役COO　津田佑樹氏3.旬八青果店による農産物流通のイノベーション（仮題）\nアグリゲート　代表取締役社長　左今克憲氏4.鯖から始まる流通イノベーション（仮題）\n鯖や　代表取締役社長　右田孝宜氏5.【パネルディスカッション】\n新しい青果売場づくりへの取り組み報告\n熊本における生産者×ママ×ハローデイによる新たな売場づくり\nサプライジング・ファーマーズ\nNPO法人マザーズライフサポーターズ\nハローデイ（予定）\n一般社団法人日本食農連携機構■詳細\nhttp://www.dei.or.jp/ryutsu_fes/schedule.php#day04■問い合わせ\n法人流通経済研究所\n流通大会事務局（担当：伊藤、林、渡邊）\nTEL：03-5213-4531（代）\nFAX：03-5276-5457\nhttp://www.dei.or.jp/ryutsu_fes/inquiry.php掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        "AMEDが平成30年度ICT関連事業の成果報告会を開催": "ホーム2019-3-11ヘルスケアITAMED ICT関連事業29課題の成果を報告国立研究開発法人日本医療研究開発機構（AMED）は3月5日（火），丸ビルホール＆コンファレンススクエア（東京都千代田区）において，「平成30年度AMED ICT関連事業成果報告会」を開催した。2015年4月1日に発足したAMEDでは，厚生労働省の所管事業として，「臨床研究等ICT基盤構築研究事業」を開始。その後領域を拡大し，「臨床研究等ICT基盤構築・人工知能実装研究事業（34課題）」を進めてきた。さらに，2016年度から総務省の所管事業として「パーソナル・ヘルス・レコード（PHR）利活用研究事業（8課題）」，2017年度から経済産業省の所管事業として「IoT等活用行動変容研究事業（12課題）」を行ってきた。今回の成果報告会では，これらの事業で採択された課題の多くが研究期間終了を迎えることから，その成果を報告する場として設けられた。AMED理事の梶尾雅宏氏，AMED ICT関連事業プログラムスーパーバイザーの酒巻哲夫氏の挨拶に続き，IoT等活用行動変容研究事業の5課題の報告が行われた。このうち，信州大学学術研究院医学系スポーツ医科学教室/先鋭領域融合研究群バイオメディカル研究所教授の増木静江氏は，「IoTを活用した大規模個別運動処方のための携帯端末アプリの開発」と題して発表した。この発表では，活動量計とスマートフォンを組み合わせ，体力・運動データを計測，閲覧できるようにしたほか，自己や他者とのデータ比較などを行うことで，行動変容を促すアプリケーションの実証実験の成果が報告された。次いで行われたパーソナル・ヘルス・レコード（PHR）利活用研究事業の成果報告では，6課題の発表があった。6番目に発表した佐賀大学医学部附属病院高度救命救急センターセンター長/佐賀大学救急医学講座教授の阪本雄一郎氏は，医療・介護などの情報統合基盤「CDMS（Clinical Data Management System）」と，個人の出生から介護までの情報を一元的管理する「POPS（Personal condition Oriented Proxy Service）」を用いたアプリケーションによる救急・母子保健分野などの情報流通について解説した。また，臨床研究等ICT基盤構築・人工知能実装研究事業の報告は，9課題ずつ前半と後半に分けて行われた。前半9課題では，日本医療ネットワーク協会の千年カルテプロジェクトによる健康医療情報の収集や，一般財団法人医療情報システム開発センター理事長の山本隆一氏を代表研究者とするSS-MIX2を基盤とした大規模データ収集・利活用，公益社団法人日本医師会が取り組んだSS-MIX2による生涯健康情報統合基盤の構築などの研究成果が報告された。後半9課題では，京都大学医学部附属病院医療情報企画部教授の黒田知宏氏が，レセプト情報・特定健診等情報データベース（NDB）データの利活用のための基盤開発について発表したほか，自治医科大学学長の永井良三氏が，日本内科学会地方会の症例報告を構造化した人工知能（AI）による総合診断診療支援システムの開発経緯や課題について説明した。当日は，成果の報告だけでなく，別会場においてシンポジウム「医療情報基盤の二次利用を目指して」と「PHR・IoTの実装を目指して」が設けられた。前半のシンポジウムでは，筑波大学医学医療系医療情報マネジメント学講師の古田淳一氏らが講演。後半のシンポジウムは，企業や自治体の事例紹介，医療法人社団鉄祐会理事長の武藤真祐氏が座長を務めパネルディスカッションが行われた。\n次世代医療基盤法やPHR・IoTをテーマにしたシンポジウム 成果報告会の最後には，AMED ICT関連事業プログラムオフィサーの高林克日己氏が挨拶を行い，報告された研究成果の社会実装に期待を示して閉会となった。各課題のポスター発表 \n●問い合わせ先\n国立研究開発法人日本医療研究開発機構\n臨床研究・治療基盤事業部臨床研究課ICT基盤研究グループ\nTEL 03-6870-2229\nFAX 03-6870-2246https://www.amed.go.jp\nヘルスケアIT© 2008-2020 INNERVISION Co., Ltd.",
        "人事：警視庁　／東京 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2019年2月23日　地方版\r\n    　＜本部など＞\r\n\r\n    　情報管理課調査担当（警察庁）小楠英之▽留置管理１課長代理・留置指導兼留置管理２課調査担当（警察庁）佐々木健▽留置管理１課調査担当（総務部管理官取調べ監督官）草間弘明▽留置管理２課長代理・管理兼留置管理１課調査担当（留置管理２課長代理・護送）中村忠之▽留置管理２課長代理・護送（８方面本部管理官）木之瀬啓二▽人事１課長代理・表彰（荒川署交通課長）吉武弘基▽訟務課長代理・２訟務（警務部管理官行政訟務担当）宮本英行▽警務部管理官行政訟務担当（組対５課長代理）寺野彰▽けん銃指導室長兼教養課調査担当（警察庁）木曽伸司▽交通総務課長代理・交通安全（高速道路交通警察隊副隊長）功刀正樹▽交通総務課長代理・運用調整（交通総務課指導担当）森田恵一▽交通総務課指導担当（６方面交通機動隊副隊長）大日方勝彦▽交通総務課調査担当東京都派遣（目黒署交通課長）平島佳奈子▽交通執行課長代理・執行（交通総務課調査担当東京都派遣）佐川慎一郎▽交通反則通告所長（２方面交通機動隊副隊長）野口香織▽運転免許本部調査担当（警察庁）辻勇樹▽３方面交通機動隊副隊長（昭島署交通課長）斉木伸介▽６方面交通機動隊副隊長（葛飾署警務課長）須賀康司▽９方面交通機動隊副隊長（町田署交通課長）杉木克則▽警備１課長代理・警備企画（警察庁）西山三弘▽警備１課長代理・警備連絡（警備１課調査担当東京都派遣）増田心一▽警備１課調査担当（１機動隊副隊長）前田丈彦▽警備１課調査担当東京都派遣（６機動隊副隊長）山下憲一▽警衛課長代理・３警衛（碑文谷署警備課長）湯田幸一▽３機動隊副隊長（立川署地域課長）石見貴治▽地域部管理官地域警察運営管理担当（警察庁）石井浩▽遊撃特別警ら隊長（８方面自動車警ら隊副隊長）藁谷純子▽職務質問指導室長（遊撃特別警ら隊長）横山和子▽地域部管理官通信指令業務担当（航空隊副隊長）石黒祐治\r\n\r\n    ▽８方面自動車警ら隊副隊長（中央署地域課長）嶋根直樹▽航空隊副隊長（小金井署地域課長）加藤賢一郎▽公安総務課長代理（警察庁）京田裕治▽公安総務課長代理（警察庁）山下靖史▽公安１課長代理（警察庁）大久保雅輝▽外事１課長代理（警察庁）三浦久和▽刑事総務課長代理・刑事指導（刑事部管理官司法制度改革担当兼交通総務課調査担当兼生安総務課同兼地域総務課同兼公安総務課同兼組対総務課同）石井和範▽刑事部管理官司法…\r\nこの記事は有料記事です。残り7536文字（全文8521文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "【２４日飯塚】オートレースちゃんねる  ": "2019.1.24 05:00井村淳一（左）と三浦康平【拡大】　今節に向けてクランク、クランクケースなどエンジンの主要部品を思い切って交換した井村淳一が、初日１０Ｒで２着に粘った。　「全体的にエンジンは抜群です。スタートも良かったし、気になるところがないくらい」と、格段にアップしたエンジンに終始笑顔の井村だった。　とはいえ、道中で中村雅人に抜かれているだけに、「タイヤはしっかり選びます」とアシ回り強化で上積みを図る構え。　井村のロッカーには、２Ｒで幸先いい白星を挙げた同期の三浦康平が訪問。井村は「勝った三浦くんにあやかれるように」とツーショットで互いに健闘を誓ったが、２日目は１１Ｒで早々と対決することに…。三浦よりハンデが１０メートル前の井村にとっては先攻めからリードを広げることが重要。３車並ぶ０ハンからスタートを決めて今節初白星を狙う。　《選手のコメント》◆高橋義弘（３Ｒ）「オーバーホールをしてエンジンは悪くない。もう少し手前からグッといってほしいのでヘッド回りを調整する」◆片岡賢児（４Ｒ）「序盤は悪くないが後半は突っ込みづらくなる。セットとタイヤ交換」◆落合淳（４Ｒ）「試走はそこそこ出ても、レースアシがない。ピストン交換」◆岩見貴史（７Ｒ）「滑るし手前がなく、止まりも甘い。最近のなかでは一番良くなかった。ヘッド回りを調整」◆中村杏亮（９Ｒ）「滑るのでいいコースを走れなかった。車自体は悪くなさそう」◆鈴木静二（９Ｒ）「スタートを浮かせたし、エンジンも軽くて滑る。セット」◆竹谷隆（９Ｒ）「後半はタレましたね。乗りやすいけど伸びがない。セットで」◆荒尾聡（９Ｒ）「クランクを換えて良くなった。またタイヤを探して微調整」◆早川清太郎（９Ｒ）「調整では全然良くならない。エンジンが粗い。ピストン交換」◆高林亮（１０Ｒ）「下回り整備でいい変化はあった。手前が少し軽いので微調整」◆鐘ケ江将平（１０Ｒ）「後半はタイヤが滑るしいっぱいになる。上とは差がある」◆重富大輔（１０Ｒ）「車は悪くない。流れ込みがほしいので調整。Ｓは徐々に上向き」◆浦田信輔（１０Ｒ）「調整失敗。大きく走れなくなった。キャブを調整し直す」◆井村淳一（１１Ｒ）「下回りの部品交換で全体的に上向いた。気になるところはない」◆高宗良次（１１Ｒ）「直線は足りないが、コーナーは乗りやすい。調整で合わせる」◆久門徹（１１Ｒ）「悪くないが手前も先も物足りない。セット。スタートは悪くない」◆丹村飛竜（１１Ｒ）「跳ねるしエンジンが鈍い。部品交換を含めて整備を考える」◆田中正樹（１２Ｒ）「乗りやすくて進んでくれる。スタートも自分なりにはいい」◆浅田真吾（１２Ｒ）「突っ込みやすいが、立ち上がりが苦しい。セットで合わせる」◆前田淳（１２Ｒ）「車の感触はいい。スタートはもっと攻められるよう練習する」◆桝崎陽介（１２Ｒ）「少し跳ねるし、エンジンも敏感さがほしい。フォーク回り調整とセット」プロフィル愛知県出身、射手座、Ｏ型。内勤で公営競技全般の基礎を叩き込まれてから、オートレース担当の記者へ。機動力だけが取り柄です。絶好調おすすめ回収率ページ先頭へCopyright(c) 2019 The Sankei Shimbun. & SANKEI DIGITAL INC. All rights reserved.",
        " 都道府県擬人化漫画『四十七大戦』が舞台化！　鳥取県知事もコスプレして応援「全国を制覇できるんじゃないか」 ": "　コミック アース・スターで連載中の漫画『四十七大戦』（作者：一二三さん）の2.5次元舞台化が決定しました。2月3日に開催されたファンイベントで明かされたもので、2019年10月下旬〜11月上旬に掛けて、東京と鳥取の2会場で上演されます。　同作は、47都道府県の“ゆる神様”たちが「首都」を巡って戦いを繰り広げる都道府県擬人化バトル漫画。ピクシブと日本出版販売の共同主催による「WEBマンガ総選挙2018」では、並み居る人気漫画の中から選ばれ初の栄冠を勝ち取りました（関連記事）。　舞台のストーリーは、原作コミックス第1話〜第5話にあたる「山陰山陽編」。主人公の鳥取さんやスタベちゃんを始め、島根さんや山口さん、岡山さん、広島さんらとの戦いが描かれます。3月にはオーディションが行われ、キャストは各キャラクターと同じ県の出身者から選んでいくとのこと。音楽は、映画「カメラを止めるな！」も担当した永井カイルさんが手掛けます。　イベントでは、声優の菊地燎さん（鳥取さん役）、石井マークさん（島根さん役）、小野早稀さん（スタベちゃん役）、佐藤舞さん（ナレーション）による朗読劇や、原作者一二三さんのサイン入りコミックスが当たるプレゼントコーナーを実施。イベントの最後に舞台化が告知されると、会場に集まった200人近いファンからは大きな歓声が上がりました。　その後に行われた記者発表会では、鳥取さんのコスプレをした鳥取県の平井伸治知事や、ゆるキャラのトリピー、音楽を担当する永井さんら関係者が登壇。平井知事は「私たち日本で一番小さな県が、全国を制覇できるんじゃないか。そんな勇気を与えていただきました。新宿の劇場に来られる方には、カニや鳥取への旅をプレゼントしたい」と、県をアピールしつつ、「鳥取県にはいろんな名物がございまして、大山ルビー豚のような豚もあれば、日本海のイカも名物でございます。私たちも「豚」「イカ」（舞台化）でございますから鳥取県としても大歓迎です」と得意のギャグで笑いを誘っていました。沢山の方の応援のお陰でここまで来れたことにありがたい気持ちでいっぱいです。舞台の長所は上演地域との繋がりを反映できることなので、それぞれの地域に寄り添った、その地域で観るからこその面白さをぜひ劇場で発見して頂ければ嬉しいです。今後ともどうぞ応援よろしくお願い致します。タイトル:首都争奪バトル舞台（ステージ）『四十七大戦』-開戦!鳥取編-期間:2019年10月〜（詳細な日程、時間などは後日発表）会場:東京会場 SHINJUKU FACE（新宿区）、鳥取会場 鳥取県立生涯学習センター県民ふれあい会館（鳥取市）キャスト:未定（演じる各キャラクターと同じ県出身の役者を選出予定）メイン登場キャラクター:鳥取さん、島根さん、山口さん、岡山さん、広島さん、スタベちゃん 他ストーリー:中国地方編（原作コミック第1話〜第5話に該当）■スタッフ劇中曲:永井カイル（株式会社ZIPANG ENTART 所属）舞台制作:株式会社Office ENDLESS音楽制作:株式会社ジパングエンタアート■協賛・協力・主催協賛:株式会社 エミネット、大山乳業農業協同組合協力:鳥取県まんが王国官房株式会社アース・スター エンターテイメント主催:株式会社クリーク・アンド・リバー社Copyright © ITmedia, Inc. All Rights Reserved.ITmediaはアイティメディア株式会社の登録商標です。メディア一覧 | 公式SNS | 広告案内 | お問い合わせ | プライバシーポリシー | RSS | 運営会社 | 採用情報",
        "為月底董監改選鋪陳？ 日本電產人馬 進駐超眾 ": "超眾（6230）日前迎來新共主日本電產株式會社，為讓公司展現全新氣象，超眾趕在一開春就宣布進行組織調整，同時也跟進公布新的人事案，新設了執行長、技術長、處理事業群執行顧問、營運長，其中除營運長由現任總經理郭大祺兼任外，其餘皆由日本電產派任，透露出日本電產對超眾營運的看重程度。超眾配合組織規畫，昨日宣布新的人事案，新任執行長為永井淳一、技術長高尾征志、財務長貝瀨和人，其中永井淳一原為日本電產國際企業管理部部長、高尾征志原為日本電產小型精密馬達暨方案處理事業群(GMS)執行顧問、貝瀨和人(Kazuhito Kaise)原為日本電產株式會社全球企業戰略室長。新的人事命令預訂在今年2月1日生效，不過因執行長、技術長、財務長皆由日本電產外派，超眾擔心相關人員未能於聘任日2月1日前取得中央主管機關的「聘僱許可函」，昨日公告時特別附註聘任生效日得延長至「聘僱許可函」核准日止。超眾為因應日本電產順利公開收購完成，去年12月就已提前公告擬於今年元月29日召開股東臨時會改選董監，屆時日本電產也將正式入駐超眾董事會，取得多超眾董監席次，由於目前董監候選人尚在提名階段，候選人尚未浮出檯面，不過市場推測昨日日本電產先行公布的高階管理人員，很有可能就是本次董監改選的必然候選名單。超眾在日本電產完成收購後，股價一路狂飆，昨日的收盤價136元，距離日方收購價108元，已出現逾3成的價差，日本電產算是贏了面子也贏了裡子。不過，因短線股價波動過大，超眾日前已應主管機關要求，先行公布去年11月獲利自結數，經自結單月稅後盈餘為8100萬元、每股盈餘為0.94元，由於第4季原本就是超眾的傳統旺季，再加上11月單月獲利自結數已逼近第三季近半的獲利，市場預期超眾去年第四季有機會來到全年的高峰，去年有機會出現優於前年的表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t超眾股東會改選 日本電產拿下6董1監 ": "（中央社記者韓婷婷台北29日電）散熱模組廠超眾因應日本電產入主，今天舉行股東臨時會，順利完成董監事全面改選，9席董事2席監察人中，日本電產拿下6董1監，日廠正式進入董事會。超眾今天股臨會全面改選董監事，包含7名董事及2名獨董及監察人2席。日廠擁有48%股權，今天拿下5席董事、1席獨立董事及1席監察席次，拿下多數席次，原本吳家持有的佑昌投資公司拿下2席董事，1席獨立董事及1席監察人。今天股東臨時會最新出爐的董事名單為，日本電產株式會社代表人永井淳一及高尾征志、貝瀨和人、津吉滿、松橋英壽。佑昌投資公司代表人吳適玲、郭大祺。獨立董事名單為原任超眾獨立董事江雅萍、許克偉(日廠代表)；監察人名單有易岑投資代表人顏群育(原超眾監察人)、高橋功(日本電產會計部部門主管)。超眾在1月初進行組織改組，新任執行長為永井淳一、技術長高尾征志、財務長貝瀨和人。另新設營運長，由超眾總經理郭大祺兼任，新人事命令將在2月1日生效。正式由日本電產主導超眾營運。（編輯：鄭雪文）1080129",
        "〔台湾人事〕超衆科技の執行長に永井淳一氏ほか ": "アジア経済ニュースニュースヘッドライントピックスコラム：テイクオフフォトニュースすべて東アジア中国香港台湾韓国日本東南アジアタイベトナムインドネシアシンガポールマレーシアフィリピンミャンマーカンボジアラオスその他インドオーストラリアオセアニアすべて自動車・二輪車電機食品・飲料医療・医薬品化学繊維鉄鋼・金属農林・水産その他製造金融建設・不動産運輸ＩＴ・通信天然資源電力・ガス・水道小売り・卸売りサービス観光メディア・娯楽マクロ経済統計貿易財政政策・法律・規制インフラ環境設備投資ベンチャー決算イベント雇用・労務政治外交選挙軍事社会事件災害教育文化・宗教スポーツ日本アジアＡＳＥＡＮ中国香港台湾韓国タイベトナムミャンマーカンボジアラオスマレーシアシンガポールインドネシアフィリピンオーストラリアオセアニアインドマーケットマーケットNNA景気指数ベトナムタイ2019/01/07（月）の記事は有料サービスご契約者様限定記事です。契約すると続きをお読みいただけます。契約されている方は、画面右側にある各種ログインからログインください。\n無料トライアルはこちら\n購読申し込みはこちら\n続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む※本コメント機能はFacebook Ireland Limitedによって提供されており、この機能によって生じた損害に対して株式会社ＮＮＡは一切の責任を負いません。NNAからのご案内Copyright (c) 1997- NNA All rights reserved.ユーザー ID をお持ちでない方パスワードを忘れた方有料サービス利用契約約款NNA倶楽部会員規約",
        "《電腦設備》超眾訂單滿載，今年營收年增上看10％ ": "受惠於智慧型手機及網通伺服器需求強勁，超眾(6230)目前訂單滿載，超眾表示，今年第1季雖然會較去年第4季下滑，但會比去年同期好，希望能挑戰2016年第1季水準，為因應客戶需求，超眾今年將投入比過去3年更多的資本支出，全面性擴產熱管及熱板(VC)，在智慧型手機、網通、伺服器及PC穩定成長下，今年營運會比去年好，法人預估，超眾今年合併營收可望較去年成長5%到10%。各國積極推動5G基礎建設，帶動智慧型手機、網通及伺服器需求湧現，尤其是智慧型手機品牌廠開始大量導入熱管及VC(熱板)，讓手機熱管及熱板需求強勁，超眾目前訂單滿載，讓超眾第1季淡季不淡。超眾總經理郭大祺表示，雖然國際大環境變化很大，但智慧型手機、網通及侗服器訂單強勁，目前產能很滿，客戶需要的量遠超過我們的產能，尚未感受到不景氣，不過是不是遞延反應仍待觀察。超眾去年前3季稅前盈餘為6.54億元，稅後盈餘為3.96億元，每股盈餘為4.6元；超眾2018年合併營收為76.62億元，年成長8.46%，法人預估，超眾去年第4季每股盈餘可望達2元，全年每股盈餘可望上看6.6元到7元。受惠於智慧型手機散熱需求強勁，超眾預估，今年手機散熱產品營收可望較去年成長20%到30%，佔公司營收比重可望從去年6%拉升到7%至8%。看好散熱產業前景，超眾今年將投入比過去3年更多資本支出，擴充熱管及熱板，根據超眾規劃，重慶廠散熱模組將擴充到300萬套，熱管也將由100萬支擴增至200萬支，昆山廠月產能分別為熱管800萬支及散熱模組300萬套到500萬套，台北廠的VC產能也將從去年的50萬片擴增至超過100萬片。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5隻金豬旺台股 ": "\n          近期，在美中貿易議題懸而未決、美國聯準會升息、美國政府部分單位關門等利空的風聲鶴唳中，影響全球股市修正一大波，但危機中也出現轉機。  國內10大法人關鍵報告，對2019年台股有3大預言，同時找出5大黃金產業。  投資人若能適時掌握景氣與黃金產業的趨勢變化，就如同摩天輪一般上下轉動，仍能找到投資標的與時機，2019年發財不是夢。\n        \n        美國股市震盪激烈，一向受投資人吹捧的尖牙股市值嚴重蒸發，不過相較於美國科技股重挫，消費內需相關類股則顯得老神在在。在美中貿易戰火持續延燒下，以歐美內需市場為主、或是美國企業主要供應鏈廠商，較能趨吉避凶，若再加上明確成長趨勢，值得長線關注。\r\n\r\n電動自行車創新優勢　巨大、美利達營運成長持穩\r\n\r\n隨著全球健康意識抬頭，為運動休閒產業帶來龐大商機。根據統計，全球每年運動休閒相關商機總產值約有1.5兆美元，而台灣廠商也未缺席，在包括自行車、運動器材、紡織、製鞋等製造領域都占有一席之地。\r\n\r\n中華徵信所表示，台灣原本就是自行車生產大國，現在更進一步在電動自行車找到創新優勢。法人指出，自行車在歐洲市場已相當成熟，但電動自行車由於有政策補貼，且可讓年長者也能輕鬆登山越野、擴大使用人口的年齡層，已經是歐洲各國自行車產業中的明星產品。\r\n\r\n根據歐洲自行車產業協會資料，2015~2017年電動自行車每年成長率約20%，2017年時歐盟市場規模約200萬輛，在自行車產業的滲透率只有10%。法人認為，由於歐盟電動自行車滲透率仍低，有政府補貼，加上使用人口普及，仍有數年的好光景可以期待。\r\n\r\n據統計，台灣電動自行車在歐盟進口市場市占率達23.4%，僅次於大陸的56%，遠高於排名第3的越南11.1%。但大陸產製近年被歐盟啟動反傾銷及反補貼調查，將於2019年1月中實施反傾銷與反補貼的「雙反」關稅，以抑制中國低價產品對其業者的傷害。\r\n\r\n自行車業者巨大因應方式包括改由台灣與荷蘭廠生產、新建匈牙利廠，預計2019年底完工投產。至於美中貿易戰，巨大從大陸生產外銷美國的比重約占營收1成，將轉由台灣生產。\r\n\r\n法人看好隨著中國自行車內需市場從谷底翻轉，且2018年全年電動車外銷歐洲增幅近4成，巨大2018年前3季EPS（每股稅後純益）5.48元，已是2017年全年獲利水準，2019年整體營運將可持穩成長。\r\n\r\n美利達2017年從中國外銷美國約占營收2%以下，這部分已轉由台灣生產出口。美利達累計2018年營收258.1億元，年成長15.5%，前11月自行車累計出貨量108萬輛，其中電動自行車約12.8萬輛。\r\n\r\n法人估美利達2018年EPS6元，展望2019年，中國自行車市場略微回暖，電動自行車出貨量預計成長至近3成，EPS有機會挑戰7元。\r\n\r\nNIKE財報亮眼豐泰受惠　健身機毛利高力山獲利攀升\r\n\r\n另一個台商也拿下城池的就是運動鞋市場，據統計，全球運動鞋市場有600~700億美元的規模，北美市場占比近4成，亞太市場22%，西歐市場20%；在全球運動鞋市場中，龍頭NIKE（耐吉）與排名第2的adidas（阿迪達斯）共拿下近6成市場。\r\n\r\nNIKE最新的財報優於市場預期，顯然美國運動消費市場仍延續復甦格局，NIKE訂單占豐泰營收比重超過85%，身為NIKE主要供應商，豐泰也將受惠。\r\n\r\n\r\n\r\nNIKE近期財報優於市場，主要供應商豐泰也將受惠。（圖／吳尚哲攝）\r\n\r\n豐泰2018年營收645億元，前11月EPS7.11元，皆創下歷史新高。法人指出，在貿易戰影響方面，豐泰在大陸產能僅占11%、越南占52%、印尼占13%、印度占24%，輸美的產品可從東南亞出貨，透過產能調配可減緩貿易戰影響。法人看好2019年，豐泰出貨可成長1成，加上新台幣貶值有助單價與毛利率提升，EPS有機會挑戰9元新高。\r\n\r\n全球運動風氣盛行，力山也是受惠股之一，主要產品包括電動工具、健身機。從市場來看，北美占力山整體營收比重約近9成，歐洲占比約7%，從產品營收比重來看，第3季電動工具占比約47%，健身機占比約48%。\r\n\r\n力山受惠跑步機產能快速開出，2018年營收61.86億元，年成長16.4%，業績大幅躍進。法人指出，力山加緊趕工既有健身器材客戶訂單，營收有機會續創歷史新高，而高毛利健身器材比重提升，獲利成長可期。\r\n\r\n而出售力武國際及其間接轉投資浙江杭州力武機電股權，將在2019年處分完畢及入帳，法人看好2019年力山營收挑戰百億元。\r\n\r\n力山2018年第3季與2017年同期比較，健身機營收占比由30%拉升至48%；2019年包括跑步機、滑雪機與滑翔機等將陸續出貨，也爭取到美國最大零售店機種訂單、成為第1供應商。由於力山在中國浙江與台灣都有生產基地，目前陸續將產能移回台灣，整體來說受貿易戰影響不大。\r\n\r\n醫療生技長線潛力十足　泰博歐美訂單放量法人看好\r\n\r\n除了運動休閒產業表現亮眼外，近期美國生技股大漲，醫療生技產業長線大趨勢仍未改變，近期氛圍仍以營收、獲利表現佳的生技股較受到矚目。\r\n\r\n例如近期股價持續在高檔震盪的泰博，在血糖檢測領域占有一席之地，受惠美、歐客戶訂單量放大，原本的碳電極試片需求強勁，新的金屬電極試片也呈現高速成長，2018年營收43.47億元，創下11年來同期新高；2018年前3季EPS7.74元，已經賺贏2017年全年，法人預估2018年可賺1個股本，2019年獲利將更上一層樓。\r\n\r\n\r\n\n      \n        各大研究機構對於2019年所作的預測，人工智慧（AI）等周邊應用是科技產業大勢所趨，身為全球半導體重鎮，台灣廠商將迎來下一波科技大潮。\r\n\r\nAI已經成為半導體產業的一門顯學。國際研調機構顧能（Gartner）表示，全球企業雖然只有14%表示開始部署AI，但大部分的企業都計畫在接下來的1~3年內開始使用AI。\r\n\r\n至2020年將有180萬個職位被AI取代，不過同時也將創造230萬個工作機會；預計到2021年，人工智慧結合人腦的工作形態將產生2.9兆美元（約90兆元台幣）商業價值。\r\n\r\n集邦拓墣科技產業預測表示，AI應用晶片進入軍備競賽時代，隨著中國國務院在2017年發布新一代人工智慧的發展進程規畫後，預計將在2025年創造4000億元人民幣（約1.8兆元台幣）產值的規模。而國際數據資訊（IDC）則預測，2022年全球25%的終端設備將具備AI邊緣運算的功能，顯然AI浪潮已經蓄勢待發。\r\n\r\n台積電先進製程獨領風騷》營收持續攀升　內外資齊喊讚\r\n\r\n日前於台灣半導體產業協會（TSIA）年會上，理事長暨台積電總裁魏哲家就表示，台灣在半導體產業中引領國際，創下晶圓製造與封裝測試全球第一、IC設計全球第二的佳績。而近年來新科技的需求與半導體產業持續發展，改變人類的生活，深信AI等新趨勢將會開創半導體產業的新藍海。\r\n\r\n2010年後深度學習技術出現明顯進展，2015年起阿法狗（AlphaGo）、自駕車等熱潮推動下，市場關注度及投資意願更大幅提升。法人指出，全球手機銷售成長放緩，市場把關注焦點轉移到下一個具有成長潛力的應用上，高效能運算應用將使用最先進的製程技術，其中又以AI相關應用最為熱門。而台灣半導體產業聚落在全球占有一席之地，從上游晶圓代工到IC設計可望雨露均霑。\r\n\r\n外資就點名台積電優先受惠，台積電2018年營收突破1兆元台幣；2019年營收可望維持5%~10%成長，7奈米先進製程技術獨領風騷，營收比重將快速攀升。\r\n\r\n國內法人也看好，台積電在晶圓代工市場有著高市占、技術領先等不可撼動的競爭力，在目前半導體產業循環落底，預估2019年第2季恢復成長動能，之後將開始緩步向上。在尖端製程的技術差距逐漸拉大以及需求持續擴大下，台積電將可以擴大與其他兩大競爭者的領先差距。 \r\n\r\nIC設計龍頭聯發科在AI領域腳步也不落人後，除了在5G、物聯網、車用領域皆有斬獲，目前率先在智慧手機晶片上導入AI，未來將會把AI應用在平板電腦、電視及車用等產品線上，全面進軍AI市場。\r\n\r\n聯發科加速晶片創新研發》導入5G、車用　營運搏翻身\r\n\r\nAI技術不斷演進，相關數據演算能力需求激增，聯發科董事長蔡明介指出，世界領先國家在這場賽局中也不敢怠慢，透過強化IC半導體技術的創新研發，在AI發展上爭取領先的地位，證明半導體技術的發展是AI世代重要的推進器。\r\n\r\n聯發科日前發布最新的Helio P90系統單晶片，採用8核架構，並搭載AI引擎APU 2.0，能讓手機裝置在極低耗電的情況下，執行複雜的AI任務，採用P90的智慧手機可望在2019年第1季問世，預期在行動裝置業務持續推出新產品的刺激下，可帶動營收表現回溫。\r\n\r\n未來人工智慧將滲透到各種科技產品，聯發科也將布局把自家開發的AI平台導入到電視、汽車及平板。\r\n\r\n法人指出，基礎建設普及讓連網速度大幅躍進，也加重了資料傳輸量，未來傳輸介面必須具備高速傳輸的規格。目前Purley平台伺服器內部的匯流排介面以PCIe 3.0為主，但為了應付日漸龐大的資料量，超微宣布將推出支援全新一代PCIe Gen 4匯流排介面的繪圖卡加速器及Rome伺服器平台，英特爾也將推出Whitley伺服器平台、支援PCIe Gen 4的Ice Lake處理器。法人就看好，傳輸規格升級，將有利於譜瑞伺服器晶片業務的發展。\r\n\r\n瑞昱三大產品線同步成長，圖為發言人黃依瑋。（圖／吳尚哲攝）\r\n\r\n此外，目前手機都已導入802.11ac的規格，但2018年筆電等裝置仍有約5成還是使用802.11n規格，隨著基礎建設的升級，11ac的需求持續成長，尤其中國基礎建設的標案需求已轉向11ac，預估2019年11ac的滲透率將超過6成，WiFi業務一向是瑞昱重要的營收來源，也有機會搭上規格轉換的商機。\r\n\r\n譜瑞受惠傳輸規格升級》瑞昱成長潛力大　股價抗跌\r\n\r\n在全球科技股重挫之際，瑞昱近期股價逆勢抗跌，就是因PC、通訊及TV晶片3大產品線同步成長，表現強勁。除了通訊晶片802.11ac規格滲透率持續提升，英特爾處理器缺貨問題在上半年可望獲得舒緩，帶動PC相關產品音訊、Type-C連接器、讀卡機及NB Cam晶片出貨重回成長軌道；隨著韓系客戶在2019年新機種規格開出，TV晶片也將進入快速成長軌道。\r\n\r\nIDC預估，2019年全球人工智慧市場規模達48.6億美元，2016~2019年複合成長率為23.1%。除應用範圍廣泛外，產值預計2025年可成長至350億美元（約1兆元台幣）以上，將是長線看好的應用，也是半導體未來數年發展的主要動能之一。\r\n\r\n\r\n\n      \n        隨著美國股市修正後反彈，台股也不能倖免於難，大盤指數在9800百點盤整；在全球景氣復甦力道縮水，多數產業對2019年的展望悲觀；但國內的散熱模組廠商機仍然不墜，股價也相對強勢，將成為台股2019年的明星族群之一。\r\n\r\n手機導入熱管　雙鴻訂單滿載》泰碩布局車用　業績持續成長\r\n\r\n由於智慧型手機功能不斷提升，AI（人工智慧）及IoT（物聯網）應用日益廣泛，相關IC晶片設計尺寸微小化、功能整合化，在高速運算及高速傳輸產生瞬間高熱的頻率大幅增加，且長時間、夜以繼日運作，產品散熱的可靠度就變得十分重要，為讓高熱局部熱點所造成的電子元件不穩定性降至最低，以增強產品可靠度及壽命，這讓散熱商機全面引爆。\r\n\r\n過去台灣是筆電生產大國，在筆電精密微小化的過程中，已經研發出各種散熱技術，台灣廠商在此領域著墨深。以散熱片為例，金屬材料有銅合金、鋁材及不鏽鋼等，由於每種金屬材料傳熱速度不一，廠商須依客戶的晶片熱導需求選擇不同材質，且必須與CPU（中央處理器）完全貼合才能均勻導熱，異質材料的整合且平坦度高，如何讓散熱片從冷間鍛造、沖壓成形、CNC（電腦數值控制）加工成形、電鍍、塗膠等處理過程，在大量生產製造時，仍能維持相同品質，是廠商最大考驗，台商在此領域與日本製造技術幾乎同步，競爭力強。\r\n\r\n以手機為例，智慧型手機功能不斷提升，像是無線充電、快充、多鏡頭等，高電流電壓充放電及多功能運算所產生的熱量，讓手機處理器愈來愈容易產生過熱問題；尤其是在2019年中將陸續推出的5G（第5代行動通訊技術）手機，晶片處理能力是現行的5倍，耗電是4G手機的2.5倍，傳統石墨片散熱已不符手機需求。\r\n\r\n因此，在南韓三星採用手機熱管散熱技術後，未來中國大陸華為、vivo、OPPO等手機廠，都將擴大或加速導入手機熱導管。而台灣散熱模組廠中，以超眾、雙鴻、泰碩在手機熱管及散熱板著墨最深，其中雙鴻產能及量產經驗最豐富；業界推估，在三星導入手機熱管時，雙鴻與超眾即開始量產，累積豐富經驗，良率相對穩定；泰碩經過幾年的努力，亦拿到日系散熱廠為三星手機熱管代工訂單，以及華為等大陸手機廠熱管訂單，成為國內手機散熱導管三強。\r\n\r\n在三星及中國大型手機品牌廠導入熱管及散熱片後，雙鴻目前訂單滿載，預估2019年智慧型手機產品占公司營收比重可望拉升到15~20%，伺服器及資料庫中心產品，因在品牌客戶滲透率提高，占營收比重有機會達20~25%，至於PC、筆電、電競顯卡占比各約3成，2019年業績成長樂觀。\r\n\r\n超眾聯手日商　整合綜效可期》健策衝刺伺服器　前景看好\r\n\r\n超眾總經理郭大祺在法說會時表示，散熱產業在高速電腦、物聯網、AI、5G等領域發展潛力大，已讓超眾應接不暇；目前又結盟日本電產（Nidec），在熱管和熱板等應用領域，可望開創更多超越3C範圍的新商機，包含車用、工業應用等，超眾也將在2019年首度參展CES（美國消費電子展），短期內就能向外界展現雙方整合的綜效。\r\n\r\n此外，健策在伺服器、車用等領域布局2~3年，近期開始見到成效，而因應客戶需求，積極擴產，江蘇無錫新廠與桃園大園廠可分別在2019年起貢獻營收。\r\n\r\n\r\n\n      \n        「前一陣子，台灣電信業者才因為4G（第4代行動通訊技術）吃到飽風暴，被民眾罵翻天嗎？怎麼短短時間內，5G（第5代行動通訊技術）就要上路了？」事實上，對於4G和5G的差異到底在哪？多數人都沒有明確的概念。\r\n\r\n一位3C達人用生活化的比喻點出差異點，他說，一部電影若為1GB（10億位元組）容量，用4G下載至少須要花兩分鐘；但5G只需花幾秒鐘就完成了。根據英特爾的說法，5G的等待時間少了10倍，但傳輸速度加快50倍，容量則多了1000倍。\r\n\r\n簡單的說，4G時代，是滿足「人」對傳輸的需求，造就了智慧型手機高峰期；5G時代，被產業界形容將是「物」的需求，因為傳輸速度的大幅提升，這將使得許多需要高速運算的相關發明，都將獲得解決。\r\n\r\n未來10年主流趨勢　數百兆產值引爆美中爭奪戰\r\n\r\n不管是AI人工智慧的決策，車聯網中自駕車的判斷，到各式機器人對產能的提升，以及智慧城市對於醫療照顧的需求等，各種想像可能性，都因為高速傳輸獲得解決。\r\n\r\n正因為AI、物聯網、自駕車、智能環境、語音辨識等市場最發燒的話題，都脫離不了5G的串聯；這也讓2019年元旦假期一結束，摩根士丹利、摩根大通、瑞士信貸、匯豐、美林、野村、大和資本7大外資，相繼發布最新的投資策略，其中，5G是獲得一致共識，成為必買題材。\r\n\r\n據美國CNBC的報導，5G產業全球經濟產值將達12.3兆美元（約382兆元台幣），是美中貿易戰背後的關鍵因素。而根據工研院報告指出，2018年光是全球基地台市場規模為349億美元，其中，4G基地台占了77%比重，在美國、南韓開始建置5G網路下，5G基地台開始出貨；估計到了2022年，全球基地台市場規模為392億美元（約1.2兆元台幣），隨著美國、南韓、日本、中國大陸、亞太成熟國家陸續建置5G網路，5G基地台占比將達20%。\r\n\r\n在投資布局上，外資還是著重在上游基地台零組件為主。台灣業者主要負責基地台生產代工製造，以及記憶體、PCB（印刷電路板）、天線等零組件供應，這些產業就是7大外資瞄準的目標。\r\n\r\n題材從上游開始發酵　外資調高PCB族群目標價\r\n\r\n瑞信證券科技產業分析師陳柏齡在報告指出，5G時代來臨時，進一步就是要推動高速傳輸規格，勢必帶動PCB載板應用更多元。這也是為何近期欣興、景碩、南電產能轉趨緊繃的關鍵，而這股趨勢才剛開始而已。\r\n\r\n至於摩根士丹利則認為，無論是5G、AI或是其他科技趨勢，都跳脫不出台積電的營運範疇，點出物聯網、高效能運算、車用2019年將呈現雙位數成長，而台積電在高端的7奈米先進製程技術處於全球獨霸地位，估計營收仍為雙位數成長。\r\n\r\n「5G是未來10年趨勢，電影情節上演的高速聯網，未來可能一夕成真。」國泰證期顧問處協理簡伯儀認為，儘管5G商機無限，牽扯相關族群範圍廣大，從半導體、光通訊到散熱模組、基地台與伺服器等相關零組件都可能受惠，但從時間點推算，題材將會一棒接一棒發酵，投資布局則先從已接獲訂單的上游架構基地台等相關零組件為主，再慢慢擴散下去。\r\n\r\n\r\n\n      \n        「CES（美國消費電子展）展愈來愈像車展了。」這句話點出了今年科技產業的重要趨勢。2019年，美國拉斯維加斯的CES展上，汽車元素成為最重要的話題。不只是傳統汽車巨頭不斷往新能源車的道路邁進，科技巨擘們也紛紛投入自駕車領域。\r\n\r\n科技大廠瞄準商機》賓士、英特爾、百度　殺進新藍海\r\n\r\n在傳統汽車陣營上，這幾年積極端出最新自駕車應用，像是德國馬牌就在這一次CES展場，秀出行動出遊技術，對於交通安全，以及減少發動機空轉做出最有效的應用；BOSCH（博世）則準備一款純電自駕概念接駁車，向業界證明有能力無縫整合軟硬體、數位功能、自動駕駛技術和叫車服務。\r\n\r\n中國雲端科技大廠之一的百度，Apollo2.0正式亮相，展示了全面自動駕駛系統；全球晶片龍頭廠商英特爾，秀出Mobileye對視覺和測繪技術的獨到看法；高通在行動領域發力外，也利用蜂巢式網路技術，達到車聯網的應用技術。\r\n\r\n日盛全球智能車基金經理人馮紹榮表示，CES展的重頭戲，從消費性電子轉向自駕車、物聯網、電動車等，預期電動車與自駕車仍是2019年最重要的投資焦點，這才是投資人必須關切的新趨勢。\r\n\r\n\r\n\r\n談起電動車就不得不提到特斯拉，因為特斯拉的華麗登場，才徹底顛覆汽車產業。即使市場對特斯拉看法兩極，2018年甚至有私有化傳言、更換CEO、空頭炒家狙擊等利空衝擊，但特斯拉依舊屹立不搖。\r\n\r\n全球政府政策點火》電動車列入未來主力　成長速度驚人\r\n\r\n特斯拉的股價會如此神勇，不在於特斯拉賣得有多好，關鍵是全球主要國家已將電動車列入未來汽車標準。根據各國能源部規畫，估計2020年電動車占全球新車銷量比重將提高10%；到了2030年將達30%；到40年將占全球車市一半份額。\r\n\r\n換言之，未來數10年內，電動車每年銷售將增長5成，成長速度驚人，這龐大商機成了汽車業及科技業兵家必爭。\r\n\r\n因此，為了趕上這股電動車新趨勢，身為全球車市市占第1的德國福斯汽車，在2018年12月公布，計畫未來5年投資500億美元，全面生產自動駕駛電動車，預計在2025年前推出超過50款全電動車型。\r\n\r\n此外，福斯在2019年元月剛公布，最新的移動式快速充電樁，最大亮點就是其快速充電技術，讓整個充電過程平均只需花17分鐘。\r\n\r\n2018年12月，美國傳統汽車3大廠之一的通用，終究投向電動車市場的懷抱，宣布將大幅削減內燃機汽車陣容，關閉美國與海外5座工廠，加倍投資自動駕駛和電動車。\r\n\r\n宏遠證券投顧研究員吳柏炘指出，不管稱作自駕車、電動車或新能源車，都和傳統汽車截然不同，內部結構將出現大量的感應器、影像系統、電子化產品及未來的聯網系統等，這整套的汽車電子，組成安全的汽車防護裝置，這些作為行車輔助的零組件，帶動車用電子的需求大增。\r\n\r\n其實，當科技產業跳入電動車市場後，讓原本封閉的汽車生產體系，變得活潑起來，汽車業出現了科技業的營運模式，並衍生出許多的車用零組件的代工機會。\r\n\r\n車電成科技業新成長動能》應用廣、需求增　零組件廠受惠大\r\n\r\n在元富證券舉辦的2019年全球汽車與電動車展望中，資深研究員謝騄璘指出，1輛新能源車創造3元電池的需求，供應體系包括PCB（印刷電路板）、面板、鏡頭、感測器、IC、連接線器到被動元件等電子零組件，甚至還用到半導體相關的二極體零組件，未來車聯網時代到自駕車，更觸及到AI（人工智慧）應用，這些由汽車領域創造出來的需求，也意外成為科技股的新動能。\r\n\r\n就像是港股的舜宇光學，雖然在手機鏡頭的技術不敵大立光，但轉戰車用鏡頭後，舜宇光學殺出新藍海，因此2018年市值一度衝高至1300億港元，可和台灣股王大立光一較高下；同樣地，靠著3元電池的需求激增，材料廠商康普，不只獲利逐年大幅增長，也讓股價享有30倍本益比。\r\n\r\n而這些年最直接受惠電動車的台廠莫過於貿聯─KY，據貿聯董事長梁華哲表示，當初公司生產的連接線器，主要以PC產業為主；只因特斯拉的總部正好在貿聯美國廠隔壁，因此結下良緣。\r\n\r\n讓梁華哲意外的是，當初僅占公司營收不到5%的電動車產品，卻成為資本市場最為看重的部分，讓貿聯股價從22元，一路飆漲至327元的高點。\r\n\r\n\r\n\r\n事實上，根據元富證券投顧新出爐的汽車產業報告指出，長久以來，台灣科技業和美國科技巨擘的合作關係緊密，隨著美國科技巨擘投入汽車領域，讓台灣零組件廠商也跟著沾光。\r\n\r\n若從各大車廠合作關係的角度觀察，國內特斯拉供應鏈陣容堅強，如減速箱齒輪和大、電池模組線束貿聯─KY、電池正極材料康普和美琪瑪、充電槍康舒和健和興、保護元件興勤、電源零組件台達電、電池模組電流控制板高技、檢測設備致茂、馬達廠富田電機、揚聲器鍛造件錩新、車用鏡頭亞光、散熱模組建準、電動車電池高壓連接器崧騰、防水連接線宣德、馬達電磁鋼片中鋼、傳動軸江申、金屬機構件華孚和乙盛─KY、導線架順德、扣件恒耀等。\r\n\r\n其中，新跨足特斯拉供應鏈的順德，據法人指出，1輛特斯拉就需要用到順德500~600支導線架，針對新車Model 3的BMS（電池管理系統）導線架供貨，精密度更高，也使順德開始擴產，目前本益比仍在12倍左右，成為法人逢低布局的標的。\r\n\r\n2019年投資焦點》看好未來潛力十足　法人默默吃貨\r\n\r\n至於和其他電動車廠合作的廠商中，在中國布局許久的英利，主要與一汽大眾、北京奔馳及吉利汽車合作許久。法人推估，將接獲VOLVO（富豪）、一汽大眾新能源車電池盒、橫梁等相關鋁製零組件的訂單，加上中國政策積極推動新能源車的帶動下，英利長線後市不看淡。\r\n\r\n宏遠投顧副總陳國清指出，從CES展，到各大科技巨擘、汽車龍頭，以及各國政策，都積極推動新能源車及自駕車，台灣相關的車電概念股其實具有長線保護短線的優勢。\r\n\r\n另一方面，台股自2018年10月以來已修正一大段了，許多車電股的本益比都相對低，所以許多優質的汽車零組件廠商，如貿聯─KY、新普、建準、亞光、豐達科、朋程、乙盛─KY、劍麟、健和興、高技、和大等，已看到法人布局的影子。法人補充說，一旦成為電動車供應鏈，立刻就成為高本益比族群。2019年電動車概念股依舊會是投資布局的焦點。\r\n\n      \n        全球半導體製造龍頭廠台積電總裁魏哲家日前在法說會宣布，2019年第1季，公司營收將季衰退21%到22%，全年業績則小幅成長，業績展望差到連創辦人張忠謀成長5%到10%的低標都未達到，跌破許多人的眼鏡。但特別的是，在業績打8折的重大利空衝擊下，台積電股價不跌反漲，甚至帶動台股的反彈，指數挑戰9900點。\r\n\r\n由於高階智慧手機市況差，客戶庫存需要消化，上半年景氣仍須擔心，下半年就會恢復成長，因此今年多數法人看淡台股，預測呈現悲觀趨勢，但在全球股市元月穩健的反彈狀態下，似乎預告轉機的春燕可能悄悄來臨。\r\n\r\n儘管在美中貿易戰持續發酵下，讓2019年不確定因素仍多，也衝擊全球景氣走勢；但經過這一波美股大幅度修正風波，本益比已趨近合理，美股下跌危機似乎也造就新一波的轉機。\r\n\r\n國際大咖、內外法人看法一致》2019不會出現全球金融風暴\r\n\r\n美國聯準會（Fed）前主席柏南克強調，當前金融市場的波動，並未超出正常範圍，「包括貿易、全球經濟，以及美國經濟近期走勢，皆有其不確定性，而市場吸收了這些不確定性，加以反映。」但他認為，當前經濟並未出現與2008年金融海嘯期間類似的風險。這意味在股市修正一大波，不確定因素化解後，未來有機會出現像樣的反彈。\r\n\r\n近期國內外法人研究機構紛紛對2019年股市提出預測，包括元大、群益、富邦、凱基等國內投信投顧，以及瑞銀、摩根士丹利外資等10大法人單位，共約1500頁的研究報告指出，2019年雖受美中貿易戰衝擊，但全球景氣景氣只是成長縮水，並沒有衰退，因此不會出現全球金融風暴，不易出現大崩跌，這與柏南克的觀察似乎一致。\r\n\r\n法人報告指出，對2019年台股有3大預言，同時找出5大黃金產業，只要掌握景氣變化的趨勢，如同摩天輪一般地上下轉動，找到股市由下往上的時機，搭配趨勢向上的產業，在波動幅度大的台股走勢中，仍能找到投資標的與時機，讓2019年發財不是夢。\r\n\r\n預言1：聯準會升息進入尾聲》小型趨勢股有機會反彈兩成\r\n\r\n聯準會升息進入尾聲，富邦投顧董事長蕭乾祥指出，近期在經過各項利空洗禮之後，台股2018年第4季以來已相對抗跌，在近年春節行情均有正向表現下，未來如果沒有進一步的國際大利空，台股啟動春節行情可期。\r\n\r\n只不過台股雖然醞釀反彈，但2019年第1季反彈的主角可不是龍頭股。蕭乾祥分析，外資資金離開新興市場週期約18個月，這一波外資從2018年年初開始賣超台股，要回頭重新布局新興市場可能要等到2019年6月，因此台股龍頭股大幅反彈，可能要等到下半年才有機會。\r\n\r\n不過有題材的中小型趨勢股，第1季反而有反彈行情。凱基投信投資長高子敬分析，2018年下半年，廠商因應美中貿易戰已進行庫存調整，調整兩季消化庫存後，新訂單有機會重新布局，屆時掌握新題材的電動車、第5代行動通訊技術（5G）、人工智慧（AI）、智慧醫療等產業的中小型股將受惠，相關公司未來股價有機會出現反彈。\r\n\r\n近期大盤指數雖然創兩年新低後才反彈，但OTC櫃買指數卻站穩季線，宏遠投顧研究部副總經理陳國清認為，2019年第1季台股的低點可能不會太低，原因是歷經2018年10月融資斷頭，造成個股股價末跌段的恐慌性殺盤，許多小型股股價慘跌；而後因利空消失或利多出現，股價隨即大幅反彈，即使在2018年12月與2019年1月的利空測試，這些轉強的中小型股也沒回到10月底的最低點。這時投資人才發現，原來股價最低點已經過去，只好等待股價拉回找買點。\r\n\r\n富邦證券資深副總經理郭永宜指出，美股經過2018年12月與2019年1月的修正，標普500的本益比已修正到14.5倍的低檔區，未來有會機會再挑戰17倍的高檔區，因此未來中小型股可能有15~20%的漲幅，是投資人尋找強勢小型股的好機會。\r\n\r\n由左至右為富邦投顧董事長蕭乾祥、瑞銀證券台灣區總經理董成康、群益投信馬拉松基金經理人沈萬鈞。（圖／黃郁修攝）\r\n\r\n預言2：台股波動逾兩千點》有望再戰萬點　Q2或Q3落底\r\n\r\n景氣復甦趨緩，也造就股市波動。根據富邦、元大、群益等法人機構預測，2019年波動幅度可能大於兩千點，但指數仍有機會再戰萬點大關。其中統一投顧看法最樂觀，指數在年底上看11500點；但多數法人則認為，台股2019年高點約在10500點上下，低點約落在年中，約在8800~8500點之間，而台股10年線左右將是有效的底部支撐區。\r\n\r\n統一投顧董事長黎方國力排眾議地認為，2019年將是豬事大吉的一年，台股挑戰11500高點非難事，原因在於2019年國內的經濟成長率與2018年約略相當，雖然GDP（國內生產毛額）成長從2.65%微幅下修至2.45%，但美中貿易戰的負面因素獲得舒緩甚至解決，讓台股底部確立後，加上2020年又有總統大選行情發酵，因此對台股抱持相對樂觀。\r\n\r\n但多數法人認為，台股第1季雖有中小型股反彈帶動的元月行情，但面對第2季、第3季的淡季，大盤修正恐難免。蕭乾祥強調，預期上市公司獲利成長趨於保守下，難以激勵台股有大漲空間，因此估計台股股價淨值比約在1.37~1.67倍，指數約落在8500~10500點左右，落底時間則約在第2季或第3季，年底才有機會反映2020年台灣與美國的總統大選行情，挑戰2019年的高點；不論預測行情樂觀與否，高低點上下波動兩千點都不可避免。\r\n\r\n預言3：一個台股兩個世界》傳產股轉弱　科技創新股走強\r\n\r\n儘管未來台股整體波動幅度不小，但股價強弱的分別可能天差地遠，可能呈現一個台股兩個世界的模樣，2018年第4季以來，就可觀察到OTC比大盤強，傳產龍頭股股價修正5~18%，但創新的科技股股價卻大漲3成以上，創新股與傳產股出現股價強弱換手的黃金交叉走勢。\r\n\r\n掌握百億元資金的群益投信馬拉松基金經理人沈萬鈞強調，如果投資人不健忘的話，2008年蘋果推出第一代iPhone，創新的智慧型手機創造黃金10年的投資風潮，當年如果投資這類創新科技產業，至今早就獲利滿袋；而2019年，新的科技創新時代也即將開始，包括電動車的普及世代、自動駕駛分享科技的新黃金年代、5G的高速無線網路世代，都可能造就下一波財富倍增的投資機會。\r\n\r\n尤其是2019年全球景氣縮水，與實體經濟連動深的傳產股，在2019上半年走勢肯定會弱勢，因為原物料價格修正，庫存列跌價損失，報價無法上揚，自然無法帶動營收成長，股價將持續修正；反觀創新的科技產業，多是5~10年的大趨勢轉變，若能在景氣下滑時，投資這些科技趨勢股，有望複製2008年投資蘋果概念股的暴賺機會，沈萬鈞建議，投資人應掌握這一波好機會。\r\n\r\n雖然國際政經情勢不穩定，導致2019年景氣縮水，但綜合法人報告，卻發現有5大黃金產業未受景氣影響，可望逆勢上揚。元月8~11日在拉斯維加斯舉行的美國消費性電子展（CES），主流題材包括電動車、5G、AI半導體，勢必牽動台股的未來明星，預估是台股第1季與春節反彈行情的重點。\r\n\r\n5黃金產業醞釀大爆發　擇機布局電動車、5G、AI\r\n\r\n凱基投顧分析師梁姿嫺指出，電動車及自動駕駛是2019年產業逆風中的亮點。預估2019年全球傳統車市年銷量幾乎無成長，中國車市若無刺激政策支撐，年銷量恐下滑1%；不過電動車及自動駕駛（含先進駕駛輔助系統ADAS）的成長趨勢明確，讓全球電動車後市可期。\r\n\r\n近期，美國通用汽車宣布大規模重整計畫，推動成本撙節，削減內燃機汽車規模，關閉美國與海外五座工廠，但加倍投資電動車與自動駕駛可見端倪。而全球電動車龍頭特斯拉（Tesla）也擴大生產投資，隨Model 3加快生產及銷售步伐，特斯拉在2018年第三季獲利與現金流量轉正，讓供應鏈營收和獲利成長將有不錯的表現。\r\n\r\n中、美、歐2018年前3季電動車銷量成長65.4%，遠高於2017年的44.8%。彭博新能源財經預估，2017到2025年全球電動車銷量年複合成長率將達29.5%，成長力道不小，當然是未來的明星。\r\n\r\n傳統的汽車供應鏈成長令人失望，但電動車成長動能與續航力卻很強，呈現兩個世界。沈萬鈞分析，每輛汽車半導體搭載量，從傳統的內燃機汽車的375美元，目前汽車電子化已提升1倍達到750美元以上，未來純電動車的半導體零件價值將超過10倍，電動汽車零組件成長力道大，將是投資資金持續追逐的重中之重。\r\n\r\n\r\n\r\n5G是2018年CES展的另一個主軸，無線高速網路的建置，將達成未來萬物聯網的需求。5G預計2020年上路，但2019年Pre 5G商機與題材，就讓相關概念股大漲，包括生產小型基地台的中磊、智易、宇智等，以及5G需要的通訊印刷電路板（PCB）供應鏈，包括欣興、南電等，掀起新一波投資熱潮。\r\n\r\nAI應用領域日益廣泛，已慢慢進入生活中，從簡單的手機修圖軟體，到人臉辨識、自動駕駛系統、智慧醫療，甚至預測人類的消費行為模式等，未來都可以導入AI的領域。AI技術的開發熱潮也持續吸引世界科技龍頭利用併購，快速提升技術能力，預期2019年AI商機成長可期。\r\n\r\n其中台積電有關7奈米的高速晶片量產，2019年將如火如荼地展開；未來這些新高階晶片的運用，可提升電腦運算，衍生更多人機介面及視覺影像處理技術，像是AI語音助理、智慧機器人等，也是台灣科技業的重要亮點。\r\n\r\n不論是電動車、5G、AI產業發展，都是未來科技大趨勢，但微型化的晶片、高速運算、通訊傳輸之後，都可能導致相關科技零組件過熱，這時散熱模組零件就不可或缺，也是科技產品穩定與延長壽命的必要零件；而台灣散熱模組廠商在此領域已耕耘近20年，近期新設計的5G手機與電動車都需要散熱模組零件，相關商機將在2019年發酵。\r\n\r\n除了新科技發展趨勢外，美國總統川普將持續增加基礎建設支出，讓美國再次偉大的口號延續，以爭取下屆美國共和黨總統參選人提名。群益全球關鍵基金經理人蔡詠裕表示，美國經濟若持續回溫，川普有機會釋出利多，以繁榮美股，包括美中貿易戰的態度、減稅促進美國消費，以及加強美國生技醫療產業的發展，都能為美國經濟加分，因此美國內需受惠產業，投資前景也值得期待。\r\n\r\n風險與機會全看川普態度》美股基本面穩　內需產業可期\r\n\r\n瑞銀證券台灣區總經理董成康指出，2019年台灣科技發展聚焦在AI和電動汽車（EV）等領域不變；但美中貿易戰仍是台灣科技股榮枯的關鍵，2018年已衝擊台股，如果貿易對峙升溫，促使台商將中國生產外移，這將增加資本支出，也可能再度衝擊企業獲利，對台股帶來下行壓力。\r\n\r\n因此，川普對美中貿易戰的態度，是影響外資重新布局台灣的重要關鍵。董成康分析，預估在2019初外資仍有淨流出的壓力，等到川普態度明確，加上下半年整體基本面落底後，外資才有機會回流，台股反彈的春燕才會真正飛來，當然投資人也必須把握布局這些崛起明星股的好時機。\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "Chaun": "Chaun-Choung Technology Corp (超眾), a supplier of heat-dissipation modules for PCs and networking equipment, last week held a provisional shareholders’ meeting, during which a new board was elected in the wake of Nidec Corp taking control of the firm.\rNidec, a Japanese maker of micromotors used in electronic devices, in December last year completed a tender offer to acquire a 48 percent stake in Chaun-Choung for about NT$4.48 billion (US$145.7 million).\rIn the election, Nidec secured six director seats and one supervisor seat, while the remaining three director seats and one supervisor seat went to the Wu (吳) family, which founded Chaun-Choung, a company regulatory filing on Tuesday showed.\rJunichi Nagai, general manager of Nidec’s international business administration department, was elected to serve as Chaun-Choung chairman, replacing Wu Shih-ling (吳適玲), who was elected to the posts of vice chairman and chief administrative officer, the company said.\rThe company is fully utilizing its equipment and production lines as client demand has shown no signs of slowing, despite lingering US-China trade tensions, new chief executive officer Kuo Ta-chi (郭大祺) said after Tuesday’s meeting at the company’s headquarters in New Taipei City’s Sanchong District (三重).\rAs 5G is adopted, Chaun-Choung expects to expand capacity, with higher capital spending this year than in previous years, the Chinese-language Liberty Times (sister newspaper of the Taipei Times) quoted Kuo as saying on Wednesday.\rGrowth at the company is expected to come from demand for thermal modules used in handsets, networking devices and servers, he said.\rCompared with last year, shipments of vapor chambers used in high-end notebook computers are likely to see a slight increase, while those used in desktop computers are likely to decrease, he said.\rResearch and development in automotive heat-dissipation products is to begin later this year, he added.\rChaun-Choung reported consolidated revenue of NT$7.66 billion last year, up 8.46 percent from NT$7.06 billion in 2017. Net profit was NT$396.75 million in the first three quarters of last year, up 3.76 percent from NT$382.36 million in the same period the previous year, with earnings per share of NT$4.6.\rThis year, the company plans to expand production of heat pipes and vapor chambers at plants in Taipei, as well as at plants in Chongqing and Kunshan in China, Kuo said.\rThe Chongqing plant, which supplies parts for notebooks and all-in-one computers, aims to have a monthly production of 3 million thermal modules and 2 million heat pipes, Chaun-Choung said.\rThe Kunshan plant, which supplies parts for servers, networking equipment and gaming devices, aims to have a monthly production of 8 million heat pipes and from 3 million to 5 million thermal modules, while the Taipei factory plans to double its monthly vapor chamber production to 1 million units, the company said.\n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    \n\n                                                                                Britain has gone without coal-fired power generation for its longest stretch since the Industrial Revolution, breaking the existing record of 18 consecutive days yesterday morning.\r\nThe UK’s energy system had not used coal-fired plants for more than 438 hours, the longest uninterrupted period since 1882, National Grid PLC data showed.\r\nThe 18-day stretch has broken the UK’s previous record, which was set on June 4 last year, partly because of a collapse in demand for electricity during the coronavirus lockdown and because of greater use of solar power.\r\nThe UK set a new solar power record on Monday last week after solar farms                                    \n\n                                                                                German drugs and pesticides company Bayer AG yesterday said that the economic downturn has prompted it to take a tougher stance in talks to settle claims its glyphosate-based weedkillers cause cancer, even as its earnings rose.\r\nThe COVID-19 pandemic has significantly slowed the mediation process, it said in a statement.\r\n“The company will consider a deal only if it is financially reasonable and puts in place a mechanism to resolve potential future claims efficiently,” chief executive Werner Baumann said.\r\n“This applies now more than ever,” he added, citing a looming recession and considerable liquidity challenges as a result of the pandemic.\r\nThe number of                                    \n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    ",
        "〈超眾股臨會〉5G散熱商機看俏 今年將擴資本支出 熱板產能將倍增 ": "超眾總經理郭大祺今 (29) 日表示，目前在手訂單滿載，最近都在趕工出貨，首季營運不看淡，全年在手機、網通、伺服器應用需求暢旺下，將擴大資本支出增添熱板、熱管產能，法人估超眾今年首季營收將挑戰 2016 年同期新高，全年則可望年增 5-10%。郭大祺表示，1 月來看，暫時沒有感受到景氣不好的影響，傳統筆電、伺服器、通訊、手機模組等客戶需求仍超越預期，最近中國、台灣產線滿載趕工出貨。全年來看，郭大祺認為，5G 大方向趨勢很好，可望帶動伺服器、手機應用需求成長，公司預估，今年 4 大產品線成長動能手機最強，網通、伺服器其次，最弱的則是電腦 (PC) 應用。超眾預估，今年手機應用營收比重將來到 6-8% 左右，成長幅度約 2 成，網通伺服器則可能與今年營收成長水準差不多。至於電腦桌機雖然衰退，但透過筆電以價取量，整體還是維持成長，不過由於筆電進入高原期，公司近年也積極調整營收比重，估今年佔整體營收比重將由 47% 降至 45% 左右。因應需求成長，超眾也啟動兩岸擴產計畫，資本支出將高於過去 3 年水準，目前重慶廠散熱模組月產 300 萬套，熱管將由去年 100 萬支，今年提升至 200 萬支，台灣廠今年熱板產能也將由 50 萬片提升至 100 萬片，另有客製化熱管產線 50 萬支。另外，主要生產基地昆山廠目前月產 300-500 萬套散熱模組，熱管產能約 800 萬支，未來也將依需求安排擴產計畫。至於外界關切的熱板與熱管的價格差異，超眾僅表示，熱管通常 1 支價格幾毛到 1 塊美金，但是熱板 1 片都是 1 塊美金起跳，2 者不是同一個層次。法人預估，超眾今年首季可望優於去年同期，並挑戰 2016 年的同期新高，至於全年來看，則可望維持年增 5-10% 的水準。",
        "\r\n\t散熱族群業績撐腰 新春開紅盤持續強攻 ": "（中央社記者韓婷婷台北11日電）手機熱管加5G起跑的需求帶動散熱產業業績今年第1季續旺，包括雙鴻、超眾及泰碩等都可望繳出好成績，成為少數首季看旺的電子族群，帶動類股價量齊揚。5G不僅帶動未來5G手機的散熱需求，前端基地台及小基站等的需求、資料中心、高速運算電腦（HPC）等建置都可望為散熱產業帶來新商機，相關廠商包括雙鴻、超眾及泰碩等廠都積極規劃評估擴產，因應未來5G帶動的需求。超眾總經理郭大祺日前指出，今年5G大方向趨勢很好，可望帶動伺服器、手機應用需求成長，目前明顯感受到伺服器、通訊、手機模組等客戶，對於散熱的需求超越預期，另外在日廠加入營運後，將積極朝向車用領域發展。雙鴻在手機熱板、熱管及電競顯示卡領域持續領先地位，伺服器領域則積極搶占市占率，營運表現從去年9月開始見到加溫，可望一路旺到第1季；下半年重新迎接旺季，今年整體營運動能相對強勁。泰碩則在主力客戶中興恢復拉貨，加上手機熱管出貨暢旺帶動下，營運從去年8月開始見到跳升，今年第1季營運淡季不淡。泰碩表示，1月雖然PC產品進入產業淡季，但手機熱管及5G相關通訊產品出貨持續暢旺，支撐單月營收可望維持在相對高檔區，2月受到春節長假影響將較元月下滑，不過整體第1季表現應是歷年最佳。今天豬年新春開紅盤，台股重回萬點，散熱族群依舊是盤面當紅炸子雞，由雙鴻大漲逾8%領軍，族群盤中普遍都有4%到8%漲幅，表現相當強眼，協禧盤中勁揚逾8%，超眾、奇鋐、健策漲幅都超過6%，力致、泰碩、建準、安力-KY、漲幅都在4%以上。（編輯：蘇志宗）1080211",
        "5G帶動  超眾科技：目前沒有不景氣問題 ": "爆超眾總經理郭大祺。（資料照）〔記者陳炳宏／綜合報導〕超眾科技（6230）今天召開股東臨時會，董監事全面改選，改選後日本電產正式入主主導營運，現任總經理郭大祺自2月1日起將轉任營運長，郭大祺會後受訪時表示，客戶需求遠超過產能，目前生產線全線滿載，沒有感受到不景氣，如果忽略美中貿易變數，5G帶動的伺服器、手機、通訊趨勢大好，未來逐漸發酵、成長可期。郭大祺表示，5G產業帶動下，包括伺服器、通訊、手機等都有很多機會，其中手機部份日本電產相當積極，設定的目標遠大於過去規劃，所以超眾需持續擴產以因應需求，今年資本支出會大於去年，不過穩健逐步擴增，目前手機熱板產能有點緊張，但仍可因應。郭大祺也表示，目前各產品線需求都滿載，尚未感受到不景氣，年前很旺，年後還需進一步觀察，不過基本盤是穩健。今年成長動能將來自手機散熱、網通及伺服器等產品，筆電熱板維持微幅成長，桌上型電腦則可能下滑。郭大祺也表示，日本電產入股雙方合作後非常積極，希望能擬訂3年營運大方針，不過雙方仍在磨合期，尤其過去超眾未接觸車用及工業散熱，車用產品需要時間佈局、認證，今年會進入研發階段，出貨還需時間。超眾今年將全面性擴產熱管及熱板（VC），重慶廠預估月產300萬散熱模組、200萬支熱管，台北廠熱板預計產能倍增、月產超過百萬套，昆山廠熱管月產800萬套，產品線涵蓋伺服器、網通、筆電、電競。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "同点劇導いたシャドー総替え…松本反町監督「大然も中美も全然悪くなかったが」 ": "急上昇ワード試合後、古巣湘南のチョウ・キジェ監督と握手する反町康治監督COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "統一地方選挙開票速報": "▽生駒市長選開票速報(選管確定)当　28902　小紫雅史　　無現　　18816　中谷由里子　無新　▽河合町長選挙開票速報(選管確定)当　3587　清原和人　無新　　3025　森川喜之　無新　　2120　疋田俊文　無新　　1019　森尾和正　無新　▽下北山村長選開票速報(選管確定)当　516　南　正文　無現　　215　山岡昌幸　無新　▽大和高田市議選挙開票速報(選管確定)当　2113　米田　昌玄　公現当　1969　森本　尚順　維現当　1723　植田　龍一　無元当　1688　砂原　弘冶　公現当　1617　戸谷　仁史　無現当　1607　仲本　博文　無現当　1470　西川　繁和　無現当　1412　所　　　進　共新当　1409　横田　誠治　公新当　1399　橋本　俊哉　無現当　1389　西村　元秀　国現当　1386　南　幾一郎　無現当　1348　島田　宗彦　無現当　1329　沢田　洋子　共現当　1184　萬津　力則　無現当　1179　泉尾　安広　無現当　1176　向川　征秀　共現　　921　仲本　清治　無元　▽大和郡山市議選開票速報(選管確定)当　3581　丸谷　利一　維現当　2884　林　浩史　　国現当　2377　堀川　力　　無現当　1912　河田　和美　公新当　1791　関本　真樹　維新当　1773　村田俊太郎　公現当　1759　東川　勇夫　無現当　1723　福田　浩実　公現当　1557　金銅　成悟　無現当　1261　西川　貴雄　無現当　1212　上田　健二　共現当　1171　吉川　幸喜　無現当　1130　大垣　良夫　無現当　1112　乾　充徳　　無現当　1005　池田　篤美　無現当　 978　遊田　直秋　無現当　 949　徳野　衆　　共現当　 936　西村千鶴子　国現当　 908　冨野　孝之　無新当　 899　尾口　五三　共現　　842　田村　俊　　無現　　781　鈴木　健嗣　無新　　664　北尾百合子　無現　　616　五十嵐隆亮　無新　　509　谷口　輝彦　国新　　226　田房　豊彦　無元　▽天理市議選挙開票速報(選管確定)当　2260　寺井　正則　公現当　2167　今西　康世　無現当　1926　石津　雅恵　無現当　1869　鳥山　淳一　無現当　1749　大橋　基之　自現当　1334　山田　哲生　無新当　1301　市本　貴志　無現当　1298　内田　智之　無現当　1283　東田　匡弘　無現当　1201　仲西　敏　　無現当　1094　榎堀　秀樹　無現当　1082　荻原　文明　共現当　1048　岡部　哲雄　無現当 　981　飯田　和男　無現当　 980　西崎　圭介　無新当　 825　加藤嘉久次　無現　　652　中西　一喜　無現　　555　神田　和彦　無新　　434　岸本宇三郎　無新　▽桜井市議選挙開票速報(選管確定)当　1817　土家　靖起　無現当　1772　大西　亘　　公現当　1748　札辻　輝巳　自現当　1634　藤井　孝博　無現当　1622　大園　光昭　公現当　1428　小西　誠次　維新当　1425　金山　成樹　自現当　1420　我妻　力　　自現当　1384　西　忠吉　　無現当　1297　井戸　良美　無現当　1214　阪口　豊　　無現当　1204　工藤　将之　無現当　1204　東　俊克　　無現当　1156　岡田　光司　無現当　1093　工藤敏太郎　無新当　1063　吉田　忠雄　共現　　978　杉山　歳和　無新　　916　尾上　嘉則　無新　　759　丸岡　一裕　無新　　540　青木　幸彦　無新　▽生駒市議選挙開票速報(選管確定)当　4349　梶井　憲子　維新当　2616　中谷　尚敬　自現当　2535　伊木まり子　無現当　2239　中尾　節子　無新当　2194　片山　誠也　無現当　2134　神山　聡　　無現当　1953　福中　真美　無現当　1909　山下　一哉　公新当　1768　吉村　善明　自現当　1747　中嶋　宏明　無新当　1699　塩見　牧子　無元当　1652　沢田　薫　　無現当　1615　上村　京子　立新当　1598　恵比須幹夫　公現当　1566　中浦　新悟　無現当　1562　成田　智樹　公現当　1312　加藤　裕美　無新当　1305　竹内ひろみ　共現当　1304　改正　大祐　無現当　1280　浜田　佳資　共現当　1238　吉波　伸治　無現当　1236　白本　和久　無現当　1200　山田　耕三　国現当　1167　松本　守夫　無現　　1090　和泉　美鈴　共新　　709　森　雄亮　　無新　　656　緒方亜希野　無新　　622　井上　園子　無新　　282　坂本　雅洋　無新　　267　芦谷　真治　無新　　266　谷内久仁子　諸新　　260　山口　昭夫　無新　　212　森　信男　　無新　　158　都築　直人　無新　　128　永井　義人　無新　　▼ 記事の詳細は本紙をご覧くださいプロ野球・谷口雄也選手の著書当サイトに掲載の記事・写真・図版などの無断転載を禁じます。すべての内容は日本の著作権並びに国際条約により保護されています。Copyright © Nara newspaper. All Rights Reserved.",
        "超眾迎旺季 啟動擴產 ": "散熱大廠超眾（6230）昨（24）日召開股東會，總經理郭大祺指出，受惠電子旺季來臨，且日本電產入主的相關綜效顯現，光是接日本電產既有的客戶就足以讓超眾「忙翻天」，加上薄型熱板需求升溫，將在大陸擴產，今年營運「絕對優於去年」。\n經濟日報提供facebook郭大祺表示，下半年營運將逐季成長，包括筆電、伺服器、手機等三大應用面，出貨狀況都會有機會優於上半年；其中，筆電是剛性需求加持，估計相關業務將強力反彈，遠優於上半年。\r\n至於薄型熱板部分，郭大祺強調，由於5G時代即將帶來，市場對解熱能力更強的熱板需求更盛，因此超眾已有詳盡的擴產計畫即將啟動，但投資金額以及擴產幅度暫時不便公布，預計下半年逐步擴產完成，並量產出貨，主要目標市場為智慧手機。\r\n此外，隨著日本電產正式入主超眾，相關綜效也正開始顯現。郭大祺透露，由於日本電產定位跟超眾有區隔，而且面向的市場比超眾廣，因此能為公司帶來更多業務，現階段光是接日本電產既有的客戶就足以讓超眾「忙翻天」。\r\n超眾去年被日本電產公開收購後，今年初雖舉辦過臨時股東會，新經營團隊則是在昨日股東會才首度亮相，新任董座永井淳一也親臨會場，雖大多由副董事長吳適玲主持會議，但仍顯示出日本電產對超眾營運狀況相當重視。\r\n永井淳一指出，目前超眾新經營團隊進行很順利，新體制也已經走了五個月，目前超眾現在是日本電產集團一員，未來有很大的發展機會，而日本電產也會不遺餘力的給予資源，盼二家公司能共同搶攻市場商機。\r\n超眾去年每股純益6.9元，董事會決議配發每股現金股利4.7元，若以昨日收盤價計算，殖利率約2.8%；今年首季每股純益1.63元，雖低於市場預期的1.74元，但法人仍看好下半年三大散熱應用將成長，全年營運有望倒吃甘蔗。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "日本電產加持 超眾忙翻了 ": "散熱模組大廠超眾今日舉行股東會，由左至右為超眾總經理郭大祺、董事長永井淳一及副董事長吳適玲。 記者吳凱中／攝影facebook散熱模組大廠超眾（6230）在日本電產（Nidec）入主後，綜效逐漸顯現。超眾總經理郭大祺指出，光是大股東既有客戶，「需求就讓超眾忙翻了！」，同時，超眾也從一次性賣產品，切入類似以租代買、維護等服務，提供散熱整體解決方案，鎖定伺服器市場，隨著超眾進一步轉型，法人看好，毛利率及獲利能力可望看增。\r\n日本電產去年11月底完成公開收購，今年初超眾舉行臨時股東會，日方代表全面改選進入董事會。今年的股東常會，也是超眾新經營階層首次主持股東會，由新任董事長永井淳一主持，日本電產為表現誠意，特別派出進駐超眾的日方經營團隊全員現身。\r\n永井淳一表示，目前超眾新團隊進行順利，新體制已運轉五個月，超眾是日本電產集團一員，未來有很大的發展機會。\r\n在日本電產入主後，超眾綜效逐漸顯現，表現新增加的客戶以及業務方式逐漸轉變。首先在訂單上，由於日本電產定位與超眾有所區隔，且市場相對大於超眾。郭大祺透露，現在光是接大股東既有客戶，就忙不過來。\r\n其次，郭大祺指出，超眾正在嘗試從傳統一次性零組件出貨，走向提供客戶服務。概念類似以租代買和維修，提供散熱整體解決方案，雖然現在占營收比例還不大，但產品比重將逐步攀升。法人認為，超眾從單純零組件出貨走向服務，由於服務毛利率較高，可望進一步推升超眾獲利能力。\r\n展望未來營運，郭大祺指出，下半年審慎樂觀，預期營運可望逐季成長，總體來看，今年營運將超過去年。據悉，超眾6月拉貨有上升，主要來自做帳及NB產品的剛性需求，由於上半年NB拉貨力道疲軟，因此6月是回復正常力道。\r\n從產品面來看，超眾預期下半年NB、PC出貨量成長，至於網通全年業績相較去年也是增加，在伺服器方面，下半年拉貨力道將超過上半年。在手機業務上，第一季受惠三星新機上市，占超眾營收比率達10%，雖然到第二季下滑，但占比仍超過去年同期水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "人事：都公立校長（その１）　／東京 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2019年4月2日　地方版\r\n    　（１日付）\r\n\r\n    　◆小学校\r\n\r\n    　＜文京＞湯島（指導部義務教育指導課長）栗原宏成＜大田＞田園調布（再）茂呂美恵子＜世田谷＞下北沢（山野）大字弘一郎＜豊島＞目白（朋有）西村浩＜足立＞綾瀬（目黒区教委教育指導課長）田中浩＜国分寺＞第二（再）茂呂雅仁\r\n\r\n    　＜千代田＞富士見（墨田・隅田）霜田浩明＜中央＞泰明（京橋築地）浮津健史▽明正（新宿・早稲田）佐藤興二▽常盤（豊海）永井勝巳▽有馬（再）清水晶子▽豊海（中央区教委統括指導主事）村上隆史▽京橋築地（京橋築地副校長）平山尚彦＜港＞高輪台（世田谷・希望丘）細川力▽白金（中央区教委指導室長）吉野達雄▽南山（千代田・千代田副校長）難波明夫▽御成門（再）和田京子▽赤坂（墨田・第三吾嬬副校長）齋藤恵＜新宿＞早稲田（日野市教委教育指導担当参事）宇山幸宏▽東戸山（足立・梅島）江原敦史▽大久保（再）加藤雄一▽戸山（江東・第五砂町副校長）百合野壽郎▽戸塚第三（新宿・四谷副校長）立野文雄▽落合第二（新宿・落合第三副校長）橋本則子▽西戸山（再）種村明頼▽花園（東戸山）川崎勝久＜文京＞指ケ谷（江戸川・松本副校長）石神みさ都▽金富（昭和）山田晴康▽大塚（駒本副校長）田村純子▽昭和（足立・千寿第八副校長）杉本謙▽駒本（湯島副校長）吉岡淳▽本郷（第一中副校長）杉浦芳則＜台東＞谷中（足立・新田副校長）園部謙一▽富士（江戸川・南葛西第三副校長）川田善男▽松葉（浅草副校長）藤澤隆惠▽金竜（再）古谷尚律▽上野（墨田区教委統括指導主事）飯塚雅之▽台東育英（再）木村和夫＜墨田＞言問（墨田二葉副校長）井上義郎▽業平（再）山田明▽曳舟（足立・第十四中副校長）吉岡大司▽中川（江戸川・春江副校長）中嶋保徳▽隅田（江戸川・本一色副校長）浮津あゆみ▽梅若（曳舟）安藤芳典＜江東＞臨海（扇橋）早坂ひとみ▽扇橋（香取）内海幹子▽東川（枝川、再）石川加子▽枝川（豊島区教委指導課長）加藤勲▽辰巳（品川・台場）中村太朗▽第一亀戸（再）関哲也▽香取（葛飾・金町副校長）石川千影▽第一大島（第四大島）柴野晃一郎▽第四大島（第二砂町）宮野いずみ▽砂町（第三砂町副校長）市川修▽第三砂町（再）林みどり\r\n\r\n    ▽越中島（再）野尻紀美恵▽第二砂町（東砂副校長）日下部和彦＜品川＞芳水（再）齋藤早苗▽第三日野（山中副校長）吉川信次▽第四日野（再）島崎一江▽大井第一（第三日野）藤森克彦▽台場（大井第一、再）木村已典▽中延（目黒・烏森副校長）吉川啓子▽大原（江東・臨海）池田哲哉▽源氏前（再）守田由紀子▽戸越（再）矢田雅久＜目黒＞碑（東根）鈴木稔▽油面（碑）岩前真▽向原（鷹番、再）石丸靖治▽鷹番（品川・城南副校長）…\r\nこの記事は有料記事です。残り5286文字（全文6376文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "人事：都公立校長（その２止）　／東京 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2019年4月2日　地方版\r\n    　◆中学校\r\n\r\n    　＜台東＞上野（再）上原一夫＜目黒＞東山（第九）田原弘一＜渋谷＞渋谷本町学園中兼渋谷本町学園小（教職員研修センター研修部長）大和義行＜江戸川＞葛西中兼葛西小（葛西中）内野雅晶＜八王子＞第三中兼第六小（みなみ野中兼みなみ野小統括校長）石代俊則▽加住中兼加住小（再）清水和彦▽みなみ野中兼みなみ野小（由井第三小）白石貴志＜府中＞府中第一（統括校長、再）森岡耕平＜日野＞日野第一（統括校長、再）高橋清吾＜西東京＞柳沢（再）勝見俊也\r\n\r\n    　＜中央＞晴海（指導部主任指導主事）藤江敏郎▽日本橋（明正小）平野雅仁▽銀座（日本橋）平松功治▽佃（世田谷・奥沢）大倉清子＜港＞港南（荒川区教委統括指導主事）佐々木希久子＜新宿＞牛込第一（西東京市教委教育部主幹）福田忠春▽西新宿（三鷹・第六）郡吉範＜文京＞第六（第九）小椋孝▽第九（第十、再）松本心一▽第十（江東・第二南砂副校長）吉村達也▽文林（指ケ谷小）宮入祥郎▽音羽（文林）本郷光一＜台東＞浅草（人事部管理主事）瀧田健二＜墨田＞両国（吾嬬第二、再）渋谷俊昌▽竪川（再）織部明広▽吾嬬第二（両国副校長）駒田るみ子▽寺島（再）松井隆▽文花（吾嬬第二副校長）稲垣吉実＜江東＞深川第一（再）春名秀夫▽深川第三（第三亀戸）武井勝久▽第二亀戸（港・高陵副校長）中島邦彦▽第三亀戸（砂町小）小林一志▽砂町（深川第三）菅野哲郎▽第三砂町（再）森富士生▽辰巳（足立・新田副校長）夏目隆▽第二南砂（第二亀戸、再）長南良子＜品川＞浜川（品川区教委統括指導主事）堀井昭宏▽冨士見台（品川区教委統括指導主事）山本修史＜目黒＞第一（再）小沢進▽第九（東山統括校長、再）片柳博文＜大田＞大森第一（世田谷・喜多見副校長）成清敏治▽大森第二（再）菅原淳一▽貝塚（墨田・両国）田谷至克▽大森第四（再）細越政道▽田園調布（羽田）木崎正和▽大森第七（中富小）増元啓彰▽大森第十（大森第一、再）今井兼一▽羽田（大森第四副校長）松井圭一\r\n\r\n    ▽糀谷（北糀谷小）小島宏一郎▽蓮沼（再）大原章博＜世田谷＞松沢（梅丘副校長）山村恵子▽弦巻（武蔵丘小副校長）加藤ユカ▽奥沢（台東・駒形副校長）木村朱美▽八幡（再）吉田秀敏▽深沢（再）佐野晴子▽用賀（東深沢、再）草開宣晶▽芦花（福生市教委教育部参事兼教育指導課長事務取扱）井尻郁夫▽上祖師谷（渋谷・笹塚）柄澤茂之▽世田谷（弦巻）今田敏弘▽船橋希望（再）菅野茂男＜渋谷＞笹塚（中野・緑野小）駒崎彰一＜中野…\r\nこの記事は有料記事です。残り6892文字（全文7907文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "久保建英が豪快決勝弾!! 首位・FC東京、公式戦6試合連続完封で無敗継続 ": "急上昇ワード決勝点を記録したFC東京MF久保建英COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "超眾Q2營運看升 股價創波段新高 ": "受惠於 5G 基地台建置及陸系、韓系智慧機需求增溫，超眾 (6230) 今年首季營收達 18.48 億元，年增 12.22%，改寫歷年同期新高。由於超眾手機散熱產品基期較低，且 VC(均熱板)單價明顯高於熱導管，隨著 VC 開始出貨下，營收可望明顯成長；網通產品可望受惠 5G 需求興起；伺服器則維持與市場持平的成長性；PC 部分主要成長來自電競與超薄筆電等高階機種。超眾表示，第二季營運表現將優於首季及去年同期。今日盤中創下 185 元的波段新高，下方的 5 日、10 日及 20 日等短天期均線呈多頭排列，並持續向上揚升，短線對於多方有利。下檔先以 160 元左右為支撐，較大壓力在歷史高點 196.5 元附近。",
        "第１０１回全国高校野球：兵庫大会　メンバー紹介／３（その４止）　／兵庫 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2019年6月30日　地方版\r\n    部長　古結俊行\r\n\r\n    監督　吉本純也\r\n\r\n    投　照峰賢也　３\r\n\r\n    捕　中村将希　３\r\n\r\n    一　柳原誠　３\r\n\r\n    二　駒居颯一朗　３\r\n\r\n    三◎梅崎稜大　３\r\n\r\n    遊　浮辺一貴　３\r\n\r\n    左　渡辺絃太郎　２\r\n\r\n    中　森本邑　２\r\n\r\n    右　鎌田健吾　３\r\n\r\n    控　谷大和　３\r\n\r\n    〃　庄竜太郎　３\r\n\r\n    〃　軌保壱秀　３\r\n\r\n    〃　山本浩大　３\r\n\r\n    〃　細岡南斗　３\r\n\r\n    〃　長久怜樹　３\r\n\r\n    〃　後藤廉　３\r\n\r\n    〃　村井響　２\r\n\r\n    〃　田中湧也　３\r\nこの記事は有料記事です。残り1496文字（全文1651文字）または毎時01分更新のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "《股利": "永豐餘投控（1907）今（25）日召開股東常會，通過2018年財報及盈餘分派案，決議配發每股現金股利0.6元，以今日平盤價11.8元計算，現金殖利率達5.08％。展望今年，面對全球局勢詭譎，永豐餘將正視並控管各投資事業最大風險，並調整結構以建立競爭利基。永豐餘2018年合併營收創764.39億元新高，年增14.48％，惟毛利率15.29％、營益率3.09％，低於前年17.98％、4.43％。歸屬母公司稅後淨利14.4億元，年減10.36％，每股盈餘0.87元，低於前年0.97元。永豐餘董事長何奕達表示，去年中國大陸禁廢令等環保政策調整，致使全球回收原料流通供應鏈大亂，中美貿易衝突亦對全球經濟產生重大衝擊，台灣亦遭逢地震、暴雨等天災及內部矛盾深化等動盪，使永豐餘各投資營運單位經營困難度倍增，是極具挑戰性的一年。永豐餘三大事業群中，去年漿紙事業群營收190.53億元，年增4.88％，但營益率自4.52％降至2.94％。工紙紙器事業群營收319.35億元，年增26.74％，但營益率自5.2％降至2.79％。消費品事業群營收111.3億元，年增6.54％，營益率則自0.53％提升至2.03％。永豐餘指出，漿紙事業群雖受年初花蓮強震影響，但產品價格順應木片漿價走高調整，整體產量持平。工紙紙器事業群方面，台灣新屋廠3號機投產、越南紙器擴張帶動規模成長，但中國大陸揚州廠成本受禁廢令影響大幅墊高，致使2事業群營收成長、但獲利下滑。而消費品事業群雖面臨售價難反應成本攀升、中美貿易戰衝擊消費信心、市場同業低價傾銷等挑戰，但在戮力調整產品組合銷售策略下，去年營收及獲利同步成長。其他投資事業方面，具物聯網概念的永道無線射頻標籤、元太掌握相關需求成長。展望今年，面對貿易緊張局勢加劇、貨幣波動難以預期，風險控制將是各經濟體主軸，永豐餘經營團隊將釐清全球風險格局，正視並控管各投資事業最大風險點，並針對各事業未來發展設定明確目標，協助各子公司建立競爭利基，並同步持續強化資產配置、外投育成。永豐餘2019年1～5月自結合併營收299.89億元，年減0.64％，仍創同期次高。首季歸屬母公司稅後淨利1.21億元，季增21.78％、年增10.01％，每股盈餘0.07元，持平去年同期、優於去年第四季0.06元，雙創近6年同期高點。永豐餘指出，面對木片價格上漲的成本衝擊，漿紙事業群將聚焦新產品研發、產品品質提升與環保設備更新，強化原料、供應鏈穩定性，擴展產品應用市場及在地服務。消費品事業群則將持續優化產品結構、精進組織、拓展利基型產品比重，深耕高消費能力族群。至於工紙紙器事業群則將掌握全球供應鏈與原料價格趨勢，全力控制中國大陸揚州廠影響。越南則維持成長基調，陸續投入新廠、並跨進北越市場。台灣則進一步投資再生能源與環保設備的建置，落實紙業成為台灣「循環經濟」的示範產業。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈超眾股東會〉電子旺季+韓系手機上市拉貨 今年逐季成長無虞 全年將優於去年 ": "超眾 (6230-TW) 今 (24) 日舉辦股東會，總經理郭大祺表示，受惠產品結構升級調整、匯率有利因素等，去年整體亮眼，上半年營運也優於去年同期，展望下半年則是審慎樂觀看待，除受惠電子傳統旺季，韓系手機也將上市啟動拉貨，法人估，超眾下半年表現持穩，今年營收可望逐季成長，全年表現也將優於去年。郭大祺表示，第 1 季伺服器占整體營收 24-25%，筆電占約 34%，網通佔整體營收 16%，手機佔 10%；郭大祺表示，伺服器並不受季節影響，第 2 季營運回溫，手機第 2 季則是淡季影響，營收些微下滑，但第 3 季可望因新機上市拉升，重回第 1 季水準。展望下半年，郭大祺定調審慎樂觀，其中傳統筆電廠將開始拉貨，加上產品擴展到 HPC、AI 及資料中心等領域，今年營運將逐季成長，法人估，下半年電子傳統旺季，筆電、網通、伺服器都將陸續出貨，今年整體營運將優於去年。董事長永井淳一表示，日本電產 (Nidec) 入主經營後，新體制營運 5 個月來，營運很順利，主要專攻自駕車、電動車等，車用以外的產品已開始搭售，不過自駕車整體應用最快要未來 3-5 年才會顯現，目前處耕耘布局階段。新服務方面，亞馬遜、微軟等大廠陸續開始轉型，除販售伺服器產品外，也提供租借、售後服務等，為因應趨勢，郭大祺表示，超眾也開始轉型，未來可向客戶收取月租費供應完整服務，目前與英特爾也具合作關係，也可提供其他客戶雲端伺服器服務，透過轉型服務提升整體營運動能。超眾去年營收 76.62 億，營益率 10.79%，毛利率 20.25%，稅後純益 6.9 元，股東會通過配發現金股利 4.7 元。",
        "超眾攜日本電產 總座郭大祺：需求就讓超眾忙翻了！ ": "散熱模組大廠超眾（6230）在日本電產（Nidec）入主後，綜效逐漸顯現。超眾總經理郭大祺指出，光是大股東既有客戶，「需求就讓超眾忙翻了！」，同時，超眾也從一次性賣產品，切入類似以租代買、維護等服務，提供散熱整體解決方案，鎖定伺服器市場，隨著超眾進一步轉型，法人看好，毛利率及獲利能力可望看增。\r\n日本電產於去年11月底完成公開收購，今年初超眾舉行臨時股東會，日方代表全面改選進入董事會。而今年的股東常會，也是超眾新經營階層首次主持股東會，由新任董事長永井淳一主持，日本電產為表現誠意，特別派出進駐超眾的日方經營團隊全員現身。\r\n永井淳一表示，目前超眾新經營團隊進行很順利，新體制已經走了5個月了，超眾現在是日本電產集團一員，未來有很大的發展機會。\r\n在日本電產入主後，超眾綜效逐漸顯現，表現新增加的客戶以及業務方式逐漸轉變。首先在訂單上，由於日本電產定位與超眾有所區隔，且市場相對大於超眾。郭大祺透露，現在光是接大股東既有客戶，「需求就讓超眾忙翻了！」。\r\n其次，郭大祺指出，超眾正在嘗試從傳統一次性零組件出貨，走向提供客戶服務。概念類似以租代買以及維修，提供散熱整體解決方案，雖然現在佔營收比例還不大，但產品比重將逐步攀升。法人認為，超眾從單純零組件出貨走向服務，由於服務毛利率較高，可望進一步推升超眾獲利能力。\r\n展望未來營運，郭大祺指出，下半年審慎樂觀，預期營運可望逐季成長，總體來看，今年營運將超過去年。據悉，超眾6月拉貨有上升，主要來自做帳及NB剛需，由於上半年NB拉貨力道疲軟，因此6月是回復正常力道。\r\n從產品面來看，超眾預期下半年NB、PC出貨量成長，至於網通全年業績相較去年也是增加，在伺服器方面，下半年拉貨力道將超過上半年。在手機業務上，第1季受惠三星新機上市，占超眾營收比例達10%，雖然到第2季下滑，但佔比仍超過去年同期水準。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "《電腦設備》超眾郭大祺：轉型熱解決方案服務廠，今年業績向上": "【時報記者張漢綺台北報導】電子傳統旺季來臨，NB、伺服器需求回溫，加上韓系手機新機拉貨緩步啟動，超眾 (6230) 審慎樂觀看待下半年營運，超眾總經理郭大祺表示，公司與日本電產結盟後，綜效已開始顯現，除兩家產品整合搭售，隨著散傳熱產業逐漸從散熱產品變革為熱解決方案服務者，公司也啟動轉型，未來超眾將轉型為熱解決方案提供者，公司將加快佈局車用、資料庫中心等各項散熱解決方案，今年全年業績會比去年好。超眾今天舉行股東會，郭大祺在股東會後接受記者採訪，詳細說明日本電產經營團隊進駐後，兩家公司合作狀況及產品佈局策略。郭大祺表示，日本電產入股超眾後，宛如身為便利商店的超眾遇到產品完整的Costco，讓超眾可佈局的產品領域變很大，目前兩家公司加速在電動車、自駕車等佈局，車用以外產品已開始整合搭售，綜效已開始顯現，不過車用產品認證週期長達3到5年，目前處於耕耘階段，預估車用要有業績貢獻仍要幾年時間。IBM、亞馬遜及微軟等大廠轉型為虛擬伺服器服務者，提供企業租借伺服器服務，影響到傳統伺服器市場，為因應此趨勢，超眾啟動轉型，由原本針對產品散熱方案轉為提供熱解決方案廠，郭大祺表示，公司與Intel有很深合作關係，Intel採用超眾熱解決方案，未來將推展到所有合作客戶雲端伺服器服務公司。至於手機部分，郭大祺表示，現有的智慧型手機還是傳統4G手機，採用熱管及VC(熱板)散熱方式，真正高階手機散傳熱產品只有5G手機才會使用，目前公司產品著重在晶片相關的伺服器、資料庫中心等產品，手機佔超眾營收比重不高，雖然智慧型手機市況不佳，對公司營運影響有限在韓系手機新機拉貨週期帶動下，第1季手機佔超眾營收比重約10%，第2季稍微下滑，第3季可望再因新機上市拉升到第1季水準；其他產品部分，NB約佔超眾第1季營收34%，伺服約24%，網通約16%，DT約10%。展望下半年，郭大祺表示，伺服器及NB在上半年幾乎呈現半蹲狀態，由於HPC、AI、資料庫中心已經滲透到各領域，6月客戶提貨有在拉升，今年逐季成長沒有問題，下半年NB、網通及伺服器會不錯，全年業績會比去年好為因應手機及各種產品VC需求，超眾也持續進行擴產，目前VC月產能約1KK，公司將在昆山擴產VC，預計新產能將在下半年開出，至於重慶廠產能，目前月產300萬套模組，未來將持續擴產熱管產能，以達自給自足。",
        "《光電股》非相機產品助攻，佳凌估H2業績略優於H1 ": "佳凌(4976)股東會通過不配股利，佳凌佈局非相機產品多年，預估下半年非相機產品營收將較上半年成長40%到50%，帶動下半年業績略優於上半年。佳凌近幾年積極深耕車用鏡頭、監控鏡頭、投影機鏡頭、消費性電子鏡頭等產品，107年各類光學應用鏡頭業務成長約40%，降低了單眼相機市場衰退的衝擊，107年合併營收為16.9億元，年成長12.89%，營業毛利為1.91億元，年成長6.11%，合併毛利率為11.32%，年減0.74個百分點，稅後盈餘為5041萬元，年成長3.6倍，每股盈餘為0.44元。受到單眼相機市場持續衰退及第1季為淡季影響，佳凌今年第1季稅後虧損為1420萬元，每股淨損為0.12元，累計前5月合併營收為5.87億元，年減13.55%。佳凌表示，公司全力深化車載鏡頭，特別在ADAS、LiDAR自動駕駛、半自動駕駛及無人車領域光學鏡頭研發與銷售，除既有大陸市場，亦拓展歐美及日本市場，目前非相機產品佔營收比重已達50%以上，雖然下半年單眼相機營收將較上半年差，但安控、車用、投影機及臉部辨識鏡頭等非相機產品營收可望較上半年成長40%到50%，帶動整體業績略優於上半年，預估全年非相機產品佔營收比重將突破60%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》新漢決配息0.7元，今年營運看佳 ": "工業電腦廠新漢（8234）今（25）日召開股東常會，通過2018年財報及盈餘分派案，決議配發每股現金股利0.7元。展望今年，在轉型提供工業4.0整體解決方案效益顯現下，公司預期諸多新事業投資步入收割期、將顯著貢獻營收，對全年營運成長樂觀看待。新漢2018年合併營收創66.37億元新高，年增4.3％，惟毛利率21.76％、營益率0.78％雙創新低。不過，在業外收益跳增2倍挹注下，歸屬母公司稅後淨利1.7億元，年增22.09％，每股盈餘1.21元，優於前年0.99元。新漢董事長林茂昌指出，去年全球經濟動盪不安，中美貿易戰致使產業設備投資保守，不同產品線出貨互有消長。新漢在機器人、智慧製造、智慧醫療解決方案已有貢獻，但仍因市況不明而承壓，所幸轉向工業4.0相關解決方案業務逐漸開展，今年將有較明顯成長。新漢2019年1～5月自結合併營收28.1億元，年增14.55％，改寫同期新高。首季雖受工作天數較少影響，歸屬母公司稅後淨利0.47億元，季減36.85％、但年增近1.59倍，每股盈餘0.34元，雙創近5年同期高點。林茂昌表示，新漢在歷經7年努力後，已成功轉型為提供工業4.0整體解決方案的供應商，去年業績略有成長，但轉型腳步尚待加速。展望今年景氣審慎樂觀，營運重點著重讓重要新產品及解決方案，在事業部及子公司專業聚焦下成為重要成長引擎。林茂昌指出，新漢今年在產品、組織、全球布局及經營團隊均較去年強化，客戶數量及規模持續增加，並延伸營運觸角至全新領域。隨著工業4.0相關市場升溫，諸多新事業投資將開始顯著貢獻營收，在新產品、大客戶、新專案加持下，全年業績仍值得期待。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "頂級保養ReVive歡慶22周年 推光采再生活膚霜限量加大版 ": "頂級保養ReVive自1997年推出經典商品「光采再生活膚霜」，秉持著創辦人布朗醫生理念，致力於打造超越醫美的保養產品，品牌率先使用諾貝爾專利「RES肌因活能科技」做為產品核心成份，深受許多好萊塢名人愛用肯定，上市至今更締造了平均每兩分鐘賣出1瓶、全球銷量千萬瓶的光采奇蹟，適逢品牌22周年，推出限量加大版75ml，8000元。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "士紙旗下氧顏森活面膜賣進星國 品牌事業拚損益兩平 ": "士紙（1903）的士林紙廠及桃園永安紙廠幾年前陸續停產後，公司轉型紙類加工品產銷，推出「獅子寶寶」、「氧顏森活」等自創品牌。其中氧顏森活面膜4月成功賣進新加坡，未來希望以星國為跳板，瞄準東協市場。隨著海外布點全面啟動，士紙品牌事業力拚今年「損益兩平」，明年開始賺錢。\r\n士紙今天舉行股東會，士紙總經理蔡丞哲表示，士紙推出針對小朋友推出的自有品牌「獅子寶寶」，一開始從濕紙巾出發，目前產品線已拓展到防蚊、洗沐保養等更多系列，可望發揮更大品牌效益。\r\n另一自有品牌「氧顏森活」，從2017年6月在台灣推出第一款面膜，目前產品線已擴增到九款，可滿足不同年齡層及族群的需求。接下來希望行銷全球，氧顏森活面膜繼去年在白俄羅斯小試身手，今年4月成功打進新加坡的屈臣氏通路，未來希望以星國為跳板，瞄準東南亞市場。\r\n另外氧顏森活目前先透過跨境電商方式布建在大陸的品牌知名度，預計今年9月可拿到銷售許可證，明年打算正式揮軍大陸。而氧顏森活7月也會到美國拉斯維加斯參展，尋找合適經銷夥伴，準備把產品賣到美國。\r\n蔡丞哲說，士紙的品牌事業剛起步不久，目前仍處於投資期，目標先把量衝出來，把品牌能見度建立起立。接下來隨著海外布點的效益逐漸發揮，士紙品牌事業今年將挑戰「損益兩平」，力拚明年開始賺錢。\r\n士紙從2009年以來已連虧九年，去年稅後淨損1.66億元，比起前兩年虧損微幅縮小，換算每股淨損0.64元。由於每股淨值低於票面，士紙上月遭證交所公告暫停信用交易。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "買盤敲進 5G概念股逆勢走揚 ": "\n\r\n台股延續昨日走勢，市場買盤處觀望態勢，指數日K於五日均線附近震盪，盤面則以超眾（6230）、華星光、智邦等5G概念股表現強勁，逆勢走揚，為市場多方焦點。\r\n法人表示，5G發展已為必然趨勢，相關設備的規格和需求都將提升，也因未來5G基地台布建數量多，將會帶動銅箔基板、散熱材料、網通、光通訊等拉貨動能提前增溫。\r\n散熱產業貫穿5G世代的基地台至手機終端應用的產品線，其中，超眾因受惠電子旺季來臨，且日本電產入主的相關綜效顯現，加上薄型熱板需求升溫，擴產勢在必行，股價今續強走高，盤中漲逾3%，也帶動泰碩、雙鴻、奇鋐等散熱股表現。\r\n光通訊方面，其系統由發射器、頻道、接收器組成，而為因應5G的技術需求，近期朝向高速傳輸和微型化發展，今華星光、波若威盤中大漲4%以上，上詮、眾達-KY、聯亞、昇達科、光環等也皆較大盤抗跌。\r\n此外，網通部分，因美國正在評估能否在中國以外地區生產並開發銷美的基地台硬體、路由器和交換器等關鍵設備，消息面推升台系網通股表現，盤中智邦、啟碁漲逾3%，而明泰、合勤控、正文、智易等也有漲近1%以上的表現。\r\n其他5G概念股也同樣有買盤敲進，股價於盤中多有表現，如銅箔基板股台光電，陶瓷介質濾波器（LTCC）璟德、同欣電等。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《興櫃股》乾杯決配息3元，H2擬推新事業 ": "連鎖餐飲集團乾杯（1269）今（25）日召開股東常會，通過2018年財報及盈餘分派案，決議配發每股現金股利3元。展望後市，集團聚焦海外事業加速發展、台灣新事業開發2方向，規畫進軍香港開設據點，並規畫下半年在台推出新事業，細節將待計畫更明確後再公布。乾杯2018年合併營收26.57億元創新高，年增23.99％，毛利率63.2％與前年63.27％相當，營益率6.02％則低於前年8.18％。加上業外收益減少，稅後淨利0.94億元，年減20.3％，每股盈餘5.27元，低於前年6.81元，仍雙創歷史次高。乾杯董事長平出莊司表示，去年兩岸展店15家，包括台灣9家、中國大陸6家。下半年接任總經理後修正營運方針、展開體質改革強化，決議聚焦燒肉事業、出售一風堂拉麵事業，加上展店集中於去年底及今年初，相關費用增加致使獲利受影響而下滑。在展店效益及體質改革效益逐步顯現下，乾杯2019年1～5月自結合併營收12.86億元，年增8.51％，改寫同期新高。首季稅後淨利3195萬元，年增2.89％，每股盈餘1.73元。乾杯目前海內外已有57家分店，並於5月13日遞件申請轉上櫃交易。平出莊司表示，乾杯最大優勢在於牛肉的原料採購，分切技術及冷藏物流管理，且服務展現充滿人情味。未來將投入更多資源在活用牛肉事業上，積極研發新產品及提高顧客滿意度，並掌握產業動態對公司營運進行相對應調整，以穩健財務管理策略保有市場競爭力。展望今年，乾杯聚焦海外事業加速發展、台灣新事業開發2方向。首先，中國大陸已陸續進軍上海、深圳、廣州、重慶、北京開店，目前正籌備進軍香港開店，未來續朝其他沿海及內陸主要城市插旗拓點。同時，也準備進軍歐美市場迎接新挑戰。台灣方面，乾杯除持續在既有品牌開發新商品，並進一步開發新事業，預計下半年亮相。鍋物品牌「黑毛屋」亦重整定位，分為目的型消費的「黑毛屋本家」、老饕日常飲食的新「黑毛屋」，後者已於天母SOGO開出首店，後者將成為後續台灣市場的展店主力。平出莊司表示，海外進軍英國進度雖遞延，但已在美國、香港設立子公司積極布局，其中香港預計年底在尖沙嘴開出「老乾杯」插旗。短期獲利動能雖受投入費用強化經營管理制度影響，但預期效益將逐步顯現，在經濟規模顯現下帶動獲利動能逐步回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《資訊服務》精誠結盟CONTRAST SECURITY，助企業加速雲發展 ": "精誠(6214)宣布與美商軟體新創公司CONTRAST SECURITY結盟，代理兩大產品Contrast Assess與Contrast Protect應用系統安全漏洞偵測與自我防護解決方案，提供企業朝雲發展所需的安全防護。CONTRAST SECURITY採用新一代web應用程式安全技術IAST與RASP，能使企業在系統開發、測試與上線維運全生命週期，即時監測並精準辨別安全漏洞，準確度高達99％，讓企業可以有效率地防禦攻擊，降低處理誤判或是假警報的時間與資源。精誠數位創新應用事業部副總經理張皇裕表示，Contrast Assess與Contrast Protect解決方案有不干擾開發與系統運營的特性，讓研發人員能安心兼顧開發與測試，大幅縮短一半以上應用系統交付周期。精誠擁有豐富的DevOps與資安導入經驗，本次引進CONTRAST SECURITY兩大產品，不僅將協助企業加速發展雲端應用，更同步做到資安保護，將DevOps進化為DevSecOps，確保企業資產與權益。目前積極導入該解決方案的企業以銀行、保險及泛金融業為主，其次為政府單位與電信業者，且在台灣已獲得不錯的實績，有金融業者採用。Contrast Assess不但在軟體開發與測試過程中，就能以自我檢測模式找出安全漏洞，更是獲得美國國土安全部所贊助的OWASP Benchmark安全測試準確度評比滿分的解決方案；Contrast Protect則能在運營階段即時監測與防禦攻擊，並提供視覺化報告，加以整合各種第三方工具如SIEM，提供企業最有效的雲端安全防護。根據CONTRAST SECURITY實績驗證，採用Contrast Assess與Contrast Protect解決方案的團隊平均每年減少六成以上的安全檢測及防護費用，此外更有企業回饋他們的軟體部門工作量因此減少85％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精誠宣布結盟美軟體新創 助企業加速朝雲發展 ": "資訊服務商精誠（6214）今（27）日宣布與美商軟體新創公司CONTRAST SECURITY結盟，代理兩大產品Contrast Assess與Contrast Protect應用系統安全漏洞偵測與自我防護解決方案，提供企業朝雲發展所需的安全防護。精誠表示，未來將攜手CONTRAST SECURITY為台灣企業打造強健的防護機制，協助企業安心擁抱雲端，加速數位轉型。\r\nCONTRAST SECURITY成立於2014年，專注於新一代web應用程式的安全技術，公司創始人Jeff Williams為原OWASP（The Open Web Application Security Project）組織的共同創辦人，在應用安全領域被視為業界領導者。\r\n精誠表示，CONTRAST SECURITY採用新一代web應用程式安全技術IAST與RASP，能使企業在系統開發、測試與上線維運全生命週期，即時監測並精準辨別安全漏洞，準確度高達99%，讓企業可以有效率地防禦攻擊，降低處理誤判或是假警報的時間與資源。\r\n精誠數位創新應用事業部副總經理張皇裕表示，Contrast Assess與Contrast Protect解決方案有不干擾開發與系統運營的特性，讓研發人員能安心兼顧開發與測試，大幅縮短一半以上應用系統交付周期，深受DevOps開發人員青睞。\r\n張皇裕也說，精誠擁有豐富的DevOps與資安導入經驗，此次引進CONTRAST SECURITY兩大產品，結合精誠豐富的產業知識與經驗，不僅將協助企業加速發展雲端應用，更同步做到資安保護，將DevOps進化為DevSecOps，確保企業資產與權益。目前積極導入該解決方案的企業以銀行、保險及泛金融業為主，其次為政府單位與電信業者，在台灣已有不錯的實績。\r\n根據CONTRAST SECURITY實績驗證，採用Contrast Assess與Contrast Protect解決方案的團隊平均每年減少六成以上的安全檢測及防護費用，此外更有企業回饋他們的軟體部門工作量因此減少85%。\r\n據微軟去年發布的資安報告發現，網路攻擊一年讓台灣損失5% GDP。面對越來越嚴峻的資安威脅，CONTRAST SECURITY APAC區總經理陳兆仁表示，傳統的資安防禦早已無法滿足企業數位轉型帶來的資安需求，深信只有讓軟體能夠實現自我檢測及自我保護，才能真正有效的降低安全風險。\r\n陳兆仁也說，此次與台灣首屈一指的資訊服務商精誠合作，希望能藉助精誠豐富的產業服務經驗，攜手把領先全球的應用安全技術帶到台灣，提供企業數位轉型所需的安全防護。」\r\n目前全球財富500強前10名中，有三家企業是CONTRAST SECURITY服務的客戶，全球頂尖25家金融機構中亦有七家已採用其兩大解決方案。\r\n精誠資訊深耕台灣資訊服務多年，尤其在金融領域協助企業導入混合雲管理、微服務架構、資訊安全管理與數位安全鑑識、軟體授權合規管理與優化等服務有豐富經驗，本次期待與CONTRAST SECURITY合作，能協助企業加速導入DevSecOps，滿足客戶數位轉型的多元需求。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "〈超眾法說〉雙方營運正向 日本電產不排除續增持股 ": "日本電產 (Nidec) 入主國內散熱廠超眾 (6230-TW) 後，至今持股比例逾 52%，董事長永井淳一今 (27) 日表示，目前雙方營運狀態正向，未來將視股價波動情況，不排除續增持股性。日本電產去年 11 月入股超眾，正式取得營運主導權，除加速雙方產品整合，也導入自動化產線，今年 6 月底加碼持股，持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%。法人關心，日本電產是否有意持續增加持股，永井淳一對此回應，目前雙方在散熱風扇與散熱模組，有互補優勢，營運策略也建立在 52% 股權基礎上，未來不排除增加持股的可能性，也將視股價波動情況進一步評估。因應美中貿易戰，永井淳一表示，超眾多以 B2B 商業模式進行，目前已看到客戶陸續將生產據點遷回台灣，經營策略也隨著客戶，將出貨地轉回台灣，整體而言，仍將以客戶營運為主，調整後續經營腳步。",
        "牙城崩したFC東京、永井謙佑は5戦5発で8点目「ピタッと止まるので油断せず」 ": "急上昇ワード先制ゴールを挙げたFW永井謙佑COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "超眾攻5G 兩岸大擴產 ": "散熱模組大廠超眾（6230）昨（27）日參加證交所法說會，董事長永井淳一指出，5G帶來散熱龐大商機，公司產能供不應求，規劃在台灣、重慶、昆山等兩岸三地進行熱板擴產計畫，藉此滿足客戶需求，對未來業績展望樂觀。\r\n永井淳一指出，5G對散熱需求比4G更強烈，需要解熱能力更佳的熱板，超眾目前熱板主要生產基地位於新北市三重，從客戶的訂單來看，顯然產能不太足夠，所以下半年將會在中國大陸重慶、昆山等地積極擴產，全面搶攻5G商機。\r\n據悉，目前超眾三重廠熱板月產能約100萬片，並且持續擴充中，重慶、昆山新產能則尚未公布。法人估計，超眾兩岸三地熱板月產能約達數百萬片，規模應不亞於雙鴻、泰碩等競爭對手。\r\n展望未來，永井淳一強調，未來5G技術會對許多產業帶來重大影響，而技術的革新也非常劇烈，但超眾擁有豐富的散熱產業經驗，加上大股東日本電產全力支持，有信心在市場上占有一席之地。\r\n永井淳一分析，目前超眾在5G散熱市占率僅約5%，未來還有很大的發展空間，今年底前會完成熱板的擴產布局，屆時無論是產能或者接單競爭力，都會大幅提升。\r\n超眾今年第2季每股純益2.71元，季增67%，年增24%，優於市場預期，主因毛利率與營益率受惠於產能規模擴大、匯率走勢有利而提升；上半年每股純益4.34元，年增七成。\r\n法人預估，受惠智慧手機旺季以及伺服器需求增強，超眾旗下超薄型熱板出貨量將於第4季開始倍增，全年獲利看增三成以上，每股純益估逾9元。\r\n法人認為，超眾下半年營運展望偏樂觀，主要來自智慧手機、網通、伺服器散熱模組出貨暢旺。超眾內部則預估下半年營收將較上半年成長，成長動能來自搭載新款輝達顯示卡的筆電機種已陸續推出，加上手機品牌客戶推出新機，推升整體營運成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者陳炳宏／專題報導日本電產公司（Nidec）2018年11月公告，公開收購散熱模組廠超眾（6230）股權，以每股108元、15%的溢價公開收購超眾股票，當時共收購42,320張，持股比率49.01％。而在今年6月底7月初，又陸續從交易市場取得2,696張持股，持股比率上升至52.14％。由日本電產推薦出任超眾董事長的永井淳一也表明，看中5G、車用市場與機器人散熱商機，不排除未來在價格合宜前提下，繼續加碼買進超眾持股。永井淳一表示，日電產主要產品之一，就是散熱風扇裡的馬達，其中很重要的零件就是散熱片，超眾強項是散熱模組，當初兩公司就是可以希望結合彼此強項，提供客戶需要的解決方案。此外超眾散熱技術，會成為日電產日後研發產品的核心之一，應用在包括車用電子、電動車、自駕車、與各種機器人（robert）散熱，以及其他馬達事業上繼續深耕發展，未來將橫跨各種不同產業。統一證券研究員林勝翰指出，日電產併超眾，主要就是補足本身沒有散熱模組研發能力。過去日電產就陸續併購了超過20家公司，目的就是打造完整的產品線，而超眾有日電產入主，過去已經不錯的良率、生產效率，也可望更上一層樓。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "東京Vホワイト監督が退任、永井秀樹氏が新指揮官へ…「全身全霊懸けてヴェルディ再建のために」 ": "急上昇ワード永井秀樹氏が新指揮官にCOPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "郭明錤1篇報告 讓這檔飆股快跌停 ": "爆圖為超眾科技（6230）董事長永井淳一（資料照）〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告，看淡均熱板（VC：Vapor Chamber）明年後市，認為VC對5G手機設計並非必須，明年下半年的5G iPhone沿用石墨片設計，華為對2020年VC需求下修50%，造成今日散熱族群潰不成軍，其中今年飆股-散熱族群大哥超眾（6230）賣壓出籠，盤中跌幅逾8%。郭明錤認為，VC可能在2020年供過於求，市場預期2020年VC每個月的需求為2000萬片或更多，但每個月VC需求僅約900-1000萬片，因每家供貨商均有擴產計劃，2020年每個月VC供應將顯著增至3000-3500萬片 （vs. 2019年的1000-1200萬片），2019年VC主要供貨商包括雙鴻（3324）、奇鋐（3017）、超眾、泰碩 （3338）、台達電 （2308）、力致 （3483），每月VC總供應約1000-1200萬片，預期2020年VC主要供貨商會新增長盈精密、飛榮達與碳元科技，每月VC總供應顯著增至約3000-3500萬片。超眾今日股價明顯承壓，超眾今年因5G散熱題材，股價出現一波飆漲，今年以來漲幅達83.21%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t超眾：積極擴產迎5G需求 第4季將增新產能 ": "（中央社記者韓婷婷台北27日電）散熱模組大廠超眾董事長永井淳一表示，在日本電產（Nidec）加入後，未來目標設定會更積極。因應5G散熱需求，將積極擴增產能，第4季會有新產能開出。超眾今天舉行法人說明會，法人關心散熱產業在5G世代的前景與發展，永井淳一表示，5G會影響到所有產業，最貼身感受到的是智慧型手機。根據研調單位調查，目前智慧手機用到散熱機制的滲透率約5%，認為將來5G手機朝向高速功率發展對應散熱需求成長，預計滲透率3年內可拉高到50%。永井淳一預期，在5G手機採用熱板（Vapor Chamber）的比重將高於熱管（Heat Pipe）。為了因應市場需求，超眾將積極擴產；面對熱板市場需求快速成長將引來更多競爭者加入，超眾也已做因應。另外，因應750到1000瓦高電量的商品需求，為了達到散熱效果，未來也規劃朝向液冷（即水冷）的方向發展。超眾主要產品有熱管、熱板、散熱模組、液冷板及冷液分配系統，目前手機熱板全數在台灣三重生產。永井淳一指出，超眾已成為日本電產的成員之一，日本電產對超眾的持股已拉高到52.14%，後續將聚焦5G散熱領域，將跨足車用領域等多元產業。永井淳一透露，股價是變動的，未來如果有變化，日本電產不排除再增加持股。展望下半年，超眾副總經理林志仁表示，第3季迎接產業旺季，預計手機用散熱將進入新機拉貨期；因應未來客戶需求，第4季將有新產能開出，規劃重慶熱管將自給自足，昆山則增加熱板產能。超眾今年上半年營收新台幣40.51億元，每股盈餘（EPS）為4.34元，毛利率22%，優去年全年的20%。超眾今年上半年手機散熱占比約7%、筆記型電腦（NB）為39%、伺服器25%、網通16%、桌上型電腦占9%。林志仁表示，觀察手機散熱占比變化，第1季約占10%，第2季降至4%，預期下半年手機占比可再度回到雙位數水準。（編輯：張良知）1080827",
        "〈超眾法說〉因應5G熱板需求 Q4新產能將開出 下半年不看淡 ": "散熱廠超眾 (6230-TW) 今(27)日舉辦法說會，展望下半年，董事長永井淳一表示，據市場調查，未來 3 年內，手機熱板占散熱模組比重，將從目前不到 5%，攀升至 50%，估下半年手機營收將可較上半年成長雙位數，第 4 季還將有新產能開出，有助超眾營運表現，下半年不看淡。永井淳一表示，5G 是未來趨勢，將影響所有產業，最貼身感受就是智慧型手機，據市調機構調查，目前手機熱板應用，僅佔整體散熱模組不到 5%，預期未來 3 年內，比重將攀升至 50%。展望下半年，副總經理林志仁表示，進入下半年傳統出貨旺季，加上手機步入拉貨高峰期，業績不看淡，法人預期，手機下半年營收，可望達雙位數成長，筆電則因上半年客戶提前拉貨，第 3 季將小幅衰退，不過整體仍受需求帶動下，下半年營運可期。因應熱板需求漸增，超眾也展開擴產計畫，永井淳一指出，目前熱板 100% 在台北三重廠區生產，後續除擴大三重廠產能，中國江蘇昆山廠也將導入熱板生產，預計第 4 季有新產能開出，而重慶廠目標做到筆電熱管產能可自給自足。林志仁表示，由於日電產集團擁有自動化設備的優勢技術，未來產線也將逐步導入，另外，廠區也要完成廠內垂直整合，從銅線、熱板到組裝都能自主完成，盼能維持產品毛利率及獲利。",
        "5G帶動散熱需求 超眾下半年樂觀 ": "爆〔記者陳炳宏／台北報導〕5G興起，相關散熱需求也大幅提升，超眾科技（6230）昨指出，公司第二季手機散熱占比僅4%，但7月起許多新機陸續發表，是另一波備料週期開始，下半年逐漸出現拉貨潮，第3季手機散熱可望回到2位數比重；至於筆電散熱在5、6月出現一波旺季，9月開學前還會有另一波需求，加上美中貿易戰25%稅率影響，客戶提前拉貨，法人看好超眾下半年到明年的營運。超眾董事長暨執行長永井淳一表示，根據調研單位報告，目前手機熱板滲透率約5%，但5G傳輸資料量大增，散熱需求也高，估計3年內滲透率將達50%，超眾會根據客戶需求，開發相關散熱產品，包括車用散熱產品。永井淳一指出，超眾已成為日本電產的成員之一，日本電產對超眾的持股已加碼到52.14%。超眾目前主要產品有熱管、熱板、散熱模組、液冷板及冷液分配系統，超眾發言人林志仁指出，去年起5G成為焦點話題，由於5G傳輸資料量大增，因此除手機散熱需求增加外，光模組散熱中的熱管、熱板都是新需求。林志仁表示，5G網路需求還包括交換器、路由器、基站散熱需求，目前超眾也正陸續開發、量產新產品，現階段熱板散熱全由台北三重廠供應但產能受限，目前正積極擴充重慶廠，第4季將有新產能開出。林志仁指出，超眾競爭優勢在於生產高功率、高強度、高可靠度散熱方案，公司自從加入日本電產集團後，借重其自動化生產設計強項，將可提供更高效率的生產自動化，未來單一機種大量生產時，可大幅節省人力，提供較佳的毛利。超眾上半年每股稅後盈餘4.34元，毛利率22%，優於去年全年的20%，淨利率9%，林志仁說，這樣的表現不會滿足，希望第3、4季可以繼續保持成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "入旺季+客戶推新品 超眾Q4營收可望登峰 ": "散熱廠超眾 (6230-TW) 受惠產品結構升級，第 2 季營收創歷年單季新高，優於市場預期，展望後市，法人表示，進入傳統銷售旺季，受惠手機、網通、伺服器客戶陸續推出新品，第 4 季營收將站上高峰，下半年可望優於上半年。總經理郭大祺日前曾表示，熱板、熱管上半年供不應求，並啟動崑山廠擴產計畫，專攻 5G 手機超薄熱板，預計年底前有新產能開出，也將成為新一波成長動能。展望下半年，法人指出，隨著步入傳統銷售旺季，客戶陸續推出新品，包括三星剛推出的 Galaxy Note 系列，輝達、AMD 推出新款平價顯示卡，市場反應正面，皆將有助下半年營運，預估第 3 季營收季增 1 成、第 4 季營收站上今年高峰，下半年優於上半年。手機方面，法人表示，由於智慧型手機上半年營收占整體 7%，年增 70%，下半年除韓系手機導入熱板外，陸系手機也將使用超薄型散熱板，手機下半年營收有望成雙位數成長。超眾第 2 季營收 22.02 億元，季增 19.1%，年增 20.2%；毛利率 21.85%，季減 0.6 個百分點，年增 3 個百分點；營益率 12.08%，季減 0.2 個百分點，年增 3 個百分點；稅後純益 2.33 億元，季增 66%，年增 23.9%；每股純益 2.71 元。超眾 7 月營收 6.79 億元，月減 16.05%，年減 3.05%；累積前 7 個月營收 47.3 億元，年增 13.18%。",
        "307 Temporary Redirect": "",
        "〈熱門股〉超眾大股東加碼持股 股價破200元創掛牌新高價 ": "散熱廠超眾 (6230-TW) 與日本電產 (Nidec) 結盟轉型，業績逐漸發酵，且日本電產增加持股，加上第 2 季營運創下新猷，今年獲利可望更上層樓，本周股價漲幅達 21.7%，突破 200 元大關，最高至 224 元，創掛牌新高價。日本電產去年 11 月入股超眾，除加速雙方產品整合，日本電產更加碼持股，持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%。日本電產董事長永井淳一曾表示，兩家公司合作很順利，主要專攻自駕車、電動車等，車用外的產品開始搭售，而自駕車處耕耘布局階段，估整體應用會 3 年後才顯現。超眾指出，熱板、熱管上半年供不應求，已啟動崑山廠擴產計畫，專攻 5G 超薄熱板產線，此外，傳統筆電廠、網通、伺服器皆陸續出貨，全年營運樂觀看待。法人估，看旺後續 5G 需求及電子傳統旺季，今年營運有望逐季成長，優於去年。超眾第 2 季、上半年營收均創新猷，今年營運也可望衝高，加上公司每股配 4.7 元現金股利，將於 8 月 1 日除息，現金殖利率逾 2%，除息行情也備受市場矚目。",
        "散熱廠8月營運發威 超眾創同期新高 動力": "散熱廠超眾 (6230-TW) 及動力 - KY(6591-TW) 今 (9) 日公布 8 月營收，超眾營收 7.7 億元，創同期新高，月增 13.43%，年增 10.99%；動力 - KY 營收 1.21 億元，月增 35.32%，年增 57.5%。超眾受惠手機、網通、伺服器客戶陸續推出新品，8 月營收 7.7 億元，月增 13.43%，年增 10.99%；累積前 8 個月營收 55 億元，年增 12.87%。展望下半年，超眾預期，進入下半年傳統出貨旺季，加上手機步入拉貨高峰期，業績不看淡，法人預期，手機下半年營收，可望達雙位數成長，筆電則因上半年客戶提前拉貨，第 3 季將小幅衰退，不過整體需求帶動下，下半年營運可期。動力 - KY 受惠超微及輝達新晶片拉貨帶動，加上英特爾 CPU 缺貨問題排除，8 月營收 1.21 億元，月增 35.32%，年增 57.5%；累積前 8 個月營收 7.03 億元，年減 17.99%。展望後市，動力表示，下半年傳統出貨旺季，加上市場對新顯卡評價正面，電競及利基型散熱風扇出貨量已逐漸成長，法人表示，利多激勵下，營運有望逐季升溫，下半年優於上半年。此外，動力研發全球首個 AI 智能風扇，目前正進行終端產品認證，預計第 4 季可進入試產，明年 AI 智能風扇用在電競、高效能計算系統 (HPC) 及家電，且整體出貨量可望明顯提升。",
        "Q3新機發表拉貨加溫 台散熱廠營運將進入旺季動能 ": "下半年進入電子消費旺季，手機大廠陸續發表年度旗艦機，加上 5G 商轉腳步加快，基地台提前建置，法人表示，散熱族群第 3 季客戶拉貨力道強，營運將有機會站上今年高點。三星積極在手機上採用熱導管與熱導板，繼上半年 S10 帶動拉貨潮，也將在台北時間 8 月 8 日發表年度旗艦機 Note10，市場預期，Note10 主打 infinity O 全螢幕，且搭載 5G 功能，最大受惠散熱廠雙鴻 (3324-TW)，第 3 季營運可望加溫。雙鴻董事長林育申曾表示，第 3 季受惠韓系客戶推新機，拉貨力道可望延續至第 4 季，此外，伺服器、顯卡廠於第 2 季避開美中貿易戰關稅，加上 AMD 有新晶片亮相，預期可帶動伺服器與電競散熱產品的出貨成長。法人表示，在利多加持下，雙鴻第 3 季營運可望優於第 2 季、站上今年新高峰，另外，若華為出貨不確定因素排除，也有助下半年營運。超眾 (6230-TW) 也看準 5G 手機商機，總經理郭大祺曾表示，下半年 5G 市場對解熱能力強的熱板需求大，預計第 3 季開始，將完成擴產計畫並量產出貨，法人認為，除手機散熱外，加上筆電、伺服器等應用，超眾下半年出貨有機會優於上半年，第 3 季營運逐步上揚。奇鋐 (3017-TW) 是華為、中國 5G 基地台供應鏈者，隨著美中貿易衝突緩解，後續營運將喘口氣，法人表示，若以中國今年 5G 資本支出人民幣 300-340 億元來看，估今年建設 10-20 萬座基地台，明年約 60 萬座，可推升奇鋐第 3 季拉貨動能，有機會延續至明年，下半年營運看俏。",
        "超眾今年EPS衝9元 ": "超眾總經理。記者陳昱翔／攝影facebook散熱模組大廠超眾（6230）明（27）日將舉行法說會，法人搶先發布報告指出，受惠智慧手機旺季以及伺服器需求增強，超眾旗下超薄型熱板出貨量將於第4季開始倍增，全年獲利看增三成以上，每股純益估逾9元。\n經濟日報提供facebook超眾今年第2季每股純益2.71元，季增67%，年增24%，優於市場預期，主因來自毛利率與營益率受產能規模擴大、匯率走勢有利而提升；上半年每股純益4.34元，年增七成。\r\n法人分析，超眾全年營運高峰將落在第4季，下半年營收、營益率優於上半年，今年整體獲利表現也因近期業績優於預期而上修，估計全年每股純益約9.26元，年增34%，明年每股純益有望衝上11.26元，挑戰歷史新高。\r\n超眾不對法人預估數字置評，強調將在法說會中釋出營運展望。超眾總經理郭大祺日前透露，該公司目前接獲日本電產既有客戶訂單，就可讓超眾「忙翻天」，加上薄型熱板需求升溫，規劃在中國大陸擴產，今年營運會優於去年；從目前超眾的單月營收來看，符合公司先前展望。\r\n超眾上半年主要營收成長動能來自智慧手機，約占整體營收7%，相關營收年增約70%至80%，散熱板出貨量占智慧手機出貨量提高為40%至45%。此外，網通營收占比約15%，年增20%至30%，伺服器營收占比25%，則年增近5%，毛利率較低的筆電散熱模組比重相對降低。\r\n法人認為，超眾下半年營運展望偏樂觀，主要來自智慧手機、網通、伺服器散熱模組出貨暢旺。超眾內部則預估下半年營收將較上半年成長，成長動能來自搭載新款Nvidia顯示卡的筆電機種已陸續推出。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙鴻、超眾 營運看俏 ": "隨著中國大陸已對內發放5G執照，市場預料，下半年不少陸系智慧手機品牌廠將競相推出5G手機，帶動散熱模組需求快速轉強，台灣散熱廠雙鴻（3324）、泰碩、超眾有望受惠最大。\r\n法人指出，5G通訊傳輸速度飛快，將會造成智慧手機過熱，因此需要散熱能力更強大的熱板（VC）解決過熱問題；目前包括雙鴻、泰碩、超眾等業者，均已針對熱板進行擴產，預料下半年將會是出貨旺季。\r\n法人表示，目前三星的5G手機已全面採用熱板零組件，而陸系品牌廠則會在下半年開始跟進，包括華為、OPPO、小米均可能導入熱板，尤其是中國大陸5G執照發放後，5G手機問世的時程很可能提前，對散熱族群而言是一大利多。\r\n雙鴻目前VC月產能已由去年200萬至300萬片，大幅提升至500萬片，明年甚至可以拉升至千萬片，是國內VC產能最大的業者，也是手機導入VC趨勢下的主要受惠者。\r\n超眾總經理郭大祺曾表示，超眾已有詳盡的擴產計畫即將啟動，但投資金額以及擴產幅度暫時不便公布。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱模組需求增 類股樂 ": "今年下半年各國政府將陸續發放5G執照，目前全球各地的5G基礎建設正如火如荼布建，市場預料，各大電信商將在今年底至明年上半年開始商轉，可望帶動散熱模組需求增溫，超眾（6230）、雙鴻、泰碩等有望受惠。\r\n法人表示，隨著G20和平落幕後，市場對於5G發展看法偏向正面，原先延宕的5G基礎建設很有機會在下半年加速布建，而高階散熱模組出貨動能也會快速增溫，有助相關供應鏈營收、毛利率走升。\r\n目前國內散熱廠超眾、雙鴻、泰碩均有供應5G基礎設備中的散熱模組，隨著大環境改善，加上產業發展需求加持，預料此業務的成長力道將日益增強。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "十年來養大中國對手，台灣散熱廠拚突圍 ": "十年前，台灣散熱廠商將產地從台灣移轉到中國，受到產能限制與毛利率考量下，部分廠商將低階零件外包中國廠商，儘管規模不大，技術能力也較台廠低，但近年中國廠商也陸續形成自有品牌，脫離外包商的角色，並且積極以低價搶攻品牌客戶，對市場價格確實造成一定衝擊。但台廠也力拚突圍，將技術能力再提升，搶食高階產品商機。台灣擁有全球最大的電子代工廠，連帶使得上下游供應鏈完整，因此筆電、手機的散熱零件供貨也掌握在台灣廠商手中。過去台灣散熱廠工廠位於台灣，受到人力成本提高下，特別是散熱零件又需要大量的人力，因此隨著代工廠的腳步，2005 年以後陸續將工廠轉移至中國。到了中國，台灣散熱廠生產基地多為在電子代工廠附近，像是昆山、重慶等，掌握地利之便，能提供快速生產的服務，符合交期短的特性。據了解，交期多落在 1~2 週，因此散熱模組廠對每一個零件的生產製造、供應鏈的掌握度要非常高，才能即時組裝交貨。散熱零件多樣，部分台灣散熱模組廠，會將部分零件委外廠商生產製作，像是雙鴻、力致、奇鋐等廠商，特別是模組當中的熱管，技術難度較低，因此多數都是委外當地廠商製造。業內人士坦言，看到客戶訂單增加、市場需求好，但是為了維持毛利率跟產能，加上人力成本、淡旺季產能規劃種種考量下，會把低階的產品委外做。中國很多新興廠商從熱管代工進入市場，看好散熱商機，野心大的廠商會透過投資設備、挖角等方式，試圖突破「被委外的角色」，隨著散熱產業需求在 5G 來臨下，中國散熱廠商更是大筆投資，從台灣挖角的手段更是越來越激烈，甚至有些廠商口號越喊越大，讓品牌廠寧可跳過台灣模組廠，直接找上中國廠商進行研發，逐步形成自有品牌。業內也盛傳，除了技術研發人才之外，中國散熱廠商也愛挖角同業的國際貿易業務人士，不僅對於客戶關係熟悉，協助自家驗證產品更順暢。儘管中國廠商拿了代工單，搶了台灣人才，但也不代表就能進入大廠供應鏈。據了解，目前中國散熱廠商的技術仍與台灣有段落差，且多著力在石墨片技術，較少手機熱管，像是中國碳元科技（Tanyuan）、深圳壘石（StonePlus）等公司。據了解，像是中國碳元的手機散熱產品產能大約是台灣大廠的一半以下，且客戶多屬於中國當地手機品牌，不像台灣早就打入三星供應鏈。除了產能規模比較小之外，技術與良率才是關鍵。超眾總經理郭大祺表示，錢投下去不是重點，還是很靠技術累積與研發的能量。據了解，中國目前應用仍切低階消費型手機，但品牌廠也試圖把部分少量機種給中國散熱廠做，但良率仍不到位，因此打消念頭，避免手機上市時間遞延或品質的風險。國內散熱模組大廠高層表示，「我們當時剛到那邊設廠，就很多附近的小型當地散熱廠來問我們，要不要哪些零件給他們做，當然比較便宜啊，我們也可以調配產能做更高階的產品，但當然也是考量到怕技術外移，品質也不確定，萬一回來的零件根本不能用怎麼辦，所以當時我們就通通自己做。」成本來說，中國花了大筆資金投入機台設備、挖角人才，整體成本可能也不低，但就是能夠靠低價搶市，讓多數台灣廠商不以為意。熟稔產業人士認為，中國廠商多數很會推銷產品，但是誇大的成分也很高，像是去年底就聽說可以做手機熱板，但到現在根本鮮少產品打入品牌手機機種當中，產品穩定性、良率才是存活的關鍵。也有人認為，中國愛挖角台灣的技術早就行之有年，投機性相對台灣人強，確實很有野心，但是客戶不僅考量價格，更考量品質、長期的合作發展，因此台灣廠商耕耘多時，仍具有競爭優勢。目前日商多以大型水冷方案切入國際大廠伺服器供應鏈，像是 Google、Facebook 等，規模較大、單價較高，相當講究品質。而台灣則以中高階產品為主，像是原有消費性電子產品升級，從熱管到熱板，逐步完整產品線，以性價比高為主打。而中國則以大量、低階產品為主，且更具成本優勢。近年來，大型散熱方案被日商把持，以高階、少量的產品為主，對於新興應用與消費型電子較不具有野心，多透過購併方式完整產品線，像是日本電產（Nidec）去年收購超眾，持股達 48%，成為單一大股東，目前已經在不少案子上，採取包裹銷售的策略，提供客戶完整解決方案。就台廠本身未來發展策略來說，大多強調在技術上再升級，就是要拉開跟中國廠商的距離，包含持續研發大型水冷技術，用於伺服器、資料中心等大型設備，以及現有的熱板產品再升級，鎖定 5G 基地台、5G 手機等應用。目前多數都在進行液冷技術的開發，朝向日商的腳步邁進，像是雙鴻、超眾兩大散熱模組廠都預計將在明後年推出液冷方案。先前力致也宣示已經研發出較熱板更為輕薄的薄型均溫板（TGP），原有銅材料中夾入 PI（聚醯亞胺），讓產品厚度可降至 0.35mm 以下。整體而言，儘管台灣散熱廠商過去在中國養了一批競爭者，但是面對市場殺價競爭的態勢，台灣廠商多數極力發展更高階產品，或者拉攏更多客戶，以因應需求並維持公司毛利率。未來能否搶得產業商機與技術優勢，值得未來持續關注。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "5G散熱題材 超眾股價創新高 ": "爆〔記者陳炳宏／台北報導〕日本電產（Nidec）去年11月入股散熱模組廠超眾（6230）後，超眾業績逐漸發酵，且日本電產持續在市場加碼，持股比率從49.01%提高到52.14%，帶動超眾股價連漲9個交易日，期間股價漲幅達46%，昨日以239.5元收盤創下掛牌新高價。超眾受惠於產品結構升級，第2季營收22.01億元，創單季新高，季增19.1%，年增20.2%，超眾表示，上半年熱板、熱管供不應求，崑山廠已啟動擴產計畫，將專注生產5G超薄熱板，此外，傳統筆電、網通、伺服器散熱業務仍陸續看俏，法人認為，超眾受惠於後續5G需求及電子傳統旺季，營運有望逐季成長。法人指出，雖然超眾想從傳統的零組件一次性出貨，轉型成提供散熱服務解決方案，但還沒具體產品與做法，加上與日本大股東雙方合作目標主要在電動車、自駕車上的散熱解決方案，佈局到發揮合作綜效還要1、2年，近期大漲應該是跟日本電產持續收購超眾股票有關，加上上半年營收超乎預期，因此吸引買盤進駐。法人指出，由於中國5G預計年底商轉，5G零組件拉貨潮提前近半年，將讓原本散熱模組族群Q3旺季會更有看頭。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "信邦、優群 接單暢旺 ": "信邦、優群及超眾等零組件廠商第2季表現不俗，第3季進入傳統旺季，在客戶持續拉貨下，第3季業績表現有機會看俏。\r\n受到營收規模擴大，毛利率維持及營業費用控管得宜下，信邦第2季及上半年獲利雙雙創新高，第2季每股純益2.23元，上半年每股純益3.83元，均站上歷史新高。法人認為，在消費性電子訂單支撐下，信邦第3季營收有機會超越第2季，再創單季新高。\r\n優群第2季稅後純益9,195.3萬元，季增69.6%，年增17.4%，每股純益1.12元，是歷年同期新高。第2季毛利率攀上四成水準，主要是利基型產品出貨帶動，在旺季效應下，法人預期，第3季業績有望優於第2季。\r\n優群第2季主要受惠利基型產品LONG DIMM（雙列直插式記憶體模組或雙線記憶體模組）及Type C出貨攀升帶動，推升營收規模放大，產品組合轉佳，提振毛利率表現。\r\n展望第3季，優群表示，在新產品出貨成長下，展望樂觀，將優於第2季及去年同期表現，全年業績會比去年好。\r\n超眾6月營收達8.09億元，月增17.2%、年增26.6%，創歷史新高。法人估計，7月為旺季，預料超眾可望維持高檔水準。\r\n超眾總經理郭大祺在股東會上指出，接獲日本電產既有的客戶訂單，就可讓超眾忙翻天，加上薄型熱板需求升溫，將在中國大陸擴產，今年營運會優於去年；從目前單月營收來看，符合公司先前展望。\r\n法人認為，超眾是國內筆電散熱模組一哥，智慧手機散熱模組毛利率高，將是下一個插旗的目標市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超眾股價再寫新高 散熱族群激昂 ": "非蘋陣營三星、華為下半年新機蓄勢待發，加上5G基地台商機發酵，為散熱廠旺季點火，在超眾（6230）帶頭大漲、股價再寫233元新高下，今（22）日散熱族群受到激勵，包含雙鴻（3324）、泰碩（3338）、奇鋐（3017）、健策（3653）等全線上攻。\r\n看準iPhone今年創意不足，非蘋陣營智慧手機今年火力全開，積極搶攻市佔率，三星下半年旗艦機Note 10即將於8月上旬發表，緊接著華為也將推出Mate 30系列，相關供應鏈超眾、雙鴻、泰碩等散熱廠喜迎旺季。\r\n儘管華為上半年受到美國政府封殺危機，但智慧手機出貨量不減反增，華為公司董事、公共及政府事務部總裁陳黎芳表示，截至5月30日已銷售1億部。今年新發售的P30手機，僅用85天就賣出1,000萬部，而去年P20手機銷售1,000萬台則用了100多天。\r\n至於三星，根據韓媒先前爆料，今年登場的Galaxy Note 10 將於8月10日發表，隨後於第三季中旬在全球上市，一共有四款機型，其中一款支援5G，正面迎戰蘋果今年新iPhone。\r\n供應鏈透露，目前三星已對供應鏈啟動拉貨，Galaxy Note 10 零組件供應商已經進入量產階段，拉貨動能將一路延續到第三季下旬。\r\n超眾今年看好手機超薄熱板業務，但產能在今年第一季已滿載，下半年則有中國昆山工廠擴廠計畫，超眾強調盡快開出產能，但對產能大小則未透露，預期至第三季底會有較清楚細節。\r\n超眾2019年主要成長來自手機、網通、伺服器、PC類業務。其中手機業務成長性最強。而PC儘管整體產業衰退，但受惠電競及超薄高階NB等產品會使用到熱板，對營收貢獻有上升趨勢。至於伺服器部分，雖然上半年呈現衰退，第三季若沒明顯起色，預期動能將遞延到第四季。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "虚淵玄完全オリジナル最新作『OBSOLETE』、12月3日配信スタート！　メカ＆キャラデザインも公開 ": "\n小田 サトシ\n\n\t\t\t\t\t\t\t\t\t\t\t(C)PROJECT OBSOLETE\t\t\t\t\t\t\t\t\t\t全ての画像を見る文／小田サトシドラえもんからのメッセージ「STAY HOME」プロジェクト2020.04.30藤岡弘、さん夢に前進！ 長女・天翔愛さんと共演！2020.04.23MVは涙腺注意『さよなら、ティラノ』かわいい恐竜たちの情報が到着2020.04.29シャアが “コリ” にくる！ シャア・アズナブ ...2020.04.29『すみっコぐらし』が春をお届け！ いちご味のタルトが新登場！2020.04.27『推し武道』全話放送を終えて 山本裕介監督インタビュー：前編2020.04.242019.09.25虚淵玄（ニトロプラス）完全オリジナル最新作はYouTubeで配信、ティ ...後藤隊長ファンによる後藤隊長ファンのための『後藤隊長サンシェード』発売 ...2019.11.25新たな物語が始まる！ 円谷プロとマーベルコラボで『ウルトラマン』のコミ ...2019.11.25『呪術廻戦』TVアニメ化決定！ メインキャストに榎木淳弥、内田雄馬、瀬 ...2019.11.22『ワタル＆グランゾート展』本日11月22日（金）よりスタート、芦田豊雄 ...人気記事2020.04.28『名探偵コナン』のモチーフ柄クリアファイルとステッカーを発売2020.04.282020.04.29おうちを『ひつじのショーン』で彩ろう♪ ＃ショーンとおうち時 ...2020.04.292020.04.29MVは涙腺注意『さよなら、ティラノ』かわいい恐竜たちの情報が ...2020.04.292020.04.30在宅謎解きゲームにチャレンジ！『SPACE INVADERS ...2020.04.302020.04.30ドラえもんからのメッセージ「STAY HOME」プロジェクト2020.04.30",
        "「PSYCHO": "メールマガジン原案・シリーズ構成を虚淵玄が手掛ける、完全オリジナルフルCGアニメーション『OBSOLETE（オブソリート）』のYouTube配信日が2019年12月3日に決定。OBSOLETE 特別編集編集部にメッセージを送るシナリオライター虚淵玄が、原案・シリーズ構成を務める完全オ…シリーズ生誕10周年の『ダンガンロンパ THE ANIMETION』や実写…アニメファンにオススメ！ 番組最新情報をピックアップ話題作「かぐや様」から往年の名作「シャーマンキング」まで…アニメ！アニメ！がおすすめするインターネット番組をご紹介します。 ここでしか見られないバックステージ記事も！インターネットラジオ番組『コミックシーモアpresents 伊東健人と選ぶ！電子コミック大賞』を、特別版として映像付きでお送りします。“会えるARダンスボーカルグループ”をキャッチコピーとした気鋭アイドルユニット「ARP」。今からでもその魅力を存分に味わえるように、プロジェクトの概要や2020年1月から放送中のTVアニメの見どころ、今後ライブに足を運んだ際の注目点などを紹介していく。「コミックマーケット」や「東京ゲームショウ」などの大規模イベントで注目される中国コスプレイヤーたちを紹介。「水瀬いのりと大西沙織のPick Up Girls」収録現場密着連載！本編では見られないお二人をアニメ!アニメ!独占でお届けします。話題のアニメCGに迫る連載企画！初回は『ガルパン』に注目人気コミックが続々ランクインする中1位は…？春アニメの情報を深掘り！ 作品の基本情報や関連ニュースを随時更新冬アニメの情報を深掘り！ 作品の基本情報や関連ニュースを随時更新アニメ！アニメ！では、記事執筆ライターを募集しています！続編を作ってほしい作品やアニメ化してほしい作品などについてアンケート、その結果を公開2020年に公開されるアニメ映画の一覧です。Official FacebookOfficial TwitterOfficial YouTubeチャンネルメールマガジン登録はこちらアニメ評論家の藤津亮太が、最新作から懐かしの作品まで、独自の切り口でピックアップ。世界からの注目が今まで以上に高まっている日本アニメ。実際に制作しているアニメスタジオに、制作へ懸ける思いや裏話をインタビュー！メールマガジン登録",
        "伺服器、手機扮雙引擎　超眾Q4營運回溫 ": "",
        "“ダブルエンジン”負傷交代のFC東京…長谷川監督「一週間で戻ってこれるか」 ": "急上昇ワード突破を図るFC東京FW永井謙佑COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "日本電產再加碼持股超眾 持股提升至53.48% ": "看好明年 5G 手機需求爆發，日本電產 (Nidec) 入主散熱廠超眾 (6230-TW) 後再加碼持股，累計持股張數逾 4.6 萬張，持股比率攀升 1.34 個百分點至 53.48%，展望後市，超眾預期，在積極擴增手機熱板、熱管下，明年營收占比可望達雙位數。日本電產去年 11 月入股超眾，今年 6 月底持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%，董事長永井淳一日前指出，雙方在散熱風扇與散熱模組，有互補優勢，視股價波動情形續增持股性。不到半年時間，日本電產再加碼超眾，累計至 12 月初持股數達 46175 張，持股比率也從 52.14% 攀升至 53.48%，增加 1.34 個百分點。永井淳一表示，雙方在散熱風扇與散熱模組，有互補優勢，超眾也因應 5G 散熱需求，今年更積極擴產，其中台北三重廠區熱板產能 120 萬片，中國昆山廠今年小量生產熱板，預期明年產能提升後，才有助營運添成長動能。超眾營收比重方面，筆電約占 36-37%，伺服器占 27%，手機已達 10%，預期明年需求更大，手機營收占比將維持雙位數。",
        "2020年冬の新ドラマ【キャスト・あらすじ・放送日情報】／1月〜3月期の地上波 ": "映画は気持ちよく生きるためのヒント\n\n                hikari              \n年末が近づき、来年1月からスタートするドラマの最新情報が続々と更新されている。そこで、曜日別に国内地上波で放送される新ドラマについて紹介していく。ちなみに今回は、刑事ドラマや医療ドラマ、ミステリードラマが多い印象。\nでも、中にはユニークな設定や攻めた内容の作品があるので、個性的なドラマを探している人はぜひ事前にどんなものがあるのかチェックしておいてほしい。21：00〜 フジテレビ系\n『絶対零度～未然犯罪潜入捜査～ 新シリーズ』\n■初回放送日：2020年1月6日\n■キャスト：沢村一樹、横山裕、本田翼、水野美紀、森永悠希、高杉真宙、上杉柊平、マギー、柄本明ほか\n■脚本：浜田秀哉\n■企画：稲葉直人\n■プロデューサー：永井麗子、関本純一\n■演出：石川淳一、品田俊介ほか\n■公式サイト：https://www.fujitv.co.jp/zettaireido/index.html2018年7月から放送された同名作品の続編。前回同様、主演を沢村一樹が務め、横山裕、本田翼が続投する。ビッグデータを解析して割り出された未来の犯罪を未然に防ぐ未然犯罪捜査班が謎めいた事件を解き明かしていく刑事ドラマ。22：00〜 テレビ東京系\n『病院の治しかた～ドクター有原の挑戦～』\n■初回放送日：2020年1月20日（初回は21:00〜）\n■キャスト：小泉孝太郎、高嶋政伸、小西真奈美、浅田美代子、中村雅俊\n■脚本：山本むつみ\n■監督：宮脇亮、清弘誠\n■チーフプロデューサー：浅野太（テレビ東京）\n■プロデューサー：稲田秀樹・松本拓（テレビ東京）、志村彰・木村綾乃（The icon）\n■公式サイト：https://www.tv-tokyo.co.jp/byouinnonaoshikata/スピードスケート選手・小平奈緒が所属する病院の実話をもとにしたオリジナルドラマ。主人公・有原修平（小泉孝太郎）が、東京の大学病院での輝かしいキャリアを捨て、倒産の危機に陥った実家の病院再建のため、奮闘する姿を描いていく。24：59〜 日本テレビ系\n『やめるときも、すこやかなるときも』\n■初回放送日：2020年1月20日\n■キャスト：藤ヶ谷太輔（Kis-My-Ft2）、奈緒\n■原作：窪美澄『やめるときも、すこやかなるときも』\n■脚本：桑村さや香\n■演出：小室直子\n■編成企画：田中宏史、川口信洋\n■チーフプロデューサー：福士睦\n■企画プロデューサー:長松谷太郎\n■プロデューサー：能勢荘志、髙橋淳之介、松山雅則\n■公式サイト：https://www.ntv.co.jp/tomoniikiru/過去を忘れられずもがく須藤壱晴（藤ヶ谷太輔）。今を変えたいと思いながらなかなか捨てられない本橋桜子（奈緒）。欠けた心を抱えていた二人が、人を想う優しさと、身勝手な残酷さに揺れ……。恋愛や結婚に葛藤するラブストーリー。21：00〜 カンテレ・フジテレビ系『10の秘密』\n■初回放送日：2020年1月14日\n■キャスト：向井理、仲間由紀恵、仲里依紗、松村北斗（SixTONES／ジャニーズJr.）、山田杏奈、名取裕子、渡部篤郎ほか\n■脚本：後藤法子\n■プロデューサー：河西秀幸\n■演出・プロデューサー：三宅喜重\n■演出：宝来忠昭、中西正茂\n■公式サイト：https://www.ktv.jp/10himitsu/index.html白河圭太（向井理）が育てる14歳の娘が誘拐されてしまう。娘を助けるために、行方不明の元妻・仙台由貴子（仲間由紀恵）を探しているうちに、由貴子の秘密ばかりか、娘や圭太を取り巻く人物たちの秘密が次々と明らかになっていく本格サスペンス。22：00〜 TBS『恋はつづくよどこまでも』\n■初回放送日：2020年1月\n■キャスト：上白石萌音、佐藤健、香里奈、毎熊克哉、渡邊圭祐、山本耕史\n■原作：円城寺マキ『恋はつづくよどこまでも』\n■脚本：金子ありさ\n■チーフプロデューサー：磯山晶\n■プロデューサー：宮﨑真佐子、松本明子\n■演出：田中健太ほか\n■公式サイト：https://www.tbs.co.jp/koitsudu_tbs/円城寺マキによる同名漫画が原作。偶然の出来事で医師の天堂浬（佐藤健）に一目惚れをした主人公・佐倉七瀬（上白石萌音）は、5年後、看護師になってついに再会！　しかし、天堂は超ドS。そんな彼に食らいつきながら、七瀬が仕事と恋に奮闘するラブコメディ。25：28〜（MBSは毎週日曜24:50〜）　MBS／TBS\n『SEDAI WARS』\n■初回放送日：2020年1月7日（MBSは1月5日）から放送中\n■キャスト：山田裕貴\n■監督:坂本浩一\n■脚本：横手美智子\n■公式サイト：https://www.mbs.jp/sedai-wars/世代間の軋轢により様々な問題が深刻化した近未来の日本。日本を治める大統領を決めるため、各世代の代表者がVR空間内でバトルロイヤルを行う「SEDAI WARS」の開催が発表された。そこで、ゆとり世代代表に選ばれてしまった柏木悟（山田裕貴）の運命を描く。22：00〜　日本テレビ系『知らなくていいコト』\n■初回放送日：2020年1月8日\n■キャスト：吉高由里子、柄本佑、重岡大毅ほか\n■脚本：大石静\n■演出：狩山俊輔、塚本連平ほか\n■プロデューサー：小田玲奈、久保田充、大塚英治（ケイファクトリー）\n■チーフプロデューサー：西憲彦\n■公式サイト：https://www.ntv.co.jp/shiranakuteiikoto/週刊誌記者の真壁ケイト（吉高由里子）は、急死した母の最期の言葉で、今まで知らなかった父の名を知る。それが超有名なハリウッドスターで……。社会の真実を暴いてきた彼女が、自分の真実で人生を大きく狂わされるお仕事系ヒューマンドラマ。24：12〜 テレビ東京ほか\n『僕はどこから』\n■初回放送日：2020年1月8日\n■キャスト：中島裕翔（Hey! Say! JUMP）、間宮祥太朗、上白石萌歌ほか\n■原作：市川マサ『僕はどこから』\n■チーフプロデューサー：山鹿達也（テレビ東京）\n■プロデューサー：戸石紀子・北川俊樹（テレビ東京）、川西巧久（ドラマデザイン社）\n■協力プロデューサー：都志修平（ジェイ・ストーム）\n■監督：瀧悠輔、熊坂出、大内隆弘\n■脚本：髙橋泉\n■公式サイト：https://www.tv-tokyo.co.jp/bokudoko/文章を書き写すことで他人の思考をコピーできる竹内薫（中島裕翔）。小説家の夢の前に母の介護の現実があり途方に暮れる。そこへ元同級生のヤクザ・藤原智美（間宮祥太朗）から彼の能力を使う仕事が舞い込むが……。青春クライムサスペンスドラマ。25：35〜 テレビ東京ほか\n『来世ではちゃんとします』\n■初回放送日：2020年1月8日\n■キャスト：内田理央\n■原作：いつまちゃん『来世ではちゃんとします』\n■脚本：ペヤンヌマキ、舘そらみ\n■監督：三木康一郎、湯浅弘章、ペヤンヌマキ、大内隆弘、松浦健志\n■チーフプロデューサー：山鹿達也（テレビ東京）\n■プロデューサー：祖父江里奈・北川俊樹（テレビ東京）、熊谷理恵・塙太志（大映テレビ）\n■公式サイト：https://www.tv-tokyo.co.jp/raisechan/いつまちゃんの同名漫画が原作。都内にある小さな映像プロダクション「スタジオデルタ」を舞台に、5人と同時進行の性依存女子・大森桃江（内田理央）のほか、性や生き方にこじらせているイマドキ男女の生活を全肯定するコメディ。21：00〜 テレビ朝日系\n『ケイジとケンジ～所轄と地検の24時～』\n■初回放送日：2020年1月\n■キャスト：桐谷健太、東出昌大\n■脚本：福田靖\n■チーフプロデューサー：黒田徹也（テレビ朝日）\n■プロデューサー：服部宣之・飯田サヤカ（テレビ朝日）、菊池誠・松野千鶴子・岡美鶴（アズバーズ）\n■演出：本橋圭太（アズバーズ）、及川拓郎\n■公式サイト：https://www.tv-asahi.co.jp/keijitokenji/神奈川県警の刑事・仲井戸豪太（桐谷健太）と横浜地方検察庁の検事・真島修平（東出昌大）。元体育教師の仲井戸は今の時代珍しい熱血漢。真島は頭脳明晰すぎて逆にズレている。そんな正反対の2人がケンカしながら難事件に挑む新しいバディ刑事ドラマ。22：00〜 フジテレビ系\n『アライブ　がん専門医のカルテ』\n■初回放送日：2020年1月9日\n■キャスト：松下奈緒、木村佳乃、清原翔、岡崎紗絵、藤井隆、木下ほうかほか\n■脚本：倉光泰子\n■プロデュース：太田大、有賀聡\n■演出：髙野舞\n■公式サイト：https://www.fujitv.co.jp/alive/すべての種類のがん患者の診療にあたる腫瘍内科にスポットを当てた医療ドラマ。主人公の腫瘍内科の医師・恩田心（松下奈緒）と、消化器外科医の梶山薫（木村佳乃）がバディを組み、自らの心の痛みと患者に向き合っていくヒューマンストーリー。23：59〜　読売テレビ・日本テレビ系\n『ランチ合コン探偵～恋とグルメと謎解きと～』\n■初回放送日：2020年1月9日\n■キャスト：山本美月、トリンドル玲奈、瀬戸利樹、木村祐一\n■原作：水生大海『ランチ探偵』『ランチ探偵 容疑者のレシピ』\n■脚本：阿相クミコほか\n■監督：菊川誠ほか\n■チーフプロデューサー：前西和成\n■プロデューサー：沼田賢治、斎木綾乃（吉本興業）、森安彩・久松大地（共同テレビジョン）\n■公式サイト：https://www.ytv.co.jp/lunchtantei/超個性的で人付き合いが苦手な女子・天野ゆいか（山本美月）。彼女が得意なのは、謎解き。ゆいかは、阿久津麗子（トリンドル玲奈）に付き合って、ランチタイム合コンに参加し、合コン相手から持ち込まれる気になる謎を解いていく。24：59〜　MBS、テレビ神奈川、チバテレ、テレ玉\n※テレビ神奈川は毎週木曜23:00〜、チバテレは毎週金曜24:00〜、テレ玉は毎週水曜23:30〜\n『ホームルーム』\n■初回放送日：2020年1月23日\n■キャスト：山田裕貴\n■原作：千代『ホームルーム』\n■監督：小林勇貴\n■脚本：継田淳\n■公式サイト：https://www.mbs.jp/homeroom_drama/千代による話題の人気漫画が原作。爽やかで人気のイケメン教師・愛田凛太郎（山田裕貴）。女子生徒の桜井幸子への不快なイタズラから毎回彼女を救うが、仕掛けているのは実は彼で……。生徒を狂愛する超ド変態ストーカー教師のサイコ・ラブストーリー。25：00〜 テレビ東京、テレビ大阪、テレビ愛知\n『ゆるキャン△』\n■初回放送日：2020年1月9日\n■キャスト：福原遥、大原優乃、田辺桃子、箭内夢菜、志田彩良\n■原作：あfろ『ゆるキャン△』\n■脚本：北川亜矢子\n■監督：二宮崇、吉野主、玉澤恭平\n■プロデューサー：藤野慎也（テレビ東京）、熊谷喜一（ヘッドクォーター）、岩倉達哉（SDP）\n■公式サイト：https://www.tv-tokyo.co.jp/yurucamp/キャンプブームを牽引する250万部突破したあfろによる同名漫画が原作。冬の湖畔でソロキャンプする女子高生・リン（福原遥）。そこに自転車で富士山を見に来て迷子になったなでしこ（大原優乃）がやってきて……。新感覚のゆるゆる系キャンプドラマ。20：00〜　テレビ東京『駐在刑事Season２』\n■初回放送日：2020年1月24日\n■キャスト：寺島進、北村有起哉、笛木優子、佐藤寛太、鈴之助、梨本謙次郎、徳井優、山口祥行、小林星蘭／田中美里、市毛良枝\n■原作：笹本稜平『駐在刑事』『駐在刑事 尾根を渡る風』\n■監督：小林義則、鈴木統、元村次宏\n■脚本：田子明弘、入江信吾\n■チーフプロデューサー：濱谷晃一\n■プロデューサー：阿部真士、元村次宏\n■公式サイト：https://www.tv-tokyo.co.jp/chuzaikeiji2/スペシャルドラマ、そして昨年連続ドラマとして放送された作品の第2弾。かつては警視庁捜査一課の敏腕刑事だったが今は奥多摩に駐在する警察官の江波敦史（寺島進）。人情味あふれる彼がさまざまな事件を解決していくヒューマンサスペンスドラマ。22：00〜 NHK\n『ハムラアキラ～世界で最も不運な探偵〜』\n■初回放送日：2020年1月24日\n■キャスト：シシド・カフカ、間宮祥太朗、池田成志、津田寛治、板橋駿谷、松尾貴史、中村靖日、大後寿々花、浦上晟周、中村梅雀\n■原作：若竹七海「女探偵・葉村晶シリーズ」\n■脚本：黒沢久子／木田紀生\n■制作統括：三鬼一希\n■演出：大橋守、増田靜雄、中村周祐\n■公式サイト：https://www.nhk.or.jp/dramatopics-blog/22000/416211.htmlミステリー専門書店のバイト兼白熊探偵社の調査員として働いている葉村晶（シシド・カフカ）。何かと災難に巻き込まれやすい体質だが、依頼された事件の解決に向けて奮闘。そんなタフに優しく生きていく葉村の活躍を描いていく。22：00〜 TBS『病室で念仏を唱えないでください』\n■初回放送日：2020年1月\n■キャスト：伊藤英明、ムロツヨシ、松本穂香、片寄涼太（GENERATIONS from EXILE TRIBE）、唐田えりか、土村芳、安井順平、堀内健、宮崎美子、余貴美子、泉谷しげる、萩原聖人、中谷美紀ほか\n■原作：こやす珠世『病室で念仏を唱えないでください』\n■脚本：吉澤智子\n■編成：渡瀬暁彦\n■演出：平野俊一、岡本伸吾、泉正英\n■プロデューサー：峠田浩\n■公式サイト：https://www.tbs.co.jp/nembutsu_tbs/ビッグコミック増刊号で連載中のこやす珠世の同名漫画が原作。主人公は、僧侶でありながら救急救命医である松本照円（伊藤英明）。医師として僧侶として松本がどう生死と向き合っていくのかを通して、命について問う1話完結形式の医療ヒューマンドラマ。23：15〜 テレビ朝日『女子高生の無駄づかい』\n■初回放送日：2020年1月24日\n■キャスト：岡田結実、恒松祐里、中村ゆりか、町田啓太、井本彩花\n■原作：ビーノ『女子高生の無駄づかい』\n■脚本：田辺茂範（劇団 ロリータ男爵）、矢島弘一（劇団 東京マハロ）、角田貴志（劇団 ヨーロッパ企画）、山田由梨（劇団 贅沢貧乏）、安藤奎（劇団 アンパサンド）、玉田真也（劇団 玉田企画）\n■監督：山本大輔、日暮謙、中島良、洞功二ほか\n■ゼネラルプロデューサー：三輪祐見子（テレビ朝日）\n■プロデューサー：貴島彩理（テレビ朝日）、本郷達也・布施等（MMJ）\n■公式サイト：https://www.tv-asahi.co.jp/jyoshimuda/アニメ化もしたビーノが描く同名漫画が原作。バカ（岡田結実）、ヲタ（恒松祐里）、ロボ（中村ゆりか）という特徴的な呼び名の女子高生たちが、男子がいない独特な空間の中で、ただただ青春を無駄に浪費する日常を描いた超挑戦的学園コメディ。24：12〜 テレビ東京、テレビ大阪、テレビ愛知、テレビせとうち、テレビ北海道、ＴＶＱ九州放送\n『コタキ兄弟と四苦八苦』\n■初回放送日：2020年1月10日\n■キャスト：古舘寛治、滝藤賢一、芳根京子\n■脚本：野木亜紀子\n■監督：山下敦弘\n■チーフプロデューサー：阿部真士（テレビ東京）\n■プロデューサー：濱谷晃一（テレビ東京）、根岸洋之（マッチポイント）、平林勉・伊藤太一（AOI Pro.）\n■公式サイト：https://www.tv-tokyo.co.jp/kotaki/真面目すぎてうまく生きられない兄・一路（古舘寛治）とちゃらんぽらんな弟・ニ路（滝藤賢一）がレンタルおやじをはじめることになり……。脚本・野木亜紀子、監督・山下敦弘の気鋭のクリエイターコンビによるダメおやじコメディ。24：52〜　テレビ東京、テレビ大阪ほか\n『絶メシロード』\n■初回放送日：2020年1月24日\n■キャスト：濱津隆之、酒井若菜、西村瑠香（青春高校3年Ｃ組）、長村航希、野間口徹／山本耕史\n■原案：「絶メシリスト」（博報堂ケトル）\n■演出：菅井祐介、古川豪、小沼雄一、原廣利\n■脚本：森ハヤシ、村上大樹、家城啓之\n■プロデューサー：寺原洋平、畑中翔太、田川友紀\n■公式サイト：https://www.tv-tokyo.co.jp/zetsumeshiroad/『カメラを止めるな！』の主人公を演じた濱津隆之が地上波連続ドラマ初主演。ごく普通のサラリーマンの須田民生（濱津隆之）が、日々のストレス解消のため、週末一泊二日車中泊で、絶滅してしまいそうな絶品メシを求め旅するグルメドラマ。21：00〜 NHK\n『心の傷を癒すということ』\n■初回放送日：2020年1月18日\n■キャスト：柄本佑、尾野真千子、濱田岳、森山直太朗、趙珉和、浅香航大、上川周作／濱田マリ、平岩紙／石橋凌、キムラ緑子、近藤正臣ほか\n■作：桑原亮子\n■制作統括：城谷厚司\n■プロデューサー：京田光広、堀之内礼二郎、橋本果奈\n■演出：安達もじり、松岡一史、中泉慧\n■公式サイト：https://www.nhk.or.jp/dramatopics-blog/6000/411467.html精神科医・安克昌の取材から得た事実をもとにしたオリジナルストーリー。若手精神科医の安和隆（柄本佑）は、第一子が誕生した直後、阪神・淡路大震災に直面。これをきっかけに被災者の心のケアの道筋を切り開いたその奮闘を描いていくヒューマンドラマ。22：00〜 日本テレビ系『トップナイフ―天才脳外科医の条件―』\n■初回放送日：2020年1月11日\n■キャスト：天海祐希、椎名桔平、広瀬アリス、永山絢斗、古川雄大、三浦友和\n■原作：林宏司『トップナイフ』\n■チーフプロデューサー：池田健司\n■プロデューサー：鈴木亜希乃\n■協力プロデューサー：難波利昭、岡宅真由美、白石香織\n■脚本：林宏司\n■演出：大塚恭司、佐久間紀佳、茂山佳則\n■公式サイト：https://www.ntv.co.jp/topknife/脳外科を舞台。脳外科をまとめる女帝でありながら、家族を捨てた罪悪感を抱える深山瑤子（天海祐希）、スター脳外科医だけれども愛に飢えている黒岩健吾（椎名桔平）など超一流の技術を持ちながらどこか不器用な医師たちの苦悩や葛藤を描く医療ドラマ。23：15〜　テレビ朝日系列\n『アリバイ崩し承ります』\n■初回放送日：2020年2月1日\n■キャスト：浜辺美波、安田顕、成田凌\n■原作：大山誠一郎『アリバイ崩し承ります』\n■脚本：いずみ吉紘ほか\n■ゼネラルプロデューサー：横地郁英（テレビ朝日）\n■プロデューサー：浜田壮瑛（テレビ朝日）、山本善彦（MMJ）\n■監督：河合勇人、星野和成\n■公式サイト：https://www.tv-asahi.co.jp/alibi/「2019本格ミステリ・ベスト10」で1位に輝いた大山誠一郎による同名小説が原作。時計屋の若き店主・美谷時乃（浜辺美波）は時計修理の傍ら、アリバイ崩しを承る名探偵。そんな彼女に依頼する警察キャリア・察時（安田顕）がバディーとなって事件を解決していく。23：30〜　NHK\n『伝説のお母さん』\n■初回放送日：2020年2月1日\n■キャスト：前田敦子\n■原作：かねもと『伝説のお母さん』\n■脚本：玉田真也、大池容子\n■制作統括：松川博敬、篠原圭\n■プロデューサー：上田明子\n■演出：村橋直樹、佃尚能、二見大輔\n■公式サイト：https://www.nhk.or.jp/dramatopics-blog/20000/414066.html原作はかねもとの同名漫画。かつて魔王を撃退した伝説の勇者一行のひとり・魔法使いのメイ（前田敦子）。しかし出産後のある日、魔王が復活し、討伐の命が下る。でも保育所が空いていなくて……。現実世界とも重なるRPGの世界における子育ての奮闘を描くドラマ。26：30〜 ABCテレビ、テレビ朝日\n『この男は人生最大の過ちです』\n■初回放送日：2020年1月18日（ABCテレビ（関西）は1月19日スタート。毎週日曜23:35〜）\n■キャスト：速水もこみち、松井愛莉、田中道子、入江甚儀、片山萌美、平岡祐太\n■原作：九瀬しき『この男は人生最大の過ちです』\n■脚本：さくのり限、伊澤理絵\n■プロデューサー：山崎宏太（ABCテレビ）、清家優輝（ファインエンターテイメント）\n■監督：菊地健雄、桑島憲司\n■公式サイト：https://www.asahi.co.jp/konodan/九瀬しきによる大人気コミックが原作。佐藤唯（松井愛莉）はそうとは知らず、自社の社長・天城恭一（速水もこみち）に失礼な態度をとった翌日、彼から「僕を奴隷にしてください」と言われ……。超ドM社長と隠れドS女子社員とのツンデレラブストーリー。20：00〜　NHK\n『麒麟がくる』\n■初回放送日：2020年1月19日\n■キャスト：長谷川博己、門脇麦、岡村隆史、石川さゆり、西村まさ彦、高橋克典、上杉祥三、尾美としのり、伊藤英明、染谷将太、川口春奈、堺正章、本木雅弘、尾野真千子、向井理、風間俊介、伊吹吾郎、木村文乃、南果歩、村田雄浩、徳重聡、片岡愛之助、檀れい、佐々木蔵之介、滝藤賢一、谷原章介、眞島秀和、吉田鋼太郎\n■作：池端俊策、前川洋一、岩本真耶\n■制作統括：落合将\n■演出：大原拓、一色隆司、佐々木善春、深川貴志\n■プロデューサー：藤並英樹、中野亮平\n■公式サイト：https://www.nhk.or.jp/kirin/美濃の斎藤道三を君主とし、やがて織田信長の盟友となり、多くの群雄と天下をめぐって争った明智光秀（長谷川博己）が主人公。彼の謎めいた前半生にスポットを当て、彼を中心に1540年代以降における戦国の英傑たちの運命を描いていく大河ドラマ。21：00〜 TBS『テセウスの船』\n■初回放送日：2020年1月\n■キャスト：竹内涼真、榮倉奈々、安藤政信、貫地谷しほり、芦名星、竜星涼、せいや（霜降り明星）、今野浩喜、上野樹里、ユースケ・サンタマリア、笹野高史、六平直政、麻生祐未、鈴木亮平\n■原作：東元俊哉『テセウスの船』\n■脚本：高橋麻紀\n■プロデューサー：渡辺良介、八木亜未\n■演出：石井康晴、松木彩、山室大輔\n■公式サイト：https://www.tbs.co.jp/theseusnofune/東元俊哉による同名漫画が原作。平成元年に起こった連続毒殺事件の犯人として逮捕された父・佐野文吾（鈴木亮平）。現場を訪れた田村心（竹内涼真）は事件直前の平成元年にタイムスリップしてしまう。そこで父の無実を信じて、事件の謎に迫る壮大なミステリー。22：30〜 日本テレビ系『シロでもクロでもない世界で、パンダは笑う。』\n■初回放送日：2020年1月12日\n■キャスト：清野菜名、横浜流星、山崎樹範、山口紗弥加、佐藤二朗ほか\n■脚本：佐藤友治、蛭田直美ほか\n■演出：遠藤光貴ほか\n■チーフプロデューサー：岡本浩一（読売テレビ）\n■プロデューサー：福田浩之（読売テレビ）、馬場三輝・千葉行利（ケイファクトリー）\n■共同プロデューサー：池田健司（日本テレビ）\n■公式サイト：https://www.ytv.co.jp/shirokuro/驚異的な身体能力を持つ謎の女・ミスパンダ（清野菜名）と彼女を操るメンタリストの飼育員さん（横浜流星）がMr.ノーコンプライアンス（佐藤二朗）からの依頼を受け、世の中のグレーな事件に白黒つける。アクションもあるシニカルミステリー。サムネイル画像：(c)すしぱく※2020年4月1日時点の情報です。記事をシェア公式アカウントをフォロードラマ・映画「SPEC（スペック）」歴代シリーズどの順番で観るんだっけ？放送・公開順に並べて紹介！個性豊かな女たちの魅力にハマる！VODオリジナル国内ドラマおすすめ5選ハマったら眠れないし、会社も行けない…禁断の「沼ドラマ」10本映画「ワイルド・スピード」歴代シリーズ全9作品をまとめて紹介！あなたは公開順と時系列どっちで観る？マーベル映画「アベンジャーズ」シリーズどの順番で観る？公開順&時系列で全23作品を紹介映画ファンが「なんでこうなるの」と落胆する…「悲しい映画」10選ドラマ・映画「SPEC（スペック）」歴代シリーズどの順番で観るんだっけ？放送・公開順に並べて紹介！映画「名探偵コナン」歴代シリーズ一覧！1997年〜2020年までの全作品をまとめて紹介超難解映画『シャッター アイランド』タイトルの本当の意味とは？作品のテーマを徹底考察【ネタバレ解説】2020.04.30『スター・ウォーズ／スカイウォーカーの夜明け』と併行して撮影！映画のキャラクターが大挙して登場する第2アトラクションがヤバかった【スター・ウォーズ：ギャラクシーズ・エッジ大特集】2020.04.30映画ファンが「なんでこうなるの」と落胆する…「悲しい映画」10選2020.04.29映画ファンに人気の柄本佑出演のおすすめ映画まとめ！『素敵なダイナマイトスキャンダル』『火口のふたり』など10本2020.04.29映画「メン・イン・ブラック」シリーズ一覧！2019年公開の最新作まで全4本をまとめて紹介2020.04.28公式アカウント\n\n\n\n© TSUMIKI INC. ALL RIGHTS RESERVED.",
        "木下は落水…差した馬場貴也がシリーズＶ／住之江 ": "お客様のブラウザはジャバスクリプト（JavaScript）に対応していないか無効になっています。詳しくはサイトポリシーをご覧ください。日刊スポーツのニュースサイト、ニッカンスポーツ・コムです。ここからこのサイトのナビゲーションです朝日新聞デジタルニッカンIDホームここからこのページの本文です＜住之江ボート：グランプリシリーズ＞◇SG◇最終日◇22日馬場貴也（35＝滋賀）が1Mまくり差しからバック中盤でイン先マイの木下翔太をとらえ、2Mを先取りして優勝。木下は2Mを握った際に振り込み落水失格。2着は永井彪也（27＝東京）、3着は篠崎元志（33＝福岡）。進入は123・456。木下が先マイしのいだように見えたが、馬場のレース足が上回っていた。力強く木下に艇を合わせ2M先マイ。これが通算2度目のSG制覇となった。払戻金は2連単（3）－（6）9870円、3連単は（3）（6）（4）5万5890円。（注＝成績、払戻金などは必ず主催者発行のものと照合してください）Sponsoredミッドナイト競輪の全開催で無料予想紙ニッカンＰＤＦ新聞を配信。Ｓ級シリーズ＆ガールズケイリンの無料予想紙ニッカンＰＤＦ新聞を配信。日刊スポーツＡＩがスタート展示終了後に直前レース予想を公開。業界初のＡＩ予想！スタート展示終了後には担当記者の直前予想も公開。Ｇ１全日本王座決定戦の無料予想紙ニッカンＰＤＦ新聞を配信。業界初のＡＩ予想！スタート展示終了後には担当記者の直前予想も公開。日刊スポーツ担当記者がスタート展示終了後に直前レース予想を公開。日刊スポーツ担当記者がスタート展示終了後に直前レース予想を公開。日刊スポーツ担当記者がスタート展示終了後に直前レース予想を公開。業界初のＡＩ予想！スタート展示終了後には担当記者の直前予想も公開。日刊スポーツ担当記者がスタート展示終了後に直前レース予想を公開。おなじみヤマコウが主要開催で注目の選手＆レースを鋭く分析します。紙面で紹介できなかった、ちょっといい話や裏話を伝えます。ボートレースに関する裏話や選手の思いなどを毎月リポートします。ボートのトップレーサーが月に１回、仕事や私生活を語り尽くします。毎月の更新で女子ボートレーサーのプライベートに迫ります。担当記者がボート、競輪、地方競馬のホットな話題をお届けします。ボートコンピ指数が主要コンビニのコピー機から購入できます。圧逃Ｖ白井英治「ファンに喜んでもらいたい」／下関選手のおかげでわずかな社会貢献　神奈川支部で献血おうちで簡単トレ！奥井迪おすすめバーピージャンプ小玉勇一「記憶にない」会心の連勝突破／小倉ミッド竹元太志　同じ兄弟選手に刺激もらった／小倉ミッドPRここからこのサイトのトピックスナビゲーションですプロ野球スコア速報ＭＬＢスコア速報J１スコア速報J２スコア速報J３スコア速報ルヴァン杯スコア速報日本代表スコア速報セリエＡスコア速報ブンデスリーガスコア速報プレミアリーグスコア速報スペインリーグスコア速報欧州ＣＬスコア速報ここからこのサイトのフッターナビゲーションです\r\n(C)2020,Nikkan Sports News.\r\nnikkansports.comに掲載の記事・写真・カット等の転載を禁じます。すべての著作権は日刊スポーツ新聞社に帰属します。\n",
        "FC東京の2トップが揃って契約更新! ": "急上昇ワードFWディエゴ・オリヴェイラとFW永井謙佑が契約更新COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "FC東京が首位陥落危機…猛攻見せた鳥栖、後半ATに“神の手”逆転弾 ": "急上昇ワードFC東京に首位陥落の危機COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "超眾砸逾50億元 赴越南設廠投資 ": "散熱模組廠超眾（6230）今（9）日董事會決議，為全力搶攻未來散熱市場商機，擬計畫於越南河內建廠，藉此擴充手機用均熱導板（VC）、散熱模組產能，預計投資後7年內累積越南盾約4兆元（約當1.72億美元、新台幣51.6億元），創國內散熱產業最大海外擴產投資金額，預計最快於明年1月起投資。\n\r\n超眾目前正等待取得越南政府核准投資案後，將另行公告相關事宜，未來會積極搶攻手機熱板商機，同時藉此建立東南亞生產基地，以配合未來客戶的需求。法人認為，超眾此一越南投資案，很可能是為避開美中貿易戰風險，同時增加更多客戶的策略。\n\r\n據悉，包括超眾、雙鴻、泰碩等國內散熱模組廠，客戶大多是陸系、韓系為主，現階段較不受到美中貿易戰影響，但如果未來想跨足美系客戶，建置中國大陸以外的生產基地顯然是有其必要，而超眾此舉不但能分散風險，還有機會接觸更多品牌客戶。\n\r\n超眾成立於1973年，為國內最老牌散熱模組廠，主要研發及製造熱導管與散熱元件，核心競爭力為熱導管設計與製造能力，熱導管100%自製，產能與良率為本土同業之冠；去年底該公司引進日本電產（Nidec）入股，目前日本電產為最大股東，並且由永井淳一擔任董事長一職。\n\r\n日前永井淳一曾於法說會上指出，5G對散熱需求比4G更強烈，需要解熱能力更佳的熱板，超眾目前熱板主要生產基地位於新北市三重，從客戶的訂單來看，顯然產能不太足夠，所以下半年將會在中國大陸重慶、昆山等地積極擴產，全面搶攻5G商機。\n\r\n如今，超眾又新增越南建廠投資計畫，預料未來加入生產行列後，超眾熱板產能很可能較現今翻倍以上成長。據悉，目前超眾三重廠熱板月產能約100萬片，並且持續擴充中，重慶、昆山新產能則尚未公布。法人估計，超眾兩岸三地熱板月產能約達數百萬片，規模應不亞於雙鴻、泰碩等競爭對手。\n\r\n此外，超眾今日也同步公告今年11月營收達7.66億元，月減3.8%、年增7%；累計今年前十一月合併營收77.93億元，年增11.8%，整體營收表現不俗，主要成長動能來自日本電產帶進更多業務合作機會以及散熱市場需求比以往更勝所致。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "5G散熱需求旺 超眾斥逾50億元明年赴越南建廠 ": "散熱廠超眾 (6230-TW) 今 (9) 日宣布，將赴越南建廠，擴充手機均熱導板(VC)、散熱模組等產能，預計 7 年內投資 4 兆元越南盾(約新台幣 52.72 億元)，超眾表示，未來將引進自行設計的機器設備進廠，至於產能時程仍在規劃當中。超眾表示，明年 1 月將開始至越南河內地區建廠，擴充手機用均熱導板 (VC)、散熱模組等產能，預計 7 年內投資累計金額約 4 兆元越南盾 (約 1.72 億美元、新台幣 53 億元)，資金來源除自有資金，也將從母公司日本電產集團調度。超眾指出，因應未來 5G 手機散熱需求，擴充產能會先滿足既有客戶，再滿足未來訂單需求，中長期會看到綜效顯現。超眾今日公布 11 月營收，由於沒有新產能挹注，營收 7.66 億元，月減 3.7%、年增 6.98%；累計前 11 月營收 70.26 億元，年增 12.34%，展望後市，超眾持續看好 5G 手機散熱需求，明年產能可望提升，有助明年營運添成長動能。",
        "超眾明年手機熱板產能擴大 營收占比估逾1成 ": "明年 5G 手機散熱需求大爆發，散熱廠超眾 (6230-TW) 預期，明年手機熱板、熱管營收占比將達雙位數，今年底前熱板月產能可達 120 萬片，其中崑山廠年底前小量生產，法人表示，雖然崑山廠對本季營收貢獻不大，但明年產能提升後，將擴大營收表現。資策會預估，今年 5G 手機出貨上看 1141 萬支，2020 年全球將有 170 家電信商提供 5G 商用服務，出貨上看 2.6 億支。超眾表示，5G 手機中，高階手機使用熱板較多，中低階手機則是熱板與熱管併用，營收占比來看，筆電占 36-37%，伺服器占 27%，手機已達 10%，預期明年需求更大，手機營收占比將維持雙位數，因此持續擴展熱板、熱管產能。超眾表示，中國昆山廠以生產熱板為主，由於設備並非向外部購買，規格也不同，今年底前小量生產，對本季營收貢獻不大，法人認為，明年 5G 散熱需求暢旺，產能將提升，有助明年營運添成長動能；台北三重廠區則生產熱板及熱管，目前熱板產能可達 120 萬片，目前暫無擴產計畫。超眾表示，明年營運主要動能仍來自於手機散熱需求，其次為網通、伺服器及筆電。",
        "健策、超眾 認購聚光 ": "超眾總經理郭大祺 （本報系資料庫）facebook全球景氣熱度和緩，然在產業創新應用帶動下，企業仍持續進行投資及生產，其中，散熱模組供應商健策（3653）、超眾（6230）各傳訂單利多，且公司都有擴產動作，顯示營運前景有撐，股價推升動能將有基本面作為基礎，吸引買盤進駐，股價和相關權證表現強勢。 經濟日報／提供facebook\r\n健策明年均熱片仍為成長主軸，加上布局車用絕緣柵雙極電晶體（IGBT）散熱穩定放大，營運展望正向。\r\n健策受惠主要客戶超微在伺服器、個人電腦晶片市占率明顯提升，今年前三季均熱片營收大增48%，隨明年AMD採用7奈米強化版的產品推出，都使均熱片續扮演主要成長來源。\r\n除均熱片及車用LED導線架領域，健策也逐步將產品線擴大至車用IGBT等散熱產品，並為因應客戶訂單需求，在大陸及台灣積極擴產，有利營運動能延續。\r\n超眾受惠NB及手機散熱需求強勁，第4季業績可望維持高檔。此外，市場傳出超眾獲得索尼2020年底將上市的PS5遊戲機的散熱解決方案訂單，明年可望貢獻營收近30億元，營運看佳。\r\n法人指出，超眾各項業務中，手機產品成長性最高，其次是網通、伺服器、PC，預期2020年為手機散熱片主要贏家。\r\n營運布局上，超眾也積極擴充VC熱板產能，明年首季昆山廠將有新產能開出，以因應新訂單，法人預期，超眾明年上半年有機會成為台廠VC產能第二大供應商。\r\n超眾手機散熱片設備採自行研發，加上日本電產於自動化設備領先技術，量產成本及良率可望優於同業，展望明年，在5G手機與5G基地台需求帶動下，營運有望持續走揚。\r\n權證發行商建議，看好健策、超眾後市的投資人，可買進價外10%以內、距離到期日90天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "“吉武先生”招いた東京V、弟子・永井監督「2人が目指すサッカーの形は一緒」 ": "急上昇ワード東京ヴェルディの永井秀樹監督COPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "超眾、優群 認購帶勁 ": "超眾董事長永井淳一 報系資料照facebook全球股市接力下殺，台股昨（19）日再跌537點，摜破十年線大關。超眾（6230）、優群（3217）兩檔逆勢抗跌，多方尚未棄守，投資人想搶短多可透過權證的槓桿效果，擴大獲利空間。 經濟日報／提供facebook\r\n散熱模組廠超眾自去年12月27日的300元高點，拉回修正至158元，股價幾近腰斬，近日並跌落200元及年線關卡，但日資大股東日本電產（Nidec）持續加碼持股，3月中旬又買進1,913張，有助穩定多方信心。\r\n日本電產在2018年底以每股108元入主超眾，以持股48%股權成為最大股東，後來持續在市場買進股票，除去年6、7月共加碼3,572張外，去年11月起又開始一路買到今年2月、累計買進1,802張，加計3月加碼的部分，至今持股比率增加至56.92%。\r\n基本面來看，超眾中國大陸廠區逐步復工，加上5G基礎建設加速進行，以及新冠肺炎疫情蔓延帶動伺服器及商務筆電需求強勁，營運可望漸入佳境，配合外在籌碼趨於穩定，近日股價拉出連三紅，扮演盤面多方指標。\r\n優群受惠利基型產品LONG DIMM（雙列直插式記憶體模組或雙線記憶體模組）及Type C出貨攀升，優群去年每股稅後純益（EPS）繳出5.34元的歷來最佳成績，擬配發4.3元現金股息，殖利率達6.2%。\r\n優群因筆電組裝廠復工率拉升，急補庫存效應可望帶動3月營收回溫至2億元水準，法人預期第1季營收年增率力拚由負轉正。\r\n由於具有技術優勢，優群計畫搶占世代交替商機的伺服器領域，台灣新竹廠今年下半年將啟動擴產計畫，吸引投信法人積極卡位，股價力守季線以上。\r\n權證發行商建議，想伺機搶反彈的投資人，可買進價內外15%以內、距到期日90天以上的相關認購權證，但宜設好停利停損。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超眾催升熱板產能　法人看好今年EPS衝10元 ": "",
        "〈新冠肺炎疫情〉台散熱廠產能集中中國 超眾三重廠可望受惠轉單 ": "武漢肺炎疫情持續延燒，台散熱廠尚有中國廠區待官方批准復工，僅有條件性的運作，市場認為，超眾 (6230-TW) 台北三重廠有機會受惠轉單，目前超眾已啟動兩班制，全力配合客戶出貨。雙鴻 (3324-TW) 及泰碩 (3338-TW) 產能集中在中國，雙鴻有 4 個廠區，廣州及合肥廠已開工，復工率 6 成，昆山及重慶廠則預計月底前復工；而泰碩中國廠區方面，負責手機熱管的江蘇廠、生產連接器的東莞廠及生產 NB 及手機熱管的泗陽廠，3 個廠區春節期間已有條件性運作，後續將與客戶溝通調整出貨。超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨，據悉，韓系客戶看準超眾三重廠產能，已不排除轉移訂單。超眾對此回應，以 3 個廠區來看，主要產能還是集中在昆山與重慶廠，兩個廠區復工延後，影響本季營運，過去三重廠主要客戶集中韓國，由於產能有限，目前已啟動兩班制，盡量滿足訂單需求，不過對於韓系客戶是否多下訂單，則未多做回應。雙鴻 1 月營收 7.39 億元，月減 19.27%、年減 21.97%；泰碩營收 3.03 億元，月減 37.89%、年減 12.7%；超眾 1 月營收 5.98 億元，月減 24.49%、年減 18.7%。",
        "【人事】日本精機 ": "　◇日本精機（６月２６日）社長（専務）佐藤浩一▽取締役相談役（会長）永井正二▽取締役　東政利、大崎裕二▽退任　社長佐藤守人、取締役鈴木淳一",
        "パチンコホールの実態～悪意を向けるその前に（3）：【公式】データ・マックス　NETIB": "　昨今の新型コロナウイルス（以下、新型コロナ）感染拡大にともない、誤った情報を拡散する「デマ」が問題視されている。そして現在、偏った情報発信によっていわれなき批判にさらされている業界がある。パチンコホールを含む「遊技業界」だ。3月、某有識者がネット上で「休業させるなら学校よりパチンコ屋」と題したコラムを展開。相応の共感を得ると同時に、「偏見と無知だらけだ」とする反対意見も挙がるなど、物議を醸したのは記憶に新しい。　ただでさえいわれのないバッシングを受けやすい同業界だが、休業が求められるほどにパチンコホールの環境は悪いものなのか――長年業界に携わった経験を生かし、業界に関するさまざまな情報提供やコンサルティングなどを手がけている、（株）ヒントの代表取締役・永井優志氏に話をうかがった。【聞き手・長谷川 大輔】　――　結果として永井さんのツイートは大きな反響を呼びました。これについてはどう思われましたか？　永井　ツイートを発信してから今日（3月18日時点）までに約38万5,000回のインプレッション（ユーザーがTwitterでこのツイートを見た回数）、リツイート数は800超となっています。Twitterを始めてから半年余りで、ここまで大きな反響が来るのは初めてのことだったのでとても驚きました。　Twitterは1回あたりの発言に文字制限がありますので何回かに分けて発信しましたが、中には冒頭の文章だけを読んで反応している方も多数いらっしゃいましたし、厳しい意見もいくつかいただきました。基本的にどの内容に対してもきちんと返信はしましたが、身をもってSNSの特性を経験できたのは良かったと思っています。　――　永井さんがこのツイートを発信する前、それなりに名の通った有識者が遊技業界に対する苦言を呈しておられました。私もそれを見て、「人が密集する場所という点においては、コロナ感染拡大の温床がホールにもある」と思っていましたが、ツイートを読んで、「偏見」であることに気づかされました。　永井　有識者と言っても業界関係者やそうでない方も含まれていますし、根拠やエビデンスに基づく発言をしている方もいればそうでない方もいます。結果的にそうでない方の発言が大きく取り上げられた結果、業界のネガティブイメージ拡大につながったのではないかという見方もあります。　しかし私は、今回の件は決してマイナスばかりではないと思っています。なぜならば、いわば業界以外の話題であるにもかかわらず、それなりの立場で発言に影響のある方が取り上げてくれたおかげで大きな話題となり、議論を通じて結果的に業界事情を深く理解してもらうことにつながったと思うからです。　確かに昔のホールは今と比べると設備が脆弱で、開店して1時間余りもすれば、タバコの煙でやがて向こう側が見えなくなるなんてことはよくありました。このことが「パチンコ店＝タバコの煙とニオイが臭い」というイメージをもたらしているのは理解できます。　しかし実際はどうかというと、今ではどのホールも空調や換気には十分に気を配っていますし、設備の衛生管理もまめに行われています。中にはほかの業界職種と比べる方もいますが、少なくとも遊技業界に関しては、今回だけに限らず、「普段からこれだけのことを毎日やっている」のです。このことを理解していただきたいですね。「今備わっているもの」と「今取り組んでいるもの」がまさにそれです。（つづく）【文・構成／長谷川 大輔、代 源太朗】▼関連リンク\r\n・(株)ヒントHP\r\n・永井氏Twitter関連記事     \n\t\t\t　全国に25棟、約2,000室を保有、運営する㈲ホテルテトラ（北海道函館市）代表・三浦孝司氏がNHKに対し受信料の減額を願いでた。同代表は、一室当たり2千数百円の受信...\n            \n\t\t\t　なぜ、マスコミがマスゴミといわれるようになってしまったのか。その理由を一人のノンフィクション・ライターについて語ることで明らかにしてみたい。\n            \n\t\t\t　同社は4月28日、大津地裁に破産手続きの開始を申請した。\n            \n\t\t\t　「いい住まいの提供を通じ、人々の暮らしを良くする」ことをテーマに、主に投資用賃貸マンションの企画・開発などを手がけている（株）グッドライフカンパニー。2018年12...\n            \n\t\t\t　佐賀県みやき町は4月30日、医療法人聖療会・青木優美クリニック（福岡市中央区）との間で「疾病および感染症予防などに関する協定」に調印した。30日に同町庁舎で開催され...\n            \n\t\t\t　 \r\n 　「コロナ襲来」があっても決して“飲み込まれない”強い習性が残っている。それは昔の軍人、現在では高級官僚たちの無責任ぶりである。「コ...\n            \n\t\t\t　とはいえ、「転んでもただは起きぬ」のが破産倒産を何度も潜り抜けたトランプ氏である。今回も、非常事態宣言を発した裏側で、しっかりとファミリー・ビジネスのチャンスを手に...\n            \n\t\t\t　長崎大学の山本太郎教授によれば、人間界に発生する大疫病はパラダイムシフトをもたらすという。中世のキリスト教会の権威によって統治されていた西洋社会がベストの大流行によ...\n            \n\t\t\t　太宰府天満宮を始め、宝満山、九州国立博物館など、多くの観光名所や集客施設を擁する太宰府市だが、今年は苦境に立たされている...\n            \n\t\t\t　芝公園（東京都港区）は、1873年に開園した日本最古の公園の1つ。もともとの芝公園の敷地は徳川家の菩提寺である増上寺境内だったが...\n            2020年3月28日（土）2020年3月18日（水）～4月21日（火）2月20日（木）・21日（金）令和2年2月20日（木）1月25日（土）・9月入学・新学期制をめぐる動向...・パチンコメーカー ホール共倒れか...・中洲の復興はあり得るか(前)...・売上倍増見込むGLCの戦略(前)...・コロナ蔓延下 マンション販売動向...・マルハン、800億円超の覚悟...・ドンキホーテ鞍手店 オープン...・湖東記念病院事件(後)...・「助けて下さい！」飲食店廃業危機...・大名で九電不動産がホテルを営業...ゴーン逃亡と刑事司法の歪み　企業主導型保育事業の闇　九電工関連記事一覧　\n\n\n\n\n\n\n\nCopyright© 2020 データ・マックス　NETIB-NEWS All rights reserved.",
        "〈財經週報": "爆記者陳炳宏／專題報導散熱模組廠超眾（6230）是引入日資最成功的指標案例，去年股價從每股138元飛漲逾1倍、最高來到300元。日本電產（Nidec）2018年10月宣布公開收購超眾股票後，讓超眾股價有如添柴旺燒，其股價飆漲的關鍵是5G商機，從基站、智慧手機到網路設備，甚至未來智能汽車與機器人，還有日電產本業馬達，都有大量的散熱需求。超眾2018年10月1日公告，日本電產（Nidec）以15%的溢價、每股108元公開收購超眾股票41,444張，佔超眾已發行總股數48%。去年8月，超眾表示，日本電產已二次加碼，持股比例已達52.14%，且未來不排除繼續加碼。至於雙方合作有哪些優勢？超眾董事長暨執行長永井淳一說，5G時代，手機熱板滲透率將從2019年約5%，估計3年內提升至50%，超眾會根據客戶需求，開發相關散熱產品；此外5G時代自駕車崛起，車用散熱產品需求也將大增，結合雙方在散熱風扇與散熱模組的互補優勢，可創造更大效益。此外超眾也可藉由日電產強大的自動化生產與設備設計的能力，可達到有效整合廠內自動化的生產效率，提升毛利率。超眾去年底公告，預計7年內投資51.6億元，在越南河內建立核心生產基地。法人認為，日電產資金挹注將是重點，超眾可藉此擴充原先僅在台灣三重生產的手機用均熱導板（VC）產能，並正式啟動海外布局計畫。\b\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "超眾 上季營收攀高 ": "散熱模組廠超眾（6230）近期全力搶智慧手機品牌客戶訂單，並在兩岸及越南廠積極擴產熱板（VC）產能；法人預估，超眾去年第4季營收有望創歷史新高，約達23億元，今年因新產能加入後，估計全年營收仍有機會攀高峰。 經濟日報／提供\r\n超眾去年11月營收達7.66億元，月減3.8%、年增7%；累計去年前11月合併營收77.93億元，年增11.8%。法人預估，超眾今年首季雖然是傳統淡季，但因品牌客戶有備貨需求，加上對VC的興趣濃厚，預料本季營運有望淡季不淡，而整體業績則是下半年優於上半年。\r\n目前超眾的生產基地主要分布在台灣三重、中國大陸昆山、重慶等地，但由於當地人力成本不斷高漲，加上美中貿易戰等各種風險，因此近期決議未來將在越南設廠，主要生產VC產品。\r\n據了解，目前超眾三重廠每月熱板產能約100萬片，並且持續擴充中，而重慶、昆山的新產能尚未公布；法人估計，超眾兩岸三地的熱板單月產能約有數百萬片，若未來再加上越南廠的產能，整體規模應該不會低於雙鴻、泰碩等競爭對手。\r\n據了解，超眾將於越南河內建廠，擴充手機用VC、散熱模組產能，預計投資後七年內累積投入約4兆越南盾（約1.72億美元、新台幣51.6億元），是台灣散熱產業歷來最大海外擴產投資，最快今年1月起投入。\r\n超眾成立於1973年，為國內最老牌散熱模組廠，主要研發及製造熱導管與散熱元件，核心競爭力為熱導管設計與製造能力，熱導管100%自製，產能與良率為本土同業之冠；去年底引進日本電產入股，目前日本電產為最大股東，並且由永井淳一擔任董事長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "超眾、奇鋐 認購拉風 ": "台股昨（13）日彈升，來到月、季線壓力區，盤中惟解套賣壓相繼出籠，終場小漲17.59點，未站穩整數關卡及月線。盤面上，5G族群健康輪動，其中，散熱股啟動補漲行情，投資人可留意超眾（6230）、奇鋐（3017）等後市，並用權證介入行情。\n 經濟日報／提供\r\n法人認為，散熱族群位階偏低加上健策元月營收逆勢創高，帶動法人逢低回補散熱族群，不過，台股近期量能偏低，短線有震盪的可能，建議投資人擇優且逢低布局。\r\n散熱族群受惠5G商轉普及，可望帶來大量市場需求，由於5G傳輸速度是4G的十倍，對解熱的挑戰相當大。在新冠肺炎影響下，大陸廠區復工狀況及交通運輸問題是否能解決，左右相關散熱廠上半年營運。\r\n超眾股價突破均線糾結區，連兩日站上所有均線，不過盤中遇調節壓力，終場上漲1.4%、3.5元留下上影線。在營運方面，位在昆山、重慶廠目前在申請復工中；智慧手機龍頭三星發表年度旗艦機S20系列，搶攻上半年智慧手機市場，隨著3月新機正式開賣，可望帶動營運。\r\n奇鋐股價跳空開高，盤中上攻挑戰月線，不過同樣遇到調節賣壓，終場上漲3.5%、1.2元，留下上影線。在營收部分，1月營收31.58億元，雖月減一成，仍年增近三成。\r\n權證發行商建議，看好超眾、奇鋐後市的投資人，可利用長天期、造市積極的權證參與，不妨買進價外15%以內、距到期日90天以上權證，如：連結超眾的超眾元富96購02（053197）、超眾兆豐97購01（053355）以及連結奇鋐的奇鋐兆豐97購01（053630）、奇鋐凱基99購02（056646），參與行情。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n                    股期雙市昨（9）日多空震盪，指數齊步力守10,100點關卡；分析師表示，現階段期現貨逆價差擴增，外資淨多單加碼1,764口至4.3萬口，展望盤勢，雖疫情仍蔓延，但各國加大救市力道，加上美股近日反彈，台指期下檔依舊有撐。                  \n\n\n\n\n\n",
        "超眾去年每股賺8.12元 擬配息4.86元股利 ": "散熱大廠超眾 (6230-TW) 今日公告自結，去年稅後純益 7.02 億元，年增 17.79%，每股純益 8.12 元，純益與 EPS 寫 3 年來新高；董事會也通過每股擬配息 4.87 元，殖利率約 2.2%，同時越南廠將發包不超過 4.05 億元，進行設計興建工程。超眾董事會通過越南子公司 Nidec Chaun Choung Vietnam Corporation 廠房興建工程發包事宜，將以租地委建方式設廠，基於建廠所需，發包總金額不超過 4.05 億元。超眾去年底宣布，為擴充手機均熱導板 (VC)、散熱模組等產能，預計 7 年內投資 4 兆元越南盾 (約新台幣 53 億元)，除擴充產能先滿足既有客戶，再滿足未來訂單需求，未來將引進自行設計的機器設備進廠，產能時程則在規劃中，中長期可見綜效顯現。超眾今日也公佈自結，1 月營收 5.99 億元，月減 24.49%、年減 18.7%；稅後純益 4100 萬元，年減 12.8%，每股純益 0.47 元。超眾去年第 4 季營收 23.55 億元，季減 8.03%、年增 12.8%；稅後純益 1.14 億元，季減 46.48%、年減 42.7%，每股純益 1.31 元；去年營收 85.86 億元，年增 12.06%；稅後純益 7.02 億元，年增 17.79%，每股純益 8.12 元。"
    }
}