{
    "https://ec.ltn.com.tw/article/paper/1318196": "爆記者陳炳宏／專題報導日本電產公司（Nidec）2018年11月公告，公開收購散熱模組廠超眾（6230）股權，以每股108元、15%的溢價公開收購超眾股票，當時共收購42,320張，持股比率49.01％。而在今年6月底7月初，又陸續從交易市場取得2,696張持股，持股比率上升至52.14％。由日本電產推薦出任超眾董事長的永井淳一也表明，看中5G、車用市場與機器人散熱商機，不排除未來在價格合宜前提下，繼續加碼買進超眾持股。永井淳一表示，日電產主要產品之一，就是散熱風扇裡的馬達，其中很重要的零件就是散熱片，超眾強項是散熱模組，當初兩公司就是可以希望結合彼此強項，提供客戶需要的解決方案。此外超眾散熱技術，會成為日電產日後研發產品的核心之一，應用在包括車用電子、電動車、自駕車、與各種機器人（robert）散熱，以及其他馬達事業上繼續深耕發展，未來將橫跨各種不同產業。統一證券研究員林勝翰指出，日電產併超眾，主要就是補足本身沒有散熱模組研發能力。過去日電產就陸續併購了超過20家公司，目的就是打造完整的產品線，而超眾有日電產入主，過去已經不錯的良率、生產效率，也可望更上一層樓。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://m.cnyes.com/news/id/4372547": "散熱廠超眾 (6230-TW) 今(27)日舉辦法說會，展望下半年，董事長永井淳一表示，據市場調查，未來 3 年內，手機熱板占散熱模組比重，將從目前不到 5%，攀升至 50%，估下半年手機營收將可較上半年成長雙位數，第 4 季還將有新產能開出，有助超眾營運表現，下半年不看淡。永井淳一表示，5G 是未來趨勢，將影響所有產業，最貼身感受就是智慧型手機，據市調機構調查，目前手機熱板應用，僅佔整體散熱模組不到 5%，預期未來 3 年內，比重將攀升至 50%。展望下半年，副總經理林志仁表示，進入下半年傳統出貨旺季，加上手機步入拉貨高峰期，業績不看淡，法人預期，手機下半年營收，可望達雙位數成長，筆電則因上半年客戶提前拉貨，第 3 季將小幅衰退，不過整體仍受需求帶動下，下半年營運可期。因應熱板需求漸增，超眾也展開擴產計畫，永井淳一指出，目前熱板 100% 在台北三重廠區生產，後續除擴大三重廠產能，中國江蘇昆山廠也將導入熱板生產，預計第 4 季有新產能開出，而重慶廠目標做到筆電熱管產能可自給自足。林志仁表示，由於日電產集團擁有自動化設備的優勢技術，未來產線也將逐步導入，另外，廠區也要完成廠內垂直整合，從銅線、熱板到組裝都能自主完成，盼能維持產品毛利率及獲利。",
    "https://m.cnyes.com/news/id/4418506": "看好明年 5G 手機需求爆發，日本電產 (Nidec) 入主散熱廠超眾 (6230-TW) 後再加碼持股，累計持股張數逾 4.6 萬張，持股比率攀升 1.34 個百分點至 53.48%，展望後市，超眾預期，在積極擴增手機熱板、熱管下，明年營收占比可望達雙位數。日本電產去年 11 月入股超眾，今年 6 月底持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%，董事長永井淳一日前指出，雙方在散熱風扇與散熱模組，有互補優勢，視股價波動情形續增持股性。不到半年時間，日本電產再加碼超眾，累計至 12 月初持股數達 46175 張，持股比率也從 52.14% 攀升至 53.48%，增加 1.34 個百分點。永井淳一表示，雙方在散熱風扇與散熱模組，有互補優勢，超眾也因應 5G 散熱需求，今年更積極擴產，其中台北三重廠區熱板產能 120 萬片，中國昆山廠今年小量生產熱板，預期明年產能提升後，才有助營運添成長動能。超眾營收比重方面，筆電約占 36-37%，伺服器占 27%，手機已達 10%，預期明年需求更大，手機營收占比將維持雙位數。",
    "https://money.udn.com/money/story/5612/3889524": "散熱模組大廠超眾今日舉行股東會，由左至右為超眾總經理郭大祺、董事長永井淳一及副董事長吳適玲。 記者吳凱中／攝影facebook散熱模組大廠超眾（6230）在日本電產（Nidec）入主後，綜效逐漸顯現。超眾總經理郭大祺指出，光是大股東既有客戶，「需求就讓超眾忙翻了！」，同時，超眾也從一次性賣產品，切入類似以租代買、維護等服務，提供散熱整體解決方案，鎖定伺服器市場，隨著超眾進一步轉型，法人看好，毛利率及獲利能力可望看增。\r\n日本電產去年11月底完成公開收購，今年初超眾舉行臨時股東會，日方代表全面改選進入董事會。今年的股東常會，也是超眾新經營階層首次主持股東會，由新任董事長永井淳一主持，日本電產為表現誠意，特別派出進駐超眾的日方經營團隊全員現身。\r\n永井淳一表示，目前超眾新團隊進行順利，新體制已運轉五個月，超眾是日本電產集團一員，未來有很大的發展機會。\r\n在日本電產入主後，超眾綜效逐漸顯現，表現新增加的客戶以及業務方式逐漸轉變。首先在訂單上，由於日本電產定位與超眾有所區隔，且市場相對大於超眾。郭大祺透露，現在光是接大股東既有客戶，就忙不過來。\r\n其次，郭大祺指出，超眾正在嘗試從傳統一次性零組件出貨，走向提供客戶服務。概念類似以租代買和維修，提供散熱整體解決方案，雖然現在占營收比例還不大，但產品比重將逐步攀升。法人認為，超眾從單純零組件出貨走向服務，由於服務毛利率較高，可望進一步推升超眾獲利能力。\r\n展望未來營運，郭大祺指出，下半年審慎樂觀，預期營運可望逐季成長，總體來看，今年營運將超過去年。據悉，超眾6月拉貨有上升，主要來自做帳及NB產品的剛性需求，由於上半年NB拉貨力道疲軟，因此6月是回復正常力道。\r\n從產品面來看，超眾預期下半年NB、PC出貨量成長，至於網通全年業績相較去年也是增加，在伺服器方面，下半年拉貨力道將超過上半年。在手機業務上，第一季受惠三星新機上市，占超眾營收比率達10%，雖然到第二季下滑，但占比仍超過去年同期水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4372575": "日本電產 (Nidec) 入主國內散熱廠超眾 (6230-TW) 後，至今持股比例逾 52%，董事長永井淳一今 (27) 日表示，目前雙方營運狀態正向，未來將視股價波動情況，不排除續增持股性。日本電產去年 11 月入股超眾，正式取得營運主導權，除加速雙方產品整合，也導入自動化產線，今年 6 月底加碼持股，持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%。法人關心，日本電產是否有意持續增加持股，永井淳一對此回應，目前雙方在散熱風扇與散熱模組，有互補優勢，營運策略也建立在 52% 股權基礎上，未來不排除增加持股的可能性，也將視股價波動情況進一步評估。因應美中貿易戰，永井淳一表示，超眾多以 B2B 商業模式進行，目前已看到客戶陸續將生產據點遷回台灣，經營策略也隨著客戶，將出貨地轉回台灣，整體而言，仍將以客戶營運為主，調整後續經營腳步。",
    "https://news.cnyes.com/news/id/4344165": "超眾 (6230-TW) 今 (24) 日舉辦股東會，總經理郭大祺表示，受惠產品結構升級調整、匯率有利因素等，去年整體亮眼，上半年營運也優於去年同期，展望下半年則是審慎樂觀看待，除受惠電子傳統旺季，韓系手機也將上市啟動拉貨，法人估，超眾下半年表現持穩，今年營收可望逐季成長，全年表現也將優於去年。郭大祺表示，第 1 季伺服器占整體營收 24-25%，筆電占約 34%，網通佔整體營收 16%，手機佔 10%；郭大祺表示，伺服器並不受季節影響，第 2 季營運回溫，手機第 2 季則是淡季影響，營收些微下滑，但第 3 季可望因新機上市拉升，重回第 1 季水準。展望下半年，郭大祺定調審慎樂觀，其中傳統筆電廠將開始拉貨，加上產品擴展到 HPC、AI 及資料中心等領域，今年營運將逐季成長，法人估，下半年電子傳統旺季，筆電、網通、伺服器都將陸續出貨，今年整體營運將優於去年。董事長永井淳一表示，日本電產 (Nidec) 入主經營後，新體制營運 5 個月來，營運很順利，主要專攻自駕車、電動車等，車用以外的產品已開始搭售，不過自駕車整體應用最快要未來 3-5 年才會顯現，目前處耕耘布局階段。新服務方面，亞馬遜、微軟等大廠陸續開始轉型，除販售伺服器產品外，也提供租借、售後服務等，為因應趨勢，郭大祺表示，超眾也開始轉型，未來可向客戶收取月租費供應完整服務，目前與英特爾也具合作關係，也可提供其他客戶雲端伺服器服務，透過轉型服務提升整體營運動能。超眾去年營收 76.62 億，營益率 10.79%，毛利率 20.25%，稅後純益 6.9 元，股東會通過配發現金股利 4.7 元。",
    "https://news.cnyes.com/news/id/4443541": "武漢肺炎疫情持續延燒，台散熱廠尚有中國廠區待官方批准復工，僅有條件性的運作，市場認為，超眾 (6230-TW) 台北三重廠有機會受惠轉單，目前超眾已啟動兩班制，全力配合客戶出貨。雙鴻 (3324-TW) 及泰碩 (3338-TW) 產能集中在中國，雙鴻有 4 個廠區，廣州及合肥廠已開工，復工率 6 成，昆山及重慶廠則預計月底前復工；而泰碩中國廠區方面，負責手機熱管的江蘇廠、生產連接器的東莞廠及生產 NB 及手機熱管的泗陽廠，3 個廠區春節期間已有條件性運作，後續將與客戶溝通調整出貨。超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨，據悉，韓系客戶看準超眾三重廠產能，已不排除轉移訂單。超眾對此回應，以 3 個廠區來看，主要產能還是集中在昆山與重慶廠，兩個廠區復工延後，影響本季營運，過去三重廠主要客戶集中韓國，由於產能有限，目前已啟動兩班制，盡量滿足訂單需求，不過對於韓系客戶是否多下訂單，則未多做回應。雙鴻 1 月營收 7.39 億元，月減 19.27%、年減 21.97%；泰碩營收 3.03 億元，月減 37.89%、年減 12.7%；超眾 1 月營收 5.98 億元，月減 24.49%、年減 18.7%。",
    "https://news.cnyes.com/news/id/4275343": "超眾 (6230-TW) 今 (29) 日股臨會選出新任董事後，隨即召開董事會，由日本電產推派的永井淳一擔任董事長，原任董事長吳適玲出任副董事長，並兼任行政長 (CAO) 一職，據了解，在雙方結合後，將打造 3 年計畫，超眾產品應用也可望拓展至工控以及車用領域。超眾獲日本電產收購 48% 股權，併購條件成就達成後，今日召開股臨會，9 董 2 監中，日本電產順利取得 6 董 1 監，入主董事會。而在股臨會後的董事會中，由日本電產推派的永井淳一擔任董事長，原任董事長吳適玲出任副董事長，並兼任行政長 (CAO) 一職。據了解，日本電產在正式入主超眾前，雙方就已經討論 3 年短中長期發展計畫，超眾也看好，透過合作，可以將日本的研發能量，帶入公司當中，雙方也可以透過合作，進軍工控、車用市場。超眾表示，日本電產在車用馬達的市占率在全球名列前茅，公司可望受惠，且隨著車用充電、影音娛樂等車用電子需求，也可望帶動車用需求成長，且在電動車成為趨勢下，看好接下來合作帶來的效益。",
    "https://news.cnyes.com/news/id/4367530": "散熱廠超眾 (6230-TW) 受惠產品結構升級，第 2 季營收創歷年單季新高，優於市場預期，展望後市，法人表示，進入傳統銷售旺季，受惠手機、網通、伺服器客戶陸續推出新品，第 4 季營收將站上高峰，下半年可望優於上半年。總經理郭大祺日前曾表示，熱板、熱管上半年供不應求，並啟動崑山廠擴產計畫，專攻 5G 手機超薄熱板，預計年底前有新產能開出，也將成為新一波成長動能。展望下半年，法人指出，隨著步入傳統銷售旺季，客戶陸續推出新品，包括三星剛推出的 Galaxy Note 系列，輝達、AMD 推出新款平價顯示卡，市場反應正面，皆將有助下半年營運，預估第 3 季營收季增 1 成、第 4 季營收站上今年高峰，下半年優於上半年。手機方面，法人表示，由於智慧型手機上半年營收占整體 7%，年增 70%，下半年除韓系手機導入熱板外，陸系手機也將使用超薄型散熱板，手機下半年營收有望成雙位數成長。超眾第 2 季營收 22.02 億元，季增 19.1%，年增 20.2%；毛利率 21.85%，季減 0.6 個百分點，年增 3 個百分點；營益率 12.08%，季減 0.2 個百分點，年增 3 個百分點；稅後純益 2.33 億元，季增 66%，年增 23.9%；每股純益 2.71 元。超眾 7 月營收 6.79 億元，月減 16.05%，年減 3.05%；累積前 7 個月營收 47.3 億元，年增 13.18%。",
    "https://news.cnyes.com/news/id/4360474": "散熱廠超眾 (6230-TW) 與日本電產 (Nidec) 結盟轉型，業績逐漸發酵，且日本電產增加持股，加上第 2 季營運創下新猷，今年獲利可望更上層樓，本周股價漲幅達 21.7%，突破 200 元大關，最高至 224 元，創掛牌新高價。日本電產去年 11 月入股超眾，除加速雙方產品整合，日本電產更加碼持股，持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%。日本電產董事長永井淳一曾表示，兩家公司合作很順利，主要專攻自駕車、電動車等，車用外的產品開始搭售，而自駕車處耕耘布局階段，估整體應用會 3 年後才顯現。超眾指出，熱板、熱管上半年供不應求，已啟動崑山廠擴產計畫，專攻 5G 超薄熱板產線，此外，傳統筆電廠、網通、伺服器皆陸續出貨，全年營運樂觀看待。法人估，看旺後續 5G 需求及電子傳統旺季，今年營運有望逐季成長，優於去年。超眾第 2 季、上半年營收均創新猷，今年營運也可望衝高，加上公司每股配 4.7 元現金股利，將於 8 月 1 日除息，現金殖利率逾 2%，除息行情也備受市場矚目。",
    "https://tw.news.yahoo.com/%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E8%25B6%2585%25E7%259C%25BE%25E9%2583%25AD%25E5%25A4%25A7%25E7%25A5%25BA-%25E8%25BD%2589%25E5%259E%258B%25E7%2586%25B1%25E8%25A7%25A3%25E6%25B1%25BA%25E6%2596%25B9%25E6%25A1%2588%25E6%259C%258D%25E5%258B%2599%25E5%25BB%25A0-%25E4%25BB%258A%25E5%25B9%25B4%25E6%25A5%25AD%25E7%25B8%25BE%25E5%2590%2591%25E4%25B8%258A-030927654.html": "【時報記者張漢綺台北報導】電子傳統旺季來臨，NB、伺服器需求回溫，加上韓系手機新機拉貨緩步啟動，超眾 (6230) 審慎樂觀看待下半年營運，超眾總經理郭大祺表示，公司與日本電產結盟後，綜效已開始顯現，除兩家產品整合搭售，隨著散傳熱產業逐漸從散熱產品變革為熱解決方案服務者，公司也啟動轉型，未來超眾將轉型為熱解決方案提供者，公司將加快佈局車用、資料庫中心等各項散熱解決方案，今年全年業績會比去年好。超眾今天舉行股東會，郭大祺在股東會後接受記者採訪，詳細說明日本電產經營團隊進駐後，兩家公司合作狀況及產品佈局策略。郭大祺表示，日本電產入股超眾後，宛如身為便利商店的超眾遇到產品完整的Costco，讓超眾可佈局的產品領域變很大，目前兩家公司加速在電動車、自駕車等佈局，車用以外產品已開始整合搭售，綜效已開始顯現，不過車用產品認證週期長達3到5年，目前處於耕耘階段，預估車用要有業績貢獻仍要幾年時間。IBM、亞馬遜及微軟等大廠轉型為虛擬伺服器服務者，提供企業租借伺服器服務，影響到傳統伺服器市場，為因應此趨勢，超眾啟動轉型，由原本針對產品散熱方案轉為提供熱解決方案廠，郭大祺表示，公司與Intel有很深合作關係，Intel採用超眾熱解決方案，未來將推展到所有合作客戶雲端伺服器服務公司。至於手機部分，郭大祺表示，現有的智慧型手機還是傳統4G手機，採用熱管及VC(熱板)散熱方式，真正高階手機散傳熱產品只有5G手機才會使用，目前公司產品著重在晶片相關的伺服器、資料庫中心等產品，手機佔超眾營收比重不高，雖然智慧型手機市況不佳，對公司營運影響有限在韓系手機新機拉貨週期帶動下，第1季手機佔超眾營收比重約10%，第2季稍微下滑，第3季可望再因新機上市拉升到第1季水準；其他產品部分，NB約佔超眾第1季營收34%，伺服約24%，網通約16%，DT約10%。展望下半年，郭大祺表示，伺服器及NB在上半年幾乎呈現半蹲狀態，由於HPC、AI、資料庫中心已經滲透到各領域，6月客戶提貨有在拉升，今年逐季成長沒有問題，下半年NB、網通及伺服器會不錯，全年業績會比去年好為因應手機及各種產品VC需求，超眾也持續進行擴產，目前VC月產能約1KK，公司將在昆山擴產VC，預計新產能將在下半年開出，至於重慶廠產能，目前月產300萬套模組，未來將持續擴產熱管產能，以達自給自足。",
    "https://ec.ltn.com.tw/article/breakingnews/2687052": "爆超眾總經理郭大祺。（資料照）〔記者陳炳宏／綜合報導〕超眾科技（6230）今天召開股東臨時會，董監事全面改選，改選後日本電產正式入主主導營運，現任總經理郭大祺自2月1日起將轉任營運長，郭大祺會後受訪時表示，客戶需求遠超過產能，目前生產線全線滿載，沒有感受到不景氣，如果忽略美中貿易變數，5G帶動的伺服器、手機、通訊趨勢大好，未來逐漸發酵、成長可期。郭大祺表示，5G產業帶動下，包括伺服器、通訊、手機等都有很多機會，其中手機部份日本電產相當積極，設定的目標遠大於過去規劃，所以超眾需持續擴產以因應需求，今年資本支出會大於去年，不過穩健逐步擴增，目前手機熱板產能有點緊張，但仍可因應。郭大祺也表示，目前各產品線需求都滿載，尚未感受到不景氣，年前很旺，年後還需進一步觀察，不過基本盤是穩健。今年成長動能將來自手機散熱、網通及伺服器等產品，筆電熱板維持微幅成長，桌上型電腦則可能下滑。郭大祺也表示，日本電產入股雙方合作後非常積極，希望能擬訂3年營運大方針，不過雙方仍在磨合期，尤其過去超眾未接觸車用及工業散熱，車用產品需要時間佈局、認證，今年會進入研發階段，出貨還需時間。超眾今年將全面性擴產熱管及熱板（VC），重慶廠預估月產300萬散熱模組、200萬支熱管，台北廠熱板預計產能倍增、月產超過百萬套，昆山廠熱管月產800萬套，產品線涵蓋伺服器、網通、筆電、電競。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5739/4251351": "超眾總經理郭大祺 （本報系資料庫）facebook全球景氣熱度和緩，然在產業創新應用帶動下，企業仍持續進行投資及生產，其中，散熱模組供應商健策（3653）、超眾（6230）各傳訂單利多，且公司都有擴產動作，顯示營運前景有撐，股價推升動能將有基本面作為基礎，吸引買盤進駐，股價和相關權證表現強勢。 經濟日報／提供facebook\r\n健策明年均熱片仍為成長主軸，加上布局車用絕緣柵雙極電晶體（IGBT）散熱穩定放大，營運展望正向。\r\n健策受惠主要客戶超微在伺服器、個人電腦晶片市占率明顯提升，今年前三季均熱片營收大增48%，隨明年AMD採用7奈米強化版的產品推出，都使均熱片續扮演主要成長來源。\r\n除均熱片及車用LED導線架領域，健策也逐步將產品線擴大至車用IGBT等散熱產品，並為因應客戶訂單需求，在大陸及台灣積極擴產，有利營運動能延續。\r\n超眾受惠NB及手機散熱需求強勁，第4季業績可望維持高檔。此外，市場傳出超眾獲得索尼2020年底將上市的PS5遊戲機的散熱解決方案訂單，明年可望貢獻營收近30億元，營運看佳。\r\n法人指出，超眾各項業務中，手機產品成長性最高，其次是網通、伺服器、PC，預期2020年為手機散熱片主要贏家。\r\n營運布局上，超眾也積極擴充VC熱板產能，明年首季昆山廠將有新產能開出，以因應新訂單，法人預期，超眾明年上半年有機會成為台廠VC產能第二大供應商。\r\n超眾手機散熱片設備採自行研發，加上日本電產於自動化設備領先技術，量產成本及良率可望優於同業，展望明年，在5G手機與5G基地台需求帶動下，營運有望持續走揚。\r\n權證發行商建議，看好健策、超眾後市的投資人，可買進價外10%以內、距離到期日90天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/2628385": "爆超眾科技今天舉行法說會，一級主管列席說明，右起超眾科技副總經理林志仁、總經理郭大祺、財務經理伊玲娟。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕5G、雲端、人工智慧（AI）大時代，散熱模組也是主角，日前傳出日本電產公司（Nidec）公開收購散熱模組廠超眾（6230）48%股權，將於明日完成公開收購，超眾科技總經理郭大祺今天表示，由於5G終端手機瞬間功耗都比4G高80%，傳統手機熱管散傳熱系統效率一定不夠負荷，透過蝕刻製程生產更薄的熱版散熱方式，這是超眾的研發強項，未來計畫跟日本電產合作，除推出手機高效低功耗散熱模組外，也希望能提升日本電產車載產品散傳熱效能，看好未來自動車、電動車更大商機。郭大祺說，除了5G外，緊接著背後AI、雲端運算、物聯網，都需要高效能運算的電腦（HPC），這些伺服器等級的電腦，與相關基礎建設，只會越來越多，這是目前超眾主要瞄準的方向，也已大量出貨，光這些衍生出來的商機，就已經應接不暇，而且客戶要求還要質優，所以近幾年的高毛利的熱版模組，出貨不斷攀升。郭大祺表示，這次日本電產收購，也是他們主動提出，他們強項在馬達及風扇，但沒有散熱模組，而超眾在強項散熱模組，各領域應用都深耕很久，強強聯手就有更多的想像空間，但近日接觸後更發現，日本電產有更多更大目標，尤其在車載領域諸多產品，這部分超眾可提供散傳熱技術改善。郭大祺說，日本電產手機滲透率其實相當高，包括各種手機震動器市占率全球過半、升降鏡頭更是獨佔，最近目前正在思考，未來兩家能否能增加產品線，將產品結合成模組化，提供手機散熱解決方案，顛覆整個散熱模組生態。儘管今年前三季毛利率掉到19%，超眾仍是散熱模組獲利王，EPS達4.6元，目前營收主力在NVIDIA顯卡散熱模組（4~5成），HPC伺服器散熱約1/4，郭大祺說，日本電產已告知，明年一月CES展已經預留攤位給超眾，這是過去從沒想到過的參展念頭，至於何時會產生收購股權綜效，郭大祺說，相信短時間內大家會看到。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4363726": "散熱大廠超眾 (6230-TW) 今 (1) 日除息，每股配 4.7 元現金股利，除息參考價 241.5 元，受惠與日本電產(Nidec) 結盟轉型，業績逐漸發酵，加上第 2 季營運創新高，後市看俏，盤中最高站上 245 元，除息首日一度填息率逾 7 成。總經理郭大祺曾表示，受惠伺服器出貨持穩，及產品結構升級、匯率等因素，推升營收衝新高，此外，熱板、熱管上半年供不應求，已啟動崑山廠擴產計畫，專攻 5G 超薄熱板產線。展望下半年，法人估，傳統筆電廠、網通、伺服器皆陸續出貨，加上後續 5G 需求成長，預期營運將逐季成長，今年整體也將優於去年。超眾去年 11 月獲日本電產入股，除加速雙方產品整合，日本電產更加碼持股，持股比率也從 49.01% 攀升至 52.14%，日本電產董事長永井淳一曾表示，雙方合作很順利，目前主要專攻自駕車、電動車等，車用外的產品開始搭售，而自駕車處耕耘布局階段。超眾第 2 季營收 22.01 億元，季增 19.1%，年增 20.2%；上半年營收 40.51 億元，年增 16.45%，均創歷年新高。",
    "https://money.udn.com/money/story/5710/3890399": "散熱大廠超眾（6230）昨（24）日召開股東會，總經理郭大祺指出，受惠電子旺季來臨，且日本電產入主的相關綜效顯現，光是接日本電產既有的客戶就足以讓超眾「忙翻天」，加上薄型熱板需求升溫，將在大陸擴產，今年營運「絕對優於去年」。\n經濟日報提供facebook郭大祺表示，下半年營運將逐季成長，包括筆電、伺服器、手機等三大應用面，出貨狀況都會有機會優於上半年；其中，筆電是剛性需求加持，估計相關業務將強力反彈，遠優於上半年。\r\n至於薄型熱板部分，郭大祺強調，由於5G時代即將帶來，市場對解熱能力更強的熱板需求更盛，因此超眾已有詳盡的擴產計畫即將啟動，但投資金額以及擴產幅度暫時不便公布，預計下半年逐步擴產完成，並量產出貨，主要目標市場為智慧手機。\r\n此外，隨著日本電產正式入主超眾，相關綜效也正開始顯現。郭大祺透露，由於日本電產定位跟超眾有區隔，而且面向的市場比超眾廣，因此能為公司帶來更多業務，現階段光是接日本電產既有的客戶就足以讓超眾「忙翻天」。\r\n超眾去年被日本電產公開收購後，今年初雖舉辦過臨時股東會，新經營團隊則是在昨日股東會才首度亮相，新任董座永井淳一也親臨會場，雖大多由副董事長吳適玲主持會議，但仍顯示出日本電產對超眾營運狀況相當重視。\r\n永井淳一指出，目前超眾新經營團隊進行很順利，新體制也已經走了五個月，目前超眾現在是日本電產集團一員，未來有很大的發展機會，而日本電產也會不遺餘力的給予資源，盼二家公司能共同搶攻市場商機。\r\n超眾去年每股純益6.9元，董事會決議配發每股現金股利4.7元，若以昨日收盤價計算，殖利率約2.8%；今年首季每股純益1.63元，雖低於市場預期的1.74元，但法人仍看好下半年三大散熱應用將成長，全年營運有望倒吃甘蔗。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4275009": "超眾 (6230-TW) 獲日本電產 (Nidec) 公開收購 48% 股權，今 (29) 日召開股臨會，完成董監事改選，7 席董事、3 席獨立董事中，由日本電產取得 5 席董事、1 席獨董以及 1 席監察人，超眾僅剩現有董事長吳適玲、總經理郭大祺，以及獨立江雅萍，日本電產正式入主超眾。超眾新任董事會名單，日本電產推派 5 名董事為永井淳一、高尾征志、貝瀨和人、津吉滿、松橋英壽，獨立董事許克瑋，監察人高橋功。而原有超眾董事會成員中，剩下董事長吳適玲、總經理郭大祺等 2 個席次，另外獨董則為江雅萍、監察人顏群育。日前超眾也公告內部營運調整，將由永井淳一出任新任執行長、高尾征志出任技術長、貝瀨和人出任財務長，郭大祺未來則將出任營運長一職，預計將於 2 月 1 日取得聘僱許可函後生效。"
}