{
    "https://news.xfastest.com/interview/22285/in-win-30th-case-modding-in-taiwan/": "In Win Case Modding in Taiwan 電腦改裝賽事過程精彩刺激，Case Modding共有三大主題，分別為中世紀風格、星際風格、軍事風格，讓好手們自由發揮，經過三天兩夜的實戰後，大家的成品也宣告完成，之後這八台電腦被送到Computex 2016 In Win攤位展示(攤位編號：南港展覽館 1F J0606)，並且透過五項評分總和來票選獲勝者。 In Win 董事長賴文賢先生蒞臨現場作為頒獎嘉賓，頒發豐富獎品予優勝者。筆者在展期中發現許多玩家對於這幾台改裝機蠻有興趣的，而Computex 2016也進入尾聲階段，因此就要來公布改裝大賽的得獎者，獎項共分為Best Design Award、Innovation Award、In Win’s Choice Award，前二者均可獲得改裝配件與迎廣產品以及5,000美元的高額獎金，而獲得In Win’s Choice Award的隊伍則可獲得3,000美元的獎金及機殼、配件產品，現在就來看看獎落誰家囉!?倒數計時準備公布In Win Case Modding in Taiwan 電腦改裝賽事成績   個人認為每組的作品其實都蠻厲害的，但是比賽有輸有贏，下次再對決，也恭喜這次的得獎選手，總得分是由五項分數組成，透過不同的方式投票評選。 KuN Mod 獲得The Best Design(中國隊) Team Down Under 獲得 The Innovation(澳洲隊) Running with Scissor 獲得 In Win’s Choice(英國隊)可以看到他們相當的興奮 BSMods 獲得 In Win’s Choice(美國隊) 原先In Win’s Choice只會選出一組然後會進行量產販售，不過In Win迎廣認為這次的改裝作品水準很不錯，實在令人難以割捨，因此追加一組In Win’s Choice獎項，且一併會進行量產，並且請改裝好手到CES上推廣自己的產品。四支隊伍獲得優勝之外，所有選手都有獲得一款製作精美的水晶紀念品，以表迎廣的感謝之意。 參加In Win Case Modding in Taiwan 電腦改裝賽的改裝好手們大合照 改裝好手與自己的改裝機合照  獲獎者大合照 Team Running with Scissors 團隊也準備了特別的禮物給迎廣董事長賴文賢先生，所有選手都在Team Running with Scissors的改裝作品上面簽名，並且表達感謝之意，從圖片中可以看到，選手們都紛紛寫上了謝謝的文字，並且迎廣LOGO還加入手繪風格及愛心圖樣，再加上手寫台北，相當具有紀念價值。 另外，榮獲第一名的Team KuN Mod 團隊也特地致贈了一組由水冷管路組成的In Win 字樣予主辦方，並由董事長賴文賢先生代表受獎，相當有創意，感謝之情也溢於言表。 Team BS Mods作品 Team Mongoose作品 Team MBF Modded by Frenchies作品 Team Running with Scissors作品 Team Babetech作品 Team Down Under作品 Team SMPC Modding作品 Team KuN Mod作品 IN WIN 30周年慶！CASE MODDING IN TAIWAN 電腦改裝大賽系列文章連結: IN WIN 30周年慶！Case Modding in Taiwan 電腦改裝大賽現場直擊｜Day 1   IN WIN 30周年慶！CASE MODDING IN TAIWAN 電腦改裝大賽現場直擊｜DAY 3   IN WIN 30周年慶！CASE MODDING IN TAIWAN 電腦改裝大賽頒獎負責XFstest News網站文章管理和發表，熱愛攝取新知並發表業界資訊，現職電腦零組件、筆記型電腦、智慧型手持裝置及各式3C產品評測撰寫。歡迎大家一起討論交流，如有產品撰寫需求歡迎聯絡!!  Remember Me Lost your password?",
    "https://www.ithome.com.tw/people/96511": "一家年營收才破1億美元的臺灣PC機殼製造商，也有一股不輸百億美元跨國大企業的企圖心，他們不惜砸下三成資本額的投資規模來成立OpenStack新創，決心要靠軟實力殺出臺灣製造業的薄利紅海 迎棧科技總經理鍾惠光 今年5月中旬，在溫哥華一場全球軟硬體IT大廠齊聚的OpenStack高峰會中，與會者多來自Intel、IBM、HP、戴爾、思科、EMC、Seagate、VMware、甲骨文、SAP、Yahoo等年營收動輒數十億美元、甚至上百億美元的跨國大企業，他們都是搶著加入OpenStack開源雲端OS市場的競爭者，臺灣只見少數如廣達、宏碁等大型跨國製造業集團的身影。出乎意料地，一家資本額不到廣達集團三十分之一的臺灣PC機殼製造商，也和這批國際大廠一樣，都成為了力拱OpenStack的贊助企業之一，同時也是歷年高峰會的常客。這家來自臺灣的中小企業是迎廣科技，年初才以三分之一資本額的投資規模，將旗下雲端研發中心獨立為一家OpenStack軟體公司迎棧科技。去年營收臺幣三十多億元的迎廣科技，相較於年營收上兆元的廣達集團與那些跨國IT龍頭們，就像是小蝦米和大鯨魚們的對比，但迎廣科技也有著不輸跨國企業的企圖心，要靠軟體跨出薄利競爭紅海的3C周邊製造業，跨入更廣大的全球雲端市場新世界。成立OpenStack新創公司的這一步，迎棧科技總經理鍾惠光表示，這是迎廣對未來潛力市場的投資。過去主要以PC機殼、電源供應線製造起家的迎廣科技兩年前因為看上未來OpenStack普及後的潛在部署需求，於是在2013年8月時於板橋設立了雲端應用研發中心。同時做出壓寶動作，找來在資策會參與IaaS應用平臺研發多年經驗的鍾惠光擔任其研發中心技術長，負責帶領OpenStack技術服務團隊。從2010年開始鍾惠光就參與資策會創研所自製雲端IaaS平臺計畫，後續也跟著資策會調整策略轉而投入OpenStack平臺研發。換句話說，他是臺灣投入OpenStack領域第一批技術人員之一。今年一月時，迎廣科技將旗下軟體部門雲端應用研發中心獨立出來成為了一家新創公司，也就是迎棧科技。為了容納更大規模的團隊，還將板橋遠東通訊園區三樓的70坪辦公室，搬到了五樓的200坪空間。鍾惠光說明，其實，迎棧科技現在做的事，和過去是雲端應用研發中心時期所做的事沒什麼不同。儘管辦公室空間擴大了近3倍，但更關鍵的改變是，他說，迎棧的獨立是為了跳脫傳統框架，用新思維來學習和研發。早在迎廣時期，迎棧科技的團隊就開發出支援平板的OpenStack管理介面，並開源釋出回饋到社群中。（圖片來源／迎棧科技）新概念DevOps像催化劑，加速結合需求面和研發面鍾惠光笑說：「棧是客棧之意，迎棧就是一個提供給伺服器暫住的客棧。」他解釋說，雲端服務就像是伺服器暫住的旅館，就像是一間雲端旅館（Cloud Hotel），而迎棧目前大舉投入研發人力的OpenStack，正是一套用來打造出任何雲的關鍵技術。也因此，迎棧將九成經費都用來招募研發人力，目前員工數約50人，今年將持續招募至80人止，部門主要包括了業務及研發，研發部門還如同OpenStack主要模組的分類，還進一步分成運算、儲存、網路三組團隊。儘管還是率領同一組人馬，聚焦在同一套技術，但從技術部門主管到成為一家公司的負責人，鍾惠光表示，站上總經理的位置，不能再只是埋頭苦幹，要以更高角度關注全球變化，而且不只看，還要能應變，時時注意自家產品能否符合外面世界的需求。鍾惠光也將他過去在技術職的體會，轉換成了管理新公司的策略，舉例來說，一般公司內常見問題是前線業務人員、後端軟體研發工程師、程式設計師容易因立場不同而對產品功能、發展策略上意見相左，甚至是對立，以至於不易滿足更多顧客提出來的需求來提供完整服務。他說，為了解決這個問題，他打算導入DevOps思維。「因為DevOps是可以快速結合需求面和研發面的催化劑。」他說。組織運作模式上，鍾惠光也選擇扁平化架構，將資源和權力下放於基層。鍾惠光解釋，這不只是為了簡化內部溝通層級，而是為了能給予顧客更直接的服務。當基層的員工與顧客直接接觸時，員工能擁有部份決策權，才能快速解決當下顧客提出的需求。甚至，迎棧科技未來也考慮不再設置頭銜，而是每名員工再依據所負責的專案角色來給予對應的權責，鍾惠光表示，也就是用R＆R策略（Role & Responsibility）來管理企業，如此一來，就可以「打破原有的部門界限，以專案和工作流程為中心，不需要繞過中間的管理層，直接面對顧客和對公司的目標負責。」他說。IT人員也要創新研發才能立足全力壓寶OpenStack的原因是，鍾惠光認為，雲端技術將改變企業IT投資的規畫。他說，過去，有些大企業習慣將IT經費按軟硬體對半來規畫，軟體費用多數用於支付VMware、微軟等軟體大廠的授權，甚至有企業只用2％的IT投資來聘用人才，也只能負擔維運所需的人力。但現在，開始擁抱新世代雲端IT（Cloud IT）架構的企業，在軟硬體IT投資的比例已經開始改變，硬體支出比重大概下滑到只占企業IT預算的35～40%，而過去軟體支出中最大宗的授權費用也將減少到剩下5% IT預算的程度，如此一來，企業可以將更多預算用於IT人力投資，甚至可將開發人力的費用比重提高到60%。如此一來，從傳統IT到現在的新世代Cloud IT，IT不再只是被動等待需求的單位，而要成為主動驅使企業成長的帶頭關鍵單位。「這是企業IT該有的競爭力。」鍾惠光說，當企業或員工都能善用IT來發揮效益時，就會是IT部門所創造的價值。OpenStack擁抱Container，使用者選擇更多鍾惠光表示，從早期的伺服器虛擬化，一路發展至今，機房內越來越多硬體產品甚至連網路都可以虛擬化了，越來越多IT功能變成軟體，也意味著降低了企業對硬體的需求。再加上，IT硬體產品越來越便宜，導致銷售硬體的毛利越來越低，國外許多企業開始將主要營利焦點轉向服務市場。OpenStack正是其中一個國外IT大廠紛紛搶進的雲端服務市場。相較於OpenStack剛興起時，只由幾家IT大廠商把持規格制訂如虛擬化技術的支援選擇，鍾惠光觀察：「現在已轉為開放許多企業共同參與的模式。」鍾惠光這句話正透露了，為何像迎棧科技這樣的新創小公司，也能在大廠環伺之下，搶得一席之地的原因。鍾惠光認為，OpenStack的基礎建設已經成熟了，現在開始邁入應用層面。從這次溫哥華高峰會上剛發表的許多實作面技術，更反映了應用階段的來臨，例如次版本控管API（Micro-versioning）API、邦聯式身分認證（Federation identity）等都是聚焦於如何應用OpenStack而需要的技術。「OpenStack向來樂於擁抱各種前瞻性技術，因為這樣的想法才讓OpenStack日益強大，也最有能力在未來成為各種技術的整合引擎。」他說：「不論大廠或小公司，都能來共同創造出更友善的產品生態環境。」儘管沒有親身與會，鍾惠光仍舊緊盯溫哥華高峰會的動向，例如OpenStack大力擁抱Container技術的策略，可以讓OpenStack更能落實雲端的精神，如此一來，「不論是企業或廠商，更能根據所需選擇對自己有利的解決方式。」他觀察。鍾惠光解釋，虛擬化技術出現了快10年，不論是vSphere或Hyper-V，這類號稱能實現雲端的虛擬機器，其實仍有很多問題，而且大部分企業最終只使用了虛擬化，很難達到建立一套雲端環境的程度。若只是將作業系統和伺服器從實體環境變成虛擬環境，其實這並沒有發揮雲端精神，「擴充性才是雲端精神」。鍾惠光認為，理想上，在完善的雲端環境不應出現負載過重而塞爆的情況，例如不應發生明星演唱會搶爆就來不及擴充而當機的情況，一旦負載超量，雲理所當然要能夠快速擴充。然而，傳統虛擬化技術以作業系統為中心，需要先建立虛擬機器，在虛擬機器上安裝作業系統（Guest OS）後才能執行應用程式，這就成了雲擴充能力的侷限。而Container技術則是採取共用Host OS的作法，不需要安裝作業系統就能執行應用程式。如此一來，建立Container不需要等待作業系統開機時間，不到1分鐘甚至只要幾秒鐘就可以啟用一個應用程式，這遠比需要數分鐘甚至數十分鐘才能開啟的傳統虛擬機器來得更快。換句話說，這項虛擬機器的先天限制，很難讓雲端完全呈現出該有的真正價值，鍾惠光說，過去OpenStack只能以傳統虛擬化技術來部署應用程式，惟有接納Container，解決應用程式部署的侷限，才能讓企業和使用者有更多的選擇。鍾惠光表示，未來企業所有雲端底層都會是建置於OpenStack平臺。允許創新，容許失敗不過，看到OpenStack未來價值的臺灣企業其實不少，但這些企業多半不知如何跨出第一步。因為企業想要採用還在發展中的OpenStack，仍有不小的技術門檻，但是鍾惠光認為，如果企業持續用微軟、VMware技術來研發產品，很可能永遠只能跟別人一樣，或甚至落後於別人。「臺灣企業想要能創新，得容許失敗才行」他以Google能不斷嘗試新產品，無懼失敗的心態自我期許，「因為能接受失敗，才有膽持續執行新想法。」儘管OpenStack導入不易，但企業若能投入其中，建置出適合自己企業的架構，甚至能藉此創造有競爭力差異化產品。看似對臺灣企業提出建議，鍾惠光其實也在談自己，這正是他率領迎棧在OpenStack這個開放競爭中立足的策略。他當下目標不是讓迎棧成為IT大廠，而是要讓更多企業了解OpenStack，「勇敢嘗試、接受失敗，才能創造不同於他人的核心價值」，他說。CTO小檔案鍾惠光迎棧科技總經理學歷：中山大學資訊管理學系研究所經歷：早前曾參與資策會創研所自製雲端IaaS平臺計畫，後續也跟著資策會調整策略轉而投入OpenStack平臺研發，成為資策會雲端所主任。幾年後，被延攬至迎廣雲端應用研發中心擔任技術長，接著在雲端應用研發中心獨立成迎棧科技後，成為迎棧總經理，繼續率領其技術團隊。 公司檔案迎棧科技●      地址：新北市板橋區遠東路3號5樓C室●      網址： www.inwinstack.com●      成立時間：2015年4月8日●      主要業務：雲端軟體OpenStack、Ceph諮詢、規畫、建置、教育訓練及服務●      員工數：約50人●      董事長：賴文賢●      總經理：鍾惠光 公司大事紀●      2012年：迎廣與資策會合作，共同整合資策會雲端所CAFÉ企業雲端伺服器系統軟體●      2013年：推出迎廣雲端機櫃、迎廣雲端虛擬桌面機櫃●      2013年：迎廣科技成立軟體部門雲端應用研發中心●      2015年：雲端應用研發中心獨立成迎棧科技2020-04-182020-04-192020-04-202020-04-202020-04-202020-04-202020-04-192020-04-192020-04-202020-04-19",
    "https://hk.appledaily.com/local/20200331/OSXANMOMFUDI3GH4G4G3NNIAPE/": "",
    "https://www.chinapress.com.my/20200402/%25E2%2597%25A4%25E8%25A1%258C%25E5%258A%25A8%25E7%25AE%25A1%25E5%2588%25B6%25E2%2597%25A2%25E5%25AD%25A6%25E8%2580%2585%25E4%25B8%25BA%25E5%25A6%2587%25E5%25A5%25B3%25E9%2583%25A8%25E5%25B9%25B3%25E5%258F%258D%25EF%25BC%2581-%25E6%2589%2593%25E6%2589%25AE%25E5%25A5%25BD%25E5%258F%25AF%25E5%2587%258F%25E5%258E%258B/": "请尝试搜索或游览主页星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
    "https://www.orientaldaily.com.my/news/diantai/2020/03/28/333115": "\n【新冠肺炎】破8千！　新国激增1426确诊\n（吉隆坡27日讯）我国在3月18日正式进入行动管制期，人民的日常生活因此受到巨大的影响。但除了生活层面受影响，心理也可能在这期间适应不良而造成“行动管制疲劳”。本期《东方上爱FM》邀请来了美国心理学会会员黄国辉博士针对此课题进行谈论。黄国辉表示，“行动管制疲劳”是众多民众所不了解的心理反应，但这却对行动管制的成败有著至关重要的影响。他指出，行动管制疲劳可分为3个不同的阶段，即行动管制之前、行动管制当下（初期以及延长期）以及行动管制之后。他说，每个阶段都存在不同的心理反应。他还指出，部分前线人员曾经经历隔离或行动管制，而现今需要再次面对被隔离，心里的压力自然会比一般人来得大。他说这是情有可原的心理压力，他也促请民众除了送上感谢，也应该向前线人员给予关心。他表示，这段期间，民众常为前线人员加油打气，感谢他们为国家贡献，但大多数人忽略了前线人员的心理。他说，某些群体对行动管制有著较大的负面反应，皆受个人性格、教育水平、收入等因素所影响。而在行动管制之后，部分民众可能面对两个压力来源，即生活的适应以及被标签化。他说，民众在行动管制一个月后，已经习惯其生活步调，因此在恢复工作后需要重新适应。他指出，到时员工的表现能力将降低、出现无故缺勤的情况，甚至陷入烦恼之中。“（员工）开始思考人生，辞职的频率也会提高，影响生产力。”其次则是被标签所带来的压力，因曾被隔离者在康复之后仍受到歧视。“被怀疑带病，被隔离，过了之后人家也会说不要靠近他，会被传染。”他说，这些负面的标签将造成曾被隔离者的压力，然而这也是人民常忽略的一点。他强调，政府仍有实施行动管制的必要，而为了确保行动管制的成功，民众需共同努力避免出现行动管制疲劳。他也呼吁民众与政府配合，并避免自己陷入行动管制疲劳，行动管制才得以达到其成效。他表示，民众在行动管制期间的压力将伴随行动管制的延长而增加。“行动管制期越长，疲劳越严重”。但是，当人民得到足够的水源、电源、食物等供应，压力的程度将降低。他说，倘若人民获得充足的行动管制令相关讯息，也能够减少行动管制疲惫。他称赞，政府在这方面处理得好，即使民众仍出现恐慌的心情，但并没有面对食物短缺的问题。政府也透过电视或网络向民众传达相关资讯，甚至每天有发简讯给民众，民众面对的压力因此不再扩大。---副文吉隆坡27日讯美国心理学会会员黄国辉博士表示，了解“行动管制疲劳”，能更有效地预防，确保不影响行动管制的有效性。他说，行动管制疲劳是当个人在被行动管制一段期间之后出现的负面的心理现象。他补充，民众出现的该心理现象将对影响行动管制的有效性。他指出，英国国王学院的心理学部门针对全国在严重急性呼吸系统综合症（SARS）、伊波拉（Ebola）病毒、A型流感（H1N1）等事件中的隔离或行动管制措施做出研究，发现行动管制令将对人民的心理造成影响。他说，一旦人民陷入行动管制疲劳，便会开始漠视行动管制的条规、挑战警方的权限，国家进而慢慢朝向失控的情况。他说，社交是人类的需要，但当社交自由受到影响，心理将进入不舒服的阶段。他指出，根据他近期的观察发现，社交媒体上充斥著对于对抗病毒的鼓励。他说，这是良好的现象，但民众鲜少谈论行动管制疲劳的议题。“如果没有人在谈对动管制疲劳，（民众）会不知所措，没有认识，会陷入更恐慌。”他说，民众将会对自身的情绪变化而感到不解。---副文吉隆坡27日讯 行动管制期间，人民该怎么预防或面对行动管制疲劳呢？ 美国心理学会会员黄国辉博士表示，政府与家长是降低行动管制疲劳的关键人物。他说，政府可尽可能缩短行动管制期以避免人民陷入行动管制疲劳，但他相信政府目前的决定是正确且必要的。而在行动管制期间，政府需要给予人民许多具有信服力的资讯，并且对人民坦白。“知道就说知道，不知道就说不知道。”他说，即使没办法给出确定的答案，也应该提供告知的日期。他指出，人民的责任是努力适应新的生活方式，以将行动管制对家庭造成的影响和打击降至最低。他分享，在这期间也努力确保自己的小孩没有面对太大的生活差异，他透过在家享用零食、快餐等，让小孩感觉像是在开派对。他呼吁民众，尽可能维持日常的生活，生活才不会因此受到太大的打击。他还说，长辈不应该在这期间在家中带有紧绷的情绪，以致影响整个家庭的气氛。否则，小孩可能会从此带有负面的经验，长大之后面对类似情况将会极度焦虑。他说，这可归类为创伤后遗症。“如果我们自己也焦虑，父母亲担心小孩会不会感染病毒，过渡地逼他们洗手，太给他们压力，会给他们带来影响。” 他建议，家长可通过画图像小孩解释疫情，以及预防方式。他重申，如果家长在家中带有紧张的情绪，小孩可以轻易感受得出来，因此家长必须保持乐观和正面的态度。他也促请家长在行动管制期间应肃立良好的榜样，切勿过度吸烟、酗酒、上网以及睡觉。开讲嘉宾：美国心理学会会员黄国辉博士电台主持人：丘淑霖在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
    "https://hk.appledaily.com/local/20191018/KQGO54KKUA3L25DARJVESDK4AE/": "",
    "https://hk.appledaily.com/local/20200305/Q6CGHEH3CIW4UUG63FVSU7JKXM/": "",
    "https://hk.appledaily.com/local/20200214/PLI2QZAY3TBIOCXPTPACJMT6WA/": "",
    "https://hk.appledaily.com/local/20200224/3L2MXO7CZMKDIHUYCZJK6W37DI/": "",
    "https://hk.appledaily.com/local/20200214/EXS6IPPKHDI2UNPVBKJXZVDY3M/": "",
    "https://news.mingpao.com/ins/%25E6%25B8%25AF%25E8%2581%259E/article/20191018/s00001/1571378950439/%25E3%2580%2590%25E9%2580%2583%25E7%258A%25AF%25E6%25A2%259D%25E4%25BE%258B%25E3%2580%25918-31%25E5%25A4%25AA%25E5%25AD%2590%25E7%25AB%2599%25E8%25A2%25AB%25E6%258D%259515%25E6%25AD%25B2%25E5%25B0%2591%25E5%25B9%25B4-%25E5%25AE%2598%25E6%258B%2592%25E9%25A0%2592%25E4%25BF%259D%25E8%25AD%25B7%25E4%25BB%25A4": "",
    "https://news.ltn.com.tw/news/society/breakingnews/1174698": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者李立法／屏東報導〕黃國輝等9名枋寮警分局員警取締規違砂石車，因不耐司機央求，僅開立號牌污損等較輕罰單，涉嫌圖利，今年4月間被檢察官依貪污治罪條例起訴，警方隨即將涉案員警停職，經過7個多月審理後，屏東地院法官認為罪證不足，9人獲判無罪。檢方調查，羅超群、黃國輝、林俊宏、李任翔、謝坤旺、焦志銘、周文煌、陳勇吉、曹倩鍾等9名員警，在100年11月至101年3月期間攔檢取締砂石車違規超載時涉嫌放水，圖利20多位司機1萬6700元至18萬元不等利益。請繼續往下閱讀...檢察官認為，砂石車超載屢見不鮮，雖司機為增加收入有其苦衷，卻造成行車安全問題，警方執行取締有其必要性，9名員警不耐司機苦苦哀求致失執法際，個人並未獲益，雖行為不足取，但動機非惡。檢察官依公文書登載不實罪及貪污治罪條例中的圖利罪嫌將9人起訴，卻請求法官從輕量刑，以啟自新；依警察人員人事條例規定，若涉貪污罪被起訴，將予以停職，有罪定讞，則予以免職，屏東縣警局在檢方做出起訴處分後隨即將涉案員警停職。屏東地院法官經過7個多月審理後最近對9人做出無罪判決，當事人獲知消息感到欣慰，強調不可能為貪圖小利葬送二十多年的警察生涯，不過，檢方仍可提起上訴，員警們能否安心復職執法還得再等一等。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n里港台22線、台3線部分路段 禁行砂石車性侵無罪 殺人免死 士檢挨轟 火速補起訴中高資產抗疫好選擇 壽險保單翻紅砂石車撞機車 騎士夾死小姊妹控性侵6年 安親班少東逆轉無罪一分鐘看優惠 量販及加油刷卡回饋10%砂石車廂型車追撞 國道7人輕重傷\n                    人人搶口罩  「摸不到的口罩」3個月騙走民眾1百多萬                                    \n                    虛擬貨幣可超高獲利？ 工程師慘被詐乾180萬存款                                    \n                    9歲童癲癇發作昏迷 警火速開道救援                                            \n\n                    觀音山噪音車夜遊 警兩天狂開45張罰單                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}