{
    "Q1": {
        "「兩輪瑪莎拉蒂」BESV 達方電動單車奪日本15％市占 ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！達方電子董事長蘇開建臉上掛著笑容迎面走來，一坐下便興奮提及，達方布局電動自行車與綠能事業已開始獲利了，「比預期還快！」也難怪他笑得合不攏嘴。畢竟，對於一個台灣本土新創品牌來說，BESV的高端SPORT與媽媽時尚代步車車款，售價比一般車款高出五成，竟短短三年內就從日本龍頭手上奪下15％市占，「幾乎是『不可能的任務』。」業界形容。這家新創品牌，不但已成功打進荷蘭、德國、中國等市場，接連贏得德國紅點、Eurobike等大獎，被《洛杉磯時報L.A. Times》譽為「兩輪的瑪莎拉蒂」；年前，更被日媒《WBS》形容為打開電動自行車保守封建市場的「黑船」（日本幕府時代閉關保守，因美國黑色艦隊而打開）。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "達方斥7.29億元 取得世同金屬60%股權 ": "達方電子 (8163-TW) 今 (20) 日公告，以每股 77.054 元，取得世同金屬 60% 股權、約 929 萬股，總金額 7.2 億元，取得世同金屬 60% 的股權，搶攻美歐高端自行車市場。據了解，世同金屬主要業務為高階自行車組裝，客戶包含及北美洲與歐洲的高端主流品牌，生產基地則在台灣與德國。達方近年切進電動自行車市場，除以自有品牌 BESV 行銷之外，也包含電池相關產品，以及整車代工，市場則以歐洲及日本為主，在與世同金屬合作後，可望提升生產動能，並拓展美歐市場。據研究報告指出，去年歐美市場全年銷售數量已達 210 萬台，預估 2025 年將可成長到 380 萬台，而達方 BESV 去年銷售達 2 萬台的目標，公司看好今年可望倍增來到 4 萬台，大幅挹注營收表現。",
        "達方每股配3.5元股息　殖利率逾7%": "達方電子（8163）公布2018年第4季與2018年全年財務報表，同時公布盈餘分派案，決議每股配發現金股息3.5元，若以昨日收盤價48.9元計算，股息殖利率7.16%。 達方第4季合併營收為51.8億元，稅後純益3.4億元，每股純益1.22元。2018年全年合併營收為201.1億元，年增率13.9%。稅後純益15.2億元，年增率161.8%，每股純益5.43元。 達方表示，第4季受到傳統淡季與被動元件庫存調整影響，營收較上季減少，但較2017年同期仍有11%的年增率。 2018年全年表現上，在鍵盤出貨成長、MLCC等被動元件需求增加及價格上揚帶動下，營收與各項獲利指標均較2017年同期顯著上升，顯見公司的競爭力已落實在追求高附加價值產品與精實管理的經營策略上。 展望2019年第1季，達方指出，受到工作天數少與傳統淡季的影響，公司對業績表現較為審慎。面對未來的不確定性，周邊、整合元件暨材料與綠能三大事業將以其競爭優勢與資源，持續在IT與綠能產業中掌握成長契機。（蕭文康／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信加速擴產　法人：南六今年營收可增3成凱戈鳳還巢？　太空人傳已提出報價華南永昌證鉅虧風暴擴大　竟震掉新光駙馬爺華南永昌證券因為避險不及造成47億元鉅額虧損，昨天遭金管會裁罰144萬，前任總經理陳錦峰中箭下馬、再遭停權1年，但風暴未...【五一振興2】搶攻6零確診首波市場　業者推第2件0元吸客(新增：微風優惠)武漢肺炎疫情在許多國家仍處於嚴峻狀態，台灣今（5/1）再次傳來零確診好消息。為慶祝台灣連續6天沒有確診...領先全球開放觀眾進場　中職下周二討論台灣武肺確診人數連6天零例，中央流行疫情指揮中心副指揮官陳宗彥提到中職未來開放觀眾進場的進度時表示，初步規劃先逐步增加入...【人潮熱點】台中大坑人潮少6成　雲林劍湖山上午遊客未破千今天是五一勞動節連假第一天，可能因為中央疫情指揮官陳時中「放鬆不鬆懈」喊話奏效，再加上上午天氣炎熱，台中熱門景點大坑風景...CELINE半月包追上90’s復古潮　女星圈默默搶快不怕撞充滿1990年代時尚氛圍的半月型短背帶包，近期成為潮女孩新歡，CELINE搭上熱潮也推出復刻版的凱旋門花紋半月包Ava。...【發瘟疫財】神聖卸妝油？教會販賣新冠肺炎「保護包」新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...【暖心文】佛心日料店月虧2百萬不裁員　送20萬元壽司慰勞防疫戰將受到武漢肺炎疫情衝擊，全台已有多家餐廳、飯店或旅行社等熄燈。南投縣埔里鎮知名餐廳「有田珍饌」，也因疫情 影響春酒及婚宴取...楊銘威床上推倒低胸女　樂極生悲掰咖了公視戲劇《我的婆婆怎麼那麼可愛》今釋出演員花絮影片，劇中鍾欣凌4個孩子Darren（邱凱偉）、王少偉、楊銘威、蘇晏霈都突...勞動節工安意外　花蓮興建中沼氣發電廠氣爆3傷花蓮縣玉里鎮三民里一處尚未完工的沼氣綠能發電廠，今天（1日）上午9時40分許發生氣爆意外，當時工人正在蓄水池前進行焊接，...4月全台房市交易量縮　屋主買家拉鋸戰武漢肺炎疫情未歇，無薪假人數已突破1.4萬人，請領失業補助的人數也創十年來單月新高，顯示經濟受到疫情衝擊的程度日益擴大，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】俄羅斯日增7933例創新...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【紓困2.0】小規模營業人貸款門檻降...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "\r\n\t達方併購與自行車業務發酵，今年營收年增上看15% ": "MoneyDJ新聞 2019-03-28 11:05:33 記者 劉莞青 報導達方(8163)今年併入世同後，自行車事業向前邁進，將協助達方擴大自行車OEM、ODM能量，達方也與世同前進越南設廠、並協助，再擴大產能。而達方受惠去年底併入詠業與5月併入世同後，加上OEM與ODM訂單成長，法人看好今年達方營收估將可年增15%，惟獲利方面，法人評估受到被動元件產線稼動率下滑，估將與去年維持相當水準。達方去年三大事業體營收比重來看，綠能(電源、儲能、電動自行車)佔8%、被動元件佔22%、鍵盤佔7成。而在達方去年年底併入詠業，今年年初再宣布併入世同，分別為被動元件與綠能事業擴大布局，今年來看，綠能佔比有望增高到2成、鍵盤則看可以降到7成以下，但具體被動元件的營收佔比，仍要觀察訂單需求而定。針對目前併購世同進度，達方表示在完成6成股權收購後，預計5月開始認列營收，以世同去年營收18億來看，貢獻單月營收約1.5億元；而後續在與世同的合作方面，達方董事長蘇開建(見附圖)表示，目前達方與世同已經規劃前往越南設廠，預計會在明年底投產，另外原本世同德國廠的產線也將進行擴產，擴大達方在自行車成車產能，德、越兩地這次投資總額則約10億，蘇開建也指出，未來與世同的合作將會以OEM、ODM為主，自有電動自行車品牌BESV將獨立出來成為達瑞創新、目前達瑞資本額約2億。至於在被動元件事業方面，達方指出在併購詠業後，去年11月左右開始合併營收，每月貢獻營收約6,600萬，而透過詠業的車用天線客戶，達方冀能提升被動元件產品線的應用，將未來新產能陸續投往車用與5G，而在既有產能方面，達方也將透過去瓶頸化方式提升產能約10~15%，不過產線稼動率上，達方強調現在被動元件價格波動較劇烈，公司會以保護毛利率為主，以健康獲利作為主要目標，不會追求產線滿載。後續來看，蘇開建表示，目前無論是綠能事業和被動元件都有持續併購的計畫，以綠能布局來看，自行車在併購世同以後，已經讓達方深入自行車成車產業，未來併購會傾向往通路跟零組件進行，光是在零組件已經有3家在接洽，蘇開建看好，未來在OEM、ODM的訂單成長加上併購，達方綠能事業營收3年內可突破百億；而被動元件併購方面，達方也有2~3件案子在進行。在併購挹注與達方電動自行車OEM、ODM訂單成長帶動下，法人預期達方營收年增上看15%，不過獲利方面，受到被動元件毛利率估有下滑壓力影響下，法人則評估達方今年應會力守持平去年成績。而包括併購進來的世同、詠業與獨立專攻自有品牌的達瑞，達方指出，由於世同與詠業本身都是健康獲利的公司，透過與達方的合作，未來的業績也可再向上提升，達到一加於一大於二的綜效，達方也不排除未來有讓世同、詠業、達瑞上市櫃的可能性。",
        "《電腦設備》電動自行車收割，達方獲利進補 ": "達方(8163)深耕電動自行車領域，公司於今年入股世同，垂直整合搶攻電動自行車代工訂單，希望能成為電動自行車的EMS廠，達方預估，今年電動腳踏車及電池相關綠能產品營收將較去年倍增，上看32億元到50億元，看好電動自行車市場成長，達方今年將投資10億元擴產，達方董事長蘇開建表示，綠能相關產品佔今年營收比重可望達15%到20%，對達方獲利將有正面助益。達方在E-Bike產業已耕耘多年，以電控與電池的核心競爭力出發，與國際大廠密切合作開發各式E-Bike解決方案，公司在今年以現金7.2億元取得世同金屬公司60%股權，雙方策略合作，以完整的供應系統爭取高階自行車與E-Bike訂單，成效可望自今年下半年開始顯現。去年達方電動自行車銷售約1萬到2萬台，預估今年可望突破2萬台。根據研究報告指出2018年歐美市場全年銷售數量已達210萬台，預估2025年將可成長到380萬台。因應E-Bike的發展，自行車的動力與傳動系統將由電子化系統來主導，為因應電動自行車市場成長趨勢，達方集團將大舉擴產，蘇開建表示，今年將在德國、台灣及越南三地進行擴產，預估台灣及德國的電動自行車產能均將從目前的年產1萬台增加至5萬台，越南當地亦已簽訂購地意向書，未來越南廠建產完工後，至少可年產10萬台。經過5年的努力，達方綠能產業已在去年11月正式轉虧為盈，由於世同一年營收約17億元，在5月開始認列世同營收後，預估今年電動自行車代工營收將大幅成長，預估今年電動自行車營收可望較去年倍增，上看32億元到50億元，今年綠能產業佔營收可望達15%到20%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "搶搭電動車熱潮 達方綠能產業3年內營收衝百億 ": "達方（8163）積極布局搶攻全球電動自行車市場，月前砸下7.2億元重金、取得高階自行車組裝廠-世同金屬六成持股後，加速垂直整合搶攻電動自行車代工商機。達方董事長蘇開建在「2019台北國際自行車展」上信心滿滿地喊出「綠能產業3年內營收衝百億」的目標，也向志同道合的同業喊話：「歡迎供應鏈一起加入電動自行車垂直整合行列！」法人表示，達方綠能產業在完成電動自行車與電池相關綠能產品的垂直整合下，目前已接獲歐洲OEM大單，加上自有品牌「BESV」電動車出貨成長挹注下，今年綠能產業營收比重可望倍增、衝高到15至20％，營收上看50億元；隨著世同的轉投資效益自下半年起開始顯現，達方2019年合併營收有機會挑戰230億元、年增15％。達方2018年合併營收為201.1億元，年增13.9％；稅後淨利為15.2億元，年增161.8％，EPS達5.43元，創下2007年以來新高，每股配發現金股利3.5元。根據研究機構指出，2018年歐美電動自行車市場銷售量達210萬台，預估2025年可望成長到380萬台。為搶攻全球電動自行車市場，達方智慧動能自行車領導品牌「BESV」，3/27-3/30在「2019台北國際自行車展」展示智慧動能公路車、摺疊車、都市車、登山車及BESV聯名車款等五大系列車款；同時也展出達方的電池套件，吸引不少來自歐、美的電動車廠商前來參觀。蘇開建表示，達方為加速布局綠能產業（電動自行車、儲能產品），取得客戶群遍及北美、歐洲的高端主流品牌，且擁有台灣、德國兩大生產據點的世同六成股權，達方未來將以完整的供應鏈爭取高階自行車與E-Bike訂單，預期轉投資效益自2019年下半年起開始發酵。蘇開建進一步表示，達方在E-Bike產業深耕多年，是最有能力將E-Bike電子化的廠商，加上電動自行車市場快速成長，達方集團將大舉在德國、台灣及越南三地擴產，預估台灣及德國的電動車產能、將從目前的年產2萬台增加至5萬台；越南廠規劃購地建廠、總投資約在10億元，預計2020年投產，未來可年產10萬台電動自行車。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "智慧經營／達方電子董事長蘇開建 用差異化 征服日德 ": "達方董事長蘇開建 記者劉芳妙／攝影facebook達方電子切入電動自行車市場已五年，從自行車界的新兵，到進軍全球首屈一指的日本、德國等市場，談起當時起心動念的初衷，董事長蘇開建表示，只是希望同事在健身之餘，也能欣賞沿途的美景。\n跨界電動自行車領域\r\n每年12月，達方內部都會舉辦Campo Vivo活動，蘇開建率領員工一起騎自行車挑戰百岳，不過，蘇開建發現，騎車雖然熱血又健康，但其實許多同仁體力無法負荷，一路埋頭苦騎，根本無暇欣賞沿路美麗風景，他靈機一動，覺得智慧動能自行車 （e-bike）是很好的解決方案。\r\n蘇開建說，現代人生活忙碌，比較少運動，有了智慧動能自行車，在日常移動之間，就能夠適度運動，也可以利用電力輔助騎到更遠的郊外，讓運動更有變化，就會更想運動；另一方面，隨著全球暖化現象超乎預期，達方也希望做出對環境友善的產品。\r\n從零組件製造業跨足品牌，又是全然不同的自行車領域，達方一路走來點滴在心頭。\r\n達方為了切入自行車市場，尋找相關供應鏈，不少自行車業者不能理解，「為何IT產業的跑來做自行車？」甚至當時大型的車架廠、組裝廠也不支持，達方只能尋求較小型車架廠合作，自己從設計、整合電子控制系統到組裝，完全一手包。\r\n達方說，電動自行車要做到人機一體的介面，其實控制系統比摩托車更難，而且，達方的電動自行車車架是以重機的製程來做，2015年第一輛新車亮相，同時以BESV自創品牌進軍國際市場，當時達方就鎖定自行車界數一數二的日本及德國市場挑戰。\n開展綠能事業一片天\r\n以日本為例，日本是亞洲區智慧動能自行車發展最成熟的市場，當地已有Yamaha、Panasonic、Bridgestone等知名指標品牌，不過，蘇建建認為，這些產品一致性很高，無法帶給消費者耳目一新的感受。\r\n蘇開建說，要在這些高階市場突圍，我們只能提供差異化的產品，達方BESV智慧動能自行車除了提供更舒適、平穩的動力輔助外，並將電池整合於車管內，讓設計更美觀，同時大膽將價格定位於精品價位，確立品牌高價值感，當時日本最貴的電動自行車不超過20萬日圓，BESV定價29.8萬日圓，一步步打響知名度。\r\n目前達方BESV電動自行車市場比重，包括歐洲以德國為主占40%、日本40%、台灣占10%及其他市場，目前BESV在日本已有200多家通路據點。\r\n蘇開建說，達方切入電動自行車有三大優勢，一是自有品牌，二是電池、充電器等零組件均為自製，蘇開建說，充電器就是我們的核心技術，達方以IT思維來發展e-bike，整合IT實力也是達方進軍電動自行車最大優勢，達方以電源轉換器起家，掌握電池與能源機構管理技術，加上兼具OEM代工等優勢，在歐洲與日本市場成長帶動下，近年電動自行車出貨呈現翻倍成長，他看好，明年綠能事業將是開花結果的一年，邁向全面獲利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "保三警涉年初1.5噸毒品案　遭檢約談後請辭": "保三總隊今年1月28日查獲林姓嫌犯走私1.5噸毒品案，偵查期間發現報關業者與保三1名吳姓警員有聯繫，主動深入調查懷疑吳員可能涉案，經約談吳員到案，吳員坦承有介紹該報關業者與主嫌認識，但並無全程參與本案。 經查，吳員為保三內勤業務承辦人，並非執行外勤貨櫃查驗警員，經吳員及報關業者供述，並不知情走私毒品，以為是一般經濟案件。本案吳員事後協助專案小組往上追查，進而偵破以林嫌舟為首腦的走私集團，目前吳員於事發當日因愧對警察職務已主動請辭，並因配合度良好，檢察官指示以 5 萬元交保。 保三總隊表示，此案為本大隊自清查辦，對於涉案同仁絕不護短，並深感遺憾，全案移由橋頭地檢署偵辦中。橋頭地檢署與保三今年1月在高雄關查扣來自越南的2只夾藏毒品貨櫃，查獲以茶葉包裝偽裝、重達1500公斤的安非他命、K他命毒品，創下國內治安史上查獲毒品走私數量最高紀錄。保三總隊長蔡耀坤在此案表現優異，深獲黨政高層讚賞，為鼓勵基層辦案特別給予提拔至警政委員，但傳出警員步及此案後，讓這起警政高層沾沾自喜的大案蒙上陰影。（突發中心劉文淵／台北報導）想知道更多，一定要看……史上最大宗1.5噸毒品走私　驚爆保警涉案看了這則新聞的人，也看了……捍衛山林！宜蘭檢警林聯手破山老鼠集團起訴13人酒駕男連撞18車翻覆　酒測值0.75嗆「拍什麼！」男衝急診室咆哮打傷患　醫護合力把他壓倒在地一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信停車遇路霸？輪胎全被戳洞、車門被刮「真的王八蛋」〈閃瞎單身狗3〉霸氣女安以軒泡溫泉包浴巾 怕女人裸泳華南永昌證鉅虧風暴擴大　竟震掉新光駙馬爺華南永昌證券因為避險不及造成47億元鉅額虧損，昨天遭金管會裁罰144萬，前任總經理陳錦峰中箭下馬、再遭停權1年，但風暴未...【五一振興2】搶攻6零確診首波市場　業者推第2件0元吸客(新增：微風優惠)武漢肺炎疫情在許多國家仍處於嚴峻狀態，台灣今（5/1）再次傳來零確診好消息。為慶祝台灣連續6天沒有確診...領先全球開放觀眾進場　中職下周二討論台灣武肺確診人數連6天零例，中央流行疫情指揮中心副指揮官陳宗彥提到中職未來開放觀眾進場的進度時表示，初步規劃先逐步增加入...【人潮熱點】台中大坑人潮少6成　雲林劍湖山上午遊客未破千今天是五一勞動節連假第一天，可能因為中央疫情指揮官陳時中「放鬆不鬆懈」喊話奏效，再加上上午天氣炎熱，台中熱門景點大坑風景...CELINE半月包追上90’s復古潮　女星圈默默搶快不怕撞充滿1990年代時尚氛圍的半月型短背帶包，近期成為潮女孩新歡，CELINE搭上熱潮也推出復刻版的凱旋門花紋半月包Ava。...【發瘟疫財】神聖卸妝油？教會販賣新冠肺炎「保護包」新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...【暖心文】佛心日料店月虧2百萬不裁員　送20萬元壽司慰勞防疫戰將受到武漢肺炎疫情衝擊，全台已有多家餐廳、飯店或旅行社等熄燈。南投縣埔里鎮知名餐廳「有田珍饌」，也因疫情 影響春酒及婚宴取...楊銘威床上推倒低胸女　樂極生悲掰咖了公視戲劇《我的婆婆怎麼那麼可愛》今釋出演員花絮影片，劇中鍾欣凌4個孩子Darren（邱凱偉）、王少偉、楊銘威、蘇晏霈都突...勞動節工安意外　花蓮興建中沼氣發電廠氣爆3傷花蓮縣玉里鎮三民里一處尚未完工的沼氣綠能發電廠，今天（1日）上午9時40分許發生氣爆意外，當時工人正在蓄水池前進行焊接，...4月全台房市交易量縮　屋主買家拉鋸戰武漢肺炎疫情未歇，無薪假人數已突破1.4萬人，請領失業補助的人數也創十年來單月新高，顯示經濟受到疫情衝擊的程度日益擴大，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】俄羅斯日增7933例創新...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【紓困2.0】小規模營業人貸款門檻降...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "  18名高階警官周五交接 方仰寧升彰縣警局長": "警政署下午指出，基於現階段推動治安工作需要，以有效發揮整體治安功能，經參據各適任人選的品德操守、專業能力、工作績效、發展潛能、職務倫理及內外勤職務歷練等原則，作通盤檢討後報奉內政部核定，共計18名三線二、三線三星高階警官異動，統一於22日周五交接到任。異動名單如下：1、警政委員黃明昭升任刑事警察局局長2、彰化縣警察局局長林順家升任警政署警政委員3、臺北市政府警察局副局長方仰寧調任彰化縣警察局局長4、臺北市政府警察局督察長高壽孫調任臺北市政府警察局副局長5、嘉義縣警察局局長陳博珍調任臺北市政府警察局督察長6、刑事警察局副局長廖宗山調任嘉義縣警察局局長7、警政署秘書室主任廖訓誠調任本署刑事警察局副局長8、航空警察局副局長湯明珠調任本署秘書室主任9、新竹縣政府警察局局長張榮興調任本署航空警察局副局長10、警政署公共關係室主任黃家琦調任新竹縣政府警察局局長11、警政署公共關係室專門委員謝進賢調任警政署公共關係室主任12、鐵路警察局局長徐緒昕陞任本署警政委員13、新北市政府警察局副局長江振茂調任本署鐵路警察局局長14、保安警察第三總隊總隊長蔡耀坤陞任警政署警政委員15、新竹市警察局局長陳耀南調任本署保安警察第三總隊總隊長16、保安警察第三總隊副總隊長鄧學鑫調任新竹市警察局局長17、警專教育長廖美鈴調任桃園市政府警察局副局長18、警政署人事室主任莊進星調任警專教育長中時                          胡欣男快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "竹市警局長交接　陳耀南交棒鄧學鑫接任 ": "記者萬世璉／新竹報導新竹市警察局長新舊任交接典禮，22號上午在新竹市警察局進行交接儀式，由新竹市長林智堅以及警政署警政委員蔡耀坤監交下，從原任局長陳耀南手中接下印信，宣誓就職。在交接儀式過後，市長林智堅感謝陳耀南局長，在他上任後的一個月到任成為重要夥伴，有革命情感，對基層員警照顧不遺餘力，可以說是「暖男局長」。原任新竹市警察局長陳耀南調任保三總隊擔任總隊長，新任新竹市警察局長原任保三總隊副總隊長，鄧學鑫局長表示，後續將針對網路偵察以及數位鑑識，加強預防犯罪及為民服務。交接典禮上，市長林智堅表示，新竹市警察局現有人數為1029位，實際上有1111名員額編制，未來預計分四年時間逐年編列預算，補滿82名基層警力缺額，將員額「編好編滿」，不僅降低警局同仁工作負荷，也能提供市民更好、更優質的環境。\n\n熱門關鍵字：",
        "\r\n\t18名高階警官異動 方仰寧調彰化縣警察局長 ": "（中央社記者黃麗芸台北20日電）警政署今天公布新一波人事異動名單，共計有18名高階警官。其中，台北市警察局副局長方仰寧調任彰化縣警察局局長，警政委員、代理刑事局長黃明昭獲真除。警政署下午發布新聞稿表示，基於現階段治安工作需要，進行18名高階警官人事案通盤檢討，並報內政部核定，18人將統一於3月22日辦理交接、到任。其中備受外界關注部分，代理刑事局長黃明昭獲真除；彰化縣警察局局長林順家陞任警政署警政委員，其遺缺由台北市警察局副局長方仰寧調任。相關18人異動資料如下：1、警政署警政委員黃明昭陞任警政署刑事局局長。2、彰化縣警察局局長林順家陞任警政署警政委員。3、台北市警察局副局長方仰寧調任彰化縣警察局局長。4、台北市警察局督察長高壽孫調任台北市警察局副局長。5、嘉義縣警察局局長陳博珍調任台北市警察局督察長。6、警政署刑事局副局長廖宗山調任嘉義縣警察局局長。7、警政署秘書室主任廖訓誠調任警政署刑事局副局長。8、警政署航空警察局副局長湯明珠調任警政署秘書室主任。9、新竹縣警察局局長張榮興調任警政署航空警察局副局長。10、警政署公共關係室主任黃家琦調任新竹縣警察局局長。11、警政署公共關係室專門委員謝進賢調任警政署公共關係室主任。12、警政署鐵路警察局局長徐緒昕陞任警政署警政委員。13、新北市警察局副局長江振茂調任警政署鐵路警察局局長。14、警政署保安警察第三總隊總隊長蔡耀坤陞任警政署警政委員。15、新竹市警察局局長陳耀南調任警政署保安警察第三總隊總隊長。16、警政署保安警察第三總隊副總隊長鄧學鑫調任新竹市警察局局長。17、台灣警察專科學校教育長廖美鈴調任桃園市警察局副局長。18、警政署人事室主任莊進星調任台灣警察專科學校教育長。（編輯：李錫璋）1080320",
        "竹市警察局長交接 新任局長資歷豐富 ": "【記者林寶雲／新竹報導】新竹市警察局22日上午舉行新舊任局長交接典禮，在警政署警政委員蔡耀坤監交下，新任警察局局長鄧學鑫從原任局長陳耀南手中接下印信，宣誓就職。陳耀南新任職務為保三總隊總隊長。\n\n原任局長陳耀南為中央警察大學52期畢業，國立海洋大學海洋法律研究所碩士，於104年1月奉調新竹市警察局局長，在4年多的服務期間，因工作表現優異，績效卓著，並與地方單位互動良好，深獲新竹市民肯定。\n\n新任局長鄧學鑫為中央警官學校行政警察學系45期畢業，中國文化大學企業管理研究所碩士，歷任內政部警政署刑事警察局公共關係室主任、偵防犯罪指揮中心主任、秘書室主任、偵查第七隊隊長、臺中市政府警察局刑事警察大隊大隊長及內政部警政署保安警察第六總隊主任秘書及保安警察第三總隊副總隊長等職務，內外勤經驗豐富，深獲各級長官的肯定，進而拔擢接掌新竹市警察局局長職務。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n\n\n蔡耀坤表示，陳耀南在過去四年有很好的成績，是本次警政署拔擢陳耀南為保三總隊總隊長的重要原因，而鄧學鑫過去在台中及警政署服務時好成績受肯定，以他卓越能力，本次新任新竹市警察局長也能如魚得水，定能做到市長所秉持的理念「沒有最好，只有更好」。\n\n市長林智堅表示，過去4年來，陳耀南帶領警察同仁守護這座城市，努力改善治安、交通等，在媒體的各項評比中也能看到成果，新竹市不僅幸福指數已連三年蟬聯第1名，治安評比也由原本第16名逐步提升，到2018年已是全國第2名，大幅改善。歡迎新任鄧學鑫局長來到新竹市，盼未來與鄧局長攜手將陳局長打造的基礎傳承下去，也盼鄧局長將過去在刑事警察局專業的辦案經驗傳給新竹市的同仁，讓幸福科技城治安持續向上提升、精益求精。\n目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "竹市警察局長交接  新任局長鄧學鑫 ": "影音評論健康竹市警察舉行卸新任局長交接。 (竹市府提供)【大紀元2019年03月22日訊】（大紀元記者林寶雲台灣新竹報導） 新竹市警察局22日上午舉行新舊任局長交接典禮，在警政署警政委員蔡耀坤監交下，新任警察局局長鄧學鑫從原任局長陳耀南手中接下印信，宣誓就職。陳耀南新任職務為保三總隊總隊長。交接典禮，各界貴賓及竹市多位議員皆到場共襄盛舉。原任局長陳耀南為中央警察大學52期畢業，國立海洋大學海洋法律研究所碩士，於104年1月奉調新竹市警察局局長，在四年多的服務期間，因工作表現優異，績效卓著，並與地方單位互動良好，深獲新竹市民肯定。新任局長鄧學鑫為中央警官學校行政警察學系45期畢業，中國文化大學企業管理研究所碩士，歷任內政部警政署刑事警察局公共關係室主任、偵防犯罪指揮中心主任、祕書室主任、偵查第七隊隊長、臺中市政府警察局刑事警察大隊大隊長及內政部警政署保安警察第六總隊主任祕書及保安警察第三總隊副總隊長等職務，內外勤經驗豐富，深獲各級長官的肯定，進而拔擢接掌新竹市警察局局長職務。蔡耀坤表示，陳耀南局長在過去四年有很好的成績，是本次警政署拔擢陳耀南局長為保三總隊總隊長的重要原因；過去鄧學鑫局長在台中及警政署服務時好成績受肯定，以他卓越能力，本次新任新竹市警察局長也能如魚得水，定能做到市長所秉持的理念「沒有最好，只有更好」。市長林智堅表示，過去4年來，陳耀南局長帶領警察同仁守護這座城市，努力改善治安、交通等，在媒體的各項評比中也能看到成果，新竹市不僅幸福指數已連三年蟬聯第1名，治安評比也由原本第16名逐步提升，到2018年已是全國第2名，大幅改善。歡迎新任鄧學鑫局長來到新竹市，盼未來與鄧局長攜手將陳局長打造的基礎傳承下去，也盼鄧局長將過去在刑事警察局專業的辦案經驗傳給新竹市的同仁，讓幸福科技城治安持續向上提升、精益求精。◇責任編輯：昱作",
        "竹市警察局长交接  新任局长邓学鑫 ": "影音评论健康竹市警察举行卸新任局长交接。 (竹市府提供)【大纪元2019年03月22日讯】（大纪元记者林宝云台湾新竹报导） 新竹市警察局22日上午举行新旧任局长交接典礼，在警政署警政委员蔡耀坤监交下，新任警察局局长邓学鑫从原任局长陈耀南手中接下印信，宣誓就职。陈耀南新任职务为保三总队总队长。交接典礼，各界贵宾及竹市多位议员皆到场共襄盛举。原任局长陈耀南为中央警察大学52期毕业，国立海洋大学海洋法律研究所硕士，于104年1月奉调新竹市警察局局长，在四年多的服务期间，因工作表现优异，绩效卓著，并与地方单位互动良好，深获新竹市民肯定。新任局长邓学鑫为中央警官学校行政警察学系45期毕业，中国文化大学企业管理研究所硕士，历任内政部警政署刑事警察局公共关系室主任、侦防犯罪指挥中心主任、秘书室主任、侦查第七队队长、台中市政府警察局刑事警察大队大队长及内政部警政署保安警察第六总队主任秘书及保安警察第三总队副总队长等职务，内外勤经验丰富，深获各级长官的肯定，进而拔擢接掌新竹市警察局局长职务。蔡耀坤表示，陈耀南局长在过去四年有很好的成绩，是本次警政署拔擢陈耀南局长为保三总队总队长的重要原因；过去邓学鑫局长在台中及警政署服务时好成绩受肯定，以他卓越能力，本次新任新竹市警察局长也能如鱼得水，定能做到市长所秉持的理念“没有最好，只有更好”。市长林智坚表示，过去4年来，陈耀南局长带领警察同仁守护这座城市，努力改善治安、交通等，在媒体的各项评比中也能看到成果，新竹市不仅幸福指数已连三年蝉联第1名，治安评比也由原本第16名逐步提升，到2018年已是全国第2名，大幅改善。欢迎新任邓学鑫局长来到新竹市，盼未来与邓局长携手将陈局长打造的基础传承下去，也盼邓局长将过去在刑事警察局专业的办案经验传给新竹市的同仁，让幸福科技城治安持续向上提升、精益求精。◇责任编辑：昱作",
        "竹市警局新官上任 鄧學鑫要站在民眾立場 ": "新竹市警察局22日上午舉行新舊任局長交接典禮，由市長林智堅主持並在警政署警政委員蔡耀坤監交下，新任警察局局長鄧學鑫自原任局長陳耀南手中接下印信，宣誓就職。鄧學鑫指出，未來將著重科技建警、數位鑑識等方面，也會以民眾最關心的暴力竊盜等為工作重點。原任局長陳耀南為彰化人，中央警察大學52期畢業，持續進修並取得海洋大學海洋法律碩士，2015年調任新竹市警察局長，服務4年多期間，與地方互動良好，也是林智堅維護竹市治安的最大功臣。林智堅在致詞時感謝陳耀南過去的付出，順利推展警務工作。林智堅表示，陳耀南每次拜託他的，都是基層警察的事，像是過去派出所員警常常因為工作繁忙而只能吃冷掉的飯菜，希望員警們能吃飽有力氣，如今每個派出所都有廚娘，提供員警充足的營養。對於即將上任的新局長鄧學鑫，林智堅期許在陳耀南奠定的良好基礎上，能夠以過去刑事警察局的經驗，讓科技幸福新竹市精益求精，「施政沒有奇蹟，只有團隊努力的累積」。目前新竹市警力編制1029人，未來將會持續補充至1111人，以期降低警察工作量，帶給市民優質的環境。新任局長鄧學鑫為雲林人，中央警官學校行政警察學系45畢業，文化大學企管碩士，從警內外勤經歷豐富，曾任刑事警察局公關室主任、保安警察第六總隊主秘及保安警察第三總隊副隊長等職務。「站在民眾立場。」鄧學鑫表示，到任後將以科技建警為核心概念，針對新型態網路活動引發危安事件，加強偵辦能量，另外，民眾所關心的聚重暴力事件，更是整個新竹團隊接下來要更用心的地方，將會在期前預警、期中到位及期後偵辦上，做出最好的策略規畫。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "警政署公布最新警察人事 黃明昭正式陞任刑事警察局長 ": "內政部警政署今（20）日公布最新警察人事命令，共有18位高層警官異動。其中原台北市警局副局長方仰寧調任彰化縣警局局長，原刑事局副局長廖宗山調任嘉義縣警局局長，原彰化縣警局局長林順家升任警政署警政委員。另外，原本代理刑事警察局長的黃明昭則正式陞任。不過，原本懸缺的警政署副署長此次卻沒有派任，讓警界感到意外。而除了副署長外，尚有勤務中心主任、警察通訊所所長等多個職位未派補，這預計會牽動未來一波包括直轄市三線一星分局長的調動事務。警政署表示，這次的人事異動將統一於後（22）日交接。調動名單如下：1.警政署警政委員黃明昭陞任警政署刑事警察局局長 2.彰化縣警察局局長林順家陞任警政署警政委員 3.臺北市政府警察局副局長方仰寧調任彰化縣警察局局長 4.臺北市政府警察局督察長高壽孫調任臺北市政府警察局副局長 5.嘉義縣警察局局長陳博珍調任臺北市政府警察局督察長 6.警政署刑事警察局副局長廖宗山調任嘉義縣警察局局長 7.警政署秘書室主任廖訓誠調任警政署刑事警察局副局長 8.警政署航空警察局副局長湯明珠調任警政署秘書室主任 9.新竹縣政府警察局局長張榮興調任警政署航空警察局副局長 10.警政署公共關係室主任黃家琦調任新竹縣政府警察局局長 11.警政署公共關係室專門委員謝進賢調任警政署公共關係室主任 12.警政署鐵路警察局局長徐緒昕陞任警政署警政委員 13.新北市政府警察局副局長江振茂調任警政署鐵路警察局局長 14.警政署保安警察第三總隊總隊長蔡耀坤陞任警政署警政委員 15.新竹市警察局局長陳耀南調任本署保安警察第三總隊總隊長 16.警政署保安警察第三總隊副總隊長鄧學鑫調任新竹市警察局局長 17.臺灣警察專科學校教育長廖美鈴調任桃園市政府警察局副局長 18.警政署人事室主任莊進星調任臺灣警察專科學校教育長 。 點選關鍵字看更多 :",
        "18名高階警官異動 副署長依舊懸缺 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆代理刑事警察局局長的黃明昭獲真除，明將交接。（資料照，記者邱俊福翻攝）〔記者黃敦硯、湯世名／綜合報導〕警政署昨天公布警察人事，一共有18名高階警官異動。其中代理刑事警察局局長的黃明昭獲真除，而原彰化縣警局長林順家升任警署三線三星警政委員，遺缺由原台北市警局副局長方仰寧接任，另近年屢破重大毒品案件的刑事局副局長廖宗山調任嘉義縣警局長。刑事局長 黃明昭真除令警界意外的是，原本懸缺的副署長，此次並未一起派任，是否因有高層介入而難產，值得觀察。請繼續往下閱讀...據了解，由於尚有包括警政署副署長、勤務中心主任與警察通訊所所長等多個重要警職出缺，預計未來將牽動一波包括直轄市警局分局長的調動。這一波其他異動名單，還包括在警政署及直屬單位方面，警政委員徐緒昕、蔡耀坤、公關室主任謝進賢、秘書室主任湯明珠、航警局副局長張榮興、鐵路警察局長江振茂、保三總隊長陳耀南、刑事局副局長廖訓誠、警專教育長莊進星。方仰寧接彰化縣警局長在直轄市與縣市方面，台北市副局長高壽孫、督察長陳博珍；新竹縣警局長黃家琦、新竹市警局長鄧學鑫、桃園市警局副局長廖美鈴。值得注意的是，即將接任彰化縣警局長的方仰寧，是警大50期畢業，他在擔任北市警中正一分局長期間，因執行太陽花學運勤務而曾引發爭議，但近年有屏東縣警局長與北市警局副局長等歷練，此次獲拔擢，被警界視為進入接班梯隊。廖宗山調嘉義縣警局長另外，新任嘉義縣警局長廖宗山，具有刑事專才，是警界公認的辦案高手，他在刑事局擔任外勤大隊長、主秘與副局長期間，多次偵破重大槍枝與毒品走私集團，屢建戰功，而他曾擔任嘉義縣刑警大隊長，熟悉當地治安狀況，對維護治安有正面助益。警政署表示，這波人事異動將於本月22日（週五）交接。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    工安意外！ 平鎮停車場工地崩塌 1失聯2輕傷                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "警界高層18人異動  方仰寧調任彰化縣警局長 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新任彰化縣警局長方仰寧。（記者黃敦硯翻攝）〔記者黃敦硯／台北報導〕警政署今天公布新一波警察人事，一共有18位高階警官異動。其中原彰化縣警局長林順家升任三線三星警署警政委員，原台北市警副局長方仰寧調任彰化縣警局長，刑事局副局長廖宗山調任嘉義縣警局長，另原代理刑事警察局長的黃明昭也獲真除。但原本懸缺的副署長，這一次並未派任，頗令警界感到意外。據了解，由於尚有包括警署副署長、勤務中心主任與警察通訊所所長等多個警職尚未派補，預計未來將牽動一波包括直轄市三線一星分局長的調動。警政署表示，此次人事異動，將統一於108年3月22日（週五）交接。請繼續往下閱讀...這一波調動人事案有刑事警察局長黃明昭、警署警政委員林順家、徐緒昕、蔡耀坤、彰化縣警察局長方仰寧、台北市副局長高壽孫、台北市督察長陳博珍、嘉義縣警察局長廖宗山、刑事局副局長廖訓誠、警署秘書室主任湯明珠、航警局副局長張榮興、新竹縣警局長黃家琦、警署公關室主任謝進賢、鐵路警察局長江振茂、保三總隊長陳耀南、新竹市警局長鄧學鑫、桃園市副局長廖美鈴、警專教育長莊進星。新任鐵路警察局長江振茂。（記者黃敦硯翻攝）新任保三總隊長陳耀南（左二）。（記者黃敦硯翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n就在今天？高階警調動 新任彰化警察局長是...警政高層異動 基隆市警局長黃明昭代理刑事局長大睦建設前進青埔 50億五案一次聯銷警察人事定案？ 彰警局長傳殺出大黑馬！警政高層將大風吹  徐國勇首度回應波動求「升」術 四件事不能忘\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    工安意外！ 平鎮停車場工地崩塌 1失聯2輕傷                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "18名高階警異動名單出爐　黃明昭正式陞任刑事局局長": "（新增內容）內政部今天發布包括刑事警察局局長等18名重要警職人事案，其中在318學運期間受到矚目的前中正一分局分局長方仰寧，從台北市警局副局長調任彰化縣警局局長；代理刑事局局長才1個月的警政委員黃明昭，也在今天正式陞任刑事局長。警政署長陳家欽稱，將50期的方仰寧、51期黃明昭分別陞升至彰化縣警察局長、刑事警察局長等職務培養資歷，是為警界未來培養人才。這波高階警察人事異動因受政治力影響，加上警界內鬥不斷，導致原本在今年元月中旬就要定案的警察人事，拖延2個多月才在昨天底定，警政署為讓人選儘速確定，採分批處理模式發布，也創下警界人事作業最雜亂、作業最久的惡例。這波18名重要警職人員訂於3月22日（周五）辦理交接到任。今天發布的名單中，最受矚目的是前中正一分局分局長方仰寧，他從台北市警局副局長調任彰化縣警局局長，方曾任警政署交通組組長、屏東縣警局局長、台北市警局主任秘書、北市警副局長。方在2014年「太陽花」學運爆發324攻佔行政院濺血事件後，遭40多名傷者控告殺人未遂等罪，方在學運當時現場處置作為深獲警界高層賞識，一路提拔栽培。另外，橋頭地檢署與保三今年一月在高雄關查扣來自越南的兩只夾藏毒品貨櫃，查獲以茶葉包裝偽裝、重達1500公斤的安非他命、K他命毒品，創下國內治安史上查獲毒品走私數量最高紀錄。保三總隊長蔡耀坤在此案表現優異，深獲黨政高層讚賞，為鼓勵基層辦案特別給予提拔至警政委員。至於彰化縣警察局局長林順家、新竹市警察局局長陳耀南，任內品德操守、專業能力、績效等工作表現優異，也分別陞升至警政署警政委員、保三總隊總隊長。警政署公關室主任黃家琦因在媒體、國會工作上表現認真，也獲調任新竹縣警局局長服務。警政署長陳家欽表示，目前警界三線二星以上高階警官以警大43、44、45期居多，雖受到年改因素可能影響部分人士延後退休，但為儘早培養警界未來接班人才，在評估品德操守、專業能力、工作績效、發展潛能及內外勤職務歷練，特別將50期的方仰寧、51期黃明昭陞升至彰化縣警察局長、刑事警察局長等職務培養資歷。警政署目前尚有警政署副署長、勤務中心主任、警察通訊所所長等多個警職尚未派補，加上另有一波包括直轄市三線一星分局長調動仍待調整。陳家欽指出，剩餘調整名單將儘速檢討，近期內將有另一波調動名單。（突發中心劉文淵／台北報導）調動名單如下：1、警政署警政委員黃明昭陞任警政署刑事警察局局長 2、彰化縣警察局局長林順家陞任警政署警政委員 3、臺北市政府警察局副局長方仰寧調任彰化縣警察局局長 4、臺北市政府警察局督察長高壽孫調任臺北市政府警察局副局長 5、嘉義縣警察局局長陳博珍調任臺北市政府警察局督察長 6、警政署刑事警察局副局長廖宗山調任嘉義縣警察局局長 7、警政署秘書室主任廖訓誠調任警政署刑事警察局副局長 8、警政署航空警察局副局長湯明珠調任警政署秘書室主任 9、新竹縣政府警察局局長張榮興調任警政署航空警察局副局長 10、警政署公共關係室主任黃家琦調任新竹縣政府警察局局長 11、警政署公共關係室專門委員謝進賢調任警政署公共關係室主任 12、警政署鐵路警察局局長徐緒昕陞任警政署警政委員 13、新北市政府警察局副局長江振茂調任警政署鐵路警察局局長 14、警政署保安警察第三總隊總隊長蔡耀坤陞任警政署警政委員 15、新竹市警察局局長陳耀南調任本署保安警察第三總隊總隊長 16、警政署保安警察第三總隊副總隊長鄧學鑫調任新竹市警察局局長 17、臺灣警察專科學校教育長廖美鈴調任桃園市政府警察局副局長 18、警政署人事室主任莊進星調任臺灣警察專科學校教育長 。出版時間：1807更新時間：1858看了這則新聞的人，也看了……【獨家】摩鐵影片曝光！女記者控性侵未遂　張書維反控誣告「我被陷害」驚險！小黃闖平交道遭柵欄困住　火車撞斷後保險桿【國會腥聞2】控訴遭國會助理性侵未遂　被害女記者：每天都在學會釋懷一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信陳菊昨與新系便當會　成員判斷賴清德初選贏面大《玩具總動員4》預告曝光！ 牧羊女變女打仔華南永昌證鉅虧風暴擴大　竟震掉新光駙馬爺華南永昌證券因為避險不及造成47億元鉅額虧損，昨天遭金管會裁罰144萬，前任總經理陳錦峰中箭下馬、再遭停權1年，但風暴未...【五一振興2】搶攻6零確診首波市場　業者推第2件0元吸客(新增：微風優惠)武漢肺炎疫情在許多國家仍處於嚴峻狀態，台灣今（5/1）再次傳來零確診好消息。為慶祝台灣連續6天沒有確診...領先全球開放觀眾進場　中職下周二討論台灣武肺確診人數連6天零例，中央流行疫情指揮中心副指揮官陳宗彥提到中職未來開放觀眾進場的進度時表示，初步規劃先逐步增加入...【人潮熱點】台中大坑人潮少6成　雲林劍湖山上午遊客未破千今天是五一勞動節連假第一天，可能因為中央疫情指揮官陳時中「放鬆不鬆懈」喊話奏效，再加上上午天氣炎熱，台中熱門景點大坑風景...CELINE半月包追上90’s復古潮　女星圈默默搶快不怕撞充滿1990年代時尚氛圍的半月型短背帶包，近期成為潮女孩新歡，CELINE搭上熱潮也推出復刻版的凱旋門花紋半月包Ava。...【發瘟疫財】神聖卸妝油？教會販賣新冠肺炎「保護包」新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...【暖心文】佛心日料店月虧2百萬不裁員　送20萬元壽司慰勞防疫戰將受到武漢肺炎疫情衝擊，全台已有多家餐廳、飯店或旅行社等熄燈。南投縣埔里鎮知名餐廳「有田珍饌」，也因疫情 影響春酒及婚宴取...楊銘威床上推倒低胸女　樂極生悲掰咖了公視戲劇《我的婆婆怎麼那麼可愛》今釋出演員花絮影片，劇中鍾欣凌4個孩子Darren（邱凱偉）、王少偉、楊銘威、蘇晏霈都突...勞動節工安意外　花蓮興建中沼氣發電廠氣爆3傷花蓮縣玉里鎮三民里一處尚未完工的沼氣綠能發電廠，今天（1日）上午9時40分許發生氣爆意外，當時工人正在蓄水池前進行焊接，...4月全台房市交易量縮　屋主買家拉鋸戰武漢肺炎疫情未歇，無薪假人數已突破1.4萬人，請領失業補助的人數也創十年來單月新高，顯示經濟受到疫情衝擊的程度日益擴大，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】俄羅斯日增7933例創新...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【紓困2.0】小規模營業人貸款門檻降...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q2": {
        "達方 預定7月9日除息 ": "達方電子（8163）昨（14）日決議於7月9日除息，每股配發3.5元現金股利，預計將發出9.8億元股利，依昨天股價42.3元估計，殖利率8.3%。\r\n達方5月合併營收16.94億元，月增6.35%，年減3.75%。累計今年前五月合併營收73.1億元，年減1.1%。\r\n達方董事長蘇開建日前表示，今年被動元件事業仍朝向健康、高值化布局，新添購的被動元件設備預計第2季過後陸續進駐，結合去年底新併購的詠業科技，未來新產線將以第五代行動通訊（5G）及車用布局為重，預計明年完全量產後將可明顯貢獻達方營收。\r\n隨著綠能事業拉高營收、鍵盤事業穩健成長，降低被動元件產業的波動性，達方力拚今年營收優於去年。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "金融股利多 牽動除息行情 ": "金融超級股東會昨（14）日落幕，股利配發、增資與改選結果定案，法人指出，股東會相關資訊明朗化後，股價表現將受各公司除權息或辦理增資題材牽動，大股東心態偏多，但是美中貿易戰月底進展仍將攸關整體行情表現。\r\n昨天有包括華南、國泰、開發、元大、中信等多家金控改選，但都不涉經營權，台新、永豐金則是雙殺寶佳集團有關增加董事席次的提案，為公司派下次改選戰鋪陳有利因子。\r\n股利方面，具備5%以上高現金殖利率題材的日盛、元大、永豐金，在昨天股東會都順利照案通過股利配發。\r\n其中，元大金並火速敲定7月2日除息交易，金控龍頭國泰金、富邦金昨天也迅速敲定7月1日、7月4日除息交易，率先揭開除權息行情序幕。\r\n增資概念股則首推台企銀與上海商銀，台企銀昨天股東會順利通過私募增資上限百億元，將洽特定人行政院國發基金引資參股，且不排除再辦公募增資。\r\n上海商銀則是股東會後召開董事會決議辦理普通股現金增資3.8億股，以上海商銀短中期均價估算，現增定價每股可望有50元以上，募資規模有望上看200億元。\r\n開發金昨天股東會改選順利，但有關百分百併購中壽議題備受關注，小股東頻頻發問，開發金董事長張家祝回覆表示，承諾一定會兼顧開發金與中壽所有股東權益做好評估。\r\n不過，對於合併時間表是否照預定2020年或者延後，則未說死，保留彈性空間。\r\n元大金昨天改選後，董事長與總經理也異動，一如之前預期，在原任董事長王榮周卸任後，由原金控總經理申鼎籛升任，總經理則由資深副總經理翁健升任。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "301 Moved Permanently": "",
        "新竹市警察局 新任主秘及分局長交接典禮 ": "【記者林寶雲／新竹報導】新竹市警察局1日上午辦理新任主任秘書等重要警職暨分局長聯合布達交接典禮，新任主任秘書曹儒林、新任第一分局分局長張益禎、新任第二分局分局長鄭鴻文及新任第三分局分局長蘇保安，在局長鄧學鑫及新竹市長林智堅的監交下完成宣誓。林智堅表示，感謝過去四位同仁替新竹市的治安把關，讓市民擁有安居樂業的生活環境，在遠見媒體評鑑下，也獲得全國第二的好成績，這是所有警察同仁努力的成果，林智堅指出現階段警察人力編制為1022，期許未來四年內，逐年增編預算，將人力「編好編滿」至1111人，讓同仁有足夠的時間心力投入在工作上，有足夠的時間來休息，也期許新竹市在治安方面拿下全國第一。新任主任秘書曹儒林過去曾在新竹市服務過，歷任竹崎、內埔、新竹市第三分局、屏東分局後，再度回到新竹市，新任第一分局分局長張益禎，曾擔任竹市保安科長，以及橫山、臺西及員林分局長，新任第二分局分局長鄭鴻文，雖然年輕但資歷相當豐富，新轄區包含科學園區，新任第三分局分局長蘇保安，歷任新城、臺西分局兩任分局長。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n警察局表示，卸任主任秘書曹祖榮調任基隆市警察局督察長，第一分局分局長蕭惠珠調陞連江縣警察局督察長，第二分局分局長林崇志調任彰化縣警察局彰化分局分局長，第三分局分局長李俊德調任基隆市警察局第四分局分局長。交接典禮，議員陳治雄、吳青山、顏政德、曾資程、黃美慧、鄭美娟、林彥甫、李國璋、林慈愛、劉崇顯、段孝芳、黃文政、施乃如、徐信芳、陳建名、劉康彥、陳慶齡、陳啟源、吳國寶、鄭宏輝，新竹市調查站主任謝發瑞、新竹市警察之友會常務理事鄭耕亞、新竹市民防總隊民防大隊大隊長王忠正、新竹市民防總隊義警大隊大隊長彭國龍、新竹市民防總隊交通義勇大隊大隊長蔡宏鈞、新竹市退休警察人員協會理事長楊龍波等人均到場共襄盛舉。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "更生日報 宜蘭花蓮台東新聞": "圖：饒慶鈴縣長主持臺東縣警察局卸、新任局長交接典禮。（記者林耿弘／攝）"
    },
    "Q3": {
        "綠能產品營運加速 達方下半年營運審慎樂觀 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n達方電子第 2 季EPS為 0.83 元，各項獲利指標均較上季提升，上半年EPS為 1.53 元，展望下半年，董事長蘇開建表示，綠能成長動能轉強，營運審慎樂觀將優於上半年。達方電子今天舉行法人說明會，公佈第 2 季合併營收新台幣 50.1 億元，較上季成長 24.5 %。稅後淨利新台幣 2.6 億元，較上季成長 20.6 %，稅後每股盈餘 0.83 元。上半年合併營收新台幣 90.3 億元，稅後淨利新台幣 4.76 億元，稅後每股盈餘 1.53 元。蘇開建表示，第 2 季營運在電腦CPU缺貨問題趨緩下鍵盤出貨提升；綠能產品營收貢獻逐漸顯著；MLCC等被動元件的表現則受制於通路存貨與需求疲弱；整體而言，第 2 季營收與各項獲利指標均較上季提升。因鍵盤獲利改善，綠能開始賺錢，營收占比從 5 %至 10 %翻倍成長到 10 %至 15 %，明年成長動能可望達到一定規模，預計進一步拉升到 25 %以上的水準。展望第 3 季，達方審慎樂觀。蘇開建指出，下半年在貿易戰等不確定因素影響下，旺季的拉貨力道雖仍待觀察，但策略布局的整合效益將逐步顯現。目前預期下半年營運將優於上半年，明年有機會再優於今年。未來還是持續調整體質為主，增加價值的營收拉高毛利率為主要目標。至於被動元件產品，蘇開建表示，市場上庫存去化差不多，不過製造商手上還有一些貨，價格預期到年底前都可以持穩。達方跨足電動自行車以自有品牌BESV深耕多年，以黑馬之姿拿下日本高端市場 15 %市占，在日本市場打下基礎後，回攻台灣再攻韓國，以每年倍增速度成長，今年將前進歐、美市場，以荷蘭做為起點延伸到德國，也將進軍美國市場；接下來看準中國新法規上路，有助電動摩托車改成電動腳踏車的潮流，將鎖定高端消費族群。蘇開建表示，達方今年電動自行車全年目標設定 3 至 5 萬台，明年目標是成長 6 成，動能將會來自次品牌，除了高級自行車外，明年將推出次品牌平民車，擴大市場規模，進一步透過規模經濟拉升毛利率，預計未來將成為主力動能。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 經部攜手國內車廠 4.5億經費助機車行轉型下一篇文章 川普再加關稅 美商：恐衝擊消費者和企業獲利\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "台股2指數今年漲幅2位數 傲視亞洲 ": "爆〔記者陳柔蓁、陳炳宏／台北報導〕全球股市受美中貿易戰影響，震盪幅度加劇，台股則受惠於轉單效應，今年以來對美國出口大幅成長，且因台商部分生產基地移回台灣，引發資金匯回投資台灣的風潮，使得台股較其他亞洲股市表現亮眼。今年以來截至MSCI季度調整前（八月七日），台股加權指數漲6·7％，上櫃指數漲10·22％，新編的富櫃二百指數更上漲12·26％，均遠優於香港恆生指數漲0·59％、韓國股市跌6·43％、新加坡股市漲3·78％及日本日經指數漲2·51％；顯示台股無畏美中貿易戰及MSCI調升中國Ａ股權重的不利因素，憑藉營運基礎穩健、公司治理佳及高殖利率等特色受投資人青睞。另外，美中貿易戰引發供應鏈轉移，IT服務廠商精誠資訊協助客戶布局跨境營運，營收也大幅成長，今年第二季合併營收54·25億元、年增12·13％，稅後淨利3·36億元；上半年合併營收103·66億元、年增15·4％；合併稅後淨利7·2億元，每股盈餘（EPS）2·92元。達方電子董事長蘇開建則表示，美中貿易戰對公司幾乎沒影響，但貿易戰重塑供應鏈、生產配置改變是大趨勢，分散生產基地成為製造業必走的路，也影響成本結構，評估每搬一次廠生產成本要增加20％。蘇開建指出，以被動元件產品為例，公司接連併購詠業、新禾公司，取得壓電陶瓷產品逾20年開發與量產經驗，並將產品轉向車用及特殊領域，卡位日系車廠供應鏈。他說，被動元件是個受景氣影響的產業，台南廠產能可以因應，但要追求核心價值、擺脫量產思維，公司調整後不會用被動元件來衝營收，就算市場競爭，也是以價值取勝，需求回來，對公司更是加分，不會成為負擔。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "達方Q2季增20% 樂觀下半年 ": "達方電子（8163）昨（8）日召開法說會，公布第2季稅後純益2.6億元，季增20.6%，每股純益0.83元。上半年稅後純益4.76億元，年減11%，每股純益1.53元。\r\n達方董事長蘇開建表示，因美中貿易戰不確定因素影響，下半年旺季拉貨力道仍待觀察，不過，隨周邊、整合元件暨材料與綠能三大事業整合效益顯現，審慎樂觀看下半年營運，預估下半年營收、毛利可望優於上半年，全年營收持平去年，獲利略低於去年。\r\n今年以來MLCC市況不佳，達方因周邊及綠能事業布局效益展現成果，在電動自行車、電動自行車電控模組及電池品牌及代工訂單挹注，抵銷MLCC下滑缺口。\r\n蘇開建表示，雖然MLCC市況不佳，但公司致力轉型，估計綠能產品明年占比可望拉升到25%，成為推升業績穩成長主要動能。\r\n達方去年取得世同金屬公司60%股權後，積極進行整合，蘇開建表示，達方擁有電控與電池核心技術，與國際大廠合作開發各式E-Bike解決方案，世同金屬在高階自行車組裝近40年，客戶遍及北美、歐洲等高階主流品牌，達方自行車站穩日本市場後，未來將積極開拓荷蘭、德國及中國大陸內需求市場，估計今年綠能產品營收較去年倍增，下半年綠能產品營收占比達16%到20%，明年可望拉升到25%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《電腦設備》週邊及綠能佈局發酵，達方H2審慎樂觀 ": "綠能及電腦週邊產品佈局發酵，降低MLCC產業景氣下滑衝擊，讓達方(8163)上半年稅後盈餘4.76億元，年減11.2%，每股盈餘為1.53元，獲利相對平穩，達方董事長蘇開建表示，雖然MLCC市況不佳，但公司努力轉型，週邊及綠能產品佈局已經顯現，今年上下半年營收將是45:55，下半年營收及毛利率可望優於上半年，預估綠能產品明年佔比可望拉升到25%，成為推升公司業績穩成長的主要動能。達方今天下午舉行法說會，儘管MLCC市況不佳，達方因週邊及綠能事業佈局效益逐漸顯現，上半年業績相對於被動元件廠相對平穩，在電動腳踏車、電動腳踏車電控模組及電池品牌及代工訂單挹注下，達方第2季合併營收為50.1億元，較上季成長24.5%，營業毛利為9.4億元，單季合併毛利率為18.76%，稅後盈餘為2.6億元，較上季成長20.6%，單季每股盈餘為0.83元，累計上半年合併營收為90.3億元，營業毛利為16.88億元，年減3.4%，合併毛利率為18.7%，稅後盈餘為4.76億元，每股盈餘為1.53元。達方公司表示，第2季營運在電腦CPU缺貨問題趨緩下鍵盤出貨提升，綠能產品營收貢獻逐漸顯著，雖然MLCC等被動元件受制於通路存貨與需求疲弱，但整體而言，第4季營收與各項獲利指標均較上季提升。蘇開建表示，公司於去年取得世同金屬公司60%股權後，雙方積極進行整合，由於達方擁有電控與電池核心技術，與國際大廠密切合作開發各式E-Bike解決方案，而世同金屬在高階自行車組裝近40年，客戶群遍及北美洲與歐洲的高端主流品牌，在台灣與德國亦有組裝據點，加上達方在捷克電池及鍵盤組裝線，公司電動腳踏車站穩日本市場後，接下來將努力開拓歐洲荷蘭、德國及大陸內需求市場，隨著電動自行車自有品牌銷售及電動腳踏車電控模組與電池代工訂單穩定成長下，預估今年綠能產品營收可望較去年倍數成長，今年下半年綠能產品佔營收比重可望達16%到20%，明年更可望拉升到25%。在整合元件方面，達方去年入股詠業科技，取得55%股權，並於今年5月與詠業科技攜手，入股以生產外接式天線的新禾，兩家公司共持有新禾64%股權，詠業為壓電陶瓷元件與模組、無線通訊天線及天線模組及線路保護元件廠，在壓電陶瓷產品擁有逾20年開發與量產經驗，產品涵蓋倒車雷達感測元件、超音波傳感器、致動器、超音波流速計、距離感測器等壓電陶瓷元件與超音波模組，在GPS Patch天線與模組以及無線通訊用晶片天線等方面，亦擁有完整產品線，亦是全球日系車廠供應鏈主要供應商，達方入股詠業後，將MLCC整合元件產品轉向車用及特殊領域產品，希望能擺脫MLCC量大競爭市場。今年上半年週邊佔達方營收比重約71%，整合元件及綠能產品約佔29%，隨著綠能產品佔比提升，預估下半年週邊產品佔營收比重將降至60%。美國總統川普日前突然宣布自9月1日針對大陸銷售美國3000億美元商品課徵10%關稅，讓電子產業傳統旺季蒙上陰影，不過蘇開建認為，中美貿易戰對公司營運影響不大，蘇開建表示，從成本角度來看，移轉生產廠區至少增加20%成本，還要考量供應鏈是否完整，為了10%關稅將產線從大陸移出不太符合效益，公司鍵盤主要是出給ODM廠，是否移轉產線要看客戶及供應鏈，不過為因應貿易戰，世同已在越南胡志明市租廠房，並購買9萬平方米土地蓋廠，預計明年底啟用，未來將在越南新廠設置車架及電動腳踏車組裝線，年產能將達60萬台，大陸廠區則以供應大陸內需市場為主。蘇開建表示，下半年在貿易戰等不確定因素影響下，產品旺季的拉貨力道雖仍待觀察，但週邊、整合元件暨材料與綠能三大事業整合效益逐步顯現，審慎樂觀看待下半年營運，預估下半年營收及毛利可望優於上半年，上下半年營收佔比為45:55，全年營收可望與去年相近，獲利可望略低於去年。達方今年資本支出約10億元，其中70%用於整合元件購置新產品生產設備，30%為週邊產品產線自動化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達方攻綠能 拉高營收占比 ": "達方電子（8163）積極衝刺綠能事業，建構自行車供應鏈一條龍，站穩日本市場後，開展歐洲德國及中國大陸等市場。市場預期，今年綠能事業營收占比將達15%，明年進一步拉高至25%，有望優化獲利組合，帶動獲利提升。\r\n達方8月營收15.78億元，月減6.85%，年減18.98%，今年前八月營收123.06億元，年減5.24%，由於今年以來被動元件市況較去年疲弱，影響達方營運表現，達方也希望藉由拉高綠能事業拉高營收、加上鍵盤事業穩健成長，降低被動元件產業的波動性。\r\n達方於今年初投資7.2億元，取得世同金屬60%的股權，擴大電動自行車布局，達方董事長蘇開建日前表示，以達方的電池套件技術，加上世同快速且靈活的組裝產線與完整配套，雙方合作將發揮綜效，有很多客戶也希望達方在德國交貨。\r\n今年除了擴充德國產能外，也計劃新建越南廠，達方規劃越南將主攻大量化、中低價位產品線，與台灣精品路線區隔。他看好，今年綠能事業將邁向全面獲利，三年後，綠能事業營收力拚百億元大關。\r\n至於被動元件方面，蘇開建表示，今年被動元件事業仍朝向健康、高值化布局，新添購的被動元件設備上半年過後陸續進駐。依據達方財報顯示，今年上半年取得設備、廠房等資本支出約5.48億元，較去年同期2.47億元，大增逾一倍，主要多來自被動元件的投資布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果新鍵盤沒份 達方董座：有說NO的勇氣 ": "爆〔記者陳柔蓁／台北報導〕蘋果（APPLE）規劃，今年下半年起發行的筆電鍵盤結構將改回剪刀腳，被分析師點名的3家台系供應商股價大幅狂飆，但達方（8163）是全球鍵盤第一大廠卻沒有吃到商機，對此，達方董座蘇開建表示，公司一直在蘋果供應鏈上，但對此商機「有說NO的勇氣」，公司保持自己的創新步調，在鍵盤有開創型、高單價新品磁浮鍵盤，並以綠能「電動自行車」打出口碑。蘋果鍵盤的結構設計改變，蘇開建說，剪刀腳鍵盤已存在30、40年，用到現在沒太大問題，也能做得輕薄，公司更追求產品升級，像是把鍵盤背光模組從3層提升到4層，或是創新的磁浮鍵盤，這種鍵盤沒有壽命問題、手感佳，中國品牌筆電正從高階機種逐步導入。蘇開建表示，綠能產品電動自行車對營收貢獻日漸顯著，公司從零組件、電池、充電器、到車架、整車代工都有解決方案，且自有品牌、OEM、ODM並行，獲日本客戶信賴，尤其可以裝菜、載小孩的媽媽車，在日本市佔率高，台灣市場中，登山車反應不錯，歐洲市場部分，規劃從自行車最為普及的荷蘭打進德國，同時布局2、3年後中國市場，要只做頂尖5％的中國客群。蘇開建預估，今年綠能產品營收可望較去年倍數成長，營收占比達16-20％，明年目標拉升到25％。公司上下半年營收佔比為45：55，預估今年下半年營收及毛利將優於上半年，全年營收與去年相近，獲利則因正在優化產品結構略低於去年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈達方法說〉綠能應用營收估翻倍並將赴越擴產 小金雞詠業拚IPO ": "達方 (8163-TW) 今 (8) 日召開法說會，董事長蘇開建表示，深耕多年的電動腳踏車今年持續強勁增長，將帶動綠能應用營收倍增，同時因應需求，也將在越南擴產，另外，併入的天線元件廠詠業，將朝車用、外掛式等利基型應用發展，未來也規劃上市。達方在電動自行車市場布局雙管齊下，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，達方及今年併入的世同則鎖定電池、車架到整車一條龍代工商機。蘇開建表示，目前代工訂單需求強，加上貿易戰加劇，因此除了先在越南租廠因應客戶需求，也購地建廠，預計最快明年下半年投產，新增年產能 60 萬輛的整車組裝外，也將新增鋁合金車架產品線，配合世同既有的碳纖車架，跨足高端自行車及電動自行車領域。品牌方面，蘇開建表示，以往重質不重量，主要搶攻金字塔頂端的商技，現在要開始強拓市占率，預計第 4 季將推出平價車款搶市，目標拓展台灣、德國及中國等地的市場。蘇開建表示，今年綠能產品營收可望倍增，今年營收占比將由去年的 6%，提升至 15% 以上，而明年也可望持續成長，來到 20% 以上。除了搶拚綠能商機外，在電子元件方面，達方也強化利基型應用，子公司詠業將鎖定車用天線、超音波等領域，目前已打進日系車廠的外掛式天線應用，蘇開建透露，未來也規劃要將這隻小金雞掛牌上市。",
        "〈達方法說〉Q2純益季增18% 上半年EPS 1.53元 下半年營收獲利將更優": "達方 (8163-TW) 今 (8) 日召開法說會，並公布第 2 季財報，稅後純益 2.33 億元，季增 18%、年減 41.1%，每股純益 0.83 元；上半年稅後純益 4.3 億元，年減 19.7%，每股純益 1.53 元，董事長蘇開建認為，下半年將優於上半年，全年營收估持平去年 200 億元以上，但獲利可能會微幅下滑。達方第 2 季營收 50.08 億元，季增 24.5%、年減 3%；毛利率 18.8%，季增 0.2 個百分點、年減 2.9 個百分點；營益率 5.9%，季增 0.1 個百分點、年減 3.8 個百分點，稅後純益 2.33 億元，季增 18%、年減 41.1%，每股純益 0.83 元。達方上半年營 90.31 億元，年減 1.4%、毛利率 18.7%，年減 0.4 個百分點、營益率 5.9%，年減 0.8 個百分點、稅後純益 4.3 億元，年減 19.7%，每股純益 1.53 元。達方表示，第 2 季營運在電腦 CPU 缺貨問題趨緩下鍵盤出貨提升；綠能產品營收貢獻逐漸顯著；MLCC 等被動元件的表現則受制於通路存貨與需求疲弱，加上價格下滑，也干擾毛利率及獲利較去年衰退。不過，達方董事長蘇開建強調，達方本來就不是被動元領域，加上綠能漸漸起來，上半年被動元件的貢獻並不大，上半年鍵盤為主的周邊元件占比仍達 71%，綠能、被動元件等比重則約 29%。展望下半年，蘇開建認為，雖然有美中貿易戰影響，但下半年依舊審慎樂觀，上下半年營收筆約 45:55，毛利率也會提升，全年營收估與去年持平 200 億元以上，但獲利因為被動元件價格影響，將較去年微幅衰退。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "貿易戰重塑供應鏈 達方董座：搬1次廠成本增加20％ ": "爆達方（8163）董事長蘇開建。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美國總統川普日前突然宣布自9月1日再針對中國銷售美國3000億美元商品加徵10％關稅， 達方（8163）董事長蘇開建老神在在，表示美中貿易戰對公司幾乎沒影響，但貿易戰重塑供應鏈、生產配置改變是大趨勢，分散生產基地成為製造業必走的路，也影響成本結構，他評估搬1次廠，生產成本要增加20％。蘇開建說，貿易戰從美國觀點，就是「不要中國製造」，但轉1個地方生產成本就會增加20％，而整個成本結構要移回台灣不MAKE SENSE，因此配合國際電動腳踏車客戶在越南胡志明市新建產能，已經買9萬平方米的地自建，現在先租廠小量產，年底將開出60萬台產能，因代工需求強勁，後續拉大產能。達方看好自行車需求，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，尤其可以裝菜、載小孩的媽媽車，在日本市佔率高，台灣市場中，登山車反應不錯，歐洲市場部分，規劃從自行車最為普及的荷蘭打進德國，同時布局2、3年後中國市場，要只做頂尖5％的中國客群。達方看好自行車需求，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，媽媽車、登山車獲好評。（記者陳柔蓁攝）達方獲客戶信賴，因擁有自行車零組件、電池、充電器、到車架、整車代工的一條龍解決方案，攜手旗下子公司世銅到越南設廠，將新增鋁合金車架產品線，配合世銅既有的碳纖車架，跨足高端領域。至於達方的電腦週邊（鍵盤、滑鼠模組）和被動元件，蘇開建說：「在哪裡做都一樣」，但要自動化、管理來優製造，公司把蘇州廠3個廠併為2個廠，轉到淮安與重慶去做，並導入自動化產能，鍵盤獲利明顯提升。達方的被動元件，蘇開健說台灣台南的產能可以因應，但要追求核心價值擺脫量產思維，不會是用來衝營收，就算市場競爭，也是以價值取勝，需求回來，對公司更是加分，不會成為負擔。公司將MLCC轉向車用及特殊領域產品，並獲日系車廠採用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "達方變身 攻平價電動自行車 ": "產品面橫跨鍵盤、被動元件、電源、機殼和綠能等多領域的達方（8163），歷經長期以來的發展和調整，該公司董事長蘇開建表示，自創的磁浮鍵盤會是未來重心，耕耘多年的電動腳踏車產品線，則會從高價版的「兩輪瑪莎拉蒂」做到平價版國民車，至於新開拓的天線業務也要大擴產，主導相關產品的詠業將朝IPO發展。達方是全球前三大鍵盤廠，每3台筆電就有1台配備該公司生產的鍵盤。撇開蘋果鍵盤是否重回「剪刀腳」設計的話題不談，事實上，達方自行開發、技術更新一級的「磁浮」鍵盤，已獲得戴爾（DELL）等品牌的青睞，其餘產品也都是發光、電競等高價產品，早已脫離了一般低價殺戮市場。至於達方開發的電動自行車，近年表現頗出乎市場意料，今年初拿下日本高端市場的15％市占率，打響了自有品牌「BESV」的名號，甚至還有外媒譽為「兩輪瑪莎拉蒂」。蘇開建表示，電動自行車已從2018年底開始獲利，遠比預期要快。蘇開建指出，達方的電動自行車在取得日本和荷蘭等地的成功後，今年開始要大力拓展德國、美國和中國大陸市場，還要切入平價版的「國民車」。而能立下這樣的目標確實有所依據。他說，達方在取得世同金屬60％股權後，取得了碳纖車架能力，未來還要新增鋁合金車架產能，加上原本的電池技術，已經成功打造出「電池－車架－整車」的一條龍代工能力。蘇開建說，隨著自有品牌和代工訂單增強，已在越南租廠生產，另外也購地建廠，最快在明年下半年建置出年產60萬輛的產能。展望未來，他評估，達方今年在綠能產品營收可望倍增，營收占比將由去年的6％，提升至15～20％，明年進一步挑戰25％。此外，達方去年還跨入無線元件領域，入股詠業科技取得55％股權，雙風更在今年5月入股以生產外接式天線的新禾，兩家公司合計持有新禾64％股權。達方指出，詠業為壓電陶瓷元件與模組、無線通訊天線及模組及保護元件廠，目前已打進日系車廠的外掛式天線應用，股本僅4億元，去年度EPS達3.45元，今年上半年已超過2元，算是小金雞，下一步則是推動IPO。達方去年拜MLCC市況大好，全年EPS衝上5.43元，今年即使MLCC大跌價，相關廠商如國巨、華新科獲利大衰退，但達方上半年稅後純益4.76億元，年減不到2成，EPS為1.53元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北市交通事故死傷機車逾8成 年輕人肇事率最高 ": "北市警方統計，機車發生交通事故比率高，超速、變換車道等為肇事主因；機車車禍以18歲至25歲肇事率最高，即日起針對機車易發生事故地點包含市民大道、中華路等路段加強取締。\r\n台北市警察局中正一分局今天表示，經統計，北市機車交通事故死傷占全市交通事故比例8成以上，分析車禍原因，以騎士超速、違反號誌管制、違規變換車道、行駛禁行車道、未注意車前狀況為肇事主因。\r\n警方指出，一名32歲男機車騎士昨晚行經林森南路車行地下道，不明原因追撞前方自小客車，導致騎士當場失去生命跡象，經送醫搶救仍宣告不治，肇事原因仍待調查、釐清。\r\n警方說，機車交通事故容易造成騎士傷亡，其中以18歲至25歲年輕人肇事率最高，各大專院校將陸續開學，即日起，針對機車易超速肇事路段，包含市民大道、中山南路、中華路等路段，加強取締超速執法外，也會派員至各大專院校實施交通宣導，灌輸「防禦駕駛」觀念。\r\n警方表示，機車騎士的「防禦觀念」為號誌變換、行駛隧道及地下道或顛簸、濕滑路面應減速慢行，並隨時查看周邊車況、路況，保持警覺，勿任意變換車道，並購買貼有合格標識安全帽，提升行車安全。\n\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "BESV結合蔦屋書店 打響電動自行車知名度 (圖)": "一個來自台灣的本土新創品牌「BESV」，在日本市場結合蔦屋書店旗下SO-TWO打響知名度。左起SO-TWO社長增田宗祿、達方董事長蘇開建。中央社記者韓婷婷攝 108年10月31日",
        "《專訪》達方蘇開建：拚E": "「電動自行車產業有地緣國家屬性關係，如何融合當地文化是很大的考驗！」達方(8163)董事長蘇開建表示，達方從日本市場切入，經過4年多努力，已在日本等亞太地區逐步打響BESV在高端自行車品牌知名度，未來將透過「數位行銷」及結合當地通路，向消費者傳達品牌價值，強化「BESV(Beautiful美麗)、Eco-friendly(環保)、Smart(智慧)及Vision(願景)」品牌形象，希望「BESV」能成為全球E-Bike領導品牌，並達成3年內電動自行車營收破百億元目標。身為明基佳士達集團一份子，蘇開建深刻了解「自有品牌」之路有多難行！原本獲利還算穩定的明基，因2005年6月豪賭收購德國西門子手機部門，不僅未因此做大手機等品牌事業，反而在短短一年時間就因德國子公司鉅額虧損元氣大傷不得不斷尾求生，重創明基品牌之路，前車之鑑，讓蘇開建決定跨入品牌業務時，避開進入成熟期的傳統IT產業，選擇結合IT和傳統腳踏車的E-Bike(電動自行車)，並大膽將「BESV」定位為「精品高價」品牌，以達方深耕IT產業整合技術，打造擁有更舒適、平穩動力輔助系統的BESV智慧動能自行車，透過「差異化」產品進軍E-Bike市場，為避免公司電動自行車OBM及ODM代工業務衝突，強化品牌形象，達方於去年將BESV及的VOTANI品牌業務切割至達瑞，積極開拓台灣、大陸、澳洲等亞太區市場，歐洲部分也自去年開始切入德國市場，隨著全球佈局逐漸到位，加上世同等ODM代工，達方明年電動自行車銷售量可望成長至10萬台，年營收可望上看50億元。以「希望同事在健身之餘也能欣賞沿途的美景」初心跨入E-Bike的蘇開建是如何一步步打響「BESV」品牌知名度，成為明基佳士達集團成功的品牌標竿？以下是蘇開建專訪：一.可否談談當初為何選擇跨入電動自行車領域？答：IT進入成熟期．廠商幾乎都遇到轉型和成長的瓶頸，必須思考如何讓IT產業從PC進入到每個人的生活面，由於全球環保節能及運動健康風潮興起，現代人因生活忙碌較少運動的機會，若是擁有智慧動能自行車，在日常移動之間，就能適度運動，也可利用電力輔助騎乘到更遠的郊外，讓運動更有變化和樂趣，進而更想運動，這樣的趨勢，讓E-Bike在每年高達1.2億台傳統自行車滲透率逐步在提升，全球E-Bike銷售量從2018年的390萬輛提升至2019年400萬台，預估2020年將達470萬台，不僅市場商機相當龐大，更是百年不會消失的產業。再者，隨著全球暖化現象超乎預期，達方也希望能推出對環境友善的產品，將IT和傳統腳踏車結合、又能進入生活面且對環境友善的E-bike就成為達方轉型方向。由於達方的立基是先進IT產業背景，擁有創新研發、整合技術、快速反應與敏捷調整等多項高度競爭力，結合台灣自行車產業領先全球的眾多優勢，如同以領先的科技、迅敏的反應為主，輔以傳統自行車產業的優勢，讓達方得以創造更具價值，以及更具競爭優勢的獨特核心技術，我們希望藉由結合達方在智能科技的創新優勢與台灣自行車產業領先全球的研發技術，推出智慧電動自行車，讓更多消費者能夠享受更健康、快樂、環保、智能的全新生活形態！(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達方綠能事業加速 3年目標拚百億營收 ": "達方集團積極轉型擴展綠能產業，深耕電動自行車自有品牌有成，帶動綠能事業比重逐年拉升，董事長蘇開建樂觀看明年綠能事業營收占比攀上25%，未來3年目標拚百億元營收。\n達方近年積極朝向自有品牌轉型，2014年以「BESV」跨足電動自行車產業，選擇從最難打的日本市場切入，2015年在日本推出第一款車，定價高達25.8萬日圓遠高於市場13至14萬日圓均價。歷經5年耕耘，BESV在日本高端市場占有率高達20%，領先各大品牌廠，位居20萬日圓以上市場第1名。\n蘇開建表示，BESV於2015年進入日本市場，當時僅BESV及YAMAHA二大品牌，2017年Panasonic加入，直到2019年已經有25家電動自行車品牌投入日本市場，顯見全球各大品牌對日本市場的重視。\n蘇開建指出，過去BESV每年維持約100%成長，今年銷售約1.4萬台，達方在自行車除了自有品牌外，OBM及OEM業務同時進行，今年全球約4至6萬台間，明年將主攻大眾化市場，以在荷蘭市場耕耘有成的次品牌VOTANI推廣至亞太市場，包括日本、中國、韓國等市場都將同步推動，銷售目標上看10萬台，整體年增50%，綠能產品營收貢獻可望從今年的17%進一步拉升至25%，對公司獲利貢獻將不輸鍵盤部門。\n花了5年時間，BESV在日本高端市場獲得市場認同後，下個階段就是擴大市場占有率。蘇開建認為，最重要的品牌價值已攻下，相信次品牌VOTANI加入BESV的設計元素，能夠很快打入日本主流市場，預計2021年將有顯著成長，進入快速擴大期，將帶動達方綠能產業明年營業額來到新台幣50億元，未來3年目標挑戰百億營收。\n蘇開建表示，目前綠能事業部主要以自行車為主軸，包括品牌、電池及組裝等業務，目前電動自行車在日本市場擁有270個販售據點，未來進入主流市場將鎖定大型通路快速拓展營運據點，2021年目標為600家。\n展望未來，蘇開建指出，整體營運倒吃甘蔗，在綠能事業帶動下，下半年將優於上半年；明年整體營收有機會成長10%至15%，各產品事業部門將全面進入獲利狀態。\n達方電子起源於鍵盤產業，目前集團旗下擁有電腦週邊產品、整合元件暨材料及綠能產品三大事業群。周邊產品涵蓋各式鍵盤、滑鼠、遙控器、耳機、車用、平板電腦及手機週邊配件等；整合元件涵蓋積層陶瓷電容器(MLCC)、線圈式電感(Coil Inductor)等；綠能產品則有行動電源、電池模組、太陽能逆變器(PVInverter)、微型太陽能逆變器(Micro Inverter)、電動助力自行車(e-Bike)等。(編輯：張良知)》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》各產品進入全面獲利，達方明年業績有看頭 ": "【時報記者張漢綺台北報導】達方電子 (8163) 10月合併營收為17.53億元，較9月增加4.11%，較去年同月減少0.77%；累計前10月合併營收為157.44億元，較去年同期減少5.75%；達方佈局電動自行車、電池及太陽能儲能系統等綠能產品多年，正式進入業績高成長期，達方董事長蘇開建表示，明年各產品部門都會進入全面獲利，明年營收會比今年成長10%到15%，獲利可望優於今年。達方現有鍵盤、整合元件及綠能三大產品事業群，其中綠能事業(電動自行車、電池及太陽能儲能系統)因過去兩年未達經濟規模處於虧損，不過隨著達方在電動自行車及電池佈局發酵，綠能事業群已轉虧為盈，為達方獲利進補。目前達方電動自行車採OBM及ODM併行策略，除已站穩的日本市場預估明年電動自行車銷售將較今年成長50%，上看2萬台；達方亦積極開拓台灣及大陸市場，並在今年進軍澳洲，歐洲部分也自去年切入德國市場，隨著全球佈局逐漸到位，加上世同等ODM代工，達方今年全球電動自行車銷售量可望達4萬台到6萬台，明年可望進一步成長至10萬台。蘇開建表示，明年綠能事業(電動自行車、電池及太陽能儲能系統)營收可望上看50億元，佔公司營收比重可望從今年的17%拉升到25%，希望3年內(2022年)能達到年營收百億元目標，對公司的獲利貢獻將不輸鍵盤事業。隨著各產品部門進入全面獲利，蘇開建表示，明年營收會比今年成長10%到15%，獲利可望優於今年。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch",
        "蘇開建帶領達方轉型電動自行車 稱霸日本 (圖)": "身上流著Acer及BenQ基因，達方董事長蘇開建跳脫IT產業，在自行車產業另闢天地，一圓品牌夢。中央社記者韓婷婷攝 108年11月1日",
        "達方董座：各項佈局成形 明年是集團元年 ": " 16:42 兩岸 | 陸銀保監會：正調查中行原油寶事件  16:38 財經 | 小規模營業人50萬貸款再放寬增2.5萬人受惠  16:32 財經 | 合庫銀行新進人員甄試 重要時程最新公告  16:31 生活 | 活到老學到老！87歲模範阿嬤「微笑服飾店」 日語台語英語攏通  16:29 生活 | 永靖國中技藝班技高一籌 劉冠昱勇奪砌磚冠軍  16:29 生活 | 勞動節快樂！侯友宜訪視新住民創業頭家 從1999年接任達方總經理，到目前擔任董事長職位剛好滿20年，一路走來，蘇開建可說「冷暖在心頭」。展望未來，他認為達方近年來打造自有品牌「BESV」的品牌價值，將對集團帶來正向幫助；至於集團旗下的鍵盤、整合元件和電動自行車代工佈局都已經成形，2020年將定位為「集團元年」。達方從一開始的筆電鍵盤、MLCC被動元件和Inverter電源三足鼎立，到後來隨著液晶電視改變製程，導致Inverter退市，以及MLCC走了10多年大空頭，也讓達方營運上一度成為「單腳站立」，這些壓力也迫使經營階層企圖引進新事業，如：太陽能導電漿、太陽能Inverter、電腦機殼和LED照明來轉型，但最終的成果並不如人意。對此，蘇開建坦言，這幾年徹底檢討，已經完全收掉相關新業務，但從2013年開始規劃、2015年正式切入的電動自行車，則是一條正確的道路，除了鎖定高端客層，更打造出「BESV」的品牌，未來絕對會帶給集團正向幫助。他強調，達方發展電動自行車，主要的和心境爭力是該公司長期以來在電池和智慧管理系統的專長，搭配併購得到世同公司在車架和組裝方面的能力，另外還有詠業的5G天線，都會成為集團的重要支柱。蘇開建回顧過往指出，達方以往的經營相對保守，但他接掌董事長後，積極說服董事會要盡可能的「靈活」，「轉了之後就海闊天空」。他說，除了對內要和董事會溝通，也要讓員工瞭解新方向，對外則要爭取外資的支持，以每年穩定的配息獲得認同。對於外界擔心達方在電動自行車的發展上，恐陷入「品牌」與「代工」的互相拉扯，蘇開建直言，兩大部門已經正式切割，達方和旗下的世同未來就是以電力和管理系統，以及車架與整車代工為主，品牌的部分則由達方旗下的「達瑞」負責，而且已經從今年度的車展開始「分家」展出。他也透露，未來不論是達瑞和詠業，都有朝向IPO發展的規劃。隨著綠能和運動風氣的盛行，電動自行車的市場成長性越來越高，也吸引傳統的自行車產業龍頭進入。蘇開建豪氣指出，儘管達方沒有從自行車產業起家的資源，但同樣沒有相關包袱，更容易爭取新型態的通路商支持，至於未來也還會強化數位行銷能力，後續若還能成功併購歐美的自行車品牌，則佈局就會更完美。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "達方電動腳踏車助攻綠能事業　3年營收目標百億規模 ": "",
        "跟著雕塑去旅行」！12名藝術家國際雕塑營激盪創作火花 ": "爆來自義大利等國家和台灣共12名藝術家進駐新竹縣麻布山林營地參與「BenQ?國際雕塑營」，以「跟著雕塑去旅行」為主題現地創作1個月，今天圓滿完成12件雕刻作品。（記者廖雪茹攝）〔記者廖雪茹／新竹報導〕來自義大利等國家和台灣共12名藝術家，參與第六屆 「BenQ 國際雕塑營」，以「跟著雕塑去旅行」為主題，進駐新竹縣北埔鄉麻布山林現地創作一個月，今天圓滿完成12件雕刻作品；明基友達基金會表示，除開放北埔鄉民憑身份證入園，也歡迎藝術科系相關學校團體申請參觀。「BenQ 國際雕塑營」今天由明基友達基金會董事長李焜耀、佳世達公司董事長陳其宏、達方電子公司董事長蘇開建等頒發藝術家獎座。受邀出席的新竹縣長楊文科表示，明基友達基金會從2010年迄今已舉辦六屆「BenQ國際雕塑營」，累積成果相當豐碩，感謝李董事長支持原創藝術文化，為台灣留下永恆力量的雕塑作品，不僅讓台灣看見世界，也讓世界看見台灣！李焜耀表示，「BenQ 國際雕塑營」10月22日開幕，感謝來自義大利、保加利亞、希臘、喬治亞、中國、韓國和台灣等7個國家的12位藝術家進駐麻布山林，留下經典作品，期待藉此交流平台增進台灣藝術家與國際互動，也為民眾增加國際藝術觀。來自義大利等國家和台灣共12名藝術家參與第六屆?「BenQ?國際雕塑營」，以「跟著雕塑去旅行」為主題，進駐新竹縣北埔鄉麻布山林現地創作一個月，今天獲頒獎座。（記者廖雪茹攝）擔任阿爾巴尼亞AIESM國際紀念雕塑活動策展人的義大利藝術家甘地•塔萬修（Genti Tavanxhiu）說，榮幸入選參與「BenQ國際雕塑營」，此行除了留下創作，與策展團隊、藝術家交流，更重要是觀摩雕塑營的執行，與國際分享活動經驗。他的作品輯《自己，獨一無二For Me》作品如4塊雕塑拼接再一起，其中有一橫軸使整體固定，其他部分互相斷開周邊幾何形狀的連續性，形成光線與陰影的對比，在作品視覺上更有動感，寓意是模擬生命的起源，尋找那特殊獨一無二的代碼。策展人邱泰洋表示，雕塑營期間，12個藝術家夜以繼日創作，除開放藝術大專院校及藝文人士申請參訪，也舉辦「麻布藝術節」首次開放新竹縣民預約參觀，規劃導覽解說、藝術市集與手作體驗。明基友達基金會表示，雕塑營共完成《光影變幻》、《動作與情感》、《圓的交織》等12件作品，將暫時立放於麻布山林創作營地，學校團體申請參觀可洽0932-169-096陳小姐。明基友達基金會表示，第六屆 「BenQ 國際雕塑營」共完成12件經典作品，將暫時立放於麻布山林創作營地，歡迎民眾參觀。（記者廖雪茹攝）明基友達基金會表示，第六屆 「BenQ 國際雕塑營」共完成12件經典作品，將暫時立放於麻布山林創作營地，歡迎民眾參觀。（記者廖雪茹攝）來自義大利等國家和台灣共12名藝術家進駐新竹縣麻布山林營地參與「BenQ?國際雕塑營」，以「跟著雕塑去旅行」為主題現地創作1個月，今天圓滿完成12件雕刻作品。（記者廖雪茹攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\tIT產業出身 蘇開建圓了電動自行車品牌夢 ": "（中央社記者韓婷婷東京1日電）曾是台中手球代表隊、從小熱愛運動的蘇開建，身上流著Acer及BenQ的基因，品牌夢深植內心，從科技領域跨界闖入自行車界，注入鍾愛的運動元素，讓品牌夢在日本及歐洲萌芽。一個來自台灣的本土新創品牌BESV，無畏於巨大、美利達兩大台灣車廠夾擊，堅持以高階品牌定位搶攻全球電動自行車市場。從科技零組件的廠商轉進品牌之路，5年時間成功打入荷蘭、德國及日本等市場，並搶下日本高階市場2成市占，拿下德國紅點、Eurobike等大獎，被洛杉磯時報譽為「兩輪的瑪莎拉蒂」。達方電子隸屬於明基友達集團，從電腦鍵盤起家，跨足精密元件及綠能產業，擁有IT周邊元件、被動元件及綠能解決方案三大事業群。近年來以BESV新創品牌跨足智慧動能自行車，在日本、荷蘭繳出亮眼成績。原任明碁輸入元件事業部主管的蘇開建，1999年受命接任達方總經理，到目前擔任董事長職位剛好滿20年，歷經鍵盤產業興衰，再到突圍轉型，一路走來「冷暖在心頭」。受到宏碁集團創辦人施振榮影響，深信「品牌才是長期的價值」，蘇開建坦承，一開始的確有Acer及BenQ的包袱，但也有歷練，為了丟掉這樣的包袱，也是他選擇非IT產業另創品牌的原因之一，內部阻力相對降低，擁有更寬廣的發揮空間。「體會台灣山水之美，走路太慢、開車太快、腳踏車剛好」，談到選擇以電動自行車做為自有品牌的起點，蘇開建回憶起2013年前後，為鼓勵同仁運動，每年年底總會率領員工一起騎自行車挑戰百岳，可以運動健身又欣賞台灣美景。但他發現，一般腳踏車要穿梭在山間，對大部分人而言很吃力，很難有餘力欣賞風景。蘇開建心想，如果能夠加上電池跟馬達，讓自行車在坡道間移動更省力會是很好的解決方案，因此有了「智慧電動自行車」的初步構想。蘇開建看準交通工具電動化大趨勢，由於汽車是一個相當大的產業，但產業變化往往大於達方可以掌握，集團資源也不足以因應；而腳踏車是百年工業，競爭者與達方的產業規模接近，達方擁有IT及機構件、電源、電池等產業的資源及人才，具備重要的核心技術，讓蘇開建有了發展電動自行車產業的信心。跨入具運動休閒元素的自行車產業，不僅讓熱愛運動的蘇開建重拾熱忱，同時圓了深藏心中已久的品牌夢。不過，蘇開建很清楚，BESV只是初萌芽，自行車是區域性很強的產業，未來還有很長遠的路要走，如何透過不同的策略持續將品牌擴展到更多的國家，是他將面對的最重要課題。(編輯：張良知)1081101",
        "達方電子11月營收16.79億元 月減4.23% ": "達方電子（8163）公布11月合併營收16.79億元，月減4.23%，年減5.27%。累計今年前11月合併營收174.23億元，年減5.7%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n",
        "達方Besv參加日本自行車展　試乘人數爆棚 ": "",
        "達方電動腳踏車在日本發光　明年切入雙品牌搶攻市佔率 ": "",
        "策略經營／ 達方電子董事長蘇開建騎風火輪 衝刺綠能事業 ": "達方電子董事長蘇開建 記者劉芳妙／攝影facebook達方以整合IT實力，打造精品品牌BESV，揮軍東瀛，成功在競爭激烈的日本電動自行車市場打下一片天，為擴大市占，達方趁勢將推出平價品牌VOTANI。達方董事長蘇開建看好，「明年達方的綠能事業有望騎著『風火輪』加速前進。」\n拓展據點 借力使力\r\n達方切入電動自行車市場逾五年，從電子零組件製造商的門外漢，一步步跨足品牌，切入全新的電動自行車領域，蘇開建滿腹說不完的經驗談。\r\n回顧這六年品牌之路，他認為，品牌的核心概念，一定要Local touch，說白話，就是要接地氣，與當地合作夥伴攜手，「借力使力」是最好的方式之一。\r\n以日本為例，達方與蔦屋書店集團關係企業SO-TWO成立合資公司，經過多年努力，BESV在日本已擴展近300個通路據點。蘇開建說，未來海外市場將藉由與當地品牌或通路合作，加速拓展。\r\n不僅通路布局，產品設計也「因地制宜」，由於各國文化差異、地域性，甚至身形的差異，自行車的外觀設計各有不同。\n產品設計 因地制宜\r\n蘇開建舉例，比如電動自行車相當風行的荷蘭，喜歡內斂的黑色系，訴求15公里內的城市通勤車是主力產品，太有創意的顏色或設計反而賣不動；日本市場對規格的要求高，身形與台灣相近，也是亞太地區的主戰場，成為達方規畫品牌最完整的國家。\r\n也因此，達方一進入市場，大膽將價格定位於精品價位，確立品牌高價值感，當時日本最貴的電動自行車不超過20萬日圓，BESV定價29.8萬日圓，打響知名度。\r\n達方對日本市場寄予厚望，因為高齡少子化趨勢，日本市場的電動自行車十年來成長1.4倍，2017年出貨量達68萬輛，預計至2020年將挑戰百萬輛。蘇開建認為，達方的BESV在日本高階市場站穩腳步後，再回攻入門市場，以VOTANI向下扎根衝市占。\r\n達方每一款開發的自行車，都由蘇開建試乘過，希望以自身體驗掌握設計的細節。蘇開建說，VOTANI就是「你我他」的中文，希望打造為大眾品牌，未來希望藉由VOTANI衝量，搶攻20萬日圓以下的媽媽車、通勤車市場，把餅做大，希望與日本前三大品牌Panasonic、Yamaha、Bridgestone相抗衡。\r\n至2019年為止，達方的鍵盤等周邊事業營收占比約60%、被動元件MLCC15%、電動自行車及儲能等綠能事業25%。\n衝市占 一條龍布局\r\n為建構自行車供應鏈一條龍布局，達方去年投資7.2億元，取得世同金屬60%的股權，藉由達方的電池套件技術，搭配世同靈活的組裝產線與完整配套，擴大電動自行車布局。\r\n經過多年布局，達方的綠能事業已開始獲利，從科技製造業，步入電動自行車品牌新事業，蘇開建跨業經驗談說不完，因為產業做事步調也不一樣，電子科技產業兩小時開會討論完所有事，自行車開會一整天，只討論一件事。\r\n蘇開建說，達方將積極衝刺綠能業務，2022年綠能營收衝百億元大關，一步步轉型，讓品牌成為未來核心事業。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "達方 今年EPS估逾3元 ": "因為美中貿易戰等不確定變數，達方（8163）對本季營運審慎應對，法人預期，達方在高階背光鍵盤及綠能應用電動自行車出貨成長帶動下，全年每股純益（EPS）應有逾3元實力，明年在電動自行車占比拉高帶動下，全年營收年增10%~15%。 經濟日報／提供\r\n達方第3季稅後淨利2.4億元，季成長2.6%，每股純益0.85元。今年前三季稅後淨利6.7億元，年減43%，每股純益2.39元。主因去年被動元件產品價量齊揚，今年整體被動元件需求不如去年。\r\n達方10月合併營收17.53億元，月增4.11%，為去年11月以來高點，年減0.77%。累計今年前十月合併營收157.44億元，年減5.75%。\r\n今年以來被動元件市況疲弱，達方希望藉由綠能事業拉高營收、加上鍵盤事業穩健成長，降低被動元件產業的波動性。依據營收結構，達方今年來自周邊鍵盤占比68%、被動元件15%、綠能占比17%；明年綠能占比拉高至25%，周邊降至60%，被動元件維持15%。\r\n達方為全球前三大鍵盤廠，受惠電競市場需求點火，高階電競及背光鍵盤占整體鍵盤占比由過去20%，今年拉高至40%，帶動平均單價及毛利率走揚，全年達方整體毛利率有望維持18%以上，今年前三季達18.55%。\r\n儘管今年以來MLCC市況不佳，但達方積極轉型，尤其今年以來，綠能事業獲利倍增成長，預期隨著德國、越南等地擴產，加上日本市場新增品牌VOTANI，向下擴大市場占有率，達方預期，綠能產品明年占比拉升到25%，將成為推升業績穩健成長主要動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "達方去年EPS 3.21元 每股擬配2.3元 殖利率逾8% ": "達方 (8163-TW) 今 (16) 日公告去年財報，受到美中貿易戰影響、被動元件報價走跌，全年稅後純益大減四成，每股純益 3.21 元，不過，擬配息 2.3 元，以今日收盤價 28.5 元計算，現金殖利率逾 8%。達方去年第四季營收 51.5 億元，季增 3.8%、年減 0.5%；稅後純益 2.3 億元，季減 3.8%、年減 32.7%，每股純益 0.83 元。達方去年營收 191.4 億元，年減 4.8%、稅後純益 9 億元，年減 40.8%，每股純益 3.21 元；達方表示，去年被動元件市場去化庫存緩慢、加上美中貿易干擾，影響營收、獲利；不過，鍵盤業務方面，背光鍵盤等高階產品比重持續提升，綠能事業也顯著成長。股利方面，達方董事會決議，每股擬配息 2.3 元，配發率逾七成，若以今日收盤價 28.5 元計算，現金殖利率逾 8%。展望今年第一季，達方表示，雖然武漢肺炎疫情肆虐全球，但公司也已採取相關措施並迅速恢復產能，目前出貨順利也積極爭取訂單，也會持續進行對外策略聯盟，掌握成長契機。",
        "達方去年每股賺3.21元　擬配息2.3元殖利率逾8% ": ""
    }
}