{
    "https://www.chinatimes.com/realtimenews/20191101001335-260410": "「電動自行車產業有地緣國家屬性關係，如何融合當地文化是很大的考驗！」達方(8163)董事長蘇開建表示，達方從日本市場切入，經過4年多努力，已在日本等亞太地區逐步打響BESV在高端自行車品牌知名度，未來將透過「數位行銷」及結合當地通路，向消費者傳達品牌價值，強化「BESV(Beautiful美麗)、Eco-friendly(環保)、Smart(智慧)及Vision(願景)」品牌形象，希望「BESV」能成為全球E-Bike領導品牌，並達成3年內電動自行車營收破百億元目標。身為明基佳士達集團一份子，蘇開建深刻了解「自有品牌」之路有多難行！原本獲利還算穩定的明基，因2005年6月豪賭收購德國西門子手機部門，不僅未因此做大手機等品牌事業，反而在短短一年時間就因德國子公司鉅額虧損元氣大傷不得不斷尾求生，重創明基品牌之路，前車之鑑，讓蘇開建決定跨入品牌業務時，避開進入成熟期的傳統IT產業，選擇結合IT和傳統腳踏車的E-Bike(電動自行車)，並大膽將「BESV」定位為「精品高價」品牌，以達方深耕IT產業整合技術，打造擁有更舒適、平穩動力輔助系統的BESV智慧動能自行車，透過「差異化」產品進軍E-Bike市場，為避免公司電動自行車OBM及ODM代工業務衝突，強化品牌形象，達方於去年將BESV及的VOTANI品牌業務切割至達瑞，積極開拓台灣、大陸、澳洲等亞太區市場，歐洲部分也自去年開始切入德國市場，隨著全球佈局逐漸到位，加上世同等ODM代工，達方明年電動自行車銷售量可望成長至10萬台，年營收可望上看50億元。以「希望同事在健身之餘也能欣賞沿途的美景」初心跨入E-Bike的蘇開建是如何一步步打響「BESV」品牌知名度，成為明基佳士達集團成功的品牌標竿？以下是蘇開建專訪：一.可否談談當初為何選擇跨入電動自行車領域？答：IT進入成熟期．廠商幾乎都遇到轉型和成長的瓶頸，必須思考如何讓IT產業從PC進入到每個人的生活面，由於全球環保節能及運動健康風潮興起，現代人因生活忙碌較少運動的機會，若是擁有智慧動能自行車，在日常移動之間，就能適度運動，也可利用電力輔助騎乘到更遠的郊外，讓運動更有變化和樂趣，進而更想運動，這樣的趨勢，讓E-Bike在每年高達1.2億台傳統自行車滲透率逐步在提升，全球E-Bike銷售量從2018年的390萬輛提升至2019年400萬台，預估2020年將達470萬台，不僅市場商機相當龐大，更是百年不會消失的產業。再者，隨著全球暖化現象超乎預期，達方也希望能推出對環境友善的產品，將IT和傳統腳踏車結合、又能進入生活面且對環境友善的E-bike就成為達方轉型方向。由於達方的立基是先進IT產業背景，擁有創新研發、整合技術、快速反應與敏捷調整等多項高度競爭力，結合台灣自行車產業領先全球的眾多優勢，如同以領先的科技、迅敏的反應為主，輔以傳統自行車產業的優勢，讓達方得以創造更具價值，以及更具競爭優勢的獨特核心技術，我們希望藉由結合達方在智能科技的創新優勢與台灣自行車產業領先全球的研發技術，推出智慧電動自行車，讓更多消費者能夠享受更健康、快樂、環保、智能的全新生活形態！(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cna.com.tw/news/afe/201911010125.aspx": "（中央社記者韓婷婷東京1日電）曾是台中手球代表隊、從小熱愛運動的蘇開建，身上流著Acer及BenQ的基因，品牌夢深植內心，從科技領域跨界闖入自行車界，注入鍾愛的運動元素，讓品牌夢在日本及歐洲萌芽。一個來自台灣的本土新創品牌BESV，無畏於巨大、美利達兩大台灣車廠夾擊，堅持以高階品牌定位搶攻全球電動自行車市場。從科技零組件的廠商轉進品牌之路，5年時間成功打入荷蘭、德國及日本等市場，並搶下日本高階市場2成市占，拿下德國紅點、Eurobike等大獎，被洛杉磯時報譽為「兩輪的瑪莎拉蒂」。達方電子隸屬於明基友達集團，從電腦鍵盤起家，跨足精密元件及綠能產業，擁有IT周邊元件、被動元件及綠能解決方案三大事業群。近年來以BESV新創品牌跨足智慧動能自行車，在日本、荷蘭繳出亮眼成績。原任明碁輸入元件事業部主管的蘇開建，1999年受命接任達方總經理，到目前擔任董事長職位剛好滿20年，歷經鍵盤產業興衰，再到突圍轉型，一路走來「冷暖在心頭」。受到宏碁集團創辦人施振榮影響，深信「品牌才是長期的價值」，蘇開建坦承，一開始的確有Acer及BenQ的包袱，但也有歷練，為了丟掉這樣的包袱，也是他選擇非IT產業另創品牌的原因之一，內部阻力相對降低，擁有更寬廣的發揮空間。「體會台灣山水之美，走路太慢、開車太快、腳踏車剛好」，談到選擇以電動自行車做為自有品牌的起點，蘇開建回憶起2013年前後，為鼓勵同仁運動，每年年底總會率領員工一起騎自行車挑戰百岳，可以運動健身又欣賞台灣美景。但他發現，一般腳踏車要穿梭在山間，對大部分人而言很吃力，很難有餘力欣賞風景。蘇開建心想，如果能夠加上電池跟馬達，讓自行車在坡道間移動更省力會是很好的解決方案，因此有了「智慧電動自行車」的初步構想。蘇開建看準交通工具電動化大趨勢，由於汽車是一個相當大的產業，但產業變化往往大於達方可以掌握，集團資源也不足以因應；而腳踏車是百年工業，競爭者與達方的產業規模接近，達方擁有IT及機構件、電源、電池等產業的資源及人才，具備重要的核心技術，讓蘇開建有了發展電動自行車產業的信心。跨入具運動休閒元素的自行車產業，不僅讓熱愛運動的蘇開建重拾熱忱，同時圓了深藏心中已久的品牌夢。不過，蘇開建很清楚，BESV只是初萌芽，自行車是區域性很強的產業，未來還有很長遠的路要走，如何透過不同的策略持續將品牌擴展到更多的國家，是他將面對的最重要課題。(編輯：張良知)1081101",
    "https://tw.stock.yahoo.com/news/%25E5%25B0%2588%25E8%25A8%25AA-%25E9%2581%2594%25E6%2596%25B9%25E8%2598%2587%25E9%2596%258B%25E5%25BB%25BA-%25E6%258B%259Ae-bike-%25E5%2593%25A5-004922063.html": "【時報記者張漢綺台北報導】二.明基集團曾在品牌路上遇到不少挫折，何以公司仍決定自創品牌？答：經營自有品牌是未來的主流趨勢，而經營品牌更是明基集團的傳承和使命，自創品牌要成功當然有很多重要的條件，達方從台灣深耕、逐步拓展全球的市場，我們期許藉由經營自有品牌，不僅能夠完整傳遞達方核心價值，更對台灣這塊土地有所貢獻，因此我們決定投入品牌之路。達方 (8163) 會選擇以進入E-bike市場為自創品牌的開始，主要是因為我們看到未來IT和bike結合的趨勢，不是只是腳踏車加個動力套件而已，如今看來整個產業就如同當初所看到的趨勢再走，我們相對於傳統的自行車品牌正好有這個不同的能力來實現這樣的趨勢，這樣就有新的空間來重新定義新的E-bike，這就是說明什麼是好的E-bike和符合生活趨勢的E-bike的機會，也是自創品牌的機會，來傳遞品牌主要價值內容。事實上，透過品牌經營，我們也能更深入了解運用端的需求，透過市場與消費者的直接回饋，在研發設計和製造上不斷精進，進而幫助我們同步提升OEM/ODM能力，為客戶提供更完善的產品和服務，因此，品牌的發展與OEM/ODM事業是相輔相成的。此外，自創品牌也是達方和集團希望對台灣這塊土地的成長有所貢獻，除了提供下一代成長和全球化品牌經營的機會，也希望帶動傳統自行車轉型，這也是達方決定投入品牌之路的重要原因。三.公司為E-Bike領域新進者，推展自有品牌卻不擔心曲高和寡將品牌定位在高價精品，公司採取那些策略與同業區隔，爭取消費者認同？答：要在這些高階市場突圍，必須提供差異化的產品，電動自行車要做到人機一體的介面，其實控制系統比摩托車更難，要提供消費者更舒適、平穩的動力輔助系統，電池與能源機構管理技術非常重要，為了製造更好的電動自行車，達方建立專屬的設計、智能軟體等團隊，針對各種不同客群消費者開發符合他們需求的電動自行車。由於達方以電源轉換器起家，充電器就是公司的核心技術，電動自行車的電池、充電器等零組件均可自製，且公司掌握電池與能源機構管理技術，加上兼具OEM代工能力，這種以IT思維來發展E-bike，整合IT實力，從設計、整合電子控制系統到組裝均能一手包辦，成為達方進軍電動自行車最大優勢。再者，為了讓BESV電動自行車更具質感，車架是以重機的製程來做，並將電池整合於車管內，讓外型設計更加美觀，建立品牌高價值感。除每一車款皆特別著重智能特色，讓每位消費者能夠具體感受達方所推出的智慧電動自行車帶來的優異表現，由於智慧電動自行車產業有地緣國家屬性，不同區域消費者的特性、需求都不相同，如何融合當地文化是很大的考驗，我們除致力推出多樣化智慧電動自行車產品，滿足不同區域消費者需求與喜好，亦借重明基集團BENQ在歐美地區通路市場資源，以及設立直營店，直接訴諸消費者，提供客戶即時的銷售及售後服務。此外，我們也計畫針對「PSF1」與「JF1」等特定車款進行品牌包裝。四.目前公司在品牌推廣上還需加強什麼？希望達到什麼樣的目標？答：達方自有品牌-BESV經營自今，已在日本交出非常好的成績，BESV智慧電動自行車在日本市場雖然屬於高單價的商品，但因產品具有眾多獨特、優異功能，以及吸引人的外型、和領先業界的智能表現，在眾多品牌商品中脫穎而出，深受日本消費者的認同、喜愛，逐漸在日本成為智慧電動自行車的領導品牌，市佔率不斷提升中，也希望將這樣的成功模式帶到全世界，讓BESV能成為世界的智慧電動自行車的領導品牌。為強化品牌形象，達方於去年將BESV及的VOTANI品牌業務切割至達瑞，這幾年耕耘日本市場，讓公司深刻了解通路經營重要性，BESV藉由與蔦屋書店等優秀通路夥伴緊密合作，成功讓更多消費者接觸BESV，藉由消費者對於BESV智慧電動自行車熱愛，促使更多通路主動與我們做業務洽談，未來將複製日本市場成功模式，結合大陸、澳洲、德國等亞太與歐美地區當地通路，並透過「數位行銷」向消費者傳達品牌價值，強化「BESV(Beautiful美麗)、Eco-friendly(環保)、Smart(智慧)及Vision(願景)」電動自行車高端品牌形象，讓BESV的消費者從「認知」、「喜愛」到「與有榮焉」，逐步將「BESV」打造成全球E-Bike領導品牌，並達成3年內電動自行車營收破百億元目標。(美國商業資訊)--在世界各國於COVID-19疫情期間致力維護人民安全和健康之際，愛滋病保健基金會(AHF)呼籲三個國際組織——二十國集團(G20)、國際貨幣基金組織(IMF)和世界銀行——以全球基金為榜樣，慷慨解囊，提供資金並採取緊急措施，為遭受疫情打擊最嚴重的國家提供最大機會以遏阻病毒並完全恢復。投行 Evercore 週一 (20 日) 釋出蘋果後市情境分析，最樂觀的情況下，將蘋果目標價設在 500 美元，主要催化劑有「提高毛利率」和「估值擴張」。日本新冠肺炎疫情持續升溫，首相安倍晉三16日宣布緊急狀態擴大至全國實施。日本政府還提供全日本的家庭，每戶發放兩個「布口罩」，以此讓日本民眾在缺口罩時可以清洗布口罩並且重複使用。不過，日本民眾不領情，許多人收到口罩後卻是是嫌小，或是嫌洗了會縮水。近日，在社交沒體上一段影片被瘋傳，許多民眾湧入美式賣場好市多搶購口罩，戰況讓網友看了紛紛直呼「根本是喪屍」。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。",
    "https://udn.com/news/story/7240/4256722": "達方以整合IT實力，打造精品品牌BESV，揮軍東瀛，成功在競爭激烈的日本電動自行車市場打下一片天，為擴大市占，達方趁勢將推出平價品牌VOTANI。達方董事長蘇開建看好，「明年達方的綠能事業有望騎著『風火輪』加速前進。」\n拓展據點 借力使力\r\n達方切入電動自行車市場逾五年，從電子零組件製造商的門外漢，一步步跨足品牌，切入全新的電動自行車領域，蘇開建滿腹說不完的經驗談。\r\n回顧這六年品牌之路，他認為，品牌的核心概念，一定要Local touch，說白話，就是要接地氣，與當地合作夥伴攜手，「借力使力」是最好的方式之一。\r\n以日本為例，達方與蔦屋書店集團關係企業SO-TWO成立合資公司，經過多年努力，BESV在日本已擴展近300個通路據點。蘇開建說，未來海外市場將藉由與當地品牌或通路合作，加速拓展。\r\n不僅通路布局，產品設計也「因地制宜」，由於各國文化差異、地域性，甚至身形的差異，自行車的外觀設計各有不同。\n產品設計 因地制宜\r\n蘇開建舉例，比如電動自行車相當風行的荷蘭，喜歡內斂的黑色系，訴求15公里內的城市通勤車是主力產品，太有創意的顏色或設計反而賣不動；日本市場對規格的要求高，身形與台灣相近，也是亞太地區的主戰場，成為達方規畫品牌最完整的國家。\r\n也因此，達方一進入市場，大膽將價格定位於精品價位，確立品牌高價值感，當時日本最貴的電動自行車不超過20萬日圓，BESV定價29.8萬日圓，打響知名度。\r\n達方對日本市場寄予厚望，因為高齡少子化趨勢，日本市場的電動自行車十年來成長1.4倍，2017年出貨量達68萬輛，預計至2020年將挑戰百萬輛。蘇開建認為，達方的BESV在日本高階市場站穩腳步後，再回攻入門市場，以VOTANI向下扎根衝市占。\r\n達方每一款開發的自行車，都由蘇開建試乘過，希望以自身體驗掌握設計的細節。蘇開建說，VOTANI就是「你我他」的中文，希望打造為大眾品牌，未來希望藉由VOTANI衝量，搶攻20萬日圓以下的媽媽車、通勤車市場，把餅做大，希望與日本前三大品牌Panasonic、Yamaha、Bridgestone相抗衡。\r\n至2019年為止，達方的鍵盤等周邊事業營收占比約60%、被動元件MLCC15%、電動自行車及儲能等綠能事業25%。\n衝市占 一條龍布局\r\n為建構自行車供應鏈一條龍布局，達方去年投資7.2億元，取得世同金屬60%的股權，藉由達方的電池套件技術，搭配世同靈活的組裝產線與完整配套，擴大電動自行車布局。\r\n經過多年布局，達方的綠能事業已開始獲利，從科技製造業，步入電動自行車品牌新事業，蘇開建跨業經驗談說不完，因為產業做事步調也不一樣，電子科技產業兩小時開會討論完所有事，自行車開會一整天，只討論一件事。\r\n蘇開建說，達方將積極衝刺綠能業務，2022年綠能營收衝百億元大關，一步步轉型，讓品牌成為未來核心事業。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4365966": "達方 (8163-TW) 今 (8) 日召開法說會，董事長蘇開建表示，深耕多年的電動腳踏車今年持續強勁增長，將帶動綠能應用營收倍增，同時因應需求，也將在越南擴產，另外，併入的天線元件廠詠業，將朝車用、外掛式等利基型應用發展，未來也規劃上市。達方在電動自行車市場布局雙管齊下，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，達方及今年併入的世同則鎖定電池、車架到整車一條龍代工商機。蘇開建表示，目前代工訂單需求強，加上貿易戰加劇，因此除了先在越南租廠因應客戶需求，也購地建廠，預計最快明年下半年投產，新增年產能 60 萬輛的整車組裝外，也將新增鋁合金車架產品線，配合世同既有的碳纖車架，跨足高端自行車及電動自行車領域。品牌方面，蘇開建表示，以往重質不重量，主要搶攻金字塔頂端的商技，現在要開始強拓市占率，預計第 4 季將推出平價車款搶市，目標拓展台灣、德國及中國等地的市場。蘇開建表示，今年綠能產品營收可望倍增，今年營收占比將由去年的 6%，提升至 15% 以上，而明年也可望持續成長，來到 20% 以上。除了搶拚綠能商機外，在電子元件方面，達方也強化利基型應用，子公司詠業將鎖定車用天線、超音波等領域，目前已打進日系車廠的外掛式天線應用，蘇開建透露，未來也規劃要將這隻小金雞掛牌上市。",
    "https://ec.ltn.com.tw/article/breakingnews/2879253": "爆達方（8163）董事長蘇開建。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美國總統川普日前突然宣布自9月1日再針對中國銷售美國3000億美元商品加徵10％關稅， 達方（8163）董事長蘇開建老神在在，表示美中貿易戰對公司幾乎沒影響，但貿易戰重塑供應鏈、生產配置改變是大趨勢，分散生產基地成為製造業必走的路，也影響成本結構，他評估搬1次廠，生產成本要增加20％。蘇開建說，貿易戰從美國觀點，就是「不要中國製造」，但轉1個地方生產成本就會增加20％，而整個成本結構要移回台灣不MAKE SENSE，因此配合國際電動腳踏車客戶在越南胡志明市新建產能，已經買9萬平方米的地自建，現在先租廠小量產，年底將開出60萬台產能，因代工需求強勁，後續拉大產能。達方看好自行車需求，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，尤其可以裝菜、載小孩的媽媽車，在日本市佔率高，台灣市場中，登山車反應不錯，歐洲市場部分，規劃從自行車最為普及的荷蘭打進德國，同時布局2、3年後中國市場，要只做頂尖5％的中國客群。達方看好自行車需求，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，媽媽車、登山車獲好評。（記者陳柔蓁攝）達方獲客戶信賴，因擁有自行車零組件、電池、充電器、到車架、整車代工的一條龍解決方案，攜手旗下子公司世銅到越南設廠，將新增鋁合金車架產品線，配合世銅既有的碳纖車架，跨足高端領域。至於達方的電腦週邊（鍵盤、滑鼠模組）和被動元件，蘇開建說：「在哪裡做都一樣」，但要自動化、管理來優製造，公司把蘇州廠3個廠併為2個廠，轉到淮安與重慶去做，並導入自動化產能，鍵盤獲利明顯提升。達方的被動元件，蘇開健說台灣台南的產能可以因應，但要追求核心價值擺脫量產思維，不會是用來衝營收，就算市場競爭，也是以價值取勝，需求回來，對公司更是加分，不會成為負擔。公司將MLCC轉向車用及特殊領域產品，並獲日系車廠採用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E8%2598%2587%25E9%2596%258B%25E5%25BB%25BA%25E5%25B8%25B6%25E9%25A0%2598%25E9%2581%2594%25E6%2596%25B9%25E8%25BD%2589%25E5%259E%258B%25E9%259B%25BB%25E5%258B%2595%25E8%2587%25AA%25E8%25A1%258C%25E8%25BB%258A-%25E7%25A8%25B1%25E9%259C%25B8%25E6%2597%25A5%25E6%259C%25AC-%25E5%259C%2596-053108291.html": "身上流著Acer及BenQ基因，達方董事長蘇開建跳脫IT產業，在自行車產業另闢天地，一圓品牌夢。中央社記者韓婷婷攝 108年11月1日",
    "https://news.cnyes.com/news/id/4453449": "達方 (8163-TW) 今 (16) 日公告去年財報，受到美中貿易戰影響、被動元件報價走跌，全年稅後純益大減四成，每股純益 3.21 元，不過，擬配息 2.3 元，以今日收盤價 28.5 元計算，現金殖利率逾 8%。達方去年第四季營收 51.5 億元，季增 3.8%、年減 0.5%；稅後純益 2.3 億元，季減 3.8%、年減 32.7%，每股純益 0.83 元。達方去年營收 191.4 億元，年減 4.8%、稅後純益 9 億元，年減 40.8%，每股純益 3.21 元；達方表示，去年被動元件市場去化庫存緩慢、加上美中貿易干擾，影響營收、獲利；不過，鍵盤業務方面，背光鍵盤等高階產品比重持續提升，綠能事業也顯著成長。股利方面，達方董事會決議，每股擬配息 2.3 元，配發率逾七成，若以今日收盤價 28.5 元計算，現金殖利率逾 8%。展望今年第一季，達方表示，雖然武漢肺炎疫情肆虐全球，但公司也已採取相關措施並迅速恢復產能，目前出貨順利也積極爭取訂單，也會持續進行對外策略聯盟，掌握成長契機。",
    "https://ec.ltn.com.tw/article/paper/1309405": "爆〔記者陳柔蓁／台北報導〕蘋果（APPLE）規劃，今年下半年起發行的筆電鍵盤結構將改回剪刀腳，被分析師點名的3家台系供應商股價大幅狂飆，但達方（8163）是全球鍵盤第一大廠卻沒有吃到商機，對此，達方董座蘇開建表示，公司一直在蘋果供應鏈上，但對此商機「有說NO的勇氣」，公司保持自己的創新步調，在鍵盤有開創型、高單價新品磁浮鍵盤，並以綠能「電動自行車」打出口碑。蘋果鍵盤的結構設計改變，蘇開建說，剪刀腳鍵盤已存在30、40年，用到現在沒太大問題，也能做得輕薄，公司更追求產品升級，像是把鍵盤背光模組從3層提升到4層，或是創新的磁浮鍵盤，這種鍵盤沒有壽命問題、手感佳，中國品牌筆電正從高階機種逐步導入。蘇開建表示，綠能產品電動自行車對營收貢獻日漸顯著，公司從零組件、電池、充電器、到車架、整車代工都有解決方案，且自有品牌、OEM、ODM並行，獲日本客戶信賴，尤其可以裝菜、載小孩的媽媽車，在日本市佔率高，台灣市場中，登山車反應不錯，歐洲市場部分，規劃從自行車最為普及的荷蘭打進德國，同時布局2、3年後中國市場，要只做頂尖5％的中國客群。蘇開建預估，今年綠能產品營收可望較去年倍數成長，營收占比達16-20％，明年目標拉升到25％。公司上下半年營收佔比為45：55，預估今年下半年營收及毛利將優於上半年，全年營收與去年相近，獲利則因正在優化產品結構略低於去年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20190812000211-260204": "產品面橫跨鍵盤、被動元件、電源、機殼和綠能等多領域的達方（8163），歷經長期以來的發展和調整，該公司董事長蘇開建表示，自創的磁浮鍵盤會是未來重心，耕耘多年的電動腳踏車產品線，則會從高價版的「兩輪瑪莎拉蒂」做到平價版國民車，至於新開拓的天線業務也要大擴產，主導相關產品的詠業將朝IPO發展。達方是全球前三大鍵盤廠，每3台筆電就有1台配備該公司生產的鍵盤。撇開蘋果鍵盤是否重回「剪刀腳」設計的話題不談，事實上，達方自行開發、技術更新一級的「磁浮」鍵盤，已獲得戴爾（DELL）等品牌的青睞，其餘產品也都是發光、電競等高價產品，早已脫離了一般低價殺戮市場。至於達方開發的電動自行車，近年表現頗出乎市場意料，今年初拿下日本高端市場的15％市占率，打響了自有品牌「BESV」的名號，甚至還有外媒譽為「兩輪瑪莎拉蒂」。蘇開建表示，電動自行車已從2018年底開始獲利，遠比預期要快。蘇開建指出，達方的電動自行車在取得日本和荷蘭等地的成功後，今年開始要大力拓展德國、美國和中國大陸市場，還要切入平價版的「國民車」。而能立下這樣的目標確實有所依據。他說，達方在取得世同金屬60％股權後，取得了碳纖車架能力，未來還要新增鋁合金車架產能，加上原本的電池技術，已經成功打造出「電池－車架－整車」的一條龍代工能力。蘇開建說，隨著自有品牌和代工訂單增強，已在越南租廠生產，另外也購地建廠，最快在明年下半年建置出年產60萬輛的產能。展望未來，他評估，達方今年在綠能產品營收可望倍增，營收占比將由去年的6％，提升至15～20％，明年進一步挑戰25％。此外，達方去年還跨入無線元件領域，入股詠業科技取得55％股權，雙風更在今年5月入股以生產外接式天線的新禾，兩家公司合計持有新禾64％股權。達方指出，詠業為壓電陶瓷元件與模組、無線通訊天線及模組及保護元件廠，目前已打進日系車廠的外掛式天線應用，股本僅4億元，去年度EPS達3.45元，今年上半年已超過2元，算是小金雞，下一步則是推動IPO。達方去年拜MLCC市況大好，全年EPS衝上5.43元，今年即使MLCC大跌價，相關廠商如國巨、華新科獲利大衰退，但達方上半年稅後純益4.76億元，年減不到2成，EPS為1.53元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/society/breakingnews/2733277": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新任彰化縣警局長方仰寧。（記者黃敦硯翻攝）〔記者黃敦硯／台北報導〕警政署今天公布新一波警察人事，一共有18位高階警官異動。其中原彰化縣警局長林順家升任三線三星警署警政委員，原台北市警副局長方仰寧調任彰化縣警局長，刑事局副局長廖宗山調任嘉義縣警局長，另原代理刑事警察局長的黃明昭也獲真除。但原本懸缺的副署長，這一次並未派任，頗令警界感到意外。據了解，由於尚有包括警署副署長、勤務中心主任與警察通訊所所長等多個警職尚未派補，預計未來將牽動一波包括直轄市三線一星分局長的調動。警政署表示，此次人事異動，將統一於108年3月22日（週五）交接。請繼續往下閱讀...這一波調動人事案有刑事警察局長黃明昭、警署警政委員林順家、徐緒昕、蔡耀坤、彰化縣警察局長方仰寧、台北市副局長高壽孫、台北市督察長陳博珍、嘉義縣警察局長廖宗山、刑事局副局長廖訓誠、警署秘書室主任湯明珠、航警局副局長張榮興、新竹縣警局長黃家琦、警署公關室主任謝進賢、鐵路警察局長江振茂、保三總隊長陳耀南、新竹市警局長鄧學鑫、桃園市副局長廖美鈴、警專教育長莊進星。新任鐵路警察局長江振茂。（記者黃敦硯翻攝）新任保三總隊長陳耀南（左二）。（記者黃敦硯翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n就在今天？高階警調動 新任彰化警察局長是...警政高層異動 基隆市警局長黃明昭代理刑事局長中高資產抗疫好選擇 壽險保單翻紅警察人事定案？ 彰警局長傳殺出大黑馬！警政高層將大風吹  徐國勇首度回應一分鐘看優惠 量販及加油刷卡回饋10%\n                    疫情另類受害者》酒店熄燈斷炊 女公關轉私娼遭白嫖                                    \n                    防疫 酒店無限期關門 女公關斷炊7千房租繳不起                                    \n                    酒店地下化難稽查 恐成防疫破口                                    \n                    酒女悲歌／當外送妹、求包養 私下應召風險高                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.epochtimes.com.tw/n276882/%25E7%25AB%25B9%25E5%25B8%2582%25E8%25AD%25A6%25E5%25AF%259F%25E5%25B1%2580%25E9%2595%25B7%25E4%25BA%25A4%25E6%258E%25A5-%25E6%2596%25B0%25E4%25BB%25BB%25E5%25B1%2580%25E9%2595%25B7%25E8%25B3%2587%25E6%25AD%25B7%25E8%25B1%2590%25E5%25AF%258C.html": "【記者林寶雲／新竹報導】新竹市警察局22日上午舉行新舊任局長交接典禮，在警政署警政委員蔡耀坤監交下，新任警察局局長鄧學鑫從原任局長陳耀南手中接下印信，宣誓就職。陳耀南新任職務為保三總隊總隊長。\n\n原任局長陳耀南為中央警察大學52期畢業，國立海洋大學海洋法律研究所碩士，於104年1月奉調新竹市警察局局長，在4年多的服務期間，因工作表現優異，績效卓著，並與地方單位互動良好，深獲新竹市民肯定。\n\n新任局長鄧學鑫為中央警官學校行政警察學系45期畢業，中國文化大學企業管理研究所碩士，歷任內政部警政署刑事警察局公共關係室主任、偵防犯罪指揮中心主任、秘書室主任、偵查第七隊隊長、臺中市政府警察局刑事警察大隊大隊長及內政部警政署保安警察第六總隊主任秘書及保安警察第三總隊副總隊長等職務，內外勤經驗豐富，深獲各級長官的肯定，進而拔擢接掌新竹市警察局局長職務。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n\n\n蔡耀坤表示，陳耀南在過去四年有很好的成績，是本次警政署拔擢陳耀南為保三總隊總隊長的重要原因，而鄧學鑫過去在台中及警政署服務時好成績受肯定，以他卓越能力，本次新任新竹市警察局長也能如魚得水，定能做到市長所秉持的理念「沒有最好，只有更好」。\n\n市長林智堅表示，過去4年來，陳耀南帶領警察同仁守護這座城市，努力改善治安、交通等，在媒體的各項評比中也能看到成果，新竹市不僅幸福指數已連三年蟬聯第1名，治安評比也由原本第16名逐步提升，到2018年已是全國第2名，大幅改善。歡迎新任鄧學鑫局長來到新竹市，盼未來與鄧局長攜手將陳局長打造的基礎傳承下去，也盼鄧局長將過去在刑事警察局專業的辦案經驗傳給新竹市的同仁，讓幸福科技城治安持續向上提升、精益求精。\n目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "https://tw.appledaily.com/local/20181101/ZPU2EVDKH23ROZNSUDEYGEOMMA/": "",
    "https://newtalk.tw/news/view/2019-03-20/222696": "內政部警政署今（20）日公布最新警察人事命令，共有18位高層警官異動。其中原台北市警局副局長方仰寧調任彰化縣警局局長，原刑事局副局長廖宗山調任嘉義縣警局局長，原彰化縣警局局長林順家升任警政署警政委員。另外，原本代理刑事警察局長的黃明昭則正式陞任。不過，原本懸缺的警政署副署長此次卻沒有派任，讓警界感到意外。而除了副署長外，尚有勤務中心主任、警察通訊所所長等多個職位未派補，這預計會牽動未來一波包括直轄市三線一星分局長的調動事務。警政署表示，這次的人事異動將統一於後（22）日交接。調動名單如下：1.警政署警政委員黃明昭陞任警政署刑事警察局局長 2.彰化縣警察局局長林順家陞任警政署警政委員 3.臺北市政府警察局副局長方仰寧調任彰化縣警察局局長 4.臺北市政府警察局督察長高壽孫調任臺北市政府警察局副局長 5.嘉義縣警察局局長陳博珍調任臺北市政府警察局督察長 6.警政署刑事警察局副局長廖宗山調任嘉義縣警察局局長 7.警政署秘書室主任廖訓誠調任警政署刑事警察局副局長 8.警政署航空警察局副局長湯明珠調任警政署秘書室主任 9.新竹縣政府警察局局長張榮興調任警政署航空警察局副局長 10.警政署公共關係室主任黃家琦調任新竹縣政府警察局局長 11.警政署公共關係室專門委員謝進賢調任警政署公共關係室主任 12.警政署鐵路警察局局長徐緒昕陞任警政署警政委員 13.新北市政府警察局副局長江振茂調任警政署鐵路警察局局長 14.警政署保安警察第三總隊總隊長蔡耀坤陞任警政署警政委員 15.新竹市警察局局長陳耀南調任本署保安警察第三總隊總隊長 16.警政署保安警察第三總隊副總隊長鄧學鑫調任新竹市警察局局長 17.臺灣警察專科學校教育長廖美鈴調任桃園市政府警察局副局長 18.警政署人事室主任莊進星調任臺灣警察專科學校教育長 。 點選關鍵字看更多 :",
    "https://tw.appledaily.com/local/20180117/RW2S6QPO6MDAT52SGGBQQULZIA/": "",
    "http://www.ksnews.com.tw/index.php/news/contents_page/0001256927": "圖：饒慶鈴縣長主持臺東縣警察局卸、新任局長交接典禮。（記者林耿弘／攝）",
    "https://tw.news.yahoo.com/%25E5%2585%25A7%25E6%259C%2589%25E5%25AE%258C%25E6%2595%25B4%25E5%2590%258D%25E5%2596%25AE-%25E8%25AD%25A6%25E7%2595%258C159%25E5%2590%258D%25E8%25AD%25A6%25E5%25AE%2598%25E5%25A4%25A7%25E9%25A2%25A8%25E5%2590%25B9-%25E4%25BF%259D%25E4%25B8%2589%25E7%25B8%25BD%25E9%259A%258A%25E9%2595%25B7%25E6%259D%258E%25E6%25B0%25B8%25E7%2599%25B8%25E6%258E%25A5%25E6%258E%258C%25E9%25AB%2598%25E9%259B%2584%25E5%25B8%2582%25E8%25AD%25A6%25E5%25B1%2580-053422148.html": "高雄市警局長何明洲、保五總隊長等多名高階警官本月中旬屆齡退休，牽動整個警界人事調整，警政署今（13）日發布包括保三總隊長李永癸升任高雄市警局長等159名直轄市與縣市警局長、副局長、分局長及總隊長等職務異動，將於7月16日（下週一）生效，應為選前最後一次高階警官調動。新任高雄市警局長李永癸，曾任台北市警局中正二與中山分局長，對維安特勤有經驗，在高雄市警局擔任副局長、督察長期間，主導總統等各項特勤規劃，備受肯定，也對高雄治安狀況熟稔，因此在眾多「三線三星」角逐者中脫穎而出。保三總隊長由台北市警局副局長蔡耀坤調任，遺缺由刑事局副局長呂春長接任；保五總隊長由桃園市警察局副局長謝榮隆調任，遺缺由新北市警察局督察長林漢堂接任；刑事局兩名副局長也換人，分由苗栗縣警局長林炎田及警政署秘書室主任朱宗泰接任。由於警界高階人事調動須由內政部發布，但原來的內政部長葉俊榮即將轉換跑道至教育部，將由行政院發言人徐國勇接任，外界揣測名單恐有變數，但據了解，徐國勇已先看過人事名單，也獲他同意，警政署今才發布由葉俊榮簽下的最後一次警界人事調整名單。1、保安警察第三總隊總隊長李永癸陞任高雄市政府警察局局長2、台北市政府警察局副局長蔡耀坤調任本署保安警察第三總隊總隊長3、刑事警察局副局長呂春長調任台北市警察局副局長4、苗栗縣警察局局長林炎田調任刑事警察局副局長5、花蓮港務警察總隊總隊長林國清調任苗栗縣警察局局長6、警政署行政組組長徐世霖調任花蓮港務警察總隊總隊長7、新北市警察局新莊分局分局長張國雄陞任警政署行政組組長8、南投縣警察局局長邱寬愉調任警政署保防組組長9、警政署保防組組長陳木樹調任南投縣警察局局長10、桃園市警察局副局長謝榮隆調任保安警察第五總隊總隊長11、新北市警察局督察長林漢堂調任桃園市警察局副局長12、嘉義市警察局局長詹永華調任新北市警察局督察長13、基隆港務警察總隊總隊長林水順調任嘉義市警察局局長14、刑事局主任秘書李文章調任基隆港務警察總隊總隊長15、保安警察第七總隊主任秘書莊定凱調任刑事警察局主任秘書16、警政署秘書室主任朱宗泰調任刑事警察局副局長17、警政署交通組副組長廖訓誠調任本署秘書室主任18、桃園市警察局督察長魏慶賢調任該局主任秘書19、雲林縣警察局局長許錫榮調任桃園市警察局督察長20、警政署交通組組長黃勢清調任雲林縣警察局局長21、桃園市警察局主任秘書王鳳輝調任警政署交通組組長22、高雄市警察局新興分局分局長葉明潭陞任屏東縣警察局局長23、新北市警察局中和分局分局長葉爾煙陞任保安警察第五總隊副總隊長24、警政署科長汪忠榮陞任專門委員25、警政署科長黃世吉陞任警監督察26、警政署科長馮強生陞任警監督察27、警政署科長陳文智陞任警監督察28、警政署科長程文宏陞任警監督察29、警政署科長蔡清龍陞任警監督察30、警政署警監督察郭瑞權調任台中市警察局警政監31、高雄市警察局交通警察大隊大隊長黃耀煌陞任該局警政監32、高雄市警察局警政監梁原銘調任刑事警察局警政監33、台南市警察局第六分局分局長黃勝智調任基隆市警察局副局長34、新北市警察局永和分局分局長蘇永芳調任基隆市警察局副局長35、警政署警監督察陳進吉調任新竹市警察局副局長36、警政署警監督察張厚齊調任新竹市警察局副局長37、台中市警察局民防管制中心主任陳清華調任嘉義市警察局副局長38、台中市政府警察局秘書室主任蕭興南調任嘉義市政府警察局副局長39、桃園市政府警察局平鎮分局分局長張維鎮調任宜蘭縣政府警察局副局長40、警政署警監督察徐歆調任宜蘭縣政府警察局副局長41、桃園市政府警察局刑事警察大隊大隊長蕭欽杰調任新竹縣政府警察局副局長42、臺北市政府警察局行政科科長林志盛調任新竹縣政府警察局副局長43、桃園市政府警察局八德分局分局長趙成之調任苗栗縣警察局副局長44、新北市政府警察局後勤科科長陳明宏調任苗栗縣警察局副局長45、臺南市政府警察局刑事警察大隊大隊長王清海調任彰化縣警察局副局長46、桃園市政府警察局保安警察大隊大隊長賴宏豐調任彰化縣警察局副局長47、臺中市政府警察局行政科科長郭仁賓調任南投縣政府警察局副局長48、臺北市政府警察局資訊室主任林樹國調任南投縣政府警察局副局長49、臺中市政府警察局後勤科科長許明耀調任雲林縣警察局副局長50、刑事警察局兩岸科科長鄒貴智調任雲林縣警察局副局長51、臺南市政府警察局後勤科科長張順調調任嘉義縣警察局副局長52、國道公路警察局督察長歐祖明調任嘉義縣警察局副局長53、臺南市政府警察局第五分局分局長吳清飛調任屏東縣政府警察局副局長54、高雄市政府警察局督察林長春調任屏東縣政府警察局副局長55、新北市政府警察局法制室主任黃中華調任花蓮縣警察局副局長56、臺北市政府警察局外事科科長林妙齡調任花蓮縣警察局副局長57、臺中市政府警察局犯罪預防科科長莊耿宗調任臺東縣警察局副局長58、國道公路警察局交通科科長吳燕山調任臺東縣警察局副局長59、警政署科長張永呈調任澎湖縣政府警察局副局長60、航空警察局航空保安科科長沈明義調任澎湖縣政府警察局副局長61、航空警察局督察長江守寰調任金門縣警察局副局長62、桃園市政府警察局秘書室主任蔡培崑調任連江縣警察局副局長63、臺北市政府警察局內湖分局分局長黃勝源調任該局士林分局分局長64、臺北市政府警察局保安科科長李權哲調任該局內湖分局分局長65、新北市政府警察局樹林分局分局長林武宏調任該局新莊分局分局長66、新北市政府警察局保安警察大隊大隊長林温柔調任該局樹林分局分局長67、新北市政府警察局資訊室主任張國哲調任該局保安警察大隊大隊長68、新北市政府警察局蘆洲分局分局長張錦成調任該局中和分局分局長69、高雄市政府警察局林園分局分局長陳杏結調任新北市政府警察局蘆洲分局分局長70、新北市政府警察局瑞芳分局分局長謝宗宏調任該局永和分局分局長71、新北市政府警察局金山分局分局長陳良德調任該局瑞芳分局分局長72、臺南市政府警察局玉井分局分局長陳保安調任新北市政府警察局金山分局分局長73、臺北市政府警察局士林分局分局長黃炳訓調任桃園市政府警察局平鎮分局分局長74、桃園市政府警察局蘆竹分局分局長楊台興調任該局八德分局分局長75、桃園市政府警察局交通警察大隊大隊長李建民調任該局蘆竹分局分局長76、桃園市政府警察局犯罪預防科科長陳世寶調任該局交通警察大隊大隊長77、桃園市政府警察局保安科科長鍾孝平調任該局保安警察大隊大隊長78、刑事警察局偵查第九大隊大隊長邱紹洲調任桃園市政府警察局刑事警察大隊大隊長79、臺南市政府警察局學甲分局分局長陳錦文調任該局第五分局分局長80、臺南市政府警察局白河分局分局長陳建民調任該局學甲分局分局長81、警政署科長斯儀仙調任臺南市政府警察局白河分局分局長82、臺南市政府警察局善化分局分局長許坤田調任該局第六分局分局長83、臺南市政府警察局新化分局分局長許芳毅調任該局善化分局分局長84、警政署警監督察方國璽調任臺南市政府警察局新化分局分局長85、臺南市政府警察局麻豆分局分局長楊青垂調任該局玉井分局分局長86、臺南市政府警察局交通警察大隊大隊長楊慶裕調任該局麻豆分局分局長87、臺南市政府警察局保安警察大隊大隊長翁誌宏調任該局交通警察大隊大隊長88、臺南市政府警察局防治科科長洪頂力調任該局保安警察大隊大隊長89、刑事警察局偵查第六大隊大隊長古瑞麟調任臺南市政府警察局刑事警察大隊大隊長90、高雄市政府警察局三民第一分局分局長戴台捷調任該局新興分局分局長91、高雄市政府警察局岡山分局分局長郭俊廷調任該局三民第一分局分局長92、高雄市政府警察局湖內分局分局長孫成儒調任該局岡山分局分局長93、警政署科長王世芳調任高雄市政府警察局湖內分局分局長94、高雄市政府警察局鹽埕分局分局長林依仰調任該局林園分局分局長95、航空警察局高雄分局分局長劉安杰調任高雄市政府警察局鹽埕分局分局長96、高雄市政府警察局保安警察大隊大隊長陳文耀調任該局交通警察大隊大隊長97、高雄市政府警察局保安科科長林宏輝調任該局保安警察大隊大隊長98、桃園市政府警察局行政科科長范振煥調任本署科長99、臺北市政府警察局督察葉思廉調任本署科長100、新北市政府警察局督察戴能振調任本署科長101、臺中市政府警察局督察林漢堂調任本署科長102、宜蘭縣政府警察局副局長王炳睿調任本署科長103、臺東縣警察局副局長蔡宗昌調任本署科長104、新竹市警察局副局長黃秀法調任本署科長105、苗栗縣警察局副局長范織坤調任本署科長106、臺北市政府警察局防治科科長高鎮文調任該局行政科科長107、臺北市政府警察局督察石明哲調任該局防治科科長108、臺北市政府警察局督察陳明志調任該局保安科科長109、金門縣警察局副局長張俊揚調任新北市政府警察局資訊室主任110、新北市政府警察局督察連金河調任該局法制室主任111、新北市政府警察局督察周振安調任該局後勤科科長112、桃園市政府警察局防治科科長黃益三調任該局行政科科長113、桃園市政府警察局督察王鉉仁調任該局防治科科長114、桃園市政府警察局督察洪志朋調任該局犯罪預防科科長115、桃園市政府警察局督察楊啟賢調任該局保安科科長116、桃園市政府警察局法制室主任張仁傑調任該局秘書室主任117、警政署科長溫淑盈調任桃園市政府警察局法制室主任118、臺中市政府警察局督察李長塽調任該局行政科科長119、警政署科長簡吉照調任臺中市政府警察局秘書室主任120、臺中市政府警察局督察黃水藤調任該局犯罪預防科科長121、臺中市政府警察局督察劉太強調任該局後勤科科長122、臺中市政府警察局督察賈立民調任該局勤務指揮中心主任123、臺南市政府警察局督察蕭漢中調任該局防治科科長124、臺南市政府警察局民防管制中心主任朱信憲調任該局後勤科科長125、臺南市政府警察局督察陳盈溪調任該局民防管制中心主任126、臺南市政府警察局督察林英仁調任該局保安科科長127、高雄市政府警察局督察林松木調任該局保安科科長128、臺東縣警察局副局長石進智調任本署刑事警察局兩岸科科長129、警政署科長林大為調任本署航空警察局高雄分局分局長130、臺中市政府警察局督察林獻力調任本署航空警察局督察長131、高雄市政府警察局督察林建佑調任本署國道公路警察局督察長132、花蓮縣警察局副局長江東成調任臺北市政府警察局督察133、基隆市警察局副局長黃惠生調任臺北市政府警察局督察134、基隆市警察局副局長薛克揚調任臺北市政府警察局督察135、嘉義市政府警察局副局長王鴻儒調任新北市政府警察局督察136、新竹市警察局副局長馬新民調任新北市政府警察局督察137、宜蘭縣政府警察局副局長陳朝新調任新北市政府警察局督察138、花蓮縣警察局副局長林清圳調任新北市政府警察局督察139、澎湖縣政府警察局副局長張金來調任桃園市政府警察局督察140、苗栗縣警察局副局長謝建國調任桃園市政府警察局督察141、新竹縣政府警察局副局長詹忠調任桃園市政府警察局督察142、彰化縣警察局副局長余臺貴調任臺中市政府警察局督察143、南投縣政府警察局副局長孫鍾傑調任臺中市政府警察局督察144、新竹縣政府警察局副局長傅孟煒調任臺中市政府警察局督察145、嘉義縣警察局副局長邱國和調任臺中市政府警察局督察146、彰化縣警察局副局長陳志成調任臺中市政府警察局督察147、澎湖縣政府警察局副局長蔡春富調任臺中市政府警察局督察148、南投縣政府警察局副局長林中興調任臺南市政府警察局督察149、雲林縣警察局副局長卓金益調任臺南市政府警察局督察150、雲林縣警察局副局長林明志調任臺南市政府警察局督察151、連江縣警察局副局長吳志忠調任臺南市政府警察局督察152、嘉義縣警察局副局長涂文秀調任臺南市政府警察局督察153、屏東縣政府警察局副局長張偉中調任高雄市政府警察局督察154、嘉義市政府警察局副局長邵明仁調任高雄市政府警察局督察155、屏東縣政府警察局副局長蕭正松調任高雄市政府警察局督察156、臺中港務警察總隊副總隊長蔡文祥調任本署秘書157、屏東縣政府警察局潮州分局分局長楊峰明調任新竹縣政府警察局警務參158、南投縣政府警察局信義分局分局長林建良調任屏東縣政府警察局潮州分局分局長（推薦閱讀：電擊槍、辣椒噴霧……「非致命性武器」讓警察執勤時更多壓制歹徒的選擇！）159、新北市政府警察局海山分局組長余中義陞任南投縣政府警察局信義分局分局長相關報導● 台灣早已經沒有酷刑了？他道出這些例子嘆：台灣的人權還有很長一段路要走● 觀點投書：分局長，然後呢？從一位警備隊長之死談起",
    "https://gotv.ctitv.com.tw/2019/03/1042219.htm": "警政署下午指出，基於現階段推動治安工作需要，以有效發揮整體治安功能，經參據各適任人選的品德操守、專業能力、工作績效、發展潛能、職務倫理及內外勤職務歷練等原則，作通盤檢討後報奉內政部核定，共計18名三線二、三線三星高階警官異動，統一於22日周五交接到任。異動名單如下：1、警政委員黃明昭升任刑事警察局局長2、彰化縣警察局局長林順家升任警政署警政委員3、臺北市政府警察局副局長方仰寧調任彰化縣警察局局長4、臺北市政府警察局督察長高壽孫調任臺北市政府警察局副局長5、嘉義縣警察局局長陳博珍調任臺北市政府警察局督察長6、刑事警察局副局長廖宗山調任嘉義縣警察局局長7、警政署秘書室主任廖訓誠調任本署刑事警察局副局長8、航空警察局副局長湯明珠調任本署秘書室主任9、新竹縣政府警察局局長張榮興調任本署航空警察局副局長10、警政署公共關係室主任黃家琦調任新竹縣政府警察局局長11、警政署公共關係室專門委員謝進賢調任警政署公共關係室主任12、鐵路警察局局長徐緒昕陞任本署警政委員13、新北市政府警察局副局長江振茂調任本署鐵路警察局局長14、保安警察第三總隊總隊長蔡耀坤陞任警政署警政委員15、新竹市警察局局長陳耀南調任本署保安警察第三總隊總隊長16、保安警察第三總隊副總隊長鄧學鑫調任新竹市警察局局長17、警專教育長廖美鈴調任桃園市政府警察局副局長18、警政署人事室主任莊進星調任警專教育長中時                          胡欣男快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
    "https://news.ltn.com.tw/news/life/breakingnews/2243319": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆副局長蔡耀坤頒獎給國小組金獎得主。（記者許國楨攝）〔記者許國楨／台中報導〕台中市警局婦幼隊舉辦「婦幼安全宣導創作比賽」，結果今天出爐並舉行頒獎典禮，其中以電影「即刻救援」為概念，詮釋遭受家庭暴力時，主動撥打「113」保護專線保障人身安全，以及以「鹹豬手」詼諧創作畫風，來呈現拒絕職場性騷擾等得獎作品，都因格外傳神，讓人印象深刻，也加深婦幼安全觀念的傳達。市警局今年舉辦的「婦幼安全宣導創作比賽」，分成國小組、國中組、高中（職）組及社會組共4組，各組參賽主題以婦幼隊業管為主軸，分別為「兒少人身安全保護」、「性侵害防治」、「家庭暴力防治」及「性騷擾防治」，各年齡層參賽者巧妙運用畫筆，結合婦幼安全觀念，並透過畫筆彩繪及創意，構築出一幅幅震懾人心、動人心弦的多元創作。請繼續往下閱讀...經遴聘彰化縣媽厝國小校長王麗惠、國立彰化師範大學美術系教授陳一凡、台中教育大學美術學系兼任講師曾仰賢等3位公開評審，由200多份參賽稿件中選出48位得獎者，並在今天舉行頒獎典禮，霧峰國小彭姓同學創作的「拒絕暴力，杜絕傷害」獲國小組金獎作品，烏日國中楊姓同學創作的「身體不分享，拒絕性侵害」則獲國中組金獎。另獲得高中（職）組金獎作品的「即刻救援5」，豐原高中張姓女同學以「即刻救援」為概念，詮釋當遭受家庭暴力時，主動撥打「113」保護專線保障人身安全，創作構思讓大家了解主動援助的重要性；至於獲得社會組金獎作品的「鹹豬手」，則由林姓大學生以詼諧畫風，運用寓意手法來傳達拒絕職場性騷擾。主持頒獎典禮的市警局副局長蔡耀坤說，將規劃獲獎作品以巡迴方式，深入全市各國中、小學校園展覽，並利用各社區治安座談會或機關宣導活動時合併展出，以達寓教於樂最大效能，讓台中市成為更優質的宜居城市。副局長蔡耀坤頒獎給高中組金獎得主。（記者許國楨攝）國小組金獎作品。（記者許國楨翻攝）國中組金獎作品。（記者許國楨翻攝）高中組金獎作品。（記者許國楨翻攝）社會組金獎作品與作者。（記者許國楨攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.cnyes.com/news/id/4231947": "達方 (8163-TW) 今 (5) 日公告第三季財報暨 10 月營收，第三季受惠鍵盤、MLCC 價量齊揚，獲利大幅年增 254%，每股純益 2.3 元，前三季每股純益來到 4.21 元，不過 10 月起被動元件進入淡季，加上貿易戰影響，單月營收 17.67 億元，月減 9.4%、年增 17.5%，公司對第四季展望也較為謹慎。達方第三季營收 57.7 億元，季增 11.9%、年增 23.3%，稅後純益 149.4 億元，每股純益 2.3 元，單季賺贏上半年，累計前三季營收 149.4 億元，年增 14.9%，稅後純益 11.8 億元，年增 189%，每股純益 4.21 元。達方也同步公告 10 月營收 17.67 億元，累計今年 1-10 月營收 167.04 億元，較去年同期增加 15.2%。達方第三季在鍵盤出貨成長、MLCC 等被動元件價格走揚下，營收獲利季均呈現顯著成長，不過，第四季在國際政經環境的不確定因素下，公司以較審慎態度看待第 4 季的營運表現。達方表示，MLCC 短期在淡季下供需進入調整，但整體產業結構仍朝良性方向發展，對公司獲利仍將貢獻顯著，鍵盤產品也將持續推出高附加價值產品，未來的經營策略仍將聚焦在 IT 與綠能兩大產業上。此外，達方董事會也決議聘任董事長蘇開建兼任執行長，負責公司營運策略規劃及管理，並升任執行副總蔡耀坤為總經理，共同拓展全球營運與新事業佈局。"
}