{
    "https://www.chinatimes.com/realtimenews/20190524002922-260410": "中美貿易戰延燒，縮時攝影機廠—邑錡(7402)未受害反而有機會受惠，邑錡董事長陳世哲表示，公司選擇的ODM代工廠多是台灣工廠，即使是台灣廠商的大陸工廠代工，由於代工廠由客戶決定，關稅亦由客戶承擔，中美貿易戰對公司業務不但沒有影響，反而有機會因此接到轉單，由於公司是輕資產公司，未來3到5年營收是2到3倍成長，獲利成長幅度會更大。邑錡今天下午舉行法說會，陳世哲表示，公司創新ODM業務鎖定高附加價值利基市場，採B2B商業模式，以「產品設計」、「製造量產」提供國際品牌大廠最佳解決方案，發揮降低研發投入費用，提升量產良率的優勢，將創新ODM業務模式優化，挹注公司穩定營運現金流入，藉由深化主要客戶的長期緊密合作關係，帶動創新ODM業務銷售明顯成長及單一客戶訂單金額提升。在自有品牌OBM業務方面，邑錡以科技創新技術，結合影像軟體及電池硬體技術，開發各項新產品，邑錡因積極完善縮時攝影及數位智能貓眼等新款系列，且不斷擴大縮時攝影技術應用領域，並同步強化全球經銷「實體＋電商」通路布局與品牌行銷推廣，目前產品在超過60個國家建置72個活躍的經銷商，品牌知名度大幅提升，逐漸站穩縮時攝影品牌第一名牌。受惠於新款「賦能系列」縮時攝影產品、建築應用領域的強棒組合包「三合一工程記錄專用套組」陸續於歐美等地區取得良好銷售表現，邑錡旗下Brinno品牌於全球知名度的提升，今年前4月Brinno品牌前三大經銷商營收占OBM業務比重由去年同期的40%逐步提升至近50%，全球經銷通路結構進一步優化，更有助於OBM業務訂單能見度。為提升Brinno品牌市場競爭優勢，規劃自有縮時攝影IC設計晶片，預計從今年陸續將導入自有產品，下降生產成本，加速縮短Binno品牌新品研發時程，創造更有利的市場競爭條件。針對中美貿易戰，陳世哲表示，公司選擇的ODM代工廠多是台灣工廠，即使是台灣廠商的大陸工廠代工，由於代工廠由客戶決定，關稅亦由客戶承擔，中美貿易戰對公司業務不但沒有影響，反而有機會因此接到轉單。在創新ODM及自有品牌OBM兩大業務穩定成長下，邑錡2014年到2018年複合成長率為20.6%，今年第1季稅後盈餘為802萬元，每股盈餘為0.36元，累計前4月合併營收達2.37億元，年成長67.8%。陳世哲表示，由於公司是輕資產公司，未來3到5年營收是2到3倍成長，獲利成長幅度會更大。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4448684": "邑錡 (7402-TW) 去年起對自有品牌產品全球經銷體系進行整併，針對各專業領域需求進行強勢行銷，2 月建築工程系列相機出貨穩健成長，業績較去年同期成長近 2 成；同時，邑錡 ODM 供應警消用熱影像儀產品訂單也倍增，可望在生產線復工提升下，反應在第 2 季業績上。邑錡今 (5) 日公布 2020 年 2 月營收 3243 萬元，月增 0.3%，年減 31.14%，2020 年前 2 月營收 6476 萬元，年減 38.97%。邑錡去年營收 5.81 億元創高，年增 14.47%，公司旗下自有品牌 OBM 業務持續深耕建築工程市場，發表 FHD 高階機種與工業級完整配件，整併效益帶動 Brinno 品牌縮時相機 2 月建築工程系列相機出貨成長，業績較去年同期成長近 2 成。邑錡主管指出，Brinno 自有品牌為永續經營核心，受惠近年重整全球經銷代理通路與耕耘跨境電商策略推展，區域經銷商共享行銷資源並集中管理售後服務之效益已陸續顯現，2 月自有品牌 OBM 業務營收表現，較去年同期增加 2 成的佳績，可望大幅帶動整體毛利成長。邑錡具備研發技術與製造量產之整合實力，擁有長達 3-5 年的產品訂單週期，受惠教育產業利基型市場的穩健需求，挹注美國教育相關客戶 Vernier 每年億元級大型專案穩健出貨表現，雙方更在 2019 年下半年合作投入新品研發，有望今年第 2 季出貨。邑錡開發的警消用熱影像儀產品訂單，也獲全球熱影像儀公司採用，數量倍增，邑琦將持續與協力廠商協調產能，滿足訂單需求。",
    "https://www.managertoday.com.tw/articles/view/58529": "2015 年 台北市政府拆除了忠孝橋引道，推出一支 6 分鐘的紀錄片，濃縮 6 天工作情形，靠的是邑錡的「縮時攝影機」。過往製作縮時影片，需仰賴人力長時間守候、捕捉鏡頭變化，再剪輯重點，邑錡用一台攝影機就能做到。他們的機體有特殊省電設計，加上電池續航力強，單機（使用兩顆 1 號電池）最多可連續供電一年，和坊間競品大多只能維持 2～3 周相比，節省了人力、作業時間。這項核心技術，是邑錡董事長陳世哲在 10 年前的創新突破，可以說，他是全球做縮時攝影單體機的第一人。近年來企業（如記錄建築工程）、一般消費者（如拍攝雲海變化），愈來愈常接觸縮時攝影，使邑錡業績近 5 年來穩定成長。攤開他們的財報，今年前 8 個月營收 4 億 3700 萬元，較去年同期成長 39.3%，創歷年新高。起初陳世哲發現美國家庭都有花園，人們喜歡觀察植物的生長過程，開發了第一代產品 Garden Watch Cam；後來，許多企業拿這台縮時攝影機，記錄蓋房子歷程，他們加以改良，設計防水、防塵功能，並加上支架固定，便於在工地使用。甚至，也有畫家拍攝油畫的創作過程、茶農記錄茶葉製程，滿足做「生產履歷」的市場需求。如今，他們已取得 20 項專利，去年銷售近 60 萬台縮時攝影機，故宮、氣象局、日本警視廳、英國倫敦交通局都是他們的客戶，也讓品牌營收比重，攀升到 4 成。不過，創業之初，除了技術領先，更困難的問題是，國內外都沒有人做縮時攝影機單體機，作為一名先驅者，如何確保市場夠大、建立可行的商業模式？「坦白講，我不知道市場大不大。」話雖這麼說，陳世哲卻敢闖蕩，是因為背後有兩個策略。首先，他非常確定要經營自有品牌，2009 年推出了縮時攝影機品牌「Brinno」，讓邑錡從原本的隨身碟、筆電、相機的外型設計和結構設計代工，跨足研發、生產縮時攝影機。然而，研發一項新產品，掛上沒人聽過的品牌名，無法推估市場接受度。因此，陳世哲的第二步是，維持設計代工（ODM）的既有業務，確保有充足資金養品牌。他指出，早期從事工業設計，專替微軟、華碩代工，但這些大廠都擁有設計團隊與生產線，他們只能承接零星訂單。例如，某品牌要設計筆電外型，委託他們畫圖，完工後只會拿到一筆設計費，卻不保證下一張訂單。同理，即使研發縮時攝影技術，用貼牌方式（小公司開發設計，最後貼上大品牌商標）與大企業合作，仍是寄人籬下。於是從一開始，邑錡就決定走 ODM 和品牌並進的「雙軌制」模式，保持團隊的設計專長，同時請新的研發人員，慢慢培養 Brinno 品牌知名度。如果自有品牌做了一年、兩年沒有成績，還有 ODM 的營收支撐，「讓我不用兵荒馬亂，老想著要不要收掉。」陳世哲說。針對 ODM 業務，陳世哲下了苦功改良，打破單次合作生意的模式。他觀察，台灣的代工產業多為一條龍式，國外則是專業分工導向，因此他找的客戶，90% 都是歐美企業，「除了幫他設計，還說服對方，讓我接生產、製造的單。」以手機為例，邑錡設計外觀、結構，還處理開模、生產等環節，一張訂單就可以循環兩年。接著，他們聘請有生產製造經驗的設計工程師，能理解品牌設計需求，又懂下游製造商語言，成為雙方的溝通橋樑，「別小看這點，國外很多設計品都是藝術品，成本高、品質差，沒辦法量產。」舉例來說，美國品牌 IronKey 生產隨身碟，但良率太低。邑錡向對方點出，原工廠採用「深抽」（將材料拉入沖模內）技術，導致隨身碟外殼的兩側厚薄容易不均勻，他們建議改用開模、鑄造方式，效果較佳。說服品牌端後，再把訂單生產、製造的訂單委託給國內工廠，邑錡負責品管、監督。做到這一步的加值服務，營收也顯著上升。陳世哲說，在台灣設計隨身碟，設計費約 2 萬台幣，IronKey 當時給他們 2 萬美元（約新台幣 60 萬元）。更重要的是，由於接了一條龍服務，在隨身碟的全盛期，光一整個案子，一年營收最多就有 86 萬美元（約新台幣 2600 萬元）。穩固非傳統式的 ODM 業務後，邑錡讓自有品牌無後顧之憂。除了研發續電力的關鍵技術，Brinno 更能專注研發新功能，因應各種需求，打造不同種類的縮時攝影機。",
    "https://news.cnyes.com/news/id/4430284": "縮時攝影機大廠邑錡 (7402-TW)，由於 ODM 業務主要客戶新舊產品交替，影響營收表現，今 (6) 日公布 2019 年 12 月營收達 3640 萬元，年減 30.44%；不過 2019 年營收仍達 5.81 億元創新高，年增 14.47%。邑錡 ODM 業務客戶新舊產品交替影響已近尾聲，並合作投入新一代產品的開發設計，今年 1 月起陸續出貨邑錡 2019 年 12 月營收 3640 萬元，月增 35.5%，年減 30.44%；第 4 季營收為 9545 萬元，季減 31.71%，年減 37.41%，但 2019 年營收則以 5.81 億元創新高，年增率達 14.47%。邑錡主管表示，旗下自有品牌 OBM 業務今年深耕建築工程市場，發表 FHD 高階機種與工業級完整配件，帶動 Brinno 品牌縮時相機良好銷售表現。展望 2020 年，邑錡維持審慎樂觀看法，自有品牌 OBM 業務方面，將加速新品研發速度，期能在第一季完成旗艦版建築工程相機與創意商用新品項。去年第四季低階 IC 晶片也步入量產驗證階段，中、高階 IC 晶片將有望於今年上半年接續進入量產，有助減少產品生產成本、大幅提升產品技術門檻等優勢。",
    "https://www.mirrormedia.mg/story/20180725bus009/": "\n      全部類別\n    \n      全部類別\n    【頭家帶路】靠這家亞軍牛肉麵　他收服洋客戶的胃【頭家開講】看得遠才不會迷路\n    全文朗讀\n  \n    00:00 / 00:00俗話說，女兒是父親上輩子的情人，邑錡董事長陳世哲育有高顏值千金，目前在華航擔任空姐。寶貝女兒也是父親事業上的幸運星，她國中時慫恿爸爸換屋，一家人從台北市南港搬到內湖，房價10年從3字頭漲破7字頭，翻倍市值讓陳世哲在遭逢事業危機時，得以增貸700萬元度過難關，成為東山再起基金。「女兒在華航工作，她雖然只是空姐，但IG粉絲滿多的，我問她有沒有考慮來幫爸爸賣產品，被她吐槽太商業化，員工從旁鼓動她，反而比我這老爸有說服力。」談起寶貝女兒，陳世哲難掩驕傲神情。身為標準工作狂，陳世哲幾乎把所有心力都放在工作上，照顧兒女重擔都落在妻子周顯嫻身上。周顯嫻愛畫畫、對裝潢也頗有研究，假日陳世哲在公司奮戰加班，周顯嫻沒事就帶孩子參觀樣品屋，看著看著有次才讀國中的女兒竟主動央求陳世哲：「爸爸，我們一起去看一個房子好不好？」陳世哲笑說：「我心想，女兒難得會這樣講，說什麼也要答應！」沒想到在預售屋現場，代銷人員介紹僅存的幾戶，「我女兒竟然鼓吹說『 爸爸你再不買就沒了』，剛好那一天代銷副總在，說有一戶頂樓保留戶是自己要買的，如果我喜歡可以讓給我。」雙方當天即談妥條件，陳世哲立即拿信用卡繳訂金，2005年以每坪30.4萬元購入，2年後全家人從南港搬到內湖。爾後，台北房價一路飆漲，曾有投資客加價1,000萬元，詢問陳世哲是否有出售意願，「誘惑很大，但我們實在太喜歡這裡的景觀視野，堅持不肯賣。」全盛時期，該社區單價曾漲破8字頭，如今小幅回跌至每坪75萬元。陳世哲透露，當時預售屋總價逾3,000萬元，才繳完第一次工程款，自己一手創立的世訊科技就被客戶倒帳3.6億元，用錢孔急的他，自嘲是靠意志力撐過低潮，期間一度考慮要賣屋，找來上海銀行業務估價，「最後連銀行經理都跳出來勸我不要賣，想方設法協助我增貸，這筆救命錢也幫我度過事業危機，讓我有東山再起的機會。」　\n        更新時間｜2018.07.31 04:27相關關鍵字：",
    "https://news.cnyes.com/news/id/4332070": "縮時攝影機製造廠邑錡 (7402-TW) 第 2 季業績竄升，4、5 月營收累計已達 1.37 億元，超越去年第 2 季的 1.18 億元；邑錡今 (5) 日公布 5 月營收達 6123 萬元，月減 19.92%，年增 58.9%，主因在於創新 ODM 與自有品牌 OBM 雙業務出貨動能強勁。邑錡累計 1-5 月營收達 2.99 億元，較去年同期成長 65.9％。邑錡表示，今年創新 ODM 業務受惠美系新客戶訂單，將較去年明顯成長，且持續優化客戶結構，以高附加價值利基市場的品牌客戶為基礎，赢得移動加密傳輸裝置新客户，已進入試量產，帶動 5 月整體創新 ODM 業務銷售較去年同期大幅成長 91.4％。同時，自有品牌 OBM 業務在新款 TLC 賦能系列縮時攝影與配件套組上市銷售表現持續攀升，皆帶動 5 月營收續創歷年同期新高。邑錡指出，邑錡以「設計 + 製造量產」之創新 ODM 業務模式，不斷培植潛在億元級客戶契機，同時優化合作生產供應鏈管理，整體產能稼動率得以上升，展現經濟規模效益，挹注營運獲利表現。另外，在全球產業鏈受中美貿易戰衝擊下，國際客戶多策略思考轉移訂單產地免受波及，公司創新 ODM 業務之長期合作供應商多為台灣廠商，可望受惠客戶轉單效益，挹注公司良好營運現金流，增添未來營運成長動力。邑錡看好旗下雙業務在新客戶、新產品效益的在第 2 季持續發酵、升溫，有望創造整體營運逐季成長的強勁動能。除創新 ODM 業務目前在手訂單無虞，另一方面，歐洲智慧門鎖創新公司 Friday 產品開始逐漸恢復出貨，有助於帶動 ODM 訂單出貨表現，邑錡將進一步與 Friday 洽談深度合作，整合智能門鎖與 Brinno 數位電子貓眼產品，攜手打造智能居家監控閉環生態鏈，亦積極拓展縮時攝影多元應用需求開發，擴大自有品牌 OBM 業務銷售表現。",
    "https://news.cnyes.com/news/id/4364659": "縮時攝影機大廠邑錡 (7402-TW) 今 (5) 日公布 7 月營收達 4482 萬元，月減 0.41%，年增 12.57%；累計前 7 月營收 3.88 億元，年增率 46.93%，邑錡加速縮時攝影、數位電子貓眼及相關週邊產品上市速度，法人估，今年營收將呈現逐季走旺走勢。邑錡 7 月營收成長，主要受惠創新 ODM 業務擴大客戶基礎、單一接單金額提升等效益顯現帶動，整體出貨表現在於主要客戶 Vernier、Flir System 等備貨力道升溫與放量，透過與合作供應商將產品進入量產階段的 ODM 業務模式，有效降低品牌大廠研發投入費用及克服產品量產瓶頸。邑錡認為，國際品牌持續追求產品多功能整合研發趨勢、全球產業受美中貿易戰因素影響，可望挹注創新 ODM 業務良好條件及品牌客戶轉單效益。此外，邑錡近年積極放大自有品牌 OBM 業務營收規模，擴大 Brinno 品牌全球市占率提升，不僅加速縮時攝影、數位電子貓眼及相關週邊產品上市銷售時程，透過全球專業電子、建築等展會參展提升品牌知名度，今年也強化 Brinno 品牌於全球經銷通路產品教育訓練，並擬訂因地制宜行銷活動，隨著品牌知名度提升、將有機會為自有品牌 OBM 創造良好動能。展望 2019 年第 3 季，邑錡看好旗下雙業務在新客戶、新產品效益發酵、升溫帶動下，整體營運可望逐季成長，除創新 ODM 業務目前在手訂單無虞，邑錡持續擴大 Brinno 品牌全球市占率。",
    "https://www.ettoday.net/news/20190215/1379268.htm": "▲邑錡董事長陳世哲。（圖／邑錡提供）記者姚惠茹／台北報導邑錡（7402）今天（15日）舉辦2019年春酒晚會，董事長陳世哲致詞時表示，歷經過去十年磨劍，旗下創新ODM業務已成功接獲億元級大型ODM訂單，並看好OBM業務有望隨著物聯網應用及智能家庭帶動市占提升，今年有信心透過雙引擎帶領邑錡未來營運表現挑戰高峰。邑錡去年全年營收達5.07億元，改寫歷年次高記錄，今年1月更繳出近18個月單月營收新高的5,902萬元，表現較去年同期大幅成長80.1％，不僅受惠創新ODM業務開拓客戶基礎與提升單一訂單金額策略有成，除帶動既有主要客戶訂單穩步提升，新加入億元級美系新客戶更展現強勁備貨力道。陳世哲表示，旗下創新ODM業務持續複製「設計+製造」策略成功經驗，積極爭取ODM新訂單契機，其次，旗下Brinno自有品牌於去年底於全球眾籌平台Indiegogo成功創造超過660萬元訂單實績，再加上新款縮時攝影產品陸續上市銷售，加速產品汰舊換新需求，1月銷售額較去年同期大幅成長高達9成以上，更是未來帶動自有品牌OBM業務提升營收比重穩步向上的關鍵。▲邑錡自創「Brinno」自有品牌。（圖／記者姚惠茹攝）陳世哲回憶，為擺脫電子業產品設計普遍仿冒風險，堅持以創意、創新作自我挑戰，以期厚植品牌企業價值，選擇的是一條辛苦的道路，因此從2009年自創「Brinno」自有品牌，不走傳統電子代工，另行開闢全新的「縮時攝影」市場，從最初的設計靈感、產品研發技術、製造瓶頸克服、到市場教育，讓消費大衆了解「縮時攝影」的新概念以及廣泛的實際應用，進而創造新市場的需求。此外，今年在自有品牌OBM業務進展加速，除已完成縮時攝影產品韌體開發，推出結合Wi-Fi、Full HD以及手機影片編輯App等功能於一身的高規格縮時攝影相機，也在去年第4季陸續導入自行研發的縮時攝影IC設計晶片，不僅大幅降低生產成本、縮短新品研發時程，更大幅提高產品競爭門檻展望2019年，除看好創新ODM業務的美系新客戶在2019年ODM訂單穩健增長，充分展現億元級客戶的雄厚實力，另一方面，全力擴大Brinno品牌全球市占率，隨著品牌新款數位電子貓眼產品逐步出貨，以及去年下半年陸續推出多款縮時系列新品，有望隨著品牌宣傳帶動銷售表現逐步放量。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※邑錡（7402）今天（13日）公布2019年1月合併營收達5,902萬元，受惠創新ODM與自有品牌雙業務出貨暢旺，不僅較上月營收成長12.77％，更較去年同期的3,278萬元大幅成長80.1％，成功繳出近18個月單月營收新高的亮麗成績。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://m.cnyes.com/news/id/4327449": "縮時攝影機製造商邑錡 (7402-TW) 今年業務成長兩大主軸，鎖定自有品牌產品銷售推動，及創新 ODM 產品開發，並積極推動縮時攝影技術，延伸在不同領域上。邑錡的縮時攝影產品，過去多應用建築上，公司在今 (28) 日起展開的台北國際電腦展中，展示應用在藝術、手作工藝領域等縮時原創作品，並推出自主開發的輔助配套多功能脚架。邑錡旗下 Brinno 品牌，在今年夏天將推出全新「創意縮影套件」，其中「賦能」系列產品，具電池續航力及高清影像技術，配套脚架靈活捕捉任何拍攝視角，協助展現創作過程的完整記錄。邑錡表示，除縮時攝影機的功能展示之外，並展出合作工坊的展會施工、西點烘焙、手工皂製作、美甲、多肉植物、乾燥花圈等手作工藝等縮時短片。邑錡今年自有品牌業務進展將較往年銷售加速去加速，除已完成縮時攝影產品韌體開發，推出結合 Wi-Fi、Full HD 以及手機影片編輯 App 等功能於一身的高規格縮時攝影相機，更著眼於智慧居家安控趨勢明確，有望挹注自有品牌數位電子貓眼良好銷售環境。邑錡 2019 年首季稅後純益為 802 萬元，單季每股純益 0.36 元，邑錡 4 月營收更以 7647 萬元創新高。邑錡也正同步優化全球品牌經銷結構，透過超過 70 個經銷代理銷售全球各地，除深耕建築工業市場，積極推動市場汰舊換新商機，並陸續拓展縮時攝影多元應用需求開發。",
    "https://www.midifan.com/modulenews-detailview-36082.htm": "2020 年 4 月发行107 页内容，5 篇独门秘籍4 篇抢先评测，5 篇小贴士分享到微信朋友圈距离3月1号，国产首个DAW正式公开2.0版本已经过去一个月的时间，在这段时间内大量的爱好者们都开始试用，并提出很多建设性的建议。2020年4月1日，焕然一新的2.2版本正式上线了，我们先来一起看看这一版多了哪些功能：  1、修复前一版本中的Bug和一些操作不合理问题；   2、支持插入第三方VST；   3、新增27种音色，并增加采样器中的虚拟键盘和音域显示等；   4、优化整体界面，加入吸附功能、快捷键、三连音等的输入等等；   5、新增支持Win7系统；   7、导出音频时增加了参数设置、进度条等；   8、支持导出mp3等多种格式；   9、修复了部分midi键盘无法启用的问题；   10、修复了部分windows用户无法注册登陆的问题； SoundBug 2.2.1版本的免费下载地址  https://www.soundbug.com此外，就大家关心的问题，疫情期间，我们通过线上的方式采访到SoundBug团队的其中几位核心人员，以下是文字记录： 受访人：   张振林  主要开发者与设计者，原阿里音乐高级产品专家，天天动听产品和技术VP 陈世哲  主要开发者与设计者，上海音乐学院音乐工程系教师  高振华  产品负责人，原阿里音乐资深产品经理，天天动听产品总监 1、首先，是什么原因促使你们开发这样一个软件？ 张振林：我从2007年开始做音乐方面的研发，我们的核心研发人员来自于原“天天动听”研发团队，“天天动听”是国内手机端最早的几个音乐播放器之一，累计有3亿多用户，月活跃用户达6000万人，后并入阿里音乐。对行业多年的观察，让我们坚信，在未来玩音乐不再是专业音乐人的特权，更多的人会加入到唱作人的行列，独立音乐人的比例会越来越高。加上这些年，学习音乐的孩子越来越多，有天赋的年轻人层出不穷，中国音乐行业的发展除了需要顶尖音乐人以外，更重要的是要有更多的人能够了解和学会用计算机创作音乐、玩音乐。后来碰到陈世哲老师，他从专业音乐人的角度看这个问题，也基本和我们达成共识，加上他也是学计算机出身，所以我们一起启动了这个项目。   陈世哲：我是很早就接触电脑音乐，在97年刚读初中的时候，就从中音公司这个渠道了解到原来还有MIDI这个东西，就把练琴丢到一边开始玩起电脑音乐。当时就感觉电脑音乐远比练琴有趣。从CakeWalk开始也接触过不少DAW，直到后来在上音求学，也和当时的导师吴粤北老师一起策划要开发一个“Sound In”音乐创编系统，但是由于各种条件限制，并没有开发出来。这些年来，整个社会已经经历了多个科技风口，但貌似从没有对电脑音乐行业有太大的影响，但电脑音乐制作也早不是新型专业了。此外唱片业的衰落，对专业制作行业的打击非常大，制作工具的进步和社会需求也并没有增加，使这个行业的机会也越来越少。所以我觉得作为行业从业人员，需要找到一种新的方式，或者换一个眼光再来看待这个行业。  2、什么时候开始开发的，开发过程中碰到什么困难了吗？ 高振华：我们大概是三年多前开始开发的，由于此类领域能够参考的资料非常少，所以开始走了不少弯路，特别是底层架构的开发和解决一些特定问题上面花了大量的时间，特别是要做在Mac和PC平台，以及各种版本的操作系统里面都能稳定运行是非常费时间的工作。当然在开发和设计的过程中，我们也研究了国外各种成熟DAW，希望能通过后发优势，尽快使SoundBug完善起来。  3、众所周知，国外的DAW也发展了很多年，功能也非常强大，SoundBug和他们相比的特点是什么？ 陈世哲：我们的开发目标从一开始就很明确，如果把Protools，Cubase比喻成战斗机的话，我们的目标就是做一款好的教练机。所以在开发过程中，我们精简甚至省略了很多功能和参数，同时把音源和效果器一口气打包在软件安装包里，这样虽然造成安装包比较大，但是下载完后，其实用户特别省事，只用一直“下一步”安装即可，完全可以忽略以往的所谓“宿主”和“插件”的问题。虽然我们主要目标用户不是专业音乐人，但是很多专业音乐人在移动办公，或者在一定的场合还是需要一款方便简单的工具来快速制作Demo，希望SoundBug在这些场景下是可以帮助到大家。 高振华：为了方便教师开展计算机创编课程，除了编曲工具以为，我们还开发了一套完整的课程和课程管理系统，加入我们体系的老师可以方便的通过系统上课并管理课程，工程以及学生，以及快速通过手机分享音乐作品。 4、未来SoundBug会持续保持免费还是会变成收费软件？ 张振林：没有特别情况的话，我们会一直免费下去。据我们了解，国内绝大部分音乐制作者都是用的盗版的宿主和插件，经常还要为破解过程和各种不兼容的情况所烦恼。这些技术上的门槛间接阻止了更多的人来了解计算机音乐创编，所以我们也希望用一直免费的方式服务到更多的爱好者。  5、既然不通过软件盈利，那么音虫的目标是什么？ 陈世哲：据我们不完全统计，国内已经有将近150所大专院校开设音乐制作专业，大部分应届历届毕业生靠音乐制作获得合理的报酬其实并不容易。但于此同时，据中国乐器学会的数据，我国有将近3000万的琴童，而且初学者占大多数，很多孩子因为乐器练习的枯燥而逐步放弃艺术。我们希望通过计算机音乐创编给学习这个专业的人提供新的工作方式，同时也能帮助更多的孩子继续学习音乐。如果未来有更多的音乐制作人，我相信我国的整个行业水平也能得到大幅的提高。 6、目前推广的进展如何？ 张振林：目前已经有很多音乐人加入到我们教师队伍的行列，通过线上课程，我们率先在上海覆盖到了一些中小学，在基础教育领域，通过计算机改革音乐课在2011年时就已经写进了国家教委的全国音乐教纲里，所以我们的课程也深受中小学音乐老师和学校的欢迎，同时也有很多学校开始筹建计算机音乐创编教室了，比如上海的大同中学，建青实验中学，鑫都小学等等，甚至很多设备比高校的专业机房还要好。同时，很多职业音乐人也加入了我们的讨论群，给我们提出了很多宝贵的建议。因为下载的人太多，导致我们目前只能在官网上用“微盘”和“百度网盘”的方式来分担流量的负担，这个也给部分朋友造成不便，希望大家能够理解。    上海建青实验中学计算机创编教室 7、目前你认为团队需要哪些资源？ 陈世哲：让全社会认识到“计算机就是个乐器”是一个漫长的过程，特别是这些年钢琴教育的普及让绝大部分人认为“学音乐=练钢琴”，这个观念的转变需要从业人员一起努力。此外，我们最需要的资源是各类的人才，作为一个交叉领域的应用工作与研究，我们广泛的需要艺术，技术，教育，甚至是基于互联网传媒、市场和销售等各方面人才，所以借MidiFan这个平台，我们也希望能够邀请到各类人才的加入！ 8、我们看到，在短短一个月的时间里，SoundBug修复了不少问题也增加了很多功能，接下来开发的重点是什么？ 高振华：我们软件设计的宗旨就是持续降低学习和参与音乐创编的难度，接下来我们将开发一个midi文件的内置素材库，并会在这里面提供大量，适合常用流行歌曲的鼓loop，和弦进行等等，我们希望新功能的加入，能使初学者仅仅通过鼠标拖拽就能完成一个简单音乐的创编。希望大家能够持续给予我们更多的支持！  我们也希望这款国产DAW能够促进我国计算机音乐事业的发展，谢谢大家！ 相关的技术讨论也可以加入以下群：    想加入团队并贡献一份力的同学可以扫码填一下基本信息，SoundBug的小姐姐稍后会主动联系您 2020年4月1日，焕然一新的2.2版本正式上线了，我们先来一起看看这一版多了哪些功能：  1、修复前一版本中的Bug和一些操作不合理问题；   2、支持插入第三方VST；   3、新增27种音色，并增加采样器中的虚拟键盘和音域显示等；   4、优化整体界面，加入吸附功能、快捷键、三连音等的输入等等；   5、新增支持Win7系统；   7、导出音频时增加了参数设置、进度条等；   8、支持导出mp3等多种格式；   9、修复了部分midi键盘无法启用的问题；   10、修复了部分windows用户无法注册登陆的问题； SoundBug 2.2.1版本的免费下载地址  https://www.soundbug.com此外，就大家关心的问题，疫情期间，我们通过线上的方式采访到SoundBug团队的其中几位核心人员，以下是文字记录： 张振林：我从2007年开始做音乐方面的研发，我们的核心研发人员来自于原“天天动听”研发团队，“天天动听”是国内手机端最早的几个音乐播放器之一，累计有3亿多用户，月活跃用户达6000万人，后并入阿里音乐。对行业多年的观察，让我们坚信，在未来玩音乐不再是专业音乐人的特权，更多的人会加入到唱作人的行列，独立音乐人的比例会越来越高。加上这些年，学习音乐的孩子越来越多，有天赋的年轻人层出不穷，中国音乐行业的发展除了需要顶尖音乐人以外，更重要的是要有更多的人能够了解和学会用计算机创作音乐、玩音乐。后来碰到陈世哲老师，他从专业音乐人的角度看这个问题，也基本和我们达成共识，加上他也是学计算机出身，所以我们一起启动了这个项目。   陈世哲：我是很早就接触电脑音乐，在97年刚读初中的时候，就从中音公司这个渠道了解到原来还有MIDI这个东西，就把练琴丢到一边开始玩起电脑音乐。当时就感觉电脑音乐远比练琴有趣。从CakeWalk开始也接触过不少DAW，直到后来在上音求学，也和当时的导师吴粤北老师一起策划要开发一个“Sound In”音乐创编系统，但是由于各种条件限制，并没有开发出来。这些年来，整个社会已经经历了多个科技风口，但貌似从没有对电脑音乐行业有太大的影响，但电脑音乐制作也早不是新型专业了。此外唱片业的衰落，对专业制作行业的打击非常大，制作工具的进步和社会需求也并没有增加，使这个行业的机会也越来越少。所以我觉得作为行业从业人员，需要找到一种新的方式，或者换一个眼光再来看待这个行业。  高振华：我们大概是三年多前开始开发的，由于此类领域能够参考的资料非常少，所以开始走了不少弯路，特别是底层架构的开发和解决一些特定问题上面花了大量的时间，特别是要做在Mac和PC平台，以及各种版本的操作系统里面都能稳定运行是非常费时间的工作。当然在开发和设计的过程中，我们也研究了国外各种成熟DAW，希望能通过后发优势，尽快使SoundBug完善起来。  陈世哲：我们的开发目标从一开始就很明确，如果把Protools，Cubase比喻成战斗机的话，我们的目标就是做一款好的教练机。所以在开发过程中，我们精简甚至省略了很多功能和参数，同时把音源和效果器一口气打包在软件安装包里，这样虽然造成安装包比较大，但是下载完后，其实用户特别省事，只用一直“下一步”安装即可，完全可以忽略以往的所谓“宿主”和“插件”的问题。虽然我们主要目标用户不是专业音乐人，但是很多专业音乐人在移动办公，或者在一定的场合还是需要一款方便简单的工具来快速制作Demo，希望SoundBug在这些场景下是可以帮助到大家。 高振华：为了方便教师开展计算机创编课程，除了编曲工具以为，我们还开发了一套完整的课程和课程管理系统，加入我们体系的老师可以方便的通过系统上课并管理课程，工程以及学生，以及快速通过手机分享音乐作品。 张振林：没有特别情况的话，我们会一直免费下去。据我们了解，国内绝大部分音乐制作者都是用的盗版的宿主和插件，经常还要为破解过程和各种不兼容的情况所烦恼。这些技术上的门槛间接阻止了更多的人来了解计算机音乐创编，所以我们也希望用一直免费的方式服务到更多的爱好者。  陈世哲：据我们不完全统计，国内已经有将近150所大专院校开设音乐制作专业，大部分应届历届毕业生靠音乐制作获得合理的报酬其实并不容易。但于此同时，据中国乐器学会的数据，我国有将近3000万的琴童，而且初学者占大多数，很多孩子因为乐器练习的枯燥而逐步放弃艺术。我们希望通过计算机音乐创编给学习这个专业的人提供新的工作方式，同时也能帮助更多的孩子继续学习音乐。如果未来有更多的音乐制作人，我相信我国的整个行业水平也能得到大幅的提高。 张振林：目前已经有很多音乐人加入到我们教师队伍的行列，通过线上课程，我们率先在上海覆盖到了一些中小学，在基础教育领域，通过计算机改革音乐课在2011年时就已经写进了国家教委的全国音乐教纲里，所以我们的课程也深受中小学音乐老师和学校的欢迎，同时也有很多学校开始筹建计算机音乐创编教室了，比如上海的大同中学，建青实验中学，鑫都小学等等，甚至很多设备比高校的专业机房还要好。同时，很多职业音乐人也加入了我们的讨论群，给我们提出了很多宝贵的建议。因为下载的人太多，导致我们目前只能在官网上用“微盘”和“百度网盘”的方式来分担流量的负担，这个也给部分朋友造成不便，希望大家能够理解。    上海建青实验中学计算机创编教室 陈世哲：让全社会认识到“计算机就是个乐器”是一个漫长的过程，特别是这些年钢琴教育的普及让绝大部分人认为“学音乐=练钢琴”，这个观念的转变需要从业人员一起努力。此外，我们最需要的资源是各类的人才，作为一个交叉领域的应用工作与研究，我们广泛的需要艺术，技术，教育，甚至是基于互联网传媒、市场和销售等各方面人才，所以借MidiFan这个平台，我们也希望能够邀请到各类人才的加入！ 高振华：我们软件设计的宗旨就是持续降低学习和参与音乐创编的难度，接下来我们将开发一个midi文件的内置素材库，并会在这里面提供大量，适合常用流行歌曲的鼓loop，和弦进行等等，我们希望新功能的加入，能使初学者仅仅通过鼠标拖拽就能完成一个简单音乐的创编。希望大家能够持续给予我们更多的支持！  我们也希望这款国产DAW能够促进我国计算机音乐事业的发展，谢谢大家！ 相关的技术讨论也可以加入以下群：    想加入团队并贡献一份力的同学可以扫码填一下基本信息，SoundBug的小姐姐稍后会主动联系您 文章出处 https://www.soundbug.com转载新闻请注明出自 Midifan.com数字音频工作站"
}