{
    "Q1": {
        "〈新金寶集團尾牙〉許勝雄：2019年面對考驗 集團已經做好布局 ": "新金寶集團今 (29) 日舉行旺年會，集團董事長許勝雄表示，2018 年是「很不容易的一年」，將有更多考驗，不過新金寶在海外 8 個國家中，共有 42 個工廠正在運行，面對國際供需間的變化，集團已經做好布局。許勝雄指出，今年 IMF 不斷下修全球景氣預估，除美中貿易戰隱憂，加上德國大選、法國黃背心運動與英國脫歐等議題都是干擾因子，政治局面也將影響整體布局。許勝雄坦言，貿易戰不會在短時間內解決，新金寶集團內部會率先因應，舉例來說，泰金寶在泰國的工廠，今年 12 月時已有 4 個關燈工廠順利運行。許勝雄說明，新金寶集團「不會停下腳步」，也有繼續擴廠計畫，但他強調，在重整布局下，產業鏈上勢必有短鏈或斷鏈影響，消費者也將面臨物價上升壓力，對於業者來說環境也相對嚴苛。許勝雄說，新金寶未來一年將面臨更多挑戰，但會秉持勇於面對的精神，再創造新的布局。",
        "太座頒獎「45年最資深員工」　許勝雄現場獻吻  ": "",
        "\r\n\t陳瑞聰：仁寶奪筆電代工一哥 看好業績再成長 ": "（中央社記者潘智義台北30日電）仁寶電腦副董事長陳瑞聰今天在旺年會記者會表示，交棒翁宗斌接任總經理後，仁寶拿下筆電代工一哥，看好今年業績再成長。總經理翁宗斌說，今年包括筆電的PC出貨可望微增。翁宗斌解釋，今年個人電腦產品（PC）出貨關鍵，要看英特爾中央處理器（CPU）供應順利與否，若不缺貨今年PC出貨可望較去年微幅成長。他評估，仁寶今年PC產品出貨有機會小幅成長，非PC產品則可望有雙位數比例成長。仁寶統計，包括筆電在內的個人電腦（PC）去年出貨約4千萬台、非PC產品出貨約4300萬台，合計約8300萬台。仁寶董事長許勝雄指出，和陳瑞聰一起工作44年，30年前在仁寶需要轉型時，陳瑞聰臨危受命接下總經理職務，去年卸任總經理後，除了擔任副董事長，並負責仁寶的策略規劃，以及醫療體系業務的推動。陳瑞聰表示，仁寶積極布局智慧醫療領域，他與仁寶董事長許勝雄以私人資金共同投資瑞寶生醫，研發人類癌症免疫療法，及臍帶血幹細胞及基因工程；當初因法令規範，才以個人資金投資，現在法令已鬆綁，仁寶也可望入股，擴大事業規模。對於年終獎金，許勝雄強調，這只是一個分享概念，除了年終獎金，還有績效獎金、分紅等。績效不好的可能不到2個月，績效好的可能比3、4個月更多，分紅就更多。（編輯：黃國倫）1080130",
        "仁寶尾牙超HIGH！　徐佳瑩、畢書盡登台唱│TVBS新聞網": "隨時掌握完整的時事新聞!小中大仁寶電腦今晚舉辦尾牙(1／30)，席開720桌犒賞員工，由於仁寶2018營收增加9%，創近年紀錄，尾牙最大獎20萬，現場總獎金更超過7千萬，仁寶董座許聖雄表示，除了已經搶回筆電龍頭寶座，2019營收要力拚衝破兆元大關。",
        "個股：仁寶攻智慧醫療，將入股瑞寶，旗下勤立去年轉盈，今年獲利3倍增 ": "【財訊快報／記者王宜弘報導】物聯網(IoT)市場起飛，仁寶(2324)搶攻智慧醫療領域積極，副董事長陳瑞聰表示，針對慢性病、糖尿病患推出之「愛糖寶」已有近1.7萬個病患用戶，是目前擴產較積極的產品；而旗下勤立去年正式轉盈，今年預估將有3倍獲利。此外，三年前因法規問題而由陳瑞聰與金仁寶董事長許勝雄私人出資成立的瑞寶生醫，陳瑞聰表示，目前營運也已經上軌道，由於政府法規已經就緒，因此今年會正式釋股給仁寶。仁寶針對慢性病與糖尿病患推出的遠距照護服務系統「愛糖寶」，獲得國內多家醫療院所包括彰基、怡人與為恭等導入，陸續揮軍泰國與越南，今年初又與馬光-KY(4139)合作，將愛糖寶輸出至中國大陸，表現亮麗，因此也是仁寶智慧醫療擴產較快的主要產品線。此外，在日照、長照居家服務雲端系統方面，12月獲得經濟部智慧城鄉及創新服務計劃補助，跟彰化縣與高雄市政府參展，已有100多家的合作機構。至於新北市動健康資訊系統，也獲得應用傑出獎。而與葡萄牙合作的電子病歷系統，目前也已經在醫療院所推廣。至於智慧病房解決方案目前與台北市聯合醫院的忠孝院區合作；另在智慧IoT方面進展順利，其遠距復健感測器，已與多家醫療院所進行臨床實驗，等效果確認之後，就可以開賣。而勤立是一家生產血糖、膽固醇與尿素三合一測試機的公司，三年前斥資2.5億入主，陳瑞聰說，勤立過去17年都虧損，仁寶進去後，去年已正式轉盈，今年會有3倍獲利增長。至於瑞寶生醫，也是三年多前成立，陳瑞聰說，當時癌症免疫細胞跟幹細胞政府還沒法規核准，但包括他與許勝雄都覺得要在那時進去才能掌握機會，所以由私人投資。現在政府法規已完成，可以正式營運，所以會在今年找適當時機，把一部分股份由仁寶認購投資。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "貿易戰成台廠助力！金寶迎東南亞製造遷徙潮 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 29 日訊】受到美中貿易戰衝擊，製造業紛紛把生產據點，轉向印度或東南亞，台灣廠商也抓緊時機，新金寶集團今天舉行尾牙，總計席開394桌，有別多數企業對2019年悲觀保守，金寶高層表態，今年因為貿易戰，集團在東南亞市場，將迎接前所未有的大機會，如今是訂單滿滿，不只要擴大東南亞布局，成績還會比去年更好。美中貿易戰，多數中國企業大受影響，不過台廠反而迎接最大機會，國內專攻ODM、自有品牌的新金寶集團，深根東南亞布局，如今成為當地最大電子製造商，表態今年更是四十年來最好時機。新金寶集團執行長 沈軾榮：「很大部分的公司遇到中美貿易的話，是40年未有之大變局，但是我們金寶、泰金寶的角度來看，是40年未有之大機會。」新金寶集團董事長 許勝雄：「我想2019對台灣來講，大概是比較外冷內熱，內溫還不夠熱，國際供需之間的變化，當然我想我們已經準備好了。」國際客戶轉向東南亞下訂單，反而成為台廠機會，迎接2019～2020年，史上最大東南亞訂單遷徙潮，新金寶今年規劃，泰國、菲律賓同步擴廠，員工人數從3萬5增加到5萬人。新金寶集團執行長 沈軾榮：「今年我們會在泰國增加12萬平方比的廠房，在菲律賓會增加5萬平方米的廠房，擴大我們的生產基地的規模，迎接新增加的訂單。」展望今年，新金寶預估智慧家庭、3D列表機，成長可觀，將開出比2018年更好成績，子公司泰金寶、康舒高層形容，東南亞的生意，已經多到根本接不完。泰金寶總經理 鄒孔訓 ：「因為中美貿易的關係，所以很多的潛在的大客戶，一直到我們泰國來看。」康舒總經理 高青山：「尤其是新能源，那個未來，大概我們有很好的機會。就是未來一百年大概做不完的工作，做不完的生意。」請出知名藝人許效舜主持，新金寶集團，席開394桌，3900人一同歡慶，總計將發出一千六百萬獎金，董事長許勝雄也敲定年終獎金平均上看2兩個月。迎接東南亞大市場，台商已經準備好了。新唐人亞太電視 曾奕豪 沈唯同 台灣台北報導台師大今天成立第一家產學合資投資控股公司，由金仁寶集團董事長許勝雄領軍，結合多家上市櫃企業，資本規劃是兩億，除了資金投入外，也提供各項資源與輔導，期待能縮短產學落差，真正促進創新創業。再來關心，美中貿易戰，新一輪談判，副部長級會議，就將在本周四登場，外傳美中之間，可能達成「暫時性協議」，台灣的工商企業界可是小心審慎，三三會理事長許勝雄，今天受訪時就認為，情勢暫時緩和不代表告一段落，業界也加速進行 全球供應鏈布局。台灣的科技廠尾牙輪番上陣，新金寶集團週三(15日)席開400桌，請出大咖歌手伍佰、梁文音助陣。高層定調今年景氣樂觀，資本支出將比去年更高，而在東南亞佈局，會積極擴大在泰國投資。新金寶集團旗下的金寶、泰金寶、凱碩及康舒，今天(12日)舉辦尾牙，董事長許勝雄表示，2016年全球面臨經濟谷底，雖然面臨營收壓力，但在去年做了很多提升，集團將持續在全球深耕布局。他也樂觀表示，全球景氣慢慢有復甦的跡象，通過隧道口的機會，越來越高。科技大廠股東會接力開跑，再來看到，台達電本週在桃園舉行股東會，董事長海英俊表示，去年歷經中美貿易戰，但營運績效持續成長，針對外界關注的華為風波，集團重申沒有太大衝擊影響，目前短期預料第2季比第1季好。國內電源供應器大廠，金仁寶集團旗下的康舒科技，因應美中貿易戰，配合根留台灣、佈局全球的企業策略，週三上午淡水新廠正式動土，除了新廠房投資25億，舊廠房還要翻新重蓋，合計在台投資65億。科技大廠股東會接力開跑，台達電周一上午在桃園舉行股東會，董事長海英俊表示，去年歷經中美貿易戰，但營運績效持續成長，針對外界關注的華為風波，集團重申沒有太大衝擊影響，目前短期預料第2季比第1季好。台灣GDP力拼保二，不過國際貿易局勢，存在不少變數，三三會周三舉行例會，探討國際局勢變化，工商企業界普遍認為，下半年景氣偏向保守，日韓貿易戰，對台灣電子產業、晶圓產業，恐怕也有負面影響，值得政府高度重視。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。2020年，是中國傳統紀年法中的庚子年。歷史上的庚子之年，中國多發生戰亂災厄，從滿清時的鴉片戰爭、義和團之亂、八國聯軍攻入北京城，到中共炮製出史上餓死最多人的大饑荒。2020，在這個對應動盪不安的庚子之年，中國會爆發什麼大事件？貿易戰持續升溫，美國總統川普更揚言，要針對其餘價值3250億美元的中國商品，加徵關稅25%。政治評論家分析，外資正迅速從中國撤離，將衝擊中國經濟，但也有分析指出，中共不顧風險，推翻美中貿易協議承諾，是想藉由貿易戰，讓私營和外國企業被打垮，國有企業就可以，以便宜的價格接管這些企業，擴大國進民退的不公平競爭。美中高額關稅，本周生效，不過事實上，儘管經過三次貿易談判，美國與中國大陸之間，談判最後都是破局，學者解析，主要因素就是川普已經發覺，中共自2001年加入WTO以來，始終沒有兌現承諾，關稅戰只是手段，重點就是要迫使中國大陸，真正落實轉型改革。台灣引以為傲的MIT品牌，享譽國際，不過今年隨著美中貿易戰，演變成長期戰，傳出不少中國大陸產品，在台灣轉口「洗產地」，掛上標籤銷往美國。關務署今年就查出兩起偽標違法案例，分別在高雄關還有台北關查獲。官方就指出，一旦情節嚴重，美國政府可能對產業進行調查，台灣更可能遭連帶關稅懲罰，影響深遠。美中貿易戰延燒，短期內，恐怕美中雙方，都不會休兵，有專家直言，貿易戰打碎了中共的強國夢，專家不只看壞中國大陸經濟前景，也強調，貿易戰，還會持續下去。美國再次公開呼籲各國，禁用華為等中國通訊設備，原因就在於，以美國為首的西方國家擔心，華為的科技產品，會從事間諜活動，竊取資料數據，甚至，危及國家安全。西方國家警惕禁用華為手機，是否過份了？究竟這些中國製造的手機，暗藏了什麼樣的資安風險？我們的新聞專題，帶您深入瞭解。好，美國總統川普在昨天(24日)台北時間晚上10點發表演說，談到美中貿易戰、香港自治、伊朗和北韓等多個議題。川普在演講中警告中共，處理香港的態度將會影響中國在世界的地位。川普重申，社會主義和共產主義完全是為了領導階層的權力，社會主義在毀壞人類社會，美國永遠不會成為社會主義國家。中共代表在台下表情尷尬。早安新唐人先來關心，美中貿易戰進展，美國總統川普週二(12日)在紐約經濟俱樂部 發表經濟貿易演講，透露美中接近達成第一階段協議，但美方會最終決定要不要簽署；川普在會上直言批評中共長期欺騙，並說中共也知道他們自己再欺騙，川普警告說，如果達不成協議，美方將繼續提高關稅。早安新唐人，先來關心貿易戰最新進展，美國總統川普週二(19日)表示，如果與北京方面沒有達成任何協議，美國將提高對中國進口產品的關稅。週二，美股三大指數一度再創歷史新高，但破頂後個別發展，道指下跌102點。早安新唐人，先來關心，美中達成第一階段貿易協議，美股道瓊周一上漲百點，白宮經濟顧問柯德洛周一表示，第一階段協議，將讓美國對中國的出口，增加一倍。 核四停工對經濟造的衝擊究竟有多大？在工商界也有不同意見，工總理事長許勝雄認為，核四停工，台灣製造業競爭力不再，不過鴻海集團董事長郭台銘表示，台灣必須要做產業結構的調整，應該趁這次核四爭議，好好思考台灣產業結構怎麼轉型升級，往節能環保發展。目前退出中共黨、團、隊總人數",
        "泰金寶總座鄒孔訓：產能全滿  今明兩年持續擴廠 ": "爆新金寶集團董事長許勝雄（左2）、金寶總經理沈軾榮（右2）、泰金寶總經理鄒孔訓（右1）、康舒總經理高青山（左1）出席公司旺年會。（記者卓怡君攝）〔記者卓怡君／台北報導〕泰金寶-DR（9105）深耕泰國30年，碰上中國製造有史以來最大遷徙潮，新客戶詢問度熱度飆升，泰金寶總經理鄒孔訓表示，美中貿易摩擦促使許多潛在的大客戶一直到泰國看廠，今年可望帶進更多新客戶，泰國第7座工廠正在趕工，預計第2季完成，新廠僅能符合今年訂單需求，明年將再擴大工廠投資，此外，新成立自動化製造智能公司預計3月開工，可望深化與泰國政府、產業友好關係。鄒孔訓對於今年看法相當樂觀，笑稱「泰國、菲律賓、巴西訂單都已經進來，泰金寶就要發大財」，鄒孔訓指出，潛在的大客戶一直到泰國看廠，對泰國自動化、智能化的工廠相當驚艷，泰金寶運用自己設計的自動化手臂，還有智慧倉庫等，打造製造控制中心，潛在客戶正在密切接觸中，2019年可望有更多客戶進來。泰國政府致力推動東部經濟走廊，智能化工廠可使製造產業升級，有助經濟轉型，泰金寶的自動化能力在泰國居一流地位，特別成立新的自動化製造服務公司，提供泰國製造產業專業服務，新公司已完成泰國商業局登記，並獲得投資單位獎勵措施，可享有極佳的優惠條件，新公司預計在3月舉辦大型對外發表會，藉此提升並幫助泰國製造產業升級，同時也有助泰金寶在泰國持續享有免稅優惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "這個企業超會生！許勝雄砸2.4億催生3711名寶寶 ": "",
        "吁政府降税 许胜雄：台湾要与全世界拔河 ": "影音评论健康三三会理事长许胜雄16日表示，如果政府在税费方面能有一些改变，对企业的经营当然会有更大助力。（陈柏州／大纪元）【大纪元2019年01月16日讯】（大纪元记者郭曜荣台湾台北报导）中国大陆为了刺激经济，今年推出大幅降税减费措施，规模约1.5兆元人民币。三三会理事长许胜雄16日在台北表示，在这种架构下，台湾要跟全世界的环境去做拔河比赛，如果政府在税费方面能有一些改变，对企业的经营当然会有更大助力。许胜雄指出，新任行政院长苏贞昌过去的绰号就是“冲、冲、冲”，他有企图心跟执行力，对整体台湾的环境是正面的影响，现在有几个层面需要处理，包括过去一直提到的五缺，现在台商回来台湾，期待的就是政府在土地、人力、人才方面的支援，才能顺利投产。另外是九合一选举后，地方政府很多改由国民党执政，中央与地方的搭配，如何让政策落实？他认为，《财政收支划分法》的修正，如果能给地方更大的财政预算，让地方政府提升自主能力，那么对于招商引资的改善与积极度可能会有正面的帮助。现在税收是中央收，其他县市总觉得污染留在地方，或是造成交通问题等，许胜雄说，如果能有一个比较好的分配行为，那么对台湾整体投资环境而言，应该都是正面的影响。谈到租税环境方面，许胜雄指出，《产创条例》考虑把抵减奖励延长10年，过去每年平均所需经费约新台币95亿元，新的做法会变成115亿元，财政部认为不应让金额扩大，但他认为，现在税收已经产生剩余，不应为了这20亿，无法快速把政策定下来，建议政府应快速做决策，台湾才会有更多招商引资的好处。◇责任编辑：宇璇",
        "不畏中美貿易戰　許勝雄：仁寶今年營收要衝破兆元": "\n      全部類別\n    \n      全部類別\n    存款歸零搞烏龍　花旗澄清：一切交易正常花蓮供應商廢棄物混水泥　台泥：2015年就沒再合作\n    全文朗讀\n  \n    00:00 / 00:00仁寶電腦今（30日）在北市南港展覽館舉辦旺年會，席開近720桌，最大獎為20萬元電子禮券，總獎金有望超過去年7,000萬元水準。去年面對中美貿易戰、Intel缺料等大環境影響下，營收近9677億元，逆勢成長9%，展望今年大環境仍詭譎多變，董事長許勝雄豪氣喊出，「今年營收要衝破兆元。」今日仁寶電腦以「仁寶創世代、迎向新未來」為主題舉辦旺年會，強調傳承、創新和再造新局董事長許勝雄、副董事長陳瑞聰，和總經理翁宗斌三巨頭連袂出席感謝同仁辛勞，藝人演唱陣容則有林明禎、畢書盡、黃子佼、動力火車和徐佳瑩。去年下半年中美貿易戰愈演愈烈，仁寶逐步啟動避險計畫，除增加台灣廠的產能外，主力重點放在越南廠，副董事長陳瑞聰說，如果第三波中美貿易戰沒有談好，3月起就會忙翻，若第三波有緩下來，越南廠仍會逐步啟動，隨時因應市場變化，未來逐步移出中國的產能3年內大部分會集中在越南。翁宗斌強調，從整個金仁寶集團來看，已有產品受關稅影響，而仁寶的生產線也準備就緒，等中美談判結果做進一步因應，儘管越南製造成本的確比中國高，但會比被課徵關稅少，客戶才會有利基過去。許勝雄認為越南是現階段執行分散生產基地的首選國家，他進一步補充說，越南是東協進到中國的門戶，是全球僅次於新加坡優惠關稅最多的國家。除啟動越南廠，現有的重慶廠也積極擴建新廠房，今年6月第2座新廠完工，未來會有4個廠運作生產，翁宗斌強調，即使第三波中美貿易談判再順利，現有10%、25%關稅並不會馬上取消，長遠來說布局不會錯。展望今年，翁宗斌說，PC表現要看Intel CPU供應狀況，Intel供應順利的話PC會成長，今年最低目標要維穩，而非PC產品至少雙位數成長。另，董事長許勝雄則是霸氣喊出營收要破兆元。\n        更新時間｜2019.01.30 08:45相關關鍵字：",
        "〈新金寶集團尾牙〉今年年終平均2個月 將再視表現加考績獎金 ": "新金寶集團今 (29) 日於南港展覽館舉行旺年晚會，席開 394 桌，總參加人數約 3900 人，新金寶集團董事長許勝雄表示，同仁的年終獎金將「以 2 個月做平均值，再加上考績獎金」，若算上中秋、端午獎金等，年終平均有 3 個月。今年新金寶集團最大獎項為 10 萬元，總獎項將達到 1600 萬元，今年主持人請來許效舜與姮均，藝人則有動力火車、郭書瑤、葉秉桓等輪翻上場。",
        "工商界期許內閣「衝衝衝」產創條例再加碼 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 16 日訊】好，新內閣回鍋上路，嚴厲執行防堵中國非洲豬瘟措施。而其他方面的施政成效，也成為工商企業界關注的焦點，經濟部公布《產創條例》延長，工商協進會理事長林伯豐就持肯定態度，希望優惠範圍再擴大，此外，三三會理事長許勝雄則建議，新內閣首先要做就是改善投資環境，改善既有的稅費制度，好跟國際市場，來競爭。行政院蘇閣揆上任，拼經濟是首要目標，今年首場三三會例會召開，企業界聚焦內閣施政表現。三三會理事長 許勝雄：「我想蘇院長過去就是，他的綽號叫衝衝衝嘛，我想他其實有他的企圖心跟執行力。期待的就是政府在土地，在人才方面的資源，那另外一個呢，全世界大家都在談如何去提供一個友善的環境，包括一個稅費的問題。」談到對新內閣期許，許勝雄喊話，當務之急就是優先打造良好的投資環境，台商回台投資，關鍵的稅制費用得檢討。三三會理事長 許勝雄：「台灣可能要跟全世界的環境，去做拔河比賽，所以我想如果我們能夠在稅費方面，那麼能夠有一些改變，那我想想對企業的經營，它當然就會有更大的助力。」經濟部日前預告《產業創新條例》修正草案，優惠延長為十年，特別是研發支出，加碼三年內可抵減15%，也恢復過去人才培育支出抵減優惠，許勝雄、林伯豐也建議加碼，讓企業營運更有彈性。工商協進會理事長 林伯豐：「產創條例修正把它延長，這是對企業是正面的效果，是好的現象，但是對於人才培育的抵減，三年應該能夠改回五年，同時產創條例的，範圍應該再擴大一點。」業界大老期望蘇內閣上任後，重視投資環境改善，除了保留盈餘5%稅率希望免除，也能趁機加速台商回流投資，擴大經濟成果。新唐人亞太電視 陳輝模 沈唯同 台灣台北報導再來關心，美中貿易戰，新一輪談判，副部長級會議，就將在本周四登場，外傳美中之間，可能達成「暫時性協議」，台灣的工商企業界可是小心審慎，三三會理事長許勝雄，今天受訪時就認為，情勢暫時緩和不代表告一段落，業界也加速進行 全球供應鏈布局。一場大停電，讓台灣電力供應吃緊的壓力現形，也讓經濟部長李世光，黯然下台。經濟部統計，初估損失約新台幣8747萬元。工商界認為，備載電力不夠，換誰下台都沒有用，呼籲政府重新檢視能源政策及電力系統，建議重啟核電，作為推行非核家園的過渡配套。三三企業交流會今天舉辦例會，三三會理事長許勝雄、副理事長林伯豐在會前受訪時，都認為台灣可以考慮設置自由經濟貿易區，對此，國發會主委陳美伶表示，區域經濟不容易加入是因為政治因素，不是台灣的經濟體質不好。核四停工對經濟造的衝擊究竟有多大？在工商界也有不同意見，工總理事長許勝雄認為，核四停工，台灣製造業競爭力不再，不過鴻海集團董事長郭台銘表示，台灣必須要做產業結構的調整，應該趁這次核四爭議，好好思考台灣產業結構怎麼轉型升級，往節能環保發展。今天上午，工業總會理事長許勝雄，發表2014年度工總白皮書，就台灣競爭力等十個面向，提出建言，面對年底韓國即將與中國簽訂FTA，許勝雄擔憂，將更進一步侵蝕台灣競爭力，他也坦承，台灣在對中國的貿易依賴上，超過40%，並不是正常的。 中國品牌樂視，傳出財務吃緊風暴擴大，積欠供應鏈鉅額貨款，可能面臨遭「擠兌」風險，廠商仁寶及信利合計約近7億美元，應收款項暫時無法收回，是最大受害者，不過今天仁寶方面發出重大訊息澄清表示，目前樂視拖欠款項43億，目前履約狀況良好。蘋果公司正在美國亞利桑那州蓋新廠房，為的是生產用於自家產品的藍寶石零組件。預計能為亞利桑那州創造2,000個工作機會。不只蘋果返鄉，響應美國製造，過去數年來，包括奇異等大企業，陸續將部分生產工作移回美國，連台灣的鴻海，也響應美國總統歐巴馬「在美製造」的政策，考慮要在美國東岸、西岸各設置一個製造基地。接下來的新聞，我們帶您關心全球製造業的地圖，正在改變。受到美中貿易戰衝擊，製造業紛紛把生產據點，轉向印度或東南亞，台灣廠商也抓緊時機，新金寶集團今天舉行尾牙，總計席開394桌，有別多數企業對2019年悲觀保守，金寶高層表態，今年因為貿易戰，集團在東南亞市場，將迎接前所未有的大機會，如今是訂單滿滿，不只要擴大東南亞布局，成績還會比去年更好。江內閣今天(18日)正式接棒，立法院也將在26日展開新會期。馬總統昨天晚上就已經先召開府院黨高層會議，就核四、年金改革、拚經濟等幾項重大政策議題交換意見，總統並指示未來府院黨在政策溝通上要加強聯繫，務必做到溝通無阻力。今天，包括朝野立委與各界都提出他們對新內閣的期待 。台灣即將升級4G，不過4G執照的競標價格已經飆破千億天價，今天已經上看1100億了，而這次沒有參與競標的金仁寶集團旗下的威寶電信，因為擁有現成的基地台等基礎，成為各大業者的熱門併購對象，集團董事長許勝雄今天說，已經幫威寶「打扮的」挺不錯的，開放面對跟外界的結合。 另外看到，前鴻海董事長郭台銘接下來的動向，也備受關注，從國民黨初選結果出爐之後，郭台銘都還沒有公開露面，外界現在出現了希望郭台銘脫黨參選，或者是回鴻海重掌兵符的聲音，對於郭台銘接下來究竟會如何走，工商界大老是 樂觀看待。尾牙旺季到來，科技大廠仁寶的尾牙，昨天(14日)在南港展覽館登場，席開645桌，活動現場也請來蕭敬騰、彭佳慧等大咖藝人助陣，仁寶總經理陳瑞聰更說，今年重啟成長動能，仁寶的整體出貨量，上看8700萬台，年成長10%。筆電代工大廠仁寶和英業達，今天(26日)同日舉行旺年會，而且地點都在南港展覽館，合計超過萬名科技人在同棟樓吃尾牙。面對去年景氣不穩，兩家大廠都端出好成績，仁寶去年營收突破找兆元，英業達則是超過預期，成長9%。歡迎您收看9月18日的早安新唐人，我是方琪媛。先來帶您關心今天的天氣情況。中共18日在浙江外海軍事演習，同一天，中華民國總統蔡英文首度受邀出席「三三企業交流會」，重申「維持現狀」、兩岸政策始終如一，就算對岸動作很多，台灣「還是維持定力，穩定兩岸關係。」新聞首先來關心，勞基法修法爭議持續延燒，勞動部今天公布新版本，除了 一例一休 以外，在加班費制度方面，也引來企業主一陣譁然，下午全國商業總會召開記者會，揚言 如果新版本強渡關山，工商團體不排除走上街頭抗議。台師大今天成立第一家產學合資投資控股公司，由金仁寶集團董事長許勝雄領軍，結合多家上市櫃企業，資本規劃是兩億，除了資金投入外，也提供各項資源與輔導，期待能縮短產學落差，真正促進創新創業。台灣面臨少子化危機，2014年總生育率 全球最後一名，為了鼓勵員工生育，企業也幫忙「催生」，鴻海集團28日宣布，員工生育每胎至少補助7萬，仁寶集團也早在4年前，就有6萬6的補助，讓女性員工，想要再生一個。隨著景氣回溫，根據人力銀行調查，今年約有二成五企業，擴大舉辦尾牙和春酒，其中以科技業、貿易最多，仁寶集團請來姊姊謝金燕壓軸，華碩尾牙有蕭敬騰，廣達也預計請藝人HEBE助陣。\r\n\r\n\r\n\r\n鏡頭轉回台灣。景氣不好，工總理事長許勝雄所經營的仁寶電腦，宣布裁撤內湖廠區158名員工，佔員工總數將近3%，主要原因是看好平板業務拓展人力，沒想到今年接單不佳，才會進行人力調整，至於和鑫光電也因為自動化的關係，要裁員200人。目前退出中共黨、團、隊總人數",
        "中國生產力中心辦尾牙忘年會 許勝雄：2019是嚴峻一年": "工商時報【文╱蔡淑芬】華人歷史最悠久之一的企管顧問機構中國生產力中心（CPC）於1月11日舉辦「2019尾牙忘年會」，席開60多桌。中國生產力中心董事長許勝雄出席忘年會時指出，受到中美貿易戰、貿易保護主義、貨幣緊縮政策等因素衝擊，台灣企業在未來一年將面臨外部嚴峻環境，他以「峻」為未來一年的代表字，企業主必須用更高的View看世界。雖然去年整體經濟成長不如預期，然而，CPC卻能在2018年完成13億6千多萬元營業額，比2017年成長10.5％，同時，也受到亞洲生產力組織（APO）的肯定，決定2019年全球年會將在台灣舉辦。中國生產力中心總經理張寶誠也說明，APO是我國少數可以用中華民國名義的國際組織，對台灣而言，相當不容易。許勝雄提醒企業，隨著中美貿易戰持續發展，預估在許多年都不會停止，對台灣經濟影響更為深遠。在此同時，科技的快速發展，物聯網（IoT）、人工智慧（AI）、雲計算、區塊鏈，等新時代的技術應用，正快速地進行典範移轉。企業豎起免戰牌之日也就是被淘汰之日，在這麼險峻的競爭環境下，有很多企業亟需CPC去幫助他們引領創新變革，研擬致勝策略，快速在數位化與智慧化轉型，打造出因應快速變得市場，彈性的客制化生產能量，並具有創意的去服務與感動客戶，以及客戶的客戶；同時也能呼應政府的新南向政策，輸出創新的商業模式，航向新興市場藍海。",
        "太極碗生出牛肉麵6吃　還能做成八卦火鍋": "\n      全部類別\n    \n      全部類別\n    這碗牛肉麵吃得到酒糟香　手沖溫體牛每日限量陳嵐舒與一碗牛肉麵的深度對話 \n    全文朗讀\n  \n    00:00 / 00:00在外吃飯，有時不免會有點貪心，明明胃容量有限，卻想要什麼都點，這個嘗一點、那個嘗一點，就怕漏了什麼好料。在四平街起家的「牛易館」彷彿聽到我這種人的心聲，把麵碗一分為二，鮮甜的清燉、濃香的紅燒各占一方，都是半碗份量，誰也不委屈。人稱易哥的老闆許勝雄曾在公家機關服務，因為老婆愛吃牛肉麵，退休後無師自通，先到三峽白雞山上擺攤兩年練功才下山，連熬湯都要用鹽度計檢查，非常一板一眼。他用《易經》為概念開發出太極造型的牛肉麵碗，還在店裡擺咖哩、麻辣2種醬汁，讓客人自己拌進湯裡或做成乾拌麵，總計能變化出6種吃法，頗受松江南京一帶上班族的好評。易哥修肉不假手他人，自有一套切法，讓牛腱口感軟嫩不柴，久燉也保持漂亮的形狀。他也培養出一雙識肉的慧眼，把別人不愛的邊角料開發成美味。例如牛腱兩端筋多肉少，他稱之為「筋包肉」，在低溫長時間浸煮下，硬筋化為Q軟膠質，成了每天限量的珍味；又如修肉過程產生的牛筋皮，經過得當處理，拌上麻辣醬汁，變身Q彈爽口的小菜，客人想吃還得先打電話來問「今天有沒有？」玩心很重的易哥，有了太極牛肉麵在手還不滿足，他今年在八德路上開了旗艦店，交棒給兒子許賀凱，賣起「八卦火鍋」，把牛肉麵拆解再重組成清燉和紅燒湯頭的鴛鴦鍋，涮起牛筋、牛腱、牛肚唇和火鍋料，這種吃牛肉麵的形式，也真的是僅此一家別無分號了。\n        更新時間｜2019.03.10 11:08相關關鍵字：",
        "仁寶電腦尾牙送出20萬元禮卷 徐佳瑩、動力火車也來助陣": "仁寶電腦晚上在台北南港展覽館舉辦尾牙，席開752桌，摸彩總獎金超過7千萬元，最大獎是20萬元禮券，現場還請來金曲歌后徐佳瑩以及動力火車等歌手，輪番開唱，因為仁寶電腦2018年繳出亮眼成績，讓董事長許勝雄開心宣布，要發出2個月年終獎金，還要延長生育補助。仁寶董事長許勝雄，開心牽著夫人走紅地毯，引起全場歡呼，為一年一度的尾牙晚會揭開序幕。2018年營收創佳績，年增率超過9%，讓許勝雄笑的合不攏嘴，希望2019年營收衝破兆元關卡，還要發出2個月年終獎金和考績分紅犒賞員工，更宣布延長公司的生育補助。展望2019年，電子業面對美中貿易戰衝擊，仁寶啟動全球風險管理機制，增加台灣與越南的投資，仁寶電腦尾牙在南港展覽館，席開752桌。大手筆準備超過7千萬元的摸彩獎金，其中最大獎20萬元禮券，還請來金曲歌后徐佳瑩和動力火車等接連開唱，就是要犒賞員工一年來的辛勞。（民視新聞／陳韻年、吳東懋、彭乙洲 台北報導）",
        "《電腦設備》仁寶鐵三角尾牙喊衝，未來2~3年產區移轉鎖定越南 ": "仁寶(2324)今舉行尾牙，仁寶董事長許勝雄、副董事長陳瑞聰及總經理翁宗斌「鐵三角」合體。許勝雄表示，仁寶營收連續2年衝鋒，前年8871億元，去年9677億元，感謝副董事長陳瑞聰及總經理翁宗斌的努力。陳瑞聰表示，去年仁寶世代交替無縫接軌，H2拿下NB一哥；總經理翁宗斌表示，2019年仁寶出貨量和營業額都會雙成長，並配合客戶要求作全球風險分散布局。翁宗斌表示，今年PC仍要看CPU的供應情況，若順利則可望較去年成長；而非PC有雙位數的成長，向4成靠攏。今年重慶廠區到下半年會有個廠開始運作，產品不只NB，也包括穿戴式產品。至於仁寶（含子公司）在越南的生產線，目前已經準備好了，如果中美貿易談判不順利，越南產線可以隨時啟動。但可確定的是，在越南成本的增加一定會比關稅少。翁宗斌指出，基於全球的風險管理，去年下半年仁寶就積極將台灣和越南的生產線準備好。就算中美談判再怎麼順利，仁寶還是就長遠考量，將生產線拉到不同的基地。陳瑞聰指出，中美貿易第三波若談判不順利，沒能緩下來，仁寶3月開始就會忙翻了；但若中美談判有較順利的進展，那就可以較和緩的進行。未來2~3年的生產，仁寶會以越南為主要的移轉產區。許勝雄強調，越南已加入跨太平洋夥伴全面進步協定(CPTPP)，是全世界僅次於新加坡，簽署貿易協定最多的國家，具有關稅的優勢。仁寶今年的年終以2個月為標準，依個人的績效作調整，此不包括員工分紅。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "仁寶尾牙展雄心　今年營收衝鋒兆元大關 ": "",
        "許勝雄不捨淚憶江丙坤　就像菩薩一樣有求必應 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n許勝雄不捨淚憶江丙坤　就像菩薩一樣有求必應\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-01-30 11:44:01\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n.dable_placeholder { display: none !important; } ▲前海基會董事長江丙坤追思紀念會上，三三會理事長許勝雄回憶江丙坤就像菩薩一樣有求必應。（圖／記者葉政勳攝，2019.1.30）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n前海基會董事長江丙坤追思紀念會今（30）日上午舉行，政商名流齊聚哀思，會上三三會理事長、金仁寶集團董事長許勝雄也哽咽回憶，每每與江見面說話都如沐春風般自在，對企業界也盡其所能協助，「他就像菩薩一樣有求必應」。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n三三會理事長許勝雄在追思會上含著淚說，今天非常不捨，要送國家棟樑、企業界的朋友江丙坤最後一程，尤其他難忘江一輩子為企業界打造友善的經營環境，協助企業往前邁進，而他就像菩薩一樣有求必應。\n許勝雄說自己與江丙坤認識40多年，回想台灣加入WTO談判過程中，江丙坤不厭其煩在立法機關、企業界與政府的執行單位中協調，積極為國家人民謀福祉，他誠懇客氣從不孤傲，待人和藹可親，和平而不傷人，每每與江見面說話都如沐春風般自在。\n許勝雄也看到江對家人的呵護與體貼，常看到江與夫人牽手共步，擔心夫人膝蓋不適而跌倒。許也說他和江丙坤打高爾夫球，江每次都說「打幾桿就報幾桿」從不會浮誇自己的成績，從這些小地方就能看出江謙沖為懷的個性。\n\n\n\n\n\n\n\n慶祝全新 NOWnews APP 上線！好康抽獎大放送，500 項好禮等著您！\r\niOS版下載 https://apple.co/2Md3EEk\r\nAndroid版下載 https://bit.ly/2Fw12AW\r\n抽獎活動 https://bit.ly/2W0Deui \n\n\n\n關鍵字江丙坤海基會菩薩許勝雄追思會 \n\n\n\n\n想看更多\n\n\n\n\n\n                    影／喜樂保育院辦瑪喜樂逝世13週年懷念追思會                  \n\n\n\n                    「類包機」再接湖北台人返台　陳時中：發燒不能登機                  \n\n\n\n                    第四批湖北台人返台　華航「類包機」20、21日上海起飛                  \n\n\n\n                    緬懷建校人郝柏村　金門柏村國小今舉辦追思會                  \n\n\n\n                    取消「422劉真追思會」　吳宗憲曝辛龍真實心聲                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n前海基會董事長江丙坤追思紀念會今（30）日上午舉行，政商名流齊聚哀思，會上三三會理事長、金仁寶集團董事長許勝雄也哽咽回憶，每每與江見面說話都如沐春風般自在，對企業界也盡其所能協助，「他就像菩薩一樣有求必應」。三三會理事長許勝雄在追思會上含著淚說，今天非常不捨，要送國家棟樑、企業界的朋友江丙坤最後一程，尤其他難忘江一輩子為企業界打造友善的經營環境，協助企業往前邁進，而他就像菩薩一樣有求必應。許勝雄說自己與江丙坤認識40多年，回想台灣加入WTO談判過程中，江丙坤不厭其煩在立法機關、企業界與政府的執行單位中協調，積極為國家人民謀福祉，他誠懇客氣從不孤傲，待人和藹可親，和平而不傷人，每每與江見面說話都如沐春風般自在。許勝雄也看到江對家人的呵護與體貼，常看到江與夫人牽手共步，擔心夫人膝蓋不適而跌倒。許也說他和江丙坤打高爾夫球，江每次都說「打幾桿就報幾桿」從不會浮誇自己的成績，從這些小地方就能看出江謙沖為懷的個性。",
        "取經蘭州拉麵 創意牛肉麵登陸": "台灣牛肉麵名揚海外，是許多觀光客來旅行，必吃的美食，這家餐館老闆，過去曾經是公務員，因為愛吃麵點，餐飲菜鳥轉行賣麵，跳脫傳統做法，他把牛肉麵小吃，變成火鍋宴，還研發出太極碗公，湯頭一邊清燉，一邊紅燒，創意吃法紅到海外，即將登陸北京展店。▼台灣牛肉麵是許多觀光客來台必吃美食。（圖／東森新聞）在餐飲市場變化快速的新時代，這碗「台灣味」人氣依舊持續沸騰。饕客：「我覺得這個肉特別的嫩、非常嫩，可能煮很長時間，跟湯跟麵，真的非常好吃。」老闆許勝雄曾經是公務員，退休後想創業賣麵，他靠自己進廚房研究，還沒有店面時，每個週末他就帶著牛肉麵到景區擺攤。老闆許勝雄：「賣了之後跟客人交流，客人會告訴你這個口味怎樣，哪邊牛肉麵很好吃你可以去試看看。」▼老闆許勝雄退休創業賣麵。（圖／東森新聞）經營麵館漸漸累積出知名度，大陸美食交流團隊邀請許勝雄登陸，他到寧夏考察市場時，對每年產值千億台幣的蘭州拉麵印象深刻。老闆許勝雄：「甘肅有辦法用蘭州拉麵，來撐起他們的一個城市行銷，就在隔壁的寧夏 ，它的牛它的羊肉質都很好，（寧夏商務廳）他就透過關係來找到我，找到我他希望能夠把他們牛肉，用台灣牛肉麵的形式發揚出來。」▼老闆取經蘭州拉麵的成功之道。（圖／東森新聞）從公務員到開餐館，許勝雄把一路經營心得出書推廣，他和大陸網路媒體合作，開頻道寫文章，推廣台灣牛肉麵。老闆許勝雄：「大陸這個媒體活躍會員有三點五億個會員，我就覺得這個平台對我相當有利，我本來寫書，我本來寫臉書，在網路上我一直在發表，就是要把這個品牌發揚出去，到大陸希望它能夠異地重現，也希望能夠遍地開花。」▼老闆許勝雄成功讓台灣牛肉麵登陸，打出自己的品牌。（圖／東森新聞）守住傳統美食的老味道開創新吃法，希望在餐飲市場八「麵」玲瓏。（封面圖／東森新聞）",
        "中國生產力忘年會熱鬧登場  期許續為企業良醫 ": "Select Page旅 食樂 | 2019-01-15 14:11:43 | 北部, 台灣, 生活 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t(中國生產力中心提供)\t\t\t\t\t\t\t\t 享有華人企業良醫美譽的財團法人中國生產力中心(CPC)，為感謝全體600位員工過去一年來的辛勞，在汐止寬和宴展館舉辦「2019尾牙忘年會」。中國生產力中心大家長許勝雄董事長、王國明總顧問及張寶誠總經理，特別舉杯向CPC同仁以及不斷支持與照顧CPC的長官、產業界的好朋友致上誠摯的謝意。 中國生產力中心許勝雄董事長致詞時表示，儘管近來全球經濟環境快速變遷，加上受到中美貿易戰、貿易保護主義、貨幣緊縮政策等因素衝擊，造成企業經營上的壓力與挑戰日益嚴峻，但CPC秉持成為「華人最具信賴價值機構」的願景使命，CPC的存在是為了協助企業，是為了促進產業發展，驅動國家競爭力追求卓越的善性循環，因此在逆勢中整體經營績效繳出一張令人滿意的成績單。 許勝雄董事長再度特別感謝同仁們這一年來辛勤的付出，並期勉在金豬年，每一位能夠持續「精進效能，做對的人」，為企業、產業及社會國家奉獻心力。 為了回應企業、產業的需求，CPC在2019將協助企業蓄積跨界整合的能量，並積極發展各項智慧化與跨界整合服務，進一步推動幾項重要的工作：著重國際技術交流，引領永續新發展；推動智慧系統整合、提升企業競爭力；推廣商業創新加值，服務能量再提升；推動餐飲國際化、促進海外鏈結發展；連鎖加盟轉型升級、展向全方位國際化；管顧整合與跨域創新、強化國際競爭力；創新農業經營、打造智農價值鏈；虛實整合平台、啟動智慧創價新模式。Share:Rate:2018-08-092017-03-312019-04-172017-01-22Designed by  play.nownews.com\n\t | Powered by Ktnetwork",
        "小金雞成熟 拚每年一家掛牌上市 ": "代工走向品牌是一條漫漫長路，「我不想到我退休那年，新金寶還在談EMS、OEM，爭那一毛、二毛的微利。」新金寶集團執行長沈軾榮一個轉念，自此新金寶展開了孵化小金雞的計畫，經過多年的沉潛，如今小金雞已一一孵化，沈軾榮掐指一算說，未來三年每年至少都會有一家子公司上市，讓品牌和代工同步發光。新金寶集團靠著電子計算機、印表機起家，原本只吃代工飯的新金寶，近幾年觸角愈伸愈廣，不但前進菲律賓、巴西設立子公司，2013年又趕上潮流，開設金寶生物科技用以培育產出有機蔬菜的「植物工廠」，隨後又成立三緯國際，介入當紅的3D列印行業。2016年則以1.6億元接手高通代理IC團隊，投資專注印表機控制晶片設計的通寶半導體、同年又以麗寶大數據公司跨入智慧美容業，推出全球第一台兼具智慧美容和健康管理雙效的魔鏡Himirror、2017年成立「新世代機器人暨人工智慧公司」推出服務型機器人「阿寶」。如今這些公司陸續繳出了成績單，沈軾榮指出，通寶半導體經過三年努力，屬於金寶的第一顆系統單晶片（SOC）「QBit 63xx 」已經確定在今年第四季於台積電量產，屆時金寶將成為全球唯一一家可以一路從印表機控制晶片設計、零組件、機殼做到組裝的印表機龍頭。此外，國內唯二具有自主研發服務型機器人能力的新世代機器人暨人工智慧公司，去年成功將阿寶推進了菲律賓最大購物中心SM Mall及7-ELEVEN、泰國、新加坡、香港，年銷量估達300台，今年則計畫代理、自營雙線並行，逐省打開大陸市場，保守估今年銷量應有機會挑戰1,000至1,500台，這還不含今年下半年可望開花結果的ODM訂單。美容魔鏡Himirror則是金寶另一個自創品牌新品，主打可以透過鏡頭辨識對用戶做膚質檢測，並提供保養建議，新一代的魔鏡機種已在去年第四季於美國上市，由於市場回饋很好，讓沈軾榮信心大增，在既有的B2C通路之外，又新開拓了B2B的營運模式，除賣單機給美容業者，還可額外向美容業者資訊月使用費，看好B2B市場今年會發酵，沈軾榮大膽訂下年度20萬台的新銷售目標，而且預言今年第四季在B2C的消費者端，還會新增廣告收入。去年因彩色機種出貨遞延，再加上大陸低價競爭，銷售不如預期的三緯國際，今年受惠於遞延效益發酵，另ODM訂單可望在今年第四季出貨，更重要的是在中美貿易戰助威下，大陸便宜DIY機種恐被課徵10％的關稅，「價格已經沒辦法那麼殺」的狀況下，三緯競爭力可望大增，年銷量可望上看10萬台。子公司家家出頭天，何時才會有掛牌的計畫呢？沈軾榮笑說，最快的當然是去年已經通過掛牌申請的菲律賓子公司Cal-Comp Technology Inc，如果市場行情不差，今年就可望掛牌。但談及明、後年的子公司掛牌計畫，沈軾榮則不願正面回答，只說，應該一年至少會有一家，但到大後年（2022年）家數會更多。市場依新金寶子公司目前的進程推估，新金寶巴西子公司以及即將進入量產的通寶半導體都可能出線，至於掛牌地點新金寶內部則尚未有定論，據悉除歐美外，赴中國大陸掛牌也是其中一個選項。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金寶轉投資成果顯現 助攻今年營運 ": "金寶 (2312) 在印表機組裝業務上持續向上整合，金寶執行長沈軾榮表示，轉投資通寶半導體經過兩年多努力，自行開發的晶片第四季進入量產，一舉成為全球唯一從印表機 SOC 晶片、設計、零組件直到組裝生產一條龍服務的業者。此外，在服務機器人方面，新一代的阿寶機器人，成為台灣唯二的服務型機器人，經過三年進化，阿寶機器人今年出貨翻兩番，估計將達 1 千至 1500 台，並進軍中、泰、菲市場。\n\n據了解，通寶半寶體為 2016 年金寶斥資 1.6 億元併入高通印表機 IC 設計團隊所成立，主要是因應金寶旗下的泰金寶已經是全球最大的印表機代工廠，要將觸角延伸到最上游領域。\n\n至於 3D 印表機去年發展不如預期，訂單延遲到今年出貨，因此成長也將落在今年。而巴西廠經過兩年的不景氣之後，去年回升，今年預估會有更好的進展，首季可望淡季不淡。",
        "深蹲30年風水輪流轉，「東南亞王」金寶迎史上製造遷徙大潮": "「大家都誤解東南亞，實際上做6個月，東南亞生產效率比中國還好，」新金寶集團執行長沈軾榮說出的這番話，背後濃縮了金寶30年製造經驗精華，而且，要比台灣其他製造業前輩都更具說服力。東南亞勞工學習力強，流動率低，相對的，中國流動率高，3個月就換一批人，沈軾榮分析。他也提醒，東南亞各國關稅、進出口、供應鏈大不同，不能用中國那套來複製。為何這麼說？金寶前進泰國投資30年，沈軾榮接掌CEO大位也已經10年，「我任內歷經泰國3次政變，現在都已有SOP對策，」沈軾榮爽朗地笑說，許多台灣企業談南進，「他們出了中國大陸都水土不服，因為拿中國那套玩不過了」。過去中國招商給投資獎勵，除了免稅、補貼，甚至土地免錢，但台商誤以為這套東南亞也通，事實上，東南亞政府肯給五年免稅優惠，但要土地免費不可能。金寶不只泰國廠，菲律賓、馬來西亞、新加坡也都有據點，東南亞各國政局動盪，集團早已有適應之道。新金寶集團前進菲律賓設廠也已經18~19年，康舒跑最前頭，金寶2016年也前進菲律賓設廠，儘管過去8年金寶在中國版圖不再擴張，還慢慢縮減，但2018年12月，集團大家長許勝雄率隊前往湖南岳陽簽署投資協議，要砸百億元建噴墨機廠，預估年產能上看1,300萬台，在美中貿易戰敏感之際，又挺了中國一把。論亞洲製造布局之廣，金寶能論第一，而論科技業資歷，金寶成立邁入46年，也絕對是台灣科技業前輩。而台灣科技業的「東南亞王」金寶，近期也因美中貿易戰而成為客戶眼中珍寶，為什麼？因為貿易戰看不到盡頭，而客戶也已警覺，即便此次美中貿易戰休兵，多角化產能布局還是得走，且勢在必行，「我們要接心目中的客人」沈軾榮說，同時客戶給的付款條件也比以前好多了。「時光回到兩年多前，必須說服客戶到泰國或菲律賓生產，但現在一點都不用，誰敢不來？還沒有遇到一家公司認為不需要到東南亞。而到泰國如果不到我們公司來看，基本上不可能，」沈軾榮如此生動地刻畫了客戶兩年內的態度丕變。「你想不到可以離開中國的產業，2019年也會離開，這是採購長必須提出的計畫書，」沈軾榮神秘地說，未來6個月亞洲製造供應鏈將有大變化。對東南亞如此熟悉，在沈軾榮眼中，他認為台商產能搬遷，只有三個國家可以選：泰國、越南跟菲律賓。這三國總人口約3到4億人，假設若中國大陸有30到35%工廠要外移，必須有對應的勞動力。他眼中的印尼，政府透明度不夠高，宗教不開放，物流出口航程多5小時，交通容易塞車，都是困難點。而越南位於南海區，不僅地處火藥庫，當地9千萬人勞動力被三星搶先掌握大半，也增添變數。他也提醒，前進東南亞投資，商業模式與思維都會跟中國不太一樣，台商在中國是找地蓋廠，想辦法降低成本，但東南亞難以一次雇10萬人，加上各國有不同語言，不是派幾個台幹、陸幹就能解決，也因此，英語系國家也成為首選。東南亞深蹲30年，新金寶終於要迎接這波東南亞遷徙熱潮，為趕接2019～2020年這波大訂單遷徙潮，新金寶泰國跟菲律賓2019年將同步擴廠，預估新增17萬平方米產能，產能空間增20~25%，員工人數也將從3.5萬人增至5萬人，而金寶新增產能主要都是提供給新客戶。金寶的泰國跟菲律賓廠預計2019年9月投產，2020年也還會再擴廠。「現在（菲律賓跟泰國）產能已經百分百，以前加班做到晚上9點，2019年初得24小時兩班制工作滿足既有客戶，而空出來的3分之1產能要給新客人，」沈軾榮笑著抱怨，「現在CEO不好做，產能不夠，都被客戶罵來罵去。」以現在局勢，他似乎說的是反話。因為現在金寶產能根本無法滿足所有客戶，「我們想接的客戶才接，想要的條件才接，」2018年下半的代工漲價，一部份反映MLCC成本，一部份則是金寶在挑客戶，「調到你受不了出去。」菲律賓匯率大貶53%，代工毛利率也罕見上看雙位數。而「東南亞製造王」想的不只是如此，2019年9月前，菲律賓子公司Cal-CompTechnology就將在當地上市掛牌，成為集團第二家海外掛牌公司，此舉除有助於當地募資，也能加強品牌知名度，協助金寶深耕內需市場，強化自有品牌業務：包括3D列印機及機器人。金寶菲律賓子公司已經獲SEC審核上市，「現在是準上市階段」金寶主管透露，事實上，2018年菲律賓股市表現欠佳，招股說明書計畫的每股17元（比索），但目前因行情不如預期，若立即上市勢必需折價，由於看好菲律賓事業體2019年營運成長動能高達50%，金寶規劃延後2019年上市。金寶持有Cal-CompTechnology 89%股權，泰金寶持股11%，因應上市將辦理現金增資，發行25%股權，此舉預估將使金寶股東權益增加1.8億美元，相當新台幣55億元，可使每股淨值增3.8元。而沈軾榮任內持續推動的新創事業，包括三緯國際3D列印，2018年預估出貨6萬台，2019年彩色商用列印機推出，加上取得3家代工客戶訂單，營運可望提升，而新世代機器人2018年出貨600台，預估2019年會倍增至數千台，包括菲律賓SM Supermall已有3到4台，當地最大的7-11便利商店也預計導入機器人推在地服務。「我20~30年後退休，難道金寶還在做代工嗎？我會對不起自己，也對不起公司。」沈軾榮接班10年不僅拚集團製造布局，也拚品牌轉型，過去3到4個月他幾乎不在台灣，因為每週都有人要求去泰國跟菲律賓看廠，太過忙碌也讓他胖了不少，然而心情愉快寫在臉上「2019年會是金寶很好的一年，2020年還會比2019年好，」他說。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "新金寶受惠貿易戰轉單潮 泰、菲、中逆勢擴產 今明年業績步步高 ": "美中貿易戰，長期佈局東南亞供應鏈的金寶 (2312) 獲益大，執行長沈軾榮指出，去年金寶與泰金寶業績合計成長約 13%，今年在轉單效應之下，訂單暢旺，今年業績成長率將優於去年，明年優於今年，其中智慧家庭業務今年將翻倍。因此，該公司逆勢啟動擴廠機制，除了泰國有 12 萬平米以及菲律賓有 5 萬平米的廠房擴充之外，因應客戶訂單需求，也將在湖南新增 40 萬平米的廠房，供應中國內需與歐洲新單。金寶週二 (29 日) 舉行旺年會，董事長許勝雄指出，今年是充滿挑戰的一年，IMF 國際貨幣基金組織近日第二度下修全球經濟成長率，稱今年將是「烏雲罩頂」的一年，國際上有德國大選社民黨敗選、法國黃背心運動以及英國脫歐衝擊，美中貿易戰預料很難快速解決，面對國際局勢動盪，金寶集團已有所準備，如泰國已有 4 座關燈工廠，可以克服困境。 沈軾榮則表示，面對美中貿易戰，新金寶集團是少數受益的公司，主要是因為集團在泰國佈局 30 年，菲律賓超過 18 年，是在地的東南亞公司，也是東南亞最大的電子設備製造商。而受惠貿易戰轉單效應，該集團今年逆勢啟動擴產機制，隨著新產能的開出，預計今年業績成長幅度將優於去年的 13%，明年 (2020 年) 成長率也將更勝今年，業績逐年竄升。 在各產品線方面，智慧家電今年的出貨量預估將比去年翻倍，打印機也有所增長。沈軾榮說，一般的公司遇到美中貿易戰，都認為是 40 年來的大變局，但對金寶卻是 40 年來的大機會，因此將會好好把握此事機會，搶攻商機，包括 ODM 業務與自有品牌生意都成長。  ",
        "跨入3D印表機代工 金寶︰有助毛利上揚 ": "爆金寶總經理（資料照）〔記者卓怡君／台北報導〕金寶（2312）耕耘3D印表機逾4年，主打自有品牌XYZ Printing，現已躋身消費型市場第一大品牌，今年正式跨入代工領域，金寶總經理沈軾榮表示，金寶在3D列印領域擁有一千多個專利，比客戶更懂3D列印，因此代工費明顯優於傳統代工水準，走出代工業新的商業模式，有助公司整體毛利表現。金寶近年以代工和自有品牌雙路線為主，自有品牌3D印表機去年出貨約6萬台，約和前年持平，去年開始洽談代工業務，拿下3家代工客戶訂單，預計今年開始出貨，沈軾榮表示，有別於一般的代工業務，金寶在3D列印產業居領先地位，擁有許多專利，代工3D印表機走高價值模式，要有一定水準的毛利率才會做，希望力拚3D列印業務今年轉虧為盈。金寶旗下新事業除了3D列印，還有服務型機器人、智慧魔鏡，其中機器人已打入銀行、飯店、購物中心，最近菲律賓最大的便利商店也導入金寶的服務型機器人，去年金寶服務型機器人出貨量約600台，今年可倍增至數千台。至於智慧魔鏡經過2年半努力，去年已在日本與歐洲亞馬遜網站銷售，並在歐洲與台灣屈臣氏上架。因美中貿易戰帶來東南亞的轉單效應，金寶泰國與菲律賓產能已經全滿，展望今年，金寶印表機、網通、儲存三大主要產品線出貨可望同步上揚，在東南亞生產的優勢下，金寶將挑選毛利較好的訂單，若泰國、菲律賓匯率維持平穩，金寶今年獲利能力可望優於去年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈財經週報": "爆記者卓怡君、王憶紅／專題報導因美中貿易戰去年開打，台廠紛轉回台灣或往東南亞等非中國地區設置生產基地，最純正的東南亞代工王金寶（2312）前2月營收大增20%，越南概念股寶成（9904）前2月營收年增17%、廣越（4438）大增118%，泰國概念股經寶JPP-KY（5284）年增25%，「東南亞製造」正式發威！為因應客戶需求，金寶訂下今明兩年持續在東南亞進行大擴廠行動，泰國新增12萬平方米、菲律賓新增5萬平方米，員工人數則要增加1.5萬人，到年底時，金寶在東南亞的員工約有5萬人。國際廠 訂單移至東南亞金寶總經理沈軾榮說，兩年多前，需要說服客戶去東南亞，但現在不管多大的公司都必須到東南亞查看，只要到東南亞就必須到金寶，他相信今年就會看到國際客戶將訂單移至東南亞的情況發酵。網通廠 產能第2季開出位於泰國的JPP-KY經寶精密（5284），前2月合併營收年成長約25%，因美中貿易戰，經寶精密已接到中國轉出的訂單，其中伺服器機櫃預計3月試產，第2季末出貨；另外，泰國政局趨於穩定，政府標單可望陸續釋出，目前泰國政府正積極推動5G服務，有利經寶精密的伺服器櫃、通訊機櫃出貨動能。網通產品因列在美國對中國課稅清單中，可說是美中貿易戰首當其衝的產業，台灣各家網通業者積極把中國生產基地轉到東南亞地區。不過，由於第1季是網通淡季，再加上業者找地、設廠時間，東南亞地區新廠產能多在第2季開出。網通廠啟碁（6285）出貨美國市場營收比重約40%，因此決定在台灣擴廠，並在越南設廠；正文（4906）也採取台灣擴增產線、越南設廠的模式；智易（3596）則在越南租用母集團仁寶（2324）廠房，做為因應之道。另外，明泰（3380）也選在馬來西亞租廠生產，中磊（5388）除了在台灣竹南廠擴增產線外，也前進東南亞設廠，預計今年中國、台灣、東南亞地區產能比例為60%、20%、20%，未來台灣網通廠的東南亞製造比重將越來越高。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《其他電子》新金寶今年擴大海外布局": "【時報-台北電】新金寶集團旗下金寶 （2312） 、泰金寶 （9105） 及康舒 （6282） 29日聯合舉行旺年會，中美貿易戰為新金寶集團帶來意外收獲，訂單接到手軟，連金寶執行長沈軾榮也直言2019年是新金寶的大擴廠年。其中金寶計畫在泰國、菲律賓和中國湖南合計擴廠58萬平方米的面積，若再外加康舒計畫在台、菲合計擴充的4.39萬平方米，集團總擴廠面積突破60萬平方米。中美貿易戰熱燒，在泰國深耕30多年，菲律賓經營18年的新金寶集團意外出線，成了大贏家，近期接獲新客戶、新訂單消息頻傳，為因應客戶訂單的需求，金寶計畫在大陸及東南亞擴廠，目前已知的計畫包括中國湖南計畫擴充41萬平方米，泰國新增12萬平方米，另菲律賓新增5萬平方米，泰國新廠預訂2019年底完工，沈軾榮強調，隨著產能陸續開出，今年的成長幅度應會優於去年，2020年則會更勝今年。沈軾榮表示，貿易戰是40年來前所未有的大變局，但對金寶跟泰金寶來說，也是近40年前所未有的大機會。為了因應中美貿易戰，金寶擴大東南亞布局，原在預料之中，但是對大陸也同步擴大，則令市場有些狐疑，對此，沈軾榮直言，「我們不會莫名其妙去擴廠，一定是有訂單才會擴廠。」不單只金寶有擴廠計畫，康舒也計畫在台灣和菲律賓同步擴廠，其中台灣廠將增加2.79萬平方米，菲律賓廠則計畫新增1.6萬平方米，如新產線完成，菲律賓的營收占比將由近2成，拉升至25％～30％，另台灣的營收占比也可望由15％拉升至逾2成。金寶今年除了本業大放異彩，在轉投資部分也有所斬獲，沈軾榮表示，轉投資的通寶半導體，經過兩年多的努力，自行研發的Printing SOC晶片在今年第四季就可望量產，可成為全世界唯一一家Printing SOC晶片廠，預估現行技術至少領先對手5～6年，未來金寶在printing上，可望達到產線一條龍的布局。（新聞來源：工商時報─鄭淑芳／台北報導）",
        "【不畏貿易戰】許勝雄:台灣外冷內溫　新金寶機會大好  ": "",
        "\r\n\t新金寶拚垂直整合 列印系統單晶片第4季量產 ": "（中央社記者吳家豪台北29日電）新金寶集團執行長沈軾榮今天表示，集團子公司通寶半導體開發的列印系統單晶片（SOC）將於今年第4季量產，透過垂直整合可享有5到6年領先優勢，未來還將推出影像處理晶片。新金寶集團今天在南港展覽館舉辦旺年晚會，總桌數394桌，包括旗下代工廠金寶及金寶子公司泰金寶、康舒、凱碩，總參加人數約3900人。現場抽獎總獎額約新台幣1600萬元，最大獎項為10萬元，晚會邀請動力火車、郭書瑤、葉秉桓、Hot Shock等藝人表演。沈軾榮受訪指出，集團轉投資的通寶半導體成立於2016年，成員約80人，來自美商高通的影像處理團隊；經過兩年多的努力，通寶開發的列印系統單晶片可望在今年第4季量產，以日系和美系客戶為主，屆時通寶將成為全世界唯一的列印系統單晶片供應商，可享有5到6年的領先優勢，未來還將推出影像晶片，也不排除通寶可能IPO（初次公開發行）。沈軾榮說，通寶開發的列印系統單晶片除了導入新金寶集團自有品牌產品外，也會對外銷售，在列印產業的垂直整合從系統單晶片做起，涵蓋設計、零組件整合、加工、組裝等，提供客戶一整套的服務。回顧去年，沈軾榮表示，金寶和泰金寶在2018年交出不錯的成績單，業績成長超過13%。2018年對所有公司都是前所未見的狀況，受美中貿易摩擦的影響，有些公司準備到東南亞設廠，金寶和泰金寶是少數能從中受惠的公司，因為在泰國營運超過30年，在菲律賓超過18年，已相當在地化。他說，新金寶集團在東南亞的員工數去年超過3.5萬人，到今年底預計會超過5萬人，已成為東南亞最大的電子製造商；這次在美中貿易戰當中占到一座「橋頭堡」，享有領先地位，也從中發現許多新的商機。沈軾榮表示，集團轉投資的機器人公司經過3年努力越來越成熟，是台灣唯二生產服務型機器人的公司之一，去年銷量超過300台，今年銷量將上看1000台到1500台，同時將開始跨入中國、菲律賓、泰國等市場。整體而言，沈軾榮認為，美中貿易戰是新金寶集團40年來難得的大好機會，看好2019年業績將優於2018年，且智慧家電出貨量將翻倍。他強調，為因應客戶的訂單需求，2019年是新金寶集團大舉擴廠的一年，需要在東南亞擴大生產基地，今年計劃在泰國增加12萬平方公尺的廠房，菲律賓會增加5萬平方公尺的廠房，在中國湖南省也會增加40萬平方公尺的場地。等到新產能開出後，業績應該會提升不少，看好2020年成長幅度更大。（編輯：林孟汝）1090129",
        "沈軾榮：誰說2019景氣差？ ": "2019年在美國總統川普亂入下，歹戲拖棚的中美貿易戰持續在全球投下震撼彈，雖然天下大亂，但新金寶集團卻迎來了40年來前所未有的好機會。以前要求人到泰國看廠都未必可得的新金寶集團，現則是主客易位，如今排著等新金寶集團執行長沈軾榮領隊到泰國、菲律賓看廠的廠商時間都已經排到下半年，不僅如此，頂著東南亞最大台商榮銜的新金寶現還可以對客戶挑精揀肥，藉由調高代工價來篩選客戶，誰說2019年是景氣最差的一年，沈軾榮說，「我現擔心的是第四季會超滿載的問題」。顯然，新金寶集團用在泰國蹲點30年，菲律賓長駐18年累積的能量，來證明「機會都是留給有準備的人」。以下為採訪紀要。問：新金寶集團無異是這波中美貿易戰最大的受惠者，對中美貿易戰後市看法，以及因應對策為何？答：如果未來十年不改變，以中國現有的企圖心，極有可能趕上美國，拿下世界霸主的地位，現中美貿易戰已不只是智慧財產權之爭，而是霸主之爭，很難善了，即使3月1日雙方順利簽下MOU，推測關稅壁壘不太可能一夕拆除，美國第一波祭出10％的關稅應該還是會保留，在兩強相爭下，不確定因素一觸即發，做生意最怕的就是不確定性，即使中美雙方言和，取得暫時的和平，預訂要遷廠的廠商還是會遷廠，畢竟現到東南亞投資的廠商選擇很少，這也是為什麼最近新金寶集團在代工價格可以談得那麼「硬」的原因。中美貿易戰 大陸三成訂單外流問：可否談談這波中美貿易戰為新金寶集團帶來什麼效益？效益何時會發酵？答：受到中美貿易戰響，中國大陸至少有三成的訂單會流出去，東南亞吃下10％至15％的訂單絕對有機會，至於這三成的預估值絕對不是空穴來風，以大陸電子業的現況言之，大約有30％至35％出口到美國，另10％至15％賣到東南亞，換言之，中國大陸出口到美國以及東南亞的訂單占比多達35％至45％，一旦台廠移出大陸，不僅外銷到東南亞的訂單可能就近在東南亞生產，連出口到美國的部分訂單也可能流入東南亞，吃下10％至15％訂單應是保守的預估值。新金寶業績逐季發酵這對長期深耕東南亞的新金寶集團來說確實是利多一件，但因為事情發生的太急，今年第一季新金寶還在調整產能，汰弱留強，如無意外，今年4、5月業績就會明顯往上走，且效應會逐季發酵，目前看來至少會有五年的好光景。問：為因應急遽湧現的訂單，新金寶集團已啟動擴產計畫，可否談談目前接單的狀況？答：菲律廠現已滿載，泰國廠預期今年下半年也會滿載，著眼於新廠量產還要一段時間，擔心今年第四季之後會「超滿載」，屆時將啟動二班制全線加班，以期達到24小時不停工生產。國際布局 瞄準印度、非洲問：除了既有的廠地之外，新金寶一直在啟動跨國布局，可否談一談下一步設廠的規畫？答：目前新金寶的廠區擴及泰國、菲律賓、美墨、巴西、馬來西亞、中國大陸，今、明兩年重心還是會放在既有廠區上，等站穩腳步後，不排除2021年會放眼印度或是非洲，不過，這兩個市場雖然潛力十足，但基礎建設卻仍有待加強，再加上地理位置較偏遠，即使前去投資，也會以內需型的生產為主。拚從ODM走向ODM PLUS問：可否談談新金寶集團未來的計畫？答：為了維持持續的成長，三至四年後，新金寶集團極有可能考慮赴印度投資，為五年後的ODM成長布椿，同時用以支撐新創模式包括VOICE AI、大數據、平台等ODM PLUS業務，持續茁壯，目標則是十年後，新的投資項目的營收占比可以來到20％至25％。事實上，新金寶集團一直在累積ODM PLUS的實力，就專利言之，現Himirror專利數就有4、5百個，機器人的專利約有2百個，3D列印專利更多，達上千個，這些都是公司很重要的資產。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《其他電子》小金雞成熟，新金寶拚每年一家掛牌上市 ": "【時報-台北電】代工走向品牌是一條漫漫長路，「我不想到我退休那年，新金寶還在談EMS、OEM，爭那一毛、二毛的微利。」新金寶集團 (2312) 執行長沈軾榮一個轉念，自此新金寶展開了孵化小金雞的計畫，經過多年的沉潛，如今小金雞已一一孵化，沈軾榮掐指一算說，未來三年每年至少都會有一家子公司上市，讓品牌和代工同步發光。新金寶集團靠著電子計算機、印表機起家，原本只吃代工飯的新金寶，近幾年觸角愈伸愈廣，不但前進菲律賓、巴西設立子公司，2013年又趕上潮流，開設金寶生物科技用以培育產出有機蔬菜的「植物工廠」，隨後又成立三緯國際，介入當紅的3D列印行業。2016年則以1.6億元接手高通代理IC團隊，投資專注印表機控制晶片設計的通寶半導體、同年又以麗寶大數據公司跨入智慧美容業，推出全球第一台兼具智慧美容和健康管理雙效的魔鏡Himirror、2017年成立「新世代機器人暨人工智慧公司」推出服務型機器人「阿寶」。如今這些公司陸續繳出了成績單，沈軾榮指出，通寶半導體經過三年努力，屬於金寶的第一顆系統單晶片（SOC）「QBit 63xx 」已經確定在今年第四季於台積電量產，屆時金寶將成為全球唯一一家可以一路從印表機控制晶片設計、零組件、機殼做到組裝的印表機龍頭。此外，國內唯二具有自主研發服務型機器人能力的新世代機器人暨人工智慧公司，去年成功將阿寶推進了菲律賓最大購物中心SM Mall及7-ELEVEN、泰國、新加坡、香港，年銷量估達300台，今年則計畫代理、自營雙線並行，逐省打開大陸市場，保守估今年銷量應有機會挑戰1,000至1,500台，這還不含今年下半年可望開花結果的ODM訂單。美容魔鏡Himirror則是金寶另一個自創品牌新品，主打可以透過鏡頭辨識對用戶做膚質檢測，並提供保養建議，新一代的魔鏡機種已在去年第四季於美國上市，由於市場回饋很好，讓沈軾榮信心大增，在既有的B2C通路之外，又新開拓了B2B的營運模式，除賣單機給美容業者，還可額外向美容業者資訊月使用費，看好B2B市場今年會發酵，沈軾榮大膽訂下年度20萬台的新銷售目標，而且預言今年第四季在B2C的消費者端，還會新增廣告收入。去年因彩色機種出貨遞延，再加上大陸低價競爭，銷售不如預期的三緯國際，今年受惠於遞延效益發酵，另ODM訂單可望在今年第四季出貨，更重要的是在中美貿易戰助威下，大陸便宜DIY機種恐被課徵10％的關稅，「價格已經沒辦法那麼殺」的狀況下，三緯競爭力可望大增，年銷量可望上看10萬台。子公司家家出頭天，何時才會有掛牌的計畫呢？沈軾榮笑說，最快的當然是去年已經通過掛牌申請的菲律賓子公司Cal-Comp Technology Inc，如果市場行情不差，今年就可望掛牌。但談及明、後年的子公司掛牌計畫，沈軾榮則不願正面回答，只說，應該一年至少會有一家，但到大後年（2022年）家數會更多。市場依新金寶子公司目前的進程推估，新金寶巴西子公司以及即將進入量產的通寶半導體都可能出線，至於掛牌地點新金寶內部則尚未有定論，據悉除歐美外，赴中國大陸掛牌也是其中一個選項。（新聞來源：工商時報─記者鄭淑芳／台北報導）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "蹲3年馬步！金寶第一顆印表機IC將量產，看46年超資深電子製造廠如何拚翻身  ": "\n\n數位時代\n發表於 2019年1月31日 11:30\n \n收藏此文\n\n 印表機產業一件引起矚目的消息浮上台面。金寶2016年以1.6億元買下的高通印表機IC團隊，經過三年蹲馬步，第一顆系統單晶片（SOC）「QBit 63xx 」將於2019年第4季於台積電量產，屆時金寶將成為全球業界唯一從印表機控制晶片設計、零組件、機殼、組裝一條龍的印表機垂直產業巨頭。  金寶印表機年出貨約900~1000萬台，客戶包含日商及美商，過去除Canon及Epson兩大印表機品牌自行開發印表機影像處理晶片，其他印表機品牌都需向高通及Marvell採購，不過，高通決定將資源專注於通訊領域，2016年出售印表機晶片團隊，淡出市場，Marvell也鎖定儲存領域發展，不再更新印表機晶片。看準機會，金寶執行長沈軾榮出手以1.6億元接手高通北美團隊，成立通寶半導體，目前通寶總部位於台灣，研發中心設於波士頓，團隊人數超過80人，沈軾榮任董事長。經過2年多開發，通寶第一款自行開發的系統單晶片（SOC）QBit 63xx 系列將於第4季量產，「這是全世界唯一的新晶片，領先對手5～6年時間」沈軾榮在29日旺年會開心地說，這一顆晶片不僅讓金寶在印表機產業做到垂直整合，從晶片設計、零組件、機殼到組裝一條龍提供客戶服務，更可外賣。目前通寶仍代理高通舊印表機影像晶片Quatro，一年可以銷售1000～1200萬顆高，新系統單晶片推出後，不僅可以取代高通舊晶片，還可以搶吃Marvell的市場，在客戶沒有其他選擇下，不僅2020年出貨可以多個2～3倍，「毛利還會多加一個零」沈軾榮笑說。通寶的潛力，連客戶也看好，2019年中通寶計畫辦理增資，日本印表機客戶也表達參股意願，預計將認購20%股權，通寶下一步是影像晶片開發，未來也安排IPO計畫。金寶集團現在已是東南亞最大電子製造商，受惠中國製造南移，客戶轉單勢頭難擋，集團不只是在泰國、菲律賓連續2年擴廠，成為中美貿易摩擦下的最大受惠者，自有品牌新創業務也邁入收成。除了通寶，金寶這家46年資深電子製造業，出乎意料的，孵化許多新創企業，對新創初期的虧損容忍度意外高。7年前，在3D列印前景仍一團迷霧時，金寶率先宣佈投資成立三緯國際，2013年成立後，逐步成為全球最大3D列印消費機種龍頭，2019年將推出三台商用及一台彩色列印機。「新世代機器人暨人工智慧股份有限公司」2017年才成立，該團隊開發的「阿寶機器人」還在29日尾牙上大秀熱舞，沈軾榮說，機器人技術越來越成熟，金寶集團是台灣唯二有自主技術的機器人公司，去年阿寶銷量300台，2019年預估1000～1500台，業務觸角已經橫跨中國、菲律賓跟泰國，2020年還會在更多場域看到。而美容魔鏡則是金寶另一個自創品牌新品，利用鏡頭辨識對用戶做膚質檢測，提供用戶保養知識，另外若化妝品保養品用完了，魔鏡有購物平台直接下單。沈軾榮表示，魔鏡新一代機種已在去年第4季於美國上市，單季銷售量上看3萬台，2019年銷售量還有機會進一步提升，這也讓金寶跨入美容資訊生意領域，進入大數據產業。新金寶集團2019年不僅ODM業務樂觀，新創孵化也逐漸成熟，大家長許勝雄29日尾牙上說，2018年是挑戰的一年，2019年全球經濟成長率遭IMF下修兩次，意味也是嚴苛的一年，預估全球成長率3.5%，去年台灣經濟是外熱內冷，2019年台灣將是「外冷內溫」，看來中美貿易戰很難全面解決。不過，儘管外在環境詭譎，但金寶卻在東南亞蹲出了機會。「世界大亂，機會大好」，由於許多電子業要將產能分散出中國以外，累積泰國30年、菲律賓18年經驗的金寶受到青睞，目前菲律賓金寶廠訂單滿載，天天趕工，第7座工廠就將在第2季完工，但2020年還要再擴大投資。金寶也計畫在泰國增加12萬平方公尺廠房，菲律賓增加5萬平方公尺的廠房，中國湖南更增加40萬平方公尺。東南亞總員工人數從現在3.5萬人，到年底會變成5萬人。泰金寶總經理鄒孔訓笑說「訂單已經進來，貨出得去，今年一定發大財。」在全面大擴廠下，2019年金寶集團預估智慧家電業務出貨量不僅要翻倍，印表機業務也將大成長，目前看來，2020年還將更勝2019年。Shares\n      標籤：網路話題, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "〈新金寶集團尾牙〉沈軾榮：今年是大擴廠年 美中貿易戰帶起新商機 ": "新金寶集團今 (29) 日舉行旺年會，金寶總經理沈軾榮表示，新金寶集團去年營收約有逾 13% 成長，今年對新金寶集團來說，是「大擴廠的一年」，受國際局勢影響，許多客戶紛紛移往東南亞尋找生產夥伴，對在東南亞布局已久的新金寶集團，將浮現許多商機。沈軾榮表示，新金寶已在泰國布局超過 30 年、菲律賓深耕超過 18 年，以泰國、馬來西亞與菲律賓的員工人數來看，去年已達 35000 人，今年預計會超越 50000 人，因為每中貿易戰，也為新金寶集團帶來商機。沈軾榮說，今年新金寶集團將在泰國與菲律賓分別增加一座 12 萬與 5 萬平方米的工廠，最特別的是，今年也將在中國湖南有擴廠計畫。沈軾榮強調，新金寶集團今年將相當值得期待。今年新金寶也有新的轉投資案，沈軾榮說明，今年集團轉投資通寶半導體，經過 2 年佈局，旗下自行開發的晶片也將在今年第 4 季進行量產；在晶片布局成熟之後，新金寶集團將朝從晶片、設計、零組件到組裝的「垂直整合廠」邁進。同時新金寶集團自行研發的機器人「阿寶」，經過 3 年的努力後，出貨量預計從去年的 300 台增加到 1000 至 1500 台，「阿寶」今年也將往海外布局。談到工廠本身的發展，泰金寶總經理鄒孔訓表示，目前在菲律賓方面，訂單已經持續湧入，菲律賓廠也在趕工，預計第 2 季完成；泰國則朝自動化工廠布局前進，鄒孔訓強調，泰國廠在自動手臂、智能倉庫與大數據管理等方面，都已達「首屈一指」的程度，他也透露，新金寶集團今年已與更多客戶接觸。展望今年，沈軾榮表示，「集團將一年比一年更好」，智慧家電出貨數也會翻倍，集團未來展望將有新的火花。",
        "金寶 東南亞今年再擴產 ": "爆新金寶集團旺年會。圖為董事長許勝雄(左2)、金寶總經理沈軾榮(右2)、泰金寶總經理鄒孔訓(右1)、康舒總經理高青山(左1)。（記者卓怡君攝）貿易戰最大受惠者〔記者卓怡君／台北報導〕金寶（2312）在泰國深蹲30年，因美中貿易戰開打，去年開始被客戶追著跑，成為美中貿易戰最大受惠者，金寶總經理沈軾榮表示，去年下半年起產能全滿，工廠24小時運作，今年東南亞產區面積將增加20%-25%，員工人數擴充逾40%，明年泰國與菲律賓也會再擴產，因產能全滿，有能力挑選毛利好的訂單，今年、明年可望再創高峰。去年下半年起產能全滿法人指出，金寶是國際智慧家電大廠重要代工夥伴，近兩三年連續為該客戶擴廠，今年接單數量大增一倍，明年再翻倍，智慧家電產品毛利優於一般水準，有助金寶獲利表現。股價昨創2年波段新高金寶昨日股價突然急拉，爆出大量，一度大漲逾7%，衝上12.2元，外資進場大買2100多張，創下近兩年波段新高。金寶表示，泰國、菲律賓今年共新增兩座工廠，可支應今年增加的訂單需求，就目前來看，2020年展望比今年更好，明年會再擴產，以產品組合分析，因產能滿載，很多國際大客戶轉往東南亞，金寶有能力拿到更好的訂單，3D印表機除了自有品牌之外，今年加入高毛利的代工業務，ODM與自有品牌同步向上，美中貿易戰的變局，對金寶來說是極佳的好機會。法人：營運將逐季向上金寶元月合併營收125.31億元，創歷年同期新高，年增27.63%，法人預估，金寶本季營運淡季不淡，維持上季歷史高檔水準，接下來逐季向上，泰國與菲律賓新廠在9月完工投產，將為營運帶動新一波成長動能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "許勝雄8年砸下2.44億元  催生3711位金仁寶集團寶寶 ": "爆新金寶集團舉辦尾牙，新金寶董事長許勝雄（左2）、金寶總經理沈軾榮（右2）、泰金寶總經理鄒孔訓（右1）、康舒總經理高青山（左1）一同說明今年營運展望。（記者卓怡君攝）〔記者卓怡君／台北報導〕金仁寶集團董事長許勝雄獎勵員工生小孩，近8年來一共發出2億4492萬6000元獎金，催生3711個金寶、仁寶集團寶寶，許勝雄表示，8年前因有感於少子化趨勢，在尾牙時宣佈生1個孩子就發6萬6000元紅包，到目前為止，新金寶員工增加1008個小孩，仁寶則新增2703個小孩，加起來一共增加了3711個小孩。　許勝雄說，公司應該是讓有理想的人發揮能力的地方，企業有利潤也要做分享的工作，員工福利不是只有年終獎金，還有員工分紅，以及其他規劃，讓同仁可得到更好的報酬和回饋，希望公司就如同大家庭一樣，大家一起共同努力打拚。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "傳兒子欠債千萬房產遭法拍 劉泰英駁斥 [影片]": "曾有國民黨大掌櫃稱號的劉泰英，因為兒子劉昭毅的公司積欠債務1千多萬元，名下房產遭到法拍，預計7月就要進行第一拍，對此劉泰英今天否認，表示欠款僅有150萬，而且已經透過律師還清。香港送中引發百萬人遊行，國民黨前大掌櫃劉泰英很有感，說未來香港人應該會逃光光，但劉泰英也逃過，只不過逃的是稅。2015年因欠稅1.2億，內湖豪宅被法拍，日前還傳出兒子劉昭毅的公司欠債1380萬元，名下房產再度遭法拍，被問到這事，劉泰英火冒三丈。他說「我兒子去借錢嘛，借錢他也不告訴我，那有一張我跟他背書保證才150萬，不曉得你們媒體怎麼會說有1千多萬，我已經今天還掉了。」傳出被法拍的是大安路燙金地段，「仁愛大廈」的一戶，坪數58坪，一拍近7千萬，就連三三會理事長許勝雄都是債權人之一。對許勝雄是債權人，和7月執行法拍，劉泰英一口否認，還說債權人一開始避不見面，最後只好找上對方律師把債務還清，只是台北地院支付命令白紙黑字，法拍消息不脛而走，也讓外界霧裡看花。（民視新聞／黃瀞儀、鍾淑惠 台北報導）",
        "許勝雄設公司 挺藝術家 ": "金仁寶集團董事長許勝雄與台師大前校長張國恩經過一年多的籌備，昨（14）日宣布成立子公司「師子王藝術分享股份有限公司」，由台北市立美術館前館長黃光男出任董事長一職，希望發掘並扶植新銳藝術家，成為培養青年創作的先驅者。\r\n師子王藝術分享公司將與師大藝術銀行合作，提供創新的藝術品訂閱服務，結合專業藝術規劃與每個月定期畫作更換，讓訂閱者輕鬆擁有上千件畫作。企業客戶透過訂閱即能在辦公室創造高品質藝術空間；並以區塊鏈技術為基礎建立的分潤模型，賦予藝術家的創作動力與資源，企業也能參與藝術產業。\r\n負責師大藝術銀行的許和捷教授表示，訂閱服務提供的畫作中，除了青年藝術家的創作外，也包括師大美術系教授、校友、及大師捐贈的作品，如朱德群、劉國松、廖修平等眾多名家創作，透過大師作品帶動訂閱服務的成長，連帶提升青年作品的曝光度，預計在接下來的數年內，發掘數百位青年藝術創作者。\r\n許勝雄表示，年輕藝術家往往因為受經濟的影響，無法順利的專心創作，希望師子王藝術分享公司成立，期許能培養新銳藝術家、打造全民美學，以及實現企業社會責任，創造學校、民眾、藝術家以及企業四贏的局面。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "仁寶非PC營收 比重衝四成 ": "仁寶（2324）致股東報告書出爐，董事長許勝雄表示，今年面對國際政治經濟的不確定性，公司積極展開新布局，為因應客戶需求，不但投入中國重慶廠區擴產，也重啟台灣及越南的投資，預估今年非PC產品占營收比重進一步提高到四成。\r\n許勝雄表示，今年將持續推動流程優化、提高生產力外，並加速自動化及數位化的智慧製造，為重點發展方向。在技術上，已投入人工智慧、擴增實境及第五代行動通訊（5G）的研發，替下一波產業競爭布局做好準備。\r\n許勝雄預期，今年仁寶整體5C相關電子產品總出貨量仍可延續去年氣勢，較前一年度成長，而非PC業務的營收貢獻可望朝四成目標邁進。\r\n他說，仁寶在去年達成幾項佳績，包括：合併營收再創歷史新高、非PC業務營收貢獻穩定超越三成、以及筆電在產業逆風中重回業界第一的地位。在電腦產品方面，持續強化與品牌大廠的合作關係，並加速投入伺服器及邊緣運算產品。\r\n在智慧裝置方面，他說，人工智慧、物聯網及穿戴技術的發展與產業應用進入爆發期，也帶動仁寶在非電腦業務上快速成長。\r\n至於智慧醫療布局，他說，三年來多管齊下，投入智慧遠距醫療、電子病歷、智慧病房、智慧終端、以及癌症免疫細胞療法等領域，如今正和多家醫療院所合作，朝核心的AI智慧醫療邁進。\r\n例如「愛糖寶-慢性病及糖尿病遠距照護系統」與彰化基督教醫院、怡仁綜合醫院和為恭醫院等一同合作推廣，目前已有超過1,700位活躍使用者。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "換間學校試試看！王金平：師大人當總統會不一樣 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院長王金平（前排右2）出席台師大校友會活動，台師大全國校友總會理事長許勝雄（前排左2）支持他選總統。（記者張菁雅攝）〔記者張菁雅／台中報導〕前立法院長王金平今日至台中市參加「我是師大人2019中部大匯聚」，台師大全國校友總會理事長許勝雄希望王金平能擔負起改變台灣的使命，王金平說，他有信心解決台灣的困境，帶動台灣經濟發展。王金平也開玩笑表示，有些人說其他學校的學生當總統後，國家好像不太和平、不太安靜，他相信師大人出來做會不一樣。王金平以台師大全國校友總會榮譽理事長身分出席這場活動，受到現場校友們的歡迎。請繼續往下閱讀...許勝雄致詞時表示，台灣現在的環境讓人覺得不再是可以賴以生存、永續發展的地方，因為有太多仇恨、對立，光看名嘴和政黨互相批鬥，都睡不著覺了，台灣需要一位祥和、慈悲、有智慧的人，來扭轉台灣、改變台灣，讓這塊土地真正重新翻轉，他認為王金平負有這項使命。王金平則表示，他有17年立法院長經歷、6年副院長經驗，希望能像許勝雄所言，以台師大校訓「誠正勤樸」的精神，以及在立法院累積的經驗，解決國家面臨的重大困境。王金平說，現在國內充滿對立與衝突，他是最有能力團結國內、讓國內一片和諧的人，「不要藍的上來綠的打，綠的上來藍的打」，最後因內耗而降低國家競爭力；另外，他相信以他提出的理念，未來能在他手裡達成兩岸穩定和平。他認為，這些困境都解決後，台灣才能真正繁榮發展。王金平也開玩笑說，有人說其他學校的學生當了總統後，國家好像不太安定、不太和平，但以師大人的特質，一定會改變國家政治生態的環境，他相信師大人出來做會不一樣。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n總統初選拚人氣 王金平之友會各地紛成立開競選支票 王金平：恢復年改蒙受的損害大睦建設前進青埔 50億五案一次聯銷與郭台銘皆在嘉市跑行程... 王金平：沒聽說「郭王配」韓國瑜喊「Yes，I do」 王金平：笑笑就好波動求「升」術 四件事不能忘動員台師大助選？ 王金平澄清：我動員隨便動都有\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    國民黨革實院募款 將在全球100個城市成立海外「興中會」                                    \n                    基隆議會定期會 5月21日召開                                    \n                    以防疫為名限制學校出借罷韓投票 校長打臉：考量防疫學校最適合                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "三峽白雞山上練功2年！ 百變牛肉麵一麵6吃": "清燉與紅燒牛肉麵各有擁護者，現在就有業者創造出雙拼牛肉麵，將麵碗一分為二，讓你一次嚐到兩種湯底，加上獨門醬料還能變化出6種吃法！麵碗一分為二，紅燒、清燉2種湯頭一次滿足，還能拌入咖哩、麻辣2種醬汁，蹦出新滋味。 ▲製作牛肉麵也像練太極拳，慢工出細活。（圖／東森新聞資料畫面） 牛肉麵執行董事許勝雄：「太極生兩儀，就是清燉、紅燒，兩儀再生四象，就是4種吃法。」製作牛肉麵也像練太極拳，慢工出細活。將湯倒入鹽度計檢驗，讓湯頭回甘不死鹹。不停攪拌就是為了讓麵條條分明。 ▲2分鐘時馬上加入冷水，讓麵條不軟爛更Q彈。（圖／東森新聞資料畫面） 2分鐘時馬上加入冷水，讓麵條不軟爛更Q彈。3分鐘一到鬧鈴響起，將麵條盛碗後放入牛筋、牛肉、牛肚3寶，淋上精華牛油與湯頭，雙拼牛肉麵熱騰騰上桌。 民眾：「可以吃到很多種味道。」、「滷的很入味。」連一般只能當配角的邊角肉都能點肉成金。 ▲冷凍一晚的牛筋皮，膠質滿滿就像果凍，拌上麻辣醬汁，愈嚼愈香。（圖／東森新聞資料畫面） 牛肉麵店創辦人許勝雄：「腱子頭事實上是帶筋很多，那一點點的肉，那我們就把腱子頭給切割下來，那我們做出來以後就把它命名為筋包肉。」冷凍一晚的牛筋皮，膠質滿滿就像果凍，拌上麻辣醬汁，愈嚼愈香。 牛肉麵店創辦人許勝雄：「被用去燉湯用，透過不同的燉煮方式，把它變成牛筋皮。」金光閃閃獎牌為牛肉麵鍍金，能夠脫穎而出，關鍵就是擺攤練功2年的經驗。 ▲金光閃閃獎牌為牛肉麵鍍金。（圖／東森新聞資料畫面） 牛肉麵創辦人許勝雄：「我們把它做出來，利用禮拜六、禮拜天，就送到三峽白雞山販賣，將近20個月之後，我們其實被客人鼓勵到台北來開店。」 牛肉麵店執行長許賀凱：「一天平均營收大概會是2萬塊上下。」滿足的大口吸麵，細細品味簡單食材中最不平凡的風味。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "長榮罷工案後遺症　工商團體：傷害投資環境、應協商解決 ": "▲ 長榮航空空服員今（16）承諾端午節不會罷工。（圖／記者沈繼昌攝）記者周康玉、李瑞瑾／綜合報導面對中美貿易戰僵局，台灣經濟已日漸萎縮，根據投審會今年第一季境外來台投資數據顯示，海外來台投資金額相較去年同期大幅下滑逾12億美元，而近期華航、長榮罷工造成的動盪，更讓投資人對投資環境信心下滑，恐將影響台灣整體經濟發展。對於華航與長榮航空近兩次罷工事件，工商協進會理事長林伯豐認為，勞工罷工是合理的，但應該由企業工會來主導。這樣的罷工不僅會影響企業投資，也會影響民眾對政府的信心。林伯豐表示，這兩次罷工事件都是由職業工會帶頭的，機師工會和空服員工會都各2000多人，有些甚至不是華航和長榮的職員，卻影響著企業長遠的經營和勞工生存權。相對華航和長榮的企業工會都超過10000人，也較具代表性，應該由企業工會來主導。仁寶董事長許勝雄則認為，一個企業經營者應該要對員工更好一點，朝幸福企業發展，但員工也該從合宜的角度來看，超過該爭取的、或傷害公司營運的，雙方都要承擔。企業和員工是一體的，要互相體諒，任何太激烈的對立，都不是好事。全國商業總會理事長賴正鎰表示，長榮罷工對台灣整體經濟是不良示範，並認為有什麼事情絕對都可以協商，企業的經營一定有它的困難，長榮是一個公共交通運輸公司，工商業界希望長榮全體員工能體諒公司，應該坐下來好好協商，不要用罷工來解決。而罷工讓乘客不敢訂購長榮機票，這不僅會影響到台灣的國際印象，而且對投資市場的環境也有負面影響，投資人會擔心這罷工成為「示範作用」，讓大家學習模仿，不只台灣企業不敢擴大投資，還會影響到整個交通運作，進而影響台灣整體經濟發展。另外對於長榮「不發年終」的公告，賴正鎰表示影響到公司收入，就一定會影響到獎金，這是正常的。因罷工讓很多人不敢訂長榮機票，生意不見一定會影響收益，影響收益就會影響年終與利益，一般沒有人會讓自己的公司不賺錢，賴正鎰直言長榮員工「應該好好思考一下」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※長榮航空與空服員工會的勞資爭議調解不成立後，桃園市空服員職業工會於5月13日展開罷工投票，上午工會出面批評，行政院卻在此時召開跨部會會議，針對長榮航空勞資爭議共同研擬「應變計畫」，其中竟包括請華航協助長榮旅客的簽轉或加開班次因應，工會怒批此舉嚴重失當，呼籲別把華航捲入紛爭，這是國家級不當勞動行為。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "仁愛路資產遭法拍 劉泰英：欠款只有150萬且已還清 ": "爆台綜院創辦人劉泰英（資料照）\n〔記者吳佳穎／台北報導〕日前媒體報導，指昔日國民黨「大掌櫃」、台綜院創辦人劉泰英與兒子劉昭毅因債務問題，導致劉泰英在大安路上的「仁愛大廈」 資產遭法拍，1拍底價6950萬元，且三三會理事長許勝雄也是債權人之一；劉泰英今（14）日表示，欠款僅150萬，且已還清，並痛批媒體「千萬債務」等報導內容未經查證。劉泰英說：「那筆債務是我兒子去借的，且有找我背書保證，金額只有150萬，一兩週前收到消息，我就叫兒子去處理了，一開始債權人還避不見面，後來是找對方律師把錢還清。」劉泰英並否認，三三會理事長許勝雄也是債權人之一的消息，且錢還清之後，7月底的法拍也不會執行。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "影／中美貿易衝擊電子五哥引回流潮　許勝雄：供應鏈遷移難度高 ": "▲中華民國三三企業交流會五月份例會。（圖／記者徐斌慎攝）記者周康玉／台北報導中美貿易戰在川普美國時間13日宣布要將尚未課稅的中國輸美產品從關稅10%調升至25%，恐衝擊台灣供應鏈。三三企業交流會理事長許勝雄今（15）日指出，筆電、PC供應鏈遷移難度很高，牽涉到龐大人力和供應商，要看品牌廠是否能做出對供應體系正面的決定。許勝雄是代工一哥仁寶的董事長，對於中美關稅問題對於電子五哥的衝擊，他不諱言，這是一場長期戰爭，台灣電子業確實要面對長期考驗。貿易戰從去年下半年開始變化較烈，許勝雄表示，這期間企業都有部分的生產轉移，包括遷回台灣的、移往東南亞的。然而PC供應鏈涉及1000、2000種零組件，且在中國大陸十幾年下來已建立的非常穩定，又牽涉龐大人力、運輸條件等，要移轉真的很不容易。廣達董事長林百里昨日在法說會吐真言，廣達第1季淨利率只有1.41%，要怎麼承擔25%的關稅？對此，許勝雄也所見略同，在電子五哥製造毛利率不高的情形下，價格很難跟客戶談判，能與品牌商談的，就是在哪個地方生產最有效，同時也能滿足客戶需求。但往往客戶考慮的不只是價格而已，還有與當地政府的協議狀態，客戶會有自己的考量和決議。但他也建議，品牌廠能朝讓生產體系更好的方向來努力。對於PC和NB相對毛利較低，許勝雄說，電子五哥目前都很努力在往高附加價值的產品移動，像是伺服器等；此外，除了考慮產地的遷移，代工廠也可從自身的生產體系效率化、精緻化、降低成本等來因應未來衝擊。▼中華民國三三企業交流會五月份例會，理事長許勝雄。（圖／記者湯興漢攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※三三企業交流會今（15）日舉行五月例會，多位工商界重要人士出席。對於近日中美貿易關稅問題，政府提出降稅方案，理事長許勝雄表示，政府不要狹隘的只談稅，重點是要把餅做大。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "郭台銘考慮選總統 工商大老許勝雄：人各有志祝福他": "鴻海董事長郭台銘表達有意參選2020年總統大選，並會在這2天決定。對於台灣也有可能出現首位企業家總統，國內工商大老怎麼看？三三會理事長許勝雄今（17）日表示，「人各有志，祝福他」，至於是否看好他？許勝雄說「我不是劉伯溫，我也不會算」，但有這麼多優秀人為社會國家付出都是好事，這也是台灣民主可愛的地方。郭董到底要不要代表國民黨參選總統，這2天成為各界最關注的焦點。郭董今日上午還到板橋慈惠宮參拜，在廟方的主持之下，他拿著供品簡單參拜，沒有進行擲筊，但他透露媽祖已經託夢給他，為了台灣未來年輕人與兩岸和平，也為了受苦受難的百姓，他答應媽祖要出來做一些事。對於台灣也有可能出現首位企業家總統，國內工商企業大老怎麼看？許勝雄今日出席三三會例會受訪時表示，「人各有志，祝福他」，事實上台灣是一個民主的地方，只要願意出來服務都是好事，台灣需要建構有善投資環境、社會環境及國際互動平台。許勝雄認為，台灣現在內部有太多對立及仇恨，做一個領導人要有氣度，更要關懷這社會，建立友善、和諧及安居樂業的環境。對於若郭董參選會不會支持他？許勝雄說，「我不是劉伯溫，等他自己決定再，他自己都還沒決定，這樣有點越俎代庖」。至於是否看好郭董選總統？許勝雄也未正面回應，僅說，「我真的不是劉伯溫，我也不會算」，但有這麼多優秀人為社會國家付出都是好事，這也是台灣民主可愛的地方，而且對於台灣民主政治，「2020年是一個很重要的轉捩點」。不過，許勝雄也強調，競選總統人還是要把治國理念講清楚，現在有太多口水，尤其越接近選舉，口水戰會更嚴重，至於企業家當總統有什麼優勢？許勝雄回應說，等有一天真的有企業家出來，他再來回答。更多 NOWnews 今日新聞報導 關聖帝君顯靈 選總統有天機？ 郭台銘藏了多年將公開 參選2020年總統？ 郭台銘：媽祖托夢要他「出來」做點事 郭台銘「媽祖託夢出來做事」 鴻海股價衝上92.7元",
        "〈郭台銘參選總統〉許勝雄：人各有志祝福他 盼將治國理念說清楚 ": "鴻海集團 (2317-TW) 董事長郭台銘有意參選總統，對此，三三會理事長、同時也是仁寶 (2324-TW) 集團的董事長許勝雄今 (17) 日表示，「人各有志，祝福他」，但他也說，台灣需要建構友善投資環境、社會環境與國際互動平台，領導人要有慈悲心與氣度，才能打造安居樂業的環境，並認為總統競選人應將治國理念說清楚。許勝雄受訪時表示，「人各有志，祝福他」，而台灣是個民主的地方，只要願意出來服務都是好事，台灣需要建構友善投資環境、社會環境與國際互動平台。許勝雄也指出，台灣內部太多對立與仇恨，作為一個領導人要有慈悲心，要更關懷社會，才能打造友善、和諧、安居樂業的環境。許勝雄認為，社會上有太多口水戰，且越接近選舉、口水戰更嚴重，總統競選人應將治國理念說清楚，但他也說，有許多優秀的人願意為國家付出是好事，也是台灣民主可愛的地方，過去屬於集權的社會結構，現在有了百家爭鳴的健康競爭平台，對台灣民主政治來說，2020 年是很好的轉捩點。",
        "獨家》昔國民黨「大掌櫃」劉泰英大安路住家遭法拍  許勝雄是債主之一 ": "爆前總統李登輝時期，有著「財經國師」，甚至國民黨「大掌櫃」稱號的劉泰英，名下持有的大安路房產竟遭到法拍，一拍底價6950萬元。（翻攝自Google地圖）〔記者徐義平／台北報導〕前總統李登輝時期，有著「財經國師」，甚至國民黨「大掌櫃」稱號的劉泰英，名下持有的大安路房產竟遭到法拍，1拍底價6950萬元，法拍業者指出，其實是劉泰英、劉昭毅與後者掛名董事長的昌泰投資積欠債務金額達1380萬元遭到聲請法拍，其中債權人之一更驚見三三會理事長許勝雄，欲討回180萬元債務。寬頻房訊指出，劉泰英遭到法拍的資產坐落北市大安區大安路一段上的「仁愛大廈」7樓，坪數約58.32坪，1拍底價約6950萬元，拆算每坪底價約126萬餘元，預計7月25日執行第1拍拍賣。根據台北地院支付命令判決，首先是祥宸有限公司向劉泰英兒子劉昭毅掛名董事長的昌泰資產管理要求償還950萬元債務，緊接著吳姓自然人也要求劉泰英，劉昭毅父子償還250萬元的，最終連三三會理事長許勝雄也向劉姓父子要求償還180萬元的債務，因此，累積須償還的債務金額為1380萬元。其實這並非劉泰英名下的資產首度遭到法拍，其實早在2015年，劉泰英因欠稅金額近1.2億元，遭大行政執行署士林分署法拍名下的內湖別墅，最終3拍拍定金額為4730萬元。劉泰英是前總統李登輝時代的國民黨「大掌櫃」，曾操盤多宗黨產交易案，其中指標豪宅「帝寶」的土地，便是經由他的手完成交易。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "劉泰英欠債上千萬 豪宅被法拍 ": "\r\n國民黨投資事業管理委員會前主委、中華開發前董事長劉泰英因積欠上千萬債務，他名下位於台北市大安區大安路一段的房產，已被聲請法拍。台北地方法院七月廿五日進行第一次拍賣，底價為六九五○萬元。\r\n據了解，劉泰英和兒子劉昭毅積欠「祥宬公司」、吳姓男子共一千兩百萬元，被聲請強制執行；劉泰英、劉昭毅雖也積欠三三企業交流會理事長許勝雄一八○萬元，但許目前仍不是此法拍案件的債權人。\r\n根據法拍公告顯示，劉泰英名下位於大安路一段的房產約五十八坪，目前仍是劉泰英自住使用。據悉，債權人為祥宬公司、吳姓男子，抵押權人為元大銀行，若房產順利法拍，金額將優先由抵押權人受償。\r\n經查，劉昭毅掛名董事長的昌泰資產管理公司、昌泰投資顧問公司，和劉泰英共同積欠祥宬公司九五○萬元，台北地方法院去年三月裁准支付命令；劉泰英、劉昭毅雖曾簽發二百五十萬元本票給吳姓男子，但遲遲未兌現，吳男向法院聲請強制執行，去年十一月二十八日獲准。\r\n另根據台北地方法院支付命令，劉泰英、劉昭毅也積欠許勝雄一百八十萬元，法院去年三月三十一日裁准支付命令；不過，劉泰英房產法拍案件債權人目前並無許勝雄，意指許勝雄並未向法院聲請強制執行，但許勝雄仍可在房產拍出前提出聲請。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "挺郭董參選？　許勝雄「未表態」、賴正鎰「挺韓」│TVBS新聞網": "隨時掌握完整的時事新聞!小中大企業工商界又是怎麼看郭台銘考慮參選2020呢？其中三三會的理事長許勝雄說人各有志、祝福他，至於工商協協進會的理事長林伯豐則是說，先前已經說要挺韓國瑜，那是不挺郭台銘嗎？卻也沒說請處，唯一明確表態的是商總理事長賴正鎰，他希望郭台銘能把企業繼續經營好，政治的部分，交給韓國瑜來做。",
        "王金平、黃敏惠齊聚師大校友會 為百年校慶暖身": "歡慶97周年校慶，2019『我是師大人 雲嘉大匯集』校友會活動25日在嘉義市登場，現場齊聚雲林縣、嘉義地區近400名師大校友。師大校友總會理事長許勝雄、榮譽理事長王金平、嘉義市長黃敏惠、雲林縣長張麗善等校友們都到場參與盛會，氣氛溫馨。黃敏惠表示，師大即將邁入百年，今日活動規劃數月，很高興能集合雲林、嘉義這麼多師大校友。前立法院長王金平是校友總會榮譽理事長，自創會以來就付出很多，嘉義校友會成立時，也是王前院長所輔導的。看到雲嘉師大人展現凝聚力、團結力，「我師大我驕傲」。黃敏惠市長指出，國家的根本就在教育，教育做得好，國家就有希望。嘉義市四大教育綱領「人文第一、科技相佐、精緻創新、國際視野」，盼藉由教育大通任督二脈，讓世界大同。相信所有校友都以師大為榮，也感謝各位學長姐，「你們是我的光榮與驕傲」。王前院長表示，國立臺灣師範大學多年來，以充沛的資源挹注在教育學術、教育政策、教學實務的研究與開發，培養出許多經師良師投身於教育領域。不僅是國內頂尖大學之一， 在國際上也享有聲譽。而校方近年來多元化發展，從過去以培養師資為主，成功轉型為綜合性大學。台師大歷史悠久，所有校友對國家貢獻很多。盼大家團結一心，做更大福國利民事情。今日校友會活動席開37桌，王前院長、黃市長、張縣長等貴賓逐桌敬酒，受到校友們熱烈歡迎，人氣紅不讓。校友會表示，根據英國《泰晤士高等教育》（Times Higher Education，簡稱THE）2018年10月17日公布世界大學教育學科排名，國立臺灣師範大學第22名，進步至全球第15名，打入教育學科全球20大，亞洲部分更超前香港中文大學，位居亞洲第二。經107年度校務會議決議通過，台師大校史追溯自民國11年創立之「臺灣總督府臺北高等學校」起算，讓師大躍升為一所擁有近百年歷史的頂尖大學。國立臺灣師範大學畢業校友逾14萬人，無數各級教師、校長皆是師大人，在教育界有舉足輕重地位，王前院長及黃市長都是知名台師大校友。今日校友會熱鬧舉辦，眾人齊聚分享母校篳路藍縷邁向頂尖的過程、共同見證歷史，也為即將到來的百年校慶成功暖身。更多新聞推薦● 館長粗口批「同性戀班」 恐同議員喊告：罵到我媽就是不可以",
        "受惠美中貿易戰轉單 金寶明年營收年增上看5成 ": "金寶 (2312-TW) 今 (24) 日舉行股東會，展望未來，執行長沈軾榮表示，受惠品牌客戶轉單，今年營收有望可望年增雙位數，明年將是產業新的一局，營收可望年增逾 5 成，力爭成為電子第六哥。沈軾榮表示，金寶今年擴廠計畫持續進行中，包含中國岳陽、泰國兩座新廠，都將在下半年、明年開始投產，現有泰國廠區更計畫擴建 12 萬平方米廠房，產能估計可增加約 25%-30%，另外也購買一塊 5 萬平方米土地，預計作為零組件產能空間。沈軾榮表示，今年營收成長率預估約有 1 成以上，在客戶確定下單後，轉單效應可望持續到明年，明年營收甚至年增將超過 5 成。全球各大品牌廠下半年將把 30% 至 35% 產能遷出中國生產，沈軾榮表示，將有一連串的轉單效應，而金寶布局東南亞已數十年，包含泰國、菲律賓等地都有生產地點，深具優勢，其中泰國產值貢獻公司營收高達 6 成，是主要的生產基地，另外中國、菲律賓、巴西等地則占 4 成。沈軾榮表示，預計 7 月開始在泰國幫客戶組裝電腦，面對北美一年筆電市場需求高達 4500 萬台，目標是承接 2000 萬台的規模訂單。沈軾榮表示，目前公司也有申請上市規劃，包含在菲律賓投資 89.89% 的子公司 Cal-Comp Technology Inc，預計 8 月遞交申請，年底掛牌，負責塑膠射出及模具的「泰金寶精密科技」預計明年回台上市，通寶半導體也預計 2022 年申請上市。金寶今也進行董事改選，董事當選名單為許勝雄、許勝傑、沈軾榮、柯長崎、陳瑞聰、許介立、周永嘉、陳益昌、許偉洋、陳培源、黃玉輝、沈俊德；獨立董事則由何美玥、黃志鵬、謝發達選任。金寶今股東會也通過，將配發每股 0.3 元的現金股利。",
        "長榮空服員釀罷工 工商老闆：勞資雙方要互相體諒 ": "爆〔記者李雅雯／台北報導〕長榮空服員釀罷工，進行罷工投票中。三三企業交流會理事長許勝雄今天表示，勞資雙方要多互相體諒，太激烈的對立對雙方都不是好事。工商協進會理事長林伯豐認為，空服員罷工是由職業工會發起、帶領，企業工會喊罷工才有正當性、代表性。三三企業交流會5月例會今天中午舉行，許勝雄會前受訪，被問及怎麼看待航空業罷工時表示，企業在薪資待遇、工作環境上要對員工好一點，勞工也該用合宜的角度看待，若是適宜的就該去力爭，倘若超過應該爭取的界線，恐會傷害公司營運、影響公司發展，因為企業要獲利才能提升技術、做研發和創新。許勝雄笑稱對於長榮空服員醞釀罷工細節不清楚，但仍呼籲勞資雙方要互相體諒，朝合宜的方向討論，因為企業是一體的，勞工就是企業中的一份子，太激烈的對立，對於勞資雙方都不是好事。林伯豐認為，政府應該友善地對待企業，從華航機師罷工到這次長榮空服員要罷工，都是由職業工會帶領，這些影響到企業的經營跟勞工的生存權；勞工罷工的作法是合理的，但應該由企業工會處理，職業工會不全是某家公司會員，沒有正當性、代表性，這些改善空間，台灣政府應該想想。三三企業交流會今天中午找來桃園市長鄭文燦以「國家發展的挑戰」為題做專題演講。他在回應林伯豐提問罷工相關問題時回應，團體協約法和勞資爭議處理法同意職業工會只要其會員數佔這個企業（同職業別）一半以上，就可以行使代理權，這也是為什麼大家覺得好像是外部工會可以主導協商、罷工，這是很重要的法律依據；企業工會當然就是代表所有的會員，包括地勤、機師、空服員等。鄭文燦認為，民航事業較特別，罷工會影響到大眾交通運輸，交通部和勞動部有在討論是否要有罷工預告期或是罷工權授權期限。鄭文燦亦強調其立場，他說，建議企業方要把罷工訴求拿來看，看哪些可以接受、哪些不能接受、哪些可以妥協，如果罷工前就協商完畢，就是最好的雙贏；罷工付出很大的企業成本、社會成本後，勞資雙方還是要回到談判桌協商。桃園市長鄭文燦（左）、三三企業交流會理事長許勝雄（中）和工商協進會理事長林伯豐（右）在會後交流。（記者李雅雯攝）桃園市長鄭文燦（左）赴三三企業交流會做專題演講。（記者李雅雯攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "許勝雄率台師大新創控股公司 成立師子王藝術分享公司 ": "台師大新創控股事業公司暨金仁寶集團董事長許勝雄與台師大前校長張國恩，經過一年多的籌備，今（14）日宣布成立子公司「師子王藝術分享股份有限公司」，並由前台北市立美術館館長黃光男出任董事長一職，旨在發掘並扶植新銳藝術家，成為台灣培養青年創作的先驅者。\r\n師子王藝術分享公司將與師大藝術銀行合作，提供創新的藝術品訂閱服務，結合專業藝術規劃與每個月定期畫作更換，讓訂閱者輕鬆擁有上千件畫作。企業客戶不需親自培養藝術家，僅透過訂閱即能在辦公室創造高品質藝術空間，如此不僅能增進員工藝文涵養，提高工作環境品質，更是現今企業社會責任指標（Corporate Social Responsibility）的重要環節。\r\n同時，以區塊鏈技術為基礎建立的分潤模型，讓訂閱過的用戶，也可以獲得藝術品售出後的利潤。這樣的商業模式賦予藝術家更多的創作動力，也促使企業踴躍參與藝術產業，讓更多人看見藝術的價值，藉此改變收藏家、藝術家和民眾的關係，創造嶄新藝術交易型態。\r\n負責師大藝術銀行的許和捷教授表示，訂閱服務提供的畫作中，除了青年藝術家的創作外，也包括師大美術系教授、校友、及大師捐贈的作品，如朱德群、劉國松、廖修平等眾多名家創作，與師大藝術銀行的策略聯盟，使師子王藝術分享公司成為擁有國內最豐富畫源的機構之一，並透過大師的作品帶動訂閱服務的成長，連帶提升青年作品的曝光度，預計在接下來的數年內，發掘數百位青年藝術創作者。\r\n除此之外，師子王藝術分享公司還提供展演規劃並舉辦藝術座談會，培養民眾的藝術品味，讓民眾/消費者了解藝術創作背後的故事。並透過多元類型、主題的展覽，培養下一代欣賞美，於生活中實踐美的能力。\r\n許勝雄表示，年輕藝術家往往因為受經濟的影響，無法順利的專心創作，如今師子王藝術分享公司成立，期許能培養新銳藝術家、打造全民美學，以及實現企業社會責任，創造學校、民眾、藝術家以及企業四贏的局面。\r\n「台師大新創控股事業股份有限公司」，是由台師大前校長張國恩所籌設，金仁寶集團許勝雄擔任董事長，並由陳玠甫博士擔任總經理，與多家企業包含昱晶能源科技、威潤科技，磁性材料龍頭秀波集團、教育產業南一書局、生化產業承德油脂、台灣美耐皿等攜手，成立國內大學第一家產學合資投資控股公司。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "金寶電子:公告本公司股東會決議通過解除董事競業之限制 ": "第21款1.股東會決議日:108/06/242.許可從事競業行為之董事姓名及職稱:董事:許勝雄、許勝傑、沈軾榮、柯長崎、陳瑞聰、許介立、周永嘉、陳益昌、許偉洋、陳培源、黃玉輝、鵬寶科技股份有限公司代表人:沈俊德獨立董事:何美玥、黃志鵬、謝發達3.許可從事競業行為之項目:與本公司營業範圍相同或類似之行為並擔任董事或經理人，在無損及本公司利益之前提下。4.許可從事競業行為之期間:任職本公司董事職務之期間5.決議情形（請依公司法第209條說明表決結果）:依公司法第209條之規定，經本公司108年6月24日股東常會通過，在無損及本公司利益之前提下，解除董事競業禁止之限制。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:董事:許勝雄、沈軾榮、陳瑞聰、許介立、許偉洋、黃玉輝、沈俊德7.所擔任該大陸地區事業之公司名稱及職務:仁寶企業管理(成都)有限公司:許勝雄董事長、陳瑞聰董事仁寶光電科技(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶投資(四川)有限公司:許勝雄董事長、陳瑞聰董事仁寶投資(江蘇)有限公司:許勝雄董事長、陳瑞聰董事仁寶系統貿易(昆山)有限公司:陳瑞聰董事長、許勝雄董事仁寶信息技術(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶信息研發(南京)有限公司:許勝雄董事長、陳瑞聰董事、沈俊德董事兼總經理仁寶視訊電子(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶資訊工業(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶電子科技(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶電腦(成都)有限公司:許勝雄董事長、陳瑞聰董事仁寶電腦(重慶)有限公司:許勝雄董事長、陳瑞聰董事仁寶網路資訊(昆山)有限公司:陳瑞聰董事仁寶數碼科技(昆山)有限公司:許勝雄董事長、陳瑞聰董事昆山沛丰網絡有限公司:沈軾榮董事長、黃玉輝董事兼總經理昆山柏泰電子有限公司:許勝雄董事長、陳瑞聰董事重慶翊寶智慧電子裝置有限公司:許勝雄董事長、陳瑞聰董事三緯(蘇州)立體打印有限公司:沈軾榮董事長兼總經理、黃玉輝董事工信智寶(北京)科技發展有限責任公司:沈軾榮董事長、黃玉輝董事泰金寶光電(蘇州)有限公司:沈軾榮董事長兼總經理、許勝雄董事、黃玉輝董事泰金寶科技(蘇州)有限公司:沈軾榮董事長兼總經理、許勝雄董事、黃玉輝董事泰金寶電通(蘇州)有限公司:沈軾榮董事長兼總經理、許勝雄董事、黃玉輝董事泰金寶精密(岳陽)有限公司:沈軾榮董事長兼總經理、黃玉輝董事泰金寶精密塑膠(吳江)有限公司:沈軾榮董事長、黃玉輝董事泰金寶精密塑膠(東莞)有限公司:沈軾榮董事長、黃玉輝董事康展電子(東莞)有限公司:許介立董事兼總經理康舒電子(東莞)有限公司:許介立董事兼總經理康舒電子(武漢)有限公司:許介立董事兼總經理新麗(上海)網絡科技有限公司:沈軾榮董事長兼總經理、黃玉輝董事滬華五金電子(吳江)有限公司:許偉洋董事泰金寶光電(岳陽)有限公司:沈軾榮董事長兼總經理、黃玉輝董事8.所擔任該大陸地區事業地址:仁寶企業管理(成都)有限公司:四川省成都市武侯區盛隆街6號仁寶光電科技(昆山)有限公司:江蘇省昆山市開發區豐東路988號仁寶投資(四川)有限公司:四川省成都市武侯區盛隆街6號仁寶投資(江蘇)有限公司:江蘇省昆山市經濟技術開發區中華商務區中華園路以南，人們南路以西)仁寶系統貿易(昆山)有限公司:江蘇省昆山市開發區偉業路435號仁寶信息技術(昆山)有限公司:江蘇省昆山綜合保稅區A區第一大道58號仁寶信息研發(南京)有限公司:江蘇省南京市鼓樓區南昌路40號長江科技園8樓仁寶視訊電子(昆山)有限公司:江蘇省昆山市巴城鎮石牌立基路1881號仁寶資訊工業(昆山)有限公司:江蘇省昆山綜合保稅區A區第三大道15號仁寶電子科技(昆山)有限公司:江蘇省昆山綜合保稅區A區第三大道25號仁寶電腦(成都)有限公司:四川省成都市雙流縣西南航空港經濟開發區綜合保稅區仁寶電腦(重慶)有限公司:重慶市渝北區寶鴻大道10號附3號(兩路寸攤保稅港區空港功能區A區A03)仁寶網路資訊(昆山)有限公司:中國江蘇省昆山經濟技術開發區南路520號仁寶數碼科技(昆山)有限公司:江蘇省昆山綜合保稅區A區第二大道9號昆山沛丰網絡有限公司:江蘇省昆山市巴城鎮組沖之中路889號昆山柏泰電子有限公司:江蘇省昆山市巴城鎮石牌立基路1881號重慶翊寶智慧電子裝置有限公司:重慶市倆將新區寶鴻大道18號附5號(兩路寸攤保稅港區空港功能區D區D05)三緯(蘇州)立體打印有限公司:吳江經濟技術開發區江興東路2288號工信智寶(北京)科技發展有限責任公司:北京市海淀區中關村南大街6號12層1209-1泰金寶光電(蘇州)有限公司:江蘇省吳江經濟技術開發區江興東路2288號泰金寶科技(蘇州)有限公司:江蘇省蘇州工業園區勝浦路288號泰金寶電通(蘇州)有限公司:江蘇省吳江經濟技術開發區龐金路688號泰金寶精密(岳陽)有限公司:湖南省岳陽市城陵磯綜合保稅區象骨港東路南側泰金寶精密塑膠(吳江)有限公司:江蘇省吳江經濟技術開發區江興東路2288號泰金寶精密塑膠(東莞)有限公司:廣東省東莞市長安鎮沙頭村振安路417號第五棟康展電子(東莞)有限公司:廣東省東莞市塘廈鎮鴻業工業區湖畔街10-11號康舒電子(東莞)有限公司:廣東省東莞市塘廈鎮鴻業工業區湖畔街17-28號康舒電子(武漢)有限公司:中國湖北省仙桃市經濟開發區杜台北路1號新麗(上海)網絡科技有限公司:中國(上海)自由貿易試驗區華中路180號3幢一層140室滬華五金電子(吳江)有限公司:江蘇省吳江經濟開發區甘泉西路300號泰金寶光電(岳陽)有限公司:湖南省岳陽市城陵磯綜合保稅區象骨港東路南側9.所擔任該大陸地區事業營業項目:仁寶企業管理(成都)有限公司:企業管理諮詢，教育訓練、商務信息諮詢、財稅顧問、投資顧問、投資管理等仁寶光電科技(昆山)有限公司:生產及銷售液晶平板電視機等仁寶投資(四川)有限公司:從事對外投資活動及提供諮詢服務仁寶投資(江蘇)有限公司：一般投資業仁寶投資(四川)有限公司：從事對外投資活動及提供諮詢服務仁寶投資(江蘇)有限公司:一般投資業仁寶系統貿易(昆山)有限公司:電腦及電子零組件之國際貿易及經銷仁寶信息技術(昆山)有限公司:生產筆記型電腦等電子產品仁寶信息研發(南京)有限公司:電腦、手機及電子零組件相關產品之軟硬體研發、生產並銷售自產產品仁寶視訊電子(昆山)有限公司:生產及銷售液晶平板電視機等仁寶資訊工業(昆山)有限公司:生產筆記型電腦等電子產品仁寶電子科技(昆山)有限公司:生產筆記型電腦等電子產品仁寶電腦(成都)有限公司:研發、生產筆記本電腦、平板電腦、數碼產品、網路交換機、Wireless AP、車用電子產品等仁寶電腦(重慶)有限公司:研發、生產及銷售筆記本電腦及其相關零配件，並提供相關維修及售後服務等仁寶網路資訊(昆山)有限公司:無線網路產品之生產銷售仁寶數碼科技(昆山)有限公司:筆記型電腦、手機及數碼產品之生產及銷售昆山沛丰網絡有限公司:生產設計調制解調器等寬帶網絡產品及銷售自產產品昆山柏泰電子有限公司:生產筆記型電腦、手機等產品及售後服務重慶翊寶智慧電子裝置有限公司:通訊設備、手機、電子計算機、智能手錶之研發、生產及銷售並提供相關技術服務三緯(蘇州)立體打印有限公司:3D列印機買賣工信智寶(北京)科技發展有限責任公司:開發3D列印及人工智慧機器泰金寶光電(蘇州)有限公司:製造泰金寶科技(蘇州)有限公司:製造泰金寶電通(蘇州)有限公司:製造泰金寶精密(岳陽)有限公司:生產和銷售精密塑膠製品、模具、模具配件、夾具、治具及自製簡易設備泰金寶精密塑膠(吳江)有限公司:精密塑膠製模工程泰金寶精密塑膠(東莞)有限公司:精密塑膠製模工程康展電子(東莞)有限公司:電源供應器之加工製造與銷售康舒電子(東莞)有限公司:電源供應器之加工製造康舒電子(武漢)有限公司:電源供應器之加工製造與銷售新麗(上海)網絡科技有限公司:網絡科技技術開發滬華五金電子(吳江)有限公司:五金零件之加工製造與銷售泰金寶光電(岳陽)有限公司:新型列印裝置、新型電子元器件及其部件及上述之CKD(零件組成半成品)、SKD元件(以零件方式成套散件)的生產，本司自產產品的銷售。從事與本公司生產產品同類商品的批發及進出口業務（不涉及國營貿易管理商品，涉及配額、授權管理商品的，按國家有關規定辦理申請）售後維修服務，倉儲分撥及簡單加工業務等。10.對本公司財務業務之影響程度:無11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "陸廠轉單效應發酵 金寶泰國廠塞爆 ": "金寶可望接獲PC類等產品新訂單，擠爆旗下泰國廠，並可年產2,000萬台，泰國廠將因此新增12萬平方米廠房。總經理沈軾榮今日表示，2020年業績成長若低於50%，他會很失望，兩年後金寶將成為電子六哥，2020年將是電子業新一局的開始。\r\n金寶今（24）日舉行股東會，沈軾榮說，國際品牌大廠將把30%至35%產能移出中國大陸，這不論是數量與金額都非常龐大，即使泰國、越南與菲律賓等東南亞國家，也無法完全吃下這些產能。\r\n他說，由於金寶在泰國與菲律賓等東南亞國家，已經深耕30年了，國際品牌大廠，近期紛紛洽談把產能移到金寶泰國與菲律賓廠，使得金寶閉著眼睛業績都會成長，而且現在已經在刪減訂單，一些規模小的訂單，可能轉到其它地方去生產。\r\n他說，2019年金寶將在泰國新增12萬平方米，在菲律賓新增5萬平方米的廠房，預期泰國可以新增25%至30%產能，2019年10月泰國第一座新廠量產，2020年3月第二座新廠啟用，同時又在泰國買了一個5萬平方米土地，明年下半年量產，給零組件廠商使用。\r\n據了解，許多PC類等新產品客戶，均洽談下單金寶，預期將在2019第3季底或第4季逐步量產，使得金寶一年可以生產2,000萬台與PC類或消費性電子相關的新產品，下個月將先在泰國，生產台系品牌的桌上型電腦，因為桌機已被課徵25%關稅。\r\n沈軾榮說，未來兩三年金寶一定大幅成長，訂單移轉的效應，將自2019年第4季至2020年發酵，使得金寶2020年業績成長若低於50%，他會很失望，2020年是新的一局的開始，金寶兩年後將是電子六哥。\r\n至於菲律賓廠方面，他說，2020年精品家電品牌訂單將增加50%，許多泰國廠擺不下的訂單，將轉到菲律賓廠。甚至巴西廠今年與去年的業績，都成長了30%。\r\n在子公司掛牌方面，菲律賓廠在本地掛牌，將等到半年報在8月出來之後，再送件給菲國證交所審查，規劃今年底掛牌。同時，旗下泰金寶精密公司，規劃2020年在台灣上市，主要是做塑膠與模具，該廠今年將賺1,500萬美元，明年應該可以賺2,500萬美元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "金寶第2季營運 將明顯優於第1季 ": "\n金寶公布2019年第1季稅後純益1.13億元，較去年同期轉虧為盈，較去年第4季衰退5%，主要是今年第1季擺脫匯損的影響，受惠中美貿易戰加劇的影響，客戶要求在東南亞擴大出貨，該公司2019第2季營運將比第1季好很多，下半年有機會更旺。\n金寶2019年第1季稅後純益1.13億元，較去年同期稅後淨損2.12億元，轉虧為盈，主要是去年第1季認列泰金寶的虧損，泰金寶在去年第1季虧損，則是受到當時泰銖波動過大的影響，2019年第1季擺脫匯損陰霾，使得金寶2019年第1季每股純益（EPS）達0.08元。\n金寶2018年第4季稅後純益1.19億元，該公司2019年第1季稅後純益1.13億元，只季減5%，也顯示出目前金寶本業出貨暢旺，使得該公司第1季的營運表現優於預期。\n金寶今日表示，受到2018年泰金寶匯損的影響，2019年2月起，泰金寶改用美元記帳，使得未來將不受泰銖波動影響，同時，中美貿易戰再起，使得該公司的接單機會變多了，有些出貨高階產品到美國的客戶，已經要求金寶在菲律賓與泰國的廠房生產。\n金寶預估，2019年第2季的營運將比第1季好很多，除了本來就有利息收入之外，目前看來，本業的接單狀況相當不錯，會比第1季好蠻多的，美中貿易戰再起，為金寶增添新的機會。\n金寶總經理沈軾榮之前就表示，預期2019年業績表現，應該是逐季往上，2020年業績應該比2019年還要好。目前大陸廠商的產能，約有30%至40%將移到東南亞，使得目前在東南亞有產能就是王。\n沈軾榮表示，目前金寶在泰國、菲律賓與馬來西亞等東南亞國家的員工總數約3.5萬人，2019年將增加到5萬人；泰國目前超過40萬平方公尺的廠房，2019年將增加12萬平方公尺；菲律賓也要擴廠，2019年預計新增5萬平方公尺，總計2019年東南亞將增加17萬平方公尺。\n金寶目前生產的產品包括印表機、3D列印機、網通產品、硬碟及歐洲的家電精品等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "金寶泰國廠產能塞爆 ": "金寶（2312）可望接獲PC等產品新訂單，擠爆旗下泰國廠，並可年產2,000萬台PC類新產品，泰國廠將因此新增12萬平方米廠房。總經理沈軾榮昨（24）日表示，明年業績成長若低於50%會很失望，兩年後金寶將成為電子六哥，2020年將是電子業新一局的開始。\r\n金寶昨天舉行股東會，沈軾榮說，國際品牌大廠將把30%至35%產能移出中國大陸，數量與金額都很龐大，即使泰國、越南與菲律賓等地也無法完全吃下這些產能。\n經濟日報提供他說，金寶在泰國與菲律賓等國深耕30年，國際品牌大廠近期洽談把產能移到金寶泰國與菲律賓廠，帶動金寶業績快速成長，金寶現在已經在刪減訂單，規模小的訂單可能轉到其他地方生產。\r\n他說，今年金寶將在泰國新增12萬平方米、菲律賓新增5萬平方米廠房，預期泰國可新增25%至30%產能，今年10月泰國第一座新廠量產，明年3月第二座新廠啟用，同時已在泰國買5萬平方米土地，明年下半年量產，給零組件廠商使用。\r\n許多PC類新產品客戶均洽談下單金寶，預期第3季底或第4季逐步量產，使金寶一年可生產2,000萬台筆電，下個月先在泰國生產台系品牌的桌上型電腦，因為桌機已被課徵25%關稅。\r\n沈軾榮說，未來二、三年金寶業績一定大幅成長，訂單移轉效應將自今年第4季至2020年發酵，金寶明年業績成長若低於50%，會讓他很失望，2020年是新的一局開始，金寶二年後將成為電子六哥。\r\n至於菲律賓廠方面，他說，明年精品家電品牌訂單將增加50%，許多泰國廠應付不了的訂單將轉到菲律賓廠。另外，巴西廠今年與去年的業績也都成長30%。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "中國轉單狂潮讓金寶泰國、菲律賓廠大進補，沈軾榮：我們將是電子六哥": "「東南亞王」金寶電子執行長沈軾榮在24日股東常會說，7月之後全球品牌客戶轉單效應啟動，訂單將陸續自中國遷出，「轉單一定會天翻地覆，2020年會是新的一局。我相信未來兩年後，金寶是電子六哥。」他樂觀地說。金寶南進泰國30年，泰金寶甚至在當地上市，菲律賓落腳當地18年，目前泰國是金寶集團最大生產基地，產值貢獻6成，菲律賓廠貢獻約13~14%，中國跟巴西廠約佔26～27%。電子五哥現在紛紛南向，但才剛選地點或租廠試產，廣達也傳將在泰國圈地，對地頭蛇金寶而言，「台商去東南亞設廠要三年時間，才能確保基本穩定，」沈軾榮說。在沈軾榮眼中，電子五哥南向只有泰國、越南、菲律賓3國可選，因為人力較充足，「去都會去，但成功的很少」，面對中國有30~35%訂單要轉出，這三國加起來的製造能量無法完全吸納，「因此每個人都會有生意，」他認為，關鍵是學習曲線如何拉升，快速建立當地團隊。已有很多品牌向金寶敲門，「我們多做一千億元，就是有人要損失一千億元。」沈軾榮說，金寶即將在7月幫電腦品牌在泰國組裝桌上電腦，但每年北美筆電需求上看4,000～4,500萬台，金寶在筆電方面是否有機會？沈軾榮說，筆電每一家都在談，預估泰金寶工廠可以承接2,000萬台規模訂單。除此之外，遊戲機、PC、智慧音箱等客戶都在探詢產能，「我們要打安打、全壘打很簡單，我們要想打一個四分全壘打，全部落袋！」沈軾榮說。金寶集團今年持續擴廠，中國岳陽廠8月量產，年產值約7億元，而泰國廠有兩座新廠，預計分別10月及明年3月可以量產，泰國廠樓地板面積將增12萬平方米，產能增加25~30%，另也已增購5萬平方米土地，預計7月評估是否建廠，作為未來零組件產能空間。我們現在每週開戰略會議，下單就留產能，排24小時班，沈軾榮說，客戶一直來，目前看來是未來兩三年金寶跟泰金寶都會好，今年本來就預估營收成長率約10幾趴，等客戶決策第3季拍板，第4季至明年底將會持續發酵。「2020年營收年增率若低於50%，我會很失望。」沈軾榮說，因為依照目前接單，金寶營收不可能少於50%成長率，不過真正的轉單效應，要到年底才算開始。金寶菲律賓廠今年替號稱「家電業界的蘋果」代工家電百萬台，2020年預估出貨成長50%，另外也將承接美國最大電動車龍頭的太空星鏈計畫訂單，負責代工衛星接收盒，預計年底量產，總數量上看一百萬台，由於單價高，利潤不斐，也將成為來年金雞母。由於投資菲律賓廠規模日益龐大，金寶規劃持股89.89%的子公司Cal-Comp Technology Inc將在8月初，以半年報遞交補件申請上市，預計年底前掛牌，由於獲利更佳，菲律賓子公司掛牌參考價將從17批索調高至24批索。另外，負責集團塑膠射出及模具的「泰金寶精密科技」也將在明年回台上市，該廠今年獲利1,500萬美元，2020年上看2,500萬美元，年營收明年上看3億美元，而巴西泰金寶主要做當地ODM業務，還生產SSD及電源供應器，該廠金寶持股70%，同樣估計2020年返台掛牌。而負責印表機晶片的通寶半導體也預計2022年申請上市。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "禾伸堂現金股利訂於8/9發放 ": "公開資訊觀測站公告(3026)禾伸堂-本公司分派現金股利公告一、本公司於民國108年6月5日股東常會決議通過，分派股東現金股利新台幣 1,421,917,011元，每股配發金額依除息基準日民國108年7月17日股東名簿記載之股東及其持有股份計算之，每股配發新台幣9元，現金股利發放至元為止(元以下不計)。二、現金股利訂於民國108年8月9日（星期五）委由本公司股務代理機構中國信託商業銀行代理部以匯款或掛號郵寄支票方式發放，發放處理費由股東自行負擔。三、依公司法第165條規定，自108年7月13日至108年7月17日止，停止股票過戶登記。凡持有本公司股票尚未辦理過戶者，務請於108年7月12日(星期五)17時00分前親臨本公司股務代理機構「中國信託商業銀行代理部」(台北巿重慶南路一段83號5樓，電話：(02)6636-5566)辦理過戶手續，掛號郵寄者以108年7月12日(最後過戶日)郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理機構將依其送交之資料逕行辦理過戶手續。四、除分函各股東外，特此公告。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "金寶電子:公告本公司108年股東常會重要決議事項 ": "第18款1.股東常會日期:108/06/242.重要決議事項一、盈餘分配或盈虧撥補:通過承認107年度盈餘分派案。3.重要決議事項二、章程修訂:通過修訂本公司「公司章程」案。4.重要決議事項三、營業報告書及財務報表:通過承認107年度營業報告書及財務報表案。5.重要決議事項四、董監事選舉:通過選舉董事案，選舉結果:董事當選人:許勝雄、許勝傑、沈軾榮、柯長崎、陳瑞聰、許介立、周永嘉、陳益昌、許偉洋、陳培源、黃玉輝、鵬寶科技股份有限公司代表人:沈俊德獨立董事當選人:何美玥、黃志鵬、謝發達6.重要決議事項五、其他事項:(1)通過修訂本公司「取得或處分資產處理程序」案。(2)通過修訂本公司「從事衍生性金融商品交易處理程序」案。(3)通過修訂本公司「資金貸與他人作業程序」案。(4)通過修訂本公司「背書保證作業程序」案。(5)通過解除本公司董事競業禁止之限制案。7.其他應敘明事項:107年度股東現金股利，經本年度股東常會決議通過，將分派新台幣423,624,364元，每股配發新台幣0.3元，每仟股約可無償配發現金股利新台幣300元，股東常會後，將另訂除息基準日，以該基準日股東名簿記載之股東持有股數分派。嗣後如因法令變更、主管機關核定變更或本公司普通股股份發生變動（如：本公司買回公司股份轉讓或註銷、辦理國內現金增資、行使員工認股權等）等因素，影響流通在外股份數量，致股東常會通過之配息比率發生變動而需修正時，擬請股東會授權董事會全權依實際流通在外股數調整之。本次現金股利按分配比例計算至元為止，元以下捨去，分配未滿一元之畸零款合計數，列入其他收入。",
        "《絕地求生M》台版正式開戰！順利吃雞的五點小提醒 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  電競  電玩急先鋒\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n《絕地求生M》台版正式開戰！順利吃雞的五點小技巧\n\n\n                                        電玩中心／綜合報導                                         - \n\n2019-04-19 11:44:56\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲五個小技巧，讓玩家可以簡簡單單就吃雞！（圖／擷取自遊戲）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n在經歷了漫長的等待後，《PUBG MOBILE：絕地求生M》，也終於是在本月17號正式於Android平台上線了。身為一款代表性的吃雞遊戲，相信有許多原本玩過PC版或《荒野行動》的玩家，在上市後也慕名而移坑到了這邊，但卻總是因為各種原因沒有辦法在新環境吃上一場雞。所以今天就讓我們分享五個讓你在PUBGM更順利的小技巧，希望各位看完後，都能在手機版順利吃雞喔！\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n\n1. 善用跟隨跳傘功能\n跳傘跟隨算是滿重要的功能，當然快落地前要記得散開！（圖／擷取自遊戲）\n如果你是從PC版剛到這裡來的玩家，相信一定都會遇到一種狀況─那就是不知為何開場時明明已經標點了，隊友卻總是很難順利落在一起，搞得有些隊友每次都在落地成盒。\n這一來是因為手機版的地圖查看不便，二來是操作上的難度讓人很難在跳傘時緊跟隊友，所以為了防止悲劇，請在飛機上打開你的跳傘跟隨功能，這能夠確保你「至少」能跟一名隊友一起落地，大幅減少開場就減員的機率。\n2. 視角快截鍵\n右上角的視角快截鍵請常見，才能夠保持一邊移動一邊索敵。（圖／擷取自遊戲）\n由於來自其他手機遊戲的習慣，有許多玩家在手機版上都是只藉由滑動螢幕來轉動視角，但實際上這種轉視角方式速度實在是太慢也太不直覺了。在螢幕的右上角，實際上存在著可以單獨旋轉視角的快捷鍵，玩家只要藉由拖動這個快截鍵，就能正確利用第三人稱上的眼觀四面的優勢。不管是逃命還是從掩體後探頭的時候都相當好用喔！\n3. 作不到聽音辨位，至少要注意好聲音來源\n右上角小地圖的紅色子彈標示會告訴你方位，挨打時的特效也更明顯了。（圖／擷取自遊戲）\n由於硬體限制，在手機版想要像PC版那樣單靠腳步或車聲辨識敵人的位置其實有一定的困難性。但手機版也作了個補償，那就是在小地圖上會標示槍聲的方位，如果善用這種提示功能，找到人的精確度也會成倍數增長。所以如果你沒辦法戴著耳機玩的話，至少要保持常看小地圖的習慣喔！\n4. 不太需要執著於舉槍開鏡\n除非有一定距離，不然開鏡不是必須的。（圖／擷取自遊戲）\n在PC版中，槍枝如果用腰射的命中率可說是低的可怕。所以包括筆者在內的大多數玩家，如果不是貼臉等級的距離，幾乎都不會使用腰射來射擊，但在手機版中卻不一樣。\n由於手機版的視野限制和操作困難，硬要使用舉槍功能來射擊其實反而會減慢自己的反應速度，且開鏡後的一瞬間想要瞬間將準心晃到對手頭上也有一定的困難性，再加上輔助瞄準的存在。所以除非你與敵方之間保持著30米以上的距離，否則都不建議使用舉槍射擊，尤其是自動類或連發類武器更是如此。\n5. 物品不一定要拾取\n拾取是可以關掉的，不一定要每次都讓拾取畫面佔空間。（圖／擷取自遊戲）\n在手機版中，為了方便玩家快速的把周圍的道具塞進包包，所以設置了自動拾取的功能，但老實講在手機版那麼小的畫面中，每次靠近物品就自動擋住一大半螢幕實在是有夠礙事的。所以這時請注意右上角的X，玩家可以隨時關閉拾取欄位，這時靠近包或物品都不會跳出視窗擋路。另外像是瞄準鏡等會自動重複拾取的道具，玩家也可以將它關掉不要自動拾取。\n當然啦，除了以上這些小貼士之外，PC版的各種基本概念在手機版依然也能發揮作用。目前台版《PUBG MOBILE：絕地求生M》才剛開兩天，依然還有許多新手玩家相當生疏，所以只要你能記得一些基本的概念，很快就能夠在新手場大殺四方，有興趣的玩家，不妨繼續關注我們的台版攻略專題！\n《PUBG MOBILE：絕地求生M》ANDROID載點\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字吃雞絕地求生M \n\n\n\n\n想看更多\n\n\n\n\n\n                    超反差萌實況主　1打10神技留招者竟是可愛「爆頭女神」                  \n\n\n\n                    只為了5隻雞！兩陸男報復大貓偷吃　遭判刑還賠上36萬                  \n\n\n\n                    廣編／絕地求生Ｍ台灣挑戰盃　爭「最強吃雞王者」                  \n\n\n\n                    爭全台吃雞第一！《絕地求生M》俱樂部公開賽預賽今開戰                  \n\n\n\n                    《絕地求生M》台灣公開賽啟動　優勝隊伍直飛柏林爭冠軍                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏大惟  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_gaming_300x250_T2_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_gaming_300x250_M_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_gaming_article_300x250_B_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_gaming_article_970x250_B_new2', [[970, 250], [970, 90], [300, 250], [320, 100]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n在經歷了漫長的等待後，《PUBG MOBILE：絕地求生M》，也終於是在本月17號正式於Android平台上線了。身為一款代表性的吃雞遊戲，相信有許多原本玩過PC版或《荒野行動》的玩家，在上市後也慕名而移坑到了這邊，但卻總是因為各種原因沒有辦法在新環境吃上一場雞。所以今天就讓我們分享五個讓你在PUBGM更順利的小技巧，希望各位看完後，都能在手機版順利吃雞喔！1. 善用跟隨跳傘功能如果你是從PC版剛到這裡來的玩家，相信一定都會遇到一種狀況─那就是不知為何開場時明明已經標點了，隊友卻總是很難順利落在一起，搞得有些隊友每次都在落地成盒。這一來是因為手機版的地圖查看不便，二來是操作上的難度讓人很難在跳傘時緊跟隊友，所以為了防止悲劇，請在飛機上打開你的跳傘跟隨功能，這能夠確保你「至少」能跟一名隊友一起落地，大幅減少開場就減員的機率。2. 視角快截鍵由於來自其他手機遊戲的習慣，有許多玩家在手機版上都是只藉由滑動螢幕來轉動視角，但實際上這種轉視角方式速度實在是太慢也太不直覺了。在螢幕的右上角，實際上存在著可以單獨旋轉視角的快捷鍵，玩家只要藉由拖動這個快截鍵，就能正確利用第三人稱上的眼觀四面的優勢。不管是逃命還是從掩體後探頭的時候都相當好用喔！3. 作不到聽音辨位，至少要注意好聲音來源由於硬體限制，在手機版想要像PC版那樣單靠腳步或車聲辨識敵人的位置其實有一定的困難性。但手機版也作了個補償，那就是在小地圖上會標示槍聲的方位，如果善用這種提示功能，找到人的精確度也會成倍數增長。所以如果你沒辦法戴著耳機玩的話，至少要保持常看小地圖的習慣喔！4. 不太需要執著於舉槍開鏡在PC版中，槍枝如果用腰射的命中率可說是低的可怕。所以包括筆者在內的大多數玩家，如果不是貼臉等級的距離，幾乎都不會使用腰射來射擊，但在手機版中卻不一樣。由於手機版的視野限制和操作困難，硬要使用舉槍功能來射擊其實反而會減慢自己的反應速度，且開鏡後的一瞬間想要瞬間將準心晃到對手頭上也有一定的困難性，再加上輔助瞄準的存在。所以除非你與敵方之間保持著30米以上的距離，否則都不建議使用舉槍射擊，尤其是自動類或連發類武器更是如此。5. 物品不一定要拾取在手機版中，為了方便玩家快速的把周圍的道具塞進包包，所以設置了自動拾取的功能，但老實講在手機版那麼小的畫面中，每次靠近物品就自動擋住一大半螢幕實在是有夠礙事的。所以這時請注意右上角的X，玩家可以隨時關閉拾取欄位，這時靠近包或物品都不會跳出視窗擋路。另外像是瞄準鏡等會自動重複拾取的道具，玩家也可以將它關掉不要自動拾取。當然啦，除了以上這些小貼士之外，PC版的各種基本概念在手機版依然也能發揮作用。目前台版《PUBG MOBILE：絕地求生M》才剛開兩天，依然還有許多新手玩家相當生疏，所以只要你能記得一些基本的概念，很快就能夠在新手場大殺四方，有興趣的玩家，不妨繼續關注我們的台版攻略專題！《PUBG MOBILE：絕地求生M》ANDROID載點",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "印尼祭免稅期優惠 仁寶評估南向設廠 ": "仁寶董事長許勝雄昨（20）日表示，印尼官員日前來台參觀訪問，他目前並無具體承諾投資印尼的規劃， 但將到印尼了解投資環境，許勝雄說：「金仁寶集團在東南亞布局，仁寶以越南為主，金寶則以泰國、菲律賓為重。」\n經濟日報提供facebook仁寶越南廠開始生產網通產品，效果還不錯，但筆電生產主力今年仍維持在中國大陸，不會遷移至越南。仁寶越南廠今年將增加5,000萬至6,000萬美元資本支出擴充生產設備。\r\n仁寶認為，美中貿易戰不容易解決，客戶已表明希望仁寶能先準備好，越南將是未來二至三年發展重點，一旦美中有任何狀況，可以馬上把越南產量拉上來，現在台灣和越南生產線已準備就緒。金寶強調，國際品牌大廠將把30%至35%產能移出大陸，數量與金額都很龐大，即使泰國、越南與菲律賓等地也無法完全吃下這些產能，2020年將是新的一局開始。\r\n【編譯林奕榮／綜合外電】印尼官員表示，蘋果供應商仁寶為避免美中貿易戰的衝擊，正在東南亞物色新的據點，考慮在印尼投資設廠。\r\n印尼工業部部長艾爾朗加（Airlangga Hartanto）聲明表示，若仁寶決定投資，印尼政府將提供免稅期和其他獎勵措施。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "許勝雄：目前並無投資印尼規劃 ": "仁寶董事長許勝雄表示，日前印尼官員來台參觀訪問，回應將到印尼了解投資環境，目前並無具體承諾、投資印尼的規劃。\r\n許勝雄說：「金仁寶集團在東南亞的布局，仁寶以越南為主，金寶則以泰國、菲律賓為重。」\r\n仁寶越南廠開始生產網通產品，效果還不錯，但筆電生產線主力今年仍維持在中國大陸，不會遷移至越南。仁寶越南廠今年將增加5,000萬至6,000萬美元資本支出，來擴充生產設備。\r\n日前和碩董事長童子賢、仁寶副董事長陳瑞聰對外表明指出，就算沒有美中貿易戰，前往東南亞生產已是未來集團發展方向，因中國年年高漲的薪資、招工、流動率高的問題已無法再忽視，逐漸轉為生產成本與營運包袱。\r\n仁寶認為，美中貿易戰不容易解決，客戶已表明希望仁寶能先準備好，越南將是未來二至三年的發展重點，一旦美中有任何狀況，就可以馬上把越南產量拉上來，現在台灣和越南生產線已準備就緒。\r\n今年金寶將在泰國新增12萬平方米、菲律賓新增5萬平方米廠房，預期泰國可新增25%至30%產能。金寶表示，許多PC類新產品客戶均洽談下單金寶，預期第3季底或第4季逐步量產，年產可生產2,000萬台筆電，下個月先在泰國生產台系品牌的桌上型電腦，因為桌機已被課徵25%關稅。\r\n金寶強調，國際品牌大廠將把30%至35%產能移出中國大陸，數量與金額都很龐大，即使泰國、越南與菲律賓等地也無法完全吃下這些產能。2020年是新的一局開始，金寶二年後將成為電子六哥。\r\n受到美中貿易戰影響，五大電子代工天王的鴻海、和碩、仁寶、廣達、英業達去年已同步展開生產基地由大陸外移東南亞，不敢掉以輕心，持續分散產能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "许胜雄：美中随时会破局 台湾避免被边缘化 ": "影音评论健康【大纪元2019年07月17日讯】（大纪元记者张原彰台湾台北报导）美中在G20后暂达贸易战休兵共识，美国总统川普17日重申，可能对中国商品加征更多的关税。三三会理事长许胜雄17日表示，值得注意，这次美中在G20的谈判没有如去年12月的谈判订出谈判期限，意味美中任一方可能掣肘，G20的谈判随时有机会破局，台湾必须密切注意。许胜雄表示，台湾2019年的经济处于内温外冷的环境，企业投资增加，对国内经济发展有正面影响。目前全球央行采宽松货币政策，台湾引商回流，政府祭出台商回台投资方案，行政院日前扩大加码通过三方案，预期可加速台商回台的运作，让台湾就业率提升，整体经济朝正面发展。不过许胜雄表示，目前全球贸易运作体系在美中贸易下发生巨变，国际间的经济发展未能跟上，不前仅美国与日本经济表现稳定，中国、欧盟与东盟等的经济成长动能皆不足，台湾GDP可大部分靠进出口贸易，如果国际经济状态未能扭转，还是会受到较大的影响。许胜雄表示，美中贸易战、香港反送中，以及美国升息、油价上涨等都将对国际经济投下不确定因素，全球供应链受此调整，台湾属于海岛型经济，在美中贸易站的影响下必然进行改组，会不会因此出现短链或断链值得台湾注意。许胜雄表示，台湾与许多贸易往来国没有签订FTA，使得台湾处于不利的竞争环境，对台湾出口造成影响，期待台商全球布局时，回台湾投资后，政府可以与有关国家签订自由贸易协议，有利改善台湾整体投资环境，必须与贸易往来国加以争取，积极与东盟各国建立友好关系，避免在经济整合过程中被边缘化。日韩贸易战对台造成的冲击，许胜雄表示，台湾受影响程度应不大，几个使用半导体、面板的原材料企业与日本的关系维持的相当好，应不会受到影响。至于韩国方面是否冲击到台湾，许胜雄表示，台湾成本加工是否受影响还需要看后续发展。责任编辑：玉珍",
        "許勝雄：仁寶集團今年泰國、菲律賓再擴點 ": "",
        "貿易戰攪局 仁寶、英業達「旺季」節奏亂了套 ": "中美貿易戰打亂代工廠旺季節奏，因提前拉貨影響，仁寶（2324）、英業達（2356）8月營收雙雙回檔，第三季恐呈現「旺季不旺」。但因產品組合不同，英業達預估，全年單季高峰將落在第三季，相反仁寶受惠新Apple Watch上市，在第三季營運低檔後，第四季營運可望登頂。\r\n台系代工廠往年因歐美聖誕旺季備貨潮及蘋果新品9月發表等因素，下半年營運往往呈現第三季增溫，第四季登上全年單季高峰態勢，但今年在中美貿易戰影響下，讓第二季品牌客戶提前拉貨，導致第三季呈現「旺季不旺」，甚至衰退情況。\n英業達董事長卓桐華。圖／聯合報系資料照片\r\n從英業達、仁寶8月營收雙雙出現少見的旺季衰退。英業達8月營收414.04億元，月減1.6%、年減17%；仁寶8月營收746.1億元，較上月減少5%，較去年同期減少10%。\r\n從兩家公司主要業務之一PC出貨量可得到進一步佐證，英業達8月筆電出160萬台，與上個月表現持平。至於仁寶8月PC出貨360萬台，較上個月下滑10萬台。\r\n據悉，儘管9月因代工廠產業特性，進入季底出貨旺季，仁寶、英業達月營收將雙雙出現反彈，但整體來看，今年的第三季「旺季不旺」的態勢不變，但因產品、客戶組合不同，兩家代工廠第四季也將面臨不同命運。\r\n此外，美國政府9月針對中國製造輸往美國的產品啟動第一波加徵15%關稅，其中智慧穿戴Apple Watch、AirPods都入列。到了12月，智慧手機、筆電等也開始加稅15%。\r\n在筆電、智慧裝置及伺服器助攻下，英業達第三季將為全年單季營運高峰，營收可望較上一季度小幅度個位數成長，但進入第四季營運將走軟。\n\r\n至於仁寶，受惠蘋果即將發表的新款Apple Watch，在新品上市帶動下，身為主要代工廠的仁寶9月起非PC業務將呈現顯著成長，拉貨動能將一路延續到第四季，帶動營運登上全年單季高峰。\r\n仁寶總經理翁宗彬先前法說會中已預告，下半年雖有貿易戰關稅變化，但預期下半年表現仍優於上半年，第三季PC、非PC出貨量相較上季個位數下滑，但第四季業務回升。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "服務中小企業 中國生產力中心成立智慧製造展示區 ": "\n\n亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，同時針對智慧製造舉辦國際論壇。中國生產力中心董事長許勝雄和經濟部長沈榮津均出席，他們都希望未來將透過國際合作，推動台灣成為亞太區智慧機械及智慧製造發展中心。\n財團法人中國生產力中心表示，亞洲生產力組織（APO）今年4月的理事會中，順利通過由我方所提設立智慧製造卓越中心的提案，未來將透過國際共同研究、亞太地區各國專家培訓研討、標竿企業參訪等作法，發展出新的國際合作模式，以促進各國智慧製造能力，以及提昇國際競爭力。\n此一智慧製造卓越中心在中國生產力中心中區服務處地下一樓設有展示區，等於是一個符合工業4.0概念的智慧製造縮小版。\n中區服務處總監呂育任指出，這個展示區雖小，但該有的概念都有，尤其特別適合規模不大的中小企業實際運用，歡迎有需要這方面技術，以及想要學習的企業跟他們連繫。\n沈榮津致詞說，台灣的中小企業製造從過去的自動化轉變到數位化後，現在開始進行智慧化的升級，讓產業競爭力達到最大化。中心成立後，可透過平台將台灣過去政府及產業一起努力推動的智慧製造成果，向各會員國一同交流共享、共創雙贏。\n面對美中貿易摩擦，他說，台商未來市場的布局與生產也要全球化，高階的製造可以移回台灣，中低階則可以新南向國家作為生產基地；政府擬定歡迎台商回台投資方案，要幫回流台商提供各項解決方案，也透過政府機制協助台商進駐新南向國家。\n沈榮津提到，智慧製造卓越中心設立後，將持續深化智慧製造技術鏈結，並透過國際合作關係建立，作為未來有意投資與拓展市場的橋梁，期盼推動台灣成為亞太區智慧機械及智慧製造發展中心。亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，尤其特別適合規模不大的中小企業學習與運用。記者黃寅／攝影亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，尤其特別適合規模不大的中小企業學習與運用。記者黃寅／攝影亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，同時針對智慧製造舉辦國際論壇。記者黃寅／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "三三會／林伯豐：郭台銘應回歸鴻海 ": "工商團體指標會議三三會昨（18）日舉行，因總統大選逼近，又因鴻海創辦人郭台銘決定退選，此次三三會不同以往，「政治議題」備受討論。三三會正副理事長許勝雄、林伯豐均認為，郭台銘具有智慧，他的決定應給予尊重。\r\n三三會理事長許勝雄昨日表示，健康的政黨政治、優化的政策、效能的政府，對人民才最有利，郭台銘是有智慧的企業家，他會做這個決定，大家都該給予尊重，也相信郭台銘將繼續以不同的方式繼續回饋台灣。\r\n三三會副理事長、工商協進會理事長林伯豐昨日也表示，郭台銘的智慧值得敬佩，應該尊重他的決定。林伯豐建議，郭台銘應該要回歸鴻海掌舵，若果郭台銘能回鴻海，相信氣勢會更好。\r\n許勝雄也指出，台灣經濟是內溫外冷，出口為導向的國家，雖會受到全球景氣影響，但不管是美國升息或縮表，或是中美貿易戰影響，對台灣影響有限。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "明年總統挺誰？工商大老態度多保留 唯商總表態挺韓國瑜 ": "爆全國商業總會理事長賴正鎰力挺高雄市長韓國瑜參選總統。（記者李雅雯攝）〔記者李雅雯／台北報導〕民進黨和國民黨皆已確定代表黨角逐明年總統大選的人選，高雄市長韓國瑜從國民黨初選中出線，全國商業總會理事長賴正鎰表態力挺韓國瑜，其他工商團體則多語帶保留，未多加說明支持誰。賴正鎰在國民黨初選前就多次強調支持韓國瑜，他今天下午在金舶獎頒獎典禮會場上表示，國民黨經過公開透明方式的初選，韓國瑜獲得最多支持，出線擔任下一屆國民黨代表參選人；郭台銘這段期間表現也非常好，他是非常成功的企業家，希望國民黨在初選後能夠凝聚共識整合。賴正鎰認為，韓國瑜對兩岸政策、經濟政策講得很清楚，其政策上的思維想法如果能夠落實，應該會有很多人認同才對。三三會理事長許勝雄。（記者李雅雯攝）三三會理事長許勝雄今天中午出席三三會7月例會，對於明年總統大選，他說，民主社會就是執政得好就繼續執政，才是健康的政黨政治運作；如果執政黨的執政不能取得人民認同，就會被取而代之，可以讓台灣政黨政治和民主化有健康的環境，都是好事。對於韓國瑜帶職參選的看法，許勝雄則笑答，對於政治不瞭解，韓國瑜有他自己的考量。是否支持郭台銘脫黨參選到底？許勝雄說，沒有辦法越俎代庖，這是他對自己的人生發展定位，「是否放棄企業經營完全投入政治，這是他自己的選擇，他自己的承擔」。工商協進會理事長林伯豐在三三會7月例會開始前則說，工商業重視的是打造友善經營的環境，以及關注台灣未來整體經濟規劃、創造財富、青年就業機會和培養人才等議題，誰能提出對台有利政策就支持誰。工商協進會理事長林伯豐。（記者李雅雯攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "五大產官大老 一邊罵綠能一邊賺綠能 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n中華民國全國工業總會（以下簡稱工總）昨日（7/29）發表白皮書，建議政府要用「核電」和「煤電」作為主要電力供給，並且洋洋灑灑地批評綠電和天然氣，難道他們不知道國際大廠都開始要求要綠色供應鏈嗎？如此完全的背離國際能源轉型和產業潮流的產業大老，不禁讓人感嘆，台灣的產業發展被掌握在這群老人手上，台灣要翻身實在困難。而最近興起一股口嫌體正直的風氣，不僅是國民黨的總統初選，連產業大老都開始模仿，特別是在綠能議題，明明從馬政府就開始推動，蔡政府只是順應國際趨勢，再作更完整的佈局，也被這些產業界配合政治操作而追殺，把綠電講得一無是處，又貴又不穩定，好像推動綠能的世界各國都跟白癡一樣。但真的是如此嗎？許多打壓綠能的產官大老其實都是口嫌體正直，一邊打一邊賺，像是許勝雄、王文淵、杜紫軍、林聖忠、郭台強。他們表面上反對能源轉型，但其實都已經開始默默作綠電生意。工總前理事長、金仁寶集團及康舒科技董事長許勝雄，早已佈局太陽光電，康舒科技從去年開始便積極佈局太陽光電，在桃園新屋、台中梧棲、桃園水面型都有案場，更得標台糖滯洪池太陽光電的設置案，估計上述案場一年可賺進數億發電收入。另外，鴻海前董事長郭台銘之弟正崴董事長郭台強，雖然曾挑戰能源轉型，但其子公司富崴能源、星崴能源早從 2012 年就投資太陽光電，每年賺進數億營收都是來自太陽光電。杜紫軍任馬政府經濟部次長時主管風電政策，現在藍一罵最兇的躉購電價，就是在他任上從 4 塊多一路漲到 5 塊 8，結果卸任後加入江宜樺前院長的長風基金會，批評綠能、守護核能，但另外一方面卻默默擔任風電產業世紀鋼顧問，參加水下基礎簽訂 165 億合約典禮。另外一位風電新貴就是馬政府經濟部次長林聖忠，今年五月接任上緯獨董，完全不管前老闆馬英九怎麼罵風電，也要大賺風電財。工總現任理事長王文淵是台塑集團的總裁，多次公開聲明反對綠能，但其實台塑集團裡面有兩家公司已經成為風電供應鏈，台朔重工不僅已簽訂風電水下基礎的基樁 20 億合約，未來還要做風機內部的齒輪箱；而台塑集團旗下另一家台麗朗，則是要生產碳纖，是供給風機葉片的材料，整個台塑集團大賺數十億風電財。這些長期支持藍營的產官大老，其實根本不看衰綠能發展，只是為了配合政治操作，打壓蔡政府而已，私底下早已搶先佈局，準備發大財！本文作者為王漢銘相關文章： 上一篇文章 台灣民眾黨？消費別人祖先的柯文哲下一篇文章 自以為幽默開黃腔 菲律賓叫車服務業者被罵翻\n\n\n最新消息 \n\n \n確保防疫物資充足 75%酒精即起管制出口 \n \n挺台參與世衛大會 AIT：倒數計時每天貼文聲援 \n \n川普揚言以關稅報復中國 貿易協議因疫情擺一邊 \n \n俄羅斯總理染武漢肺炎 將自我隔離 \n \n中國在南海設行政區 菲律賓強烈抗議 \n",
        "2020總統大選挺誰？三三會：看誰做到這點 ": "2020年總統大選藍綠候選人就定，選戰正式開打，對於下任總統的期待，三三會點名改善投資環境。三三會理事長許勝雄今（17）日表示，執政黨如果無法獲得人民認同，就會被取而代之。三三會副理事長林伯豐則說，國內經營環境問題多，誰能提出適切的解決辦法，自然就會支持誰。\r\n林伯豐表示，目前台灣經營環境不怎麼友善，若有候選人能夠提出適切的解決辦法，對台灣經營環境友善，並創造財富和青年就業機會，及培養人才，「我們就應該來支持這個候選人」。\r\n這次國民黨由高雄市長韓國瑜出線，許勝雄、林伯豐對此僅表示祝福。至於鴻海前董事長郭台銘的動向，許勝雄稱，「誰都沒有辦法左右他」，這是郭自己的人生大事，究竟是要重回企業，還是投身政治，都是本人的抉擇，要去承擔可能的一切結果。\r\n林伯豐則說，郭是成功企業家，會有自己的選擇。接下來，韓國瑜能否妥善參選提出政見，才是國、民兩黨的競爭方向。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "兩黨總統候選人出爐　林伯豐：誰能解決這問題就全力支持 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  焦點\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n兩黨總統候選人出爐　林伯豐：誰能解決這問題就全力支持\n\n\n                                        記者顏真真／台北報導                                         - \n\n2019-07-17 14:42:32\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲工商協進會理事長林伯豐。（圖／NOWnews資料照）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n2020年總統大選民進黨與國民黨候選人都已出爐，將分別由總統蔡英文及高雄市長韓國瑜爭取總統大位，工商界怎麼看2020年總統大選？工商協進會理事長林伯豐今（17）日表示，工商界重視的是台灣經營環境及經濟整體規畫，並能創造財富、青年就業機會及培育人才，因此誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n林伯豐今日出席三三會受訪時提到，現在美中貿易戰已變成科技戰，最後結果是什麼大家都在看，但對中國大陸絕對不利，也不利美國，而在這前提下，尤其美國還有選舉，因此還是也可能改變，但整體來說，中國大陸對美貿易順差應該短期可獲得改善，只是整體經營環境還是不好。\n因此，林伯豐對於下任總統也有期待。他說，目前台灣經營環境仍不怎麼友善，工商界重視的是提供友善的台灣經營環境及整體經濟規畫，有利創造財富、青年就業機會及培育人才，誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」\n至於郭台銘在國民黨總統初選落敗，未來動向引關注，尤其是否可能脫黨參選更受矚目。對此，林伯豐說，郭董是成功企業家，他會有自己的選擇。不過，國民黨初選結果是高雄市長韓國瑜出線，應該要祝福韓市長，讓他妥適參選，並提出他的政見，這才是兩黨競爭的方向。\n對於央行總裁楊金龍希望企業能當領頭羊帶頭加薪，也有助經濟提升，林伯豐強調，有賺錢的企業都會加薪，但加薪不等於提高基本工資，而且企業要能賺錢，也要政府營造友善的投資環境，這也是重要因素。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字國民黨林伯豐民進黨總統郭台銘韓國瑜 \n\n\n\n\n想看更多\n\n\n\n\n\n                    強拆罷韓看板　張博洋提告　高市：處理違法看板不手軟                  \n\n\n\n                    辛酸勞動節！國民黨籲3萬現金紓困　放寬至3萬4月薪者                  \n\n\n\n                    疫情趨緩！連勝文臉書鼓勵民眾多「出門吃飯」                  \n\n\n\n                    為農民爭取新冠肺炎疫情紓困　陳明文：陳吉仲承諾規劃                  \n\n\n\n                    國民黨通過修黨紀規程下令全員封口！不得對媒體洩密                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n2020年總統大選民進黨與國民黨候選人都已出爐，將分別由總統蔡英文及高雄市長韓國瑜爭取總統大位，工商界怎麼看2020年總統大選？工商協進會理事長林伯豐今（17）日表示，工商界重視的是台灣經營環境及經濟整體規畫，並能創造財富、青年就業機會及培育人才，因此誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」林伯豐今日出席三三會受訪時提到，現在美中貿易戰已變成科技戰，最後結果是什麼大家都在看，但對中國大陸絕對不利，也不利美國，而在這前提下，尤其美國還有選舉，因此還是也可能改變，但整體來說，中國大陸對美貿易順差應該短期可獲得改善，只是整體經營環境還是不好。因此，林伯豐對於下任總統也有期待。他說，目前台灣經營環境仍不怎麼友善，工商界重視的是提供友善的台灣經營環境及整體經濟規畫，有利創造財富、青年就業機會及培育人才，誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」至於郭台銘在國民黨總統初選落敗，未來動向引關注，尤其是否可能脫黨參選更受矚目。對此，林伯豐說，郭董是成功企業家，他會有自己的選擇。不過，國民黨初選結果是高雄市長韓國瑜出線，應該要祝福韓市長，讓他妥適參選，並提出他的政見，這才是兩黨競爭的方向。對於央行總裁楊金龍希望企業能當領頭羊帶頭加薪，也有助經濟提升，林伯豐強調，有賺錢的企業都會加薪，但加薪不等於提高基本工資，而且企業要能賺錢，也要政府營造友善的投資環境，這也是重要因素。",
        "日韓貿易戰 不利我電子、晶圓產業 ": "爆〔記者李雅雯／台北報導〕日韓貿易戰恐波及台灣。工商界多認為，電子、晶圓產業首當其衝，影響有好也有壞，負面影響恐居多。三三會理事長許勝雄憂心說，當各國貿易朝向保護主義方向發展，將讓以出口貿易為主的台灣處在相對不利的競爭位置。許勝雄指出，全世界本來是一個自由貿易架構，這對以出口導向為主的台灣較具正面效益和價值，若各個國家朝保護主義方向發展，對台灣相對比較不利；尤其台灣跟許多有貿易往來的國家，沒有簽訂自由貿易協定（FTA），台灣將處在一個較不利的競爭環境下，對出口會有影響。許勝雄分析，現在全世界透過技術或保護的運作機制，讓本來在自由貿易體系下健康的產業鏈效益被破壞，將扭曲全球產業鏈分工機制，例如日韓貿易戰恐造成半導體材料有短缺或斷裂情形。許勝雄坦言，不看好下半年經濟景氣；台灣今年處在內溫外冷環境，除了美國和日本比較穩定外，台灣幾個主要市場中國、歐盟、東協都是經濟成長動能不足，將影響台灣經濟表現。工商協進會理事長林伯豐認為，國際局勢變動因素很多，美中貿易戰不敢說已經緩和，但這樣競爭狀態對中國絕對是不利的、對美國也不利；美國明年要進行總統大選，或許美國策略會有改變，但整體經營環境仍是不好。林伯豐指出，台灣是貿易出口島國，在日韓貿易戰中將會受制於人，政府和企業都要努力；台灣技術來源多來自日本，主要競爭對手是南韓，台灣幾個有在用原材料企業，不管是面板業或半導體，都與日本維持很好關係，南韓受到影響後會不會牽動台灣，得看日韓貿易戰後續發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "日韓貿易戰，工商大老：電子晶圓產業恐受衝擊 ": "日韓貿易戰持續延燒，工商大老今天表示，日韓貿易之爭對台灣有好有壞，但負面影響較多，電子產業、晶圓產業恐受衝擊。三三企業交流會今天舉行 7 月例會，三三會理事長許勝雄、三三會副理事長林伯豐等人出席活動。日本經濟產業省 7 月 1 日宣布，7 月 4 日起對出口至南韓的含氟聚醯亞胺（Fluorine Polyimide）、光阻劑（Resist）及蝕刻氣體（Etching Gas）等 3 項電子原料加強管制，市場認為南韓半導體及顯示面板業將受衝擊。林伯豐會前接受採訪時表示，台灣技術多來自日本，而競爭對手是南韓，日韓貿易戰對台灣有好有壞，但目前負面影響較多，電子產業、晶圓產業恐受衝擊，企業與政府要一同克服問題。許勝雄則認為「對台影響不大」，他說，台灣使用原材料的面板業或半導體產業與日本關係很好，應該不會受到影響；至於南韓受日本限令影響後，是否衝擊台灣加工製造、成品加工，要看後續發展。展望全球下半年景氣，林伯豐認為，牽動國際局勢因素多，美中貿易戰不敢說已經緩和，但對美、中都是不利的。美國明年要進行總統大選，或許美國策略會有改變，但整體環境仍不佳。許勝雄表示，全世界本來是自由貿易架構，對台灣較具正面效益。不過，當各個國家朝保護主義方向發展，對台灣相對的比較不利，尤其台灣跟許多有貿易往來的國家尚未簽訂 FTA，台灣處在不利競爭環境下，對出口會有影響。許勝雄指出，全世界透過技術或保護的運作機制，將會扭曲全球產業鏈分工機制，像是日韓貿易戰恐讓半導體材料有短缺或斷裂情形。（作者：蔡芃敏；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "APO智慧製造卓越中心 在台揭牌 ": "亞洲生產力組織（APO）智慧製造卓越中心正式在中華民國成立，由CPC總經理張寶誠（左起）、經濟部工業局局長呂正華、外交部公使石澄茂、APO秘書長 Dr. Santhi Kanoktanaporn、經濟部部長沈榮津、CPC董事長許勝雄、臺中市政府副巿長令狐榮達、勞動部勞動力發展署副分署長阮啟釧、CPC總顧問王國明等貴賓共同見證。劉美恩／攝影facebook由亞洲生產力組織（Asian Productivity Organization，APO）與經濟部、外交部共同主辦，財團法人中國生產力中心執行的「智慧製造卓越中心（Center of Excellence，COE on SM）」昨（6）日正式舉行揭牌啟動儀式，目標將打造我國成為亞太區智慧製造發展中心。\r\n亞洲生產力組織（APO）成立於1961年，目前有20個會員國，我國係以正式國名Republic of China作為會籍名稱。今年4月的理事會中通過我國「APO智慧製造卓越中心（Center of Excellence on Smart Manufacturing, COE on SM）」之提案，也是繼2013年同意於我國設立APO綠色卓越中心以來，第二個在我國設立的卓越中心，顯見我國產業發展及執行卓越中心之成果深獲APO及各會員國之肯定。\n\n推動智造\r\n協助會員技術轉移\r\nAPO中華民國理事、中國生產力中心董事長許勝雄於開幕致詞表示，我國自2013年起執行綠色卓越中心成果顯著，深受APO秘書處及會員國稱許。因此APO秘書處希望我國以物聯網、智慧機械之優勢技術與產業聚落基礎，協助其他會員國產業升級，邁向工業4.0，於是我國在今年順利取得成立亞洲生產力組織智慧製造卓越中心計畫，將展開智慧製造系列推動方案，彙編並提供智慧機械領域相關資訊，協助會員國導入智慧生產與管理模式，進而創造技術轉移，以深化亞太地區中小企業因應快速變遷的國際趨勢。\r\nAPO秘書長Dr. Santhi Kanoktanaporn表示，APO智慧製造卓越中心是APO在中華民國成立第二個卓越中心，也是因應工業4.0的趨勢所發展的計畫，協助會員國發展智慧製造的技術，進一步提升會員國產業的發展，讓亞太地區產業持續成長，有助於在全球價值鏈中保持競爭力。\n經濟部部長沈榮津（中）見證亞洲生產力組織（APO）秘書長Dr. Santhi Kanoktanaporn（左）致贈APO智慧製造卓越中心牌扁予中國生產力中心董事長許勝雄。 劉美恩／攝影facebook\n共創雙贏\r\n平台分享推展成果\r\n經濟部部長沈榮津表示，智慧製造是行政院推動「5+2」產業創新計畫中的重點推動工作，將中部地區的精密機械導入智慧化科技來從事智慧製造，智慧機械是進步最快與成果最具體的產業。經濟部希望透過「APO智慧製造卓越中心」，將政府與企業共同推動智慧製造的成果，運用此平台與APO會員國交流與分享，共創雙贏。\r\n臺中市政府副巿長令狐榮達對於APO在台中設立智慧製造卓越中心表達感謝之意，由於台中是台灣機械產業重鎮，市府推動智慧機械產業，建立起大肚山黃金縱谷產業聚落，期待藉由此平台與中央政府共同努力，促使我國機械產業持續朝智慧機械邁進，達到產值2兆億目標。\r\n「APO智慧製造卓越中心」計畫之推動，除了整合跨部會（經濟部工業局、經濟部技術處與外交部）資源共同支持外，APO秘書處亦提供資源協助；智慧製造卓越中心營運後，將整合國內智慧製造智庫、相關設備/系統資源廠商，建構智慧製造技術服務團，並藉由國際共同研究、亞太地區各國專家培訓研討、標竿企業參訪等作法，發展國際合作交流，促進各國利用智慧製造能量的建立提升企業競爭力，強化亞太地區產業競爭力。\nAPO秘書長Dr. Santhi Kanoktanaporn、CPC董事長許勝雄及各會員國代表至智慧製造卓越中心巡禮，參觀智慧製造體驗道場。 中國生產力／提供facebook\nCPC助攻\r\n提升產業競爭力\r\n中國生產力中心總經理張寶誠也在專題報告指出，CPC中國生產力中心將配合政府「5+2」政策中之智慧機械、新南向等計畫，積極推動APO智慧製造卓越中心，未來將邀集國內外智慧製造之技術、資訊、系統整合與管理服務的專家，積極協助各會員國發展智慧製造相關能量提升產業競爭力。\r\n本次活動除邀請APO各會員國代表及我國政府相關單位蒞臨指導，現場共有約150名來自產官學研等各界代表共襄盛舉。大會同時也舉辦國際論壇，探討智慧製造趨勢及應用工具，期望未來建立智慧製造技術交流與合作平台。同時也邀請國內外產官學研智慧製造標竿企業等，包含上銀科技、友嘉集團、新加坡The Intelligent Warehouse、印度SOLiD Inc.等專家代表分享智慧製造技術及推動現況，使與會代表充分了解各國智慧製造趨勢及推動情形。\r\n（經濟部工業局廣告）\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "地天泰要當農業界台積電 新廠啟用 ": "有機即商機、全球市場預估高達1兆元！看好全球有機廢棄物處理商機，由多家創投公司轉投資的「地天泰農業生技」，位於台中工業區的核心酵素工廠，29日正式啟用。地天泰創辦人、中央研究院士楊秋忠指出，一條生產線日產約60公噸的「環保酵素」，未來將視市場需求逐步擴廠，最多可擴增到4條產線，年產值上看20億元，規劃3年內朝股票上市櫃邁進。地天泰農業生技為科技部價創計畫第一個成功募資出場案例，首輪募資即獲中天生技旗下鑽石生技投資公司、及香港商生利國際投資、富邦創投、台新金控等投資人挹注3億元資金，2019年榮獲「台灣10大最酷科技新創團隊」；地天泰最大股東是鑽石生技投資，地天泰董事長由中天生技董座路孔明兼任。身兼地天泰首席技術長的楊秋忠指出，台灣有機廢棄物每年高達2,500萬噸，單是農業廢棄物就達275萬噸。地天泰擁有全球唯一、且最快速的有機廢棄物處理技術，台中新廠未來將生產各類「環保酵素」，結合反應設備可在3小時內，將有機廢棄物快速製成有機質肥料，取代傳統耗時3至6個月的微生物堆肥，期許成為「農業的台積電」，邁入亞洲、進軍全球市場。地天泰29日同時也與京都念慈菴藥廠、新福綠地農業科技、隆來環保科技、泓橋環保科技等廚餘代處理與堆肥業者簽訂合作備忘錄。 　地天泰1噸「環保酵素」可處理50噸有機廢棄物的獨門技術，吸引台灣企業爭相尋求合作，就連海外市場，如馬來西亞、印尼、大陸、泰國、英國、西班牙等也將透過技轉，解決有機廢棄物的處理問題。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "花10年撤出陸 台商穩居東南亞一哥 ": "美中貿易戰升溫，全球品牌商訂單急轉東南亞，經營泰國逾30年的泰金寶正在加蓋兩座新廠，以應付重量級大客戶的新訂單。就在美中貿易戰火急遽升溫之際，泰金寶在位於泰國帕布裏（Petchaburi）廠區產線產能卻是供不應求，正加蓋兩座大規模新廠，以因應重量級客戶的新訂單。「今年生產1200萬台印表機，明年全年則可生產2900萬台印表機，等於1天生產10萬台印表機。」新金寶集團（金仁寶集團的次集團）執行長沈軾榮在泰國帕布裏廠區接受《財訊》專訪時自豪地說。新金寶集團營運長鄒孔訓帶《財訊》採訪團隊參觀帕布裏廠區，10萬坪的廠區，有4、5、6、7、9廠（1、2、3及8廠是在泰國馬哈差廠），是台商在東南亞最大的廠。興建中的10廠與11廠，比其他舊廠規模都還要大，有別於舊廠只有兩層樓，10廠與11廠將會蓋3層樓，1層樓約18000坪。鄒孔訓說：「因為旁邊的土地幾乎都被我們買光了，所以必須蓋得比較高一點。」帕布裏廠區的外圍是泰金寶的供應商。當初為了讓供應商就近支援，泰金寶在買廠區土地時，也把供應商的工廠面積考量進去，並幫供應商向BOI（泰國投資促進委員會）申請外資獎勵、蓋工廠等。「電子產品製造最大宗的用料就是塑膠與鐵，因此塑膠與鐵的供應商，幾乎百分之百都在這裡做。」鄒孔訓說。「你看我們的經營規模，不可能是1、2年的光景做起來，是花了20、30年的時間。」沈軾榮打趣地說，現在我問客戶想要在東南亞還是大陸生產？客戶都會覺得：「你瘋了嗎？現在誰還要在大陸製造，當然是東南亞。」但是回到兩年多前，與客戶商量把產線移到東南亞生產，他們都以交通不便為由抗拒。沈軾榮透露，一家日本遊戲主機商，就十分苦惱美國的關稅壁壘，如果不把產線轉移到東南亞製造，往後每個月要繳的關稅高達1700萬美元，根本吃不消。「帶領團隊走出危機，我還滿有經驗的，」沈軾榮笑著說，「包含把惠普的訂單搶回來。」明年，新金寶集團營收成長至少新台幣300億元，現在準備要在10廠、11廠下訂單的重量級大客戶，生產的產品跟現在的產品完全不一樣，訂單金額少說都是10億、20億美元。他透露：「你現在在市面上看到的品牌商，在過去的4~6個月，每1家都有派人來看過。」事實上，30年前，台灣電子廠商為尋求更低成本的人工，紛紛西進大陸；金仁寶集團董事長許勝雄卻逆勢而行，轉赴東南亞設廠，最先選中的就是位於東南亞中心的泰國。30年後的今天，泰金寶已成為金仁寶集團全球最大生產基地，產值貢獻超過60%。然而，鮮為人知的是，泰金寶如今的風光，其實是新金寶集團11年前面臨生死存亡挑戰之後，力挽狂瀾的成果。2008年，惠普（印表機占新金寶總營收50%），告知新金寶集團已找上富士康作為第2供應商，並將最終取代泰金寶，通吃惠普所有的印表機訂單。當時的集團執行長蔣筱欽因健康問題，指派擔任銷售副總經理的沈軾榮臨危受命，8月接下新金寶集團的執行長大位。不料，屋漏偏逢連夜雨，9月爆發全球金融海嘯，加上旗下金寶投資的威寶電信持續虧損，導致集團士氣低迷。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣機車儀表龍頭插旗泰國，為何能讓中國對手上門求合作？": "泰國，在這波貿易戰下，金碧輝煌了起來，而在這沈潛的台商們，也蓄勢待發，準備起飛。「現在吃到的訂單比台灣好太多了！出了國，才知道台灣太小、太競爭！」來自桃園的鋼構大廠瀚強工程負責人徐健珩穿著泰國廠「泰瀚強」制服，來回大步走在廠區內，這座1.6萬平方公尺的工廠是他三年前才投資設立，廠內正忙碌為客戶建廠所需鋼構建材焊接，火花此起彼落閃爍。客戶需求太好，讓他的雙眼炯炯有神。根據Normura野村一份針對貿易戰遷出中國的50家企業進行調查報告，其中26家前進越南，11家轉往台灣設廠，到泰國落戶的有8家，排名第三。另一份報告只計算6~8月之間33家中國上市公司宣佈海外設廠計畫，其中23家將至越南設廠，其他公司則遷往柬埔寨、印度、馬來西亞、墨西哥，塞爾維亞和泰國，從數據中可以發現，這波中國製造大遷徙潮，東協各國都張網奮力捕捉。東協各國中，以越南跟泰國最受製造業青睞。越南早已有三星及鴻海等集團進駐，鄰近中國，陸運方便，因此製造業紛紛前往，去年跟今年，越南經濟成長率都是東協最高，甚至美國總統川普也因此點名：越南佔了美國便宜，揚言下一波要調整越南關稅。泰國則在二次戰後獲得日本企業前往投資，由於位處東協中心點，地利之便讓TOYOTA、HONDA、MAZDA及三菱都在泰國設廠，20年來幫泰國工業打下基礎，目前泰國在汽車、電子電機、農業科學都有成績，近期群光、精英電腦、佳世達醫療都宣佈將在泰國投資設廠，泰金寶則是大幅擴廠。「中國企業今年大量來泰國投資。」泰國投資促進委員會（BOI）資深投資顧問Pannee Chengsutgha說，台灣企業今年是泰國第五大投資國，相比2017年台灣僅是第十大投資國，成長飛快。（中國轉單狂潮讓金寶泰國、菲律賓廠大進補，沈軾榮：我們將是電子六哥）根據統計，上半年有27件台灣企業對泰國投資案，投資金額48.26億元，是去年同期投資金額的3倍，印刷電路板大廠泰鼎更是領頭羊。「去越南？麥啦（編按：台語「不要啦！」）～一窩蜂擠去會好嗎？越南人很強悍的，我們10年以後來論輸贏。」經寶精密董事長鍾國松在泰國發展30年，對此時此刻再去越南設廠並不以為然，不少科技業者也因為越南新投資太多，反而刻意避開，到菲律賓、印尼及馬來西亞落地。6月至10月正值泰國雨季，但今年卻少見的缺雨，在曼谷市區，道路擁擠，塞車是日常街景，但即便車水馬龍，但一整天下來卻聽不見一聲喇叭聲響，這就是泰國人的忍耐文化，但市區的堵車嚴重，也成為外商顧慮點。訪問已在泰國設廠的台商，他們不約而同提醒有意來泰發展業者要注意5件事，第一是泰國生活節奏慢，勞工效率不如中國，工資又比越南貴，台商必須放棄舊心態融入當地文化，並導入自動化設備因應。「泰國員工做事節奏慢慢來，若你很趕，催他，他嘴巴說好！但仍照原本的節奏慢慢做。」南僑廠長陳文生說，台灣人必須學習如何管理泰籍幹部，甚至學泰語。中國端子董事長謝春輝說，中國員工效率好，但工資也較貴，泰國員工則友善，有榮譽感，拿中國那套罵人方法管，行不通，必須用鼓勵取代責罵，在泰國要找華語人才相對簡單，更重要是人的流動率僅5%，相對中國流動率動輒30%好得多。第二，來泰投資，資金一定要準備足。因為三年以下新企業無法向泰國銀行借款，三年以上企業初期信用不足，貸款利率也偏高，就有台灣企業向泰國當地銀行貸款利率達6.5%，台商建議，帶夠自有資金或先跟台灣兆豐貸款是解方。第三是泰國土地租金不斷上漲，租金比中國貴上10倍，因此租不如買，因為沒地震，地基較淺，建廠成本反而在泰國是很低的。（PChome泰國業務捷報：兩執照到手，推「社交支付」）而第四點，也是最值得注意的是今年以來泰銖狂升。香港反送中運動，讓港資紛紛大舉來泰，大買國債避險，讓泰幣升值超越新台幣。(編按：9月23日1泰銖（THB）可以兌換1.05元新台幣，泰銖早已比台幣強勢)「我們虧死了。」泰南僑是食品加工業大廠，副總魏亦堅表示，泰南僑90%出口收美元，付泰銖，這波泰銖波動過大，一週可以差一毛，「一千萬泰銖就差一百萬（泰銖）。」那該怎麼辦？「要跟客戶談，漲幅一個區間內自己吸收，漲過頭則客戶也要一起認列。」而導致泰銖大升的原因，或許來自泰國對外匯管制遠比馬來西亞或越南寬，只要有匯款證明，可以匯入再匯出，資金自由，所以吸引不少港資來泰國停駐，但這筆資金也隨時可能會再匯走，帶來匯率的巨幅震盪。第五點，是泰國的做生意習慣是簽約後下單要交付訂金，才算開始啟動。跟台灣做生意習慣不同，台灣往往是先開支票放帳，帳款天數60～90天，多則數百天，對下包業者而言資金壓力大，但在泰國，下單就必須支付訂金，相對減輕做生意的周轉金壓力。今年12月15日後，中國輸美5500億美元商品都將被加徵15~30%關稅，在東協設廠成為外商的迫切行動，陸企在越南圈地購廠速度之快，讓台商瞠目結舌，這樣的場景在泰國也一樣，「客戶很急，急到最好第二天就能生產。」徐健珩說。今年初，泰瀚強以115個工期日，幫中國合金鋸片大廠金田工具（Royl Sharpening）在泰國蓋完兩棟廠房，5月已經正式量產，若把工作交給其他同業，大概要多花2~3倍時間，金田恐怕今年內都無法開始生產，為快速轉移產能，金田後來把總計18棟廠全交給徐健珩。客戶急於建廠量產，造就泰瀚強機會。今年連任的泰國總理巴育（Prayuth Chan-ocha）早在2017～2018年就推動泰國4.0計畫，希望藉由擴大外商投資，刺激泰國經濟成長，而更長遠的目標是讓產業升級，要泰國從傳統農業工業，升級為智慧科技之國。泰國怎麼做？總理室旗下的泰國投資促進委員會（BOI）規劃了12項重點產業進行招商，包括先進車載、智慧電子、先進農業生技、食品技術、醫療、自動化設備、物流、醫療照護、生技化學、數位軟體、國防、教育等，打造57個工業區。泰國政府為吸引外商，在曼谷東方1~1.5小時車程的距離，由北至南畫出一條綿延150公里左右的「EEC東部經濟走廊」（包含春武里府Chonburi、羅勇Rayong和北柳省Chachoengsao三省），加強交通設施建設，鼓勵外商前往設廠投資，符合審查條件最高有10+3年的營業稅免稅獎勵，外籍員工四年快速工作簽證申請等服務措施。甚至為了讓外資加速進駐，今年商業部規劃是泰國投資元年，今年底前投資超過10億泰銖，還享額外3年所得稅減半獎勵，並提供OSOS一站式投資服務中心，把公部門各業務主管拉到此處協助外企辦理業務。在這樣激烈大刀闊斧改革下，世界銀行2019年經商環境報告，泰國評分在190個經濟體中排名第27名，東協中僅次於馬來西亞，相對2017年仍位居46名，大幅爬升。除此之外，泰國2018年經濟成長率也交出4.1%好成績，但今年因貿易戰加劇，加上泰銖幣值狂升，衝擊觀光旅遊業，今年官方二度下修經濟成長率預估至2.7~3.2%之間，讓泰國政府更積極招商。「我們發現電子元件出口金額下滑，所以要鼓勵更多電子業來泰國。」EEC官員告訴《數位時代》記者，目前東部經濟走廊雖已有日本、英國、美國、愛爾蘭、德國、中國等企業進駐，但21個劃定區域中還有50~60%土地足供使用，即便未來都滿了，還可以新劃更多區域，「未來5~10年土地都沒有問題。」官員說東部經濟走廊並非所有產業來者不拒，泰國官員指出：「紡織業或許就比較適合越南，」言下之意已經相當清楚。若要分析泰國跟越南投資條件差異，該官員說，泰國沒有颱風地震，人民友善，加上土地具永久所有權，相對越南是50年地上使用權，對華人企業而言更具吸引力。而對東部經濟走廊大量開發，未來人力供應會不會是問題？該官員認為，由於某些產業正在衰退，釋出的人力正好可轉入成長性行業中，而泰國鄰國勞力也會是未來勞動力來源之一。泰國人口約6800萬人，其中20~60歲人口約接近4000萬人，泰國目前仍是勞力輸出國，早期泰國人工便宜，但這20幾年年薪水已漲三倍，基本薪資比越南高，加上人口開始老化，泰南僑副總魏亦堅觀察，泰國人已不如當年吃苦耐勞，對建築工等體力活意願不高，所以泰國現在還有來自柬埔寨、緬甸、寮國來的外勞約700多萬人。配合大量外商進駐，EEC也著眼基礎建設加強，如2023年左右要完成U-Tapao機場的擴建、興建第三座機場、MapTaPhut港口擴建以及一條串連三座機場的高速鐵路，5年計畫投資公共建設高達194億美元，這部分將有三分之二由民間出資，三分之一由泰國政府出資合建，最快9月底就會陸續宣佈合作民間方對象。看好泰國政府大力推動東部經濟走廊力道，經寶也在春武里府買下52萊（每萊1600平方公尺）土地，儘管還沒有動工時刻表，鍾國松信心十足的說，就配合泰國政府進度開發！台灣政府的新南向政策，剛好碰上貿易戰，讓台商更積極評估南進可能。30年前參與政府第一波南向政策的永山集團鄭諭鴻說，泰國其實早已有李登輝時代來的中小企業進駐，現在又有新一波南進潮，若老台商跟新台商一起合作，或許會是台灣企業最好的成功方程式。責任編輯：蕭閔云每日精選科技圈重要消息美國飛機製造商波音公司（Boeing）宣布在泰國投資飛機零件廠，法國空中巴士（Airbus）宣布將設維修中心於U-Tapao國際機場旁，投資110億泰銖（約111億台幣），預計2021年開幕。普利司通輪胎也宣布將在泰設立飛機輪胎廠，泰國正從汽車產業跨入航太市場。經寶精密（JPP）投資泰國20年，目前是泰國電信、通訊客戶主要金屬機構件供應商，航太客戶囊括前兩大：空巴跟波音，而9月18日經寶董事會宣布，將辦理4億元現金增資及發行公司債，這個金額比經寶現在股本3.49億元還要大，經寶大舉募資，葫蘆裡賣什麼藥？先從經寶營收來看，今年6月起，經寶營收連續創新高，其中6~7兩個月都超過1.3億元，累計前8月營收9.6億元，比去年成長21%，受惠於貿易戰，雲端伺服器大廠三巨頭都找上經寶，今年經寶年營收肯定要突破14億元，創下歷年最好成績。「我們很快會宣佈更多計畫，現在但還不能說，怕客戶跑了！」經寶精密董事長鍾國松笑嘻嘻的說，經寶在泰國總部設有5座工廠，加上即將完成的組裝廠跟倉庫，2016年買下的飛利浦廠房土地已經運用超過一半，而另一半空間也已經有建廠規劃。「我們航太廠四期會全面無人化，五期的規劃圖也都好了。」經寶到底有什麼計畫要大舉擴廠？副總鐘國圳指著蓋到一半的ESD（靜電防護）室神秘地說，很快的，經寶會從精密機構跨入PCBA（含印刷電路板的組裝）業務，目前美系客戶已經在等，組裝線可以擺放四條，初期會先放一條組裝線。這意味，經寶要從機櫃組裝跨入半成品組裝（含主機板），營收規模擴大，資金需要也大增。「最近新接獲法國客戶4款各一百台空巴訂單。」鍾國松說，走在經寶工廠裡，看不到太多工人，取而代之的是許多藍色跟橘紅色的機器手臂，搭配日本金屬加工大廠Amada折床，讓過去用人工判斷折彎的金屬件，現在用機器人就能完成，安全又精準。「我們44秒可以換一套刀具，以前用人工，師傅換刀具得30分鐘。」鍾國松說，機櫃少量多樣，機器手臂幫機櫃加工，一台抵兩人，效率更高，所以即便現在業務更多，但工廠仍維持1,100人規模，工時甚至下降。經寶目前是泰國最大金屬車床廠，無人化導入程度高，衝壓機器人8台，洗床機器33台，雷射焊接機3台，去年還加入一台3D雷射焊接機。「以前人工折彎，50公斤大件要2~3人聯合搬，現在最好都不要看到人。」鍾國松說。在航太第四期無人工廠，機器手臂抓取、折彎機構，全都自己來，成品架上閃亮的不鏽鋼櫃，很難想像完全無人力介入。「我們研究無人全自動工廠7～8年，現在整座工廠只要一人等成品收料，有想過是不是這部分也無人化，但投資金額實在太大。」鍾國松說。除航空大廠看好亞洲需求，提高在地製造能量，經寶今年會跨入雲端，一切都是貿易戰帶來的效應。「最近是撿到槍還是掃到颱風尾？」鍾國松幽默地說，經寶是沒撿到機關槍，但至少有加農砲，最近很多雲端大廠來談合作。地處東協中心點，泰國北接緬甸，東臨寮國、柬埔寨，南接馬來西亞，從地理位置來說是東協十國中與其他國家陸路接觸面最大的國家，也促成泰國在東協交通運輸業的發達，泰國還有硬碟跟電源供應鏈。「客戶考慮三件事，人、產能，口袋夠不夠深，客戶關心訂單移轉供應商可否支持。」泰國成為雲端大廠轉單重地，也道出經寶這次大舉增資原因。經寶泰國總部展示間上的金屬機櫃，Sprirent、Nokia、Google及Amazon等國際大廠機櫃都在列，這些大廠過去的主要機櫃供應鏈都在中國，如今轉戰泰國，可以感受到訂單因貿易戰挪移的痕跡，而經寶是這波戰火中的受惠者，「我們把機櫃送到Celestica跟泰達電。」鍾國松說。9月，生產給最大美國搜尋引擎服務業者的機櫃出貨破1,500套，第二款新機型已經開模，10月就將加入量產。「9月雲端機櫃營收占比已經10%，10月還要更多！」鍾國松說，現在訂單已經看到2020年首季，顯然將比現在再增一倍。而除雲端機櫃新機會，經寶本來就在泰國產業建立廣大業務網路，包括幫郵局開發的取物櫃，用人臉辨識就能取包裹；電信加值櫃、5G基地台抱櫃（泰國下大雨怕淹水，小機櫃都抱在柱子上，不落地）及Forth販賣櫃，「做櫃子，泰國我們是最厲害的」他說。甚至泰國5G尚未發放執照，但經寶已經替AIS開發5G機櫃，「客戶要求機櫃內跟外溫度不能差5度以上！」鍾國松說，為了解決難題，經寶用鋁取代鐵，雖然加工難度更高，但解決熱的問題。經寶航太營收占比已經到31%，他期望未來三年航太業績就能翻倍，但眼見航太未來將智慧化，未來電子機構比例會逐漸減少，經寶開始朝飛機結構件發展，因此，經寶將投入陽極處理製程，為未來作準備。經寶也發現航太人力需求正在起飛，今年4月經寶航太學校成立，對員工展開培訓，「我們是不得已的，第一名優秀學生畢業會去TOYOTA。我們需要好的人才！」因此經寶自行培訓人才，還到大學辦自動化競賽，下一步將引進原廠航太維修人員認證系統，擴大泰國航太專業人力庫，為下一個十年準備。責任編輯：蕭閔云每日精選科技圈重要消息吃過「小廚師火烔雞麵」沒？這一碗泡麵售價248元，號稱台灣最貴，卻大受饕客好評，因為做工繁複，目前仍必須限量銷售，而背後操刀團隊就來自南僑台灣總部與泰國團隊。「火烔雞麵只有台灣有，因為湯頭要五個小時熬製，一次只能生產500碗，火腿用的也只是其中一部分靠近骨的精華，原料有限。」泰南僑副總魏亦堅解釋，而另一碗小廚師半筋半肉牛肉麵售價195元，用的是澳洲進口牛肉，大塊帶牛筋，價位也不便宜。南僑現在主攻55~60元以上價位泡麵，「現在泡麵低價生意已經不能做，太過競爭，」魏亦堅說，南僑已決定往高價位差異化發展，20年前小廚師曾在台灣行銷，2018年，南僑低調的以高品質、高價位泡麵，要把這個老牌子重新帶回台灣。泰南僑已在泰國設廠30年（1989年設立），工廠位於曼谷西南方75~80公里的班蓬縣拉差汶里，甚至比中國廠（1993年設立）還早，是南僑國際化的第一個海外工廠。「 因為李登輝時代不可能西進，但台灣市場已經飽和，為追求國際化，看好泰國是全球第二大米輸出國，且選定的廠址水質好，所以決定投資泰國。 」魏亦堅說，食品業最在乎原料供應，但也擁有最多不可控制因素，如今年旱災，泰國稻米就漲價，然而因為水質好，統一跟味全隨後也跟進來此地設廠。「泰國米的品質很好，堅持無基改，這對外銷歐洲市場來說很重要。」魏亦堅說，泰南僑現在主要生產常溫米飯速食粥、米果、速食麵三大類產品，占集團總營收20~30%，中國廠則以油脂、麵團、冰淇淋等事業為主，營收貢獻5~6成。站在泰南僑廠區裡，廠長陳文生指著廠區內流水線上的米果，從洗米、熟成、磨粉、蒸練、成形、烘烤，最後調味後，白胖扁圓的米餅陸續包裝封箱，等待貨櫃出貨。每天泰南僑約出貨15個貨櫃，米製品占7成，麵類20~30%，最大市場來自澳洲，第二大是歐洲，再來是美國。米食主力客戶竟然來自歐美？陳文生解釋，大量歐美消費者對麩質敏感，開始攝取米類食品，讓泰南僑生意興隆，搭配調理包讓老外也能輕鬆料理米飯，零食來說，米果比餅乾健康，成為受歡迎的零嘴。泰南僑工廠現在每分鐘能生產4,320片米果，刷刷刷的輸送帶聲，每分鐘製造大量商機，彷彿印製錢幣般一天兩班日夜趕工，但產能仍遠遠應付不了需求。被客戶聲聲催促下，泰南僑已經啟動第二期新廠擴建，新廠區規模比舊廠大1.25倍，預計12月完工，2020年5月開始量產。「蓋新廠要做嬰兒米果，因為現在很多品牌客戶，下單已經超過產能負荷。」陳文生解釋，米果生產商全球沒幾家，主要都在日本，再來就是中國旺旺，許多食品品牌準備進軍米果市場，紛紛找上南僑，目前泰南僑米果生產線5條，2020年將追加一條產線，第二年將再增一條線，很快就要滿載。泰南僑舊廠57600平方米，而新廠預計達72000平方米，預計5年內將投資50億泰銖，包括麵類產品及研發中心；最初一次投資達13億泰銖，著眼未來工資上漲，也將提高自動化產線設計，申請泰國投資獎勵五年免稅優惠。如此大規模的食品工廠，很難想像的是，因為處於曼谷車程1.5~2.5小時位置，工廠沒有自來水，完全得靠自行抽地下水使用，而政府每噸會抽3泰銖稅。泰南僑如今有83%生意出口，東協銷售僅占17%；而生意中，60%生意是幫國際品牌代工，其他40%是自有品牌。不過，泰南僑認為東協是未來自有品牌市場的主戰區，「我們希望能把東協市場占比（現在17%）做到25~30%！」魏亦堅說，發展自有品牌要廣告行銷，雖然不比代工好賺，但這是會長陳飛龍的願景，目前印尼跟馬來西亞都是重要鎖定市場，菲律賓也正大力開發中，甚至最近也將生意戰線拉到南美洲與非洲。「我們把東協看成一個國家經營。」魏亦堅說，東協市場口味相近，雖說無關稅障礙，但小的障礙還是有，比方宗教，印尼穆斯林多，產品需要當地清真認證。（在美國被打趴，亞馬遜要到印度開展食物外送第二春）目前中國南僑廠也供貨東協市場，由於中國跟東協有ASEAN+3國的免關稅協議，「台灣生產輸東協要10~30%關稅，基本上打不贏！」魏亦堅憂心忡忡，他直言台灣必須要加油想辦法突破，不然將慢慢萎縮，現在泰國大學生起薪1.6~1.7萬泰銖，會英文2萬泰銖，過幾年就能加薪到4萬泰銖，工資快速成長。魏亦堅是第一批來泰國設廠的幹部，目前舉家都住泰國，早已會說泰語，習慣當地文化。面對有意南進的台商，魏亦堅坦言，要想清楚南向的目標是什麼，對的方向要能堅持，他舉泰南僑當年投資15億元設廠，到第六年都還虧錢，團隊壓力非常大，但他告訴伙伴：要堅持拚，不然回台灣也是敗軍之將，沒有地方可以待。團隊凝聚共識下，魏亦堅向老闆爭取支持，希望老闆再支持一年，若失敗團隊自願減薪20%，終於第七年泰南僑轉型策略奏效，終於轉虧為盈，從此再也不曾虧損。泰南僑利用「泰國的米」跟「台灣與日本」的研發技術，生產高品質的食品外銷到澳洲跟歐洲，魏亦堅說，若當初試試苗頭不對就撤退，也就沒有現在的泰南僑規模。責任編輯：陳映璇每日精選科技圈重要消息大步走在只花十天就建造完成的鋼板裁切廠，泰瀚強總經理徐建珩儘管人高馬大，但在挑高的鋼構廠裡，人仍顯得小巧。40萊（泰國面積單位，一萊等於1600平方米）的工廠，分成裁切、焊接、噴砂、噴漆四個作業區域，廠區大到放眼望不到盡頭，時間接近傍晚，天色漸暗，泰瀚強的工廠仍忙碌焊接，火光閃爍。由於貿易戰客戶急於遷廠到泰國，訂單應接不暇，從拜託客戶到可以挑客戶，徐健珩的眼光中此時也閃爍著光芒。泰國廠房設計與台灣大不相同，台灣要求耐震，泰國無颱風無地震，廠房設計偏「大」，動輒上萬平方米，棟距30～50米，生產設備擺放很方便，廠房的鋼構建材要求也相對長跟寬。泰瀚強可以生產單件26米長的鋼構，同業則是透過陸運，將半成品從中國運到泰國組裝，但因構件截短方便運輸，導致到泰國還需焊接，接頭多、自然成本高，泰瀚強的優勢整個被突顯出來。「泰國每年6～10月雨季，當地傳統做法是在現場焊接，遇到雨必須停工，雨停了，鋼構還濕，怕觸電也不能施工，進度往往趨近零。」徐健珩說，但泰瀚強堅持「廠製」，將鋼構從裁切、組立、鑽孔、焊接、噴砂、噴漆全在自家廠房完成，所以雨一停就能送到廠房施工，加快速度。今年，泰瀚強更與永隆機電泰國公司YTT合作，將廠房硬體與機電一起規劃施工，更創下協助客戶115天建造完兩棟廠房的最快紀錄，這個速度是傳統工法的2～3倍，換言之，若照泰國傳統做法，廠房興建要近一年才能量產。能達成這樣突破性的做法，是因為泰瀚強員工平日把廠房設計模組化建檔，辦公室、廠區綠化、廠房功能、外觀，只要知道客戶的廠房土地大小，泰瀚強立刻可以提供效果圖及預算表供客戶參考。「廠房規劃、水電、土木、鋼構統包，我們現在不只是鋼構廠，是建築師事務所＋營造廠。」徐健珩說，「我們建廠就像拼樂高，」就跟一條龍婚紗服務一樣，只要確定結婚，化妝師、婚紗、攝影甚至婚宴場地都可以同一窗口服務。而他所站立的鋼構裁切廠房，更僅花10天打造（噴漆跟焊接廠各花2個月及1個月），只因他給泰瀚強員工誘因：10天建完就發10萬泰銖獎金（約新台幣10.1萬元）。透過泰瀚強的快速工法，中國金屬鋸片大廠金田工具2月完成廠房興建，5月隨即開始量產第一片鋸片，解決中美貿易戰的燃眉之急。眼看泰瀚強建廠快，金田連忙把18座工廠全部委託泰瀚強建造。而下一步，徐健珩跟鄭諭鴻的野心更大，他們正聯手打造泰國第一座台灣人經營的工業區，期望提供台商來泰投資，購地、設計、建廠、徵人、執照及員工食宿問題，園區內將設立服務中心解決大小問題。目前這700萊的土地已經取得泰國工業廳審核，鄭諭鴻說，近期內準備開發，未來還將在工業區旁打造一間80個房間的商旅，一條龍解決台商前往泰國投資食宿跟法規問題。目前泰國最大的民營工業區集團是安美德（Amata），這家集團創辦人邱威功是台大校友，他掌管的工業區產值相當泰國GDP的11%，旗下工業區進駐1,300家企業，影響力可見一斑。今年8月20日，台泰產業高峰會議上，台灣的中興工程董事長陳伸賢與泰國的Amata安美達集團總裁邱威功簽訂合作備忘錄，要在泰國安美達工業區成立Amata Taipei Smart City，而徐健珩的工業區計畫，未來也不只一座，顯然有心向安美德看齊。瀚強工程在台灣是第十大鋼構廠，前往泰國設立「泰瀚強」三年，現在業績倒吃甘蔗，已是泰國第五大鋼構廠。這場投資全因一場飯局而起。「這場飯局吃出400萬美元代價，比跟巴菲特吃午餐還貴。」徐健珩開玩笑說。原來因為台灣鋼構產業飽和，2014年因為一場聚會，徐健珩認識永山集團董事長鄭西明，由於鄭家在泰國發展30年，透過鄭家引介，意外開啟徐健珩的泰國事業人生，徐健珩第一次在泰國廠投資額就砸下400萬美元。訪查過東協10國，徐健珩說選定泰國，關鍵是陸運便利，且道路品質良好，沒有風災。2016年泰瀚強廠房正式動工，短短三年，徐健珩從泰文一字不懂，到現在將舉家搬到泰國定居。儘管如此，草創初期，徐健珩的事業並非一帆風順，「最慘的時候50萬泰銖的生意都要做。」永山集團第二代鄭諭鴻目前是泰瀚強副總，他回憶初期創業的艱難，但如今，泰瀚強建廠快速的名氣打開，貿易戰迫使客戶快速遷廠，「從求客戶，到客戶上門來，」徐健珩笑說，最近才拒絕一個1.5億泰銖的案子，做鋼構生意開始感覺「有尊嚴了。」責任編輯：陳映璇每日精選科技圈重要消息車用線束廠中國端子是台灣機車儀表龍頭，基隆起家，2014年底南進泰國設廠，為的是更靠近客戶產地，根據資料顯示，泰國有18家汽車廠、9家機車組裝廠在此設立組裝廠，從TOYOTA到雙B，從杜卡迪（Ducati）到YAMAHA，都在泰國插旗。這些品牌大廠全是中國端子的客戶，中國端子產品包括動力傳輸配線、儀表板、機電整合，「來泰國是被逼的，不是自己選的，」董事長謝春輝說。車用線束生產複雜，走在中國端子廠區，產品貨架上掛著一串串紅色或藍色的連接線束，「各品牌機車用的線束顏色各不同。」執行副總伍秀娟說，「一天要人工將連接線插入10萬個插孔，如果插錯，或沒插好，車震一震鬆了，車就發不動。」由此可以看出車用線束的重要性。然而，車用線束的挑戰不只是一堆重複作業的插孔，重型機車一台要價60～70萬甚至上百萬，銷售台數少，車款多，對複雜的線束生產廠商來說才是大挑戰。「我們廈門廠每張工單生產數量都在50台以下，泰國廠平均每張工單200台還算好的。」董事長謝春輝直言，歐洲車廠給的單，往往是一年5萬台，但30個機種，或是1萬台10款車種，一台車平均銷售不到1,000台，但這還是平均值，有的車款賣很少，有的又比較多。曾經有車款一年才下兩台訂單，真正考驗線束廠的管理能力。「泰國人工便宜，但廠房租金成本高，交通考驗大，整體來說，成本跟中國差不多。」謝春輝說。中國端子在泰國東部經濟走廊北柳府設廠，取得7年免稅優惠，目前產能每年9萬條，目標把產能拉高至13.5萬條，而未來終極產能是18萬條。泰國廠將是東協唯一基地，未來泰國產線束還要交貨到菲律賓去。跟著客戶走，成為中國端子的設廠策略，儘管泰國廠4年前量產，中國廠數目並沒有減少，目前中國廠區已經增至8座，山東兩座、成都一座，都是新合資廠。謝春輝表示，新合資廠全是衝著中國民族車廠釋單而來，中國本地品牌為了提升汽車品質，紛紛決定提高採購零件素質，轉而向中國端子提出合作需求，「我們可以把商業技術賣錢，」謝春輝說。過去中國車廠以低價起家，用的是中國本土線束供應鏈，如今要提升品質耐用度，這些當地車用線束廠紛紛來找中國端子合作。過去28年中國車市從每年2,800萬台萎縮到2,100萬台，主要是消費車下滑，但商用車掉不到5%，因為中國物流零售業需求仍非常大。不僅中國，全球商用車需求都仍殷切，「農機、建機、產機、兩輪機」將是中國端子鎖定重點，尤其是日本正大力發展農用機，由於國家高齡化，未來日本農業正打算大量以無人機耕田，中國端子策略就是緊跟日系客戶，跟客戶一起成長。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《半導體》各擁題材，華新集團母以子貴 ": "【時報-台北電】市場看好華邦電 （2344） 今年下半年動態隨機存取記憶體（DRAM）市場需求升溫，29日股價衝上20.05元新高，成交量破14萬張，帶動華新集團股價同步走強，包含精成科 （6191） 強攻漲停、和鑫 （3049） 也勁揚超過9％。值得注意的是，瀚宇博30日暫停交易，外傳與承接嘉聯益廠房或機台為蘋果及5G領域佈局，但公司不予證實。法人認為，受到日韓貿易大戰影響，亞洲資金轉入台灣，華新集團連帶成當紅炸子雞，而股價上漲主要與基本面有關，華新集團歷經2008年的大幅虧損後積極轉型，如今陸續反應改革成效。華新集團旗下共13家公司，依市值排序分別為華新科、華邦電、華新、彩晶、瀚宇博、和鑫、新唐、信昌電、精成科、華東、承啟、精星及達能，其中前8檔都是市值破百億元的大型股。台股29日量縮狹幅震盪，終場收小跌，華新集團卻展現抗跌走勢，精成科及和鑫股價剽悍，瀚宇博走揚5.53％，精星與華邦電彈升逾3％，華東、彩晶、華新、新唐和華新科都齊力喊衝，承啟及達能力守平盤，惟僅信昌電下挫0.81％。記憶體大廠華邦電於法說會上表示，隨記憶體產業需求回溫態勢確立，公司7月起全產能投片，訂單展望樂觀，法人亦指出，華邦電基本面有機會逐季好轉，今年下半年產能滿載，同時給予「加碼」的投資評等。第一金投顧董事長陳奕光分析，華新集團享母以子貴題材，華新科今年股息豐厚，將大力貢獻集團業外收益，美化第三季財報數字；華邦電則受惠東芝停電減產及日韓貿易戰，記憶體第三季恐將缺貨，帶動價格大漲，有望挹注獲利表現，然被動元件及記憶體都屬景氣循環股，所以股價易受景氣波動影響，操作仍宜謹慎。（新聞來源：工商時報─廖育偲／台北報導）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "《產業》以「農業的台積電」自許，地天泰農業生技台中新廠今啟用 ": "【時報-台北電】垃圾瞬間變黃金只要3小時！由中天 （4128） 生技旗下的鑽石生技投資公司、富邦創投、台新金控等共同轉投資、擁有全球唯一且最快的有機廢棄物處理技術的地天泰農業生技，29日舉行核心酵素工廠落成啟用典禮！未來該廠將生產各類「環保酵素」，結合反應設備可在3小時內，將有機廢棄物快速反應製成有機質肥料，取代傳統需3～6個月的微生物堆肥法，搶攻台灣每年高達72億元的潛在有機廢棄物處理商機。地天泰農業生技今日同時與京都念慈菴及數家政府廚餘代處理、堆肥業者簽訂合作備忘錄，上述公司將運用地天泰公司的TTTR快速處理技術完善地處理中藥渣及廚餘有機廢棄物長期無法有效及合理處理的窘境。地天泰TTTR快速處理技術除了能解決上述有機廢棄物外，還能解決農林漁畜、果菜渣、生活污泥、枯枝落葉、製藥廠、食品加工廠、屠宰場、餐廳、造紙廠、污泥處理、皮革廠等產業的有機廢棄物。今日包括地天泰農業生技創辦人兼首席技術長楊秋忠院士、台中市長盧秀燕、農委會主委陳吉仲、國立中興大學副校長黃振文等共同主持工廠落成啟用剪綵儀式。楊秋忠表示，天下雜誌曾報導「有機即商機、全球有一兆元的市場」，但至今尚未見有重大的商業進展，其原因是缺乏有效及快速的技術處理大量有機廢棄物生產有機質肥料，如今，TTTR技術可突破此瓶頸，希望成為「農業的台積電」邁入亞洲、進軍全球市場，未來不僅要以台灣為根據地，同時積極佈局全球，結合相同理念的夥伴，推廣環保的普世價值。此外，地天泰為了協助解決馬來西亞及印尼每年累積上億公噸無法處理的油棕廢棄物問題，已與Harvest Heaven公司合組公司，處理當地棘手的油棕廢棄物問題，每年預計有新台幣5,000億元的市場規模。楊秋忠同時表示，地天泰的TTTR技術是現今全球唯一最快的創新專業有機廢棄物處理技術，其基礎是建立在8千多株菌種資料庫，無法被取代，公司將繼續研發更多樣的酵素產品、降低生產成本及創造循環經濟及美好環境的世界。地天泰公司的TTTR快速處理技術，有別於耗時3～6個月的傳統微生物處理方式，TTTR技術的優勢為佔地面積小、時間短、人力成本低及製程無臭味並可杜絕禽畜牧疫情傳播，不只能解決民生、藥渣、賣場、農業及養殖各產業又臭又髒的痛點，同時能輔助政府單位達成有機廢棄物循環再生及農業永續的目標。地天泰公司的合作模式主要以服務各產業及有機廢棄物代處理業者整廠規劃的方式，提供全球客戶有機廢棄物整體解決方案（total solution）的服務，且經TTTR快速處理後產出的有機質肥料亦可銷售並直接使用，或經本公司技術協助將產品加值化。地天泰農業生技為科技部價創計畫第1個成功募資出場案例，首輪募資即獲國內鑽石生技投資公司、香港商生利國際投資有限公司（Harvest Heaven International Investments Limited）、富邦創投及台新金控等投資人共3億元資金，並於2019年榮獲「臺灣10大最酷科技新創團隊」。（新聞來源：工商 曾麗芳 、台中）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "凱碩科技:本公司董事會決議辦理私募普通股 ": "第11款1.董事會決議日期:108/09/192.私募有價證券種類:普通股3.私募對象及其與公司間關係:(1)本次私募普通股之對象以符合「證券交易法」第43條之6及行政院金融監督管理委員  會91年6月13日（91）台財證一字第0910003455號令與102年1月8日金管證發字  第1010055995號修正之「公開發行公司辦理私募有價證券應注意事項」等相關函令規  定之特定人為限。(2)本公司初步洽定應募人之名單、選擇方式與目的、應募人與公司關係如下  應募人：金寶電子工業股份有限公司  選擇方式與目的：對公司營運充分了解,並有助於本公司長期穩定的業務發展  與公司之關係：本公司之母公司、本公司之董事長  應募人屬法人之應揭露事項：  前十大股東名稱              持股比例          與公司之關係  -------------------------   --------    -------------------------------  仁寶電腦工業股份有限公司     8.54%      與本公司之母公司為實質關係人  吉寶投資股份有限公司         3.18%      與本公司之母公司為實質關係人  沈蔡來順                     2.88%      與本公司董事長為母子關係  南山人壽保險股份有限公司     2.82%      無  花旗(台灣)商業銀行受託保     2.40%      無  管挪威中央銀行投資專戶  鵬寶科技股份有限公司         1.60%      與本公司之母公司為實質關係人  合寶投資股份有限公司         1.50%      與本公司之母公司為實質關係人  蔡麗珠                       1.49%      與本公司之母公司為實質關係人  沈軾榮                       1.46%      本公司董事長  渣打託管納提希斯投資專戶     1.44%      無4.私募股數或張數:於總募資金額新台幣1,420,000仟元額度內發行普通股，每股面額新台幣10元。5.得私募額度:於總募資金額新台幣1,420,000仟元額度內，及於股東會決議通過後之一年內分一次辦理。6.私募價格訂定之依據及合理性:(1)本次私募發行有價證券之參考價格擬依「公開發行公司辦理私募有價證券應注意事  項」規定，以下列二基準計算價格較高者之八成訂定之：  (a)定價日前 1、3、5個營業日擇一計算普通股收盤價簡單算數平均數扣除無償配股     除權及配息，並加回減資反除權後之股價。  (b)定價日前 30 個營業日普通股收盤價簡單算數平均數扣除無償配股除權及配息，     並加回減資反除權後之股價。(2)實際定價日及實際私募價格擬請股東會於不低於股東會決議成數之範圍內授權董事  會視日後洽特定人情形決定之。(3)私募有價證券之發行條件訂定係因證券交易法對私募有價證券有三年轉讓限制，且  對應募人資格亦嚴格規範，為獲應募人認同而訂定，故本次擬議普通股發行價格不  得低於參考價格之八成，故尚不致有重大損害股東權益之情形，其訂定應屬合理。(4)私募價格可能低於股票面額之原因、合理性、定價方式及對股東權益之影響：  本次私募普通股價格之決定方式，係參酌本公司普通股之市場價格，並符合相關法  令規範，價格之訂定應屬合理。  未來如受集中交易市場之成交價格影響，致依前述訂價方式造成私募普通股價格低於  面額，因而借記保留盈餘所產生的帳上累積虧損數，未來將視公司營運及市場狀況，  以減資、盈餘、資本公積彌補虧損或其他法定方式消除之。  由於私募預計達成效益包括增加營運資金，改善公司財務結構，有助公司營運穩定成  長，對股東權益有其正面助益。7.本次私募資金用途:本次私募資金主為公司長期業務發展需求，預計可充實營運資金、提高公司自有資本比率、改善財務結構、投資有利於公司業務發展的相關事項，從而提升公司整體經營績效及獲利能力。8.不採用公開募集之理由:考量私募作業迅速簡便具時效性、及私募股票三年內不得自由轉讓之限制，有助於公司長期穩定的業務發展，故不採用公開募集，擬以私募方式發行新股籌募資金。9.獨立董事反對或保留意見:無。10.實際定價日:實際訂價日及實際私募價格提請股東會授權董事會視當時市場情形於不低於參考價格八成訂定之。11.參考價格:未定12.實際私募價格、轉換或認購價格:未定13.本次私募新股之權利義務:本次私募普通股之權利義務原則上與本公司已發行之普通股相同；惟其轉讓應依證券交易法第四十三條之八規定辦理。又本次私募之普通股自交付日起滿三年後，擬請股東會授權董事會視當時狀況及依證券交易法等相關規定向主管機關申請補辦公開發行及上櫃交易。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:(1)以私募方式發行普通股最終發行價格、股數、發行條件、定價日、增資基準日、計  劃項目、資金運用進度、及預計可能產生效益及其他未盡事宜，除私募訂價成數外，  擬提請股東會授權董事會視市場狀況調整、訂定與辦理，未來如經主管機關修正或  基於營運評估或因客觀環境變更而有所修正時，亦擬請股東會授權董事會全權處  理之。(2)本公司私募有價證券議案，依證券交易法第43條之6規定，應說明事項請詳公開資  訊觀測站（網址：https://mops.twse.com.tw/ ），請點選（投資專區-私募專區-  私募資料查詢）及本公司網站（網址：http://www.castlenet.com.tw/），請點選  （投資人園地-股東專區-活動訊息）。"
    },
    "Q4": {
        "許勝雄說明投資資金來源 (圖)": "康舒科技董事長許勝雄（右）22日接受媒體聯訪表示，投資概念是「到底有沒有投資、有無投入」，康舒第一期投資新台幣25億元，資金來源包括自有資金、國外匯回與銀行金融借貸。中央社記者黃旭昇新北攝 108年11月22日",
        "\r\n\t蔡總統：不懂沒上班的市長為何說台商沒投資 ": "（中央社記者黃旭昇新北22日電）總統蔡英文今天說，台商資金匯回不一定是為個別投資案，匯回各地盈餘也是資金來源。她不懂為何有上班的新北市、桃園市與台中市長都證實台商有投資，沒上班的市長卻說沒投資。蔡總統表示，全台各地都有企業投資，新北市長侯友宜說有很多投資、桃園市長鄭文燦也這樣說，台中市長盧秀燕也證實台商確實回台，實實在在在台灣找土地、新員工與增廠房。蔡總統說：「有上班的市長都證實是有投資，我不懂沒有上班的市長為何說沒有投資，事實上他自己也有到燕巢去參訪過。」蔡總統上午前往新北市淡水區參訪康舒科技股份有限公司了解下階段投資狀況時表示，以往台灣企業布局全球、根留台灣，現在回台灣布局，將對台灣有很大效益。請假參選總統的高雄市長韓國瑜19日表示，民主進步黨指台商海外資金會回流，是用欺騙治理國家。康舒科技董事長許勝雄接受媒體聯訪表示，投資概念是「到底有沒有投資、有無投入？」資金來源部分，過去企業在國內有相當獲利，也可能全球布局後把國外的錢匯回台灣。他說，康舒第一期投資新台幣25億元，部分自有資金、部分國外匯回與部分銀行金融借貸。每家公司運用資金能力與布建不盡相同，但只要是投資，一定要錢匯回，否則無法蓋廠房、請員工，「這應該不是問題的問題吧」。蔡總統表示，政府集合各部會力量為台商投資努力事前準備，將協助順利找土地、建廠與尋覓人才。目前累積7000億元投資額，她與經濟部長沈榮津已有共識，今年上半年拚投資金額，下半年拚落實投資案。蔡總統說，康舒通過聯審投資25億元，新廠房將在民國109年1月22日動土。除仁寶電腦工業股份有限公司，有150家企業投資台灣，代表對台灣土地的信賴與信任，布局首選故鄉土地，讓人感到溫馨與溫暖。蔡總統表示，許勝雄說得好，要看投資是否落實，而不是資金從哪來。希望展現台灣新動能，各企業一起為台灣努力。蔡總統接受媒體聯訪說，康舒已找好土地、廠房也發包與未來新雇用達1500人以上，都是實質投資案。（編輯：李明宗）1081122",
        "台商回流投資 工商界：提升台灣整體經濟活力最重要 ": "爆三三會理事長許勝雄受訪談及台商回流投資相關議題。（記者李雅雯攝）〔記者李雅雯／台北報導〕經濟部說明台商回流投資近7千億元，方案成績屢遭國民黨立委曾銘宗質疑。工商團體三三會理事長許勝雄今天受訪表示，台商回流投資的錢從哪兒回來不重要，回流後可以提升台灣整體經濟活力才最重要。三三會11月例會今天中午舉行，許勝雄在會前受訪，他對於台商回流投資相關議題表示，美中貿易戰後牽涉台商如何重新布局，回到台灣投資當然是很好的選項，投資來源和錢從哪兒來不是很重要，最重要的是台灣的投資有沒有增加、經濟活力有沒有上來；投資會是分段式地進入，政府責任就在提供友善投資環境，一旦經濟活力上來，就能聘更多員工、薪資所得提升、消費能力增加。許勝雄認為，中小企業資本較沒有中大型企業來得雄厚，在這波台商回台投資中，會是政府較需關切的一環，台灣政府在這波產業鏈重新調整和布局中，應提供友善的投資環境，讓台灣企業更具備競爭力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "許勝雄：中美協議有助全球經濟穩定 兩岸問題仍無解 ": "三三會18日舉辦例會，邀請台灣經濟研究院院長張建一展望2020全球經濟發展。三三會會長許勝雄會前表示，中美貿易戰達成第一階段協議對中美雙方及全球經濟都有正面效益，也能提振產業及消費信心，台灣則將持續「內溫」發展；兩岸發展因牽涉到現實政治問題，政府僅能提供友善投資環境，企業還是得各別突破。進一步分析兩岸發展動向，許勝雄表示，透過新技術如5G、AI與物聯網營造新環境，是每個政府共同努力的方向，但其它面向應該因地制宜，台灣跟大陸都有自己要走的路，人口數的大小牽動政府政策規劃方向，很難進行一對一比較。許勝雄指出，對大陸來說，現在國際上除了貿易戰紛爭、還要考慮一帶一路的問題；對於國內，也積極整合不同區塊，朝粵港澳大灣區、長三角都市化經濟帶等更大經濟體方向發展；至於台灣，近年已經是經濟穩定成長狀況，中階的所得者居多，政府應更積極推動「5＋2」經濟轉型，調整經濟結構。許勝雄也提醒，中美達成協議對全球經濟穩定是是好的開始，但因為牽涉強國稱霸，涉及問題不僅是關稅，還包括投資問題、技術問題、政治問題等，這些會重複發生，變數仍多，台灣仍因審慎面對；另外，台灣也應該要多簽訂FTA，爭取加入RCEP（區域全面經濟夥伴關係協定），而日本福島食品、美國進口牛肉的問題，都是各界需要共同面對的課題。會上張建一則提到，在中美貿易戰下，台灣就像撿到槍，雖然很多人對政府公布回台投資金額數據有質疑，但這確實是主計總處公布數字，民間投資實質成長率達7％；另外，出口也比預期好，過去從大陸出口到美國的商品現在回台生產，台灣對美出口創新高，第四季出口預計會回到正成長，整體來說，對台灣明年經濟成長態勢樂觀。張建一強調，「今年表現比較差的產業，明年可能還是會不如預期，但會比今年好；今年表現好的產業，明年會更好，這顯示產業面發展差異非常大，以個別產業來說，台積電表現仍會不錯，而機械設備、金屬製品產業今年雖受中美貿易影響，但明年會有所改善，整體經濟值得期待」。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "迎台商回流 政院加碼新3箭 ": "爆〔記者李欣芳、陳柔蓁／台北報導〕為歡迎台商回台投資，行政院決定再祭出三項新措施。行政院政務委員龔明鑫昨受訪時透露，政府兩年內將新提供逾六百公頃工業區與科學園區土地；中小企業信保基金二百億元擔保額度也將加碼；領航企業研發深耕計畫政府將提供研發補助。據悉，行政院未來可望核定中小企業信保基金擔保額度擴大到五百億元以上的規模。國民黨總統參選人韓國瑜日前砲轟，台商回台投資七千億元是騙局，龔明鑫昨表示，台商回流核定總金額七千億元，還有很多台商沒透過方案回台；至於台商回流土地利用，政府兩年內會提供逾六百公頃土地，不用擔心用地不夠問題。龔明鑫說，透過台商回台投資方案，高雄市有一千四百多億，身為高雄市長的韓國瑜卻不清楚，也許是現在在請假之故。龔明鑫指出，政府推動各項投資台灣方案，針對新的投資動能，未來四年要把台灣塑造成亞洲高階製造研發中心，將在國外的台商，把高階產能、技術引回台灣。他表示，相關具體作法，首先是供應鏈完整化，台商外資來台投資機會，規劃好的投資案件如期落實；再來，針對廠房、土地利用部分，經濟部盤點中南部工業區，預估在二○二一年至少有五百公頃可提供給台商應用，此外，針對南科橋頭科學園區、南科第三期擴建基地，二○二一年也可以提供另外一百多公頃土地，兩者總共兩年內可提供逾六百公頃土地給台商利用。龔明鑫說，另要提升台商製造方式的智慧化和AI化；領航企業研發深耕計畫，提供布局合作方案，政府將提供研發補助；最後是要打造綠色供應鏈，設定二○二五年達成全國二十五％綠能發電，需如期完成。此外，總統蔡英文昨拜訪金仁寶集團旗下康舒淡水廠，金仁寶董事長許勝雄表示，現在是投資台灣的關鍵時刻，希望政府在台商回台投資議題上，給予中小企業更多關注，否則企業錯過時機，還要再等二十年。許勝雄也說，希望政府跟全世界簽訂FTA（自由貿易協定），爭取加入CPTPP（跨太平洋夥伴全面進步協定），簽署後會有愈來愈多台商願意回台投資。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "IMF下修台灣經濟成長率 工商團體：政府應思考有效政策 ": "爆三三企業交流會理事長許勝雄認為，全球經濟環境不好，各國都在拿出政策改善投資環境、增進招商，台灣政府也應思考如何用有效政策降低企業負擔、鼓勵經濟活動。（記者李雅雯攝）〔記者李雅雯／台北報導〕國際貨幣基金（IMF）發表2019年世界經濟展望秋季報告，內容下修今年全球經濟成長率到3.0%；台灣今、明兩年經濟成長率也下調為2.0%與1.9%。工商團體三三企業交流會理事長許勝雄認為，全球經濟環境不好，各國都在拿出政策改善投資環境、增進招商，台灣政府也應思考如何用有效政策降低企業負擔、鼓勵經濟活動。三三企業交流會10月份例會今天中午舉行。許勝雄在會前受訪表示，全球經濟環境嚴峻，美國、歐盟和中國的預估經濟成長率都下修，台灣仰賴出口導向，只要國際經貿情勢不好，就會被波及影響；台灣今年經濟環境是（因為內需而）「內溫外冷」，但在目前的國際經濟情勢中，美中貿易戰持續開打、英國正在硬脫歐，對於全球經貿有衝擊很大，也會影響台灣。許勝雄認為，經濟情勢在明年仍是嚴峻的1年，主要跟台灣有經貿往來的國家在經濟成長上的力度不足，例如，美國、中國；許多國家發現全球經濟成長動能不足，已經開始採取經濟政策、手段去改善投資環境、增進招商，韓國、日本和印度都有例子，美中貿易戰讓部分外資和台商回台灣投資，這對於台灣有幫助，台灣政府除了因應台商回流做出應對外，也應思考如何透過降低企業界租稅負擔等政策上的做法，讓台商在這麼大的變局中有緩衝時間。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "美中貿易戰休兵 許勝雄：台灣仍屬「內溫」 看好明年經濟成長 ": "三三會今 (18) 日舉行 12 月例會，理事長許勝雄指出，美中貿易戰暫時休兵，對全球經濟有正面助益，也能提振產業及消費信心，而台灣市場仍屬「內溫」，除台商回台投資，外商也擴大在台布局，因此，仍看好明年台灣經濟成長。長達 18 個月的關稅戰後，美中兩國官員 13 日宣布，雙方已達成第一階段貿易協議，中國同意由美國購買數十億美元的農產品，川普將不在 15 日加徵關稅，預定明年 1 月首週將簽署部分協議。許勝雄表示，目前看來，美中達成第一階段協議，不僅雙方能夠喘一口氣，對全球經濟成長也有正面助益，除了實質層面外，在精神層面上，產業及消費信心也都能進一步獲得提振。許勝雄指出，市場仍聚焦在中國及美國經濟，目前國際機構預測中國明年 GDP 成長可能只有 5.8%，不過，隨著協議敲定，明年可望回到 6% 之上，美國也將重返至 2.4%，因此，對出口導向的台灣來說，也將帶來正面效益。至於台灣市場，可望維持「內溫」發展，除了台商回台投資，外商也紛紛加碼在台投資，加上貿易戰的威脅降低，根據多家智庫預測，持續看好明年台灣經濟成長率可以超過 2.5%，甚至更高。不過，許勝雄也坦言，雖然美中貿易協議達成共識是好的開始，但後續變數仍多，甚至牽涉到強權爭霸，不是單純表面上的關稅問題而已，還包括投資、技術、軍事與政治等領域的問題。",
        "​貿易戰拖累！IMF下修全球GDP　台灣今、明兩年只剩2.0%及1.9% ": "",
        "\r\n\t許勝雄：資金哪來不重要 優化投資環境才要緊 ": "（中央社記者蔡芃敏台北20日電）國民黨質疑台商回流灌水，三三會理事長許勝雄今天說，台商資金哪來不重要，重點是企業對台投資是否增加、投資環境是否變好，也呼籲政府完善環境，讓台商、外商放心投資。根據經濟部最新數據，「歡迎台商回台投資方案」投資額至今已近新台幣7000億元。不過，國民黨立委日前質疑目前尚無海外資金匯入，而國民黨總統參選人韓國瑜也批評，民進黨稱台商海外資金會回流的說法，是以欺騙治國。三三會今天舉行例會，三三會理事長許勝雄會前接受採訪時表示，企業手中握有資金多元，中大型企業手上現金很多，在台投資可能使用國內自有資金，也可能從海外匯回。許勝雄認為，「錢從哪裡回來不重要，到底企業對台灣投資是否增加，台灣投資環境有無變好，才是最重要的」。他也提到，況且投資不會一次落實，而是採取分段式。許勝雄分析台商近期積極回流主要是受美中貿易戰影響，他說，川普政府對貿易議題下重手，而台灣企業以代工為主，產業鏈與客戶需求息息相關，重新布局產業鏈也是必然的。許勝雄表示，政府應該把握千載難逢的機會，趁此時完善投資環境，有利外資、台商投資台灣，進而促進台灣經濟及就業機會，也有利台灣永續發展。（編輯：林興盟）1081120",
        "有無台商回台投資 蔡英文諷韓：沒上班的市長覺得沒有 ": "\n\r\n國民黨總統參選人韓國瑜今天再度質疑，政府稱台商回台投資7千億元說法。對此，蔡英文總統說，包括新北市長侯友宜、桃園市長鄭文燦及台中市長盧秀燕等都證實台商確實有回台，「有上班的市長都證實了是有投資，我不懂為何沒上班的市長覺得沒有投資」，反酸韓國瑜意味濃厚。\n\r\n蔡總統今天參訪金仁寶集團旗下的康舒科技公司，會後受訪，她以金仁寶集團董事長許勝雄的簡報為例表示，地也找好、廠也開始發包，新雇用的人會達到1500人以上，「這些就是實實在在正在落實的投資案」。\n\r\n蔡總統表示，全台各地都有投資案，在找土地、建廠房以及找新的員工，「這些都是實實在在的」，中央與地方的合作也非常密切。韓國瑜自己在今年初時，也到高雄燕巢看過台商回台投資的案例。\n\r\n蔡總統在參訪時也說，台商回流投資回流，對我們國家來講是今年很大的一件事。政府特別成立投資台灣事務所，從成立到現在，已累積逼近7千億元的投資額。在今年突破5千億時，她與經濟部長沈榮津有共識，「我們上半年拚投資案，下半年要拚開始落實這些投資案」，現在政府是傾全力協助企業落實這些投資案。\n\r\n蔡總統表示，現在看到土地在擴充、廠房在蓋，人也開始在找，這些都是實實在在的投資行為正在發生。「至於這個階段的資金從哪裡來不是重點」，她也了解很多企業在這個階段所用的資金，是他們在台灣自由的資金，或台灣金融機構所支援的資金。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    國民黨總統參選人韓國瑜深夜發臉書說，他在行程中看到執政黨對於網軍案件的回應，十分心寒。如此一位優秀外交官的以死明志，卻只...                  \n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    媒體報導地下賭盤開出首見的詭異「紅利賭盤」，且只能壓國民黨總統候選人韓國瑜贏，贏1票可以賺10塊，疑似為韓國瑜拉票，對此...                  \n                    總統大選倒數15天，由知名Youtuber「阿滴」發起、共有21位橫跨不同類型的「網紅」，合作拍攝一支鼓勵年輕人投票的影...                  \n                    2020大選激烈，台灣基進砲近來頻頻砲轟台灣民眾黨主席柯文哲，指民眾黨在罷寒大遊行中缺席，事後又靠電音趴想要收買人心，柯...                  \n                    罷韓、挺韓大遊行明天同日不同區舉行，雙方陣營已約束支持者和平理性；美國在台協會（AIT）在官網發布警示提醒在台美國公民避...                  \n                    「中華民國憲兵指揮部」臉書粉絲團貼出「佈憲保防」單元劇劇照，圖中遭壓制逮捕的人士外觀，形似國民黨參選人韓國瑜，憲指部政戰...                  \n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n\n\n\n\n\n",
        "許勝雄：台商回流 錢從哪來不重要 ": "三三會理事長許勝雄昨（20）日表示，針對台商7,000億元資金回流一事，「錢從哪邊來不重要，優化投資環境才要緊」，重點是台灣的投資是否增加、投資環境是否變好。\r\n三三會昨日召開例會，理事長許勝雄對近期紛擾的資金回流議題，講出工商業的心聲。\r\n許勝雄認為，貿易戰創造特殊的投資契機，政府應該把握千載難逢的機會，趁此時完善投資環境，以利外資、台商投資台灣，進而促進台灣經濟及就業機會，也有利台灣永續發展。\n經濟日報提供許勝雄指出，基本上投資都是分段式的，逐步的去分類、分次，讓台灣的布局加重、加大。同時，他也呼籲政府應建構完善環境，讓台商、外商放心投資台灣。\r\n對於台商資金回流確切數字，許勝雄坦言「不清楚」，但全球的貿易戰讓台商做進一步做投資的思考與調整，或有一部分會回台灣投資。特別是中大型企業，手上資金多，就有可能從海外把獲利匯回台灣。\r\n許勝雄解釋，中小企業資本並沒有中大型企業資金雄厚，在這波台商回台投資中，是政府較須關切的一環，在這波產業鏈重整和布局中，應提供友善的投資環境，讓台灣企業更具競爭力。他表示，川普政府對貿易下重手，而台灣企業以代工為主，與全球產業鏈緊密相關，重新布局也是必然的。\r\n另外，淘寶台灣電商平台正式於10月23日上線，許勝雄認為，淘寶台灣上有很多中國大陸貨源，有可能劣幣逐良幣，影響台灣中小企業，但是要競逐國際舞台，未來政府還是會規範遊戲規則，並不擔心。\r\n昨日三三會上請到PChome董事長詹宏志出席演講，對於兩岸電商的競爭，他則談到，淘寶登台影響還小，但台灣人跑到大陸淘寶買東西，這才是台灣電商應該注意的警訊。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "仁寶攜高醫 建細胞治療中心 ": "仁寶（2324）集團積極布局智慧醫療及健康照護事業，將再添合作夥伴。仁寶集團旗下瑞寶生醫將在本周與高雄醫學大學附設中和紀念醫院簽訂合作備忘錄，攜手建置南台灣首家細胞治療中心。\r\n仁寶集團醫療布局，主要由副董事長陳瑞聰操盤，目前仁寶旗下有五家與醫療相關的公司，分別為神寶醫資、宏智生醫、勤立生技、安勤科技與瑞寶生醫。\r\n瑞寶生醫成立三年，主要是研究癌症免疫細胞與幹細胞，當時成立時，政府相關法規還沒核准，然董事長許勝雄與陳瑞聰認為，應該要進入該領域，加上新創公司，投資風險太大，因此，是由許勝雄與陳瑞聰兩人，以個人資金投資，如今細胞治療法規已經通過，預估2019年瑞寶會將部分股權轉移給仁寶，仁寶並參與瑞寶的營運。\r\n宏智生醫則是仁寶與台北科技大學新創團隊合作，總投資6,000萬元，其中仁寶持股70%出資4,200萬元。宏智專攻AI輔助的腦波診斷，目前已有腦波信號處理與AI輔助診斷成果，其中憂鬱症的判別準確率達80％，應用於憂鬱症的壓力指數評估系統，最快2021年問世，未來也會推出早期阿茲海默失智症、注意力不足過動症腦波評估等AI輔助診斷產品。\r\n神寶醫資於今年第1季成立，專責醫療物聯網解決方案及政府健康照護專案市場。目前神寶醫資攜手雲林縣府、台大醫院雲林分院、雲林科大、浩鑫、佳聯有線電視、優盛醫學等產官學界，打造雲林智慧照護系統。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5097903": "",
        "民視新聞 ": "",
        "繼IMF之後 世銀也可能再度下修全球經濟展望 ": "世界銀行總裁馬爾帕斯說，由於貿易與投資流動的不確定性，世銀可能再度下調對全球經濟成長的預測。但他沒有特別再呼籲美國與中國解決貿易彼此的爭端。\n\r\n世銀與國際貨幣基金（IMF）在美國華府召開年會，會前馬爾帕斯對媒體說：「看著今天的數據，我們可能要在6月已經下調的基礎上，進一步再調降對經濟成長的展望。」\n\r\n世銀今年6月將今年全年的全球經濟成長率下修了0.3個百分點至2.6%。\n\r\nIMF則在本周二已經再度調降今年全球經濟成長率預測至十年來最低，預估今年世界經濟成長率為3%，明年的成長預測為3.4%。IMF高階官員也對記者表示，美中兩大經濟體的貿易緊張，是全球經濟的顯著風險來源。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "三三會理事長許勝雄 看好台灣明年經濟景氣 ": "工商團體三三企業交流會18日舉辦例會，三三會理事長許勝雄在會前受訪表示，美中貿易戰第一階段協商有進展，對於全球經濟成長將有幫助，也對出口導向的台灣有正向影響，如同不少智庫預測，台灣2020年經濟成長率應可以達到2.5%，甚至是更高，看好台灣明年經濟景氣。\n\r\n許勝雄指出，這些協議對美、中都是正面的，應該對全球經濟成長率有些幫助；除了實質外，另外就是精神面，產業跟消費信心，會有一些效果，這樣全球經濟大概會比較穩定；尤其，台灣市場還是在美、中，如果大陸能維持在6%，IMF原本預估會是5.8%，美國GDP也會回到2.4%，以台灣出口導向以及所具有的產品競爭力，外銷的部分是正面的。\n\r\n許勝雄認為，台灣內需市場仍屬於「內溫」，台商回到台灣投資、外商在台灣投資，加上美中貿易戰的威脅降低，看好明年台灣經濟成長率應該可以超過2.5%。美中貿易戰有協議是好的開始，不過仍有變數存在，這超乎關稅、投資等問題，強國爭霸下政治上的競爭仍是變數。\n\r\n他希望，這是好的開始，但未來變數太多了，牽涉到強國爭霸問題，不是單純表面上看到關稅的問題，這會是投資、技術、政治等問題，還是會在人類發展過程重複發生。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "許勝雄：台商回流千載難逢 錯過再等20年 ": "金仁寶集團董事長許勝雄今天表示，目前是台商回台投資千載難逢的機會，他期待政府跟與全世界簽訂FTA，積極爭取加入CPTPP。如果錯過投資台灣的關鍵時刻，將會再等20年布局。\r\n蔡總統與經濟部長沈榮津今天前往新北市淡水區參訪金仁寶集團旗下的康舒科技，視察廠商落實投資的情況。\r\n康舒為全球前10大電源供應器ODM及OEM研發及製造廠，為降低美中貿易戰風險及配合客戶要求，計畫在台新增投資新台幣25億元，提高淡水總部廠區高階產品研發與產銷比重，鞏固全球競爭優勢。\r\n蔡總統致詞表示，經濟部投資台灣事務所統計，康舒科技等台商累計投資金額已達7000億元，感謝金仁寶集團與其他150家在地企業，根留自己的故鄉土地。\r\n許勝雄接受媒體聯訪時強調，目前台商的投資牽涉台灣永續發展的關鍵時刻，也是千載難逢的機會。如何創造友善投資環境，有更大能量招商引資，將產業、動能、信心帶上來，非常重要。\r\n他說，西元1980年代，台灣受美國貿易法301條款處置，台商陸續布局全球；在中美貿易戰後，許多產業供應鏈重新調整與規劃成本，台商為滿足客戶需求回台灣及東南亞投資，運用自己的能力進到全球的經濟區塊。\r\n許勝雄表示，金仁寶關係企業有兩家投資台灣，將最重要的研發與營運中心都擺在台灣。康舒科技在淡水投資智慧型節電系統；仁寶擴充平鎮廠房，在新竹擴大招募才人，以滿足受關稅衝擊的伺服器需求，越南廠將增加同被列在關稅清單的網通產品。金寶科技則在泰國、菲律賓增加投資。\r\n許勝雄強調，一直期待政府做兩件事，要與全世界簽訂FTA（自由貿易協定），進入CPTPP（跨太平洋夥伴全面進步協定）。如果沒有與全球經濟區塊簽訂特別經濟協定時，會使台商在台灣布局時面臨高成本的不利競爭環境。若簽署後，會有愈來愈多台商願意回台投資。\r\n許勝雄說，台商與外資盼望有利的投資環境，尤其在5G、雲端時代，台灣有充分的軟硬體與營運人才，是國家競爭力很重要的關鍵，若有更多台商、外資願意投資台灣，將增加動能、所得、消費能力。\r\n許勝雄說，台灣與國際接軌幾十年，與客戶有彼此誠信的先天優點，這次台商回來，政府應該給予中小企業更多關注，若沒把握千載難逢機會，並營造友善招商環境，企業下次要再等20年才有能力重新布局產業鏈。\r\n他強調，這是非常嚴肅的問題，牽涉到台灣永續發展的關鍵時刻，20年後回頭看看台灣，如果此時什麼事都不做卻有很多干擾，其實對台灣不利。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "康舒回台投資25億元 許勝雄：台灣若錯失招商契機恐再等20年 ": "總統蔡英文及經濟部長沈榮津今 (22) 日前往康舒科技 (6282-TW) 參訪，視察廠商落實投資情況，康舒董事長許勝雄指出，第一期約投入 25 億元，其中 12.5 億元蓋廠房、6 億元買設備，營運資金約為 7 億元，並強調現在是台灣千載難逢的機會，若政府沒有塑造出招商引資的環境，讓台商或外資進來，錯失契機恐怕要再等 20 年。蔡英文表示，台商回台投資是今年的大事，累計投資已近 7000 億元，150 家企業回來，土地在擴充、廠房在蓋、人也開始在找，這些都是實實在在的投資行為正在發生。針對媒體詢問為何此時回台投資及未來計畫，許勝雄表示，美中貿易戰發生後，產業的供應鏈必然重新調整及規劃，許多台商開始考量必須滿足美國品牌客戶的需求，做出不同布局規劃，不管是到台灣、東南亞或其他地區投資，每一家都有不同的抉擇。許勝雄指出，金仁寶集團旗下企業中，有 2 家選擇擴大投資台灣，其中，康舒因考量整體發展需求，淡水總部廠區要拚智慧化，電源及能源系統整體運作還是留在台灣；仁寶 (2324-TW) 除了要擴充平鎮廠，新竹廠也同步擴大招募人才，來滿足受關稅衝擊的伺服器需求，另外，越南廠部分也將增加同被列在關稅清單裡的網通產品產出；金寶 (2312-TW) 則是在泰國、菲律賓增加投資。針對資金匯回的部分，許勝雄表示，每一家企業現金流的運作不盡然相同，錢從哪裡回來根本不是問題，重點是錢有沒有投入。以康舒來看，一部分是自有資金在國內、一部分從國外匯回，另一部分則是向銀行借貸。康舒第一期投資新廠約 25 億元，其中 12.5 億元用來蓋廠房，6 億元買設備，營運資金約為 7 億元。許勝雄強調，投資是全面性的，在台灣除了要擴大生產能量，研發跟營運中心也都留在這裡，而現在正是千載難逢的機會，若政府沒有塑造出一個招商引資的環境，讓台商或外資進來，錯失契機恐怕要再等 20 年，因為產業鏈重新布局的循環期至少需要 20 年，這是一個嚴肅的問題，牽涉到台灣永續發展的關鍵時刻。同時，許勝雄期許政府做到兩件事，首先，要盡快與全世界簽署 FTA，包括進入 CPTPP，因為如果台灣不跟其他經濟體或國家簽署貿易協定，會使得台商面臨高成本不利競爭的環境，若簽署後，會有越來越多台商回台進行投資；另一方面，不論台資或外資，來台灣投資當然希望看到友善的環境，可以看到政府現在也正積極處理五缺問題。許勝雄指出，在數位時代下，雲端、5G 等應用快速發展，台灣充分的人才資源在全世界相當罕見，包括硬體、軟體及應用服務等相關研發，未來如果有更多的廠商願意回來，就會創造台灣的經濟活力，也能提升社會動能，人民所得增加帶動消費，進而形成善性循環。",
        "IMF調降台灣成長率至2% 許勝雄：今明年經濟仍嚴峻 ": "\r\n國際貨幣基金（ＩＭＦ）前天宣布下修全球經濟成長率到百分之三，台灣的經濟成長率也被調降到百分之二，明年甚至調低到百分之一點九。三三會理事長許勝雄昨天表示，今、明年台灣整體經濟仍相當嚴峻，政府除了吸引台商回來外，也應該審慎思考，如何降低企業界所承擔的租稅或金融成本，好讓台商在大變遷中有緩衝時間。\r\n許勝雄昨出席三三會前受訪指出，從去年十月開始ＩＭＦ已五度調低全球經濟成長率，從百分之三點九到前天公布的百分之三。台灣主要往來的國家，除日本還維持原本的經濟預估外，美國、歐盟、大陸經濟成長都已下調。台灣以出口為導向，當然會受影響，預估經濟將「內溫外冷」。\r\n許勝雄說，其實每個國家都發現全球經濟成長動能不足，各國都祭出財政、經濟手段，像韓國明年要向國會提四千兩百億美金預算，對就業、創新產業活動由政府給予支援；日本對幼兒養育補貼；印度積極改善投資環境、招商政策，包括過去對外資的限制現在開放。台灣政府也應該思考如何降低企業租稅或金融成本。\r\n針對明年台灣的政經情勢，許勝雄直言，「我覺得台灣明年還是很嚴峻的一年。」他說，美中貿易戰會打到什麼程度更是一大隱憂；尤其區域全面經濟夥伴協定（ＲＣＥＰ）明年生效，但台灣卻不在裡面；台灣想要進到「跨太平洋夥伴全面進步協定」（ＣＰＴＰＰ），但其實現在面臨跟日本會員國之間協議沒有很清楚的進展。\r\n此外，美中貿易戰不只對全球經濟產生衝擊，也可能影響我國銀行在大陸的分、子行營運，金管會昨天表示，將祭出授信應提列足額的備抵呆帳、一有逾放就用盈餘打消、曝險額在淨值八成之下等三大控管手段。\r\n金管會主委顧立雄表示，目前美中貿易爭端並未對我國經濟或金融市場產生重大不利影響；至於貿易戰是否衝擊台資銀行在大陸的分、子行？他也表示，目前相關數據沒有太大變化，整個曝險金額占淨值比例有下降，有一些授信趨於謹慎，但是數字上沒有明顯看出來有實際影響，「外界有在講大陸的地方性銀行有一些潛在風險，至少到現在為止，還沒有相關問題。」\r\n另針對明年經濟局勢，富邦金控首席經濟學家羅瑋也強調，供應鏈重新配置已成全球發展趨勢，企業應視個別產業特性及布局規劃提早因應。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "許勝雄：明年景氣仍嚴峻 內溫外冷 ": "國際貨幣基金（IMF）下修全球經濟展望，全球及台灣經濟成長率都被調降，三三會理事長許勝雄16日出席三三會受訪時表示，今年國際貿易成長是歷年來最疲弱的一年，今、明兩年台灣的景氣依舊嚴峻，整體呈現「內溫外冷」，希望明年選舉後，無論誰當選，執政者都要與民間共同努力拚經濟。許勝雄解釋，今年的景氣狀況相當嚴峻，明年（2020）也是同樣的狀況，跟台灣主要往來的國家，除了日本能維持經濟成長之外，美國、歐洲及中國大陸的景氣都是呈現下滑，台灣是以出口為導向的國家，當全球景氣不好時，國內也會受影響。正當全球景氣不好時，台灣更要走出去，許勝雄表示，台灣積極想參加CPTPP等區域經濟整合組織，不過台灣跟日本還有核災食品問題需要解決。現階段台商持續回台投資雖然有短暫的幫助，但受貿易戰影響，各國都採取各項財政及經濟政策，韓國提出高額預算來促進就業及產業創新，日本則是增加幼兒補貼，都希望拉抬低迷的經濟。觀察近期國際情勢雖然有些進展，中美貿易戰看似有緩和跡象，但仍沒簽訂任何具體改變的協定。另外，英國仍堅持要硬脫歐，這對英國跟歐洲經貿會有很嚴重的打擊。許勝雄還說，今年國際貿易成長也是歷年來最疲弱的一年，成長率僅剩1％，還比全球經濟成長率小，進出口貿易這塊也會影響到台灣，推估今年台灣是「內溫外冷」，希望明年選舉後，無論誰當選，執政者都要與民間共同努力拚經濟。對於明年可能的經濟表現，許勝雄認為，明年仍是嚴峻的一年，全球經濟成長率可望提高到3.4％，跟台灣有往來的國家成長力度也不足；另還得看中美貿易戰何時能結束，全球經濟才有喘口氣的機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "搶吃行動支付市場，金寶奪First Data、Zebra等Mobile POS大廠訂單": "「除了法國那家，其他公司訂單我們都拿到了！」金寶集團執行長沈軾榮站在深坑總部大廳，顯得相當開心，這一天是金寶一年一度法說會日子，他向現場擠爆的法人透露，因為貿易戰，新客戶增多，除網通訂單大幅成長，手持收銀機（Mobile POS）也拿下四大客戶。目前金寶將Mobile POS訂單分散在儲存跟網通兩大部門中，隨貿易戰客戶訂單大挪移，沈軾榮透露，行動支付需求，預估一年有7,000萬至1億支Mobile POS市場規模，金寶2020年將取得全球前5大Mobile POS廠商中4家，除了法國那家以外，同時將安排在巴西及泰國工廠生產。根據市調機構統計，全球前五大電子支付暨Mobile POS廠商2019年最新報告，Verifone跟First Data是全球前兩大Mobile POS大廠，Motorola分割出來賣給Zebra的業務排名第四，Micro System居第五，第三名是法商Ingenico，年出貨2,000萬支裝置，因此若排除法商市占率，金寶取得的客戶市占率已高達7成以上。過去Zebra等客戶主要都在緯創及和碩手中，此次加入金寶，將使訂單戰局更加激烈。延伸閱讀：中國轉單狂潮讓金寶泰國、菲律賓廠大進補，沈軾榮：我們將是電子六哥金寶集團旗下泰金寶，正計畫2020年首季大幅擴廠，產能由現在50萬坪方米擴大，新廠房預計2020年3、6月廠房完成，共擴12萬平方米，成為2020、2021年成長空間，另外還計畫再買20萬平方米土地為2022、2023年成長尋求產能。今年起沈軾榮強調ODM Plus計畫，積極拉抬毛利率，除網通邀請高手加入，改變生意模式，也調整訂單，刪除低毛利率客戶，預估13-18億美元訂單的毛利率會獲得改善。另外印表機業務年營收在2020年1月湖南岳陽廠加入後，初期年產能是1,000萬台，第三季期望拉高年產能至1,300萬台，成為全球最大單一廠區；加上泰國印表機廠產能，金寶印表機年產能上看2,800萬台，通吃超過惠普9成印表機訂單，對金寶而言，一年印表機營收貢獻也將達16到18億美元。為改善接單毛利，金寶也買下高通印表機晶片設計部門成立通寶，該公司新系統單晶片預計2020年2月量產，預計2021年將導入惠普印表機中。延伸閱讀：蹲3年馬步！金寶第一顆印表機IC將量產，看46年超資深電子製造廠如何拚翻身沈軾榮說，新系統單晶片不僅讓印表機更快更省電，也因2020年要符合能源之星（Energy Star）全球規範，未來印表機勢必將進入一波汰換升級潮，除非印表機大廠自行開發晶片或採購相關晶片兜模組，否則市面上除通寶已經無第二選擇。他預估，新晶片單價將高達3-6美元，毛利率50%以上，比現在承接高通舊業務賣老晶片毛利率5%相比要好太多，預料通寶將因此顆晶片轉虧為盈，「不愁客戶來不來，這是世界唯一！（解決方案）」沈軾榮笑說，這是他做生意以來遇過最好的生意。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "金寶喊2020雙位數成長!旗下小金雞回台IPO ": "代工大廠新金寶集團今天(20)舉辦法說會，展望2020年發展，金寶電子總經理沈軾榮相當看好，預期營收會有雙位數以上的成長，至於金寶的小金雞上市計畫，也持續進行，旗下子公司包括「泰金寶精密」還有「菲律賓金寶」，都將從明年開始，陸續在台上市。",
        "〈金寶法說〉明年Q2起營運逐季走揚 泰、菲擴產計畫進行中 ": "金寶 (2312-TW) 今 (20) 日舉行法說會，總經理沈軾榮對明年營運樂觀，預期明年第 2 季起將逐季成長，他先前也透露，希望明年全年營收成長幅度可達 5 成，未來則會將持續著重泰國、菲律賓市場發展，擴產計畫持續進行中。沈軾榮表示，泰國、菲律賓生產成本是中國的 7 成至一半，因此長遠來看，客戶移往東南亞布局已成定局，而以區域來看，又以越南、泰國和菲律賓三地為首選，但越南已因貿易戰出現缺工、缺土問題，預期泰國、菲律賓將成為產業首選。沈軾榮進一步表示，相較同業陸續布局東南亞，泰金寶集團在泰國布局 30 年、菲律賓 20 年更具優勢，他分析，企業進入新市場最快也要 12-18 個月，生產營運才會上軌道，加上需要培育當地管理團隊，因次金寶相對同業來說更具競爭力。產能配置方面，沈軾榮指出，整體在中國產能並不會改變，但會調整吳江和東莞廠產能，陸續移往岳陽廠，初估有約 40 萬平方米，目前主要生產印表機，月產能達 2800 萬台，占主要客戶 95% 的生產份額，也計畫擴大布局菲律賓、泰國。沈軾榮表示，客戶訂單已看至 2021 年，因應需求將啟動擴產計畫，目前菲律賓廠房約 28 萬平方米，預計明年第 1 季再新增 15 萬平方米；泰國現有廠區約 50 萬平方米，預計明年 3、6 月再新增 2 棟大棟廠房，共擴增 12 萬平方米，也計畫再購買 20 萬平方米土地。",
        "策略經營／金寶總座沈軾榮 率先南進眼光獨到 ": "金寶總經理沈軾榮搶占先機布局東南亞，深耕30年有成。 記者蕭君暉／攝影facebook金寶電子總經理沈軾榮以前在美國大學念ＭBA時，當時的老師說，一位好的執行長（CEO）要擁有leadership（領導力）及vision（遠見），當時他認為，這些是空話，直到他年歲漸長，加上美中貿易戰演變至科技戰，他才感覺到，當年老師說的話是有道理的。\n領悟CEO重要特質\r\n他分析，近年來日本企業的衰退，就是缺乏擁有領導力與遠見的CEO，日本第一代CEO是創業家，擁有敢於冒險的特質，並為公司規劃五到十年的發展藍圖，不會計較短期的營運虧損。\r\n但是，目前許多日本CEO都是上班族社長，也就是所謂的專業經理人。\r\n他認為，這些專業經理人只重視短期的財報表現，不會規劃長遠的公司發展，因為長遠的計畫，將導致公司三年內虧損，這些經理人可能做三年後就退休了。\r\n因此，CEO在這三年任期內，最重要的就是維持公司獲利，任何對公司長遠獲利有用的政策，他都不會做，因為這會使得公司短期內營運績效不佳，這也種下企業長期衰敗的遠因。\r\n沈軾榮甚至說，當一家企業若是找CFO（財務長）來當CEO時，這家公司千萬不能投資。\r\n沈軾榮是在2008年6月接任金寶的CEO，沒想到當年9月，就發生美國雷曼兄弟事件，引發金融風暴，可以說，他接任時正處於經濟低潮，而且到2010年，沈軾榮還要處理美系大客戶印表機問題，客戶想要引進鴻海來分掉金寶的訂單。\r\n最後沈軾榮不僅把大客戶留下來，廠房也搬到泰國，並拿下大客戶約九成生意。\r\n2010至2013年，他又開始處理威寶的虧損問題，並擴充東南亞產能。2010年當中國大陸工資快速上升，台商前仆後繼的西進大陸時，他開始思考金寶的優勢與劣勢，並把部分產能轉到泰國。\n掌握天時地利人和\r\n為何金寶要跟所有台商走不一樣的路呢？\r\n他說，當時他若跟進到大陸設廠，不僅是me too，甚是連me 11都沒有，與他人相比，金寶西進大陸是完全沒有優勢的。因此，他決定要與大家走不一樣的道路，也就是南進。但是南進，必須承受短期營運的痛苦，在泰國的工廠沒有訂單及供應鏈的支撐下，虧損恐怕難以避免。\r\n過去台商成功的模式，是中國大陸工資與土地便宜，台商搬到大陸並住在那裡，搞一塊很大土地設廠，利用便宜工資，以及當地政府的補貼來生產。\r\n現在台商都在轉移部分產能至東南亞，可以說，現在是金寶最好的時間點，因為客人哪一個不去東南亞？他說，過去要拜託大家去東南亞，現在每周客人都來看金寶的泰國與菲律賓廠。\r\n他認為，金寶是天時地利人和，加上策略及努力，才有今天。現在台商布局東南亞已經太晚，金寶的地利不用講，就是東南亞；人和就是在地團隊，台商現在才從大陸搬人去東南亞，陸幹不願意去，台商已經落戶大陸的也不去，因此沒有像樣的團隊；金寶成功機率最大，因為布局最早，成本最低。\n受惠轉單大幅擴產\r\n過去金寶是台商的異類，七、八年來還要忍得住，他說，現在的金寶在東南亞已經全勝、大贏，金寶在泰國深耕30年，在菲律賓經營18年，雖然美中可能達成協議，但是國際大客戶經過這六到九個月的觀察後，已經決定，不論談判結果如何，這些國際大廠就是要把部分產能轉移到東南亞，金寶是東南亞最大電子組裝廠，更是明顯受惠。\r\n目前菲律賓產能已滿，泰國廠還要再增加50萬平方米土地的產能。\r\n沈軾榮甚至預估，國際大廠先把在大陸30%-35%產能移出來，屆時中國工廠稼動率下滑，導至生產成本增加，勢必調漲出貨價格，形成惡性循環後，產線移出中國的動作就會加速，最後金寶一定是最大贏家。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "第一類接觸／金寶明年營運大爆發 ": "金寶總經理沈軾榮facebook金寶(2312)總經理沈軾榮表示，明後年營運將會出現大爆發，泰國廠今年第4季有新的5.3萬平方米產能加入，明年第2季有5.5萬平方米產能加入，全世界知名品牌都到金寶洽談產能，並在明年量產，使金寶成為東南亞最大的電子業廠商，明年業績大幅跳升。\n經濟日報提供facebook在既有生意方面，他說，明年要做2,700萬台印表機，是世界最大製造商，而且不只自己設計印表機，連晶片都是自己研發，明年2月量產晶片，由於晶片毛利率高達60%，會帶動整體毛利率由5%提升到15%，使金寶轉型成ODM plus的經營模式。\r\nODM plus不只在製造方面，他說，金寶也將跨入東南亞內需市場，明年第1季在泰國推出公寓式大樓，菲律賓推出325間的公寓大樓，菲律賓子公司今年第4季也將在當地掛牌上市，而且會在東南亞做自有品牌，除賣自家產品，提高毛利率，也跨入電子商務平台，是唯一的一家泰語及菲語的平台業者。以下是專訪紀要:\n問:金寶在本業轉型的方向?\r\n答:金寶要做ODM plus，現在陸續轉型，到2025年時，要把台灣ODM廠商毛利率5%的宿命，提升到15%。以印表機為例，金寶明年要做2,700萬台，每天出10萬台，是全世界最大製造商，目前金寶有自己模具與射出廠，除墨水夾與韌體外，都自已設計。\r\n但是這樣還不夠，三年前買下全球最大的印表機晶片設計公司團隊，分散在台北與波士頓兩地，研發下一代晶片，明年2月量產，也就是當金寶開始賣自己的晶片，毛利率會達到60%。Marvell去年退出印表機晶片生意，使金寶成為是全世界唯一的晶片商，因此設計製造加上晶片都是自已做。這家最大晶片商與公司客人都將換成金寶的晶片。\r\n全世界ODM廠的毛利率最高9%，但因為金寶有60%毛利的晶片，因此可以整合，生意也不會掉下來。過去台灣做ODM很辛苦，靠著努力聰明，日以繼夜擠出一點利潤，但金寶新的布局，客戶都要用，從現在開始，未來五年金寶在東南亞市場一定會成功，要把利潤提升到15%以上，轉換成ODM plus。\n問:金寶自有品牌的發展方向?\r\n答:金寶在泰國經營30年，在菲律賓也有20年，菲國子公司11月將在當地掛牌上市，可望打響金寶在當地的品牌名聲，要利用東南亞當成內需市場，台灣只有2,000萬人口，無法撐起品牌，把金寶自有產品賣到東南亞，包含美容，計算機，3D印表機，這不會與客人競爭，又可享有高毛利。\n問:金寶是否還要跨入平台生意?\r\n答:金寶有智慧語音研發團隊，專注在泰語及菲語，而且是唯一的業者，金寶建立平台，邀請大家加入，用說話去購物的型態，訂披薩、叫計程車，都要用金寶的平台，公司再從中抽取利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "直擊菲律賓！計算機廠竟年產4千萬台": "台商投資也吹起南進潮了嗎？我們現在帶您直擊台商在菲律賓的計算機工廠，除了傳統人力外還導入自動化設備，光是一年就出產4千萬台，年營收就突破40億元，來看還有哪些台商也飄進菲律賓。 ▼台商在菲律賓的計算機工廠，一年就出產4千萬台，年營收就突破40億元。（圖／東森新聞資料畫面）東森財經記者許雅筑：「工人們正在加緊趕工，這裡就是台商砸了40億元，在菲律賓設置的計算機工廠，光是去年營收就高達了43億台幣，像是卡西歐、惠普的計算機，都是出自於這裡。」黑色外殼，做出按鍵、裝進電池，成形後包裝封箱，19條產線、50名員工，最快3秒出產一台計算機，更導入自動化設備。東森財經記者許雅筑：「晶片快速打在模板上，一條線只要0.2秒就可以完成，封裝機器自動化之後，就可以省掉一半的人力。」 ▼晶片快速打在模板上，一條線只要0.2秒就可以完成，封裝機器自動化之後，就可以省掉一半的人力。（圖／東森新聞資料畫面）一般型到高階金千元計算機通通有，全球市佔率高達7成，光是一年就生產4千萬台，落腳菲律賓關鍵就在便宜勞力。電子公司總經理沈軾榮：「菲律賓的工資成本大概只有中國的一半，員工的英語能力是相當不錯的，他可以直接跟客戶端的工程師用語文做溝通。」  ▼一般型到高階金千元計算機通通有，全球市佔率高達7成。（圖／東森新聞資料畫面）東森財經記者許雅筑：「這裡是馬尼拉以南的八打雁省，因為資源充足，打著免稅優惠，像是金寶電子以及7-11都在這裡設廠，我在附近的蘇比克灣，同樣也有大廠進駐。」電子公司總經理沈軾榮：「賣到菲律賓的內需市場，甚至在菲律賓裡面，我們開始做了營建行業，所以明年的第一季，我們會開始做菲律賓的工業型、飯店型建案。」看來台商，這波南進潮，恐怕還會再繼。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "貿易戰逆勢得利　新金寶沈軾榮：千載難逢機會 ": "",
        "金寶明年營收 拚增50％ ": "金寶（2312）總經理沈軾榮昨（20）日表示，金寶後市展望樂觀，明年第2季起業績開始逐季成長，他個人希望2020年營收年成長幅度可達50%，目前訂單能見度看到2021年，泰國與菲律賓明年持續購地擴廠，以因應2022年之後的強勁需求。\n\r\n金寶昨日舉行法說會，沈軾榮說，ODM廠的毛利率通常最高不超過5%至7%，他不服氣，要找方法把毛利率往上拉。在印表機業務方面，金寶一年出貨2,800萬台，居業界之冠，主力客戶是惠普。印表機有較多的機構件與精密技術，金寶2011年開始布局，塑膠精密也經五年努力，逐漸成熟。\r\n金寶進一步往上游的IC設計發展，他說，三年前高通印表機晶片團隊加入金寶成立通寶，設計印表機單晶片，金寶是少數印表機垂直整合到晶片的公司，客戶包括Canon、全錄等，未來惠普也是通寶客戶，從IC設計做到整機，未來毛利率50%都嫌太低，這就是「ODM Plus」的生意模式。\r\n網通設備方面，他說，年營收約13億至18億美元，但毛利率偏低，經過內部整頓、找來高手加入，找出新的事業模式，逐步調整，預期相關產品毛利率轉揚的時間點會在兩年半到三年後。\r\n在Mobile POS業務方面，他說，金寶已手持式POS為主，未來將成為主要事業，正在努力中。\r\n而資料儲存事業，金寶目前以硬碟為主，目前外接式硬碟一年3,000萬至3,500萬台，明年固態硬碟（SSD）會追上外接式硬碟數量，還在思考如何轉型至「ODM Plus」模式。\r\n而在自有品牌方面，他說，金寶旗下xyz 3D印表機，因為中國低價賣到美國市場影響到金寶出貨，2019年主要努力商用市場，往高階市場發展，找高毛利率市場做。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "金寶大轉型 未來3年4家子公司掛牌 ": "爆〔記者卓怡君／台北報導〕金寶（2312）由總經理沈軾榮操刀，進行世紀大轉型，跨出傳統電子代工，積極多角化經營，朝更具附加價值的新領域發展，包括印表機晶片、機器人、房地產、智慧語意裝置等，未來3年將有4家子公司在台灣掛牌上市；沈軾榮對金寶2020年前景信心滿滿，直言「2020年金寶營收年增率若沒有50%，將對自己感到很失望。」金寶位於菲律賓的子公司Cal-Comp Technology原訂在菲律賓掛牌上市，但因股價不理想，沈軾榮決定2年後返台上市；另外負責集團塑膠射出及模具的「泰金寶精密科技」則預計2020年在台上市；巴西泰金寶與負責印表機晶片的通寶半導體也預計2022年回台掛牌上市。金寶在泰國與菲律賓發展多年，因手中資金充沛，又看好房地產走勢，正式插旗東南亞房地產，沈軾榮指出，已在菲律賓設立房地產與營建公司，將興建國際飯店與住宅，規劃約500戶，預計明年首季動土，引進日本或台灣高級飯店合作。金寶為歐洲知名智慧家電大廠最大代工商，在菲律賓特別為該名大客戶建立專屬工廠，公司預估，未來數年內該客戶訂單可望每年成長50%，此外，沈軾榮花了2年多的時間在菲律賓與泰國兩地建置智慧語「意」助理平台資料庫，運用兩國大批工廠員工錄製語音，將和菲律賓零售業龍頭合作推出智慧語意裝置，搶攻物聯網市場。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《其他電子》金寶沈軾榮：明年營運拚雙成長，網通事業手握祕密武器 ": "金寶(2312)今舉行法說會，金寶電子總經理沈軾榮表示，金寶明年開始將陸續有海外子公司回台掛牌。受到中美貿易戰轉單效應，以及客戶集中供應鏈和品牌廠的拉貨，金寶明年的成長動能可期，營收和獲利可望雙成長。明年第2季起業績開始逐季成長，他個人希望2020年的成長幅度可以達50%。沈軾榮表示，金寶在泰國30年，在菲律賓20年，東南亞從建廠到生產要12-18個月，管理團隊也要當地化，不同於中國，台商可以派五個台幹在大陸設廠，但到泰國派五個不可能，出了大陸到東南亞設廠，是完全不同的生產模式。同時，國際品牌客戶不可能不把產能從大陸移到東南亞，不管是今年明年還是後年，競爭對手一旦到東南亞設廠，都還需要時間，而在東南亞，金寶擁有最大優勢。 金寶的主要營收項目，印表機和智慧家電占34%、網通占39%、儲存設備占30%。金寶今年前三季營收1027.17億元、年增5.9%，營業淨利13.43億元、年增19.9%，稅後淨利7.69億元、年增13.7%，EPS為0.46元。金寶明年起將陸續推動海外子公司回台上市，明年泰精密將在6月掛牌上市，而菲律賓金寶在2021年回台掛牌，2022年規畫通寶上市。此外，金寶在大陸新建的岳陽廠，將在明年初啟動，此為全新產能，以生產印表機為主，目前金寶是全世界最大印表機的生產商。沈軾榮今天透露，金寶的網通事業在2~3年會有好消息，但目前還不能對外說明，屆時若舉行法說會必讓法人驚艷。雖然沈軾榮三緘其口，但同業已經傳出和碩的網通部門，近期已有60餘人投效金寶。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金寶法說會擠爆   金寶總經理沈軾榮：明年營運大成長 ": "爆金寶總經理沈軾榮對未來三至五年發展信心滿滿。（記者卓怡君攝）〔記者卓怡君／台北報導〕金寶（2312）今日召開法說會，金寶在東南亞深耕30年，堪稱是「東南亞王」，在美中貿易戰中成為最大受惠者，今日法說會現場擠滿法人，金寶總經理沈軾榮指出，未來全力朝OEM Plus（代工升級）方向發展，明年營運大成長，訂單已排到2021年，泰國與菲律賓明年持續購地擴廠，以因應2022年之後的強勁需求。沈軾榮指出，未來3-5年全力提升公司毛利率，朝ODM Plus概念發展，找各種方法拉升毛利率，首先在印表機業務，強化機構與精密技術，塑膠精密經過5年努力，逐漸成熟，泰金寶精密明年下半年在台掛牌上市，此外，3年前高通團隊加入，成立通寶，為目前全球唯一印表機SoC（系統單晶片）廠商，惠普2021年新機種將採用通寶晶片，晶片毛利率50%起跳，預計通寶明年可望開始獲利，預計2022年掛牌上市。再來則是網通設備，一年營收約17-18億美元，但毛利率偏低，經過內部整頓，並有高手加入，找出新的事業模式，未來兩年後毛利率可望大幅改善，至於Mobile POS（手持式POS），正在努力中，也會成為未來一大事業體；在資料儲存事業部分，金寶現以外接式硬碟為主，一年出貨量3000-3500萬台，明年SSD硬碟數量將追上外接式硬碟數量。　至於自有品牌，XYZ Printing 3D印表機今年把重心放在開拓商用市場，往高階市場發展，未來會持續找高毛利率市場，智慧魔鏡今年銷售年增一倍，未來在化妝品與保養品銷售櫃台會陸續看到魔鏡，現在擁有全球最多皮膚資料的公司，約有20多萬筆，要努力轉換成營收在服務型機器人部份，明年出貨量約400-500台，同時開始接代工機器人訂單，明年貢獻營收，同時正在發展語意技術的機器人，以會講泰文和菲律賓文的機器人為主打，明年泰國7-11將採用金寶的泰文語意系統，菲律賓零售業也會使用金寶語意系統裝置，機器人開始接單，營收也在2020年貢獻。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "金寶明年營收 喊增50％ ": "金寶總經理沈軾榮。 特派記者蕭君暉／攝影facebook\r\n美中貿易戰打打停停，金寶（2312）直接受惠，最近確定有三家新的國際級大客戶轉單金寶，加上原有兩家大客戶明年出貨量將成長50%至100%，金寶總經理沈軾榮對2020年前景信心滿滿，他直言，「2020年金寶營收年增率若沒有50%，將對自己感到很失望」。\r\n過去一年多受美中貿易戰影響，不少台商轉往越南、泰國、菲律賓與馬來西亞等東南亞地方設廠，金寶是東南亞最大電子組裝廠，明顯感受到國際大客戶從大陸撤出的需求。\n 經濟日報提供facebook金寶在泰國深耕30年，在菲律賓經營18年，沈軾榮透露，不少國際客戶積極到金寶東南亞廠考察，其中有三家國際大客戶觀察美中貿易戰六至九個月後，決定將部分產線移到東南亞，並選擇金寶東南亞為未來生產重要基地，這三家新客戶將帶來可觀的訂單，預計2020年第1季開始出貨。\r\n沈軾榮不願透露三家國際客戶躅司名稱與產品，他直言，絕對是重量級國際大客戶，以及重量級產品。另外，針對歐洲精品智慧家電客戶明年出貨將成長50%，除吸塵器、吹風機、整髮器等產品，還有新的產品。至於原先美系印表機龍頭客戶，明年出貨量將成長100%，預期金寶明年印表機出貨量上看2,500萬至2,600萬台，占全球1億台出貨量的四分之一。\r\n沈軾榮分析，過去台商在大陸設立生產基地，一開始是人工便宜，又有當地政府補貼，最後整個產業供應鏈都在大陸，但美中貿易戰讓國際大客戶警覺到壓力，現在國際大客戶決定要動，供應鏈勢必要跟著動。\r\n沈軾榮預估，國際大廠會先把在大陸30%至35%的產能移出來，屆時大陸工廠稼動率下滑，導至生產成本增加，勢必調漲出貨價格，形成惡性循環後，產線移出動作就會加速。\r\n對金寶來說，因美中貿易戰帶來的轉單效應將在2020年開始發酵，金寶菲律賓廠產能已滿載，因政府管制，無法再購買新的土地。金寶泰國則在今年新增兩座新廠，泰國廠樓地板面積將增加12萬平方米，產能增加25%至30%，2021年再增泰國廠50萬平方米的土地，以迎接大陸龐大的轉單潮。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "早10年佈局東南亞 台廠新金寶獲筆電大廠訂單 ": "爆台灣新金寶集團，因早在10年前就佈局泰國和菲律賓，其在貿易戰仍持續的背景下，打敗了製造集中於中國的競爭對手，搶下大筆記型電腦製造商的訂單。右2為新金寶執行長沈軾榮。（資料照，記者卓怡君攝）〔財經頻道／綜合報導〕台灣新金寶集團，因早在10年前就佈局泰國和菲律賓，其在貿易戰仍持續的背景下，打敗了製造集中於中國的競爭對手，搶下大筆記型電腦製造商的訂單，新金寶集團執行長沈軾榮表示，美中貿易戰不但沒有中斷該公司業務，反而讓其得到「千載難逢」的機會。《日經新聞》今（4）報導，新金寶集團執行長沈軾榮受訪透露，貿易戰為該公司提供難得的機會，使其能接觸過去難以觸及的大型國際公司，而新金寶集團獲得注意的原因，在於該公司已將供應鏈分散至泰國和菲律賓。據報導，新金寶集團的新客戶，包括1家全球前5強的筆記型電腦製造商，而受到新客戶激勵，新金寶集團已在泰國的瑪哈猜（MahaChai）和碧差汶里（Pethaburi）準備好工廠，也購置了50萬平方公尺的土地，計劃明年再建兩座工廠。新金寶集團另計畫，在未來兩年內將菲律賓八打雁（Batangas）兩座工廠的綜合生產能力，每年提高50％。而新金寶的泰國製造中心，目前佔其總生產能力的60％，菲律賓和中國的產能則約各佔20％。報導指出，利潤低於鴻海、廣達電和仁寶的新金寶坦承，要贏得新的供應合約並不容易，其在貿易戰升級的狀況下，和10多家希望分散中國供應鏈、包括筆電、遊戲主機、智慧家電在內的製造商，展開長達9個月或更長時間的談判，最後取得了3家製造商的訂單。新金寶透露，這代表部分對手將失去訂單。沈軾榮指出，約在10年前，其他供應商擴大其在中國產能的同時，新金寶便開始重新安排其供應鏈，而過去對勞動成本較低的東南亞的投資，現在已開始看見成果。新金寶則將在明年第1季起，藉其新設的泰國工廠生產和運輸新客戶的產品。但報導也稱，新金寶等將供應鏈轉移至東南亞的供應商，仍要克服製造新產品的技術困難，以及滿足更嚴格的生產標準。資策會產業情報研究所（MIC）高級行業分析師Jessica Hsu也表示，技術供應商進入東南亞面臨的主要挑戰，是當地還沒有成熟的供應商群體，因此供應商將面臨生產轉移的成本，以及提高生產效率所需的時間成本，此外，東南亞的電力、水、勞動力資源等基礎設施是否完備，以及語言障礙和文化差異，也都是供應商須面對的挑戰。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "金寶總座沈軾榮攻新南向 眼光精準 ": "金寶總經理沈軾榮是在2008年6月接任金寶CEO，沒想到當年9月就發生美國雷曼兄弟事件，全球引發金融風暴，他在接任金寶時，正處於經濟低潮，而且到2010年，沈軾榮還要處理美系大客戶印表機要離開金寶的問題，因為當時美系大客戶想要引進鴻海，分掉金寶的訂單。\r\n最後沈軾榮不僅把大客戶留下來，廠房也搬到泰國，並拿下大客戶約九成生意，2010至2013年，他又開始處理威寶問題，並擴充東南亞產能。2010年當中國大陸工資快速上升，台商多數西進大陸時，他開始思考金寶的優勢與劣勢，並把部分產能轉到泰國。金寶目前泰國廠房的規模，是經過十年不斷增建。\r\n沈軾榮說：「若是我現在才擴建東南亞工廠，就不會有優勢」。\r\n過去台商成功的模式，是大陸工資與土地便宜，台商搬到大陸並住在那裡，搞一塊很大土地設廠，利用便宜工資生產；現在台商轉移部分產能至東南亞，可以說現在是金寶最好的時間點，因為客人大都會到東南亞市場。他說，過去要拜託大家來東南亞，現在每周客人都來看金寶的泰國與菲律賓廠。\r\n他認為，金寶是天時地利人和，加上策略及努力，才有今天。現在台商布局東南亞已經太晚，金寶的地利不用講，就是東南亞。人和就是在地團隊，台商現在才從大陸搬人去東南亞，陸幹不願意前往，台商已經落戶大陸，也不想去，因此沒有像樣的團隊，金寶成功機率最大，而且布局最早，成本最低。\r\n過去金寶是台商的異類，多年下來慘淡經營，他說，現在金寶在東南亞市場已經全勝，大贏，他還要規劃在2025至2030年之間，金寶還要打開另一個新局面。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈金寶法說〉子公司泰金寶精密明年下半年回台掛牌 集團自有品牌綜效最快3年浮現 ": "金寶 (2312-TW) 今 (20) 日舉行法說會，總經理沈軾榮表示，將持續推動海外子公司回台掛牌，旗下泰金寶精密預計明年下半年掛牌上市；而原預計要在菲律賓掛牌的子公司，也預計 2021 年回台掛牌。他並預期，集團自有品牌效益將在 3-5 年後浮現。沈軾榮表示，菲律賓子公司原定 11 月上市，雖然已獲當地監管機關通過審核，但因價格因素，決定將在 2021 年第 2 季回台掛牌；而主攻半導體設備晶片的通寶，明年可望損平、開始獲利，也規劃 2022 年上市。沈軾榮指出，金寶目前有 4 大產品線，包含印表機、資料儲存設備、網通、其他，其中網通占近 4 成，印表機、資料儲存設備則占約 3 成。展望未來，沈軾榮表示，將持續維持印表機生產優勢，網通產品方面也透過內外整合，調整商業模式，效益可望在 2-3 年內浮現，資料硬碟則尚未有較大突破，另外也正積極發展行動 POS 市場。 自有品牌方面，沈軾榮指出，雖然 3D 列印產品因中國產品低價競爭，出貨量下滑，但預期將擴大高毛利商用產品比重，機器人則將瞄準語意、物件辨識，預期明年將導入泰國便利商店、菲律賓會推出智慧音箱，明年出貨量將達 400-500 台。"
    },
    "Q5": {
        "金寶許勝雄逆勢加碼 搶對岸市場 ": "因應美中貿易戰，電子五哥紛紛大動作前往東南亞或回台生產，金寶卻逆勢而行，擴大在中國布局，金仁寶集團董事長許勝雄解釋，金寶在東南亞布局較深且早，相對其他同業，金寶反而要在中國擴充產能，專攻中國內需市場及歐盟。\r\n金仁寶集團近兩年在東南亞大舉擴張，主要生產基地位於泰國及菲律賓，菲律賓LIMA廠預計擴廠20%（2.5萬平方米），將於今年首季量產。而在泰國，計劃兩年內倍增產能，目前金寶集團在泰國泰金寶已有50萬平方米土地，去年又加碼購地50萬平方米，計畫2020年動工，2021年量產。\r\n許勝雄表示，2018年泰金寶在泰國有六座廠，預估到今年底將有12座工廠，等於擴張一倍生產面積，岳陽只是泰金寶擴張的一個據點，未來，泰金寶生產的印表機，賣到美國的就由泰國出貨，至於中國廠區則銷到中國內需市場以及歐盟。\r\n許勝雄解釋，電子五哥因為早前在東南亞沒有多少布局，現在是為了美中貿易戰找東南亞的基地，所以設廠的速度及幅度都很高，但泰金寶本來就在東南亞，反而需要在大陸擴充產能。\r\n中國近年工資高漲、沿海城市員工流動率高，加上新一代不願意進入工廠就職，導致現在工廠難以找人，造成不論台商或陸商選擇往東南亞移動。\r\n許勝雄分析，其實岳陽跟東莞單位工資成本差異有限，但在沿海工廠每個月流動率5%-15%，外地打工族居多，極高的流動率造成工廠很大的困擾，相反岳陽廠員工以本地人為主，流動率相對低，且湖南省有7,000萬人，加上當地有不少好的大專院校，可以成為企業人才庫。\r\n再者，相對於東南亞，大陸仍具完整產業鏈優勢，且人工技術、熟練度較好，可以達成即時交貨系統，讓企業享有好的成本、效率、速度及競爭力，加上地方政府招商引資企圖心強，無論是政府心態還是行政效率，普遍都優於東南亞國家。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t許勝雄樂觀看2020年 盼兩岸朝合則利方向邁進 ": "（中央社記者潘姿羽台北15日電）2020年總統大選落幕，總統蔡英文高票連任，三三會理事長許勝雄今天表示，樂觀看待2020年的經濟發展，但他也提醒，中國是台灣重要出口市場，期許兩岸可以和平穩健的發展，朝「合則利」方向前進。許勝雄今天於三三企業交流會會前受訪時表示，全世界經濟上來了，台灣經濟必然可以上來，國際預測機構估2019年全球經濟成長率落在3%左右、2020年有機會達3.4%，台灣經濟受惠於美中貿易戰帶來台商回流、國際企業赴台投資，國內也有政府投資與消費，據主計總處預測，2020年經濟成長率為2.72%，優於2019年的2.64%。許勝雄對於2020年經濟發展抱持信心，他指出，美中順利簽署第一階段貿易協議後，直至美國總統大選前，應不至於出現新的狀況，有助於穩定全球消費信心；而台灣有許多優勢、人才，雖然2020年還有地緣政治、貿易衝突、保護主義等不確定性存在，整體而言，應該會往正面發展。不過談及兩岸議題，許勝雄表示，這不是短時間可以解決的事情，期許兩岸政府、領導人，都能用比較長遠心態、寬闊的想法來看待世界局勢演變，朝兩岸「合則利」的方向前進。許勝雄也提醒，雙方沒有必要去講些刺激的話、挑釁言語，這會影響兩岸向前走的動能；他表示，無論如何，還是要想出和平處理的方法。由於中國為台灣主要出口國，許勝雄表示，兩岸如果能找到穩健和平的發展方式，或是產業鏈有效做出互補機制，對於產業發展、兩岸穩定往前走，都會有正面幫助。展望2020年，許勝雄提醒，政府仍應致力於解決五缺，特別是「人才」，讓學校的教育體系來配合未來產業發展，若能做好人才教育體系的培育、引進國外人才，相信能讓台灣產生更大投資競爭力、更大附加價值。此外，許勝雄指出，政府應積極爭取加入跨太平洋夥伴全面進步協定（CPTPP）、區域全面經濟夥伴關係協定（RCEP），以及簽訂更多自由貿易協定（FTA），這是攸關台灣國際競爭力的重要議題，否則和韓國、越南、新加坡相比，台灣招商引資的力度會被弱化。（編輯：楊凱翔）1090115",
        "許勝雄：大陸台商產能恢復八成 估計要3月底以後 ": "海基會副董事長許勝雄今（6）日估計，目前大陸台商復工恢復產能的狀況，大約在30%至50%，要真正讓產能超過80%，應該是3月底以後了。他建議，包括口罩在內的醫療設施，在台灣沒有後顧之憂的情況下，應該給予陸方人道關懷。\n\r\n海基會今召開總統大選後首次董監事會議，對於陸配及台商因新冠肺炎疫情遭到歧視或汙名化的問題，海基會董事長張小月受訪時表示，她擔任陸委會主委或海基會董事長期間，所接觸到的陸配都非常熱愛台灣，且對這塊土地做出非常正面的貢獻，不論是新來或後到，既然都是台灣人，團結和諧是最重要的，絕大多數台商也都是熱愛台灣、心向台灣。\n\r\n至於疫情對兩岸汽車、高科技或石化產業鏈造成的衝擊，許勝雄認為，各方面都有壓力和狀況，汽車產業今年本來就比較淡，大陸擁有80%汽車零件的供應能力，如果汽車零組件無法恢復供應能力，對汽車業的影響會很大，電子資訊通訊產業鏈的問題也是一樣，但所幸電子業不像汽車業那麼大宗和集中，業者應會努力突破產業鏈面臨的問題。\n\r\n許勝雄指出，疫情如果在第1季穩下來，全世界經濟成長還是會受到0.1%至0.3%之間，若到第2季，可能影響0.5至1%之間，因此對全球經濟影響很大，他認為，在疫情結束之前，兩岸應該要有更好的互動，協助大陸對台灣應該是正面的。\n\r\n許勝雄說，撇開政治的角度來看，目前兩岸雙方的關懷令人擔心，例如第一班接回滯留武漢台胞包機之後，兩岸後續角力迄今讓第二班包機無法成行，這對兩岸穩定、和諧、互信是有傷害的，因此包括口罩在內的醫療設施，在台灣沒有後顧之憂的情況下，應該給予陸方人道關懷。\n\r\n張小月則表示，在疫情蔓延的這段時間，海基會向陸方表達希望能妥善照顧我方民眾的醫療及生活方面的所需，海基會會持續密切追蹤疫情的最新發展。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    據報導，中國大陸廣東省針對「老廣」愛吃野味，在汲取武漢肺炎的教訓後，正急於修法，嚴禁省內食用野生動物                  \n                    國際貨幣基金組織（IMF）14日發布最新世界經濟展望報告，預估今年全球經濟將萎縮3%。雖然中國經濟成長預估仍有1.2%正...                  \n\n\n\n\n\n",
        "五缺、FTA、兩岸 許勝雄3面向建言 ": "\r\n總統大選結束，蔡英文政府繼續執政四年，金仁寶集團董事長、三三會理事長許勝雄昨對新政府提出三大建議，應盡快解決「五缺」問題，並與國際簽署自由貿易協定（FTA），找到兩岸和平穩定的方式，大陸仍是台灣主要出口地區，雙方都沒有必要出現挑釁的言語，要想出和平處理的方法。\r\n許勝雄昨出席三三會前受訪，對新政府提出三大建議，首要是將國內投資環境友善化，且要更努力把台灣的五缺問題解決，尤其是人才部分，現在經濟進化到AI、雲端、大數據，教育體系能否配合產業發展，與國外人才的引進。\r\n第二，與國際簽定FTA；若政府沒有與國際簽FTA，台灣也沒有進入跨太平洋夥伴全面進步協定（CPTPP），不利台灣國際競爭力，相較於南韓、越南、新加坡等國，招商引資力度就會較弱。\r\n第三，大陸仍是台灣主要出口地區，兩岸應找到和平穩定的方式發展，甚至產業鏈互補，對兩岸產業發展與穩定往前走都是正面的。\r\n此外，針對美中簽署第一階段貿易協議，許勝雄認為，貿易戰第一階段告一段落，預料在美國選舉前大概不會出現大變化，全球消費信心可望穩定下來，只要全世界好、台灣一定好，可樂觀看待二○二○年；他說，今年當然還是變化很大的一年，不曉得哪一地區會有地緣政治問題或單一貿易保護的問題，但整體應該可朝正面發展。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "許勝雄獨子許介立 升康舒總座 ": "康舒科技正式世代交替。康舒昨（20）日發布重訊，總經理高青山退休，執行副總許介立升任總經理。許介立為金仁寶集團董事長許勝雄獨子，在業界歷練近20年，三年前跨入電源供應器產業，去年一舉將康舒業績推回200億元水準。\r\n高青山從民國61年就加入康舒前身的三光惟達擔任業務，產業資歷將近49年，在國內電源供應器領域相當知名，IBM的第一台電源供應器就是在他的手中誕生的。1996年起他擔任康舒科技總經理至今，有效擴展經營版圖，拿下全球前十大電源供應器廠的位置。因已屆70歲，完成世代交替之要務，將康舒科技交給許介立接棒。\r\n許介立已在業界歷練近20年，三年前跨入電源供應器產業，擔任康舒科技執行副總及業務副總之要角熟悉電源產業，並於去年一舉將康舒科技之業績推回新台幣200億的位置，近期康舒科技也開始投入資金擴建淡水新廠。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "許勝雄看2020：兩岸合則利 政府要解決五缺": "2020年總統大選落幕，三三會理事長許勝雄今天表示，樂觀看待2020年的經濟發展，但他也提醒，中國是台灣重要出口市場，期許兩岸可以和平穩健的發展，朝「合則利」方向前進。許勝雄表示，台灣經濟受惠於美中貿易戰帶來台商回流、國際企業赴台投資，國內也有政府投資與消費，美中順利簽署第一階段貿易協議後，直至美國總統大選前，應不至於出現新的狀況，有助於穩定全球消費信心；而台灣有許多優勢、人才，雖然2020年還有地緣政治、貿易衝突、保護主義等不確定性存在，整體而言，應該會往正面發展。談及兩岸議題，許勝雄期許能朝兩岸「合則利」的方向前進。雙方沒有必要去講些刺激的話、挑釁言語，這會影響兩岸向前走的動能；他表示，無論如何，還是要想出和平處理的方法。展望2020年，許勝雄提醒政府應致力於解決五缺，特別是「人才」，讓學校的教育體系來配合未來產業發展，若能做好人才教育體系的培育、引進國外人才，相信能讓台灣產生更大投資競爭力、更大附加價值。此外，許勝雄指出，政府應積極爭取加入跨太平洋夥伴全面進步協定（CPTPP）、區域全面經濟夥伴關係協定（RCEP），以及簽訂更多自由貿易協定（FTA），這是攸關台灣國際競爭力的重要議題。(資料照）",
        "康舒新任總經理 許勝雄獨子許介立接棒 ": "金仁寶集團旗下電源廠康舒科技今天舉行線上法說會，除了公布財報外，同時宣布總經理高青山准予退休，由金仁寶集團董事長許勝雄獨子，現任康舒科技執行副總許介立接任。\n康舒董事會宣布總經理高青山准予退休，並由許介立接任。許介立今天表示，未來除了繼續維持康舒穩定成長動能，讓營收持續成長外，也期望獲利能有更大的成長動能。\n康舒累計2019年合併營業收入新台幣205.83億元，年成長9.9%，稅後淨利14.85億元，EPS 2.87元。其中第4季合併營業收入49.25億元，較前季減少6.2%，年減2.1%，稅後淨利1100萬元，EPS 0.02元。\n高青山於民國61年加入康舒的前身三光惟達擔任業務，在產業資歷將近49年，IBM的第一台電源供應器就是在他的手中誕生。民國85年接任康舒科技總經理，並於民國92年順利上市，一舉搶下全球前10大電源供應器廠的位置。\n許介立63年次，擁有多倫多大學經濟系、早稻田大學MBA學位，是金仁寶集團董事長許勝雄的獨子，在集團歷練多年，從基層做起，歷練過業務、採購等職務，期間也曾經自行創業，在業界歷練近20年，3年前跨入電源供應器產業，擔任康舒科技執行副總及業務副總，2018年進入康舒董事會。\n展望2020年，康舒表示，雖有武漢肺炎與原油價格戰的2大經濟利空因素衝擊營運，但長久在電子產業耕耘，早已備妥因應對策，將持續擴展應用於邊緣運算、雲端資料中心、人工智慧與大數據的工業用電源、應用於大量佈建中5G通訊的通訊電源，以及高階消費性及醫療性電源，再加上持續出貨中的智慧電表等產品，期望能穩健成長。\n針對疫情對市場影響，許介立表示，目前為止訂單上並沒有負面影響，反而有些正面影響，包括網通、遠距上班等需求都帶動訂單增加，預期今年本業將穩定獲利。至於過去消費及工業電源2大產品比例約6比4，今年基本上維持同樣比例，不過受到疫情影響，工業用產品可能稍微增加，消費產品減少一點。新能源事業營收占比去年約3%至5%左右，今年營收可望在新標案挹注下倍增。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "工商界龍頭 親綠派準備接班 ": "大選結束，「政治」沒有變天，但工商團體的臉都綠了。對工商團體而言，這次選舉結果，看到的不只是蔡英文總統狂勝，或是國民黨的韓國瑜慘敗，而是「817萬人選擇了與大陸對立。」在未來2年內，工總、商總、工商協進會等理事長都將改選換人，預料將換上親綠企業人士坐上龍頭寶座。工總理事長王文淵已表明「理事長只做一屆，明年4月將不再尋求連任」；工商協進會理事長林伯豐也將後年任期屆滿後退出舞台，商總理事長賴正鎰的任期在今年中屆滿，與綠營關係好的台灣人壽副董事長許舒博，可望接掌商總理事長。王文淵當初不顧企業、家人的反對，為了想「為台灣做些事」而出任工總理事長，曾當面向時任行政院長賴清德提出「兩岸關係不改善，台灣企業將喪失發展契機」、「非核家園目標，若堅持執行將不利經濟發展」、「環保議題民粹化，不能解決問題」等建言。結果，兩年過去了，問題依舊，王文淵的熱情顯然不再，日前在工總向理監事表明：「理事長，我只做一屆就好。」更公開表示，「未來要當無聲的總裁，要少說話。」大選前力挺韓國瑜的林伯豐，從不掩飾藏他的政治立場，因此曾遭蔡英文總統爽約、與小英會面後，小英透過總統府發言系統直接打臉林伯豐。對此，林伯豐曾說過一句名言：「企業只能逆來順受」，然而身為工商協進會的理事長，該進的言，他依然出聲，他說，「企業提供建言，雖然希望政府能夠採納，但是也只是供決策參考。」也就是說，他只是善盡言責。「只能低調。」選前同樣力挺韓國瑜的賴正鎰坦言，「800多萬票」代表的「反中」指標，加上《反滲透法》即將公告實施，未來民間的兩岸交流會只能低調，不過，賴今年將因任期屆滿卸任，不久，他就可以脫離提心吊膽怕得罪政府的日子。政治雖然沒有變天，但政治這項非經濟因素，會不會影響到經濟層面？就看連任的小英政府如何對待政商界了。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈新冠肺炎疫情〉康舒加強武漢廠防護措施 許勝雄憂疫情擴散恐造成供貨吃緊 ": "中國武漢疫情持續升溫，目前確診病例已達 440 例，康舒 (6282-TW) 在武漢也有設廠，董事長許勝雄今 (22) 日表示，已加強武漢廠防護措施，且規定所有工廠同仁不得跟武漢人員往來，需透過視訊解決公事，但他也坦言，若疫情擴散情形嚴重，恐會有供貨困難的壓力。康舒在全球共有 55 個工廠，其中中國超過 20 座廠房、1 座位在中國武漢，許勝雄表示，目前尚未有案例出現，且公司有防護措施，包括上班戴口罩、量耳溫等，同時規定中國員工任何交流活動都以視訊代替。許勝雄指出，目前生產機制都沒有問題，且遇上農曆新年，原本 2 月份後量產的產品已提早至 1 月生產，零組件存貨足以供應，但他擔憂，若疫情持續超過一個月，恐有供貨困難的壓力。",
        "仁寶9年發出逾2億紅包！許勝雄肯定員工很會生　看好今年全球經濟樂觀 ": "▲左起為仁寶總經理翁宗斌、董事長許勝雄、副董陳瑞聰。（圖／記者姚惠茹攝）記者姚惠茹／台北報導仁寶（2324）今（16）日舉辦年終尾牙，董事長許勝雄在會前記者會表示，看好2020年全球經濟樂觀，但是自己比較擔心台灣少子化問題，雖然仁寶9年前就提出生育6萬6紅包，但是去年台灣生育率甚至不到18萬，不過肯定仁寶員工去年生284名寶寶比金寶員工生90個寶寶多。許勝雄談到，看好2020年全球經濟樂觀，因為2019年全球經濟成長率只有3％，但是今年有機會來到3.4%，因為中美貿易戰簽署第一階段協議，並由於台灣是海島型經濟，因此擁有很好的全球布局能力，連主計總處都預估台灣的GDP將從去年的2.64%成長到今年的2.72%。許勝雄指出，中美簽署第一階段關稅協議，代表接下來貿易戰會比較緩和，雖然裡面有很多內容，但是短期內會不會有新的變化，粗估要等到美國11月總統大選後才會有大的變化， 整體的布局會根據環境變化來做調整。不過許勝雄比較擔心的反而是台灣的少子化問題，因為已經超過10年，台灣人口出生率沒有那麼低，去年甚至不到18萬人，而自己在9年前就擔心少子化導致國家生產力不足，因此提出生育紅包6萬6的計畫，並提到仁寶去年增加284個寶寶，表現比金寶的90個寶寶還要好。許勝雄表示，仁寶9年來增加2987個生力軍，至於金寶則是1098名，總計集團增加4085人，因此仁寶也在9年來發出2億6961萬元的生育紅包，並強調生育力的投入是對社會的關心，未來也會繼續努力鼓勵同仁能夠多為國家的永續發展盡心力。全球情勢的部分，許勝雄認為新的一年外部環境較為穩定，但是英國脫歐還是會硬脫歐，因為現在英國需要跟歐盟做個了斷，這些都是台灣需要關注的焦點，因為關係著全球經濟的重新分配，並鼓勵台灣盡力和國際簽署自由貿易協定（FTA），藉此吸引國際企業來台投資。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※仁寶（2324）今（16）日在南港展覽館舉辦2020旺年會，會前由董事長許勝雄、副董事長陳瑞聰和總經理翁宗斌主持記者會，翁宗斌談到營運展望表示，中美簽署第一階段協議，雖然威脅仍在，但是今年大環境變好，目標力拚今年業績雙位數成長，並以提升獲利為目標。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《產業》兩岸交流，許勝雄稱蔡不能怠惰": "【時報-台北電】蔡政府連任沒有連任需求，工商團體呼籲，面對兩岸關係刻不容緩。商總理事長賴正鎰直言，台灣出口總額對大陸就占了40%，不可能不交流、不觸碰；三三會理事長、金仁寶集團董事長許勝雄表示，大陸是台灣能不能和其他國家簽訂FTA、進入經貿組織的重要關鍵，蔡政府「不能怠惰」。許勝雄指出，大陸是全世界第二大經濟體，也是台灣重要出口對象，同時，台商是否能「立足台灣、佈局全球」，要看在關稅上是否能和其他國家有相同起跑點，台灣若要加入CPTPP、和各國簽訂FTA，大陸的態度都將影響談判條件。蔡政府應該努力去減少阻力，例如在ECFA方面好好去對話，對於會受影響的國內產業，提供鼓勵或協助政策。賴正鎰則期盼，兩岸關係能盡快有明顯改善。他表示，在大陸不開放台灣自由行後，國內觀光產業衰退7成之多，國際經貿問題也大多「卡在這裡」，希望蔡政府能面對現實狀況，至少要讓兩岸關係「比現在更好」。至於選前工商業界擔憂的《反滲透法》，工商協進會理事長林伯豐認為，這偏向選舉操作，既然勝選了，緊張感就會較為緩和。許勝雄則是呼籲，蔡政府勝選後應該動手修《反滲透法》的執行細則，尋求各界共識，讓法規更有彈性，而不是製造民眾恐慌。（新聞來源：中國時報─黃有容／台北報導）",
        "王子打頭陣！許勝雄獨子許介立接任康舒總經理 ": "爆金仁寶集團旗下電源大廠康舒（6282）在今（20）日法說會上宣布，董事會於3月20日宣布總經理高青山（左）准予退休，並由康舒科技執行副總許介立（右）接任。（康舒提供）〔記者陳柔蓁／台北報導〕金仁寶集團旗下電源大廠康舒（6282）在今（20）日法說會上宣布，董事會於3月20日宣布總經理高青山准予退休，並由康舒科技執行副總許介立接任，許介立表示：「康舒過去穩定成長，今後要爭取獲利有更大動能。」許介立63年次，有多倫多大學經濟系、早稻田大學MBA學位，是金仁寶集團董事長許勝雄的獨子，曾到外創業成立亞洲互動網，後回到在集團中從作業員開始做，學習業務、採購等職務，2017年起擔任康舒執行副總，2018年進入康舒董事會，在今年正式接下康舒總經理一職。現任康舒總經理高青山表示：「在業界做了很多年，承蒙董事長信任，時值退休年歲交棒，樂見康舒未來在新總經理經營下更好。」康舒表示，高青山總經理於民國61年加入康舒的前身三光惟達擔任業務，在產業資歷將近49年，在國內電源供應器領域無人能出其右，IBM的第一台電源供應器就是在他的手中誕生的。自民國85年擔任康舒科技總經理以來，對於公司大小事總是親力親為，帶領康舒科技經營團隊擴展經營版圖，並於民國92年順利上市，一舉搶下全球前十大電源供應器廠的位置；在公司經歷挫折時，高總經理加強公司內部預算控管的強度、進行調整組織，重整戰鬥團隊帶領康舒度過難關。康舒表示，敬業樂群是高青山人生的座右銘，這位電源供應器界的老將49年來競競業業，步步帶領團隊衝鋒陷陣深得員工的敬愛，也秉持著根留台灣的堅持，近期康舒科技亦投入資金擴建淡水新廠，期盼對台灣帶來更大的貢獻。惟今因已屆70歲，遂想卸下肩上重擔並完成世代交替之要務，將康舒科技交給許介立先生接棒。康舒表示，許介立已在業界歷練近20年，3年前跨入電源供應器產業，擔任康舒科技執行副總及業務副總之要角熟悉電源產業，並於去年一舉將康舒科技之營收推回新台幣200億的位置，讓康舒科技再度重返榮耀。康舒期待，許介立接棒康舒科技除完成世代交替之任務外，亦將以其強盛的戰鬥力帶領康舒科技這電源產業的老字號攻向新的境界，邁向新的高峰。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "投資電信、面板變慘業　許勝雄苦吞340億虧損【富豪列傳許勝雄4】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是金仁寶集團當家許勝雄。\n  \n 許勝雄叱吒商場數十年，還挺過1987年的仁寶工廠大火，重新坐上「筆電代工一哥」的寶座，但由他主導的金仁寶集團轉投資並非一帆風順，除了明日報已收攤外，同樣是「寶」字輩的威寶與統寶，都慘遭滑鐵盧。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是金仁寶集團當家許勝雄。   許勝雄叱吒商場數十年，還挺過1987年的仁寶工廠大火，重新坐上「筆電代工一哥」的寶座，但由他主導的金仁寶集團轉投資並非一帆風順，除了明日報已收攤外，同樣是「寶」字輩的威寶與統寶，都慘遭滑鐵盧。 許勝雄一直對於網路通訊產業野心勃勃。2000年，台灣首度開放固網執照，許勝雄一手主導的「全民電信」，成為4個團隊中唯一落選者，當時他相當落寞，還哭著走出競標現場，2005年又切入威寶電信。\n  \n 威寶曾是國內知名電信業者，但身為新進業者，又缺少殺手級應用，不敵競爭對手，開台10年期間，共讓仁寶、金寶認列超過344億元虧損，後來在2013年嫁給頂新魏家的台灣之星。\n  \n 統寶是台灣第一家低溫多晶矽（p-Si）液晶面板製造商，1999年底成立，2003年興櫃掛牌，但面板業長年來流血競爭，統寶較晚切入市場，營運一直不見起色，讓金仁寶集團虧了近250億元，後來由群創光電購併。  許勝雄一直對於網路通訊產業野心勃勃。2000年，台灣首度開放固網執照，許勝雄一手主導的「全民電信」，成為4個團隊中唯一落選者，當時他相當落寞，還哭著走出競標現場，2005年又切入威寶電信。   威寶曾是國內知名電信業者，但身為新進業者，又缺少殺手級應用，不敵競爭對手，開台10年期間，共讓仁寶、金寶認列超過344億元虧損，後來在2013年嫁給頂新魏家的台灣之星。   統寶是台灣第一家低溫多晶矽（p-Si）液晶面板製造商，1999年底成立，2003年興櫃掛牌，但面板業長年來流血競爭，統寶較晚切入市場，營運一直不見起色，讓金仁寶集團虧了近250億元，後來由群創光電購併。 其實，許勝雄入主威寶、統寶「雙寶」後，一直積極突破困局。以威寶來說，2006年4月威寶例行董事會後，他宣佈入股震旦電信40％，讓威寶電信一口氣增加逾220家據點，期盼透過與通路結盟的方式，打通其任督二脈，甚至發下豪語，要推出威寶的自有品牌3G手機，之後幾年也數度更換高階經理人。\n  \n 不過，他的努力終究不敵大環境。2008年，金融海嘯襲捲全球，金仁寶的轉投資事業開始成為包袱，除了威寶虧損擴大外，統寶股價還一度跌破2元，成為雞蛋水餃股，讓業績一向亮麗的金仁寶集團臉上無光，也讓他最後不得不忍痛讓出經營權。  其實，許勝雄入主威寶、統寶「雙寶」後，一直積極突破困局。以威寶來說，2006年4月威寶例行董事會後，他宣佈入股震旦電信40％，讓威寶電信一口氣增加逾220家據點，期盼透過與通路結盟的方式，打通其任督二脈，甚至發下豪語，要推出威寶的自有品牌3G手機，之後幾年也數度更換高階經理人。   不過，他的努力終究不敵大環境。2008年，金融海嘯襲捲全球，金仁寶的轉投資事業開始成為包袱，除了威寶虧損擴大外，統寶股價還一度跌破2元，成為雞蛋水餃股，讓業績一向亮麗的金仁寶集團臉上無光，也讓他最後不得不忍痛讓出經營權。 讓許多投資人「觸雷」的華映，也害許勝雄受過傷。2009年7月，仁寶投資華映70億元，取得華映19.7％股權，成為第二大股東。2013年時，華映股價跌到1元以下，仁寶慘賠，並要求大同依買回合約原價加利息支付77.9億元，大同不同意，雙方因此對簿公堂，經過多年訴訟後，法院判定大同只要給付仁寶21.18億元，仁寶自行認列47.3億元損失。\n  \n 許勝雄一直視為左臂右膀的仁寶副董事長陳瑞聰，當時對於投資華映失利感到相當挫敗，不僅向媒體感嘆：「沒想到某些人像魔鬼！」甚至一度自責到遞出辭呈，經許勝雄挽留才打消念頭。\n  \n 除了國內轉投資普遍不理想外，金仁寶的海外轉投資也嚐到苦頭。2016年，仁寶代工中國樂視集團的智慧型手機，2017年3月底還在法說會上宣佈，規劃投資樂視旗下樂視致新電子科技公司，直到下半年樂視集團確定爆發財務危機，創辦人賈躍亭辭去樂視網所有職務，仁寶才急踩煞車，停止投資計畫，但已慘吞約43億元虧損，一直到隔年下半年才掃除呆帳陰霾。  讓許多投資人「觸雷」的華映，也害許勝雄受過傷。2009年7月，仁寶投資華映70億元，取得華映19.7％股權，成為第二大股東。2013年時，華映股價跌到1元以下，仁寶慘賠，並要求大同依買回合約原價加利息支付77.9億元，大同不同意，雙方因此對簿公堂，經過多年訴訟後，法院判定大同只要給付仁寶21.18億元，仁寶自行認列47.3億元損失。   許勝雄一直視為左臂右膀的仁寶副董事長陳瑞聰，當時對於投資華映失利感到相當挫敗，不僅向媒體感嘆：「沒想到某些人像魔鬼！」甚至一度自責到遞出辭呈，經許勝雄挽留才打消念頭。   除了國內轉投資普遍不理想外，金仁寶的海外轉投資也嚐到苦頭。2016年，仁寶代工中國樂視集團的智慧型手機，2017年3月底還在法說會上宣佈，規劃投資樂視旗下樂視致新電子科技公司，直到下半年樂視集團確定爆發財務危機，創辦人賈躍亭辭去樂視網所有職務，仁寶才急踩煞車，停止投資計畫，但已慘吞約43億元虧損，一直到隔年下半年才掃除呆帳陰霾。 多年前，當時還是仁寶總經理的陳瑞聰曾說，公司把救火的成功經驗複製到轉投資身上，對仁寶來說已相當順手，但以結果論，金仁寶被轉投資拖累的紀錄過多，特別是最大金雞母仁寶，外資圈甚至一度表示：「仁寶只要不需要認列轉投資虧損，就是利多。」\n  \n 不過，近年來金仁寶集團仍致力於提高非筆電營收的比例，在陳瑞聰的主導下，仁寶從2015年開始投入智慧醫療業務，現在雖已小有成績，但到底能否擺脫過往「轉投資老是賠錢」的陰霾，不論是金仁寶集團的高層或投資人，想必都會持續觀察下去。（撰文：財經組）  多年前，當時還是仁寶總經理的陳瑞聰曾說，公司把救火的成功經驗複製到轉投資身上，對仁寶來說已相當順手，但以結果論，金仁寶被轉投資拖累的紀錄過多，特別是最大金雞母仁寶，外資圈甚至一度表示：「仁寶只要不需要認列轉投資虧損，就是利多。」   不過，近年來金仁寶集團仍致力於提高非筆電營收的比例，在陳瑞聰的主導下，仁寶從2015年開始投入智慧醫療業務，現在雖已小有成績，但到底能否擺脫過往「轉投資老是賠錢」的陰霾，不論是金仁寶集團的高層或投資人，想必都會持續觀察下去。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "\r\n\t新金寶許勝雄：2020年有挑戰，續擴產拚成長 ": "MoneyDJ新聞 2020-01-15 17:20:29 記者 劉莞青 報導新金寶集團今(15)日舉辦旺年會，在會前記者會中，集團董事長許勝雄(圖左二)預期2020年還是一個挑戰的一年，但以IMF與主計處數據來看，全球與台灣2020年經濟成長率皆估優於2019年；而集團為持續成長，2020年也還是會有大規模的資本支出投入，遍布國內外，國內包括淡水、平鎮、觀音，都有擴產，海外廠方面，新金寶集團全球有超過55個工廠，2020年泰國、越南也都會有新廠。在旺年會記者會上，許勝雄表示，在度過變化比較大的2019年後，2020年還是一個充滿挑戰的一年，不過以IMF的數據來看，預計2020年經濟成長還是可以優於2019年，全球估年成長3.4%，主計處則認為台灣經濟成長率可達2.72%，年增0.08個百分點；未來變數上，許勝雄認為，美中貿易戰既然可以有第一階段的協議，估計也會有第二階段、第三階段協議，加上2020年有美國大選因子，同時美國與伊朗地緣衝突也緩和下來，全球衝突情勢也看可趨緩。談及菲律賓火山爆發對集團造成的影響，新金寶集團旗下包括金寶(2312)、康舒(6282)在菲律賓都有生產基地，以金寶的廠區來看距離火山湖爆發距離約35至40公里，僅停工一天，目前已經恢復到正常生產；康舒雖距離爆發處較近，但也已經正常運行。展望2020年，金寶總經理沈軾榮(圖右二)指出，過去8、9年間，金寶投資的子公司都已陸續開花結果，2020年往後5、6年都可以陸續在台灣掛牌上市，2020年也會再設立第二家IC設計公司，不過投入領域為何、暫時仍需保密；金寶也切入美系衛星通訊廠商供應鏈，可望成為2020年金寶營收一大成長動能。而在康舒營運上，總經理高青山(圖左一)指出2019年全年營收205.83億，年增9.9%，而2020年包括智慧電表、太陽能電場、5G、伺服器、通訊用電源、電信用電源等產品都有不錯進展，2020年營收成長幅度冀可優於2019年；其中2019年爭取到的31.4萬具智慧電表將陸續出貨，將出貨至2021年，談及資本支出，高青山也表示在回台投資方面，淡水的新大樓動工在即，第一期「金蛋計畫」將投入25億、其中12億至13億在土建，其餘則為機器設備。針對執政黨勝選繼續執政，許勝雄表示除了希望政府持續解決5缺問題外，人才部分，考量IOT、物聯網、5G等新趨勢將主導未來產業樣貌，台灣必須思考在教育上對人才的培育是否與產業方向一致，或是能否跟上市場需求；如果不足以支撐產業需求，就需要有更大幅度去開放國外人才進入台灣，因此檢討與其他國家比較台灣是否有引進人才的優勢與機制會是當務之急。另外，許勝雄指出，如何讓台灣整合進入經濟區塊也是至關重要，他強調，CPTPP是一定要加入，政府要去運作與協商，雖然目前政府在研議與美國簽署FTA，但CPTPP影響更大，如果不能加入，就會更難與國際接軌；另外，許勝雄也喊話，表示兩岸和平穩定很重要，怎麼去互動對話，讓兩岸和平穩定發展，需要兩邊政府去釋出善意。展望今年營運，許勝雄表示，集團為持續成長，2020年也還是會有大規模的資本支出投入，遍布國內外，國內包括淡水金淡計劃，仁寶(2324)平鎮、觀音都有擴產，海外廠方面，新金寶集團全球有超過55個工廠，今年泰國、越南也都會有新廠，泰國將從2019年9座成長至12座。(圖說：左起康舒總經理高青山、新金寶集團董事長許勝雄、金寶總經理沈軾榮、泰金寶總經理鄒孔訓)新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "新政府上台 許勝雄喊多簽FTA ": "三三會理事長許勝雄。 本報資料照片facebook2020總統大選落幕，面對新政府上台，三三會理事長、金仁寶集團董事長許勝雄提出三點建議。他表示，中美貿易戰以來，不少台商跟外資來台設廠，新政府應該真的去改善整體投資環境，此外，他也呼籲政府應該走出去，多與外國簽訂自由貿易協定（FTA），尤其是要爭取加入「跨太平洋夥伴全面進步協定（CPTPP）」。\r\n許勝雄說，中美貿易戰爆發之後，很多台商選擇返台設廠，也有不少外資來台投資，新政府應該打造台灣友善的投資環境，解決企業擔心的問題，並真正去落實、執行、改善。\r\n以近年企業界常談到的「缺水」、「缺電」、「缺工」、「缺地」、「缺人才」的「五缺」為例，新政府該去改善整體投資環境。\r\n此外，許勝雄呼籲，台灣應該要積極與外國簽訂FTA，讓產業界出口商品，能與其他競爭國家享有同樣關稅起跑點。\r\n許勝雄表示，雖然目前「區域全面經濟夥伴協定（RCEP）」要談成的難度很高，但至少「跨太平洋夥伴全面進步協定」這塊台灣一定要有所著墨，最少要跟一個國際經濟體連結。\r\n許勝雄說，關稅影響台灣的競爭力，現在台灣的FTA占出口只有9.9%，還不到一成。相反的，周遭國家例如越南超過70%、韓國逾50%、新加玻83%，這都會造成企業在國際競爭上面不利的因素。\r\n許勝雄強調，兩岸和平穩定很重要，因為如果達成雙方和平穩定，很多發展就比較容易、自在地去推動。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "賴正鎰直言不可能不觸碰兩岸交流 許勝雄稱蔡不能怠惰 ": "蔡政府連任沒有連任需求，工商團體呼籲，面對兩岸關係刻不容緩。商總理事長賴正鎰直言，台灣出口總額對大陸就占了40%，不可能不交流、不觸碰；三三會理事長、金仁寶集團董事長許勝雄表示，大陸是台灣能不能和其他國家簽訂FTA、進入經貿組織的重要關鍵，蔡政府「不能怠惰」。許勝雄指出，大陸是全世界第二大經濟體，也是台灣重要出口對象，同時，台商是否能「立足台灣、佈局全球」，要看在關稅上是否能和其他國家有相同起跑點，台灣若要加入CPTPP、和各國簽訂FTA，大陸的態度都將影響談判條件。蔡政府應該努力去減少阻力，例如在ECFA方面好好去對話，對於會受影響的國內產業，提供鼓勵或協助政策。賴正鎰則期盼，兩岸關係能盡快有明顯改善。他表示，在大陸不開放台灣自由行後，國內觀光產業衰退7成之多，國際經貿問題也大多「卡在這裡」，希望蔡政府能面對現實狀況，至少要讓兩岸關係「比現在更好」。至於選前工商業界擔憂的《反滲透法》，工商協進會理事長林伯豐認為，這偏向選舉操作，既然勝選了，緊張感就會較為緩和。許勝雄則是呼籲，蔡政府勝選後應該動手修《反滲透法》的執行細則，尋求各界共識，讓法規更有彈性，而不是製造民眾恐慌。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "規模歷來最大！仁寶尾牙逾800桌　總獎金可望破億 ": "",
        "工商界肯定政府解5缺 盼穩供電、育人才 ": "爆提升投資台灣誘因〔記者林菁樺／台北報導〕總統大選落幕，工商界盼政府持續強化台灣經濟發展，儘速簽訂「跨太平洋夥伴全面進步協定」（CPTPP）等經貿協議；此外，工商團體肯定政府積極解決「五缺」問題，希望維持電力供應穩定，並積極培育人才，因應AI（人工智慧）、雲端、大數據時代等。三三會理事長、工業總會名譽理事長許勝雄表示，蔡政府任內積極解決工總提出的「五缺」問題，但人才部分還可再強化，在數位資訊時代，台灣的教育體系可搭配國外師資。他說，未來是AI、雲端、大數據應用時代，台灣的人才庫彈藥夠多，才能跟上數位時代。商總理事長賴正鎰也表示，台灣出生率下降，為引進優質人才，應制定新的移民政策，吸納更多優質人才到台灣。他重申，工商界需要穩定能源，不論用何種類別的電力，關鍵要穩定且便宜。對外貿易方面，許勝雄表示，中國主導的「區域全面經濟夥伴關係協定」（RCEP）台灣難以加入，但CPTPP與FTA（自由貿易協定）勢必要儘快簽署。許勝雄表示，中國仍是台灣重要出口市場，又是全球第二大經濟體，兩岸如何穩定交流需要政府用智慧解決。賴正鎰也說，經貿協議攸關台灣產品外銷競爭力，而穩定的兩岸關係才有空間。許勝雄表示，如果台灣沒有經貿協議，就沒有投資誘因，等於逼企業到全球布局，不利於台灣經濟成長；若能順利簽署經貿協議，企業可以根留台灣，增加就業、提高所得、減少貧富差距，形成良性循環。另外，中小企業總會理事長李育家指出，國內中小企業高達一四七萬家、占比超過九十七％，面對數位化轉型，政府應給予更多資源；但經濟部中小企業處常力有未逮，希望升格並集中資源輔導。他也說，中小企業貸款手續費、利息加總後條件比大型企業差，借貸成本太高，政府可指定台企銀等任務型銀行加以協助。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "蔡總統連任 許勝雄提三建言 ": "爆金仁寶集團董事長許勝雄針對蔡總統連任提三建言。（記者卓怡君攝）〔記者卓怡君／台北報導〕台灣總統大選結束，蔡英文總統獲得壓倒性勝選，金仁寶集團董事長許勝雄建議政府，因知識經濟時代來臨，政府需解決五缺中的人才缺乏問題，再來則是積極與國際經濟區塊接軌，加入國際協定，最後則是維持兩岸和平。　許勝雄指出，未來是知識經濟時代，政府要重視人力缺乏的問題，未來產業應用創新和過去截然不同，台灣教育體系和政府與產業發展是否一致，此外，為了迎接快速到來的新經濟，應開放更多外國人才來台，和其他國家相較，如何提供更好的誘因，包括生活起居、所得稅等，政府要好好思考，不能怠惰，讓台灣企業在新的知識經濟續領風騷。　許勝雄強調，除了解決五缺和人才問題，和國際經濟體簽訂協議也很重要，尤其應爭取加入跨太平洋夥伴全面進步協定（CPTPP）。　許勝雄指出，兩岸和平穩定也很重要，中國是台灣最大出口國，佔台灣出口40%，兩邊政府應釋出善意，建立兩岸和平交流的平台和機制，使兩岸企業有更好的互動，有助未來兩岸發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "產業界給蔡總統的建言／許勝雄喊「多簽FTA」 ": "\n\r\n2020總統大選落幕，面對新政府上台，三三會理事長、金仁寶集團董事長許勝雄提出三點建議。他表示，中美貿易戰以來，不少台商跟外資來台設廠，新政府應該真的去改善整體投資環境，此外，他也呼籲政府應該走出去，多與外國簽訂自由貿易協定（FTA），尤其是要爭取加入「跨太平洋夥伴全面進步協定（CPTPP）」。\n新政府應改善投資環境\r\n許勝雄說，中美貿易戰爆發之後，很多台商選擇返台設廠，也有不少外資來台投資，新政府應該打造台灣友善的投資環境，解決企業擔心的問題，並真正去落實、執行、改善。\r\n以近年企業界常談到的「缺水」、「缺電」、「缺工」、「缺地」、「缺人才」的「五缺」為例，新政府該去改善整體投資環境。\n爭取加入CPTPP \r\n此外，許勝雄呼籲，台灣應該要積極與外國簽訂FTA，讓產業界出口商品，能與其他競爭國家享有同樣關稅起跑點。\r\n許勝雄表示，雖然目前「區域全面經濟夥伴協定（RCEP）」要談成的難度很高，但至少「跨太平洋夥伴全面進步協定」這塊台灣一定要有所著墨，最少要跟一個國際經濟體連結。\r\n許勝雄說，關稅影響台灣的競爭力，現在台灣的FTA占出口只有9.9%，還不到一成。相反的，周遭國家例如越南超過70%、韓國逾50%、新加玻83%，這都會造成企業在國際競爭上面不利的因素。\n達成兩岸和平穩定\r\n許勝雄強調，兩岸和平穩定很重要，因為如果達成雙方和平穩定，很多發展就比較容易、自在地去推動。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "康舒總座換人 許勝雄獨子接任 ": "",
        "《產業》沈軾榮：新金寶今年業績看增2位數，2022成立半導體公司 ": "新金寶集團今舉行尾牙，新金寶集團（金仁寶集團的次集團）執行長沈軾榮表示，對今年業績成長很樂觀，應有2位數的成長。新金寶今年起將陸續推動海外子公司回台上市，今年泰精密將在6月掛牌上市，而菲律賓金寶在2021年回台掛牌，2022年規劃通寶上市，並成立第二家半導體公司。對於近期菲律賓火山爆發，新金寶菲律寶的生產是否有影響。沈軾榮表示，新金寶在菲律賓遇過政變，水患等天災都有一套SOP，此次幸運的是工廠離火山爆發的地點還有35～40公里，有火山灰，但公司只有停工一天，目前運作正常，僅空氣品質比較差。新金寶集團近兩年在東南亞大舉擴張，主要生產基地位於泰國及菲律賓，菲律賓LIMA廠預計擴廠20%，將於今年首季量產。而在泰國，計劃兩年內倍增產能，目前金寶集團在泰國泰金寶已有50萬平方米土地，去年又加碼購地50萬平方米，計畫2020年動工，2021年量產。新金寶也重兵部署網通業務，拿下華為5G基地台相關產品代工訂單，預計將於今年第2季出貨。為了因應華為訂單，金寶另外在湖南設立面積比岳陽印表機廠大一倍的廠區，預估第一期將於今年底完工，並於明年正式量產出貨。新金寶集團尾牙大手筆請來台客搖滾天王伍佰及China Blue，且尾牙總獎金上看1千6百萬，在南港展覽館席開435桌，包含集團旗下金寶（2312）、康舒、泰金寶等共4千多名員工一同共襄盛舉。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "菲律賓火山噴發 金寶影響不大預計今晚恢復正常生產 ": "菲律賓塔爾火山無預警噴發，台代工大廠金寶 (2312-TW) 今 (13) 日指出，位於菲律賓的工廠早上配合當地政府政策停工，正在進行廠房、設備檢修，估對生產營運影響不大，預計今晚將恢復正常生產。金寶菲律賓廠房距離火山爆發點 35 公里以上，此次火山噴發風向是吹北風，初步評估位於火山爆發點東側的廠房受影響有限，但今早廠區仍配合當地政府要求，暫停一切生產動作。金寶進一步指出，目前正在進行廠房、設備評估，若無意外發生，今晚就會恢復正常生產，將持續關注當地火山噴發狀況有無惡化。泰金寶集團 20 多年前進入菲律賓市場布局，近年生產電子計算機、家電產品，去年因應客戶需求啟動擴產，預計今年第 1 季要在現有菲律賓廠房 28 萬平方米廠房外，再新增 15 萬平方米廠房。另一方面，金寶原預計讓菲律賓子公司在去年 11 月於當地上市，雖已獲當地監管機關通過審核，但因價格因素，因此決定將在 2021 年第 2 季回台掛牌。",
        "【疫情衝擊】一表秒懂企業有薪防疫假　金寶全薪、遠雄壽給7日全薪 ": "",
        "〈新金寶集團尾牙〉許勝雄：美中協議簽署、美伊和緩 今年企業有很好的成長機會 ": "新金寶集團今 (15) 日舉辦年度尾牙，展望今年，董事長許勝雄表示，2019 是比較嚴峻的一年，產業受到地緣政治影響，IMF 也下修各國經濟成長率，但隨美中將簽署第一階段協議、美伊衝突和緩，相信今年對企業來說有很好的成長機會。許勝雄表示，美中貿易戰隨著第一階段協議即將簽署，對全球經濟、社會環境有穩定作用，而有第一階段，就表示後續仍有第二階段、第三階段協議等，但預期在美國 11 月總統大選前，不會有太大的變化，加上近期美伊緊張情勢和緩，對企業來說，整體經濟往好的方向發展。許勝雄進一步表示，只要全世界經濟上來，台灣經濟成長絕對可以被預期，而台灣廠商在全球也具有很好的經營管理、商業誠信能力、基礎環境優勢。面對去年經濟情勢，許勝雄指出，去年他選擇的年度代表字是嚴峻的「峻」，雖然最後獲選的是改變的「變」，但都代表 2020 年仍然具有挑戰，但隨著不確定性降低，也是充滿期待的一年，從 IMF 的預估來看，今年全球經濟成長率達 3.4%，台灣今年的成長率也達 2.72%，較去年上升 0.08 個百分點。",
        "菲律賓火山爆發 金寶、康舒：停工一天但營運沒影響 ": "新金寶集團今（15）日舉行年度尾牙，董事長許勝雄（左）、總經理沈軾榮率領高階主管出席。 記者吳凱中/攝影facebook菲律賓塔爾火山（Taal Volcano）噴發已經進入第4天，外界憂心，在菲律賓有龐大投資的新金寶集團，旗下金寶（2312）及康舒（6282）廠房將受影響，對此，金寶總經理沈軾榮強調，火山離工廠還有一段距離，當地廠房只有停工一天，目前是沒有影響。\n\r\n距離菲律賓首都馬尼拉60公里處的塔爾火山不斷的噴發火山及熔岩，地表發生裂動，至今已火山已噴發4天，不但影響周遭地區民眾生計，也讓法人圈憂心台商在菲律賓生產活動。\n\r\n對此，金寶總經理沈軾榮表示，火山離金寶菲律賓廠房還有30、40公里距離，雖然有火山灰影響，但實際只停工一天，目前是正常生產狀態，且當地政府也沒有停班停課，明天就會去菲律賓看廠，希望能把對客人影響降到最小。\n\r\n沈軾榮指出，新金寶在全球海外佈局超過30年，對於政變、水災、地震都有一套很好SOP，能把傷害消於無形，但火山爆發是第一次碰到。\n\r\n同屬於新金寶集團的康舒目前在菲律賓也設有工廠。康舒科技總經理高青山回應，雖然康舒的廠房距離火山比較近，大約20多公里，因此先前停工一天，但現在已經恢復生產，後續會關注其他影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈新冠肺炎疫情〉金寶將配發員工每人5個口罩 請防疫照顧假給予全薪 ": "新型冠狀病毒 (簡稱武漢肺炎) 疫情延燒，新金寶集團今 (4) 日表示，為協助員工提高自己自我防護管理，旗下金寶 (2312-TW)、泰金寶 - DR(9105-TW) 將主動發給台灣員工共 2500 人，每人 5 個口罩，同時配合防疫措施，若員工需請防疫照顧假，將給予全薪。金寶總經理沈軾榮表示，去年 12 月就查覺武漢肺炎事件恐擴大，因此海外各廠區當時就增加購買口罩作為庫存，同時金寶、泰金寶主要工廠及產能位於東南亞，占總產能 90% 以上，因此受疫情影響程度有限，但憑藉在泰國、菲律賓 20 至 30 年人脈經驗，仍可買到口罩支援台灣所需。另一方面，配合政府延後開學等防疫措施，集團已決定，員工若有需要請防疫照顧假，請假當日將給予全薪，並不影響考績。展望今年，金寶泰國、菲律賓擴產計畫持續進行，估業績可望從第 2 季起逐季成長，全年則有雙位數成長，也將持續推動子公司上市計畫，泰金寶精密預計在 6 月掛牌上市，菲律賓子公司也將在 2021 年回台掛牌，2022 年則規劃通寶上市，另外今年第 2 季也將成立第 2 家半導體設計公司。",
        "大型科技廠尾牙　本周新金寶、仁寶、宏碁、和碩接棒 ": "",
        "金寶:知悉董事從事大陸地區之競業情形 ": "第21款1.事實發生日:109/01/132.經理人或董事之名稱:沈軾榮、黃玉輝、游千慧3.所擔任該大陸地區事業之公司名稱及職務:新金寶高端智能科技研發(岳陽)有限公司董事長:沈軾榮董事兼總經理:黃玉輝監事:游千慧4.所擔任該大陸地區事業地址:岳陽市湖南城陵磯新港區雲港路CCTC大廈1021室5.所擔任該大陸地區事業營業項目:生產和銷售各項高端智能電子設備及其所需耗材、零部件6.對本公司財務業務之影響程度:無7.經理人或董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用8.公司擬採行措施:本公司預計於最近一次董事會或股東會解除董事競業禁止之限制9.其他應敘明事項:無",
        "等不下去？ 惠普桌上電腦代工 傳轉單泰國 ": "等不下去了？惠普桌上型電腦的組裝重鎮武漢，目前疫情仍盛、無法開工，業界傳出，惠普2月下旬已派供應鏈高層赴金寶泰國廠實地審查，惠普桌上型電腦代工訂單將有機會從武漢轉戰泰國。COVID-19疫情全球蔓延，最先爆出疫情的武漢在確診病患太多、病患康復時間長的影響下，至今仍封城，即使位於武漢的半導體廠從疫情爆發以來從未停工，但是同樣位於武漢的電子零組件供應商、下游組裝廠一直開不了工。武漢疫情沒有降溫，但品牌大廠也等不下去了，由於惠普桌上型電腦組裝重鎮正是位於武漢。業界傳出，在2月中時，惠普桌上型電腦代工廠將武漢廠的開工時間又延到3月7日，但疫情何時可以降溫難以預料，惠普無法再癡癡等下去，2月下旬惠普已經派供應鏈高層前往金寶泰國廠實地審查，由新金寶總經理沈軾榮、行銷長潘修玉等人親自接待。新金寶與惠普合作已久，主要集中在印表機代工業務，惠普95％印表機都由新金寶製造，在中美貿易戰爆發後，業界傳出，沈軾榮信心滿滿認為新金寶不僅能因此接獲惠普筆電代工訂單，也有機會拿到戴爾筆電ODM訂單，甚至是蘋果iPhone、Apple Watch的代工訂單。可是筆電供應鏈複雜、機構設計進入門檻不低、組裝「眉角」多，整體難度遠高於印表機代工業務，更別說新金寶並無筆電相關研發團隊，加上中國生產的筆電最後沒有被列入輸美關稅之列，品牌業者與電子代工業者有更多時間執行因應計畫，也使新金寶趁勢躋身筆電代工大廠的豪情壯志未酬。雖然新金寶在搶奪筆電ODM訂單、蘋果代工訂單上，看來還沒有突圍機會，但業界人士表示，供應鏈管理、組裝難度比筆電與蘋果產品低非常多的桌上型電腦，新金寶有機會因為疫情而分食到惠普桌上型電腦代工訂單。對新金寶來說，泰金寶現有SMT設備應該足以因應桌上型電腦主板所需，而新金寶能否順利吃下惠普桌上型電腦代工訂單最大的挑戰，就是必須盡快在泰國找到合適的、能夠通過惠普驗證的桌上型電腦金屬機殼供應商。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "好貼心！金寶送員工口罩、半薪防疫照顧假 ": "爆為了防疫，金寶總經理沈軾榮發放口罩給員工，並提供半薪的防疫照顧假。（記者卓怡君攝）〔記者卓怡君／台北報導〕金寶（2312）考慮武漢肺炎疫情延燒，為協助員工提高自我防護管理，決定主動發給金寶與泰金寶在台員工共2500人，每位員工5個口罩，防疫照顧假給予半薪，並且不影響考績。　金寶總經理沈軾榮表示，在去年12月第1週已查覺武漢肺炎事件會擴大，因此海外各廠區增加購買口罩作為庫存，同時，金寶與泰金寶目前位於東南亞工廠佔總產能90%以上，憑藉在泰國及菲律賓已累積20至30年人脈，仍可買到口罩支援台灣。　為配合防疫措施，金寶電與泰金寶也決定，員工若有需要請防疫照顧假，請假當日將給予半薪，並且不影響考績，共同為防疫努力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "科技廠尾牙 老闆們談景氣 ": "本周科技業大型尾牙陸續登場，包括新金寶集團、仁寶、宏碁、和碩等，各家企業大老對2020年展望與目標，備受市場關注。\r\n新金寶集團將在15日舉行尾牙，並由董事長許勝雄與總經理沈軾榮主持，受惠於東南亞轉單效應，在東南亞深耕30年的新金寶集團受惠最大，預期新金寶集團將對2020釋出樂觀展望的訊息。\r\n金寶總經理沈軾榮之前就對2020年業績展望相當樂觀，他說，今年第2季起業績開始逐季成長，他個人希望2020年的成長幅度可以達50%，目前訂單能見度已看到2021年，泰國與菲律賓今年將持續購地擴廠，以因應2022年之後的強勁需求。\r\n至於仁寶尾牙則在16日舉行，並由董事長許勝雄與總經理翁宗斌主持。仁寶2019年12月合併營收達 821.35億元，月減5%、年減 4.2%，2019全年營收達9,804.39億元，年增 1.3%，創歷史新高。\r\n仁寶2019年筆電出量達4,390萬台，年減 0.2%，不過，穿戴裝置、平板等非筆電產品出貨動能仍強，預期2020年筆電將持平或小增，至於非筆電等產品，包括穿戴裝置、平板、車用電子與伺服器等，預期將以兩位數成長。\r\n品牌宏碁五年一次的大型尾牙也在16日將盛大登場，這次大家更關注的是，宏碁新三巨頭、宏碁董事長陳俊聖與共同營運長高樹國、黃資婷將齊聚，加上去年8月安碁董事長施宣輝正式進駐宏碁董事會，今年的宏碁尾牙上可望有一番新氣象。\r\n和碩尾牙則在17日登場，各界期待和碩高層們對2020年營運展望，法人預估和碩2019年每股純益（EPS）將有5.5元以上的成績。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈新金寶集團尾牙〉金寶今年營運雙位數成長 Q2成立第2家半導體設計公司 ": "新金寶集團今 (15) 日舉辦年度尾牙，展望今年，金寶 (2312-TW) 總經理沈軾榮表示，對今年營運樂觀，預期營收將雙位數成長，今年也將持續推動子公司上市計畫，泰金寶精密將在 6 月掛牌上市，菲律賓子公司也將在 2021 年回台掛牌，2022 年則規劃通寶上市，另外今年第 2 季將成立第 2 家半導體設計公司。沈軾榮表示，今年業績樂觀，估第 2 季起逐季成長，全年雙位數成長，而泰國、菲律賓擴產計畫則持續進行中。至於菲律賓爆發火山爆發，沈軾榮指出，公司對於政變、水災都有 SOP，是頭一次碰到火山爆發，但金寶廠房距離火山 35 公里，當天應當地政府要求停工一天，目前已恢復正常，這兩天將赴菲律賓看廠房狀況，希望將影響降到最低。另一方面，沈軾榮表示，布局 5-6 年的子公司，未來每年都會陸續掛牌上市，旗下泰金寶精密與菲律賓子公司都將陸續回台掛牌，其中泰金寶預計今年 6 月，菲律賓子公司則將在明年，2022 年則規劃通寶上市，並預計在今年第 2 季成立第 2 家半導體設計公司。新金寶集團在東南亞布局進度快，董事長許勝雄指出，未來東南亞將成為企業全球布局不可或缺的一部分，現階段企業在中國製造市場中正面臨兩項問題，第一，招工困難、離職流動率，第二，貿易戰加速企業加速生產基地分散，以降低風險。",
        "金寶網通大布局　總座沈軾榮：攻衛星通訊商機 ": "",
        "金寶1月營收年減近2成 東南亞擴產計畫不變 ": "金寶 (2312-TW) 今 (15) 日公告 1 月營收，受農曆春節假期提早影響，1 月合併營收達 100.36 億元，月增 2.1%、年減 19.91%，展望今年，金寶表示，中國廠區已陸續復工，但仍須關注疫情後續變化，至於海外布局，泰國、菲律賓擴廠計畫將持續進行。受武漢肺炎影響，金寶表示，中國廠區雖已陸續復工，但部分員工須配合當地政府防疫措施，自我隔離 14 天，因此目前產線並未全開，預期月底復工狀況才會明朗，法人則推估，金寶現階段復工率達 6-7 成。原物料方面，金寶指出，因年前皆有備料，短期影響有限，但部分省分交通、貨物運送仍受限，長期而言對營運有不利影響，而 1-2 月工作天數皆較往年少，加上產線並未全開，預期 2 月營收將在下滑。展望全年，金寶表示，中國廠區受影響較大，但產能多集中在泰國、菲律賓，相關擴產計畫進度不便，包含菲律賓今年第 1 季將再新增 15 萬平方米廠房，也計畫 3、6 月，在泰國分別新增 2 棟廠房，擴增 12 萬平方米，以因應客戶需求。金寶也預計在 6 月推動旗下泰金寶精密在台掛牌上市。"
    }
}