{
    "Q1": {
        "人事異動站 1月18日至1月24日 ": "一、工商企業◎泰福生技事業發展處暨投資人關係副總經理朱佩蘭辭職。◎銘異科技發言人謝錦興卸任，職缺由孫德文新任。◎騰輝電子國際集團研發主管鍾健人卸任，職缺由王琢新任。　◎中揚光電副總經理由施郁祥新任，協理由黃博聲新任。◎洋基工程執行長由賴有忠董事長兼任。◎清惠光電副總經理由蔡世褔新任。◎夠麻吉董事長吳怡霖辭職，職缺由鄭少偉新任。◎聯笙電子董事長由陳焜發新任，總經理由張筱岳新任。◎熱映光電董事長黃洲杰卸任，職缺由周至元新任。◎華碩電腦營運長趙允明卸任，職缺由謝明傑新任。◎新世紀資通總經理李彬卸任，職缺由井琪新任。◎漢達生技醫藥總經理宋國峻卸任，職缺由陳俊良新任，技術長由宋國峻新任。◎敏成董事長楊弘仁辭職。◎菱光科技副總經理及研發主管陳建龍辭職。◎南陽實業總座李應生辭職。二、金融機構◎玉山金融控股及玉山銀行公司治理主管由朱玫錚新任，科技長由陳昇瑋新任。◎元大投信董座黃古彬退休。◎富邦華一銀行首席財務官薛承雄卸任，職缺由岳作順新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "星座理財(1月28日～1月30日) ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n這個世界唯一不變的，就是改變。本周這是個最理想的轉變機點。對即將來臨的豬年有什麼樣的期盼，請訴諸於實際計畫，包括方向和清晰的數據，條列下來，這是種幫助心想事成的動作喔！唯一要提醒的是，本周應酬的花費應該要有所節制。投資求財，順國際之勢策略不變。幸運物與色彩：石榴石與藍色。幸運數字：1、7、6、4及其組合。心在哪裡，世界就在哪裡。不是口號，而是實實在在的天星磁場訊息。本周為自己許個願望，真的可以心想事成喔！偏財運勢超順，企業和業務值得再加把勁，過年紅包將會豐盛的。職場運勢出現詭異變化，以不變應萬變是智者之舉。投資運勢不理想，不過封關紅包依舊可期。幸運物與色彩：紫水晶與白色。幸運數字：6、9、8、1及其組合。忙碌是好事，有條不紊的忙，才容易忙出預期的效果。本周需要安步當車，除了提醒交通安全，最重要的是，讓自己有靜下來的機會，以免忙中出錯。健康磁場需留意，別累過頭，這是歡喜過新年的準備功課之一喔！投資求財方面，階段獲利的機會點有必要確實掌握。幸運物與色彩：鈦晶與金色。幸運數字：5、7、6、9及其組合。心轉念轉，念轉境轉，轉念即菩提。雖然偏財運勢不理想，可以轉危為安的就是轉變思維了。行商買賣與業務行銷別忙著銷售，而是專心在提供服務上，做好服務就不愁業務。貴人十分明顯，辛苦有成的磁場也明顯，而學習就是啟動的鑰匙。投資運勢佳，降低抱股過年成數為宜。幸運物與色彩：琥珀與黃色。幸運數字：3、4、7、2及其組合。愛情運勢佳，紅鸞星動，值得想想如何有效提昇幸福能量。而辛苦有成的能量也十分強大，最有效的策略卻是傳統的按部就班。700年一次的反轉機會出現了，想擁有超強的正向轉化，就需超強而縝密的計畫與布局，就從本周開始。投資求財，國際財金動向是最好依歸。幸運物與色彩：青金石與藍色。幸運數字：1、6、7、9及其組合。健康磁場不理想，天候多變，宜隨時添加衣物。家庭好運勢十分明顯，除舊布新的趨吉避凶宜確實執行，也為自己的心智來個大掃除，把不喜歡的人、不愉快的事，列在白紙上，用清除的心情將白紙燒掉，騰出更多空間接納將來臨的好運氣。投資求財，跟隨外資大戶腳步移動。幸運物與色彩：拉長石與藍綠。幸運數字：2、4、1、7及其組合。貴人超強的磁場繼續活絡，好運勢如同加裝了超強動力馬達，啟動了！這樣的磁場也出現在年關，不論哪種背景與階層的天秤，請把握機會說出或表現出對貴人的感激，送禮或感恩餐聚是好策略。無心插柳的磁場同步活絡，心動就該行動。投資運勢不理想，就線論線是好策略。幸運物與色彩：虎眼石與金黃。幸運數字：7、8、6、4及其組合。貴人磁場十分強盛，千萬別拒絕尾牙與感恩餐會的邀請，這是積累超級貴人的大好機會，而這樣的磁場對於豬年的事業具有極大的助益。金錢運勢也同步強盛，財神爺威力啟動了，企業和業務天蠍值得加倍努力。機會磁場頗佳，值得買張彩券試試手氣。投資運佳，納財好時機。幸運物與色彩：瑪瑙與白色。幸運數字：6、7、4、8及其組合。金星人馬、金木會相、火星合相皆進入尾聲。不過好運氣依舊活絡，好機會的氣場十分鮮明，而射手們需要的就是勇氣和智慧了！財利運勢也同步明顯，職場上的付出容易獲得肯定，對正財收穫的提昇具明顯助益。謹言慎行則是必要的提醒。投資忌短線衝刺，掌握機會獲利為先。幸運物與色彩：碧璽與紅色。幸運數字：9、4、7、8及其組合。土星和冥王星進入關鍵接觸位置，這是700年一回的跨世紀匯聚，將出現巨大的翻轉？人脈磁場十分吉利，廣結善緣的策略宜加速執行。本周唯一要提醒的是謹慎理財，大方不代表大氣，也不代表可積累貴人磁場，把錢花在刀口上是智者之舉。投資求財，鎖定績優股順勢納財。幸運物與色彩：黑曜石與紫色。幸運數字：1、4、9、7及其組合。水星會相太陽，太陰星的刑剋，職場的心情變化雖多，不過轉過頭，看見了陽光，陰暗消逝了。這時是刮風，還是下雨，或是陽光普照，全憑寶瓶們的心智思維。貴人磁場十分明顯，把握住廣結善緣的機會，就從年尾群體聚會開始。投資求財，順勢策略不變，就市論市為佳。幸運物與色彩：月光石與黃色。幸運數字：8、0、2、4及其組合。雖然干擾的磁場依舊，不過本周擁有許多天星祝福，雙魚們進入了可以任遨遊的時段。做自己的感覺是舒適的，隨好心情運作則是順遂的。面對周遭的小聲音，抱持包容的心情。財利運勢布滿著機會的磁場，提昇自我價值觀就在本周。投資求財，國際財金動向就是財神動向。幸運物與色彩：葡萄石與藍色。幸運數字：1、3、4、5及其組合。（文／陶文） 上一則\t\t\t\t台股拚萬點 達人押寶題材股下一則 易會滿掌證監會 救A股推新政\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n"
    },
    "Q2": {
        "宜蘭縣警友會理事長異動 地方聞人陳俊雄接新理事長": "縣長林姿妙監交印信 【記者 林明益／宜蘭 報導】宜蘭縣警察之友會理事長交接5月14日如期舉行，卸任理事長胡飛虎在縣長林姿妙親臨主持印信監交儀式後正式功成身退，新任理事長陳俊雄是地方聞人，原任警友會羅東辦事處主任，此次接任第12屆理事長駕輕就手，警政各界深慶得人寄以厚望。林縣長頒發理事長當選證書。縣警局長吳坤旭以警察寶寶感謝卸任理事長胡飛虎辛勞。宜蘭縣警察之友會新卸任理事長交接典禮假冬山河香格里拉飯店舉行，現場貴賓雲集，除林姿妙縣長親臨監交印信，宜蘭縣政府警察局局長吳坤旭也親率副局長徐歆、張維鎮及宜蘭分局長徐章哲、羅東分局長徐俊生、礁溪分局長陳信璁、蘇澳分局長廖韋勝、三星分局長林永勝等轄區五個分局長到場觀禮；另包括立法委員陳歐珀、羅東鎮長吳秋齡、縣議員林義剛、劉添梧、楊弘旻等多位民意代表及商業會、青商會、扶輪社等社團代表多人到場見證這歷史一刻，場面熱烈。林姿妙縣長與吳坤旭局長祝賀交接順利與新舊理事長合影。新理事長陳俊雄與常務監事許財清接受證書留影。新任理事長陳俊雄就職後隨即代表頒發常務監事許財清等理監事當選證書，另聘任前理事長簡文雄、陳耀德、陳正德為名譽理事長、胡飛虎為榮譽理事長，陳金芳為顧問團長、陳正曜為名譽顧問團長。以及頒聘宜蘭辦事處主任林明益、羅東辦事處主任林福來、三星辦事處主任謝錦興、蘇澳辦事處主任蔡源龍、礁溪辦事處主任林鴻慈等五個辦事處主任聘書。五辦事處主任以雄才大略匾祝賀新理事長。頒贈顧問團長陳金芳紀念品。陳俊雄理事長是宜蘭大學建築碩士，曾任羅東國際青年商會會長、羅東中區扶輪社社長、宜蘭縣陳姓尊親會會長、蘭陽女中教育基金會董事長等，目前仍身兼宜蘭縣老人聯盟理事長及國立宜蘭大學校友會副理事長等職務，其夫人陳淑暖曾任縣議員及國大代表，伉儷情深是地方公認熱心公益事務的企業家。立委陳歐珀贈匾祝賀陳俊雄就職。商業會各界祝賀陳俊雄理事長。"
    },
    "Q3": {},
    "Q4": {
        "\r\n黎明华小幼儿园90周年．筵开108席盛大欢庆 ": "（吉隆坡3日讯）冠有“国际华小”美誉的黎明华小于昨晚在该校李延年大礼堂举行主题为“旭日东昇”的90周年及黎明幼儿园78周年纪念晚宴，筵开108席，吸引逾1080人踊跃出席，场面盛大且隆重。黎明华小董事长黄隆生指出，黎明华小拥有今日的成就绝不是偶然，而是该校三机构紧密合作，秉持着“为教育”的理念，加上社会人士给予鼎力支持与无私的奉献，才造就现今的黎明。他坦言，该校在这90年来经历过许多考验，包括在早期搬迁校舍的情况，但热爱教育者即使面对艰苦，仍坚持为该校的发展奋斗。他感谢一直为黎明华小辛勤耕耘及奉献的社会人士，以及关注和支持该校发展的历届校友。他希望黎明能培育及造就更多国家未来栋梁，让该校在未来迈向更进步的发展。出席校庆晚宴者包括黎明华小署理董事长李耕华、黎明幼儿园执行顾问叶素茵、董事廖金荣、黎明华小校友会主席谢锦兴、家协主席雷升龙、家协财政曾秀梅、吉隆坡华小督学方嫄俐、黎明华小校长李致辉、黎明幼儿园园长黄翠凤及筹委会主席邱维斌等人。"
    },
    "Q5": {}
}