{
    "Q1": {
        "漁網害命！罕見長吻真海豚 漁網纏繞喪命基隆 ": "一隻稀有長吻真海豚今天上午被發現陳屍基隆望海巷潮間帶，約死亡2-3天，基隆動保所表示，鯨豚被發現時尾鰭遭漁網緊緊纏繞，疑為死亡原因，目前已交由中華鯨豚協會帶回解剖，做為保育研究用途。\r\n今天上午10時民眾在望海巷潮間岩石上發現有1隻鯨豚擱淺，海巡署第二岸巡隊獲報，長潭安檢站人員打撈上岸已死亡，市府動物保護防疫所、產業發展處海洋事務科及中華鯨豚協會人員到場檢查，鯨豚為海洋委員會公告保育類海洋野生動物名錄中列為二級保育類野生動物之長吻真海豚。\r\n基隆市動保所表示，死亡鯨豚體長為1.46公尺、約25-30公斤，性別為公，屬幼豚，屍體外觀尚完整，約死亡2-3天，鯨豚被發現時尾鰭遭漁網緊緊纏繞，疑為死亡原因，目前已交由中華鯨豚協會帶回解剖，做為保育研究用途。\r\n動保所指出，擱淺之長吻真海豚，為基隆市第一次發現，是相當罕見的物種，普遍分布於全球的溫帶、亞熱帶與熱帶海域，台灣本島東北部的宜蘭海域都有紀錄。主要食物為魚與烏賊，特徵是流線型，成熟雌性約2.3公尺，雄性約2.6公尺。體重通常落於70-110公斤的範圍內，最重可達135公斤。\r\n動保所說，其體側線紋交叉，乍看如橫放的沙漏，可作為與其他物種區分的明顯特徵；背為黑色或黑褐色，腹面為白色至乳黃色並延伸至體側下方，其胸部側面的色塊呈現灰色至黃色，上下頜各80-120枚牙齒。\r\n動所長陳瑞濱表示，鯨豚被發現時尾鰭遭漁網緊緊纏繞，最後仍無掙脫才喪命，漁網研判是使用中的漁網，應非廢棄的漁網。之前基隆港有3隻海豚迷途現蹤是瓶鼻海豚，並非今天死亡的長吻真海豚。動物保護防疫所提醒民眾，如發現鯨豚擱淺，可立即撥打市府1999專線、海巡署118專線、動物保護（02）24280677專線通報，及時發現可及早救援。一隻稀有長吻真海豚今天上午被發現陳屍基隆望海巷潮間帶，約死亡2-3天。圖／基隆市動保所提供一隻稀有長吻真海豚今天上午被發現陳屍基隆望海巷潮間帶，約死亡2-3天。圖／基隆市動保所提供一隻稀有長吻真海豚今天上午被發現陳屍基隆望海巷潮間帶，約死亡2-3天。圖／基隆市動保所提供一隻稀有長吻真海豚今天上午被發現陳屍基隆望海巷潮間帶，約死亡2-3天。圖／基隆市動保所提供一隻稀有長吻真海豚今天上午被發現陳屍基隆望海巷潮間帶，約死亡2-3天。圖／基隆市動保所提供\n                    海裡的海龜不要踩！繼清明連假一名19歲法籍青年因觸摸保育類海龜被函送屏東地檢署偵辦後，又有遊客無視法令再三碰觸甚至想用腳踩上海龜背部。                  \n                    嘉義縣阿里山鄉茶田35號員工葉宜欣日前偶然看見有「迷霧中的王者」之稱的兩隻雄性帝雉，在祝山車站通往小笠原山的步道上大打出...                  \n                    又見死亡海豚！金馬澎分署第九岸巡隊第一機動巡邏站今日在金沙鎮海山美岸際再度發現1隻死亡海豚擱淺，這已經是今年金門地區第6...                  \n                    石虎、花豹傻傻分不清？交通部觀光局、台鐵局、台灣高鐵公司為推動中台灣觀光產業發展，今天上午推出全台首座移動美術館「國立...                  \n                    許多研究都靠犬類動物（canine）靈敏的鼻子來偵測危害人類健康的事物，如爆炸物、癌症等，而現在狗還可以幫助人類對付新型冠狀病毒的困境嗎？英國科學家正展開新計畫                  \n                    新冠肺炎疫情肆虐，目前已造成全球近130萬人感染、7萬人病逝，為阻止疫情持續擴散，各國紛紛祭出封城、鎖國等措施，人類群體活動幾近停擺。                  \n                    海保署去年委託成功大學和中華鯨豚協會，調查過去一年縣市政府通報的鯨豚擱淺案發現，擱淺物種以海豚科、小抹香鯨科及鼠海豚科等小型齒鯨類為主，擱淺原因包括年長或疾病，也與人為活動有關，像誤捕或船擊；另外近年噪音汙染和劇烈氣候變化，對鯨豚的影響逐漸擴大。                  \n                    許多攝影師或愛鳥人士都喜歡拍攝鳥類飛翔或捕食的畫面，國外有一名攝影師在澳洲目睹了一幕極為罕見的畫面，他先聽到空中傳來尖叫聲，抬頭一看發現一隻海鵰竟用爪子緊抓著一頭豬，珍貴的畫面讓他趕緊拿起相機拍下來。                  \n                    台北市立動物園園長金仕謙提前在2日時卸職退休，園方也釋出園長職開放民眾應徵，對此園方更在臉書粉專上結合近期防疫時事梗，貼出8位超萌園長候選人的防疫政見，而立法委員蘇巧慧、海巡署、衛福部等各路粉專也前來留言回覆，也吸引不少網友前來互動投票。                  \n                    近日，美國北卡羅萊納州的一名男子，在家門口赫然發現遭人遺棄的2隻幼犬，因此立即通報警方。沒想到當警方到場以後，才發現箱中2隻毛茸茸的可愛動物不是小狗，而是才剛出生的黑熊。                  \n                    在防疫期間，動物也成為了人類少數的精神寄託之一。日前就有一隻「披著羊皮的貓」，照片被上傳到instagram，獨特又可愛的姿態引起許多網友點閱。                  \n                    防疫期間，許多人待在家裡的時間便多，便開始嘗試學習一些額外的技能。現在，就連貓也不例外。Instagram上最近出現了一隻貓，利用Youtube學習如何製作捕鳥陷阱的影片，引來網友們的哄堂大笑。                  \n\n\n\n\n\n"
    },
    "Q2": {
        "\r\n\t\r\n\r\nKPM": "（马六甲5日讯）2019年第9届KPM-WFM武术锦标赛圆满落幕，马六甲共获得44面金牌，除了成为全场总冠军，同时也取得6连冠的佳绩！该锦标赛昨午进行闭幕仪式，并邀请原产业部副部长拿督斯里三苏依斯干达主持。三苏：州政府支持学生运动三苏伊斯干达致词时表示，州政府对学生群的运动非常支持。他也非常佩服该锦标赛参赛者的能耐及技能，并恭喜武术健儿曾在国际舞台上获得佳绩。他也恭喜代表马来西亚的武术健儿，在去年分别在缅甸及巴西的国际赛事中获得5面及4面金牌。“希望教育部和马来西亚武术总会能够继续合作举办赛事，为国家运动事业的发展出一分力。”颜天禄：武术走进校园受肯定马六甲武术龙狮总会署理会长拿督威拉颜天禄表示，该锦标赛共获得了来自全国各州及联邦直辖区的450名运动健儿参与，在经过2天的激烈切磋之后，如今来到了尾声，他向在赛会中取得优异成绩的健儿表示热烈的祝贺，也向所有在赛事筹备过程中付出辛劳的全体工作人员表示衷心的感谢。他说，该锦标赛是对运动员心理素质、身体素质、竞技水平的一次检验，而在赛场上每一项记录，都是运动员顽强毅力的结晶，也是习武之人团结协作精神及奉献精神的折射。“随着马来西亚教育部与马来西亚武术总会常年配合举办青少年武术锦标赛，我希望未来大马将继续保持相对良好的竞技实力，甚至打造我国成为国际主要的武术运动交流培训基地之一，从而持续推进这个体育项目的发展工作。”他表示，该锦标赛今年正式迈入第9个年头，而教育部长期给予赛事的支持，可说让武术走进校园的工作得到了巨大肯定，武术如今可见在我国各州校园学府遍地开花，通过设班提供学子学习武术的机会，进而受到传统武德的熏陶，吸纳中华文化的精髓，使到武术文化体育在我国正走向另一个发展阶段。出席者包括马来西亚武术总会总会长拿督张金发、马六甲武术龙狮总会副会长蔡进财、黎辉强、秘书长杨庆权、甲武术队教练蔡进兴、美禄赞助商代表吴斌龙、市议员林祥和及甲州体育理事会武术组协调员鲁菲等。成绩如下：A组男子枪术第一名：丹尼尔（槟城）第二名：江浩兴（吉隆坡）第三名：陈嘉泽（马六甲）第四名：蔡崇恒（吉隆坡）　A组女子枪术第一名：曾立如（布城）第二名：曾淑凤（森美兰）第三名：游易萱（槟城）第四名：吴凯琳（雪兰莪）　C组男子初级棍术第一名：杨文毅（马六甲）第二名：李让（马六甲）第三名：胡杰（槟城）第四名：官胤杰（吉隆坡）C组女子初级棍术第一名：李嘉钰（马六甲）第二名：王盈思（槟城）第三名：刘嘉宁（森美兰）第四名：何恩欣（布城）　B组男子棍术第一名：丹尼斯（槟城）第二名：黄杰铵（马六甲）第三名：黄承隆（沙巴）第四名：黄熙耀（砂拉越）　B组女子棍术第一名：黄恺欣（马六甲）第二名：卢雯萱（森美兰）第三名：郑萱萱（柔佛）第四名：谢微棋（槟城）C组男子初级枪术第一名：许崇庚（彭亨）第二名：陈予泽（雪兰莪）第三名：叶伊正（马六甲）第四名：杜浚赫（吉隆坡）　C组女子初级枪术第一名：郭雁绮（马六甲）第二名：林佳萱（马六甲）第三名：黄韦霖（森美兰）第四名：李承蔚（吉隆坡）　B组男子枪术第一名：符祥维（砂拉越）第二名：邱健正（马六甲）第三名：方浩任（森美兰）第四名：李承扬（吉隆坡）　B组女子枪术第一名：陈惠霖（吉隆坡）第二名：吴采恩（砂拉越）第三名：林歆煜（马六甲）第四名：古乙家（槟城）男子对练第一名：森美兰第二名：吉隆坡第三名：马六甲第四名：砂拉越女子对练第一名：马六甲第二名：吉隆坡第三名：森美兰第四名：砂拉越　12岁以下集体项目：第一名：马六甲第二名：森美兰第三名：霹雳第四名：柔佛　18岁以下集体项目：第一名：马六甲第二名：森美兰第三名：柔佛第四名：砂拉越  武术散打（少年组）女子组42公斤以下第一名：Teoh Jia Xuen（雪兰莪）第二名：Law Yu Zhen（雪兰莪）女子组45公斤以下第一名：Kwan Xin Jie（马六甲）第二名：Tey Kah Yee（雪兰莪）女子组56公斤以下第一名：Elyn Yap Yee Lin（马六甲）第二名：Eexin Tan（柔佛）男子组39公斤以下第一名：Samuel Chin Tsair Cherng（雪兰莪）第二名：Ravilen A/L Balamurely（吉隆坡）第三名：Steve Chin Tsair Lih（雪兰莪）第四名：Sam Yap Yee Shan（马六甲）　男子组42公斤以下第一名：Lim Zhen Keong（雪兰莪）第二名：Tan Kim Hoong（雪兰莪）第三名：Ngu Tien Fa（砂拉越）第四名：Chua Jia Le（马六甲）　男子组45公斤以下第一名：Eugin Chow Man Hong（吉隆坡）第二名：Lim Le Fei（柔佛）第三名：Chan Zi Xuan（马六甲）第四名：Yap Kha Khin（雪兰莪）　男子组48公斤以下第一名：Beh Yit Xuan（槟城）第二名：Eng Kun Hao（柔佛）第三名：Ho Teck Xin （吉隆坡）男子组48公斤以下第一名：Beh Yit Xuan（槟城）第二名：Eng Kun Hao（柔佛）第三名：Ho Teck Xin （吉隆坡）　男子组52公斤以下第一名：Lee Hong Fan（马六甲）第二名：Lee Jia Jun（柔佛）　男子组56公斤以下第一名：Tan Xian Wei（雪兰莪）第二名：Lim Yuan Kang（纳闽）第三名：Tan Zi Xuan （雪兰莪）　男子组60公斤以下第一名：Chu Wen Qian（纳闽）第二名：Chong Jing Yuan（纳闽）第三名：Saw Hong Shen（槟城）第四名：慕哈末阿米鲁（吉隆坡）武术散打（青年组）女子组48公斤以下第一名：Catherine Chan Kai Leng（纳闽）第二名：Ooi Lin Na（纳闽）第三名：Liew Jia Yi（吉隆坡）第四名：Lim Suet Kee（雪兰莪）女子组65公斤以下第一名：Elaine Tan（柔佛）第二名：Tan Jia Xuan（槟城）第三名：Elycia Ann Edwinraj（吉隆坡）第四名：Chua Shiau Way（马六甲）男子组48公斤以下第一名：Owei Yong Jun（柔佛）第二名：Lim Zhen Han（雪兰莪）第三名：Chan Yan Ping（马六甲）第四名：Voon Shi Chiang（砂拉越）男子组52公斤以下第一名：Tan Zi Pen（雪兰莪）第二名：Lim Zi Qin（布城）第三名：Tang Chin Wen（马六甲）男子组56公斤以下第一名：Tan Xian Hao（雪兰莪）第二名：Albert Chan Yu Poh（纳闽）第三名：Jonathan Soo Min Kit（雪兰莪）第四名：Lee Zhen Di（马六甲）男子组60公斤以下第一名：Andy Tan Jun Jie（柔佛）第二名：Raymond Kong Chen Kiet（柔佛）第三名：Teh Jing Hui（纳闽）第四名：Caleb Kiran Bala（马六甲）男子组65公斤以下第一名：Vicky Hwa Chang（柔佛）第二名：Loi Xue Jing（马六甲） 第三名：Ewe Min Hean（纳闽）第四名：Ong Shu Hang（雪兰莪）男子组70公斤以下：第一名：Daniel Anak Manggin（砂拉越）第二名：Leong En Zun（纳闽）男子组80公斤以下：第一名：Hang Zhao Yan（纳闽）第二名：Nur Mayis Bin Md.Merezukhi（槟城）第三名：Louis Toh Yun Rui（马六甲）第四名：Khor Yang Sheng（槟城）全场总冠军：马六甲小学组总冠军：马六甲中学组总冠军：马六甲小学组最佳男运动员：杨文毅（马六甲）小学组最佳女运动员：郭雁绮（马六甲）中学组最佳男运动员：黄嘉亨（马六甲）中学组最佳女运动员：张月绮（马六甲）-----------成绩如下：A组男子枪术第一名：丹尼尔（槟城）第二名：江浩兴（吉隆坡）第三名：陈嘉泽（马六甲）第四名：蔡崇恒（吉隆坡）A组女子枪术第一名：曾立如（布城）第二名：曾淑凤（森美兰）第三名：游易萱（槟城）第四名：吴凯琳（雪兰莪）C组男子初级棍术第一名：杨文毅（马六甲）第二名：李让（马六甲）第三名：胡杰（槟城）第四名：官胤杰（吉隆坡）C组女子初级棍术第一名：李嘉钰（马六甲）第二名：王盈思（槟城）第三名：刘嘉宁（森美兰）第四名：何恩欣（布城）B组男子棍术第一名：丹尼斯（槟城）第二名：黄杰铵（马六甲）第三名：黄承隆（沙巴）第四名：黄熙耀（砂拉越）B组女子棍术第一名：黄恺欣（马六甲）第二名：卢雯萱（森美兰）第三名：郑萱萱（柔佛）第四名：谢微棋（槟城）C组男子初级枪术第一名：许崇庚（彭亨）第二名：陈予泽（雪兰莪）第三名：叶伊正（马六甲）第四名：杜浚赫（吉隆坡）C组女子初级枪术第一名：郭雁绮（马六甲）第二名：林佳萱（马六甲）第三名：黄韦霖（森美兰）第四名：李承蔚（吉隆坡）B组男子枪术第一名：符祥维（砂拉越）第二名：邱健正（马六甲）第三名：方浩任（森美兰）第四名：李承扬（吉隆坡）B组女子枪术第一名：陈惠霖（吉隆坡）第二名：吴采恩（砂拉越）第三名：林歆煜（马六甲）第四名：古乙家（槟城）男子对练第一名：森美兰第二名：吉隆坡第三名：马六甲第四名：砂拉越女子对练第一名：马六甲第二名：吉隆坡第三名：森美兰第四名：砂拉越12岁以下集体项目：第一名：马六甲第二名：森美兰第三名：霹雳第四名：柔佛18岁以下集体项目：第一名：马六甲第二名：森美兰第三名：柔佛第四名：砂拉越武术散打（少年组）女子组42公斤以下第一名：Teoh Jia Xuen（雪兰莪）第二名：Law Yu Zhen（雪兰莪）女子组45公斤以下第一名：Kwan Xin Jie（马六甲）第二名：Tey Kah Yee（雪兰莪）女子组56公斤以下第一名：Elyn Yap Yee Lin（马六甲）第二名：Eexin Tan（柔佛）男子组39公斤以下第一名：Samuel Chin Tsair Cherng（雪兰莪）第二名：Ravilen A/L Balamurely（吉隆坡）第三名：Steve Chin Tsair Lih（雪兰莪）第四名：Sam Yap Yee Shan（马六甲）男子组42公斤以下第一名：Lim Zhen Keong（雪兰莪）第二名：Tan Kim Hoong（雪兰莪）第三名：Ngu Tien Fa（砂拉越）第四名：Chua Jia Le（马六甲）男子组45公斤以下第一名：Eugin Chow Man Hong（吉隆坡）第二名：Lim Le Fei（柔佛）第三名：Chan Zi Xuan（马六甲）第四名：Yap Kha Khin（雪兰莪）男子组48公斤以下第一名：Beh Yit Xuan（槟城）第二名：Eng Kun Hao（柔佛）第三名：Ho Teck Xin （吉隆坡）男子组48公斤以下第一名：Beh Yit Xuan（槟城）第二名：Eng Kun Hao（柔佛）第三名：Ho Teck Xin （吉隆坡）男子组52公斤以下第一名：Lee Hong Fan（马六甲）第二名：Lee Jia Jun（柔佛）男子组56公斤以下第一名：Tan Xian Wei（雪兰莪）第二名：Lim Yuan Kang（纳闽）第三名：Tan Zi Xuan （雪兰莪）男子组60公斤以下第一名：Chu Wen Qian（纳闽）第二名：Chong Jing Yuan（纳闽）第三名：Saw Hong Shen（槟城）第四名：慕哈末阿米鲁（吉隆坡）武术散打（青年组）女子组48公斤以下第一名：Catherine Chan Kai Leng（纳闽）第二名：Ooi Lin Na（纳闽）第三名：Liew Jia Yi（吉隆坡）第四名：Lim Suet Kee（雪兰莪）女子组65公斤以下第一名：Elaine Tan（柔佛）第二名：Tan Jia Xuan（槟城）第三名：Elycia Ann Edwinraj（吉隆坡）第四名：Chua Shiau Way（马六甲）男子组48公斤以下第一名：Owei Yong Jun（柔佛）第二名：Lim Zhen Han（雪兰莪）第三名：Chan Yan Ping（马六甲）第四名：Voon Shi Chiang（砂拉越）男子组52公斤以下第一名：Tan Zi Pen（雪兰莪）第二名：Lim Zi Qin（布城）第三名：Tang Chin Wen（马六甲）男子组56公斤以下第一名：Tan Xian Hao（雪兰莪）第二名：Albert Chan Yu Poh（纳闽）第三名：Jonathan Soo Min Kit（雪兰莪）第四名：Lee Zhen Di（马六甲）男子组60公斤以下第一名：Andy Tan Jun Jie（柔佛）第二名：Raymond Kong Chen Kiet（柔佛）第三名：Teh Jing Hui（纳闽）第四名：Caleb Kiran Bala（马六甲）男子组65公斤以下第一名：Vicky Hwa Chang（柔佛）第二名：Loi Xue Jing（马六甲）第三名：Ewe Min Hean（纳闽）第四名：Ong Shu Hang（雪兰莪）男子组70公斤以下：第一名：Daniel Anak Manggin（砂拉越）第二名：Leong En Zun（纳闽）男子组80公斤以下：第一名：Hang Zhao Yan（纳闽）第二名：Nur Mayis Bin Md.Merezukhi（槟城）第三名：Louis Toh Yun Rui（马六甲）第四名：Khor Yang Sheng（槟城）全场总冠军：马六甲小学组总冠军：马六甲中学组总冠军：马六甲小学组最佳男运动员：杨文毅（马六甲）小学组最佳女运动员：郭雁绮（马六甲）中学组最佳男运动员：黄嘉亨（马六甲）中学组最佳女运动员：张月绮（马六甲）-----图说：M0505AA10:A组男子枪术得奖者与嘉宾合照。M0505AA11:C组男子初级棍术得奖者与嘉宾合照。M0505AA12:B组女子棍术得奖者与嘉宾合照。M0505AA13:男子对练得奖队伍与嘉宾合照。M0505AA14:女子对练得奖队伍与嘉宾合照。M0505AA15:12岁以下集体项目得奖队伍和嘉宾合照。M0505AA16:18岁以下集体项目得奖队伍和嘉宾合照。M0505AA17:三苏伊斯干达（右四）颁发小学组及中学组总冠军奖杯给蔡进兴，左起为蔡进财、黎辉强、颜天禄、张金发，右起为鲁菲、林祥和及吴斌龙。M0505AA18:三苏伊斯干达（右四）颁发全场总冠军奖杯给杨庆权，左起为蔡进财、黎辉强、张金发、颜天禄，右起为鲁菲、林祥和及吴斌龙。M0505AA19:小学组最佳男运动员、小学组最佳女运动员、中学组最佳男运动员及中学组最佳女运动员与嘉宾们合照。M0505AA20:450名来自各州的运动员和嘉宾们合照。",
        "\r\n\r\n全文辉延续传统风俗．手扎伞灯一丝不苟 ": "全文辉是灯艺师，即制作灯笼的专业人士，而他的专业是制作少一点技巧也不成的华族传统灯笼之一─伞灯。伞灯，与我们在古装剧里看到的高挂在家宅前，昭告屋主姓氏郡号，或挂在店铺前张扬商号的筒型灯笼相似。现在这种福州灯笼即便在世界华人现实社会已见少买少，连带这门传统手艺也濒临失传。倒是在这片蕉风椰林国度，不但还有一支有著华人血脉的族裔仍保持挂灯笼的传统风俗，也有像全文辉这样的制作传统灯笼师傅。独撑全记灯笼手作坊扎制传统灯笼的工作是繁琐和孤独的。目前全马只剩两三家伞灯制作商号，整个全记灯笼手作坊，只有全文辉一人独撑。其灯坊设在怡保谦街一家老店铺的楼上，平日他一个人埋首“闲”干，偶尔会接待登门学习做小灯笼的外国游客。然而他似乎一点也不介意孤单作业，因他10年前辞去电子厂工作投身伞灯制作，看中的正是这行业冷门到几乎没竞争，而拥有峇峇血源的他，也想借此延续这支南洋特殊族裔的传统挂灯习俗。20年不断摸索累积功夫全文辉扎制伞灯的手艺非家传得来，而是费了20年，根据槟城一名老师傅的口授自行实践与不断模索累积而来。尽管如此，他在伞灯制作上做到手到心到，手作功夫一丝不苟，业余则不断精进伞灯乃至中国传统灯笼的历史渊源、风俗文化等知识。我国目前还保留悬挂姓氏或字号灯笼的传统，主要是峇峇族裔与传统神庙。田野工作者相信，峇峇娘惹的中国先辈在明朝时代随郑和下西洋，也一并将挂灯风俗带到马来半岛，并为后代承袭至今。传统峇峇娘惹坚持在家里办婚事时做一对灯笼，因为添灯是“添丁”的谐音。不管怎样，如今许多年轻峇峇后裔已不懂挂灯的意义与规矩。对于伞灯的扎制手艺未来的传承，全文辉向星洲日报《大霹雳》社区报直言不乐观，甚至觉得这门工艺大有可能传到他这代就戛然而止。“曾经有个年轻人说要跟我学手艺，我只叫他先削30根竹篾，这是最基本的工序，但他这也没做完就消失踪影！”闲来与一班志同道合者搞人文历史工作的全文辉，对于伞灯扎制工艺濒临消失没有太多伤春悲秋，倒是已开始著手于以文字、图片为载体，尽其之能记下伞灯在马来西亚的种种印记。伞灯每一部分都有含意全文辉制作的是正宗的传统伞灯。这种古老的东西里里外外似乎每一个部分都有其个别含意，做起来有很多规则要跟，不是外行人所看那么简单。先说灯笼的内部骨干结构。福州灯笼被称为伞灯，是因其造型如伞般张开，带有开衼散叶，子孙繁盛的寓意。30竹篾味三十而立标准伞灯用上30支竹篾，意味三十而立，当所有竹篾用绵线固定后，则象征团结。全记灯笼的竹篾长度为32寸，根据鲁班尺（所谓的风水尺），32寸数是阴阳和合的数字。以前只靠蜡烛火和油灯火照明的年代，灯笼的组件包括烛台和灯座，在洞房花烛夜，当点燃了蜡烛的烛台被接到灯座时，暗示行房之意。然而这两种古代人用作性教育工具的组件，在电灯泡出现后渐被淘汰，但若有顾客要求，全文辉还是会做的。伞灯上首尾各有1个用来安置竹篾的齿轮，头部齿轮的上端常被涂上红色，代表鸿运当头。底部齿轮插有2根用来固定中轴铁枝以达到稳住整体结构作用的有节竹枝，须选用内含根须的竹节，寓意留根，又因它位于灯笼的中心，也代表将中华文化的根留在心中。罩布颜色显示用途再看其吸睛的表面部分，伞灯从罩布的选色、绘画的图案、上彩颜色的选用、写的字体和选用的文字等，都有讲究。家宅、会馆、宗祠和神庙用的伞灯，其中前二者多用白色、米色、淡黄或仿古茶色罩布。传统平民家多挂白罩布灯笼，是因为颜色布需另外漂染，价格贵，再者白灯笼会随年月的递增转变成古茶褐色；明黄色是神庙的专用色，黑罩布灯笼是所有灯笼中最奢华的，一般都纳金箔为彩，价钱较昂贵。黑灯笼只有朝廷命官或受皇帝御赐的家庭才能挂，别以为黑灯笼只能在中国找到，其实本地少数峇峇家庭和槟城邱公司也挂有黑灯笼。灯上图案带来好兆头灯笼在华族文化里是象征喜庆吉祥的物品，结婚用的自然是大红灯笼，即便出现在姓氏灯上图案都必须是能带来好兆头的，如圈画上的菊花代表花开富贵、攀藤植物象征左右逢源及强韧的生命力、佛手代表财源，打横的佛手寓意横财就手、不间断的回纹或锁匙纹，则代表血脉不断。画在灯筒上代表福禄寿的图案分别是吉祥结、书册或书卷、葫芦；出现在底座的莲花图就是年年花开富贵。至于经常出现在马六甲峇峇家灯笼的“八仙过海”、“麒麟送子”或“仙女下凡”等图画，无不是典型的吉祥图画。神庙灯笼则画上祥龙图，虽说左青龙右白虎，但灯笼从未出现虎踪。祠堂丧府灯笼分浅深蓝至于上色方面，主要用红青黄白篮颜色加上一个黑色，不过所指的黑色除了是黑字、黑框线条，也包括投影在罩布上的灯笼骨架的影子。会馆、家宅、庙宇灯笼都是五颜六色的，而且选择的颜色必须是鲜艳亮丽，但挂在祠堂灯笼的用色，则须蓝多红少，而且只能用浅蓝。有趣的是，灯笼上有关水的图案，如“八仙贺寿”的海，是涂青色而非蓝色。不管怎样，深篮色只出现在丧府灯笼姓氏字号灯笼有规格姓氏灯笼和字号灯笼上的大字采用的是看起来又横又肥又扁，且空隙较少红色较丰的字体，此外姓氏、商号和郡号字体位置也有规格。在用色方面，不同地区使用不同的颜色，北马灯笼普遍写红字；马六甲以下的南马及新加坡的灯笼写的是红黑相间的字，这种颜色安排好处是让人一眼就知晓挂灯笼的家庭的姓氏、商号或从事的行业，有些神庙灯笼只有黑字。喜庆灯笼一般都采用红、红黑相间或金色字体，但金字很少见，通常只有大庙、达官显要的家里才用。姓氏及字号灯笼，有时会有对联般的小字体，尽都是吉祥如意的字句。以上提到的林林总总，全文辉都要清楚，并尽量“照章实践”，以免出错贻笑大方。伞灯制作细节繁复关于伞灯的制作，步骤三言两语就可说完，但若要说其中的细节，还得多费笔墨。全文辉采用吊丝竹扎灯笼。竹买回来，他得先将之洗干净，然后在加了盐的水煮，让竹里的糖分溢出，如此才可免受虫蛀。竹子充分阴干或晒干后，再劈成所要尺寸的竹篾（竹条），然后才正式开始第一道工序──削竹。“灯笼骨干最后虽被罩布包藏起来，但当灯光透过，人们可从罩布外看到骨干的影子，为了美观，我得将根竹签的侧边削得平平滑滑。”削竹不能使用蛮力，而且还要看竹子的老嫩度下手，竹子够老，竹篾的弯位地方可削簿一些，竹子较嫩就得削厚一些。以前伞灯的座台都是用竹做的，而且以人手在上面刻出凹槽，全文辉则请木工师傅打造齿轮座代替竹台，此外，全记灯笼的铁叉也是请他人打造的，其余的工序则是他自已完成。伞灯可变化为姓氏灯笼、字号灯笼、神庙灯笼、喜庆灯笼、宗祠灯笼、会馆灯笼，不同用途不同地方用的灯笼，其图画与提字也略有不同。这些灯笼是呈筒型的，通常都是成对吊挂。全文辉也有做圆型灯笼，这种灯笼一般用作天灯，都是单独挂的。传统伞灯可以像雨伞般收开，全文辉做的灯笼是不能收的，因为涂的是树脂，而不是传统用的桐籽油，因为我国只能找到生桐油，须经过自已熬煮成熟桐油才能涂用，而从外国进口熟桐油很贵。伞笼制作步骤：1.将吊丝竹削成竹条，称为“竹篾”。在竹篾上下两端打洞，并用铁丝穿起来。2.将穿好铁丝的竹篾，将一根根竹篾─安装在上下齿轮座的齿孔，然后再绑紧铁丝，成为竹架。3.顶住地面，将竹架慢慢往下撑开，直到变成筒型为止。4.用手压折竹篾，调整灯笼的形状、弯度和竹篾间的距离。5.在灯笼上端下端绑上棉线，以固定竹篾。6.在竹篾上铺绵布，用浆糊固定。7.等绵布干了，再涂上燕菜浆。8.阴干后，筒型伞灯就成型了。9.接着写字、描图、上彩。10.在灯笼底部装上底座，完成。"
    },
    "Q3": {},
    "Q4": {
        "逆戰 穩懋暨聯茂董事長  陳進財 ": "謝富旭話題人物攝影/吳東岳1201期2019-12-25 10:34穩懋暨聯茂董事長陳進財，是二○一九年5G商機發酵最大的驚奇之一，\r\n十六年來，他讓一家搖搖欲墜的企業，如今變身成無線通訊科技的翹楚。\r\n一位科技門外漢，拯救了穩懋、廣鎵與宣德三家電子公司，\r\n他的故事，不僅是一部台灣5G業新江山的開拓史，\r\n還是一位平凡上班族，如何在職場闖蕩、披荊斬棘的成功啟示錄。穩懋半導體董事長陳進財愛寫書法；這天，備妥筆墨紙硯，我們請他現場揮毫。幾個字眼在他腦中來回琢磨，最後他選定這兩個字，為自己的人生與事業拚搏過程寫下注解：逆戰。 平日喜歡寫書法，陳進財認為這是安定心神、沉澱自己的好方法。 「就這兩個字吧！我好像是這樣，一直都在不被看好的環境裡面奮戰。」他笑笑地說著，眼睛幾乎瞇成一線，然而筆下的字，卻是蒼勁深刻。 要具備怎樣的洞見，才能看到一個「慘業」具有光明的未來？要擁有怎樣的經營能耐，才能使一家虧損連年的企業，轉變成獲利金牛？要做什麼準備，一個平凡上班族，才能掌握到千載難逢的翻身機會？ 陳進財五十幾年的職場與創業生涯，正是探尋這些問題的最佳寫照。一個普通職員，與老闆非親非故，竟成為食品大廠南僑集團的總裁！一個在傳統產業打滾數十年的科技門外漢，不僅拯救三家電子公司，還開創台灣5G通訊產業新江山。一個出生於新北瑞芳雞鴨鵝家禽小批發商之家，因父親替人作保背負債務而家道中落的窮小子，如今成為穩懋、上銀、聯茂等高科技公司重要股東，闖出上百億身價。 穩懋二○一九年以來股價大漲一四六％，是5G的指標企業之一。公司所生產的砷化鎵晶片，主要應用在手機、無線網路路由器（Wi-Fi）、基地台、衛星、車用雷達系統等需要無線傳輸的產品上。物聯網時代的啟動，預期將再次引爆砷化鎵晶片的需求。穩懋生產出來的砷化鎵全球市占率六％，但單以砷化鎵的代工市場而言，市占率則高達七一％，可謂是「砷化鎵代工產業中的台積電」。 陳進財也擔任銅箔基板廠聯茂的董事長。穩懋是持有聯茂七．七％股權的第二大股東，一九年七月，聯茂前董座蔡茂禎因健康因素請辭，陳進財被董事會推派成為董座。聯茂原本在5G基地台印刷電路板有頗強實力，一九年股價大漲一五五％，市值來到三八二億元。穩懋與聯茂市值加總，則達一千六百億元。 哪些台灣半導體公司能在5G時代領風騷？許多分析師不約而同地把票投給穩懋。瑞信證券分析師蘇厚合認為，二○年5G手機滲透率大幅上升，射頻元件是最明顯的受惠零組件，代工廠穩懋獲利看俏。Rosenblatt證券認為5G半導體需求二○年正式放量，台積電與穩懋是最大受惠者。美林證券則認為，5G手機需求引爆，台灣半導體產業中，台積電、聯發科與穩懋這三家受益最深。 ▲點擊圖片放大   台灣半導體產業頭角崢嶸的大老闆，多數具有相似的發展軌跡：畢業於「台清交成」的理工科系，赴美國名校繼續深造攻讀碩博士；接著，在美國一流高科技企業歷練過幾年時光，然後被延攬回台灣，委以高階經理人職位，或自行創業。 陳進財無疑是其中的異數。 他出生於市井之家，父親原本是在瑞芳煤礦坑推煤車，後來做起家禽批發與零售的生意。他在廟裡用功苦讀，基隆中學畢業後，考上淡江大學會統系。 畢業後，會計師考試落榜，他先在大學裡當助教，後應徵到安侯建業聯合會計師事務所當查帳員。一九七一年，南僑準備上市，他正好是主辦查帳員，被當時的總經理，也就是現在的南僑董事長陳飛龍延攬至公司上班，從會計部「一級專員」做起。 陳進財身上，可說完全不具備成為成功高科技人的條件。如今的他，卻身兼兩家5G產業指標企業——穩懋與聯茂董事長；也擔任工業四．○的翹首企業上銀科技的副董事長；還是ＩＣ載板大廠景碩與陶瓷電路板暨ＩＣ封裝測試廠同欣電子的獨立董事。目前他仍擔任南僑的副董事長。 運氣，很難成為陳進財從傳產跨足到高科技獲得巨大成功的解釋。相反地，與其說他運氣好，不如說他每次遭逢看似厄運際遇，總是想盡辦法轉變成人生破框的機會，並正面思考，盡其所能扭轉局面。幾番闖蕩突圍，的確像他在宣紙上揮灑的那兩個字。 二○○三年接手穩懋，就是一個把厄運扭轉成好運的最佳寫照。  十六年前，砷化鎵半導體可說是「慘業」。這個市場儘管前景看俏，但既有老廠如Skyworks、安華高（Avago）與TriQuint（Qorvo前身）的寡占地位難以打破，加上新進者眾，導致砷化鎵成殺戮戰場。 陳進財回憶：「那時候，國外大廠市占率已達九七％；在台灣，包括穩懋在內，至少也有五、六家在做砷化鎵。」一九九九年成立的穩懋，「從二○○○年起，每年虧十億元跑不掉吧！」○三年，當時的二十三．五億元資本額幾乎快燒光，穩懋處境岌岌可危。 陳進財並不是穩懋的創辦人，創辦人是陳在扶輪社的好友謝式川。早年在紡織業累積一定財富的謝式川，企圖將家族事業轉型，一九八五年就曾投資漢磊科技，並擔任公司董事長；九○年代末，謝透過美國友人，找到一群技術實力底子堅強的砷化鎵半導體研發團隊，延攬至台灣成立穩懋，陳進財當時也應老友之邀成為創始股東之一，持股五一○張，並且擔任董事。 豈料，高科技燒錢的速度遠比謝式川預料地快，在穩懋成立第四個年頭，「我就被推入火坑啦！」陳進財半開玩笑地說。玩笑歸玩笑，當時，他可說是用一種不給自己多留餘地的果敢姿態，全心投入穩懋經營。 原本僅持有穩懋○．六％股權、擔任董事的陳進財，不僅賣掉手中大部分的上銀持股，轉而參與穩懋增資，更說服當時英業達董事長葉國一出資，成為穩懋最大股東。押上資金與人脈的陳進財，自此親上火線成為董事長，謝式川則退居第二線擔任董事。 然而，○三年穩懋改朝換代後，雖然財務上的燃眉之急暫時緩解，但大環境的困局終究還在，要活，就要冷靜找到突圍的路。這條路，陳進財從困境的源頭著手。 陳進財（左）說服英業達前董事長葉國一（中）出資，拯救扶輪社好友謝式川（右）創辦的穩懋。(圖片來源：UDN.COM)  「當時的砷化鎵半導體設計公司，幾乎每家都有自己的生產線……，他們本身產能的利用率都不到一半，穩懋憑什麼讓這些公司放出代工訂單？」陳進財從這個問題出發：「答案是技術要比客戶好、成本要比客戶便宜。」於是，出路的起點找到了，「第一，技術一定要先到位！」 但「技術到位」終究像句口號，接下來，各種策略與路線的定奪，更是考驗著陳進財的洞見與膽識。「我做了兩個大膽的決定：技術要完全自主、砷化鎵所有相關技術也要完全掌握。」話說得果斷，但相比於能快速獲利的「找國外大廠技術授權」路線，這兩個決定，都是最耗資金也最耗時間的艱難路線。 「所以我很感謝葉董（葉國一）的力挺。」但除此之外，在「技術優先」的決策下，陳進財著手進行生產線縮編，「廠房基本上只用來研發！」把原本近五百人的編制，一口氣縮編至不到一百人。「那幾年，我們幾乎沒有營收。」穩懋副董事長王郁琦回憶，○四年至○六年這三年期間，穩懋平均每年仍以虧損十億元的速度在失血。  那是一段技術打底的日子，難熬，「但我就是每天告訴自己，總有一天會成功。」這份信心來自三方面：第一，「我很感謝當年公司瀕臨破產時，仍然不離不棄的那群年輕工程師……，他們很有理想性。」 第二，「我從台積電身上學到很多，基本上我們就在複製矽晶圓代工模式的路，我非常關注台積電的成功策略……，我不認識張忠謀、張忠謀也不認識我，但我會說自己是張董的『私淑弟子』。」 至於第三個信心來源，則是一份藍圖。原來，在接手穩懋經營後，陳進財就透過美國總經理的幫忙，從客戶端召集一群專家作為顧問團，「他們描繪了未來十年砷化鎵產業的發展趨勢。」順著這個趨勢，穩懋的研發團隊開始鎖定必須提早掌握的技術，精準而快速地全面追趕。 「技術團隊很爭氣，三五族半導體的製程，不管是HBT、還是pHEMT，我們都按照進度開發出來了，甚至還開發出結合這兩個製程的『BiHEMT』，可以把功率半導體做成類似系統單晶片的概念。接著，運用在3D感測元件的VCSEL製程，也開發出來了，可以廣泛應用在5G產品的氮化鎵製程，也早就在○六年ready了！」即使非技術出身，但陳進財對研發團隊的成績如數家珍。  ○六年，對陳進財與穩懋來說，是重要轉折的一年。「那年十月，我們第一次單月損益兩平。」契機來自於後來和博通合併的晶片大廠安華高。陳進財回憶，穩懋技術打底兩年後，被當時準備切入3G通訊晶片的安華高相中，「○五年，安華高的技術長來訪，希望與我們共同開發3G射頻晶片。」 雙方一拍即合，「隨著安華高成功打入蘋果供應鏈，蘋果的第一支3G手機就有我們的零組件了。」自此，穩懋也打進了國際一線客戶的市場。一七年，與穩懋長期合作的博通，以每股二七七元高價參與穩懋私募，「我們確保給對方的產能供給，也要求對方不能進入董事會，以免影響其他客戶觀感。」雙方合作深化，也為穩懋未來持續掌握技術、趨勢奠定更深基礎。 回顧整個歷程，陳進財彷彿又回到了「逆戰」的主軸；「砷化鎵曾經歷一段很慘淡的歲月，二○○○年至○六年，全球砷化鎵產量增加了十倍以上，但產值卻原地踏步完全沒有增長，當時幾乎沒有砷化鎵公司是賺錢的！」但在這段過程中，「我們很幸運沒有衝營收，而是拚技術。」現在看來，這樣的底蘊養成，也讓穩懋極有可能站上5G時代的浪尖。 ▲點擊圖片放大  懂得在最壞的時機抓住機會，是陳進財成功改造穩懋的關鍵心法，這也是他在職場上平步青雲，從普通職員做到總裁所秉持的一貫哲學，而且即使位居高位，依然奉行不悖。 南僑所推出的水晶肥皂曾經是熱賣的人氣商品，後來洗衣機普及，洗衣粉躍居主流，塊狀的南僑水晶肥皂因為習慣被用來手洗衣物，銷售每況愈下。看到這種情況，即使當時已經貴為總經理的陳進財，自告奮勇請纓改造水晶肥皂部門。陳飛龍問他有什麼逆轉銷售頹勢的好法子？他說：「還沒有想法，但我很想去試試！」 陳進財親手研發二代水晶肥皂，並設計試產設備。「研發那段時間，我太太最高興了，因為家裡衣服大多我在洗，是我的實驗品。」「我必須觀察研發中的二代水晶肥皂的泡沫與洗淨程度。」同時，在行銷上，則主打天然、環保特質。 「水晶肥皂是椰子油與牛油經過熬煮後製成，是天然的東西，相較石化合成的洗衣粉，對環境友善也對人體健康較好，我們團隊一直主打這點，終於使水晶肥皂銷售大有起色。」陳進財說。 在把南僑水晶肥皂銷售振衰起敝之前，八九年，他還參與南僑泰國公司的成立，發展出南僑第一個速食麵事業。九六年，南僑與頂新集團合作在中國發展油脂事業，成為集團如今的金雞母之一，陳進財也在其中扮演要角。 憑著戰功，使他能從一級專員，歷經主任、採購處處長、協理、總經理，一直做到集團總裁之職。陳飛龍視他為得力的左右手，陳進財則認為陳飛龍是他一生中最重要的貴人。 陳進財說，在職場上，他奉行的不是三國時代大軍師司馬懿的「不說、不爭與隱忍」，而是主動、積極與堅定的意志力。 陳進財自告奮勇，參與扭轉第一代南僑水晶肥皂的改造計畫，後來也研發出液態水晶肥皂，銷售大有起色，立下戰功。(圖片來源：UDN.COM)  除了穩懋外，○四年，博達集團爆發掏空危機，旗下的LED廠廣鎵也身陷風暴，時任廣鎵總經理張文銘曾經是陳進財在南僑化工實驗室的後輩，他央請陳進財救援廣鎵。 ○五年，陳進財找了葉國一注資廣鎵之餘，為了調整廣鎵的財務體質，陳進財說服當時在國巨任職的楊桂華出任廣鎵總經理，楊桂華則再從外部延攬一位具光電技術背景人士，委以總經理大位，為廣鎵進行良率與技術的升級與新產品線的開拓。 「只要提出的策略被他認可、規畫好發展藍圖，按照講好進度走，陳董對短期績效不會給太大壓力的，他重視的是長期性競爭力的提升。」楊桂華指出。 在陳進財引進新資金挹注下，廣鎵新團隊全速擴充產能，搭上了○六年持續至一○年的LED榮景。陳進財新團隊入主廣鎵八年期間，於一○年營運高峰時，營收較○五年成長逾八倍，至四十七億元，EPS則從○五年的○．四三元成長至二．○二元。然全球LED產線自一一年陷入供過於求不景氣，廣鎵陷入虧損。一二年，晶電以換股併購廣鎵，陳進財重整八年期間，市值成長二十倍。 ○九年，陳進財也受扶輪社好友、連接器廠宣德總經理江長霖之邀，透過穩懋認購宣德私募股，成第一大股東。陳進財汰除宣德虧損的產品線，集中資源發展高頻高速連接器。直至一二年穩懋賣出私募股，退出經營，宣德雖仍未擺脫虧損，但至少財務體質獲得改善，技術實力提升不少，為一二年陸廠立訊接手宣德，奠定了基礎。 陳進財憶起小時候，從事家禽批發的父親，喜歡交朋友，家裡總是要煮一大桶飯，招待來來往往的客人。「充當餐桌用的神明桌下，總是擺滿了空酒瓶，爸爸非常好客，迄今仍讓我印象深刻。」「可惜，父親後來幫友人作保，反背了一屁股債，變得抑鬱，因為我家前面就是鐵路，媽媽特別交代我，要看好爸爸，免得他想不開。」 因為父親的教訓，陳進財雖避免幫朋友作保，但當朋友有財務上的困難時，他也盡其所能疏財仗義。 上銀董事長卓永財是他淡江會統系的學長，「為了資助卓永財創業，我請頂新魏家以我原本認購的價格，把康師傅股票買回去，入股了上銀。」「後來頂新康師傅一九九六年在香港上市一路大漲，如果沒賣的話，大概有十幾億元吧。」他雲淡風清地說道。 上銀雖然後來表現很爭氣，○九年上市後一年就漲到近四百元，可惜的是，老早在上銀上市幾年前，即○三年，陳進財為了金援穩懋，參與其增資，賣掉大部分手中上銀持股，導致他又錯失了一大筆財富。陳進財原本是上銀第二大股東，持股約一成，如果全數持股至今，約值八十七億元。   陳進財20年來出手拯救過三家企業，衝勁十足的他，也潛心學佛20幾年。 錯失巨額財富他不足惜，迄今讓他懊悔的是錯失了健康。年輕時因為常頭痛，他以為是工作壓力大造成，長年服用頭痛藥，直到近五十歲時，有一日他去探望就讀中國醫藥大學的兒子，頭痛發作，兒子帶他去老師的診所看，一量血壓竟達一百九十幾，才發現長年的頭痛是高血壓作祟。 儘管終於找到病因，但長年服頭痛藥已讓陳進財的腎功能受損，腎絲球過濾率指數最低僅四十，遠低於合格標準的六十以上，經過調養，目前也僅回升至五十左右。 可能是天公疼好人吧，這三年隨著砷化鎵元件需求大爆發，穩懋股價翻了好幾番，目前市值約一千兩百億元， 陳進財個人含家族持股約一成，換算下來，身價應有百億元以上。 儘管身價不菲，但是，窮過苦過的他依舊不改節儉的習慣。陳進財總是去百元快剪店理髮，他說：「省錢是其次，主要是省時間。」「如果百元快剪理得不滿意，我花五百元再找老師傅稍微修剪一下！」 回首七十三年的人生歲月，父親作保背債、會計師考試落榜、初進南僑坐冷板凳，扭轉水晶肥皂銷售頹勢、與高達百億元財富擦身而過，乃至於在穩懋、廣鎵與宣德三家電子廠最危急時刻，出手救援……，每次遭逢的挑戰，當下彷彿是勝算極低的一場場戰鬥，卻場場出現逆轉勝。這就是陳進財的逆戰人生！ 是科技業「好學生」，也是暖心頭家 穩懋不僅有多樣化社團，也設立用餐環境舒適的員工餐廳；任職滿一年員工，可領「久任獎金」15000元，且每年領取。(攝影/唐紹航) 2019年是穩懋成立20周年，陳進財宣布，員工育有未滿7歲子女，每月每位可領3000元育兒津貼。(圖片來源：穩懋提供) 2018-09-212018-01-182012-04-122011-12-22服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q5": {}
}