{
    "Q1": {
        "和碩營收連五年破兆元關卡 東南亞布局元年啟動 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 27 日訊】和碩周日舉行年度尾牙，去年營收達到1.3兆，連續五年破兆元大關，和碩高層今天喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果還需要一點時間。知名藝人蕭煌奇，一開唱，立刻讓現場氣氛high翻，國內代工二哥的和碩，集團年終尾牙，選在南港展覽館，多達7500位員工一起同歡。2018年，和碩再次繳出亮眼成績，營收1.34兆，年成長12.3%，高層有信心，今年營運再創高峰。\r\n和碩董事長 童子賢：「我們連續五年，營收破兆台幣，這是一個相當耀眼的數字，這裡面完全沒有僥倖。和碩的同仁有能力創造學習型的組織，有能力創造新的輝煌的，再一次的紀錄。」\n\n\r\n對於今年景氣，和碩坦言，市場觀望保守，關鍵就在2月底、3月初的美中貿易談判。但科技亮點已經出現，包括智慧家庭、IoT、車載系統、電競領域，都是成長動能。\n\r\n和碩執行長 廖賜政：「我們看到今年就是說，Computing會有一個不錯的成長，因為今年到碰到一個是，Game Notebook (電競筆電)還有Chrome Book，另外就是在車載方面，尤其是電動機車，還有傳統的汽車也好，和碩集團在裡面布局滿久的。」為了因應景氣變局，還有關稅挑戰，和碩去年開始，在中國大陸以外尋求新生產據點，除了在印尼巴淡島落腳，網通產品今年1月份，已經開始出貨，越南也有設點計畫，近期董事會通過之後，就會對外公布。\n\r\n和碩董事長 童子賢：「燉牛肉要溫火慢慢燉，就是說當條件成熟的時候，不去也不好意思也不行這樣。但是大家會願意到那邊去摸索去發揮，確實也是因為有些條件，慢慢的比以往要成熟。」\n\n\r\n童子賢強調，分散式生產趨勢，已經成形，就像當年台商西進中國大陸，不過燉牛肉，不可能馬上熟，相關成果，還需要一點時間，也正在不斷摸索。\n\r\n新唐人亞太電視 沈唯同 台灣台北報導一連串的科技大廠尾牙訊息，先帶您看到和碩的部分。和碩，去年營收達到1.3兆，連續五年破兆元大關，和碩高層喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果，還需要一點時間。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。和碩本週，擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵軟硬體成功整合，代工產業轉型的決心。iPhone供應鍊、電子代工二哥和碩，尾牙今天登場，席開785桌，最大獎是75萬元的汽車一台。和碩董事長童子賢在尾牙上對員工喊話，雖然去年獲利微降4.6%，但展望2017年，和碩仍是滿手好牌。繼續來看到科技大廠消息，國內蘋果供應鏈之一的和碩集團，周五在南港展覽館舉辦年度尾牙，明顯舉辦規模更勝去年，一口氣送出百萬的美系電動車，總將金上看1.2億，集團高層展望今年，預料5G產業應用不斷開出下，營運有望增溫，更預告要幫員工加薪。2016年第一個開工日，科技業傳來好消息，像是和碩將會大幅度替員工加薪平均10%，而股王大立光，則有92萬元以上的員工紅利，普遍來看，2016年科技業加薪幅度在3%~10%之間。產業消息繼續看到，和碩今天召開股東會，並敲定7月1號開始，進行人事調整，原任執行長的程建中升任副董事長，總經理由廖賜政接任，除了人事布局煥然一新，內部也布局多項創新產品線，並看好下半年營運動能。和碩今天舉辦尾牙活動，由和碩董事長童子賢，親自說明2016營運展望，還主動透露，和碩不只代工智慧型手機，也成功打入iPhone維修市場。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。日媒報導，蘋果七款iPhone系列手機，因為遭到禁售令，不過國內組裝廠和碩，在法院判決中獲得豁免，因此蘋果打算將旗下舊款 iPhone 製造訂單轉至和碩，報導指出，這將進一步降低蘋果禁售令衝擊。美中貿易談判雖傳出正面訊息，台灣電子代工廠仍不敢鬆懈，持續拓展非中國大陸製造產能，經濟日報報導，市場法人估計，和碩、廣達、英業達、緯創、仁寶等五大電子代工廠，合計將投入近500億元擴充東南亞、南美或台灣等地產能，以因應客戶為避開美中貿易戰不確定性的訂單需求。那麼歲末年終，很多員工除了期待年終獎金之外，再來就是熱鬧的尾牙了，人力公司針對上班族的調查指出，今年有七成六的企業公司有意願辦尾牙，在桌菜和抽獎禮品方面也願意加碼，另外，甚至有許多員工對於尾牙活動要請什麼藝人來表演，也早就有想法了。不景氣，今年科技業尾牙預算縮水，不像往年砸大錢找大咖藝人登台表演，今年尾牙不是找來相對平價的藝文團體表演，就是走公益園遊會路線，甚至連摸彩大獎也改成賣場提貨券。藝文團體開心的說，今年尾牙企業邀約比起去年，增加3成。中國新年就快到了，受到去年經濟不景氣的影響，有些公司大砍辦尾牙的預算，有些改送禮品或獎金，而有的公司只安排過年後吃春酒，不辦尾牙了，讓餐廳與外燴的生意大受影響。政府各單位陸續宣布不辦尾牙，而民間企業因為景氣不佳，獲利沒有明顯成長，因此降低辦尾牙的預算，結果中小型的餐廳業績大受影響，比往年少了3成，尤其是外燴市場，生意甚至下滑4成。台北資訊月今天開幕，台北市電腦商業同業公會理事長童子賢表示，台灣人才淨流出的現象 越來越嚴重，呼籲政府應該檢討稅制，建議法規應加速改革，創造優秀人才的回流條件。一年一度的街友尾牙宴，在今天(11日)北中南同步舉辦，邀請包括街友、獨居老人、清寒單親媽媽，超過3萬人，其中，光台北場就多達2萬5千人，在遍尋不獲可容納2,500桌的場地下，有20年歷史的台北場街友尾牙，也首度改以園遊會的方式進行。台商回流再傳捷報，經濟部週四(23日)通過6件投資案，電子五哥之一的和碩也回台投資。目前累積總投資金額超過新台幣3100億元。經濟部長沈榮津在立院備詢時指出，因美國總統川普對中國大陸加徵關稅，以及制裁華為等措施逐漸明朗，使得台商回流有更加積極的現象，預估投資額有望達6000億元。中國近期開始將資金挹注到電子代工廠。中國手機和平板代工大廠華勤通訊昨天宣布，完成折合新台幣約40億元的融資。華勤先前成功分食仁寶、廣達等台廠，來自聯想、戴爾等的訂單後，最新一輪融資，又獲得英特爾創投、華登國際等半導體大咖基金，預計將掀起代工業新一波砍價搶單大戰。最終甚至搶食蘋果代工單，並進一步威脅鴻海、和碩、緯創等台廠。颱風瑪莉亞來襲，但北北基颱風假不同調，讓很多跨區通勤的上班族，實在很困擾，和碩集團董事長童子賢，直接霸氣宣布，全集團通通放颱風假一天，也有企業幫來上班的員工補假一天，或是給加班費。目前退出中共黨、團、隊總人數",
        "誠品生活去年EPS為5年低點 每股賺7.32元 擬配息6.8元 ": "誠品生活 (2926-TW) 今 (26) 公告去年第 4 季與全年財報，第 4 季稅後純益 8647.4 萬元，季增 78.55%，年減 1.82%，每股純益 1.83 元。受到去年 3 家新店開展，營業費用較高影響，全年稅後純益 3.47 億元，年減 17.98%，每股純益 7.32 元，為近 5 年新低。誠品生活董事會也通過擬配息 6.8 元，配息率 92.9%，現金殖利率約 5.17%。誠品生活去年第 4 季營收 12.77 億元，季減 15.8%，年減 11.19%，毛利率 44.9%，季增 3.64 個百分點，年增 0.97 個百分點，營益率 3.87%，季增 0.61 個百分點，年減 2.01 個百分點；稅後純益 8647.4 萬元，季增 78.55%，年減 1.82%，每股純益 1.83 元。誠品生活去年全年營收 45.04 億元，年增 5.29%，毛利率 44.15%，年減 0.85 個百分點，營益率 6.09%，年減 3.09 個百分點；稅後純益 3.47 億元，年減 17.98%，每股純益 7.32 元。誠品生活去年 10 月開展南西店，而台中三井購物中心大店、中國深圳店也趕在去年 12 月開幕，在新店陸續貢獻下，帶動營收規模擴增，不過，誠品生活董事長吳旻潔先前表示，雖然去年因新店開展，將有較大的費用支出，可能因此影響損益表現，但相關效益與獲利能力，可望於今年顯現。誠品生活目前店數共 48 家，其中包含台灣 43 家、香港 3 家與中國 2 家，今年秋季也將於日本東京日本橋展店，未來將進行日本地區拓點計畫，盼 3 至 5 年內走出東京都，延續誠品生活「連鎖不複製」的展店精神持續拓點。海外拓點也考慮東南亞市場，但確切時程仍未定。誠品生活董事會今日也通過擬配發每股現金股利 6.8 元，配息率 92.9%，若以今日收盤價 131.5 元計算，現金殖利率約 5.17%。\n ",
        "崩潰！Google罕見當機，Gmail、雲端硬碟皆中標 ": "爆（圖片來源／The Independent）稍早有網友於 PTT 發文表示，Google 旗下的 Gmail 無法發送，甚至連 Google Drive 雲端硬碟也出了問題。引起不少網友也回應，有同樣的問題出現，Google 罕見發生當機情況。從網友們的反應來看，主要的問題在於無法下載檔案以及寄信失敗。記者實測 Gmail 災情較為嚴重，確實無法傳送檔案與下載附件，至於 Google 雲端硬碟則沒有異狀，災情嚴重程度目前仍不清楚。實際從《G Suite 狀態資訊主頁》確實能看見 Gmail、雲端硬碟亮起橘燈，內文寫著 「Google 已經著手處理故障」。目前故障原因不明，詢問 Google 官方也尚未針對此事件正式回應。【12:24更新】Google 官方回應：「我們已經瞭解 Gmail 和 Google App Engine 上發生的問題，請到 Google Cloud Status Dashboard 和 G Suite Status Dashboard 網頁獲得更多資訊。」關於原因與預計修復時間都沒有說明，或許得等官方修補完之後，才能有進一步的資訊。《你可能還想看...》搶修 3 小時！Google 大危機解除，Gmail 與雲端硬碟已恢復\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "連五年營收破兆！和碩東南亞布局元年啟動 ": "Video Playback Not Supported【新唐人亞太台 2019 年 02 月 02 日訊】一連串的科技大廠尾牙訊息，先帶您看到和碩的部分。和碩，去年營收達到1.3兆，連續五年破兆元大關，和碩高層喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果，還需要一點時間。知名藝人蕭煌奇，一開唱，立刻讓現場氣氛high翻，國內代工二哥的和碩，集團年終尾牙，選在南港展覽館，多達7500位員工一起同歡。2018年，和碩再次繳出亮眼成績，營收1.34兆，年成長12.3%，高層有信心，今年營運再創高峰。和碩董事長 童子賢：「我們連續五年，營收破兆台幣，這是一個相當耀眼的數字，這裡面完全沒有僥倖。和碩的同仁有能力創造學習型的組織，有能力創造新的輝煌的，再一次的紀錄。」對於今年景氣，和碩坦言，市場觀望保守，關鍵就在2月底、3月初的美中貿易談判。但科技亮點已經出現，包括智慧家庭、IoT、車載系統、電競領域，都是成長動能。和碩執行長 廖賜政：「我們看到今年就是說，Computing會有一個不錯的成長，因為今年到碰到一個是，Game Notebook (電競筆電)還有Chrome Book，另外就是在車載方面，尤其是電動機車，還有傳統的汽車也好，和碩集團在裡面布局滿久的。」為了因應景氣變局，還有關稅挑戰，和碩去年開始，在中國大陸以外尋求新生產據點，除了在印尼巴淡島落腳，網通產品今年1月份，已經開始出貨，越南也有設點計畫，近期董事會通過之後，就會對外公布。和碩董事長 童子賢：「燉牛肉要溫火慢慢燉，就是說當條件成熟的時候，不去也不好意思也不行這樣。但是大家會願意到那邊去摸索去發揮，確實也是因為有些條件，慢慢的比以往要成熟。」童子賢強調，分散式生產趨勢，已經成形，就像當年台商西進中國大陸，不過燉牛肉，不可能馬上熟，相關成果，還需要一點時間，也正在不斷摸索。新唐人亞太電視 沈唯同 台灣台北報導和碩周日舉行年度尾牙，去年營收達到1.3兆，連續五年破兆元大關，和碩高層今天喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果還需要一點時間。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。和碩本週，擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵軟硬體成功整合，代工產業轉型的決心。iPhone供應鍊、電子代工二哥和碩，尾牙今天登場，席開785桌，最大獎是75萬元的汽車一台。和碩董事長童子賢在尾牙上對員工喊話，雖然去年獲利微降4.6%，但展望2017年，和碩仍是滿手好牌。繼續來看到科技大廠消息，國內蘋果供應鏈之一的和碩集團，周五在南港展覽館舉辦年度尾牙，明顯舉辦規模更勝去年，一口氣送出百萬的美系電動車，總將金上看1.2億，集團高層展望今年，預料5G產業應用不斷開出下，營運有望增溫，更預告要幫員工加薪。2016年第一個開工日，科技業傳來好消息，像是和碩將會大幅度替員工加薪平均10%，而股王大立光，則有92萬元以上的員工紅利，普遍來看，2016年科技業加薪幅度在3%~10%之間。產業消息繼續看到，和碩今天召開股東會，並敲定7月1號開始，進行人事調整，原任執行長的程建中升任副董事長，總經理由廖賜政接任，除了人事布局煥然一新，內部也布局多項創新產品線，並看好下半年營運動能。和碩今天舉辦尾牙活動，由和碩董事長童子賢，親自說明2016營運展望，還主動透露，和碩不只代工智慧型手機，也成功打入iPhone維修市場。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。日媒報導，蘋果七款iPhone系列手機，因為遭到禁售令，不過國內組裝廠和碩，在法院判決中獲得豁免，因此蘋果打算將旗下舊款 iPhone 製造訂單轉至和碩，報導指出，這將進一步降低蘋果禁售令衝擊。美中貿易談判雖傳出正面訊息，台灣電子代工廠仍不敢鬆懈，持續拓展非中國大陸製造產能，經濟日報報導，市場法人估計，和碩、廣達、英業達、緯創、仁寶等五大電子代工廠，合計將投入近500億元擴充東南亞、南美或台灣等地產能，以因應客戶為避開美中貿易戰不確定性的訂單需求。那麼歲末年終，很多員工除了期待年終獎金之外，再來就是熱鬧的尾牙了，人力公司針對上班族的調查指出，今年有七成六的企業公司有意願辦尾牙，在桌菜和抽獎禮品方面也願意加碼，另外，甚至有許多員工對於尾牙活動要請什麼藝人來表演，也早就有想法了。不景氣，今年科技業尾牙預算縮水，不像往年砸大錢找大咖藝人登台表演，今年尾牙不是找來相對平價的藝文團體表演，就是走公益園遊會路線，甚至連摸彩大獎也改成賣場提貨券。藝文團體開心的說，今年尾牙企業邀約比起去年，增加3成。中國新年就快到了，受到去年經濟不景氣的影響，有些公司大砍辦尾牙的預算，有些改送禮品或獎金，而有的公司只安排過年後吃春酒，不辦尾牙了，讓餐廳與外燴的生意大受影響。政府各單位陸續宣布不辦尾牙，而民間企業因為景氣不佳，獲利沒有明顯成長，因此降低辦尾牙的預算，結果中小型的餐廳業績大受影響，比往年少了3成，尤其是外燴市場，生意甚至下滑4成。台北資訊月今天開幕，台北市電腦商業同業公會理事長童子賢表示，台灣人才淨流出的現象 越來越嚴重，呼籲政府應該檢討稅制，建議法規應加速改革，創造優秀人才的回流條件。一年一度的街友尾牙宴，在今天(11日)北中南同步舉辦，邀請包括街友、獨居老人、清寒單親媽媽，超過3萬人，其中，光台北場就多達2萬5千人，在遍尋不獲可容納2,500桌的場地下，有20年歷史的台北場街友尾牙，也首度改以園遊會的方式進行。台商回流再傳捷報，經濟部週四(23日)通過6件投資案，電子五哥之一的和碩也回台投資。目前累積總投資金額超過新台幣3100億元。經濟部長沈榮津在立院備詢時指出，因美國總統川普對中國大陸加徵關稅，以及制裁華為等措施逐漸明朗，使得台商回流有更加積極的現象，預估投資額有望達6000億元。中國近期開始將資金挹注到電子代工廠。中國手機和平板代工大廠華勤通訊昨天宣布，完成折合新台幣約40億元的融資。華勤先前成功分食仁寶、廣達等台廠，來自聯想、戴爾等的訂單後，最新一輪融資，又獲得英特爾創投、華登國際等半導體大咖基金，預計將掀起代工業新一波砍價搶單大戰。最終甚至搶食蘋果代工單，並進一步威脅鴻海、和碩、緯創等台廠。颱風瑪莉亞來襲，但北北基颱風假不同調，讓很多跨區通勤的上班族，實在很困擾，和碩集團董事長童子賢，直接霸氣宣布，全集團通通放颱風假一天，也有企業幫來上班的員工補假一天，或是給加班費。目前退出中共黨、團、隊總人數",
        "樂陞金雞母已分割易主 復牌之路遙遠 ": "（中央社記者韓婷婷台北2019年3月11日電）前股票上櫃公司樂陞科技董事長許金龍因百尺竿頭案涉違反證交法遭收押2年半，今天交保，由於樂陞已下櫃，旗下金雞母也已陸續切割易主，員工也所剩無幾，業界對樂陞復牌之路並不樂觀。樂陞科技原本為遊戲類股股后，不料2016年中因日商「百尺竿頭」收購樂陞違約破局案，遭控涉及不實美化公司財務報表及炒作股價案，許金龍從2016年9月遭收押至今。當時資本額5000萬的「百尺竿頭」公司，發動以48億餘元公開收購樂陞公司，成為台灣史上遊戲業最大收購案，樂陞股價應聲上漲，衝到每股115.5元。但最後「百尺竿頭」公司卻違約不交割，未履約付款，成為我國證券交易史上首宗公開收購違約交割案件。樂陞於2000年成立後，許金龍主導的樂陞透過各種管道募資進行購併及轉投資，快速擴大版圖，版圖從廈門到日本，2015年宣布以新台幣53億併購廈門同步網路公司；2016年再以新台幣2.51億元認購日本手遊上市公司AltPlus公司債，成為第一大股東，甚至跨足到食品通路業，買下一之鄉及怡客咖啡。一間資本額不到20億的公司，在短期間內大手筆進行併購及轉投資，也難免引發市場關注與質疑，市場耳語四處流竄，引發市場多空交戰激烈，為許金龍自己的遊戲王國垮台種下因子，百尺竿頭案的破局引發後續連鎖效應，樂陞最終慘遭下櫃，近2.3萬名股東股票淪為壁紙。受害股東自行籌組自救會，一度希望復牌重新振作，唯股東會因出席股東人數未過半，3度流會，財報也無法繳交，讓重新掛牌恢復交易遙遙無期。樂陞因董事長許金龍涉違反證交法於2016年9月底收押禁見後，營運陷入困境，原本希望處分轉投資一之鄉和怡客咖啡未果，後來為支付員工薪水向網銀調頭寸，最後仍撐不下去。2017年底先將「真三國無雙‧斬」的開發團隊以7500萬售予辣椒 (4994) 。樂陞旗下另一個金雞母樂美館也因向網銀的借款還不出來，質押的股票於2018年底易主，經營權改由網銀主導入主。樂陞在此期間也歷經多名代理董事長、總經理、高階主管，目前員工已所剩無幾，自救會的聲浪也已越來越小，儘管許金龍今天獲得交保，但業界認為樂陞東山再起復牌之路還很遙遠，並不樂觀。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "誠品生去年EPS逾7元 股利6.8元配發率92% ": "（中央社記者江明晏台北2019年2月26日電）誠品生活 (2926) 董事會今天通過去年度財報與股利，受開展新店影響，2018年每股盈餘7.32元，創2014年來新低，每股擬配發6.8元現金股利，配發率逾92%。誠品生活今天公告全年財報，營收新台幣45.03億元，年增5.2%，但受到去年誠品在10月接連開出南西店、台中三井購物中心大店、中國深圳店，營業費用增加，影響獲利表現，歸屬母公司淨利 3.47億元，年減17.98%，每股純益 7.32 元，低於2014年的8.17元、2015年的9.12元、2016年的8.88元、2017年的8.92元。法人分析，誠品去年因新店拓展，費用支出提高影響獲利，但今年有望受惠新店效應，貢獻營收與獲利成長。誠品生活董事會今天也通過股利，每股擬配發6.8元現金股利，以131.5 元的收盤價計算，現金殖利率計算約5.17%，總計發放約新台幣3.22億元，預計5月29日召開股東會通過。誠品生活以「連鎖不複製」的展店精神持續拓點，目前海內外據點共48家，其中包含台灣43家、香港3家與中國2家。今年適逢誠品創辦30週年，誠品將首度跨出華人社會，以品牌授權模式進軍日本市場，預計秋天在東京日本橋開展日本首店。此外，誠品也在尋覓新南向商機，誠品董事長吳旻潔曾透露，相對東南亞其他國家來說，馬來西亞的腳步可能最快，因為華人在當地人口數占了1/4，但仍舊在思考「有沒有合適的夥伴，可以安心落地」。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ..."
    },
    "Q2": {
        "〈鎧勝": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (11) 日召開股東會，董事長程建中表示，去年投入大筆資本支出，但遭遇大環境等種種不利因素，投資並未產生效益，此情況將延續到今年第 2 季，目前是營運最艱困時期，但下半年負面因素造成的影響，可望逐步消除，帶動營運成長。鎧勝董事長程建中表示，去年投入大筆資本支出，包括設備、廠房與人力等，許多投資都是逐步到位，隨著生產進程一步步改善，但因大環境等種種不利因素，投入的資本支出並未在去年產生效益，加上折舊攤提壓力，造成營運很大的負擔，而在淡季因素影響下，此情況也將延續到今年第 1 季與第 2 季。不過，程建中說，目前是營運最艱困的時期，但今年下半年在既有生意的貢獻下，加上產能配置等調整工作發揮效果，盼能透過過去的努力，逐步消除負面因素造成的影響，帶動營運成長。鎧勝總經理莊育志表示，去年筆電產品產能利用率偏低，雖照客戶訂單規劃產能，但客戶需求不如預期；平板既有產能則呈現滿載；手機稼動率偏低，客戶淡旺季產能利用率落差大，淡季時僅 3 成左右，造成去年整體稼動率偏低，今年將努力提升產能利用率。",
        "影／鎧勝損17.02億 董事長：現在是最艱困的時期 ": "\r\n鎧勝董事長程建中與總經理莊育志上午主持鎧勝股東會，程建中不諱言現在是最艱困的時期，公布2018年全年度合併營收為304.94億元，營業毛利為新台幣13.94億元，本期淨損為新台幣17.02億元。鎧勝董事長程建中上午主持鎧勝股東會，不諱言現在是最艱困的時期，公布本期淨損為新台幣17.02億元。記者蘇健忠／攝影鎧勝董事長程建中（右）與總經理莊育志（左）上午主持鎧勝股東會，公布2018年全年度合併營收為304.94億元，營業毛利為新台幣13.94億元，本期淨損為新台幣17.02億元。記者蘇健忠／攝影\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "鎧勝 下半年單季挑戰轉盈 ": "\r\n金屬機殼大廠鎧勝（5264）今日舉行股東會，董事長程建中坦言，現在是最艱困的時刻，先前為了新專案（iPhone）的折舊攤提影響恐延續到今年第二季，鎧勝已在積極進行資源調整、新專案準備，希望下半年能讓營運回到以往榮景，且單季有機會轉盈。\r\n鎧勝今天舉行股東會，由於近年來營運不佳，股東會現場有職業股東針對公司前景拋出依一連串提問，主要針對鎧勝近年營運不佳，及先前為了爭取iPhone金屬機殼訂單，投入大筆資本支出造成的影響等議題。\n支出壓力仍沉重\r\n由於鎧勝到今年首季仍交出虧損成績，股東關心賠錢情況將延續到何時？對此，程建中表示，先前為新專案的資本支出，包含現金增資等，這些投入相當巨大，包含機器設備、廠房及人力，很多投資是逐步到位，生意是一步一步，但沒有在去年產生效益。\r\n程建中坦白，現在是最艱困時期，折舊攤提影響去年幾個季度，也持續到今年首季，甚至是第二季，希望下半年能改善，包含調整工作發揮效果，既有的生意能在旺季發生貢獻，下半年單季有機會轉盈。\r\n針對近年的虧損，鎧勝表示，本來期望新專案能產生營運效益，從前年開始陸續投入開發，包括固定資產設備廠房等，都是很龐大的資源投入，很可惜市場需求不如預期，基本上沒有產生明顯回收，主要虧損來自於此。\r\n市場關心iPhone出貨進度，對此，鎧勝不予評論。據了解，鎧勝iPhone訂單目前已出貨，但由於量小，目前仍不具規模效益。針對先前大筆資本支出到底能否產生效益，鎧勝指出，終端市場需求低，但鎧勝現階段已能做出產品，且已經得到客戶認可，相信是長遠投入，雖然在短期內還沒看到成效，但今明年有新專案，是爭取客戶核心競爭力。\n提升工廠稼動率\r\n鎧勝近年營運不佳主要原因出在工廠產能利用率偏低，除了爭取iPhone訂單不如預期以外，筆電事業也不符公司原先規畫，至於平板表現更慘，三大因素造成產能利用率偏低，因此，今年首要重點就是提升工廠稼動率。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "最壞時間過去了！製造業遷徙帶來強勁商機，可成看到3大機會": "貿易戰開打近一年，科技製造業的草原大遷徙才正開始！緯創12日股東會宣佈將協同集團成員緯穎，一同前往美國設廠；同一時間，正崴股東會上，董事長郭台強也宣佈緬甸仰光廠將於第3季量產，印度廠2020年投產。隨製造業的第一線：組裝大廠展開遷徙，居於第二線的關鍵零組件業者為客戶新廠生產備貨，也配合供應鏈動起來。「在最困難的時候，也會是新機會的時候，我們會在最差的時候，找到最好的利基點，創造最好的成績。」金屬機殼大廠可成董事長洪水樹12日在股東常會上說。當貿易戰一路打成科技戰，可成股價從2018年8月高峰386元，跌到今年5月底182元，股價不止腰斬，市值也蒸發1500多億元，可成股東，整整瘦了一圈。而在第二季產能利用率還要比第一季向下之時，洪水樹喊出「下半年會有大幅度的成長」，並非憑空安慰。這份安慰背後有三個實質條件背書，首先，可成5月自結單月稅前盈餘30.24億元，單月獲利已經跟首季獲利30.84億元相當，第二季獲利肯定比第一季大幅成長，其次，受惠於ODM組裝客戶加速分散製造據點，下半年運往東南亞新廠的庫存需求大增，第三是品牌客戶新品第三季開始量產，將使可成產能利用率大成長。「經過這些不確定性（關稅調漲），基於風險管理角度，客戶把產能分散是合理的。」洪水樹說，儘管最大客戶蘋果尚未要求遷廠分散製造，但多數3C品牌對美國政策的多變感到怕，要求ODM廠商分散工廠據點，ODM業者正加速把產能遷出中國。林憲銘也透露，目前手中訂單約1/3輸美，大型客戶因此要求1/3產品從中國移出來，剩下仍留在中國，但小型客戶就要求全面移出，轉往馬來西亞或台灣，在美墨關稅事件過後，緯創也將前往美國再設組裝據點。隨貿易戰開打快滿週年，台灣電子五哥早已在東南亞各設好落腳處，包括仁寶前往越南、廣達在桃園、和碩在印尼跟捷克、緯創在捷克、馬來西亞、菲律賓、印度，英業達在墨西哥、馬來西亞跟捷克都有組裝廠，下半年各新廠產能都將拉高。身為零組件供應鏈，可成中國工廠過去交貨中國即可，現在中國工廠必須交貨亞洲各地，怎麼處理？未來是否更進一步前往ODM廠附近設廠就近交貨？都是洪水樹積極思考的範圍。下半年ODM東南亞廠區新產能陸續開出，第一個合理的需求就來自料件庫存備貨。洪水樹說會採海運空運交替，初期客戶東南亞新廠沒庫存，所以機殼會先跑一陣子空運，等客戶建立庫存後就會換走海運，第三季就合理的會有一波ODM東南亞新廠的基本庫存建立需求。由於美國還有3,000多億美元中國進口產品項目評估是否加稅，在明朗前夕，客戶新廠建立零組件庫存需求存在，一旦3,000億美元項目關稅確定要開徵，洪水樹說，客戶更將要求提早出貨，先拉高備貨量。除此之外，看好客戶新品第三季上市，洪水樹也預期，第三季產能利用率會大幅拉升！他說，不僅是因為市場庫存經過上半年的消化，已經降得差不多，客戶新品第三季上市，也會使第塞季大幅比第二季成長，第四季還有機會加溫，下半年將大幅優於上半年。蘋果才剛在WWDC大會上，發表Mac Pro及Pro Display等新品，可成佈局智慧穿戴也已有成果，Magic Leap等AR眼鏡已經上市，只是營收佔比還不高。至於現階段從台灣或中國廠將機殼出貨到客戶東南亞新廠，新產生的運費如何因應？洪水樹說，運費會「合理分配」，但畢竟運輸費佔金屬機殼比例不高，因為金屬機殼很輕，洪水樹認為不是壓力。金屬機殼廠鎧勝-KY今年也以支付運費取代跟著客戶到東南亞建廠。鎧勝-KY三處工廠全在中國，在2018年大舉投資興建鹽城及嘉善廠後，今年專注改善既有廠房效率，不再有東南亞設廠計畫。鎧勝-KY董事長程建中說，受到貿易戰製造遷徙的漣漪效應，鎧勝-KY交貨東南亞，最大的新增成本是運費，但相對25%關稅跟前進東南亞設廠來說，運費屬很小的成本。不過可成並不打算固守中國，洪水樹說，年底前海外設廠藍圖就將明朗。「未來電子業的重點將是供應鍊運送的順暢度，大家移往東南亞但不會集中在一個國家，」林憲銘說。因此一旦客戶決定大遷移，可成不排除設立1~2處東南亞據點，或選一處設廠，發貨到東南亞各點。而與鎧勝-KY策略如此不同，是因為可成機殼單價更高，若未來3,000億美元產品被裁定加徵關稅，可成若還維持中國交貨，依照各國在地生產比例要求，客戶組裝後仍難以論定非中國製。可成目前工廠集中在宿遷、蘇州跟台灣，其中台灣兩年內連建兩座新廠，員工大增超過千人，投資台灣廠時機正巧，目前台灣員工人數超過4000人，可成還有4公頃空地，是否再建新廠？洪水樹表示會評估，但台灣基層作業人力不足也是最關切的一點。因應今年有更大的、更新的產品線在台灣投產，擴大台灣產能，人力需求提高，可成本季也大幅加薪，資深副總巫俊毅更直言「比同業7~10%加薪幅度都更有競爭力。」但由於台灣三座工廠都相當滿，中國產能要再大量遷移台灣空間不夠，也因此東南亞設廠似乎是必然之舉，洪水樹說，東南亞各地都做過評估，預期今年底前，是否海外設廠將會明朗，但這絕對是照客戶規劃走，「我們不會單獨行動，一定是集體供應鏈行動」洪水樹說。洪水樹說，東南亞設廠不是越大越好，但設立多個廠，管理效率不佳，因此也可以集中東南亞一處，再發貨到各ODM客戶東南亞廠。而在製造分散過程中，中國廠產能也會出現閒置跟過剩，洪水樹說，將會找新產品把產能消化掉，但需要時間。目前可成除手機跟筆電核心業務，也積極開發智慧穿戴裝置，VR或MR眼鏡都已經量產。這是長期策略！洪水樹說，當金屬機殼業務做到一千億元後，勢必要探索現有平台外，其他可做的產品，汽車電子跟其他消費電子產品，就是可成下一波要建立的新核心競爭力。隨前兩年資本支出大增，2019年可成跟鎧勝-KY都把開銷抓得更緊，可成首季資本支出16.8億元，比去年同期縮減60%，鎧勝-KY資本支出6.8億元，也縮減69%，程建中坦言：今年上半年是最艱困的時期。但在客戶新品上市在即，庫存消化完畢，新一波東南亞備貨需求啟動，正逢梅雨連綿的一週，洪水樹正期待這一波即時雨，能讓夏季不會缺水。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "和碩:公告本公司108年股東常會全面改選董事 ": "第6款1.發生變動日期:108/06/212.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:(1)董事：童子賢(本公司董事長暨總執行長)(2)董事：程建中(本公司副董事長暨副總執行長)(3)董事：賈堅一(匯宏顧問股份有限公司董事)(4)董事：陳長文(理律法律事務所資深合夥人)(5)董事：楊子江(匯宏顧問股份有限公司董事長)(6)董事：岱河投資(股)公司代表人：薛琦(世新大學講座教授)(7)董事：紅葉投資(股)公司代表人：廖賜政(本公司總經理暨執行長)(8)獨立董事：張忠本(聚鼎科技股份有限公司董事)(9)獨立董事：黃春寶(晶聯電子股份有限公司董事長暨總經理)(10)獨立董事：嚴長壽(財團法人公益平台文化基金會董事長)4.新任者職稱、姓名及簡歷:(1)董事：童子賢(本公司董事長暨總執行長)(2)董事：程建中(本公司副董事長暨副總執行長)(3)董事：廖賜政(本公司總經理暨執行長)(4)董事：賈堅一(匯宏顧問股份有限公司董事)(5)董事：陳長文(理律法律事務所資深合夥人)(6)董事：楊子江(匯宏顧問股份有限公司董事長)(7)董事：岱河投資(股)公司代表人：薛琦(世新大學講座教授)(8)董事：紅葉投資(股)公司代表人：童愛琳(9)獨立董事：張忠本(聚鼎科技股份有限公司董事)(10)獨立董事：黃春寶(晶聯電子股份有限公司董事長暨總經理)(11)獨立董事：嚴長壽(財團法人公益平台文化基金會董事長)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿全面改選6.異動原因:任期屆滿全面改選7.新任者選任時持股數:(1)董事：童子賢(93,937,309股)(2)董事：程建中(3,799,773股)(3)董事：廖賜政（1,128,856股)(4)董事：賈堅一(200,186股)(5)董事：陳長文(0股)(6)董事：楊子江(0股)(7)董事：岱河投資(股)公司代表人：薛琦(370,000股)(8)董事：紅葉投資(股)公司代表人：童愛琳(2,600,000股)(9)獨立董事：張忠本(0股)(10)獨立董事：黃春寶(80,745股)(11)獨立董事：嚴長壽(0股)8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/2110.同任期董事變動比率:全面改選不適用。11.同任期獨立董事變動比率:全面改選不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:不適用。14.其他應敘明事項:無",
        "鎧勝": "第6款1.發生變動日期:108/06/112.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:全體董事3.舊任者職稱、姓名及簡歷:  (1)董    事:Asuspower Corporation代表人程建中(鎧勝控股有限公司董事長)  (2)董    事:童子賢(和碩聯合科技(股)公司董事長暨總執行長)  (3)董    事:莊育志(鎧勝控股有限公司總經理)  (4)董    事:Asuspower Corporation代表人徐衍珍(和碩聯合科技(股)公司副總經              理暨董事長特別助理)  (5)董    事:岱河投資(股)公司代表人張昭平(鎧勝控股有限公司資深副總經理暨財              務長)  (6)董    事:葉公亮(康和證券(股)公司董事長)  (7)獨立董事:譚旦旭(台北科技大學電機工程系教授)  (8)獨立董事:王震緯(Janus Technologies,Inc.董事)  (9)獨立董事:李明昱(弘道會計師事務所執業會計師)4.新任者職稱、姓名及簡歷:  (1)董    事:Asuspower Corporation代表人程建中(鎧勝控股有限公司董事長)  (2)董    事:童子賢(和碩聯合科技(股)公司董事長暨總執行長)  (3)董    事:莊育志(鎧勝控股有限公司總經理)  (4)董    事:岱河投資(股)公司代表人張昭平(鎧勝控股有限公司資深副總經理暨財              務長)  (5)獨立董事:譚旦旭(台北科技大學電機工程系教授)  (6)獨立董事:王震緯(Janus Technologies,Inc.董事)  (7)獨立董事:李明昱(弘道會計師事務所執業會計師)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:  任期屆滿6.異動原因:提前全面改選董事7.新任者選任時持股數:  (1)董    事:Asuspower Corporation(245,016,988股)；代表人程建中(0股)  (2)董    事:童子賢(0股)  (3)董    事:莊育志(1,318,840股)  (4)董    事:岱河投資(股)公司(118,756股)；代表人張昭平(40,000股)  (5)獨立董事:譚旦旭(0股)  (6)獨立董事:王震緯(0股)  (7)獨立董事:李明昱(0股)8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/24~108/06/239.新任生效日期:108/06/1110.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "鎧勝苦撐 拚下半年逆轉勝 ": "鎧勝董事長程建中（右） 記者蘇健忠／攝影facebook機殼廠鎧勝-KY（5264）昨（11）日召開股東會，董事長程建中指出，現階段是公司「最艱困的時期」，無論是外在的大環境或者客戶的終端需求，都處於不明朗的狀態，對短期營運持保守態度，期許下半年能改善，力拚逆轉勝。\r\n另一家金屬機殼大廠可成將在今天舉行股東會，可成董事長洪水樹在營業報告書中也指出，受到全球經濟與政治環境不穩的影響，今年行動裝置市場規模不容樂觀，2019年手機市場整體需求將會相當具有挑戰性，可成將採取審慎、平穩策略鞏固現有市場，增加公司未來成長動能。\r\n鎧勝去年每股淨損4.13元，較前年每股純益4.88元轉虧，業績表現不甚理想。程建中表示，去年轉虧主因公司投入許多新客戶的專案開發，添購不少設備以及投入研發費用，但客戶新機的終端需求不如預期，致使產能利用率過低，費用增加。\r\n程建中認為，歷經這次慘痛的教訓後，公司內部已有反省，未來會更加謹慎評估產能利用以及研發費用的投入，但相信公司的體質仍是相當好，會持續努力讓營運恢復正軌。\r\n程建中坦言，以機殼產業來說，鎧勝確實不是最大的業者，但相當努力，因此去年有機會切入客戶供應鏈時，做了不少投資以及研發，這些動作都是為了往後能穩健接單的必要陣痛期，期盼未來能開花結果。\r\n展望未來，程建中認為，現階段美中貿易戰延燒，影響市場影響層面相當廣，對零組件廠而言，影響較小，對組裝廠則比較大，目前並未規畫遷廠，若後續有組裝廠提議則再考慮。\r\n法人表示，儘管鎧勝去年已成功卡位蘋果iPhone新機供應鏈，但仍必須歷經學習曲線陣痛期，加上設備攤提等費用，都會影響獲利。若今年蘋果新機再次慘遭滑鐵盧，也會讓供貨比重原本就較低的鎧勝受傷更重。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中国演丫鬟的女演员蹭戛纳红毯不走 遭驱赶装不懂": "　　原标题：演员施予斐霸着戛纳红毯不肯走？　　据凤凰网消息，当地时间5月14日，第72届戛纳国际电影节开幕式上，女演员施予斐赖着不走，遭女保安驱赶竟假装听不懂。　　北京青年报记者查询发现，施予斐曾在《延禧攻略》出演的高贵妃心腹“芝兰”一角。其他作品还有作品《情敌蜜月》等。　　截至发稿时，施予斐尚未对此事作出回应。　　文/北京青年报实习生  唐瑶　　文/北京青年报记者 肖扬责任编辑：赵明 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "和碩 要在台擴產三倍 ": "蘋果iPhone代工廠和碩昨（21）日舉辦股東會，和碩總經理暨執行長廖賜政表示，今年台灣產能擴產幅度高達三倍以上，在台擴增的新廠包含桃園龜山、新北市新店、新竹新豐，再加上東南亞印尼1月加入的新產能，非中國大陸產能占比已有個位數，他強調「下半年台灣、印尼將大幅擴產」。\r\n美國總統川普揚言將對3,000億美元的中國大陸商品徵收關稅，商品清單包括手機、筆電等，對台灣電子組裝廠影響巨大，昨日股東會後市場仍聚焦在美中貿易戰的對應辦法。和碩目前非中國大陸擴產以台灣、印尼新產能為主，和碩董事長童子賢表示，在台灣擴增的三個新廠，每一廠員工人數約數百人。\r\n和碩財務長林秋炭表示，台灣的三座工廠未來可能單廠規模增加至千人，看後續狀態。因為新店廠容納不下足夠的SMT線和組裝，和碩決定租用旗下子公司景碩的新竹新豐廠，希望下半年旺季正式量產。\r\n和碩在印尼巴淡島與印尼最大的製造夥伴PT Sat Nusapersada Tbk（SN）合作工廠，今年1月已開始運作，和碩將在巴淡島另外設立自有工廠與機構廠，包含SMT與組裝，目前員工人數也有數百人。林秋炭說，在印尼招工人數不是問題，但是基礎建設、工程人員等要能跟上。\r\n廖賜政說明，巴淡島距離零組件集散中心新加坡的航運車程只要45分鐘，人力資源方面也相當棒，是不錯的投資地點。\r\n針對下半年展望，廖賜政表示，累計和碩今年前五個月營收5,052.02億元，年增6.1%，整體仍比去年成長，且下半年是產業旺季，下半年一定會比上半年成長；不過貿易戰讓下半年表現仍難以預估，言談中透露出保守訊息。\r\n和碩強調，現在情勢處於動態變化，廖賜政說，一切看下周20國集團（G20）峰會登場後，觀察美中互動，可能會有更明朗的態勢。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "外媒：美航母与日澳战舰军演 中国军舰抵近监视(图)": "　　参考消息网7月19日报道 外媒称，美军参加了7月17日在澳大利亚东北沿海举行的大型两栖登陆和训练突击演习，中国派遣了侦察船监视该演习。　　据美国《华尔街日报》网站7月17日报道，此次演习的主导航母是“罗纳德·里根”号。航母官员说，美国及其盟友在持续到8月初的联合演习中将模拟海战、攻击舰艇以及从澳大利亚东北沿海抢滩登陆的情形。　　报道称，“护身军刀”是美澳两年一次的战斗训练演习。今年，英国、加拿大、日本和新西兰等国部队也加入其中。参演的战斗人员超过3.4万人，军舰30艘，战机200架。　　报道称，演习期间，澳大利亚东北沿海发现了一艘中国侦察船。分析人士说这种现象日趋常见。美国和澳大利亚官员说中方有权在此，因为这里是国际海域。　　“罗纳德·里根”号航母战斗群指挥官托马斯少将说：“我们经常在中国舰艇周围活动。我们能在同一片海域展开行动，这是非常重要的，我想我们的行动非常专业。”　　另据新加坡《海峡时报》网站7月18日报道，数以万计的澳大利亚和美国军人正在澳大利亚东北部参加“护身军刀”军事演习，这是世界上最大规模的军事演习之一。　　报道称，这场军演现在有了一个新“伙伴”：中国。这是中国连续第二次派遣侦察船监视该演习。据报道，这艘军舰在澳大利亚的专属经济区内，但不在其领海内。　　澳大利亚的格雷格·比顿中将本月早些时候说，澳大利亚知悉这艘船并将对其进行监视。“这是国际水域。他们有权在那里航行。”　　澳大利亚国防政策专家保罗·迪布说，这艘侦察船试图了解演习中使用的硬件。但他说，其行动是“完全合法”的，它仍出现在澳大利亚水域之外，就像美国船只也监视中方的行动一样。更多猛料！欢迎扫描左方二维码关注新浪军事官方微信（sinamilnews）违法和不良信息举报电话：010-62675637\n    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "Trump tumult has gadget giants splitting along US": "Even the unseasonable downpour could not dampen the spirits of the executives and officials gathered on the Indonesian island of Batam to cut the ribbon on a new Pegatron factory. The men exchanged jokes as they took shelter under a white canopy and when company vice chairman Jason Cheng (程建中) pledged to hire hundreds of locals, the assembled audience erupted in applause.\rThe low-key ceremony last month to launch a manufacturing outpost marked a critical first step into Southeast Asia for one of Apple’s most important suppliers. \rIt also encapsulates a fundamental move of electronics production, set in motion by the escalating US-China trade dispute, that might hurt the Chinese economy while enriching Southeast Asia and beyond.\rIllustration: Mountain People“Pegatron, and many more to come, is an opportunity,” Edy Putra Irawady, head of a local agency charged with enticing capital, told the crowd. “Batam has prepared various incentives to chase the opportunity and attract more investment.”\rIrawady is one of many making preparations for the most profound shift in global manufacturing since the advent of the made-in-China model in the 1980s: its potential dismantling.\rTrump’s flip-flops on trade, including a backtracking just last week on threats to slap punishing tariffs on US$300 billion of Chinese goods, are spurring an exodus from China of manufacturers. Some recognize that US-Chinese tensions will not fade soon, while others are just tired of the uncertainty. \rIn one of the most dramatic responses since Trump first brandished full tariffs, HP laptop-maker Inventec declared plans to move its entire US-bound laptop operations from China to its home base of Taiwan within months. \r“The trade war is very painful for us,” Inventec pesident Maurice Wu (巫永財) said.\rLike Pegatron, the makers of the world’s electronics are increasingly rushing out of the way of Trump-administration tariffs on Chinese-made goods. Server motherboard makers for Google and Amazon.com are already shifting to Taiwan. Even Apple, whose gargantuan Chinese production machine hires more people than any other private employer, is testing the waters. \rGoerTek, for one, is trying out production of AirPods in Vietnam, people familiar with the matter said. \rA GoerTek representative declined to comment on the specifics of its Apple business, but said the company would gradually make several products in both China and Vietnam.\rThe US president’s campaign of tariffs and export restrictions against Chinese champions, such as Huawei Technologies, threatens to upend the production of the world’s electronics, from iPhones and laptops to 4K televisions. \rThe decades-old supply chain is starting to split in two: One beyond China’s borders that serves US concerns and another within the world’s most populous country that caters to local consumers.\rIt is something Foxconn’s billionaire founder Terry Gou (郭台銘), calls “G2,” or the emergence of two competing global standards created by China and the US. \rGou — who as Apple’s main production partner helped pioneer the made-in-China model — has volunteered to “help the US reshape a new supply chain.” \rYoung Liu (劉揚偉), Gou’s successor, told shareholders the company could make every US-bound iPhone outside of China if it had to.\rWhile US-based companies seek alternatives beyond China, their counterparts in China likewise are “de-Americanizing” their supply chains, reducing their reliance on US core technology for fear they will suffer the same fate as Huawei. The company is now hunting for Asian and European component makers to reduce its dependence on US firms from Google to Micron.\rThis month, Huawei approved Taiwan-based Wi-Fi module maker RichWave Technology to supply parts that US wireless semiconductor company Skyworks used to provide. \rAnalysts, including Kevin Chen of Taipei-based President Capital Management, have said that Huawei is increasingly looking to Taiwan’s Win Semiconductors to manufacture radio frequency chips previously supplied by Skyworks and compatriot integrated circuits maker Qorvo.\r“Both US and Chinese companies are diversifying their supply chains due to similar reasons — to mitigate geopolitical risks,” Taiwan Institute of Economic Research Macroeconomic Forecasting Center director Gordon  Sun (孫明德) said.\rMere months ago, it seemed as if China had a virtual lock on the business of making the world’s electronics — an arrangement that benefited not just technology juggernauts from Dell Technologies to HP, but also ensured jobs for millions across the country and fostered the growth of a massive domestic manufacturing industry.\rWhile there is little chance that China will fully cede its mantle as the world’s electronics workshop anytime soon, the outward-bound trend is accelerating. That is because the household names that built the technology industry’s global supply chain are not waiting to see how the conflict turns out.\rDelta Electronics, which makes power and cooling components for clients like Microsoft and Huawei, is moving some production back to its home base of Taiwan and to Thailand. It is also taking the unusual step of building three to four plants in India, responding to Indian Prime Minister Narendra Modi’s “Make in India” program.\rModi’s efforts to drive foreign companies to source components locally is showing success. Foxconn is to start to churn out iPhones in the country this year after its print circuit board affiliate and Apple supplier Zhen Ding Technology Holding announced plans to invest there late last year. \rLuxshare Precision Industry, another Apple supplier, is considering moving some production of cables and connectors to India as well, according to people familiar with the matter, with one saying Apple made the request to the Chinese company. \rCalls to a number listed on the Luxshare Web site went unanswered and the company did not respond to an e-mail seeking comment. \rChinese smartphone brands, including Huawei, Oppo and Xiaomi, are all making handsets in India.\rIt is not just the US-China tension that keeps supply chain executives up at night. Politically motivated trade protectionism might be spreading. \rJapanese curbs on the export of vital chip and display-making materials to South Korea — the latest manifestation of lingering tensions stretching back to colonization by Tokyo and World War II — threaten to further splinter the industry. \rIf unresolved, that dispute might hinder efforts to sate the enormous appetites of Samsung Electronics and SK Hynix, expediting a production migration from Japan.\rAny shift would not happen overnight. While moving assembly operations is unlike relocating a chip fabrication facility — arguably the most expensive type of plant at US$10 billion or more to set up from scratch — the cost can run into millions of US dollars and entails a plethora of issues from licenses to new regulations and hiring. That is an additional burden that manufacturers with single-digit margins can ill afford.\r“Our net profit margin stands at a mere 1.4 percent in the first quarter. The tariffs are 25 percent. We simply cannot help our customers absorb those,” Quanta Computer chairman Barry Lam (林百里) said in May when talking about potential production shift and tariff impact.\rDespite Trump’s proclamations, the US would not get many of the jobs moving out of China. Taiwan and Southeast Asia are first in line to absorb any manufacturing exodus. \rVietnam has become the largest beneficiary of the trade dispute in the 12-month period beginning in the first quarter of last year, gaining 7.9 percent of GDP from trade diversion, Nomura said in a note on June 3.\rBatam, once a poverty-stricken corner of the Indonesian archipelago, is on the cusp of a boom thanks to abundant cheap labor and quick access to the adjacent trading hub of Singapore. \rPegatron has poured US$40 million into its newest Indonesian plant, which would produce networking gear for the US market. \rIt is pledging to grow the workforce there from 40 people to as many as 1,800 eventually.\r“We’re very determined to invest more,” Cheng said.\n\n                                                                                The COVID-19 pandemic is proving to be the perfect distraction for China. Using the chaos caused by the novel coronavirus as cover, Beijing has over the past few weeks issued new claims to disputed territory in the South China Sea and used its military to intimidate rival claimants.\r\nGiven the economic carnage caused by its initial cover-up of the COVID-19 outbreak, both at home and abroad, the Chinese Communist Party (CCP) might be expected to display a degree of contrition and perhaps engage in introspection. This would be to fundamentally misunderstand how the party thinks and operates.\r\nThe CCP, a revolutionary guerrilla                                    \n\n                                                                                There is less than one month to go before the opening of World Health Assembly’s (WHA) 73rd plenary session, which is scheduled for May 17 to 21, and whether Taiwan is to be invited is once again drawing attention worldwide.\r\nDespite the fact that Taiwan’s great achievements in combating COVID-19 and its “Taiwan can help” campaign have been widely reported by foreign media, there are only a few nations that have publicly announced their support for Taiwan’s participation in the WHO and the WHA.\r\nThe government has in the past few years sought to attend the WHA as an observer, while fully                                    \n\n                                                                                Just as all Penghu County is united in the fight for zero confirmed COVID-19 cases amid the global pandemic, the Penghu County Government has announced a public tender for assembling the head of a Matsu statue, leading to renewed debate among residents and criticism from non-governmental organizations (NGOs).\r\nCritics say Penghu County Commissioner Lai Feng-wei’s (賴峰偉) administration is using the pandemic as an excuse to restart the Matsu project on Dacang Island (大倉島).\r\nNine years ago, then-Penghu county commissioner Wang Chien-fa (王乾發) decided to borrow a large sum of money to construct what was to be the world’s tallest Matsu statue.\r\nHis successor,                                    \n\n                                                                                EDITORIAL CARTOON                                    ",
        "只會捕蜂捉蛇！苗栗石虎研究案　竟由義消得標 ": "",
        "美股：財測指引令人失望，希捷科技股價週四大跌6.7% ": "【財訊快報／李鎮如】據外電報導，硬碟大廠希捷科技(Seagate Technology)發佈令人失望的財測指引，促使股價週四挫跌近7%。希捷科技預估長期營業利潤率介於13%～16%之間。加拿大皇家銀行(RBC)分析師Mitch Steves表示，他對此預測感到驚訝。Steves在報告中寫道，這項指引反映該公司營運槓桿不大。此外，希捷科技預估長期營收增幅介於2%～6%之間，Steves稱這是穩固的表現。週四收盤時，希捷科技股價下跌6.7%，收報52.94美元；其競爭對手威騰電子(Western Digital)股價下跌2.3%，收至62.65美元。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "客戶提前備貨  鎧勝6月營收創近2年半新高 ": "金屬機殼廠鎧勝-KY公布2019年6月營收新台幣36.15億元，月增37.61%，年增57.88%，創近2年半新高，主因客戶提前備貨；累計今年上半年營收154.49億元，年增22.34%。\n鎧勝是iPad與MacBook Air機殼供應商，由於蘋果甫發表新款MacBook Air和入門級13吋MacBook Pro搶攻開學季商機，市場看好將帶動供應鏈業績。\n鎧勝董事長程建中今年6月11日在股東會上坦言，由於大環境不佳等因素，去年投入的大筆資本支出未產生效益，加上折舊攤提持續帶來壓力，今年第2季是營運最艱困的時期。\n不過，程建中當時也表示，今年下半年在既有生意的貢獻下，如果產能配置等調整工作能發揮效果，可望消除負面因素的影響，帶動營運成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "随老记者再访新闻现场": "九月十二日，乘客们在成都东站候车大厅准备出发。老记者艾风(左)与原中国铁路成都局集团公司首席技师、成都电务段高级技师程建中在成都东站参观。上世纪80年代，成渝铁路成都至内江段电气化改造完成后通车时的情景。 曹宁摄在全国铁路规划中，成都一直被定位为“枢纽”，然而内涵却在不断变化——1952年7月1日，新中国第一条铁路成渝铁路正式通车，成都站(火车北站)启用。此后，全国铁路规划多次修改调整，成都始终被定位为“枢纽”。成都铁路枢纽现已扩张为多个火车站、一张铁路网，未来将有“三主三辅”客运站，已建成的成都站(火车北站)、成都东站、成都西站、成都南站均是其组成部分。1984年9月30日，本报在头版醒目位置刊发消息《庆祝成渝铁路成内段电气化通车及成都火车北站新候车大楼落成》，记录下成都铁路枢纽发展进程中一个重要节点。日前，本报记者王眉灵与当年报道此事的老记者艾风重访成都枢纽，追忆并展望成都铁路枢纽的过去及未来。再访现场86岁的艾风老师，由于身体原因，近年来几乎不再出远门，上次坐火车已是10余年前的事了。如今，成都站(火车北站)已面貌大变，他也从未到访过成都东站，从未乘坐过成渝高铁，“成渝铁路还开客运列车吗?”“成都东站的候车大厅能容纳多少人?”……提问不停，一切都是那么新鲜而陌生。抚今追昔成渝铁路电气化改造、成都站建设记忆犹新艾风已记不起当年采访的细节，但对成渝铁路电气化改造记忆犹新。“当时川渝还没分家，成渝铁路虽然是省内铁路，但有500多公里，横穿四川盆地，运输量大、需求也大。”他回忆，作为新中国成立后修建的第一条铁路，成渝铁路修建标准低，通车后20多年经过了多次技术改造，年运输能力由初期的300万吨提高到610万吨，但运能仍满足不了需要。到上世纪70年代后，全线运输能力已趋饱和，大批生产企业“以运定产”。国家决定对成渝铁路进行电气化改造，工程列入了国家“六五”计划。从1980年3月到1987年12月，成渝铁路电气化工程历经7年，分段建成通车。1984年国庆节前夕，成渝铁路成都到内江段率先完成电气化改造通车。由于工作原因，当年艾风常坐火车出行。以前是蒸汽机牵引，坐在火车上一路都闻到煤烟味;电气化改造后，煤烟味没了，火车的速度提升了，运能也变大了。“运能提升了一倍，相当于新建一条成渝铁路。”陪同我们的原中国铁路成都局集团公司首席技师、成都电务段高级技师程建中已退休10年，曾参与成昆线建设、宝成铁路电气化改造、成渝铁路电气化改造等重大工程。“当年电气化改造很不容易。”他感叹，电气化改造需在铁路线上部架设电线，成渝铁路既有隧道高度不够，需改隧加高，难度不亚于新建隧道。已步入“花甲之年”的成都站(火车北站)仍在运行，建成67年以来，多次改扩建。1984年建成的新候车大楼可容客7000人，是当时国内仅次于北京站的第二大候车大楼。当时建得大，可看出成都枢纽地位之重。艾风伸出手指一一数来：北上宝成铁路、南下成昆铁路、省内成渝铁路，上世纪80年代四川已经有三条铁路，形成了以成都为中心的西南地区“丁”字铁路网格局。宝成铁路早已电气化，成渝铁路的电气化改造则进一步奠定了成都的枢纽地位。百感交集硬件变好，提速太多，新旧线路发挥着不同作用步入成都东站，自助售取票机前人流穿梭不断，宽阔候车室内座无虚席……“成都东站现在是成都铁路枢纽城际列车和动车组的主要始发终点站。”车站值班主任周艳介绍，成都站(火车北站)主要发送普速列车;2011年投运的成都东站主要发送动车组列车，衔接沪汉蓉快速客运通道和西成、成渝、成贵等高铁，投运以来，日均送客量从5000人次增至13万人次，高峰期已突破20万人次。“还装有电脑控制的列车到发显示系统，进出站自动验票机等现代化设施……”35年前，成都站(火车北站)新候车大楼落成时，艾风曾这样激动地写道。现在的成都东站，则有了自助购票、“三秒刷脸”进站等信息化设施。周艳带我们来到成渝高铁动车组的停靠站台。一列G字头动车组驶来，下客、上客，7分钟后又呼啸而去。这是从徐州开来的列车，经西成高铁到成都，又将沿成渝高铁抵达重庆，全程10小时20分钟，含成都到重庆的84分钟。艾风百感交集：“我退休前，坐火车从成都到重庆要8个小时!”他以前出差是不可能当天来回的，新闻稿在外地写好回成都再发，重大新闻则用电报发回报社。成渝间铁路通道已有三条，列车也从时速70公里的普速车变为了时速300公里的动车组。东向，成南达万高铁正在规划建设;北向，宝成、西成多头并进;南向，成贵铁路即将建成，成自高铁在建，未来将形成新的成昆高铁通道;西向，成兰铁路建设正酣，成都到西宁铁路、川藏铁路也即将开建……从成都出发，到四川相邻的云、贵、渝、藏、陕、甘、青等省市都将有铁路直连。在全国路网中，以成都为枢纽的西南地区“米”字形铁路网和“C”字形高铁网络已具规模。客运专线运客，同向的普速铁路线则主要运货。中欧班列经宝成铁路、南向班列经成渝铁路，一条横贯南北、连接欧洲与东南亚的物流大通道，以成都枢纽为纽带有效衔接。“几十年前改造的铁路线，今天仍在发挥作用!”听了程建中的介绍，艾风十分感慨。临别时，两位见证成都铁路枢纽成长的耄耋老人紧紧握手，依依不舍。一语成真电气化改造完成后等于新建了一条成渝铁路在1984年9月30日的新闻稿中，艾风这样写道：成渝铁路电气化工程全线通车后，可使该线年输送能力从现在的610万吨，提高到1300万吨，等于新建了一条成渝铁路，还可节约大量投资和土地。成内段先期通车后，每年可提高运力280多万吨。1987年，成渝铁路电气化改造完成，牵引定数由1500吨提高到2600吨。1988年，成渝铁路的客运量达3008万人次、货运量1041万吨。1998年全线路运输能力达到2876万吨，是新中国成立初期设计能力的14倍多，极大地促进了成渝经济带的发展。20世纪90年代初，成渝铁路沿线年人均工农业总产值从通车前的183.2元提高到3218元。成渝铁路服役至今，仍在发挥重要作用。2017年11月，成都国际铁路港经广西钦州港至东南亚的国际铁海联运班列开通，从成都出发的行经铁路线，就是成渝铁路。目前，该班列已实现双向稳定运行，去程每周5—7列、回程1—2列。成渝铁路在未来还将发挥作用。今年6月，国家发改委印发的《西部陆海新通道总体规划》明确了三条主通道，其中从成都出发的一条是“自成都经泸州(宜宾)、百色至北部湾出海口”，该通道的铁路货运仍将从成渝铁路通行。精要撷录成渝铁路电气化工程是国家“六五”计划期间的一项重点工程……对促进西南地区经济发展，促进我省“富民”“升位”，缓和运输紧张状况，将发挥重大的作用。新候车大楼是一座庄重、典雅，规模宏伟的建筑物，总面积14000多平方米，有四个候车大厅，一次可容客7000人，是目前国内仅次于北京站的第二座候车大楼。它的落成，可使每日通过这里的三万至五万旅客有一个宽敞、舒适的候车环境，并为古老的蓉城新添一景。记者手记高铁时代老干线依然担当重任1958年，穿越秦岭、改变北上出川交通条件的宝成铁路通车，使得四川地区的铁路开始接入全国铁路网。2017年，西成高铁建成通车，时速250公里的动车取代了电力机车，北上出川有了新的铁路大通道，59岁高龄的宝成铁路是否功成身退?并没有。旅客列车剥离，宝成铁路运能运力反而得到极大释放，每天有70对货物列车经行，包括中欧班列。成渝铁路也是如此。曾经，承担着运送旅客的重任，功能变化后仍继续服役，至今依然是重要的铁路干线。成都铁路枢纽已成“米”字格局，线路更密，通道更多，不仅有成自宜、成南达万高铁等时速350公里高速铁路，还有川藏铁路、西(宁)成(都)铁路等意义重大的铁路。成都枢纽的重要性更加凸显。时光轴1952年成渝铁路建成通车，这是新中国第一条铁路。同日，历经两年建设的成都站启用。1958年宝成铁路建成通车，四川地区的铁路开始接入全国铁路网。成都奠定西南地区铁路交通枢纽的中心地位。1970年成昆铁路正式竣工通车，以成都为中心的西南地区“丁”字铁路网格局形成。1975年7月宝成铁路实现全线电气化，运输能力提高1倍多，中国第一条电气化铁路诞生。1987年成渝铁路全线完成电气化改造，运输能力翻番，相当于新建一条成渝铁路。1998年达成铁路正式投入运营，这是我国一条东西铁路干线。2009年，达成铁路完成扩能改造，在西南地区第一次开行“和谐号”动车组列车。2000年成昆铁路全路段完成电气化改造，运输能力提高一倍。2006年无砟轨道遂渝铁路建成通车，设计时速160公里，并预留复线设计时速200公里，是当时西南地区设计速度最高的线路。2012年，遂渝铁路二线开通运营，设计时速200公里，为沪汉蓉快速通道的一部分。2011年中国第一条市域快速铁路成灌铁路通车，成都东站建成启用。成都到兰州铁路开工。2014年成绵乐城际铁路正式投运，新成都南站投用。2015年成渝高铁竣工运营，成都到重庆时空距离拉近至1个半小时。2017年西成高铁建成通车，北上出川有了高铁大通道。《成都铁路枢纽规划(2016—2030年)》获批，将形成“三主三辅”客运站布局和“1+1+17”三级物流节点网络。2018年成雅铁路开通，朝阳湖至雅安段亦是川藏铁路起点。成都西站同时启用。2019年成都到兰州开行动车，成贵铁路乐宜段开通。本版撰文本报记者王眉灵本版摄影本报记者何海洋(除署名外)",
        "避路殺 林務局拍到石虎會走「地下道」了 ": "林務局「森活情報站」臉書頁29日貼出今年初與苗栗縣政府農業處攜手完成高風險路殺縣道的第1座動物通道影像，透過自動相機監測，除了發現石虎已習於涵洞通道過馬路，就連山羌、食蟹獴、白鼻心等動物也都常走這條「地下道」，而此涵洞口目前已拍到39次石虎經過蹤跡，影片一出振奮人心。林務局提到，友善環境動物通道包含防護網、反光板、動物用木梯、地下涵洞與水門，通道設計的確奏效，未來將與苗栗縣政府在此路段增設更多通道，並在其它石虎出沒熱點的道路兩側陸續架設圍網，藉由圍網引導石虎走到道路下方清理過或新設的涵洞，安全穿越馬路。另，苗栗縣政府農業處已經疏開苗140縣道兩側原本阻擋石虎視野的茂密綠籬，讓石虎過馬路前有空間「停看聽」，並開始設置LED警示牌和反光板；縣警局也已在取締超速。針對高路殺風險區防治措施，公路總局將在台13甲部份路段實施「區間測速」，並在1個月內完成減速標線和警示牌、3個月內完成涵洞清理和圍網設置，農委會將補助苗栗縣府在石虎分布的5鄉鎮，針對有主犬貓施打疫苗，防止犬貓和石虎間的疾病傳染。此外，由於犬隻攻擊石虎和其他野生動物的事件層出不窮，也將捕捉安置石虎棲地內的遊蕩犬貓；同時勸阻造成犬貓群聚繁殖的餵養行為。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金屬機殼廠鎧勝 填息八成 ": "\r\n金屬機殼廠鎧勝-KY（5264）今日進行除權息，配發現金股利1元，今日大步展開填息。展望下半年，隨著蘋果即將發表新平板，將於第四季放量，法人預估，鎧勝全年單季高峰可望落在第四季。\r\n鎧勝今年配發現金股利1元，以昨（28）日收盤價51.6元計算，除息參考價為50.6元。惟今日在台股大盤不振之際，鎧勝盤中仍上漲0.8元，填息率達八成。\r\n鎧勝為和碩集團旗下金屬機殼廠，前兩年為爭取iPhone金屬機殼訂單，大舉擴張資本支出在大陸擴廠，希望成為繼可成（2474）、鴻準（2354）之後，第三家iPhone機殼供應商，惟去年iPhone XR 銷售反應不如預期，在總體手機出貨下滑下，身為新供應商的鎧勝也成為犧牲對象。\r\n值得留意的是，外傳蘋果計劃下月級推出升級版iPad Pro，並更新瞄準學校市場的低階iPad。據悉11吋和12.9吋的iPad Pro將享有類似新iPhone的升級功能，亦即相機功能更強大，處理器效能也將加快。\n法人：全年高峰可望落在Q4\r\n法人指出，隨著新iPad推出，身為蘋果主要平板機殼供應商的鎧勝也可望受惠，預期鎧勝將於第三季開始出貨，第四季開始放量，在下半年消費旺季帶動下，第四季營運可望登上全年單季高峰。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "鎧勝": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (6) 日公告第 2 季財報，受惠客戶拉貨力道回溫，營運規模擴增，加上產能配置等調整工作效益漸顯，成功單季轉盈，稅後純益 190.4 萬元，較上季與去年同期轉盈，每股純益 0.01 元。上半年稅後虧損 6.62 億元，較去年同期虧損收斂，每股虧損 1.57 元。鎧勝第 2 季合併營收 88.07 億元，季增 32.6%，年增 44.66%，毛利率 10.09%，季增 7.6 個百分點，較去年同期轉正，營益率 2.21%，較上季與去年同期轉正；稅後純益 190.4 萬元，較上季與去年同期轉盈，每股純益 0.01 元。鎧勝上半年合併營收 154.5 億元，年增 22.34%，毛利率 6.83%，較去年同期轉正，營益率 - 2.31%，較去年同期的 - 14.35% 大幅收斂；稅後虧損 6.62 億元，較去年同期收斂，每股虧損 1.57 元。鎧勝董事長程建中日前在股東會上表示，去年投入大筆資本支出，但遭遇大環境等種種不利因素，投資並未產生效益，此情況將延續到今年第 2 季，目前是營運最艱困時期，但下半年負面因素造成的影響，可望逐步消除，帶動營運成長。\n "
    },
    "Q4": {
        "《產業》美廉社新系統之亂，三商家購獲利銳減 ": "【時報-台北電】以社區型「美廉社」超市為主體的三商家購，近日股價出現異常波動，創登錄興櫃以來最低價83.04元。據悉，該公司今年導入SAP新系統「水土不服」，造成門市結帳、訂貨、庫存、物流配送等系統大亂，光是上半年營業費用大增近9千萬，加上業外損失1千多萬，稅後淨利大減逾七成，以此估算全年獲利恐不及去年的3分之1。值得注意的是，受資訊系統大亂影響全台700多店，導致部分門市商品訂貨異常、架上缺貨、條碼價格錯誤等混亂情況，三商家購原訂今年底興櫃轉上市的計畫確定將推遲到2020年，展店計畫也大幅減半，原訂今年美廉社要新增100店，據悉，目前估計只能新增約50家，年底估達720店。今年9月，南山人壽才爆出斥鉅資導入的SAP新系統出包，恐影響到逾600萬保戶的權益，包含子公司合計遭主管機關重罰3,600萬，董座杜英宗也被停職2年，引起不小的風波；而堪稱近年零售業黑馬的三商家購，也成為另一家受SAP系統導入影響的業者。對此，三商家購強調，今年5月導入新系統以來，情況已逐漸修復改善中，針對新系統使用的人員訓練也持續展開，預估此狀況明年將逐步好轉。業內人士分析，SAP是全球知名軟體系統供應商，但以超市零售業來說，每日進、銷、存等環節綿密繁複，品項數跟商品條碼更是數以千計，確實相對複雜。三商家購今年上半年稅後淨利1,595.2萬，年減72.39％；上半年每股稅後盈餘（EPS）0.27元，較去年同期的1.12元大幅減少。另在營收方面，今年5月以來單月營收多較去年同期衰退，11月營收則是2018年12月登錄興櫃來單月次低。三商家購為三商投資控股2017年7月分割出的子公司，旗下以經營美廉社為主體，另有大美折扣超市、心樸市集、美廉城超等品牌，堪稱近年本土零售業大黑馬。2018年稅後淨利1.78億元、EPS為3.58元，明顯高於2017年的2.66元。2018年5月獲日本住友商事入股投資，根據十大股東名單，三商投控持有69.29％，日商住友持股22.24％，在外流通股票不到10％。近日股價一反常態波動劇烈，恐與此次系統問題帶來獲利劇降與轉上市延遲有關。（新聞來源：工商時報─記者劉馥瑜／台北報導）我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "緯創：宗盈國際科技為轉投資公司之一，非屬子公司、公司對其不具實質控制力 ": "公開資訊觀測站重大訊息公告(3231)緯創-說明媒體報導1.事實發生日:108/10/172.公司名稱:緯創資通股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:蘋果日報6.報導內容:「緯創子公司內賊現形 神鬼業務A近億貨款栽了」7.發生緣由:(一)該報報導「緯創集團子公司驚爆神鬼業務A走近億元貨款弊案！台北地檢署獲報查出，緯創集團旗下汽車電子公司宗盈國際科技負責將公司產品外銷中國NISSAN汽車的業務林政賢，涉嫌私設境外公司，以第三方支付貨款名義，從2008年起侵吞中方交付的貨款近1億元，拿去投資內蒙古礦產，還偽造中方的應付帳款資料，今依業務侵占、偽造文書等罪將林男起訴。」(二)針對上述媒體報導，本公司特說明如下：1.宗盈國際科技(股)公司為本公司對外轉投資公司之一，非屬子公司，本公司對宗盈國際科技(股)公司不具實質控制力。2.本案業已進入司法程序，本公司不予評論，此案件未對本公司財務產生重大影響。8.因應措施:公開資訊觀測站說明。9.其他應敘明事項:無。 資料來源-MoneyDJ理財網我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "汽車業務靠這招5年賺上億 卻吃上侵佔、偽文官司 ": "自由時報APP看新聞又抽獎快訊\n\n社會新聞\n\n\n〔記者黃捷／台北報導〕緯創集團旗下宗盈科技的汽車外銷業務林政賢，涉嫌偽造客戶付帳資料，利用私設的境外公司，自2008起陸續侵吞公司貨款近億元，台北地檢署偵結，依業務侵占、偽造文書等罪將他起訴。檢方調查，林政賢曾赴中國工作，在中國有不錯的人脈，且他宣稱有第三方境外公司管道能運作，以避開中國外匯管制，將資金送回台灣，因而被宗盈科技重金聘僱，負責在中國銷售NISSAN品牌的汽車。請繼續往下閱讀...不過，林男在境外公司收款後，涉嫌私吞貨款，宗盈科技直至2013年才發現有近億元應收帳款未銷帳，林男為防宗盈科技起疑，更偽造相關帳務資料，推稱中國客戶尚未付款拖延時間。待宗盈科技與中國客戶直接聯繫後，才確定貨款已被林男侵吞，憤而報警提告，但檢警去年試圖傳喚林男時，卻發現他早已出境至中國，只能先發布通緝，林男直到今年返台才在機場落網。林男自知犯行已曝光，只好承認犯行，供稱侵吞的貨款拿去投資內蒙古礦業，但因慘賠才沒法還給公司。檢察官認定他涉犯業務侵占、偽造文書等罪，將他起訴。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n宗盈科技汽車外銷業務林政賢，利用私設境外公司侵吞上億貨款，遭台北地檢署依業務侵占、偽造文書起訴。（記者黃捷攝）\n熱門新聞\n\n花蓮稽查60家 4家安檢不合格學者︰美阻中軍事壯大 迫履行談判承諾合成圖被辦性騷擾 館長嗆市府是非不分「出門記得帶ㄊㄠ」台中警消防疫宣導挨批染黃《觀察筆記》百日維新\n社會 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》紓困忽略無雇主勞工？ 勞動部：未排貧謠言終結站》3萬元紓困金從勞保挪用？ 查核中心：謠言！謠言終結站》多喝溫鹽水能治武肺？食藥署打臉︰不實謠言！手機版 | 電腦版",
        "\r\n\t個股：愛地雅(8933)減資30%彌補虧損，舊股12/11最後交易，新股12/23上櫃_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載公告本公司董事會決議訂定減資基準日、減資換發股票基準日及減資換股作業計劃書等相關事宜1.董事會決議日期:108/11/042.減資基準日:108/11/073.減資換發股票作業計畫:一、本公司108年6月21日股東常會通過減資案，業依法辦理減資申報並經金融監督管理    委員會108年10月25日金管證發字第1080333394號函核准申報生效。為辦理民國108    年減資換發股票，擬依「財團法人中華民國證券櫃檯買賣中心上櫃有價證券換發作    業程序」之規定，訂定減資換發股票作業計畫書。二、本次應換發之股票，包含歷年發行之全部股票，計普通股220,358,208股(已申請上    櫃股數180,358,208股及私募股數40,000,000股)，每股面額為新台幣10元，共計新    台幣2,203,582,080元。三、本公司依108年6月21日股東常會決議，減少實收資本額新台幣661,074,620元以彌    補累積虧損，銷除已發行股份66,107,462股，依公司法第168條之規定，減少資本    應依股東所持股份比例減少之。四、減資比率：30%，每仟股換發700股（即每仟股減少300股）。五、減資後換發之普通股股份總數及總金額：減資後之普通股總股數為154,250,746股    (向財團法人中華民國證券櫃檯買賣中心申請減資換發新股上櫃126,250,746股及私    募股數28,000,000股)，每股面額為新台幣10元，減資後之普通股實收資本總額為    新台幣1,542,507,460元。六、本次減資銷除股份換發新股票，依「減資換股基準日」之股東名簿記載各股東持有    股份分別計算，每仟股換發700股；減資後不足一股之畸零股，得由股東自舊股票    停止過戶日前五日起至停止過戶前一日止向本公司股務室辦理拼湊整股之登記，逾    期未辦理拼湊或拼湊後仍不足一股之畸零股份，改發現金至元為止(元以下捨去)，    並授權董事長洽特定人按面額承購之。七、減資換發股票日程：    (一)減資換股基準日訂為民國108年12月20日。    (二)舊股票最後過戶日：民國108年12月15日。最後過戶日適逄星期例假日提前至        108年12月13日。    (三)舊股票停止過戶期間：自民國108年12月16日起至108年12月20日止。    (四)舊股票停止市場買賣期間：自民國108年12月12日起至108年12月20日止。    (五)舊股票最後交易日：民國108年12月11日。    (六)本公司愛地雅四及愛地雅五轉換公司債自民國108年11月7日起至108年12月20        日止停止轉換。    (七)普通股新股上櫃日期及開始換發新股日訂為民國108年12月23日。自新股票上        櫃之日起原舊股票終止上櫃。(自新股票上櫃買賣日起，原上櫃買賣之舊股票        不得做為買賣交割之標的)    (八)本次減資銷除股份換發之新股全部採無實體發行，減資後新股之權利義務與        原發行之股份相同。八、換發之程序及手續：    (一)本公司已採無實體發行有價證券，故請尚未在證券商開設集保帳戶之股東，務        必儘速至往來證券商開立集保帳戶，以利辦理換發作業。    (二)於停止過戶日前持有現股之舊票且已辦妥過戶者（未過戶者請儘速辦理過戶）        ，請於民國108年12月13日（含）前持股票舊票、印鑑章至本公司股務室辦理        換發手續。    (三)於停止過戶日前持有現股之舊票尚未辦妥過戶及換發者，須自新股發放日（民        國108年12月23日）起，股東持現股之舊票及其轉讓過戶通知書、買進報告書        或交易稅單、股票領回號碼清單及身分證正反面影本、印鑑章至本公司股務室        先行辦理過戶手續後，另填妥換發新股票申請書，辦理換發新股票後，採集保        劃撥或向臺灣集中保管結算所股份有限公司辦理無實體登錄。    (四)掛號郵寄者以108年12月15日(最後過戶日)郵戳為憑。    (五)已送存證券集保帳戶之股票，由台灣集中保管結算所股份有限公司於新股上櫃        買賣日統一換發為無實體之新股上櫃買賣，公司於新股票上櫃買賣日統一換發        ，其不足一股之畸零股款將逕行轉付集保劃撥費用，不需辦理任何手續。    (六)換發地點：愛地雅工業股份有限公司股務室                  地點：台北市大安區敦化南路二段98號12樓。                  電話：(02)2705-1333。    (七)私募股票簽證機構：無，採無實體發行。九、其他未盡事宜，悉依公司法及其他相關法令辦理。十、本計畫書之作業內容洽櫃檯買賣中心辦理之。惟如基於法令修正、主管機關核示、    或客觀環境之影響致減資換發股票基準日等相關作業日期須變更或修正時，由董事    會授權董事長全權處理並另行公告之。4.換發股票基準日:108/12/205.減資後新股權利義務:本次換發之新股採無實體發行，其權利義務與原發行之股份相同。6.新股預計上櫃日:108/12/237.預計減資新股上市後之上市普通股股數:154,250,746股8.預計減資新股上櫃後之上櫃普通股股數占已發行普通股比率（減資後上櫃普通股股數/減資後已發行普通股股數）:81.85%9.前二項預計減資後上櫃普通股股數未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用10.其他應敘明事項:  減資基準日108年11月7日僅作為向經濟部申請辦理減資變更登記之用，並不影響股票交易。",
        "和碩網通大將 跳槽新金寶 ": "訂單大戰山雨欲來？和碩前網通事業部業務大將潘修玉帶團隊跳槽新金寶，業內人士指出，以和碩網通事業部四大金雞母客戶一直以來都與潘交情深厚的情況來看，後續搶單大戰恐一觸即發。此外，和碩網通事業部過去以來毛利率一直很高，對獲利貢獻度遠超過營收占比，一旦掉單對和碩獲利會有立即的影響。對此和碩則表示，期許潘修玉能以高標準的產業道德及職場原則，做出不傷及前東家的決定。和碩雖然超過6成營收來自於iPhone，但其實和碩網通事業群營收以絕對值來說並不算小，年營收約在4、500億元之譜，已經超過台灣很多上市公司，而以和碩營收去年約1.3兆元來說，網通事業群營收佔比大概不到4％，但比起和碩眾多事業部不是毛利率不高、就是做不起來，不然就是淡旺季過於明顯，讓和碩整體毛利率維持在3％上下，和碩網通事業群毛利率卻始終是「超級前段班」，對和碩獲利的貢獻度遠遠高於營收貢獻度。然而好日子即將變調，據了解，和碩網通事業群業務大將潘修玉，已率領一批網通業務能手集體離職、轉投新金寶的懷抱，新金寶CA事業群為了迎接生力軍，特別將CA事業群多擴增4個新的事業部，並特別在天母為這批生力軍成立辦公室，而潘修玉則已在日前正式出任新金寶行銷長兼CA事業群總經理。業界人士表示，和碩網通事業群最賺錢的四大客戶，如Sagemcom、Technicolor、艾銳勢與艾銳勢集團內的Pace等，都與潘修玉交情深厚，潘修玉「琵琶別抱」新金寶之後，和碩已經嚴陣以待，據了解，和碩執行長廖賜政現在已經飛往美國、歐洲向網通大客戶當面說明，連早已高升副董事長的程建中，也為此親赴歐洲拜訪客戶「固樁」，搶單大戰頗有一觸即發的態勢。而以新金寶去年營收1,342億元來說，只要潘修玉能幫新金寶從和碩手中拿下200億元的訂單，新金寶年營收立刻大增15％，如果和碩少了200億元的網通產品訂單，營收不會有太立即的影響，獲利卻會馬上得內傷。對此和碩表示，尊重潘修玉個人的決定，感謝她多年來的努力，同時也祝福她，相信她與和碩多年所累積的情感，她能以高標準的產業道德及職場原則自許，不會做出任何損及和碩利益的決定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣Pay年底優惠多多　美廉社滿額折價50元": "綜所稅信用卡全攻略　...北富銀即食行樂送8%...申報綜所稅節稅必讀　...台灣喜迎連5天零確診...懶人輕旅行！全台灣免...【北海岸二日遊】來場...深入南台灣最美海岸線...出國旅行必備六大旅行...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 行動Pay\r\n\t\t\t\t\t\t\t\t\t\t\t\t記者 溫子豪 \r\n                                 \t\t\t\t報導 2019-12-19\t\t\t\t\t\t\t\t\t\t\t\n\n　　年終購物潮到來，各大通路優惠刺激民眾消費。「台灣Pay」再祭出好康，讓用戶大享福利，像是美廉社198元現折50元；與陽信銀行合作，可在網路「sunnygo商店街」掃碼消費，以及無人商店「數位生活體驗中心」出示付款碼，滿額即回饋25%，體驗無現金交易的便捷性，還能輕鬆獲得高回饋。　　「台灣Pay」在年底前好康一波波，12月底前在全台「美廉社」門市透過15家金融機構的「行動銀行」或綁定17家金融機構金融卡的「台灣行動支付」APP出示付款條碼，單筆交易滿198元，結帳金額立即折價50元，回饋總額上限134萬元。適合家庭主婦、煮夫買菜或購買全家人生活必需品，換算回饋率超過25%。　　同時，攜手陽信銀行及網路商城「sunnygo商店街」單筆消費每100元享25%現金回饋。於網路購物結帳時，使用指定16家銀行的自有行動銀行APP或綁定17家指定金融機構金融卡的「台灣行動支付」APP，掃描電腦螢幕上的QR Code，就能從帳戶中扣款、快速完成交易。　　台北市北投區的無人商店「數位生活體驗中心」，同樣適用「台灣Pay」優惠方案，在自助結帳櫃台出示指定15家「行動銀行」或「台灣行動支付」APP付款碼，同享單筆滿百回饋25%。活動期間每帳號的回饋上限為100元，回饋總金額25萬元，若提前達到總金額上限，回饋活動即會結束。\n\n嘟嘟房停車免掏現金　台灣Pa...台灣Pay買菜免掏零錢　掃碼...大龍市場改建新面貌　電子支付...台灣Pay搭小黃折10元　免...台灣Pay一整天都好康　早午...台灣Pay掃碼進軍全聯　買滿...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員高雄商圈年前發大財　攜手LINE Pay回饋80%嘟嘟房停車免掏現金　台灣Pay享75折省很大在2020年的第一季，總共只發行了三張新最優回饋2.5%新戶限時享最高800元美食外送、追劇聽歌限時最高享10%回饋隨著滙豐銀行與中華航空極將結束合作，滙豐新戶滿額贈$500刷卡金或24吋行李箱國外1.5%國內網購1.5%保費1.5%由於新冠肺炎的關係，網路購物達到了巔峰，日韓網購、外送、線上影音，通通回饋無上限新戶首刷「機器人掃地機」送給您★1.88%超高回饋無上限\r★新戶滿額贈NT$500元刷卡金或24吋行李箱\r★旅費、保費也有現金回饋！★最優2.5%回饋無上限\r★藍芽耳機等首刷禮多選一\r★新戶首刷禮最高拿800元\r★刷卡繳稅最高回饋1000元\r★最高每日2小時免費停車\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
        "《其他股》愛地雅減資30%，12月23日新股上櫃 ": "【時報-台北電】愛地雅 (8933) 辦理減資換發股票，減少實收資本額6億6107萬4620元以彌補累積虧損，銷除已發行股份6610萬7462股，減資比率為30%，每仟股換發700股(即每仟股減少300股)，減資後之普通股總股數為1億5425萬746股(向櫃買中心申請減資換發新股上櫃1億2625萬746股及私募股數2800萬股)，每股面額為10元，減資後之普通股實收資本總額為15億4250萬7460元。減資基準日為11月7日，減資換股基準日12月20日，舊股票最後過戶日12月15日，舊股票停止過戶期間自12月16日起至12月20日止，舊股票停止市場買賣期間自12月12日起至12月20日止，舊股票最後交易日12月11日。普通股新股上櫃日期及開始換發新股日12月23日。愛地雅四及愛地雅五轉換公司債自11月7日起至12月20日止停止轉換。（編輯整理：葉時安）我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "淡季動能轉弱 鎧勝10月營收年減近15% ": "金屬機殼廠鎧勝-KY公布今年10月合併營收為新台幣29.4億元，年減14.65%；投顧分析，MacBook已提前拉貨，鎧勝今年第4季營收動能轉弱，2020年上半年仍有虧損疑慮。\r\n累計今年前10月，鎧勝合併營收達272.3億元，較去年同期增加14.75%。\r\n投顧指出，儘管MacBook新機將於今年第4季上市，但考量客戶已提前於今年第2季到第3季大量拉貨，鎧勝並不看好後續需求；由於營收動能轉弱，投顧預期鎧勝今年第4季毛利率將較第3季下滑，整體獲利恐維持低迷，將第4季每股盈餘預估值從1.66元大幅下修96.9%至0.05元。\r\n投顧表示，鎧勝今年下半年的微薄獲利可能難以彌補上半年虧損，推估2019年鎧勝將每股虧損1.49元。\r\n展望2020年，鎧勝預期營收應可呈現年增走勢，新產品貢獻將更集中在明年下半年。但投顧認為，儘管今年下半年以後的折舊成本減少，仍未排除淡季營收不佳可能導致明年上半年虧損的風險，因此將鎧勝2020年每股盈餘預估值從3.18元下修30.1%至2.23元。\r\n投顧並認為，在iPhone新機與穿戴式產品專案的加持下，連同筆電與平板電腦金屬機殼的貢獻，預期鎧勝2020年營收將年增12%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "史上最大規模封城 印度13億人不准出門 連奎寧都禁止出口 ": "根據約翰霍普金斯大學（John Hopkins University）統計，截至3月25日，印度確診病例為536人、死亡10人。（圖片來源／克里姆林宮網站）英國《BBC》等國際媒體報導，今（25）日起印度全國封鎖21天，代表約13億人口必須待在家中足不出戶，這不僅是到目前為止全球最嚴厲的防疫措施，也是史上最大規模封鎖。「為了拯救印度，為了拯救每一位國民……每條街、每個社區都得封鎖」印度總理莫迪（Narendra Modi）24日晚間在電視上發表演說時警告，「如果沒有處理好這21天，我們的國家將倒退21年」。同時，今日印度政府宣布禁止「羥氯奎寧」（hydroxychloroquine）出口，這是一種治療瘧疾的藥物，美國總統川普（Donald Trump）指其可用以治療武漢肺炎，因此全球對羥氯奎寧的需求急升。印度藥廠衝瘧疾藥產量印度外貿總局（Directorate General of Foreign Trade）25日表示「禁止出口羥氯奎寧」，不過可依個案特准出口，尤其是人道救援用途。川普曾說羥氯奎寧將能「改變遊戲規則」（game changer），並信誓旦旦讓它變得更易取得。美國食品暨藥物管理局（U.S. Food and Drug Administration ）日前解除對印度藥廠埃普卡（Ipca Laboratories）的進口限制。目前仍需更多科學證據證明羥氯奎寧能治療武漢肺炎，但在川普的支持和一些小規模醫學研究加持下，美國醫院和消費者開始囤積該藥物，印度政府也建議醫護人員定期服用羥氯奎寧，預防感染武漢肺炎。為因應全球爆增的需求，全世界最大抗瘧疾製藥廠，印度公司卡迪拉（Cadila Healthcare）表示將把羥氯奎寧的產量將從每月3噸提高至35噸。德里、孟買掀搶購囤貨潮根據印度內政部，軍警、郵局、醫院、藥局、銀行、物流、媒體、糧食及日用品零售商准許繼續提供服務、營業，但各級學校及宗教場地必須關閉，而葬禮出席者不准超過20人。莫迪呼籲民眾不要恐慌，保證政府會確保供應無虞，但他並未說明封鎖期間民眾是否可出門採買，因此德里、孟買等大城市出現恐慌購物（panic-buying），米、麵粉、麵包、餅乾、食用油被搶購一空。莫迪在推特、臉書呼籲民眾不要恐慌，不要散播謠言，但在假消息橫行的印度，這恐怕不是件易事。（圖片來源／Twitter@narendramodi）莫迪強調這21天對「斷開病毒傳播連結」至關重要，「拒絕社交」（social distancing）是唯一的方法，而違反封鎖禁令的人恐面臨最高兩年有期徒刑及高額罰金。「我們將付出經濟（衰退）代價，但這是每個人的責任」他也承認，「這對窮人而言，將是一段非常困難的時間」。經濟學家指出，疫情爆發前印度經濟成長就已趨緩，現在將更受衝擊，尤其是吸納印度眾多勞動人口的地下經濟（informal economy）。印度目前停發觀光簽，禁止國際航班入境、停飛國內班機，鐵路網中止大部分運輸服務，邦與邦之間也處於封鎖狀態。被控「帶來病毒」西方遊客遭攻擊與中國和歐美相較起來，印度確診病例相當低，然而這裡有數億人活在貧窮線下，數百萬人住在壅擠的城市貧民窟，缺乏良好公衛環境，這些足以預示，若疫情在印度爆發後果將不堪設想。不過實施封鎖，最受影響的也是中下階層人民，就算在都會區，許多人還是無法在家工作或線上購物，嚴重打擊他們的生計和生活。除此之外，《BBC》指出對印度人來說「社群」至關重要，去廟宇、清真寺或教堂進行宗教儀式是許多人重要的日常活動，封鎖將嚴重衝擊印度社會及印度人的心理狀態。不過也有人認為莫迪應該更大刀闊斧，直接宣布國家緊急狀態甚至戒嚴。22日莫迪在推特呼籲民眾在自家陽台上為醫護人員歡呼、鼓掌，但有些人誤解了他的意思，反而聚集在街上唱歌跳舞。（圖片來源／Twitter@narendramodi）另一方面，一些歐洲使館報告他們的公民遭到攻擊，還有人被趕出飯店。許多印度人認為是西方人帶來武漢肺炎，因為到目前為止該國大部分病例為境外移入，尚未爆發顯著社區傳染。 更多內容 莫健有沒有說台灣要全面備戰？中國轉移習近平被撤職壓力 找台灣當替罪羔羊 警訊！在西太平洋執勤的美國「羅斯福號」航母上3人確診武漢肺炎 更多內容莫健有沒有說台灣要全面備戰？中國轉移習近平被撤職壓力 找台灣當替罪羔羊警訊！在西太平洋執勤的美國「羅斯福號」航母上3人確診武漢肺炎更多信傳媒報導新增19例境外移入》 防疫中心：建議停辦室內100人以上、室外500人以上集會活動百年前的武漢肺炎？1917年冬中國華北的「冬天病」與1918春的西班牙大流感..我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "興櫃：金萬林(6645)攜美夥伴加入美篩檢行列，新冠病毒檢測組首批產量6000套 ": "【財訊快報／記者何美如報導】新冠肺炎（COVID-19）疫情延燒全球，基因檢測大廠金萬林(6645)今(25)日宣佈與美國知名基因檢測公司AGI（Arbelos Genomics Inc）合作開發新冠病毒檢測與自動判讀套組，將在申請通過美國食品藥物管理局（FDA）緊急使用授權（Emergency Use Authorization, EUA）後，加入美國本土篩檢行列。預估第一批合作研發產量為6000套，每套可篩檢48人，合計可篩檢28.8萬人。金萬林表示，新冠病毒的高度變異演化，公司檢測試劑可篩檢不同變化型態的新冠病毒，涵蓋了歐、亞、美洲的病毒株，排除在地化病毒差異，以降低因病毒演化所造成的檢測偽陰性。以系統化模式配套新冠肺炎檢測，大幅提高感染性檢測效率及安全性。此外，公司亦整合系統提供生化全自動比對系統，出具E化檢測結果報告，可減少人工比對的時間，提升效率。AGI基因檢測公司位於美國加州，是金萬林在國際推展基因檢測市場的合作夥伴，主要業務項目是為美國小型健保醫療體系服務的實驗室，因FDA已啟動了因應公共衛生需求緊急狀況的緊急使用授權（EUA）途徑，讓針對新型冠狀病毒的診斷及醫療相關對策可以更迅速的通過審理；FDA並於上週同意變動監管許可權，讓各州有權批准州內實驗室研發病毒檢測工具，因此，AGI在美國當地獲得許可後，立即可進行檢測新冠病毒服務。日前，AGI已經簽署與金萬林合作之開發計畫，積極研發針對新冠病毒檢測與自動判讀套組。此合作案由金萬林整合基因檢測能力，並導入自動判讀套件，提高檢測效率並兼顧安全性及穩定性，研發產製新冠病毒檢測試劑套組。金萬林深耕分子檢測市場十多年，將移植分子檢測市場的成功經驗到臨床檢測服務，將臨床試驗中心的研發能量，轉為臨床可用的醫療輔助工具與數據分析基礎。面對全球嚴峻的疫情，主攻精準醫學的金萬林亦致力於協助防疫工作，公司亦擁有美國賽默飛（Thermo Fisher）的台灣區代理權，賽默飛已成功量產新冠肺炎病毒快速檢測試劑盒，目前已受中國及歐美多國採用，在新冠肺炎檢測試劑需求日漸增溫下，金萬林期許能為全球防疫貢獻心力。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "穩懋斥資5.1億 買聯茂股 ": "砷化鎵龍頭廠穩懋昨（18）日董事會決議，因應長期投資考量，斥資5.11億元買聯茂4,508張股票；其中3,954張是以原股東及預定以特定人身分參與聯茂現金增資認股，每股價格110元，其餘股票在集中市場買進，平均價格為113.5元。\r\n根據公告，穩懋迄今累計持有聯茂約2.66萬張，持股比重8.6%。據悉，穩懋原本就是聯茂第二大法人股東，雙方關係密切，去年9月聯茂原董事長蔡茂禎因健康因素請辭，由穩懋董事長陳進財擔任聯茂董事長。\r\n據悉，陳進財個人持有聯茂0.41%股權，擔任聯茂董事長前，以個人名義出任聯茂董事。聯茂為國內銅箔基板廠（CCL），全球市占率6%，緊追松下電工的8%，是全球CCL前五大業者。該公司的客戶與穩懋重疊性高，雙方一直是戰略合作夥伴。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "金萬林與美AGI合作開發新冠病毒檢測 首批產量6,000套 ": "\r\n新型冠狀病毒（COVID-19）延燒全球，歐美各國疫情嚴峻，國內基因檢測大廠金萬林（6645）今（25）日宣布與美國知名基因檢測公司AGI（Arbelos Genomics Inc）合作開發新冠病毒檢測與自動判讀套組，預計在通過美國食品藥物管理局（FDA）的緊急使用授權(Emergency Use Authorization, EUA )後，即可加入美國本土篩檢行列。預估第一批合作研發產量為6000套，每套可篩檢48人，合計可篩檢28.8萬人。\n\r\n金萬林表示，有鑒於新冠病毒的高度變異演化，經由公司的平台技術研發設計，此套檢測試劑可篩檢不同變化型態的新冠病毒，涵蓋了歐、亞、美洲的病毒株，排除在地化病毒差異，以降低因病毒演化所造成的檢測偽陰性。\n\r\n金萬林是以系統化模式配套新冠肺炎檢測，大幅提高感染性檢測效率及安全性。此外，公司亦整合系統提供生化全自動比對系統，出具E化檢測結果報告，可減少人工比對的時間，提升效率。\n\r\n金萬林表示，AGI基因檢測公司位於美國加州，是公司在國際推展基因檢測市場的合作夥伴，AGI主要業務項目是為美國小型健保醫療體系服務的實驗室，因FDA已啟動了因應公共衛生需求緊急狀況的緊急使用授權（EUA）途徑，讓針對新型冠狀病毒的診斷及醫療相關對策可以更迅速的通過審理；FDA並於上周同意變動監管許可權，讓各州有權批准州內實驗室研發病毒檢測工具，因此，AGI在美國當地獲得許可後，立即可進行檢測新冠病毒服務。\n\r\n台灣生技產業領先亞洲許多國家，不但擁有分析方法、產程開發與末端製造的能力，且相較歐美更具成本優勢，日前，AGI已經簽署與金萬林合作的開發計畫，積極研發針對新冠病毒檢測與自動判讀套組。\n\r\n此外，金萬林表示，公司亦擁有美國賽默飛（Thermo Fisher）的台灣區代理權，賽默飛已成功量產新冠肺炎病毒快速檢測試劑盒，目前已受中國及歐美多國採用。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n三“线”保春耕——河北春耕备耕生产见闻": "　　新华社石家庄3月6日电 题：三“线”保春耕——河北春耕备耕生产见闻　　新华社记者郭雅茹、赵鸿宇　　春光渐浓，农时催人，河北省小麦从南到北逐渐返青，春季田间管理进入重要时期。作为农业大省，河北省通过线上连接线下，保障农业生产，以赢得全年粮食丰收主动权。　　“三农热线”解农困　　“太感谢了！你们可是帮了我的大忙了。”日前，秦皇岛市抚宁区大刘庄村的韩志平接到区农资配送中心的电话，得知自己担心的肥料问题已经解决，非常高兴。　　韩志平种植了1500亩冬小麦，往年，他都是出了正月后储备肥料，今年不论是外地供货，还是本地配送，都遇到了困难。“时令不等人，要是追不上这茬肥，就会影响整个生长期，真把我给愁坏了。”正当他一筹莫展的时候，他听说农业部门开通了24小时热线电话，便试着拨打过去。　　接线员接到韩志平的求助电话，立刻转到区农资配送中心。配送中心负责人连夜联系厂家、交通、防疫部门等进行沟通。3月1日晚上，韩志平所需的45吨复合肥运抵农资配送中心储备库。　　据了解，为及时协调解决影响农业生产的相关问题，河北省农业农村厅利用12316“三农热线”受理相关问题咨询，解决鲜活农产品、饲料、化肥、农药、种子种苗、兽药等供需矛盾、运输不畅等问题。　　人工智能一线助力精耕细作　　调试、配药、起飞，在南和县兰营村北农田里,伴随着“嗡嗡嗡”的声音，4架无人机同时起飞，低空掠过绿油油的麦田，飞过之处水雾弥散，落在青青的麦苗上。　　空旷的田野里，“飞手”刁博林和种粮大户刘泽民站在地头，2个小时左右，便完成了除草剂的喷洒。“如果用小型喷雾器，要40多人干一天。”刘泽民说，“现在，我们与公司签订飞防托管服务，比自己干强得多。”　　刘泽民说的公司是邢台莹翌航空科技有限公司，主要为邢台市及周边地区推广无人机托管服务。“现在，我们已经从最初的32个客户1300亩托管量，发展到1500个客户50万亩托管量，日作业能力达到1万亩。”公司负责人程建中说。　　这两天，技术员为唐山芦台经济开发区嘉氏兴农机合作社农机具安装了智能监控系统，农户和农机手可以随时监督作业质量，及时做出调整。合作社负责人朱其江说：“这个系统有助于提高农机智能化管理和服务水平，7000多亩地，我和农机手们通过手机就能查看农机作业质量。”　　为了不误农时，河北多地农业部门努力协调，帮助农户加大农机设备投入，保质高效完成春耕备播工作。　　满负荷生产线保农时　　在秦皇岛三农机械设备有限公司内，工人们正在加紧赶制配肥设备订单，确保在3月上旬尽快发往新疆库尔勒一家化肥生产企业，保障当地农作物产区耕种。　　秦皇岛三农机械设备有限公司是一家从事生产配肥机、机器人自动码垛成套机等设备的现代化企业。公司研发生产的第5代智能配肥机，集智能配肥、计算机土壤数据管理及专家测土配方施肥综合系统于一体，能够为不同地块、不同作物制定特定的配肥方案，国内市场占有率超过40％。　　随着各地春耕陆续展开，公司各项业务订单量也随之增加。为此，三农机械公司及时调整生产计划，充实一线员工力量，3条生产线满负荷生产，全力促生产、保春耕。“目前，我们在为石家庄的化肥企业赶制配肥设备，现在正是春耕的大好时期，公司将开足马力，全力确保市场供应。”公司总经理张竹说。",
        "雄獅旅遊不裁員！董事不領薪 、高階主管減薪 ": "先前就退團不斷，日前更規定不准出團，讓各家旅行社雪上加霜，雄獅旅遊昨天董事會決議，全體董事2019不領酬勞，高階主管減薪30%~50%，雄獅坦言，光1~4月，取消出團損失就高達53億，目前約3600名員工，每個月管銷費用高達2億，雖不裁員但必須減輕成本，但也希望政府能有更具體紓困方案。雄獅旅遊董事長親自喊話，被武漢疫情無重創，週五董事會決議，全體董事不領2019年酬勞，高階主管，副總級以上減薪50%，協理級以上30%，開國內旅行社減輕人事成本第一槍。雄獅主題旅遊部總經理游國珍表示，「因為疫情現在的持續，底在哪裡不曉得，為了讓公司能夠更穩健，更健康的營運下去，所以現在正在籌措長期的資金，為長期抗戰做準備。」疫情讓旅行社業績幾乎歸零，以雄獅來說，員工約3600多人，1個月管銷費用高達2.5億，減薪只是要讓公司能撐更久一點，更希望政府有具體紓困辦法。雄獅總經理游國珍表示，「因為疫情現在的持續，底在哪裡不曉得，為了讓公司能夠更穩健，更健康的營運下去，所以現在正在籌措長期的資金，為長期抗戰做準備。」各家旅行社一樣慘，從疫情爆發，1月~4月，不只雄獅旅遊營收損失約53億，還有可樂旅遊高達約50億，另外鳳凰旅遊也損失約4億，游國珍說，「目前沒有考慮到裁員的部分，那展現自救的決心，除了兩件事情，一個是各項費用的節省，小到清潔費用，大到上百上千萬這種IT的投資。」同樣以不裁員為最後底線的，還有華航，董事長謝世謙發表給員工公開信：「公司與工會會共同堅守，但希望必要的休假政策，人力調整和成本節約等措施，大家共同支持跟配合。」觀光產業隨著疫情升溫，戰線勢必拉到2021年。（民視新聞／張晏碩、蔡承佑 台北報導）我嚴防新冠肺炎指揮中心宣布 輕症者一採後即可返家醫護子女遭獵巫 家長集體要求勿上學確診新冠留後遺症「想痊癒只能換肺」紐總理讚台灣防疫成功 遭陸網軍撻伐從義返國等篩檢 她：人生壓力最大的時候相關新聞影音我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "聯茂每股賺8.13元 股價勁揚逾8% ": "（中央社記者江明晏台北2020年3月18日電）受惠伺服器網通材料需求，銅箔基板（CCL）廠商聯茂 (6213) 去年淨利創新高，每股稅後盈餘8.13元，大幅優於2018年度的5.86元，激勵聯茂今天股價反彈逾8%。銅箔基板（CCL）廠商聯茂去年財報出爐，受惠伺服器網通材料需求，去年歸屬母公司淨利約24.63億元，創歷年新高，年成長率38.7%，每股稅後盈餘8.13元，較2018年5.86元大幅成長。聯茂去年第4季淨利約為6.64億元，季減約7%，年增率達20.3%；單季每股稅後純益約2.19元，刷新歷年同期紀錄。聯茂今天股價展開反彈走勢，早盤大漲逾8%，至119.5元，成交量逾4500張。此外，銅箔基板廠騰輝-KY (6672) 2019年獲利表現也大幅優於2018年。由於特殊材料如散熱鋁基板、軍工航天高階聚醯亞胺（PI）基板等產品持續成長，及軟硬結合PP受智慧型手機多鏡頭需求與電池模組應用成長帶動下，毛利率達28.13%%，較去年成長3.27個百分點，創歷年新高；因去年上市增資而稀釋每股盈餘，2019年每股稅後盈6.85元，較2018年僅增加0.1元，長期獲利能力仍持續增強。（編輯：張良知）我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "南山狠砸312億 拿下世貿三館地上權 ": "備受矚目的世貿三館地上權標案，在30號正式開標，由南山人壽以312.76億元得標，溢價率達17%，也奠定了南山人壽在信義計畫區的霸主地位。這次的世貿三館地上權標案，一共吸引四家壽險公司出手，最終南山得標，第二名的富邦以1億元之差飲恨，南山加上去年得標的信義行政中心、以及世貿二館改建的南山人壽廣場，也將一口氣躍升為信義計畫區最大包租公！攤開近年地上權標案排行，世貿三館以總價312億拿下第一，其次則是世貿二館268億，台北101以206億位居第三，南山人壽透露，未來世貿三館也將改建為商辦大樓，也讓信義計畫區產生頂級商辦的聚集效應。（民視新聞／徐紹芸 郭南宏 台北報導)更多民視新聞報導南山312億標下世貿三館！創地上權最高總價新紀錄我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "程建中》悄悄淪為手機監控國 ": "新冠病毒肆虐，疫情持續在全球擴大蔓延的時候，因為寶貴的醫療資源有限，即使普通的醫療級口罩也成為民眾生活必備的指標。在政府政策規定全民支持下，大家都排隊購買配給口罩，更成為近來大街小巷的特色。我的朋友中，許多人的臉書或是line的貼圖，都用了那張「我OK，你先領」的圖片，這種溫柔敦厚、共體時艱的民族文化特色，看著真是讓人心底暖暖的。但是，近日媒體報導，以色列總理納坦雅胡在3月14日記者會中坦承將使用「手機追蹤技術」來對抗新冠肺炎，並且宣稱此技術「在台灣測試並極為成功」。最近1期的美國《外交政策》期刊也特別有專文指出「納坦雅胡在對全國演說中指出：台灣成功的運用手機數據執行隔離」，也指出「台灣的做法，不能成為其他國家的榜樣」。令人驚訝的是，這種藉由手機追蹤技術來抗疫的作法，竟然不是由我國政府告知人民，而是經由外國政府與媒體曝光而為國人所知曉。這種侵犯人權的行為，是台灣的科技之光或是法治之恥？除了上述國際新聞，國內中央流行疫情指揮中心3月18日才說明，為掌握居家隔離、居家檢疫者落實情形，今年2月上旬起行政院所屬各單位已經開始整合建置資訊系統，包括人員入境之「入境檢疫系統」，以電子化加速入境資料檢核及程序，結合後端「電子圍籬智慧監控系統」，透過手機定位方式掌握行蹤，以落實執行防疫措施。3月18日台灣大哥大和遠傳電信也才宣布配合政府防疫措施，比照中華電信，蒐集各家用戶國際漫遊等服務資訊，進行防疫監控作為。我們知道，所有的現代自由民主法治國家都一樣，當國家遭遇緊急重大危難、疫癘時，當然可以依照憲法和相關的法律，制定行政命令，全國國民一心一德共度難關，然而現在看到的是我們的公權力在不透明的狀態下，像《1984》政治寓言小說中的老大哥一樣開始監視國民。這個政權沒有依照「人民有權，政府有能」的原則，在這場瘟疫蔓延的災難中突然把我們的民主自由法治國家變成迴避法律、自我宣傳吹捧、近乎專制集權的政體了嗎？更有甚者，國內又有部分媒體把幾個首長捧成神一樣，連向美國白宮請願要推薦陳時中部長出任WHO祕書長，這種沒有國際事務常識、貽笑大方的糗事，都當作是重大新聞在傳播。當疫情過去之後，這些監控系統與機制，它們會取消停止運作嗎？這些貽笑天下的怪異舉止，它們會自省修正嗎？的確「徒法不足以自行，徒善不足以為政」。總統府才又宣稱，目前防疫法律授權充分不需發緊急命令。我們的防疫法律真的有授權「藉著防疫之名，蒐集私人的通訊數據資料來偵察人民行動」嗎？令人擔心的是，一沒有任何白紙黑字的行政命令，二沒有適當完整的法律依據，在一黨專政統治下，目前這個政府所使用的統治工具，是否與專制集權已相去不遠乎。我支持政府採取合法與適當的手段抗疫，但是在這幾十年的民主素養發展過程中，政府的「政策形成必須透明，政令執行必受監督」已經是全民共識。於此也期望立法院、監察院、新聞媒體發揮監督功能，防止我們的自由、民主、人權與法治在人民不知不覺中被侵蝕。我們的國家社會於瘟疫蔓延時，在「我OK，你先領」之後，能夠成為溫暖、安全，也更落實真正的民主法治國家社會。（作者為大學退休教授）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【一周重點】03/16～03/20 本周台股重點回顧 ": "【moneybar專家評析】本周投資人心情上面臨各種煎熬，疫情局勢越發嚴重，全球經濟將受到極大衝擊，歐美持續祭出寬鬆的貨幣政策，務求穩定投資人信心，台灣央行亦調降利率，國安基金進場護盤下，台股本周收盤守在10年線之上，周跌8.8%。籌碼上來看，截至周四，外資、投信持續賣超，期貨小台留倉部分，周三開始轉多單留倉。盤面來看，受到大盤暴跌影響，普遍呈現下跌，除了一些民生必須相關的個股有表現。本周經濟數據上，美國的就業數據——初領失業救濟金人數來到28.1萬人，後續需持續觀察美國就業市場情況是否有持續惡化。【本周重點新聞】· 全球新冠肺炎疫情持續惡化，本周有更多國家採取停課、封閉邊境手段以遏止疫情擴大，美國確診病例爆增至破萬、加州封城，台灣也宣布限制外國人入境，旅行社停止出團至4月底。美股本周兩次觸發熔斷機制，道瓊指數周三跌破2萬點關卡，回吐總統川普上台後漲幅。· 聯準會再度緊急降息4碼，將基準利率降至0至0.25%區間，並端出7000億美元規模的寬鬆貨幣政策；其他國家國央行也相繼大動作救市，澳洲、菲律賓與印尼央行都宣布降息，歐洲央行（ECB）也宣布啟動7500億歐元購債計畫，英國央行除將利率調降至0.1％的新低水準，也加碼擴大購債規模。· 台灣央行周四理監事會議宣布降息1碼，重貼現率降至1.125%，創下金融海嘯以來的最低紀錄，同時提供銀行2000億元額度的轉融通資金，並將2020年的經濟成長率預測值下修至1.92%。· 油價止跌回升！在美國總統川普表示考慮介入沙、俄兩國的油價僵局後，油價大幅反彈，暫時化解破底危機；金價亦跌深反彈，重回1500美元之上；避險需求推升美元指數突破100大關，最高來到102新高。· 台股周四重挫537點，跌落10年線以下，國安基金委員會當天下午開會授權國安基金可隨時進場護盤；金管會也宣布平盤以下禁止放空令，當日收盤價跌幅在3.5%以上，次日不得以低於前一交易收盤價放空。· 受肺炎疫情影響，經濟部公布2月外銷訂單金額286.8億美元，月減18.8％，年減0.8％，來自美國、歐洲、中國大陸等地的訂單皆減少，7大類貨品中，以資訊通信產品衰退幅度最大，較去年減少2成以上。累計1至2月外銷訂單金額為639.8億美元，較去年同期減少7.8％。【本周強弱勢類股】本周以汽車類指數下跌20.30%為最大，漲幅以貿易百貨類指數上漲0.32%為最大。未含金融類指數下跌733.06點，跌幅約為8.60%，未含電子類指數下跌1,272.95點，跌幅約為9.99%，未含金融電子類指數下跌1,013.65點，跌幅約為9.87%。【本周重要數據】· 加權指數本周下跌894.78點，收9234.09點，跌幅8.83%；櫃買指數收109.53點，跌幅11.27%。· 三大法人合計賣超1383.71億元，外資賣超1282.42億元，投信賣超2.27億元，自營商賣超99.02億元。· 3/20外資台指期未平倉口數為50969口，較3/13的35948口增加了15021口。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "紙箱需求增加 助攻紙廠股價 ": "大陸廢紙原料上漲，加上新冠肺炎帶動電商及紙箱需求增加，推升近期大陸工紙及紙器價格狂飆，外資昨（26）日點名榮成（1909）、正隆等國內造紙廠受惠，助攻股價逆勢長紅。\r\n榮成和正隆除了大陸廠，在台灣也有廠，其中正隆更是積極布建越南廠，產能多元布局的調整逐漸到位。隨大陸造紙原料成本上漲，台灣紙類出口到大陸相對具競爭性，有利業者獲利提升。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n\n\n\n\n\n",
        "悄悄淪為手機監控國": "新冠病毒肆虐，疫情持續在全球擴大蔓延的時候，因為寶貴的醫療資源有限，即使普通的醫療級口罩也成為民眾生活必備的指標。在政府政策規定全民支持下，大家都排隊購買配給口罩，更成為近來大街小巷的特色。我的朋友中，許多人的臉書或是line的貼圖，都用了那張「我OK，你先領」的圖片，這種溫柔敦厚、共體時艱的民族文化特色，看著真是讓人心底暖暖的。但是，近日媒體報導，以色列總理納坦雅胡在3月14日記者會中坦承將使用「手機追蹤技術」來對抗新冠肺炎，並且宣稱此技術「在台灣測試並極為成功」。最近1期的美國《外交政策》期刊也特別有專文指出「納坦雅胡在對全國演說中指出：台灣成功的運用手機數據執行隔離」，也指出「台灣的做法，不能成為其他國家的榜樣」。令人驚訝的是，這種藉由手機追蹤技術來抗疫的作法，竟然不是由我國政府告知人民，而是經由外國政府與媒體曝光而為國人所知曉。這種侵犯人權的行為，是台灣的科技之光或是法治之恥？除了上述國際新聞，國內中央流行疫情指揮中心3月18日才說明，為掌握居家隔離、居家檢疫者落實情形，今年2月上旬起行政院所屬各單位已經開始整合建置資訊系統，包括人員入境之「入境檢疫系統」，以電子化加速入境資料檢核及程序，結合後端「電子圍籬智慧監控系統」，透過手機定位方式掌握行蹤，以落實執行防疫措施。3月18日台灣大哥大和遠傳電信也才宣布配合政府防疫措施，比照中華電信，蒐集各家用戶國際漫遊等服務資訊，進行防疫監控作為。我們知道，所有的現代自由民主法治國家都一樣，當國家遭遇緊急重大危難、疫癘時，當然可以依照憲法和相關的法律，制定行政命令，全國國民一心一德共度難關，然而現在看到的是我們的公權力在不透明的狀態下，像《1984》政治寓言小說中的老大哥一樣開始監視國民。這個政權沒有依照「人民有權，政府有能」的原則，在這場瘟疫蔓延的災難中，突然把我們的民主自由法治國家體制，變成迴避法律、自我宣傳吹捧、近乎專制集權的政體了嗎？更有甚者，國內又有部分媒體把幾個首長捧成神一樣，連向美國白宮請願要推薦陳時中部長出任WHO祕書長，這種沒有國際事務常識、貽笑大方的糗事，都當作是重大新聞在傳播。當疫情過去之後，這些監控系統與機制，它們會取消停止運作嗎？這些貽笑天下的怪異舉止，它們會自省修正嗎？的確「徒法不足以自行，徒善不足以為政」。總統府才又宣稱，目前防疫法律授權充分不需發緊急命令。我們的防疫法律真的有授權「藉著防疫之名，蒐集私人的通訊數據資料來偵察人民行動」嗎？令人擔心的是，一沒有任何白紙黑字的行政命令，二沒有適當完整的法律依據，在一黨專政統治下，目前這個政府所使用的統治工具是否與專制集權已相去不遠了？我支持政府採取合法與適當的手段抗疫，但是在這幾十年的民主素養發展過程中，政府的「政策形成必須透明，政令執行必受監督」已經是全民共識。於此也期望立法院、監察院、新聞媒體發揮監督功能，防止我們的自由、民主、人權與法治在人民不知不覺中被侵蝕。我們的國家社會於瘟疫蔓延時，在「我OK，你先領」之後，能夠成為溫暖、安全，也更落實真正的民主法治國家社會。（作者為大學退休教授）",
        "焦點類股：紙箱需求攀升，亞系外資看好正隆、榮成，激勵造紙類股早盤走揚 ": "【財訊快報／記者劉居全報導】造紙類股受惠中國廢紙原料價格上漲，而新冠肺炎帶動電商及紙箱等需求，加上亞系外資點名看好正隆(1904)及榮成(1909)帶動下，激勵造紙類股包含台紙(1902)、正隆、華紙(1905)、寶隆(1906)、永豐餘(1907)及榮成等盤中股價逆勢上漲，其中寶隆及榮成一度攻上漲停。亞系外資表示，正隆及榮成具有產業5大利多題材，包含一、中國造紙廠成本持續墊高，原料漲價可轉嫁下游並拉升獲利；二、價格優勢跟穩定供貨到中國，台廠的紙類出口創11年新高；三、正隆、榮成的台灣廠獲利持續創高；四、中國廢紙持續短缺，從台灣廠運過去的工業用紙能多拿到訂單並同時漲價；五、台廠已經從2014-15 連續幾年改善毛利率及營業利益率，獲利能力佳。法人指出，在正隆方面，具有受惠於中國高漲的廢紙原料價格，提升市佔；看好紙價還有調升空間；毛利的擴張除來自台灣廠的獲利上升還來自越南廠的產能利用率提升跟中國廠的體質改善；預估目標殖利率5%左右，股利發放以50%以上為目標以及毛利率持續成長等題材。而投信連續買超2個交易日。至於榮成方面，台灣廠獲利持續創高，加上明年中國不能再進口美國廢紙後，榮成享有跟同業更公平的競爭，將有更好的獲利。吸引外資及投信買盤進駐。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "和碩尾牙端出特斯拉抽獎，最年輕的兆元級電子代工五哥2020佈什麼新局？": "和碩2020年初的尾牙現場，一台售價156萬起跳的Tesla Model 3擺在舞台右側。「看特斯拉擺在眼前，大家預測一下大獎外還有什麼？基本獎會不會變啊？」在現場歡呼「會！」的吶喊下，和碩聯合董事長17日開心在舞台上，跟副董事長程建中及執行長廖賜政，將手中紅酒一飲而盡。開心寫在臉上，Tesla Model 3由和碩負責開發生產電控系統，拿團隊苦蹲6年研發的成果讓員工抽獎，這一刻格外有意義。特斯拉上海廠2019年啟用，和碩蘇州扮演衛星工廠支援角色。延伸閱讀：蘋果曾犯過特斯拉一樣的錯！和碩蹲6年馬步迎交通浪潮2008年分家，2010年重新上市，從Sony、Toshiba抽單風雨飄搖到拿下iPhone大單，2019年是和碩10年來營收最好的一次，「和碩從分家獨立開始，秉持信念，定位不只是製造業，更是製造業中的服務業，2019年顯然我們服務做得不錯。」童子賢開心地說。和碩2019年營收1.36兆元，連續六年營收破兆元，是上市以來（10年）來新高，更是台灣上市櫃最年輕的兆元級電子代工廠。將成果分享給8,000多名員工是集團文化，尾牙終，和碩宣佈基本獎1.5萬元，人人有獎，至此尾牙總獎金突破1.2億元，員工平均年薪20個月以上，現場開心歡呼。和碩佈局車載領域已久，很多零件隱形在汽車裡面，汽車電子產業需要高度自動化生產，因為汽車電子「不允許人手觸摸零件」，和碩則因為自動化能力很強，在取得汽車電子訂單上有很大進展。「五年的規劃正逐漸落實，我們得到各大世界有名的汽車廠訂單，這證明和碩自動化力量、研發能力達到客戶需求，」和碩會在台灣跟蘇州同時擴產，以配合客戶區域需求，童子賢說。廖賜政也開心的說，和碩資本支出沈寂一年，今年又會是一波很大的高峰。2017~2018年和碩資本支出達到高峰，分別是4億美元及3.5億美元，2019年降至1.5億美元，2020年顯然又因全球擴廠追加預算。不只是汽車電子擴產能，和碩去年宣佈149億元投資台灣方案，執行了3分之1，今年將繼續執行，晶碩、景碩、鎧勝也都將投資百億。至於印尼巴淡島生產網通跟消費電子，去年底月產能已經達百萬台，2020年預估會更進一步擴大。交通商機顯然是和碩佈局多年重兵區，童子賢也暗示未來將提高電動車產能準備。他表示，中國宣佈2025年時會限制燃油車生產，其他國家即使沒如此積極，也相差不遠，可以看出電動車在未來十年，對運輸乘載工具影響很大。他指出，電動車使用的控制系統屬於電子電機類，將由電子製造服務（EMS）產業承接，EMS廠也必須相對應做組織調整、資源配置、廠區產能重新配置，「就如同十年前筆電製造產能占比大，但現在只佔相對小的部分。」「過去十年所有產品優先順序都洗牌，我們現在才踏出了半步。」童子賢說，與其猜測未來世界會怎麼變，不如把基礎工業、拜訪客戶殷勤理解產業趨勢等基本功夫做好。產業演變才剛起步，從純概念走向商品，自駕車或電動車快的話兩年，慢則四五年，就會改變所有電子製造服務（EMS）廠商的服務項目與產品，重新洗牌所有廠商的順序。在栽培多年的車載業務長出枝芽之後，和碩也宣佈將加強醫療電子佈局，除隱形眼鏡晶碩外，廖賜政也宣佈，除台灣會有一座符合FDA（食品和藥物管理局）認證的工廠，蘇州廠2020年也會出現一座。「汽車電子來時勢不可擋，但醞釀期很久，都屬於耐久材，研發要很慎重，醫療電子也有類似情形，」童子賢說，集團創立晶碩後，開始對醫學驗證流程更深入瞭解，醫學嚴謹度比科技更嚴格，但也就是因為醫療跟金融都是高度監理的領域，因此更有高附加價值值得追求。2020年，在看好三大主要產業（消費電子、通訊、電腦運算）都同步成長下，儘管童子賢始終認為，EMS產業不需要追求（營收）無止盡的成長，「但成長擋不住，它（指成長）自己來了也很好。」廖賜政對2020年透露心中的樂觀：「期盼2020年有更熱鬧的成果！」上市第二個十年，和碩將轉變成汽車電子EMS大廠嗎？程建中說：「期盼再做出讓大家眼鏡掉滿地的結果！」責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "台股一周／國安基金進場 ": "本周在全球股市籠罩新冠肺炎疫情利空之下，各國鎖國及救市政策緊鑼密鼓，仍不敵市場恐慌情緒增溫，歷經一番跌勢後，台股國安基金於3月19日宣布進場，欲提振投資人信心，力抗疫情影響的狀況，因此，台股周五跌深反彈，指數收在9,234.09點，周跌幅為8.83%，櫃買指數本周跌幅為11.27%，跌幅更甚加權指數。\r\n就技術面分析：1.量能：回檔量縮或反彈成交量大於月均量方有利反彈延續。2.均線：支撐為8,523點至8,800點，壓力為9,400點至9,500點。3.技術指標：KD開口閉合，9日K值（14）位處超賣區，反彈有機會延續。以櫃買指數的線型及指標角度而言，支撐為105點附近，壓力為115點左右，KD技術指標開口收斂，9日K值（10）位處超賣區，有機會持續反彈。\r\n觀察上市盤面結構，造紙類股表現相對抗跌，跌幅為0.32%，其次為油電燃氣的跌幅2.10%、電器電纜類的跌幅2.81%。而法人動態上，外資買超股為聯電（2303）、長榮（2603）、國際中橡（2104）、中華電（2412）、超眾（6230）等個股，投信買超股包括金像電（2368）、南電（8046）、京元電（2449）、聯電（2303）、泰鼎-KY（4927）等，PCB以及半導體為近期法人布局重點。\r\n觀察上櫃盤面結構，整體跌幅逾5%，中小型個股調節力道甚強。而法人動態上，外資本周買超股為業強（6124）、威剛（3260）、太景*-KY（4157）、磐亞（4707）、宏捷科（8086）等個股，投信買超股包括優群（3217）、泰博（4736）、欣銓（3264）、博智（8155）、鈊象（3293）等，主要族群生技與半導體等為近期法人較為青睞的族群。\r\n展望下周，新冠肺炎疫情狀況尚未得到較明顯的控制，不過，歷年國安基金進場後，指數短線皆有止跌作用，因此，關鍵3月19日低點不宜跌破，可望呈現跌深反彈，操作建議可往營收穩定權值股、高殖利率概念、以及未來展望佳且跌深股進行著墨。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    }
}