{
    "https://www.chinatimes.com/opinion/20200319005047-262105": "新冠病毒肆虐，疫情持續在全球擴大蔓延的時候，因為寶貴的醫療資源有限，即使普通的醫療級口罩也成為民眾生活必備的指標。在政府政策規定全民支持下，大家都排隊購買配給口罩，更成為近來大街小巷的特色。我的朋友中，許多人的臉書或是line的貼圖，都用了那張「我OK，你先領」的圖片，這種溫柔敦厚、共體時艱的民族文化特色，看著真是讓人心底暖暖的。但是，近日媒體報導，以色列總理納坦雅胡在3月14日記者會中坦承將使用「手機追蹤技術」來對抗新冠肺炎，並且宣稱此技術「在台灣測試並極為成功」。最近1期的美國《外交政策》期刊也特別有專文指出「納坦雅胡在對全國演說中指出：台灣成功的運用手機數據執行隔離」，也指出「台灣的做法，不能成為其他國家的榜樣」。令人驚訝的是，這種藉由手機追蹤技術來抗疫的作法，竟然不是由我國政府告知人民，而是經由外國政府與媒體曝光而為國人所知曉。這種侵犯人權的行為，是台灣的科技之光或是法治之恥？除了上述國際新聞，國內中央流行疫情指揮中心3月18日才說明，為掌握居家隔離、居家檢疫者落實情形，今年2月上旬起行政院所屬各單位已經開始整合建置資訊系統，包括人員入境之「入境檢疫系統」，以電子化加速入境資料檢核及程序，結合後端「電子圍籬智慧監控系統」，透過手機定位方式掌握行蹤，以落實執行防疫措施。3月18日台灣大哥大和遠傳電信也才宣布配合政府防疫措施，比照中華電信，蒐集各家用戶國際漫遊等服務資訊，進行防疫監控作為。我們知道，所有的現代自由民主法治國家都一樣，當國家遭遇緊急重大危難、疫癘時，當然可以依照憲法和相關的法律，制定行政命令，全國國民一心一德共度難關，然而現在看到的是我們的公權力在不透明的狀態下，像《1984》政治寓言小說中的老大哥一樣開始監視國民。這個政權沒有依照「人民有權，政府有能」的原則，在這場瘟疫蔓延的災難中突然把我們的民主自由法治國家變成迴避法律、自我宣傳吹捧、近乎專制集權的政體了嗎？更有甚者，國內又有部分媒體把幾個首長捧成神一樣，連向美國白宮請願要推薦陳時中部長出任WHO祕書長，這種沒有國際事務常識、貽笑大方的糗事，都當作是重大新聞在傳播。當疫情過去之後，這些監控系統與機制，它們會取消停止運作嗎？這些貽笑天下的怪異舉止，它們會自省修正嗎？的確「徒法不足以自行，徒善不足以為政」。總統府才又宣稱，目前防疫法律授權充分不需發緊急命令。我們的防疫法律真的有授權「藉著防疫之名，蒐集私人的通訊數據資料來偵察人民行動」嗎？令人擔心的是，一沒有任何白紙黑字的行政命令，二沒有適當完整的法律依據，在一黨專政統治下，目前這個政府所使用的統治工具，是否與專制集權已相去不遠乎。我支持政府採取合法與適當的手段抗疫，但是在這幾十年的民主素養發展過程中，政府的「政策形成必須透明，政令執行必受監督」已經是全民共識。於此也期望立法院、監察院、新聞媒體發揮監督功能，防止我們的自由、民主、人權與法治在人民不知不覺中被侵蝕。我們的國家社會於瘟疫蔓延時，在「我OK，你先領」之後，能夠成為溫暖、安全，也更落實真正的民主法治國家社會。（作者為大學退休教授）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4343617": "第6款1.發生變動日期:108/06/212.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:(1)董事：童子賢(本公司董事長暨總執行長)(2)董事：程建中(本公司副董事長暨副總執行長)(3)董事：賈堅一(匯宏顧問股份有限公司董事)(4)董事：陳長文(理律法律事務所資深合夥人)(5)董事：楊子江(匯宏顧問股份有限公司董事長)(6)董事：岱河投資(股)公司代表人：薛琦(世新大學講座教授)(7)董事：紅葉投資(股)公司代表人：廖賜政(本公司總經理暨執行長)(8)獨立董事：張忠本(聚鼎科技股份有限公司董事)(9)獨立董事：黃春寶(晶聯電子股份有限公司董事長暨總經理)(10)獨立董事：嚴長壽(財團法人公益平台文化基金會董事長)4.新任者職稱、姓名及簡歷:(1)董事：童子賢(本公司董事長暨總執行長)(2)董事：程建中(本公司副董事長暨副總執行長)(3)董事：廖賜政(本公司總經理暨執行長)(4)董事：賈堅一(匯宏顧問股份有限公司董事)(5)董事：陳長文(理律法律事務所資深合夥人)(6)董事：楊子江(匯宏顧問股份有限公司董事長)(7)董事：岱河投資(股)公司代表人：薛琦(世新大學講座教授)(8)董事：紅葉投資(股)公司代表人：童愛琳(9)獨立董事：張忠本(聚鼎科技股份有限公司董事)(10)獨立董事：黃春寶(晶聯電子股份有限公司董事長暨總經理)(11)獨立董事：嚴長壽(財團法人公益平台文化基金會董事長)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿全面改選6.異動原因:任期屆滿全面改選7.新任者選任時持股數:(1)董事：童子賢(93,937,309股)(2)董事：程建中(3,799,773股)(3)董事：廖賜政（1,128,856股)(4)董事：賈堅一(200,186股)(5)董事：陳長文(0股)(6)董事：楊子江(0股)(7)董事：岱河投資(股)公司代表人：薛琦(370,000股)(8)董事：紅葉投資(股)公司代表人：童愛琳(2,600,000股)(9)獨立董事：張忠本(0股)(10)獨立董事：黃春寶(80,745股)(11)獨立董事：嚴長壽(0股)8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/2110.同任期董事變動比率:全面改選不適用。11.同任期獨立董事變動比率:全面改選不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:不適用。14.其他應敘明事項:無",
    "https://news.cnyes.com/news/id/4335854": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (11) 日召開股東會，董事長程建中表示，去年投入大筆資本支出，但遭遇大環境等種種不利因素，投資並未產生效益，此情況將延續到今年第 2 季，目前是營運最艱困時期，但下半年負面因素造成的影響，可望逐步消除，帶動營運成長。鎧勝董事長程建中表示，去年投入大筆資本支出，包括設備、廠房與人力等，許多投資都是逐步到位，隨著生產進程一步步改善，但因大環境等種種不利因素，投入的資本支出並未在去年產生效益，加上折舊攤提壓力，造成營運很大的負擔，而在淡季因素影響下，此情況也將延續到今年第 1 季與第 2 季。不過，程建中說，目前是營運最艱困的時期，但今年下半年在既有生意的貢獻下，加上產能配置等調整工作發揮效果，盼能透過過去的努力，逐步消除負面因素造成的影響，帶動營運成長。鎧勝總經理莊育志表示，去年筆電產品產能利用率偏低，雖照客戶訂單規劃產能，但客戶需求不如預期；平板既有產能則呈現滿載；手機稼動率偏低，客戶淡旺季產能利用率落差大，淡季時僅 3 成左右，造成去年整體稼動率偏低，今年將努力提升產能利用率。",
    "https://www.bnext.com.tw/article/56332/pegatron-2020-year-end-party-talk-tesla-": "和碩2020年初的尾牙現場，一台售價156萬起跳的Tesla Model 3擺在舞台右側。「看特斯拉擺在眼前，大家預測一下大獎外還有什麼？基本獎會不會變啊？」在現場歡呼「會！」的吶喊下，和碩聯合董事長17日開心在舞台上，跟副董事長程建中及執行長廖賜政，將手中紅酒一飲而盡。開心寫在臉上，Tesla Model 3由和碩負責開發生產電控系統，拿團隊苦蹲6年研發的成果讓員工抽獎，這一刻格外有意義。特斯拉上海廠2019年啟用，和碩蘇州扮演衛星工廠支援角色。延伸閱讀：蘋果曾犯過特斯拉一樣的錯！和碩蹲6年馬步迎交通浪潮2008年分家，2010年重新上市，從Sony、Toshiba抽單風雨飄搖到拿下iPhone大單，2019年是和碩10年來營收最好的一次，「和碩從分家獨立開始，秉持信念，定位不只是製造業，更是製造業中的服務業，2019年顯然我們服務做得不錯。」童子賢開心地說。和碩2019年營收1.36兆元，連續六年營收破兆元，是上市以來（10年）來新高，更是台灣上市櫃最年輕的兆元級電子代工廠。將成果分享給8,000多名員工是集團文化，尾牙終，和碩宣佈基本獎1.5萬元，人人有獎，至此尾牙總獎金突破1.2億元，員工平均年薪20個月以上，現場開心歡呼。和碩佈局車載領域已久，很多零件隱形在汽車裡面，汽車電子產業需要高度自動化生產，因為汽車電子「不允許人手觸摸零件」，和碩則因為自動化能力很強，在取得汽車電子訂單上有很大進展。「五年的規劃正逐漸落實，我們得到各大世界有名的汽車廠訂單，這證明和碩自動化力量、研發能力達到客戶需求，」和碩會在台灣跟蘇州同時擴產，以配合客戶區域需求，童子賢說。廖賜政也開心的說，和碩資本支出沈寂一年，今年又會是一波很大的高峰。2017~2018年和碩資本支出達到高峰，分別是4億美元及3.5億美元，2019年降至1.5億美元，2020年顯然又因全球擴廠追加預算。不只是汽車電子擴產能，和碩去年宣佈149億元投資台灣方案，執行了3分之1，今年將繼續執行，晶碩、景碩、鎧勝也都將投資百億。至於印尼巴淡島生產網通跟消費電子，去年底月產能已經達百萬台，2020年預估會更進一步擴大。交通商機顯然是和碩佈局多年重兵區，童子賢也暗示未來將提高電動車產能準備。他表示，中國宣佈2025年時會限制燃油車生產，其他國家即使沒如此積極，也相差不遠，可以看出電動車在未來十年，對運輸乘載工具影響很大。他指出，電動車使用的控制系統屬於電子電機類，將由電子製造服務（EMS）產業承接，EMS廠也必須相對應做組織調整、資源配置、廠區產能重新配置，「就如同十年前筆電製造產能占比大，但現在只佔相對小的部分。」「過去十年所有產品優先順序都洗牌，我們現在才踏出了半步。」童子賢說，與其猜測未來世界會怎麼變，不如把基礎工業、拜訪客戶殷勤理解產業趨勢等基本功夫做好。產業演變才剛起步，從純概念走向商品，自駕車或電動車快的話兩年，慢則四五年，就會改變所有電子製造服務（EMS）廠商的服務項目與產品，重新洗牌所有廠商的順序。在栽培多年的車載業務長出枝芽之後，和碩也宣佈將加強醫療電子佈局，除隱形眼鏡晶碩外，廖賜政也宣佈，除台灣會有一座符合FDA（食品和藥物管理局）認證的工廠，蘇州廠2020年也會出現一座。「汽車電子來時勢不可擋，但醞釀期很久，都屬於耐久材，研發要很慎重，醫療電子也有類似情形，」童子賢說，集團創立晶碩後，開始對醫學驗證流程更深入瞭解，醫學嚴謹度比科技更嚴格，但也就是因為醫療跟金融都是高度監理的領域，因此更有高附加價值值得追求。2020年，在看好三大主要產業（消費電子、通訊、電腦運算）都同步成長下，儘管童子賢始終認為，EMS產業不需要追求（營收）無止盡的成長，「但成長擋不住，它（指成長）自己來了也很好。」廖賜政對2020年透露心中的樂觀：「期盼2020年有更熱鬧的成果！」上市第二個十年，和碩將轉變成汽車電子EMS大廠嗎？程建中說：「期盼再做出讓大家眼鏡掉滿地的結果！」責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://ec.ltn.com.tw/article/breakingnews/1675051": "爆和碩董事長童子賢（中）近來啟動組織調整計畫，程建中（左）受到高度倚重，未來將擔任四項職務，原副董事長徐世昌（右）則將轉往華碩發展。（記者卓怡君攝）〔記者卓怡君／台北報導〕和碩（4938）人事計畫一波波，和碩原執行長兼總經理程建中在此波組織調整行動中再上層樓，成為僅次於童子賢的第二把手，程建中未來將擔任和碩科技副董事長、和碩集團副總執行長、F-鎧勝（5264）董事長、海華科技（3694）董事長，原和碩技術長童旭田則將出任華擎科技（3515）董事長，並續兼任和碩董事長室資深副總經理。值得注意的是，程建中近年帶領和碩成績表現出色，深受童子賢倚重，此次人事調整後，程建中一人身兼四項職務，童子賢更把和碩旗下市值高達600億元的小金雞F-鎧勝董事長之位交給程建中，程建中將以其在手機代工組裝的豐富經驗，未來將進一步整合集團精密關鍵零組件的發展。和碩表示，相關人事規畫將在各公司董事會通過後，完成法定程序才能生效。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20191031000240-260202": "訂單大戰山雨欲來？和碩前網通事業部業務大將潘修玉帶團隊跳槽新金寶，業內人士指出，以和碩網通事業部四大金雞母客戶一直以來都與潘交情深厚的情況來看，後續搶單大戰恐一觸即發。此外，和碩網通事業部過去以來毛利率一直很高，對獲利貢獻度遠超過營收占比，一旦掉單對和碩獲利會有立即的影響。對此和碩則表示，期許潘修玉能以高標準的產業道德及職場原則，做出不傷及前東家的決定。和碩雖然超過6成營收來自於iPhone，但其實和碩網通事業群營收以絕對值來說並不算小，年營收約在4、500億元之譜，已經超過台灣很多上市公司，而以和碩營收去年約1.3兆元來說，網通事業群營收佔比大概不到4％，但比起和碩眾多事業部不是毛利率不高、就是做不起來，不然就是淡旺季過於明顯，讓和碩整體毛利率維持在3％上下，和碩網通事業群毛利率卻始終是「超級前段班」，對和碩獲利的貢獻度遠遠高於營收貢獻度。然而好日子即將變調，據了解，和碩網通事業群業務大將潘修玉，已率領一批網通業務能手集體離職、轉投新金寶的懷抱，新金寶CA事業群為了迎接生力軍，特別將CA事業群多擴增4個新的事業部，並特別在天母為這批生力軍成立辦公室，而潘修玉則已在日前正式出任新金寶行銷長兼CA事業群總經理。業界人士表示，和碩網通事業群最賺錢的四大客戶，如Sagemcom、Technicolor、艾銳勢與艾銳勢集團內的Pace等，都與潘修玉交情深厚，潘修玉「琵琶別抱」新金寶之後，和碩已經嚴陣以待，據了解，和碩執行長廖賜政現在已經飛往美國、歐洲向網通大客戶當面說明，連早已高升副董事長的程建中，也為此親赴歐洲拜訪客戶「固樁」，搶單大戰頗有一觸即發的態勢。而以新金寶去年營收1,342億元來說，只要潘修玉能幫新金寶從和碩手中拿下200億元的訂單，新金寶年營收立刻大增15％，如果和碩少了200億元的網通產品訂單，營收不會有太立即的影響，獲利卻會馬上得內傷。對此和碩表示，尊重潘修玉個人的決定，感謝她多年來的努力，同時也祝福她，相信她與和碩多年所累積的情感，她能以高標準的產業道德及職場原則自許，不會做出任何損及和碩利益的決定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7253/3864466": "\r\n鎧勝董事長程建中與總經理莊育志上午主持鎧勝股東會，程建中不諱言現在是最艱困的時期，公布2018年全年度合併營收為304.94億元，營業毛利為新台幣13.94億元，本期淨損為新台幣17.02億元。鎧勝董事長程建中上午主持鎧勝股東會，不諱言現在是最艱困的時期，公布本期淨損為新台幣17.02億元。記者蘇健忠／攝影鎧勝董事長程建中（右）與總經理莊育志（左）上午主持鎧勝股東會，公布2018年全年度合併營收為304.94億元，營業毛利為新台幣13.94億元，本期淨損為新台幣17.02億元。記者蘇健忠／攝影\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/1678417": "爆和碩集團旗下海華科技今召開董事會，由於原董事長徐世昌將於5月1日轉任華碩策略長，新任董事長將由和碩原執行長程建中（見圖）兼任。（資料照，記者卓怡君攝）〔即時新聞／綜合報導〕和碩集團旗下海華科技今召開董事會，由於原董事長徐世昌將於5月1日轉任華碩策略長，新任董事長將由和碩原執行長程建中兼任。和碩原執行長兼總經理程建中日前傳出，未來將擔任和碩科技副董事長、和碩集團副總執行長、F-鎧勝（5264）董事長、海華科技（3694）董事長等職。《蘋果》報導，海華科技今召開董事會討論500萬股限制型股票發行案，會中也重新推舉新任董事長，由程建中順利兼任。報導提到，為配合徐世昌請辭和碩相關職務，包含華擎跟F-鎧勝在內都將在近日完成董事會改派，和碩旗下轉投資公司近期也將陸續推舉新任董事長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20160422000060-260202": "和碩董事長童子賢週三才說將有一波人事異動，昨日就「說到做到」公布內容，執行長將由原營運長廖賜政擔任，負責最大客戶蘋果的副總經理姚德慈則升任為營運長，顯見和碩對蘋果的重視，技術長則改由副總經理黃中于出任。但是，原執行長程建中、原技術長童旭田的下一步，和碩卻尚未說明。和碩在2013年初才進行一波經營團隊微調，將研發背景的原營運長童旭田轉調至懸缺近兩年的技術長職務，統管所有研發資源與機構工業設計團隊，並在科技快速變動的的時代留意新商機、新機會，同時將熟稔工廠運作的採購長廖賜政改派為營運長，負責採購與製造，這一波人事微調帶動和碩平穩度過蘋果訂單起飛的挑戰，去年和碩營收以1.2兆元再創歷史新高。今年景氣前景不明，連大客戶蘋果的成長性都備受挑戰，和碩內部認為，今年很難延續去年營收成長性高達兩成的動能，今年的目標是營收維持低個位數成長。面對外在環境變化與避免經營團隊安逸，和碩董事長童子賢在股東臨時會時即明示，3、4天內就會宣布人事的大幅調整。童子賢果然說到做到，和碩昨日宣布，原營運長廖賜政將接任總經理暨執行長、副總經理姚德慈將升任資深副總經理暨營運長、副總經理黃中于將接任資深副總經理暨技術長，副總經理王炳欽將接任研發暨工程資深副總經理，上述職務調整都將於7月1日生效。值得注意的是，負責蘋果代工訂單的姚德慈被擢升成營運長，代表和碩對蘋果這個大客戶的重視，老將童旭田卸下技術長一職後的動向未明，和碩僅表示「他還在、沒去哪裡」，另外，一般來說副董事長在台灣電子公司的體制內都是虛職，以程建中經歷豐富又正值壯年，本來外界一致看好他將同時身兼副董事長與執行長。童子賢對於程建中、童旭田有什麼規劃，頗令外界好奇。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4146822": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (19) 日召開股東會，董事長程建中表示，今年已打入主要客戶手機產品供應鏈，加上主要客戶將發表新款筆記型電腦產品，是下半年鎧勝發展重點，若需求面佳，下半年營收可望逐季走揚，第 4 季毛利率可望回溫，全年營收表現也有機會優於去年。程建中指出，去年受到行動裝置產品步入成熟期，加上中國人工成本持續上揚、環保要求日趨嚴格等因素影響，對營運與獲利均造成極大的壓力與挑戰，且去年為因應建廠準備，持續添購設備，所投入的費用相對高許多，拖累毛利率表現，整體營運表現不如預期。程建中表示，面對外在市場競爭壓力，轉型陣痛不可避免，為進入下一個成長階段，除踏入新的製程領域外，也積極發展新技術中，並整合與運用和碩集團的資源來拓展營運規模。展望今年，程建中表示，今年已打入主要客戶手機產品供應鏈，加上主要客戶將發表新款筆記型電腦產品，將是下半年鎧勝發展重點，若需求面佳，下半年營收可望逐季走揚，今年全年營收表現也可望優於去年。此外，鎧勝 - KY 為因應建廠準備，去年下半年起投入前期機器設備等支出，今年也將持續投入資源，程建中表示，今年效應也將持續，且越接近投產時間，所投入的資源將越多，預期第 4 季毛利率可望回溫。談及 iPhone 學習曲線，總經理莊育志表示，目前公司平板學習曲線已成熟，筆電也在穩定發展中，雖是初次切入蘋果手機供應鏈，但已透過華為等其他手機練兵近 2 年，有些經驗累積，技術上有信心，但還是得取得客戶信任。",
    "https://udn.com/news/story/7253/4153328": "金屬機殼廠鎧勝-KY公布今年10月合併營收為新台幣29.4億元，年減14.65%；投顧分析，MacBook已提前拉貨，鎧勝今年第4季營收動能轉弱，2020年上半年仍有虧損疑慮。\r\n累計今年前10月，鎧勝合併營收達272.3億元，較去年同期增加14.75%。\r\n投顧指出，儘管MacBook新機將於今年第4季上市，但考量客戶已提前於今年第2季到第3季大量拉貨，鎧勝並不看好後續需求；由於營收動能轉弱，投顧預期鎧勝今年第4季毛利率將較第3季下滑，整體獲利恐維持低迷，將第4季每股盈餘預估值從1.66元大幅下修96.9%至0.05元。\r\n投顧表示，鎧勝今年下半年的微薄獲利可能難以彌補上半年虧損，推估2019年鎧勝將每股虧損1.49元。\r\n展望2020年，鎧勝預期營收應可呈現年增走勢，新產品貢獻將更集中在明年下半年。但投顧認為，儘管今年下半年以後的折舊成本減少，仍未排除淡季營收不佳可能導致明年上半年虧損的風險，因此將鎧勝2020年每股盈餘預估值從3.18元下修30.1%至2.23元。\r\n投顧並認為，在iPhone新機與穿戴式產品專案的加持下，連同筆電與平板電腦金屬機殼的貢獻，預期鎧勝2020年營收將年增12%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4365230": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (6) 日公告第 2 季財報，受惠客戶拉貨力道回溫，營運規模擴增，加上產能配置等調整工作效益漸顯，成功單季轉盈，稅後純益 190.4 萬元，較上季與去年同期轉盈，每股純益 0.01 元。上半年稅後虧損 6.62 億元，較去年同期虧損收斂，每股虧損 1.57 元。鎧勝第 2 季合併營收 88.07 億元，季增 32.6%，年增 44.66%，毛利率 10.09%，季增 7.6 個百分點，較去年同期轉正，營益率 2.21%，較上季與去年同期轉正；稅後純益 190.4 萬元，較上季與去年同期轉盈，每股純益 0.01 元。鎧勝上半年合併營收 154.5 億元，年增 22.34%，毛利率 6.83%，較去年同期轉正，營益率 - 2.31%，較去年同期的 - 14.35% 大幅收斂；稅後虧損 6.62 億元，較去年同期收斂，每股虧損 1.57 元。鎧勝董事長程建中日前在股東會上表示，去年投入大筆資本支出，但遭遇大環境等種種不利因素，投資並未產生效益，此情況將延續到今年第 2 季，目前是營運最艱困時期，但下半年負面因素造成的影響，可望逐步消除，帶動營運成長。\n ",
    "https://news.cnyes.com/news/id/4146854": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (19) 日召開股東會，董事長程建中表示，蘇北鹽城新廠區將於第 3 季逐步量產，原有的浙江嘉善廠區也持續投入資源；總經理莊育志表示，鎧勝 - KY 擴產角色已化被動為主動，下半年 2 個廠區都會動起來，未來鹽城產能將超越上海廠區。程建中表示，為降低未來營運成本與單一生產基地面對的外在環境風險，去年 9 月已在蘇北鹽城擴充新的生產基地，預計今年第 3 季逐步量產，且原有的浙江嘉善廠區也持續投入資源以開發業務市場，預期今年下半年都會慢慢開花結果。鎧勝起初由蘋果 iPad 平板金屬機殼切入，2012 年進入 MacBook 筆電金屬機殼生產，今年則是打入 iPhone 供應鏈，鎧勝 - KY 總經理莊育志表示，過去以上海廠為生產主力時，擴產時較為保守被動，從嘉善到鹽城的規劃態度已有所改變，「總不能拿到訂單才來擴產」，現在角色已化被動為主動，積極爭取訂單。據悉，鎧勝嘉善廠以手機訂單為主，鹽城廠區則是以筆電、平板等大型電子產品線為主，以產品線區分廠區規劃。莊育志表示，下半年 2 個廠區都會動起來，鹽城廠區擁有當地政府大力支持，進度較快，第一期到年底前將會導入 4000 台 CNC 產能，明年啟動第二期計畫，未來鹽城產能將超越上海廠區。莊育志指出，由於新產品都不是一步登天，嘉善廠產能規劃也是依照需求來走，採分期進行。程建中則說，嘉善廠未來有機會達到產能滿載，「但不可諱言地，第一個案子困難很多」。在建廠與擴產後的垂直整合效益發揮下，莊育志強調，對這次新產品有信心，垂直整合後更具優勢、更有競爭力，以發揮營運綜效，且另一家同業也是透過一條龍整合而壯大，鎧勝是第 2 家進行垂直整合的廠商。",
    "https://udn.com/news/story/7253/4016976": "\r\n金屬機殼廠鎧勝-KY（5264）今日進行除權息，配發現金股利1元，今日大步展開填息。展望下半年，隨著蘋果即將發表新平板，將於第四季放量，法人預估，鎧勝全年單季高峰可望落在第四季。\r\n鎧勝今年配發現金股利1元，以昨（28）日收盤價51.6元計算，除息參考價為50.6元。惟今日在台股大盤不振之際，鎧勝盤中仍上漲0.8元，填息率達八成。\r\n鎧勝為和碩集團旗下金屬機殼廠，前兩年為爭取iPhone金屬機殼訂單，大舉擴張資本支出在大陸擴廠，希望成為繼可成（2474）、鴻準（2354）之後，第三家iPhone機殼供應商，惟去年iPhone XR 銷售反應不如預期，在總體手機出貨下滑下，身為新供應商的鎧勝也成為犧牲對象。\r\n值得留意的是，外傳蘋果計劃下月級推出升級版iPad Pro，並更新瞄準學校市場的低階iPad。據悉11吋和12.9吋的iPad Pro將享有類似新iPhone的升級功能，亦即相機功能更強大，處理器效能也將加快。\n法人：全年高峰可望落在Q4\r\n法人指出，隨著新iPad推出，身為蘋果主要平板機殼供應商的鎧勝也可望受惠，預期鎧勝將於第三季開始出貨，第四季開始放量，在下半年消費旺季帶動下，第四季營運可望登上全年單季高峰。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://www.bnext.com.tw/article/49556/casetek-iphone-learningcurve-macbook-appleorder": "鎧勝-KY董事長程建中今（19）日主持股東常會時指出，集團現在的擴張策略是採用《孫子兵法》的：「吾有以待之」，從過去被動地接到單才擴產，轉為「主動擴廠」接單，這是配合客戶新品開發期大幅縮短，期望下半年布局有機會開花結果。《孫子兵法‧九變篇》言：「勿恃敵之不來，恃吾有以待之。」成為金屬大廠百億擴張產能的策略，金屬機殼大廠可成更早於2017年就投資達116億元用於資本支出，公司雖未公布今年投資金額，但也強調擴張進度跟去年相當。可成去年資本支出132億元，今年首季也已經動用44億元，比去年同期12億元成長260%，可成認為雖筆電產業數量不成長，但設計精密度增加，對金屬機殼設備的消耗變大，所以其實整體金屬業機殼產能是減少的，必須增購設備因應。鎧勝-KY屬於和碩集團，過去主要生產筆電MacBook跟平板iPad機殼，由於鴻海組裝及機殼製造一條龍生產，為了配合和碩集團垂直整合需求，鎧勝-KY也跨入手機機殼生產，2年前起認真練兵。總經理莊育志說，過去兩年也替華為等陸廠生產手機殼，累積不少經驗，目前美系客戶機種試產中，「只是開發得再好，也仍要時間建立客戶信心，取得客戶信任」。鎧勝-KY財務長張昭平說，去年底宣布的180億元資本支出，會跨年度用到2019年初，目前到6月底為止，180億元資本支出已經用40%。鎧勝大舉擴廠策略包括：蘇北鹽城新廠2017年9月建廠，6個月就蓋廠完成，預計今年第3季可以投產，主要生產筆電跟平板，而浙江嘉善廠已經運作多時，今年將生產美系智慧手機機殼，將配合客戶需求逐批擴廠。鹽城位於蘇北，一期產能第3季開出，到年底預計裝4000台CNC機台，相對上海廠產能約擴充30~40%，2019年將展開第二期擴廠，整個產能空間比上海老廠還要大。程建中說，上海老廠區土地取得不易，建廠進度約3~5年才能完成，但鑑於產業一條龍整合已經是趨勢，尋找第二廠區已經是必要準備，有信心垂直整合展現優勢。對於作為手機機殼新兵，市場雜音良率不佳，甚至野村證券也發報告看衰今年表現，不過總經理莊育志今日回應：技術上不覺得有問題，但美系客戶風格「不是你愛上他，客戶就會跟你走」，莊育志說，新品確實需要學習曲線，過去筆電發展是做3年，才進入「被客戶需求」階段，而手機學習曲線應該可以比筆電短。董事長程建中表示，今年會試著提高手機營收比例，但全年還不會太大，新品投產後仍須學習曲線，第3季投入也不會比上半年少，也因此法人預估第3季毛利率仍將探底，第4季再回升，不過營收將逐季成長，全年若新品量產順利，有望比去年成長。程建中指出，面對外在市場的競爭壓力和內部資源調整，是去年營運下滑主因，轉型期的陣痛不可避免，為了平穩過渡到下一個成長階段，鎧勝除了改善自身營運並持續開發新業務，也積極整合與運用和碩集團的資源和網路，提升金屬加工的競爭力與影響力。展望下半年，由於2018年打入主要客戶手機供應鏈，加上新發表筆電，下半年將有兩大重要新品動能。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://ec.ltn.com.tw/article/breakingnews/1791163": "爆鎧勝總經理莊育志認為下半年會反彈，果然7月營收就上揚。（記者張慧雯攝）〔記者張慧雯／台北報導〕鎧勝-KY（5264）公告7月營收22.95億元、月成長率12.6%，看來營收有從谷底翻升的跡象，讓不少法人鬆了一口氣。鎧勝-KY日前公告第2季財報，第2季每股稅後盈餘（EPS）僅1.28元，創下掛牌以來新低水準，跌破不少人眼鏡，不過，總經理莊育志表示，目前產能已經滿載，下半年將有反彈可期，從7月營收數字來看，此話不假。鎧勝財務長張昭平說，由於客戶新機種遞延到第3季，新舊產品接替不及，加上稼動率不佳、平板電腦產業處於淡季，均是衝擊獲利下滑的主因，但預估第2季會是全年谷底。莊育志則表示，鎧勝第2季營運的確不佳，但像彈簧壓到底會反彈的道理一樣，目前鎧勝的產能已滿載，下半年會強力反彈；至於進軍智慧型手機市場的進度，他則表示「放眼2017年比較會有進展」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://video.udn.com/news/537410": "金屬機殼廠鎧勝-KY（5264）昨天公布第2季財報，每股獲利（EPS）僅1.28元，不僅較第1季腰斬，更創下2013年上市以來新低，衝擊今天股價開低，盤中最低來到123元，跌幅逾3%。\r　鎧勝第2季營收65.4億元，季減22.3%、年減20.3%；營業毛利10.84億元，季減48.9%，年減34.4%。營業淨利4億元，季減68.3%，年減55.7%。稅後淨利4.34億元，季減52.9%，年減54.7%，EPS僅1.28元，低於法人預期。\r　利潤率方面，由於營收下滑，鎧勝第2季毛利率僅16.6%，分別較第1季及去年同期下滑8.6和3.5個百分點。第2季營益率6.1%，低於首季的15%，也比去年同期的11下滑%。\r　鎧勝財務長張昭平表示，第2季營收下滑，主要是受到淡季及客戶筆電新機種推遲影響。\r　展望下半年，鎧勝總經理莊育志表示，第2季營運像彈簧被壓到底，下半年將反彈，現在產能滿載，「下半年會很忙」。"
}