{
    "https://www.chinatimes.com/newspapers/20140923000440-260102": "如果說紙風車319與368是帶給台灣孩子未來希望與創意可能的一股溫柔而堅定的力量，那隱身在黃子成與黃欽明這些贊助人身後的另一半，正是這股力量的重要推手，她們經常掛在口中、跟丈夫提醒的一句話就是：「看到好的東西，就會想跟最愛的人分享；看到好的表演，就是要帶回故鄉給孩子們一起看。」黃子成的太太丁鈺賢對於孩子的教育很重視，從小就會帶著孩子到世界各地看精采的演出，對於表演藝術工作者，更是抱持著一份尊重與尊敬，現在他們的兩個孩子都在國外行醫，就把更多的愛回饋給故鄉的孩子。紙風車行政總監張敏宜就分享，「黃太太每次到現場都會盛裝打扮，也要求先生穿西裝、打上領帶，因為她說紙風車的演出是國家劇院級的，不能隨便。」紙風車368日前召開記者會，因為捐款減少、未來能演出場次僅剩8場。消息一出，黃欽明的太太淑娟姐立刻跟紙風車聯絡、了解狀況，立刻「提醒」丈夫要好好處理。「她們都會說：怎麼有困難都不開口。其實真的會不好意思，但能感受到她們的關心真的很感動。」張敏宜說。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/2725711": "連接線廠鎰勝 (6115-TW) 董事長黃子成表示，電源線經過這幾年的重整過後，產業狀況已到健康狀況，兩岸都各只有 2-3 家主要廠商，為了提供客戶更即時的供應服務，公司已經進行在南越、印度及土耳其等地的設廠計劃，預估最快 2017 年底將有新產能加入。鎰勝上半年合併營收 32.8 億元，營業毛利 7.52 億元，合併毛利率 22.94%，稅前盈餘 5.03 億元，稅後純益 3.07 億元，每股稅後純益 1.72 元。其中毛利率飆高到 22.9%，遠高於過去 2-3 年平均約 15-16% 的毛利率水準，黃子成表示，毛利率大幅提高，主要是因為客戶規格改變、客製化產品增加，而且每個客製化產品都需要重新經過安全認證，也推升毛利率增加。鎰勝生產廠區主要分布在中國、越南及巴西，其中中國有東莞、深圳、昆山廠，越南則在河內，巴西則在瑪瑙斯。目前電源線產品應用端，以電視及螢幕比重最高，約 35%，白色家電約 25%，PC 及事務機各約 15%，遊戲機約占 10% 到 15%。展望第 3 季表現，鎰勝認為，受惠於遊戲機 PS4 銷售狀況不錯，也成為推升營運的主要動能，預期 9 月營收有機會較 8 月持續成長。",
    "https://udn.com/news/story/7240/3984931": "毅嘉（2402）今（12）日公告，由於原董事長黃秋永因個人因素辭職，董事會選任原副董事長黃麗玲出任董事長，副董事長則由黃子成出任。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://news.ltn.com.tw/news/life/breakingnews/3042913": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆紙風車劇團大年初二至初四在台南市佳里蕭壠文化園區連演3天。（記者楊金城攝）〔記者楊金城／台南報導〕台南市佳里蕭壠文化園區2020鼠年新春活動有看頭，紙風車劇團2020第一站前進蕭壠，大年初二起連3天演出，陪親子歡樂過新年。蕭壠文化園區邀請紙風車劇團大年初二（26日）至初四（28日），每天下午3點各舉辦一場精采演出，演出3齣經典兒童戲劇《武松打虎》、《雞城故事》與《三國奇遇》，還加碼抽獎摸彩，要送出黃子成及川晟生技千之酵素等單位贊助的捷安特電動自行車，連3天每日於演出後現場抽出5位幸運民眾，讓大家在過年期間沾沾喜氣有好彩頭。請繼續往下閱讀...初二至初五還有街頭藝人、迎春市集、新春電影、可愛大型充氣玩偶及藝術展覽等活動，就是要炒熱快樂喜慶的文化走春活動。迎春市集位在園區親水公園旁，販售地方美食與文創商品。新春電影館從初二至初五連4天，每天上午10點及下午2點各播放一場電影。台南市長黃偉哲與紙風車文教基金會執行長李永豐、立委郭國文今天在蕭壠園區宣布這項好消息，黃偉哲說，紙風車劇團極受大、小朋友喜愛，歡迎全國民眾攜家帶眷來走春看戲。紙風車大年初二起在佳里蕭壠文化園區連演3天。（記者楊金城攝）紙風車劇團受到小朋友喜愛。（記者楊金城攝）台南市長黃偉哲（中右二）發糖果，邀小朋友過年來佳里看戲。（記者楊金城攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n只要10元！春節搭公車 台中玩透透鹿耳門天后宮文化季將登場 除夕夜發歲錢、初一起發通寶中高資產抗疫好選擇 壽險保單翻紅省道新通車3路線 春節易塞路段曝光！蘇花改7處最多北北基計程車 春節期間20日至29日加收20元自煮免疫秘密武器　讓你輕鬆吃出免疫力西港慶安宮19日送春聯 除夕夜發7000個歲錢紅包車城福安宮「拜頭香」 農曆年天天發限量開運金幣\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://udn.com/news/story/7240/3985246": "毅嘉昨（12）日公告，原董事長黃秋永因個人因素辭職，董事會選任原副董事長黃麗玲出任董事長，副董事長則由黃子成出任。\r\n根據統計，毅嘉7月合併營收5.45億元，月增0.2%、年增7.7%；其中軟板產品營收4.04億元。\r\n毅嘉目前主要產品包括軟板及機構件，除手持及穿戴裝置客戶，也拓展車用機構件市場。\r\n毅嘉表示，第3季仍有貿易戰及車市景氣不明朗變數，若依目前客戶訂單排程預估，加上毅嘉持續精進產品良率及提升管理效率，本季獲利表現可望攀升。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.wealth.com.tw/home/subjects/164": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      武漢肺炎疫情蔓延，全球股市幾度崩跌，但對投資人來說危機也是轉機，除了藝高人膽大的搶反彈外，其實更是穩健存股族的入場好時機。透過達人分享心法，以及獨家嚴選當下存股名單，助你掌握這次財富重新分配的契機！◎本期編輯推薦\n》不只顧立雄 這些官員都愛高收債\n》台塑化陳寶郎鐵口：今年油價將低於40美元\n》豪砸上億買宜蘭金盈谷度假村  首富蔡衍明的私密樂園曝光！\n》防疫喊卡台北酒店每月蒸發10億元！掲開酒店大亨的溫柔鄉傳奇\n》疫情衝擊老饕聞聲救駕  天廚掌門人飄香半世紀捍衛北方菜食魂加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。疫情向上燒到國防部　蔡英文急召國安會議TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "https://www.taiwanhot.net/%3Fp%3D646758": "",
    "https://news.ltn.com.tw/news/politics/breakingnews/1976069": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆綠營建議文總執委、諮委曝光，李永豐、吳念真等在列，圖為李永豐。（資料照，記者陳奕全攝）〔記者楊媛婷／台北報導〕中華文化總會今天舉行執行委員會議，出席執委過半下，會議順利舉行，通過包含總統蔡英文、副總統陳建仁在內的258名新會員資格審核案，以及276名舊會員資格的確定案，並通過下屆執委與諮委建議名單，記者取得民進黨政府推派的執委與諮委候選名單資料，下屆執委與諮委建議名單如後。綠營提議的執行委員名單總共41名，等會員大會選舉時依照得票數高低，決定35名正式執委、6名執委候補，35名中有總統蔡英文、副總統陳建仁、文化部長鄭麗君、國立故宮博物院院長林正儀、立委王金平、聯電榮譽副董事長宣明智、東元集團會長黃茂雄、新光金董事長吳東進、富邦金董事長蔡明忠、中國信託最高經營顧問廖了以、南僑董事長陳飛龍、工總理事長許勝雄、耐斯集團總裁陳哲芳、美吾華懷特生技集團董事長李成家、力晶集團總裁黃崇仁、遠東集團總裁徐旭東、華南金控副董事長林明成、吳念真企畫製作有限公司董事長吳文欽（藝名吳念真）、台北文化基金會董事長李遠、央廣董事長路平、政治評論人江春男、圓神出版董事長簡志忠、紙風車文教基金會董事長柯一正、印刻社長初安民、格林文化發行人郝廣才、電視台主持人鄭弘儀、紙風車文教基金會執行長李永豐、台灣綜合研究院董事長黃輝珍、台灣中油董事長陳金德、科學城物流董事長陳榮泉、薇閣文教基金會董事長李傳洪、行政院政務顧問林中進、台灣證券交易所董事長施俊吉、亞東關係協會科技交流委員會主任委員何美玥、國票綜合證券董事長洪三雄、鎰勝工業股份有限公司董事長黃子成、工總常務監事陳進財、台糖董事長黃育徵、三圓建設董事長王光祥、天染工坊藝術總監陳景林、華航集團董事長何煖軒。請繼續往下閱讀...諮議委員名單提出13名，同樣屆時依照會員大會票選高低分為正式11名、候補2名：台北書院山長林谷芳、國家表藝中心董事長朱宗慶、台藝大教授黃光男、政大名譽教授吳靜吉、前文建會主委翁金珠、報導者文化基金會執行長何榮幸、唐美雲歌仔戲團團長唐美雲、國際通商法律事務所律師陳玲玉、壹電視總經理陳守國、台灣工藝之家協會榮譽理事長陳啟村、中華民國工業區廠商協進會總會長秦嘉鴻、超捷國際物流股份有限公司董事長蘇登俊、晉和國際公司負責人柯珀汝。綠營文總執委、諮委曝光，李永豐、吳念真等在列。圖為吳念真。 （資料照，記者陳奕全攝）中華文化總會執委會議，張忠謀帶著眼眶傷勢出席。（記者潘少棠攝）中華文化總會執委會議，王金平於會議結束後才抵達。（記者潘少棠攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n文總將審核蔡英文入會案 執委出席過半劉兆玄出新書 馬政府官員出席中高資產抗疫好選擇 壽險保單翻紅文總今執委會議 不符規定再度取消劉兆玄自打臉？稱從馬總統手上接過會長職務自煮免疫秘密武器　讓你輕鬆吃出免疫力宣布辭文總 劉兆玄還酸柯王喬文總人事劉兆玄今決定離職 直言「不再過問文總業務」\n                    敦睦艦隊染疫》海軍副司令鞠躬道歉 立院要國防部週三專案報告                                    \n                    防疫破功 軍方設專案小組調查                                    \n                    焦點評論》海軍三點嚴厲檢討                                    \n                    防疫破功》 政戰遠距教學 海官停課兩週                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.storm.mg/article/232053": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n1月已傳出多起郵輪群聚感染　陳學聖質問：2月底是誰放行一支700多人的艦隊遠訓？ \n\n王品力\n\n高嘉瑜國土法跑票被黨團開罰　館長怒飆：要不是有中國，民進黨早下台了\n\n宋淯銓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n遠見民調》六都防疫表現誰最棒？侯友宜滿意度88.3%奪冠，墊底的是他\n\n王品力\n\n疫情下「全球最安全國家」台灣輸中國　陳時中曝原因\n\n盧逸峰\n\nTVBS民調》蔣萬安、黃珊珊都不是對手！2022台北市長黑馬是他\n\n陳奕安\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n連假150萬人出遊未成破口「跌破眼鏡」　醫讚陳時中讓民眾自由生活又零確診\n\n朱冠諭\n\n熱門分享辭文化部長心意已決　鄭麗君「下決心擬參選2022台北市長」\n\n顏振凱\n\n\n黃信維\n\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n旅美30年婦人返台用健保？蘇貞昌：終究是台灣人，國人同胞別太計較\n\n林瑋豐\n\n「中國疫情控制比其他大國好！」楊志良嘆：台灣感染人數少，未來情勢不樂觀\n\n李芯\n\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n外傳官兵拿不到口罩　國防部：協助使用App購買、派代表取貨\n\n蘇仲泓\n\n新新聞》獨家取得紅頭文件：中共隱瞞武漢疫情\n\n新新聞林庭瑤\n\n\n新新聞倪懷仁\n\n台灣今0確診！疫情擴散36天首現「零新增」　陳時中：值得高興\n\n盧逸峰\n\n華春瑩稱「中國有言論自由」　美官員狠酸：太好了！我可以和李文亮、陳秋實、許章潤聊聊嗎\n\n中央社\n\n\n\t\t\t\t\t\t\t中華文化總會下午召開第七屆第一次會員大會，總統蔡英文正式接任會長，並出席活動，受到熱烈歡迎。(蘇仲泓攝)\n\t\t\t\t\t\t中華文化總會9日下午召開第七屆第一次執行委員暨諮議委員會議，總統蔡英文為第七屆會長，副總統陳建仁及媒體人江春男擔任副會長。會中會員選出35名執行委員、候補6名，及11名諮詢委員、候補2名。中華文化總會在公務人力發展中心福華文教會館舉行第七屆執咨委會，選出35名執行委員、候補6名執委，11名諮詢委員、候補2名諮委。執行委員包括蔡英文、文化部長鄭麗君、紙風車文教基金會董事長柯一正、節目主持人鄭弘儀等等共35人。11位諮詢委員則由政治大學科技管理研究所名譽教授吳靜吉先生任諮議委員會召集人，其他包含國家表演藝術中心董事長朱宗慶、壹電視總經理陳守國等人。以下為第七屆執行委員及諮詢委員名單：執行委員：1. 蔡英文（會長，總統）2. 陳建仁（副會長，副總統）3. 江春男（副會長，專欄作家）4. 許勝雄（金寶電子工業股份有限公司 董事長）5. 鄭麗君（文化部 部長）6. 柯一正（紙風車文教基金會 董事長）7. 李成家（美吾華懷特生技集團  董事長）8. 陳飛龍（南僑化學工業 董事長）9. 路　平（中央廣播電臺 董事長）10. 郝廣才（格林文化 發行人）11. 林明成（華南金控 副董事長）12. 鄭弘儀（電(視)臺 節目主持人）13. 黃崇仁（力晶集團 總裁）14. 林正儀（國立故宮博物院 院長）15. 簡志忠（圓神出版機構 董事長）16. 陳哲芳（耐斯企業集團 總裁）17. 李永豐（紙風車文教基金會 執行長）18. 李　遠（臺北市文化基金會 董事長）19. 李傳洪（薇閣文教基金會 董事長）20. 徐旭東（遠東集團 總裁）21. 吳文欽（吳念真企劃製作有限公司 董事長）22. 初安民（印刻文學生活誌 社長兼總編輯）23. 陳金德（台灣中油股份有限公司 董事長）24. 陳榮泉（科學城物流 董事長）25. 何美玥（亞東關係協會科技交流委員會 主任委員）26. 洪三雄（國票綜合證券股份有限公司 董事長）27. 施俊吉（臺灣證券交易所 董事長）28. 黃輝珍（台灣綜合研究院 董事長）29. 吳東進（新光金控 董事長）30. 黃茂雄（東元電機集團 會長）31. 蔡明忠（富邦金控 董事長）32. 王金平（立法委員）33. 林中進（行政院 政務顧問）34. 宣明智（智原科技股份有限公司 董事長）35. 廖了以（前中華民國總統府資政）候補1. 陳進財（中華民國全國工業總會 常務監事）2. 黃子成（鎰勝工業股份有限公司 董事長）3. 王光祥（三圓建設關係企業 董事長）4. 黃育徵（台灣糖業股份有限公司 董事長）5. 何煖軒（華航集團 董事長）6. 陳景林（天染工坊 藝術總監）諮詢委員：1. 吳靜吉（召集人，政治大學科技管理研究所 名譽教授）2. 黃光男（藝術創作者、台灣藝術大學兼任教授）3. 唐美雲（唐美雲歌仔戲團 團長）4. 陳玲玉（國際通商法律事務所 律師）5. 陳守國（壹電視 總經理）6. 柯珀汝（晉和國際實業有限公司 負責人）7. 朱宗慶（朱宗慶打擊樂團 創辦人暨藝術總監）8. 張瑞昌（東海大學通識中心兼任副教授）9. 翁金珠（拓展文教基金會 董事長）10. 陳啟村（台灣工藝之家協會 榮譽理事長）11. 林谷芳（晉和國際實業有限公司 負責人）候補：1. 蔡登俊（超捷國際物流股份有限公司 董事長）2. 秦嘉鴻（中華民國工業區廠商協進會 總會長）最近三則報導喜歡這篇文章嗎？請焦家卉喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}黃曙光自主管理中　黃珊珊透露與哥哥見面時間點\n\n黃婉婷\n\n2020-04-20 22:31\n藍委要求沈榮津用國語答詢　陳柏惟嗆聲：聽不懂找翻譯是尊重\n\n黃婉婷\n\n2020-04-20 21:25\n新冠肺炎》軍艦爆疫情破口　蔡英文要國防部「誠實以對」配合疫調\n\n林瑋豐\n\n2020-04-20 21:18\n「高雄從最安全變最危險！」韓國瑜：3個月來維持本土0個案卻爆大破口\n\n黃婉婷\n\n2020-04-20 20:58\n「敦睦艦隊沒靠港在執行機密任務！」綠委：不應對海軍官兵獵巫\n\n林瑋豐\n\n2020-04-20 19:44\n軍艦染疫被出征　醫師挺軍醫：責怪很容易，台灣最不需要嘴砲專家\n\n林綺薇\n\n2020-04-20 19:40\n沈榮津台語答詢廖國棟　他怒批：答覆原住民立委，就要尊重原住民立委的語言\n\n黃婉婷\n\n2020-04-20 18:55\n「紓困堅持普發現金！」國民黨團：2100億追加預算舉債而來，不能兒戲\n\n羅暐智\n\n2020-04-20 18:40\n磐石艦337人就有70人看診、5人發燒　趙天麟怒：國防部一定有輕忽！\n\n黃婉婷\n\n2020-04-20 18:35\n新冠肺炎》紓困條例修法預計明天三讀　蘇貞昌最快周五報告追加預算\n\n林瑋豐\n\n2020-04-20 17:30\n「教宗準備去武漢！」義大利媒體驚爆：梵蒂岡推動密訪中國，我邦交受矚目\n\n中央社\n\n2020-04-20 16:50\n新冠肺炎》台北市居家檢疫、隔離佔全國4分之1　黃珊珊：將發近3000萬補助感謝防疫英雄\n\n林綺薇\n\n2020-04-20 16:46\n酸丁允恭「官只會愈做愈大」　羅智強：穿燒國旗裝在他國下台1萬次也不夠\n\n黃婉婷\n\n2020-04-20 16:18\n新冠肺炎》新北今沙盤推演封城　侯友宜：做好最壞打算及最好準備\n\n林綺薇\n\n2020-04-20 16:10\n當兵不能說實話？陳時中親身經驗：吃壞肚子就禁假、沒人敢說真話\n\n盧逸峰\n\n2020-04-20 16:01\n洪孟楷批燒國旗衣離譜　國際橋牌社監製：打火機在前，沒燒到國旗\n\n吳尚軒\n\n2020-04-20 15:36\n新冠肺炎》敦睦艦隊口罩不夠引爆疫情？國防部回應了\n\n蘇仲泓\n\n2020-04-20 14:17\n穿「火燒國旗」紀念衫受訪　丁允恭澄清：不是侮蔑國家，是鼓勵本土文創\n\n林瑋豐\n\n2020-04-20 13:10\n總統府發言人「火燒國旗」上身！洪孟楷：輕藐態度、徹底失格，離譜到沒有下限\n\n羅暐智\n\n2020-04-20 12:49\n革命實踐研究院推出青年培訓「致勝鮮師」　羅智強盼各領域專家學者加入\n\n羅暐智\n\n2020-04-20 12:25\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://travel.ettoday.net/article/821509.htm": "▲海安路藍晒圖示意圖。（圖／台南市政府提供、方義雄攝影）旅遊中心／綜合報導全台最有文化氣息的城市，非古都「台南」莫屬，除了白天能賞文化古蹟，台南的夜晚也很精彩！台南市政府觀光旅遊局推出「蝙蝠夜生活」手繪地圖，12月2日起免費索取。南市觀旅局表示，來台南就是應該多留一晚，深刻體驗當地夜生活。台南夜市囊括各式特色小吃，可說是美食大融爐；文青最愛的「藍晒圖」海安路、神農街、正興街等，透過磚瓦斑駁的老舊屋舍加上燈光的投射，將街道轉變成獨特的藝術造景，是當今年輕人打卡的熱門景點；沿路林立的PUB、茶店、風味串燒、啤酒屋等店家，更是上班族們紓壓、消磨夜晚的好去處。「台南蝙蝠夜生活」摺頁是自由插畫家beat繪製台南的夜生活，囊括beat在台南多年累積的私房景點及美食店家，內容包含各式深夜美食的「市區夜生活」、特色宵夜的「小鎮夜生活」以及觀星、觀日出的「戶外夜生活」，引領大家一起樂遊夜台南！▲南市觀旅局推出「台南蝙蝠夜生活」手繪地圖，12/2起免費索取。\b（圖／台南市政府觀光旅遊局提供）插畫家手繪地圖摺頁「台南蝙蝠夜生活」地圖自12月2日（五）起提供民眾免費索取，歡迎民眾前往台南市各旅遊服務中心、永華及民治市政聯合服務中心索取，數量有限，民眾也可至「台南旅遊網」（http://www.twtainan.net/）下載。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n"
}