{
    "Q1": {},
    "Q2": {},
    "Q3": {
        "說等日學者25分鐘遭打臉 韓國瑜辯：只是希望大家笑一下 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆韓國瑜表示，說等了（日本教授）25分鐘，是希望大家笑一下，沒別的意思。（記者黃旭磊攝）［記者黃旭磊／高雄報導］日本大學教授來訪，高雄市府通知錯地點，讓賓客搭計程車狂奔，還誤會對方遲到，對此，高雄市長韓國瑜表示，說等了（日本教授）25分鐘，是希望大家笑一下，沒別的意思。韓國瑜傍晚頒發高雄市體育有功人員，會後受訪未對事件致歉；韓國瑜說，我本人早到了，為什麼早到了呢？上一次日本國會議員來，我遲到25分鐘，這次因為市政府有鳳山、四維2個辦公室，聯絡通知到鳳山，（教授）搭計程車轉換，完全是準時的。請繼續往下閱讀...韓國瑜說，日本人非常重視遲到這件事，日本大學教授完全沒遲到，因為是台北的大學教授帶來，沒有瞭解四維跟鳳山位置，剛開始通知鳳山，而上次招待日本眾議院議員，我跑到佛光山，有2千位海內外信徒講話遲到25分鐘，下午才用開玩笑口吻說，等了25分鐘，「是希望大家笑一下，沒別的意思。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜「體諒」日本學者被狠打臉 高市府發4點聲明滅火韓國瑜稱等日本人25分鐘 日學者打臉：高市府臨時換會面地點美股蓄勢待發  快趁機進場撿便宜！八擴熱銷王 合雄Max銷售表現亮眼\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q4": {
        "北市立委號次抽籤　萬華中正區林郁芳3號、林昶佐6號、徐立信2號 ": "▲北市區域立委今抽號碼，林昶佐抽中6號。（圖／記者余弦妙攝）記者余弦妙／台北報導台北市選舉委員會今（18）日舉辦區域立法委員選舉候選人號次抽籤，一早就有不少支持者聚集在台北市信義區行政中心前為自家候選人助選，其中第五選區（北市萬華區、中正區）的區域立委號次抽籤，號次分別為聾國黨楊炯煌1號、無黨籍徐立信2號、國民黨林郁方3號、無黨籍盧憲孚4號、一邊一國行動黨邱一峰5號、無黨籍林昶佐6號、無黨籍黃義豐7號、中華愛國同心黨周慶峻8號。其中比較特別的是林昶佐的號碼與上次參選時的一樣為6號。林郁方抽到3號時，還親自把號碼展示出來，顯現出一派輕鬆。而徐立信則是未到場，最後由現場人員代抽。▼ 北市區域立委今抽號碼，林郁方抽中3號。（圖／記者余弦妙攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※前台北市長朱立倫，20日專程到台南市為國民黨提名之6名立委候選人輔選，上午首站前往後壁為蔡育輝站台，大力推薦蔡育輝是實在專業的好人才，台南要改變就要好的人才成為立委。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "採砂石牟利？韓國瑜：一切都是依法 ": "國民黨總統參選人韓國瑜29日被問及他遭爆料與妻子李佳芬家族涉嫌利用國家資源採砂石牟利，韓國瑜表示，一切很多事都依法，很多話以總統參選人身分不願講太多，由發言人系統回應。立委黃國昌炮轟韓國瑜與李佳芬家族涉及利用國家資源採砂石牟利，韓國瑜今天下午到南港軟體園區與電商座談，會後被問到此問題時，他先是反問，「還有沒有其他問題？」後來在媒體追問下，韓國瑜才說，發言人團隊會針對這問題發言，他不便多表述，一切很多事都是依法，很多話以總統參選人身分不願講太多，由發言人系統回應。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "永福國小跨年級「共融拔河」聯隊　不同身心特質親師生一起來運動！ ": "▲台南市永福國小首創「共融拔河」示範友誼賽，一起開啟「用運動」為人生帶來的「永遠幸福感」。（圖／記者林悅翻攝）記者林悅／台南報導台南市永福國小首創「共融拔河」示範友誼賽，於友善校園特教宣導週和校慶系列活動共同舉辦，讓不同身心特質的小朋友們，和同學、朋友們一同以「拔河運動」，共同參與校慶運動會，一起開啟「用運動」為人生帶來的「永遠幸福感」！永福在校慶系列活動中結合「特教宣導」已有近20年的歷史，今年重點放在融合教育與自閉症、情緒障礙與智能障礙的宣導，今年更特別的是為了響應CRPD 身心障礙者權利公約，在台灣推行5週年，特別於校慶系列的友善校園和特教宣導週與全校親師生共同推動「共融拔河」運動，期待大家不分彼此，以運動和不同身心特質的小朋友們一同學習成長！為了讓這場很特殊的共融拔河友誼賽能夠年年舉辦，永福也特地多舉辦幾場相關的特教與融合教育知能研習，也向推動適應體育和特殊教育的單位進行諮詢，「更重要的是校內老師和小朋友們不分彼此，共融在一起的愛心能量！」永福校長楊淑晏在下場拔河前特別致詞時說明。今天最開心的就屬阿傑了！因為永福國小星星幫聯隊連續三年參與扶輪盃身障拔河比賽獲得全市冠軍，完成三連霸，而阿傑就是該拔河團隊的一員，今天能和友好的同學們一同參與首次的「共融拔河」示範友誼賽，讓患有自閉症的他特別感到無上的榮譽感！不擅言語的他，一直在場中很開心的和大家一同暖身，一同為同學大喊加油！！協助組訓的永福體育老師邱俊豪也特別說，所有陪著身障兒一同學習成長的家長手足和老師的辛苦歷程更是令人動容！所有學生和老師也是同享榮耀一同獲獎一同成長！今天參與共融拔河示範友誼賽共有6個大隊，6隊以班上有身障兒的班級優先參與，同時部份融入其它特教資源班的小朋友或由校內老師擔任BOSS怪獸大給力。為了讓不同身心障礙特質的孩子一同參與融入，校方除了在賽前詳細徵詢特教生的身心特質，取消開始拔河的鳴槍動作，改以哨音或口令提醒，也以學生學習特質巧妙安排在拔河隊伍中的位置，校方還特地增派陪讀志工和老師等共同協助的方法，讓首場 「共融拔河」示範友誼賽在愛心中一同榮耀，看見多元，幸福共好！永福自閉巡迴班賴育誠老師說希望形成正向「善的循環」，感謝各界引薦社會資源協助特教生潛能開發課程，讓孩子們在未來有足夠的能力可以自立生活，在場親師生特別感謝愛心人士的幫忙，也期待有更多社會資源持續協助特教生的發展！！雖然拔河比賽後小朋友們每個是氣喘吁吁但也歡喜滿滿，這也是永福星星幫潛能開發課程的最終目的──超越自我！綻放生命的光彩！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近來連日低溫，擔心從事跑步等較激烈的運動，容易受傷或導致意外嗎？又或者不少民眾對跑步有陰影，不是怕受傷，就是覺得又累又喘，最後就打消跑步念頭。其實不妨可以考慮「超慢跑」，不但是較溫和的運動，也完全顛覆大家對跑步的印象，到底什麼是「超慢跑」呢？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q5": {
        "瞞公司遊北海道 男害辦公室關閉 金融圈震驚 指揮中心：無法究責": "台灣戰疫【連線報導】國內昨一口氣新增6例武漢肺炎境外移入確診病例，患者足跡遍布泰國、日本、埃及、土耳其、西班牙、希臘，顯示國際疫情嚴峻。其中第54例是北部30多歲男性，上月底到本月初曾陸續到泰國和日本北海道旅遊，他任職的外商公司昨緊急關閉台北辦公室，有讀者向《蘋果》爆料指控該男隱匿出國行程害同事遭隔離。但疫情指揮中心昨指，赴旅遊疫情建議等級第一、二級國家旅遊屬個人自由，無法究責。第54例上月28日至本月1日曾到泰國旅遊，本月5日到8日再到日本北海道，返國後出現症狀，上周四就醫採檢、昨確診。有讀者昨向《蘋果》爆料指第54例任職的金融業外商已關閉台北辦公室，同部門員工須居家隔離14天，也有其他部門員工被要求改成在家上班；並指控該男向公司謊稱是在國內旅遊，返國後也曾與其他公司員工有接觸，導致金融業人心惶惶。對此，指揮中心僅表示，基於個人隱私無法證實傳言。\r該男旅遊的泰國和日本僅屬旅遊疫情建議等級第一、二級的「注意」和「警示」，未限制國人前往，返國後也僅需自主健康管理14天。指揮中心社區防疫組副組長莊人祥表示，到第一、二級國家旅遊屬於個人自由，無法究責，但目前正已針對到第三級國家討論制定非必要前往的懲罰。據了解，規劃方向為「非必要行程」而前往第三級國家者，返台後將無法領取居家檢疫14天、每天1千元防疫補償，是否屬必要行程依個案認定。\r勞動部指出，沒有法令規定從泰國和日本回國者不能上班，即便隱瞞旅遊史導致接觸者要隔離，就勞動法令來看沒有違法處，不過該男治療期間要自己請病假、特休假或事假，不會有防疫補償；被要求隔離的同事可請防疫隔離假，僱主可不給薪但不能扣全勤獎金或其他不利處分，若企業與同事認為權益因此受損可依《民法》向該男求償。\r至於其他新增案例也都自國外返台，第55例為曾帶團到埃及旅遊的領隊，第56及57例分別為北部40多歲男性及70歲女性，他們是本月4日到上周五一起至土耳其旅行的團員，曾於杜拜轉機，第58例為西班牙返國女留學生、第59例為到希臘旅遊返台的高中男生。\r陳時中表示，疫情何時會到達高峰無法預測，在歐洲尚未失守前，其實台灣的狀況仍算有守住，但由於目前疫情已到歐洲，因此仍需觀察，「一波波疫情，就只能一波波守」。他也呼籲，雖然許多民眾很早就規劃好行程，但建議沒必要的旅行還是盡量別出國，千萬忍一忍，因為風險很高，以免得不償失，「目前到國外去，不如在台灣過」。曾參與抗SARS的北市聯醫昆明院區感染科主任顏慕庸認為，由於歐洲過去沒有SARS經驗，因此國內最近防疫重點又從防堵社區零星轉回防守歐洲。他認為病毒之後一定會進來，目前要準備的方向是要朝全球大流行的方向整備，也呼籲不要一下都把醫護人員的量能都消耗掉，不能只是自滿於防守住第一波。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "台南市學甲區中洲國小首屆校友會由陳俊男擔任會長 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,343篇報導，共10,951位公民記者目前累積了142,343篇報導共10,951位公民記者(記者林易緒/台南報導)中洲國小在99個年頭教育英才無數，桃李滿天下，傑出校友分布全台灣及國內外，包括台南幫許多企業家都是自中洲國小的畢業生，在各行各業發光發熱的校友也相當多。歷經創校99年歲月的台南市學甲區中洲國小，利用日前0314白色情人節召開第1屆第1次會員大會正式成立校友會，將近百人參加，由華興工業公司董事長陳俊男擔任創會會長，陳俊男強調將以加強校友聯繫、增進友誼、互助合作、砥礪學行、並且促進文化科技交流及服務社會為宗旨。日前選舉結果，理事長：陳俊男、理事：陳長榮、林清發、邱益在、陳金華、陳博文、陳榮輝、陳浚鎰、邱仁武、黃界貞、謝豐源、邱俊豪、陳雨利、陳宗文、邱揚拱；常務監事：陳敏隆、監事：陳忠義、陳中聰、陳淑娟、林義益。圖文:中洲國小校友會第1屆第1次會員大會後校友歡喜合影。(記者林易緒/翻攝)校長黃文信表示，創校99年歲月的中洲國小明年逢100年慶，將擴大舉辦100週年校慶大會，因此也提早1年成立校友會的重大責任，作為100週年校慶大會的準備。圖文:校友的畢業合照放大擺在會場四周，讓畢業校友找尋早年的自己。（記者林易緒／翻攝）校長黃文信說，現年86歲的邱溫洽是光復後第二屆，民國36年畢業，他也是前衛生署長邱淑媞的父親，身體健朗，也特別來參加校友會，特別把每屆校友的畢業合照放大擺在會場四周，讓畢業校友找尋早年的自己，許多校友找不到自己，也忘記自己當時的長相，還是一起來的老婆或兒子找到他們自己，老中青3代卻因為母校的點滴回憶有了共同的話題，場面溫馨感人。圖文:現年86歲的邱溫洽是光復後第二屆，是前衛生署長邱淑媞的父親，參加校友會與校長黃文信（左）及創會會長陳俊男（右）合影及受到熱烈的歡呼。（記者林易緒／翻攝）第一屆會長陳俊男當選後表示，創校99週年成立第1屆校友會，代表著學校將會更加成長、茁壯。歷屆校友齊聚一堂，象徵著感恩懷舊，象徵著團聚圓滿，象徵著經驗傳承，也象徵著進步與希望，期許各位校友共同支持下，校友會能更加茁壯，也為明年100週年校慶大會寄予厚望。回應文章建議規則：目前累積了142,343篇報導，共10,951位公民記者目前累積了142,343篇報導共10,951位公民記者"
    }
}