{
    "https://www.mirrormedia.mg/story/20200106fin005/": "\n      全部類別\n    \n      全部類別\n    【收購踢鐵板6】文曄老董是業務高手　鄭文宗一人扛部門7成業績【收購踢鐵板7】中國反壟斷調查成變數　大聯大要思考的風險\n    全文朗讀\n  \n    00:00 / 00:00IC通路商大聯大在2005年成立後，靠著不斷併購成長，獲利從成立隔年的13.86億元增加到去年的74.6億元，13年內增加5倍，占有率也從世界第三衝到世界第一。 一手打造大聯大江山的董事長黃偉祥，早在1980年成立世平興業，原本就是台灣最大的半導體通路商，在2000年代先後併購維迪、WPG International Limited，以及富威科技等通路商。2005年由世平興業與品佳集團合組大聯大投資控股公司，再併購了詮鼎、友尚和大傳，2015年又入主電子產品代理商捷元，短短九年內，靠著不斷的併購擴張，黃偉祥達成了世界第一的夢想。如今，大聯大手中代理的產品有四百個，像聯發科的手機晶片就是由大聯大代理。實際上，大聯大成立隔年（2006年）稅後盈餘僅13.86億元，去年稅後盈餘則高達74.6億元，併購顯然是大聯大能夠持續成長的關鍵，過去10年來，大聯大發放的股息就接近400億元。難怪，黃偉祥自豪地說：「這是不會停的模式，併購將是一場無止境的馬拉松競賽，大聯大會一直跑下去。」黃偉祥採取不同於傳統消滅對手的併購模式，比較像金控公司，旗下分別有銀行、壽險及券商，各自獨立，他讓被合併的公司持續存活，而非吸收合併讓對手消失，來減少人才流失、增加合併效益，並一路以此模式擴大版圖。\n        更新時間｜2020.01.06 13:44相關關鍵字：",
    "https://www.chinatimes.com/realtimenews/20191218004810-260410": "IC通路商老大與老二的交手戲碼，至今劇本內容還有喬，主導者的大聯大集團，先從市場上得了一個大肯定。2019台灣併購金鑫獎今（18）日舉行頒獎，獎項最高榮譽的「卓越成就獎」，頒給大聯大集團董事長黃偉祥，授獎理由是他促成台灣首家產業控股公司創建，並以財務實績及市場地位，實證透過併購及策略合作，可有效促成產業規模整合與市場和諧化，獲該獎項的肯定。黃偉祥今晚不僅親自出席領獎，還第一次帶了太太出席，在會場上和與會業者高興話家常、敬酒。黃偉祥說，帶太太出席領獎，是要感謝太太的信任和尊重，把家庭和小孩照顧好，尤其大聯大剛成立的幾年非常辛苦，謝謝太太的付出。主辦單位表示，大聯大身為半導體零組件通路商，十多年來走著一條與同業不同的道路，除了率先籌組成為國內第一個產業控股公司，也積極邁向數位轉型，一路走來始終堅定「共大、共好、共贏」的信念，創造使大聯大自身、客戶及供應商三方皆能因應局勢掌握良好獲利的產銷模式。此次獲獎，象徵大聯大團隊十多年來的努力與獨特軌跡已獲得外界的肯定。黃偉祥領獎時表示，能成為產業的典範，感謝大聯大的員工共同努力、大聯大的第一代主管建立機制，「因為你們，所以有今天這個獎！」(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20191122000251-260202": "大聯大11月12日宣布斥資81億元收購文曄流通在外三成股權，沈寂十日之後，董事長黃偉祥終於現身，他強調，公司只是單純的財務性投資，此次雖為「奇襲式的公開收購」，但絕對出自於善意，實為朝向「尊敬同業、投資產業、樹立新典範」著想，對外界的諸多懷疑，他無怨無悔，相信時間會證明一切。他不諱言的說，德州儀器（TI）10月突然宣布終止代理權，對大聯大及文曄二家企業不免造成衝擊，此時公司發起收購，為的是雪中送炭、而非趁人之危，未來期能樹立業界典範，創造雙贏、甚至是多贏局面。黃偉祥表示，大聯大朝「共大、共贏、共好」的目標前進，打造產業界「生態系的全新競合關係」，希望整個生態系都好，上下游及同業間存在著相互合作且競爭的環境，而產業界中永遠都需要有競爭對手，因為競爭才能激發出潛力，更是追求卓越不可或缺的動力。不打算進入董事會面對市場「日矽配翻版」說法紛飛，黃偉祥淡定地說：「今日我所講的話，未來都會被驗證。」他強調，文曄一直是可敬的對手，尤其今年IC通路業飽受中美貿易戰干擾，對方仍繳出不俗的營運成績，從財務性投資的角度出發，收購文曄三成股權，無疑是筆安全又划算的生意，並一次性解決財務投資的作業，沒有第二階段作業，也沒有進入董事會的意圖。黃偉祥表示，選擇收購文曄進行投資，主因較無產業資訊不對稱的問題。他強調，綜觀台灣各產業，其中不乏體質優異的公司，包括台積電、聯發科等，不過，一旦投資標的突發負面事件，公司恐因對其它產業不夠熟悉，陷入措手不及的窘境，因此，為保障股東權益，加上此筆投資金額不少，穩健的投資收益為首要，而收購同業可將風險降至最低。年投報率估逾4％根據文曄前三季已公布財報及第四季營運展望推估，今年文曄稅後盈餘有望達24～25億元，法人預估，大聯大如果順利收購三成股權，未來財報將採權益法認列，約可挹注轉投資收益7.2～7.5億元，大聯大獲利將拉高12～15％，若採文曄以往股息發放率五成計算，年度投資報酬率也超過4％，相當可觀。黃偉祥說，大聯大8月辦理現增發行甲種特別股100億元，三分之二都撥給子公司所用，與此次收購文曄三成股權的81億元，並無關連，且公司本次收購文曄的81億元資金已全數匯至凱基證券的專戶之上。在企業的經營上，黃偉祥貫徹老子的思想，直言就算不涉及股份，仍希望能扶同業一把，尤其大聯大經過多年的努力，如今攀至全球IC通路龍頭的格局，更深刻認知到，身居領導地位的責任在於推動整體產業的發展，如此一來，將可發揮團結力量大的效益。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4222187": "大聯大董事長黃偉祥 報系資料照facebook\r\n半導體通路大廠大聯大近來因為公開收購文曄股權，相關一舉一動遭放大關注。大聯大董事長黃偉祥歷來進行過不少併購案，這次非合意收購同業股權，雖然該公司一再強調是財務性投資，卻被外界屢屢解讀為有惡意併購意圖。對他來說，這項投資計畫是從善意出發，希望尋求雙贏，而結果仍未可知。\r\n大聯大透過併購而持續壯大，對於併購策略，黃偉祥曾表示，由於該公司的市占率已經到達一定水準，如果要再進行併購，會考量其所欠缺的部分，但併購不是一件容易的事情，還需要天時、地利與人和。\r\n而大聯大也以其過往紀錄來佐證，只要是規劃併購，基本上就會以合意為前提，這也剛好顯示了該公司這次公開收購文曄股權的動作只能是財務性投資，至於併購的策略並沒有改變。\r\n黃偉祥對於工作與生活，基本信念是把複雜的事情變得簡單，把簡單的事情重複做，而重複的事情則要用心做，看得長遠並持之以恆，以十年磨一劍。如今公開收購文曄股權一事遭遇質疑，大聯大也展現誠意，主動設下自我限制，希望讓外界的揣測之心減少，對整個事件的看法盡量簡單化。該公司已決定函請公平交易委員會釋疑，並將公平會認定這件交易無須申報，增列為公開收購的成就條件，同時延長公開收購期限。\r\n大聯大從2018年開始進行數位轉型，黃偉祥曾提到，數位轉型要從該公司做起，再到客戶，然後延伸到生態系統，讓客戶也體會到相關益處，就會有意願一起推動。或許就公開收購文曄股權一事來說，若要順利進行，他也得設法讓文曄一方能鬆懈心防，真實感受到有雙贏的機會與可行性，才能減少阻礙。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E9%259B%25BB%25E5%25AD%2590%25E9%2580%259A%25E8%25B7%25AF-%25E5%25A4%25A7%25E8%2581%25AF%25E5%25A4%25A7%25E9%25BB%2583%25E5%2581%2589%25E7%25A5%25A5-%25E7%259C%258B2020%25E6%2599%25AF%25E6%25B0%25A3-5g%25E5%25B0%2587%25E5%25BC%2595%25E7%2588%2586%25E5%2595%2586%25E6%25A9%259F-001306098.html": "【時報-台北電】今年受中美貿易戰影響，IC通路商經營不易，全球IC通路龍頭大聯大累計前三季賺進2.81元，儘管低於去年同期的3.27元，但毛利率仍維持4％水準，展望第四季及2020年景氣，董事長黃偉祥持以樂觀期待，特別看好5G等新趨勢起飛，將帶動周邊產業出現爆發性成長。市場研究報告指出，2019 年被視為5G元年，且每年需求將逐步增長，2022年全球將有逾四成的智慧型手機配備5G功能，可望為全球半導體產業的帶來410億美元的商機，其中包含智慧型手機的350億美元、基礎建設的60億美元。黃偉祥強調，5G基礎建設2020年即將商轉，而手機、筆電隨著品牌廠調整產品策略，相關需求皆值得期待。除此之外，中美貿易戰開打以來，終端需求不免受到波及，但中方積極推動去美化政策，台廠受惠轉單效應顯著，而先前遭貿易戰遞延的需求，也有機會在明年逐步回溫。德州儀器（TI）2020年底將終止與大聯大的代理合作，黃偉祥表示，公司所代理的原廠產品當中，前三大廠營收比重約三成，其中德儀約占一成，影響本就有限，尤其明後年會有新客戶及新的代理產品加入，可謂兵多將廣，預期應可完全彌補掉營收缺口。展望第四季，考量四大需求表現強勁，包含5G基礎建設、手機、筆電、台系供應鏈轉單效應，本季營運將淡季不淡。法人預估，第四季營收有機會季減5％以內，擺脫往年衰退高個位數的局面。（新聞來源：工商時報─記者廖育偲／台北報導）日　　期：2020年04月20日公司名稱：東華(1418)主　　旨：東華109年3月份自結合併財務報表中之高流動資產、短期借款及一年內到期之長期負債等財務資訊發言人：葉燕玲說　　明：1.事實發生日:109/04/202.發生緣由:依據臺證上一字第1031804125號函辦理3.財務資訊年度月份:109年03月份4.現金及約當現金（單位:仟元）:1274375.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:26757.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:3148211.其他會計項目及金額（單位:仟元）:012.因應措施:一、本公司與金融機構各項借貸往來，均依合約條款辦理，短期借款合約一年，到期均予續約。二、本公司與金融機構多為長年往來，信用良好，互動密切，目前公司營運一切正常，並無資金缺口之情事13.其他應敘明事項:無中央流行疫情指揮中心今(20)日表示，國內昨(19)日新增628例新型冠狀病毒肺炎相關通報(不含軍艦接觸者採檢)，截至目前累計53,632例(含51,219例排除)，其中422例確診(今日新增案421、422)，分別為343例境外移入，55例本土病例及24例敦睦遠訓支隊。確診個案中6人死亡，203人...中央流行疫情指揮中心今(20)日公布國內新增2例COVID-19(武漢肺炎)境外移入病例(案421、422)，均為20多歲女性。中央流行疫情指揮中心今天(20日)宣布國內新增2 例感染COVID-19武漢肺炎確診的境外移入個案，而這一波新增名單使台灣確診總人數來到422人。指揮中心指揮官、衛生福利部部長陳時中表示，這兩例確診個案都是在機場就攔截掌握，他進一步表示，案421、案422都是20多歲在外求學就女性。指揮中心表示，案421於1月16日赴加拿大就學，4月13日出現咳嗽有痰症狀，4月19日返國入境時，因上述症狀由機場採檢通報，於今日確診；案422於1月11日赴美國就學，期間曾於1月14日至3月15日至西班牙，3月8日出現呼吸困難、喉嚨痛及腹痛等症狀，並於美國當地就醫，4月18日自美國返國入境時主動聲明曾有不適症狀，由機場採檢通報，於今日確診。指揮中心表示，國內目前有422例確診(今日新增案421、422)，分別為343例境外移入，55例本土病例及24例敦睦遠訓支隊，確診個案中6人死亡，203人解除隔離，其餘持續住院隔離中。原始連結中央流行疫情指揮中心今(20)日公布國內新增2例COVID-19(新冠肺炎)境外移入病例(案421、422)，均為20多歲女性。 指揮中心表示，案421於1月16日赴加拿大就學，4月13日出現咳嗽有痰症狀，4月19日返國入境時，因上述症狀由機場採檢通報，於今日確診。 案422於1月11日...【時報-台北電】應廣 (6716) 列入注意股，2月營業收入3700萬元，稅前淨利500萬元，稅後純益400萬元，每股盈餘0.21元。前2月營業收入8000萬元，稅前淨利1300萬元，稅後純益1100萬元，每股盈餘0.52元。 　去年第四季營業收入1.77億元，稅前淨利0.34億元，稅後純益0.33億元，每股盈餘1.65元。去年全年營業收入5.22億元，稅前淨利0.82億元，稅後純益0.71億元，每股盈餘3.57元。（編輯整理：葉時安）...【時報記者張漢綺台北報導】受惠於日廠淡出部分型號產品，以及大陸廠因新冠肺炎疫情影響產出，石英元件產業目前供給趨緊，國內石英元件廠不僅今年第1季業績表現不俗，第2季亦持續看好，由於產業前景轉佳，晶技 (3042) 今天盤中股價領先創下2007年10月29日以來新高，希華 (2484) 、加高 (8182) 及台嘉碩 (3221) 股價聯袂逆勢收高。 　石英元件歷經多年殺價競爭，在2019年下半年出現轉機，日系石英元件廠放棄2520、2016尺寸產線，轉攻毛利率更高的1612尺寸的產品，且此次新冠肺炎疫情重創大陸廠，加上5G、物聯網(IoT)等新應用帶動手持產品及網通設備需求增溫，讓2520、2016、1612及1210等型號石英元件及熱敏產品自去年第3季起供需出現不平衡，目前更呈現供給吃緊，價格自去年第4季開始傳漲聲。 ...公告本公司董事會決議股利不分派 1. 董事會擬議日期：109/04/20 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：0 　(2)法定盈餘公積、資本公積發放之現金(元/股)：0 　(3)股東配發之現金(股利)總金額(元)：0 　(4)盈餘轉增資配股(元/股)：0 　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0 ...日　　期：2020年04月20日公司名稱：寶徠(1805)主　　旨：寶徠109年03月自結合併財務報表中高流動性資產及短期借款等財務資訊。發言人：黃文正說　　明：1.事實發生日:109/04/202.發生緣由:依據臺證上一字第1071802005號函辦理。3.財務資訊年度月份:109/034.現金及約當現金（單位:仟元）:1051995.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:1859909.應付短期票券（單位仟元）:44735910.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況正常。13.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：知識科技(7551)主　　旨：知識科技董事會決議股利不分派發言人：任正偉說　　明：1\\. 董事會擬議日期：109/04/202\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年04月20日公司名稱：應廣(6716)主　　旨：應廣有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別暸解發言人：鄭錫元說　　明：1.事實發生日:109/04/202.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:\\---------------------------------------(單月)------------------------------期間 最近一月(109年2月) 與去年同月(108年2月) 與去年同期增減﹪營業收入(百萬) 37 28 32.14%稅前淨利(百萬) 5 4 25.00%稅後純益(百萬) 4 3 33.33%每股盈餘(百萬) 0.21 0.16 31.25%\\-----------------------------------(最近二個月累計)------------------------期間 最近二月累計(109年1-2月) 去年同期累計(108年1-2月) 與去年同期增減﹪營業收入(百萬) 80 59 35.59%稅前淨利(百萬) 13 9 44.44%稅後純益(百萬) 11 7 57.14%每股盈餘(百萬) 0.52 0.35 48.57%\\--------------------------------------(單季)--------------------------------期間 最近一季單季(108年第4季) 去年同期(107年第4季) 與去年同期增減﹪營業收入(百萬) 177 106 66.98%稅前淨利(百萬) 34 22 54.55%稅後純益(百萬) 33 17 94.12%每股盈餘(百萬) 1.65 0.88 87.50%\\------------------------------------(最近四季累計)--------------------------期間 最近四季累計(108年第1-4季)營業收入(百萬) 522稅前淨利(百萬) 82稅後純益(百萬) 71每股盈餘(百萬) 3.574.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:(1)以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。(2)最近一季108年第4季係指單季數字，係經會計師查核。(3)最近四季累計係本公司108年第1季至第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年04月20日公司名稱：長虹(5534)主　　旨：長虹董事會決議股利分派發言人：陳茂慶說　　明：1\\. 董事會擬議日期：109/04/202\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：6.30000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,829,053,548(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：每股分派現金股利新台幣6.3元（計算至元為止，元以下捨去）;畸零款合計數計入本公司之其他收入，俟提請股東常會通過後，授權董事會另訂除息基準日、發放日及其他相關事宜。如嗣後因股本變動，致影響流通在外股份數量，股東配息率因此發生變動者，授權董事長調整配息率。6\\. 普通股每股面額欄位：新台幣 10.0000元公告本公司董事會決議股利分派 1. 董事會擬議日期：109/04/20 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：6.30000000 　(2)法定盈餘公積、資本公積發放之現金(元/股)：0 　(3)股東配發之現金(股利)總金額(元)：1,829,053,548 　(4)盈餘轉增資配股(元/股)：0 ...【時報-台北電】蝦皮購物開創造節元年、月月祭優惠！宅經濟刺激電商加速造節，蝦皮購物看好產業前景宣告2020年為「造節元年」，運用大數據掌握消費輪廓每月造節搶攻消費者心佔率。繼「3.3品牌購物節」、「4.4雙享節」成效亮眼，今宣布「5.5 購安心節」暖心開跑，呼籲用戶防疫期間安心在家上蝦皮。 蝦皮購物策略暨數據分析總監梁日威表示，蝦皮購物2019年在用戶的支持中屢創佳績，台灣及東南亞7國總訂單數突破12億、業績年成長逾200%。2020年我們將服務與優惠全面升級，縱觀市場趨勢及消費需求打造各種主題的購物節慶。如今面臨疫情挑戰，蝦皮購物期盼落實企業責任，讓用戶安心在家也能以有感的回饋購足日常所需，同時藉由平台資源協助品牌夥伴提升線上業績。即日開跑的『5.5 ...（中央社台北2020年4月20日電）台北股市今天終場跌10.33點，收10586.71點。5月台指期以10476點作收，下跌87點，與現貨相較，逆價差110.71點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，5月期貨10563點、6月期貨10499點。台股今天終場跌10.33點，收10586.71點，成交金額新台幣1336.68億元。5月台指期貨以10476點作收，跌87點，成交9萬5539口；6月期貨以10414點作收，跌85點，成交639口。實際收盤價格以期交所公告為準。【時報-台北電】據韓聯社報導，南韓SK集團旗下的SK Innovation(SK創新)與北京汽車(01958)(北汽)合作生產的動力電池NCM811，將搭載於北汽旗下高端子品牌ARCFOX的純電SUV車型MARK5。 　NCM811的鎳、鈷、錳比重分別為80%、10%、10%。一般情況下，鎳所佔比重愈高，行駛距離愈長，安全度愈低，但SK Innovation已掌握同時提高鎳比重和安全技術，去年還率先全球研發出升級版電池「NCM9 ...【時報-台北電】陸股盤堅，特高壓概念股午後異動，國電南自拉升漲停，漢纜股份、平高電氣等小幅跟漲。上海板塊股異動，上海三毛拉升封板，上海鳳凰、龍頭股份、上海物貿等跟漲。RCS板塊大漲，海聯金匯漲8.4%，省廣集團漲5.98%，中嘉博創、浙江富潤等跟漲。 14:00左右，滬指報2846.29點，漲0.27%；深成指報10587.56點，漲0.57%；創業板報2037.34點，漲0.82%。【時報-台北電】據上證報中國證券網報導，中國國家發展改革委創新和高技術發展司司長伍浩20日在例行新聞發佈會上透露，要積極做好項目建設，包括加快推動5G網路部署，促進光纖寬頻網路的優化升級，加快全國一體化大資料中心建設；穩步推進傳統基礎設施的「數字+」、「智慧+」升級。同時，超前部署創新基礎設施。【時報-台北電】據上證報中國證券網報導， 4月20日上午，中國部分跨市場指數出現行情異常顯示，經應急處置，指數即時行情顯示已於13時恢復正常（相關指數的最高值、最低值等靜態指標將在收市後予以補正）。經排查，此次異常顯示系因週末上交所跨市場指數計算系統升級所致。本公司有價證券近期多次達公佈注意交易資訊標準，故公告 相關訊息，以利投資人區別暸解 1.事實發生日:109/04/20 2.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。 3.財務業務資訊: ---------------------------------------(單月)------------------------------ 期間　　　　　最近一月(109年2月)　　 與去年同月(108年2月)　 ...",
    "https://money.udn.com/money/story/5612/3991327": "\r\n什麼都漲，但薪水不看好的年代，越來越多人放棄辦公室的穩定生活，轉而選擇自行創業。從路邊擺攤、賣手作飾品到小吃餐館，近幾年創業首選不再是咖啡館，而是入行門檻較低的微型旅宿。然而，全台灣近五年的合法旅宿，包含國際飯店、旅館和民宿正成長到一萬一千多家，如何走出傳產經營，結合數位管理提升自我競爭，讓旅客一眼看出你的不一樣？\n\r\n觀光「慘」業動起來\n\r\n二○一一年起中國遊客來台人數暴增，直到二○一五年為高峰。當時佔了接近五○％的來台觀光人口，但截至今年統計已經下降至二八％。面對中國遊客數量的驟減，許多旅宿業者叫苦連天，為提升來台旅遊人數，政府也積極推廣新南向政策。\n\r\n「這幾年政府單位戮力經營新南向政策，由數據上看來的確和韓國一樣有發展的可能性，但目前還有許多成長的空間」，白石數位旅宿管理顧問有限公司創辦人黃偉祥提醒，雖然他國旅客來台人數逐年上升，是否可以完全補足中國遊客的缺塊，仍需要政府與業者齊心協力擴展觀光版圖。\n\r\n同時也在經營旅宿的黃偉祥表示，面對觀光「慘」業，除了新南向政策，以及針對國人的季節補助，也可以感受到政府積極地試圖推動一些解套方式提升觀光條件。例如：與網站tripadvisor合作，取得景點評論內容，搭配大數據輿情分析工具，瞭解遊客行為偏好，提供後續智慧觀光推動參考依據。\n\r\n政府透過大數據分析後的參考數據，制訂符合遊客需求之觀光政策，增加穆斯林友善餐旅供給，旅遊輔助人員訓練及導遊輔導考照訓練，加速推動免簽，減少簽證障礙…等等。綜合種種的旅遊政策建立，陸續可以觀察到在特定的一些旅宿從數據(國籍別)上看來也的確有增加趨勢。\n\r\n微型旅宿新經濟\n\r\n過去幾年，原本書店林立的台北市重慶南路書街，逐漸被各式各樣的青年旅館、小型飯店取代。多元化的微型旅宿風格成為吸引海內外觀光客的一大誘因，即使國際連鎖品牌有固定的服務品質和來客取向，今年也開始往微型旅宿的模式拓展。\n\r\n「微型旅宿」是黃偉祥的自行定義，「微型」顧名思義指小型，「旅宿」則是指旅客在旅程中最重要的一個部分，代表提供住宿的地方。在二○一七年的著作《微型旅宿經營學》中提到：「其代表著六十房以下的旅宿、民宿、青年旅館、日租民宿、沙發客、露營場地…等」，一般微型旅宿會自然的與精品小型旅館聯想在一起。\n\r\n黃偉祥認為，該類型旅館通常沒有專門的公關部門，行銷成本比例不高，市場資訊不足，可用資源和人手相對一般正統或集團飯店也少很多。相反地，由於微型旅宿沒有大品牌的包袱，在行銷跟廣告上可以透過O2O(online to offline)的方式，爭取線上曝光。\n\r\n由於微型旅宿不比大型或連鎖飯店有完整的人力結構，很多時候會出現一人多工的現象，如何在適宜的人力精簡範圍，加快經營效率，也成為微型旅宿的特色之一。\n\r\n千禧世代新客群  風格經營最吸引\n\r\n在觀光產業不景氣的當下，面對大型飯店完善的娛樂設施、人員服務以及成本比例較高的行銷模式，微型旅宿如何吸引旅客的目光？依照前述的微型旅宿範疇來看，這類型的旅宿型態占了四五％以上，而且仍在成長中。\n\r\n傳統的飯店經營模式多以服務顧客為上，提供各種物質與居住需求，目的在爭取客人的回流。對於旅宿業者來說，很多時候是透過顧客對品牌的喜好及忠誠度維持一定的客源。因此，可以看見許多較早期的飯店，在裝潢、風格上並沒有太多的個人特色。然而，這幾年開始，主要的消費族群漸漸轉變為「千禧世代」，這群消費者的特色在於，喜歡嘗鮮、勇於嘗試，忠誠品牌已經不再是唯一選擇。\n\r\n想要經營旅宿，必須迎合千禧世代的喜好，主要以年輕化、求新求變以及多元行銷的模式等等。從市場觀察可以發現，越來越多年輕或是有想法的經營者願意嘗試不同的旅宿型態及經營手法，例如：青年旅館(HOSTEL)、潮流旅館(POSHTEL)、野奢(GLAMPING)、商務＋觀光的BLEISURE…等等的型態。\n\r\n行銷方面更是講求O2O的形式，和傳統的業務拜訪、旅行社傳單、報紙刊登廣告等手法截然不同。進一步，透過線上自媒體幫自己行銷，迴歸評價指標MSE的口碑模式幫自己建立形象。\n\r\n另外，藉由客戶管理系統CRM建立顧客大數據，進而深層瞭解潛在客群，經過各種數據分析統計，同時也可以彌補傳統經營模式不容易建立的售後服務與追蹤。更多元的行銷平台和大數據幫業主省了成本，客源卻不斷增加。\n\r\n數位旅宿管理新趨勢\n\r\n二○一一年開始，越來越多線上訂房網站(Online Travel Agent, OTA)進駐台灣進行業務開發，各家旅宿業者也明顯感受到訂單的變化，許多業者的客源漸漸從一般散客、電話訂房、旅行社或者團客轉變為線上訂單為大宗。\n\r\n「把線下戰場延續到線上，這對於不善操作直銷行為的旅宿業主或是依賴OTA銷售的業者來說絕對是一大警訊」，黃偉祥表示，若持續一味的讓OTA主宰銷售行銷，業者只能任人宰割，完全會失去生存的條件。\n\r\n尤其從OTA獲取的訂單，往往需要給付佣金，有些OTA業者為了爭取訂房率，在房價訂定上會採取削價競爭的模式，對於旅宿業者在RevPAR(平均客房收益)的部分，肯定每況愈下。如果可以建立旅宿本身的數位行銷系統，例如：旅宿官方網站的架設，分擔來自OTA的訂單，可以減少被OTA訂單綁架的窘況。\n\r\n除了線上訂房的行銷模式，管理數位化也是必然趨勢，「大型酒店集團在經營上使用一些數據工具是自然現象，但是在微型旅宿上呢？」黃偉祥指出，微型旅宿雖然來客數並沒有大型飯店多，卻不能輕忽數位化管理的重要性。由於微型旅宿的服務人力相較於大型飯店不足，可能一人需要包辦多重事項，容易出現「校長兼撞鐘」的角色，有效的管理方式，成為微型旅宿的經營重點。\n\r\n這幾年系統開發的進步，新創公司的解決方案越來越成熟，許多數位管理軟體工具不再索費不貲，例如：PMS控房軟體、CHANNEL MANAGER管道管理軟體、CRM顧客關係資料管理系統、ERP、CHATBOT、BOOKING BUTTON…等等。這些系統的應用都有一個共同的目的，就是增加效率和節省人力，讓同仁有更多的時間去做有意義的事情，把更多心力放在服務顧客的部分，讓事情變得更自動化，也更精確、數據化。\n\r\n剛柔並「計」  內外兼「據」\n\r\n「我自己在飯店或線上平台經營多年，也是旅館本科出身，對於經營方式有許多想法，看見很多業者遇到經營困難或錯誤，會希望提供他們一個正確的方向前進」，黃偉祥笑笑地說出自己當時開設白石數位旅宿管理顧問公司的原因，為了可以提供大家一個正確的經營概念，讓大家站在同一個起跑點上，共同獲利，這樣觀光產業也才能夠源遠流長經營下去。\n\r\n以現在的市場需求取向，想要永續經營，數位化的管理模式絕對是提升自我競爭力的課題之一。行銷的多變、硬體的勇於嘗試，還有數位化的應用，可以提供旅宿經營上有所突破，這就是所謂的「剛柔並計」。另外，還要「內外兼據」，透過外數據(競爭對手或觀光政策)與內數據(顧客資訊)的資料應用，來知道自己的成長狀況，有哪裡需要補足，有哪裡值得持續進行。秉持著「剛柔並計」與「內外兼據」這兩句話，讓你不怕旅客不停留，只怕房間不夠賣！\n\n\r\n黃偉祥\n\r\n七年級，台南人，大學主修餐旅管理，畢業後進入旅館業界，並前往加拿大持續鑽研旅館管理且取得學位及專業證照，2012年進入線上訂房平台，更多元了解旅宿經營方式，並希望將這些酸甜苦辣分享給同業，及提供業者更多技術上的專業協助。\n\r\n現職：白石數位旅宿管理顧問有限公司創辦人 \r\n學歷：銘傳大學餐旅管理\r\n            KING GEORGE INTERNATIONAL COLLEGE, Canada\r\n            國立臺南大學數位學習科技學系碩士班\r\n經歷：美國飯店業協會核發共12張證照(AH&LA) \r\n           長榮桂冠酒店、溫哥華費爾蒙特飯店、香格里拉遠東國際飯店\r\n            礁溪溫泉旅館共同創辦人\r\n            大台南觀光產業品質提升計畫講師\r\n            Hostel Talk青旅開講執行長\r\n           聖約翰科技大學教學旅館顧問\r\n           世新大學協同教學講師\r\n          經濟部中小企業數位關懷計畫「數位群聚輔導」顧問\r\n          美國飯店集團駐台線上行銷顧問\r\n           新竹縣工策會與經濟部中小企業處「行政院青創基地」合作全國最大《創業力．新活力》論壇講師\r\n           臺北市觀光傳播局105.106.107年度旅館從業人員講習講師\r\n            交通部觀光局好客民宿進階課程講師、台北多家新旅宿籌備開發案顧問、花蓮縣民宿協會教育訓練講師、屏東縣民宿協會第四屆教育訓練講師\r\n著作：《微型旅宿經營學》\n\r\n※理財周刊990期更多精采文章：\r\n◎發行人語＞迎接純網銀 徵才新趨勢\r\n◎封面故事＞資金忙避險 績優傳產接棒\r\n◎理財我最大＞黃偉祥：剛柔並「計」與內外兼「據」的數位旅宿經營法則\r\n◎新聞熱線＞綠品生技攜手VD 開發桑黃多醣體保健食品\r\n◎理周幫幫忙＞中美貿易戰再起風雲 台股慘遭池魚之殃？\r\n◎理周幫幫忙＞中美貿易戰再起風雲 金價多頭行情持續？\r\n◎期股捷報＞原油怪怪的 景氣壞壞的\r\n◎房市觀察＞宜蘭6.0地震後購屋十大建議事項\r\n◎房地產會客室＞危老重建整合大哉問(十四) \r\n◎新聞熱線＞迎接純網銀時代 德明財經科大積極培養金融科技人才\r\n◎新聞熱線＞石尚「台南左鎮化石園區」 融合現代空間美學\r\n◎理善大家來＞滿天星星下追夢的天使 顏回用教育改變東南亞孩童未來\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/2974594": "爆大聯大董事長黃偉祥（中）（記者洪友芳攝）〔記者洪友芳／新竹報導〕半導體通路商大聯大 （3702） 跟被動元件廠國巨 （2327） 恰巧同時申請明天暫停交易，立即引發市場猜測兩家可能有何策略結盟動作？不過，大聯大表示，暫停交易跟國巨無關，詳情將會依法公告。　國巨過去併購多家廠商，大聯大也是靠著一路併購同業才締造今天的通路商龍頭地位，目前擁有世平、品佳、詮鼎及友尚等公司，代理產品供應商超過250家。今雙雙宣布明天暫停交易，引發市場臆測跟併購有關。業界甚至猜測，國巨董事長陳泰銘與大聯大董事長黃偉祥都是成大的校友，且都是「併購專家」，恐將有策略結盟可能性。不過，大聯大財務長袁興文今表示，暫停交易跟國巨無關，詳情將會依法公告。　國際大廠德儀（TI）是大聯大子公司世平興業大客戶，日前德儀因策略調整，計劃明年12月31日終止經銷代理，TI業務佔大聯大集團進貨總額11.28%，以大聯大去年合併營收5451億元估算，11.28%至少超過600億元。對於將與德儀結束代理，是否衝擊未來的營運，大聯大日前法說會信心十足指出，2020年、2021年，該公司的營收與獲利都不會受到這事件的影響。明暫停交易，業界認為，恐跟結束代理德儀的布局相關。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4438585": "第21款1.董事會決議日:109/02/042.許可從事競業行為之經理人姓名及職稱:黃偉祥-大聯大投資控股(股)公司 董事長3.許可從事競業行為之項目:鳳凰創新創業投資股份有限公司 董事4.許可從事競業行為之期間:任職本公司董事期間5.決議情形（請依公司法第32條說明表決結果）:除對本案有利益關係之董事黃偉祥已迴避外，其餘出席董事無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:不適用11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:本案經董事會決議通過，將提請股東會討論決議。",
    "https://udn.com/news/story/7238/4185918": "台灣半導體通路商文曄（3036）董事長鄭文宗日前親赴北檢，提告大聯大（3702）董事長黃偉祥等人，控告包括公開收購過程涉嫌違反證券交易法、銀行法等相關法令，更提出三大疑點，包括收購計畫、資金來源及用途，此外，今（25）日下午文曄員工自救會也將舉行記者會，強調對於大聯大的公開收購，文曄將奮戰到底。\n\r\n除了上周文曄公司高層方面提出質疑之外，今（25）日下午，文曄員工也組成自救會，也將對外舉行記者會，強調堅決反對大聯大公司惡意併吞，並要求公平會、金管會、財政部及檢調機關，調查關於市場壟斷、危害市場競爭、內線交易等相關事項。\n\r\n半導體通路商龍頭大聯大宣佈將對文曄進行公開收購之後，由於是以溢價逾二成收購，一度讓文曄股價出現飆漲，不過，上周開始文曄科技展開一連串的反制，除舉行記者質疑大聯大動機之外，也正式提告大聯大，因此，今日大聯大及文曄二檔個股股價均出現小幅下跌表現，股價表現明顯降溫，今日盤中二檔個股跌幅都在1%以內。\n\r\n文曄董事長鄭文宗對於大聯大的公開收購提出三大疑點，第一點是大聯大未詳實說明收購文曄三成股權的目的與計畫，甚至未向台灣公平交易委員會、中國國家市場監督管理總局提出申報程序，可能有虛偽、隱匿公開收購說明書之情事，進而涉嫌違反證交法相關規範。\n\r\n第二點，大聯大本次公開收購，以短期融資支應，有將近八成資金是以短期融資支應，但大聯大卻將短期資金做為長期股權投資用，資金用途顯然與金融機構貸放目的不符。\n\r\n第三點是，大聯大本次收購，文曄事前並不知情，但文曄股票成交量自10月起有不正常的價量波動，是否有不肖人士預先知悉此次收購，而預先買賣文曄股票，進而涉嫌內線交易。\n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n                    香港蘇富比晚間宣布，4月16日移師紐約舉行的現代藝術晚間拍賣，將呈獻三幅慈善拍賣作品，部分拍賣收益將捐作慈善用途，支持兩...                  \n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n\n\n\n\n\n",
    "https://www.ctwant.com/article/33409": "\n      01月20日, 2020　記者 / 胡華勝、李蕙璇\n    \n          大聯大無預警收購文曄股權，在郎有情、妹無意的情況下，文曄正伺機出招反擊。（圖／本刊繪圖組）\n        2019年末，台灣科技界上演了一齣「敵意」收購迷你影集，劇情是半導體通路龍頭大聯大控股集團（大聯大），無預警要「投資」老二「文曄科技」（文曄）3成股權，然郎有情妹無意，文曄雖然全力反擊，公平交易委員會（公平會）卻同意放行，大聯大因而強娶過關。本刊調查，農曆年後，文曄將採取大陸反壟斷法及資金戰兩招反制，尋找逃婚的契機！「半導體通路老二」文曄成立二十六年來，今年應該是最開心也是最難過的一個農曆新年，去年文曄營收飆破三千億元，但在創新高之際，竟引來「半導體通路龍頭」大聯大「逼婚」。春節前，公平會認定大聯大公開收購文曄不須申報結合，形同放行，讓文曄這個年不太好過。去年十一月，大聯大「奇襲」文曄，由於兩家公司的營收合計八千多億元，包辦台灣及大陸半導體通路市場五至七成的市占率，牽動六、七百家半導體及零組件公司，因此備受矚目。二○○五年成軍的大聯大，在董事長黃偉祥主導下，十年內以投資控股形式併購七家公司，坐上全球半導體通路商的龍頭寶座，打造年營收五千一百億元的規模。文曄則由出身桃園農家的鄭文宗於一九九三年創辦，那年他才二十九歲，靠著與客戶的合作關係一路做大。「鄭文宗對上下游的客戶，都是信用第一，公司成立一個多月，華碩、技嘉和微星就來下單了。」一位半導體通路同業表示。去年十月間，擁有領導地位的全球半導體公司「德州儀器」（德儀），打算二○二○年底收回代理權，這讓原本井水不犯河水的大聯大及文曄有了交集。德儀業務占大聯大營收的一一％，占文曄營收的二○％，顯見德儀這一招，文曄受創比大聯大還深，大聯大趁勢出手。約一個月後的十一月十一日，大聯大宣布暫停交易，隔天下午舉辦記者會，宣布以每股四十五˙八元收購文曄三○％股權，交易總額八十一億元。大聯大評估，文曄營收獲利一直擴大，若收購三成股權可認列年獲利七．五億元，再加上三億元股息，可使大聯大獲利提升一二％至一五％。文曄董座　鄭文宗年齡：56歲經歷：旭寶業務經理學歷：東海大學工業工程學系大聯大董座　黃偉祥年齡：65歲經歷：世平集團董事長學歷：成功大學工程科學系\n                  請用微信掃描 QR Code\n                \n                04月20日 06:35\n                \n                04月20日 06:35\n                \n                04月19日 21:21\n                \n                04月20日 07:25\n                \n                04月20日 09:08\n                \n                04月18日 16:18\n                \n              04月20日 06:35\n              \n              04月20日 06:35\n              \n              04月19日 21:21\n              \n              04月20日 07:25\n              \n              04月20日 09:08\n              \n              04月18日 16:18\n              \n      本文含有成人內容  請確定您已年滿18歲\n    "
}