{
    "https://news.ltn.com.tw/news/life/breakingnews/2383974": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆邱俊豪的手工筆雖是限量的伴手禮，但仍受到不少民眾喜愛。（記者萬于甄攝）〔記者萬于甄／台南報導〕「雖然科技不斷進步，但手工藝品仍有一定的市場」今年42歲的邱俊豪，利用廢棄的木材、建材，或是倒塌的路樹，打造全新的手工木頭筆，給廢棄木材一個新的生命，雖沒有大量販售，仍吸引不少喜愛手工品的消費者蒐藏。家住永康，從10歲開始就跟著父親學水電、裝潢工程的邱俊豪，對他來說要自製一枝手工筆 並不難，邱俊豪說，起初是在永康伽碩職訓中心教導木工相關課程，他會利用一些裝潢工程的下腳料，帶領大家製作文昌筆。請繼續往下閱讀...不過，文昌筆的實用性較低，為增加學員的學習動力，邱俊豪就利用工作之餘，開始上網找影 片，學習手工筆的製作步驟，讓學員結訓後都能帶一枝自己製作的筆回家，且每枝手工筆外型、紋路都是獨一無二，特別有意義。邱俊豪說，手工筆製作的前置作業較耗時，且並不是每種木材都能成為材料，其中，肖楠木、龍柏、檜木較為適合，而會選擇廢棄木材、建材，除了環保外，這類的木材保水度較低，硬度高，製成手工筆較不容易裂。邱俊豪表示，手工筆只是自己閒暇之餘才會製作，當成公司的伴手禮，或是請友人在文創市集 少量代銷，但平時還是以裝潢工程為本業，因此商品數量不多，曾經接單大量製作，但手工筆 的品質並不好，就沒再大量生產。裝潢師邱俊豪利用閒暇時，製作手工筆，雖然備料費時，但成品完成時，也會相當開心。（記者萬于甄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》檢測要戳到鼻腔底 網友：真的痛到立刻飆淚                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.peopo.org/news/445223": "\nJump to Navigation\nJump to Main content\n目前累積了141,865篇報導，共10,933位公民記者目前累積了141,865篇報導共10,933位公民記者(記者林易緒/台南報導)中洲國小在99個年頭教育英才無數，桃李滿天下，傑出校友分布全台灣及國內外，包括台南幫許多企業家都是自中洲國小的畢業生，在各行各業發光發熱的校友也相當多。歷經創校99年歲月的台南市學甲區中洲國小，利用日前0314白色情人節召開第1屆第1次會員大會正式成立校友會，將近百人參加，由華興工業公司董事長陳俊男擔任創會會長，陳俊男強調將以加強校友聯繫、增進友誼、互助合作、砥礪學行、並且促進文化科技交流及服務社會為宗旨。日前選舉結果，理事長：陳俊男、理事：陳長榮、林清發、邱益在、陳金華、陳博文、陳榮輝、陳浚鎰、邱仁武、黃界貞、謝豐源、邱俊豪、陳雨利、陳宗文、邱揚拱；常務監事：陳敏隆、監事：陳忠義、陳中聰、陳淑娟、林義益。圖文:中洲國小校友會第1屆第1次會員大會後校友歡喜合影。(記者林易緒/翻攝)校長黃文信表示，創校99年歲月的中洲國小明年逢100年慶，將擴大舉辦100週年校慶大會，因此也提早1年成立校友會的重大責任，作為100週年校慶大會的準備。圖文:校友的畢業合照放大擺在會場四周，讓畢業校友找尋早年的自己。（記者林易緒／翻攝）校長黃文信說，現年86歲的邱溫洽是光復後第二屆，民國36年畢業，他也是前衛生署長邱淑媞的父親，身體健朗，也特別來參加校友會，特別把每屆校友的畢業合照放大擺在會場四周，讓畢業校友找尋早年的自己，許多校友找不到自己，也忘記自己當時的長相，還是一起來的老婆或兒子找到他們自己，老中青3代卻因為母校的點滴回憶有了共同的話題，場面溫馨感人。圖文:現年86歲的邱溫洽是光復後第二屆，是前衛生署長邱淑媞的父親，參加校友會與校長黃文信（左）及創會會長陳俊男（右）合影及受到熱烈的歡呼。（記者林易緒／翻攝）第一屆會長陳俊男當選後表示，創校99週年成立第1屆校友會，代表著學校將會更加成長、茁壯。歷屆校友齊聚一堂，象徵著感恩懷舊，象徵著團聚圓滿，象徵著經驗傳承，也象徵著進步與希望，期許各位校友共同支持下，校友會能更加茁壯，也為明年100週年校慶大會寄予厚望。回應文章建議規則：目前累積了141,865篇報導，共10,933位公民記者目前累積了141,865篇報導共10,933位公民記者",
    "https://www.inside.com.tw/article/10390-mit-satellite": "\n隨時關注最新創業、科技、網路、工作訊息。\n本文獲合作媒體商業周刊授權轉載，作者馬自明。凌晨 2 點 50 分，新竹科學園區漆黑靜寂，但國家太空中心大樓卻燈火通明。大廳擠滿上百位學者、科學家和企業高層，儘管熬夜，但他們難掩興奮神情，守在大螢幕前，等待遠在美國加州的火箭升空。「五、四、三、二、一！」他們跟著塔台倒數計時。數到「1」時，火箭發出巨大聲響，筆直沖入雲霄，他們看著第 1 節火箭脫離，第 2 節火箭點火、熄火，到第 676 秒，火箭外殼脫落，搭載太陽能板、猶如長一對翅膀的金色衛星，彈進漆黑的宇宙裡。「福衛 5 號衛星成功進入軌道！」歡呼聲此起彼落，有人吶喊，有人流淚，有人緊緊相擁。不少是年逾半百、講究理性的台灣科學家，這一刻，全都變成第 1 次仰望星空的小孩。因為現在，他們能驕傲的指著星空，「瞧，那顆星星我做的！」福衛 5 號是台灣第 1 顆自製的衛星，距離地球 720 公里，可以看見地面只有 2 公尺的物品，它如同「台灣的眼睛」，可找出台灣哪條河川受到污染，可協助搜尋失蹤的船隻。福衛 5 號誕生前，台灣所有衛星都是向國外買來，衛星影像的儲存、加密和解碼，都要靠國外，1 年得花上新台幣上千萬元租用海外衛星接收站；但福衛 5 號成功運轉後，不必再向他人伸手。不過，自製衛星這是條崎嶇路，他們一走就花了 7 年。「沒有人教，沒有論文可以參考，也沒有相關專利，」太空研究中心前主任張桂祥指出。「沒錢、沒人，沒經驗」，但他們仍拚了命，做出台灣第 1 顆自製的衛星。為了它，全台產、官、學大集結。除太空中心外，還包括國家實驗研究院旗下儀器科技研究中心、晶片中心，學界包括成大、交大、清大和中央大學等教授群，還有約十幾家台廠參與。這群台廠來自五湖四海，有些做無人機，有些是半導體業，有些根本沒做過航太零件，一切從零開始。但若沒有這群手握國際級技術的企業，福衛 5 號不可能上太空執行任務。他們抓住「太空時代」的新機會：高盛今年 4 月出具研究報告，指出因太空梭與衛星建造成本降低，太空投資大幅成長，2015 年投資太空領域的公司就超過 50 家，金額約 12 億美元（約合新台幣 360 億元），是過去 15 年的總和。報告認為，未來 20 年，太空產業將成長至上兆美元的規模。太空產業早已成為全球顯學，這次搭載福衛 5 號上太空的火箭，由美國 SpaceX 公司製造，它正是特斯拉（Tesla）執行長馬斯克（Elon Musk）所創立；軟銀創辦人孫正義今年也斥資 10 億美元，投資美國衛星網路公司，用作建造低成本衛星。當世界級企業探索太空商機，台灣的「太空尖兵」等於拿到一張價值上兆美元的入場券。他們把台灣衛星送上太空，靠兩項本事：一是拚毅力，二是求完美。讓福衛 5 號擁有「千里眼」的幕後功臣，是微像科技。微像董事長王文良早年在美國矽谷創業，10 年前為參與印度「登月計畫」，回台成立微像，印度現在探測月球的衛星，就是用他們的影像感測器。影像感測器分兩種，一種是 CCD（感光耦合元件），另外一種是 COMS（互補式金屬氧化物半導體）。傳統衛星大多用 CCD，因影像雜訊較少，但該產品一來是國家管制品，買不到，二來台灣也沒能力自製，因此太空中心轉個念頭，改找專做 CMOS 感測器的微像。「傳統衛星用的感測器，設計複雜，美國要花動用 100 人以上的團隊開發，但用 CMOS 感測器，我們靠 20 人就可以辦到！」王文良說。可是，太空中心給他們出道大難題，要把印度衛星用的、不過如鳳梨酥大小的晶片，放大 5 到 6 倍。晶圓廠能夠做出的最大單晶片，只有約 3 公分，但太空中心要的，是長達 12 公分的單晶片，做出來，等於破世界紀錄。「我聽到他們的要求，第 1 個念頭就是，不可能！」微像工程部經理林琦斌說，這不是只要把小晶片拼起來，晶片與晶片間幾乎不可有任何空隙，否則晶片就不能用。他們為此差點拒絕太空中心的要求，退出計畫。但王文良還是咬牙接下「不可能的任務」。他們解決的辦法，就是「做苦工」。王文良表示，本來 1 片 8 吋晶圓，可以切出一到兩百顆小晶片，但當晶片放大後，只能切出 5 顆。他們便從 25 片晶圓，花了上千萬元，從上百顆超大的晶片裡，每顆篩檢，找出一顆幾乎沒有縫隙、符合標準的晶片，放到衛星上。「這比做 100 萬顆小晶片還難！」王文良苦笑說。量產的消費電子晶片，做出來八、九成以上都能用，但能上太空的晶片，卻要把 99% 以上的晶片都丟掉，只為挑出 1 顆來用。另一位「苦主」是鑫豪科技。鑫豪開發的是福衛 5 號的「記憶體控制」和「影像儲存」，就像是裝在衛星的「記憶卡」，將拍下的畫面存起來，並且加密，再傳回地球。可是，鑫豪從沒接觸過太空產業。兩位創辦人，研發部協理劉錫鑫和董事長邱俊豪，曾是國家中山科學研究院同事，創業後，公司曾接過國防相關設計專案，如大型無人機的影像儲存等，但國防和太空又是不同領域，他們得要從零學起。在鑫豪董事會中，有股東建議不要接，因為太空產業回收期長，不容易賺到錢。邱俊豪卻堅持，他對股東說，「事情要挑難的做，才有價值，否則簡單的中國廠商都會做了！」說服多次，總算使股東點頭。「我們遞交超過 50 份設計文件給太空中心，一般案子一、兩份就夠了，」劉錫鑫表示，自從接這案子，他將近一年幾乎天天晚上 12 點才從辦公室回家。設計修改超過 50 次，鑫豪總算通過太空中心驗證。「我們存入的資料，連 1 位元（編按：儲存最小單位）都不能錯！」邱俊豪表示，如果錯了 1 位元，整份資料都就像骨牌一樣，跟著出錯。而且，衛星飄在太空，無法飛上去「除錯」。他們花了近半年，用程式讓記憶體局部出錯時，「自動隔離」，讓系統能持續運作。憑著這份本事，明年即將發射的福衛 7 號，仍找上鑫豪。太空環境惡劣，任何零件都必須千錘百鍊，不容絲毫失誤。例如，林琦斌表示，影像感測器要以 120 度高溫，連續燒 1,000 個小時，感測器上的金線都不能脫落，否則就要整批報廢。偏偏，微像第 1 批影像感測器，燒到第 500 多個小時，其中 1 條金線開始脫落，他們花了半年重試多次，百思不得其解。微像苦找答案，找上學校的學者，教授問：「你們是用純金的金線嗎？」原來微像以為，如果金線用得越「純」，越不容易脫落，殊不知「稍微不純」的金線，才能貼得更牢靠，結果一改，順利通過測試。其他廠商如做衛星外殼的漢翔、做天線的勝利微波、影像管理系統的凌群電腦、清洗衛星鏡片的錫宬國際，都要求幾乎「零」失誤。衛星用的鏡片主鏡直徑長達 45 公分，是全台灣最大的非球面衛星鏡片，為了清洗它，以往做半導體清洗設備的錫宬，打造 3 公尺大的立方體清洗機，經過超過 10 道關卡，讓鏡面上 1 粒灰塵都不能有。參與福衛 5 號計畫，這群廠商幾乎都說，「賺不了什麼錢！」但他們把磨練的成果，用到其他領域。微像就和國立大學合作，將影像感測用在癌症篩檢。微像總經理黃欽河表示，該校把顯影劑打入實驗鼠中，用影像感測器診斷有癌細胞的部位，若此方法成功，以後要判斷癌細胞位置，一來不必再用 X 光，可降低癌症病患的輻射劑量，二來檢查速度也更快。此外，專長在影像程式設計的鑫豪，則將影像偵測技術用在長期照護。鑫豪業務行銷副總經理謝金谷表示，他們已和長庚養生村合作，監視器可自動判讀老人家是否跌倒，發出警報，不需要警衛時時盯著監視螢幕。火箭升空時，整流罩上寫著大大的「台灣」兩個字，這是台灣太空史上的里程碑，這裡頭有台灣頂尖人才的心血，也載著台商技術升級的契機。分享文章或觀看評論雷麒科技有限公司\n桃園市.台灣台灣樂天市場\n臺北市.台灣台灣樂天市場\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "https://www.ettoday.net/news/20191212/1600888.htm": "▲台南市永福國小首創「共融拔河」示範友誼賽，一起開啟「用運動」為人生帶來的「永遠幸福感」。（圖／記者林悅翻攝）記者林悅／台南報導台南市永福國小首創「共融拔河」示範友誼賽，於友善校園特教宣導週和校慶系列活動共同舉辦，讓不同身心特質的小朋友們，和同學、朋友們一同以「拔河運動」，共同參與校慶運動會，一起開啟「用運動」為人生帶來的「永遠幸福感」！永福在校慶系列活動中結合「特教宣導」已有近20年的歷史，今年重點放在融合教育與自閉症、情緒障礙與智能障礙的宣導，今年更特別的是為了響應CRPD 身心障礙者權利公約，在台灣推行5週年，特別於校慶系列的友善校園和特教宣導週與全校親師生共同推動「共融拔河」運動，期待大家不分彼此，以運動和不同身心特質的小朋友們一同學習成長！為了讓這場很特殊的共融拔河友誼賽能夠年年舉辦，永福也特地多舉辦幾場相關的特教與融合教育知能研習，也向推動適應體育和特殊教育的單位進行諮詢，「更重要的是校內老師和小朋友們不分彼此，共融在一起的愛心能量！」永福校長楊淑晏在下場拔河前特別致詞時說明。今天最開心的就屬阿傑了！因為永福國小星星幫聯隊連續三年參與扶輪盃身障拔河比賽獲得全市冠軍，完成三連霸，而阿傑就是該拔河團隊的一員，今天能和友好的同學們一同參與首次的「共融拔河」示範友誼賽，讓患有自閉症的他特別感到無上的榮譽感！不擅言語的他，一直在場中很開心的和大家一同暖身，一同為同學大喊加油！！協助組訓的永福體育老師邱俊豪也特別說，所有陪著身障兒一同學習成長的家長手足和老師的辛苦歷程更是令人動容！所有學生和老師也是同享榮耀一同獲獎一同成長！今天參與共融拔河示範友誼賽共有6個大隊，6隊以班上有身障兒的班級優先參與，同時部份融入其它特教資源班的小朋友或由校內老師擔任BOSS怪獸大給力。為了讓不同身心障礙特質的孩子一同參與融入，校方除了在賽前詳細徵詢特教生的身心特質，取消開始拔河的鳴槍動作，改以哨音或口令提醒，也以學生學習特質巧妙安排在拔河隊伍中的位置，校方還特地增派陪讀志工和老師等共同協助的方法，讓首場 「共融拔河」示範友誼賽在愛心中一同榮耀，看見多元，幸福共好！永福自閉巡迴班賴育誠老師說希望形成正向「善的循環」，感謝各界引薦社會資源協助特教生潛能開發課程，讓孩子們在未來有足夠的能力可以自立生活，在場親師生特別感謝愛心人士的幫忙，也期待有更多社會資源持續協助特教生的發展！！雖然拔河比賽後小朋友們每個是氣喘吁吁但也歡喜滿滿，這也是永福星星幫潛能開發課程的最終目的──超越自我！綻放生命的光彩！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近來連日低溫，擔心從事跑步等較激烈的運動，容易受傷或導致意外嗎？又或者不少民眾對跑步有陰影，不是怕受傷，就是覺得又累又喘，最後就打消跑步念頭。其實不妨可以考慮「超慢跑」，不但是較溫和的運動，也完全顛覆大家對跑步的印象，到底什麼是「超慢跑」呢？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.101newsmedia.com/news/48625": " 創業大小事(新型M-Police載具執行人臉辨識 暖警助走失老人返家。圖由中和警分局提供) 中和警分局秀山派出所警員邱俊豪、林新偉於近日擔服巡邏勤務，接獲民眾報案稱中和區大勇街某店內有位迷失老人忘記回家的路，警方立即到場後在其身上未發現有足以辯識證件的資料，但經員警細心地詢問及靠著M-POLICE人臉辨識系統查詢，順利得知其身分為陳姓老婦人(70歲)，並也順利聯繫上其家人前來，因為正值中午天氣炎熱，巡邏員警擔心迷失老人身體無法負荷，就先以巡邏車載該迷失老人返回家中，陳民家屬對警方的熱心協助及不放棄的精神非常感激，家屬也向警方表示日後會更加注意母親的行蹤。 本次迷失老人因警察的適時關懷及溫馨的為民服務深獲民眾肯定，也有效促進警民關係，家中一老如有一寶，警方也向家屬建議可於手上佩戴愛心手鍊或衣服放置家屬聯繫方式，以防家中老人走失。 (新型M-Police載具執行人臉辨識 暖警助走失老人返家。圖由中和警分局提供) 【101傳媒／整理報導】 -------------------------------------------------------文章內容若有侵權疑慮，請來信告知。客服信箱：service@101media.com.tw   免責聲明：部分圖片、觀點，來源於網際網路及其他網路平台，主要目的在於分享訊息，讓更多人獲得需要的資訊，其版權歸原作者所有。如涉及侵權請告知，我們會在24小時內刪除相關內容。  (新型M-Police載具執行人臉辨識 暖警助走失老人返家。圖由中和警分局提供) 中和警分局秀山派出所警員邱俊豪、林新偉於近日擔服巡邏勤務，接獲民眾報案稱中和區大勇街某店內有位迷失老人忘記回家的路，警方立即到場後在其身上未發現有足以辯識證件的資料，但經員警細心地詢問及靠著M-POLICE人臉辨識系統查詢，順利得知其身分為陳姓老婦人(70歲)，並也順利聯繫上其家人前來，因為正值中午天氣炎熱，巡邏員警擔心迷失老人身體無法負荷，就先以巡邏車載該迷失老人返回家中，陳民家屬對警方的熱心協助及不放棄的精神非常感激，家屬也向警方表示日後會更加注意母親的行蹤。 本次迷失老人因警察的適時關懷及溫馨的為民服務深獲民眾肯定，也有效促進警民關係，家中一老如有一寶，警方也向家屬建議可於手上佩戴愛心手鍊或衣服放置家屬聯繫方式，以防家中老人走失。 (新型M-Police載具執行人臉辨識 暖警助走失老人返家。圖由中和警分局提供) 【101傳媒／整理報導】 -------------------------------------------------------文章內容若有侵權疑慮，請來信告知。客服信箱：service@101media.com.tw  免責聲明：部分圖片、觀點，來源於網際網路及其他網路平台，主要目的在於分享訊息，讓更多人獲得需要的資訊，其版權歸原作者所有。如涉及侵權請告知，我們會在24小時內刪除相關內容。  Copyright © 101多媒體科技事業群 All Rights Reserved. 版權所有，非經授權請勿轉載本網站內容客服信箱：service@101media.com.tw ",
    "https://tw.appledaily.com/headline/20200316/MLPEJKZLJZHSJRGP2WC3IJDOVM/": "",
    "https://www.ettoday.net/news/20191218/1604562.htm": "▲北市區域立委今抽號碼，林昶佐抽中6號。（圖／記者余弦妙攝）記者余弦妙／台北報導台北市選舉委員會今（18）日舉辦區域立法委員選舉候選人號次抽籤，一早就有不少支持者聚集在台北市信義區行政中心前為自家候選人助選，其中第五選區（北市萬華區、中正區）的區域立委號次抽籤，號次分別為聾國黨楊炯煌1號、無黨籍徐立信2號、國民黨林郁方3號、無黨籍盧憲孚4號、一邊一國行動黨邱一峰5號、無黨籍林昶佐6號、無黨籍黃義豐7號、中華愛國同心黨周慶峻8號。其中比較特別的是林昶佐的號碼與上次參選時的一樣為6號。林郁方抽到3號時，還親自把號碼展示出來，顯現出一派輕鬆。而徐立信則是未到場，最後由現場人員代抽。▼ 北市區域立委今抽號碼，林郁方抽中3號。（圖／記者余弦妙攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※前台北市長朱立倫，20日專程到台南市為國民黨提名之6名立委候選人輔選，上午首站前往後壁為蔡育輝站台，大力推薦蔡育輝是實在專業的好人才，台南要改變就要好的人才成為立委。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "http://news.wenweipo.com/2017/05/02/IN1705020023.htm": "【文匯網訊】\r\n\t和記黃埔地產在華中首個達120萬平方尺的旗艦商場項目武漢M+已於4月30日盛大開業，吸引眾多人流在M+甫一營業即進場盡情消費。\r\n\r\n\t據悉，M+累計已簽約250個國內、外知名品牌，場內主力店橙天嘉禾影城、NITORI、UR、Wonder Place、西西弗書店、公元銘美食廣場、南京大牌檔、空中健身等眾多品牌陸續亮相。其中，M+引進約50家熱門餐飲品牌，網羅環球美食與地道本土風味。\r\n\r\n\t多家首次登陸武漢商圈的時尚品牌、注重互動體驗的全業態品牌結構，加上現場舉行新穎的開業活動、多重開業優惠等吸引不少消費者，讓M+一開業便贏得滿堂彩。\r\n\n開業慶典空前盛況 M+垂直時裝表演點亮武漢\n\r\n\t上午11時武漢市江漢區李湛區長等領導親臨慶典現場主禮，並與和記地產集團有限公司副董事總經理徐建東先生、商場租賃總經理邱俊豪先生、和記黃埔地產武漢分公司總經理李俊先生等領導為8頭醒獅點睛，激活了醒獅瑞龍表演與別開生面的高樁采青環節，正式揭開了武漢M+開業慶典的序幕。其後，靈動醒獅舞動，跟隨嘉賓巡遊旺鋪。\r\n\r\n\tM+秉承銳意創新的推廣方針，首度把垂直高空時裝表演引入武漢商場，並藉助別具特色的項目外牆，為武漢消費者上演了一場精彩絕倫的空中表演，高空模特兒及舞蹈員在空中展示潮流時裝表演及優美舞蹈;而高難度的動作為現場觀眾帶來強大的視覺衝擊，別出心裁的演出令人拍案叫絕，讚嘆不已。\r\n\r\n\tM+室內與戶外的熱鬧氛圍互相輝映，專業的舞獅團隊在舞台上向小朋友傳授傳統技巧。歡娛萌趣的表演，讓傳統民俗文化玩出新潮。除此之外，M+在各樓層還安排了魔術師、小丑等與消費者互動;位於6樓的特色建築懸浮平台舉辦多場DIY手作坊、小型樂隊表演、體驗遊戲等互動環節，讓人留連忘還。\r\n\r\n\t「型動隨我，想趣就去」為開業主題，「型動」=「型格」+「動感」，表現引領潮流、型致有加，瞄準新生代對顏值至上的推崇，同時又動力無限、活力十足、喜愛富趣味而有創意的事物，傳達的是有型有趣、緊貼潮流的生活方式和消費理念。M+確立此獨特風格，不斷地炮製別具創意、豐富的推廣活動，為消費者帶來不一樣的全方位觸覺體驗。\r\n\n鎖定年輕優質客群 時尚魅力革新商圈\n\r\n\t江漢路以商業繁盛聞名華夏，是武漢的購物天堂。M+坐落於江漢路步行街與京漢大道交匯處，緊握核心商圈優勢地段，在激烈競爭中，M+以年輕潮人、白領階層、中產家庭及外來旅客為核心消費群體，開啟江漢路步行街全新一站式集大型餐飲、零售及娛樂於一身的大型商場，引領江漢路商圈的時尚升級。\r\n\n型動全城 提升城市高品質生活\n\r\n\t結合M+所處的繁華商業地段，區別於江漢路商圈已有的商業項目，開闢不一樣的時尚消費之路，是江漢路上業態完整、注重互動體驗感的綜合商場。M+致力在江漢路這百年商街上，將傳統與時尚活力融合一體，為武漢消費者提供更國際化、更時尚潮流、更新穎趣味的休閑互動空間。\r\n\r\n\tM+建築面積近120萬平方尺共8層，並匠心設計別出心裁的休閑購物空間。位於M+室內中庭頂層武漢罕有的懸浮式平台，外形充滿超前的現代感，與燈光裝置、巨幕天窗共同營造魅力空間氣氛，觸發無限想像。後期將繼續舉辦各類創意推廣活動，增添更多休閑樂趣。此外，M+精心打造了3座下沉式花園，點綴於大面積綠化廣場中，享受聚會、閱讀和品嘗美食的時尚空間。\r\n\r\n\t作為和記黃埔地產在華中區的首個旗艦商業項目，憑藉集團強大的國際資源網絡及國際視野，在商業地產多年來的經營積累，M+在消費與社交場景上創造更多交互體驗，引領年輕潮人體驗「型格」、「富動感」的趣味消費，促進江漢路商圈成為新世代潮流標桿，為武漢城市生活增添更多姿彩，讓消費者享受到一個有特色性、舒適性、互動性、主題性及業態豐富性的消費購物環境。\r\n\n\n責任編輯：于岄鳴香港文匯報新媒體中心版權所有 © 1997-2017 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "https://news.ltn.com.tw/news/politics/breakingnews/2908204": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆韓國瑜表示，說等了（日本教授）25分鐘，是希望大家笑一下，沒別的意思。（記者黃旭磊攝）［記者黃旭磊／高雄報導］日本大學教授來訪，高雄市府通知錯地點，讓賓客搭計程車狂奔，還誤會對方遲到，對此，高雄市長韓國瑜表示，說等了（日本教授）25分鐘，是希望大家笑一下，沒別的意思。韓國瑜傍晚頒發高雄市體育有功人員，會後受訪未對事件致歉；韓國瑜說，我本人早到了，為什麼早到了呢？上一次日本國會議員來，我遲到25分鐘，這次因為市政府有鳳山、四維2個辦公室，聯絡通知到鳳山，（教授）搭計程車轉換，完全是準時的。請繼續往下閱讀...韓國瑜說，日本人非常重視遲到這件事，日本大學教授完全沒遲到，因為是台北的大學教授帶來，沒有瞭解四維跟鳳山位置，剛開始通知鳳山，而上次招待日本眾議院議員，我跑到佛光山，有2千位海內外信徒講話遲到25分鐘，下午才用開玩笑口吻說，等了25分鐘，「是希望大家笑一下，沒別的意思。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜「體諒」日本學者被狠打臉 高市府發4點聲明滅火韓國瑜稱等日本人25分鐘 日學者打臉：高市府臨時換會面地點中高資產抗疫好選擇 壽險保單翻紅自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    德議員挺台灣「共享自由價值的朋友」 德國網友：所言甚是！                                    \n                    敦睦艦隊染疫》海軍副司令鞠躬道歉 立院要國防部週三專案報告                                    \n                    防疫破功 軍方設專案小組調查                                    \n                    焦點評論》海軍三點嚴厲檢討                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.ettoday.net/news/20160922/779771.htm": "▲台南永福國小推「寶可夢學習單」，家長批：鼓勵玩手遊。地方中心／台南報導台南永福國小老師發揮創意，設計一份學習單，讓孩子們針對老師們的個性或外在，填入相符的「寶可夢」角色，但家長卻非常頭大，因為想讓小孩遠離手機三C產品都來不及了，而且對於家境比較不好的同學，又怎麼能有手機玩？\n\r\n寶可夢大人小孩都在玩，這股熱潮也吹進校園。永福國小設計成九宮格學習單，要孩子針對老師的個性、外在，對應是哪個寶可夢的角色；例如林育誠老師像卡比獸，因為他的身材很像，校方發給1-6年級所有學生，限定三天內交卷。「很頭痛啊，因為我們沒有在玩這個東西啊！」有家長抱怨，「弄成作業的話，我覺得是比較離譜啦！對他們的學習沒幫助吧？」家長坦言很頭大，認為學校根本是變相鼓勵孩子玩手遊。也有人擔心孩子同儕間的比較心理，你有玩我沒玩，可能有被排擠的壓力，「他覺得學校要交的，他就是想要做出來。」另一名家長說，「不知道寶可夢是什麼，他想知道就得加進去啊，其實對家長來說也是算一種負擔。」面對家長們排山倒海的批評聲浪，校方出面澄清，絕對不是鼓勵學生玩遊戲，而是想藉此拉近師生距離。永福國小體育組長邱俊豪（下圖）說，「透過小朋友的眼睛去看自己到底是什麼樣子，那我們也不要把寶可夢妖魔化。」有些孩子寫到「上這個老師的課都快睡著」，還有人覺得老師「生氣起來就像噴火龍一樣可怕」，還有人說老師「像皮卡丘會放電」；孩子們的看法變成另類的老師評鑑表，連教育專家也認同這份學習單的創意。台南大學諮商與輔導學系博士李岳庭表示，「玩具是媒介，所以我會透過玩的過程中，把我的意思也傳遞過去，這個寶可夢的設計我覺得是有創意的。」雖然教學方式有創意，但校方可能沒考慮到教材的公平性，因為不是每個人都在玩寶可夢，萬一孩子因此吵著要智慧型手機，反而造成家長的負擔，這個寶可夢學習單引發的爭議，已經大到超出校方預期。（新聞來源：東森新聞）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南市警玉井分局楠西分駐所所長王者音、警員顏進財，12日深夜發現一名男子騎乘腳踏車停在路邊，好心下車主動關懷，卻遭對方連開5槍射擊，導致王者音胸部正面中彈2槍、背部1槍，幸好其中1槍打中放在胸前的小電腦，護住心臟，加上有防彈衣保護，否則後果不堪設想。所長一開始還不敢跟妻子說受傷事情，後來妻子得知後除擔心心疼外，也要求他明年一定要退休。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}