{
    "Q1": {
        "風評：查明真相、善後華映，切勿搞出弊端！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t華映大裁員讓未來重整更難竟其功，圖為華映楊梅廠。（資料照，取自Google Map）\n\t\t\t\t\t\t去年底大同集團的面板廠華映申請重整，在重整前景尚未明曉時，這兩天華映宣布大裁員，同時也傳出銀行團對台銀領軍評估重整的「不同意見書」；坦白說，走到這一步，華映成功重整的希望更渺茫，銀行團甚至政府有很大的機率只能用心在「善後」─更該注意的是：秉持專業善後，別搞出無謂的弊端。華映屬於台灣最「古老」的家族企業大同集團所有，成立後連續虧損14年，轉虧為盈後一度成為集團金雞母，曾有一年每股賺7元的佳績，一度與友達、奇美等並稱「面板五虎」；不過，短暫的獲利無法掩蓋華映體質弱、技術落後、家族紛爭不斷的問題，在大多數時候華映被視為「病貓」而非老虎。去年突然宣布破產重整，外界雖認為是集團在市場派進逼下「放火燒城池」的笨策略，不過華映原本積弱已久也是事實。企業資不抵債宣布破產，最直接了當的就是進行清算，依照債務的順位把能還的債還掉（不足就是減記打折還債），還債後還有剩餘才還給股東（大部份情況下股東都拿不回本）；不過，大部份企業都會爭取「破產重整」，這是保全公司、讓公司起死回生之道。但重點是大部份公司走到這步，其實生機已低；要起死回生大半是要再投入資金與資源，除非有特殊考量，債權銀行多半寧可回收部份原本的「沉沒成本」，而不可能再投入資金嘗試看是否能回收原本的沉沒成本。也因此撇開性質不同、由政府硬性主導的「企業紓困」案外，國內重整成功的案例，除了東隆五金等少數案例外，成功者幾稀。華映重整的危機與風險就在此；原本在產業界的市占率低、品牌效益幾無、未來在中國快速增加更多面板產能下，面對的競爭情況更激烈也更不利；加上市場認為大同集團的許多決策與財務透明度低、經營能力差，銀行團接受重整的機率原本就不會太高；這次華映一舉大裁員2500人─以其去年底員工人數約達4500人，不含外勞員工人數約3600人左右計，這次大規模裁員佔本國勞工比例近7成之多。正面看是大幅減少人事支出，但華映是製造業且屬科技產業公司，一口氣裁掉7成人員，代表的可能是公司再也站不起來了；當年東隆五金重整時，可是全力保全原有的技術勞工才有再起之日，華映大裁員其實也是裁掉未來生機，銀行團對重整案更難支持；說白了，未來該作的事大概就是「好好善後」了。不過，在銀行團討論華映重整案中，先前法院發函詢問銀行支持與否時，7成左右的銀行投反對票，原因就在華映與大同之間財務的透明度低、申請重整的合理性有問題等，更有與在中國子公司之間的財務關係。此時卻傳出公營的銀行龍頭台灣銀行，倒是一馬當先、義無反顧地支持華映，不但支持重整，甚至承諾願意增加給華映的貸款。更詭異的是如以華映整體負債而言，屬於「自家人債權」有290億元占2/3，結果自家債權人「反逼華映走上絕路」；不必內部銀行團，單是外界看到就該覺得這種情況「過於奇特」、詭異無比。此情此景，龍頭銀行台銀不深究了解內情，反倒無怨無悔的支持重整，不擔心被坑、賠進去更多嗎？還是有政策任務或其它政治考量非支持不可？企業重整原本就不易、在產業與財務上積弱已久者要重整成功更難，華映這2項條件都占盡，加上這次大裁員，外界更難看到生機。華映裁員2500人，代表的是2500個家庭、超過萬人的生計受影響，政府當不希望看到此事發生，更希望能成功重整。不過，能否重整還是回到專業與現實面看，銀行團的評估與決定當受尊重，政府不宜令公股銀行非支持重整不可，台銀不必急切過頭。當然，更重要的是政府有關單位，對大同集團間密切的關係人、子公司之間的各種交易與財務運作，是該好好調查了解，釐清其中是否涉及不法弊端等情事，才能對數十萬股東作交代。最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請主筆室喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "不滿市場派與媒體人放話 大同公司派怒提告 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大同公司派今委任律師盧明軒（右2）、陳姵君等人，赴法院自訴欣同投資顧問法定代理人林宏信、大同大股東王光祥、大同校友總會理事長兼會計師巫鑫與資深名嘴蔡玉真等人妨害名譽、妨害信用。（記者溫于德攝）〔記者溫于德／台北報導〕大同（2371）公司派與市場派爭訟再起！大同前年5月改選董監事時，因公司派完全排除市場派股東，導致兩方角力不斷；市場派代表欣同公司提起確認股東會決議無效訴訟；一審判決市場派勝訴，撤銷該次股東會決議。但公司派今也站出來指控欣同投資顧問法定代理人林宏信、大同大股東王光祥、會計師巫鑫與資深名嘴蔡玉真等人，散布不實言論，以影響大同商譽，自訴4人妨害名譽、妨害信用。請繼續往下閱讀...據悉，4人之所以會惹毛公司派，分別因透過舉行記者會或在臉書發文所致。林宏信因就大同處分資產時，對外表達意見而挨告；建商大老王光祥去年10月中則說，大同雖想建電廠卻被主管機關退回現金增資，代表投資案可能不具有效益及合理性，即便大同執意興建，也應該去向銀行借錢，不該賣祖產「芙蓉大樓」，王懷疑，大同要處分資產內情可能不單純，「項莊舞劍、意在沛公」。至於自認「被請辭」的大同校友總會理事長巫鑫，因公開質疑大同董事會通過對華映背書保證，導致大同20億元的實質傷害，已違反證交法；蔡玉真則因在臉書發文指，大同董事長兼總經理林郭文艷在週刊專訪時所說「讓人時空錯置的虛無感覺」、「好威！8位數字的媒體包裝！」律師盧明軒、陳姵君等人稍早赴台北地院強調，大同遭受不白之冤、被市場派不當攻訐，盼藉司法行動澄清不實攻訐，以還大同清白，藉此讓有心人士知道，大同不會再容忍相關作為。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n公司派反擊！大同發千字聲明  籲清查違法中資、共犯賣地爭議案  證交所要求大同「重新」審慎評估大睦建設前進青埔 50億五案一次聯銷24小時線上辦理華銀力挺企業及勞工\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    男友就在布簾外....硬上女大生 色按摩師重判5年半                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "大同打爛仗，市場派留 3 張王牌反攻 ": "大同公司股權經營權爭奪戲碼愈來愈熱鬧，2018 年 12 月 13 日大同同步宣告兩家子公司華映與綠能，各陷入財務危機，大同集團各公司股價大跌，到 12 月 21 日大同股價又殺到跌停板，市場上陰謀論四起，懷疑大同公司派有意讓股價下跌，嚇退想入主大同、來勢洶洶的市場派與外資。這些傳聞並非空穴來風，因為大同的子公司福華公告，2018 年 8 月底至今已賣出 2 萬張大同公司股票，福華在這敏感時刻出脫大同公司股票，也難怪市場懷疑其中有陰謀。市場派主要代表三圓建設公司董事長王光祥去年 12 月 21 日舉行記者會，痛批大同公司打假球，強調不會影響他爭取大同公司經營權的決心。公司派會遭質疑，是因為有許多「巧合」。首先，大同公司轉投資的中華映管公司（華映）早在 9 月財報，就已經顯示帳上待彌補虧損高達 639.1 億元，股本虧掉 98%；大同校友總會理事長、當過會計師的巫鑫直言，華映早在 9 月就應該宣布重整了，但大同卻在 11 月 13 日，仍提高對華映背書保證金額 30 億元，並在一個月、12 月 13 日宣布華映聲請重整。反觀同一天宣布債務協商的綠能，巫鑫指出，綠能股本是 43 億元，如果大同對綠能增加 30 億元背書保證，綠能的財務壓力就可大大減輕，大同為何不採取這種做法？而是選擇在同一天，宣布華映與綠能的財務危機，「這種種做法都相當奇怪」。▲ 大同公司經營權受到市場派挑戰，上為大同公司董事長林郭文豔（左）與先生林蔚山（右）。不僅如此，大同集團間母子公司的轉投資異常複雜，巫鑫指出，大同董事長林郭文豔和丈夫林蔚山的持股比重只有 1.44%，但透過轉投資能掌控的達 270 億元，「尚志資產公司的資本才 52 億元，如何能幫母公司大同背書保證高達 270 億元？」市場派也懷疑，大同這種做法並非巧合，而是有意在華映重整前，先提高大同或有負債，並使大同股價下跌，以嚇退市場派。一方面是公司派有機會趁此回補股權，增加防禦能力，同時，若市場派以融資買進大同公司股權，股價下跌會使市場派資金壓力大增，甚至被迫斷頭賣出大同公司股票，降低市場派持股部位。王光祥回應，「我大部分都是自有資金，融資只有一點點，根本就不怕股價跌，股價跌我就愈買愈多。」若公司派想借大同股價下跌進場增加持股，王光祥也說：「好啊，就來 PK 啊，看誰股權買得多。」目前市場派想入主大同，主要是靠三招《公司法》的武器尋求翻盤。第一招是過半股東可召開股東臨時會，直接改選大同董監事。據了解，市場派正在「抱團」，尋找足夠持股加入，而市場派能否集結過半股權，關鍵在於外資態度，王光祥對《財訊》表示，「我早在 12 月 18 日（週二）就自己飛一趟香港，與外資見面，本來很緊張外資會翻盤，結果外資說，早就掌握大同相關轉投資的爛帳狀況，就算爆發重整，也早在掌握內。」但這其中仍有變數，因為有人檢舉市場派想聯合的外資中，有一部分屬於不合法的中資，金管會主委顧立雄不願透露可能涉及中資的外資名字，但顧立雄表示，金管會已和境外合作監理單位查核，要找出這些外資的最終受益人是誰，如果其中有涉及中資介入大同公司經營權爭奪，金管會最晚年底前就會開罰。對此，王光祥表示，如果買大同股權的外資有涉及外資，金管會當然應該查，而他糾集各方股權召開大同公司股東臨時會，一定會符合金管會各項規定。如果第一招行不通，無法召開股東臨時會，第二招則是請求法院派檢查人要求查大同公司特定交易及文件，再配合第三招，要求公司監察人對公司董事提告求償，若監察人不提出，股東可以自行提出訴訟。巫鑫指出，當市場派使出第三招時，依《公司法》規定，股東提出此項訴訟時，裁判費只需繳 60 萬元，成本相當低，也為未來埋下變數。百年大同集團的沉淪記，令不少台灣人唏噓，接下來的經營權大戰該如何善了，外界都很關注。（本文由 財訊 授權轉載；首圖來源：By Solomon203 [CC BY-SA 3.0 or GFDL], from Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "林郭質押套現近9000萬 大同股價驚跌逾7％ ": "爆傳大同董事長林郭文艷上週新增質押6000張大同股票，引發投資人疑慮，使得大同股價昨日重挫逾7%。\b（資料照）〔記者李靚慧／台北報導〕大同（2371）子公司華映（2475）、綠能（3519）與債權銀行的債務協商尚未有結論，昨日傳出大同董事長林郭文艷上週新增質押6000張大同股票，估計套現近9000萬元，投資人憂慮這個質押動作，使得大同股價昨日重挫逾7%，以24.9元作收，創今年來新低價。大同上一次出現董監事或大股東質押持股，要回溯至2013年中，當時還是董事的大同創辦人林挺生的二公子—林蔚東，曾經質押7200張，之後的5年多，大同內部人都未出現質押的動作。根據去年底的統計，大同董事長兼總經理林郭文艷持有大同股票1萬6004張，持股比率0.68%，原本並未向任何銀行申請質押。另外根據公開資訊觀測站資料顯示，原大同董事長林蔚山、也是林郭文艷的配偶，目前持股1萬7655張、質押張數也有5477張。昨日再度出面質疑大同對華映違法背書保證的資深會計師巫鑫指出，投資人將手中持股向銀行質押，原本是正常資金調度的管道之一，不過，巫鑫強調，若平日進行股票質押，只是資金調度的方式之一，但目前是大同的「非常時期」，他不禁要問林郭文艷，為什麼要在現在進行質押？巫鑫表示，真實的原因外界不方便揣測，但就一般投資者的角度而言，近期大同一連串的動作，包括在子公司聲請重整、債務協商後，又發生跳票、連續公告出售台北市、新北市的土地，現在再傳經營階層質押股票，難免讓投資人擔憂，大同是否不具投資價值？在在都讓投資人恐慌。對於林郭文艷為何要在此時申請股票質押，大同公司晚間表示，質押股票屬林郭文艷的「個人理財」，與公司無關。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "院長返鄉捐車 身障朋友旅遊、逛燈會沒問題 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆交車儀式上，蘇嘉全（左）與屏東同鄉會總團長王光祥（右），親自將車鑰匙交給屏東縣長潘孟安（中）。（屏東縣政府提供）〔記者邱芷柔／屏東報導〕曾擔任過屏東縣長的立法院長蘇嘉全，今天以屏東同鄉會總會理事長的身分，捐贈1輛旅遊復康巴士給屏東縣政府，希望縣內身障朋友有更便捷的交通服務；蘇嘉全表示，總會成立以來一直有回饋鄉里、照顧鄉親的理念，屏東縣境內偏遠鄉鎮多，交通較為不便，捐贈復康巴士能最直接、最快速照顧到偏鄉鄉親。屏東縣政府也特別安排搭車體驗，首組搭乘巴士的蔡明倫及媽媽出席交車儀式，蔡媽媽說，明倫患有腦性麻痺，生活起居由她照顧，家中沒有交通工具，外出都得搭朋友便車，但她年紀漸長，想出門變得更加困難，有了巴士後，讓旅遊變得容易，特別代表縣內的身障朋友感謝總會的善行。請繼續往下閱讀...縣府指出，目前屏東縣政府2輛旅遊復康巴士，皆委由莘翊居家護理所管理，凡領有政府核（換、補）發之身心障礙證明或手冊者，皆可與家人或摯友相約同行，達2人以上即可預約訂車，訂車起點須為屏東縣境內，目的地為車輛可到達之各旅遊景點、場所，車內設有數位電視、3C充電設備及無線網路供使用，另備有輕巧斜坡板供借用，有需求的身障朋友可洽詢預約專線08-7890608諮詢或預約，或洽社會處08-7320415轉5343洪小姐詢問。交車儀式上，蘇嘉全與屏東同鄉會總團長王光祥總，親自將車鑰匙交給屏東縣長潘孟安，潘孟安也代表屏東縣政府回贈2019台灣燈會紀念品及邀請卡，邀請在台灣各地打拼的屏東人，燈會期間能回來一起同樂。潘孟安表示，感謝總會大力協助縣府落實身障者及高齡者友善城市的理念，加速落實無障礙環境空間的推動，客製化的旅遊復康巴士讓身障朋友搭乘復康巴士外出不再只侷限於就醫、復健、就學等基本需求，而是能有更多從事戶外休閒、社交活動的機會，對身障朋友及長輩在生活品質的提升上幫助很大。2019台灣燈會期間，屏東縣政府也將運用現有的2輛旅遊復康巴士與無障礙公車搭配，規劃5條無障礙接駁路線，讓不管是搭乘台鐵、自行開車或騎車的身障朋友都能抵達大鵬灣燈會現場，一同參與屏東的大盛事，詳細及最新接駁資訊可上活動官網https://2019taiwanlantern.tw/查詢。曾擔任過屏東縣長的立法院長蘇嘉全，今天以屏東同鄉會總會理事長的身分，捐贈1輛旅遊復康巴士給屏東縣政府。（屏東縣政府提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "金管會限期半年出清大同股票 維家：不賣 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n金管會限期半年出清大同股票 維家：不賣\n\n\n                                        中央社                                         - \n\n2019-01-18 19:09:34\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者吳家豪、田裕斌台北18日電）金管會裁罰陸資龍峰國際違規投資大同公司，限6個月內出清持股；遭指與龍峰國際有關的維家置業負責人說，不會出脫大同股票，將提訴願救濟。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n維家負責人WEI CHANGYUAN今天委託律師傅文民指出，金融監督管理委員會的違法裁罰對象是龍峰國際，與維家及WEI CHANGYUAN本人無關；WEI CHANGYUAN是香港永久居民，也是大同合法股東，沒有限期賣出的問題，不會出脫大同股票，也將依法行使股東權利。\nWEI CHANGYUAN說，台灣推動資本市場國際化，金管會卻選擇性執法，開倒車百般阻撓合法外資投資台灣；如果金管會違法處分造成維家及他本人權益受損，將依法對金管會、相關承辦官員求償及聲請國家賠償。\n金管會回應表示，會開罰是因為查到最終受益人是陸資，受處分人若是不服裁罰，可以走行政救濟提起訴願，會予以尊重。\n金管會表示，維家置業前負責人林美欽以龍峰國際資金，透過2至3個香港外資帳戶買進大同股票，遭認定違法，且當時查核曾經2度要求維家置業陳述意見，但維家置業皆無法明確說明資金來源，金管會從資金面、交易面、下單面等事證顯示，龍峰國際透過維家置業買進大同。\n金管會也指出，在查核維家置業買進大同股票的同時，維家置業將負責人轉換為準備訴願的WEI先生，雖然負責人轉換，但這屬公司內部法律關係，不影響金管會認定買進大同資金屬陸資的違法事實。\n持股大同約11%的三圓建設董事長王光祥今天也發聲明表示，他為改革大同公司治理，提升經營績效，召集股東會的過程一定會符合相關法令規定。\n王光祥重申，他維護股東權益的信念不會改變，且一定會繼續增加大同持股，希望國內外股東全力支持。\n金管會證券期貨局副局長張振山17日表示，陸資龍峰國際透過包括永豐證金亞洲、元大證香港、大華繼顯證券、帕米爾思資本及金英證券香港等5個外國機構投資人（FINI）帳戶，自2017年2月至2018年3月陸續買進大同持股至18.01%，至今持股比例沒有變動。\n由於龍峰國際未依兩岸人民關係條例第73條第1項規定經主管機關許可，以自身及藉由他人名義透過外資投資國內有價證券，金管會依第93條之1第1項規定對龍峰國際處以罰鍰新台幣60萬元、停止股東權利及限期6個月內出清持股；另向龍峰國際負責人處罰鍰342萬元。\n立法委員黃國昌去年12月20日表示，包括雅興投資、維家置業都是由龍峰國際具有實質控制權的公司，過去幫龍峰國際創辦人任國龍下單的綠地亞洲證券總經理朱虹透過雅興投資在帕米爾思證券下單，也透過維家置業在永豐證券（亞洲）下單購入大同股票。（編輯：張均懋）1080118\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者吳家豪、田裕斌台北18日電）金管會裁罰陸資龍峰國際違規投資大同公司，限6個月內出清持股；遭指與龍峰國際有關的維家置業負責人說，不會出脫大同股票，將提訴願救濟。維家負責人WEI CHANGYUAN今天委託律師傅文民指出，金融監督管理委員會的違法裁罰對象是龍峰國際，與維家及WEI CHANGYUAN本人無關；WEI CHANGYUAN是香港永久居民，也是大同合法股東，沒有限期賣出的問題，不會出脫大同股票，也將依法行使股東權利。WEI CHANGYUAN說，台灣推動資本市場國際化，金管會卻選擇性執法，開倒車百般阻撓合法外資投資台灣；如果金管會違法處分造成維家及他本人權益受損，將依法對金管會、相關承辦官員求償及聲請國家賠償。金管會回應表示，會開罰是因為查到最終受益人是陸資，受處分人若是不服裁罰，可以走行政救濟提起訴願，會予以尊重。金管會表示，維家置業前負責人林美欽以龍峰國際資金，透過2至3個香港外資帳戶買進大同股票，遭認定違法，且當時查核曾經2度要求維家置業陳述意見，但維家置業皆無法明確說明資金來源，金管會從資金面、交易面、下單面等事證顯示，龍峰國際透過維家置業買進大同。金管會也指出，在查核維家置業買進大同股票的同時，維家置業將負責人轉換為準備訴願的WEI先生，雖然負責人轉換，但這屬公司內部法律關係，不影響金管會認定買進大同資金屬陸資的違法事實。持股大同約11%的三圓建設董事長王光祥今天也發聲明表示，他為改革大同公司治理，提升經營績效，召集股東會的過程一定會符合相關法令規定。王光祥重申，他維護股東權益的信念不會改變，且一定會繼續增加大同持股，希望國內外股東全力支持。金管會證券期貨局副局長張振山17日表示，陸資龍峰國際透過包括永豐證金亞洲、元大證香港、大華繼顯證券、帕米爾思資本及金英證券香港等5個外國機構投資人（FINI）帳戶，自2017年2月至2018年3月陸續買進大同持股至18.01%，至今持股比例沒有變動。由於龍峰國際未依兩岸人民關係條例第73條第1項規定經主管機關許可，以自身及藉由他人名義透過外資投資國內有價證券，金管會依第93條之1第1項規定對龍峰國際處以罰鍰新台幣60萬元、停止股東權利及限期6個月內出清持股；另向龍峰國際負責人處罰鍰342萬元。立法委員黃國昌去年12月20日表示，包括雅興投資、維家置業都是由龍峰國際具有實質控制權的公司，過去幫龍峰國際創辦人任國龍下單的綠地亞洲證券總經理朱虹透過雅興投資在帕米爾思證券下單，也透過維家置業在永豐證券（亞洲）下單購入大同股票。（編輯：張均懋）1080118",
        "陸資龍峰3度違法買大同 金管會限期出清 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 17 日訊】金管會今天宣布大同陸資案，查出陸資「龍峰集團」，已經第三次被金管會查獲，違法買進大同股票，甚至透過人頭戶，分散在不同的香港外資券商，進出大同股票，企圖規避金管會查緝。金管會處分龍峰集團402萬元罰鍰、並要求半年出清持股。金管會證期局副局長 張振山：「目前把它歸戶之後，這個陸資(龍峰集團)的投資大概有18.01%(大同持股)，那如果這些人沒有依照合法的管道，那就會違反了剛剛講的兩岸人民關係條例，大股東的持股申報，事前申報跟事後申報，還有43條的持股變動要申報，那這個部分，我們也課責了402萬，然後同時呢限制他的股東權，以及他在六個月內要出清持股。」金管會調查發現，陸資龍峰集團透過永豐證亞洲、元大證香港、大華繼顯證券、帕米爾思資本香港券商，以及「金英證券香港」等，五家外資帳戶，從2017年2月開始買進大同股票，到目前為止總共依舊持股18.01%，並沒有因為先前勒令出清而改變。金管會迄今已經三度查獲龍峰違法，因此依照兩岸人民關係條例，處分402萬罰鍰，半年內出清持股、停止股東權利。金管會昨天宣布大同陸資案，查出陸資「龍峰集團」，已經第三次被金管會查獲，違法買進大同股票，甚至透過人頭戶，分散在不同的香港外資券商，進出大同股票，企圖規避金管會查緝。金管會處分龍峰集團402萬元罰鍰、並要求半年出清持股。大同陸資案延燒，金管會上週四發現陸資龍峰企業，以「他人名義」透過5家香港外資券商，繞道取得大同18.01%股權，其中人頭戶細節也曝光，金管會主委顧立雄首度表示，包括維家置業、雅興投資和陽光資本，都是人頭帳戶。今天大同企業工會理事長與工會監事，共同召開記者會，並向金管會陳情，因為金管會日前對違法陸資，連續開罰，卻屢罰不怕，工會代表認為，主管機關對違法陸資裁罰太輕，擔心未來可能危及員工就業權力，懇請金管會嚴辦，維護國家安全。今天大同企業工會理事長與工會監事，共同召開記者會，並向金管會陳情，因為金管會日前對違法陸資，連續開罰，卻屢罰不怕，工會代表認為，主管機關對違法陸資裁罰太輕，擔心未來可能危及員工就業權力，懇請金管會嚴辦，維護國家安全。台灣百年家電品牌大同公司，再度傳出經營權爭奪大戰，媒體報導，去年遭金管會查獲具中資背景的台商，近期已經聯手龐大資金，取得將近過半股權，更計畫要以新版公司法，提前發動改選董監事，儘管消息還未獲證實，已經有不少立委高度重視。財經新聞重點，我們帶您關心，大同經營權之爭持續延燒，如今市場又驚傳，有新中資參與其中，據了解，證期局似乎已掌握到「中資蹤跡」，金管會證實，已經發函給外資保管銀行，要求出具背後資金證明。台商鄭文逸遭控操縱大同股價，包含秘書等3人遭起訴，現在被平面媒體爆料，鄭文逸被限制出境、出海、住居，卻6天4度到機場，企圖闖關出境，而且還質疑大同經營權之爭背後中資黑影幢幢，關鍵人物就是上海龍峰集團董事長任國龍，鄭文逸否認闖關謠言，要對不實報導提出告訴。中國投機炒作風氣持續蔓延，近來已經從股市轉入期貨；台灣金管會主委王儷玲今天在立法院備詢時表示，希望在520政府交接前，讓中國投資人投資台灣基金，王儷玲還向立委保證，不會有大陸人士涉入經營權的問題。大同集團陷入經營權之爭，除了檯面上的三圓建設董事長王光祥，市場又傳出確認到有新陸資，立委黃國昌提出新資料，懷疑「新陸資」，與龍峰集團任國龍有關。大同股權之爭，多次傳出有陸資藉由外資專戶身份下單，金管會去年勒令要求「龍峰國際」，出清持有的大同股票18.5%股份，不過立委黃國昌，週四向金管會主委顧立雄，提出新資料。他指出過去幫「龍峰國際」任國龍，下單的操盤手朱虹，目前透過「雅興投資」下單，並透過「維佳置業」下單購入大同股票，更以任國龍女兒身份，分別進場買進大同股票，要金管會查明是否有所掌握。顧立雄表示，會透過歡迎回來。金管會金檢永豐金證券，意外爆出案外案，上午立法院金管會表示，永豐金旗下證券子公司，違法替陸資下單買台股，並點名這是非法行為，金管會要求限期6個月內，處分相關有價證券資產，也讓國內金融業者內控問題，再度浮上檯面。立委黃國昌今天(4日)上午在立法院財政委員會說，永豐金控去年9月透過香港子公司，把陸資引入台灣炒股，第一個對象，就是大同公司股票，造成大同股價半年來劇烈震盪，對此，大同和金管會今天都做出回應。立委黃國昌今天(3日)再緊追永豐金案是否有違法弊端，金管會主委李瑞倉首度透露，經追查，發現永豐金香港子公司「有陸資（中資）問題」，而證期局長王詠心說明，其客戶具有中資背景，卻透過永豐金香港子公司的帳戶投資台灣有價證券，這當然是不合法的。\r\n\r\n去年被查出有違法陸資，涉及買股的大同，又傳出有新陸資，相關調查金管會已經啟動。不過原訂今天下午記者會，公布詳細調查結果，因為行政程序關係，要延後最快到下個星期公布。鏡頭轉回台灣。大同公司下週就要舉行股東常會，不過現在卻傳出有中資透過香港永豐證券，大舉買進大同股票，資金高達10億元，已經取得將近10%股權，金管會，出面表示，已經要求6個月內出清持股，也限制不能在股東會參予投票。醞釀修法兩年的《公司法》，目前已經累計有30個版本，今天立院將進行審查，立委江永昌召開記者會，提醒行政部門在規劃鬆綁法規時，也必須把國安納入考量，防止「假外資、真中資」趁機入侵。 江永昌 以去年的大同案為例，表示陸資龍峰國際利用加拿大籍人頭戶，繞道香港券商，經由台資券商，買大同股票，龍峰對大同總持股一度高達18.5％，整起案件也是金管會追查後才發現的，如果未來全面鬆綁、不設防，這類例子恐怕會更多。再來看到，中資非法繞道，炒作大同股票。金管會主委顧立雄昨天說，「還有相關進一步的事證」正在做調查，有結果就會處置。並透露，有永豐金員工向金管會檢舉，表示還有其他陸資，透過不同帳戶炒作大同。顧立雄昨天還說，包括 兆豐銀行洗錢案，和永豐金控 違法貸款案，都會重查。公司法上路後，市場傳出，有陸資以外資帳戶身份，插手上市櫃公司經營權，立委質疑股權結構，跨海調查困難，是否讓陸資(中資)有機可趁？顧立雄指出，一旦查證屬實，將禁止陸資行使股東權，將與相關單位研擬辦法。百年老店大同，今天舉行股東會，是新任董事長林郭文艷，上任以來首度主持，不過由於轉投資虧損擴大，去年雖然轉虧為盈，還是無法發放股利，股東會上，公司高層也表達歉意，此外，由於大同握有大量土地資產，經營權之爭，也格外引起關注。為了遏止中資來台非法投資，立法院，今天三讀通過，「兩岸人民關係條例修正案」，非法中資來台，最高罰鍰，從60萬，提高到2500萬元，陸委會也表態，後續將由主管機關訂定裁罰基準。金管會主委顧立雄，先前表示，大同陸資案調查案，會趕在去年底做出裁罰，但至今卻仍未公布，金管會表示，是本案發現另有「新事證」，需要進一步查核。目前退出中共黨、團、隊總人數",
        "大同經營權公司告市場派  涉妨害信用等罪嫌 ": "大同公司經營權之爭引發訴訟。大同公司認為大股東「市場派」人士，涉嫌多次透過媒體或社群網站發表未經查證的言論，妨害大同公司商譽及經營團隊名譽，今(1)日下午委請律師到台北地方法院遞狀，自訴三圓建設董事長王光祥、巫鑫、林宏信和名嘴蔡玉真等4人，涉嫌妨害信用、加重誹謗等罪嫌。大同公司委任律師盧明軒等人到北院提自訴，並發布新聞稿，指稱王光祥、巫鑫、林宏信、蔡玉真等4人，近來多次透過媒體或社群網站公然散布未向大同公司查證的不實言論，除已嚴重損及大同公司名譽及商譽，更影響大同公司日常商業活動。大同公司先前一直秉持誠信經營的態度，不願隨之起舞，但此一善意顯然遭有心人士利用，反變本加厲，恣意妄為。大同公司為維護公司百年聲譽及廣大股東權益，幾經權衡後，不得不對4人的違法行為提出刑事自訴，期能透過司法程序，釐清真相、還公司清白以正視聽。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "王光祥自清 喊會合法開股臨會 ": "",
        "大同集團股價慘綠！ 華映19萬張賣單高掛": "大同旗下綠能、華映傳出接連下市，讓大同2018年虧損332億元，更是創下史上最慘紀錄！28日早盤大同股價下跌1.5元，而華映綠能同步跌停鎖死，華映還有19萬張賣單高掛！大同危機接連爆發，對此市場派代表王光祥表示，不會退縮還要加碼持股！ ▲大同2018年虧損332億元。（圖／東森新聞資料畫面） 大同危機連3爆，不僅綠能，現在就連華映也要下市，投資損失合計99億元，讓大同大虧332.93億，創下史上最大虧損。分析師林信富：「電子產業部分面臨殺價競爭，或說產業嚴峻的競爭狀態之下，大同未能即時改善。」 ▲華映止不住虧損，5月中下市。（圖／東森新聞資料畫面） 50萬小股東心淌血，就怕持股成壁紙，華映虧損補不完，黑洞有多大，其實早在2018年底，就大量提列減損，認列損失72.59億元，5月中下市，未來只剩6代廠繼續保留。 三圓機構董事長王光祥：「如果說能夠更多的人、更多的智慧，來進入公司治理，就會更健全。」看看大同旗下企業綠能、華映倒閉，尚志打入全額交割，尚化每股淨值也不到5元，百年企業大同怎麼了？分析師林信富：「都不賺錢，又剛好遇到經營權之爭，市場上有一些講法，公司目前狀況有點像棄車保帥。」 ▲大同集團公司概況。（圖／東森新聞資料畫面） 而大同股價也直直落，2018年11月才攀升到42.4元高峰，現在卻一片綠油油，27日下跌到只剩24.85元，28日持續下跌，早盤低點來到23.35，下跌1.5元，華映更慘下跌0.05元至0.45元跌停板，超過19萬張賣單高掛。   免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "新竹地產大亨接掌全國建商公會 他靠這招屹立地產界40年 ": "不動產開發商公會全國聯合會理事長吳寶田23日正式卸下將近11年的理事長身分，由新竹在地建商、昌益建設董事長楊玉全接棒。一般人對於楊玉全的名字可能有些陌生，但以業界來講，「人氣」似乎也不輸給吳寶田。 事實上，楊玉全從事房地產已步入40個年頭，是新竹市建築開發公會的創會理事長，同時也曾擔任台灣省不動產開發商業同業公會聯合會理事長六年，是新竹最大咖的地產大亨。新竹在地建商，40年來至少蓋了4萬戶在23日的交接典禮會上，包括總統蔡英文、內政部長徐國勇、內政部政務次長花敬群、營建署署長吳欣修，以及三圓建設董事長王光祥、元利建設機構董事長林敏雄、家美建設董事長蔡竹雄等產業代表約300位出席觀禮，看得出楊玉全的好人氣。但想要接掌全國不動產開發公會可不容易，必須經過層層關卡，首先要先從全台11個不動產開發公會中具有會員代表，才有資格競選全國不動產開發公會理事，接著再選出常務理事以及理事長，而楊玉全就是從台北市不動產開發公會所推選出來的會員代表，進而選上理事長。據了解，楊玉全在這次的選舉當中獲得「全票」當選，並無第二人與他競爭，可以說是眾望所歸，「他雖然很低調，不過因為他之前擔任台灣省公會理事長很有人氣、白手起家很實在，重點是政商關係好、實力也很足夠。」一名業內人士分析。靠嚴格的成本控制屹立江湖說起昌益建設，靈魂人物就是董事長楊玉全，今年66歲的他，早在25歲時就決定投入營建領域，從新竹起家，早期像是砌磚、灌漿等粗工都親自上陣。40年來，楊玉全在新竹地區蓋出超過4萬戶房子，近幾年每年平均推出1000戶左右，總銷約落在100億上下。楊玉全對於材料及成本等細節相當錙銖比較，甚至有媒體形容他之所以能擁地為王，就是來自於「摳」到極點的成本控管。目前昌益事業群旗下除了有昌益建設，也包含中耀建設、福軒建設、全軒建設、全昌益建設以及兩家營造良達、金聖等子公司，楊玉全說，「我們除了建築師、結構技師用外面的人，其餘從施工到售後服務全都包。」舉例來說，像是為了服務這4萬戶的客戶，楊玉全還成立一個維修部門提供售後服務。一位房地產業者透露，「他（楊玉全）去年有一個案子在新竹，150戶開價大約20幾萬，雖然開賣之前大概都有潛銷，但只花一天的時間就賣光了，我就問他（楊玉全）說，你怎麼有辦法賣這麼快，他回我，就是因為有4萬戶的客戶基礎，經篩選之後就發資訊給他們，自然而然，就有客人上門了。」與楊玉全熟識的德明財經科技大學客座教授莊孟翰也指出，「楊玉全早期買進不少土地，因為便宜，就有能力在合理的價位銷售，加上自己也有營造廠，還能降下成本…上一波不景氣的時候，很多公司倒閉要釋出，但他的信用還不錯，所以融資方面都很OK，光是這點就佔盡優勢，這一般建商很難做到，因為要有土地也要有財力。」兒子形容父親：走得比我們更前面這次楊玉全接下理事長重擔，他也忍不住向媒體小小抱怨，「我原本已經是半退休，事業幾乎都交給總經理、兒子了，實際上我是每個禮拜都去山上爬好幾天的山…（理事長）我是拖了半年推不掉才來選的，沒辦法，後來是吳寶田來拜託我，說你一定要接…」雖然嘴上說自己已經是「半退休」，但據底下的員工透露，「每天早上七點十分第一個到公司的就是老闆，四十年如一日。」甚至作為楊玉全的副手、昌益建設總經理朱彥龍也以「謹慎、積極、有衝勁」來形容他，也坦言，在他底下做事「一刻都不能鬆懈」。倒是在楊玉全身邊學習將近4年的兒子、現任昌益建設董事長特助的楊邴淇則稱讚父親「很跟得上時代」，他舉例，「我們以前有會員實體卡，後來我回國唸完書進入公司的前一兩年，他就叫我把實體卡數位化，改成APP…因為他常常觀察時事，會發現新的概念，所以有時候我會覺得他走在比我們更前面，很願意接受新的資訊。」期盼放寬年輕人購屋貸款條件除了新竹縣市是昌益建設的大本營之外，近年也將眼光瞄準台南、台東地區。秉持著「園區是衣食父母的」理念下，今年也將前進台南科技工業區推出3房、總價落在700萬左右（不含車位）甚至在台東市區續推2～3房的產品。楊玉全說，上任公會理事長的第一件事就是希望政府能針對35歲以下的年輕人，放寬他們的購屋貸款條件，如房貸利率從1.5％降到1.2％、貸款年限最高從30年延長到40年，「讓年輕買房子住，可以比用租的還便宜」。至於對於未來房市的看法，他則說，「因為這四、五年的房價已經修正的差不多了，今年應該會慢慢往上漲，雖然有些地方不太會動，但有些地區應該漲到3～10％是有可能。」",
        "\r\n\t金管會限期半年出清大同股票 維家：不賣 ": "（中央社記者吳家豪、田裕斌台北18日電）金管會裁罰陸資龍峰國際違規投資大同公司，限6個月內出清持股；遭指與龍峰國際有關的維家置業負責人說，不會出脫大同股票，將提訴願救濟。維家負責人WEI CHANGYUAN今天委託律師傅文民指出，金融監督管理委員會的違法裁罰對象是龍峰國際，與維家及WEI CHANGYUAN本人無關；WEI CHANGYUAN是香港永久居民，也是大同合法股東，沒有限期賣出的問題，不會出脫大同股票，也將依法行使股東權利。WEI CHANGYUAN說，台灣推動資本市場國際化，金管會卻選擇性執法，開倒車百般阻撓合法外資投資台灣；如果金管會違法處分造成維家及他本人權益受損，將依法對金管會、相關承辦官員求償及聲請國家賠償。金管會回應表示，會開罰是因為查到最終受益人是陸資，受處分人若是不服裁罰，可以走行政救濟提起訴願，會予以尊重。金管會表示，維家置業前負責人林美欽以龍峰國際資金，透過2至3個香港外資帳戶買進大同股票，遭認定違法，且當時查核曾經2度要求維家置業陳述意見，但維家置業皆無法明確說明資金來源，金管會從資金面、交易面、下單面等事證顯示，龍峰國際透過維家置業買進大同。金管會也指出，在查核維家置業買進大同股票的同時，維家置業將負責人轉換為準備訴願的WEI先生，雖然負責人轉換，但這屬公司內部法律關係，不影響金管會認定買進大同資金屬陸資的違法事實。持股大同約11%的三圓建設董事長王光祥今天也發聲明表示，他為改革大同公司治理，提升經營績效，召集股東會的過程一定會符合相關法令規定。王光祥重申，他維護股東權益的信念不會改變，且一定會繼續增加大同持股，希望國內外股東全力支持。金管會證券期貨局副局長張振山17日表示，陸資龍峰國際透過包括永豐證金亞洲、元大證香港、大華繼顯證券、帕米爾思資本及金英證券香港等5個外國機構投資人（FINI）帳戶，自2017年2月至2018年3月陸續買進大同持股至18.01%，至今持股比例沒有變動。由於龍峰國際未依兩岸人民關係條例第73條第1項規定經主管機關許可，以自身及藉由他人名義透過外資投資國內有價證券，金管會依第93條之1第1項規定對龍峰國際處以罰鍰新台幣60萬元、停止股東權利及限期6個月內出清持股；另向龍峰國際負責人處罰鍰342萬元。立法委員黃國昌去年12月20日表示，包括雅興投資、維家置業都是由龍峰國際具有實質控制權的公司，過去幫龍峰國際創辦人任國龍下單的綠地亞洲證券總經理朱虹透過雅興投資在帕米爾思證券下單，也透過維家置業在永豐證券（亞洲）下單購入大同股票。（編輯：張均懋）1080118",
        "\r\n\t要過年了⋯大同公司派請律師遞狀　自訴告市場派、名嘴4人 ": "記者潘千詩／台北報導大同（2371）公司派為了坊間一些不實言論，今（1）日下午委任律師團至台北地院遞狀，自訴控告「市場派」大同「大股東」三圓董事長王光祥、林宏信、名嘴蔡玉真及會計師巫鑫等人涉妨害名譽、妨害信用等罪。▲市場派股東王光祥（左）和林宏信（右）。（圖／中央社資料照）▲名嘴蔡玉真。（資料照／記者潘千詩攝影）大同公司派律師盧明軒表示，因為大同公司這陣子受到不實攻訐，王光祥、蔡玉真等四人近來多次透過媒體或社群網站公然散布未經查證的不實言論，除已嚴重損及大同名譽及商譽，更影響大同日常商業活動。大同公司之前一直秉持誠信經營的態度，不願隨之起舞，然此一善意顯然遭有心人士利用，反變本加厲，恣意妄為。為維護公司百年聲譽及廣大股東權益，幾經權衡後，不得不對王光祥、蔡玉真等4人提出刑事自訴，期能透過司法程序，釐清真相、還公司清白並正視聽。▲大同公司派委任律師盧明軒（右2）等人向台北地院遞狀，提出刑事自訴。（資料照／記者潘千詩攝影）\n開放『實名制』入場？　中職下週討論\n",
        "大同熊心豹子膽？股東嚴正呼籲：停止處分資產 ": "大同公司旗下位於新北市土城、佔地6080坪住宅用地，由尚志資產委託美商仲量聯行公開標售，26日下午1點整開標，A、B標皆由和碩開發股份有限公司取得，分別為36億8899萬999元、33億8899萬999元。大同股東表示，嚴正呼籲大同公司停止出售資產，大同公司每一份資產皆為員工、股東長年努力付出心血所得，經營者卻草率、恣意出售，讓百年基業一點一滴付諸流水，於心何忍？大同股東認為，更令人心寒的是，證交所要求大同公司採取4大措施，務必重新審慎評估投資及處分任一不動產事項，但大同當作耳邊風，依舊決議公開標售此次新北市土城員和段土地，及台北市中山區長安段土地與地上建物。股東質疑是主管機關無力、無能，還是大同真視公權力於無物？不禁要問背後是誰給了大同這麼大膽子？還能假正義打陸資，卻又將心血資產雙手捧給別人？大同股東氣憤的說，大同公司每周、每月一賣，表面說得好聽活化資產，實際根本反其道而行，拿土地賣錢，倒不如蓋房子賺錢，才是真正為股東為員工著想，難道大同的財務黑洞已到了無法收拾地步？另外，大同公司於25日代子公司尚志資產公告資金貸事宜，新增資金貸金額22億元，理由為因應華映及綠能衝擊，為提高點其現金流動性、因應大同營運資金需求，尚志資產以持有芙蓉大樓產權「質押借款」，並將部分資金「貸與」母公司。股東表示，言下之意，母公司缺錢缺到子公司得提供奶水，子公司變母公司的債主，還是質押「祖產」而得，破天荒「搬錢」手法，令人咋舌。大同股東呼籲大同公司，務必停止恣意出售資產，主管機關應更積極查核，誰放任敗壞百年企業，給全體股東、員工一個公正交代。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電機股》王光祥：大同改革立場不變，外資揪團成敗為臨股會召開關鍵 ": "大同(2371)股東三圓建設(4416)董事長王光祥今天再發聲明，強調為改革大同公司治理，提升經營績效，召集股東會的過程，一定會符合相關法令規定。在維護股東權益的信念，不會改變，且一定會繼續增加持股，希望國內外股東全力支持。三圓建設董事長王光祥為日前宣稱持股大同已經達11%以上，能否趕在農曆年前提出股東臨時會召開申請受到市場關切。目前外資持股大同約4成5，若要舉行臨時股東會，王光祥揪團外資勢在必行。大同今股價開低走高，收盤以最高價26.1元作收。金管會昨公布最新陸資炒股大同調查結果，指出陸企全資子公司港商龍峰國際三度違規，透過5個帳戶繞道投資大同，持股達18.01％，對此依違反兩岸人民關係條例合計裁罰402萬元、停止股東權利、並限期半年內出清所有持股。「大同條款」上路，持股3個月，且持股股權過半股東可以自行召開股東臨時會，進行董監改選。此對於大股東低持股企業經營權帶來危機。市場認為，王光祥必須和外資合作，外資揪團成敗為臨股會召開成敗的關鍵。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同標售雙北土地 市場派：蓋房子更賺": "（中央社記者吳家豪台北26日電）大同公司100%持股的尚志資產開發公司委託仲量聯行處分雙北土地，今天公開標售，估算市值超過百億元；市場派股東王光祥批評「非常不恰當」，應透過更好方式來活化資產。對於王光祥說法，大同公司至發稿為止尚未回應。尚志資產開發公司今年1月3日董事會決議通過，以公開標售方式處分台北市中山區長安段土地（面積為1509平方公尺）及其地上建物（面積為967.83平方公尺），以及新北市土城區員和段土地（面積為20099.04平方公尺），以支應大同公司營運資金及償還銀行借款所需。持股大同約11%的三圓建設董事長王光祥接受中央社記者採訪指出，大同處分旗下土地資產「非常不恰當」，先前市場派股東已向大同公司和主管機關表達不滿，仍無法阻止大同出售土地。王光祥認為，其實大同旗下土地可以蓋房子賺錢，應該透過更好的方式來活化資產；但因自己尚未入主大同，目前他也「無能為力」。（編輯：鄭雪文）1080226更多追蹤報導大同70億賣地挨罵 股東：吃熊心豹子膽大同賣越南股權 近日補公告防賤賣資產 證交所投保下緊箍咒經營者大不同 他們成強烈對比市場派遭訴影響籌資 王光祥搶大同受挫今日最夯新聞流量前3名傳IS的50噸黃金「他們拿了」開除！黨證曝光「22年情斷」12架幻象暗夜丟彈 炸死300命＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "《電機股》董座股票質押熱議，大同震盪走高 ": "大同(2371)早盤股價開高後震盪走高。大同董事長林郭文艷向王道銀行設質6000張大同股票，引發投資人熱議。市場解讀董座林郭設質大同對股價的影響，一、董監質押會想辦法護盤，避免被銀行要求補擔保品。二、內部人敢大量設質，通常表示公司低點到了。三、市場派三圓建設董事長王光祥大同設質的價格在24元，公司派董座大同設質價格為25元，若大同股價跌破該區間，也有多殺多的疑慮。大同子公司華映(2475)，昨天也針對市場質疑作出5點回應：(1)大陸華映科技及大同公司分別為大陸深圳交易所(股票代碼000536)及臺灣交易所(股票代碼2371)之上市公司，分別受大陸法規及臺灣公司法約束。有關大陸華映科技及大同公司等關係人債權皆經會計師查核屬實，非因與本公司為關係人，債權就可消失。 (2)本公司全體董事於107年12月13日起即主動不再支領任何酬勞，至於高階主管薪資部份，將提送薪酬委員會討論，以共體時艱。 (3)本公司曾於98年3月18日申請債務協商，當時銀行債權占比為55.7%，本次聲請重整，銀行債權占比為36.3%，所積欠第三方之應付帳款實遠遠高於積欠予境內銀行之貸款，依臺灣現行之債務協商機制，其適用對象至多僅及於臺灣境內金融機構，對於本公司財務負擔重中之重的第三方應付帳款、則並無法有任何遞延或減輕之效果。所謂不能藉由債權債務協商拘束者(即前述第三方)，例如境外金融機構及供應商等，而後者數量甚至高達上千家。為了讓公司能夠繼續存續經營，本公司方在不得不的情況下忍痛向法院提出重整及緊急處分裁定，目的無非希望能為本公司爭取足夠的時間與財務的空間、逐步讓營運重回正常的軌道。(4)本公司於108年1月11日銀行團會議承諾於收到各銀行所聲請之支付命令、提出之假扣押擔保物取回同意書時，將予收受，並同意不會向法院提出異議。(5)本公司106年度第一季財報顯示，於106年度3月底持有大同公司股票者，除本公司百分之百持有之子公司華映百慕達持有0.47%外，另有華映百慕達百分之百持股的四家子公司（Dalemont Investment Ltd.、Daliant Investment Ltd.、Banglor Investment Ltd.、Bensaline Investment Ltd.）亦分別持有大同公司0.52％之股權（合計為2.08%）。準此，華映百慕達及其四家子公司持有之大同公司股權本來就是2.55%（0.47% + 0.52% × 4 = 2.55％）。但因為106年第二季度，前開四家公司進行解散清算，解散清算後，前開四家公司持有之2.08%（0.52% × 4 =2.08%）之大同公司股票均轉入華映百慕達名下。因此，本公司106年第二季之財報顯示，華映百慕達所持有大同公司股票為2.55%。故本公司在過去十年間(98年~107年)，透過子公司及孫公司間接持有大同公司股票之數量及持股率從未增加。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同吃補 尚志每股配息126元 ": "法院若不核准華映重整、綠能科技債務未獲得債權人同意展延，大同今年認列虧損將持續擴大，恐造成大同每股淨值從去年第三季的11.1元降至5元以下，面臨變更交易的風險，100％持股的尚志資產25日董事會決議每股配發現金股利126.13元，總計6.58億餘元，對大同今年轉投資收益不無小補。大同表示，最近兩個月，往來銀行緊縮授信額度、或要求加速還款共達25億餘元，遠超過大同既定還款金額，短期內又難期待增加銀行授信，為此尚志資產25日董事會也通過資金貸與22億元給大同，支應大同營運周轉所需資金。此外，尚志資產委託仲量聯行處分台北市中山區長安段、新北市土城大同莊園三期兩筆土地資產，市值超過百億元，也將於26日公開標售。大同集團主管指出，尚志資產除處分土地資產獲利挹注外，每年還會有穩定租金收入，2013年配發現金股利383.137065元為居歷年之冠、2014年配發204元、2015年配發285.7元，2016年最低都有配發現金股利85.9元，為大同每年穩定的獲利來源。大同去年10月董事會通過尚志資產處分芙蓉大樓建物及土地，但在三圓機構董事長王光祥為首的市場派強力介入之下，全案告吹，使得尚志資產25日董事會只通過每股配發126.13元，總計6.58億餘元。如果尚志資產公開標售兩筆土地26日若能順利脫標，大同今年可望免除因為每股淨值降低而改變交易型態。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同認百億虧損 王光祥：有信心再加碼！": "大同集團綠能、華映接連下市，拖累母公司財務虧損達332億元！今（28）日股價綠能、華映跌停鎖死，引發投資人恐慌，華映超過23萬張賣單高掛！市場派代表王光祥也痛批大同董事會不夠堅強無法撐起大同，還喊話要再加碼大同公司持股！▲大同財務虧損達332億元。（圖／東森新聞資料畫面）總部大樓門口上班人潮依舊，不過大同烏雲罩頂，綠能、華映虧損影響，認列損失99億元，2018全年更大虧332.93億，創下史上最大虧損。分析師林信富：「都不賺錢，又剛好遇到經營權之爭，市場上有一些講法，公司目前狀況有點像棄車保帥。」大同要止血，不過50萬小股東卻是在淌血，華映淨值轉為-0.7元，5月中要下市，28日一開盤，股價摜破跌停0.45元，23萬張賣單高高掛就怕持股成壁紙。民眾：「老公司這樣子被拖垮不太好，還是希望它有起死回生的機會。」▲三圓機構董事長王光祥。（圖／東森新聞資料畫面）老字號百年企業，旗下綠能、華映卻接連倒閉，尚志打入全額交割，尚化每股淨值也不到5元，危機連環爆，顯得格外諷刺。三圓機構董事長王光祥：「如果說能夠更多的人、更多的智慧來進入公司治理，就會更健全。」▲大同28日股價。（圖／東森新聞資料畫面）財報利空罩頂，28日開盤大同重挫來到23.8元，跌幅4%，盤中最低23.35元，最終收在24.75元，股價一片綠油油。三圓機構董事長王光祥：「還是有信心，我目前持有的股票是不會賣，有機會我還會加碼。」市場派再出招，大同財務風波越演越烈，最苦的恐怕還是欲哭無淚的小股東。 東森電視 版權所有 ©2019 EBC All Rights Reserved。更多東森新聞報導大同集團股價慘綠！ 華映19萬張賣單高掛華映將下市跌停！17萬張賣單高掛 市場派喊加碼華映退票陰謀論？專家：讓市場派斷頭",
        "華映5大治理弊端 籲檢調查": "中國時報【王莫昀╱台北報導】大同集團華映聲請重整遭法院駁回後，又驚傳裁員2500人，三圓建設董事長王光祥以大同重要股東身分提出大同華映公司治理5大弊端，籲請檢調及主管機關盡速查明華映及大同業務、財務異常的真相，別讓公司再損害員工及股東權益。王光祥表示，林蔚山夫婦才說華映轉虧為盈，接著就聲請重整、大裁員，是粉飾太平還是欺騙股東和社會大眾？兩人誠信何在？王光祥指出，國內面板業去年呈現榮景均有獲利，唯獨華映虧損連連，於今驚傳大量解雇員工，實屬莫大諷剌，他列舉五大疑點。第一個疑點是華映從2012年到2017年陸續賣出華映百慕達及華映納閩持有的華映科技、華映光電、福州華映視訊及華映視訊（吳江）、深圳華顯、福建華顯的相當股權，約取得台幣153億元，連同華映百慕達向大陸金融機構質借114億元，合計267億元流向為何？其次華映聲請重整時，積欠銀行、大同公司、境內外無擔保債權人、預估國際反托拉斯訴訟費用及和解金總共超過370億元，鉅額財務缺口如何造成？如何提出重整計畫？另大陸華映科技向華映百慕達起訴請求19億人民幣業績補償款，並稱根據大同及華映的承諾函應負連帶責任，大同及華映究竟做了多少保證承諾？這些保證承諾是否合理公允，有無違反交易常規？王光祥並質疑，台灣華映對大陸華映科技的經營狀況、保證承諾以及股票質押情形等重大事項，歷來財報均未充分揭露，是否潛藏弊端故意隱匿？王光祥表示，大同為華映提供融資背書保證、設質定存單，擔保品為「華映百慕達100％股權」及「華映龍潭廠、楊梅廠設備」；但這些股權早已質押99％，廠房設備也曾設質，擔保品是否有大同公告的價值？背書保證、借貸是否違反相關法令，亟待查明。王光祥指出，大同集團最近拍賣雙北市2筆土地，入帳122億元，尚志資產更以芙蓉大樓向銀行抵押借款並資金貸與大同22億元，這些資金為何仍無法改善財務，主管機關應嚴格監控這些款項運用情形。",
        "新一代廚神誕生啦！ 國內獎金最高「餐飲界奧斯卡」，催生百萬餐廚新銳！": "國內青年廚藝競賽中規格最高、競爭最激烈、獎金最高的比賽，每年皆吸引國內各大專院校餐飲新秀報名，已成為國內指標性的餐飲競賽，而被譽為「餐飲界奧斯卡」。享有「餐飲界奧斯卡」美譽的「遠東餐廚達人賽」，於2018年底舉行決賽，這是國內獎金最高並首創「結合內場與外場」的青年廚藝競賽，賽事總獎金高達新台幣壹佰萬！比賽結果，最後由來自高雄餐旅大學的全女子隊META，在晉級的10支菁英隊伍中脫穎奪冠，成為台灣代表隊，除了拿下30萬元高額獎金，更將在1月出國參訪著名的廚藝殿堂CIA（The Culinary Institute of America，美國廚藝學院），與世界各國餐廚烘焙菁英交流～明日廚神，指日可待！「餐飲界奧斯卡」，台灣新廚神的競技舞台「遠東餐廚達人賽」是國內青年廚藝競賽中規格最高、競爭最激烈、獎金最高的比賽。賽事首創國內「實境競賽」，自2007年首度設立以來，連續10屆盛大舉辦，每年皆吸引國內各大專院校餐飲新秀報名，已成為國內指標性的餐飲競賽，而被譽為「餐飲界奧斯卡」。頒獎當日，由遠東集團董事長徐旭東親自出席，為冠軍掛上彩帶、頒發獎盃。冠軍隊高雄餐旅大學的三位成員黃冠溱、王雅萱、陳雅琪，上台領獎時，激動到泣不成聲，徐旭東董事長還憐惜地掏出手帕為她們拭淚，現場氣氛十分激勵感人！喜愛料理，一向對餐飲有獨到見解的徐旭東勉勵選手：「飲食是國際化的產物，我們不僅要跟自己競爭，更應強化自己的外語能力，讓好的想法被世界看見、聽見。」「角色界線解構」= 說菜能力、全能、擅溝通賽事主辦單位遠東SOGO百貨董事長黃晴雯表示，本屆（第11屆）為因應內外場「角色界線解構」的新飲食趨勢，將過去的一隊5人優化為3人，培養內場廚師走到客人面前「說菜的能力」，冀盼培育更多元、全能、善溝通的餐飲尖兵。賽事並首度與加州乳品協會（California Milk Advisory Board）合作，除在餐飲料理（前菜、甜點）指定使用加州乳品外，冠軍隊伍將獲邀前往美國加州，與各國冠軍廚師、烘焙師互動交流，並參訪聞名國際的廚藝殿堂—美國廚藝學院（CIA）。各界大咖坐鎮餐服評審，現場星光閃閃這次外場餐服評審則請來自媒體界、廣告圈、百貨時尚、餐飲集團的專業經理人，如天下雜誌出版部總編輯吳韻儀、WPP集團台灣董事長莊淑芬、華旅網際旅行社董事長謝欣霓、知名藝人陳亞蘭、PIAGET伯爵錶董事總經理劉玉璇、Sisley總經理龍姵妏、MUJI總經理梁益嘉、饗賓餐飲事業總經理陳毅航、紅花鐵板燒董事長蔡迪平、巧思Choice董事長黃淑君等，考驗選手的說菜技巧、餐服服務、臨場應變等。而首度應邀出席的AIT官員農業貿易辦事處主任Chris Frederick，和香格里拉台北遠東國際大飯店Randy Zupanski等外國貴賓，讓選手有機會以流利的英語提供餐飲服務，展現國際服務禮儀的能力。競賽主題”It’s Real!”，宣揚食材的真實之美本屆達人賽以”It’s Real!”為主題，宣揚食材真實的可貴。決賽當天，參賽選手在規定的165分鐘內，必須端出前菜、主菜、甜點共三道菜，每道菜需製作5份，分別供廚藝評審和餐服評審評鑑，並展示成果。廚藝評審由香格里拉台北遠東國際大飯店餐飲廚藝總監劉冠麟領軍，針對衛生、技巧、色形、口味與創意評分。一流食材爭相贊助，真槍實彈的美食饗宴這次的遠東餐廚達人賽是由遠東SOGO百貨、太平洋崇光文教基金會、徐元智先生紀念基金會及加州乳品協會聯合主辦，集結遠東集團百貨零售、觀光服務資源的全方位競賽，由頂級超市city’super贊助食材，選手們在比賽當天早上到SOGO百貨復興館採買，用最新鮮的材料，打造了一場比美五星級餐廳的高水準美食競賽！"
    },
    "Q2": {
        "市場派與公司派「正面對決」，大同股東會表決大戰今登場 ": "爆[即時]市場派與公司派「正面對決」，大同股東會表決大戰今登場（記者李靚慧攝）〔記者李靚慧／台北報導〕大同（2371）今日舉行股東常會，重頭戲為三圓機構董事長王光祥等市場派提案，要求將三席獨董分別解任，但公司派也同步提出「委託外部專業人士進行專案查核」的議案反制。市場派能否順利解任獨董，迫使大同公司召開股東臨時會，就看今日「硬碰硬」的表決大戰，誰能獲得勝利。　大同經營權之爭，自前年延燒至今，由於市場派持續加碼大同股票，目前大同公司的前十大股東名單中，以王光祥為首的市場派，持股比率已達15.03%，若加上被擠出前十大股東的市場派，持股數恐直逼二成。　相較之下，大同林家持股偏低，「大同大學」、「員工持股信託」持股數合計僅近10%，因此，公司派今年徵求委託書的動作更為積極，包括全通、長龍顧問及全台各大券商，都為公司派徵求委託書。至於市場派，僅透過聯洲企管顧問及福邦、康和、元富三券商徵求。　雖然如此，三圓機構董事長王光祥本月初仍在媒體前公開喊話，揚言「大同我一定要把它拿下」，讓公司派更不敢大意。[即時]市場派與公司派「正面對決」，大同股東會表決大戰今登場（記者李靚慧攝）　去年公司法修法後，只要集結持股滿3個月以上、達已發行股數過半的股東，就可以自行召集股東臨時會，進行董事改選。三圓機構董事長王光祥原定在今年農曆年後，「揪團」召開大同股東臨時會，進行董事改選，卻因為金管會緊盯陸資，要求限期出清持股且限制投票權，讓「揪團」計畫破局。　今年的股東常會，市場派原亦提案，要求召開股東臨時會、全面改選董事，但遭公司派否決。不過，市場派最後仍順利提出三案，要分別解任三席獨董，希藉此使審計委員會無法運作，迫使公司召開臨時會改選獨董，增加運作全面改選董事的機會。　不過，公司派也不是省油的燈，針對獨董解任案，同步提出「委託外部專業人士進行專案查核」的議案，究竟最後哪一案會通過，就看兩方在今日的表決大戰展現的實力了。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大同市場派擬申請開臨股會 ": "大同昨日召開股東會，公司派、市場派正面交鋒，現場衝突不斷，開會過程不斷遭小股東質疑經營績效不彰、程序有瑕疵，但投票結果，最受外界關注的解任獨董蘇鵬飛、劉宗德及吳啟銘等討論案，雖有逾48％贊成，卻因未過半，董事長林郭文艷宣布未通過。消息傳出，大同市場派大股東、三圓建設董事長王光祥表示，將依《公司法》向經濟部申請召開臨時股東會。對於解任獨董案未能通過，王光祥指出，這在意料中，因為本就預料公司派會出奧步。他並提出兩大質疑，一是支持他的3萬多張外資股票不知去向，未納入計算，另就過去投票狀況，這次未出席股數透露著古怪，過去像大同這種老公司，未出席股數多在8％至10％左右，這次竟只有4％未出席，推估應有3％至4％為幽靈股票。面對這次市場派相關提案無法在這次股東會闖關成功，王光祥指出，將依法向經濟部提出召開臨時股東會申請，由市場派主導股東會，以解決公司派屢出奧步問題。昨日股東會一開始便因林郭文艷宣布為使會議進行順暢，全部議案投票時間2分鐘，引發小股東不滿，大喊投票時間應要5分鐘，否則許多人會來不及投票，甚至有人衝上前翻倒桌子。之後又因發言等爭議，數度出現小股東與現場保全推擠衝突。與會的名嘴蔡玉真指出，一個公司搞到三家子公司下市，並嚴重虧損，卻對股東要求經營團隊道歉、獨董對監督不周提出說明，都強硬不回應，甚至使出銅牆鐵壁方式防範外界監督，可謂台灣證券史上首見，真得太離譜了！股東會場內外都有小股東拉起抗議布條，抗議大同「強姦公司法」、「剝奪股東權」，或指稱「悲情股東賽寶釧，苦等股利18年」，要求「全面改選」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三子公司接連下市 王光祥：大同我是一定要把它拿下來 ": "面對大同集團三家子公司接連下市，有意參與大同經營權的三圓機構董事長王光祥今（5）日堅定表示，「大同我是一定要把它拿下」，身為股東，大同公司經營成效不彰，公司治理、內控出現重大違法，嚴重損害大同聲譽及股東權益。\r\n王光祥強調，雖然緊急處分部分被駁回，不過身為大同股東，認為大同不僅經營成效不彰，且公司治理、內控出現重大違法，嚴重損害大同聲譽以及股東權益，「大同我是一定要把它拿下來」，捍衛廣大股東權益。\r\n王光祥指出，三圓建設今年開始至2021年因無指標新案完工入帳，公司業績僅有台北市八德路三段，以及信義路四段的部分性不動產的租金挹注；不過集團耕耘10年的「忠孝正義都更案」正在規畫、遴選代銷中。\r\n三圓建設機構總經理王雅麟表示，「忠孝正義都更案」希望9月底新案正式定名，目標今年底上樑；上樑前後開始醞釀，有機會進行預售，由於該案地段絕佳，認為至少是台北市前10名豪宅，因此價格上也會有一定實力，目前有許多預約客戶，多是東區買方。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "1戶3.6億　忠孝東路都更老屋竟變金剛鑽 ": "▲三圓建設董事長王光祥（右）、與機構總經理王雅麟（左）。（圖／記者詹宜軒攝）記者詹宜軒／台北報導「忠孝正義案希望9月以後可以銷售，價格部分，瞄準台北市10名內豪宅『規格』。」三圓建設董事長王光祥，針對忠孝正義都更案行情，說得保守，但私下透露，希望可以達到單價250萬元，而全案除住宅外，還包括5千坪商場空間，王光祥表示：「陸續與各大百貨體系都談過，很快會有結果，預計2022年會開幕。」三圓建設目前進行中建案，最著名的，就是忠孝正義案，王光祥曾對外透露，「全案以『Diamond Tower』為概念發想，是因為它無論就外觀、或是地標性，都會像鑽石一樣閃閃發光。」而這樣的「發光體」，是否也有「發光價」？王光祥說：「會以台北市目前前10名的豪宅均價，來做為參考。」但據了解，王光祥目標單價在250萬元以上，若以該案住宅面積每戶約145坪來看，單戶總價至少3.6億元。目前，該案預計在年底上樑，2021年完工，規劃1~4樓為商場，5樓以上是住宅，商場部分，三圓機構總經理王雅麟表示，商場已與各主要百貨業者洽談過，很快會有結果，預計最快會在2022年開幕，「住宅希望在年底上樑前進場，預計會在9月份左右銷售，目前不少詢問者，都是住在東區30年以上的在地客。」另外，三圓建設今年在汐止、板橋區都有新案預備進場。汐止案總基地面積近萬坪，規劃主力產品18~25坪的小宅案，標榜「共享空間」，除私人使用空間，像是辦公、休閒、社交等活動，都可以在社區公共空間內去體現，王雅麟透露：「此案單價約在35萬元左右，幾乎是600多萬就可以入手，對年輕人來說，相對輕鬆。」而板橋案近三圓過去的推案「巨蛋」，由於鄰近大漢橋、64快速道路等高架橋，全案規劃1~6樓為停車場、7樓為公設的新加坡式集合住宅案，強調建築工法會更加穩固、安全，且視野不受阻擋，坪數規劃在23~40坪間。對於住宅市場表現，王光祥認為，看好資金回流效應，「我們也透過公會，不斷對政府喊話，除希望可以降低境外所得的課稅、另外也開放自用住宅的購買限制。」王光祥進一步表示：「但就算資金還沒完全回流，就可以看到今年以來，市場交易就已經好轉，未來更是看好。」關鍵字：三圓﹑王光祥﹑正義國宅﹑忠孝正義﹑汐止﹑板橋﹑推案﹑房價※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。1小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。1小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」2小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。4小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。4小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」5小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？6小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？6小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。6小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」6小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "無懼大同利空頻傳 市場派持股增5成 ": "爆〔記者李靚慧／台北報導〕大同（2371）最新前10大股東名單出爐，市場派持股較去年股東會前大增近5成，合計持股達15.03%，凸顯出過去一年，市場派歷經大同利空頻傳、股價多次重挫、遭檢方起訴、被控為中資等事件，不但沒有「被斷頭」，反而愈挫愈勇、持續加碼。三圓集團 持股已逾10％根據最新出爐的大同年報，截至今年4月18日，三圓集團旗下的羅得投資及三雅投資，其持股比率已分別從前一年的4.45%、2.95%，增至6.93%及4.34%，名列第2及第5大股東；台商鄭文逸的持股更是從2.85%增至3.76%，排名也由第10名躍升至第7。市場派在前10大股東的持股比率，合計已從去年的10.25%增至15.03%。三圓集團在去年已躋身大同前10大股東，更在去年5月公告，旗下三投資公司羅得、三雅、競殿持有大同的股權達10.01%，若比對當時的公告資料，三圓集團過去一年，總持股數增加1.51個百分點、達11.52%。過去一年來，大同董事長林郭文艷面對三圓集團董事長王光祥的來勢洶洶，顯得氣定神閒，但大同公司派與市場派的對抗卻從未停歇。包括公司派持續檢舉市場派的「中資」身分，台商鄭文逸更遭檢方依違反《證券交易法》起訴，外傳市場派資金因此吃緊。此外，大同子公司華映及綠能聲請重整及債務協商、雙雙下市、大同去年財報大虧，多重利空導致股價數度重挫，從最高42.4元最低跌至20.4元的腰斬價位，當時市場也盛傳，王光祥的大同持股恐遭斷頭，預期市場派恐無意繼續投資。前10大股東 沒大同林家但事實證明，市場派不但沒有出場，反而持續加碼。對照公司派僅「大同大學」、「大同員工持股信託」合計不到10%（9.79%）的持股比率，大同林家沒有一人名列前10大股東之列，市場派已以實際行動，展現對大同這家百年企業的「支持」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "正義都更案2022年完工 三圓大補丸 ": "三圓建設昨（5）日舉行股東會，董事長王光祥表示，2019~2021年公司因無完工新案入帳下，業績進入空窗期，不過2022年在「忠孝正義都更案」完工後，營運反轉、大幅跳升；他強調，該案地點絕佳，希望每坪行情能達250萬元以上，全案預計9月前定名、目標年底上樑。\r\n王光祥指出，三圓建設今年開始至2021年因無指標新案完工入帳，公司業績僅有台北市八德路三段，以及信義路四段的部分性不動產租金挹注；不過集團耕耘十年的「忠孝正義都更案」正在規劃、遴選代銷中。\r\n三圓建設機構總經理王雅麟表示，「忠孝正義都更案」希望9月底新案正式定名，目標今年底上樑；上樑前後開始醞釀，有機會進行預售，由於該案地段絕佳，認為至少是台北市前十名豪宅，因此價格上也會有一定實力，目前有許多預約客戶，多是東區買方。\r\n「忠孝正義都更案」目前規劃A基地住宅為100~150坪，共101戶、一層兩戶；B基地30~60坪，一層五戶、共59戶，多數由市政府分回；一到四樓商場部分，目前權狀面積約5,000坪左右，其中一樓三圓機構分回面積約八成，二樓約占一半，全案已開始招商。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "經濟解析／若發生這件事 大同經營權恐怕「翻盤」 ": "今年大同股東會投票是明年董事改選戰情觀察前哨戰，從公司派抵抗市場派解任獨立董事所投的反對票比重23.7%來看，相對地市場派在解任獨董案獲得的同意比重高達48.5%；市場人士解讀，公司派能完全掌握的支持票數就在這個比重，若無法增添盟友，明年大同的董事全面改選恐怕「告急」。\r\n觀察三雅投資、新大同投資顧問，及鄭豐儀、欣同投資顧問、競殿投資三大市場派的三項提案，要求解任大同獨董蘇鵬飛、劉宗德、吳啟銘，投票結果都維持在贊成48.5%、反對23.7%、棄權27.6%，由此可明顯看出，市場派集結的贊成票高於公司派反對票的一倍以上，這個結果也令外界擔心公司派持股不足的隱憂。\r\n據了解，目前大同公司派及市場派的兩派人馬股權均超過二成，如何整合更多盟友相挺，將發揮關鍵少數的效應。特別是，有意參與大同經營權的三圓機構董事長王光祥曾表示，大同經營成效不彰，公司治理、內控出現重大違法，損害大同聲譽及股東權益，將提股東臨時會申請，提前改選董事，捍衛廣大股東權益。\r\n針對王光祥發言，大同強調，一向恪遵法令並落實公司治理規範，針對股東所稱申請亦將依法辦理。王光祥表態持股大同已超過12%，是檯面上的大股東之一，並且揚言將會持續買入大同持股，志在取得大同經營權。王光祥來勢洶洶，集結市場派股權的實力不同小覷。\r\n市場人士認為，雖然此次大同股東會未能通過解任三位獨立董事，但日後市場派若能揪團達50%，仍可要求召開股東臨時會，改選董事，大同經營權也會有「翻盤」的危機。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大同股東會登場 王光祥聲明全力支持解任獨董過關 ": "大同(2371)股東會今(17)日召開，大股東王光祥發出聲明強調，為捍衛全體股東權益，全力支持「解任獨立董事案」過關，敬告大同切勿僭越主管機關職權，在股東會上以任何名義剝奪妨害股東行使權利。\r\n王光祥的羅得投資為確保大同股東會能公平進行，維護所有股東合法權益，發函請證券投資人及期貨交易人保護中心、台灣集保結算所派員到場監督，同時發出3點聲明：\r\n1.這次參與股東常會的股東完全沒有陸資疑慮，大同經營階層不要為了一己之私，為掌控權力而扭曲事實，一再操弄陸資假議題，並無法遮掩公司經營績效不佳嚴重虧損的事實。\r\n2.剝奪股東權等於是強姦公司法，股東權的認定是經濟部的職權，如果涉及司法訴訟，應該由法院判定；任何公司都不可以扮演「太上經濟部」、「太上法院」，甚至自己變成金管會，擅自認定沒收股東的身分權利！\r\n3.誰在股東會上出奧步就是心虛有鬼，這次股東會外傳有奧步人士會以「封存股票」、「沒收表決權」、「剝奪股東權」的手法，幫不適任的董事及失職的獨董護航。誰出奧步，就是擔心不法情事被揭發！\r\n4.對於大同公司董事會先刪除股東二項提案，又移花接木強行挿入三項股東提案的案由，股東表示強烈抗議，董事會任意刪股東提案，是董事會完全失能的表現對股東權益極大傷害！也是公司法172-1條修法的重大挫敗。\r\n王光祥在聲明中表示，大同集團去年創下虧損332億元歷史紀錄，股東已經18年沒拿到半毛股利，他在今日召開股東常會，為捍衛全體股東權益，將全力支持「解任獨立董事案」過關。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "大同市場派假處分案 北院裁定駁回 ": "以三圓機構董事長王光祥為首的大同市場派，大玩人海戰術，向台灣台北地方法院聲請大同不得以任何理由將其提案排除於股東會議案的假處分案，昨（13）日遭駁回。大同6月17日將不會全面改選董事，公司派與市場派兩路人馬，在解任蘇鵬飛等三位獨董議題，正面對決。三圓機構旗下羅得投資向大同提案，今年股東常會後60日內召開股東臨時會，全面改選董事；鄭佳佳提出選任陳守煌，代表大同追訴審計委員會獨立董事蘇鵬飛、吳啟銘、劉宗德，因執行業務怠忽職守使公司蒙受超過19億元損害之連帶賠償責任，不過大同日前董事會以不符合公司法第172條之1規定為由，未列入議案報告。市場派以三圓機構旗下羅德、三雅及競殿三家投資公司，以及鄭豐儀、鄭佳佳、欣同及新大同兩投資公司，競相向台灣台北地方法院民事庭聲請假處分，要求大同要將其所提出股東提案列為股東會議案，不得以任何理由將其提案排除於股東會議案外，並禁止大同再為任何異動，但台北地方法院昨日以難認定聲請人已釋明有何防止發生重大之損害或避免急迫之危險或有其他相類之情形，而有定暫時狀態處分之必要，全案遭駁回，結果讓市場派大失所望，只能寄望透過全面解任獨董，逼迫大同召開股東臨時會補選獨董，再伺機全面改選董事。大同發重訊表示，大同感謝司法公正裁定，大同董事會一向恪遵法令，也尊重股東提案權；遺憾提案股東在大同董事會審查提案前，就透過律師發函並散佈混淆、不實言辭予媒體，對大同進行惡意詆毀。大同籲請提案股東勿再濫用股東權利干擾公司正常營運，以免損及大同名譽與其他多數股東權益。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "市場派聲請假處分全遭駁回 大同高層：他們全輸 ": "爆大同市場派聲請民事裁定遭駁回，公司派認為，董事會的作法完全站得住腳。（記者李靚慧攝）〔記者李靚慧／台北報導〕大同（2371）晚間發布重大訊息公告，針對市場派向台灣台北地方法院聲請假處分，要求大同公司不得以任何理由將其提案排除於股東會議案，5案全數遭到駁回，由於結果符合公司派預期，堪稱雙方第一輪的對決，大同高層表示「他們（市場派）全輸」。　這個結果也意味著今年的大同股東常會中，不會再有「董事全面改選」的討論案，雙方僅能就獨董解任案進行正面對決。　以三圓機構董事長王光祥為首的大同三大市場派，針對今年股東常會提出五項議案，由於其中二案遭公司派否決，並未列入股東會的討論事項，另三案雖列入討論事項，市場派又擔心內容遭增刪，市場派因此向台灣台北地方法院提出聲請，大同不得以任何理由將其提案排除於股東會議案的假處分案。　不過，大同今（13）日晚間公告，5案全遭駁回。換言之，大同6月17日的股東常會中，並不會有全面改選董事的討論案。但市場派先前提出、已列入股東常會的三獨董解任議案，議案內容則維持的公司派與市場派的提案內容，除了「解任獨立董事職務」外，大同董事會也提出「委請外部專業人士進行專案查核，以明獨立董事並無股東提案之事由」。　大同高層指出，此次市場派分別由羅德投資、三雅投資、鄭豐儀、欣同投顧、競殿投資、新大同投顧、鄭佳佳等人提出假處分，但法官認為，大同公司並無阻止股東進行提案，同時股東的提案也都有機會在股東常會中討論，因此，法官認為股東權並無被侵害。　至於市場派認為，大同公司派不能增刪提案內容，但公司派強調，市場派有提案權，大同董事會同樣也有提案權，公司派並沒有去刪減市場派的提案內容。　大同高層分析，在此次股東常會的討論案中，大同董事會的作法完全站得住腳，「沒有侵害市場派的提案」，應是致勝的關鍵，也因此第一輪的對決，「市場派全輸」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "王光祥放話 一定要拿下大同 ": "三圓機構董事長王光祥（右） 記者陳美玲／攝影facebook面對大同集團三家子公司接連下市，有意參與大同經營權的三圓機構董事長王光祥昨（5）日堅定表示，「大同我是一定要把它拿下」，身為股東，大同公司經營成效不彰，公司治理、內控出現重大違法，嚴重損害大同聲譽及股東權益，將提股東臨時會申請，提前改選董事，捍衛廣大股東權益。facebook\r\n據悉，市場派代表王光祥上周四（30日）依照公司法第173條第一項規定，以持有一年以上、持股逾3%股東，向大同申請召開股東臨時會，申請理由共有三個，第一包括現任董事會經營成效不彰，大同不僅18年未配發股利，去年稅後虧損更超過332.92億元、創下創立迄今最大賠錢紀錄。且集團旗下綠能、華映、尚志半導體更因淨值轉負接連下市。\r\n第二，大同集團旗下三家子公司接連因公司治理、內控重大違法，且重大承諾事項未在財報揭露或財報揭露不實，不僅公司董事會、審計委員會失靈，更違反證交法遭金管會移送司法機關偵辦。第三，大同董事會在去年和今年股東常會違法刪除、竄改更動股東提案，像是違反刪除解任董事林郭文艷提案等。基於三大理由，提出申請召開股東臨時會，提前全面改選董事、獨董。\r\n按照公司法規定，大同公司要在15天之內做出股東臨時會准駁，市場預料大同董事會將會否決此申請案，接下來市場派將依照法規，改向經濟部提出申請。\n【記者張義宮／台北報導】針對三圓建設董事長王光祥要求大同公司召開股東臨時會，大同發言體系昨（5）日晚間表示，一切依法辦理。大同昨天晚間並公告，台北地方檢察署指揮法務部廉政署就某招標案件進行調查，並調取相關業務採購等資料，公司將配合調查。\r\n大同集團前董事長林蔚山被控以大同子公司資產，金援虧損十多億的通達公司，且併購通達，導致大同虧損十餘億元，最高法院於今年5月底駁回上訴，林蔚山被依證交法特別背信罪判刑八年、併科罰金3億元定讞，昨日必須入獄服刑。大同旗下華映、尚志資產開發昨晚亦同步重訊公告，擇期召開董事會推舉新任董事長，並於推舉後再行公告。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大同市場派假處分案 遭台北地院駁回": "工商時報【沈美幸╱台北報導】以三圓機構董事長王光祥為首的大同市場派，向台灣台北地方法院聲請大同不得以任何理由將其提案排除於股東會議案的假處分案，昨（13）日遭駁回。大同公司派與市場派兩路人馬，將於股東會上就解任蘇鵬飛等三位獨董議題正面對決。三圓機構旗下羅得投資提案在今年股東會後60日內召開股東臨時會，全面改選董事；鄭佳佳則提出選任陳守煌代表大同追訴獨董蘇鵬飛、吳啟銘、劉宗德，因執行業務怠忽職守使公司蒙受超過19億損害之連帶賠償責任，不過大同日前董事會以不符合公司法第172條之1規定為由未列入議案報告。市場派以三圓機構旗下羅德、三雅及競殿三家投資公司，及鄭豐儀、鄭佳佳與欣同、新大同兩投資公司，競相向台北地方法院民事庭聲請假處分，要求大同要將其所提出股東提案列為股東會議案，不得以任何理由將其提案排除於股東會議案外，並禁止大同再為任何異動，但台北地方法院昨日以難認定聲請人已釋明有何防止發生重大損害或避免急迫之危險、或有其他相類之情形，而有定暫時狀態處分之必要，全案遭駁回。此一結果讓市場派大失所望，只能寄望透過全面解任獨董，逼迫大同召開股東臨時會補選獨董，再伺機全面改選董事。大同發重訊表示，感謝司法公正裁定，大同董事會一向恪遵法令，也尊重股東提案權，遺憾提案股東在大同董事會審查提案前，就透過律師發函並散布混淆、不實言辭，對大同進行惡意詆毀。大同籲請提案股東勿再濫用股東權利干擾公司正常營運，以免損及大同名譽與其他多數股東權益。",
        "大同委託書大戰開打 聚焦解任獨董": "工商時報【沈美幸╱台北報導】三圓機構董事長王光祥為首的大同市場派，計畫在6月17日股東會解任3席獨董，以羅德、三雅及競殿三家投資公司名義公開徵求委託書，不過公司派也發動大規模委託書徵求攻勢，委託書大戰暗潮洶湧。值得注意是，中環昨（23）日公告從今年1月16日至5月23日，斥資近3.08億、每股均價24.21元，總計買入12,713張大同股票，占大同股份0.15％。中環勢必成大同公司派與市場派兩路人馬拉攏的對象。目前市場派提出解任蘇鵬飛、劉宗德及吳啟銘三位獨董議題列入議程，全面解任獨董議案如果成局，大同勢必要召開股東臨會補選獨董，市場派就可趁機要求全面改選董事，促使大同經營權變天。王光祥聲稱持有大同股票約11％，再與欣同及新大同兩公司、鄭佳佳等結盟，持股超過20％。林郭文艷及林蔚山個人持股均未達1％，但可掌控大同大學、大同高中及大同職工福利委員會持股，加上友好企業及法人支持，可掌控持股20％以上。大同公司派與市場派都不敢大意，各自公開徵求委託書，公司派取得主場優勢，由中信及台新兩銀行、統一、富邦、日盛、華南永昌、亞東、凱基、群益、永豐金、新光及宏遠等券商，以及長龍、全通兩家專業收購委託書機構，總計14家代為徵求委託書。市場派由福邦、康和及元富三家券商及專事收購委託書的歐洲企管顧問等徵求委託書。代收委託書單位對菜籃族持股，多半依規定發放今年股東會紀念品-有機白米暨映鮮商品百元折價券，只有持股數百張以上大戶，才有議價籌碼。更多財經相關新聞回台投資 經長估上看6000億華為風暴擴大 霸氣郭董噤聲日圓換匯飆破0.29 雙幣卡+ATM省很大北市豪宅增溫 創六年新高仁寶拚轉型 陳瑞聰布局醫療版圖成形今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "解任獨董案未過 王光祥：將向經濟部申請召開臨股會 ": "大同17日召開股東會現場衝突不斷，開會過程不斷遭小股東質疑經營績效不彰、程序有瑕疵，但最後，最受外界關注的解任獨董蘇鵬飛、劉宗德及吳啟銘等討論案，雖有48％同意，但因未過半，董事長林郭文艷宣布未通過。消息傳出，大同市場派大股東、三圓建設董事長王光祥表示，將依《公司法》向經濟部申請召開臨時股東會。大同股東會因發言時間等問題，爆發多起衝突，幾位身著正反面印有「全面改選」、「改革大同」、「悲情股東賽寶釧，苦等股利18年」綠色背心的小股東，爭取不到發言權，乾脆拿著擴音器大聲質疑，公司經營不佳，出在人禍，卻無人負責。也有小股東抨擊，現場司儀不及格，投開票未按正常程序宣布有效票數等重要事項。對於解任獨董案未能通過，王光祥指出，這在意料中，因為本就預料公司派會出奧步。他並提出兩大質疑，一是支持他的3萬多張外資股票未納入計算，另就過去投票狀況，這次未出席股數透露著古怪，過去像大同這種老公司，未出席股數多在8％至10％左右，這次竟只有4％未出席，亦即應有3％至4％左右為幽靈股票。面對這次市場派相關提案無法在這次股東會闖關成功，王光祥指出，將依法向經濟部提出召開臨時股東會申請，由市場派主導股東會，以解決公司派屢出奧步問題。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "股東會奪大同經營權　總統表哥備妥三套劇本": "\n      全部類別\n    \n      全部類別\n    【台銀出大包3】百年企業倒百年銀行　金字招牌淪落後段班華映綠能拖累　大同去年虧逾300億\n    全文朗讀\n  \n    00:00 / 00:00「這個大同一定要把它拿下來，早在這些事情發生前，我旗子一舉起來，大家就來了。」面對即將召開的大同股東常會，三圓建設董事長王光祥直言，自己已備妥三套劇本，打算夥同背後的市場派大軍發動攻擊，「我們來PK嘛，誰當董事長，就看大家股票多少。」大同公司將在6月17日召開股東常會，市場派原先提出「股東常會後60日內，提前全面改選全體董事」等五項議案，最後僅有吳啟銘、劉宗德、蘇鵬飛等三名獨立董事的解任案被排入討論事項，即便如此，王光祥早有一招應對。三圓建設今（5日）召開股東會，王光祥會後受訪指出，如果大同股東會當天能順利讓3名獨董遭到解任，就代表大同公司的審計委員會將不足3人，也因為獨董全數解任的關係，依法在60天內必須召開股東臨時會補選，屆時市場派有機會再戰一輪。就算第一戰失利，他說：「下一步，我們還可以做的，依據《公司法》裡面，當我們持股達到3％，又滿一年了，就可以要求召集股東臨時會，但他們一定不會同意的嘛，沒關係，我們再向經濟部申請開會，新的規定就這樣。」那如果經濟部也不同意呢？「我們還可以揪團啊，…光是我個人和山圓申報的持股，目前已經有12％，但其實不只啦，我們不只這樣，過半了──支持我的人超過一半。」按照他的說法，新版《公司法》規定，持有滿3個月，且已發行股份總數過半數的股東，將可自行召集股東臨時會。實際支持的股東不如預期怎麼辦？王光祥笑得眼角浮出了皺紋，「那明年還是會改選嘛，我在這邊等就好了，你總是有一天要開董事會，要改選嘛，到時候我們來PK嘛，誰當董事長，就看大家股票多少。…現在新的《公司法》就這樣，你說要像以前一樣，用5％、10％股權就想占一家公司，那已經過時了啦，世界上沒人這樣做的啦。」大同的經營權之爭，勝負仍是未定之天，但王光祥似乎不怕磨，「我74歲，每天5點起床跑12公里，跑了43年耶，…這個大同一定要把它拿下來，早在這些事情發生前，我旗子一舉起來，大家（其他市場派股東）就來了。」隨著華映、綠能、尚志接連宣布下市，大同股價也受到衝擊，對照去年40元的高點，如今形同腰斬，被問起是否擔心融資壓力，他兩手環抱胸前，「我跟你講，像我的三圓，從來都沒有在看股票多少錢，買來放在口袋裡就好了。…不夠錢的時候借一下，很正常啊，我現在三圓也有借錢，買土地也是要借一點錢，一樣道理啊，哪有什麼了不起的。」\n        更新時間｜2019.06.05 10:47相關關鍵字：",
        "股海王寶釧！大同小股東背心寫訴求 苦等股利18年 ": "大同公司今天召開股東常會，多位小股東身穿綠色背心進場，正面寫著「全面改選」、「改革大同」，背面為「悲情股東賽寶釧，苦等股利18年」，暗諷大同經營績效不彰。大同近年面臨經營權之爭，股東會上公司派屢遭小股東砲轟，質疑連年虧損，今天股東會現場公告股東大會依法由大同公司全程錄影錄音，請股東勿自行攝影、錄影、錄音，引發小股東不滿，質疑公司法未規定股東會不得拍照，是否大同「見不得人」。工作人員強調，進入學校後不得拍照與錄影，會場外更有7到8名保全戒備，確認每位進場人員的身分。中央社記者現場觀察，除了穿綠背心進場的小股東，還有部分股東拿著手搖扇，扇子上寫著「大同應改革，早日全面改選」，公司派和市場派今天也分別在媒體刊登廣告，互相叫陣。持股大同約11%的三圓建設董事長王光祥先前曾表態持續爭取經營權的目標不變，手中持股不會賣，且「支持的股東還有很多」。王光祥也表示，大同獨董蘇鵬飛、劉宗德、吳啟銘未善盡管理人責任，已不適任，因此今年股東會市場派將提案解任3位獨立董事，爭取召開股東臨時會補選獨董，藉此入主大同。大同公司被稱為國內上市公司的「地王」，土地資產超過35萬坪，市場估計，光是台北市中山北路大同總部1萬2000坪土地的開發市值就超過千億元，由於大同股價低迷，在2006年、2008年、2011年都曾發生經營權之爭。2017年大同集團營運一度露出曙光，不料相隔不到一年就急轉直下，去年12月，轉投資的面板廠華映與太陽能廠綠能分別申請重整及債權債務協商，並在今年股票先後下市，引起市場震撼，小股東投訴無門。另外，大同集團旗下尚志半導體認列子公司綠能巨額投資損失，今年第1季淨值轉為負數，股票將於6月26日終止上市，將成為大同集團第3家股票下市的企業。點選關鍵字看更多 :",
        "大同股東會大戰開打 三大市場派提案解任獨董、董事會全面改選 ": "爆大同（2371）即將在6月17日舉行股東常會，三大市場派已正式出手，依據公司法第172條之1提案，向大同公司提案。原本市場派提出五項、包括「提前全面改選全體董事」的議案，但最後僅有三項「解任獨立董事」列入討論事項，雖然如此，當天一場硬碰硬的「表決大戰」，已在所難免。（記者李靚慧攝）〔記者李靚慧／台北報導〕大同（2371）即將在6月17日舉行股東常會，三大市場派已正式出手，依據公司法第172條之1提案，向大同公司提案。原本市場派提出五項、包括「提前全面改選全體董事」的議案，但最後僅有三項「解任獨立董事」列入討論事項，雖然如此，當天一場硬碰硬的「表決大戰」，已在所難免。　大同今年的股東常會，原無例行董事改選，但有意爭奪經營權的三大市場派，包括以三圓建設董事長王光祥為首的市場派，已依據公司法第172條之1的規定，「持有已發行股份總數百分之一以上股份之股東，得向公司提出股東常會議案」，向大同公司提出股東常會議案。　大同公司晚間公告，原本僅有三項的股東常會「討論事項」，新增四項提案變成七項，包括公司派增提「修訂公司章程」，以及分別由「股東三雅投資」、「股東新大同投資顧問公司」，及「股東鄭豐儀、欣同投顧、競殿投資」提出的三項議案。　根據大同公司公告，三大市場派分別提出的議案，均與董事會改選有關，三項提案均為解除獨立董事職務。但原本「羅得投資」提出的「股東常會後60日內，提前全面改選全體董事」的議案，以及股東「鄭佳佳」提出，「選任陳守煌代表公司追訴審計委員會三獨董，因執行業務怠忽職守使公司蒙受超過19億元損害，負起連帶賠償責任」二議案，最後均未排入討論事項中。　市場派指出，此次的提案，與先前規劃「揪團」50%股東的作法不同，此次是只要持股1%的股東，就有權利在股東會中提案，提案是股東的權利，至於事否能通過，必須經過現場表決，因此，股東會當天，進行一場「表決大戰」已在所難免。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "林郭語畢就開打！大同股東會公司派暫居上風 市場派點燃新戰火 ": "大同17日召開股東會，整場股東會在公司派與市場派鬧哄哄之下，歷時超過4小時結束。而這場最為關鍵的議案在於市場派所提出的解任獨董三項討論案，最後表決結果因贊成票未過半，三案全未通過。也就是說，在大同經營權之爭第一回合，公司派算是暫時佔了上風。亂成一片，股東會上演全武行事實上，早在上午的股東會還沒召開之前，大同公司針對大門口出入就管制嚴謹，除了限制股東進入大門之後一律禁止攝錄影或錄音之外，就連媒體名單也僅有「特定媒體」才得以進入，以嚴防外力干擾。以市場派為首的總統蔡英文表哥、三圓機構董事長王光祥今日雖然沒有出席股東會，但上百名股東目前則是自行籌組自救會，不少人更穿著印有「悲情股東賽寶釧，苦等股利18年」的綠色背心進場，看得出同樣是有備而來。整場股東會公司派與市場派多次發生肢體衝突，上演全武行。起因於，大同董事長林郭文艷在會議一開始就宣布今日所有議案投票時間為2分鐘，但台下市場派股東則要求拉長為5分鐘，投票時間「喬不攏」使得兩派人馬爆發肢體衝突，就連前排桌椅全被砸翻、台上台下推擠成一團，場面好幾度失控。甚至期間股東也多次喊出「我要發言」，卻遭到林郭不予回應。面對股東的抗爭，公司派則在台前築起人牆，直到股東會約進行至上午10點30半左右，林郭才鬆口將投票時間延長至3分鐘，整場股東會歷時大約4個小時左右才結束。連18年未發股利，股東虧損慘重代表市場派的股東、也是財經名嘴蔡玉真在股東會前就呼籲，有20萬民股東的大同公司必須要開放外部股東進場監督，「大同已經連續18年沒有發放股利，很像王寶釧苦守18年，連一毛錢股利都沒有發到；另外，大同前所未有在去年虧損300多億，雖然用IFRS計算沒有被打入全額交割，可是（虧損）已經非常嚴重…最主要的是，公司的董事會獨攬、獨斷、胡作非為，不讓任何的外部股東進去監督。」受小股民委託出席的中華金融人員暨投資人協會秘書長尚潔梅也說，目前大同旗下確定下市的，已經有綠能、華映跟尚志，但百年的公司怎麼會搞成這個樣子呢？｢經營階層實在是太無能了！」加上大同前董長林蔚山已經因為掏空公司遭判刑八年、入監服役，「我們要請問林郭文艷董事長，你對得起大同的股東嗎？你是不是也涉嫌把公司資產挪移到不當的地方呢？」另一名自救會成員、58歲許姓小股東則無奈地說，十年前花了將近一百萬買大同股票，就是對大同有信心，但如今出現財務困難，股價頻頻下跌，現在股票只剩下十萬元左右，還是希望大同公司能盡力補救，應該好好地經營，而不是掏空資產，「像是我還有買其他家股票，就只有大同會這樣，而且它是百年的老店耶，早知道十幾年前我就買其他股票就好…。」獨董案未過，市場派喊「封存票箱」而整場股東會最為關鍵的議案在於，市場派所提出的解任獨董三項討論案，包括提案解任蘇鵬飛、劉宗德、吳啟銘三名獨董，最終三案贊成票以48.58％、皆未過半數，最後林郭文艷則逐一宣布「沒有通過」，引起場內的市場派股東抗議、喊高「封存票箱！」雖然，市場派此次並未闖關成功，但戰火恐怕才正要開始。以市場派為首的王光祥下一步將依照公司法第173條第一項規定，持有一年以上、持股逾3％股東，可書面請求董事會召開臨時股東會，若大同董事會否決此申請案，市場派仍可以向經濟部提出申請；甚至另一頭則持續厚實持股，「揪團」集結持股滿3個月以上過半股東，將可自行召集股東臨時會。值得注意的是，大同公司連連18年未發股利，但若翻開大同年報，林蔚山雖已在2018年2月1日雙雙辭任董事長及董事職務，但年報揭露他光是報酬部分就高達950萬，也引發市場派的不滿。蔡玉真則怒轟，「已入獄的前董事長林蔚山為什麼他在去年只做一個月，可以領950幾萬的董監酬勞？請問這個計算方式是怎麼計算出來的？」其中是否包括薪酬委員會有違法失職疑慮？看來仍有待時間釐清。",
        "個股：興農(1712)每股含息1.3元，訂108/7/4為除息交易日，7/31發放 ": "公告本公司108年除息基準日1.董事會、股東會決議或公司決定日期:108/06/172.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:現金股利總額新台幣546,640,361元，每股配發1.3元（計算至元為止，元以下捨去，其畸零款合計數計入本公司之資本公積）。4.除權（息）交易日:108/07/045.最後過戶日:108/07/056.停止過戶起始日期:108/07/067.停止過戶截止日期:108/07/108.除權（息）基準日:108/07/109.其他應敘明事項:(1)現金股利發放日期：108/07/31(2)如因本公司買回及註銷庫藏股等，致影響本公司流通在外股份總數時，授權董事長依決議之普通股擬分配現金股利總額，按配息基準日本公司流通在外股份之數量，調整股東配息比率。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "白虎山庙会今日举办，千年古城海州延续300年记忆_新华报业网": "\n\r\n\n您当前的位置 ：\n\t\t江苏\n\t\t\t\t>\n\t\t本网原创\n>正文　　交汇点讯 10日，备受期待的白虎山庙会暨“一带一路”非遗文化展示会在千年古城海州开幕。人们逛集市、吃美食、听大戏、品历史……重温老海州的记忆。　　据介绍，今年庙会的布展设置，在保留“四月八会”核心传统项目的基础上，作了大幅创新升级，重点策划设置了十大区域版块，包括非遗展示区、特色产品区、传统文化演艺区、农耕文化展示区、特色小吃区等。　　在农耕文化展示区，年轻人围着玉米脱粒机、织布机、铁匠红炉、风箱等农耕生活产品、生产资料研究议论，几位老农高唱农歌，喊着号子，给人们表演展示了耕种、插秧等农耕知识。　　60多岁的邵先生拿出手机，一连拍了好几条短视频，传到高中同学微信群里。“让大伙来回忆一下！”邵先生说，“我小时候还用过这些东西，现在看起来，很是怀念！这样的展示好，让我们这一代的人回忆过去，让年轻人增长见识。”　　“今年白虎山庙会的一大看点，就是我们增设的海州庙会历史文化展览区，让大家共同追溯庙会的起源，包括农耕文化的演绎过程，展现历届庙会的摄影作品，画作等，让大家体会庙会演变过程。”海州白虎山庙会筹备组现场负责人谢昌领说。　　白虎山庙会是连云港海州地区以白虎山及山下的碧霞宫为中心的传统庙会。它辐射苏、鲁、豫、皖等地,是淮海地区著名的庙会之一。现存于海州碧霞宫后殿西山墙上清顺治七年(1650)年三月所立的《灯油田记》碑记载了庙会的活动盛况。由此推算,白虎山庙会至少已有360多年历史。　　本次白虎山庙会持续5天，正日是5月12日(农历四月初八)。主会场地点为海州古城(幸福南路段)、东风路(南大街―花园路段)、花园路(花鸟鱼虫市场)，整体成“F型”区域板块，设置摊位1602个，总长约2900米。不少山东、江西、河南、浙江等地的客商前来参展。　　交汇点记者 吉凤竹 通讯员 王雅萱标签：编辑：顾志铭 版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。新华报业传媒集团  新华报业网 版权所有苏ICP备05012207"
    },
    "Q3": {
        "海大校友會捐5千萬元 蓋海大馬祖校區國際學舍 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國立台灣海洋大學馬祖校區9月19日揭牌，由於海大馬祖校區師生居住在舊的坂里國小教室改建的宿舍；海大校友總會捐資五千萬元興建馬祖校區國際學舍，將於今年底動工。（記者俞肇福攝）〔記者俞肇福／基隆報導〕國立台灣海洋大學馬祖校區9月19日在連江縣北竿鄉舉行揭牌儀式，60幾位校友及眷屬親自到場見證馬祖校區揭牌；海洋大學今天指出，海大校友總會總會長王光祥與全興國際水產集團董事總經理柯吉剛兩人各捐1000萬元，校友林光捐700萬元、其他校友共捐贈2300萬元，總計校友捐5000萬元興建馬祖校區國際學舍，讓馬祖校區師生有良好的住宿環境。海大校長張清風表示，校友們9月19日參加馬祖校區揭牌活動，看到馬祖校區師生跨海到馬祖學習，居住在坂里國小教室改裝修繕的環境克難上課；校友們不捨之餘，決定慷慨解囊捐資興建新的國際學舍，預計今年底動工，1年半後有嶄新的國際學舍可住。請繼續往下閱讀...張清風表示，位於北竿鄉坂里的海大馬祖校區，共招收「海洋生物科技系」、「海洋工程科技系」及「海洋經營管理系」等3個科系，採3＋1學程規劃，學生大一的時候在基隆校本部研修基礎及專業課程，大二時再到馬祖校區研修跨領域專業課程，大三、大四再回校本部依興趣選擇適當學系修習專業課程；今年78位大二生已經在8月底到馬祖校區上課。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t大同提告市場派代表王光祥 駁6大缺失 ": "（中央社記者吳家豪台北25日電）大同公司今天發布重大訊息指出，市場派代表王光祥所指6大缺失業經北院裁定駁回，王光祥發言明顯與法院裁定不符，並散布於眾，有損大同聲譽，已委任律師對王光祥提起刑事自訴。大同集團營運績效不彰，經營大同的林家面臨市場派進逼，經營權遭逢危機。經濟日報今天報導，大同市場派代表的三圓建設董事長王光祥控訴大同公司派6大違法疏失，包括財報不實、違法背書保證、違法投資越南、違法竄改隱匿股東提案內容、剝奪股東投票權、違法刪除股東提案等。根據經濟日報報導，大同市場派已於8月18日向經濟部遞件申請舉行股東臨時會，王光祥也從今天起號召超過17萬人的大同個人股東加入連署、支持召開股東臨時會，目標一個月內完成。（編輯：黃國倫）1080925",
        "市場派質疑六大缺失 大同：對不實刊載提刑事自訴 ": "大同 (2371-TW) 經營權之爭越演越烈，市場派代表三圓建設董事長王光祥，質疑大同董事會有六大缺失，已喪失經營管理職能，公司派回擊，該缺失已經北院裁定駁回，發言與法院裁定不符，已委任律師對王光祥就不實刊載，向法院提起刑事自訴。王光祥質疑，大同公司派有 6 大缺失，包括財報不實被移送法辦、違法背書保證、違法投資越南、違法竄改隱匿股東提案內容、剝奪股東投票權、違法刪除股東提案等，已喪失經營管理職能。王光祥表示，大同去年稅後虧損超過 332.92 億元，創史上虧損最嚴重的紀錄，旗下華映、綠能、尚志 3 家子公司，淨值也轉為負數下市，顯示董事會已喪失經營管理職能，董事會、審計委員會屢有弊端，且連續 3 年違法刪除、變動股東提名董事候選人及提案，股常會惡意縮短投票時間剝奪股東表達意見及參與權利。王光祥指出，依法規定，持有 1 年以上、持股逾 3% 股東，可請求董事會召開股東臨時會，若董事會不同意，股東可報請主管機關許可自行召集，而羅得、競殿、三雅投資，總持有大同股權 11.59%，不過今年 5 月請求董事會召開股臨會，但未獲同意，因此決定依法請經濟部許可自行召集。大同則表示，王光祥所指六大缺失，已經北院裁定駁回，發言與法院裁定不符，並散佈於眾，有損公司聲譽，已委任律師對王光祥就不實刊載向法院提起刑事自訴。",
        "《電機股》王光祥再戰，號召連署開大同股臨會 ": "大同(2371)市場派暨三圓機構董座王光祥重披戰袍，直指公司派六大疏失，決定號召所有股東連署支持3%股東會向經濟部申請自行召開股東臨時會，全面改選董事及獨立董事。王光祥指出，公司法第173條規定，「繼續1年、持股3%以上」的股東得請求董事會召集股臨會，董事會如不同意，股東可報請主管機關許可自行召集。羅得、競殿、三雅投資從去年5月至今總計持有大同股份11.59%，請求董事會召開股臨會未獲同意，於是依法請經濟部許可自行召集。王光祥炮轟，大同集團創下歷史虧損及3家重要子公司下市，顯示董事林郭文艷等人組成的董事會喪失經營管理職能，董事會、審計委員會屢生內稽內控弊端，連續3年違法刪除、變動股東提名董事候選人及提案，股常會惡意縮短投票時間剝奪股東表達意見及參與權利。他說，股東和員工都只是想過好日子，大同必須改變才有未來。王光祥並指出，大同公司派六大違法疏失，其中包括財報不實、違法背書保證、違法投資越南相繼被金管會、證期局、證交所裁罰，今年股東會上又違法刪除股東提案、違法竄改隱匿股東提案內容，且主席未依議事規則主持會議，以技術干擾、不給股東提問、不向股東解釋，並侵害股東權益和剝奪股東投票權等六大疏失。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "陸資持股大同18％出清 王光祥：原規劃、策略沒有改變 ": "陸資龍峰企業持股大同18%全數出清了， 頗讓市場關注。大同市場派為首的三圓建設董事長王光祥表示，跟原來的規劃、策略都沒有改變，不過他也坦言，要邀集50%股權召開股東臨時會，應該有困難，會繼續努力。\r\n對於是否繼續買入大同股票，王光祥指出，還要看情形，若有增加，就會公告。他說：「除欣大同、欣同等的盟友之外，還會持續邀請其他盟友加入。」\r\n法人認為，陸資原本就沒有投票權，因此，本來就要陸資出清持股，應該沒影響市場派是否可以揪團召開股東臨時會一事。\r\n日前王光祥表示，持股大同股權已達12%，還會持續買入。以王的持股12%來看，不但是市場派最多，他透過羅得投資、三雅投資等握有大同股權中，單是羅得持股達6.93%，還略高於大同旗下主要持股的大同大學的6.19%，市場派的較勁意味濃厚。\r\n今年股東會中，市場派提案解除三名大同獨立董事蘇鵬飛、劉宗德、吳啟銘，投票結果贊成48.5%、反對23.7%、棄權27.6%。因贊成票數未過半，公司派保住獨董不變。股東會出席率高達95.4%，成為歷年罕見的激烈的表決大戰。\r\n熟悉財會及股東會運作的人士分析，大同股東會相關表決案棄權比重高達27.6%，這關鍵棄權票數達27%應多是外資持股，一般不易被掌控，外資在股東會前大都採用電子投票記入，不介入公司派及市場派的紛爭。\r\n這將會是後續大同董事長林郭文艷極力拉攏的對象，勢必要端出漂亮的成績單或可行的改造方案，才能爭取認同。同時，這也是市場派爭取的對象，有待各自努力。\r\n另一方面，市場派提案解除三名獨董的贊成達48.5%，已相當接近過半的門檻，若王光祥持續購入大同持股，配合盟友可掌握持股超過50%，仍可要求召開股東臨時會；退而求其次，等到明年6月的大同董事改選，大同經營權翻盤的機會依然存在，成為公司派要提防的攻防大戰。\r\n二年前的大同董事改選，市場派提出的九席董事及獨立董事名單，因為資料不符等的因素，被大同董事會排除，導至市場派十分惱火，在當年的股東會砲轟不斷。經過公司法修正之後，持股1%的股東都有提案董事人選資格，以王光祥的股權之多，足以撼動明年大同董事改選的籌碼。\r\n可以預見，大同經營權之爭尚未結束，市場派並未棄守；公司派藉由政府規定，逼退陸資持股，進而如何爭取外資的票源，有賴林郭文艷幃幄運籌的布局，才能化解經營權變天的危機。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大同大股東王光祥 向公司派宣戰 ": "大同經營權之戰，正式開戰。大同的大股東之一、三圓建設董事長王光祥24日表示，大同董事會喪失經營管理職能，經營階層竟以「奈米股權」控制實收資本額達1,070億元的大同集團，他決定號召所有股東，連署支持持股逾3％的股東，向經濟部申請自行召開股東臨時會，全面改選董事及獨立董事。王光祥表示，根據公司法第173條第一項規定，以持有一年以上、持股逾3％股東，可請求董事會召開股東臨時會。「救大同不能等！大同應該直接向虧損宣戰！」他將向經濟部提股東臨時會申請，提前改選董事，以捍衛廣大股東權益。王光祥表示，依據公司法第173條規定，「繼續1年、持股3％以上」的股東得請求董事會召集股臨會，如果董事會不同意，股東可報請主管機關許可自行召集。羅得、競殿、三雅投資從去年5月至今總計持有大同股權11.59％，5月底他已請求董事會召開股臨會，但未獲同意；因此，他決定依法請經濟部許可自行召集。王光祥表示，大同集團去年稅後虧損超過332.92億元，創下史上虧損最嚴重的紀錄，旗下綠能、華映、尚志半導體三家重要子公司接連賠到淨值轉為負數而慘遭下市，這些都顯示董事林郭文艷等人組成的董事會，已喪失經營管理職能，董事會、審計委員會屢生內稽內控弊端，連續三年違法刪除、變動股東提名董事候選人及提案，股常會惡意縮短投票時間剝奪股東表達意見及參與權利。王光祥表示，「大同必須改變，才有未來！」股東和員工都只是想過好日子，大同公司不能和華映、綠能、尚志半導體一樣，走向解散下市的末路。王光祥表示，為拯救所有股東，他必須站出來「呼群保義、以進大同！」帶領大同向虧損宣戰，號召小股東連署支持召開股臨會，立即全面改選董事。至於大同公司派則對王祥的動作採冷處理態度。據了解，大同日前接獲經濟部就召開股東臨時會一事發文給大同，徵詢大同意見，大同依法向經濟部呈報，對召開股東臨時會意見陳述。大同表示，對於個別股東的行為，大同暫不予評論。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "葉銀華／落實股東行動主義 ": "\r\n從新聞媒體常常看到，上市櫃公司公司派與市場派的經營權爭奪戰！其重點在於，是否有股東會的召集權，以及是否可取得董事會過半席位。\r\n誰有權召開股東會？除董事會外，外部股東可以公司法一七三條、一七三之一條召開股東臨時會。原本預期大同公司市場派會使用公司法一七三條之一，但最近他們採用的是一七三條。\r\n部分台灣上市櫃公司控制股東真正的持股已不多，而透過交叉持股、收委託書來增加股東會投票權，掌控公司董事會，因此有必要提供給外部股東召集股東臨時會的權利，藉以監督公司經營階層，落實股東行動主義。\r\n公司法一七三條是指，繼續一年以上，持有三％以上股份之股東，得以書面記明提議事項及理由，請求董事會召集股東臨時會。前項請求提出後十五日內，董事會不為召集通知時，股東得報經主管機關許可，自行召集。然而實行結果，公司董事會傾向站在公司派立場，而採拖延戰術；主管機關的核准時間也未符合預期。本來建議主管機關的審查重點為「繼續一年以上，持股三％以上」要件，以及提議事項為股東會決議事項，盡量縮短核准時間。\n\r\n去年增列公司法一七三條之一（下稱本條文），是繼續三個月以上持有過半數股份股東，得「自行」召集股東臨時會。本條文重點是，能夠號召持有過半數股份股東，對公司擁有重大影響力，給予自行召集股東臨時會，不用經過公司董事會，應是合理作為。自去年十一月實施以來，非公開發行公司有四個案例，主要是家族成員間對公司發展有不同意見，或者不滿現任董事長表現。而公開發行公司有虹冠電，股本六點九億，可見對於上市公司要能採用本條文並不容易，未出現如修法時之經營權爭奪將迭起疑慮。\r\n有關本條文實行後檢討，首先召集權持股過半數計算，是以發行股份總數來看，因此不具表決權的特別股及庫藏股也須計入；亦即無表決權之股東仍得行使召集權。但股東臨時會召開時，無表決權的特別股與庫藏股，不能計入決議的股數。召集股東臨時會的最後目的，就是掌握議案通過，因此建議參考公司法一八○條精神，讓股東會召集或決議，對無表決權股東之股份數，不算入已發行股份之總數。\r\n其次，公司法一八一條允許公開發行公司之股東，係為他人持有股份時，股東得主張分別行使表決權，亦即分割帳戶投票。本文希望主管機關同意可分割帳戶召集，由部分受益人擔任股東臨時會召集人。分割帳戶主要是外資機構投資人，此建議對於大型上市公司深具意義，讓外資能夠積極監督公司。目前外資分割投票，不用計算投資時間，且只要投票股數未超過該保管銀行受託保管外資持股數就算合法，因此只要外資出具聲明保證即可。但一七三條之一涉及持股要滿三個月，中間外資有沒有進出，很難稽核，因此必須解決誰來出具聲明保證的問題。\r\n另外，保險法一四六條之一規定保險業不得行使對被投資公司董監事選舉之表決權，金管會也不贊成保險業持股參與本條文之召集。由於保險業是機構投資人，應讓其扮演監督被投資公司的角色，本文建議主管機關允許保險業持股可參與本條文的召集。\n（作者為交通大學財務金融研究所教授）\n\n                    去年7月鐵路警察李承翰執勤時遭鄭姓男子刺死，今天嘉義地方法院一審以鄭男罹患精神疾病而宣判無罪，並裁定以50萬元交保，各界...                  \n                    台南市長黃偉哲再次槓上中央，這次是交通部為提醒民眾人潮分流，將在五一連假前推出景點App，管制的234的景點中，台南市就...                  \n                    高雄市政府針對敦睦艦隊300多名軍官士兵進行大規模疫調，至今仍有24人拒絕配合，高雄市長韓國瑜早上表示若在下午5點前若仍...                  \n                    海軍敦睦艦隊爆發群聚感染，總統府發言人丁允恭今天在總統府前受訪時身著一件手持打火機燃燒國旗圖案的T恤，被藍委批評對輕藐國...                  \n                    在美國和台灣聯手痛毆世衛組織及世衛幹事長譚德塞，並擊掌相慶之際，華盛頓郵報報導，白宮人員因為買不到口罩，向台灣求助，台灣...                  \n                    靠PTT防疫？疾管署還能更扯嗎？                  \n                    昨天國內零確診，固然讓人高興，但一對旅美夫婦近日發病卻先後搭機返台並確診，其中妻子無健保，行政院長蘇貞昌罕見為兩夫妻緩頰...                  \n                    新冠肺炎疫情引爆肥料之亂，從春節期間吵到現在，農委會接連祭出預購制及降價措施，但仍無法讓農民不恐慌；農委會主委陳吉仲今天...                  \n                    新加坡總理夫人何晶11日在個人臉書上寫下「Errrr...」（呃...），底下轉貼有關台灣捐贈口罩給新加坡的報導。這短短...                  \n                    世衛秘書長譚德塞8日點名台灣發動網軍攻擊他，還用種族歧視字眼，引起國人同仇敵愾，要求譚德塞道歉，YouTuber阿滴、設...                  \n                    近來出版界發生兩起爭議事件，一是作家駱以軍長篇小說「明朝」遭指部分段落抄襲學生創作，二是花蓮豐田村誌「後山來去」部分內容...                  \n                    大陸教育部昨天決定，暫停2020年大陸各地各學歷畢業生赴台升學就讀。陸生看似「暫時」不來，受影響的不過是部分大學的生源短...                  \n\n\n\n\n\n",
        "大同市場派王光祥：最快下周申請股臨會 ": "違規投資大同公司的陸資龍峰企業出清手中18.01%大同股票，讓大同市場派少了重要「盟友」，市場關注未來大同市場派動向。市場派代表、三圓建設董事長王光祥昨（16）日指出，他已在規劃以持有3%、持有一年以上的股東，跟經濟部申請股東臨時會，沒有揪團計畫受影響的問題。\r\n法人認為，陸資原本就沒有投票權，因此，本來就要陸資出清持股，應該沒影響市場派是否可以揪團召開股東臨時會一事。\r\n王光祥表示，陸資跟他一點關係都沒有，他本身也不是陸資，所以無需對此多做說明；雖然過去半年大同股價重跌，不過他不會因此打退堂鼓，他重申「大同我是一定要把它拿下來」。\r\n從去年11月底42.4元高點之後，一路下挫，昨（16）日收在19.45元，八個半月跌幅高達54%；法人指出，大同股價一路下跌，不僅跟陸資約42萬張持股全數出脫助跌有關，且截至昨日為止，大同借券有80,121張，融券餘額昨日7,269張，顯示已有空方勢力鎖定大同。\r\n王光祥指出，目前團隊正準備向經濟部申請股東臨時會，最快下周將會進行。他強調身為股東，大同公司經營成效不彰，且旗下子公司綠能又要解散，顯示公司治理、內控出現重大違法，嚴重損害大同聲譽及股東權益。\r\n據悉，市場派代表王光祥團隊持續收集相關資料，將依照公司法第173條第一項規定，以持有一年以上、持股逾3%股東，向經濟部申請召開臨時股東會，按照規定經濟部要在二個月內做回覆；消息人士指出，若經濟部否決臨時股東會提案，預料市場派下一步則是進入揪團計畫，以新的「公司法修正草案」、亦即持股超過五成的大股東可直接提出臨時股東會要求召開臨時股東會。\r\n不過王光祥強調，所有規劃、策略都沒有改變，但坦言要邀集50%股權召開股東臨時會會有困難，將繼續努力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "9月25日 五件財經大事搶先看 ": "經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n一、高通：已恢復供貨華為 將盡最大努力支持一、高通：已恢復供貨華為 將盡最大努力支持\n高通執行長莫蘭科夫（Steve Mollenkopf）美國時間23日表示，高通已經向華為重啟供貨，並一直想辦法未來能持續供貨。他強調，高通將盡最大努力支持在大陸的客戶，即使在華為面臨監管層面的問題時，高通也一直在努力確保盡可能為華為提供最好的支持。...more\n高通執行長莫蘭科夫（Steve Mollenkopf）美國時間23日表示，高通已經向華為重啟供貨，並一直想辦法未來能持續供貨。他強調，高通將盡最大努力支持在大陸的客戶，即使在華為面臨監管層面的問題時，高通也一直在努力確保盡可能為華為提供最好的支持。...more\n\n\n\n二、用電大戶條款 延後上路二、用電大戶條款 延後上路\n經濟部昨（24）日表示，有關最新《再生能源發展條例》中，強制用電大戶要採用一定比率綠電的「用電大戶條款」，由於各界仍未凝聚共識，子法已確定趕不上原訂在11月1日的公告日期，也就是會延後上路了。...more\n經濟部昨（24）日表示，有關最新《再生能源發展條例》中，強制用電大戶要採用一定比率綠電的「用電大戶條款」，由於各界仍未凝聚共識，子法已確定趕不上原訂在11月1日的公告日期，也就是會延後上路了。...more\n\n\n\n三、大同市場派出招 揪團開股臨會三、大同市場派出招 揪團開股臨會\n\r\n  大同市場派再出招，市場派代表暨三圓機構董座王光祥昨（24）日表示，今（25）日起將號召逾17萬個人股東加入連署、支持召開股東臨時會，目標一個月內完成；據悉，市場派已在8月18日遞件經濟部申請舉行股臨會，最快經濟部將在10月中旬完成是否舉行股東臨時會的裁決。...more\n\r\n  大同市場派再出招，市場派代表暨三圓機構董座王光祥昨（24）日表示，今（25）日起將號召逾17萬個人股東加入連署、支持召開股東臨時會，目標一個月內完成；據悉，市場派已在8月18日遞件經濟部申請舉行股臨會，最快經濟部將在10月中旬完成是否舉行股東臨時會的裁決。...more\n\n\n\n四、大立光家族股權 集中閉鎖四、大立光家族股權 集中閉鎖\n\r\n  大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶高芳真、執行長林恩平昨（24）日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓1萬236張持股，幾乎將手中持股全數轉讓，占大立光總發行股數約7.63%，以昨天大立光收盤價4,240元估計，市值達434億元。...more\n\r\n  大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶高芳真、執行長林恩平昨（24）日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓1萬236張持股，幾乎將手中持股全數轉讓，占大立光總發行股數約7.63%，以昨天大立光收盤價4,240元估計，市值達434億元。...more\n\n\n\n五、英脫歐期限 可能再延三個月五、英脫歐期限 可能再延三個月\n\r\n  英國最高法院11位大法官24日一致判決，首相強森做出的國會休會決定「違法」（unlawful），並要求國會議員儘快返回國會議事。這項判決使強森的「無協議脫歐」計畫受挫，英國脫歐期限可能再延三個月，英鎊匯率盤中應聲挺升。...more\n\r\n  英國最高法院11位大法官24日一致判決，首相強森做出的國會休會決定「違法」（unlawful），並要求國會議員儘快返回國會議事。這項判決使強森的「無協議脫歐」計畫受挫，英國脫歐期限可能再延三個月，英鎊匯率盤中應聲挺升。...more\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "巧合還是預謀？華映、綠能慘烈下市  百年大同集團為何大走鐘？ ": "2019-08-29作者: 林文義、陳宥臻▲大同公司經營權受到市場派挑戰，圖為大同公司董事長林郭文艷（左）與她的先生林蔚山（右）。（圖／攝影組）大同集團旗下華映傳出即將歇業，近期啟動大量解雇計畫，逾2100名員工預計只留下50人。華映因積欠台電電費，8月31日將面臨斷電危機。華映總經理林盛昌於29日向員工宣達大量解僱計畫，更直指規劃朝歇業方向進行，讓不少員工難以接受。《財訊》在571期的報導中，曾解析大同公司經營權之爭已箭在弦上，但大同卻在敏感時機宣告兩家子公司華映與綠能，各陷入財務危機，造成集團股價大跌，讓市場懷疑其中另有陰謀。大同公司股權經營權爭奪戲碼愈來愈熱鬧，12月13日大同同步宣告兩家子公司華映與綠能，各陷入財務危機，大同集團各公司股價大跌，到12月21日大同股價又殺到跌停板，市場上陰謀論四起，懷疑大同公司派有意讓股價下跌，嚇退想入主大同、來勢洶洶的市場派與外資。這些傳聞並非空穴來風，因為大同的子公司福華公告，8月底至今已賣出兩萬張大同公司股票，福華在這敏感時刻出脫大同公司股票，也難怪市場懷疑其中有陰謀。市場派主要代表三圓建設公司董事長王光祥在12月21日舉行記者會，痛批大同公司打假球，強調不會影響他爭取大同公司經營權的決心。公司派會遭質疑，是因為有許多的「巧合」。首先，大同公司轉投資的中華映管公司（華映）早在9月財報，就已經顯示帳上待彌補虧損已高達639.1億元，股本虧掉98%；大同校友總會理事長、當過會計師的巫鑫直言，華映早在9月就應該宣布重整了，但大同卻在11月13日，仍提高對華映背書保證金額30億元，並在1個月後、12月13日宣布華映聲請重整。反觀在同一天宣布進行債務協商的綠能，巫鑫指出，綠能的股本是43億元，如果大同是對綠能增加30億元背書保證，綠能的財務壓力就可大大減輕，大同為何不採取這種做法？而是選擇在同一天，宣布華映與綠能的財務危機，「這種種做法都相當奇怪。」\r\n \r\n 不僅如此，大同集團間母子公司的轉投資異常複雜，巫鑫指出，大同董事長林郭文艷和丈夫林蔚山的持股比重只有1.44%，但透過轉投資能掌控的投270億元，「尚志資產公司的資本才52億元，如何能幫母公司大同背書保證高達270億元？」市場派也懷疑，大同這種做法並非巧合，而是有意在華映重整前，先提高大同或有負債，並使大同股價下跌，以嚇退市場派。一方面是公司派有機會可趁此回補股權，增加防禦能力，同時，若市場派是以融資買進大同公司股權，股價下跌會使市場派資金壓力大增，甚至被迫斷頭賣出大同公司股票，降低市場派持股的部位。市場派絕地大反攻  翻盤關鍵在外資態度王光祥回應，「我大部分都是自有資金，融資只有一點點，根本就不怕股價跌，股價跌我就愈買愈多。」若公司派想借大同股價下跌進場增加持股，王光祥也說：「好啊，就來PK啊，看誰股權買得多。」目前市場派想入主大同，主要是靠三招《公司法》的武器尋求翻盤。第一招是過半股東可召開股東臨時會，直接改選大同董監事。據了解，市場派正在「抱團」，尋找足夠的持股加入，而市場派能否集結過半股權，關鍵在於外資的態度，王光祥對本刊表示，「我早在18日（週二）就自己飛一趟香港，與外資見面，本來很緊張外資會翻盤，結果外資對他說，早就已經掌握大同相關轉投資的爛帳狀況，就算爆發重整，也早在掌握之內。」但這其中仍有變數，因為已有人檢舉市場派想聯合的外資中，有一部分屬於不合法的陸資，金管會主委顧立雄不願透露可能涉及陸資的外資名字，但顧立雄表示，金管會已和境外合作的監理單位進行查核，要找出這些外資的最終受益人是誰，如果其中有涉及陸資介入大同公司經營權爭奪，金管會最晚在年底以前就會開罰。對此，王光祥表示，如果買大同股權的外資有涉及外資，金管會當然應該查，而他糾集各方股權召開大同公司股東臨時會，一定會符合金管會各項規定。如果第1招行不通，無法召開股東臨時會，第2招則是請求法院派檢查人要求查大同公司特定交易及文件，再配合第3招，要求公司監察人對公司董事提告求償，若監察人不提出，股東可以自行提出訴訟。巫鑫指出，當市場派使出第3招時，依《公司法》規定，股東提出此項訴訟時，裁判費只須繳60萬元，成本相當低，也為未來埋下變數。百年大同集團的沉淪記，令不少台灣人唏噓，接下來的經營權大戰該如何善了，外界都很關注。延伸閱讀：謝金河：董明珠與林郭文艶，兩個女強人的不同命運！華映傳出將裁員2000人 經濟部高層：的確超過上千人關鍵字 :\n                      大同、台股、華映、綠能、太陽能產業、福華、歇業、林郭文艷、林蔚山\n文章來源 : 媒體 財訊新聞中心 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "華映、綠能接連下市解散　王光祥砲轟大同董事會 ": "▲三圓建設董事長王光祥。（圖／記者屠惠剛攝）記者姚惠茹／台北報導大同旗下華映、綠能、尚志接連下市解散，拖累大同去年稅後虧損超過332.92億元，大股東王光祥近日砲轟大同董事會喪失經營管理職能，經營階層竟以「奈米股權」控制實收資本額1070億元的大同集團，決定號召所有股東，連署支持3%股東，向經濟部申請自行召開股東臨時會，全面改選董事及獨立董事。王光祥表示，根據公司法第173條第一項規定，以持有一年以上、持股逾3％股東，可請求董事會召開股東臨時會，並強調董事會如不同意，股東可報請主管機關許可自行召集。其中羅得、競殿、三雅投資從去年5月至今總計持有大同股權11.59％，5月底他已請求董事會召開股臨會，但未獲同意，因此他決定依法請經濟部許可自行召集。王光祥表示，大同集團去年稅後虧損超過332.92億元，創下史上虧損最嚴重的紀錄，旗下華映、綠能、尚志三家重要子公司接連賠到淨值轉為負數下市，顯示董事林郭文艷等人組成的董事會，已喪失經營管理職能，董事會、審計委員會屢生內稽內控弊端，連續三年違法刪除、變動股東提名董事候選人及提案，股常會惡意縮短投票時間剝奪股東表達意見及參與權利。王光祥說，「大同必須改變，才有未來！」股東和員工都只是想過好日子，大同公司不能和華映、綠能、尚志一樣，走向解散下市的末路，為拯救所有股東，他必須站出來「呼群保義、以進大同！」帶領大同向虧損宣戰，號召小股東連署支持召開股臨會，立即全面改選董事。至於大同公司派方面，據悉日前確實接獲經濟部就召開股東臨時會一事發文給大同，徵詢大同意見，大同依法向經濟部呈報，對召開股東臨時會意見陳述，但是大同回應表示，對於個別股東的行為，大同暫不予評論。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※Apple近年來開始走環保路線，除了打出產品回收的策略外，還開始大力投資再生能源；繼8月時在台灣與老牌醬油公司萬家香合作推動太陽能計劃後，在24日時再宣布投資中國三座風電場（湖南和湖北的三家風電公司），預計到2022 年時，Apple與其10家供應商將在中國投資近3億美元，屆時將可望提供1吉瓦（GW）的電力，發電量約為蘋果整體預計發電總量的十分之一。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "卡位？市場派進攻 大同轉強 ": "大同市場派喊話發動臨時會，吸引市場關注。 本報資料照片facebook陸資違法持有大同（2371）股票日前已全數出清，賣壓減輕，近期大同市場派喊話將發動股東臨時會，吸引市場關注。\r\n違法陸資來自中國大陸龍峰企業，外界解讀龍峰出脫持股，讓大同市場派失去盟友。不過，市場派大股東、三圓建設董事長王光祥日前指出，陸資跟他一點關係都沒有，他已在規劃以持有3%、持有一年以上的股東，跟經濟部申請股東臨時會，沒有揪團計畫受影響的問題。\r\n大同自今年4月以來，股價不斷下挫，上周一度下探18.15元波段低點，近期走勢升溫；值得一提是，除了自營商持續挹注，外資也回籠買進，截至昨天，外資連三買，近三日買超9,201張，持股比例重返40%，來到40.2%，替股價增添上漲動能。\r\n大同股價上演「反彈秀」慢慢持股墊高，法人解讀，可能是市場直覺反應，公司目前顯露敗象，對公司有興趣的可能加碼卡位，因而帶動股價轉強，這是心理戰的結果，大同股價現在偏低，確實讓市場派有持續進攻的機會。國泰證期經理蔡明翰建議，若判斷市場派進場先卡位的投資人，應著重籌碼面、技術面變化，出現負向變化可考慮退場。\r\n回歸到基本面，大同旗下綠能、華映、尚志等子公司接連下市，如今，綠能更將在8月30日召開股東臨時會，討論解散清算事宜，但在綠能爆出將解散訊息後，大同股價卻不跌反漲。蔡明翰表示，華映、綠能等公司所處產業已走下滑趨勢一段時間，目前感覺已看不到長遠的未來，以大同集團來說，清算後減輕公司虧損，放棄應是一個正向的選擇。\r\n除了綠能，大同旗下另一間子公司華映，仍在為申請重整過關努力。華映日前因緊急處分到期，已向法院申請延長獲准，其緊急處分自5月1日起延長90天，也就是到7月30日止。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電機股》反駁大同「6大缺失北院裁定駁回」，王光祥斥：混淆視聽 ": "三圓建設董事長王光祥號召大同(2371)股東連署支持召開股東臨時會，大同公司針對媒體報導王光祥控訴的6大違法疏失，發布重大訊息指稱「6大缺失業經北院裁定駁回」。王光祥強調大同公司被移送檢調偵辦、被主管機關一再裁罰都是事實，豈可以「6大缺失業經北院裁定駁回」搪塞混淆視聽，律師已向金管會證交所檢舉大同重訊不實。大同指控王光祥說大同財報不實、背書保證、違法投資越南、股東會違法刪除竄改股東提案、主席未依議事規則、剝奪股東投票權等6大違法疏失，發言不實。王光祥指出，據金管會公布資料，去年10月16日金管會認定為大同違法處分越南資產裁罰24萬元，今年2月19日金管會認定大同違法背書保證裁罰24萬元，今年4月11日主委顧立雄公開證實大同財報揭露不實要移送法辦，王光祥發言都有事實根據。至於大同指稱的「北院裁定駁回」，王光祥指出，是市場派今年股東常會提案全面改選董事、解任獨董共5項議案，公司僅將「解任獨董」案列入，但增提「委請專業人士專案查核，以明獨董並無股東提案之事由」；市場派認為內容顯不相容，卻併案討論表決，向法院起訴要求公司如實列入提案，法官以公司自治事項等理由判決駁回，全案上訴正由高院審理。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "搶壽險爭商總？ 許舒博︰言之過早 ": "爆記者廖千瑩／專題報導商業總會現任理事長賴正鎰是許舒博的大舅子，因已任滿2屆，明年無法再參選，許在去年底就已宣布要競逐下一任商總理事長；據了解，許舒博是以壽險、產險及保經代表身分參與商總，明年若要競逐商總理事長，得要有一公會代表身分，許才因此力拚回鍋壽險公會理事長。但許舒博說，商總改選是明年的事情，等時間快到再說吧，明年1月總統大選結果如何，都還不知道，國際局勢、香港問題如何變化也無法預測，現在講這個都太早了！現任商總理事長賴正鎰在其自傳「老虎學」中有句話，「我絕不會對任何事情束手就擒」。2013年底，賴正鎰在商總改選爭議聲中當上理事長，改選前關鍵時刻宣布退出角逐、禮讓給賴的台北市商業會理事長王應傑，及積極介入協調的三圓建設董事長王光祥竟然意外落選；原來是賴正鎰推翻先前與前任理事長張平沼及雙王協商出理監事參考名單，後引發雙王向內政部提出「選舉無效」之訴。早在2004年賴爭取建築開發商業同業公會全國聯合會理事長未果後，2008年竟北上踩地盤、角逐台北市建商公會理事長，因而得罪一票北部大咖建商，也埋下後來商總改選雙方嫌隙。某商總理事分析，商業圈「討厭賴正鎰」聲勢不小，但明年商總改選，最有實力統合各方勢力的東森集團總裁王令麟已宣布不角逐，王光祥又卡在大同經營權之爭暫難脫身，「討厭賴正鎰」到目前尚未整合出角逐人選；若許舒博能放軟身段化解「討厭賴正鎰」，還是有機會「接棒」商總龍頭。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【商總龍頭卡位戰3】許舒博最大對手　爭大同時他也參一咖": "\n      全部類別\n    \n      全部類別\n    【商總龍頭卡位戰1】爭壽險公會理事長槓上蔡宏圖　許舒博出手原因不單純【商總龍頭卡位戰2】反賴正鎰勢力大集結　許舒博拚大位路難行\n    全文朗讀\n  \n    00:00 / 00:00商界人士認為，明年商總理事長改選有資格與現任副理事長許舒博一戰的，以總統蔡英文的表哥、三圓機構董事長王光祥的機會最大，對此，王光祥接受本刊訪問時，一番話說得含蓄，卻也留下不小想像空間。盤點以東森集團總裁王令麟為首的商總老勢力，內部人士認為，聲望與資格兼具的理事長人選除了王令麟本身，就屬台北市商業會理事長王應傑、麗寶集團董事長吳寶田，以及小英表哥、三圓機構董事長王光祥等人的呼聲較高；其中，又以王光祥出線的可能性最大。知情人士則分析，王令麟近年積極擴張事業版圖，心力全在生意場上，況且還有官司未了，親自出面的可能性極低。王應傑因不久前喪妻，鋒芒盡斂，如今只關心自己的電廠事業和身體健康，根本無心爭權。財力雄厚的吳寶田呼聲雖高，但他認為投入選舉的投資報酬不成正比，實際上已私下婉拒過一次商界友人的鼓吹，參選機會恐怕也不大。「王光祥確實有那個意願。其實，早在2014年，王光祥就有意參選，後來是因為好友王應傑也宣布參選才決定退出，到了2017年，他又萌生參選的念頭，甚至曾經透過民進黨內部友人盤點可能拉攏的公會，但算一算，票數還是輸給賴正鎰，所以最後就放棄了。」1名親近王光祥的友人說。本刊求證王光祥是否參選，他雖謙稱自己已是該退休的年紀，一番話卻始終沒說死，「我年紀大了，去選那個很費神啦，不過，商業總會是全國一個很重要的組織，必須替服務業去發聲，這又是每一個有機會的人都應該要去做的，……所以，要我主動說去選是有點那個，但如果人家問我的意願，當然也不能推辭啦，就看著辦吧，先看看有沒有人來問我再說。」「他在政界藍綠通吃，這2年小英表哥的名號，還有爭奪大同經營權的事情，都讓他上遍各大媒體版面，知名度大增，……」知情人士認為，王光祥近年聲勢正強，至今卻遲未表態，恐怕內心還是有所疑慮，不想貿然投入一場沒把握的硬仗。\n        更新時間｜2019.09.03 04:13相關關鍵字："
    },
    "Q4": {
        "疑捲入婚外情　台企銀總座施建安請辭退休　財長尊重意願 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n疑捲入婚外情　台企銀總座施建安請辭退休　財長尊重意願\n\n\n                                        記者顏真真／台北報導                                         - \n\n2019-11-05 20:54:08\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2019-11-06 10:44:04\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲被爆疑捲入婚外情，台灣中小企業銀行總經理施建安（左）辭職退休獲准，並自11月6日生效。（圖／NOWnews資料照）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n台灣中小企銀總經理施建安傳出疑涉入婚外情，台灣企銀今（5）日表示，在第一時間進行了解，經當事人表示外界報導與事實差異甚大，但考量為免影響台灣企銀業務正常運作與發展，施建安下午已在常務董事會口頭請辭。對此，財政部長蘇建榮則說尊重施建安請辭意願，接任人選將由董事長黃博怡先行安排人選代理，而台灣企銀晚間也已公告施建安辭職退休，明日生效。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n其實，施建安今年7月底剛滿65歲屆齡退休，因績效佳獲行政院核准延任1年，不過，今日媒體爆出施建安疑似與女秘書爆出婚外情，遭女方丈夫控告妨礙家庭，最後和解收場。\n對此，台灣企銀表示，在第一時間即進行了解，經當事人表示媒體報導與事實差異甚大，但考量為免影響台灣企銀業務正常運作與發展，施建安已在下午常務董事會上口頭表達請辭之意，董事長黃博怡會中也感謝施建安在服務期間對銀行所做的貢獻及努力。\n財政部長蘇建榮今日出席財政部賦稅署舉辦的「流金稅月賦譽典藏」記者會，他在受訪時指出，尊重施建安請辭意願，繼任人選將由董事長黃博怡先行安排人選代理。\n台灣企銀晚間也發布重大訊息公告，總經理施建安請辭退休明日生效，接任人選待董事會決定。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字台灣中小企銀婚外情施建安蘇建榮財政部 \n\n\n\n\n想看更多\n\n\n\n\n\n                    所得稅申報開跑　財長蘇建榮籲納稅人在家網路報稅                  \n\n\n\n                    放款金額納續任考核？綠委怒：紓困不該給銀行高層衝KPI                  \n\n\n\n                    雲端發票／官方版APP擁2大優勢　民間業者恐難突破                  \n\n\n\n                    雲端發票／信用卡存發票使用率爆低　關鍵原因是這個                  \n\n\n\n                    雲端發票／政府力推卻僅2成發票存載具　到底問題在哪？                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n台灣中小企銀總經理施建安傳出疑涉入婚外情，台灣企銀今（5）日表示，在第一時間進行了解，經當事人表示外界報導與事實差異甚大，但考量為免影響台灣企銀業務正常運作與發展，施建安下午已在常務董事會口頭請辭。對此，財政部長蘇建榮則說尊重施建安請辭意願，接任人選將由董事長黃博怡先行安排人選代理，而台灣企銀晚間也已公告施建安辭職退休，明日生效。其實，施建安今年7月底剛滿65歲屆齡退休，因績效佳獲行政院核准延任1年，不過，今日媒體爆出施建安疑似與女秘書爆出婚外情，遭女方丈夫控告妨礙家庭，最後和解收場。對此，台灣企銀表示，在第一時間即進行了解，經當事人表示媒體報導與事實差異甚大，但考量為免影響台灣企銀業務正常運作與發展，施建安已在下午常務董事會上口頭表達請辭之意，董事長黃博怡會中也感謝施建安在服務期間對銀行所做的貢獻及努力。財政部長蘇建榮今日出席財政部賦稅署舉辦的「流金稅月賦譽典藏」記者會，他在受訪時指出，尊重施建安請辭意願，繼任人選將由董事長黃博怡先行安排人選代理。台灣企銀晚間也發布重大訊息公告，總經理施建安請辭退休明日生效，接任人選待董事會決定。",
        "大同公司派又敗訴！控告市場派王光祥妨害名譽 法院判無罪 ": "爆大同公司市場派主力王光祥的律師吳騏璋，聆判後受訪強調王光祥關於大同的言論都有所本，是基於善意希望落實公司治理。（記者張文川攝）〔記者張文川／台北報導〕大同前年5月改選董監事時，公司派完全排除市場派股東，兩方至今角力不斷，去年11月市場派金主、三圓建設董事長王光祥開記者會指控公司派涉賤賣芙蓉大樓；公司派提出自訴，控告王光祥妨害名譽，台北地方法院今判王光祥無罪，可上訴。大同市場派去年11月召開記者會，指控大同公司派涉嫌賤賣位於台北市仁愛路的芙蓉大樓，王光祥指出，公司派主張說賣芙蓉大樓是為了投資建置台南電廠，是欺騙股東的睜眼說瞎話，他認為採都更模式重新改建芙蓉大樓，帶來的效應遠比單純賣掉來得大。公司派當時聲明回應指出，公司資產取得與處分，都符合相關規定與公司內規，也經審計委員會、董事會通過辦理，完全符合規定，且都更條例與危老條例不能同時適用，改建效益不如王光祥所言的那麼大；大同董事長林郭文艷今年2月委請律師提起自訴，控告王光祥加重誹謗。案經台北地院審理，今宣判王光祥無罪，判決理由尚未出爐。王光祥的辯護律師吳騏璋今到庭聆判後，聲明表示，王光祥針對大同經營階層的經營績效、去年底的華映、綠能風暴、接連處分不動產等事件，對外發表的言論均有所本，是基於股東監督公司經營治理，所發表的善意言論。吳騏璋強調，王光祥的用意在提醒18年沒發過股利的公司經營層，落實公司治理，希望珍惜公司資源，努力為公司創造獲利，才是對股東負責的表現，而不是一直抹黑股東，虛耗公司金錢打官司。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大同之爭 市場派扳回一城 ": "大同2017年股東會改選董事後，市場派欣同投資顧問公司提起確認股東會決議無效訴訟，台灣高等法院二審昨（30）日判決，當天股東常會上關於董監事選舉改選的董事、獨立董事決議無效。（大同市場派：還股東一個公道）\r\n相關判決攸關大同現有董事會運作，若當年改選無效，牽動大同公司營運，再次投下公司經營權之爭的震撼彈。大同昨天表示， 三審判決定讞前，董事會將維持一貫的嚴謹態度，正常運作。\r\n高院指出，該次會議，股東只能選大同公司提名的林蔚山等九人為董事、獨董，沒辦法選其他人，這是對提名股東加諸法律所無的限制，違反股東平等原則，判欣同勝訴。本件得上訴。\r\n大同昨指出，當時董事提名審查作業係依據公司法及經濟部相關函釋令辦理，做形式審查，合法合規。二審判決恐對諸多事實過程未詳加審酌，大同深感遺憾，將委請律師依法提起上訴，以維公司權益。\r\n不具名的股市分析師認為，市場派對二審勝訴不要太樂觀，大同將會上訴，以時間換取空間，一拖就是一、二年才會三審定讞，大同公司賣股、賣資產都有可能，尤其是近年持續處分資產，最終恐怕市場派贏得面子、輸掉裡子。\r\n大同2017年3月29日召開董事會審查被提名人資格，決議只將林蔚山等公司派九人名單列入董事、獨立董事候選人名單，並以「檢附文件不齊備」為由，剔除楊永明等三人資格，股東會依大同所提出的候選人名單，選舉林蔚山等九人為董事、獨董。推派三人遭剔除的欣同公司認為，大同召集程序、決議違法，先訴請確認股東會決議為無效，備位訴請撤銷股東會決議。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "【公告】代美國子公司EverTrust Bank選任董事會成員 ": "日 期：2019年12月20日公司名稱：王道銀行 (2897)主 旨：代美國子公司EverTrust Bank選任董事會成員發言人：張政權說 明：1.發生變動日期:108/12/202.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:董事：駱怡君 / 副董事長, EverTrust Bank王光祥 / 董事, EverTrust Bank孔慶凱 / 董事, EverTrust Bank李芳遠 / 董事, EverTrust Bank魏政祥 / 董事, EverTrust Bank獨立董事：彭文桂 / 董事長, EverTrust BankSteven Bloom / 董事, EverTrust Bank何莉芸 / 董事, EverTrust Bank4.新任者職稱、姓名及簡歷:董事：駱怡君 / 副董事長, EverTrust Bank王光祥 / 董事, EverTrust Bank孔慶凱 / 董事, EverTrust Bank李芳遠 / 董事, EverTrust Bank林一鋒 / 執行副總經理, 王道商業銀行(股)公司獨立董事：彭文桂 / 董事長, EverTrust BankSteven Bloom / 董事, EverTrust Bank何莉芸 / 董事, EverTrust Bank5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:依 EverTrust Bank 公司章程，全數董事應於年度股東會改選7.新任者選任時持股數:無8.原任期（例xx/xx/xx ~ xx/xx/xx）:107/12/21~108/12/199.新任生效日期:108/12/2010.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "林郭文艷逆勢操作 申讓大同股票2000張 ": "爆〔記者李靚慧／台北報導〕大同（2371）市場派日前宣稱，已於8月再度向經濟部遞件申請舉行股東臨時會，經營權之爭恐將再起。但大同董事長林郭文艷昨日卻逆勢操作，公告申讓名下持股2000張，大同林家個人持股原本就極少，林郭文豔名下僅有1.6萬張，在亟需股權穩固經營權之際賣股票，動機著實令人費解。對於林郭文豔為何在此時公告申讓名下持股？大同發言體系昨日低調表示，此為董事長「個人考量」，「與公司無關」。不過，董事長宣布要賣股票，恐衝擊大同股價短線走勢。大同股價今年以來持續走跌，去年的高點仍有40元，但今年以來多在20至30元間震盪，6月中之後跌勢加劇，市場派宣稱的「成本價」24元不但早失守，近期股價更已跌破20元，昨日以16.7元收盤。大同旗下兩家子公司華映、綠能上月分別宣告破產及進行解散清算，相關的行政程序均仍在進行中，但市場派卻不給公司派喘息的時間。以三圓機構董事長王光祥為首的市場派，上月公開表示，已於8月中再度以持股3%、連續持有一年的身分，向經濟部遞件申請舉行股東臨時會，預計本月中將有結果。由於先前王光祥聯手的外資被抓包為中資，此次則規劃改向散戶股東招手，希望能號召逾17萬個人股東加入連署。大同林家名下的持股原本就不高，根據2018年年報，前10大股東中，僅有大同大學及中國信託銀行受託保管的員工持股信託，其他均為外銀託管帳戶及市場派代表。根據公開資訊觀測站揭露資訊，林郭文豔名下持有大同股票僅16004張，如果在未來一個月順利售出2000張，僅剩14004張、持股比率僅千分之6，且質押的張數達1.15萬張。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "王光祥長子王雅麟 接掌三圓建設總經理 ": "上櫃營建股三圓建設（4416）高層人事異動，今（5）日召開董事會決議，由業務企劃部暨工務部總經理王雅麟，正式升任總經理；人事命令正式生效日期，自11月5日起。三圓建設今天有高層人事異動，原任總經理李焰彰，正式退休，董事會決議任命王雅麟接掌總經理寶座。王雅麟為三圓建設董事長王光祥的長子，美國南加大都市計畫學碩士，曾任台北市不動產開發公會理事、台北市建築世代會會長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "告股東妨害名譽判無罪 大同董座林郭文艷敗訴 ": "大同公司聲稱因興建太陽能電廠需籌集資金，申請增資發行新股遭退件，2018年10月又要出售台北市仁愛路芙蓉大樓來取得設廠資金，股東王光祥說，芙蓉大樓改造比賣掉效益大，大同董事長林郭文艷認為王的言論損及商譽，對王提妨害名譽自訴，台北地院審理，今天判王無罪。\n\r\n王光祥未出庭聽判，他的委任律師吳騏璋說，王針對大同公司經營階層的經營績效、去年底華映、綠能風暴、接連處分不動產等事件對外發表的言論，均有所本，是在提醒18年沒有發過股利的大同公司應落實公司治理，而不是一直抹黑股東，虛耗公司的錢打官司。\n\r\n王光祥先前對大同有關芙蓉大樓資產處分受訪指出，他認為芙蓉大樓走都更模式重新改造，帶來的效益遠比單純賣掉來得大，若此時林郭文艷確定出售資產，資產價值則無法充分顯現，林郭文艷認為王光祥的言論有損公司商譽，對王提起自訴。王光祥的委任律師吳騏璋出庭聽判。記者王聖藜／攝影\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "台企銀總經理 可望由張志堅接任 ": "台企銀總經理施建安在5日請辭獲准，據了解，接替的總經理人選，蘇揆已在物色，預計本月中旬之前就會定案，在此之前，政院已簽下代理簽，將由台企銀的首席副總張志堅暫代，簽呈在6日就會送達，正式由張志堅展開代理，而張志堅本月底之前獲真除可能性非常高。張志堅主掌授信業務多年，特別是增資之後的台企銀未來將更強化中小企業及小微企業的放款，張志堅在授信業務長年的相關專業及開發客戶的能力，再加上由台企銀內升，也將能得到工會的支持，這些都是張志堅可望升任總經理的優勢。不過，目前政院和財政部，將先以「代理」的方式，讓張志堅先代理台企銀總經理，代理簽呈在6日就會送抵台企銀，讓張志堅正式代理台企銀總經理職務，若要真除，最快應可望在本月底之前完成。另據了解，除了張志堅是呼聲最高的人選之外，其實蘇揆也在物色其他的可能人選。不過由於在公股金融圈裡的所有銀行裡，除了台銀、土銀之外，所有民營化行庫的福利，目前其他行庫都優於台企銀，使得其他行庫的副總，不見得有赴台企銀升任的意願，而另一方面，先前已派出三位副總赴其他行庫出任總經理的台銀，為了避免外界爭議，此次已不可能再從台銀派出副總的人選，因此，公股金融圈仍普遍預期，最後仍會是張志堅獲真除升任台企銀總經理。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華映大量解僱 大同董座恐遭限制出境 ": "終於等到！大同集團旗下面板廠華映財務危機，生產線早已停工，8月底宣布裁員，但遲遲未向主管機關通報，期間爆發趕外勞、欠薪水等爭議，1日終於向桃園市府提報大量解僱計畫書，預計於11月30日解僱1900名員工，市府要求華映遵守勞基法，也呼籲大同幫忙籌措財源，不排除將大同董座限制出境。華映因資產遭緊急處分，訂單驟降至零，8月29日發布訊息將大量解雇勞工，但相關計畫書遲遲未遞交，9月11日原定發薪日更跳票，員工領不到8月薪，華映砍薪最多發放55％、處長級以上主管則一毛也領不到，工作無著又被欠薪，華映員工一度揚言要抗爭、丟雞蛋。華映1日終於向桃園市政府提報大量解僱計畫書，預計11月30日解僱1900名員工，勞動局指出，依照大解法，華映應在10日內，邀集工會進行自治協商，就每一位勞工工資、資遣費及退休金等債權協商並確認。外界普遍認為華映「誠意千萬、口袋三毛」，勞動局也要求母公司大同應協助華映籌措大量解僱勞工所需財源，不應要求勞工申請積欠工資墊償，強調大同公司負責人為華映公司實際負責人，若屆時華映無法如期給付，勞動局將向勞動部提報大同董座限制出境，務必協助勞工申請墊償，以維護勞工生計。勞動局已於9月26日辦理第1場華映員工權益說明會，第2場訂於10月8日辦理，會中將說明員工如何請領失業給付、申請勞資爭議調解，後續轉職可接受職業訓練等事宜，就業服務處將協助員工後續轉業及失業給付申請。勞動局指出，目前華映公司資產鑑價金額，相對於勞動基準法明定第一順位的勞動債權，會督促華映公司及要求大同公司協助盡速處分華映公司所屬動產及不動產，讓第一順位勞動債權可盡快獲得清償。強調華映公司為大同集團企業成員，董監事均由集團母公司派任，大同公司有義務協助華映公司，共同解決此次危機，以善盡雇主及企業社會責任。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "刻意賣股引動賣壓？ 林郭文艷無預警申讓大同2000張持股": "大同（2371）董事長林郭文艷昨（1）日無預警宣布要申讓大同持股兩千張，大動作出清持股也引發外界關注，對此大同公司表示，此舉為董事長個人考量，與公司經營無關。 林郭文艷目前持有大同股票1.6萬張，其中約有1.15萬張股票設定質押，在解質前無法出脫，也就是說實際能動用的股票約4504張，這次林郭文艷轉讓2000張股票，已經佔了能動用股票44.4%之多。 市場人士表示，大同去年股價一度飆漲至42.4元，已經是十年來的新高，林郭文艷都沒有賣股，等到最近股價持續創低，跌落兩年新低的20元附近才出脫持股，並不是正常的現象。 由於華映聲請破產，大量員工被解雇，9月30日又有1900名員工遭到解雇，因此外界推測，林郭文艷出脫近半數持股是為了快速取得現金來解決旗下華映龐大資遣費的問題，對此，公司僅表示為董事長個人規劃。\r\n▼華映聲請破產，有1900名員工遭到解雇（圖／取自Google Map）值得一提的是，大同市場派最近開始號召大同小股東們加入連署，召開股東臨時會，希望爭奪大同的經營權，不過根據了解，市場派的持股大多透過丙種資金買進，由於近期大同股價持續創低，市場派人士為了避免被斷頭，必須不斷補保證金。 市場另一種解讀是，林郭文艷大量出脫持股，刻意營造出公司高層賣股的現象引發賣壓，為的就是要削弱透過丙種資金取得股權的市場派人士。 市場派代表三圓建設董事長王光祥日前以持股3%且連續持有一年的身分，向經濟部申請舉行股東臨時會，號召逾17萬個人股東加入連署、支持召開股東臨時會，並對公司派提出「六大缺失」的質疑，對此大同也展開反擊，委任律師對王光祥提告，讓大同經營權爭奪戰持續延燒。 （封面圖／東森新聞資料畫面） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "(更新)〈國安拉警報1〉300億搶大同　中資若得手全台個資國防機密全都漏【壹點就報】（新增回應）": " 上周五（11/15）上午，逾650名華映關廠員工，聚集在中山北路大同公司總部外遞交陳情書，要求大同董事長林郭文艷出面解決積欠薪資問題。但大同僅派人力資源處處長蔡朝翔出面接受陳情書，林郭文艷並沒有出現。當華映工會代表上台發言時，唸出一長串感謝名單，突然三圓建設董事長王光祥的名字赫然出現，讓這場原本單純的華映關廠員工抗議活動頓時走調。更讓人不禁聯想，在沉寂一段時間後，以王光祥為代表的大同市場派，近期可能又將有所行動。《壹週刊》日前接獲讀者爆料，指市場派為拿下大同經營權，自2016年開始一路買進大同股票，若以大同近3年股價25~30元區間為基準計算，大同市值約莫600億元，也就是說市場派為拿下大同、目前持股近5成的狀況，初估恐已花費300億元。一家近20年沒有發股利的公司，為何有人要花300億元、費時3年，幾乎是不計成本、代價也要拿下？爆料者表示，外界多認為市場派的目標是大同的土地資產，但是台北總部開發案根本難以進行，他懷疑真正目的，是為大同所曾參與得標的多項政公部門資訊系統。包含全民的個資以及軍方機密的資訊系統。  上周五（11/15）上午，逾650名華映關廠員工，聚集在中山北路大同公司總部外遞交陳情書，要求大同董事長林郭文艷出面解決積欠薪資問題。但大同僅派人力資源處處長蔡朝翔出面接受陳情書，林郭文艷並沒有出現。當華映工會代表上台發言時，唸出一長串感謝名單，突然三圓建設董事長王光祥的名字赫然出現，讓這場原本單純的華映關廠員工抗議活動頓時走調。更讓人不禁聯想，在沉寂一段時間後，以王光祥為代表的大同市場派，近期可能又將有所行動。《壹週刊》日前接獲讀者爆料，指市場派為拿下大同經營權，自2016年開始一路買進大同股票，若以大同近3年股價25~30元區間為基準計算，大同市值約莫600億元，也就是說市場派為拿下大同、目前持股近5成的狀況，初估恐已花費300億元。一家近20年沒有發股利的公司，為何有人要花300億元、費時3年，幾乎是不計成本、代價也要拿下？爆料者表示，外界多認為市場派的目標是大同的土地資產，但是台北總部開發案根本難以進行，他懷疑真正目的，是為大同所曾參與得標的多項政公部門資訊系統。包含全民的個資以及軍方機密的資訊系統。 早在 30 年前大同就開始承做政府資訊標案。像是新式身分證換發，替代役役男的退役歸鄉報告通報等，入出國的自動查驗通關系統，國防部電子公文系統，陸軍司令部戰區指揮資訊系統，二代勞保系統，法院判決書系統，還有司法院及所屬機構的主機與儲存系統、立委辦公室及服務處的網路系統跟電腦周邊維運都跟大同有關。\n 他表示，由於中資覬覦大同已久，且曾買了不少股票，若和市場派結合，一旦大同落入中資口袋，中國將可輕易取得戶役政資料，陸軍戰力分布甚至是已經加密的公文內容等，台灣國安防線等同虛設，對於國安的危害影響遠超預期，呼籲有關單位必須正視並加緊防範。\n   知情人士透露，目前時機相當敏感，傳出大同市場派極可能趁總統大選期間兵荒馬亂的時候，突襲召開臨時股東會，以市場派目前近半的持股，只要臨股會開成的話，大同失守幾乎已是定局。雖然目前經濟部商業司並未同意市場派的要求，但據傳已有人運作綠營大老施壓，因此選前到明年初的這段期間，將是大同經營權是否失守的重要時刻。\n   爆料還指出，大同市場派無論資金來源、成本花費以及土地開發三大項都存在諸多疑點，更不足以支撐非取得大同不可的合理性，且王光祥與任國龍關係緊密，並與上海龍峰集團資金往來密切，他們懷疑兩者可能合作。\n   對此，記者致電三圓建設董事長室，但因王光祥本人目前不在台灣，截至發稿為止，仍未獲得回應。\n （18:15 新增回應於文後）  早在 30 年前大同就開始承做政府資訊標案。像是新式身分證換發，替代役役男的退役歸鄉報告通報等，入出國的自動查驗通關系統，國防部電子公文系統，陸軍司令部戰區指揮資訊系統，二代勞保系統，法院判決書系統，還有司法院及所屬機構的主機與儲存系統、立委辦公室及服務處的網路系統跟電腦周邊維運都跟大同有關。 他表示，由於中資覬覦大同已久，且曾買了不少股票，若和市場派結合，一旦大同落入中資口袋，中國將可輕易取得戶役政資料，陸軍戰力分布甚至是已經加密的公文內容等，台灣國安防線等同虛設，對於國安的危害影響遠超預期，呼籲有關單位必須正視並加緊防範。   知情人士透露，目前時機相當敏感，傳出大同市場派極可能趁總統大選期間兵荒馬亂的時候，突襲召開臨時股東會，以市場派目前近半的持股，只要臨股會開成的話，大同失守幾乎已是定局。雖然目前經濟部商業司並未同意市場派的要求，但據傳已有人運作綠營大老施壓，因此選前到明年初的這段期間，將是大同經營權是否失守的重要時刻。   爆料還指出，大同市場派無論資金來源、成本花費以及土地開發三大項都存在諸多疑點，更不足以支撐非取得大同不可的合理性，且王光祥與任國龍關係緊密，並與上海龍峰集團資金往來密切，他們懷疑兩者可能合作。   對此，記者致電三圓建設董事長室，但因王光祥本人目前不在台灣，截至發稿為止，仍未獲得回應。 （18:15 新增回應於文後） 據《壹週刊》調查，過去大同的機電整合技術一直是領先全台，因此大同也是首批開始提供系統整合服務的資訊廠，早在1994年時就得標第一代內政部戶役政系統，之後的第二代、第三代也都是大同得標。其他像是內政部出入境快速通關系統、二代勞保系統等，也都是大同得標，涵蓋戶役政、國防、司法、交通、電力等領域，甚至是總統府官網，大同也有參與建置。因此近30年來，大同承做的政公資訊標案超過千件，其中更不乏超過3000萬元的大型標案。像大同就是承做國防部陸軍司令部戰區管理資訊系統、國防部電子公文系統的廠商等。也就是說，若是有心人士透過木馬、後門程式等，可能可以第一時間得知國人的出入境資料。或可能直接進入陸軍司令戰區管理系統，第一時間取得戰力分布等資訊，或是植入病毒等方式，來破壞系統或是癱瘓運作。這場表面上看似尋常市場派對戰公司派的大同經營權之爭，其實背後隱藏的國安問題非同小可。  據《壹週刊》調查，過去大同的機電整合技術一直是領先全台，因此大同也是首批開始提供系統整合服務的資訊廠，早在1994年時就得標第一代內政部戶役政系統，之後的第二代、第三代也都是大同得標。其他像是內政部出入境快速通關系統、二代勞保系統等，也都是大同得標，涵蓋戶役政、國防、司法、交通、電力等領域，甚至是總統府官網，大同也有參與建置。因此近30年來，大同承做的政公資訊標案超過千件，其中更不乏超過3000萬元的大型標案。像大同就是承做國防部陸軍司令部戰區管理資訊系統、國防部電子公文系統的廠商等。也就是說，若是有心人士透過木馬、後門程式等，可能可以第一時間得知國人的出入境資料。或可能直接進入陸軍司令戰區管理系統，第一時間取得戰力分布等資訊，或是植入病毒等方式，來破壞系統或是癱瘓運作。這場表面上看似尋常市場派對戰公司派的大同經營權之爭，其實背後隱藏的國安問題非同小可。 另外，雖然，金管會已3次查獲特定中資繞境香港、非法炒作大同股價，中資代表人就是上海龍峰集團董事長任國龍。但任國龍根本不甩金管會千萬罰款以及限期出脫大同股票的裁罰，繼續加碼買進大同股票。大同經營權之爭不僅有中資參與，市場派目前以王光祥為代表。王光祥曾公開表示，爭取大同經營權是為了中山北路總部的土地開發。但是據2017年12月14日三圓建設重訊，將處分出售子公司三圓（青島）27%股權，交易對象是上海仲盛建設，但是該公司持股8成的大股東，就是被金管會3次查獲非法投資大同的中資上海龍峰集團。  另外，雖然，金管會已3次查獲特定中資繞境香港、非法炒作大同股價，中資代表人就是上海龍峰集團董事長任國龍。但任國龍根本不甩金管會千萬罰款以及限期出脫大同股票的裁罰，繼續加碼買進大同股票。大同經營權之爭不僅有中資參與，市場派目前以王光祥為代表。王光祥曾公開表示，爭取大同經營權是為了中山北路總部的土地開發。但是據2017年12月14日三圓建設重訊，將處分出售子公司三圓（青島）27%股權，交易對象是上海仲盛建設，但是該公司持股8成的大股東，就是被金管會3次查獲非法投資大同的中資上海龍峰集團。 更令人憂心的是2017年6月27日中國通過施行《中華人民共和國國家情報法》。其中第14條文「國家情報工作機構依法開展情報工作，可以要求有關機關、組織和公民提供必要的支持、協助和配合。」明令中國機關、組織、公民必須配合情報工作機構，否則將會受罰。也就是說，一旦大同變為中資企業，若中國情報單位依《中華人民共和國國家情報法》要求大同配合進行情報工作，大同將無法抗拒、必須配合，否則就會受罰。依大同參與台灣許多政公部門資訊系統建置的狀況，台灣國安恐出現重大危機。除大同以外，是否還有其他公司也有類似狀況，亦值得有關單位正視。  更令人憂心的是2017年6月27日中國通過施行《中華人民共和國國家情報法》。其中第14條文「國家情報工作機構依法開展情報工作，可以要求有關機關、組織和公民提供必要的支持、協助和配合。」明令中國機關、組織、公民必須配合情報工作機構，否則將會受罰。也就是說，一旦大同變為中資企業，若中國情報單位依《中華人民共和國國家情報法》要求大同配合進行情報工作，大同將無法抗拒、必須配合，否則就會受罰。依大同參與台灣許多政公部門資訊系統建置的狀況，台灣國安恐出現重大危機。除大同以外，是否還有其他公司也有類似狀況，亦值得有關單位正視。 消息人士透露，這次大同經營權之爭的關鍵時點可能發生在明年初、總統大選過後，尤其是農曆年後到2月底、3月初之間，因為才選完加上春節剛收假，最容易掉以輕心的時候，不排除市場派可能趁隙發動突襲，行文經濟部商業司要求召開臨時股東會。屆時若經濟部承辦官員一時不察，認同市場派召開臨股會的必要性、急迫性，同意市場派召開的話，依照中資持有大同股票的現況看來，大同變天幾乎已是定局。業界人士表示，若要解決大同經營權問題，最快有2種方法，第一種是國安基金進場買入大同股票、然後進入董事會，避免中資拿走大同經營權；另外就是立法的方式，圍堵中資入侵企業，目前已有立委尤美女所提出的中國代理人專法，或是修正兩岸關係人民條例，也都可以解決中資入侵企業的問題。（撰文：魏鑫陽）  消息人士透露，這次大同經營權之爭的關鍵時點可能發生在明年初、總統大選過後，尤其是農曆年後到2月底、3月初之間，因為才選完加上春節剛收假，最容易掉以輕心的時候，不排除市場派可能趁隙發動突襲，行文經濟部商業司要求召開臨時股東會。屆時若經濟部承辦官員一時不察，認同市場派召開臨股會的必要性、急迫性，同意市場派召開的話，依照中資持有大同股票的現況看來，大同變天幾乎已是定局。業界人士表示，若要解決大同經營權問題，最快有2種方法，第一種是國安基金進場買入大同股票、然後進入董事會，避免中資拿走大同經營權；另外就是立法的方式，圍堵中資入侵企業，目前已有立委尤美女所提出的中國代理人專法，或是修正兩岸關係人民條例，也都可以解決中資入侵企業的問題。（撰文：魏鑫陽） （18:15 新增回應　王光祥聲明稿）\n 三圓建設董事長王光祥先生委任莊正律師聲明稿\n 一、針對「壹周刊」不實報導三圓建設王光祥董事長為中資代理人，王光祥為維護自身清譽，將委任律師立即對該周刊及其他可能共犯提出民刑事告訴。\n 二、三圓建設於中國青島之土地投資案，係經我國投審會於 2012 年審核許可， 2017 年該土地資產處分案亦經三圓建設董事會決議辦理，處分進度更隨時向主管機關報備更新，過程完全透明合法。\n 三、不肖人士惡意將三圓建設青島投資案與王光祥先生個人投資大同公司妄為連結，甚至質疑購買股票資金與大陸資金有關，刻意誤導輿論混淆視聽，行徑至屬卑劣。\n 四、王光祥先生為我國產業界重要負責人，一生誠懇勤勉清白自持，絕不容有心人士為達特定不法目的，以莫須有事實恣意詆譭；媒體尤更應秉持良知及作為社會公器之責任，善盡查證義務，倘受不肖人士指使或利用，再指摘傳述上開不實事項，王光祥為悍衛自身清譽，必嚴予訴究絕不寬貸。\n  更多壹週刊報導 \n  ●〈國安拉警報2〉不甩金管會千萬裁罰　中資狂買大同沒停手       \n  ●〈國安拉警報3〉不碰政治不交際　大同有難沒人幫       \n  ●〈國安拉警報4〉3大疑團　大同市場派被視為中資代理人       \n  ●〈國安拉警報5〉總部鄰近衡山指揮所　大同失守成軍事隱憂     （18:15 新增回應　王光祥聲明稿） 三圓建設董事長王光祥先生委任莊正律師聲明稿 一、針對「壹周刊」不實報導三圓建設王光祥董事長為中資代理人，王光祥為維護自身清譽，將委任律師立即對該周刊及其他可能共犯提出民刑事告訴。 二、三圓建設於中國青島之土地投資案，係經我國投審會於 2012 年審核許可， 2017 年該土地資產處分案亦經三圓建設董事會決議辦理，處分進度更隨時向主管機關報備更新，過程完全透明合法。 三、不肖人士惡意將三圓建設青島投資案與王光祥先生個人投資大同公司妄為連結，甚至質疑購買股票資金與大陸資金有關，刻意誤導輿論混淆視聽，行徑至屬卑劣。 四、王光祥先生為我國產業界重要負責人，一生誠懇勤勉清白自持，絕不容有心人士為達特定不法目的，以莫須有事實恣意詆譭；媒體尤更應秉持良知及作為社會公器之責任，善盡查證義務，倘受不肖人士指使或利用，再指摘傳述上開不實事項，王光祥為悍衛自身清譽，必嚴予訴究絕不寬貸。  更多壹週刊報導   ●〈國安拉警報2〉不甩金管會千萬裁罰　中資狂買大同沒停手         ●〈國安拉警報3〉不碰政治不交際　大同有難沒人幫         ●〈國安拉警報4〉3大疑團　大同市場派被視為中資代理人         ●〈國安拉警報5〉總部鄰近衡山指揮所　大同失守成軍事隱憂   本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "高院判決 大同董事獨董當選無效 ": "大同經營權爭奪戰，再起波瀾。三圓機構董事長王光祥為首的市場派，8月向經濟部申請召開股東臨時會，全面改選董事及獨董，另一市場派欣同2017年向法院申請大同董事及獨董當選無效，一、二審均判市場派勝訴。大同30日表示，將委請律師提起上訴。大同經營權爭奪戰延燒多年，2017年欣同、新大同兩路人馬結盟的大同市場派，對決以林蔚山為首的公司派，市場派不滿大同當年三月召開提名董事會審查候選人資格，以「檢附文件不齊備」為由，剔除市場派候選人董事及獨董參選資格。2017年五月股東會改選，大同公司派囊括6席董事、3席獨董，欣同負責人也是律師林宏信不服氣，向台北地院提出選舉無效的民事訴訟，2018年11月7日判決大同股東會選舉董事決議應予撤銷，大同不服，委請律師提起上訴，30日高等法院二審判決認定，大同公司本屆董事、獨董當選決議無效，當選是「自始無效」，本案仍可上訴。大同30日傍晚發重訊指出，民國106年董事提名審查作業，係依據當時的公司法第192條之1規定及經濟部相關函釋令辦理，做形式審查，合法合規。今日二審判決恐對諸多事實過程未詳加審酌，大同深感遺憾。大同強調，將委請律師依法提起上訴，以維公司權益。在判決定讞前，大同董事會將維持一貫的嚴謹態度，正常運作。市場派雖贏得一審、二審勝利，但距離明年股東會全面改選6席董事及3席獨董，只剩八個月時間，三審判決定讞，對小股東及法人投票支持公司派或市場派心理影響層面較大，實質影響端視雙方股權多寡，決勝負。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "響應環境保護　王道銀行力挺綠色消費刷卡加碼現金回饋4.22%": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n\n\t\t\t\t\t\t\t於「綠色消費力合作品牌」指定門市刷王道卡消費即可享加碼4.22%現金回饋。（圖／王道銀行提供）\n\t\t\t\t\t\t環境保護近年來已是全球各地日益重視的議題，許多知名大企業更早已將環保意識及精神扎根於公司的DNA中；例如全球最大連鎖咖啡店、星巴克，推出消費者自帶杯子即可一杯減免4元、日本知名服裝品牌UNIQLO不提供免費塑膠購物袋，改採要收費的FSC認證過的紙袋、快時尚品牌包括H&M、Zara和Gap等，也都在店內放置回收桶，回收的衣物將當做二手衣，這些全都是訴求綠色消費的營運策略。而在全球的大型企業紛紛落實綠色消費的同時，王道銀行做為國內第一家原生數位銀行，也同樣支持綠色消費的理念，在近期推出「綠色消費力@王道」活動，邀請消費者一同加入綠色消費的行列。王道銀行將綠色消費落實到營運面上，讓消費者也能在日常中參與；祭出「綠色消費力@王道」的活動，凡消費者購買對環境和社會友善的產品，即日起至2020年4月30日，持王道銀行簽帳金融卡於「綠色消費力合作品牌」指定店家刷卡消費且登錄成功，王道銀行即加碼4.22%的現金回饋，以呼應4月22日世界地球日倡導環境保護的觀念。該月登錄即可享該月的加碼回饋，每月限額5,000名；並且基於不鼓勵過量購買的前提下，加碼回饋上限為每人每月新台幣100元。王道銀行認為，在全球暖化日益嚴重的當下，綠色消費的精神就是倡導消費者進行有意識的消費，包括在選購產品時就應當考量產品對生態環境的衝擊，選擇對環境友善的產品，消費者輕輕鬆鬆於生活中便可輕鬆實踐綠色消費的理念。王道銀行是台灣第一家獲得B型企業認證的上市公司與金融業者，長期耕耘企業社會責任與投入永續經營，藉由推行「綠色消費力@王道」活動，邀請消費者一起透過綠色消費行動來改變社會，讓每一次的花費都能為世界盡一份心力。王道銀行以積極行動支持B型企業和社會企業發展，「綠色消費力合作品牌」皆為B型企業或社會企業，包括綠藤生機、鮮乳坊、勝利廚房、茶籽堂、綠然能源、掌生穀粒、直接跟農夫買、繭裹子、格外農品、臺灣藍鵲茶、可樂穀、2021社會企業、台灣好漁、芙彤園、講茶、鹿窯菇事、共生藻旅行社、大愛感恩科技、樂芽、源天然、杉林布包、菜奇芽等22家企業，活動期間每累積1萬筆綠色消費，王道銀行志工社還將與台灣環境資訊協會共同出隊，一起為保護環境而努力。此外，2019年底前只要在王道銀行新開戶，即享新台幣20萬元內活儲年利率1.85%共6個月的優惠利率，開戶次月底前刷卡消費滿新台幣2,000元，還可額外獲得新台幣200元現金回饋。2019年底前使用王道銀行簽帳金融卡刷卡消費，現金回饋不限通路最高國內1.3%、國外1.8%。「綠色消費力@王道」活動詳情，請參考：https://reurl.cc/W4yqQk相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}和平國小百年校慶　盧秀燕帶頭植樹綠化校園\n\n王秀禾\n\n2020-05-01 15:25\n用真正創造展現珊瑚特性　國資圖展出「珊瑚很有事」特展\n\n王秀禾\n\n2020-05-01 15:24\n2020新北線上音樂廳　愛樂賞析《At Home With Music》開始徵件\n\n李梅瑛\n\n2020-05-01 09:00\n彰化啟動社區福利互助平台　為在地農產找行銷管道\n\n王秀禾\n\n2020-05-01 08:00\n漁人碼頭、富基及龜吼漁市控人潮　停車數達總量50%啟動暫停入場\n\n李梅瑛\n\n2020-05-01 00:16\n中區國中會考33考場　防疫高規格\n\n王秀禾\n\n2020-05-01 00:15\n侯友宜平溪行動治理視訊座談　改善基礎建設\n\n李梅瑛\n\n2020-05-01 00:13\n疫情衝擊社福團體運營　盧秀燕化身糕餅師籲優先購身障產品\n\n王秀禾\n\n2020-05-01 00:12\n萬安生命創辦人吳珅篁佈局華建　聯手寶佳少東林家宏圓「萬家燈火」夢想\n\n劉曉柔\n\n2020-04-30 18:29\n防疫期間外送員忙碌　中市勞工局送小點心打氣 \n\n王秀禾\n\n2020-04-30 18:27\n侯友宜慰問金山區商圈及漁工防疫作為\n\n李梅瑛\n\n2020-04-30 18:20\n全方位娛樂平台　電影KTV任君挑選\n\n陳又嘉\n\n2020-04-30 18:12\n江浙菜意難忘　軍友餐廳推幸福共享餐\n\n陳又嘉\n\n2020-04-30 18:07\n新北防疫國際交流領域5項第一    成為國際友好夥伴\n\n李梅瑛\n\n2020-04-30 17:19\n馬牌輪胎健檢活動開跑 預約到店送拿鐵\n\n陳又嘉\n\n2020-04-30 17:03\n國中會考新北28所考場學校6日前需完成模擬演練\n\n李梅瑛\n\n2020-04-30 17:01\n勞工紓困貸款　一銀官網線上申請最快3天內核貸\n\n鄭夢華\n\n2020-04-30 16:54\n淡水移動2.0！ 宅在家 享排隊美食、飯店佳餚\n\n鄭夢華\n\n2020-04-30 16:50\n苗栗油桐花繽紛五月雪    最佳賞桐地點大公開\n\n苗栗縣政府\n\n2020-04-30 09:43\n撤簽高市議會臨時會　程委授權副議長溝通\n\n徐炳文\n\n2020-04-30 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "時代變革「開放銀行」台灣首波23家銀行加入 ": "Video Playback Not Supported【新唐人亞太台 2019 年 10 月 17 日訊】來看到財經消息，台灣金融產業進入嶄新階段，被稱為產業革命的「開放銀行」概念吹進台灣，財金公司16日宣布開放API平台正式啟動，首波上線金融機構就有23家，第三方服務業者共計6家，財金公司表示，開放將以科技方式為金融業者帶來更多機會，金管會也正密切參考各國發展經驗。財金公司打造的開放銀行API平臺，週三（10/16）正式啟用，首波第一階段，就有23家銀行、6家第三方服務業者（TPS）加入，不管是公股行庫、民間業者，搶先布局，就是看到開放銀行帶動的金融革命！開放API介紹影片：「開放API依隨開放銀行概念，設定資料交換共通標準，為多方進行資料交換共享。可整合產業資源，降低成本，開發更多創新產品與服務。」開放銀行（Open Bank），是指銀行透過與第三方平台合作，以開放應用程式介面（Application Programming Interface；API）共享金融數據資料，提供更加個人化的金融服務。台灣進入第一階段「公開資料查詢」，能做利率、匯率、金融產品比較，未來第二階段「消費者資訊查詢」，涵蓋開戶或申請產品，最快明年上路；第三階段，則開始深入交易資訊，支付、轉帳、信用卡點數功能。財金公司董事長 林國良：「其實它(開放銀行)會讓用科技的方法，服務更多的民眾，其實客源會更多。傳統的銀行，這些比較大的商業銀行，怎麼去把這些銀行客戶吸收進來，也許Open API跟這些TSP(第三方服務)業者，是一個管道。」Open Banking，讓金融服務煥然一新，西班牙銀行BBVA，透過開放API，手機APP不光能找省錢辦法，甚至能查找適合購買的房屋資訊；英國的純網銀Monzo銀行，2016年釋出API，提供「手機開戶」、「自動記帳」、「多人分帳」，成立才五年市值破780億台幣。金管會主委 顧立雄：「第二階段的開放，特別涉及到第三階段的開放，這涉及到TSP(第三方服務)業者的管理、資安還有個資的保護等等的，那我們來藉以吸取澳洲的觀念跟做為，然後來做為我們下一階段的一個動作。」開放銀行成為國際金融科技發展重大突破，英國、歐盟、新加坡、澳洲相繼推動開放，台灣也正急起直追。新唐人亞太電視 林嘉韋 沈唯同 台灣台北報導再來看到，金管會主委顧立雄，出席新版公司治理藍圖高峰論壇，不過現場就有力晶科技的小股東，組成的上市自救會，當面向顧立雄提出陳情書，控訴力晶藉口下市，規避監督，也質疑高層董監事酬勞過高，希望主管機關介入。大同陸資案延燒，金管會上週四發現陸資龍峰企業，以「他人名義」透過5家香港外資券商，繞道取得大同18.01%股權，其中人頭戶細節也曝光，金管會主委顧立雄首度表示，包括維家置業、雅興投資和陽光資本，都是人頭帳戶。再來關心，台灣金融市場大事，金管會週二正式宣布「純網銀」執照，三家申請業者都過關，外界分析，將徹底顛覆台灣民眾，對銀行的印象，金管會期許業者發揮鯰魚效應，也會衝擊既有金融市場。再來關心，台灣金融市場大事，金管會週二正式宣布「純網銀」執照，三家申請業者都過關。金管會期許業者發揮鯰魚效應。外界分析，純網銀將徹底顛覆台灣民眾，對銀行的印象，也會衝擊既有金融市場。立法院財委會 針對「建構國內金融機構資安聯防體系」，邀金管會、財政部專題報告，不過就有立委追問八大公股行庫，發現普遍資安人員建置不足，金管會主委顧立雄就表示，資安事件，國內應拉高到國安層級看待，要求銀行業確實落實資安防護SOP。財經重要消息來看到，國內面板廠華映，上周聲請重整，桃園市政府勞動局今天前往訪查，確認員工正常上下班，權益並未受損，不過下午時間，原定在大同集團總部召開的債權協商會議，臨時改到晶華酒店舉行，董座林蔚山親自出席，不過面對媒體是相當低調。財經新聞焦點轉回台灣，今天下午，金管會主委顧立雄，首場與金融業的面對面座談登場，找來38家金控、銀行的董總，舉行閉門會議，業界除了關心聚焦金金併話題之外，還有包括純網銀、國際理財平台，以及壽險業兼營信託規範的問題，而顧立雄，也就證券業人才流失，提出看法。街口金融科技公司，近期大打廣告，喊出保證收益1.5%，金管會證期局首度明確表態，投信投顧法規有一項「基本原則」就是不能夠「保證獲利」即使申請監理沙盒，也不能夠挑戰這個底線。而街口支付在各辦公大樓、捷運站上，大張旗鼓張貼「託付寶」廣告，金管會表示，業者已經承諾會下架廣告。國民黨總統參選人韓國瑜豪宅案，傳出疑似施壓台肥，借出房價二成的款項，台肥方面表示，當年借款屬於通案，也有借給別人，還特別請示金管會同意。不過這樣的說法，金管會主委顧立雄，是鄭重說明，強調公司借錢給他，不是特許事業，不需要經過金管會允許，直言台肥說法「魚目混珠」，不能接受。金管會主委顧立雄週四召開記者會，針對金融業，普遍存在股權高度集中，或是實質由家族成員把持，但對外資料，卻未能明確揭露的弊端，將推動新版申報制度，主管機關指出，會給予金控、銀行業，半年緩衝期，但未來實質受益人，或是最終控制人，勢必都得攤在陽光下。大同集團陷入經營權之爭，除了檯面上的三圓建設董事長王光祥，市場又傳出確認到有新陸資，立委黃國昌提出新資料，懷疑「新陸資」，與龍峰集團任國龍有關。大同股權之爭，多次傳出有陸資藉由外資專戶身份下單，金管會去年勒令要求「龍峰國際」，出清持有的大同股票18.5%股份，不過立委黃國昌，週四向金管會主委顧立雄，提出新資料。他指出過去幫「龍峰國際」任國龍，下單的操盤手朱虹，目前透過「雅興投資」下單，並透過「維佳置業」下單購入大同股票，更以任國龍女兒身份，分別進場買進大同股票，要金管會查明是否有所掌握。顧立雄表示，會透過財經訊息來看到，去年壽險業受到美元匯率走揚，加上台北利差擴大影響，壽險業去年避險成本不斷飆升，光是去年一整年度，可能就超過2200億，市場傳出，六大壽險公司董座，有意過年前，會見金管會主委顧立雄，希望擴大外匯準備金規模，因應不斷上升的匯率風險。台灣現行勞退新制方案，雖然提供民眾可以自行提撥退休金到帳戶，不過多數民眾是興趣缺缺，也擔心勞退基金管理問題，不過其實全球退休金制度，多數採取自主管理，台灣7月份也將上路全民實驗退休投資專案，金管會主委顧立雄更喊出，每個月投資5000元。為了衝刺國內電子支付使用比率，金管會近期草擬新版電子支付條例，未來開放電子支付帳戶之間，可以互相轉帳，甚至悠遊卡、一卡通帳戶都能相互通用，預計最快明年底前完成修法。接著看到，金管會力推金融業整併，今天上午舉行金金併座談會，邀請業者進行閉門會談，而對於買方條件，金管會提出四大標準，不希望有「以小博大」的情況，至於被稱為第三次金改？顧立雄說，沒有這個概念，強調提供誘因，來引導市場機能，讓業者，自行併購。香港局勢急轉直下，更有港人目擊中共軍隊直接開進香港市區，而根據統計，中華民國金融業，在香港的曝險部位多達1兆282億，金管會主委顧立雄周四受訪表示，將密切關注香港曝險變化，也擔心事件延燒下，國際間對香港金融中心的信賴，恐怕蕩然無存。財經重點來看到，台股昨天創下29年新高後，金管會主委顧立雄表示，台股創新高，是因為走在對的道路上，基本面有好的支撐，台商資金回流，帶動經濟「轉骨」，基本面後市可期待。我們對比兩岸資本市場十年表現，不難看出，台股受到外資青睞原因。財經焦點，來看到，金管會主委顧立雄，上午出席「台韓科技ETF」上市典禮，媒體關注，鴻海旗下子公司FII，赴中國大陸上市股價大漲，市值還超過台灣母公司鴻海，顧立雄表示，會持續關注FII是否有侵蝕到鴻海本業，目前FII獲利狀況，與鴻海本業還是完全不能比。香港區議會選舉成為市場關注焦點，尤其泛民主派大勝，反觀親中、親共候選人只取得不到60席位，外界分析港人等於用選票，向中共當局明確表達訴求，同時牽動香港政治金融局勢，香港恆生指數，周一開高走高，大漲將近500點，不過立法院財政委員會，也有立委憂心，中共可能進一步介入香港事務，要主管機關金管會，做好準備。財經消息，來關心，針對日前傳出，民進黨有意讓金管會主委顧立雄參選2018年台北市市長。顧立雄今天(25日)出席活動時表示，沒有意願，另外，對於董瑞斌就任第一銀行董事長，是否將成為終結財金幫王牌，顧立雄表示，對大家互相貼標籤，感到無奈。目前退出中共黨、團、隊總人數",
        "評論大同賣不動產…股東挨告妨害名譽　結果揭曉 ": "記者羅志華／台北報導大同（2371）股東「公司派」與「市場派」紛爭不斷，「公司派」更因不滿「市場派」股東欣同投資顧問法定代理人林宏信、大同股東王光祥、會計師巫鑫及資深財金名嘴蔡玉真等人，於媒體及社群上發表的評論，向4人提出妨害名譽告訴，其中王光祥因評論大同對台北仁愛路「芙蓉大樓」的處置挨告，北院11月28日判王光祥無罪。▲王光祥對媒體評論大同（2371）賣不動產挨告，獲判無罪，律師於庭外表示，比起用公司資金告股東，大同更應該想想怎麼創造獲利，對股東負責。（圖／記者羅志華攝）大同於2018年間，以「興建太陽能電廠，需籌措資金」為由，向主管機關申請增資發行新股遭拒，之後則提出要出售芙蓉大樓來集資；王光祥受訪時評論此事，認為芙蓉大樓走都更模式改建，價值遠比直接賣掉來得大，「若此時大同公司董事長林郭文艷確定出售（芙蓉大樓），資產價值將無法充分顯現」。大同公司董事長林郭文艷認為，王光祥的評論有損公司商譽提起告訴，北院於11月28日判王光祥無罪；王光祥委任律師於庭外表示，王光祥對大同公司的經營績效，評論華映、綠能風暴、接連處分不動產等事，所做的評論皆有所本，目的是為提醒已18年沒發過股利大同公司，應珍惜公司資源、努力為公司創造獲利，這才是對股東負責的表現。本案可上訴。勝過高鐵撿到3百萬的快感　※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※Google今（26）日宣布，會說中文的Google Nest智慧音箱首度在台販售，這是繼去年會說中文的Google助理全球首發後，台灣再度成為中文版在智慧音箱裝置上線的第一站，售價為1,785元，並推出「粉炭白」、「石墨黑」兩色提供消費者選擇。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "華映公告 將大量解僱1,900人 ": " 圖／聯合報系資料照片facebook華映今（1）日公告表示，已向桃園市政府勞動局提出大量解僱勞工計畫書，將依據勞動相關法令規定及程序辦理，並全力協助員工媒合新工作，預估影響員工人數約1,900人。依法將於民國108年11月30日完成員工解僱，預計解僱約1,900名員工，並再回聘必要人員。將依據勞動相關法令規定及程序辦理。\n\r\n華映表示，於大量解僱預告期間，將配合勞動部及桃園市勞動局求才活動，全力協助員工媒合新工作，大同公司亦持續協助在集團各公司內媒合、聘任。\n\r\n華映指出， 依據華映與財務顧問共同評估，公司目前資產鑑價高於員工債權及有擔保債權，故已成立資產處分小組，變現資產取得資金，優先支付員工薪資與資遣費；惟因有部分動產與不動產被抵押或遭債權人查封，將央請勞動部與桃園市勞動局協助，以及由財務顧問協助華映儘速與債權人協商，加速分批處分資產，期能於民國108年底前支付員工相關費用。大同公司在適法範圍內會全力協助。\n\r\n華映強調，將竭盡全力，在所有可能範圍內，加速員工工作媒合及各項資產處分進度，儘快優先確保員工權益。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "林郭文艷申讓大同持股2000張引發揣測 大同：與公司無關 ": "\n大同公司董事長林郭文艷公告申讓大同持股二千張，對此，大同發言體系1日表示，這是林郭文艷董事長個人考量，與公司無關。\r\n日前大同市場派代表暨三圓機構董事長王光祥指出，將號召大同小股東加入連署、支持召開股東臨時會一事，使得大同經營權之爭再度浮出檯面。在這敏感時刻，林郭文艷申報轉讓大同持股引發「市場揣測」。\r\n目前林郭文豔持有大同股票僅1.6萬張，持股比率0.68%，可在2日起一個月內伺機處分。外界好奇她為何在此時公告申讓名下持股，是否缺錢還是另有他用?大同發言體系則低調重申，此為董事長個人考量，與公司無關。\r\n近來王光祥炮火猛烈，還控訴大同公司派六大違法疏失，包括財報不實被移送法辦、違法背書保證、違法投資越南、違法竄改隱匿股東提案內容、剝奪股東投票權、違法刪除股東提案等，已喪失經營管理職能。\r\n針對市場派的動作連連，大同回應，大股東王光祥指出六大缺失業經北院裁定駁回，發言顯與法院裁定不符，並散佈於眾，有損本公司聲譽，已委任律師對王光祥就不實刊載，向法院提起刑事自訴。大同強調，對於個別股東的行為本公司暫不予評論，已依法向經濟部呈報完成。\r\n大同市場派與公司派針峰相對，是否召開股東臨時會，事關涉及董事改選、經營權變天的敏感話題，備受外界關注。\r\n大同去年底陷入財務危機，認列華映、綠能、尚志半導體等旗下企業虧損，大同財報合併稅後淨損達332.93億元，大同稅後淨損也達106. 43億元。華映、綠能及尚志半導體更因淨值轉負接連下市；最近華映董事會向法院聲請破產，百年老字號大同，去年11 月才歡度百周年慶，今日的情景，引發市場感歎。\r\n今年第2季大同財報中，因為華映、綠能大幅認列資產減損，單季歸屬母公司淨損44.3億元，為十年來單季第三大虧損，每股淨損1.94元，虧損遠高於首季獲利金額，導致上半年轉虧13.71億元，每股淨損0.6元，吃掉了第1季的獲利。\r\n所幸大同土地資產雄厚，第1季出售台北市復興北路土地及建物合計51.11億元，處分利益約39億元；賣出新北市土城大同莊園第三期土地6,000坪，處分利益達61億元，獲利達百億元，今年內將陸續認列收益。\r\n尚志資產是大同百分之百的子公司，目前大同莊園一期住宅建案陸續交屋，有助大同在第3季起認列獲利；第二期規劃10月推案，預售每坪價40萬元起跳，外界認為，土地資產及開發仍是大同最重要的獲利金雞母。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大同董事長林郭文艷公告申讓名下持股2千張　大同：個人考量與公司無關 ": "▲ 大同公司董事長林郭文艷。（圖／記者林敬旻攝）記者李瑞瑾／台北報導大同（2371）董事長林郭文艷昨（1）日公告申讓名下持股2,000張，在大同市場派代表王光祥號召股民召開臨時股東會，以及華映大量解雇勞工的情形下，此舉特別引發市場關注；大同方面則表示，為董事長個人考量、與公司無關。林郭文艷手上持有大同股票約1萬6千張，其中有1萬1,500張作為設質，本次公告申讓2000張股票，其手上仍有約1.4萬張持股；對於林郭文艷申讓持股行為，大同表示為林郭文艷董事長個人考量，與公司無關。大同旗下公司華映昨日重訊公告，向桃園市政府勞動局提出大量解僱勞工計畫書，預估影響員工人數約1,900人。依據華映公司與財務顧問評估，華映目前資產鑑價高於員工債權及有擔保債權，故已成立資產處分小組，變現資產取得資金，優先支付員工薪資與資遣費。而市場有一說認為，林郭文艷可能是以轉讓持股作為經費籌措。另一方面，日前大同市場派代表、三圓機構董座王光祥表示，為拯救大同所有股東，他必須站出來帶領大同向虧損宣戰，號召小股東連署支持召開股臨會，立即全面改選董事。至於大同公司派方面，據悉日前確實接獲經濟部就召開股東臨時會一事發文給大同，徵詢大同意見，大同依法向經濟部呈報，對召開股東臨時會意見陳述，而大同方面則回應表示，對於個別股東的行為，暫不予評論。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華映公司今(1)日向桃園市政府勞動局函報解僱1900名員工的大量解僱計畫書，勞動部與勞動局同時要求該公司應儘速確認積欠勞動債權，並依期給付。勞動部強調，必要時不排除啟動依法禁止實際負責人出境，及透過墊償員工薪資等作為，以確保勞工相關權益。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈國安拉警報3〉不碰政治不交際　大同有難沒人幫【壹點就報】": " 以生產電鍋聞名的百年企業大同公司，由創辦人林尚志在日治大正七年（1918年）成立，在第二代掌門林挺生手中快速茁壯擴大，不僅是台灣首批上市企業之一，旗下大同大學（原大同工學院），還是培育台灣科技人才的重要搖籃。大同事業版圖橫跨半導體、通路、面板、營造及綠能等領域，還參與台灣多項政公資訊系統標案，名下土地資產逼近千億元。但近年大同營運陷困境，子公司華映、綠能更發生關廠、重整，大同處境無疑雪上加霜，甚至近來還有讀者向本刊投訴，大同積欠員工2個月薪資。對此《壹週刊》向大同公司求證，發言人彭文傑表示，大同迄今皆正常發薪，絕無積欠任何一位員工薪資。  以生產電鍋聞名的百年企業大同公司，由創辦人林尚志在日治大正七年（1918年）成立，在第二代掌門林挺生手中快速茁壯擴大，不僅是台灣首批上市企業之一，旗下大同大學（原大同工學院），還是培育台灣科技人才的重要搖籃。大同事業版圖橫跨半導體、通路、面板、營造及綠能等領域，還參與台灣多項政公資訊系統標案，名下土地資產逼近千億元。但近年大同營運陷困境，子公司華映、綠能更發生關廠、重整，大同處境無疑雪上加霜，甚至近來還有讀者向本刊投訴，大同積欠員工2個月薪資。對此《壹週刊》向大同公司求證，發言人彭文傑表示，大同迄今皆正常發薪，絕無積欠任何一位員工薪資。 林家第三代掌門本是大房長子林蔚山，但2011年1月，林蔚山個人投資的通達國際爆出掏空大同資產，該案今年5月29日遭最高法院判刑8年定讞，遂改由林蔚山之妻、第三代長媳林郭文艷接掌大權。由於大同股價長期低迷又坐擁千億土地資產，經營權屢遭市場派多次挑戰。最近這次是由三圓建設董事長王光祥所發動，在中資上海龍峰集團董事長任國龍奧援下，很有可能在2020年初成功拿下大同經營權。正當大同危及有難之際，已是百年企業的大同，照理應該政商關係良好，為何卻沒有人出面幫忙？大同老臣表示，老董（林挺生）立下「不碰政治」、「不打球、不應酬交際」的家訓，雖然要求子孫專注在公司事務、有助穩定經營權，但也導致林董、林郭跟外界接觸過少，幾乎沒有政界或商界的朋友，當然也就無人出手幫忙的窘境。  林家第三代掌門本是大房長子林蔚山，但2011年1月，林蔚山個人投資的通達國際爆出掏空大同資產，該案今年5月29日遭最高法院判刑8年定讞，遂改由林蔚山之妻、第三代長媳林郭文艷接掌大權。由於大同股價長期低迷又坐擁千億土地資產，經營權屢遭市場派多次挑戰。最近這次是由三圓建設董事長王光祥所發動，在中資上海龍峰集團董事長任國龍奧援下，很有可能在2020年初成功拿下大同經營權。正當大同危及有難之際，已是百年企業的大同，照理應該政商關係良好，為何卻沒有人出面幫忙？大同老臣表示，老董（林挺生）立下「不碰政治」、「不打球、不應酬交際」的家訓，雖然要求子孫專注在公司事務、有助穩定經營權，但也導致林董、林郭跟外界接觸過少，幾乎沒有政界或商界的朋友，當然也就無人出手幫忙的窘境。 大同老臣透露，老董（林挺生）雖然曾經擔任台北市議會議長、總統府資政，政界關係良好，但是從1993年發生桃園電纜廠圍廠事件後，讓他對於政界感到灰心，加上考量子孫性格、能力等後，才立下「不碰政治」的家訓。大同老臣說，當年桃園電纜廠被自稱一群環保團體的人包圍廠區，指工廠生產汙染物質破壞環境，要求賠償2000萬元。當時時任桃園縣長的劉邦友，還有很多官員都來勸老董給錢了事，但老董堅持不給，因為大同是當時進駐桃園的廠商龍頭，還說「要是連大同都屈服了，其他廠商根本無法拒絕。」果然後來化驗汙染物，發現成分與電纜廠所生產的廢料根本不同，證實是有人在夜間故意栽贓，那些包圍者才自行撤離。圍廠事件過後，許多場合中就有很多桃園廠商私下向老董表達感謝，因為很多廠家也同時被索賠，都在看大同會怎樣處理，後來大家也都直接拒絕給錢。  大同老臣透露，老董（林挺生）雖然曾經擔任台北市議會議長、總統府資政，政界關係良好，但是從1993年發生桃園電纜廠圍廠事件後，讓他對於政界感到灰心，加上考量子孫性格、能力等後，才立下「不碰政治」的家訓。大同老臣說，當年桃園電纜廠被自稱一群環保團體的人包圍廠區，指工廠生產汙染物質破壞環境，要求賠償2000萬元。當時時任桃園縣長的劉邦友，還有很多官員都來勸老董給錢了事，但老董堅持不給，因為大同是當時進駐桃園的廠商龍頭，還說「要是連大同都屈服了，其他廠商根本無法拒絕。」果然後來化驗汙染物，發現成分與電纜廠所生產的廢料根本不同，證實是有人在夜間故意栽贓，那些包圍者才自行撤離。圍廠事件過後，許多場合中就有很多桃園廠商私下向老董表達感謝，因為很多廠家也同時被索賠，都在看大同會怎樣處理，後來大家也都直接拒絕給錢。 至於大同有難卻沒有人伸手幫忙一事，大同老臣則解釋，因為老董還立下「不準打小白球、不準應酬」的規定，所以一直以來，包括董事長（林蔚山）、總經理（林郭文艷）幾乎不跟其他企業家往來接觸，過往都沒有建立交情了，又怎麼會有人願意掏錢幫忙呢？「還是有很多（大同大學）校友幫忙，像亞太電信的呂芳銘董事長等等。」大同老臣強調，只不過這些校友的幫忙多半是公司層面的合作，畢竟不是家族的人，要買進大同持股也不是很好。  至於大同有難卻沒有人伸手幫忙一事，大同老臣則解釋，因為老董還立下「不準打小白球、不準應酬」的規定，所以一直以來，包括董事長（林蔚山）、總經理（林郭文艷）幾乎不跟其他企業家往來接觸，過往都沒有建立交情了，又怎麼會有人願意掏錢幫忙呢？「還是有很多（大同大學）校友幫忙，像亞太電信的呂芳銘董事長等等。」大同老臣強調，只不過這些校友的幫忙多半是公司層面的合作，畢竟不是家族的人，要買進大同持股也不是很好。 另外，大同老臣還透露，有次活動總經理（林郭文艷）恰巧碰見郭台銘，才發現兩人都是屬虎的，但兩人管理、行事風格差異很大。無論鴻海帝國怎樣成長擴張，郭台銘的核心決策團隊成員幾乎沒多大變動，而林郭卻一直沒有自己的班底人馬。對於其他家族成員也未伸手援助部分，大同老臣則認為：「大房其他人真的沒有錢。」很多人不知道，老董（林挺生）當年管得相當嚴，特別是金錢上，很難相信董事長（林蔚山）等都是領公司固定薪水，老二（林蔚東）當年為了創業賣光大同持股，大房其他人都是女兒、遠嫁美國，更沒理由讓她們幫忙。「至於二房其他人，當年為了華映經營權歸屬，兩房鬧翻，當然無法奢望幫忙，不幫外人倒打一耙就不錯了。」大同老臣無奈地表示。（撰文：魏鑫陽）\n \n  更多壹週刊報導 \n  ●〈國安拉警報1〉300億中資搶大同　若得手全台個資國防機密全都漏       \n  ●〈國安拉警報2〉不甩金管會千萬裁罰　中資狂買大同沒停手   \n  ●〈國安拉警報4〉3大疑團　大同市場派被視為中資代理人       \n  ●〈國安拉警報5〉總部鄰近衡山指揮所　大同失守成軍事隱憂     另外，大同老臣還透露，有次活動總經理（林郭文艷）恰巧碰見郭台銘，才發現兩人都是屬虎的，但兩人管理、行事風格差異很大。無論鴻海帝國怎樣成長擴張，郭台銘的核心決策團隊成員幾乎沒多大變動，而林郭卻一直沒有自己的班底人馬。對於其他家族成員也未伸手援助部分，大同老臣則認為：「大房其他人真的沒有錢。」很多人不知道，老董（林挺生）當年管得相當嚴，特別是金錢上，很難相信董事長（林蔚山）等都是領公司固定薪水，老二（林蔚東）當年為了創業賣光大同持股，大房其他人都是女兒、遠嫁美國，更沒理由讓她們幫忙。「至於二房其他人，當年為了華映經營權歸屬，兩房鬧翻，當然無法奢望幫忙，不幫外人倒打一耙就不錯了。」大同老臣無奈地表示。（撰文：魏鑫陽）   更多壹週刊報導   ●〈國安拉警報1〉300億中資搶大同　若得手全台個資國防機密全都漏         ●〈國安拉警報2〉不甩金管會千萬裁罰　中資狂買大同沒停手     ●〈國安拉警報4〉3大疑團　大同市場派被視為中資代理人         ●〈國安拉警報5〉總部鄰近衡山指揮所　大同失守成軍事隱憂   本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "自由廣場》律師法修過頭了！ ": "自由時報APP看新聞又抽獎爆◎ 王雅萱經立法院一讀通過並經委員會審竣的律師法草案，將非訟事件、法律諮詢、及撰寫法律文件都納入律師專屬範圍，而且刑罰大為提高。作者僅計算護理師及護士、藥師、地政士、生技領域從業人員、專利工程師、專利師、商標代理人等七種受法案影響的身分別，就已佔就業人口的2.5%，估計應該有至少10倍的人（佔就業人口的25%）可能會觸法而被科以3年以下有期徒刑並得併科新台幣40–200萬元罰金。反觀律師的人數僅佔就業人口的0.085%。(一) 第127條的法律諮詢及法律文件按照律師公會全聯會及台北律師公會的說法，他們傾向於認為商標申請書是法律文件，在同樣的標準下，「法律文件」這個立法文字最廣的情況可能涵蓋『任何為了產生法律效果的(申請)文件都是法律文件』，例如汽車回收中心代辦汽車報廢所填寫的申請文件也算法律文件。1.商標申請產業：目前實務上至少有85%的商標申請案不是律師事務所代理，而是專利師或其他不具特殊身分的人代理。律師法草案第127條通過後，他們不但不能繼續代理商標案，而且因無過渡條款，將立即面臨刑責。2.生技醫藥產業：大部分律師都沒有閱讀大量實驗步驟及實驗數據的能力，不可能跟衛福部說明「依據哪些數據，這個臨床試驗是安全且有把關的，可以准許臨床試驗」，也沒有能力說明「依據哪些數據，這個藥品是安全的，可以准許在台灣各個醫院販賣」。亦即，律師無法取代生技醫藥人員代理臨床試驗及藥證申請。而且，這是生技醫藥人員很重要的工作選項，他們的工作選擇權將大受衝擊。藥廠也無法找到有能力的律師代理臨床試驗申請，難以評估新藥的安全性及療效，因此無法完成新藥開發及上市程序。在CRO公司及生技醫藥人員的努力下，台灣目前在亞洲臨床試驗領域已是數一數二的強，台灣的醫療水準也是國際知名的。幾年前韓國在臨床試驗領域還落後台灣，但在行政及立法機關的努力下，目前韓國已超越台灣。律師法草案第127條不但無助於提升生技醫藥產業的競爭力，且會將目前的成果摧毀。當我們落後中國大陸，這塊產業就沒前途了，更別說可能繼續落後印度等國家。台灣市場小，且由於健保制度，目前很多國際藥廠都已不再將藥品賣到台灣。在這樣的局勢下，若是連臨床試驗及藥證申請都要透過律師，而且律師根本無法銜接並勝任，只會讓藥廠更不願進台灣市場。台灣的醫療水準涉及每位國民的健康，這個產業的規定很多都是為安全作把關，且這是國際競爭，競爭的結果會影響每位國民能使用的醫療資源，對國民健康有很大的影響。(二)第127條的非訟事件非訟事件是否需強制由律師代理，不無疑義。例如簡單的租約、借據、及各類行政登記，是否有必要犧牲99%台灣人的工作權、選擇代理人之權、花小錢處理小事情之權，而讓這些簡單的事項專屬於不到1%的律師，並科以99%的人重刑？收養也屬於非訟事件，現行無血緣關係的收養都必須透過內政部衛福部社家署或縣市政府等主管機關許可的收出養媒合服務者辦理，這是為了讓孩子找到一個合適的家庭（考慮兒童最佳利益、禁止牟利、在地收養優先等精神）。若律師法草案第127條的非訟事件不作限縮，等於任何律師都可以在未被審查關懷耐心愛心等特質的情況下，代理及媒合無血緣關係的收養，不但抵觸現有法規，且可能造成孩子需要一而再再而三因不合適而重新尋找新的收養家庭。(三)律師法草案第129條在跨領域爭訟中，需要律師及懂得另一門專業知識的人合作才可能進行。草案第129條禁止不同專業執業人員與律師共同辦理案件，不符合社會專業分工及合作的潮流，也無法協助人民釐清並解決跨領域法律問題。且CRO公司及代辦藥證的公司也無法透過雇用律師、跟律師合夥、或跟律師共同辦理的方式避免上述生技醫藥產業成果被摧毀的問題。立法者執意將非訟事件、法律諮詢、及法律文件都納入律師專屬業務，並科以他人重刑，將剝奪及撼動99%人口受憲法保障的權利，造成產業成果被摧毀，正當性何在？（作者為中華民國專利師公會監事，國際智權事務所所長；完整版請見https://m.facebook.com/story.php?story_fbid=119222832858339&id=100276678086288）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "律師法修正草案的衝擊 ": "【邱英武╱北美智權 智權法規研究組資深副理】\n\r\n現行律師法從民國2010年1月27日修正後，法務部歷經三次的提報行政院修正草案，終於在2019年4月25日行政院通過修正草案，對於律師的執業方式及行為規範多所著墨，卻也在草案第127條中加入對多種行業行為中，涉及經營法律諮詢或撰寫法律文件的刑責規範。\n\n草案第一百二十七條無律師證書，除依法令執行業務外，意圖營利而有下列各款情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣四十萬元以上二百萬元以下罰金：一、辦理訴訟事件、非訟事件、訴願事件、訴願先行程序等對行政機關聲明不服事件。二、以經營法律諮詢或撰寫法律文件為業。外國律師違反第一百十五條，外國法事務律師違反第一百二十條第一項規定者，處三年以下有期徒刑、拘役或科或併科新臺幣四十萬元以上二百萬元以下罰金。\n\r\n該草案條文引發的討論，如2019年5月14日蘋果日報陳宥竹撰寫之「律師法草案，斷絕法律科系畢業生出路？」、2019年10月4日工商時報名家評論專欄中，中華民國專利師公會理事長林宗宏撰寫之「律師法修正應審慎 勿衝擊其他專門職業人員之工作權？」、以及2019年11月19日自由時報自由廣場國際智權事務所所長王雅萱撰寫之「律師法修過頭了！」。\n\r\n該草案條文最大衝擊就是「法律文件」意義與範疇，從律師法草案的說明欄中可以嗅出「任何可以產生法律效果的文件」都被含在內。因此，至地政事務所的地籍謄本申請書是法律文件、戶政事務所的戶籍謄本申請書是法律文件、公司內部法務人員撰寫的存證信函、租賃契約是法律文件、申請公司登記的申請書是法律文件、不動產估價師的估價報告是法律文件、向銀行申請借款文件是法律文件，還有多行業的文件都會產生法律效果。若該草案條文通過，豈不是會計師事務所、地政士事務所、銀行以及公司…等，各行各業都必須由律師撰寫該些文件。此影響的是眾多不具有律師執照，卻代為撰寫法律文件人民的工作權。\n\r\n另律師果真具有所有其他專業的知識嗎？現職律師除從各自專業領域走出，進而讀法律相關科系，取得律師證照外，試問律師都懂各種專利申請的技術內容嗎？懂各種醫藥成分及功能嗎？懂身心醫療補助的認定標準？這從一般人的角度思考，都可以清楚知曉答案。律師法草案中為何不要求律師應具備專利技術、醫藥成分及功能、身心醫療補助認定標準…等專業知識，而是獨攬大權呢？\n\r\n還有商標申請文件也被認定為法律文件，現行商標申請案件中，約八成左右非由律師事務所代理，而是由專利商標事務所或民法一般代理人代為申請。草案一通過，專利商標事務所以及一般代理人都被科以刑責。對比過往專利師法通過後，允許專利代理人轉任專利師，縱使沒有轉任成專利師，還能繼續執行專利業務，只是不再核發新的專利代理人證書。因此，商標法修正除應將商標代理人取得與執業方式予以立法外，也應如專利師法的轉任規範，允許已經是商標代理人之人可取得資格，繼續執行商標申請業務。\n\n【詳細內容請見《北美智權報》249期；歡迎訂閱《北美智權報》電子報】\n                    當政府推出因應肺炎疫情的經濟紓困方案後，社會上一直有著希望直接對民眾發放現金的呼聲，但這項方案卻也一直不在政府的考量範圍內。平心而論，發放現金對於刺激消費的效果，確實會因為儲蓄效應而衰減，但對許多已經沒有正常收入、即將陷入困境的人來說，現金的價值可能比我們以為的還要更高。                  \n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n                    先模仿，再超越。對於很多大陸廠商或品牌來說，都能從其成長路徑中找到此「印記」。                  \n                    2003年爆發的嚴重急性呼吸道症候群（SARS），並未改變當時大陸整體經濟成長的趨勢。隨著大陸產業結構的改變，2020年的新型冠狀肺炎不同於以往，讓大陸面臨龐大的經濟下行的壓力。細數傳統製造、科技、零售、汽車、醫療在內的中國各大產業，都隨著這次疫情而啟動加速轉型的開關。                  \n                    中國新冠肺炎疫情還在持續發燒中，很可能2020年第二季，全球景氣和醫療後勤都會陷入低潮，直到下半年，或許防堵疫情蔓延才會傳出好消息，然後消費經濟才隨後復甦。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！遠距工作讓企業必須使用視訊會議軟體進行工作討論、團隊協作甚至檔案共享，同時也讓公司暴露在機密洩漏的資安風險中，一不小心就可能成為駭客覬覦的目標……                  \n                    疫情之下，雖然蘋果公司的市值一度跌破萬億美元大關，但是，它在與一些NPE機構的專利訴訟中，可謂「喜訊頻傳」。                  \n                    新型冠狀肺炎疫情擴散並影響全球資通訊（ICT）產業發展，資策會產業情報研究所（MIC）資深產業顧問兼副所長洪春暉指出，若疫情能在第二季受到控制，今（2020）年ICT產業有機會U型回升，廠商必須「超前部署」非接觸式科技與應用，才能抓住疫情過後的潛在發展機會。                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    近期整個大陸都忙於對抗疫情的救治行動中；但另一方面，「李文亮」、「火神山」、「雷神山」等和新冠肺炎相關的熱門詞彙，卻在大陸出現商標搶註的情形，就連中國工程院院士、著名呼吸病學專家鐘南山的名字，都成為搶註商標的對象。                  \n                    在日本迎接新天皇、新年號的同時，許多法規如特許法等也迎來了新的修正條文（「特許法等の一部を改正する法律案」）。而本文要討論的就是日本國會於令和元年（2019年） 5月10日通過《意匠法》（用以規範設計專利的法律）的修正案，該修正後的新法於2019年公布，並將於今（2020）年4月1日正式施行。                  \n                    維持了11年多頭榮景的美國股市，在肺炎疫情的打擊下急速反轉，即使聯準會祭出強勢貨幣政策，仍然難以扭轉當前的頹勢。不過，這些成本極其低廉的資金仍然得尋找出路，如果出口不是股票市場的話，相對穩健的房地產市場，很有可能是資金行情的第一波受惠標的。                  ",
        "自由開講》律師法修法，剛好而已！回應王專利師投書「律師法修過頭了！」 ": "自由時報APP看新聞又抽獎爆◎羅婉婷律師、劉子碩律師王雅萱專利師本月19日投稿指出，律師法修法將剝奪及撼動99%人口受憲法保障的權利云云。但是，現行律師法第20條，原已規定律師得辦理法律及其他依法代理的事務，而律師法修正草案第127條及第129條，僅係具體化上開事務的內容。律師法草案，「未」將非訟事件、法律諮詢及撰寫法律文件納入律師專屬範圍，更「沒」剝奪或撼動99%人口之工作權，亦「不」會造成產業成果被摧毀；反而是為杜絕司法黃牛或無律師執照卻打著法律專業名號斂財的不肖人士，以增進法律服務品質及提升人民對司法的信賴度，進而強化我國民主法治此一目標，所必要之調整。（1） 律師以外的其他專門職業人員的工作權「未」被律師法草案侵害律師法草案第127條及第129條已將「依法令執行業務」者，排除於其處罰範圍外，故其他專門職業人員依其專業法令本可獨立或與律師共同辦理、營業的事項，依律師法草案，仍得繼續辦理或營業。以地政士法第16條、專利師法第9條、會計師法第39條及藥師法第15條第1項為例，地政士、專利師、會計師及藥師本得依上開規定執行其業務，故律師法之修正並未影響其等的工作權。此外，律師法草案第127條及第129條定有「意圖營利」及「經營…為業」等嚴格的要件，從屬於律師或律師以外的其他專門職業人員之從業人員（俗稱「助理」），因非自行開業接案、獨立辦理事務的人，自非律師法草案所欲規範之目標，更不會因為律師法草案而受到處罰。（2） 律師法草案「未」禁止其他專門職業人員共同處理專業跨領域事務術業有專攻，律師本就著重於法律相關事務，只是在律師倫理規範的要求下，應配合執業所需，同步增進法律及法律以外的其他專業知識技能。王專利師所指「大部分律師都沒有閱讀大量實驗步驟及實驗數據的能力」、「任何律師都可以在未被審查關懷耐心愛心等特質的情況下，代理及媒合無血緣關係的收養」，似混淆了律師與工程師或社工師的工作領域，而且與現行實務上就單一事件多由各領域專業人員各司其職，協力提供專業知識技能之現況不符，亦非律師法修正所欲或所得產生的影響。術業有專攻，律師本就著重於法律相關事務，只是在律師倫理規範的要求下，應配合執業所需，同步增進法律及法律以外的其他專業知識技能。示意圖，照片人物與本文無關。（資料照）（3） 商標跟生技醫藥產業現況「非」律師法草案所得或所欲影響1. 現行商標法第6條對於商標代理人僅有應在國內有住所之限制，亦即任何在國內有住所之人均可受任辦理商標代理業務，依律師法草案，其他專門職業人員或無任何專業證照者於商標法及相關規定修正前仍得「依法令」繼續辦理商標代理業務。2. 至於藥事法等相關規定則僅針對申請人的資格做限制，未對臨床試驗及藥證申請的「代理人」為進一步之限制，因此，現實是任何「沒有閱讀大量實驗步驟及實驗數據的能力，不可能跟衛福部說明『依據哪些數據，這個臨床試驗是安全且有把關的，可以准許臨床試驗』，也沒有能力說明『依據哪些數據，這個藥品是安全的，可以准許在台灣各個醫院販賣』」之人，都可以「依法令」由符合申請人資格的申請人（例如：生技公司或藥廠）委任，擔任申請人之代理人，亦非律師法草案所得處理或限制。3. 綜上，商標法是否需為提供民眾更優保障而進一步修法，如增訂商標申請代理人的資格限制，或者生技醫藥產業是否應修正藥事法或立法增訂生技師法，甚或規定申請代理人的相關條件等，以健全社會大眾之用藥安全或提高我國生技醫藥產業之競爭力，均有賴於商標及生技醫藥產業另行研議，與律師法草案實際上並無關連。民主法治的成熟，需要大眾共同努力，社會對於司法的信賴，應從正確解讀律師法草案開始。（社團法人台北律師公會秘書長、社團法人台北律師公會專職副秘書長）《自由開講》是一個提供民眾對話的電子論壇，不論是對政治、經濟或社會、文化等新聞議題，有意見想表達、有話不吐不快，都歡迎你熱烈投稿。文長700字內為優，來稿請附真實姓名（必寫。有筆名請另註）、職業、聯絡電話、E-mail帳號。本報有錄取及刪修權，不付稿酬；錄用與否將不另行通知。投稿信箱：LTNTALK@gmail.com\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版"
    },
    "Q5": {
        "鐵工廠學徒大學讀9年拚到董事長 他獲海大名譽工學博士 ": "國立台灣海洋大學今天頒授名譽工學博士給三圓建設股份有限公司董事長王光祥，表彰他在建築相關領域事業成就與營運創新，以及對於國家相關法規政策釐訂及產業興革的卓越貢獻。王光祥小學畢業後，先到鐵工廠當學徒，28歲考上海洋學院（現海洋大學）輪機系夜間部，白天在台北上班，晚上趕到基隆念書，半工半讀花了9年的時間才完成大學學業。\n\r\n王光祥非常熱心公益且熱愛母校，2016年曾獲頒海大傑出校友。為了體恤師生通勤基隆與台北之間的辛勞，2016年9月特別讓國光號1800延駛海大校園，2017年捐款500萬元成立關懷弱勢學生安心就學助學金，讓經濟失依之清寒學生得以順利完成大學學業，隨後每年持續捐款500萬元至1000萬元協助母校校務發展，更號召校友協助海大馬祖校區籌建國際學舍。\n\r\n出身屏東楓港的王光祥，3歲喪父，小學畢業後，先到鐵工廠當學徒，2年後，才去讀高雄高工繼續學業，23歲北上工作，28歲考上海洋學院(今海洋大學)輪機系夜間部，白天在台北上班，晚上趕到基隆念書，半工半讀花了9年的時間才完成大學學業。\n\r\n海大表示，王光祥由於社會歷練早，累積豐富的創業底子，與同事合資成立華助工程，1979年成立三圓建設，憑藉著自身的智力、毅力與努力，是白手起家好典範，事業版圖跨足交通運輸、金融、電子及生技產業，成為一位成功的企業家。\n\r\n海大指出，三圓建設為鋼骨摩天住宅先驅，採用成本及施工難度大幅提高的SRC鋼骨結構，三圓建設近期正義國宅更新案，改建為「Diamond Tower」住商複合大樓為代表作，多年來光是在北台灣完成的大型建案就超過38座。在擔任中華民國建築開發商同業公會全國聯合會理事長期間，就建築產業提出「減少供給、增加需求、健全制度」，為不動產業界經營的困境與興革推動多項創意。\n\r\n立法院前院長蘇嘉全、內政部部長徐國勇、前立委劉盛良、台北市不動產開發商業同業公會理事長蔡竹雄、國際獅子會前國際理事謝震忠、總統府國策顧問海瀧船務代理公司董事長林見松都出席祝賀。鐵工廠學徒大學讀9年拚到董事長，王光祥獲頒海大名譽工學博士。圖／海大提供鐵工廠學徒大學讀9年拚到董事長，王光祥獲頒海大名譽工學博士。圖／海大提供\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    火金姑來了！宜蘭縣政府推生態夜經濟，選在螢火蟲季與宜蘭縣休閒農場合作，今天（11日）至5月31日推出專屬套裝優惠，邀請民...                  \n                    受疫情影響，清明節4天連假，大批遊客出遊散心，台東湧入9萬車次，人潮破12萬人次，其中，南迴熱門景點「多良火車站」人潮累...                  \n                    花蓮慈濟大學有1名學生確診肺結核，花蓮縣衛生局為避免校內接觸者感染，在4月22日與28日分兩梯次，召回可能接觸的教職員檢...                  \n                    五一勞動節連假即屆，台東縣觀光協會理事長潘貴蘭表示，目前台東地區多數飯店、民宿五一連假的整體訂房率，不如業者預期，約只有...                  \n                    清明連假，國五與蘇花改交通將因龐大車潮，再面臨大考驗，宜蘭縣警察局今天更指出，受新冠肺炎疫情影響，預估大眾運輸使用率將降...                  \n\n\n\n\n\n",
        "重壓選後大好  正義國宅都更案均單價250萬 坪數、價格區域新高 ": "豪宅指標再一案， 繼南港「世界明珠」單價定錨 150 萬元、創區域高價後，日前正義國宅都更案「 Diamond Tower」正式上樑，三圓建設董事長王光祥宣布總銷售金額達 350 億元，可售戶 A、B 棟共計 100 戶，每户 150 坪，全案每坪平均單價開價 250 萬元起，成為忠孝復興商圈、甚至台北市最具指標性豪宅案，打破去年市場宣稱「百坪豪宅非主流」的宣言。在忠孝復興商圈、過去最高價位為微風廣場旁的「潤泰敦峰」，平均開價每坪 200-230 萬元，目前屬於新成屋銷售階段，不過也僅規劃 82 戶、單戶 82 至 150 坪，規模也非「 Diamond Tower」百坪起跳。住商不動產企研室主任徐佳馨分析，「 Diamond Tower」原訂 120.5 億元都更聯貸案、創下 200％的超額認購熱潮，不單是地段與規模受到認可，可以說明銀行團對於市場看法充滿樂觀，「去年底以來的『世界明珠』到『 Diamond Tower』都是屬於商辦、豪宅複合型開發的模式，無論坪數、價位都創高價，建商方信心十足，接下來就看買盤是否可以跟上。」屋比房屋總監陳傑鳴認為，正義國宅都更案是東區 15 年來首見近 5000 坪商場開發案，不僅有望成為零售商的卡位點，也將為沒落的東區商圈注入一股新動能，有機會帶動東區商圈進一步復甦。至於住家部分，陳傑鳴表示，正義國宅都更案周邊多是屋齡 30 年以上的大樓，區域過去少有新案釋出，不過，2020 年起含 Diamond Tower 將有 5 個預售、新成屋案將在「忠孝復興站」週遭陸續登場，估計將成為台北市新建案市場的一級戰區。從這些預計推案來看，區域內小基地建案單價至少「150 萬元」起跳，大基地建案「200 萬元」為基本門檻，對目前區域屋齡多在 30 年以上、行情約在 90~110 萬之間的中古屋市場，將有機會受到帶動而上揚。",
        "影／毒瘤變巨鑽！正義國宅華麗轉身「Diamond Towers」　開價很「shining」 ": "詹宜軒／台北報導歷經25年漫長都更，號稱北市三大毒瘤之一的「正義國宅」變身後新案「Diamond Towers」終於在今（16日）舉辦上樑典禮。主導該案的龍麟建設董事長葉松年致詞時，將所有功勞歸於陪伴該都更案25年的地主戶，更透露曾因「關關難過、關關過不了」的念頭，一度認為該案應該完成不了。而高齡90歲的住戶代表則坦言：「都更開始談那年，我70歲，能熬到將搬進新家，真的很感恩。」▲「正義國宅」都更改建案上樑，龍麟建設董事長葉松年（右四）、三圓建設董事長王光祥（左三）、台北市副市長黃珊珊（左五）均到場參與。（圖／記者黃克翔攝）一度被視為北市三大都更毒瘤之一的「正義國宅」，可說是全台地段最好、爭議最多的都更案。2009年，「正義國宅」發生槍擊案，該案地主戶之一的王克強，在街頭被槍殺，而葉松年當時被指為教唆殺人的主謀，後雖因證據不足被判無罪，但也讓「正義國宅」都更案「話題性熱於實質進度」。或許也因為風波不斷，葉松年在全案翻身後的新案「Diamond Towers」上樑典禮上，感慨地說：「人家說關關難過、關關過，但我有一度真的以為『關關難過、關關不過』。當時，我沒有一天覺得，這個案子有機會可以完成。」葉松年說，支持他將此案進行到底的動力，是地主戶的認同與信任，「所以，今天順利上樑，我第一個要感謝的，就是地主戶們。」▲「Diamond Towers」今日上樑後，預計明年4月完工。（圖／記者黃克翔攝）半途加入該案的三圓建設董事長王光祥指出，全案可以進行到最後階段，要感謝的人太多，「龍麟、三圓也是投入相當心力，冀望打造出東區新地標的建物。我們邀來日本建築首席丹下憲孝、日本營建管理大廠大林組、及打造東京都市中心不少知名建物的昭和力福集團等，甚至是建物外觀所使用的白色石材，都是遠赴美國尋找，與白宮同一規格。就是要『Diamond Towers』名副其實的閃閃閃發亮。」三圓建設總經理王雅麟透露，此案規劃共計3棟地上31層建物，其中，1~4樓為商場，5樓為住宅公設、6樓以上則為住宅，住宅坪數在150坪左右，頂樓則有2路樓中樓「空中別墅」，住戶可獨享百坪空中花園、私人空中泳池等。價格部分，王雅麟說：「預計每坪在200~280萬元間，依照樓層高低而有價差，但因為商場及公設的挑高設計，我們的6樓即等於周圍大樓的12樓高，景觀條件優於他人。」全案最快Q3進行潛銷，明年4月完工、申請使照後，正式進場銷售。負責「Diamond Towers」商場招商的戴德梁行董事總經理顏炳立則表示：「在南港辦公室已經來到單價百萬行情，住宅已經來到最少130萬以上水平之際，正東區核心住宅，至少要有200萬起跳。」顏炳立補充：「俗話說人潮裡做生意，不賺也難。此案的商場，我們已與20多家業者洽談，至少有一半的人有高度興趣進駐，未來忠孝復興這個商圈，將更具可看性。」▼「Diamond Tower」位於忠孝東路上，緊鄰捷運忠孝復興站，地段精華。（圖／業者提供）關鍵字：正義國宅﹑忠孝復興﹑都更﹑三圓建設﹑龍麟建設﹑葉松年﹑王光祥﹑diamond towers※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。1小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。1小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」2小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。4小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。4小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」5小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？6小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？6小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。6小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」6小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "學徒打拚當上董座 王光祥獲海大名譽博士 ": "\r\n三圓建設董事長王光祥3歲喪父，小學畢業到鐵工廠當學徒，28歲考上海洋學院（國立台灣海洋大學前身）夜間部，半工半讀9年才畢業，後來創設三圓建設，是國內鋼骨摩天住宅先驅，他熱心回饋母校，昨天獲海大頒贈名譽工學博士。\r\n海大校長張清風說，王光祥是白手起家的典範，事業版圖除了建築，更跨足交通運輸、金融、電子及生技產業，是一位成功的企業家，打拚的過程很值得年輕學子學習。\r\n出身屏東楓港的王光祥，3歲喪父，小學畢業後先到鐵工廠當學徒，2年後才去讀高雄高工繼續學業，23歲北上工作，28歲考上海洋學院輪機系夜間部，白天在台北上班，晚上趕到基隆念書，半工半讀花了9年才完成大學學業。\r\n王光祥也熱心公益、回饋母校，2016年曾獲頒海大傑出校友。為體恤師生通勤基隆與台北之間的辛勞，2016年促成國光號1800延駛海大校園，2017年捐款500萬元成立關懷弱勢學生安心就學助學金，後來每年持續捐款500至1000萬元協助母校校務發展，並號召校友協助海大馬祖校區籌建國際學舍。\r\n海大指出，三圓建設為鋼骨摩天住宅先驅，近期正義國宅更新案改建為「Diamond Tower」住商複合大樓為代表作，多年來光是在北台灣完成的大型建案就超過38座。\n\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    火金姑來了！宜蘭縣政府推生態夜經濟，選在螢火蟲季與宜蘭縣休閒農場合作，今天（11日）至5月31日推出專屬套裝優惠，邀請民...                  \n                    受疫情影響，清明節4天連假，大批遊客出遊散心，台東湧入9萬車次，人潮破12萬人次，其中，南迴熱門景點「多良火車站」人潮累...                  \n                    花蓮慈濟大學有1名學生確診肺結核，花蓮縣衛生局為避免校內接觸者感染，在4月22日與28日分兩梯次，召回可能接觸的教職員檢...                  \n                    五一勞動節連假即屆，台東縣觀光協會理事長潘貴蘭表示，目前台東地區多數飯店、民宿五一連假的整體訂房率，不如業者預期，約只有...                  \n                    清明連假，國五與蘇花改交通將因龐大車潮，再面臨大考驗，宜蘭縣警察局今天更指出，受新冠肺炎疫情影響，預估大眾運輸使用率將降...                  \n\n\n\n\n\n",
        "三圓建設董事長王光祥今獲頒「海洋大學工學名譽博士學位」殊榮 ": "「小英的表哥」三圓建設董事長、中華民國不動產開發商業同業公會全國聯合會名譽理事長王光祥，在42年前從國立海洋大學輪機系畢業後，一路在建築業發光發熱，事業版圖更橫跨到銀行、生技、電子、客運運輸業等領域，最轟動的，更是當今熱門話題「最牛都更案」正義國宅改建的「Diamond Towers」三大棟建築，已幾乎落成，邁向人生巔峰之際，海洋大學今（25）日正式頒發王光祥工學名譽博士學位，以肯定他的貢獻。王光祥是在1978年，從海洋大學輪機系畢業，2012年在台大生物資源暨農學院農業經濟研究所畢業，並取得碩士學位；也曾在2016年獲得海洋大學傑出校友榮銜。今天王光祥又正式獲頒母校頒發的名譽博士學位，現場前往授證儀式觀禮的政商名流，冠蓋雲集，不但總統蔡英文致贈2個花籃，表達祝賀之意，現場還有立法院前院長蘇嘉全、內政部部長徐國勇、總統府首席國策顧問顏志發、前立委劉盛良、台北市不動產開發公會理事長蔡竹雄、國光客運副董事長王應傑等貴賓與會，充份展現王光祥充沛的人脈。海洋大學校長張清風表示，王光祥是屏東人，原本就讀南台灣高工一學府的高雄高工，後來在60年進入海洋大學輪機系就讀，9年研讀期間一面創業一面半工半讀，終於取得第一份輪機系學士畢業證書。校長張清風表示，他後來才知道，王光祥相當擅長鋼骨建築，是台灣摩天鋼骨住宅大樓的先驅，還有新店「天闊」、板橋「新巨蛋」等很多代表作，在建築業，對於建築和土地法規、企業經營和管理也著墨很深，加上長年回饋貢獻社會作公益，為人謙虛誠懇，因此堪稱海洋大學的榮耀，依學位授予法規定，授予王光祥名譽工學博士學位。王光祥以台灣摩天鋼骨住宅、推動土增稅減半徵收、贈遺稅降稅引進至少6,000億海外資金回台等成就，獲得校方肯定，是第十位海大獲頒名譽博士的校友，第一位是張榮發、第二位是趙小蘭。三圓已躋身大型建商之列，更是上櫃營建股的「股王」，而王光祥也坐上中華民國建築開發商業同業公會全國聯合會理事長的寶座，擁有全台灣建築業的高知名度。王光祥出身屏東楓港，家裡本來是從大地主家族發跡，而且一般人比較不知道的是，他和民進黨主席蔡英文有親戚關係，父親更是早年十分罕見的擁有高學歷的知識份子，在日本東京深造到帝國大學法律系畢業，曾在上海當過執業律師。後來王光祥父親過抓，當時他才3歲大；小學畢業後他當過工廠學徒，高中則就讀高雄高工的製圖科，退伍後，便隻身北上，在任職東芝電梯公司時，應同梯好友之邀，一起報考並錄取國立海洋學院（即現在的海洋大學）夜間部的輪機系，半工半讀、創辦營造公司9年後取得學位。目前王光祥為三圓建設董事長、隴華電子董事長、美國華信商業銀行董事、國光客運大股東。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "耗時25年  正義國宅都更案今上樑  售價向信義計畫區看齊 ": "爆耗時25年的北市指標都更案「正義國宅」都更案總算在今日舉辦上樑儀式，整合建商三圓機構董事長王光祥（左）、龍聯機構董事長葉松年（右），以及台北市副市長黃珊珊都出席上樑現場。\n（記者徐義平攝）〔記者徐義平／台北報導〕耗時25年的北市指標都更案「正義國宅」都更案總算在今日舉辦上樑儀式，預計最快今年第三季外牆施工完成後便可以開放潛銷，實際公開時間可能落在明年4月取得使照後，至於，外界最關注的售價，三圓建設總經理王雅麟指出，將參考信義計畫區每坪200萬至280萬元的行情，單戶總價3.5億元起跳。該都更案私地主最多時上百位，25年前龍麟建設開始整合，董事長葉松年表示，俗話說「關關難過、關關過」，但這個案子卻是「關關難過、關關不過」，整合階段，沒有一天有把握讓該都更案能夠走下去，甚至數度沮喪到想要放棄，不過，沉澱一段時間後，又碰上正義國宅主委的鼓勵才能走到今天上樑的場景。至於，三圓建設大概是10年開始加入都更案整合過程，陸續買下產權後，才從原本的100多位地主逐步縮減至70至80位，最終才順利整合成功，因地處北市最精華的東區商圈，建物外型選擇以閃耀的鑽石為主軸，因此未來建案名稱將以「Diamond Tower」命名。三圓建設總經理王雅麟指出，該案將興建A、B、C等三棟建物，其中比較靠近BR4的C棟，主要是分回給地主與國產署，其中6至12樓私地主分回、13樓至29樓則是國產署分回，住宅為一層一戶，每戶坪數約160多坪，三圓分回頂樓的宴會廳，至於，A、B棟1至5樓為商場，其中地主分回2/5、三圓分回3/5的產權，6樓以上為住宅，推估可售戶數為100戶，每戶坪數150坪，另有兩戶30、31樓的頂樓樓中樓戶，坪數170坪，另有100坪的空間花園，屬於特殊戶型。至於，銷售時間與開價，王雅麟指出，會等到外牆都興建完成才會開始潛銷，時間應該會落在第三季的7至8月間，至於，取得使照時間則會落在明年4月，屆時才會真正公開。價格部分將會參考信義計畫區的豪宅行情，每坪200萬至280萬元，因此，成交價200萬起跳，每坪均價可能落在250萬元。「Diamond Tower」每坪均價落在250萬元王雅麟解釋，A、B棟的1樓商場挑高7米，2至5樓每層樓挑高6米，因此，建案6樓的高度等於對面中古大樓的12樓，因此，沒有一般建案的低樓層戶別，因此，銷售戶別都是中、高樓層。對於未來推案規劃，王雅麟指出，除新店耗時15年的都更案外，會將重心與資金放在「Diamond Tower」上，倘若分回商場的地主有意出售資產，三圓會優先買回，整合單一產權後，也會考慮以帶有租金收益率的模式出售。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華映案 北檢約談大同董事長說明 ": "爆大同集團旗下面板廠中華映管宣布破產，台北地檢署今天約談林郭文艷等人，並提訊在監服刑的林蔚山說明。（資料照）〔中央社〕大同集團旗下面板廠中華映管宣布破產，大同董事長林郭文艷、前董事長林蔚山被控違證交法。台北地檢署今天約談林郭文艷等人，並提訊在監服刑的林蔚山說明。大同集團旗下中華映管去年宣布破產，並積欠員工工資。金管會主委顧立雄去年表示，華映投資中國華映科技的承諾事項未揭露，隱匿行為恐影響投資人判斷，涉違反證交法，將依規定移送檢調，大同也應負連帶責任，將一併移送。華映工會認為，林蔚山、林郭文艷涉隱匿重大訊息，今年2月間到台北地檢署告發兩人涉違反證券交易法財報不實、不合營業常規、特別背信等罪，籲請檢調儘速偵辦。北檢今天約談林郭文艷、前財務長汪志成、總經理林盛昌，並提訊因掏空大同案被判刑8年定讞、目前服刑中的林蔚山說明。（編輯：張銘坤）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華映重整後大裁員 董座林蔚山夫婦挨告特別背信 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆華映工會今到台北地檢署告發林蔚山夫婦涉犯證券交易法」的特別背信等罪。（記者錢利忠攝）〔記者陳慰慈／台北報導〕大同公司子公司、面板廠華映前年12月宣布重整，華映工會認為公司董事長林蔚山、董事林郭文艷夫婦，拿華映員工辛勤工作成果與全體股東利益，來保證中國華映科技的獲利，隱匿對公司重大影響的資訊，今天上午到台北地檢署告發林蔚山夫婦違反「證券交易法」的特別背信等罪。工會表示，林蔚山、林郭文艷長年擔任台灣華映董事長、董事，且林郭文艷在2017年3月8日前也擔任中國深圳證券交易所上市的中國華映科技董事及戰略委員會委員，2人長年都是台灣華映母公司大同公司的實際負責人。請繼續往下閱讀...工會指出，2018年12月13日華映突然宣布聲請重整，華映工會及員工沒有人事先知道這個消息，而聲請重整的原因是孫公司中國華映科技向台灣華映追討帳款及子公司華映百慕達公司，無法清償12月18日到期的香港民生銀行5300萬美元借款。工會認為，台灣華映或母公司大同公司，隱匿此對公司具有重大影響的資訊，未誠實在財務報表揭露，金管會去年4月也認定華映及大同均未於此財報揭露相關重大訊息，涉嫌違反證券交易法財報不實罪，因此提出告發，籲請檢察長儘速查扣華映的所有財務、業務資料，並扣押這些不肖人士財產，讓受害的勞工、投資人能有獲得賠償的機會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n被控掏空大同電信 林蔚山、林郭文艷夫婦二度不起訴控福華狂賣大同股票涉背信 王光祥告林蔚山、林郭文艷美股蓄勢待發  快趁機進場撿便宜！大同集團財務連環爆  謝金河：已故總裁天上也會哭泣賣電信設備惹官司 大同林蔚山、林郭文艷夫婦獲不起訴波動求「升」術 四件事不能忘大同董事長林蔚山請辭 老婆林郭文艷接任大同董事改選 公司派9人同額競選、安全過關\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    男友就在布簾外....硬上女大生 色按摩師重判5年半                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "僑蓮建設李勇志：小基地危老案應解除建蔽率限制 ": "危老條例猶如都更特快車，整合、開發時程大幅縮減，使開發商爭先恐後申請，雙北市危老申請件數就佔全國8成，不過，有建商指出，儘管申請危老案誘因大幅提高，但條例仍有不足，加上有建蔽率、容積率上限等問題，呼籲政府應放寬法規，針對改建者，解除容積限制，提升改建誘因。僑蓮建設總經理李勇志表示，危老條例實施已屆滿2年，讓符合標準的老舊危險建物可以加速更新，猶如都更特快車，但站在居住安全角度考量，危老條例仍有改進空間，尤其應針對地區別的不同，因地制宜進行橫向調整。李勇志指出，危老條例不似都更有最小基地面積限制，雖然對促進建物翻新有正面效應，但因各地方縣市地方法規不同，使建蔽率、容積率都有所差異，另一方面，小基地危老案，在有限的面積下，改建後難以取得原有一坪換一坪的條件，開發商也難以從中衡量收益，須與鄰地整合才有利潤可賺，但卻因此大幅拉長開發時程，於地主和改建者都不利。此外，李勇志舉例，新北市板橋區的房價與桃園市蛋白區的房價差距很大，但以危老更新案件來看，土地屬於地主提供，參與的建設公司負責建築成本，但因為房價的差異，在桃園市蛋白區的危老案件，建商受限建築成本及房價，回饋地主的空間自然不大，這也會影響都市核心區以外的危老都更案件成功的原因。危老條例需要地方縣市政府積極配合及推動，李勇志呼籲政府，應針對改建者，提供建蔽率解除，亦或容積額外獎勵，才能有效落實都更。以新北市政府為例，修訂「都市計畫法新北市施行細則」，「針對20公尺以上主要幹道兩側，基地規模達2000平方公尺以上或完整街廓的建案，最高可加給基準容積20%」，讓地主與建築業者都有意願一起推動都市更新的老舊房屋重建案。僑蓮建設位於板橋區江翠段的都更案，前後整合超過30年，基地面積905坪，之後改申請危老案僅1年時間就整合完成，且又為首件符合新北都更「第二箭」的要件「主幹道容積加給」危老案，使基準容積加給20%，基準容積從原本300%提高至360%，另加上危老條例獲得38%容積獎勵，核定總容積可達496%，未來將興建地上34層、地下6層、總戶數262戶的住宅大樓。(文章出自富比士地產王)(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三圓建設董座王光祥獲頒海大名譽工學博士 ": "三圓建設董座王光祥獲頒海大名譽工學博士(中央社訊息服務20200325 10:54:14)國立臺灣海洋大學今(25)日頒授「名譽工學博士」給三圓建設股份有限公司董事長王光祥，表彰他在建築相關領域事業成就與營運創新，以及對於國家相關法規政策釐訂及產業興革的卓越貢獻。立法院前院長蘇嘉全、內政部部長徐國勇、立法院前立法委員劉盛良、台北市不動產開發商業同業公會理事長蔡竹雄、國際獅子會前國際理事謝震忠、總統府國策顧問海瀧船務代理公司董事長林見松也都應邀前往致詞祝賀。海洋大學表示，王光祥董事長長期致力於營建事業及相關產業等領域，並有卓越表現，屢在艱鉅環境開創新機，展現其具有遠見、創意與非凡的領導才能。提出多項卓有成績之創舉以解決臺灣不動產業界經營的困境，為產業興革貢獻良多，在建築專業上的特殊成就與釐訂國家相關法規政策，深受各界推崇，足以為後進之典範。出身屏東楓港的王光祥，三歲喪父，小學畢業後，先到鐵工廠當學徒，兩年後，才去讀高雄高工繼續學業，23歲北上工作，28歲考上海洋學院(今海洋大學)輪機系夜間部，白天在臺北上班，晚上趕到基隆念書，半工半讀花了九年的時間才完成大學學業，同時也展現了他的堅持與毅力。由於社會歷練早，累積了豐富的創業底子，與同事合資成立華助工程，1979年成立三圓建設，憑藉著自身的智力、毅力與努力白手起家，勇於突破各種問題瓶頸，開拓事業版圖，跨足交通運輸、金融、電子及生技產業，成為一位成功的企業家。王光祥創立三圓建設股份有限公司，為鋼骨摩天住宅先驅，為確保超高層建築防火耐震等結構安全，堅持採用成本及施工難度大幅提高的SRC鋼骨結構。王光祥謹守住宅建築核心價值，以最高標準戮力追求，並立下典範。三圓建設榮任全國十大建築排行榜，近期正義國宅更案，改建為「Diamond Tower」住商複合大樓，更是廣為人知的代表作，多年來光是在北臺灣完成的大型建案就超過38座。在擔任「中華民國建築開發商同業公會全國聯合會」理事長期間，王光祥就建築產業提出「減少供給、增加需求、健全制度」，為臺灣不動產業界經營的困境與興革推動多項創意，更凸顯其營建人生的專業成就。王光祥非常熱心公益且熱愛母校，2016年曾獲頒海大傑出校友。為了體恤師生通勤基隆與臺北之間的辛勞，2016年9月特別新增國光號1800延駛海大校園，2017年捐款500萬元成立關懷弱勢學生安心就學助學金，讓經濟失依之清寒學生得以順利完成大學學業，隨後每年持續捐款500萬元至1000萬元協助母校校務發展，更號召校友協助海大馬祖校區籌建國際學舍。訊息來源：國立台灣海洋大學本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/270365.aspx",
        "苦學創業有成 王光祥獲頒海大名譽工學博士 ": "影音評論健康【大紀元2020年03月25日訊】（大紀元記者陳秀媛台灣基隆報導）國立臺灣海洋大學25日頒授「名譽工學博士」給曾於海大半工半讀9年的三圓建設股份有限公司董事長王光祥，表彰他在建築相關領域事業成就與營運創新，以及對於國家相關法規政策釐訂及產業興革的卓越貢獻。出身屏東楓港的王光祥，三歲喪父，小學畢業後，先到鐵工廠當學徒，兩年後，才去讀高雄高工繼續學業，23歲北上工作，28歲考上海洋學院(今海洋大學)輪機系夜間部，白天在臺北上班，晚上趕到基隆念書，半工半讀花了九年的時間才完成大學學業，同時也展現了他的堅持與毅力。由於社會歷練早，累積了豐富的創業底子，與同事合資成立華助工程，1979年成立三圓建設，憑藉著自身的智力、毅力與努力白手起家，勇於突破各種問題瓶頸，開拓事業版圖，跨足交通運輸、金融、電子及生技產業，成為一位成功的企業家。王光祥創立三圓建設股份有限公司，為鋼骨摩天住宅先驅，為確保超高層建築防火耐震等結構安全，堅持採用成本及施工難度大幅提高的SRC鋼骨結構。王光祥謹守住宅建築核心價值，以最高標準戮力追求，並立下典範。三圓建設榮任全國十大建築排行榜，近期正義國宅更案，改建為「Diamond Tower」住商複合大樓，更是廣為人知的代表作，多年來光是在北臺灣完成的大型建案就超過38座，更成功整合拖了20幾年的台北正義國宅都更案，展現驚人的毅力。王光祥非常熱心公益且熱愛母校，2016年曾獲頒海大傑出校友。為了體恤師生通勤基隆與臺北之間的辛勞，2016年9月特別新增國光號1800延駛海大校園，2017年捐款500萬元成立關懷弱勢學生安心就學助學金，讓經濟失依之清寒學生得以順利完成大學學業，隨後每年持續捐款500萬元至1000萬元協助母校校務發展，更號召校友協助海大馬祖校區籌建國際學舍。海洋大學表示，王光祥董事長長期致力於營建事業及相關產業等領域，並有卓越表現，屢在艱鉅環境開創新機，展現其具有遠見、創意與非凡的領導才能。提出多項卓有成績之創舉以解決臺灣不動產業界經營的困境，為產業興革貢獻良多，在建築專業上的特殊成就與釐訂國家相關法規政策，深受各界推崇，足以為後進之典範。責任編輯：玉珍",
        "市場派再出招 要求大同董事會停權 ": "爆〔記者李靚慧／台北報導〕大同（2371）今年將進行董事改選，但眼見向經濟部申請的股臨會遲遲沒有下文，股東之一的欣同投資顧問再出招，向台灣高等法院聲請暫停狀態假處分，以600萬元擔保金要讓董事長林郭文艷等8位董事及獨董停止行使職權，並派3位公正專業人士擔任臨時管理人。對此，大同發布重大訊息表示，本件假處分程序與要件均不符，認為市場派僅以區區600萬元擔保金，就試圖讓上市公司的董事會停擺，非常不合理，因此，將委請律師具狀答辯，以保護公司與全體股東的權益。過去一年，外界聚焦大同子公司華映、綠能的破產清算案件，由於已甩掉虧損包袱，大同近期釋出訊息轉趨正面，包括11月以來，業績明顯成長；日前蘇花改通車，2015年大同標得蘇花改交通控制工程系統案已完工、全線同步上路，未來將依工程進度認列營收及獲利。不過，市場派緊盯大同、爭取經營權的動作並未停止。以三圓機構董事長王光祥為首的市場派，去年8月中旬向經濟部提出召開股東臨時會的申請，卻遲遲未獲回音。另一個市場派欣同投顧因此再出招，試圖以擔保金聲請暫停狀態假處分的方式，要讓目前的董事會暫時停止職權，並且要求選任3位公正專業人士作為大同公司的臨時管理人，代行董事長及董事會職務。對此，大同質疑欣同在去年11月22日向高院遞狀，但台北地院今年1月3日發文通知大同，顯示此案「無急迫性」，凸顯出此依假處分程序與要件均不符。大同認為，由於市場派已在去年8月向經濟部申請召開臨時股東會，目前應靜待主管機關裁示。對於向經濟部申請股臨會的進度，王光祥昨日表示，至今尚未收到通知，他並不清楚其他投資人的動向。不過，王光祥強調，他向經濟部申請召開股臨會，是為了彰顯公司法的精神，更凸顯大同現有的經營團隊、個人「零持股」，卻把一個如同國家代表的老牌公司經營得奄奄一息的不合理現象。此外，他自認不是「市場派」，應該稱他為「改革派」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "三總與生技業者宣示開發抗體快篩試劑與治療藥物 ": "三軍總醫院和三鈺生技上午簽訂合作備忘錄，三總院長蔡建松與三鈺董事長王光祥宣示共同攜手開發新冠肺炎抗體快篩試劑與治療藥物，簽約後並參觀實驗室。三軍總醫院和三鈺生技上午簽訂合作備忘錄，三總院長蔡建松（右）與三鈺董事長王光祥（左）宣示共同攜手開發新冠肺炎抗體快篩試劑與治療藥物，簽約後並參觀實驗室。記者曾吉松／攝影\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "三圓董座王光祥 獲海洋大學工學名譽博士 ": "三圓建設董事長、中華民國不動產開發商業同業公會全國聯合會名譽理事長王光祥，25日獲母校海洋大學頒發工學名譽博士學位，表彰他在建築相關領域事業成就與營運創新，及對於國家相關法規政策釐訂及產業興革的卓越貢獻。王光祥在1978年從國立海洋大學輪機系畢業後，一路在建築業發光發熱，事業版圖更橫跨到銀行、生技、電子、客運運輸等領域；2012年在台大生物資源暨農學院農業經濟研究所畢業取得碩士學位；也曾在2016年獲得海洋大學傑出校友榮銜。昨天王光祥又獲母校頒發名譽博士學位，現場前往授證儀式觀禮的貴賓冠蓋雲集，總統蔡英文也致贈花籃表達祝賀之意。海洋大學校長張清風表示，王光祥是屏東人，原本就讀高雄高工，進入海洋大學輪機系就讀後半工半讀，終於取得輪機系學士學位。張清風說，王光祥相當擅長鋼骨建築，是台灣摩天鋼骨住宅大樓先驅，對建築和土地法規、企業經營和管理也著墨很深，加上長年回饋貢獻社會作公益，為人謙虛誠懇，堪稱海洋大學的榮耀，依學位授予法規定，授予王光祥名譽博士學位。王光祥為三圓建設董事長、隴華電子董事長、美國華信商業銀行董事、國光客運大股東。三圓已躋身大型建商之列，更是上櫃營建股的「股王」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三總三鈺簽署合作備忘錄　攜手開發快篩試劑共同抗疫 ": "（軍聞社記者周昇煒臺北26日電）三軍總醫院院長蔡建松少將與三鈺生物科技董事長王光祥今日簽訂合作備忘錄，共同攜手開發武漢肺炎的治療抗體新藥及快篩試劑，雙方將運用三鈺生技在抗體領域與抗體藥物的專長，以及三總在臨床檢測與動物試驗的技術，提供病患更精確有效的醫療服務，為防疫工作奉獻心力。　三總蔡院長表示，因應武漢肺炎疫情造成全球恐慌，各國均開始強化防疫整備，並持續開發有效對抗病毒的療劑，三總在這場戰役中也不會缺席，為了協助政府對抗疫病，三總希望能在試劑篩檢及抗體藥物研發等項目超前部署，為我國疫情防控盡一份心力。　三總蔡院長指出，三鈺生技擁有龐大的人類抗體基因庫及研發實力，能在疫情爆發後短短三週時間內，便發現多個具有診斷及中和新型抗體，並藉此開發治療新藥及降低偽陰性的快篩抗體試劑，未來透過雙方在各項領域的全方位合作，可望加速抗體藥物及試劑研發生產進度，提供國人更高品質的醫療服務。熱門關鍵字：",
        "房市代銷名人張裕能交棒 第二代張駿親操刀「小藍海」 ": "房地產界代銷聞人甲桂林廣告董事長、大隱開發董事長張裕能，正式交棒給第二代-張駿。張駿今天首度在主持淡水「小藍海」記者會時表示，小藍海是我們第一次推出小坪數案子，在這個時代，定調是大隱小坪數的精工宅，去年開始銷售反應很熱，第二期將推出，會新增湯屋等設施。大隱開發公司淡水「大隱小藍海」今（19）日下午舉行記者會，由大隱開發執行長張駿、甲桂林廣告總經理陳衍豪主持。醉心藝術多年的甲桂林廣告董事長、大隱開發董事長張裕能，特別把這個案子，交兒子操盤，今天在記者會中公開亮相。房市春暖花開，大隱開發首推小戶型建案。全案總銷35億、基地2250坪。張駿表示，這個案子影片，我已看了無數次，要我再看一次，還是會看完。這是我第一次記者會，也預告會有一些讀稿狀況，請大家不要介意。他表示，小藍海是我們第一次推出小坪數案子，在這個時代，定調是大隱小坪數的精工宅，去年開始銷售反應很熱，第二期將推出，會新增湯屋等設施。陳衍豪表示，全案主力坪數為22~36坪，是目前房市相當炙手可熱的產品，捷運、生態、學區、醫療都在生活圈中，並且 2020 年第二期開案增加溫泉攀岩特區，未來銷量持續走強，目前已售八成。大隱表示，大隱深耕紅樹林跨越12年的時間，為台灣創造出一系列，包括：「頤海大院」、「海納川」、「藍海」等水岸豪宅為大眾熟知。至於小藍海，大隱表示，小藍海是大隱開發第八號作品，延續優良基因小，也特別為年輕人設想，打造買得起的質感小宅，2019 年第一期 A、B 區推出即獲得熱銷好評，2020 年第二期 C、D 區公開增加湯屋攀岩特區，釋放更多的戶數讓希望擁有好生活的朋友也能有機會入住。小藍海規劃有A、B、C、D 四區面積約2250 坪，231 戶規劃 2+1 房至大 3 房格局，入門款總價不到 1000 萬元，平均總價約落於1200 萬至 1500 萬間，未來將根植於紅樹林傳承大隱聚落獨有的人文氣質。全案基地附近有華碩買下附近 4,149 坪土地，將規劃研發中心，周邊商城陸續進駐，2022 年比漾廣場加入紅樹林的蓬勃商機，生活享樂機能與日俱增，附近的學區是竹圍雙語實驗小學與中學。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】更正福大108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容 ": "日 期：2020年03月30日公司名稱：福大 (4402)主 旨：更正福大108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容發言人：楊浩維說 明：1.事實發生日:109/03/302.公司名稱:福大材料科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容6.更正資訊項目/報表名稱:108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容7.更正前金額/內容/頁次:(1)合併財務報告第3頁:會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券交易法案件搜索並約談相關人員，該案處於偵查階段中，且目前本集團之財務及營運未受前述事件之影響。(2)個體財務報告第2頁:-會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券交易法案件搜索並約談相關人員，該案處於偵查階段中，且目前本公司之財務及營運未受前述事件之影響。8.更正後金額/內容/頁次:(1)合併財務報告第3頁:會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券交易法案件搜索並約談相關人員，該案已於民國108年12月24日業經台北地方檢察署偵查終結，提起公訴，且委託律師處理中，目前本集團之財務及營運未受前述事件之影響。(2)個體財務報告第2頁:-會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券證券交易法案件搜索並約談相關人員，該案已於民國108年12月24日業經台北地方檢察署偵查終結，提起公訴，且委託律師處理中，目前本集團之財務及營運未受前述事件之影響。9.因應措施:公告並將更補正之財報相關資訊上傳。10.其他應敘明事項:無。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "證交所3/4完成116檔新權證發行申請案審核(2) ": "發行人名稱標的名稱國票證券國巨華通電腦瑞昱半導體嘉晶電子元大滬深300傘型證券投資信託基金之滬深300單日正向2倍證券投資信託基金聯發科技鈺齊國際台新證券台灣積體電路製造元大台灣卓越50證券投資信託基金旺宏電子南亞電路板華新科技瑞昱半導體群益金鼎證券大立光電大立光電台灣積體電路製造台灣積體電路製造禾伸堂企業台灣百和工業南亞科技南亞科技智邦科技華新科技緯穎科技服務臻鼎科技控股聯發科技聯發科技鴻海精密工業鈺齊國際凱基證券元大ETF傘型證券投資信託基金之台灣50單日反向1倍證券投資信託基金元大ETF傘型證券投資信託基金之台灣50單日反向1倍證券投資信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金元大標普金日傘型期貨信託基金之元大標普高盛黃金ER單日正向2倍指數股票型期貨信託基金玉晶光電台灣百和工業宏達國際電子健策精密工業華新科技超眾科技緯穎科技服務資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "\r\n\t《金屬》擔憂經濟衝擊 LME基本金屬多數下跌 ": "MoneyDJ新聞 2020-03-31 07:19:12 記者 黃文章 報導倫敦金屬交易所（LME）3個月基本金屬期貨3月30日多數下跌，其中鋁價創下4年新低，主要仍擔憂疫情對全球工業生產與經濟的衝擊。期銅下跌0.4%，報每噸4,773美元。期鋁下跌1.1%，報每噸1,529美元。期鉛上漲0.2%，報每噸1,707美元。期鋅下跌0.3%，報每噸1,873美元。期錫上漲0.5%，報每噸14,335美元。期鎳下跌0.3%，報每噸11,315美元。 \n\n路透社報導，WoodMac鋁研究主管Edgardo Gelsomino表示，受到全球疫情衝擊需求與價格的影響，中國大陸的鋁冶煉廠已經削減了34萬噸的年產能，約佔中國3,600萬噸鋁產能的1%。報告稱，大陸鋁價已經跌至每噸不到12,000元人民幣，意味有70%的生產商將面臨虧損，這是不可持續的。大陸國營研究機構北京安泰科鋁業部門經理王宏飛則是預估，大陸鋁產能已經削減了30萬噸/年。 \n\n咨詢機構伍德·麥肯茲（Wood Mackenzie, WoodMac）研究主管尼克·皮肯斯（Nick Pickens）報告表示，銅價下跌和武漢肺炎全球大流行後所採取的封鎖隔離措施對全球銅礦的供應和項目開發構成了重大風險。兩大銅產國智利與秘魯都宣布了為期15天的隔離防疫措施，這相當於將令全球的銅供應量減少1.5%。銅價今年以來已經下跌兩成。 \n\n近期，冠狀病毒的疫情蔓延已從銅需求的主要地區（中國和歐洲）迅速擴展到美洲的主要供應地區。在加拿大，剛果民主共和國和澳大利亞，也出現了暫時性的裁員和停工的風險。秘魯自3月19日起要求礦業公司僅動員關鍵員工到礦場，實施15天的應急計劃，關鍵員工可能包括從事環境或安全職能工作的人員，例如水處理廠，地面穩定性，尾礦監測，地下通風和安全等。 \n\n疫情也影響到新項目的建設，一些生產商宣布正在減緩或暫時停止開發。英美資源集團宣布，在秘魯採取的為期15天的國家檢疫措施下，奎拉維科銅礦的建設已經放緩。在蒙古，有報導稱，由於政府的限制，奧尤陶勒蓋銅礦的工作有所放緩。已知受影響的銅礦項目加起來佔未來三年預計銅產量淨增長總額的三分之一。 \n\n到目前為止，受疫情影響的銅礦關閉是暫時的。但是，由於銅價低迷，一些生產商很難決定重啟生產。而且在價格持續低迷之下，一些尚未受到疫情影響的礦場也可能被迫減產。報告表示，兩大銅產國智利與秘魯的封鎖措施如果延長至45天，就將影響到100萬噸的銅產量，相比金融危機2008年第三季至2009年第三季的12個月期間，全球銅產量所受到的影響為220萬噸。 \n\n花旗集團（Citigroup Inc.）歐洲、中東和非洲商品研究部主管馬克斯·萊頓（Max Layton）表示，油價下跌也對銅價造成壓力，因油價下跌將令礦商的生產成本降低，歷史數據顯示原油價格與銅價格之間存在明顯的相關性，該行將未來三個月的銅價格預估下調至每噸5,000美元。高盛（Goldman Sachs）也將其三個月期銅價格預測從每噸5,900美元大幅調低至每噸4,900美元。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "中国大健康民企百强榜：一半为抗疫捐赠现金3.8亿元  ": "3月18日，胡润百富发布中国大健康民营企业百强榜单。恒瑞医药、迈瑞医疗和药明康德位列榜单前三。其中迈瑞医疗是为新冠肺炎治疗供应呼吸机等医疗设备的企业之一。总部在湖北、生产口罩的奥美医疗在疫情期间市值翻了近一倍。为抗疫提供医疗设备的鱼跃医疗市值上涨超六成。上榜百强企业中有79家为抗疫进行了捐赠，54家企业捐赠现金，共计3.8亿元。经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "HTTP Error 403": " 140.114.75.150/73d7818 [80001]  2020-05-01 16:58:14 ",
        "國產新冠肺炎快篩試劑拚上市 三總宣示與三鈺合作 ": "我國新冠肺炎確診案例快速攀升，我國目前的檢驗方式以「RT-PCR」為主，但檢驗時間需4小時，三總今與三鈺生物科技宣示合作，將共同開發新冠肺炎的快篩試劑，以及抗體新藥，三總院長蔡建松表示，快篩試劑標的敏感度高，15到20分鐘就能初篩體內是否有病毒，後續再搭配RT-PCR使用，快篩試劑力拚在此次疫情內上市。三鈺生物科技總經理王雅萱表示，無論是中研院或是其他的生技公司，目前皆在力拚快篩試劑。病毒檢測有非常多種方法，以RT-PCR為例，是檢測新冠病毒內的核酸，核酸是包覆在病毒包膜內，檢測時間相對需要比較長的時間。快篩試劑大多是針對病毒最外層的蛋白質分子做一測試，不過外層的蛋白質分子，很容易因為病毒突變而有所變化，像是新冠病毒外層的蛋白質分子，有S蛋白、M蛋白、E蛋白等，可能在病毒突變後，蛋白質分子的結構可能顛覆過去的認知。王雅萱表示，因此如何確定新冠病毒的變化，以及抗體有多少種類，將成為研發快篩試劑的決勝點，目前已知新冠病毒外層的S蛋白，會與人體內的ACE2蛋白結合，以達到入侵人體的效果，因此目前設定的快篩標的為S蛋白，與中研院的標的核酸N蛋白不同。王雅萱表示，預估快篩的速度可以達到15到20分鐘內顯示結果，除了快篩已有初步的結果以外，若能找出阻斷S蛋白與ACE2蛋白結合的方式，就能研發出新冠肺炎的新藥。蔡建松表示，目前能執行RT-PCR檢驗的醫院有限，主要是RT-PCR需搭配高階實驗室，若快篩試劑能力拚在近期上市，就能將快篩下放到診所或是其他沒有高階實驗室的醫院，做初步篩檢後，再轉診至大醫院，做RT-PCR檢驗，不但能減少大醫院檢驗的量能，舒緩第一線防疫工作的壓力。而三總與三鈺的合作，主要是三鈺將與三總的實驗室合作，執行快篩試劑以及新冠肺炎新藥的臨床檢測與動物試驗，一旦確認效果，就能力拚上市。",
        "\r\n童心抗疫從我做起 南京市瑯琊路小學孩子用壓歲錢購買捐贈抗疫物資": "     當無數醫護人員堅守在抗疫一線無私奉獻時，孩子們可都看在眼裏、記在心中。近日，南京市瑯琊路小學四（6）中隊的13個孩子紛紛掏出了自己的壓歲錢和零花錢交給父母，委托父母購買醫用口罩、防護服等防疫物資，捐贈到抗疫一線。該批物資于2月21日跟隨第五批國家中醫醫療隊（江蘇）送往武漢。      用壓歲錢購買物資，為抗疫出份力    “媽媽，我的壓歲錢夠買防護服和口罩嗎？能不能幫我購買送到醫院？”看到電視上醫護人員防護用品短缺的消息，南京市瑯琊路小學四年級學生甄桐瑤向媽媽提出這個請求。出生在軍人世家的甄桐瑤説，“茍利國家生死以，豈因禍福避趨之”。    “加油！在救別人的同時，也要保護好自己！”朱韻博想對前線的醫護人員説。    朱韻博的爸爸媽媽是大學老師，同時也在門診工作，雖然不在感染科一線，但與呼吸科感染科一線都是同門師兄弟。有一天，朱韻博無意中得知前線的防護服匱乏，于是立馬跑回自己的房間翻出了壓歲錢，委托爸爸幫忙購置防護物資捐贈到抗疫一線。朱韻博還自己做了些用艾草填充的香囊，希望可以盡快送給前線的醫護人員！    “雖然東西不是很多，但也想盡快送到一線，這些是孩子的一片心意。”家長表示。    用筆墨書寫“小心願”，為抗“疫”加油    瑯琊路小學四年級學生范家禾寫了一首為武漢加油的詩 ：“病毒忽從江城起，猖獗肆虐瞬成災。生離死別危難際，大義封城顯胸懷。華夏兒女多熱血，萬眾一心寫真愛……”“我每天都看新聞，尤其是看到新聞聯播裏那些在一線奮戰的叔叔阿姨那麼辛苦，看到各地馳援的物資那麼給力，有感而發，就寫了這首詩。”范家禾説，這首詩實際上是從新冠肺炎疫情發展時間和地點開始寫起，把自己所見、所聞、所思、所想用簡練的詩句表達出來。“我相信，明媚的春天就要來了，我們國家一定能在這次戰疫中取得勝利。”    王雅萱同學説：“我很害怕會被傳染，但同時也很感動，很多醫護人員去武漢了，而我能做的少之又少，宅在家裏的我要好好保護自己，科學防疫、抗疫。”同時，她向前線的白衣天使們表達心中的關切：“一定要注意身體，不要讓自己感染上肺炎，非常感謝你們的付出，我以後也想像他們一樣，當一個民族英雄！”    立報國之志，做快樂主人    據悉，此次醫療防疫物資的籌備時間前後用時將近一個多禮拜，13個家庭共採購了90件防護服、醫用口罩500只、防疫香囊70只。    對于孩子們捐贈防疫物資的行為，家長們表示，雖然孩子小，錢也不多，但也是孩子們的一份的愛心，小朋友的愛心是最難能可貴的，捐贈防疫物資是她們中隊集體的心意。    2月17日，一個普通的日子，卻又是不平常的一天。瑯小師生以一種特殊的方式共同舉行了升旗儀式。戚韻東校長以“立報國之志，做快樂主人”開始了國旗下的講話，她的話語深深地印在每個孩子的腦海中。（沙芳如/文 唐楊/剪輯） ",
        "【公告】隴華董事會決議股利發放事宜 ": "日 期：2020年03月27日公司名稱：隴華 (2424)主 旨：隴華董事會決議股利發放事宜發言人：王雅萱說 明：1. 董事會擬議日期：109/03/272. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "原物料：倫敦金屬交易所(LME)鉛、鋅、鎳、鋁、銅、錫報價週一普遍下跌 ": "【財訊快報／編輯部】倫敦金屬交易所(LME)鉛、鋅、鎳、鋁、銅、錫報價週一普遍下跌。商 品 收盤價(美元) 漲跌(美元) 漲跌幅LME三個月期鉛 1,704.00 -0.50 -0.03%LME三個月期鋅 1,872.00 -6.00 -0.32%LME三個月期鎳 11,320.00 -35.00 -0.31%LME三個月期鋁 1,530.50 -15.00 -0.97%LME三個月期銅 4,769.50 -21.00 -0.44%LME三個月期錫 14,500.00 +240.00 +1.68%日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "教戰ETN 證交所人氣漫畫新作上網 ": "\r\n擁有廣大口碑、人氣爆棚的證交所證券知識系列漫畫，2020年新春推出最新力作「聽說我喜歡的那個女孩在學投資～ETN指數投資證券登場」！\r\n證交所表示，為順應知識漫畫的潮流，及漫畫普受各年齡層喜愛的特性，自2008年首度以漫畫型態發行至今第16冊，每年推陳出新，運用日本少女漫畫畫風結合偶像劇的故事情節，推出即受到投資人及學生喜愛，在網路留言版引發熱烈討論分享，顛覆傳統對證券投資知識的生硬刻板印象。\r\n這次以全新劇情展開，主要介紹適合平日忙碌、無暇研究個股及資金有限者投資的指數投資證券（ETN）商品，並說明ETN與ETF的異同，讓投資大眾在投資工具上有更多元的選擇。\r\n證交所說，本集故事畫風及人物不同以往，均為創新，藉由更多圖像、逗趣的表情融入「ETN」商品知識，交織男女主角在互相摸索對方心意的過程及周遭人物之間生動的對話，融入投資理財的觀念，包括「股票市場基本常識」以及「ETF」、「ETN」等證券知識，更易閱讀上手，極適合青年學子及新手投資人做為投資入門的參考書。\r\n為讓讀者先睹為快，網路版漫畫內容已上傳證交所「投資人知識網」的「數位百寶箱」電子書專區，農曆年後，紙本將陸續寄至高中職以上學校及證券商總分公司，同時放置台北101大樓證交所1樓資訊展示中心，歡迎各界上網下載電子書或電洽投資人服務專線（02-27928188）索閱紙本。\n按我下載電子書\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n                    股期雙市昨（9）日多空震盪，指數齊步力守10,100點關卡；分析師表示，現階段期現貨逆價差擴增，外資淨多單加碼1,764口至4.3萬口，展望盤勢，雖疫情仍蔓延，但各國加大救市力道，加上美股近日反彈，台指期下檔依舊有撐。                  \n\n\n\n\n\n",
        "證交所108年12月31日公告8種注意股股票 ": "臺灣證券交易所有價證券注意交易資訊公告中華民國108年12月31日一、恆大(1325)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為7.28倍。當日之成交量較最近六十個營業日之平均成交量放大為42.93倍。本日收盤價16.90元，本益比為33.80。二、毛寶(1732)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.14倍。當日之成交量較最近六十個營業日之平均成交量放大為28.31倍。本日收盤價11.55元，本益比為22.65。三、大立光(3008)股票六個營業日起迄兩個營業日收盤價價差達130.00元且當日收盤價為最近六個營業日收盤價最高者本日收盤價5000.00元，本益比為25.17。四、聯鈞(3450)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.27倍。當日之成交量較最近六十個營業日之平均成交量放大為13.10倍。本日收盤價67.50元，本益比為33.75。五、誠研(3494)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.05倍。當日之成交量較最近六十個營業日之平均成交量放大為11.90倍。本日收盤價5.16元，本益比為NA。六、台南-KY(5906)股票最近六個營業日累積收盤價漲幅達31.95%。且12月31日之成交量為最近六十個營業日日平均成交量之6.28倍。本日收盤價25.45元，本益比為22.13。七、聯茂(6213)股票12月30日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率12.99%，且12月30日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為8.32倍本日收盤價127.50元，本益比為16.62。八、菱光(8249)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.25倍。當日之成交量較最近六十個營業日之平均成交量放大為7.96倍。本日收盤價23.55元，本益比為11.95。資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "吉林工会支持商业服务业复市": "原标题：吉林工会支持商业服务业复市 本报讯 （记者彭冰 柳姗姗 通讯员栾伟强）“基层工会可提前支取年度慰问福利，到商业服务业企业消费，推动商业服务业复苏……”针对新冠肺炎疫情对经济的影响，3月25日，吉林省总工会联合省工商联、省房地产协会共同发出倡议，号召全省广大企业、业主、职工“从我做起”，带头消费，以消促产，用实际行动支持商业服务业复苏。 连日来，吉林省总从职工劳动保护、化解劳动纠纷、工会经费缓缴等6个方面，着力引导全省各级工会积极开展“送安全、送岗位、送技能、送资金、送维权、送关爱”活动，并针对受疫情冲击较大的商业服务业复工复产情况进行专题调研。 调研涉及商超、餐饮、美容美发、装饰装潢、家政、洗浴、宾馆、旅游等商业服务业行业的众多企业，结果显示，商业服务业受疫情影响严重，多数企业营业收入下降，受到订单和客源量下降、资金链承压、职工返岗率不高等问题困扰。 为推动商业服务业健康发展，吉林省总、省工商业联合会、省房地产业协会共同发出《合力支持商业服务业复工复产复市倡议书》。吉林省总带头行动，引导基层工会通过提前支取年度慰问福利的方式，促进消费恢复性增长，并号召职工释放消费潜力，增强市场活力。 同时，《倡议书》还鼓励房屋租赁业主从共同利益出发，为经营门店适当减免房屋租金；由企业与职工民主协商确定疫情期间的职工薪酬，以减轻企业经营成本和资金周转压力，实现稳岗位、保工资、共发展。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "玛萨拉蒂醉驾司机称近视没戴眼镜 宝马车烧23分钟 ": "                        （原标题：受害人妻子披露庭审细节：玛萨拉蒂醉驾司机自称近视没戴眼镜；宝马车烧了23分钟）                    #endText .video-info a{text-decoration:none;color: #000;}#endText .video-info a:hover{color:#d34747;}#endText .video-list li{overflow:hidden;float: left; list-style:none; width: 132px;height: 118px; position: relative;margin:8px 3px 0px 0px;}#entText .video-list a,#endText .video-list a:visited{text-decoration:none;color:#fff;}#endText .video-list .overlay{text-align: left; padding: 0px 6px; background-color: #313131; font-size: 12px; width: 120px; position: absolute; bottom: 0px; left: 0px; height: 26px; line-height: 26px; overflow: hidden;color: #fff; }#endText .video-list .on{border-bottom: 8px solid #c4282b;}#endText .video-list .play{width: 20px; height: 20px; background:url(http://static.ws.126.net/video/img14/zhuzhan/play.png);position: absolute;right: 12px; top: 62px;opacity: 0.7; color:#fff;filter:alpha(opacity=70); _background: none; _filter:progid:DXImageTransform.Microsoft.AlphaImageLoader(src=\"http://static.ws.126.net/video/img14/zhuzhan/play.png\"); }#endText .video-list a:hover .play{opacity: 1;filter:alpha(opacity=100);_filter:progid:DXImageTransform.Microsoft.AlphaImageLoader(src=\"http://static.ws.126.net/video/img14/zhuzhan/play.png\");}伤者妻子批露玛莎拉蒂案庭审细节（来源：梨视频） 伤者妻子批露玛莎拉蒂案庭审细节（来源：梨视频）1月18日，“醉驾玛莎拉蒂撞宝马案”受害人妻子披露庭审细节：主犯谭某某称当晚是为撮合车上的刘某某和张某某；谭某某还称近视加散光没带眼镜，剐蹭事故后被教唆逃逸，但张某某否认教唆；宝马车被烧23分钟。受害人妻子希望法院能判死刑。\n\n\n\n\n\n\n\n\n 1/2    1 2 下一页 尾页\n\n在尼泊尔遇车祸25名中国游客受伤  (2020-01-18 16:30:44)贵州化工厂爆燃致2伤1失联:生产装置发生硫醚燃烧  (2020-01-18 15:25:19)贵州一化工厂发生燃爆致1人失联 事发现场尚有明火  (2020-01-18 14:13:09)克宫：普京将出席19日的利比亚问题国际会议  (2020-01-17 20:41:13)25名中国游客在尼泊尔遭遇车祸受轻伤  (2020-01-17 20:17:24)",
        "华商连线": "　　2020年1月16日上午，备受关注的“河南女司机醉驾玛莎拉蒂撞宝马致2死1伤案”在河南商丘永城市（县级市）人民法院开庭审理，谭某某等三名被告人当庭向死伤者家属认错道歉，悔罪认罪，原告家属则表示不接受，希望法院以危险方法危害公共安全罪依法重判谭某某。　　女子醉驾玛莎拉蒂连撞数车　　1995年5月出生的谭某某（女）与1998年11月出生的张某某（女）均为河南永城人，两人既是亲戚也是朋友。刘某某（男）出生于1995年4月，是谭某某的高中同学，亦是永城人。案发前，谭某某无业，张某某是永城市某公司职工，刘某某是澳大利亚某大学学生，案发时回家探亲。　　2019年7月3日19时许，谭某某、刘某某、张某某相约到永城市东城区一烤串店聚餐，三人共饮1瓶红酒、3瓶清酒、多瓶啤酒。聚餐结束后张某某曾于22时22分电话联系代驾。在代驾到来之前谭某某驾驶豫NE5S55玛莎拉蒂莱万特越野车拉着刘某某、张某某离开。当谭某某驾驶的玛莎拉蒂行至永城市东城区花园路，连续剐蹭6辆汽车后，又与对面驶来的一辆轿车和停在道路右侧的轿车相剐碰，谭某某因无法通过被迫停下。　　事故发生后，被撞车车主及周围群众上前劝阻，刘某某和张某某让谭某某赶紧走，谭某某为逃避处罚，不顾群众劝阻，强行驾车冲出逃逸，至一处十字路口时，高速追尾（警方事后测定肇事车当时的时速约为120公里至135公里）正等待红灯的一辆宝马740Li轿车，致使该宝马轿车起火燃烧，造成宝马车内乘客葛某某、贾某某当场死亡，驾驶员王某某受重伤。经相关部门鉴定，此次事故共造成车辆损失数十万元。谭某某、刘某某、张某某被公安机关当场抓获。　　经鉴定，事发当晚，谭某某、刘某某、张某某血液酒精含量分别为167.66mg/100ml、 231.10 mg/100ml、170.36mg/100ml；被害人葛某某符合交通事故引起车辆起火中致其全身大面积烧伤而死亡，贾某某符合交通事故致多部位损伤后在车辆起火中死亡，被害人王某某的损伤程度为重伤一级。2019年11月26日，永城市人民检察院向商丘市人民检察院报送审查起诉。　　知情人士介绍，谭某某的家庭经济条件较好，家人在当地开有一家规模不小的皮革厂，但谭某某开的玛莎拉蒂并不在家人名下，而在一位亲戚名下。谭某某2016年拿到驾照，案发前，谭某某、张某某、刘某某均无前科。　　伤者治病已花去300多万　　王女士是事故受害者中宝马车司机的妻子。1月16日下午，王女士接受华商报记者采访时介绍，案发前，她有着一个幸福的家庭，丈夫是普通的工薪阶层，自己在一家公司做销售，儿子11岁，上小学。家里除了公公、婆婆、小叔子，还有80多岁的爷爷奶奶，四世同堂，其乐融融。　　王女士介绍，案发时丈夫所驾的宝马车是辛苦多年才买的，当天车上拉的葛某某、贾某某和丈夫认识。“丈夫当晚是正常驾驶，经十字路口正等红灯，没想到祸从天而降。”王女士说，遭遇车祸后，丈夫胸部以上大面积烧伤，截至目前治疗费用已花300多万元。案发后，谭某某家属通过公安机关给了王女士家129万元治疗费，刘某某家属给了22万元。“剩下的都是向亲戚朋友借的。”王女士说，案发后，奶奶伤心不已，天天在家放声痛哭，眼睛都哭坏了，公公被迫去上海打工。11岁的儿子正是需要父亲陪伴的时候，出了这么大的事，儿子的情绪非常低沉。为了照顾丈夫，她不得不辞去工作，现在家里的担子全落在了公公身上。丈夫现在虽然病情相对稳定，但仍处于昏迷状态，不会说话，只能吃流食，每天医疗费用4000余元。“后期还需要大量治疗费用，希望对方能承担起应有的责任”。　　肇事者希望法庭给悔过自新机会　　1月16日上午8时30分，河南省商丘市中级人民法院在永城市人民法院第一审判庭公开开庭审理此案。　　公诉机关认为，被告人谭某某在醉酒驾车发生交通事故后不顾劝阻，继续驾车冲撞行驶并造成重大伤亡和经济损失，被告人刘某某、张某某明知谭某某醉驾并发生事故仍教唆其逃逸，以致发生更为严重的后果，三被告人的行为均构成以危险方法危害公共安全罪。在共同犯罪中，谭某某系主犯，刘某某、张某某系从犯。　　庭审中，附带民事诉讼原告人及其诉讼代理人认为，本案完全是人为因素造成的，给被害人及其家属造成了巨大伤害，希望法院以危害公共安全罪法定最高刑依法判处主犯死刑。　　被告人谭某某在陈述阶段称，她认罪认罚，接受惩罚，同时向被害人家属道歉，因为自己的过错给受害人及其家属造成了难以弥补的损失，剩下的时间，她愿意在监狱里悔过自新，希望法庭给她一次改过自新的机会。谭某某的家属也表示，他们愿意继续对受害者及其家属做出合理、合法的赔偿。对于谭某某的道歉，受害人家属表示不接受。被告人刘某某、张某某亦道歉认罪，称如果他们构成犯罪，愿听从法院判决。　　因本案案情重大，16日上午法庭宣布休庭，择期宣判。 华商报记者 陈有谋 实习生 王雅萱编辑：杨蓓蕾\n相关热词搜索：\n谭某某\n受害人家属\n女司机\n 上一篇：陕西黄河流域省人大代表：黄河过去是盐碱地 现在是致富地 下一篇：去年12月西安二手房价格环比下降0.6% 总计释放10618套房源 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到致敬劳动者！100个瞬间回顾陕西战疫100天图解丨小朱配琦和老罗 直播带货哪家强？五一“plus”假期来了，出游吗？安全吗？预约吗？几岁了？《奔跑吧》郭麒麟被蔡徐坤拉着假装跳水吓出表情包 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号"
    }
}