{
    "Q1": {
        "5G話題夯  雙鴻1月營收年增4成 ": "爆雙鴻科技董事長林育申（資料照）〔記者陳炳宏／台北報導〕在5G話題點火下，智慧手機熱導管廠雙鴻科技（3324）1月營收大幅提升，108年1月自結營收9.48億元創新高，與上個月的6.46億元相較，增加3.02億元，增幅達46.74%，和107年同月的6.74億元相較，也增加2.73億元，增幅40.62%。雙鴻為非蘋智慧手機熱導管主要供應商，隨著5G通訊、高速傳輸等散熱需求增加，近期股價大漲，從2018年10月12日低點的45元一路上漲，今天收盤為137.0元，成交值7.32億元，三大法人對雙鴻賣超達863張。隨著智慧手機規格提升，法人預估對散熱需求也升高，包括熱管及VC（熱板）需求大，雙鴻、超眾（6230）均傳出產能滿載，法人也預估，雙鴻今年第1季合併營收可望超越去年第4季。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "〈雙鴻股東會〉林育申：下半年稼動率回升 全年可望賺一股本 ": "散熱模組大廠雙鴻 (3324-TW) 股東會今 (5) 日登場，董事長林育申指出，三星手機出貨高峰已過，加上華為遭美封殺，第 2 季營運表現平淡，不過第 3、4 季產能利率將回升，下半年 ADM、伺服器和 VGA 也將推出新晶片，可望刺激銷量，估今年毛利率可望回到 20% 左右，今年將賺一個股本。林育申進一步表示，目前手機、網通和伺服器占整體比重 4 成，第 1 季受惠韓系非蘋手機新機接連推出，表現亮眼。展望下半年，林育申擔心關稅問題，不過迎接 5G 來臨，預估美國、中國等國家持續進行 5G 相關建設，進一步推升基地台、手機等需求，未來 2 年散熱需求動能將逐步提升。在熱管和熱板價格部分，林育申指出，熱管價格已近谷底，熱板價格則落在 2 美元到 2.5 美元，而下半年三星將推高階新機，採用的熱板「加料不加價」，且生產門檻不低，良率將成為一大壓力。雙鴻去年營收 76.54 億，毛利率 12.63%，營益率 2.38，稅後純益 2.32 億，每股純益 2.9 元。",
        "雙鴻股東會 今年賺一個股本目標不變 ": "\r\n散熱模組大廠雙鴻（3324）今（5）日舉行股東會，董事長林育申指出，對今年營運「審慎樂觀」，看好隨著5G啟動商轉，伺服器及手機業務將大幅成長，第三季會是全年營運高峰，今年毛利率可望來到20%以上，全年賺一個股本不是問題。\r\n雙鴻因看好手機業務動能，今年預估資本支出將達到6~7億元，相較去年2億元增加了三倍。不過，現階段因中美貿易戰，美國政府封殺華為，若華為下半年新機計畫情勢有變，身為供應商的雙鴻今年資本支出也將減少，僅剩4~5億元，但相比去年仍是大幅成長，顯見雙鴻對手機業務的看好。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約4~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC（散熱板）月產能將由第一季的300萬片，到第三季度將達到500萬片。\r\n雙鴻第一季因輝達（NVIDIA）新晶片上市，加上受惠三星旗艦機推出，帶動營運強勢成長，第一季毛利率來到19.5%，激勵每股純益（EPS）來到2.31元。展望第二季，雙鴻預估營收將與第一季相當，但因庫存調整，預期本季為全年營運谷底。\r\n展望下半年營運，林育申表示，第三季因韓系大客戶新機推出，加上輝達新晶片推出，以及伺服器拉貨，看好單季表現將超過第二季，預期為全年營運高峰。若中國大客戶今年展望不變，新機如期推出，雙鴻第四季有機會超過第三季，站上全年高點。\r\n林育申表示，今年主要成長動能落在手機及伺服器，對營運不悲觀，維持「審慎樂觀」看法，認為下半年營運將會超過上半年，全年毛利率有機會達到20%，超過去年12.6%水準。長期來看，因5G、人工智慧（AI）、智慧手機、自駕車等商機，看好明年營運也將超過今年。\r\n據悉，法人先前擔心，雙鴻大客戶華為遭封殺一事，將影響雙鴻營運。但公司指出，目前沒看到陸系客戶全年計畫有變，且該客戶對雙鴻營收占比低於一成，就算陸系客戶展望改變，另一韓系客戶拉貨動能也將填補。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者陳炳宏／專題報導5G熱，散熱族群也跟著熱，加上華為雙禁令、三星有機會受惠，國內多家散熱模組是三星供應商，上週相關個股交投熱絡。但法人認為，散熱族群的5G題材下半年將逐漸發酵，是吸引投資人卡位的關鍵。法人表示，與其他電子族群相較，散熱族群下半年業績表現將相對強勁，原因不只是5G，而是智慧手機效能越高、散熱需求也越高。雖然華為手機被國內封殺，但國內部分散熱模組廠商，供貨主力在包括三星以及其他非華為陣營，所以受到影響極為有限。營運仍佳 泰碩年成長二位數分析師表示，以超眾（6230）與雙鴻（3324）來看，主力都不在華為。尤其雙鴻主力在三星，華為營收比重佔不到1成，所以影響有限，雖然5月營收月減17.3%，但年增還有15%；而泰碩（3338）4月營收創新高，5月營收月減17.2%，但年增18.3%，兩檔股票雖都受貿易戰影響，但還呈現二位數的年成長，顯示營運情況仍佳。分析師認為，投資人普遍擔心華為事件衝擊供應鏈，但目前看來華為手機出貨可能會受影響，但中國已經發放5G商用執照，5G基地台散熱需求不受影響，所以看的還是下半年狀況，非華為手機與5G基地台需求只會越來越旺。雙鴻董事長林育申5日出席股東會時表示，韓系客戶第3季就要推出新機，而且已經看到數據中心（Data Center）因應5G與AI的擴建需求，需求量不會差，而超微（AMD）也推出新處理器與新顯卡晶片，這些都有散熱需求，也會刺激買氣，且第4季要出5G的高階手機會大量採用毛利率較高的散熱板（VC），出貨會比上半年高出很多。華為量少 雙鴻下半年會好一點林育申說，雖然在手機部分，出給華為的量少了，但在市場需求不變下，其他業者會多出一點貨，所以影響不大，下半年會比上半年好一點。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和椿對重要子公司新加坡和椿、椿科技(昆山)喪失控制力 ": "公開資訊觀測站重大訊息公告(6215)和椿-公告本公司處分重要子公司達喪失控制力之相關事宜1.重要子公司、第七條第三項視同上市公司之子公司或擬於海外證券市場申請掛牌之子公司名稱:AUROTEK SINGAPORE PTE LTD(以下簡稱「新加坡和椿」)與和椿科技(昆山)有限公司(以下簡稱「昆山和椿」)2.發生緣由(降低持股(或出資額)比例或喪失控制力):喪失控制力3.降低持股(或出資額)比例之方式(請分別列示各次發生日期、發生原因、方式、降低持股比例、交易數量、每單位價格及交易總金額):(1)擬出售本公司持有之新加坡和椿100%股權，並間接轉讓新加坡和椿100%轉投資之昆山和椿(2)本公司擬以現金為對價，暫定為人民幣112,000,000元的等值美元加計購買價款調整額(交割日經雙方認可的新加坡和椿及昆山和椿除現有土地使用權、在建工程及廠房外的其他資產減除其他負債)，實際交易價金將依交割日新加坡和椿及昆山和椿最終資產負債表相應調整。4.喪失控制力之方式(請列示發生日期、發生原因及方式):本公司董事會於108年5月29日決議處分新加坡和椿100%股權，於未來股份交割完成後即對其喪失控制力。5.股權(或出資額)受讓對象或所洽特定對象(請分別列示各次交易對象):森瑤控股(香港)有限公司6.與交易對象之關係(請分別列示各次交易對象與公司之關係):非關係人7.處分利益(或損失)(請分別列示各次處分損益)(若無處分損益請填寫不適用):實際金額仍視交割日當天調整後金額、匯率影響、完稅及會計師查核後確認。8.迄目前為止(含本次交易)，對重要子公司、第七條第三項視同上市公司之子公司或擬於海外證券市場申請掛牌之子公司累積降低持股比例:100%9.迄目前為止(含本次交易)，對重要子公司、第七條第三項視同上市公司之子公司或擬於海外證券市場申請掛牌之子公司持股比例:0%10.獨立專家姓名及其就歷次價格合理性之意見:鄭文榮會計師，交易價格約當其公允價值(變現價值)，尚屬合理。11.獨立專家姓名及其就降低持股或喪失控制力對上市公司股東權益影響之意見:鄭文榮會計師，本次擬減少對重要子公司之持股，不致對本公司股東權益有重大之負面影響。12.是否影響母公司繼續上市:否13.審計委員會決議日期:不適用14.審計委員會決議內容:不適用15.董事會決議日期:108/05/2916.董事會決議內容:經主席徵詢全體出席董事同意通過。17.其他應敘明事項:無。【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "5G+三星拉貨雙題材 散熱族群雙鴻、泰碩漲停表態 ": "中國大陸發放第五代行動通訊（5G）商用執照中國電信、中國移動、中國聯通和中國廣電等4家公司，正式啟動5G商用元年商機，加上市場傳出三星為了搶占華為可能流失的市占，擴大在智慧手機的備料，法人看好台灣散熱族群將受惠，雙題材效應下，今(10)日散熱廠的股價強勢，雙鴻(3324)、泰碩盤中亮燈攻上漲停，健策一度觸及漲停，奇鋐。超眾也是大漲的表現。\r\n中國大陸5G商用時程提早，為南韓、美國、英國之後實現5G商用的國家，4大電信商獲得執照，大陸手機大廠包括OPPO、VIVO、小米等都在積極搶進5G手機，華為５Ｇ手機在今年上半年已陸續進行海外測試，可望在大陸推出，法人看好台灣5G概念股將可受惠。\r\n另外，華為受到美國的封殺威脅，三星擴大備貨，台灣相關散熱族群也受惠，三星新旗艦機Note 10將首度採用散熱能力更強大的熱板（VC），取代原本的熱管（HP），市場傳出這一波的拉貨相當急，造成熱板供應吃緊，包括泰碩、雙鴻、超眾等都在全力趕工。\r\n今日台股開高大漲逾百點，散熱族群表現強勢，雙鴻以128.5元開高後一路衝上漲停135.5元鎖死，漲停追價買單2,829張；泰碩受惠於手機及基地台的布局效益顯現，今年打進三星手機供應鏈，6月將出貨新機種散熱產品，股價同樣強漲，早盤以51.7元開高，一路攻上漲停54.8元鎖死，漲停追價買單6.681張。\r\n健策以112.5元開高後攻上漲停121元，但無法鎖住，漲停雖有打開，但仍是強漲攻勢，盤中漲停8.63%；奇鋐同樣受惠於5G及急單題材，激勵股價以33.7元開高走高一度衝達36元，逼近漲停36.05元，盤中漲幅9.75%；超眾以162元開高，一度衝達173.5元，距漲停174元不遠，盤中漲幅8.51%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "散熱廠暫不遷移，續擴中國產能 ": "散熱產業夯，只要是電子裝置，少不了散熱零組件的支援，台灣散熱廠商產品應用多集中在手機、筆電等消費性產品。若未來貿易戰加劇，擴大到 3,250 億美元關稅清單中，全球供應鏈很可能受到嚴重波及。電子代工廠已經有移動產能到東南亞的布局規劃下，對於廠區多位在中國的散熱模組廠，未來動向成為外界關注的話題。受到貿易戰衝突，關稅成為兩大強國的談判手段，夾在中間的台灣廠商近期也變得處境尷尬。台灣散熱廠商產能多位在中國與台灣，過去從台灣起家，受到人工成本提升下，隨著代工廠將生產觸角跨到中國各地，並且積極投入自動化設備因應，台灣廠區則多生產新產品、技術含量較高的品項。目前散熱廠皆無移轉產地，經過整理，主要原因有以下 5 點，首先，資金是關鍵，由於散熱零組件的廠商多數規模不大，並不像電子代工廠具有龐大資金運用，反應能力相對較緩，加上過去已經從台灣遷移到中國，近幾年已經投入大筆資金在中國廠區，包含自動化設備、土地廠房等，因此短期要移動確實具有挑戰性。其二，散熱零件的體積不大，短期能夠透過設立當地倉儲因應，像是在港口或廠區周圍，租借廠區，投入的資金不像大規模遷廠大，只要能夠在庫存上做良好的管控，短期內還能應付客戶需求。「對於零組件廠商來說，若要大規模遷移到東南亞，付出的成本實在太高，短期仍會選擇為客戶吸收部分運費因應。」散熱模組大廠雙鴻董事長林育申這樣說道。其三，散熱零件占終端產品成本相對低，因此並非客戶優先想要「去中國化」的項目，如果成本比重高，則會優先隨著代工廠挪移。其四，儘管電子代工廠手腳動很快，在東南亞積極布局相關產能因應，現階段先將輸美伺服器產能移往東南亞，需求量大的筆電則多留在中國生產，但已規劃若筆電加徵關稅後的產能調整，但現階段來說，整體產業鏈尚未移動之下，散熱廠目前也處於觀望狀態。像是超眾認為，系統廠目前遷移位置分散，有菲律賓、印尼、越南等地，因此現在要有所計畫其實相對困難，要考量的還很多。其五，文化和語言都是問題，對管理面來說，會是一大挑戰。由於散熱零件製造對於人力的依賴度高，人員技術、產能效率等都是影響營運的關鍵。過去從台灣到中國儘管投資大，但是文化與語言相對較相似，因此生產良率、管理等儘管仍有磨合期，但若從中國再搬遷到東南亞，相對挑戰加劇。儘管目前不遷廠，隨著產業持續成長，目前台灣兩大散熱模組廠雙鴻、超眾皆持續在中國廠區投資，擴產現有產能，就是要在現階段滿足客戶需求。像是智慧型手機受到 5G、AI 效能日益增加下，過去熱管已經不足以有效解熱，因而多轉用單價較高的熱板，兩大廠皆因此擴充熱板產能。雙鴻今年在廣州廠擴產，初期產能規劃來說，年初熱板單月約 300 萬支，目前已經擴至 500 萬支，預期下半年最多可能到達 800 萬支。超眾則是在昆山廠今年也開始擴充熱板產能。另外，超眾在重慶廠也增加熱管產能，去年約單月 100 萬支，今年已經來到 250~300 萬支左右，後續可能還會提升。短期而言，多數廠商沒有具體南向東南亞計畫，若關稅確定加徵，對於散熱廠商的運費將會增加，原先可在中國廠區附近交貨，現在則要透過海運，將零件送到東南亞，這一趟運費可能是與代工廠或客戶共同分攤，或者散熱廠單向吸收。但他們心裡都有數，若關稅加徵成為常態，中長期勢必整個供應鏈必須挪移，屆時移轉產地將會是一個不得不的選擇。目前部分散熱廠商已經開始物色東南亞土地與廠區，像是雙鴻、建準等廠商，而超眾已在今年被日本電產（Nidec）正式入主經營團隊，或許多了一個透過集團協調東南亞閒置廠區的選項。整體而言，政經局勢動盪大，未來台廠能否及時因應變化，就要看誰能搶快、站穩腳步。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "多頭大軍強悍 散熱雙雄翻紅急拉 ": "\r\n散熱雙雄雙鴻（3324）、超眾（6230）今日股價上演絕地大反攻，早盤還垂頭喪氣，開盤就跌至盤下，沒想到盤中受到多方大軍強力推升，雙鴻盤中股價漲幅一度來到9.3%，逼近漲停，站上140元關卡，超眾盤中也有6.4%漲幅，帶動散熱相關個股，包括泰碩、健策、奇鋐盤中最高漲幅來到5.2%、3.9%、6.3%。\r\n隨著智慧型手機功能越來越多，終端產品對於散熱模組的需求也越來越高，更遑論5G時代即將來臨，未來的5G手機，在強調輕薄的前提下，仍需要納入4G、5G等通訊模組，散熱模組相形顯得重要。\r\n法人指出，三星、華為旗艦機種從去年下半年開始，即已導入薄型熱管模組，使得市場平均單價（ASP）回升，毛利率也回升至20~30%的水準，受惠廠商包括雙鴻、超眾及泰碩，但由於手機薄型熱管模組技術難度不高，具技術的陸系、台系及日系廠商合計超過10家，因此預期未來ASP及毛利率仍將逐步下降。\r\n在手機薄型熱板部分，今年三星S10+及S10 5G，亦導入薄型熱板，預期今年下半年，包括華為Mate系列高階機種及三星Note 10系列都將採用，台灣供應鏈可望受惠。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "雙鴻出貨三星 Q3業績熱 ": "雙鴻（3324）董事長林育申昨（5）日表示，本月起開始出貨韓系客戶新機散熱模組，產能利用率快速拉高，第3季業績將爆發，第4季在大陸客戶加入下，業績還會更好，全年毛利率將達二成以上，年增逾七個百分點，獲利也將倍數成長，賺逾一個股本無虞。 經濟日報／提供facebook\r\n據悉，雙鴻為三星智慧機散熱模組主要供應商，林育申談到的韓系客戶新機，就是三星即將推出的新旗艦機Note 10，雙鴻供貨比重超過五成，為三星最大散熱模組供應商，今年訂單更是有增無減。\r\n雙鴻昨天舉行股東會，林育申會後受訪表示，今年手機業務採取擴張策略，熱管維持400萬至500萬片不變；熱板（VC）方面，由於客戶需求強勁，則從首季的300萬片，大幅擴張至500萬片，近期新產能全數到位。\r\n林育申強調，5G時代即將到來，手機對散熱的要求也愈來愈高，而熱板不僅散熱能力比傳統熱管好，產品單價也遠比熱管高，加上技術門檻高，成為公司獲利的主力。\r\n雙鴻去年每股純益為2.9元，受惠訂單狀況佳，今年首季已展現強勁爆發力，單季每股純益2.31元，已是去年全年獲利約八成，創九季來新高。\r\n林育申表示，今年在熱板出貨暢旺下，目標毛利率至少達20%以上，新產能也都以熱板為主，除韓系客戶近期強力拉貨之外，中國大陸客戶預計第4季開始拉貨，今年營運樂觀。\r\n林育申強調，今年成長動能來自手機、伺服器等二大領域，沒有悲觀的理由，對營運表現仍持正面態度，尤其是熱板即將成為市場主流，對雙鴻而言是一大利多，未來仍會視狀況擴大熱板產能比重，全面搶攻市場商機。至於美中貿易戰，林育申認為，對零組件廠商而言，大規模遷廠的成本太高，因此會選擇為客戶吸收部分運費。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱新商機 雙鴻擴充自駕車應用 為中長期營運添動能 ": "隨著 5G 啟動商轉，散熱大廠雙鴻 (3324-TW) 樂觀看待 5G 及自駕車散熱需求，並積極投入自駕系統散熱研發，雙鴻董事長林育申估，隨著 5G 基地台的更新，自駕車有機會在 2021 年逐漸成熟。林育申表示，自駕車散熱系統，包含電池散熱、馬達散熱、自駕系統散熱等，目前雙鴻著墨研發自駕系統 CPU 和 GPU 散熱產品，將成雙鴻下一波營運成長動能。雙鴻加緊布局自駕車商機，不過林育申點出研發具有高難度，由於自駕車散熱板相較手機面積較大、開發不易，且得考慮到防撞、安全效能，因此在技術上也要有所突破。"
    },
    "Q3": {
        "雙鴻Q2雙率雙增 EPS 2.6元 上半年4.78元 ": "散熱大廠雙鴻 (3324-TW) 今 (6) 日公布第 2 季財報，儘管三星手機出貨高峰已過，但仍交出亮眼成績，單季雙率雙增，毛利率、營益率皆優於第 1 季，稅後純益則達 2.26 億元，季增 20.2%，年增 527%，每股純益 2.6 元；上半年稅後純益 4.14 億元，年增 862%，每股純益 4.78 元，法人估，受惠 5G 商轉時程加速，全年營運可望賺一個股本。雙鴻第 2 季營收 22.18 億元，季減 9.3%，年增 21%；毛利率 20.44%，季增 0.95 個百分點，年增 9.8 個百分點；營益率 11.2%，季增 0.43 個百分點，年增 10.8 個百分點；稅後純益 2.26 億元，季增 20.2%，年增 527%；每股純益 2.6 元。雙鴻上半年營收 46.64 億元，年增 29.6%；毛利率 19.94%，年增 9.08 個百分點；營益率 10.97%，年增 9.6 個百分點；稅後純益 4.14 億元，年增 862%；每股純益 4.78 元。雙鴻第 2 季因三星手機出貨高峰已過，加上華為遭美封殺，營收呈現季減，不過第 3、4 季產能利率將回升，加上下半年 ADM、伺服器等推出新晶片，可望刺激銷量成長。展望下半年，雙鴻迎接 5G 時代來臨，估美國、中國等國家將持續進行 5G 相關建設，進一步推升基地台、手機等需求，未來 2 年散熱需求動能逐步提升。法人表示，雙鴻第 3 季將站上全年高峰，全年可望賺一個股本。雙鴻將於明 (7) 日召開法說會，預期將聚焦在日韓貿易戰、5G 後續展望等議題。",
        "《其他電子》5G手機全面引爆VC需求 雙鴻林育申：營運很樂觀 ": "5G智慧型手機引爆手機VC需求，雙鴻(3324)預估，明年手機VC需求較今年倍數成長，且此成長趨勢可延續到2021年~2022年，隨著5G手機及5G相關散熱需求湧現，雙鴻樂觀看待今年下半年及明年營運，雙鴻董事長林育申表示，公司在VC技術領先同業，且已完成產線自動化，不僅今年下半年業績會比上半年好，明年業績亦會比今年好，下半年毛利率亦會優於上半年。雙鴻今天下午舉行法說會，三星及華為等各大手機品牌廠自今年下半年陸續推出5G手機，引爆手機VC需求，雙鴻自去年第4季開始投入手機VC生產，並進行產線自動化，成為三星及華為等大廠高階手機VC主要供應商，在手機VC龐大商機中取得領先地位。林育申表示，雖然半導體新製程有降低部分熱效應，但智慧型手機功能日益提升，瓦數愈來愈高，即使是單晶片或是加上石墨烯，解熱效果還是不夠好，目前手機客戶高階手機散熱多已採用VC，包括：VC+熱管、VC+石墨片，甚至是VC+石墨烯，且VC也開始往中低階5G手機滲透，從客戶端來看，今年第4季開始，大陸手機品牌廠將陸續推出5G高階機種，加上明年第1季三星新機，預估明年第1季起手機VC需求將因5G手機全面引爆，進入一波長達兩年的高成長期。不過，由於手機客戶愈來愈了解散熱產業，規格製訂愈來愈精準，對產品的要求也愈來愈高，林育申表示，下半年VC已到6瓦至7瓦，且薄度為0.4mm，生產難度大幅提升，公司因自去年底開始投入量產，且自動化產線已建置完成，0.4mm與逐漸成為主流0.35mm的VC生產良率已達70%到80%，相較於同業，雙鴻的良率及生產成本都居於領先，目前各大手機客戶新機散熱產品都與雙鴻共同研發，讓雙鴻成為手機VC龐大商機中的大贏家。雙鴻現有廣州、昆山、重慶及合肥四個廠區，其中廣州為主要生產基地，目前廣州廠月產能6KK模組、VC月產能6KK及熱管月產能10KK，昆山廠區有4KK有生產基地大陸昆山4KK模組產能，重慶廠月產能2KK模組及2KK熱管，為因應手機客戶需求，雙鴻計畫依客戶訂單在廣州擴建VC產能，並將熱管產能移至其他廠區，以因應即將引爆的手機VC龐大需求。針對法人提問，中美貿易戰再起，雙鴻主要生產據點在大陸將如何因應？林育申表示，只有被客戶需求公司產品才會有價值，對零組件廠來說，量是很重要的，雙鴻的策略是「不斷升級產品、集中生產」，用最精準的設備及工作母機把產品用最快的速度做到最好，並在客戶新產品推出舖貨量高峰期充分滿足客戶需求。受惠於智慧型手機及伺服器出貨成長，雙鴻第2季合併營收為22.18億元，季減9.32%，營業毛利為4.53億元，季減4.83%，由於產品組合較佳且生產效率提升，單季合併毛利率為20.42%，季增0.93個百分點，營業淨利為2.48億元，稅前盈餘為2.88億元，稅後盈餘為2.26億元，季增20.21%，創下單季歷史新高，單季每股盈餘為2.75元；累計上半年合併營收為46.64億元，營業毛利為9.3億元，營業淨利為5.11億元，稅前盈餘為5.37億元，稅後盈餘為4.16億元，每股盈餘為5.07元。就各產品來看，今年上半年NB及DT佔比從2018年約40%降至31%，手機熱管及熱板佔比從2018年的6%拉升至20%，伺服器佔比約18%。由於進入傳統旺季，三星新機拉貨啟動，雙鴻7月合併營收回升到9.03億元，月增35.78%，累計前7月合併營收為55.74億元，年成長32.29%，雙鴻預估，第3季營收有機會挑戰單季歷史新高，第3季毛利率會比第2季好，下半年毛利率也會比上半年好，希望今年營收能夠較去年成長30%。在伺服器方面，雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，雖然基期已逐漸壂高，但林育申表示，FB等大廠持續投資硬體擴建，資料庫中心需求強勁，預估明年伺服器還是會比今年成長10%到20%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙鴻今年營收看增30% ": "雙鴻董事長林育申 （本報系資料庫）facebook散熱模組大廠雙鴻（3324）昨（7）日召開法說會，公布今年第2季每股純益2.75元，單季獲利創歷史新高，累計今年上半年每股純益5.07元，賺逾半個股本。雙鴻董事長林育申指出，目前出貨暢旺，估計今年全年營收將年增三成，下半年優於上半年。 經濟日報／提供facebook\r\n林育申指出，第2季財報表現優於預期，成長動能來自韓系智慧手機大客戶強力拉貨所帶動，預料8月、9月仍會持續放量出貨給客戶，第4季有其他智慧手機品牌客戶將下訂單，整體展望持樂觀態度。\r\n林育申認為，5G時代即將到來，高速傳輸所帶來的解熱挑戰，正刺激散熱模組需求噴發。雙鴻正積極擴產散熱能力較佳的熱板產品，預料未來三年內，熱板將成為散熱市場主流。\r\n據了解，雙鴻為三星新款旗艦機Note 10主要的散熱模組供應商，今年6月、7月已積極出貨三星，而8月新機上市後，若銷售狀況上揚，三星很有機會持續拉貨散熱模組，有助雙鴻本季營運高飛。\r\n展望未來，林育申強調，今年對公司而言，無論是智慧手機、伺服器、筆電、顯示卡等應用面的散熱模組都有機會成長，估計全年營收將年增三成。第3季是產業旺季，營運還會維持高檔水準，毛利率表現也會優於第2季。\r\n林育申說，未來5G是推升科技產業蓬勃的主要動力，對散熱市場而言，這是「百年一遇」的好機會，公司目前正研擬熱板的新擴產計畫，估計8月底會有結論，絕對會全面搶攻5G市場帶來的龐大商機。\r\n雙鴻第2季營收達22.18億元，季減9.32%，稅後純益2.26億元，季增20.21%，創單季歷史新高，每股純益2.75元；累計上半年營收為46.64億元，稅後純益4.16億元，年增866%，每股純益5.07元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5G手機陸續問世散熱需求倍增 雙鴻擴產能+研發水冷技術 ": "今年下半年 5G 新機陸續問世，引爆散熱熱板需求，雙鴻 (3324-TW) 預期，韓、中系高階手機明年均將採用熱板，此外，電競手機也將導入 5G ，熱板需求可望大增 2-3 倍，雙鴻除將擴增熱板產能，也推水冷技術因應需求。根據 Gartner 預測，今年 5G 手機銷量逾 1500 萬支，比重雖不到整體銷量的 1%，但最快明年下半年開始攀升；Canalys 也估，2023 年全球 5G 手機出貨，將成長至 7.74 億支，超越 4G 手機，其中，中國出貨量將占 34%，北美則占 18.8%。儘管 5G 手機熱度要在明、後年加溫，但今年下半年多家手機大廠已率先發表新手機，包括三星剛發布的 Note 10、Note 10+，後續緊接還有華為 Mate20 X 5G、vivo NEX 5G、小米 9S 及新款 iPhone 等，將帶動散熱模組需求。雙鴻董座林育申日前曾表示，今年韓系手機首度採用熱板，明年所有新機、中系高階手機，均將採用熱板，整體熱板需求將比今年成長 2-3 倍，法人表示，雙鴻因應客戶需求擴大產能，目前熱板月產能約 600 萬片，明年上半年將擴增到 800 萬片。林育申指出，5G 手機電源瓦數比 4G 手機多出 7-8 瓦，厚度 0.35mm 或 0.4mm 為主，良率 70-80%，考量未來 5G 發展，目前也正研發 0.25MM 的熱板。雙鴻預期，除中高階 5G 手機導入熱板，2021 年進入換機潮高峰，後續美系、中系電競手機市場，也將推出 5G 新機種，推升散熱需求，雙鴻目前也正在研發水冷技術，預估明、後年問世，可望成為下一波成長動能。",
        "散熱廠Q2營收報喜 超眾寫新猷、雙鴻創同期高 ": "散熱大廠雙鴻 (3324-TW) 及超眾 (6230-TW) 今 (9) 日同步公告第 2 季營收，超眾受惠產品結構升級，第 2 季營收 22.01 億元，創歷年單季新高，季增 19.1%，年增 20.2%；雙鴻雖進入出貨淡季，但第 2 季營收達 22.16 億元，年增逾 2 成，創歷年同期新高。超眾 6 月營收 8.08 億元，月增 17.17%，年增 26.63%；第 2 季營收 22.01 億元，季增 19.1%，年增 20.2%；上半年營收 40.51 億元，年增 16.45%，均創歷年新高。超眾表示，受惠伺服器出貨持穩，及產品結構升級、匯率等因素，推升營收衝新高。展望第 3 季，可望受惠客戶新機上市，推升拉貨力道，帶動營收重回第 1 季水準，並預期今年整體營運將優於去年。雙鴻 6 月營收 6.65 億元，月減 5.24%，年增 6.88%；第 2 季營收 22.16 億元，季減 9.4%，年增 20.96%；上半年 46.7 億元，年增 29.96%，均創同期新高。雙鴻第 2 季因三星手機出貨高峰已過，加上華為遭美封殺，營收呈現季減，不過第三、四季產能利率將回升，下半年 ADM、伺服器和 VGA 也將推出新晶片，可望刺激銷量。法人則預估，由於 5G 商轉時程加速，推升基地台、手機散熱需求，雙鴻第 3 季有機會站上全年營運高峰，今年毛利率可超越去年的 12.6%，全年可望賺一個股本。",
        "〈雙鴻法說〉無懼美中貿易戰 擬2大策略因應 ": "雙鴻 (3324-TW) 今 (7) 日召開法說會，美中貿易戰再升溫，董事長林育申表示，目前策略為升級產品及集中生產，暫無遷產能計畫，不過因應龐大的手機熱板需求，正計劃擴增產能規模。雙鴻主要生產據點集中在中國，面對美中貿易戰，林育申表示，暫無規劃遷廠，因應策略為升級產品及集中生產兩大方向。升級產品方面，林育申表示，將挑戰更高毛利率並優化現有產品，集中生產則是可以因應新品鋪貨高峰期時，更能滿足客戶需求。產能部分，雙鴻研發基地位在台灣，中國則有 4 個廠區，分別為廣州、昆山、重慶及合肥，其中，廣州廠模組月產能為 600 萬組、熱板月產能 600 萬片、熱管月產能 1000 萬支；昆山廠模組月產能為 400 萬組；重慶廠模組月產能為 200 萬組、熱管 200 萬支。林育申表示，雙鴻熱板技術領先同業，且已完成自動化產線，隨著 5G 應用增加，帶動熱板需求，目前除擴增台灣研究室外，廣州廠也將擴建熱板產能，並把熱管產線移至其他廠區，至於擴增幅度，還在與客戶協商。雙鴻看好手機業務動能，估今年資本支出維持 7-8 億元，較去年 2 億元增加 3 倍，明年資本支出則需視客戶訂單狀況。",
        "外資估2020年5G手機上看2億支 四台廠受惠大 ": "台股今（8）日大漲由5G概念股領軍，摩根大通預測，中國加速5G建設加上明年三款iPhone可望全面搭載5G強力助攻，5G商機將比預期更快爆發，估計明年5G手機出貨上看2億支；並欽點台積電（2330）、聯發科、穩懋、台郡四大台廠受惠大。\r\n摩根大通也是里昂證券後、第2家看好5G加速發展的重量級外資；自從台積電釋出5G很「旺」一說，愈來愈多外資樂觀5G加快爆發。\r\n摩根大通科技產業研究部主管哈戈谷表示，過去幾周，摩根大通團隊進行5G關鍵供應鏈的拜訪行程，發現中國5G建設正以加速度的方式快速鋪建，像是中移動看好，明年大陸5G基地台將從今年的1.3萬台倍增到60-80萬台，華為等手機品牌也樂觀「親民價」的中低階5G手機競推，將強勁刺激買氣。\r\n在大陸崛起，哈戈谷說，美國網通和手機業者也全力搶進，以指標性的蘋果來說，明年新問市的三款iPhone可望全面搭載5G，並有1支將搭載5G毫米波的高階傳輸技術，有機會鼓動不少歐美消費者踴躍換機。\r\n日前摩根大通已基於5G iPhone可望提早推出，領先上調明年iPhone銷售數字，估計比今年整體出貨成長近一成；此次則在最新預估，大幅上修明年5G手機的出貨預測至2億支，較先前8,000萬支提高1.5倍。\r\n哈戈谷表示，就品牌影響力來說，他又特別看好華為和蘋果成為5G的兩大贏家，華為因應美中貿易戰，立下明年囊括大陸過半手機市占的宏大目標，蘋果則是歐美消費者的理想選擇，以2020年估計全球將出貨超過2億支5G手機來說，至少20%來自5G iPhone。\r\n據上述觀點，摩根大通也欽點最能吃下兩大品牌商機的潛力股，台廠中，首選台積電、聯發科、穩懋和台郡四大台廠。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "雙鴻 今年營收看增30％ ": "散熱模組大廠雙鴻（3324）昨（7）日召開法說會，公布今年第2季每股純益2.75元，單季獲利創歷史新高，累計今年上半年每股純益5.07元，賺逾半個股本。雙鴻董事長林育申指出，目前出貨暢旺，估計今年全年營收將年增三成，下半年優於上半年。\r\n林育申指出，第2季財報表現優於預期，成長動能來自韓系智慧手機大客戶強力拉貨所帶動，預料8月、9月仍會持續放量出貨給客戶，第4季有其他智慧手機品牌客戶將下訂單，整體展望持樂觀態度。\r\n林育申認為，5G時代即將到來，高速傳輸所帶來的解熱挑戰，正刺激散熱模組需求噴發。雙鴻正積極擴產散熱能力較佳的熱板產品，預料未來三年內，熱板將成為散熱市場主流。\r\n據了解，雙鴻為三星新款旗艦機Note 10主要的散熱模組供應商，今年6月、7月已積極出貨三星，而8月新機上市後，若銷售狀況上揚，三星很有機會持續拉貨散熱模組，有助雙鴻本季營運高飛。\r\n展望未來，林育申強調，今年對公司而言，無論是智慧手機、伺服器、筆電、顯示卡等應用面的散熱模組都有機會成長，估計全年營收將年增三成。第3季是產業旺季，營運還會維持高檔水準，毛利率表現也會優於第2季。\r\n林育申說，未來5G是推升科技產業蓬勃的主要動力，對散熱市場而言，這是「百年一遇」的好機會，公司目前正研擬熱板的新擴產計畫，估計8月底會有結論，絕對會全面搶攻5G市場帶來的龐大商機。\r\n雙鴻第2季營收達22.18億元，季減9.32%，稅後純益2.26億元，季增20.21%，創單季歷史新高，每股純益2.75元；累計上半年營收為46.64億元，稅後純益4.16億元，年增866%，每股純益5.07元。 經濟日報／提供\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "〈熱門股〉雙鴻受惠三星手機首度採用熱板 下半年出貨暢旺 股價周漲11% ": "散熱大廠雙鴻 (3324-TW) 下半年將受惠三星推出的 Galaxy Note10 系列，其中採用價格較貴的熱板，加上市場看旺輝達及 AMD 新上市顯卡後市，雙鴻今年整體營收可望成長 3 成，利多激勵下，本周股價漲幅 11.49%，突破短均線。三星甫發表年度旗艦機 Note10 及 Note10+，兩款機種將推 5G 版本，首度採用 0.35mm 散熱板，法人看好，未來 5G 商轉將有更多手機導入熱板，雙鴻可望直接受惠。董事長林育申日前表示，儘管日韓貿易戰，外界預估韓系手機出貨恐下滑，不過拉貨力道未受影響，加上韓系手機使用價格較貴的熱板，看好下半年手機相關市場。展望後市，林育申表示，除下半年手機出貨強勁外，輝達及 AMD 新上市的顯卡，市場反應良好，有助推升營運，法人表示，進入下半年傳統出貨旺季，雙鴻今年營收可望年增 30%，獲利更可維持賺 1 股本，明年營收更將挑戰 10 億元，較今年 8 億元再成長逾 2 成。雙鴻上半年營收 46.64 億元，年增 29.6%；毛利率 19.94%，年增 9.08 個百分點；營益率 10.97%，年增 9.6 個百分點；稅後純益 4.14 億元，年增 862%；每股純益 4.78 元。",
        "〈雙鴻法說〉手機出貨強+顯卡新品上市 全年營收目標年增3成 ": "散熱大廠雙鴻 (3324-TW) 今 (7) 日舉辦法說會，展望後市，董事長林育申表示，雖市場認為日韓貿易戰恐影響三星手機出貨量，不過目前拉貨力道無明顯下降，仍看好下半年手機市場，加上顯卡新品上市，整體營運樂觀看待，法人表示，雙鴻全年營收將力拚年成長 3 成，明年全年營收挑戰 10 億元，可望較今年 8 億元再成長 25%。雙鴻也對全年營收比重做出預估，今年筆電、桌機將占到 31%，年減 9 個百分點；電競占 25%，年減 6 個百分點；手機占 20%，年增 14 個百分點；伺服器占 18%，與去年比重相當。展望下半年，林育申表示，下半年手機出貨強勁，加上市場看旺輝達及 AMD 新上市的顯卡後市，預期營收、毛利率皆可有亮眼表現，法人估，進入下半年傳統出貨旺季，第 4 季毛利率將優於第 3 季，全年營收可望年增 30%，獲利更可維持賺 1 股本，而明年營收將挑戰 10 億元。手機市場方面，林育申指出，日韓貿易戰影響，外界估韓系手機銷量恐僅剩 1 億支，但目前拉貨力道尚未趨緩，加上韓系高階手機使用價格較貴的熱板，仍看好下半年手機市場。5G 商轉在即，今年陸續有手機品牌推出 5G 手機，林育申表示，明年雙鴻不會增加手機客戶，但 5G 散熱需求高，預期中高階 5G 手機均將導入熱板，2021 年將是換機潮高峰，2022 年則是 AI、自駕車的散熱需求成長。伺服器方面，林育申指出，由於伺服器去年比較基期低，且市場看好輝達與 AMD 新推出的平價顯卡，不過目前仍無明顯的出貨量，預期明年才會有更明確斬獲，營收可望成長 10% 。",
        "雙鴻︰樂觀看待營運至明年 ": "爆〔記者陳炳宏／台北報導〕散熱模組族群受惠5G題材，近期股價表現相對強勢，昨雙鴻（3324）舉行法說會，董事長林育申表示，隨著5G相關散熱需求湧現，明年手機熱板（VC）需求較今年會有2、3倍成長，如果順利的話，VC年產量將超過10億支，這將是百年難得的機會，成長趨勢可延續到2021年，樂觀看待今年下半年及明年營運。雙鴻現有廣州、昆山、重慶及合肥四廠區，其中廣州為主要生產基地，VC月產能600萬支、熱管（HP）月產能1000萬支，但為因應客戶5G手機散熱需求，林育申說，計畫將廣州熱管產能移至其他廠區，空下來產線拿來擴建VC產能。林育申說，今年韓系客戶只有一款手機用VC，但明年全機種都會採用，另外中國大廠新旗艦機種也都會採用，因此預估會有2-3倍成長，至於明年訂單還在跟客戶進行最後確認，最晚月底前確定產能需求，新生產線才來得及動工，以因應明年量產需求。林育申表示，雙鴻去年VC啟動產線自動化，預計年底全部換裝完畢，完成後生產良率可達70%到80%，大幅降低0.35mm VC生產成本。尤其原本中國客戶第四季下的量，就已經超過第三季，加上韓系客戶又集中下單，所以第四季產能雖受中國客戶因貿易戰而下修，但仍會大於第三季，至於伺服器，在5G需求點火後，資料中心建置需求也爆發，目前已經跟Server客戶一起規劃到2022年產品。雙鴻財務處資深經理顏珮旭則表示，今年營收希望能挑戰較去年成長30%，毛利率可達20%以上，下半年毛利率希望可以勝過上半年。雙鴻上半年合併營收46.65億元、年增30%，毛利率19.9%、年增9個百分點，稅後淨利來到4.16億元，淨利率8.9%，年增7.7%，每股稅後盈餘5.07元，較去年同期0.55元大幅增加。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "雙鴻7月每股純益1.22元 8月營收9億元寫同期新高 ": "散熱廠雙鴻 (3324-TW) 及建準 (2421-TW) 今 (6) 日公布 8 月營收，其中，雙鴻受惠均溫板及顯示卡銷售成長，營收 9.06 億元，創歷史同期單月新高，月增 0.3%，年增 54.71%；建準營收 10.50 億元，月減 6.56%，年減 4.49%；雙鴻也公告 7 月自結，稅後純益 1.02 億元，每股純益 1.22 元。雙鴻 8 月營收 9.06 億元，月增 0.3%，年增 54.71%；累積前 8 個月營收 64.8 億元，年增 35.03%。雙鴻應主管機關要求公布 7 月自結數，營收 9.04 億元，月增 36%，年增 46%，稅後純益 1.02 億元，年增 219%，每股純益 1.22 元；雙鴻累積前 7 月營收 98 億元，年增 39.43%，稅後純益 5.16 億元，每股純益 6.28 元。展望後市，雙鴻董事長林育申日前表示，韓系手機使用價格較貴的熱板，加上市場看旺輝達及 AMD 新上市顯卡後市，對下半年營運高度樂觀，法人表示，進入下半年傳統出貨旺季，雙鴻今年營收可望年增 3 成，獲利可維持賺 1 股本。雙鴻預期，韓、中系高階手機，明年均將採用熱板，電競手機也將導入 5G ，熱板需求可望大增 2-3 倍，雙鴻除將擴增熱板產能，也推水冷技術因應需求。建準 8 月營收 10.50 億元，月減 6.56%，年減 4.49%；累積前 8 個月營收 73.15 億元，年減 6.56%。展望今年，法人表示，建準今年積極搶攻伺服器、網通及車用市場，第 3 季將受惠伺服器及筆電銷售強勁，帶動營收、獲利表現，第 4 季則有伺服器新客戶加入，添營運新動能，預估下半年獲利有望優於上半年，今年全年也比去年好。",
        "雙鴻董座林育申創業路 要從進香團說起 ": "\r\n近年，散熱產業因5G商機興起，成為投資市場炙手可熱的標的，也讓散熱雙雄超眾、雙鴻經營動向備受市場關注。其中，雙鴻董事長林育申創業路堪稱傳奇，年僅30幾歲就成立公司，並迅速掛牌上市，隨後身為老闆的他，因篤信神明，身兼起寺廟主委，最後又重回雙鴻第一線經營的曲折故事，在台灣上市櫃公司老闆中也是屈指可數。\n嚴重車禍毫髮無傷 林育申認是神明庇護\r\n林育申曾出過嚴重車禍，儘管同行友人不幸傷亡，但他自己卻毫髮無傷，讓他相信是因神明庇護。因此，他也發願要貢獻神明，年輕時就常跟長輩參加進香團，也因此認識超眾董事，在這份緣份下，讓他進入超眾散熱部門就職。\n曾身兼董事長及寺廟主委\r\n在經過多年歷練後，林育申於1998年自立門戶、成立雙鴻科技，2005年就讓公司掛牌上市。不過，篤信神明的他，在公司掛牌後，將事業交給專業經理人操刀，自己則身兼董事長及寺廟主委，常待在寺廟裡打理大小事，矢志為神明服務。\r\n然而，經理人的經營卻讓公司連年營運不佳，也讓他最後下定決心，辭去寺廟主委，專心雙鴻經營，將公司帶回軌道上。\r\n隨著5G服務於今年開始陸續商轉，雙鴻營運也蒸蒸日上。累計雙鴻上半年每股盈餘為5.07元，大勝去年同期0.55元；今年前七個月營收55.74億元、年增32.3%，飆上歷史新高。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約400~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC（散熱板）月產能將由第一季的300萬片，到第三季度將達到500萬片。\r\n林育申表示，今年主要成長動能落在手機及伺服器，對營運維持「審慎樂觀」看法，認為下半年營運將會超過上半年。長期來看，因5G、人工智慧（AI）、智慧手機、自駕車等商機，看好明年營運也將超過今年。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "5G發燙 散熱三劍客第4季營運欲小不易 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n5G 時代熱將無所不在，高頻高速大趨勢下，5G 手機將再度引爆解熱需求， 2019 年散熱產業異軍突起成為當紅產業，進入第 4 季，業者表示，需求依舊強勁欲小不易。從 PC、筆電（NB）再到伺服器，台灣散熱產業一路穩健發展，也造就不少小而美的優質廠商，超眾一路領先並在伺服器領域先馳得點，儘管歷經 NB 慘澹的年代依舊繳出亮眼的成績。雙鴻則在手機龐大商機起飛前率先卡位，站在 20 年來產業最大的一波浪頭上，今年前 3 季營收及獲利均已超越龍頭廠超眾，今年竄升為散熱廠新霸主。泰碩嗅到大商機也藉助日廠管道快速切入，同時領先同業跨入5G 基地台新領域，為營運大大加分。過去 2 年 4G 高階手機即有部分採用散熱導管散熱，市場預估今年需求約在 3000 至 4000 萬支；業者指出 5G 手機在高速網路傳輸下，散熱需求採用比例將較 4G 大幅提升，較高階版本大多採用均溫板（VC），部分中低階則會用熱管。在散熱產業火紅了 3 個季度後，進入第 4 季，儘管 10 月營收觀察 3 家廠商表現有些許差異，不過依舊是維持在高檔區；包括超眾、雙鴻及泰碩均表示，市場需求依舊強勁，欲小不易，雙鴻及超眾第 4 季整體營收將較第 3 季再成長。超眾副總經理暨發言人林志仁表示，中國均溫板及熱管新產線持續建置中，預計明年第 1 季開始量產，儘管第 4 季新產能貢獻還不明顯，但包括手機、筆電、伺服器及網通各產品線需求都不錯，上半年較差的伺服器散熱也已逐步回到過去水準；春節前的提前備貨潮也可望從 11 月底開跑，第 4 季整體營運欲小不易。雙鴻董事長林育申表示， 5G 手機的滲透率持續拉升，第 4 季客戶有新機出貨，第 4 季將續旺，除了手機外，包括顯卡、伺服器需求也都不錯，單季營收有機會較第 3 季好一些。泰碩業務副總暨發言人郭尚仁則表示，第 4 季沒有看壞的理由，不過 11 月因中國國際進口博覽會期間停工影響加上新舊機種交替期及 5G 基地台招標案延後等因素，單月營收將受到些許影響， 12 月可望在客戶新機出貨拉動下補上進度。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 香港警方：反送中拘捕5890人 最小11歲下一篇文章 海象不佳 12/2台東往返蘭嶼船班提前至12/1\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "散熱族群夯！全年漲幅110%起跳　泰碩飆最猛 ": "",
        "魏哲家：5G進展速度加快 明年5G手機比重達15％  ": "爆魏哲家表示，5G進展速度加快，明年5G手機比重達15%。（記者洪友芳攝）〔記者洪友芳／台北報導〕晶圓代工龍頭廠台積電（2330）今舉行法說會，總裁魏哲家指出，全球都積極發展5G，相較幾個月前，台積電已看到5G開始進展速度加快，並帶動人工智慧（AI）產業市場化，預估明年5G手機佔所有手機比重將可達15%，較今年增加2倍，5G手機的眾多晶片包括相機模組、RF、AP、數據機、電源管理等晶片，也都會使用到台積電的先進製程產能生產。魏哲家指出，目前客戶對台積電7奈米加強版需求很強勁，預期需求且將會延續到明年。5奈米製程也採用EUV設備，目前試產良率很好，最初會由智慧型手機與HPC相關晶片採用，明年年中量產。6奈米製程將會在明年第四季量產。　　　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "5G手機助攻 雙鴻2020年EPS挑戰18元 ": "散熱模組大廠雙鴻（3324）今年受惠智慧手機及伺服器業務成長，帶動營運走強，展望2020年，雙鴻看好伺服器、筆電等全部主要業務皆有雙位數成長，尤以5G智慧手機浪潮帶動旗下VC（均熱板）、薄型熱管出貨增長最為強勁，可望激勵明年上半年營運淡季不淡，全年營收至少成長兩成，法人預估，雙鴻明年每股盈餘（EPS）可望挑戰18元。\n\r\n雙鴻今年受惠伺服器及手機業務兩大動能，帶動今年前11個月營收來到93.31億元、年增33.3%，而第3季在電子業傳統旺季助攻下，雙鴻單季營收不僅衝上歷史新高，估下半年整體毛利率也將超越上半年，且12月營收也將創單月歷史新猷。\n\r\n展望2020年，雙鴻預估，明年第1季與2019第4季營運相當，主要受惠於2020年第1季開始，三星、華為等手機品牌廠都將推出5G智慧手機，帶動雙鴻VC出貨強勁，預估上半年營運將呈現「淡季不淡」。\n\r\n雙鴻董事長林育申指出，對明年營運相當有信心，預估單季高峰還是在第3、第4季，但從整年度來看，目標全年營收基本要成長二成，毛利率與2019年相當，將維持在兩成以上。\n\r\n從產品別來看，雙鴻除手機業務受惠5G智慧機大量推出，年增長超過一倍外，包含NB／DT、顯示卡／電競、伺服器等主要業務預期皆有10~15%成長。\n\r\n其中，筆電出貨量雖然未明顯增長，但雙鴻因拿下入陸系、美系客戶新商用型機種訂單，加上intel 開放超頻後，散熱產品ASP提高，故預期2020年筆電業務將年增兩成。\n\r\n不過，2020年智慧手機業務仍將是雙鴻成長主旋律，從產品組合佔營收比重可見端倪。截至今年前11個月，雙鴻營收佔比最大業務仍是NB／DT、約32%，其次依序為VGA／電競27%、手機20%、伺服器17%。但到2020年，手機將躍升第一大產品線，營收比重來到31%。\n\r\n據手機晶片龍頭高通預測，明年因品牌廠大量推出5G手機，預估將有1.7至1.8億支手機採用VC，華為、三星機種將大量使用，至於小米、OPPO、vivo 則主要配置在高階5G機種。\n\r\n因應龐大需求，雙鴻到今年底每月VC產出已達10KK，至於是否再度擴產，雙鴻預期要到明年第2、第3季才會再行評估。而在中低階5G手機部分，公司也規劃擴增薄型熱管產能，到明年中每月產出將達5KK。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "雙鴻看好5G手機需求 明年營收年增估逾2成 ": "雙鴻今天舉行法說會，董事長林育申表示，看好明年5G手機帶動導熱管及均溫板的需求，加上伺服器、筆電及顯示卡等均有成長，明年營收年增估逾2成，獲利動能更強。\n手機散熱需求爆發帶動散熱產業今年成為當紅炸子雞，散熱廠今年幾乎每場法說會都是爆滿，雙鴻今天的法說會現場擠滿人潮，不少法人更是整場站著參與。\n雙鴻今年前11月營收93.31億元，年增33.28%，前3季EPS為9.19元，直逼一個股本，尤其第3季表現亮眼，12月隨著多家手機廠推出新機，雙鴻預期12月營收將再創新高。\n展望明年，林育申表示，迎接2020年從雲端、人工智慧（AI）到資料中心（Data center）都準備好，今年是5G元年，根據Intel最新預估2020年全球5G手機銷售為3億支，預計明年對導熱管及均溫板會有龐大需求，雙鴻2020年營收再創20%以上年成長是最起碼的，獲利則可望隨著產品組合及規模經濟效應有更好的表現，但他也強調，競爭是動態的，也必須保守預估。\n整體看來，林育申表示，明年第1季預估將與第4季相當，上半年將維持淡季不淡，傳統旺季高峰仍將落在下半年。除了手機散熱外，筆記型電腦（NB）與顯示卡（VGA）都會成長，其中NB有新客戶將加入，預計可以推動NB成長2成左右。伺服器真正爆發年會落在後年。\n他指出，明年伺服器成長還是不錯，不過考量5G基礎建置到一定程度加上Intel新世代晶片出現，預計真正爆發點在後年。\n針對市場擔憂競爭對手將大擴產，是否引發產業供過於求疑慮，林育申指出「不Care」，同業計劃是分7年投資，明年上半年先看實際供給及客戶需求再進一步評估是否再擴產，預計明年上半年前不至於供過於求。\n林育申指出，明年中階的5G手機出現，會採用薄型熱管，薄型熱管月產能會從目前的2000萬支擴增至5000萬支。明年重點將鎖定手機均溫板（VC），目前月產能已達1000萬片，是否進一步擴產需待第2季再確認。\n至於晶片微縮製程會減少熱，隨著奈米製程的精進，散熱需求是否會降低，林育申對此表示，2012年奈米製程一直往前推進，台積電確實很強，但回頭來看大數據的需求更快，傳輸數據需求更大，看起來這幾年的演進過程並沒有因奈米技術進步，功耗數下降，反而持續增加，傳輸數據已不可同日而語，對散熱廠而言還蠻樂觀，但對產業而言，伺服器花在散熱的錢將越來越多，他並不太擔心這問題。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美股再創高 台股外資回籠短多延續 ": "美國11月新屋開工和營建許可及工業生產數據亮麗，增加投資人對美國經濟的信心，美股再創新高；法人認為，外資買盤回籠，台股大盤短多延續，但仍須留意高檔震盪機會升高。\n美股道瓊工業指數上揚31.27點或0.11%，以28267.16點作收；標準普爾指數微漲1.07點或0.03%，收在3192.52點；科技股那斯達克指數上漲9.13點或0.1%，收8823.36點。\n台股17日在美股續創新高的帶動下，由台積電領軍，指數順勢一路走高，終於在站上11000點兩個月後，突破12000點，收在最高12097.01點，大漲157.24點，漲幅1.32%，成交值新台幣1547.75億元。自營商買超24.76億元，投信買超2.4億元，外資及陸資買超108.02億元；三大法人合計買超135.18億元。\n散熱模組廠雙鴻17日舉行法人說明會，董事長林育申看好明年5G手機帶動導熱管及均溫板的需求，加上伺服器、筆電及顯示卡等均有成長，預估明年營收將年增逾2成，獲利動能更強。\n5G第一波釋照從10日上午9時正式開跑，至17日為止已經過6天共60回合的競標作業，暫時總標金為388.9億元，市場預估今天將可輕鬆跨過400億元門檻。\n法人表示，台股均線多頭排列且日技術指標續強，在外資資金回流下，有助大盤多方攻高；然而短線雖偏多，仍須留意指數漲多高檔震盪難免。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《其他電子》5G手機及NB挹注，雙鴻林育申：明年營運樂觀 ": "5G智慧型手機及NB新客戶帶動，散熱模組廠-雙鴻(3324)不僅今年獲利表現亮眼，亦樂觀看待明年營運！雙鴻董事長林育申表示，隨著各種高速傳輸新興應用帶動散熱需求高度成長，明年公司各項產品都會成長，明年第1季因非蘋手機品牌廠5G智慧型手機陸續上市，營運可望淡季不淡，全年營運高峰將在明年第3季，保守預估明年營收年成長20%，毛利率可達20%。雙鴻今天下午舉行法說會，由雙鴻董事長林育申親自主持，林育申表示，半導體自2012年跨入奈米製程後一直往前推進，晶片微縮製程已推進至5奈米，台積電確實很厲害，明年已可以生產5奈米，但隨著5G時代來臨，5G傳輸速度是4G的10倍，毫米波更高，各項新應用帶動高速運算及高速傳輸需求強勁，必須在產品中放入更多電晶體，熱度並未因製程演進降低多少，在熱持續增加下，廠商花在散熱的錢愈來愈多，散熱需求不會因半導體製程微縮而減少。受惠於智慧型手機、VGA與伺服器散熱需求強勁，以及傳統旺季效應下，雙鴻第3季合併營收27.95億元，創下單季歷史新高，單季合併毛利率為23.03%，年增10.7個百分點，稅後盈餘為3.38億元，創下單季歷史新高，單季每股盈餘為4.11元；累計今年前3季合併營收74.6億元，年成長35.21%，合併毛利率21.1%，年增9.73個百分點，稅後盈餘為7.52億元，年成長6.03倍，每股盈餘為9.19元。就產品組合來看，NB約佔今年前11月合併營收31%，VGA/電競約佔25%，智慧型手機約佔20%，伺服器約佔18%。由於非蘋各大智慧型手機品牌廠5G新機陸續上市，雙鴻預估，12月合併營收可望挑戰單月歷史新高，全年合併營收可望年成長30%，下半年毛利率將優於上半年。林育申表示，明年公司成長主要動能來自於智慧型手機及NB，由於除蘋果外，各大智慧型手機廠都會採用VC/薄型熱管散熱方案，預估明年手機將較今年成長1倍，NB因新增商用型客戶及Intel開放超頻後，NB熱度大幅拉升必須增加使用厚熱板，預估可望較今年成長20%，伺服器Intel新晶片遞延，明年需求較平緩，整體來看，明年公司各項產品都會成長，保守預估明年營收年成長幅度20%，毛利率可維持在20%，與今年相當。雙鴻預估，在5G手機客戶訂單強勁下，2020年手機佔公司營收比重可望達31%，NB約佔29%，VGA/電競約佔22%，伺服器約佔14%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙鴻前3季純益7.53億元 年增逾5倍 EPS 9.19元 ": "散熱大廠雙鴻 (3324-TW) 今 (7) 日公布第 3 季財報，稅後純益 3.39 億元，年增 4.36 倍，每股純益 4.11 元；累計前 3 季稅後純益 7.53 億元，年增逾 5 倍，每股純益 9.19 元。雙鴻第 3 季營收 27.95 億元，季增 26%、年增 45.5%；毛利率 23.03%，季增 2.6 個百分點、年增 10.7 個百分點；營利率 14.26%，季增 3.06 個百分點、年增 12.5 個百分點；稅後純益 3.39 億元，季增 50%、年增 4.36 倍，每股純益 4.11 元。累計前 3 季營收 74.6 億元，年增 35.2%；毛利率 21.1%，年增 9.7 個百分點；營利率 12.2%，年增 10.74 個百分點；稅後純益 7.53 億元，年增 5.98 倍，每股純益 9.19 元。展望後市，董事長林育申日前表示，因手機出貨強勁，加上市場看旺顯卡新品，預期營收、毛利率皆可有亮眼表現，法人估，第 4 季毛利率將優於第 3 季，全年營收可望年增 30%，獲利更可維持賺 1 股本。",
        "財經觀點／5G時代 散熱模組訂單燙手 ": "明年5G即將在各國陸續商轉，開啟高速行動網路另一新紀元的同時，行動裝置散熱需求也快速升溫，帶動散熱產業有望在明年起迎來「百年一遇」的好景氣，而台灣業者掌握全球超過八成散熱模組訂單，將成為最大贏家。\r\n今年下半年各國政府將陸續發放5G執照，目前各地的5G基礎建設如火如荼布建中，市場預料，各大電信商將在今年底至明年上半年商轉；其中，中國大陸今年中已率先發放執照，而南韓、日本、美國也都隨之跟進，台灣也開始競標5G頻段，預料5G時代很快就會到來。\r\n5G時代到來，高速傳輸所帶來的解熱挑戰，也帶動散熱模組需求快速噴發。目前台灣已有許多散熱業者，正積極擴產散熱能力較佳的熱板產品，預料未來三年內，熱板將成為散熱市場主流。\r\n未來5G是推升科技產業蓬勃的主要動力，對散熱市場而言，也是「百年一遇」的好機會，而熱板能夠解決5G帶來的解熱挑戰，加上單價高，對業者提升毛利率也有正向挹注。\r\n此外，明年各家智慧手機品牌廠也會陸續推出5G手機，對於散熱模組的需求也會水漲船高；其中，目前品牌商傾向使用解熱能力較好的熱板，而熱板的單價是傳統熱管的數倍，許多國內散熱業者均擴產搶單。\r\n過去散熱廠都在開發良率更佳、散熱能力更強的熱管，但隨著技術愈來愈成熟，熱管的價格也愈殺愈低；5G技術問世，讓原本成本較高、價格較貴的熱板有發揮的空間，未來散熱廠勢必要專注熱板開發，無法跟上產業趨勢可能被淘汰。\r\n現階段散熱廠的軍備競賽已鳴槍起跑，未來誰能提供客戶愈多熱板產能，就有機會稱王。台灣散熱業者因掌握關鍵技術，加上具備豐富的量產經驗，仍將遙遙領先其他國家的對手，並且在5G市場中扮演關鍵角色。（本文由林育申口述，記者陳昱翔整理）\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "雙鴻、協禧 業績吃補 ": "國內散熱族群雙鴻、建準、協禧等大廠受惠於產業旺季，以及5G商機的加持，營運表現蒸蒸日上，近期獲利表現呈現逐季走升趨勢，成為市場焦點之一；法人表示，在5G浪潮推波助瀾下，散熱需求有增無減，有助相關族群業績吃補。\r\n雙鴻今年在手機、伺服器等散熱市場大有斬獲，第3季獲利大爆發，單季稅後純益達3.39億元，季增50%、年增429%，創歷史新高，每股純益4.11元；累計今年前三季每股純益9.19元，獲利表現已接近賺一個股本。\r\n雙鴻董事長林育申日前指出，今年旗下無論智慧型手機、伺服器、筆電、顯示卡等應用面的散熱模組業務，都有機會成長，估計今年全年營收將年增三成；而5G是推升科技產業蓬勃發展的主要動力，對散熱市場而言，這是「百年一遇」的好機會。\r\n散熱風扇大廠建準今年第3季每股純益達1.03元，較今年第2季、去年同期雙雙成長，累計今年前三季每股純益1.85元，與去年同期相當。建準受惠於伺服器、網通以及車用等業務攀升，產品組合轉佳，第3季獲利表現超乎市場預期。\r\n建準第3季合併營收達32.3億元，季增18.8%，年減2.6%，成長主因來自伺服器與網通業務，第3季業績占比增加4個百分點至27%，業績較前一季大增43%，而車用業務占比穩定維持在6%至7%，也有助上季業績成長。此外，散熱廠協禧今年第3季稅後純益達8,174萬元，創12季以來高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱明年再旺一波　雙鴻營收拚成長2成 ": "",
        "《其他電子》5G手機VC、伺服器助攻，雙鴻訂單滿到明年 ": "站穩5G智慧型手機VC散熱龍頭地位的雙鴻(3324)在伺服器及資料庫中心散熱亦大有斬獲，受惠於各國加速5G基礎建設，帶動伺服器及資料庫中心需求，雙鴻在伺服器相關散熱亦大有斬獲，在FB等大廠訂單挹注下，雙鴻預估，明年伺服器還是會比今年成長10%到20%，在5G智慧型手機VC訂單大爆發及伺服器市占率持續提升下，雙鴻明年業績可望較今年大幅成長。2020年東京奧運及大陸等5G即將在明年商轉，正式宣告5G世代來臨，三星、華為等非蘋智慧型手機品牌廠自今年下半年起陸續推出5G手機，蘋果亦將於明年推出，各大手機品牌廠加速導入VC散熱，讓自去年第4季率先投入生產VC，且產能居各大散熱廠之冠的雙鴻成為大贏家，在各家手機廠訂單湧入下，雙鴻VC產能自第3季大爆滿，訂單能見度已到明年上半年。在伺服器方面，雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，占公司上半年營收比重已達18%，隨著AI及高速運算需求增溫，FB等大廠資料庫中心需求強勁，雙鴻樂觀預估，明年伺服器營收還是會比今年成長10%到20%。雙鴻董事長林育申表示，由於5G手機規格要求甚高，下半年VC已到6瓦至7瓦，且薄度為0.4mm，生產難度大幅提升，公司因自去年底開始投入量產，且自動化產線已建置完成，0.4mm與逐漸成為主流0.35mm的VC生產良率已達70%到80%，相較於同業，雙鴻的良率及生產成本都居於領先，目前各大手機客戶新機散熱產品都與雙鴻共同研發，讓雙鴻成為手機VC龐大商機中取得領先地位。在訂單滿手下，雙鴻在廣州全力擴建VC產能，並將熱管產能移至其他廠區，以因應即將引爆的手機VC龐大需求。雙鴻9月合併營收為9.86億元，年成長37.46%，創下單月歷史新高，累計前9月合併營收為74.66億元，年成長35.34%，在VC及伺服器訂單滿手下，雙鴻業績可望一路旺到明年，業績可望連兩年創下歷年新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈雙鴻法說〉三大產品應用成長驅動 明年營收可望年增逾2成 ": "雙鴻 (3324-TW) 今 (17) 日召開法說會，董事長林育申表示，今、明年受惠 5G 需求驅動，包括手機、筆電及伺服器等應用，均可望推升營運表現，預估明年營收至少年增 20%。法人估，雙鴻明年全年營收可望上看 125 億元，每股純益上看 16 元。明年營收占比方面，雙鴻預期，筆電、桌機將占 29%、年減 2 個百分點，電競占 22%、年減 3 個百分點，手機占 31%、年增 11 個百分點，伺服器占 14%、年減 4 個百分點。財務長顏珮旭強調，雖然只有手機比重增加，但所有產品線絕對金額都有提升。林育申表示，手機仍是明年營運主要動能，加上韓系及陸系手機廠明年第 1 季陸續推出 5G 新機，熱管、熱板需求供不應求，明年上半年可望淡季不淡，但明年全年營運高峰，仍將落在下半年的傳統銷售旺季。伺服器方面，林育申指出，由於 5G 的高傳輸特性，將推升 Facebook、Dell、HPE 等資料中心散熱需求，雙鴻的散熱解決方案也已導入客戶產品中。不過，考量 5G 基地台的建置時程，及 Intel 新世代晶片延遲上市，預估明年成長力道較不明顯，爆發期將落在 2021 年。林育申表示，過去筆電營收表現平平，明年則受惠美系客戶使用瓦數高、單價高的厚熱板，且接到新訂單，預期明年筆電營收可望年增 2 成。",
        "散熱廠9月營收報喜 雙鴻、奇鋐、泰碩同寫新猷 ": "散熱廠今 (7) 日公布 9 月營收，受惠手機熱板、5G 基地台需求增溫，雙鴻 (3324-TW) 營收 9.86 億元，年增逾 3 成；奇鋐 (3017-TW) 營收 39.2 億元，月增、年增皆達雙位數，泰碩 (3338-TW) 營收 4.55 億元，年增逾 3 成，三家公司營收皆創歷史新高，另外業強 (6124-TW) 營收 2.06 億元，年增逾 5 成，也寫同期單月新高。雙鴻 9 月營收 9.86 億元，月增 8.83%，年增 37.46%；累積前 9 個月營收 74.66 億元，年增 25.34%；第 3 季營收 27.95 億元，季增 26%，年增 45.5%。雙鴻受惠 5G 手機熱板求強勁，伺服器與顯卡解決方案營收看俏，法人預期，雙鴻第 4 季營收可維持高檔，未來 3 年營收可望逐年成長，今年每股純益上看 11 元。奇鋐 9 月營收 39.2 億元，月增 30.08%，年增 56.05%；累積前 9 個月營收 263.13 億元，年增 24.58%；第 3 季營收 99.14 億元，季增 4.5%，年增 30.1%。法人表示，奇鋐為蘋果供應鏈之一，隨著蘋果新機銷售超乎市場預期，可望啟動追單潮，營運也將同步增溫。泰碩 9 月營收 4.55 億元，月增 5.37%，年增 31.49%；累積前 9 個月營收 32.72 億元，年增 32.17%；第 3 季營收 12.97 億元，季增 24.2%，年增 28.1%。展望後市，泰碩因應新客戶及下半年銷售旺季，產線持續擴增，預期手機散熱模組，出貨將逐季成長，法人估，下半年毛利率可望挑戰 25%，較上半年成長 2 個百分點。業強 9 月營收 2.06 億元，同期歷年同期新高，月增 6.21%，年增 54.34%；累積前 9 月營收 15.55 億元，年增 9.5%。法人表示，業強受惠進入下半年電子消費旺季，訂單能見度高，目標今年熱管目標出貨量要 8800 萬支，可望達陣，預期下半年營收可望優於上半年。",
        "手機散熱產品助攻 雙鴻Q4營運看俏 股價衝新高 ": "散熱廠雙鴻 (3324-TW) 受惠 5G 手機熱板求強勁，成為今、明兩年營運成長動能，伺服器與顯卡解決方案營收也看俏，第 4 季營收預料可維持高檔，未來 3 年營收也將逐年成長，今 (7) 日股價多頭猛攻，直奔漲停價 223 元，創新高。雙鴻帶動下，散熱族群同樣表現亮眼，超眾漲幅逾 8%，業強、泰碩、力致漲幅逾 5%，奇鋐、協禧、建準、健策同樣也在盤上。雙鴻董事長林育申日前表示，韓系手機使用價格較貴的熱板，加上市場看旺輝達及 AMD 新上市顯卡後市，對下半年營運高度樂觀。展望後市，法人表示，中國手機廠商推新款的 5G 智慧型手機，今年第 4 季開始推熱板 (VC) 配備，加上韓系新機出貨，可望推升雙鴻第 4 季營收維持高檔，未來 3 年營收逐年成長，毛利率、獲利可期，今年每股純益上看 11 元。產能方面，雙鴻表示，除韓、中系高階手機，明年均將採用熱板外，電競手機也將導入 5G，熱板需求可望大增 2-3 倍，除將擴增熱板產能，也推水冷技術因應需求，法人預期，雙鴻熱板月產能將從目前的 600 萬片，提高至 900-1000 萬片。",
        "雙鴻明年營收拚增20% ": "散熱模組大廠雙鴻（3324）董事長林育申昨（17）日表示，熱板需求旺，雙鴻現階段訂單滿手，產能供不應求，12月營收有望續創新高，明年上半年淡季不淡，下半年訂單能見度也相當高，估計明年營收至少年增二成，毛利率站穩20%之上，「獲利數字會比外界預期高」。 經濟日報／提供facebook\r\n雙鴻今年在手機、伺服器等散熱市場大有斬獲，第3季獲利大爆發，單季稅後純益3.39億元，季增50%，年增429%，創新高，每股純益4.11元；前三季每股純益9.19元，接近賺一個股本。\r\n雙鴻昨天舉行法說會，針對法人估計該公司今年每股純益約落在12至13元，明年每股純益上看16元，林育申回應，公司內部估計的數字比外界還要高，主要成長動能來自5G推升散熱需求擴張，這是「百年一遇」的大商機，雙鴻熱板領頭羊，無論良率、產能規模，均有信心贏過競爭對手。\r\n雙鴻今年11月營收9.38億元，月增1.4%、年增28.8%。林育申指出，從目前手上的訂單及出貨狀況來看，12月營收有機會再創新高，全年營收則會年增三成以上，明年還會比今年再成長二成。\r\n林育申強調，明年營收較今年成長二成，是公司對外的「保守估計」，實際上從明年產業發展以及市場需求來看，公司成長幅度會遠高於這個數字。\r\n目前雙鴻生產基地分別是中國大陸昆山、重慶、廣州、河北等四地，該公司預計今年底之前，合計熱板單月產能將可擴張至1,000萬片，超薄熱管預計明年擴張至500萬組。\r\n林育申透露，5G智慧手機從明年初就會開始陸續上市，絕大多數品牌廠均是雙鴻客戶，現階段雙鴻中國大陸生產線都非常忙碌，準備在明年初大量供貨。\r\n雙鴻預估，今年散熱產品營收結構中，顯示卡約占27%，占比最高，筆電約占24%居次，智慧手機約占20%，伺服器約占17%，桌上型電腦約占8%，其他類占4%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "\r\n\t《元件篇—散熱模組》客製生產 散熱模組搶... ": "各項3C產品市場需求往高效能、傳輸快及體積愈來愈輕薄、短小發展，散熱效能需求也愈來愈重要。臺商以厚實的技術基礎，加上自行研發設計許多客製散熱模組，在5G這塊大餅中搶得一席之地。隨著5G產品更強大的運算及處理能力，相對的散熱功能也跟著效能而升級，讓產品在高效率的同時也更可靠。全球散熱廠商主要在日本及臺灣，其中臺灣廠商占了七成，在產業鏈中相當重要。臺灣許多廠商早年有電子產業代工經驗，技術基礎厚實，後轉型自行研發設計生產，在美日廠商因利潤減少而退出市場時以韌性堅持下去。同時，臺灣廠商的技術也與時俱進，研發出體積更小、更薄但功率更強大的產品，建準電機的散熱風扇在主要品牌的伺服器中都能見到；雙鴻科技則是全球主要品牌5G手機均溫板的翹楚。在這一波解熱商機中這兩家廠商擴大產能，瞄準客製化生產，在5G的商機大餅中不僅占得先機，更站穩了全球市場的市占率。建準散熱風扇 紅不讓在幾乎人人戴口罩的時刻，竟然在建準電機高雄總部的show room中意外發現一款可以裝掛小型電扇的口罩。之所以感到驚豔是因為戴口罩確實會讓人感到隔一層東西在呼吸，而且長時配戴會有悶悶、臭臭的不舒服感；但如果能在口罩上加裝一臺微型電扇，不僅可以解決戴口罩的悶熱感，還可吸到清新的空氣！這款價格不斐的口罩據說在新加坡賣得不錯，口罩上的微型風扇是由有「全球散熱風扇王」之稱的建準電機所研發的產品。建準成立於1980年，40年間致力於散熱處理與通風解決方案，申請通過的專利累計2,790件，加上申請中的280件，總數超過3,000件；其中還包括全球最小和最薄的散熱風扇和模組。這樣的實力，不僅讓建準的產品深受國際品牌大廠的肯定，也在業界樹立起標竿的金字招牌。隨著科技推演，標榜傳輸速度增快的5G世代來臨，完整應用服務商（ASP）的解決方案不斷升級，使得網通設備功率提高，因此散熱需求也不斷增加，掀起5G散熱商機，更讓風扇王的訂單與全球大廠的合作愈來愈緊密。雲，全球科技雲都有建準風扇身影究竟5G散熱的面向有哪些？建準又在其中扮演什麼角色？「我們的散熱產品應用在5G分為『雲、管、端』三個方面來說。」建準電機GSBU總經理吳晉賜表示，5G時代是渲染雲、寬管道、瘦終端的架構。而所謂的「雲」關鍵在雲端伺服器，伺服器是雲最主要的心臟，負責大數據儲存與分析資料，快速的運算會產生大量的熱，需要高效率散熱設計才能有效降低機櫃溫度，維持良好的運算效能。「全球主要大廠的資料中心裡的Server、Storage設備，不管是私有雲或是公有雲，幾乎都有採用建準散熱產品。」　吳晉賜說，從全球最大伺服器品牌商惠普（HP）、戴爾（Dell）到在全球建置大量料中心的Google、Microsoft、Amazon、Facebook，還有中國大陸的BAT聯盟（百度、阿里巴巴、騰訊）等，在建構雲的時候均大量使用建準的散熱產品。「老實說，建準經由這幾年來的耕耘，目前全球中已經建置完成的雲，幾乎都可以看到我們的散熱風扇！」管，建置增加散熱需求商機旺盛所謂管就是從雲到端之間的統稱，也稱為智慧管道。隨著網絡技術發展突飛猛進和普及，5G不僅要連接人，還需要連接數以億計的互聯設備。據資料顯示，到2020年時，透過網絡互相連接的設備數量將達到500億臺和77億的使用者，屆時從智慧家居、智慧城市、智慧工廠、企業專網到遠端智慧醫療、機器人和無人駕駛汽車等，都需要利用網絡來鏈結。這樣的進展與需求不僅掀起蓬勃的商機，更激勵管端業者積極開發和建置5G通訊網絡平臺。針對這個問題，吳晉賜指出，有需求就有商機，但管這方面的建置不像雲那麼快，因為5G雲的建置已經進行了2、3年，2020年應該會迎來最大的鋒面期。尤其如果而在管的Telecom建置好的話，整個雲的部分也會更大。端，建準是top one客製散熱風扇王在雲和管都有亮眼成績的建準，於使用者端的表現又如何呢？「在萬物皆可連的5G時代，所有的東西都可以透過Telecom上到雲端，所以端的服務面更廣闊，相對的商機也應運而生。」在5G商轉應用方面，吳晉賜認為大家之所以關注汽車，是因為汽車從燃料車進化成電動車再到自駕車，驅動能量轉成電子，裡面的結構就近似一部電腦，所以大家就很期待這個換機潮可以搭配5G，從整個心臟（引擎）的改變、連通、升級乃至所有車內的狀況都可以透過智慧雲來處理。「隨著生態鏈的改變，只要是會發熱的物件就有散熱的需求，加上大企業在這方面都希望客製化，建準可說是在這一方面的top one廠商，所以只要有風扇需求或是有新的開發案，我們都有機會出線。」建準散熱風扇在五年前就已是特斯拉的入幕之賓，至於自駕車部分，因為google和百度這兩大地圖業者，都以具備地圖的優勢在研發自駕系統，其中所需的散熱模組，具備體積小、功率大的建準，當然也不會忽視這塊散熱需求的市場。5G換機潮，建準準備好了建準產品經理廖富美補充說，5G對網通的switch（交換器）以及Data center裡面的server也會有很大量的換機潮。「現在使用的交換器大多以40G-100G為主，但從5G開始，因為各個機器學習或是影音串流的需求上升，在儲存方面的需求就越來越高，因此切換到400G的步調會越來越快。而建準的未來商機則是以200G換機到400G的市場為主。」在這波換機潮商機，面臨最大的問題是400G的成本仍然偏高，使得原本預計2020年初開始鋪貨的時程，可能會延至年中。雖然出貨時程部分會受成本影響而有一點延遲，但全球5G的布局仍不會停歇，廖富美以肯定的語氣表示，建準的產品已經準備好了，就等各國的5G 建設逐步落實，時間一到就會讓商機發酵。良好散熱，提升產品性能的決勝關鍵曾有廠商提到因應這波5G潮，散熱至少有10年好光景。但吳晉賜卻否定這個說法，他認為所有電子產品都會有熱的問題，再加上目前的產品朝輕薄短小發展，熱源會被集中在那小小的系統空間裡，若無法解決熱的問題，就無法提升產品效能與保證產品壽命。廠商為了優化產品和提供優質的產品使用壽命，在產品可靠度的要求不斷提高，而這些通常需要透過良好的散熱設計解決才能達標。況且，從4G 到5G的發展，新世代的傳輸功率是前一個世代的100倍，在速度、頻寬上的要求也就隨之上升，要滿足下一個世代的產品需求，散熱技術的支持不可少。競爭優勢，節能、低震動、低噪音深耕散熱風扇40年的建準，不僅在5G市場搶得先機，更憑著節能、低震動、低噪音的產品優勢，成為海內外品牌合作的優質選擇，再加上良好即時反饋客戶需求的服務精神，深得客戶的青睞與信賴。堅持眼光要比別人看得更遠的建準，十分重視人才培育和研發創新，長期躋入臺灣專利百強行列，站穩全球風扇王的地位！建準的努力，為自己拚出了一幅市場完美地圖，締造了漂亮的成長曲線，埋下永續經營的健壯種子。也希望這個堅持根留臺灣的標竿企業，繼續創造出令人豔羨的臺灣奇蹟。雲管端概念雲 為終端使用者提供雲端服務（Cloud Service），這種服務是結合雲端運算（Cloud Computing）、雲端儲存（Cloud Storage）、網路連線與商業需求的新時代網際網路服務。管 從雲到端之間統稱為管道，簡稱為管，也稱為智慧管道。內容涵蓋有線網路、WiFi無線網路等，而電信（Telecom）業者就是智慧管道提供商。端 舉凡手機、電腦、智慧工廠、企業專網等，只要能夠上網的移動終端裝置統稱為端。雙鴻的解熱商機走進雙鴻科技股份有限公司的會議室，會議桌上展示了各式散熱元件和散熱模組，5G手機使用的超薄型均溫板厚度只有0.4mm；用於手機、平板和超薄筆電的超薄型熱導管也只有0.4至0.6mm；閃爍著繽紛色彩的電競散熱板、主機板、顯示卡、開放式散熱機殼等又酷又炫，產品項目琳瑯滿目。在5G即時、快速、大量、高可靠的環境設定下，不論是手機、電腦、伺服器、基地臺或甚至是車用自駕系統最怕的就是過熱當機，通通都少不了更高效能的散熱需求。高度客製化 研發技術成關鍵雙鴻自1998年成立後就專注於散熱元件的設計及製造，所生產的散熱管及均溫板或整組的散熱模組幾乎遍及所有5G終端到高端產品，從大家手上拿的手機、個人電腦主機板、電競電腦的顯示卡及繪圖卡，到高端data center的中央處理器（CPU）、汽車的AI及先進駕駛輔助系統（ADAS）都有雙鴻的散熱產品在裡面。散熱模組是由熱導管、散熱板、風扇、鰭片及扣件等多個元件組成，關鍵元件如均溫板、薄型熱導管等雙鴻都100％自製，雙鴻董事長林育申解釋，雙鴻的策略就是最關鍵、困難的、買不到的元件自己做，再提供客戶整套散熱模組和散熱方案。然而即使是手機或筆電，產品的設計、規格或功能也往往差異甚大，是一個需要高度客製化的產業，因此做散熱模組工程技能要很強，才能提出最適合的散熱解決方案。與大廠合作 成為全球第一大散熱供應商5G時代來臨消費者最有感的就是5G手機，雙鴻2019年手機散熱占比達20％，預計2020年會接近30％，但其它項目的占比也都有15％至16％，占比其實相當平均，但會依據5G潮流設備及產品的運用時程而調整。雙鴻營運長陳志偉指出，Facebook、Dell、HP、Supermicro、Amazon等都是雙鴻的伺服器散熱客戶，筆電散熱市占率第一，顯示卡的散熱市占率也是第一，幾乎所有的大廠如微星、華碩、華擎等採用Nvidia及AMD晶片的機種都和雙鴻合作。在5G手機散熱方面，雙鴻在全球已是第一大廠的規模，全球前六大手機品牌都有使用雙鴻的散熱元件。陳志偉解釋以前手機3G貼銅鋁箔、4G貼石墨或用熱導管都是一維的熱傳導方式，但4G瓦數大約只有2至3瓦，3G更是只有約1瓦以下，5G晶片瓦數達到6至15瓦，基本上都要使用均溫板（vapor chamber，VC）二維熱傳導方式才能快速將熱源導向大平板面積。5G強調影像處理，當傳輸快、連線快電競玩家就會更多。近幾年很熱的電競筆電因熱耗高，自2019年起也開始使用均溫板，尤其是intel從2019年開始不鎖頻，使玩家可以超頻，將晶片性能提升超越原廠設定，但超頻會使穩定性下降，瓦數45瓦的晶片甚至可以超頻至100瓦，因此需要更高效的散熱裝置。未來5G手機 輕薄短小是趨勢 電子產品不論是放在家中或是隨身攜帶都一定要輕薄短小，傳統散熱管可能太大放不進產品裡，雙鴻從早期就開始研發超薄型散熱元件，2016年開始超薄熱導管量產，2018年開始均溫板量產。陳志偉解釋，均溫板和熱導管的技術不一樣，均溫板可以攤開熱能有效散熱，熱傳導係數K值很高，貼銅鋁箔K值大約300至400 W/m℃、貼石墨約1,000 W/m℃，均溫板和超薄熱導管K值最少都可達5,000至8,000 W/m℃。手機愈輕薄可利用空間就愈有限，均溫板不但符合手機大小且形狀不受限，可以高度客製化符合客戶產品，自2019年開始均溫板的運用愈來愈多，可以說是5G手機最夯的產品。三星、華為、Honor、小米、OPPO、vivo紛紛在2019年推出5G手機，Apple最晚勢必也會在2020或2021年推出5G手機。高通預估2020年5G手機出貨量會超過2億支，2021年突破4億支，林育申認為這兩年會是消費者換購5G手機的高峰期，目前手機均溫板的需求呈現倍數成長。雙鴻均溫板良率已達7成，雖然目前已是產能冠軍，但仍以月產能1,000萬片為目標，只要客戶有需求就會持續擴廠，產能一定要能滿足客戶。5G創新產品 提高各類散熱模組需求此外，雙鴻認為CPE（Customer Premise Equipment客戶前置裝置）會是2020年5G爆發性的產品，因毫米波易受阻擋，家中若比較大或房間距離路由器較遠，就有可能接收不到網路訊號，所以未來家庭中會增加中繼站CPE，接收路由器的網路訊號後再發出更強的訊號，延長Wi-Fi的覆蓋範圍及訊號穩定度。5G的最終目的是萬物聯網，這在以往頻寬不夠大又會延遲時很難實現，5G達到智慧城市、智慧工廠、智慧交通、智慧醫療的目標後，數據的收集來源就會更廣、數據資料也會更豐富，進而加速數據分析技術的發展，待分析技術發展成熟後大數據就可以更可靠的預測消費者行為，讓數據資料更具價值。在此發展過程中，高科技製程、奈米科技的演進都會出現更多創新產品來處理龐大的數據。照理說，若數據量沒有增加，先進製程應該會降低功耗，但為了能迅速處理大量數據，積體電路上被塞入了更多的電晶體，讓晶片性能更強大，也使熱密度更高，以伺服器來說，在這8至9年間瓦數會再成長200至300瓦，是很大的散熱商機。散熱未來式 與客戶共同研發新產品陳志偉指出，快速的傳輸速度在5G時代會有相當明顯的感覺，因此5G實現的另一波商機在自駕車系統，雖然初期可能只會運用在工廠運輸或限定的商業範圍，但私家車部分還有很大的發展空間，尤其是訊號的接收除了5G基礎設施的建設，車子本身也需配備很多的感測器及鏡頭，而這一切都包含了散熱的需求及商機。散熱模組產業技術門檻高，目前中國大陸還做不出均溫板。雙鴻擁有自行研發創新技術的能力，在雲端伺服器散熱項目擁有專利，獲得全球晶片大廠的運用；AI晶片散熱方面也有專利，於2019年參加美國OCP高峰會（Open Global Summit）時被Facebook副總裁喻為未來散熱的標準。林育申認為，競爭力要談全面，技術是根基，但工廠管理、出貨速度、產品品質、客戶服務等也都很重要。雙鴻不只要有能力提供客戶現在的需求，還要有能力提供客戶未來幾年的需求，與客戶當下的合作不單單是為了解決客戶現在產品的目標問題，更要延伸至客戶未來想要做的新產品，以先進技術與客戶共同研發散熱產品，生意才能長久。5G熱點爆發迎戰2020下半年隨著5G的發展與完善，4G逐步被市場淘汰，林育申認為5G的爆發點會在2020年下半年，屆時基礎設備布建已達一定規模。不論消費者追求的是最新酷炫的5G手機，或追求性價比汰換4G手機，手機散熱在2020年都有很大的商機，2021年則是可以看到自駕車的散熱需求。林育申已多次提到現在正是散熱模組百年一遇的機會，首先是5G基地臺布建，之後消費者會換5G手機，再來頻寬拓開後家庭網路設備、影音設備也需換新，data center的伺服器因應過熱也需升級。散熱模組市場過去如果是100億的商機，現在則是500、600億的商機，廠商的成長率都可以翻倍。他舉例，intel伺服器裡CPU增加，雖然伺服器的量沒有增加，但CPU的量已翻倍，CPU散熱也跟著翻倍。克服兩種極端 散熱商機無限在散熱產業裡有兩個極端很難做，同樣的產品要傳輸更多的數據--高功耗很難做，同樣的空間要散更多的熱--很輕薄很難做，只要成功挑戰這兩個極端，中間就打通了。林育申表示很難得有這樣一個爆發式成長的市場，這一波商機至少可以再賺10年，接下來就換6G上場，但6G的設備及產品一樣需要散熱。他有信心只要基本技術紮實，把握這波機會高速成長壯大，深入扎根，不管哪個產業有散熱需求都可以做，不怕沒商機。即使2、3年後市場進入成熟期，只要產量可以成為滿足客戶需求的少數，就不怕其他廠商來價格競爭。臺灣散熱大廠超眾科技 2019營收（仟元）：8,586,172 年增率：12.06％ 生產項目：散熱片、熱管、熱板、散熱模組以及整合物聯網的散傳熱系統（伺服器、電腦、筆電、平板、LED） 特色：-九成良率居全球之冠 -散熱管100％自製雙鴻科技 2019營收（仟元）：10,247,693 年增率：34.00％ 生產項目：散熱模組、熱導管、均溫板（手機、筆電、電競筆電及顯示卡、伺服器、主機板與繪圖卡散熱模組、一體成型電腦（AIO）、工作站、DVD播放器散熱模組、自駕車領域） 特色：-均溫板月產能近千萬片為臺廠產能冠軍 -三星、華為等5G手機主要供應商泰碩科技 2019營收（仟元）：488,506 年增率：35.13％ 生產項目：散熱管理解決方案（消費性電子產品、企業運算系統、LED、無線通訊系統、工業應用） 特色：-已打入中國大陸基地臺大廠供應鏈建準電機 2019營收（仟元）：11,659,915 年增率：-2.55％ 生產項目：冷卻模組、散熱片、熱管模組、熱板模組、水冷板、全方位散熱解決方案、LED標準品模組 特色：-全球第三大散熱風扇廠 -全球公有與私有雲都有建準的散熱產品奇鋐科技 2019營收（仟元）：36,534,445 年增率：25.69％ 生產項目：直流（DC）風扇、節能（EC）風扇以及風扇陣列、主動式散熱器、熱管／熱板、遠端熱交換器、熱交換器與壓縮機熱交換器 特色：-自有品牌AVC行銷全球，散熱器全球市占率超過30％",
        "5G需求引爆商機／散熱模組 加速擴產 ": "散熱零組件產業今年受惠5G商轉普及，市場需求可望大爆發，包括雙鴻、超眾、泰碩等業者，均對今年營運樂觀，預料出貨動能有望比去年更加強勁，三家業者也正積極擴產，期盼搶到更多訂單。\r\n由於5G傳輸速度是4G的十倍，對解熱的挑戰相當大，目前業界均在力推散熱能力更佳的熱板，並且持續擴產。\r\n雙鴻董事長林育申認為，5G時代來臨，目前智慧手機品牌廠旗艦機種都極可能採用高通的解決方案，而這些數據機晶片所產生的高瓦數熱能，唯有熱板能妥善解決，而熱板的熱傳導效率是傳統熱管的三至五倍，是各大品牌廠首選。\r\n法人指出，隨著各家智慧手機品牌廠陸續推出5G手機，對散熱模組的需求同步大增；其中，目前品牌商傾向使用解熱能力較好的熱板，而熱板的單價是傳統熱管的數倍，許多國內散熱業者均擴產搶單。\r\n5G被視為推升科技產業蓬勃發展的主要動力，對散熱市場而言，也是「百年一遇」的好機會，而熱板能夠解決5G帶來的解熱挑戰，加上單價高，對業者提升毛利率也有正向挹注。\r\n現階段散熱廠的軍備競賽已鳴槍起跑，未來誰能提供客戶愈多熱板產能，就有機會稱王，而台灣散熱業者因掌握關鍵技術，加上具備豐富的量產經驗，仍將遙遙領先其他國家的對手，並且在5G市場中扮演關鍵角色。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《金融》台股9千點保衛戰！金管會5大措施出手救市 ": "【時報-台北電】新冠肺炎疫情愈演愈烈，台股今（18日）續崩，終場下跌220點，收在9218點，成交量2,097億元，逼近9,200點關卡。金管會於18日下午宣布採行五大措施：一、調降每日盤中借券賣出委託數量：自109年3月19日起3個月，調降每日盤中借券賣出委託數量，由原不超過該種有價證券前30個營業日之日平均成交數量之30％調降為10%，但證券商因發行認售權證、營業處所經營結構型商品與股權衍生性商品交易業務、擔任受益憑證流動量提供者或期貨自營商擔任股票選擇權或股票期貨造市者等避險需求之借券賣出得不受限制。二、放寬信用交易追繳差額之抵繳擔保品範圍：自109年3月19日起3個月，投資人經授信機構同意，得以具有市場流動性且能被客觀合理評估價值之其他擔保品，補繳融資自備款或融券保證金差額。金管會呼籲證券商等授信機構，合理評估投資人融資融券交易狀況，於符合法令規範下，給予妥適之處理。三、呼籲證券自營商發揮市場調節功能並鼓勵金融保險業可逢低布局：由於台灣目前疫情仍在可控範圍，且政府已通過防疫特別預算，將有助於減緩國內產業因疫情所受衝擊，提升國內經濟動能，加上台商回流及轉單效應，均有助台股基本面。因此，金管會呼籲證券自營商依證券商管理規則第30條規定，扮演良好專業中介機構角色，發揮市場調節功能，以提振市場投資信心。另鼓勵金融保險業可逢低布局，適時買進基本面佳、本益比低之績優股。四、鼓勵上市櫃公司適時實施庫藏股制度：上市櫃公司可以在資金調度有餘裕的情況下，適時實施庫藏股，以保障股東權益及強化投資人信心。經統計截至3月17日止，上市櫃公司目前執行中之庫藏股計有49件（上週新增15件、本週新增17件），預計最大可買回金額共計約205.54億元。五、金管會將持續關注疫情對總體經濟影響及台股表現，並持續督導證交所及櫃買中心加強注意肺炎疫情對上市櫃公司財務業務之影響及相關資訊之即時揭露。倘股市發生非理性下跌情事，金管會將適時進行評估及應變。(新聞來源：工商即時 魏喬怡)【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "【公告】同泰109年2月份自結財務報表財務資訊 ": "日 期：2020年03月30日公司名稱：同泰 (3321)主 旨：同泰109年2月份自結財務報表財務資訊發言人：曾山一說 明：1.事實發生日:109/03/302.發生緣由:公告本公司自結財務報表財務資訊3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:4966145.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:1209599.應付短期票券（單位仟元）:7177810.一年內到期之長期負債（單位:仟元）:106825211.其他會計項目及金額（單位:仟元）:無。12.因應措施:本公司財務結構及財務狀況一切正常。13.其他應敘明事項:無。【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "\r\n\t金管會再出手 即日起禁止平盤以下放空 ": "（中央社記者劉姵呈台北19日電）肺炎疫情延燒，台股跌勢不止，金管會今晚宣布，即日起，當日收盤價跌幅達3.5%以上，次一交易日不得以低於前一交易日收盤價放空，統計明天共有1233檔上市櫃股票禁止平盤下放空。武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情大流行，全球股市劇烈震盪，台股也慘遭波及，金融監督管理委員會自12日起提前啟動第一階段救市措施，鼓勵上市櫃公司參與業績發表會、法說會及實施庫藏股；然而，台股跌勢未止，甚至跌破萬點，金管會18日再度祭出第二階段救市措施，限制借券賣出數量，打擊外資空頭。失控疫情導致全球恐慌情緒蔓延，台股今天終場仍爆量崩跌，終場收在8681.34點，下跌537.33點，跌幅5.83%，近10個交易日已狂瀉2640點。金管會今天晚間宣布，祭出有條件式的禁止平盤下放空，為第三階段救市手段。金管會表示，為維持證券交易市場的秩序及穩定，保障投資人權益，避免個股價格因放空交易行為加速跌勢，即日起，若個股跌幅達3.5%，次一交易日平盤下禁止放空；且次一交易日的收盤價跌幅仍達3.5%以上，也要持續進行價格限制措施。不過，證券商及期貨商因辦理業務的避險需求的融券及借券賣出，則不在此限。金管會統計，今天收盤跌幅達3.5%以上的上市股票有743檔、上櫃股票有490檔，合計共有1233檔，換句話說，明天起有高達7成個股不能在平盤下放空。這也是金管會首度採取「有條件的禁空令」。同時，金管會也限制，投資人從事當沖交易，現券賣出後未完成反向交易，賣出價格低於前一交易日收盤價者，不得變更交易類別為融券賣出或借券賣出。截至2月底止，融資餘額有1046.65億元，融券張數有56萬1779張。換句話說，平盤之下只能完成當沖放空，不能放到隔一個交易日，否則就要去市場借券。證期局副局長張振山表示，上次採行「平盤下禁止放空」措施，是在2015年8月，當時因全球股災，國內外經濟情勢不佳，金管會採行救市措施，不論個股漲跌幅，「全面禁止平盤下放空」的措施。張振山說，「瞬間穩定價格」是指個股漲跌超過3.5%就會進入2分鐘集合競價「冷卻」，因此，金管會比照此幅度，將跌幅從10%縮成3.5%，已可達到收斂放空部位的效果。（編輯：林孟汝）1090319",
        "雙鴻大陸廠復工優於預期 拚3月中全部就位 ": "散熱模組廠雙鴻大陸各廠區產能陸續恢復後，目前手機均熱板及熱管生產重鎮廣州廠的產能已恢復到6成以上，重慶廠超過7成，復工狀況優於預期，內部目標希望在3月中全部就位。\n雙鴻董事長林育申表示，目前訂單需求還是很旺，包括手機、筆電、顯示卡、電競等的拉貨很積極，率先復工的廣州及合肥廠的產能已拉到60%以上，重慶廠已超過7成，最晚復工的昆山廠超過30%，產能持續拉升中，期望能在3月中旬左右全部補滿，4月產線回到正軌。\n除了手機的均熱板需求外，由於疫情帶動遠端教學及在家工作、遠端視訊會議等興起，除了帶動電競筆電及桌機需求強勁外，也同步帶動一般商用筆電及桌上型電腦的需求，推動通路商的庫存快速去化，急單持續湧入。\n林育申表示，疫情是最大的變數，如果持續擴大到全球大爆發，那恐怕要面對的是系統風險，如果在可控的範圍，產線應該有機會在第2季就回到正常。雙鴻目前各廠區回工率優於預期，全力拉升產能滿足客戶需求。預計第1季整體營收下滑幅度仍在可控範圍內，並沒有太悲觀。\n雙鴻大陸生產廠區有廣州、重慶、昆山、合肥，廣州及合肥廠在2月10日率先復工，之後重慶及昆山也陸續復工。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《社會》農民年金退休制，陳吉仲：30歲存繳35年、退休月領2.6萬元 ": "【時報-台北電】農民保險因未有老年給付，而以老農津貼暫代，只要投保農保15年並符合規定，就可以領取每月7千餘元的老農津貼，但相較勞保老年給付、勞退等保障仍不足，農委會主委陳吉仲今天表示，擬比照勞退新制設立「農民退休金」制度，比照基本薪資提繳，每月農民最高自行提繳6％、政府相對提撥6％，30歲農民退休約可月領2萬6千元。立法院經濟委員會今天邀請農委會業務報告。陳吉仲報告時指出，農民採自願參加、未滿65歲且未領取其他社會保險老年給付的農保被保險人，按基本工資乘以存繳比率，農以自行提繳1％至6％，政府對等補助，並保證不低於當地銀行2年定期存款利率，農民65歲時可以「按月」請領月退休金，並由勞保局及基金運用局辦理相關投資等。陳吉仲報告時提及，如以老農津貼每4年依CPI（消費者物價指數）4％調整、基本工資2萬3800元每年平均調整2％、基金收益3％、餘命20年計算，並預計未滿50歲參與農民人數20％、年滿50歲10％計算，估算約有近6萬人參與，以最高提繳比率計算，政府首年負擔約10.2億元，「相較農委會1年1千多億預算相較算少」，30歲農民存繳35年、65歲退休後，約可領取每月2萬6千元。(新聞來源：中時即時 林良齊)【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "農民退休金 繳35年月領2.6萬 ": "\n農委會爭議多時的農民退休制度將定案。根據農委會規畫，除了既有老農津貼不變，每四年仍依消費者指數(ＣＰＩ)調整外，另新增農民退休儲金，農民每月提繳多少，農委會就相對提撥多少，退休儲金加總最高可提繳百分之十二，愈早繳、提撥愈多，退休後領的也愈多，草案最快下周送行政院討論，預計本會期可送立法院審議。\r\n立法院經濟委員會昨進行農委會業務報告，農委會主委陳吉仲提出農民退休制度規畫。\r\n根據農委會規畫，農民參加農民退休儲金屬自願提撥，政府會另外提供補助，農民退休儲金用現階段的基本工資二萬三八○○元乘以的提繳比率百分之一至百分之六，農民也可依意願調整，一年可調整兩次提繳比率；農民提繳多少，農委會就提繳多少，等於加總最高有百分之十二。\r\n舉例來說，農民若提繳最高比率百分之六、一四二八元，農委會也會提撥百分之六、一四二八元，若五十歲農民自願存繳十五年，加上原本加入農保可領到的七五五○元老農津貼，等於退休後（六十五歲）兩筆錢每月約可共領一萬三千多元；四十歲農民存繳廿五年，退休後可共領一萬八千元；卅歲農民存繳卅五年，退休後每月可共領二萬六千元。\r\n農委會推估，依照現階段以農保被保人五萬九九八六人推估，年滿五十歲者占百分之十，未滿五十歲者百分之二十計算，第一年農委會預算約十點二億元。\r\n農委會輔導處長陳俊言表示，預估若農民若年紀已六十歲，可存繳的年限不多，就可能不太會有意願來參加農民退休儲金，因此試算表是五年可能的狀況，不管什麼年紀，只要有農保就能來參加退休制度，但政府的支出將愈來愈多，參與人數若增加，最多政府一年要支出超過廿八億元。\r\n陳俊言說，勞退新制也有勞工自提制度，但參與的勞工不多，農民退休儲金也須看農民個人意願，愈年輕者，會比較有意願提撥。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    台灣好山好水，又驚見廢棄物。彰化地檢署偵破事業廢棄物處理廠勾結砂石廠，將科技業廢棄污泥偷埋在河邊、山裡，更捏造虛偽不實訂單，不法利得超過6億元。污泥來源包括友達、群創、台塑、正隆、上銀等科技業者。                  \n                    這場疫情，改變了很多企業的命運，包含一對等待救援的台灣口罩機師兄弟檔。                  \n                    荒廢許久的宜蘭金盈谷度假村年初易主，買方為蔡衍明家族，賣方為友愛百貨創辦人林昭文家族。先前旺旺集團才接手雲仙樂園，如今又買下金盈谷，難道真要跨足樂園界？                  \n                    你好奇嗎？帶給大家線上群組交流各種喜怒哀樂的Line，在自家公司內部又是如何Line來Line去的？                  \n                    中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。                  \n\n\n\n\n\n",
        "雙鴻中國廠復工率提升 本季毛利率拚站穩20% ": "散熱廠雙鴻 (3324-TW) 中國廠復工率持續提升，加上韓系新機如期發表，訂單能見度不低，儘管受到武漢肺炎疫情影響，工作天數減少，營收下滑幅度仍在可控制範圍內，本季毛利率拚站穩 20%。雙鴻表示，雖然韓系客戶如期發表新機，訂單能見度至第 2 季初，不過受武漢肺炎疫情影響，本季工作天數減少，1、2 月營收、獲利衝擊大，預期本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻表示，由於過年期間有聘請學生工，因此中國廠區復工率優於預期，中國 4 個廠區中，重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加中，若疫情可望獲得控制，估第 2 季營運可望回到正常軌道。雙鴻指出，歷經美中貿易戰、中國爆發新冠狀病毒，但目前尚無規劃將中國產能遷出，而是會開始尋找中國以外的第二資源，以確保未來因應環境動盪時，短期內可支應公司原料供應。",
        "〈Q4財報搶先看〉散熱廠營運旺 雙鴻、泰碩每股純益可望創同期新高 ": "散熱廠雙鴻 (3324-TW) 去年受惠 5G 需求驅動，包括手機、筆電及伺服器等應用，前 3 季賺近 1 股本，第 4 季每股純益更上看 3 元；泰碩 (3338-TW) 因中國客戶持續對基地台散熱模組拉貨，第 4 季營收續創新高、年增 41.9%，法人估，單季每股純益也會落在 1 元上下，雙鴻、泰碩第 4 季每股純益有機會挑戰歷史同期新高。迎來 5G 元年，雙鴻受惠高階手機採用散熱較佳、價格較貴的熱板，去年單月營收頻創高，雖然 10、12 月未能續創高，但仍維持相對高檔，單月營收站穩 9 億元。法人表示，雙鴻去年前 3 季每股純益已達 9.19 元，獲利逼近 1 股本，雖然第 4 季獲利無法超越第 3 季，但營運動能強勁，每股純益有望突破 3 元，全年約落在 12-13 元。泰碩為中國中興通訊基地台最大供應商，除中國客戶拉貨動能持續外，陸系與韓系手機廠將陸續推出 5G 手機，訂單能見度至少看到本季底，上半年可望不淡。泰碩指出，5G 基地台中的主動天線 (AAU)，已與客戶共同開發出 AAU3.0 規格，新規格預計春節後會定案，並於第 2 季量產。",
        "〈鼠年產業景氣前瞻〉散熱廠本季營運不看淡 泰碩、超眾高峰估落在下半年 ": "散熱族群進入傳統消費性淡季，不過受惠 5G 需求驅動，包括手機、伺服器、基地台等應用，均可望推動營運，其中雙鴻 (3324-TW)、超眾 (6230-TW)、泰碩 (3338-TW)、動力 - KY(6591-TW) 及業強 (6124-TW) 等訂單能見度高，散熱族群本季營運不看淡，不過今年營運高峰估仍落在下半年。據 Intel 預估，2020 年全球 5G 手機銷量 3 億支，其中三星、華為、OPPO、VIVO、小米等各品牌廠，都將在春節過後陸續推出 5G 新機，市場估，3 億台 5G 手機中，一半以上機種都將採用熱板。其中，雙鴻、超眾拿下市場多數訂單，雙鴻訂單滿手，目前熱板與與熱管總產能已達 1500 萬組，不過產能仍供不應求，法人估，今年營收至少年增 2 成，每股純益上看 16 元。超眾去年第 4 季手機散熱模組營收比重，從 5% 提升至 10%，今年手機營收比重將維持雙位數，目標 3 年內比重攀升至 50%。泰碩則為中國 5G 基地台散熱模組主要供應商之一，客戶提出的基地台出貨量已倍增至逾 3 萬座，此外，新規格預計第 2 季量產，將帶動整體營運再成長，法人看好，今年每股純益上看 6 元。散熱廠看好，手機散熱產品需求高峰仍落在明年下半年，也是消費性電子產業旺季，雖然本季因遇上農曆春節工作天數減少，營運難攀新高，但可望較往年同期表現佳，散熱產業將在淡季中逆勢成長。",
        "【公告】藍天董事會決議股利分派 ": "日 期：2020年03月31日公司名稱：藍天 (2362)主 旨：藍天董事會決議股利分派發言人：游添榮說 明：1. 董事會決議日期：109/03/312. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0.40000000(3)股東配發之現金(股利)總金額(元)：248,905,200(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ..."
    }
}