{
    "https://udn.com/news/story/7240/3982171": "\r\n近年，散熱產業因5G商機興起，成為投資市場炙手可熱的標的，也讓散熱雙雄超眾、雙鴻經營動向備受市場關注。其中，雙鴻董事長林育申創業路堪稱傳奇，年僅30幾歲就成立公司，並迅速掛牌上市，隨後身為老闆的他，因篤信神明，身兼起寺廟主委，最後又重回雙鴻第一線經營的曲折故事，在台灣上市櫃公司老闆中也是屈指可數。\n嚴重車禍毫髮無傷 林育申認是神明庇護\r\n林育申曾出過嚴重車禍，儘管同行友人不幸傷亡，但他自己卻毫髮無傷，讓他相信是因神明庇護。因此，他也發願要貢獻神明，年輕時就常跟長輩參加進香團，也因此認識超眾董事，在這份緣份下，讓他進入超眾散熱部門就職。\n曾身兼董事長及寺廟主委\r\n在經過多年歷練後，林育申於1998年自立門戶、成立雙鴻科技，2005年就讓公司掛牌上市。不過，篤信神明的他，在公司掛牌後，將事業交給專業經理人操刀，自己則身兼董事長及寺廟主委，常待在寺廟裡打理大小事，矢志為神明服務。\r\n然而，經理人的經營卻讓公司連年營運不佳，也讓他最後下定決心，辭去寺廟主委，專心雙鴻經營，將公司帶回軌道上。\r\n隨著5G服務於今年開始陸續商轉，雙鴻營運也蒸蒸日上。累計雙鴻上半年每股盈餘為5.07元，大勝去年同期0.55元；今年前七個月營收55.74億元、年增32.3%，飆上歷史新高。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約400~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC（散熱板）月產能將由第一季的300萬片，到第三季度將達到500萬片。\r\n林育申表示，今年主要成長動能落在手機及伺服器，對營運維持「審慎樂觀」看法，認為下半年營運將會超過上半年。長期來看，因5G、人工智慧（AI）、智慧手機、自駕車等商機，看好明年營運也將超過今年。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20191217003889-260410": "5G智慧型手機及NB新客戶帶動，散熱模組廠-雙鴻(3324)不僅今年獲利表現亮眼，亦樂觀看待明年營運！雙鴻董事長林育申表示，隨著各種高速傳輸新興應用帶動散熱需求高度成長，明年公司各項產品都會成長，明年第1季因非蘋手機品牌廠5G智慧型手機陸續上市，營運可望淡季不淡，全年營運高峰將在明年第3季，保守預估明年營收年成長20%，毛利率可達20%。雙鴻今天下午舉行法說會，由雙鴻董事長林育申親自主持，林育申表示，半導體自2012年跨入奈米製程後一直往前推進，晶片微縮製程已推進至5奈米，台積電確實很厲害，明年已可以生產5奈米，但隨著5G時代來臨，5G傳輸速度是4G的10倍，毫米波更高，各項新應用帶動高速運算及高速傳輸需求強勁，必須在產品中放入更多電晶體，熱度並未因製程演進降低多少，在熱持續增加下，廠商花在散熱的錢愈來愈多，散熱需求不會因半導體製程微縮而減少。受惠於智慧型手機、VGA與伺服器散熱需求強勁，以及傳統旺季效應下，雙鴻第3季合併營收27.95億元，創下單季歷史新高，單季合併毛利率為23.03%，年增10.7個百分點，稅後盈餘為3.38億元，創下單季歷史新高，單季每股盈餘為4.11元；累計今年前3季合併營收74.6億元，年成長35.21%，合併毛利率21.1%，年增9.73個百分點，稅後盈餘為7.52億元，年成長6.03倍，每股盈餘為9.19元。就產品組合來看，NB約佔今年前11月合併營收31%，VGA/電競約佔25%，智慧型手機約佔20%，伺服器約佔18%。由於非蘋各大智慧型手機品牌廠5G新機陸續上市，雙鴻預估，12月合併營收可望挑戰單月歷史新高，全年合併營收可望年成長30%，下半年毛利率將優於上半年。林育申表示，明年公司成長主要動能來自於智慧型手機及NB，由於除蘋果外，各大智慧型手機廠都會採用VC/薄型熱管散熱方案，預估明年手機將較今年成長1倍，NB因新增商用型客戶及Intel開放超頻後，NB熱度大幅拉升必須增加使用厚熱板，預估可望較今年成長20%，伺服器Intel新晶片遞延，明年需求較平緩，整體來看，明年公司各項產品都會成長，保守預估明年營收年成長幅度20%，毛利率可維持在20%，與今年相當。雙鴻預估，在5G手機客戶訂單強勁下，2020年手機佔公司營收比重可望達31%，NB約佔29%，VGA/電競約佔22%，伺服器約佔14%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4331424": "散熱模組大廠雙鴻 (3324-TW) 股東會今 (5) 日登場，董事長林育申指出，三星手機出貨高峰已過，加上華為遭美封殺，第 2 季營運表現平淡，不過第 3、4 季產能利率將回升，下半年 ADM、伺服器和 VGA 也將推出新晶片，可望刺激銷量，估今年毛利率可望回到 20% 左右，今年將賺一個股本。林育申進一步表示，目前手機、網通和伺服器占整體比重 4 成，第 1 季受惠韓系非蘋手機新機接連推出，表現亮眼。展望下半年，林育申擔心關稅問題，不過迎接 5G 來臨，預估美國、中國等國家持續進行 5G 相關建設，進一步推升基地台、手機等需求，未來 2 年散熱需求動能將逐步提升。在熱管和熱板價格部分，林育申指出，熱管價格已近谷底，熱板價格則落在 2 美元到 2.5 美元，而下半年三星將推高階新機，採用的熱板「加料不加價」，且生產門檻不低，良率將成為一大壓力。雙鴻去年營收 76.54 億，毛利率 12.63%，營益率 2.38，稅後純益 2.32 億，每股純益 2.9 元。",
    "https://news.cnyes.com/news/id/4435840": "散熱族群進入傳統消費性淡季，不過受惠 5G 需求驅動，包括手機、伺服器、基地台等應用，均可望推動營運，其中雙鴻 (3324-TW)、超眾 (6230-TW)、泰碩 (3338-TW)、動力 - KY(6591-TW) 及業強 (6124-TW) 等訂單能見度高，散熱族群本季營運不看淡，不過今年營運高峰估仍落在下半年。據 Intel 預估，2020 年全球 5G 手機銷量 3 億支，其中三星、華為、OPPO、VIVO、小米等各品牌廠，都將在春節過後陸續推出 5G 新機，市場估，3 億台 5G 手機中，一半以上機種都將採用熱板。其中，雙鴻、超眾拿下市場多數訂單，雙鴻訂單滿手，目前熱板與與熱管總產能已達 1500 萬組，不過產能仍供不應求，法人估，今年營收至少年增 2 成，每股純益上看 16 元。超眾去年第 4 季手機散熱模組營收比重，從 5% 提升至 10%，今年手機營收比重將維持雙位數，目標 3 年內比重攀升至 50%。泰碩則為中國 5G 基地台散熱模組主要供應商之一，客戶提出的基地台出貨量已倍增至逾 3 萬座，此外，新規格預計第 2 季量產，將帶動整體營運再成長，法人看好，今年每股純益上看 6 元。散熱廠看好，手機散熱產品需求高峰仍落在明年下半年，也是消費性電子產業旺季，雖然本季因遇上農曆春節工作天數減少，營運難攀新高，但可望較往年同期表現佳，散熱產業將在淡季中逆勢成長。",
    "https://news.cnyes.com/news/id/4424309": "雙鴻 (3324-TW) 董事長林育申今 (17) 日表示，為因應明年非蘋 5G 高階手機市場，熱板與熱管總產能已達 1500 萬組，至於明年是否持續擴產，會視同業擴產情況再調整。林育申指出，Intel 預估 2020 年全球 5G 手機銷售量為 3 億支，且韓系、陸系手機廠明年首季將陸續推出 5G 新機，其中約有 1.5-2 億支 5G 高階手機將採用熱板，並將熱板月產能擴至 1000 萬片，另中階手機採用的熱管，年底前月產能已從 200 萬支擴增至 500 萬支。在價格方面，林育申指出，由於散熱需求供不應求，截至明年上半年價格可維持高檔，其中均溫板 ASP 約 1.7-1.8 美元，雖然均溫板明年下半年需求將增加，但價格差距不大。超眾 (6230-TW) 將赴越南建廠，擴充手機均熱導板 (VC)、散熱模組等產能，預計 7 年內投資 4 兆元越南盾 (約新台幣 52.72 億元)，市場認為，超眾擴產恐使產業面臨供過於求的疑慮。對此，林育申回應，明年上半年前，應不會發生供過於求情形，且同業投資計畫是分 7 年；目前公司會視市場明年上半年供給狀況，再進一步評估，若有需要進一步投資，擴產時間點可能落在明年第 2 季。",
    "https://www.chinatimes.com/realtimenews/20190807003703-260410": "5G智慧型手機引爆手機VC需求，雙鴻(3324)預估，明年手機VC需求較今年倍數成長，且此成長趨勢可延續到2021年~2022年，隨著5G手機及5G相關散熱需求湧現，雙鴻樂觀看待今年下半年及明年營運，雙鴻董事長林育申表示，公司在VC技術領先同業，且已完成產線自動化，不僅今年下半年業績會比上半年好，明年業績亦會比今年好，下半年毛利率亦會優於上半年。雙鴻今天下午舉行法說會，三星及華為等各大手機品牌廠自今年下半年陸續推出5G手機，引爆手機VC需求，雙鴻自去年第4季開始投入手機VC生產，並進行產線自動化，成為三星及華為等大廠高階手機VC主要供應商，在手機VC龐大商機中取得領先地位。林育申表示，雖然半導體新製程有降低部分熱效應，但智慧型手機功能日益提升，瓦數愈來愈高，即使是單晶片或是加上石墨烯，解熱效果還是不夠好，目前手機客戶高階手機散熱多已採用VC，包括：VC+熱管、VC+石墨片，甚至是VC+石墨烯，且VC也開始往中低階5G手機滲透，從客戶端來看，今年第4季開始，大陸手機品牌廠將陸續推出5G高階機種，加上明年第1季三星新機，預估明年第1季起手機VC需求將因5G手機全面引爆，進入一波長達兩年的高成長期。不過，由於手機客戶愈來愈了解散熱產業，規格製訂愈來愈精準，對產品的要求也愈來愈高，林育申表示，下半年VC已到6瓦至7瓦，且薄度為0.4mm，生產難度大幅提升，公司因自去年底開始投入量產，且自動化產線已建置完成，0.4mm與逐漸成為主流0.35mm的VC生產良率已達70%到80%，相較於同業，雙鴻的良率及生產成本都居於領先，目前各大手機客戶新機散熱產品都與雙鴻共同研發，讓雙鴻成為手機VC龐大商機中的大贏家。雙鴻現有廣州、昆山、重慶及合肥四個廠區，其中廣州為主要生產基地，目前廣州廠月產能6KK模組、VC月產能6KK及熱管月產能10KK，昆山廠區有4KK有生產基地大陸昆山4KK模組產能，重慶廠月產能2KK模組及2KK熱管，為因應手機客戶需求，雙鴻計畫依客戶訂單在廣州擴建VC產能，並將熱管產能移至其他廠區，以因應即將引爆的手機VC龐大需求。針對法人提問，中美貿易戰再起，雙鴻主要生產據點在大陸將如何因應？林育申表示，只有被客戶需求公司產品才會有價值，對零組件廠來說，量是很重要的，雙鴻的策略是「不斷升級產品、集中生產」，用最精準的設備及工作母機把產品用最快的速度做到最好，並在客戶新產品推出舖貨量高峰期充分滿足客戶需求。受惠於智慧型手機及伺服器出貨成長，雙鴻第2季合併營收為22.18億元，季減9.32%，營業毛利為4.53億元，季減4.83%，由於產品組合較佳且生產效率提升，單季合併毛利率為20.42%，季增0.93個百分點，營業淨利為2.48億元，稅前盈餘為2.88億元，稅後盈餘為2.26億元，季增20.21%，創下單季歷史新高，單季每股盈餘為2.75元；累計上半年合併營收為46.64億元，營業毛利為9.3億元，營業淨利為5.11億元，稅前盈餘為5.37億元，稅後盈餘為4.16億元，每股盈餘為5.07元。就各產品來看，今年上半年NB及DT佔比從2018年約40%降至31%，手機熱管及熱板佔比從2018年的6%拉升至20%，伺服器佔比約18%。由於進入傳統旺季，三星新機拉貨啟動，雙鴻7月合併營收回升到9.03億元，月增35.78%，累計前7月合併營收為55.74億元，年成長32.29%，雙鴻預估，第3季營收有機會挑戰單季歷史新高，第3季毛利率會比第2季好，下半年毛利率也會比上半年好，希望今年營收能夠較去年成長30%。在伺服器方面，雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，雖然基期已逐漸壂高，但林育申表示，FB等大廠持續投資硬體擴建，資料庫中心需求強勁，預估明年伺服器還是會比今年成長10%到20%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1309169": "爆〔記者陳炳宏／台北報導〕散熱模組族群受惠5G題材，近期股價表現相對強勢，昨雙鴻（3324）舉行法說會，董事長林育申表示，隨著5G相關散熱需求湧現，明年手機熱板（VC）需求較今年會有2、3倍成長，如果順利的話，VC年產量將超過10億支，這將是百年難得的機會，成長趨勢可延續到2021年，樂觀看待今年下半年及明年營運。雙鴻現有廣州、昆山、重慶及合肥四廠區，其中廣州為主要生產基地，VC月產能600萬支、熱管（HP）月產能1000萬支，但為因應客戶5G手機散熱需求，林育申說，計畫將廣州熱管產能移至其他廠區，空下來產線拿來擴建VC產能。林育申說，今年韓系客戶只有一款手機用VC，但明年全機種都會採用，另外中國大廠新旗艦機種也都會採用，因此預估會有2-3倍成長，至於明年訂單還在跟客戶進行最後確認，最晚月底前確定產能需求，新生產線才來得及動工，以因應明年量產需求。林育申表示，雙鴻去年VC啟動產線自動化，預計年底全部換裝完畢，完成後生產良率可達70%到80%，大幅降低0.35mm VC生產成本。尤其原本中國客戶第四季下的量，就已經超過第三季，加上韓系客戶又集中下單，所以第四季產能雖受中國客戶因貿易戰而下修，但仍會大於第三季，至於伺服器，在5G需求點火後，資料中心建置需求也爆發，目前已經跟Server客戶一起規劃到2022年產品。雙鴻財務處資深經理顏珮旭則表示，今年營收希望能挑戰較去年成長30%，毛利率可達20%以上，下半年毛利率希望可以勝過上半年。雙鴻上半年合併營收46.65億元、年增30%，毛利率19.9%、年增9個百分點，稅後淨利來到4.16億元，淨利率8.9%，年增7.7%，每股稅後盈餘5.07元，較去年同期0.55元大幅增加。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4365508": "散熱大廠雙鴻 (3324-TW) 今 (7) 日舉辦法說會，展望後市，董事長林育申表示，雖市場認為日韓貿易戰恐影響三星手機出貨量，不過目前拉貨力道無明顯下降，仍看好下半年手機市場，加上顯卡新品上市，整體營運樂觀看待，法人表示，雙鴻全年營收將力拚年成長 3 成，明年全年營收挑戰 10 億元，可望較今年 8 億元再成長 25%。雙鴻也對全年營收比重做出預估，今年筆電、桌機將占到 31%，年減 9 個百分點；電競占 25%，年減 6 個百分點；手機占 20%，年增 14 個百分點；伺服器占 18%，與去年比重相當。展望下半年，林育申表示，下半年手機出貨強勁，加上市場看旺輝達及 AMD 新上市的顯卡後市，預期營收、毛利率皆可有亮眼表現，法人估，進入下半年傳統出貨旺季，第 4 季毛利率將優於第 3 季，全年營收可望年增 30%，獲利更可維持賺 1 股本，而明年營收將挑戰 10 億元。手機市場方面，林育申指出，日韓貿易戰影響，外界估韓系手機銷量恐僅剩 1 億支，但目前拉貨力道尚未趨緩，加上韓系高階手機使用價格較貴的熱板，仍看好下半年手機市場。5G 商轉在即，今年陸續有手機品牌推出 5G 手機，林育申表示，明年雙鴻不會增加手機客戶，但 5G 散熱需求高，預期中高階 5G 手機均將導入熱板，2021 年將是換機潮高峰，2022 年則是 AI、自駕車的散熱需求成長。伺服器方面，林育申指出，由於伺服器去年比較基期低，且市場看好輝達與 AMD 新推出的平價顯卡，不過目前仍無明顯的出貨量，預期明年才會有更明確斬獲，營收可望成長 10% 。",
    "https://news.cnyes.com/news/id/4407301": "散熱大廠雙鴻 (3324-TW) 今 (7) 日公布第 3 季財報，稅後純益 3.39 億元，年增 4.36 倍，每股純益 4.11 元；累計前 3 季稅後純益 7.53 億元，年增逾 5 倍，每股純益 9.19 元。雙鴻第 3 季營收 27.95 億元，季增 26%、年增 45.5%；毛利率 23.03%，季增 2.6 個百分點、年增 10.7 個百分點；營利率 14.26%，季增 3.06 個百分點、年增 12.5 個百分點；稅後純益 3.39 億元，季增 50%、年增 4.36 倍，每股純益 4.11 元。累計前 3 季營收 74.6 億元，年增 35.2%；毛利率 21.1%，年增 9.7 個百分點；營利率 12.2%，年增 10.74 個百分點；稅後純益 7.53 億元，年增 5.98 倍，每股純益 9.19 元。展望後市，董事長林育申日前表示，因手機出貨強勁，加上市場看旺顯卡新品，預期營收、毛利率皆可有亮眼表現，法人估，第 4 季毛利率將優於第 3 季，全年營收可望年增 30%，獲利更可維持賺 1 股本。",
    "https://news.cnyes.com/news/id/4366242": "今年下半年 5G 新機陸續問世，引爆散熱熱板需求，雙鴻 (3324-TW) 預期，韓、中系高階手機明年均將採用熱板，此外，電競手機也將導入 5G ，熱板需求可望大增 2-3 倍，雙鴻除將擴增熱板產能，也推水冷技術因應需求。根據 Gartner 預測，今年 5G 手機銷量逾 1500 萬支，比重雖不到整體銷量的 1%，但最快明年下半年開始攀升；Canalys 也估，2023 年全球 5G 手機出貨，將成長至 7.74 億支，超越 4G 手機，其中，中國出貨量將占 34%，北美則占 18.8%。儘管 5G 手機熱度要在明、後年加溫，但今年下半年多家手機大廠已率先發表新手機，包括三星剛發布的 Note 10、Note 10+，後續緊接還有華為 Mate20 X 5G、vivo NEX 5G、小米 9S 及新款 iPhone 等，將帶動散熱模組需求。雙鴻董座林育申日前曾表示，今年韓系手機首度採用熱板，明年所有新機、中系高階手機，均將採用熱板，整體熱板需求將比今年成長 2-3 倍，法人表示，雙鴻因應客戶需求擴大產能，目前熱板月產能約 600 萬片，明年上半年將擴增到 800 萬片。林育申指出，5G 手機電源瓦數比 4G 手機多出 7-8 瓦，厚度 0.35mm 或 0.4mm 為主，良率 70-80%，考量未來 5G 發展，目前也正研發 0.25MM 的熱板。雙鴻預期，除中高階 5G 手機導入熱板，2021 年進入換機潮高峰，後續美系、中系電競手機市場，也將推出 5G 新機種，推升散熱需求，雙鴻目前也正在研發水冷技術，預估明、後年問世，可望成為下一波成長動能。"
}