{
    "Q1": {
        "民族國小校慶變身遊樂園　嘉市唯三「百年名校」 ": "▲嘉義市民族國小百年校慶。（圖／嘉義市政府提供，下同）記者翁伊森／嘉義報導\n\r\n前身「旭小學」、「東門國民學校」、「民族國民學校」的民族國小30日舉辦百周年校慶大會，也是暨崇文國小、大同國小後，嘉義市第三所百年名校，校方將校園打造成孩子們最愛的遊樂園，讓孩子們度過最歡樂的百年校慶，市長黃敏惠，監察院長張博雅等人皆到場送上祝福。\n\r\n黃敏惠特別換上民族國小百年校慶校服，與師生一起同歡，她說，百歲生日是嘉義市最大的榮耀，感謝前人的努力以及現在的教育團隊、家長會和校友會，尤其校方將校園打造成歡樂的兒童樂園，有旋轉木馬、海盜船以及氣墊樂園；而今天台上這麼多校友在各行各業有傑出表現，「十年樹木，百年樹人」，未來希望孩子們也可以跟學長、學姊一樣優秀，甚至比他們更好。\n\r\n校長查顯良表示，2021年開始，民族國小將增設幼兒園的幼幼班及小班並新蓋一棟幼教大樓，之後從小班進來可以讀到小學畢業。\n\r\n校友會理事長黃俊森表示，民族國小校友在各行業都有傑出表現，如學術界有嘉義大學艾群校長、吳鳳科大校長蘇銘宏、台北藝術大學陳愷璜校長；新聞界有名主持人鄭弘儀；宗教界有圓福寺住持覺禹法師、大天宮董事長盧朝南、嘉義城隍廟前董事長葉源助，政治界有立法委員李俊俋、前立法委員江義雄、嘉義市議員張榮藏、傅大偉、凌子楚議員及前議員陳文齡。商業界有鈺通建設公司黃國芳董事長、順發3C董事長吳錦昌、昇億水電材料公司黃彥富董事長、賓歐汽車總經理許博銘；醫學界有愛兒診所林源隆院長、台中市牙醫師公會理事長黃怡仁；美食界有王家牛雜湯王進成先生、三哥食品胡志湧先生、劉里長雞肉飯劉宗源里長、林聰明砂鍋魚頭林佳慧執行長；在嘉義市政府擔任要職的有地政處饒嘉博處長、教育處葉國樑處長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※嘉義市政府與救國團於市府一樓中庭舉辦青年節表揚大會，正妹市議員黃思婷、樂檸漢堡創辦人陳永中皆入圍，當中嘉義市金豐碩農業科技有限公司創辦人沈朝富先生，大力推銷嘉市農產至外地，更將代表嘉義市參加全國優秀青年表揚。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "民族国小百岁生日庆 百周年纪念石碑揭幕 ": "影音评论健康民族国小百岁生日庆。（李撷璎／大纪元）【大纪元2019年03月30日讯】（大纪元记者李撷璎台湾嘉义报导）嘉义市民族国小地灵人杰，百年来造就了许多专家学者各行各业菁英，30日上午举办百周年校庆大会，同时表扬典范校友及杰出校友，校园并肃立三座大型的室外游乐设施，供学生及社区小朋友玩乐，提前庆祝儿童节！同时，第十届校友陈勋先生邀集该届校友合资捐赠百周年纪念石碑，邀请地政处长饶嘉博题字，也在今日揭幕。各界杰出校友、监察院长张博雅以及市长黄敏惠等嘉宾也都前来共襄盛举。黄敏惠今日特别换上民族国小百年校庆校服，与师生一起同欢，并说道，百岁生日是嘉义市最大的荣耀，感谢前人的努力以及现在的教育团队、家长会和校友会，今天民族国小是欢乐的儿童乐园，有旋转木马、海盗船以及气垫乐园。民族国小校长查显良也借此机会宣布，民国110年开始，民族国小将增设幼儿园的幼幼班及小班，并新盖一栋幼教大楼，之后我们将是十年一贯，从小班进来可以读到小学毕业。民族国小规划一系列内容充实的百年校庆活动：校长及资讯组长化身民族国小脸书粉丝团小编，以“九九倒数贺百年”等一系列影片进行百年校庆网路社群宣传，马前总统及黄敏惠都是影片嘉宾；结合校本课程进行百周年校庆教学，以“创客成果展”呈现学习成果；办理“篮球斗牛邀请赛”邀请各校篮球好手来校竞技；3月15日办理踩街活动。百年校庆特刊以及百年时光廊道展出，让许多校友进重温儿时的甜蜜时光。校友会理事长黄俊森表示，民族国小校友在各行业都有杰出表现，如学术界有嘉义大学校长艾群、吴凤科大校长苏铭宏、台北艺术大学校长陈恺璜；新闻界有名主持人郑弘仪；宗教界有圆福寺住持觉禹法师、大天宫董事长卢朝南、嘉义城隍庙前董事长叶源助，政治界有立法委员李俊俋、前立法委员江义雄、嘉义市议员张荣藏、傅大伟、凌子楚议员及前议员陈文龄。商业界有钰通建设公司董事长黄国芳、顺发3C董事长吴锦昌、昇亿水电材料公司董事长黄彦富、宾欧汽车总经理许博铭；医学界有爱儿诊所院长林源隆、台中市牙医师公会理事长黄怡仁；美食界有王家牛杂汤王进成先生、三哥食品胡志涌先生、刘里长鸡肉饭刘宗源里长、林聪明砂锅鱼头林佳慧执行长。在嘉义市政府担任要职的有地政处处长饶嘉博、教育处处长叶国梁。目前唯一能找到旭小学校时期的校友，是彭明敏基金会董事郑绍良先生。“旭学东门传民族  百年创新耀国际”，走过“旭小学”、“东门国民学校”、“民族国民学校”等不同阶段，培养出各领域的杰出人士。期许民族国小的孩子能以创新科技深耕台湾，在国际舞台展现能力，开创出光明未来！责任编辑：陈玟绮",
        "民族國小百歲生日慶 百周年紀念石碑揭幕 ": "影音評論健康民族國小百歲生日慶。（李擷瓔／大紀元）【大紀元2019年03月30日訊】（大紀元記者李擷瓔台灣嘉義報導）嘉義市民族國小地靈人傑，百年來造就了許多專家學者各行各業菁英，30日上午舉辦百周年校慶大會，同時表揚典範校友及傑出校友，校園並肅立三座大型的室外遊樂設施，供學生及社區小朋友玩樂，提前慶祝兒童節！同時，第十屆校友陳勛先生邀集該屆校友合資捐贈百周年紀念石碑，邀請地政處長饒嘉博題字，也在今日揭幕。各界傑出校友、監察院長張博雅以及市長黃敏惠等嘉賓也都前來共襄盛舉。黃敏惠今日特別換上民族國小百年校慶校服，與師生一起同歡，並說道，百歲生日是嘉義市最大的榮耀，感謝前人的努力以及現在的教育團隊、家長會和校友會，今天民族國小是歡樂的兒童樂園，有旋轉木馬、海盜船以及氣墊樂園。民族國小校長查顯良也藉此機會宣布，民國110年開始，民族國小將增設幼兒園的幼幼班及小班，並新蓋一棟幼教大樓，之後我們將是十年一貫，從小班進來可以讀到小學畢業。民族國小規劃一系列內容充實的百年校慶活動：校長及資訊組長化身民族國小臉書粉絲團小編，以「九九倒數賀百年」等一系列影片進行百年校慶網路社群宣傳，馬前總統及黃敏惠都是影片嘉賓；結合校本課程進行百周年校慶教學，以「創客成果展」呈現學習成果；辦理「籃球鬥牛邀請賽」邀請各校籃球好手來校競技；3月15日辦理踩街活動。百年校慶特刊以及百年時光廊道展出，讓許多校友進重溫兒時的甜蜜時光。校友會理事長黃俊森表示，民族國小校友在各行業都有傑出表現，如學術界有嘉義大學校長艾群、吳鳳科大校長蘇銘宏、台北藝術大學校長陳愷璜；新聞界有名主持人鄭弘儀；宗教界有圓福寺住持覺禹法師、大天宮董事長盧朝南、嘉義城隍廟前董事長葉源助，政治界有立法委員李俊俋、前立法委員江義雄、嘉義市議員張榮藏、傅大偉、凌子楚議員及前議員陳文齡。商業界有鈺通建設公司董事長黃國芳、順發3C董事長吳錦昌、昇億水電材料公司董事長黃彥富、賓歐汽車總經理許博銘；醫學界有愛兒診所院長林源隆、台中市牙醫師公會理事長黃怡仁；美食界有王家牛雜湯王進成先生、三哥食品胡志湧先生、劉里長雞肉飯劉宗源里長、林聰明砂鍋魚頭林佳慧執行長。在嘉義市政府擔任要職的有地政處處長饒嘉博、教育處處長葉國樑。目前唯一能找到旭小學校時期的校友，是彭明敏基金會董事鄭紹良先生。「旭學東門傳民族  百年創新耀國際」，走過「旭小學」、「東門國民學校」、「民族國民學校」等不同階段，培養出各領域的傑出人士。期許民族國小的孩子能以創新科技深耕台灣，在國際舞台展現能力，開創出光明未來！責任編輯：陳玟綺",
        "「有容共榮，開啟非凡」「以民為主，微小而巨大」洪東煒、許崑源齊為高雄市第二屆十大傑出市民喝采(4部影片) ": "\nJump to Navigation\nJump to Main content\n目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者「有容共榮，開啟非凡」「以民為主，微小而巨大」洪東煒、許崑源齊為高雄市第二屆十大傑出市民喝采(4部影片)國際青年商會高雄分會昨(24)日於國賓飯店主辦高雄市第二屆十大傑出市民崇德獎頒獎典禮。特別邀請 高雄市副市長 洪東煒為十大傑出市民逐一頒贈當選證書，榮譽主任委員(高雄市議會議長) 許崑源為十大傑出市民逐一頒發崇德獎獎座，評審委員會主任委員(前行政院院長) 張善政等300餘位嘉賓與會。高雄市國際青年商會於 2015年5月構思，開啟高雄市第一屆十大傑出市民選拔活動，以「傑出市民‧城市希望」為主題，遴選出對社會具有創新實質貢獻及影響力的成就者，每四年舉辦一次。今年延續舉辦第二屆十大傑出市民選拔，以「有容共榮，開啟非凡」為主題。十大傑出市民之表徵，除了代表各行各業之碩彥名儒外，更重要的是凸顯其德行之光輝，蓋「德」為吾人共同生活、行為準則與品性之規範，因此十大傑出市民之獎項亦尊稱為「崇德獎」。此獎項之設立，期能鼓勵各界之優秀人才除了學有專精外，更應凸顯其德行之光輝，以臻五常之德「仁義禮智信」境界以化民成俗，促進國家之和諧進步。第二屆十大傑出市民分別由義大醫院 杜元坤院長、巴巴事業 黃烱輝董事長、皇苑建設 郭敏能董事長、穩發漁業 謝龍隱董事長、舊振南 李雄慶董事長、順發電腦 吳錦昌董事長、雷射公司 鄭再興先生、台灣寶瓷 李健齊先生、正修科技大學 黃雄鵬教授及自由車協會 李開志秘書長等十位當選。洪東煒致詞時表示，感謝大家在各自工作崗位的辛勞付出與社會責任的奉獻，期許這股力量能持續影響社會，讓城市更加美好。透過這次選拔，肯定十位傑出市民在工作崗位上的付出與對社會的無私奉獻，可說是學習的標竿與典範，希望這股力量能夠成為社會的中流砥柱，影響更多人，同時也期許選拔活動持續辦理，發掘更多優秀人才，讓高雄越來越進步。高雄市政府副市長 洪東煒 致詞  高雄市第二屆十大傑出市民頒獎典禮許崑源致詞時表示，在高雄市百工百業眾多人才中選出這十位傑出者，是否請在場者給他們鼓掌慶賀一下，這十位是有頒證書的正式當選者，我也要推薦一位韓國瑜市長，請在場者給他大大鼓掌一下當作頒獎獎勵。一位為高雄市277萬市民認真努力做事的市長，當議長的除要嚴格監督外，也要為他為高雄市民如此積極看得到的所做所為與成果稱讚一下，請再給他大大鼓掌獎勵。請大家多多支持高雄市議會「說出對的聲音」，閒雜閒語就當作沒聽到，不要放在心裡。高雄市議會議長 許崑源 致詞  高雄市第二屆十大傑出市民頒獎典禮醫學研究類 當選人：杜元坤   現職：義大醫院 院長推薦人：張秀瓊              現職：中國醫報導副總社長科學及技術研究發展類 當選人：鄭再興     現職：雷科股份有限公司 董事長推薦人：雷祖綱                          現職：高盈集團董事長都市發展類 當選人：黃炯輝   現職：巴巴事業集團 董事長推薦人：吳連賞              現職：高雄師範大學校長產業永續發展類 當選人：郭敏能    現職：皇苑建設股份有限公司 董事長推薦人：李樑堅                   現職：高雄市政府財政局長農林漁牧類 當選人：謝龍隱       現職：穩發漁業集團 董事長推薦人：郭國聖                  現職：中華民國工商建設研究會總會 理事長文化技藝類 當選人：李雄慶     現職：舊振南食品股份有限公司 董事長推薦人：鄭英耀                現職： 國立中山大學校長公益慈善、社會服務類 當選人：吳錦昌      現職：順發電腦股份有限公司 董事長推薦人：陳 樹                            現職：中華中道領導文化總會 理事長企業創業及經濟發展類 當選人：李健齊   現職：台灣寶瓷水科技股份有限公司 董事長推薦人：李孔文                        現職：大田精密工業股份有限公司 董事長基層勞教類 當選人：黃雄鵬      現職：正修科技大學教授推薦人：黃英忠                 現職：國立高雄大學 前校長、客座教授體育技藝類 當選人：李開志      現職：中華民國自由車協會 秘書長推薦人：王孫問德               現職：中華卓越青工高雄市總會 會長高雄市政府副市長 洪東煒 頒發當選證書 高雄市第二屆十大傑出市民頒獎典禮高雄市議會議長 許崑源 頒發崇德獎獎座 高雄市第二屆十大傑出市民頒獎典禮回應文章建議規則：目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者"
    },
    "Q2": {
        "Run for Future公益路跑熱血登場　三千勇腳挺公益": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t港都會及順發電腦聯手主辦「2019 Run for future公益路跑」，30多位上市櫃企業董座與三千名跑者一起挺公益。(圖／高市府提供)\n\t\t\t\t\t\t由港都會及順發電腦聯手主辦的「2019 Run for future公益路跑」，昨(14)日清晨在世運主展館正式開跑，高雄市副市長洪東煒到場為各組選手鳴槍起跑，並由30多位的上市櫃企業董座帶頭領跑與三千名跑者一起挺公益，結合民間企業與市府力量，一起為弱勢兒童教育發聲。洪東煒表示，此次路跑在港都會長杜泰源及公益主委吳錦昌聯手主辦，號召50多個企業共同響應公益路跑，活動具有三大意義。第一，此次路跑是由在地企業家舉辦；第二，本活動結餘款將全數捐助教育部的教育儲蓄戶，用來協助弱勢學生順利就學；第三，希望藉這樣的活動，讓大家跑出健康、跑出活力。吳錦昌表示，各家企業在活絡高雄產業拚經濟之餘，也不忘照顧健康並善盡社會責任，紛紛熱情響應，帶領員工與家庭成員一起來參與，甚至是董座或總經理本人親自參與路跑，充分展現企業凝聚的向心力與號召力，也增加企業的公益形象。這場路跑最特別的跑者林昭坤與張雅如，兩位雖為脊髓損傷傷友，仍秉持著生命鬥士的精神，以輪椅向公益前行，啟發所有身心障礙人士，受助者也能成為幫助者。吳錦昌由感而發的說，「一個人，走得快；一群人，才走得遠」。許多弱勢家庭的孩子，往往因為原生家庭的因素，限制了未來的發展，教育可能是他們唯一的出路，但是求學過程中往往遇上許多阻礙與困難，只要適時提供學習和生活的資源，就可能幫助這些孩子走向更美好的未來。因此活動的宗旨，會將結餘款全數捐給教育部教育儲蓄專戶，希望召集所有愛好路跑、熱心公益的民眾，用所跑的每一步，為孩子的未來鋪路。此次活動主辦單位規劃有21公里、10公里及5公里的挑戰組別，活動路線從世運主場館出發，往北朝楠梓方向沿台17線，過後勁溪、援中橋至高雄大學折返後，再往南沿軍校路經左營眷村、左營大路、海軍軍區外圍等左營特有的眷村景色，讓跑者充分感受高雄特有的眷村、軍區景色及文化。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}2020新北線上音樂廳　愛樂賞析《At Home With Music》開始徵件\n\n李梅瑛\n\n2020-05-01 09:00\n彰化啟動社區福利互助平台　為在地農產找行銷管道\n\n王秀禾\n\n2020-05-01 08:00\n漁人碼頭、富基及龜吼漁市控人潮　停車數達總量50%啟動暫停入場\n\n李梅瑛\n\n2020-05-01 00:16\n中區國中會考33考場　防疫高規格\n\n王秀禾\n\n2020-05-01 00:15\n侯友宜平溪行動治理視訊座談　改善基礎建設\n\n李梅瑛\n\n2020-05-01 00:13\n疫情衝擊社福團體運營　盧秀燕化身糕餅師籲優先購身障產品\n\n王秀禾\n\n2020-05-01 00:12\n萬安生命創辦人吳珅篁佈局華建　聯手寶佳少東林家宏圓「萬家燈火」夢想\n\n劉曉柔\n\n2020-04-30 18:29\n防疫期間外送員忙碌　中市勞工局送小點心打氣 \n\n王秀禾\n\n2020-04-30 18:27\n侯友宜慰問金山區商圈及漁工防疫作為\n\n李梅瑛\n\n2020-04-30 18:20\n全方位娛樂平台　電影KTV任君挑選\n\n陳又嘉\n\n2020-04-30 18:12\n江浙菜意難忘　軍友餐廳推幸福共享餐\n\n陳又嘉\n\n2020-04-30 18:07\n新北防疫國際交流領域5項第一    成為國際友好夥伴\n\n李梅瑛\n\n2020-04-30 17:19\n馬牌輪胎健檢活動開跑 預約到店送拿鐵\n\n陳又嘉\n\n2020-04-30 17:03\n國中會考新北28所考場學校6日前需完成模擬演練\n\n李梅瑛\n\n2020-04-30 17:01\n勞工紓困貸款　一銀官網線上申請最快3天內核貸\n\n鄭夢華\n\n2020-04-30 16:54\n淡水移動2.0！ 宅在家 享排隊美食、飯店佳餚\n\n鄭夢華\n\n2020-04-30 16:50\n苗栗油桐花繽紛五月雪    最佳賞桐地點大公開\n\n苗栗縣政府\n\n2020-04-30 09:43\n撤簽高市議會臨時會　程委授權副議長溝通\n\n徐炳文\n\n2020-04-30 09:00\n不畏市府打壓　罷韓看板第二塊看板揚起\n\n　徐炳文\n\n2020-04-30 09:00\n齊心防疫　高銀推小規模營業人紓困貸款\n\n徐炳文\n\n2020-04-30 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "順發新視覺發表會 老字號品牌再造第一步 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n從30多年前嘉義的一間小門市，到今日擁有近70家直營門市的上櫃公司，順發曾經是學生族群心中組電腦的首選，盛極一時，但也和目前許多企業一樣，面臨著電商網購的大軍壓境威脅。順發一路走來，始終兢兢業業，仍不忘做一個能與社會環境共生共榮的企業，致力於社會幸福、推動公益。2018年，順發有幸參與經濟部工業局的品牌台灣發展計畫，重新思考如何透過企業識別傳遞品牌定位與核心價值。在美商方策顧問公司的協助下，籌備了近一年，以煥然一新的姿態，期盼帶給消費者更好的購物體驗、且持續帶動社會公益關懷。順發自2010年轉型為公益型企業，不再只是一家單純的3C零售賣場，而是結合商業與公益目的、具有營利能力、並且承諾持續幫助社會的雙核心企業。創造營收和獲利的同時，持續捐款做好事，而公益形象相對的也提高了順發這個通路品牌的價值。全新的順發，喊出「更多元的商品、更專業的服務、更美好的社會！」的口號，將「＋」符號設計在「發」字右上角，象徵並且宣示順發再升級。透過20%=1/5的概念，固定捐出20%淨利做公益的舉動，被簡化成更親民、更好記的「1/5的幸福」。企業識別顏色上，更捨棄以往大家熟悉的藍黃組合，用象徵幸福的橘色，取代原本的黃色。在名稱上拿掉3C兩個字，對順發固然是個冒險，考驗著品牌在民眾心中的識別度，此舉卻也隱含了順發的企圖心，當順發不只是順發3C，未來發展將更不受限。4月29日，順發在全新改裝的台北店，舉辦新視覺發表會，品牌再造的第一步，就從台北出發，現場不只有新識別標誌的揭牌儀式，並設計好玩又好康的闖關、抽獎、優惠等活動，邀請民眾前來共襄盛舉，一起用1/5的幸福，攜手往永續共好的方向前進！工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "順發電腦雙品牌 商業與公益並行 ": "順發電腦品牌再造的第一步，就從台北出發，於4月29日在全新改裝的台北店，舉辦新視覺發表會。新發表的商業「順發」及公益「20 for future」的雙品牌識別標誌，凸顯「商業與公益並行」的雙品牌核心策略。順發董事長吳錦昌表示，透過這次的新視覺發表會，同時說明順發未來的發展定位，未來將在優質平台的基礎下，提供更多元的商品、更專業的服務及讓社會更美好！從30多年前嘉義的一間小門市，到今日擁有近70家直營門市的上櫃公司，順發曾經是學生族群心中組電腦的首選，盛極一時，但也和目前許多企業一樣，面臨著電商網購的大軍壓境威脅。然而，難能可貴的是，順發自2010年轉型為公益型企業，不再只是一家單純的3C零售賣場，而是結合商業與公益目的、具有營利能力、並且承諾持續幫助社會的雙核心企業。此次新的視覺標誌的發表，也讓這家老字號企業呈現新面孔，也為了重返榮耀做好規劃與準備。吳錦昌董事長表示，世界的圍牆已打破，疆域的界限也趨於模糊，因此企業對未來的發展的定位必須重新釐清，由此，2018年，順發有幸參與經濟部工業局的品牌台灣發展計畫，重新思考如何透過企業識別傳遞品牌定位與核心價值。歷經近一年的籌備，以煥然一新的姿態，期盼帶給消費者更好的購物體驗及落實社會公益關懷。吳錦昌進一步說明新視覺的意涵。他說，於企業識別顏色上，捨棄以往大家熟悉的藍黃組合，採用象徵幸福的橘色，呈現明亮、活力、幸福、溫暖的新氣象；將「＋」符號設計在「發」字右上角，象徵並且宣示順發再升級，至於將順發3C拿掉「3C」兩個字，意味著順發不再只是3C業務，將朝向多元化發展；另透過20％=1/5的概念，固定捐出20%淨利做公益的舉動，被簡化成更親民、更好記的「1/5的幸福」，順發將持續以平台的概念結合消費者力量帶動社會公益關懷。本次順發新視覺發表會，包括台灣微軟、美商Intel、華碩、宏碁、台灣惠普、聯強國際、精技電腦、建達國際、微星科技、台灣愛普生、台灣三星、日立家電、訊崴技術…等策略夥伴高階主管出席盛會，無不對於順發新視覺發表及未來發展寄予厚望。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "韓國瑜表揚港都會、順發3C 捐贈公益結餘款98萬助偏鄉 ": "\n高雄市長韓國瑜今天在市政會議上，代表受贈港都會與順發3C共同舉辦「2019 RUN FOR FUTURE」公益路跑活動結餘款，共98萬6000元，9月撥入那瑪夏、茂林與桃源區等11所國中、小，善款將運用於學生學習、相關教學教材、設備上。\n港都會與順發3C企業，今年4月14日在世運主場館共同主辦「2019 RUN FOR FUTURE」公益路跑活動，以此號召喜愛路跑的民眾，讓跑者所跑的每一步，都在為孩子的未來鋪路。活動當日有超過3千人共襄盛舉，30多名上市櫃企業董座領跑。活動結餘款，全數捐助作為教育使用，用來幫助高雄市弱勢兒童就學所需。\n民國96年成立的港都會，是國內四大上市櫃企業聯誼會之一，由60幾位高屏區上市櫃企業主所組成，目前由世鎧精密的杜泰源董事長擔任會長，是具有指標性的企業家協會。成員秉持企業回饋的精神，各自在社會不同公益領域默默耕耘，希望透過適時提供就學資源給經濟弱勢家庭的孩子，扭轉未來的命運。\n順發3C於99年首創並轉型為「公益型企業」，持續捐出淨利的20%幫助國內弱勢學童就學，為社會創造幸福。順發董事長吳錦昌對社會公益及教育事務的付出不遺餘力，期望能用消費的力量，守護未來的希望，曾榮獲「教育部102年學校教育儲蓄專戶金質獎牌」、「103年高雄市好人好事代表」、104年全國好人好事代表「八德獎」，今年3月更獲頒高雄市第二屆十大傑出市民崇德獎公益慈善、社會服務類。\n「2019 RUN FOR FUTURE」公益路跑活動有多個組織和企業以不同形式協辦、贊助、以及組團參加，包括台灣上市櫃公司協會、港都科技三三會、世鎧精密、世豐螺絲、正聲廣播財經八達通、一等一科技、力銘科技、三發地產、上曜開發、大田精密、大立高分子、大綜電腦、五福旅行社、元山科技、太普高精密影像、世德工業、加高電子、可寧衛、台虹科技、台郡科技、台境企業、台灣福興工業、永記造漆、永鏵投資、名發建設、有益鋼鐵、君鴻國際酒店、欣巴巴事業、金洲海洋科技、長興材料、哈瑪星科技、泰銘實業、高都汽車、國際商業機器、堃霖冷凍機械、強茂集團、勝一化工、智崴資訊、華友聯開發、華宏新技、華致資訊、華園飯店、華碩電腦、鈦昇科技、隆大營建、勤業眾信、瑞儀光電、義大世界、萬潤科技、靖海投資、漢來美食、精華光學、燁輝企業、聯上實業、寶捷實業、寶雅等。\n韓國瑜感謝這些熱心的企業以及參與路跑的跑者，對高雄市弱勢偏鄉學生的關心與照顧，讓這份教育愛在高雄市如漣漪般散開。高雄雄市長韓國瑜（中）表揚港都會、順發3C 捐贈公益結餘款98萬助偏鄉。圖／高雄市教育局提供\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    農地不像建地可賣大錢蓋高樓，為鼓勵農民農地農用，行政院農委會明年起實施「農業環境基本給付」，以後農地種水稻、蔬菜、芭樂、...                  \n                    台東「關山環鎮自行車道」，民眾今天發現近3百公尺長的車道路樹竟被斷枝，抱怨美景不再。關山鎮公所無奈表示，便於農機進出，砍...                  \n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n\n\n\n\n\n",
        "吸安剁斷母頭判免死 法界轟濫用減刑 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆犯下弒母案的梁崇銘。（取自臉書）〔記者鄭淑婷、吳政峰／綜合報導〕桃園市33歲男子梁崇銘去年狠心砍下母親頭顱，並將頭顱從12樓住處拋下，手段殘忍、震驚社會。桃園地院以梁行為時「因安非他命中毒及安非他命精神病而有精神障礙」，加上承認犯行及家屬求情，昨依殺害直系血親尊親屬罪判處無期徒刑；梁男聆判得知逃過一死，情緒無特別起伏，但在法官告知其權利義務後，回稱：「謝謝！」逆子聆判 回稱：謝謝桃園地院是以梁崇銘弒母時行為辨識能力顯著降低，依刑法第19條減刑規定僅判無期徒刑；法界有不同意見，認為吸毒殺人根本不適用第19條減刑規訂。請繼續往下閱讀...梁男是在去年10月18日晚間，於中壢區住處持菜刀、開山刀追砍母親，見母親倒地仍未罷手，甚至將母親頭顱、左手腕砍下，更把頭顱從12樓住處拋下，目擊住戶嚇壞。警方趕抵，找到已破裂的頭顱，當時梁男情緒激動、拒絕開門，警方請來消防員破門，同時動用辣椒水才將梁制伏，送醫時，梁仍不斷喊：「砍死她！」有吸毒前科的梁男無精神病史、無就醫紀錄，無身心障礙手冊，應訊供稱案發前曾施用安非他命致神智不清，想不起案發過程；梁男犯案後沒流下一滴淚，檢方形容他「冷眼旁觀」，起訴後建請法官量處最嚴厲之刑。姊求情 盼弟免判死桃園地院審理時，梁男懺悔稱，因吸毒鑄下大錯，犯案後沒流淚不是不後悔，而是不知該說什麼。梁男姊姊在庭上求情：「希望念在弟弟是受到毒品影響，不要判他死刑。」合議庭認為梁男犯案後坦承犯行，另依衛福部桃園療養院精神鑑定結果，認為梁男行為時因安非他命中毒及安非他命精神病而有精神障礙；法官另勘驗案發現場錄影、鄰居及在場員警證詞，認為梁男行為時受精神障礙影響，致辨識行為違法等能力顯著降低，依此減刑，未判死刑。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n資深法官的疑惑：吸毒秀逗若免死 喝醉撞死人也適用?美股蓄勢待發  快趁機進場撿便宜！波動求「升」術 四件事不能忘\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                    \n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q4": {
        "酒駕撞重傷男大生 刑警記一大過調職 ": "\r\n宜蘭縣警宜蘭分局偵查佐江冠諭，昨天凌晨酒後駕車返家，在市區撞上步行要返校的宜蘭大學鄭姓男大生，鄭頭部受創，送加護病房救治。江酒測值零點四五毫克，被依公共危險罪嫌送辦。縣警局火速開鍘，將江記一大過，改調制服警員。\r\n這是宜蘭縣警一周內第二起員警酒駕案；三星警分局前勤指中心主任吳錦昌廿二日酒駕督勤，被人蒐證檢舉，也記大過調職。縣警局長謝進賢昨天得知此事震怒，對同仁不自愛感到痛心，指示從嚴從速查辦，追究責任，也要求相關單位務必加強管考，確保不再發生。\r\n江冠諭警專卅二期，從警四年多。警方說，前兩天江員輪休，前晚休假開車返回宜蘭警分局處理公務，晚間接獲女友電話和友人聚餐，他搭計程車前往，酒後再搭計程車返回分局，但到了凌晨卻心存僥倖開自己的車要回家，不慎撞傷男大生。\r\n警方調查，江昨天凌晨零時五十一分駕車行經宜中路、農權路口時，廿歲鄭姓男大生與同學併行走在路上，鄭走在靠近道路側，因疑似要閃避路邊停車稍往車道移，江開車經過閃避不及從後方撞上。鄭姓男大生頭部重擊擋風玻璃墜地，陷入昏迷，送往陽大醫院急救，仍在加護病房觀察。\r\n江冠諭胸口撞到方向盤，送醫無大礙，事發後十分懊惱，也對傷者家屬致歉，警方到醫院對江酒測，酒測值零點四五毫克，依法移送法辦，行政懲處立即記一大過、考績改列丙等，調派出所任制服員警。\n  ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失至少上百萬元。昨天下午向警方...                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失慘重。昨天下午向警方報案，目...                  \n                    18歲孫姓男子日前在新北市板橋區不滿騎機車的鄭姓男子催油門聲太吵，尾隨追上至夜市後，涉嫌持彈簧刀刺傷鄭男後腰，深達5公分...                  \n                    台鐵3198次區間車在高雄新左營站和楠梓站之間的屏山巷平交道發生事故，造成司機員及3名旅客受傷送醫。台鐵成立一級應變小組...                  \n                    受到今天下午1點多在高雄屏山巷鐵路平交道發生火車與聯結車相撞事故的影響，台鐵雙向都無法通行，根據台鐵的火車時刻表，如果到...                  \n                    高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，目前雙向無法通車，事故原因正在調查中。                  \n                    台南市安平區漁光島海灘，有對男女在28日下午於帳篷內翻雲覆雨，遭民眾側錄下影片，並PO上網路後瞬間傳開，30日又有網友在臉書公布一張女主角正面照，畫面中她疑似全身赤裸與男方互動，讓事件再度引發關注...                  \n                    新冠肺炎疫情持續擴大，國道公路警察局第七大隊快官分隊昨晚9時許，在國道3號靠和美交流道南下路段攔下一輛轎車，查獲居家檢疫...                  \n                    屏東縣枋寮鄉一對4歲和6歲的陳姓小兄弟，今天跟著媽媽和阿嬤到佳冬鄉的愛文芒果園，中午在工寮睡午睡，阿嬤下午工作告一段落回...                  \n                    台北市中山區圓山舊兒童樂園驚見命案，今天早上近12時，有民眾遛狗時，狗疑似聞到舊兒童樂園門口附近的草叢有異味，便向前靠近...                  \n                    桃園市警八德分局日前查獲1名29歲吳姓槍砲嫌犯，擴大偵查後懷疑他與3月1日即已報案失蹤的年輕女子有關，後來吳供稱女子被殺...                  \n                    台北市萬華區華西街一處巷內的公寓，今天凌晨火警，警消到場時火勢全面燃燒，百名消防員奮力滅火，過程中疏散及救出27名同棟公...                  \n\n\n\n\n\n",
        "前晚喝茫「宿醉酒駕」 宜蘭警遭罰18萬考績掛丙等": "宜蘭發生一起警官被民眾檢舉的酒駕案，宜蘭縣警局三星分局一名2線2星的勤務中心主任吳錦昌，於22日上午騎乘自己的機車，到轄區派出所督勤，離開後因滿身酒味，被民眾尾隨蒐證，待吳回到分局值班後，民眾隨即向警方檢舉吳員酒駕。宜蘭縣警局以及三星分局在接獲民眾檢舉後，立即主動展開調查，發現吳員有酒容、酒味並有騎乘私人機車行為，吳員坦承因前夜飲宴，酒精至當日上午仍無法代謝完全，還拒絕酒測。縣警局立即依法開罰18萬，並依警察人員駕車安全考核實施要點，於當下立即將吳姓主任記一大過、調離非主管職務、調整服務地區並將本年度的考績改考列丙等。宜蘭縣警局更強調對於員警的違法違紀案件採「零容忍」態度，亦絕對從嚴從速查辦並斷然處置，絕不護短，跟近日北市警局面對民眾檢舉，強硬態度死不認錯，有如天壤之別。★《鏡週刊》關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。更多鏡週刊報導【警察好囂掰1】機車在家卻遭警栽贓犯案 老記者被迫扮柯南自清【警察好囂掰3】偷車有還就不算偷 法律規定讓人超傻眼第一次上酒店就暈船 已婚牙醫包養酒女被勒索2千萬更多社會相關新聞百年木造大山車站 遭酒駕男撞毀北市大樓疑鋰電池爆炸 9消防員受傷警查獲15人涉跨國賭博 年獲利逾30億前妻丟包不理 醉男半夜攔車敲車窗嚇壞人「有教化可能」虐殺竹東少女 主嫌逃死刑今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "宜蘭警執勤竟酒駕還拒測　記大過、吃18萬罰單還考績丙等 ": "",
        "反送中》中五生遭槍擊 同學發聲明怒斥港警：人民屠夫 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆該校「反修例關注組」在當日發出聲明，強烈譴責香港警察企圖謀殺該校同學。（圖擷取自IG_何傳耀反修例關注組）〔即時新聞／綜合報導〕香港何傳耀中學學生10月1日遭香港警察開槍，左胸中彈重傷，該校「反修例關注組」當天發出聲明，除了表達對受傷同學最深切的慰問，也強烈譴責香港警察企圖謀殺該校同學，更指香港警察是「人民屠夫」，籲同學們應「顯露出光復我城的決心，共同對抗黑暗暴政」。「何傳耀反修例關注組」發布聲明表示，「強烈譴責警方於10月1日公然藐視《國際人權法》，更企圖在今日的荃灣遊行中謀殺本校同學。即使警方多次選擇性及暴力執法，暴行亦早已受到千夫所指。但濫暴行為卻無止息，更變本加厲，所謂「最低武力」早是天方夜譚。警方更倚仗有裝備優勢和沒有警員編號的制服而對港人作出無差別攻擊，令到港人早已哀嚎不斷。」請繼續往下閱讀...聲明中直指，「其（港警）行為嚴重侵犯港人的道德底線，實在是泯滅人性之舉，毫無惻隱之心可言。關注組認為，香港警察的行為已到達目無法紀之地步，令到香港法治變得苟延殘喘。執法者今天對本校同學的暴行更只會冠上『人民屠夫』的稱號，成為本港『恐怖主義』的元凶。」聲明中最後表示，「在這片白色恐怖的陰霾下，我校莘莘學子更應顯露出光復我城的決心，共同對抗黑暗暴政。同時，關注組希望當今政權必須回應五大訴求，尤其是設立獨立調查委員會，以制約無限大的警權和遏止警暴。」聲明全文如下：「警暴肆虐 謀殺學生無血性 何中學子 雪恨捍義憑良心－何傳耀反修例關注組就香港警察於十月一日企圖謀殺本校同學之聲明」「反送中」運動持續近四個月，抗爭運動已遍地開花，港人對五大訴求的堅持一直未變。然而警方以一貫濫暴的作風，對港人做出暴力行為，鎮壓平民。何傳耀反修例關注組（下稱「關注組」）在此強烈譴責警方於十月一日公然藐視《國際人權法》，更企圖在今日的荃灣遊行中謀殺本校同學。 即使警方多次選擇性及暴力執法，暴行亦早已受到千夫所指。但濫暴行為卻無止息，更變本加厲，所謂「最低武力」早是天方夜譚。警方更倚仗有裝備優勢和沒有警員編號的制服而對港人作出無差別攻擊，令到港人早已哀嚎不斷。在今天十月一日「國殤日」的遊行中，我校同學被警察近距離以實彈開槍擊中，槍口更是直指胸口，現在生死未卜。其行為嚴重侵犯港人的道德底線，實在是泯滅人性之舉，毫無惻隱之心可言。關注組認為，香港警察的行為已到達目無法紀之地步，令到香港法治變得苟延殘喘。執法者今天對本校同學的暴行更只會冠上「人民屠夫」的稱號，成為本港「恐怖主義」的元凶。關注組對今天我校受傷的同學表達最深切的慰問，並祝願他早日康復。在這片白色恐怖的陰霾下，我校莘莘學子更應顯露出光復我城的決心，共同對抗黑暗暴政。同時，關注組希望當今政權必須回應五大訴求，尤其是設立獨立調查委員會，以制約無限大的警權和遏止警暴。最後，關注組呼籲我校同學、舊生一同參與十月二日（明天早上）7:30-8:00在校門前靜坐的聲援活動，而顯我們對受傷同學的關心及明我等捍衞公義之志。何傳耀反修例關注組二零一九年十月一日「警暴肆虐 謀殺學生無血性 何中學子 雪恨捍義憑良心－何傳耀反修例關注組就香港警察於十月一日企圖謀殺本校同學之聲明」「反送中」運動持續近四個月，抗爭運動已遍地開花，港人對五大訴求的堅持一直未變。然而警方以一貫濫暴的作風，對港人做出暴力行為，鎮壓平民。何傳耀反修例關注組（下稱「關注組」）在此強烈譴責警方於十月一日公然藐視《國際人權法》，更企圖在今日的荃灣遊行中謀殺本校同學。 即使警方多次選擇性及暴力執法，暴行亦早已受到千夫所指。但濫暴行為卻無止息，更變本加厲，所謂「最低武力」早是天方夜譚。警方更倚仗有裝備優勢和沒有警員編號的制服而對港人作出無差別攻擊，令到港人早已哀嚎不斷。在今天十月一日「國殤日」的遊行中，我校同學被警察近距離以實彈開槍擊中，槍口更是直指胸口，現在生死未卜。其行為嚴重侵犯港人的道德底線，實在是泯滅人性之舉，毫無惻隱之心可言。關注組認為，香港警察的行為已到達目無法紀之地步，令到香港法治變得苟延殘喘。執法者今天對本校同學的暴行更只會冠上「人民屠夫」的稱號，成為本港「恐怖主義」的元凶。關注組對今天我校受傷的同學表達最深切的慰問，並祝願他早日康復。在這片白色恐怖的陰霾下，我校莘莘學子更應顯露出光復我城的決心，共同對抗黑暗暴政。同時，關注組希望當今政權必須回應五大訴求，尤其是設立獨立調查委員會，以制約無限大的警權和遏止警暴。最後，關注組呼籲我校同學、舊生一同參與十月二日（明天早上）7:30-8:00在校門前靜坐的聲援活動，而顯我們對受傷同學的關心及明我等捍衞公義之志。何傳耀反修例關注組二零一九年十月一日\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n反送中》為何不朝四肢開槍？ 警務副處長：打軀幹最容易中反送中》左胸中槍中學生恐遭開除 教師群起發信：絕不離棄美股蓄勢待發  快趁機進場撿便宜！反送中》中五生左胸中彈命危 開槍港警稱生命遭嚴重威脅反送中》示威者被當人肉盾牌影片曝光 黃之鋒：This is war24小時線上辦理華銀力挺企業及勞工\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    今年7月升空 NASA宣布首架火星直升機獲名「機智」                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    軍情動態》加拿大軍用直升機在希臘墜海 至少1死5失蹤                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "紅臉督勤被尾隨檢舉 警官拒酒測記大過 ": "\r\n宜蘭縣警三星分局勤務指揮中心主任二線二星警官吳錦昌，本月廿二日上午酒後騎自家機車到派出所督勤，遭人尾隨蒐證檢舉；吳供稱是前一晚飲酒未代謝，拒絕酒測，被開拒測罰單十八萬元，縣警局昨天將他記一大過拔掉主管職，當天值勤的副分局長林志洋管理不周，連坐處分調職。\r\n警政署三令五申嚴禁酒駕，尤其勤務中酒駕必重懲，吳錦昌酒駕督勤再度重傷警譽，警政署下令從嚴追究，絕不寬貸；昨天並祭出新規定，各警局只要在警察勤務規範下，可自行提出任何遏阻員警酒駕作為。\r\n警政署舉例，高雄之前針對酒駕員警，每日編排八小時站交通崗或治安要點守望勤務，還不編排超勤時數，不能報超勤加班費，只要任何不逾越警察勤務規範的防制酒駕手段均可執行。\r\n根據調查，吳錦昌本月廿二日上午騎自家機車到轄下派出所督勤，明顯臉紅有酒容，且身上有酒味，離開派出所後，被人尾隨跟拍，向三星警分局檢舉，被督察人員約談調查。\r\n吳錦昌承認前一晚有飲酒，但聲稱不知道自己體內酒精到上午還無法代謝完全，且拒絕酒測，被分局開出拒絕酒測罰單十八萬元，同時報縣警局懲處。\r\n縣警局隨即依「警察人員駕車安全考核實施要點」記吳一大過，改調公關科科員，年度考績改考列丙等。\r\n吳是勤務中酒駕，依警署規定須追究主管內部管理不周責任，當天分局長林永勝輪休，副分局長林志洋代理職務，縣警局因此連坐處分將林志洋調職，調少年隊副隊長。\n  ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "日本北海道廳跨海 台中市開物產咖啡館 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者[鍾政/台中報導]看準台中人口與經濟發展優勢，日本北海道廳在台中市朝馬商圈開設「北海道物產咖啡館」推廣當地食品與觀光，今日舉行開幕典禮，這間咖啡館讓民眾免出國也能品嚐道地北海道物產製作的咖啡與餐點，更提供最新旅遊觀光資訊，成為台中與北海道觀光交流的重要推展據點。副市長令狐榮達今日代表市府出席開幕典禮，大讚北海道廳「投資眼光精準！」並強調，台中市明年除了2020台灣燈會，還有世界蘭花會議及世界大學高爾夫錦標賽等國際盛會，歡迎北海道廳組團到台中觀光旅遊、投資考察，認識這座交通便捷、文藝氣息濃厚。北海道廳依據106年在台中大遠百的成功銷售經驗，選擇台中設立「北海道物產咖啡館」，委託日本企業「Hokkaido Information Center」在台開設公司行號（日台國際顧問有限公司）投資經營，足見日本對台中市消費實力深具信心。「北海道物產咖啡館」將提供日本北海道餐飲與旅遊觀光最新資訊，歡迎全國民眾到台中秋紅谷景觀生態公園、國家歌劇院與逢甲商圈觀光遊憩時，也踴躍前往體驗北海道風情，品嚐道地美食。今日開幕典禮，包含令狐副市長、北海道廳副知事土屋俊亮、北海道議會日台親善議員會和田敬友會長、藤沢副會長、吉田副會長、武藤店長等12位北海道議員共同與會，促進台日交流。回應文章建議規則：台中市西屯區朝馬二街13號目前累積了142,340篇報導，共10,951位公民記者目前累積了142,340篇報導共10,951位公民記者",
        "警官酒後督勤還酒駕拒測記1大過調職 宜警局：絕不護短 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆三星分局外觀。（記者張議晨攝）［記者張議晨／宜蘭報導］宜蘭縣三星分局勤務中心主任吳錦昌，22日上午到轄區派出所督勤時，酒後騎車，且分局實施酒測時，還被吳拒絕，當場吃上18萬罰單；由於吳飲酒時間為執勤時，被記1大過，並調離主管職務，人事派令今天生效。三星分局勤務中心主任為2線2星警官，吳錦昌22日上午騎乘自己的機車，到轄區派出所督勤，離開該所後，疑因渾身酒味，被外人尾隨蒐證，待吳回到分局值班後，隨即向警方檢舉吳員酒駕。請繼續往下閱讀...吳被檢舉後，分局隨即要求吳錦昌實施酒測，但被吳拒絕，馬上開立18萬拒測罰單，同時記一大過，將吳從勤務中心主任調至縣警局公關科擔任科員，人令今天生效。由於吳酒駕當天，是由三星分局副分局長林志洋擔任代班主管，林也受連帶處分，調離副分局長職務；宜蘭縣警局表示，本案從嚴查辦，決不護短，相關人員均以調離主管職。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n酒測超標！貨車駕駛被驗出酒駕 撞爛百年歷史大山車站馬英九：蔡英文當副院長時全台酒駕死亡人數最多大睦建設前進青埔 50億五案一次聯銷大逆轉！情侶酒駕被撞死 竟是賓士車駕駛吸毒肇禍酒駕吊銷駕照／自費2800元上課後 才能重考波動求「升」術 四件事不能忘服勞務擺爛 抽菸滑手機 酒駕女被撤緩刑\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                    \n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q5": {
        "爭產劇難落幕 三發今起變更交易方式 ": "爆〔記者陳永吉／台北報導〕三發地產（9946）因發生如宮鬥劇般的劇情，昨天該公司董事長鍾俊榮再度出面說明妻小爭產事情始末，不過證交所對於該公司之前重大訊息未說明清楚，且昨天未至證交所召開重大訊息記者會、內控有重大瑕疵等，將三發股票從今日起變更交易方式。鍾俊榮昨天表示，他雖身為負責人，但實質上已被「架空」，董事會多數成員已站在他妻小那邊，包括公司的財會主管也不聽使喚，無法配合證交所要求整理出財務資料；就算提供財務資料，也不知道是否屬實，他不敢簽字，因此希望司法及主管機關針對公司財務情況趕快查個水落石出，讓公司營運回到正軌。鍾俊榮也透露，目前三發董事會共有3席獨董，其中一席獨董已聘請外部會計師，針對公司財報進行查核，希望能盡快有結果；不過證交所指出，如果三發去年財報無法在3月底的期限內繳交，依規定將停止交易。另外鍾俊榮昨天也對另外兩位獨董提告，他指出，其中一位獨董黃正男，涉嫌將他的遺囑內容洩漏給他妻子知曉，他控告黃涉及背信、洩密及違反律師法；另一位獨董吳錦昌，疑似有騙取其他董事之同意，與其聯名提出召開董事會的請求書，涉及偽造文書及背信等，他皆已提出刑事告訴。不過鍾俊榮說還沒有要跟妻子離婚，但已通知妻兒，正式中止借名登記，並要求返還屬於他的財產。目前鍾可控制的股權僅約2成，但妻兒可控制的股權遠超過他，情況對鍾而言，顯然相對不利，只能看司法或主管機關是否查出三發公司資產真如他所說的被妻小掏空，挽回他的頹勢。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "高雄大老闆都來了！「順發x港都路跑」用腳做公益 ": "港都企業家聯手做公益，順發電腦與高雄港都上市櫃企業家協會合辦「Run For Future順發x港都公益路跑」，去年首屆盈餘近百萬幫助偏鄉學童，今年4月19日再接再厲，上看40位在地企業家響應，為弱勢教育帶頭領跑。「一個人，走得快；一群人，走得遠！」順發電腦熱心公益邁入第11年，去年將焦點鎖定高雄偏鄉，結合上市櫃企業主組成的港都會，舉辦首屆Run For Future公益路跑，扣除活動成本後結餘98.6萬，用於贊助高雄偏鄉11所學校孩童就學經費。今年順發電腦再度號召，董事長吳錦昌表示，去年總共約30位港都企業家加入，目前已約有20多位確定參加，此外，表達有意願但時程尚無法確定的超過10位，預計今年活動領跑的董事長將可突破40位，代表在地企業對弱勢關懷的一分心力。目前已知包括現任港都會長、世德工業董事長陳光裕、世鎧精密杜泰源、萬潤科技盧鏡來、南六企業黃清山、強茂集團方敏宗、鈦昇科技王明慶、高都汽車余榮輝、欣巴巴事業黃烱輝、順發3C吳錦昌、台境企業張耿榕、五福旅遊許順富、大綜電腦曾振順、雷科鄭再興、瑞儀光電張紋祥、台虹科技孫達汶、榮剛材料王炯棻、薈智創新科技王金秋、天正國際萬文財、奇鋐科技陳易成、哈瑪星科技孫思源、太普高陳柏勳、勤業眾信龔俊吉等多位董事長將共襄盛舉，此外，華碩電腦全球副總裁林宗樑也允諾加入領跑行列。主辦單位表示，「2020 Run for Future順發×港都公益路跑」分為21K、10K、5K、5K健走、5K健走兒童組，報名期限至2月15日星期六止，詳細活動資訊可上樂活報名網查詢。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "第二屆Run for Future順發×港都公益路跑獲多家企業相挺 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n順發電腦與高雄港都上市櫃企業家協會（以下簡稱港都會），二度聯手舉辦的Run For Future順發×港都公益路跑，4月19日將於高雄世運主場館登場，報名期限至2月15日(六)止，歡迎全民一起揪團共襄盛舉。首屆Run For Future順發×港都公益路跑活動結餘款，全數捐助弱勢就學，另由多位上市櫃企業的董座、總經理，齊聚帶頭領跑，更是全國路跑的獨家特色，這麼多位港都企業高層在公開場合齊聚一堂，象徵了港都企業主對於經濟、健康與公益的重視。做公益邁入第11個年頭的順發電腦，攜手上市櫃企業主組成的港都會，今年再度聯辦公益路跑，港都會員們紛紛踴躍協辦與贊助、會員企業內部也興起一波揪團熱潮。而現任港都會長陳光裕偕同二位副會長盧鏡來和黃清山以及順發董事長吳錦昌等人，除了旗下企業團報參與之外，當日更將帶頭領跑。主辦單位表示，結餘款仍將全數捐助弱勢就學。將參加領跑的企業高層，截至目前已知包括世德工業陳光裕、世鎧精密杜泰源、萬潤科技盧鏡來、南六企業黃清山、強茂集團方敏宗、鈦昇科技王明慶、高都汽車余榮輝、欣巴巴事業黃炯輝、順發3C吳錦昌、台境企業張耿榕、五福旅遊許順富、大綜電腦曾振順、雷科鄭再興、瑞儀光電張紋祥、台虹科技孫達汶、榮剛材料王炯棻、薈智創新科技王金秋、天正國際萬文財、奇鋐科技陳易成、哈瑪星科技孫思源、太普高陳柏勳、勤業眾信龔俊吉…等。協辦單位目前有：港都科技三三會、世德工業、世鎧精密、世豐螺絲、萬潤科技、南六企業、三發地產、五福旅行社、漢來美食、義大世界、財團法人瑞儀教育基金會、元山科技工業、天正國際精密機械、奇鋐科技、鈦昇科技、強茂集團、欣巴巴事業、台虹科技、加高電子、大綜電腦系統、榮剛材料科技…等。贊助單位則有：台境企業、寶雅國際、哈瑪星科技、雷科、薈智創新科、高都汽車、新竹物流、金洲海洋科技、寶捷實業有限公司、燁輝企業、華宏新技、環國建設開發…等。Run For Future順發×港都公益路跑，以關懷弱勢學童教育為回饋社會的起點，協助弱勢孩子透過教育去攫取更美好的未來，同時也是在幫助整個社會結構減少不安與貧窮所帶來的風險。Run For Future另一層意義，則意在為未來而跑，不只孩子的未來，也是國家社會的未來。如此有益於社會公益之活動，不管是協辦、贊助還是團報，該路跑主辦方都非常竭誠歡迎各企業以多重參與方式來嚮應。「2020 Run for Future順發×港都公益路跑」詳細活動資訊，請上樂活報名網https://lohasnet.tw/Sunfar2020/ 工商時報 \n\n\t\t\t\t出國再等等！母親節先逛atré 給你滿滿日本風\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t答謝防疫英雄 奧丁丁攜手40家旅宿推醫護七折優惠\t\t\t\n\n \n\n\t\t\t\t放寬紓困申請條件 中央地方舉辦座談說明\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t四十年老屋重生！台中透天翻新北歐混搭住宅\t\t\n \n\t\t\t4月30日一分鐘強弱勢股\t\t\n \n\t\t\t台灣大配息4.75元失水準 高層稱今年艱難一年\t\t\n \n\t\t\t社宅加速 住都中心今年興建4,100戶\t\t\n \n\t\t\t大立光公司治理評鑑108年晉升至第3級\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    }
}