{
    "https://news.ltn.com.tw/news/society/breakingnews/3018505": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆三星分局外觀。（記者張議晨攝）［記者張議晨／宜蘭報導］宜蘭縣三星分局勤務中心主任吳錦昌，22日上午到轄區派出所督勤時，酒後騎車，且分局實施酒測時，還被吳拒絕，當場吃上18萬罰單；由於吳飲酒時間為執勤時，被記1大過，並調離主管職務，人事派令今天生效。三星分局勤務中心主任為2線2星警官，吳錦昌22日上午騎乘自己的機車，到轄區派出所督勤，離開該所後，疑因渾身酒味，被外人尾隨蒐證，待吳回到分局值班後，隨即向警方檢舉吳員酒駕。請繼續往下閱讀...吳被檢舉後，分局隨即要求吳錦昌實施酒測，但被吳拒絕，馬上開立18萬拒測罰單，同時記一大過，將吳從勤務中心主任調至縣警局公關科擔任科員，人令今天生效。由於吳酒駕當天，是由三星分局副分局長林志洋擔任代班主管，林也受連帶處分，調離副分局長職務；宜蘭縣警局表示，本案從嚴查辦，決不護短，相關人員均以調離主管職。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n酒測超標！貨車駕駛被驗出酒駕 撞爛百年歷史大山車站馬英九：蔡英文當副院長時全台酒駕死亡人數最多中高資產抗疫好選擇 壽險保單翻紅大逆轉！情侶酒駕被撞死 竟是賓士車駕駛吸毒肇禍酒駕吊銷駕照／自費2800元上課後 才能重考自煮免疫秘密武器　讓你輕鬆吃出免疫力服勞務擺爛 抽菸滑手機 酒駕女被撤緩刑\n                    中和踹頭警密錄器咧？ 警政署竟答「通通沒開」                                    \n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://tw.appledaily.com/local/20191224/IJRIRBVNS62Q57QEMAVYSXAJTY/": "",
    "https://ec.ltn.com.tw/article/paper/1359379": "爆〔記者陳永吉／台北報導〕三發地產（9946）因發生如宮鬥劇般的劇情，昨天該公司董事長鍾俊榮再度出面說明妻小爭產事情始末，不過證交所對於該公司之前重大訊息未說明清楚，且昨天未至證交所召開重大訊息記者會、內控有重大瑕疵等，將三發股票從今日起變更交易方式。鍾俊榮昨天表示，他雖身為負責人，但實質上已被「架空」，董事會多數成員已站在他妻小那邊，包括公司的財會主管也不聽使喚，無法配合證交所要求整理出財務資料；就算提供財務資料，也不知道是否屬實，他不敢簽字，因此希望司法及主管機關針對公司財務情況趕快查個水落石出，讓公司營運回到正軌。鍾俊榮也透露，目前三發董事會共有3席獨董，其中一席獨董已聘請外部會計師，針對公司財報進行查核，希望能盡快有結果；不過證交所指出，如果三發去年財報無法在3月底的期限內繳交，依規定將停止交易。另外鍾俊榮昨天也對另外兩位獨董提告，他指出，其中一位獨董黃正男，涉嫌將他的遺囑內容洩漏給他妻子知曉，他控告黃涉及背信、洩密及違反律師法；另一位獨董吳錦昌，疑似有騙取其他董事之同意，與其聯名提出召開董事會的請求書，涉及偽造文書及背信等，他皆已提出刑事告訴。不過鍾俊榮說還沒有要跟妻子離婚，但已通知妻兒，正式中止借名登記，並要求返還屬於他的財產。目前鍾可控制的股權僅約2成，但妻兒可控制的股權遠超過他，情況對鍾而言，顯然相對不利，只能看司法或主管機關是否查出三發公司資產真如他所說的被妻小掏空，挽回他的頹勢。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.ettoday.net/news/20150805/545446.htm": "▲南部最大連鎖 3C 業者順發電腦董事長吳錦昌， 沒有生意人的派頭，一心只想做公益。（圖／詹婉玲攝）資深主編詹婉玲／專訪從殺價競爭的 3C 賣場強人，到一年捐出好幾千萬而不悔的公益企業家，順發電腦董事長吳錦昌真的是一個難懂又互相矛盾的人！難懂的是他可以為了站穩電腦市場而打過好幾場割喉戰，卻又在一夕間發現他的賺錢工具，扼殺了許多社會中下階層的工作機會；矛盾的是不善言辭的他，卻願意四處演講，用有點結巴但堅定的語氣，說服其他企業跟順發一起投入公益。5年來他幫助過許多弱勢家庭的學童，從他們滿足安心就學的笑容裡，我們似乎找到了答案。\n\r\n膚色有點黝黑的吳錦昌，穿著紅色上衣、簡單牛仔褲在他的辦公室出現時，真的讓人有點訝異，他看起來就像一個熱愛運動的型男，沒有科技人應有的銳氣，也沒有上市公司老板該有的威嚴。吳錦昌笑著說：「我平時就常這樣打扮，也會騎摩托車上班。」 ，曾被外界形容節儉成性的吳錦昌，自稱他的錢是花在刀口上：「省錢和節儉是不同的，有人說我『摳』，我是視實際需要而定。住家和公司近，騎機車最方便，至機場搭公車方便，又何必坐計程車。」，這麼「省錢」的人，卻願意捐出辛苦省下的錢做公益，更讓人感動。▲吳錦昌雖非科班出身，天生資質也不聰穎，卻是苦幹實幹型，所以能闖出一片天。（圖／詹婉玲攝）吳錦昌的的父親吳水順是台電職員，為了多掙點錢，在嘉義老家兼營販售雛雞跟飼料，吳錦昌從小暴露在養雞場的噪音中，部分聽力受損；國二又發了一場高燒，記憶力變弱；大學落榜，好不容易考上淡江，卻又在大三被退學。他說話不但慢，甚至還有點結巴，在冠蓋雲集的應酬場合，大夥高談闊論談經濟與時勢，他總是不合時宜地在一旁沉默微笑，除了不善交際外，更有可能是他不認得這些人。對於這些，吳錦昌並不在意，他說他的記憶力不大好，但不代表腦筋不好，因為不愛說話，他有更多時間可以思考。憑著後天的勤勞與純樸憨厚的性格，吳錦昌現在是南部最大的電腦通路業者， 2012 年還獲頒第 35 屆創業楷模獎。說好不談「北燦坤、南順發」的業界美名，吳錦昌希望我們把焦點放在他關心的公益事業。這幾年他努力推動「公益型企業」概念，鼓吹企業捐出淨利的 20% 做公益，在毛利越殺越低的 3C 通路業非常難得；同業批評他是沽名釣譽、股東也有不同的聲音，一開始連家人及妻子都反對；然而他堅持要做，因為有一天，吳錦昌在報紙上看到一則因為失業缺錢、帶著小孩全家燒炭自殺的新聞，他的眼淚差點就掉下來了。▲順發電腦的 20 for future  公益活動，每年捐企業 20% 淨利幫助弱勢兒童， 5 年來已捐了 1 億餘元。（圖／詹婉玲攝）「我不殺伯仁，伯仁卻因我而死！」吳錦昌感歎地說，科技的進步帶來社會的繁榮，但往往造福金字塔上層的人士，而犧牲社會底層的勞力階級，例如生產線電腦化，有多少工人因而失業， ETC 的便利，也造成許多家庭的問題。「沒有人可以選擇自己的父母，生長在弱勢家庭的小孩，需要社會共同來照顧。」吳錦昌認為自己靠著電腦業成功的背後，相對剝削了許多人的工作機會，對目前M型社會愈來愈嚴重需要負一部份的責任。 2010 年，吳錦昌宣布將順發電腦轉型為公益型企業，每年捐出公司淨盈利的 20% 做公益，為了說服幾乎是家族企業的大部份董事，其中 10% 是公司盈收， 10% 則由他個人捐出。 2012 年，他選擇了教育部的教育儲蓄戶平台，作為順發大多數公益款的投入對象。 2013 年，吳錦昌榮獲遠見雜誌第九屆企業社會責任公益推廣組首獎，以及教育部 102 年學校教育儲蓄戶金獎牌， 2014 年，順發成立「 20 for future  公益企業聯盟」，將公益事業定調為順發永續經營的一條漫漫長路。▲我是惠蓮，我是原住民小孩，我喜歡跳舞，也喜歡柔道，請用 QR 碼掃瞄器，看一看我的故事……（圖／詹婉玲翻拍，內容／順發提供）選擇教育部的教育儲蓄戶，是因吳錦昌發現有許多的 NGO (非政府組織)與 NPO (非營利組織)，雖然投入協助弱勢學童的生活及教育，但這些組織為了營運與行銷所需，發展成為龐大的組織，自身需要許多的預算才可運作，讓許多捐款人幫助弱勢所捐出的錢因為支付這些運作費用，最後達到他們所設定對象的金額比例卻有限。▲我叫吳冠瑋，我喜歡上學，也喜歡打手球，現在是校隊的守門員，我希望我能夠趕快長大賺錢幫助家裡……（圖／詹婉玲翻拍，內容／順發提供）憑著對數字的敏銳度，吳錦昌連捐款做公益都要求有效率。教育部的教育儲蓄戶除了所捐助的款項盡可能都用在需求者身上，符合最低費用與透明執行原則，每個專案也會清楚標明所需要的捐款金額，不會像一些報紙報導的事件，因為太多善心人士捐款，造成捐款遠超過所需，而讓多出來的資源沒辦法有效運用到其他地方。▲這對小姐妹來自單親家庭，父親要照顧爺爺，還要照顧兩個女兒，她們在學習上是比較緩慢的……（圖／詹婉玲翻拍，內容／順發提供）一談起公益就眼神閃閃發光的吳錦昌說 :「只要到順發購買 3C 產品，你可以選擇自己想要幫助的對象，順發會將你的愛心提撥給教育部教育儲蓄戶，而受到贊助的學童也會親自寫一份感謝卡，將他們受到幫助的心情轉達給捐助者。」，在順發門市，每一位同仁都穿著「  20 for future 」的制服，順發的大型電視牆上，不斷重覆播著許多受捐贈學童的故事，吳錦昌從當年那位害羞靦腆的養雞人家小孩， 蛻變成許多弱勢學童心目中的大英雄。▲我叫嘉誠，我喜歡足球，也喜歡獨輪車，放學後，我會幫媽媽做家庭代工，我還有領到市長獎哦……（圖／詹婉玲翻拍，內容／順發提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南市立醫院與台灣世界展望會南區辦事處，發起「暖暖聖誕、醫起集愛」愛心大募集，於12月11、12日號召院內同仁、志工及候診民眾，響應台灣世界展望會「禮物型錄」，期盼為國內外貧困兒童帶來聖誕祝福、帶來希望！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.chinatimes.com/newspapers/20190502000505-260210": "順發電腦品牌再造的第一步，就從台北出發，於4月29日在全新改裝的台北店，舉辦新視覺發表會。新發表的商業「順發」及公益「20 for future」的雙品牌識別標誌，凸顯「商業與公益並行」的雙品牌核心策略。順發董事長吳錦昌表示，透過這次的新視覺發表會，同時說明順發未來的發展定位，未來將在優質平台的基礎下，提供更多元的商品、更專業的服務及讓社會更美好！從30多年前嘉義的一間小門市，到今日擁有近70家直營門市的上櫃公司，順發曾經是學生族群心中組電腦的首選，盛極一時，但也和目前許多企業一樣，面臨著電商網購的大軍壓境威脅。然而，難能可貴的是，順發自2010年轉型為公益型企業，不再只是一家單純的3C零售賣場，而是結合商業與公益目的、具有營利能力、並且承諾持續幫助社會的雙核心企業。此次新的視覺標誌的發表，也讓這家老字號企業呈現新面孔，也為了重返榮耀做好規劃與準備。吳錦昌董事長表示，世界的圍牆已打破，疆域的界限也趨於模糊，因此企業對未來的發展的定位必須重新釐清，由此，2018年，順發有幸參與經濟部工業局的品牌台灣發展計畫，重新思考如何透過企業識別傳遞品牌定位與核心價值。歷經近一年的籌備，以煥然一新的姿態，期盼帶給消費者更好的購物體驗及落實社會公益關懷。吳錦昌進一步說明新視覺的意涵。他說，於企業識別顏色上，捨棄以往大家熟悉的藍黃組合，採用象徵幸福的橘色，呈現明亮、活力、幸福、溫暖的新氣象；將「＋」符號設計在「發」字右上角，象徵並且宣示順發再升級，至於將順發3C拿掉「3C」兩個字，意味著順發不再只是3C業務，將朝向多元化發展；另透過20％=1/5的概念，固定捐出20%淨利做公益的舉動，被簡化成更親民、更好記的「1/5的幸福」，順發將持續以平台的概念結合消費者力量帶動社會公益關懷。本次順發新視覺發表會，包括台灣微軟、美商Intel、華碩、宏碁、台灣惠普、聯強國際、精技電腦、建達國際、微星科技、台灣愛普生、台灣三星、日立家電、訊崴技術…等策略夥伴高階主管出席盛會，無不對於順發新視覺發表及未來發展寄予厚望。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ctee.com.tw/industrynews/activity/210501.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n順發電腦與高雄港都上市櫃企業家協會（以下簡稱港都會），二度聯手舉辦的Run For Future順發×港都公益路跑，4月19日將於高雄世運主場館登場，報名期限至2月15日(六)止，歡迎全民一起揪團共襄盛舉。首屆Run For Future順發×港都公益路跑活動結餘款，全數捐助弱勢就學，另由多位上市櫃企業的董座、總經理，齊聚帶頭領跑，更是全國路跑的獨家特色，這麼多位港都企業高層在公開場合齊聚一堂，象徵了港都企業主對於經濟、健康與公益的重視。做公益邁入第11個年頭的順發電腦，攜手上市櫃企業主組成的港都會，今年再度聯辦公益路跑，港都會員們紛紛踴躍協辦與贊助、會員企業內部也興起一波揪團熱潮。而現任港都會長陳光裕偕同二位副會長盧鏡來和黃清山以及順發董事長吳錦昌等人，除了旗下企業團報參與之外，當日更將帶頭領跑。主辦單位表示，結餘款仍將全數捐助弱勢就學。將參加領跑的企業高層，截至目前已知包括世德工業陳光裕、世鎧精密杜泰源、萬潤科技盧鏡來、南六企業黃清山、強茂集團方敏宗、鈦昇科技王明慶、高都汽車余榮輝、欣巴巴事業黃炯輝、順發3C吳錦昌、台境企業張耿榕、五福旅遊許順富、大綜電腦曾振順、雷科鄭再興、瑞儀光電張紋祥、台虹科技孫達汶、榮剛材料王炯棻、薈智創新科技王金秋、天正國際萬文財、奇鋐科技陳易成、哈瑪星科技孫思源、太普高陳柏勳、勤業眾信龔俊吉…等。協辦單位目前有：港都科技三三會、世德工業、世鎧精密、世豐螺絲、萬潤科技、南六企業、三發地產、五福旅行社、漢來美食、義大世界、財團法人瑞儀教育基金會、元山科技工業、天正國際精密機械、奇鋐科技、鈦昇科技、強茂集團、欣巴巴事業、台虹科技、加高電子、大綜電腦系統、榮剛材料科技…等。贊助單位則有：台境企業、寶雅國際、哈瑪星科技、雷科、薈智創新科、高都汽車、新竹物流、金洲海洋科技、寶捷實業有限公司、燁輝企業、華宏新技、環國建設開發…等。Run For Future順發×港都公益路跑，以關懷弱勢學童教育為回饋社會的起點，協助弱勢孩子透過教育去攫取更美好的未來，同時也是在幫助整個社會結構減少不安與貧窮所帶來的風險。Run For Future另一層意義，則意在為未來而跑，不只孩子的未來，也是國家社會的未來。如此有益於社會公益之活動，不管是協辦、贊助還是團報，該路跑主辦方都非常竭誠歡迎各企業以多重參與方式來嚮應。「2020 Run for Future順發×港都公益路跑」詳細活動資訊，請上樂活報名網https://lohasnet.tw/Sunfar2020/ 工商時報 \n\n\t\t\t\t「王者香」蘭花茶專門店台中大墩旗艦店4月19日以王者之姿正式登場\t\t\t\n\n \n\n\t\t\t\t發揚田中馬拉松鬥志 泰山榮登食安模範生\t\t\t\n\n \n\n\t\t\t\t泰山新團隊 擦亮70年金字招牌\t\t\t\n\n \n\n\t\t\t\t火炎山自然山徑陡峻，沒想像的簡單！\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t14檔Q1成長猛將 投信力捧\t\t\n \n\t\t\t興櫃反彈秀 業績股領銜主演\t\t\n \n\t\t\t疫情經濟學概念股 發威\t\t\n \n\t\t\t祥碩吞超微訂單 全年獲利挑戰2.5個股本\t\t\n \n\t\t\t運價急漲 新興、裕民Q2進補\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://udn.com/news/story/7327/4052467": "\n高雄市長韓國瑜今天在市政會議上，代表受贈港都會與順發3C共同舉辦「2019 RUN FOR FUTURE」公益路跑活動結餘款，共98萬6000元，9月撥入那瑪夏、茂林與桃源區等11所國中、小，善款將運用於學生學習、相關教學教材、設備上。\n港都會與順發3C企業，今年4月14日在世運主場館共同主辦「2019 RUN FOR FUTURE」公益路跑活動，以此號召喜愛路跑的民眾，讓跑者所跑的每一步，都在為孩子的未來鋪路。活動當日有超過3千人共襄盛舉，30多名上市櫃企業董座領跑。活動結餘款，全數捐助作為教育使用，用來幫助高雄市弱勢兒童就學所需。\n民國96年成立的港都會，是國內四大上市櫃企業聯誼會之一，由60幾位高屏區上市櫃企業主所組成，目前由世鎧精密的杜泰源董事長擔任會長，是具有指標性的企業家協會。成員秉持企業回饋的精神，各自在社會不同公益領域默默耕耘，希望透過適時提供就學資源給經濟弱勢家庭的孩子，扭轉未來的命運。\n順發3C於99年首創並轉型為「公益型企業」，持續捐出淨利的20%幫助國內弱勢學童就學，為社會創造幸福。順發董事長吳錦昌對社會公益及教育事務的付出不遺餘力，期望能用消費的力量，守護未來的希望，曾榮獲「教育部102年學校教育儲蓄專戶金質獎牌」、「103年高雄市好人好事代表」、104年全國好人好事代表「八德獎」，今年3月更獲頒高雄市第二屆十大傑出市民崇德獎公益慈善、社會服務類。\n「2019 RUN FOR FUTURE」公益路跑活動有多個組織和企業以不同形式協辦、贊助、以及組團參加，包括台灣上市櫃公司協會、港都科技三三會、世鎧精密、世豐螺絲、正聲廣播財經八達通、一等一科技、力銘科技、三發地產、上曜開發、大田精密、大立高分子、大綜電腦、五福旅行社、元山科技、太普高精密影像、世德工業、加高電子、可寧衛、台虹科技、台郡科技、台境企業、台灣福興工業、永記造漆、永鏵投資、名發建設、有益鋼鐵、君鴻國際酒店、欣巴巴事業、金洲海洋科技、長興材料、哈瑪星科技、泰銘實業、高都汽車、國際商業機器、堃霖冷凍機械、強茂集團、勝一化工、智崴資訊、華友聯開發、華宏新技、華致資訊、華園飯店、華碩電腦、鈦昇科技、隆大營建、勤業眾信、瑞儀光電、義大世界、萬潤科技、靖海投資、漢來美食、精華光學、燁輝企業、聯上實業、寶捷實業、寶雅等。\n韓國瑜感謝這些熱心的企業以及參與路跑的跑者，對高雄市弱勢偏鄉學生的關心與照顧，讓這份教育愛在高雄市如漣漪般散開。高雄雄市長韓國瑜（中）表揚港都會、順發3C 捐贈公益結餘款98萬助偏鄉。圖／高雄市教育局提供\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    農地不像建地可賣大錢蓋高樓，為鼓勵農民農地農用，行政院農委會明年起實施「農業環境基本給付」，以後農地種水稻、蔬菜、芭樂、...                  \n                    台東「關山環鎮自行車道」，民眾今天發現近3百公尺長的車道路樹竟被斷枝，抱怨美景不再。關山鎮公所無奈表示，便於農機進出，砍...                  \n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n\n\n\n\n\n",
    "https://ctee.com.tw/industrynews/activity/80675.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n從30多年前嘉義的一間小門市，到今日擁有近70家直營門市的上櫃公司，順發曾經是學生族群心中組電腦的首選，盛極一時，但也和目前許多企業一樣，面臨著電商網購的大軍壓境威脅。順發一路走來，始終兢兢業業，仍不忘做一個能與社會環境共生共榮的企業，致力於社會幸福、推動公益。2018年，順發有幸參與經濟部工業局的品牌台灣發展計畫，重新思考如何透過企業識別傳遞品牌定位與核心價值。在美商方策顧問公司的協助下，籌備了近一年，以煥然一新的姿態，期盼帶給消費者更好的購物體驗、且持續帶動社會公益關懷。順發自2010年轉型為公益型企業，不再只是一家單純的3C零售賣場，而是結合商業與公益目的、具有營利能力、並且承諾持續幫助社會的雙核心企業。創造營收和獲利的同時，持續捐款做好事，而公益形象相對的也提高了順發這個通路品牌的價值。全新的順發，喊出「更多元的商品、更專業的服務、更美好的社會！」的口號，將「＋」符號設計在「發」字右上角，象徵並且宣示順發再升級。透過20%=1/5的概念，固定捐出20%淨利做公益的舉動，被簡化成更親民、更好記的「1/5的幸福」。企業識別顏色上，更捨棄以往大家熟悉的藍黃組合，用象徵幸福的橘色，取代原本的黃色。在名稱上拿掉3C兩個字，對順發固然是個冒險，考驗著品牌在民眾心中的識別度，此舉卻也隱含了順發的企圖心，當順發不只是順發3C，未來發展將更不受限。4月29日，順發在全新改裝的台北店，舉辦新視覺發表會，品牌再造的第一步，就從台北出發，現場不只有新識別標誌的揭牌儀式，並設計好玩又好康的闖關、抽獎、優惠等活動，邀請民眾前來共襄盛舉，一起用1/5的幸福，攜手往永續共好的方向前進！工商時報 \n\n\t\t\t\t桃園舉辦觀光工廠暨食品業振興輔導座談會\t\t\t\n\n \n\n\t\t\t\t加工處挺廠商啟動「紓困振興」措施 主動服務三部曲提供客製化服務\t\t\t\n\n \n\n\t\t\t\t女兒塗鴉激發靈感 May 邱莉喬彩繪Gold Tree\t\t\t\n\n \n\n\t\t\t\t室內環境品質管理協會舉辦次氯酸防止及控制公共場所室內環境病原微生物視訊會議\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t住辦合一 實現各自的精采\t\t\n \n\t\t\t4月20日一分鐘強弱勢股\t\t\n \n\t\t\t外資買超縮手 法人：台股遇技術面壓力\t\t\n \n\t\t\t選股為主 留意科技需求\t\t\n \n\t\t\t台灣電動車指數 前三大成分股分別是…\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://ent.ltn.com.tw/news/paper/1216785": "爆鋼琴家黃凱盈用音樂關懷社會傳遞愛。（記者趙世勳攝）文／胡如虹我們都有過對未來徬徨的時候，這個時候要學著傾聽周邊的聲音，也許某個朋友、長輩的人生經驗會對你的人生有著關鍵性的影響，啟發你去走一條不一樣的路。世界知名鋼琴家黃凱盈是人生勝利組，13歲就獲選為台北愛樂文教基金會之愛樂新秀，登上國家音樂廳演奏，15歲獲獎學金負笈英國倫敦 The Purcell School藝術高中留學，然後進入美國茱莉亞音樂學院、耶魯研究所，最後取得紐約州立大學石溪分校博士學位。在學校時，她的目標就是把鋼琴彈好，所有的精力都放在彈琴上，既好強、得失心又重，忽略了人與人之間的關係，直到畢業回來台灣，不知道未來該朝哪個方向發展，去請教成功的企業家舅舅吳錦昌，又看到茱莉亞音樂學院的學長蓋洛格（Kimball Gallagher）投身社會公益得到的精神回饋，讓她決定不往藝文圈發展走演奏家這條路，選擇走入人群，用音樂關懷社會。黃凱盈形容自己是古典音樂圈的超級另類，雖然從小學古典鋼琴，可是她除了愛音樂之外，也對社會議題充滿興趣，因為舅舅吳錦昌是順發3C的董事長，一直很支持她學音樂，所以當她從美國回來，特別去找舅舅聊未來的方向，發現舅舅不但是成功企業家，也熱心社會公益，將公司淨利的20%提撥作為公益基金，從舅舅身上看到了社會企業的新趨勢，於是她轉身寫下了《溫水裡的青蛙：你我的責任，啟動社會幸福機制》這本書，展開了人生新方向。人生中有一些關鍵性的時刻，讓我們做出選擇，也改變生命的態度。黃凱盈受舅舅的影響開始關心社會公益問題，也加入了學長蓋洛格致力於中東、北非的文化交流計畫，投身他創立的橫跨世界7大洲的「88世界巡迴計劃」，去了埃及、突尼西亞、土耳其、泰國，用音樂推動人道關懷，還籌辦了緬甸音樂節，並在台灣推動《88台灣校園巡迴》活動，深入偏鄉舉辦了近百場的校園巡迴演奏會，透過音樂來啟發學生。黃凱盈推出鋼琴創作專輯，還想到要協助南澳的觀光。（記者趙世勳攝）「偏遠的小朋友會受不好的事情影響，主要是他們沒有管道可以自我肯定，沒有可以表現自己的舞台跟機會，我們努力提供舞台給他們，希望音樂能帶給他們正面的能量，當然這些都不是做一些事情就可以看得出來的改變，需要時間的經營。」黃凱盈對於用音樂來改變世界，充滿了使命感。最近她受到經紀人紀宏仁的鼓勵開始嘗試創作，推出《未來ING 遇見更好的自己》鋼琴創作專輯仍不忘使命，想要協助宜蘭南澳的發展，特別做了幾台彩繪鋼琴放在泰雅文化館，還設計了許願遊戲的APP，鼓勵大家去南澳玩，只要集滿星星就可以啟動彩繪鋼琴自動演奏她的曲子。黃凱盈說，以前彈琴的壓力很大，不管是比賽還是演奏都有主客觀的評斷，有人覺得好，也有人覺得不好，但她現在去幫助發展國家的小孩或是做文化交流，怎麼做都不會有錯，給了她很大的成就感。尤其是這幾年去了很多國家，看到世界各種不同的面相，接觸到完全不一樣的人，可能前一天看到的是社會最底層的生活方式，隔天碰到卻是社會最高層的領導，不同的生活方式可以看到很不同的價值觀，會發現沒有什麼是一定要這麼做才是對的，心變得很開闊。「現在活得比較踏實！」黃凱盈用鈴鐺般的笑聲為她所選擇的人生做了最真實的注解。我們都想遇見更好的自己，音樂無國界，愛無國界！未來ING…。胡如虹和她的藝人朋友黃凱盈。（記者趙世勳攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://udn.com/news/story/7320/4256942": "\r\n宜蘭縣警宜蘭分局偵查佐江冠諭，昨天凌晨酒後駕車返家，在市區撞上步行要返校的宜蘭大學鄭姓男大生，鄭頭部受創，送加護病房救治。江酒測值零點四五毫克，被依公共危險罪嫌送辦。縣警局火速開鍘，將江記一大過，改調制服警員。\r\n這是宜蘭縣警一周內第二起員警酒駕案；三星警分局前勤指中心主任吳錦昌廿二日酒駕督勤，被人蒐證檢舉，也記大過調職。縣警局長謝進賢昨天得知此事震怒，對同仁不自愛感到痛心，指示從嚴從速查辦，追究責任，也要求相關單位務必加強管考，確保不再發生。\r\n江冠諭警專卅二期，從警四年多。警方說，前兩天江員輪休，前晚休假開車返回宜蘭警分局處理公務，晚間接獲女友電話和友人聚餐，他搭計程車前往，酒後再搭計程車返回分局，但到了凌晨卻心存僥倖開自己的車要回家，不慎撞傷男大生。\r\n警方調查，江昨天凌晨零時五十一分駕車行經宜中路、農權路口時，廿歲鄭姓男大生與同學併行走在路上，鄭走在靠近道路側，因疑似要閃避路邊停車稍往車道移，江開車經過閃避不及從後方撞上。鄭姓男大生頭部重擊擋風玻璃墜地，陷入昏迷，送往陽大醫院急救，仍在加護病房觀察。\r\n江冠諭胸口撞到方向盤，送醫無大礙，事發後十分懊惱，也對傷者家屬致歉，警方到醫院對江酒測，酒測值零點四五毫克，依法移送法辦，行政懲處立即記一大過、考績改列丙等，調派出所任制服員警。\n  ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \n                    台鐵3198次區間車在高雄新左營站和楠梓站之間的屏山巷平交道發生事故，造成司機員及3名旅客受傷送醫。台鐵成立一級應變小組...                  \n                    受到今天下午1點多在高雄屏山巷鐵路平交道發生火車與聯結車相撞事故的影響，台鐵雙向都無法通行，根據台鐵的火車時刻表，如果到...                  \n                    高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，目前雙向無法通車，事故原因正在調查中。                  \n                    台南市安平區漁光島海灘，有對男女在28日下午於帳篷內翻雲覆雨，遭民眾側錄下影片，並PO上網路後瞬間傳開，30日又有網友在臉書公布一張女主角正面照，畫面中她疑似全身赤裸與男方互動，讓事件再度引發關注...                  \n                    新冠肺炎疫情持續擴大，國道公路警察局第七大隊快官分隊昨晚9時許，在國道3號靠和美交流道南下路段攔下一輛轎車，查獲居家檢疫...                  \n                    屏東縣枋寮鄉一對4歲和6歲的陳姓小兄弟，今天跟著媽媽和阿嬤到佳冬鄉的愛文芒果園，中午在工寮睡午睡，阿嬤下午工作告一段落回...                  \n                    台北市中山區圓山舊兒童樂園驚見命案，今天早上近12時，有民眾遛狗時，狗疑似聞到舊兒童樂園門口附近的草叢有異味，便向前靠近...                  \n                    桃園市警八德分局日前查獲1名29歲吳姓槍砲嫌犯，擴大偵查後懷疑他與3月1日即已報案失蹤的年輕女子有關，後來吳供稱女子被殺...                  \n                    台北市萬華區華西街一處巷內的公寓，今天凌晨火警，警消到場時火勢全面燃燒，百名消防員奮力滅火，過程中疏散及救出27名同棟公...                  \n                    新北市、宜蘭縣交通聯防，確定北宜公路區間測速將延伸到宜蘭，全線都將實施，相關的科技執法設施預計今年底前完成，明年上路。                  \n                    台北市某大型醫院65歲陳姓內科醫師，26日因未準時到院看診，由院方通知家屬確認醫師狀況，女兒前往陳姓醫師獨自居住在淡水的...                  \n                    國道1號南下365.1公里處，今天上午10點多發生一起貨櫃曳引車連環追撞事故，波及到3車，其中，1輛小貨車慘淪「夾心餅」...                  \n\n\n\n\n\n"
}