{
    "https://www.chinatimes.com/realtimenews/20200304004506-260410": "全球新冠肺炎疫情未止，電池模組廠-順達科(3211)保守看待今年營運，順達董事長鍾聰明表示，上半年受疫情影響不小，預估第2季逐漸恢復正常，不過今年營收及獲利不會比去年好，公司積極佈局動能及儲能非IT領域，希望3年後非IT產品佔營收比重達15%到20%。順達今天下午舉行法說會，由董事長鍾聰明、總經理許諸靜等公司高層主管親自出席主持，順達主要產品為NB及平板電腦電池組，約佔公司營收逾90%，由於IT產業競爭激烈，近幾年公司亦努力往非IT產品佈局，包括：動能電池的電動摩托車/電動自行車、儲能相關的伺服器不斷電系統、BBU等，以及居家儲能系統等。許諸靜表示，今年大環境對PC產業沒有好消息，原本預估2020年NB全球銷售量與2019年差異不大，受到新冠肺炎疫情影響，現在看起來會下修，不過領導品牌廠大者恆大，而平板電腦被NB及智慧型手機夾殺將呈現緩慢負成長，公司近幾年努力開發非IT產品，包括動能及儲能兩大市場，其中動能部分，公司以電動自行車/電動摩托車及移動載具為主，目前電動自行車偏重在300瓦、500瓦到2K瓦，合作廠商有歐洲、美系及大陸客戶，亦有與終端品牌廠合作；儲能方面分為兩部分，一是伺服器的BBU及UPS，產品從150瓦到3000多瓦，客戶為美系客戶，現已在出貨，至於居家型儲能電池系統技術門檻要求較高，包括：防水、BMS等，公司與歐洲客戶合作開發中，預估今年有機會出貨。去年非IT產品佔順達營收比重不到兩位數，許諸靜表示，公司希望今年非IT產品佔比能往兩位數靠近，並在3年左右達到佔比15%到20%。受到大陸廠區因新冠肺炎延後復工及客戶訂單下滑影響，順達前2月合併營收為13.28億元，年減42.87%，鍾聰明坦言，第1季不樂觀，可能會虧損，不過順達大陸廠區3月復工率已達80%到90%，預估3月起將逐步恢復正常。鍾聰明表示，第2季有機會回到穩定狀況，但很難追回第1季，下半年會賺錢，不過一切還是要疫情能穩定控制。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E7%258F%25BE%25E9%2587%2591%25E6%25BB%25BF%25E6%25BB%25BF-%25E9%25A0%2586%25E9%2581%2594%25E9%258D%25BE%25E8%2581%25B0%25E6%2598%258E-%25E6%259C%25AA%25E4%25BE%258610%25E5%25B9%25B4%25E8%2582%25A1%25E6%2581%25AF%25E9%2583%25BD%25E4%25B8%258D%25E4%25BD%258E%25E6%2596%25BC5%25E5%2585%2583-085927482.html": "【時報記者張漢綺台北報導】順達科 (3211) 因自有資金高達48億元，且公司出售土地利益26億元將於2023年上半年認列，讓順達董事長鍾聰明對未來10年能穩定配息信心滿滿，鍾聰明表示，無論未來營運如何，只要公司未出現營運重大虧損，公司期望未來10年發放股息都不會低於今年的每股5元。順達為NB電池模組廠，儘管IT產業競爭激烈，順達靠著自動化生產降低生產成本、彈性服務等，讓公司獲利相當穩定，2019年雖然有中美貿易戰，公司仍交出每股盈餘5.61元佳績，公司董事會亦決議每股配息5元。順達長期穩定獲利，讓公司手上現金豐沛，順達現有保留盈餘約24億元，扣除今年股息支出後約剩14億元，另有資本公積約20億元，以及法定公積約14億元，合計在手現金高達48億元。順達不僅手上現金滿滿，不動產資產投資收益也很驚人！鍾聰明表示，公司積極活化資產，進行約2萬坪的機場捷運A7站產業專用區土地及廠辦大樓不動產開發，其中4000坪與富宇建設合建分售住宅，土地總售價為26.3億元，今年2月底已收取土地價款15%(帳列存入保證金)，預計於2023年富宇建設完工取得使用執照後認列利益，2900坪公司自建新的廠辦大樓，其餘土地亦持續尋求合作開發機會，透過活化積極及新廠辦每年可貢獻約1億元的租金收入，這些收益都可以讓順達長期穩定配息。鍾聰明強調，無論未來營運如何，只要公司未出現營運重大虧損，期許未來10年每年發放的股息都不會低於今年的每股5元。新冠肺炎疫情持續延燒，我國政府力推「口罩實名制」不斷升級，下週 3.0 版本即將上線，不僅在藥局、網購都能買到口罩，超商也能夠預購，兩週 9 片口罩的數量也讓「口罩不夠用的聲量」逐漸下降。不過，近日就有網友分享台商親人透露中國買賣口罩狀況，貼文引發熱議。 原 PO 在 PTT 發起討論「今天在...日　　期：2020年04月20日公司名稱：中纖(1718)主　　旨：中纖董事會通過修訂「買回股份轉讓員工辦法」部分條文發言人：吳宏揚說　　明：1.事實發生日:109/04/202.公司名稱:中國人造纖維股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會通過修訂「買回股份轉讓員工辦法」第四條6.因應措施:本公司「買回股份轉讓員工辦法」第四條，修訂內容對照表如下:修訂前第四條 (受讓人之資格)凡於認購配股基準日前到職之正式本公司員工(但不包括定期工、契約工、建教生、外籍勞工及退休人員在內)，且其前一年度及當年度未受有重大處分者或對公司有特殊貢獻經報請董事長核准之國內外子公司員工。所稱「子公司」，係依行政院金融監督管理委員會96年12月26日金管證一字第0960073134號函說明一(二)之子公司定義。修訂後第四條 (受讓人之資格)凡於認購配股基準日前到職之正式本公司全職員工，且其前一年度及當年度未受有重大處分者或對公司有特殊貢獻經報請董事長核准之國內外從屬公司(依107年12月27日金管證發字第1070121068號令規定辦理)全職員工。7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：日成-KY(4807)主　　旨：日成-KY109年03月份自結合併財務報表中高流動資產、短期借款及一年內到期之長期負債等財務資訊發言人：林如茵說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所臺證上二字第1081702458號函辦理，公告本公司自結合併財務報表中高流動資產、短期借款及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109年03月4.現金及約當現金（單位:仟元）:2834595.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:3063539.應付短期票券（單位仟元）:170510.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:無13.其他應敘明事項:無日　　期：2020年04月20日公司名稱：百德(4563)主　　旨：百德109年02月份自結合併財報部份財務比率發言人：廖冠翔說　　明：1.事實發生日:109/04/202.發生緣由:依據財團法人中華民國證券櫃檯買賣中心109年4月14日證櫃監字第1090200480號函辦理。3.財務資訊年度月份:109年02月4.自結流動比率:134.17%5.自結速動比率:71.74%6.自結負債比率:71.21%7.因應措施:每月定期公告。8.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：工信(5521)主　　旨：高流動資產、短期借款、應付短期票券及一年內到期之長期負債等資訊發言人：劉德彰說　　明：1.事實發生日:109/04/202.發生緣由:依臺灣證券交易所臺證上一字第1091801591號函辦理3.財務資訊年度月份:109年3月4.現金及約當現金（單位:仟元）:372,2155.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:68,7287.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:1,637,0509.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:452,73211.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況一切正常13.其他應敘明事項:母子公司間未沖銷前應收(付)款項金額（單位:仟元）:200,383【財訊快報／記者陳浩寧報導】在居家辦公需求推升下，貿聯-KY(3665)3月在筆電周邊拉貨明顯轉強，包含Docking、Dongle出貨皆受惠於此拉貨潮，外資法人認為，在拉貨續強下，第二季IT營收有望較上季成長約四成，然筆電周邊等居家辦公、教學潮未能預估其能見度，因此下半年需求仍不穩定，仍給予貿聯-KY劣於大盤的評等，但目標價由150元提升至177元。 　　貿聯-KY表示，3月在IT產品及醫療類產品出貨皆受疫情帶動而較上月成長，然在車用線出貨則受到美國政府管控疫情，客戶生產基地暫時關閉而減少，外資法人預估，在美國疫情影響下，特斯拉Model ...日　　期：2020年04月20日公司名稱：翔耀(2438)主　　旨：翔耀自結109年3月相關財務資訊及因應對策發言人：賴興輝說　　明：1.事實發生日:109/04/202.發生緣由:依97年10月3日臺證治字第0971803035號函及98年3月16日臺證治字第0981800755號函公告3.財務資訊年度月份:109/034.現金及約當現金（單位:仟元）:239,6465.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:9,59611.其他會計項目及金額（單位:仟元）:應付帳款:26,91812.因應措施:不適用13.其他應敘明事項:一、本公司目前財務改善對策：本公司目前營運資金充足且負債比率低，並持續增加營業活動提高公司獲利，公司財務已健全穩健。二、本公司及子公司營運情形說明：(1)倍強科技股份有限公司已停工、已無營業活動。(2)除上述子公司外，本公司及其餘子公司皆尚可正常營運，尚未接獲有停工、資產遭扣押、查封或其他營運受限制等情事。三、以上說明。日　　期：2020年04月20日公司名稱：聯合再生(3576)主　　旨：聯合再生註銷限制員工權利新股239,850股減資變更登記完成。發言人：潘蕾蕾說　　明：1.主管機關核准減資日期:109/04/172.辦理資本變更登記完成日期:109/04/203.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)本公司原實收資本額為新台幣26,655,773,820元,註銷股份減資後實收資本額為26,653,375,320元。(2)註銷前流通在外股數為2,665,577,382股,註銷股份減資後流通在外股數為2,665,337,532股,差異為239,850股。(3)註銷前每股淨值為新台幣8.06元,註銷股份減資後,每股淨值為新台幣8.06元。(以108Q4財務報表為計算基礎)4.預計換股作業計畫:不適用5.預計減資新股上市後之上市普通股股數:不適用6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用8.其他應敘明事項:本公司於109/04/20接獲主管機關減資變更登記核准函日　　期：2020年04月20日公司名稱：建碁(3046)主　　旨：因建碁有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解發言人：陳聿修說　　明：1.事實發生日:109/04/202.發生緣由:依據臺灣證券交易所股份有限公司通知辦理3.財務業務資訊:(一) 109年3月(自結數) / 自結數與去年同期之增減%營業收入 113 -27.28%(百萬)稅前純益 -11 -194.11%(百萬)稅後純益 -12 -213.17%(百萬)每股盈餘 -0.17 -213.17%(元)(二) 109年第1季(自結數) / 自結數與去年同期之增減%營業收入 284 -36.05%(百萬)稅前純益 -47 -1262.40%(百萬)稅後純益 -48 -1644.70%(百萬)每股盈餘 -0.67 -1644.70%(元)(三) 108年第2季~第4季(核閱數/查核數)及109年第1季(自結)營業收入 1,565(百萬)稅前純益 -212(百萬)稅後純益 -216(百萬)每股盈餘 -3.02(元)說明：上列財務資訊基礎皆為IFRS合併金額4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：宏觀(6568)主　　旨：宏觀董事會決議註銷已收回之限制員工權利股份事宜發言人：孫德風說　　明：1.董事會決議日期:109/02/262.減資緣由:因獲配限制員工權利新股之員工離職，本公司董事會決議註銷已收回之限制員工權利股份並辦理減資。3.減資金額:100,000元4.消除股份:10,000股5.減資比率:0.04%6.減資後股本:25,100,900股7.預定股東會日期:NA8.預計減資新股上櫃後之上櫃普通股股數:不適用9.預計減資新股上櫃後之上櫃普通股股數占已發行普通股比率（減資後上櫃普通股股數/減資後已發行普通股):不適用10.前二項預計減資後上櫃普通股股數未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:訂定減資基準日為民國109年03月16日。據 SamMobile 報導，自 4 月 13 日起 Samsung 官方的雲端服務就停止了提供同帳號換機時同步鍵盤數據的功能。也就是說，你在舊 Samsung 手機上的輸入聯想、記憶詞彙和使用習慣，將沒有辦法被新換的 Samsung 手機繼承。這一決定不得不說讓人有些意外，因為諸如瀏覽器數據、筆記等內容仍可進行同步，單單把輸入法去掉也不知 Samsung 是出於哪方面的考量。  雖然 SamMobile 看到的公告時間顯示是 3 月 15蘋果（Apple）上周才無預警發表新iPhone SE，平價版手機在市場投下震撼彈，而國外手機爆料達人Jon Prosser更指出，蘋果下個月還會有2款新品發布，分別是13吋MacBook Pro和新AirPods，且價格也有望和SE一樣親民。【財訊快報／記者戴海茜報導】力山(1515)近期股價漲幅過大，應主管機關要求自結3月稅後淨利3652萬元，每股盈餘0.2元。 　　力山累計3月營收為4.54億元，年減21.6%，稅前淨利4565萬元，年增62%，稅後淨利3652萬元，年增62%，每股盈餘0.2元。 　　力山4月以來漲幅58%，今天股價開高走高，盤中攻上漲停板，以66.5元鎖住作後，下午應主管機關要求公佈自結獲利數字。 　　力山2019年每股盈餘7.01元，預計將配發3元現金股利，以今天收盤價66.5元計算，現金殖利率為4.5%。 ...因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司通知辦理 3.財務業務資訊: (一)　　　　 109年3月(自結數) / 自結數與去年同期之增減% 營業收入　 113　　　-27.28% (百萬) 稅前純益 -11　　　-194.11% (百萬) 稅後純益 -12　　　-213.17% ...【財訊快報／記者劉居全報導】美股上周五開高走高，四大指數收盤全數上漲，帶動台股今(20)日開盤小紅。終場收在10,586.71點，下跌10.33點，成交量1,336.68億元，三大法人賣超5.19億元。根據彭博統計外資資金流向至4/18，新興亞股僅有台股吸金，台股連續兩周獲得資金青睞，上周吸金3.9億美元；南韓則進入第十周賣超，上周淨流出3.7億美元。 　　中國信託台灣活力基金經理人周俊宏表示，受惠於龍頭股財報傳出佳音，加權指數目前守穩5日、10日及月均線。本周美國企業將陸續發布財報，目前預期市場最壞狀況已過，然經濟數據的利空對於指數的影響仍不可小覷，建議投資人操作上以選股為主，可多留意因疫情而延伸出來的科技產品需求。 ...國軍敦睦艦隊磐石艦爆發群聚感染，引起外界憂慮，也有人質疑，由於軍隊太晚通報才造成破口。中央流行疫情指揮中心指揮官陳時中今（20）日表示，對於該艦隊的相關防疫工作尚未完全掌握，國防部防疫SOP可能導致「下情無法上達」的狀況。【財訊快報／記者劉居全報導】疫情不確定性仍高，加上全球流動性充沛，引領債券買氣明顯回升，整體債券型基金的資金動能也跟著轉強，創下近8週之最。根據EPFR統計，上週三大主要債券型基金再度攜手全面吸金。其中，又以高收益債券買氣最為強勁，單周湧進104.1億美元，推升連續吸金週數進入第3週；新興債券基金亦獲資金由賣轉買11.34億美元；投資級企業債券基金單週淨流入金額也進一步擴大至10億美元。 　　摩根環球債券收益型產品經理陳若梅表示，為緩解疫情對實體經濟衝擊，美國聯準會寬鬆不遺餘力，過去幾周一直為美債的最大買家，近一個月累計投入金額超過1兆美元，除了率先受惠的公債、投資級企業債，4/9再加碼把符合資格的高收益債納入購債範圍，另聯準會3/23宣布的穩市措施之一定期資產擔保貸款機制(TALF)一開始僅支持ABS(金融資產證券)，而在4/9也將CMBS也納進去，看好央行大手筆購債，不僅有助於整體債市回穩，證券化商品和高收益債這些被指定購買的債種亦可望受惠。 ...係因有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司本日下午通知辦理 3.財務業務資訊: 　　　　 最近一個月 與去年同期　最近一季　與去年同期　　　最近四季累積 　　　　　109年03月　 增減(%)　108年第4季　 增減(%)　108年第1季至108年第4季 　　　　　IFRS合併　　　　　　　 ...本公司有價證券近期多次達公佈注意交易資訊標準， 故公告相關訊息，以利投資人區別暸解 1.事實發生日:109/04/20 2.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息， 以利投資人區別暸解。 3.財務業務資訊: 公司最近一個月及最近二個月累計自結財務報告暨最近四季季報資訊如下: 科目/單月　　　　　　109/02自結數　　去年同期108/02　　　與去年同期增減% 營業收入(百萬元)　　　　　 ...日　　期：2020年04月20日公司名稱：愛山林(2540)主　　旨：愛山林因有價證券於集中市場達公布注意交易資訊標準，公布相關財務業務資訊，以利投資人區別瞭解發言人：張境在說　　明：1.事實發生日:109/04/202.發生緣由:依據臺灣證券交易所股份有限公司通知辦理3.財務業務資訊:(1)最近一月(109年3月)財務數字係為合併財務報表自結數(2)最近一季單季(109年第1季)財務數字係合併財務報表自結數(3)最近四季累計(108年第2季至109年第1季)財務數字係合併財務報表查核/自結數僅供投資人參考最近一月 去年同期 最近一季 去年同期 最近四季累計(單位:百萬) (109年3月) 增減% (109年第1季) 增減% (108Q2~109Q1)營業收入 227 58% 807 153% 2709稅前淨利 34 64% 205 540% 460本期淨利 24 103% 141 510% 320每股盈餘(元) 0.16 103% 0.96 510% 2.184.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:無。",
    "https://money.udn.com/money/story/11074/4389420": "順達科董事長鍾聰明 記者謝艾莉／攝影facebook電池模組廠順達科（3211）去年獲利攀上近五年高點，每股擬配發現金股利5元，以昨（4）日收盤價59.9元計算、殖利率高達8.3%。順達科董事長鍾聰明昨天強調，只要公司未出現營運重大虧損，未來十年股息都以不低於5元為目標。\r\n順達科昨天舉行法說會，對於今年展望，鍾聰明表示，上半年受新冠肺炎疫情影響不小，旗下位在中國大陸江蘇的工廠復工率已恢復八至九成，預估第2季逐漸恢復正常，但他直言，第2季很難追回第1季的缺口，今年營收、獲利都不會比去年好。\r\n儘管今年受疫情蔓延干擾，順達科仍積極回饋股東。鍾聰明指出，順達科現有保留盈餘約24億元，扣除今年股息支出後約剩14億元，另有資本公積約20億元，加上未來桃園土地資產活化，這三個資金來源挹注下，期待未來十年每年發放的股利不會低於5元。\r\n順達科總經理許諸靜表示 ，儘管資訊科技（IT）產業競爭激烈，但順達科靠自動化降低生產成本、彈性服務等方式突圍，獲利相當穩定。\r\n2019年雖然有美中貿易戰干擾，順達科仍賺逾半個股本，每股純益5.61元，今年預估全球筆電銷量與去年持平，平板在筆電與智慧手機夾擊下，也將呈現另一波消退，順達科除了生產3C鋰電池模組之外，也積極布局相當具有成長動能的非IT市場。\r\n順達主要產品為NB及平板電腦電池組，營收占比逾90%，近年來公司努力朝非IT產品發展，包括動能電池的電動摩托車／電動自行車，伺服器不斷電系統、BBU（備援電池）、居家儲能系統等除能方案系統。許諸靜表示，今年非IT產品占比目標朝兩位數靠近，未來三年希望能達到15%至20%。\r\n順達科日前已公布去年財報，儘管全年營收略減，但是毛利率、營益率雙率雙升，獲利搶眼，全年營收177.8億元，年減1%；營業毛利15.9億元、年增20%；毛利率9%，優於前一年的7.4%；營業淨利8.8億元，年增30%；營益率5%，優於前一年的3.8%；淨利8.2億元，年增29%，每股純益5.61元。今年2月合併營收6.22億元，月減12%，年減35.6%；前二月營收為13.29億元，年減42.9%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E5%2585%25AC%25E5%2591%258A-%25E6%259D%25B1%25E8%25B2%259D%25E5%2585%2589%25E9%259B%25BB108%25E5%25B9%25B4%25E5%25BA%25A6%25E8%2582%25A1%25E6%259D%25B1%25E5%25B8%25B8%25E6%259C%2583%25E8%2591%25A3%25E4%25BA%258B%25E9%2581%25B8%25E8%2588%2589%25E7%2595%25B6%25E9%2581%25B8%25E5%2590%258D%25E5%2596%25AE-084540494.html": "日 期：2019年06月12日公司名稱：東貝光電 (2499)主 旨：東貝光電108年度股東常會董事選舉當選名單。發言人：翁聰智說 明：1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:原任董事:吳慶輝 東貝光電科技股份有限公司 董事邱顯明 東貝光電科技股份有限公司 董事鍾聰明 東貝光電科技股份有限公司 董事吳森田 東貝光電科技股份有限公司 董事昆盈企業股份有限公司 東貝光電科技股份有限公司 董事吳志賢 東貝光電科技股份有限公司 董事吳仁彬 東貝光電科技股份有限公司 董事陳歷渝 東貝光電科技股份有限公司 獨立董事魏永發 東貝光電科技股份有限公司 獨立董事原任監察人:吳秉宸 東貝光電科技股份有限公司 監察人周朝國 東貝光電科技股份有限公司 監察人劉增炳 東貝光電科技股份有限公司 監察人4.新任者職稱、姓名及簡歷:吳慶輝 東貝光電科技股份有限公司 董事邱顯明 東貝光電科技股份有限公司 董事鍾聰明 東貝光電科技股份有限公司 董事昆盈企業股份有限公司 東貝光電科技股份有限公司 董事吳秉宸 東貝光電科技股份有限公司 董事行政院國家發展基金管理會代表人黃建璋 東貝光電科技股份有限公司 董事廖聰賢 東貝光電科技股份有限公司 獨立董事邱俊昌 東貝光電科技股份有限公司 獨立董事洪啟斌 東貝光電科技股份有限公司 獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會改選7.新任者選任時持股數:吳慶輝：8,391,570股邱顯明：2,459,125股鍾聰明：3,855,551股昆盈企業股份有限公司：17,701,695股吳秉宸：2,057,038股行政院國家發展基金管理會代表人黃建璋：13,062,500股廖聰賢：0股邱俊昌：0股洪啟斌：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/13~108/06/129.新任生效日期:108/06/1210.同任期董事變動比率:全面改選，不適用11.同任期獨立董事變動比率:新任，不適用12.同任期監察人變動比率:全面改選，不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://udn.com/news/story/7254/4388709": "電池模組廠順達（3211）今日公布去年財報，營收為177億元，年減1%，淨利歸屬母公司業主8.2億元，年增29%，EPS 5.61元，優於前一年的4.35元，獲利為近五年新高。\n\r\n順達科去年營業毛利為15.9億元，年增20%，毛利率9%，該公司表示，受惠於自動化效益 、加上產品組合提升，因此毛利率提升，優於前一年同期的7.4%，營業淨利8.8億元、年增30%，營益率5%，優於前一年的3.8%，本期淨利8.2億元，年增率28.9%，EPS 5.61元。\n\r\n順達今日董事會也通過每股配息5元。並訂定6月9日，在桃園市龜山區文禾路188號13樓召開股東會。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/2463392": "爆〔記者李靚慧／台北報導〕遠東商銀（2845）今日舉行2018年股東常會，進行董事改選，先前被金管會「盯上」、認為違反「產金分離」原則的遠銀副董事長徐旭東，今日仍以自然人身分名列本屆董事名單之列。　今日遠東商銀的股東常會，通過2017年度盈餘分配案，普通股每股配發0.71元股利，包含0.439元現金股利與0.271元股票股利。董事長侯金英宣示，今年將以資產跨過6千億門檻、獲利雙位數成長、EPS大於1元等為目標。　遠東商銀董事長侯金英致詞時指出，2017年因美元匯率變動及復興航空呆帳等1次性損失衝擊，稅後淨利僅28.54億元，每股盈餘（EPS）0.9元，總資產報酬率（ROA）0.5%，股東權益報酬率（ROE）6.82%。　今日股東會同時進行董事改選，選出8席董事、3席獨立董事，改選後由侯金英、王孝一、鄭澄宇、吳均龐、鍾聰明、許士軍、俞明德7人以法人代表身分出任董事，沈平、張秀蓮、王小蕙3人當選獨立董事），徐旭東則以自然人身分續任董事。遠銀指出，本屆董事會女性董事提升至3席。遭金管會盯上違反產金分離，遠銀副董徐旭東今續任董事（記者李靚慧攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/3838345": "第二條第6款1.發生變動日期:106/06/142.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事及獨立董事3.舊任者職稱、姓名及簡歷:董事：福記投資(股)公司代表人蔡明忠；台灣大哥大(股)公司董事長福記投資(股)公司代表人蔡明興；富邦金融控股(股)公司董事長福記投資(股)公司代表人張善政；財團法人台灣大哥大基金會董事長台信聯合投資(股)公司代表人林福星；富邦金融控股(股)公司投資長台信聯合投資(股)公司代表人鄭俊卿；台灣大哥大(股)公司總經理獨立董事：黃日燦；眾達國際法律事務所合夥律師鍾聰明；順達科技(股)公司董事長宋學仁；嵩全有限公司董事長楊谷章；國立中興大學電機工程學系/通訊所講座教授4.新任者職稱、姓名及簡歷:董事：福記投資(股)公司代表人蔡明忠；台灣大哥大(股)公司董事長福記投資(股)公司代表人蔡明興；富邦金融控股(股)公司董事長福記投資(股)公司代表人張善政；財團法人台灣大哥大基金會董事長台信聯合投資(股)公司代表人林福星；富邦金融控股(股)公司投資長台信聯合投資(股)公司代表人鄭俊卿；台灣大哥大(股)公司總經理獨立董事：黃日燦；眾達國際法律事務所合夥律師宋學仁；嵩全有限公司董事長管中閔；國立臺灣大學「台大講座」教授與財務金融學系特聘教授鐘嘉德；國立臺灣大學電機工程學系暨電信所教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:福記投資(股)公司：5,748,763股台信聯合投資(股)公司：200,496,761股黃日燦：0股；宋學仁：0股；管中閔：0股；鐘嘉德：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/12~106/06/119.新任生效日期:106/06/1410.同任期董事變動比率:任期屆滿全面改選，不適用11.同任期獨立董事變動比率:任期屆滿全面改選，不適用12.同任期監察人變動比率:已由全體獨立董事組成審計委員會，不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://www.chinatimes.com/newspapers/20200308000383-260208": "雙魚之月，逐步進入後段。海王星緊密會相，木星也釋放友善磁場，貴人滿滿的一周，廣結善緣不宜停歇。人際關係磁場詭異，抱持學習心態，易化險為夷，也易化小人為貴人。在心志場域中的負面能量，將於周三後結束，預設立場是大忌諱。投資求財，順勢而順市是好策略。幸運物與色彩：橄欖石與粉綠。幸運數字：3、4、7、8及其組合。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200306002171-260410": "新冠肺炎疫情造成中國大陸一次性醫療手套產能大減，加上運輸物流出口受阻，東南亞手套廠受惠轉單，為滿足急單需求，乳膠大廠申豐（6582）NBR乳膠產能全開，出貨量可增加2成。法人指出，申豐除受惠急單產能增加，原料丁二烯在油價下跌，價格也滑落，預期第一季的營收獲利可望有高幅度的成長。申豐NBR乳膠年產能為12萬噸，目前為全球第7大NBR乳膠廠；在新冠肺炎疫情延燒帶動，近期下游醫療手套客戶拉貨意願轉強，急單、追加單已讓申豐NBR產線全滿。為滿足客戶需求，申豐指出，新增六條新線產能已在2月投入，每月的產能有三千噸。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.nextmgz.com/realtimenews/news/492248": " 說起小勞勃道尼，大家的第一個反應，就是鋼鐵人、巨星、多金、住豪宅、長得帥氣！但他還有一個好萊塢人人皆知的身份，便是「寵妻狂魔」，小勞勃道尼甚至還把這份愛帶進《復仇者聯盟3》裡，片中有一個很有愛的片段：鋼鐵人跟小辣椒在商量結婚的日期：「妳不是說想在8月27日結婚嗎？」事實上，這一天正是小勞勃道尼和老婆蘇珊道尼的結婚紀念日，也就是說，蘇珊才是他生活中的真正小辣椒。他愛老婆蘇珊道尼（Susan Downey）愛了15年依然恩愛不變。當小勞勃道尼經歷一段時間沒戲拍，過街老鼠沒人找的階段，是蘇珊站出來讓他當主角，難怪身為知名電影製片人的她，在好萊塢還有一項更出名的技能：把一個臭名昭彰的癮君子，改造成了全球收入最高的男演員。這個說一小勞勃道尼不敢說二的女人，到底有何本事？  說起小勞勃道尼，大家的第一個反應，就是鋼鐵人、巨星、多金、住豪宅、長得帥氣！但他還有一個好萊塢人人皆知的身份，便是「寵妻狂魔」，小勞勃道尼甚至還把這份愛帶進《復仇者聯盟3》裡，片中有一個很有愛的片段：鋼鐵人跟小辣椒在商量結婚的日期：「妳不是說想在8月27日結婚嗎？」事實上，這一天正是小勞勃道尼和老婆蘇珊道尼的結婚紀念日，也就是說，蘇珊才是他生活中的真正小辣椒。他愛老婆蘇珊道尼（Susan Downey）愛了15年依然恩愛不變。當小勞勃道尼經歷一段時間沒戲拍，過街老鼠沒人找的階段，是蘇珊站出來讓他當主角，難怪身為知名電影製片人的她，在好萊塢還有一項更出名的技能：把一個臭名昭彰的癮君子，改造成了全球收入最高的男演員。這個說一小勞勃道尼不敢說二的女人，到底有何本事？ 蘇珊出生在芝加哥一個猶太商人家庭、家境富裕，是正宗的白富美。從小她就是一個品學兼優的大家閨秀，不抽煙、不愛鬼混，雖然有錢卻不任性，幹什麼都很拚，上學時品學兼優，是高中畢業典禮上致辭的優秀學生代表，從沒參加過派對，在南加州大學電影學院以優秀的成績畢業，說她是學霸也不過分。蘇珊儘管相貌普通、性格沉悶，但相當務實，跟許多女孩的明星夢不同，她對電影幕後工作情有獨鍾。聰明又好學的她職場走得很順，30歲不到就成了喬西佛影業的製片副總裁。對於小勞勃道尼來說，蘇珊就是徹頭徹尾跟他完全不同的一個人，而蘇珊也從來沒想過，自己會愛上從小吸毒、輟學、蹲過牢、離過婚，還有一個孩子的小勞勃道尼。工作狂的蘇珊和大多職場女強人一樣，忙得沒空談戀愛，甚至說自己是個不婚主義者，她人生的每一步都按計劃前進，而遇到小勞勃道尼，竟成了她生命中唯一的一次意外。  蘇珊出生在芝加哥一個猶太商人家庭、家境富裕，是正宗的白富美。從小她就是一個品學兼優的大家閨秀，不抽煙、不愛鬼混，雖然有錢卻不任性，幹什麼都很拚，上學時品學兼優，是高中畢業典禮上致辭的優秀學生代表，從沒參加過派對，在南加州大學電影學院以優秀的成績畢業，說她是學霸也不過分。蘇珊儘管相貌普通、性格沉悶，但相當務實，跟許多女孩的明星夢不同，她對電影幕後工作情有獨鍾。聰明又好學的她職場走得很順，30歲不到就成了喬西佛影業的製片副總裁。對於小勞勃道尼來說，蘇珊就是徹頭徹尾跟他完全不同的一個人，而蘇珊也從來沒想過，自己會愛上從小吸毒、輟學、蹲過牢、離過婚，還有一個孩子的小勞勃道尼。工作狂的蘇珊和大多職場女強人一樣，忙得沒空談戀愛，甚至說自己是個不婚主義者，她人生的每一步都按計劃前進，而遇到小勞勃道尼，竟成了她生命中唯一的一次意外。 這時候的小勞勃道尼，正要從斷斷續續的吸毒、要從被捕的輪迴中走出來，並和前妻打著離婚官司，被無數人唾棄、沒戲拍的時候，只有蘇珊選擇他成為電影《鬼影人》的男主角，畢竟蘇珊是一位非常有眼光的製片人，她看得出小勞勃的潛力不錯，但沒想到的是，小勞勃也因此對她一見鍾情，因為這個女孩乾淨明快的色調，和自己過去的黑暗人生完全不同，蘇珊身上的優秀與美好，令他深深著迷。《鬼影人》其實是蘇珊首次擔任製作人的電影，當時只覺得小勞勃道尼是個「大怪咖」；她說當年導演與演員在加拿大蒙特婁共進午餐，所有人都點了日本料理時，小勞勃道尼竟拿出自備的燕麥粥，加上各式香草嗑了起來，吃完還不顧他人眼光，當眾做起瑜伽，蘇珊說：「他很有趣，但也很怪。」  這時候的小勞勃道尼，正要從斷斷續續的吸毒、要從被捕的輪迴中走出來，並和前妻打著離婚官司，被無數人唾棄、沒戲拍的時候，只有蘇珊選擇他成為電影《鬼影人》的男主角，畢竟蘇珊是一位非常有眼光的製片人，她看得出小勞勃的潛力不錯，但沒想到的是，小勞勃也因此對她一見鍾情，因為這個女孩乾淨明快的色調，和自己過去的黑暗人生完全不同，蘇珊身上的優秀與美好，令他深深著迷。《鬼影人》其實是蘇珊首次擔任製作人的電影，當時只覺得小勞勃道尼是個「大怪咖」；她說當年導演與演員在加拿大蒙特婁共進午餐，所有人都點了日本料理時，小勞勃道尼竟拿出自備的燕麥粥，加上各式香草嗑了起來，吃完還不顧他人眼光，當眾做起瑜伽，蘇珊說：「他很有趣，但也很怪。」 可是以往任性的小勞勃卻變得不一樣了，每天乖乖在片場等蘇珊來，一見她就笑，給她買咖啡講笑話，老老實實地跟在她身後跑，而且很「有心機」地追求蘇珊，他運動、健身，每天精神飽滿、魅力四射地出現在蘇珊面前。這讓沒怎麼談過戀愛的她，完全抵擋不住小勞勃的猛烈攻勢，雖然拒絕了他好幾次。她曾在訪問中表示：「當時的我很怕這段感情撐不過殺青，畢竟他是個演員，我可是有真正的工作要做！」可是慢慢地，她發現，這個大男人不像傳聞中那麼不堪，甚至有點可愛，內心也一步步被小勞勃的追求給打動。  可是以往任性的小勞勃卻變得不一樣了，每天乖乖在片場等蘇珊來，一見她就笑，給她買咖啡講笑話，老老實實地跟在她身後跑，而且很「有心機」地追求蘇珊，他運動、健身，每天精神飽滿、魅力四射地出現在蘇珊面前。這讓沒怎麼談過戀愛的她，完全抵擋不住小勞勃的猛烈攻勢，雖然拒絕了他好幾次。她曾在訪問中表示：「當時的我很怕這段感情撐不過殺青，畢竟他是個演員，我可是有真正的工作要做！」可是慢慢地，她發現，這個大男人不像傳聞中那麼不堪，甚至有點可愛，內心也一步步被小勞勃的追求給打動。 驚訝的是，兩人才交往3個月，小勞勃道尼就向她求婚了，不過他前兩次的求婚都被拒絕了，因為不僅蘇珊猶豫，連她身邊的人都在抗議：「妳確定要嫁給這種癮君子嗎？」就在第三次求婚之前，還發生了一件插曲。那是在《鬼影人》電影殺青的慶功宴上，蘇珊看到了小勞勃道尼的毒品，她給男朋友下了最後通牒，「我和毒品，你只能選一樣！」然後，有著近30年「吸毒史」的他，為了證明自己不會再吸毒，開車把他所有的毒品，當著蘇珊的面都扔進了太平洋，並且說：「我什麼都不要，只要妳！」蘇珊為此非常感動。故事未完，請接下一篇續集。（撰文：Shiloh、連偵伯　圖片：壹傳媒集團資料室、翻攝自網路）  驚訝的是，兩人才交往3個月，小勞勃道尼就向她求婚了，不過他前兩次的求婚都被拒絕了，因為不僅蘇珊猶豫，連她身邊的人都在抗議：「妳確定要嫁給這種癮君子嗎？」就在第三次求婚之前，還發生了一件插曲。那是在《鬼影人》電影殺青的慶功宴上，蘇珊看到了小勞勃道尼的毒品，她給男朋友下了最後通牒，「我和毒品，你只能選一樣！」然後，有著近30年「吸毒史」的他，為了證明自己不會再吸毒，開車把他所有的毒品，當著蘇珊的面都扔進了太平洋，並且說：「我什麼都不要，只要妳！」蘇珊為此非常感動。故事未完，請接下一篇續集。（撰文：Shiloh、連偵伯　圖片：壹傳媒集團資料室、翻攝自網路）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "http://finance.eastmoney.com/a/202002141384189992.html": "\r\n                原标题：必需品 必须有\r\n            　　柴米油盐，挂记心间。连日来，为了保障疫情防控期间生活必需品供应，自治区党委、政府统一安排部署，各大型商超、农产品批发市场、物流等商贸流通企业多方联动，千方百计增加生活必需品的供应。　　家中厨房，牵动各方。蔬菜流动售卖车，带来稳固的保障；邮政配送车，提供从菜地到餐桌的暖心服务；外卖车，让用户足不出户安享美食……　　民生所需，“云”上助力。各企业推出“云采购”“微信群团购”“网购小程序”，关键时刻，释放“互联网++”的潜力。　　一切，都为了托稳百姓的“米袋子”“菜篮子”。　　让百姓“米袋子”“菜篮子”满满的稳稳的　　2月13日9时30分，新百大卖场银川市金凤区良田店入口处，不少市民经过扫码、填报信息、测温后有序进场。　　卖场内，货物架上商品琳琅满目。水果区，苹果、砂糖桔、芒果等种类丰富；蔬菜区，大白菜、黄瓜、西兰花等货源充足。鱼、肉、蛋、奶应有尽有，面条、胡麻油、米面堆满货架。　　正对着手中的购物清单往购物车里放菜品的王先生，给记者看了眼他爱人列的单子：牛奶、小青菜、橙子、带鱼、洗手液……　　“现在是疫情防控的非常时期，来超市买一趟，争取能买全。”　　超市内新鲜的各类蔬果、堆成小山的粮油牛奶、整排墙的方便面，瞬间让王先生放心了。“品种蛮多，价格还实惠。”他把清单之外的特价西瓜也顺手放入了购物车。　　良田店店长崔晶告诉记者，目前卖场内各类蔬菜和粮油价格总体稳定，供应十分充足，每天到货的蔬菜都是最新鲜的。这两天卖场客流量较前几日明显减少，蔬菜供应每天都有100多种，供应充足，前段时间紧俏的84消毒液、免洗洗手液最近也全部到货。　　“目前卖场各项运行都很正常，顾客消费以蔬菜为主，与前几天每天17万元的销售额相比，这几日销售量减少了近一半。”崔晶说，蔬菜的价格目前较为平稳且略有下降，例如黄瓜由前几日的每公斤16元降到目前的6元，韭菜由12元降到6元左右。　　在银川市兴庆区塞上骄子小区南边的小任果蔬超市内，顾客等着填信息及测温后进店。货架上满满当当，产品种类丰富。从价格牌可以看出，水果、蔬菜类品种丰富，价格维持平时水平。销售土豆的货架上刚刚被顾客挑走一些，工作人员立即推来新货，及时将货架补满。　　市民刘明华买了一箱牛奶、一盒草莓。“鸡蛋、蔬菜、水果都挺全，我一直在这里买，这两天菜也没有涨价，想买的菜基本都有。”　　小任果蔬超市负责人介绍，目前超市生活必需品进货渠道通畅，各类商品供应充足，尤其百姓关注的米面油、肉蛋奶等生活必需品，价格都很平稳，各类日用品供应都能跟上。　　当天下午，记者赶到宁夏最大的农产品综合批发市场——四季鲜农产品综合批发市场。蔬菜区，运输经销商陈祥正在指挥卸货。车厢内，蔬菜成堆摆放，品种齐全。从事蔬菜运输33个年头的陈祥告诉记者，他近期从山东、广东、海南拉回来不少菜，近期的疫情并没有打乱他们的蔬菜生意。“这段时间，由于运输和人工费骤涨，生意有点儿难了。好在有政府和市场给我们托底，前几天刚给补了8万元的运输补贴，这让我们更有底气。”　　四季鲜市场副总经理赵江涛告诉记者，由于节前货源充足，1月29日之前蔬菜价格相对平稳。从1月29日开始，受疫情影响，银川市部分生鲜商超出现不同程度的抢购现象，一天之中商超蔬菜采购量从正常时期的300吨左右突然提升到600吨，造成四季鲜市场部分蔬菜交易价格非正常上涨。　　面对特殊情况，银川市商务局和四季鲜市场紧急组织动员商户加大蔬菜调运力度，出台多项措施鼓励商户保障供应：四季鲜市场减免交易佣金或场地管理费，为外地蔬菜车辆补贴运费，租用宾馆免费解决外地货运司机住宿和吃饭问题……短短5天时间，便遏制住了蔬菜价格上涨势头。到2月2日，四季鲜市场蔬菜价格基本接近春节前正常水平。　　赵江涛告诉记者，目前四季鲜市场内已有60%的商户复工，其中蔬菜商户占九成以上。　　监测显示，2月11日，全区蔬菜市场供应充足，部分蔬菜价格小幅上涨。10类蔬菜零售平均价格4.88元/公斤，环比上涨6.32%。除莲花菜、西红柿、辣椒略有上涨外，其他菜品价格均与去年同期基本持平。　　疫情发生以来，自治区商务厅迅速行动，指导全区各商务主管部门建立疫情联防联控应急工作联络机制，协助商贸流通企业加大生活必需品采购的力度，加强与集散、供应地和供应商的对接和采购，确保各级批发市场、超市、连锁店不休市、不关门，供应不断档、不脱销。目前，各地大型商贸流通企业现有库存充裕，粮、油、肉、蛋、奶等五大类基本生活必需品供应充足，蔬菜依托四季鲜、海吉星等大型批发市场加大外调供应量，每日进货量逐日回升。　　线上是渠道线下是民生　　逛超市可以选择新百多点网上超市；想吃火锅可以订购美极鲜蔬菜套餐；逛不了新华百货的实体商场，可以逛逛新华百货线上商城“新百易购”……　　近期，为减少人员聚集，我区商务部门提倡消费者选择多点App等电商平台和社群电商，通过线上下单、线下配送方式选购商品。各类商超企业也多渠道拓展线上业务，成为支撑民生消费的重要平台。　　新百连超13家门店新上线多点　　12月12日，打开多点App，住在银川市兴庆区山河湾社区的杨昌宁发现，可以提供配送的店面除了新百大卖场东方红店外，又多了老大楼店。　　当天，新百连超共有东门广场店、老大楼店、银丰市场店、盈华店、宝湖花园店、枫林湾店、盛世春天店和七里河8家门店新上线了多点网上超市。次日，中卫、吴忠两地也有5家新百连超门店新上线了多点网上超市。　　“从准备到上线，只用了4天时间。”新百大卖场老大楼店店长韩丽告诉记者，这4天除了筹备设施设备，还要进行员工培训。从接单到拣货，从打包到配送，每一个步骤都需要所有员工的共同努力。　　当天11时许，店里接到一个来自文艺社区的订单后，超市员工马小琴随即进入超市为客户分拣货品。“这个订单一共有12种货物，算是少的。”马小琴边走边告诉记者，两天来，很多订单的货品都在20种以上，“有生鲜，也有日常用品”。　　马小琴先来到调料区，拿了一瓶黄豆酱，随即来到蔬果区，帮居民拿了油麦菜、南瓜等蔬菜。“蔬菜重量要在顾客下单时选择的区间以内，不能少，也不能多。”看到第一捆油麦菜重量不足后，马小琴又换了一捆，称重后刚好在区间内。由于顾客下单的小白菜和菠菜还未包好，她便先来到二楼，为顾客拿了1瓶洗洁精。　　“订单里的翅中和元宵属于速冻食品，我们一般都会最后才拿。”马小琴称好翅中后，又来到冰柜前寻找顾客所需的元宵。由于冰柜中暂时没上订单中的元宵，她又打电话给仓库同事，让其把元宵送到分拣口。绕了一圈，订单里的货品只差小白菜和菠菜，但蔬果区仍没有包好的蔬菜，马小琴将手推车放至分拣口，又跑了一趟仓库，取来了称好的蔬菜。20多分钟，一个订单就此分拣完毕。　　当天，老大楼店共接了24单，其中一部分是从东方红店转过来的。“新华商圈附近，超市门店密集，有些店的电子商圈是重合的，可以给消费者提供多个的选择。”新百连超多点运营中心运营经理汪棹说，此次新上线也是为了缓解现有门店的线上订单压力，比如良田店的订单量高达600单，宝湖花园店就可以帮着分流一部分。　　除了选择更多门店上线多点外，新百连超还优化了多点网上商城的商品品项。“我们尽量多上蔬果类商品，减少百货类同类商品，一方面优先保证生活必需品的配送，一方面也便于快速配货，提升效率，让更多消费者能够通过网上超市购买到所需的物品。”汪棹告诉记者，优化后的效果还是显而易见的，从线上超市日均接单量看，已经从之前的5000单增至9000单。同时，新百连超也会根据销售和人力的实际情况，不断调整线上超市的商品品项。“新百连超各门店货量充足，我们希望消费者高频次、少货量理性下单”。　　微信群、小程序，多种渠道提供便捷服务　　2月13日13时许，诸永嘉的身影出现在银川市金凤区凤凰花园西区门口，三轮电动车上整齐地放着一盘盘鸡蛋，遮阳蓬上写着小诸鲜鸡蛋的字样。“昨天有些业主没来拿，今天继续送。”诸永嘉解释道。6年前，诸永嘉在银川南门广场盘了家店面，专卖鸡蛋。前两年，诸永嘉不光在店里卖鲜鸡蛋，也开始从朋友圈着手线上下单送鸡蛋的业务。　　1月29日开始，诸永嘉在微信朋友圈开始推广自家的鸡蛋。起初买的人不多，几天后，诸永嘉相识的一名小区业主将他的微信发到了小区业主群，买鸡蛋的人随即多了起来。这几天，诸永嘉忙着联系自己认识的小区业主，并通过后者在相关的业主群里推广鸡蛋。“昨天在这里卖了近70盘鸡蛋。”诸永嘉说，这两天他骑着电动车往返在不同的小区间，生意还挺红火。除了小区业主，诸永嘉还向一些小区门口的小超市或便利店推销鸡蛋，从而增加了一部分客源。　　“因为疫情，没法开店，所以想借助这种方式，一方面不让自家鸡蛋滞销，另一方面也能方便居民。”诸永嘉说。　　微信群不只是小店的服务方式，在大型商超也同样适用。上线网上超市之前，新百大卖场老大楼店还有一个服务消费者的渠道——社区群。韩丽打开手机，找到“新百老大楼社区群”，里面共有179人。“社区群的订单都比较小，但是天天都有，主要也是蔬果、粮油类，主要送往周边小区。”　　在新百大卖场贺兰县太阳城店，社区拼团形成了一套完善的流程。在社区建立的微信群里打开多点拼团小程序，进入微信小程序下单，超市门店汇总各社区居民订单后，按社区备货，社区隔日到门店提货，之后再将商品按订单分拣。“居民只需到社区领取商品就可以。”店长郭辉告诉记者，每天11时前选购商品进行下单，当天拣货送货，如超时下单则安排次日拣货。　　为了最大限度支持线上消费，保障民生，我区各级商务部门也通过多种方式推动企业开展线上业务。青铜峡市商务局积极协调电商运营中心，联合相关企业实施平台下单，电商一站式送达，为青铜峡市8个乡镇派送米面油及生活必需品。青铜峡市电子商务协会、电商服务中心和捷智通、农直通等电商企业负责人牵头组成青铜峡市农直通电商直供志愿者先锋队，免费为群众配送茄子、西红柿等40余种蔬果，覆盖30多个小区和4个移民村。　　汇川服装首批民用隔离衣下线　　面对疫情，宁夏汇川服装有限公司紧急转产，2月13日首批民用隔离衣顺利下线，有望缓解当下民用防疫物资紧缺的现状。　　当天上午，记者在宁夏汇川服装有限公司生产车间看到，近百名身穿白色防护服、戴着口罩的工人坐在设备前，手中的布料在缝纫机针线下来回穿梭，缝大身、上帽、上松紧、上拉链、检验、包装……整个过程中，每个女工都各司其职，操作着缝纫机，“哒哒哒”的缝纫声不绝于耳。“民用隔离衣的技术指标不同于普通服装，转产对于生产人员来说也是一次技术上的‘跨界’。”宁夏汇川服装有限公司技术总监龙文军告诉记者，自1月27日开始，公司组织员工攻克设计以及流水线布设、原材料采购等问题，并号召有条件的员工返岗复工。目前，宁夏汇川服装有限公司复工率达60%，开设3条流水线全部用来生产民用隔离衣。　　“我们严格按照日常防护技术规范生产，确保每件民用隔离衣都符合行业要求。” 龙文军说，目前，每天200多名工人在生产线上工作，民用隔离衣日产量达400至500套。“疫情当前，企业增加资金投入、劳动力，急速转线，希望尽一份社会责任，给奋战在一线的人员织密‘安全网’”。首批民用隔离衣，将捐赠给民警、社区工作者等一线人员使用。　　物业人员“改行”做外卖小哥 　　2月13日，家住银川市兴庆区高尔夫小区的居民王女士来到小区门口的蔬菜自提点，报上门牌号后，很快便拿上了自己前一天通过小区业主微信群下单订购的果蔬和鸡蛋。“小区实施封闭式管理后，家人几乎没出过小区门，‘口粮’全在物业公司建起的业主群内订购解决。”王女士边说边打开手机给记者看，“这就是我们小区的业主群，每天物业工作人员都会发布菜品信息，需要的住户直接在群里下单就行了”。　　“为保证新鲜，蔬果都是我们当天早上到菜场购买的，米面粮油则是我们直接和银川几家较大的食品厂订购的，既保证了价格公道，又能保证质量过关。”银川中房物业集团股份有限公司工作人员任红兵告诉记者。　　这几天晚上，当绝大多数业主准备休息时，也是任红兵最忙碌的时候，他不仅要把各小区物业工作人员统计上来的订单汇总，还要一一归类后再分发给采购人员。“我们是从2月6日开始开展此项服务的，目前由中房物业公司提供服务的多个小区都能享受到这样的蔬菜直通车服务。住户可根据自身需求在业主群内下单，有工作人员专门负责记录。次日，住户就能在小区门口自提点取菜，对于需要居家隔离的住户，我们还会协助辖区居委会送货上门。”　　疫情发生后，为解决居民买菜难题，银川市住建局积极倡导各物业公司推出“为民买菜”服务，目前银川市已有多家物业公司推出此项服务，还有一些物业公司为有需要的居民送药上门、代取快递，甚至帮忙买书等。　　超市主管“变身”配送员 　　2月13日11时30分，新百大卖场银川老大楼店店长助理马海云和百货主管丁勇送完上午的最后一单货，返回超市。　　“下午2时前还有10单，我们的要求是2个小时内配送+送达，所以得快点吃完饭，继续去配送。”马海云扒着面前的饭菜，吃得很快。　　2月12日，为了更好服务居民购买必需品，新百大卖场老大楼店上线了多点网上超市，增加配送服务。“目前，第三方配送人员也不够，所以是超市员工自己配送。”老大楼店店长韩丽告诉记者，由于员工都有自己的岗位，所以目前能兼任“配送小哥”的主要是超市的各级主管。　　2月12日，新百大卖场老大楼店在多点上接到20单线上订货，员工们各司其职，接单、分拣、配送有序进行。马海云和其他几位同事将顺路的订单分为几拨，兵分两路出发配送。从10时多到16时左右，马海云来回跑了4趟，配送了十几单，最多时一趟连着送了6个小区。　　首次体验配送，马海云觉得自己还是挺顺利的，但在配送中，他也遇到几次“意外”。“有一次在小区门口等顾客足足等了20分钟；还有一次是多次拨打电话却始终无人接听，最后只能把货拿回来，再跟顾客打电话重新约时间送货。”马海云苦笑着说，这会打乱超市原有的配送计划，给其他顾客带来不便。　　经历过首日配送的经验不足，马海云等“配送小哥”在2月13日的效率明显提高。当天中午回来吃午饭前，马海云和丁勇又刷新了“记录”：一趟配送了9单。因为配送范围在超市周围半径1.5公里内，为节省时间，马海云等“配送小哥”索性选择用手推车步行或骑电动车送货。“单位有辆电动三轮车，可以把好几单放在一起送。遇到货品比较少的，就骑自己的电动车送。”马海云说。　　除了马海云等专职配送的管理层人员外，店长韩丽也会兼职送货。“2月12日，临近闭店，超市里人不多，我也帮着送了两单。”韩丽告诉记者，其中一单本应在第二天配送，但当天她忙完手头工作后，看到订单货品多达35种，便打电话跟顾客沟通能否提前送货。得到肯定后，韩丽和超市员工一起将订单货品一一分拣齐全后，尽快送到顾客手中。　　“这两天线上线下购买的顾客比较多，超市员工的工作量和压力都超出日常，各级主管岗位相对自由，参与配送可以尽可能地让消费者早点收到订单货品。”韩丽说。　　“云”购物生活录 　　当记者因购物打开手机时忽然发现，从疫情发生开始，自己的居家生活，早已开始习惯于每天从网上购买一两件商品，品类涉及家电、果蔬生鲜、学习用品、玩具针织、化妆品等。疫情期间，宅家的日子里，因为有了“云”购物的助力，生活品质并未降低。　　1月24日，记者曾在京东下单购买了一台家用冰柜，用来储存从老家捎来的熟食和一些生鲜。想着瓜果蔬菜之类的还是新鲜的好，便购买了两天的量，等着亲朋串门的时候根据需要再随时采购。然而，1月24日除夕夜，所有亲朋在微信里拜过年后，大家决定春节期间不再走亲访友。从1月25日开始，一家人开始宅在家里，能网购的东西决不出小区门采购。1月26日，记者又在网上下单买了两件玩具。1月28日，冰柜退货时，仍有售后人员上门揽收。　　春节假期延长，开学日期推迟，记者开始在网上寻找教辅材料和文具，由于优先选择本地仓和宁夏附近的仓储，通常货物3天后就能收到。进入2月，家里部分日用品耗尽，再次网购尿不湿、纸巾、吃饭饭兜、防护镜等，除了不能送货上门之外，一切如常。　　记者发现，面对疫情，宅在家中不出门，通过网络购买日常生活用品，已成为大多数人居家防疫的选择。　　记者周边的朋友们通过微信下单，仍旧能吃到丹东大草莓、阿克苏糖心苹果、智利黑李，虽然比平时收货时间会晚1到2个小时；前天晚上发现洗面奶空瓶，次日下午4时就能取到东西；想吃火锅，中午在购物App上下单，晚上即可在家里欢乐地涮起羊肉卷和金针菇。不仅如此，大家对厨艺的热情日益高涨，为了做好一张凉皮，不惜3次网购筋度各异的面粉。而随着生产厂家的逐渐复工，此前紧缺的口罩、消毒液和酒精也开始陆续到货，只是“等顺丰快递可能需要五六天”。　　“云”购物，不仅仅是为了满足吃喝拉撒用，有的还关乎梦想。刚满26岁的银川市民何小红，看到很多人宅在家里有了闲时间，自己也有时间，于是开始着手“扫盲”事宜。2月2日，她在“快手”上建立了一个“小红陪你学习”的扫盲直播账号。2月11日，她网购了两本小学一年级上下册语文教辅书，当日发货。“不久我就可以在快手直播扫盲了。”　　把“困”在大棚的蔬菜端上餐桌 　　一头是菜农种植的蔬菜出现滞销，一头是群众担心买不到蔬菜。　　连日来，我区农业农村及商务部门联合行动，动员商超、批发市场、蔬菜直销店、电商、蔬菜运输户共同参与，为我区受疫情影响而出现“卖难”的蔬菜架起通往市场的“桥梁”，让更多“困”在大棚的蔬菜走上百姓餐桌。　　自治区农业农村厅统计，目前全区18个县(市、区)出现不同程度的销售问题，涉及面积8000多亩。　　“并不是真的滞销，只是受疫情影响，村道路不畅通，菜贩子进不去，菜运不出来。”宁夏园艺技术推广站有关负责人分析。　　自治区农业农村厅日前要求各级农业农村部门严格落实“绿色通道”政策，对整车合法装载运输鲜活农产品车辆免收车辆通行费，对粮油、肉蛋奶、蔬菜等农产品和重要农业生产资料运输车辆简化查验手续和程序，允许24小时入城通行。严禁未经县级及以上人民政府批准擅自设卡拦截、随意断路封路阻断交通等行为，确保通往大型农贸市场、蔬菜交易市场、种养基地、重点产区(村)等场所的道路畅通。　　按照要求，全区各级农业农村部门迅速行动起来。　　贺兰县农业农村局引导园区农产品经纪人对接区内蔬菜商贩到园区收购，由光杰蔬菜合作社代理立岗镇两大园区所产各类蔬菜产品，将各类蔬菜进行统一包装并按照各村每日需求进行入户配送。截至目前，每天销售蔬菜130余吨，已基本破解当地蔬菜滞销难题。　　吴忠市红寺堡区农业农村局严格落实“绿色通道”政策，对需外销的蔬菜及时联系交通、商务等部门办理外销通行证，确保蔬菜产得出、供得上。　　银川市商务局引导支持四季鲜农产品综合批发市场开辟绿色通道，临时减免地产蔬菜进场交易费，动员四季鲜市场内蔬菜批发大户到兴庆区、金凤区、永宁县等地采购地产蔬菜，通过源头批发的方式，将“卖难”的蔬菜供应到银川市乃至周边地区。同时，迅速组织新百连超、北京华联、华润万家等连锁骨干商超，深入银川市金凤区良田镇金星村，实地考察芹菜、西红柿、生菜等蔬菜种植规模、品相等，现场洽谈确定采购数量和采购价格，促进蔬菜产销衔接和农超对接。　　银川市商务局还积极支持引导新百连超、华润万家、天天鲜、四季优选等企业采取社群电商的方式，通过线上下单、线下配送的方式，重点销售地产的韭菜、芹菜、茭瓜、茼蒿、生菜、西红柿等蔬菜，第一时间协调有关部门在做好疫情防控的前提下予以优先通行，畅通农产品销售渠道。　　据初步统计，目前银川市大型农产品批发市场、骨干连锁超市、社区蔬菜直销店日销售本地蔬菜700余吨。　　银川邮政免费配送让滞销变直销 　　“当时，家里一大温棚3500公斤韭菜，眼看着就要烂到地里，真着急。结果邮政直采配送，3天就给解决了。”2月13日上午，永宁县望远镇东升村菜农黄建军告诉记者，1月31日前后，因疫情防控出不了村，自家的温棚蔬菜出现滞销，“眼看一年辛苦要打水漂。结果邮政帮销，解决了大困难”。　　同样通过银川邮政公司解决卖菜难的，还有宁夏菜鲜生生鲜配送有限公司的负责人章志峰。记者找到他时，他正在宁夏四季鲜农产品综合批发市场34号库配送中心，戴着口罩和手套忙着和工人将新鲜的韭菜、白菜、西红柿等蔬菜分拣、打箱。10多天前，正是他帮黄建军联系邮政销售韭菜的。章志峰告诉记者，当时受疫情影响，他也遇到了“卖难”问题，“我流转土地种了380亩菜，1月底，基地温棚有小油菜、芹菜各三四千公斤滞销，心里很焦灼”。无助的章志峰联系到了银川邮政公司，享受到免费配送服务，一周之内消化了滞销量。“现在通过邮政配送的蔬菜量每天都在8吨1000多件。”章志峰乐呵呵地说，有了邮政的保销渠道，每天又能正常地忙生意了。　　通过银川邮政公司蔬菜全城免费配送，解决供需，与菜农菜商们一样安心的，还有关心自家菜篮子的市民。　　银川市民唐学玲告诉记者，现在愿意通过邮政公司买菜。她说，2月7日，她在微信朋友圈看到邮政免费配送的线上“邮乐小店”，就体验下单。“2月7日下午5时多下的单，次日中午就收到了菜，配送很快。”对于邮政公司配送的菜品，她如数家珍。不仅自己体验，2月9日，唐学玲还帮住在银川市兴庆区阅海万家小区的婆婆、家在银川市兴庆区京能天下川小区的弟弟订购，“早晨下单，下午4时多收到菜，非常方便”。　　银川邮政公司市场部相关负责人刘骏介绍，在自治区商务厅和银川市政府相关部门的指导下，目前，银川邮政公司在与银川市金凤区良田镇园子村等8个村的农业合作基地实行直采配送，更好地丰富市民的“菜篮子”。此外，还积极联系贺兰县习岗镇和平村、永宁县望洪镇等地的蔬菜基地，为后续供货提供保障。　　从2月7日至12日，银川邮政公司帮销保供共计配送蔬菜8464件约85吨。\r\n                (责任编辑：DF526)\r\n            ",
    "https://www.ali213.net/news/html/2012-3/35511.html": "　　《三国志12》官网今天更新了最新武将韩当的人设图片及介绍。韩当在吴国的所有武将中，武力应该属于准一流的，打黄祖的时候，三十回合可以胜黄祖手下第一武将张虎，三十回合胜曹操手下的重要将领曹洪，曹洪可是在单挑战役中的猛将，曾经能与马超打五十回合，很不简单。　　另外韩当与周泰合力三十回合胜三国中最强武将之一许褚。这些战绩都可以证明，东吴武将实际上实力并不弱，只是描写的比较少，而且给人印象深刻的故事不丰富，所以在人们的理念中，给主观弱化了。　　三国的东吴将领中，有两个人可谓是黄金组合，是多年来的老搭档，他们一起冲锋陷阵，屡立战功。一个是韩当韩义公，一个便是周泰周幼平。演义里多次描写了他们之间并肩作战的场面，比如大战曹仁曹洪，双战许褚，救孙权等，体现了他们的勇敢善战。电视剧《三国演义》中的历史中的韩当周泰一点不亚于演义里的，但是在他们身上也存在很多疑点，比如韩当的儿子是不是最后谋反了，导致身败名裂，周泰在战争中是否步行力战舍身救出孙权。　　吴国名将。因为长于弓箭、骑术，膂力过人，韩当被孙坚赏识，追随他四处征伐周旋，数次冒险犯难，攻陷敌人、擒拿俘虏。勤奋辛苦有功劳（注引《吴书》“以军旅陪隶，分于英豪，故爵位不加”段待译），成为别部司马。等到孙策东渡长江，韩当追随讨伐扬州的丹阳郡、吴郡、会稽郡，升迁为先登校尉，孙策授兵二千，马五十匹。再追随孙策征伐扬州庐江郡的太守刘勋，在荆州江夏郡的沙羡县击破黄祖，回师讨平了扬州豫章郡的鄱阳县，兼领乐安县长，山越畏惧心服。　　后来以中郎将身分，与周瑜等抵抗攻破曹操。又与虎威将军吕蒙奇袭拔取了荆州的南郡（州治、郡治江陵），升迁为偏将军，遥领益州永昌郡太守。222年夷陵之役，与大都督镇西将军陆逊、昭武将军朱然共同在南郡的涿乡攻击并大破蜀军。转任为威烈将军，封都亭侯。曹魏的上军大将军曹真攻击南郡，韩当保守东南方，在边境身为将帅，激厉将士同心固守，又敬重督司，遵行法令，孙权称善。223年，封石城侯，升迁为昭武将军，遥领荆州冠军郡太守。后又加都督的称号，227年统帅敢死及解烦营兵万人，讨伐丹阳郡贼寇，击破。旋即病逝。儿子韩综承袭侯爵、统领兵马。点击查看已公布武将：\n\n\n\n张任\n凌操\n李严\n曹休\n王异\n纪灵\n诸葛恪\n蒋钦\n\n\n张郃\n张松\n董荼那\n严白虎\n邹氏\n邓艾\n李儒\n李典\n\n\n陶谦\n甄氏\n丁奉\n曹洪\n沮授\n韩馥\n王元姬\n华雄\n\n\n荀攸\n马岱\n刘焉\n严颜\n蔡文姬\n吕蒙\n于禁\n张鲁\n\n\n黄月英\n周泰\n田丰\n曹仁\n何进\n小乔\n魏延\n陆逊\n\n\n庞德\n大乔\n张角\n徐晃\n法正\n黄盖\n马腾\n甘宁\n\n\n丁原\n太史慈\n贾诩\n张辽\n公孙瓒\n许褚\n鲁肃\n黄忠\n\n\n刘表\n夏侯惇\n程昱\n马超\n孙策\n徐庶\n赵云\n孟获\n\n\n庞统\n孙坚\n张飞\n典韦\n荀彧\n曹操\n郭嘉\n司马懿\n\n\n刘备\n关羽\n诸葛亮\n孙权\n周瑜\n孙尚香\n董卓\n呂布\n\n\n貂蝉\n袁术\n祝融\n袁绍\n \n \n \n \n\n\n\n 《三国志12》游侠专题站：http://www.ali213.net/zt/san12/",
    "http://games.sina.com.cn/t/n/2019-05-28/hvhiews5218788.shtml": "\n\n不再自动弹出\n　　《三国全面战争》中玩家可以为自己的武将穿戴装备，加强武将的属性。其中，一些名将拥有自己的独特装备。下面小编就为大家带来《三国全面战争》全独特装备图鉴，希望各位喜欢。武器篇方天画戟巨阙　　破甲无敌，许诸专属武器。青龙偃月刀　　砍无甲，轻甲有如切菜，关二爷专属武器。蛇矛　　三弟捅人更痛，张飞专属武器。双股剑　　没错，大哥是最菜的，刘备专属武器。古锭刀　　孙坚专属武器。裂胆槊　　公孙瓒专属武器。倚天剑　　曹操专属武器。项羽之剑　　董卓专属武器，为什么是楚霸王的配剑？绯红双斧　　郑姜专属武器，山贼姐姐抡着两扇门板大的斧头找你打劫，是不是有点小性感。干将　　铁匠铺武器。莫邪　　铁匠铺武器。君王之剑天命之戟先祖誓言结义之剑开山大斧 \r 更多相关内容请关注：三国：全面战争专区坐骑篇　　宝马配英雄，三国中排名第一的骏马自然非赤兔莫属！赤兔　　吕布专属坐骑。天火　　孙坚专属坐骑爪黄飞电　　看介绍上是曹操专属坐骑，但为什么开的新档曹操骑的是绝影？的卢　　事件可获得，据说会妨主。褐色骏马　　训马场获得。黑色骏马　　训马场可获得。灰色骏马　　训马场可获。红色骏马　　训马场可获得。绝影　　曹操专属坐骑。 \r 更多相关内容请关注：三国：全面战争专区附件篇　　因为护甲篇太长了，基本上有独特立绘的武将一人一件，所以先放附件篇了。皇帝玉玺家传宝弓　　黄忠专属配件。羽扇　　诸葛亮专属配件，这个加伤害太变态。赤朱弓黑龙之弓 \r 更多相关内容请关注：三国：全面战争专区护甲篇 甲匠坊护甲　　护卫者　　火风革甲　　贵胄轻甲　　铸甲宗师之魂　　火之垒　　贵胄革甲　　镀金龟甲　　醒龙人物专属护甲　　不可掉落，不可转移，不可继承。 （未完待续……）\r 更多相关内容请关注：三国：全面战争专区0中国游戏排行榜(China Game Weight Rank)是由新浪游戏推出的国内最全面、最专业、最公正、最客观的多平台游戏评测排行榜，包含了目前市场上所有的手游、端游、主机游戏、VR游戏、智能电视游戏及H5游戏，力图为中国玩家打造最值得信赖的游戏推荐平台。\n评天下游戏、测产品深浅—新浪中国游戏排行榜CGWR！http://top.sina.com.cn推荐好游戏IOS下载Android下载网游礼包手游礼包电脑玩手游立刻下载热门端游工具下载平台无限多开自动升级2018年度优秀游戏媒体2018年玩家最喜爱的游戏综合媒体2018“最具影响力媒体”奖2017玩家最喜爱的游戏综合媒体奖2017十大游戏综合媒体奖2017天府奖最具影响力媒体奖2016“金苹果”最受欢迎媒体奖2016“游戏十强”十大游戏媒体奖2016天府奖移动游戏影响力媒体奖2016金翎奖游戏综合媒体奖2015金翎奖最佳游戏产业评论奖2015金翎奖最佳游戏产业专题奖2015“游戏十强”十大游戏媒体奖项2015天府奖移动游戏影响力媒体2015金翎奖最佳游戏网络媒体2014金翎奖最佳游戏网络媒体2014行业年会优秀动漫游戏媒体2014中国十大新锐游戏媒体GMGC全球移动游戏十佳媒体2013金翎奖最佳网络媒体2013产业年会十大游戏媒体2013行业年会优秀动漫游戏媒体2013网博会网络传媒品牌奖新浪简介 About Sina | 网站地图 | 广告服务 | 联系我们 | 招聘信息 | 网站律师 | SINA English | 会员注册 | 产品答疑Copyright © 1996-2017 SINA Corporation, All Rights Reserved新浪公司 版权所有",
    "http://game.zol.com.cn/350/3505830.html": "    要玩《街机三国》中有战姬、龙骑、术士和弓将四大职业，令人炫目的技能打斗，行云流水般的操作要求，让无数玩家为之着迷。但如果你认为他们就是游戏中最帅气的存在，那就大错特错了！周瑜、马超还有三国故事中的无数正派和奸角，都穿越到游戏中当起了BOSS，虽然是阻挠主角前进的枭雄角色，但玩过游戏的人才知道，他们，才是这个游戏中最独一无二的存在！下面我们就选几位比较出名的BOSS，来给各位玩家鉴赏：    【官渡魔王许诸】    许诸是三国时代的名将，是曹操的贴身护卫，在要玩《街机三国》中，他一样宝刀未老，与官渡大战中等着玩家们的光临。趁玩家牛气冲冲地搞定一大批的小喽啰气还没喘顺之际，大BOSS许诸就放出郭嘉和颜良这两个小BOSS。虽然左右手解决起来毫无难度，但许诸起身隐身发技能攻击这招实在有点难对付，这就和他在历史上褒贬难分的评价一样让人真假难辨，所以想要拿下他的玩家，要谨慎再谨慎。    【魔王三兄弟之张角】    张角、张梁和张宝三兄弟，想必是所有三国题材游戏中新手玩家一定会遇到的BOSS，所以要玩《街机三国》也不例外。初入茅庐，菜鸟们完全可以利用这三兄弟来练习熟悉操作，虽然张角的人设和技能特效看起来好像很难搞，但其实只要稍微小心一点，他们还是挺容易通过的！    【人中吕布，马中赤兔】    挑战完让人血流不止（当然不是鼻血）的貂蝉后，要玩《街机三国》的玩家们见到吕布的时候，也许只剩下半条命了。魔王吕布无论在哪个游戏，形象都十分抢眼：霸气的方天画戟和帅气大红袍，再加头上有半人身长的银色雉尾，无论其他角色被描绘得如何夸张，他总是一副众人皆屌丝的高富帅模样。    【剑花乱舞夏侯惇】    性情刚烈的夏侯惇，在要玩《街机三国》中也是个难对付的主儿，等玩家解决了小怪之后，就可以用L+U，等BOSS放完技能，就直接冲过去和他对招！    一场未知的血腥大战即将揭开帷幕，当玩家遇到难敌的BOSS时，可以选择组队挑战，当分配好每个角色的任务，即使是再强的BOSS，也不足为惧！    好玩当然要玩！要玩网页游戏平台目前运营着时下最火热的屠龙传说、烈火战神、决战王城、三国风云2、星座传说、性感炸弹等三十几款最受欢迎的精品网页游戏。为不同兴趣的玩家打造更加优质的网页游戏服务平台，创造最优秀的产品体验及用户游戏交流空间。",
    "http://www.ali213.net/news/html/2012-6/44935.html": "",
    "http://ps3.tgbus.com/zixun/201411/20141121102918.shtml": "　　KOEI TECMO推出的PS4/PS3/XBOXONE平台游戏《真三国无双7：帝国》日版已经于11月20日正式发售，基本免费的“共斗版”也于PS4及PS3上开始配信，同日追加DLC也一同上架，其他预定配信DLC内容如下：　　(※以下价格均未含税)　　11月20日配信DLC　　追加编辑防具套装1　　追加编辑防具套装2　　11月27日配信DLC　　追加编辑防具套装3　　追加编辑防具套装4　　追加编辑发型套装1　　织田信喵编辑部件　　BGM追加套装1　　12月上旬预定配信：　　追加编辑防具套装5，价格：96日元　　追加编辑防具套装6，价格：96日元　　追加编辑军马套装，价格：191日元　　追加编辑防具套装7，价格：96日元　　追加编辑防具套装8，价格：96日元　　追加编辑发型套装2，价格：96日元　　《真三国无双7：帝国》共斗版DLC　　11月20日配信　　编辑栏1~4、舞台开放套装1、编辑语音男纯粹2/热血2、编辑语音女天真2/姑娘2　　拂尘&司马懿/将剑&曹操/棍&周瑜/飞燕剑&陆逊/龙枪&赵云/偃月刀&关羽/阵杖&荀��：无双武将及其得意的武将系统使用可能　　男性用防具 好汉一式/阴阳交锁一式/鬼神一式/光辉一式　　女性用防具 天仙丽一式/朱夏道一式/凶手一式/妇好一式　　编辑栏5~7、舞台开放套装2、编辑语音男 乐天主义者2/耽美2、编辑语音女 可爱2/活泼2　　双矛&张飞/羽扇&诸葛亮/双剑&刘备/多节鞭&貂蝉/方天戟&吕布/碎棒&许诸/鞭箭弓&夏侯渊　　男性用防具 藤甲一式/兽骨魔神一式/师范一式/疾风迅雷一式　　女性用防具 武斗姬一式/春风芙蓉一式/斗衣一式/兽骨魔神一式/薰风一式　　12月上旬预定配信：　　编辑栏8~10 价格：47日元　　编辑语音男 冷静2/豪爽2 价格：47日元　　编辑语音女 不屈2/冷静2 价格：47日元　　大斧&徐晃/牙壁&曹仁/双刃剑&曹丕/弧刀&周泰/叁节棍&凌统/炎刃剑&孙权/翳扇&庞统/伸细剑&袁绍 价格：95日元　　男性用防具 僧衣一式/龙章凤姿一式/华卿云客一式/袍钢铁一式 价格：95日元　　女性用防具 华风娘一式/丽舞妃一式/战才女一式/翠丽玉一式/苑�F一式 价格：95日元　　编辑栏11~13 价格：47日元　　编辑语音男 重镇2/武士2 价格：47日元　　编辑语音女 古风2/妖艳2 价格：47日元　　双扇&小乔/刃弩&月英/石柱&孟获/双杖&大乔/�I刃枪&姜维/锁镰&贾诩/迅雷剑&司马师/烈�牡�&司马昭 价格：95日元　　男性用防具 春桃官一式/九天吼一式/煌师一式/麒将一式/悠天师一式 价格：95日元　　女性用防具 九天华一式/静才��一式/胡蝶缠一式/花神缠一式 价格：95日元《真三国无双7帝国》新DLC狐姿和装开始配信《真三国无双7：帝国》1.10版升级补丁配信《真三国无双7帝国》4月中下旬配信下次升级《真三国无双7：帝国》1.09版升级补丁准备中",
    "https://www.ali213.net/news/html/2012-5/40734.html": "　　自上个月时隔5年的《三国志》系列最新的作品《三国志12》推出后，笔者掐指一算这个系列竟然已经持续了26年之久，这不得不说是一个游戏史上的奇迹，而这26年正好是我从出生到成长的再到现在闯荡社会的时间，从这个方面来说《三国志》系列是和我一起在不断的长大蜕变，由此笔者突发奇想，想以自己成长这条主线来回顾一下那些年和我一起长大的《三国志》。　　幼童期　　《三国志1》     那年我0岁　　1985年12月13日是光荣也是游戏业界值得纪念的日子，《三国志》系列的鼻祖《三国志1》登陆了PC平台，那年我还在母亲的子宫内将近6个月大，已经从一个受精卵幻化成的人形，因为我没有哪吒一出生就能走路说话，玩刀玩枪的本事，所以我并没有玩到这款作品。　　但是在我长大后我通过各种途径还是了解到了这款作品，在当时FC的火爆和《马里奥》系列的成功，所上到处都是动作类的游戏，PC平台也不例外，光荣当时只是一个名不见经传的的小公司，它推出这款平台上最早的三国类SLG游戏，无论从当时还是现在的眼光来看都是一个赌博式的决定，当然我们也要庆幸光荣赌对了，也赌赢了。　　当时的《三国志1》画面非常的简陋，一张中国地图用不同的数字来表示不用的区域，玩家扮演的君主能够下达的指令也很少，几乎没有内政建设，玩家只需等着每个季度所辖城市收钱收粮即可，在战斗方面也非常的键盘，一个小方块就代表一支部队，两个方块闪动就表示在互相攻击，直到一方的数字减为0才表示战败，虽然种种的设计都很简陋，但是在当时那个年代却让玩家们相当的震撼，推出之后就立刻获得了当年日本BHS大奖和最受读者欢迎产品奖。　　《三国志》系列自此走出了坚实的第一步。《三国志12》游侠专题站：http://www.ali213.net/zt/san12/\n\n\t\t\t$(function(){            \n\t\t\t\tvar prevpage=\"\";\n                var nextpage=\"40734_2.html\";\n                document.onkeydown=pageturn;\n                function pageturn(e){\n                    var e = e || event;\n                    var keyCode = e.which || e.keyCode;  \n                    var obj =e.target||e.srcElement;\n                    if(obj.tagName.toLowerCase()==\"textarea\"){return;}\n                    if (nextpage!=\"\"){ \n                        if (keyCode==39){\n                          location=nextpage;\n                        }\n                    }\n                    if (prevpage!=\"\"){\n                        if (keyCode==37){\n                          location=prevpage;\n                        }\n                    }\n                }\n\t\t\t\tvar btn = \"<div class='nph_photo_prev'><a href='javascript:void(0);' title='上一页' hidefocus='true' class='nph_btn_pphoto' id='pic_pre' target='_self'></a></div><div class='nph_photo_next'><a href='javascript:void(0);' title='下一页' hidefocus='true' class='nph_btn_nphoto' id='pic_next' target='_self'></a></div>\";\n\t\t\t\t$(\".pic_focus\").append(btn);\n\t\t\t\t$(\".nph_btn_pphoto\").click(function () {\n\t\t\t\t\tif(prevpage!=null && prevpage!=\"\"){\n\t\t\t\t\t\tlocation=prevpage;\n\t\t\t\t\t}\n\t\t\t\t});\n\t\t\t\t$(\".nph_btn_nphoto\").click(function () {\n\t\t\t\t\tif(nextpage!=null && nextpage!=\"\"){\n\t\t\t\t\t\tlocation=nextpage;\n\t\t\t\t\t}\n\t\t\t\t});\n\t\t\t});\n            \n 首页 1 2 3 4 5 6 7 8 下一页 共10页提示：支持键盘“← →”键翻页\n",
    "http://games.sina.com.cn/t/n/2014-11-21/1029834860.shtml": "　　KOEI TECMO推出的PS4/PS3/XBOXONE平台游戏《真三国无双7：帝国》日版已经于11月20日正式发售，基本免费的“共斗版”也于PS4及PS3上开始配信，同日追加DLC也一同上架，其他预定配信DLC内容如下：　　(※以下价格均未含税)　　11月20日配信DLC　　追加编辑防具套装1　　追加编辑防具套装2　　11月27日配信DLC　　追加编辑防具套装3　　追加编辑防具套装4　　追加编辑发型套装1　　织田信喵编辑部件　　BGM追加套装1　　12月上旬预定配信：　　追加编辑防具套装5，价格：96日元　　追加编辑防具套装6，价格：96日元　　追加编辑军马套装，价格：191日元　　追加编辑防具套装7，价格：96日元　　追加编辑防具套装8，价格：96日元　　追加编辑发型套装2，价格：96日元　　《真三国无双7：帝国》共斗版DLC　　11月20日配信　　编辑栏1~4、舞台开放套装1、编辑语音男纯粹2/热血2、编辑语音女天真2/姑娘2　　拂尘&司马懿/将剑&曹操/棍&周瑜/飞燕剑&陆逊/龙枪&赵云/偃月刀&关羽/阵杖&荀��：无双武将及其得意的武将系统使用可能　　男性用防具 好汉一式/阴阳交锁一式/鬼神一式/光辉一式　　女性用防具 天仙丽一式/朱夏道一式/凶手一式/妇好一式　　编辑栏5~7、舞台开放套装2、编辑语音男 乐天主义者2/耽美2、编辑语音女 可爱2/活泼2　　双矛&张飞/羽扇&诸葛亮/双剑&刘备/多节鞭&貂蝉/方天戟&吕布/碎棒&许诸/鞭箭弓&夏侯渊　　男性用防具 藤甲一式/兽骨魔神一式/师范一式/疾风迅雷一式　　女性用防具 武斗姬一式/春风芙蓉一式/斗衣一式/兽骨魔神一式/薰风一式　　12月上旬预定配信：　　编辑栏8~10 价格：47日元　　编辑语音男 冷静2/豪爽2 价格：47日元　　编辑语音女 不屈2/冷静2 价格：47日元　　大斧&徐晃/牙壁&曹仁/双刃剑&曹丕/弧刀&周泰/叁节棍&凌统/炎刃剑&孙权/翳扇&庞统/伸细剑&袁绍 价格：95日元　　男性用防具 僧衣一式/龙章凤姿一式/华卿云客一式/袍钢铁一式 价格：95日元　　女性用防具 华风娘一式/丽舞妃一式/战才女一式/翠丽玉一式/苑�F一式 价格：95日元　　编辑栏11~13 价格：47日元　　编辑语音男 重镇2/武士2 价格：47日元　　编辑语音女 古风2/妖艳2 价格：47日元　　双扇&小乔/刃弩&月英/石柱&孟获/双杖&大乔/�I刃枪&姜维/锁镰&贾诩/迅雷剑&司马师/烈�牡�&司马昭 价格：95日元　　男性用防具 春桃官一式/九天吼一式/煌师一式/麒将一式/悠天师一式 价格：95日元　　女性用防具 九天华一式/静才��一式/胡蝶缠一式/花神缠一式 价格：95日元　　声明：新浪网游戏频道登载此文出于传递信息之目的，绝不意味着新浪公司赞同其观点或证实其描述。　　来源：电玩巴士　　中国网络游戏排行榜(China Game Weight Rank)是由新浪游戏推出的目前国内最全面、最专业、最公正的最新网络游戏评测排行榜，涵盖2010-2014内所有新游戏，力图为中国游戏玩家打造最值得信赖的新网游推荐平台。　　新浪中国网络游戏排行榜是以由新浪游戏专业评测员组成的评测团队为核心，以游戏的画质、类型、风格、题材等游戏特性为依据，对中国(大陆港澳台)、欧美、日韩等地区正在进行测试或正式运营的新网游产品进行评测并打分后产生的权威游戏排行榜。新浪中国网络游戏排行榜将网络游戏从六大项、二十八个小分项与同类游戏进行横向比较，再将该游戏与自身的不同版本进行纵向对比后，由评测中心根据加权平均数得出最后的游戏分数，并以游戏测试及上线时间点为分组，根据每款游戏的CGWS分数在每个季度发布排行榜榜单，实现了排行榜的透明化和实时化，帮助玩家准确、迅速地找到心目中的理想游戏。　　评天下游戏、测产品深浅―新浪中国网络游戏排行榜CGWR！　http://top.sina.com.cn\n新游期待榜 ┊ 游戏资讯\n新网游解说 ┊ 玩家聚焦\n新游大汇站 ┊ 产业报道\n新手卡预定 ┊ 看游戏\n\n手游资讯 ┊ 测试列表\n手游攻略 ┊ 手游排行\n手游评测 ┊ 每周新游\n手游论坛 ┊ 业界新闻\n\n英雄联盟 ┊ 天涯明月刀\n炉石传说 ┊ 激战2\n魔兽世界 ┊ DOTA2\n风暴英雄 ┊ FF14\n\n网游排行榜 ┊ 电玩游戏\n页游排行榜 ┊ 网页游戏\nIOS 排行榜 ┊ 单机游戏\n安卓排行榜 ┊ 电子竞技\n\n八卦趣闻  ┊ 游戏微坛\n每日吐槽 ┊ 精彩活动\n我是玩家 ┊ 页游助手\n搞笑视频 ┊ 简单百宝箱\n\n新浪简介 |\r\n                        About Sina | 网站地图 | 广告服务 | 联系我们 | 招聘信息 | 网站律师 | SINA English | 通行证注册 | 产品答疑\nCopyright © 1996-2014 SINA Corporation, All Rights Reserved新浪公司 版权所有"
}