{
    "https://udn.com/news/story/7327/4470027": "高雄市警察局鳳山分局偵查隊偵查佐邱士豪、鄭杰、黃俊龍，是警專同學，畢業多年後相逢在同單位服務，原以為能相遇已是幸事，沒想到今年三人重拾書本，報考警察大學警佐一類，最後全上榜，喜事再添一樁，單位同仁直喝采。\n\r\n同為警專26期同學的邱士豪、鄭杰、黃俊龍3人，畢業後各自分飛，多年後有緣在鳳山警分局偵查隊相遇，3人都說「老同學能再次相遇打拚，做起事來鬥志滿滿」。\n\r\n邱士豪4年多前從台北市警察局大同警分局調回高雄；鄭杰3年多前從新北市警局中和分局調到鳳山分局服務，做事積極備受長官認可；黃俊龍則先後在桃園、台北市服務，7個月前從高雄市警察局刑警大隊調到鳳山。\n\r\n邱士豪說，面對快速變遷的社會，努力充實自身專業能力與服務品質，是每位在鳳山分局偵查隊力求上進的動力來源。這次有幸考上警佐一類，在經歷4個月受訓與時俱進吸取新知，讓自己警界生涯拚圖，不留遺憾。\n\r\n鳳山分局偵查隊長郭家峰說，3 人在隊上各自有刑責區，平時戮力公務，做事認真、態度積極，又屢破毒品、治平及詐欺等刑案，表現優異；由於刑事工作作息不正常，盼3人在警大受訓期間，能規律生活調養身體，永保健康。高雄市警察局鳳山分局偵查隊偵查佐邱士豪、鄭杰、黃俊龍，不僅是警專同學，畢業多年後又再次相逢，原以為能相遇已是幸事，沒想到今年三人不約而同重拾書本，報考警察大學警佐一類，傳出喜訊全上榜。記者邱奕能／翻攝\n                    祥富水產集團傳出無預警歇業，高雄市勞工局查出，祥富在高雄共有14家投保單位，勞工總數331人人，位在夢時代的火鍋超市16...                  \n                    許多朋友都知道：二次大戰時期，位處西太平洋樞紐、連接東北亞、東南亞的臺澎地區，由於身為日本殖民地，不幸被瘋狂的軍國主義捲入太平洋戰爭（1941-1945），而於1944年下旬至1945年8月間，淪為美、日兩強交鋒的戰場，盟機轟炸成了最黑暗的歲月。                  \n                    受疫情影響，各地安養院與護理之家禁止家屬探望，長照機構改以視訊方式讓入住長輩與家屬見面。安養院家屬陳小姐說，近1個月不能...                  \n                    戴口罩、勤洗手，已經是防疫時期的生活日常。民進黨高雄市議員李雅慧日前邀約立委趙天麟及幾位同黨議員一同跳洗手舞，並剪輯成影...                  \n                    高雄監理所台東監理站站長周志昌表示，全縣遊覽車及計程車（含車行、合作社及個人）目前申請核准可獲防疫薪資補貼人數有404人...                  \n                    從敦睦艦隊感染案例中，有4例為屏東縣確診個案。屏東縣政府昨晚公布確診者足跡，屏東縣環保局今晨共立刻派出118名消毒員，展...                  \n                    高雄市推動公車式小黃，用小黃取代載客量少的公車班次及深入社區服務，繼3月新增六龜區路線，完成山城九區最後一塊拼圖後，5月...                  \n                    海軍敦睦艦隊群聚感染確診者足跡到過高雄市最熱門的瑞豐夜市，高雄市環保局清潔隊員今天到瑞豐夜市消毒。攤商表示，聽到有確診者...                  \n                    駕駛人薪資補貼日前開始受理申請，每人每月可領1萬元補助，從4月至6月連續3個月共補助3萬元，高雄市區監理所、高雄區監理所...                  \n                    海軍敦睦艦隊24名官兵確診新冠肺炎，其中8人足跡遍及高雄義大商城等7處場所，高市府要求業者今天封館消毒。今天上午，大樹區...                  \n                    因敦睦艦隊群聚確診者足跡曾到高雄漢神巨蛋百貨公司，漢神巨蛋宣布停業兩天消毒清潔，估計營業損失達6000萬。高雄市長韓國瑜...                  \n                    高雄市衛生局今晚宣布，海軍敦睦艦隊染疫官兵去過漢神巨蛋、海港餐廳等7處地點，高雄小港郵局也在名單上，但一度傳出郵局拒絕配...                  \n\n\n\n\n\n",
    "http://jining.sdchina.com/show/4510811.html": "\n新闻\n民声\n财经\n健康\n教育\n旅游\n房产\n汽车\n文化\n政法\n视频\n图说\n区县任城兖州曲阜邹城泗水微   山鱼台金乡嘉祥汶上梁山高新太白湖经开\n　　中国山东网-感知山东4月20日讯 (记者 郝亚松) “从明天起，做一个幸福的人，喂马，劈柴，周游世界;从明天起，关心粮食和蔬菜，我有一所房子，面朝大海，春暖花开……”4月19日，济宁市永丰街中心小学四年级二班举行线上“经典咏流传——现代诗朗读比赛”，吸引了班级近40名学生踊跃参与。\n\r\n\t　　从《面朝大海，春暖花开》、《春江花月夜》到《我骄傲，我是中国人》，从《再别康桥》、《你是人间的四月天》到《乡愁》、《纸船》等，声情并茂的语言，优美动听的旋律，不仅抒发了同学们热爱祖国、热爱传统文化、热爱生活的美好情怀，更丰富了同学们的知识底蕴。\n\r\n\t　　永丰街中心小学四年级二班班主任郑杰告诉记者，“春天是诗歌的季节，虽然同学们暂时还不能见面，但大家都积极在班级微信群里参与活动，用语音、视频的形式，字正腔圆、声情并茂地朗读了一首首经典的现代诗歌。”\n\r\n\t　　最后，班主任郑杰在班级微信群内公布了本次诵读比赛的获奖结果，以此激发同学们诵读经典的热度，体验诗歌的语言之美，感受中华文化之美!1、凡本网专稿均属于中国山东网所有，转载请注明来源及中国山东网的作者姓名。2、本网注明“来源：×××(非中国山东网)”的信息，均转载自其它媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责，若作品内容涉及版权和其它问题，请联系我们，我们将在核实确认后尽快处理。3、因使用中国山东网而导致任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的各种损失等，中国山东网概不负责，亦不承担任何法律责任。4、一切网民在进入中国山东网主页及各层页面时视为已经仔细阅读过《网站声明》并完全同意。武汉规模最大康复驿站关闭(记录中国)每一个人,我们都不抛弃最美人间四月天 一起相约太白湖景区赏花季！走，带你到济宁的春天里赏花去庚子春月 风光任城2020寒潮来袭！济宁雨雪天气已到位 各地晒雪景国外明星怎么“营业”？《黑寡妇》全球撤档刘昊然 易烊千玺书生装扮颠卫生纸挑战赛风靡网络Ella被问何时生二胎，霸气表示“老娘封肚了”汪涵意外说漏嘴，曝光沈梦辰杜海涛今年结婚这就是山东丨潍坊再迎58位援鄂战疫英雄凯旋!昌乐太公樱园田园综合体：春光无限干劲足互联网新闻信息服务许可证编号：37120170004    增值电信业务经营许可证号：鲁B2-20090023号    广播电视节目制作经营许可证号：(鲁)字第161号短消息类服务接入代码使用许可证号：鲁号[2009]00010-B011    信息网络传播视听节目许可证号：1510518 鲁ICP备10003652号   鲁公网安备 37010202000536号 Copyright (C) 1996-2020 sdchina.com",
    "http://www.gd.xinhuanet.com/2020-04/07/c_1125823166.htm": "广东省广州市中级人民法院公 告（2020）粤01民终6244号王婷、郑杰：    中国长城资产管理股份有限公司广东省分公司、广州进鼎光电设备有限公司与广州进鼎光电显示信息服务有限公司、广州理想集团有限公司、李挺、王婷、曾宇、郑杰、东莞理想电子有限公司金融借款合同纠纷一案，中国长城资产管理股份有限公司广东省分公司、广州进鼎光电设备有限公司不服广州市天河区人民法院（2018）粤0106民初10164号民事判决，向本院提起上诉。本院决定于2020年6月16日8时45分-10时在第62法庭（新大楼二楼东区）开庭。因你们下落不明，无法送达。依照《中华人民共和国民事诉讼法》第九十二条的规定，向你公告送达庭询传票。自本公告发出之日起，经过六十日即视为送达。逾期本院将依法裁判。    特此公告。二Ｏ二Ｏ年四月七日 Copyright © www.gd.xinhuanet.com　All Rights Reserved.Copyright © 2000-2014 XINHUANET.com All Rights Reserved.本站所刊登的新华社及新华网各种新闻﹑信息和各种专题专栏资料，均为新华网版权所有，未经协议授权禁止下载使用。 新华社简介 | 关于我们 | 联系我们 | 我要链接 | 版权声明 | 法律顾问 | 广告服务 | 技术服务中心 违法和不良信息举报电话：（010）63070950 京ICP证010042号  京公网安备：110000000015号 | 网上传播视听节目许可证(0103020) | 中国互联网视听节目服务自律公约 | 可信网站认证 | 百度原创星火计划 ",
    "https://news.sina.com.tw/article/20200202/34119286.html": "\n原標題：兒子眼裡的李蘭娟院士：她一直都沒有拋棄自己醫生的身份「媽，等你回來。」2月1日，鄭傑發了一條朋友圈。    鄭傑和母親李蘭娟院士的合照 採訪對象供圖(下同)同一天，《李蘭娟院士帶隊出發馳援武漢》的新聞被無數人轉發。抗疫之戰打響以來，鍾南山院士、李蘭娟院士等一批科研人員備受社會關注。被網友稱呼為「李奶奶」的李蘭娟，究竟是一個怎樣的人？帶著疑問，我們專訪了李蘭娟院士的兒子鄭傑先生，希望從他的視角里，閱讀到一些關於李院士的別樣片段。從視野里消失了整整六天的母親「日曆上，她自1月17日後，就在我的視野里消失了整整六天……深夜送她回去的路上，她又冷又困，從18日開始到28日，她沒有一天不是2點之後睡的。」鄭傑在個人公號中寫道。儘管文字中透露出不舍，鄭傑談及母親此次出征卻顯得淡定。「我們雖然擔心，但更多的是相信。」鄭傑說，「她做事有一股『倔』勁。」為祖國奉獻被李蘭娟這一代人視作本職。「這個時候誰也攔不住她，而且祖國確實需要她，所以我們只能在後面默默地支持她。」鄭傑說。快節奏的生活，對李蘭娟來說可能是一種常態。作為一個醫療工作者，李蘭娟每天6時左右起床，8時開始門診。「她已經形成習慣了，晚上睡得再晚，早上起床的時間都是固定的。這點也是我佩服她的地方。」    李蘭娟院士留言板界面鄭傑早年在互聯網行業創業。熬夜加班對他而言是家常便飯，但在和母親共事創立醫院的時候，他才真實感受到，醫務人員的工作強度有時候比IT行業要大得多。面對疫情或重難症患者，三班倒的值班制度，醫院開診后陸續到來的患者，這些都需要醫務人員不斷根據情況去調配自己的時間。「包括節假日的安排，醫院的節假日安排也和一般的互聯網企業不太一樣。」鄭傑說，「他們常常要處理一些即時突發的情況。」電視上，李蘭娟的一口紹興普通話讓人印象深刻。「後續希望減少一些媒體的採訪，她確實是太累了。近期真正的工作在疫情防控上，對此，她還想多花點精力。另外，還有一些病毒相關的疫苗和藥物的研究工作。」鄭傑說，「作為兒子，我希望能夠在背後支持母親，當然也希望她不要太累。然而現在這個時候，百姓很希望能夠聽到一些專家的聲音，希望對最新情況有一些準確的理解。他們必須出來說話，也希望媒體傳能準確地傳達給百姓。為此我們專門組織了一個小班子通宵開發『 李蘭娟院士留言板 』這麼一個小工具。它能給武漢前方的百姓和一線醫護人員一個傳遞心聲的渠道。」您在背後為母親做了這麼多。那麼，是否可以將你稱為李蘭娟後援團團長？鄭傑聞言哈哈大笑。「她現在有好幾個後援團，包括她在浙大一院感染科以及傳染病國家重點實驗室的團隊，我們樹蘭集團旗下的醫院和各個部門、幾個公益基金會，和一些兄弟公司的大數據團隊等。總之，有很多的後援團在支持李院士為祖國效力。如果說我是總團長，那可能還是不稱職的，我只能做到我力所能及的事。」常不在家的她其實為家裡犧牲很多「李蘭娟不在家。」外婆音色洪亮。這樣的片段常常浮現於鄭傑的童年記憶。誕生於雙院士家庭，鄭傑沒有得到父母太多的陪伴。「我基本上是由外婆帶大的。」他說。鄭傑的父親鄭樹森是肝膽外科、肝移植專家，同時也是中國工程院院士、法國國家醫學科學院外籍院士。李蘭娟與鄭樹森這對院士伉儷，也被人傳為佳話。李蘭娟院士本人曾在媒體採訪透露，她一直珍藏著病人的感謝信，還曾把這些與病人交流的記錄會彙編成書。「是的，病人的信有很多。團隊一直都幫她保留著。」鄭傑肯定。然而當談及「母親曾送給自己什麼珍貴的禮物」時，鄭傑卻沉吟了許久才回答：「母親給我的禮物，我想了想。好像還真的不多。」說著他又有點笑了：「我覺得很多時候，不是她對我說過什麼，或者做過什麼。而是她和父親兩個人的一些行為，無形中對我傳達和教育了什麼。」鄭傑從小覺得母親做每件事都非常認真，「今日事今日畢」也是她一直恪守的行為準則。「她一直覺得小孩不僅要學習成績好，人品也要好。」鄭傑說。儘管他從小成績優異，李蘭娟對鄭傑要求依舊嚴格。「我小時候最怕的是如果成績不好了，學期末的時候要怎麼辦？」 鄭傑說，「平常從身心角度，她對我們是很關愛的。」李蘭娟求學時期，大家主要學習俄語。所以直到工作多年後，才開始學習英語。「我印象中母親和父親，聽著磁帶重新從一個個單詞開始學起的。」鄭傑說。此時李蘭娟的醫務工作已經相當繁忙，除了臨床工作還有大量的研究。「我小時候的印象，經常深夜的檯燈下，看到他們一邊補學英語，一邊看國外論文。」鄭傑說。李蘭娟的丈夫鄭樹森40歲左右那年去華西醫科大學讀博，畢業后李蘭娟又支持他前往香港攻讀博士后。「那段時間，母親一個人的工資要養活我們一家四口。這應該是我還在念中學的階段。」鄭傑回憶，「當時我爺爺在老家生病了，我母親也沒有和我父親說，就自己帶著我，抱著弟弟去老家給爺爺掛吊針。一直到治好，這件事她也沒和父親提。小時候我們家裡的經濟條件也一般，一直到我父親那個時候從香港回來，我們家才有了彩色電視機。」冷靜是傳染病學家基本的自我要求「她一輩子對職業的這種進取心，讓我很受鼓舞。」鄭傑說。不僅是丈夫不斷求學的堅強後盾，李蘭娟自己在求學進取方面也一直很努力，直到當上院士也沒有放棄。「這是一種拼搏精神，我後來才慢慢感受到。因為他們幾乎沒有娛樂時間。我父親當上院士后，偶爾看看電視，也會被我母親督促去看論文。」鄭傑說。「就是這種可能稍稍有點過的努力和嚴格。」鄭傑說著笑了。李蘭娟求學期間曾經面臨選擇。一個是做老師，一個是赤腳醫生。老師當時的工分回報比醫生還高，然而李蘭娟還是選擇了做赤腳醫生。「她覺得做醫生還是學到很多東西，而且服務父老鄉親的意義也很大。」因為工作認真，村裡的家家戶戶都認識李蘭娟。「所以當時就有句名言——進門狗不叫。就是說赤腳醫生和百姓已經熟到你進他家門，他家的狗都認識你了。」率先提出武漢「封城」，鄭傑認為李蘭娟在重大的事件面前，一直果敢冷靜。「作為傳染病學專家，這其實是一個基本的自我要求。因為專家學者不做表態，更加沒有人說了，是吧？所以她和鍾南山院士，作為國家衛健委特別專家組的這次武漢之行是非常關鍵的，他們去看了現場，然後連夜回到北京彙報。」鄭傑說。在抗擊SARS時期，浙江省2003年4月出現第一例SARS患者，除了快速對患者所在的小區進行隔離處理外，李蘭娟同時進行了病毒的分離和研究。「兩者幾乎是同時進行的。這使得浙江省中除了3-4個患者，沒有其他民眾以及醫務人員被感染。」因為對職業的堅持，即使在擔任政府領導崗位期間，李蘭娟依舊沒有間斷過臨床門診和醫學科研。「她一直都沒有拋棄自己醫生的身份。」鄭傑說。（原題為《兒子眼裡的李蘭娟院士：她一直都沒有拋棄自己醫生的身份》）\n原標題：兒子眼裡的李蘭娟院士：她一直都沒有拋棄自己醫生的身份如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "http://auto.caijing.com.cn/2020/0403/4653922.shtml": "记住我广汽菲克正在经历艰难时刻广汽菲克正在经历艰难时刻。2019年，广汽菲克的销量为7.4万辆，同比下滑超过四成，在广汽集团的一系列业务板块中表现最差。2019年5月，郑杰被免职，蔡迪霓（Christian Meunier）接任广汽菲克副董事长兼总裁。自此，广汽菲克开启一体化调整，并提出中长期规划，宣布将向新能源汽车领域转型。同时，现任管理团队着手解决前任遗留的历史问题。但从持续下滑的销量，产品上新步伐，以及经销商的反馈来看，广汽菲克调整速度还待进一步加快。专家认为，广汽菲克想要从根本上解决销量低迷，以及经销商反映的市场价格倒挂、渠道混乱、利润空间薄弱等问题，关键在于销量，而提升销量的核心在于产品力。专家建议广汽菲克应重新梳理产品与用户定位，“回归专业SUV”市场。经销商：市场价格倒挂仍存在自一体化调整以来，广汽菲克压库、产品线混乱等遗留问题得到有效改善。但经销商反馈，市场价格倒挂问题仍旧存在。部分经销商认为，这与厂家对汽车销售区域管控不力有关。广汽菲克经销商谢赫（化名）向财经网汽车表示，虽然厂家提供的系统价格一样，但由于大客户集团提车数量多，能拿到更多返利，综合成本批售价要低于其他小汽贸集团和个体经销商。广汽菲克对汽车销售区域管控不力，部分大经销商集团为了清库存，以低于市场的价格在全国各地倾销产品，使得其他经销商被迫跟风降价，形成恶意竞争。这一行为导致大部分经销商利益受到损坏。广汽菲克市场价格紊乱难以解决，有历史因素。广汽菲克经销商吴峰（化名）认为，当年以郑杰为首的广汽菲克管理团队，“盲目扩张，追求销量目标；盲目压库，导致经销商甩库，市场价格出现倒挂。”吴峰称，广汽菲克应“保护大多数经销商的利润，不能只保护少数的经销商”。资深汽车分析师任万付表示，价格倒挂主要原因是厂商管理不力、产品滞销、经销商恶意竞争等问题导致。财经网汽车就经销商反映的市场价格倒挂问题采访了广汽菲克，对方予以否认。广汽菲克表示，自一体化调整以来，广汽菲克从管理层到所有相关部门，与经销商网络始终保持密切联系与沟通，据了解并无类似“价格倒挂”的情况存在。经销商利润空间待稳定终端定价紊乱，渠道混乱，使得经销商利润空间被无限压榨。广汽菲克目前渠道建设面临的问题是，由于无法保障大部分经销商的正常经营利润，原经销商相继关店退网，新经销商持观望态度。广汽菲克经销商协会会长王宏（化名）曾对财经网汽车表示，据他们估计，广汽菲克“85%以上的经销商处于亏损状态”。首批国产Jeep出口菲律宾从2019年初到现在，广汽菲克应有100家左右4S店相继关店或退网。根据王宏等统计，广汽菲克经销商2019年初应还有400多家。而吴峰日前告诉财经网汽车，广汽菲克现在应有300余家经销商。财经网汽车跟进了数家广汽菲克经销商一年多的经营状况。其中，陕西和广州有两家广汽菲克4S店去年已关闭退网。而山东有家4S店“不敢再进新车”，去年转做售后。但广汽菲克用户数量较少，售后利润支撑不起一家店的日常运营。安徽某家4S店总经理告诉财经网汽车“我们一直在坚持”，但因为经营利润过低，也随时有闭店的危机，“去年营收7000万，盈利才8万”。该4S店位于三四线城市，2019年单月销量可达30多台，但因为单车利润过低，盈利薄弱。另外，因销量低迷，广汽菲克渠道健康度不高，人员尤其是一线员工流失严重，流动性要高于东风本田等竞争品牌。遇到疫情更是雪上加霜，吴峰告诉财经网汽车，店内二三月份一共才卖了9台车。另一家4S店，2月亏损超20万。广汽菲克向财经网汽车表示，为帮助经销商抗击疫情，广汽菲克采取了一系列措施，包括但不限于取消2月多项任务考核、加大对经销商的补贴、追加融资支持等，以缓解经销商当前的经营压力。而且广汽菲克现任领导团队，一直在改善与经销商之间的关系，保持沟通顺畅，并降低库存，增加了经销商补贴等。但从吴峰等广汽菲克经销商角度来看，厂家做的还不够。吴峰提议，广汽菲克要加强对汽车销售区域管控力度，并对产品价值、价格进行重新梳理，让终端售价保持在一个稳定的区间内。同时，广汽菲克应提高产品利润空间，达到一个利润平衡点。吴峰认为，“广汽菲克迅速盈利，不在于销量，而是利润。年销售4万台，每台车利润保持在3000-5000元就好。”广汽菲克与经销商之间的沟通渠道，还需进一步打通，并保障渠道的健康度，才能吸引新经销商加盟，留住原有经销商。专家建议转战“专业SUV”市场广汽菲克问题缠身，根源在于销量低迷。正如易车研究院分析师周丽君所言，“渠道混乱往往是销量不好的结果，而不是原因”。广汽菲克近年销量降幅呈扩大趋势。公开数据显示，广汽菲克2018年-2019年销量分别为125181辆、73907辆，同比分别下降38.99%、40.96%。2020年受疫情影响，销量进一步下滑。广汽菲克1-2月累计销量仅为2380辆，同比下滑83.05%。有媒体报道，为补充现金流，广汽菲克日前向中外股东申请10亿贷款。广汽菲克否认贷款“申请”的说法，并表示该笔贷款将用于Jeep品牌中长期产品规划，和加速全系SUV产品新能源战略落地，而不是补充现金流。广汽菲克称，中长期规划没有受到疫情影响，其将进一步借助双方股东的实力，强化中长期规划以及新能源的转型。根据规划，在2022年前，Jeep品牌将实现车联网覆盖率100%。广汽菲克表示，3月底，全新Jeep+指南者已经配备车联网功能。在新能源汽车方面，广汽菲克近期上市或将推出的车型，还处于“油改电”阶段，尚没有完全开发车型上市。任万付表示，10亿元对广汽菲克来说是杯水车薪，开源节流和提升销量是目前自救的唯一办法。周丽君认为，广汽菲克Jeep品牌转型，应重新梳理产品与用户定位，回归专业SUV品牌定位。2016年Jeep品牌国产后，为迎合大众主流需求，由专业SUV向城市SUV转型，核心用户锁定中产阶层。周丽君指出，专业SUV产品定位和中产阶级品牌定位，存在冲突，加上整体大市不佳，导致广汽菲克销量持续下滑。广汽菲克经销商侧面向财经网汽车证实了专家的观点。吴峰向财经网汽车举了个例子，Jeep品牌国产车型更偏美式风格，如座椅既宽又厚，使得车内空间比同级竞品小，不符合中国主流消费者对“大空间”的需求。现在的“Jeep既想要量，又想要特色味道“，他认为这样走不通。周丽君建议，广汽菲克核心用户群锁定在更追求个性、更富有挑战精神的群体。总结：广汽菲克现在的处境危如累卵，一切的根源在于销量持续下滑，提升销量的关键在产品力。广汽菲克调整转型的核心在于，使产品与用户两者定位精准契合。走好最重要的一步，其他问题迎刃而解，其与经销商之间才能真正冰释前嫌，渠道才能恢复健康。车主希望宝马退钱、道歉电气化时代是汽车产业的大变革时代，在这过...东风汽车采取了延迟复工等多种措施。高瓴资本已不再持有蔚来汽车股份。“迈凯伦短期内不考虑推出纯电动超跑。前述主机厂人士表示，此次网上曝光的招标文件中的“螺柱焊”，是个小设备，“也可能是一个公关技巧”。青岛五道口正式入主奇瑞车主丁明告诉财经网，奔驰曾经提出过一个解决方案，即可以为其更换一辆更高级别的全新车辆，但条件是签署保密协议，不对外透露相关事宜。法拉利首席执行官Louis Camilleri表示，鉴于电动车技术需要进一步发展，该公司在2025年之前不会推出纯电动车型。随着一汽解放的注入，一汽集团或将复制上汽集团整体上市路线，将“一汽轿车”更名为“一汽集团”，以达成集团整体上市的目的。这份文件表明，大众与上汽围绕奥迪的长期谈判已取得突破性进展，双方可以开始为建立供应链奠定基础。迄今为止，奥迪在中国的唯一制造合作伙伴是中国第一汽车集团。据Reuters报道，阿斯顿·马丁CEO安迪·帕尔默(Dr.Andy Palmer)在出席威尔士St.Athan新工厂开幕式上表示：“阿斯顿·马丁方面不会主动寻求新的投资人，但这不意味着这不会发生。”日本市场监管机构可能很快建议对日产汽车罚款约24亿日元（约合2200万美元），因为其在财务报表中进行虚假陈述，对投资者决策造成重大影响一汽夏利（000927.SZ）筹划重大资产重组，涉及控制权变更，或将影响与博郡合资公司的筹建工作。",
    "https://news.sina.com.tw/article/20200402/34733872.html": "\n原標題：「解鎖」線上求職 應屆生準備好了嗎「解鎖」線上求職 應屆生準備好了嗎孫山     　　教育部數據顯示，2020屆高校應屆畢業生規模預計將達到874萬。受疫情影響，企業和高校將傳統的線下招聘轉移到了線上。從2月28日開始，教育部正式推出24365全天候網上服務，24小時服務不「打烊」，幫助畢業生求職。　　上周，中國青年報社社會調查中心聯合問卷網（wenjuan.com），對1923名應屆生進行的一項調查顯示，92.2%的受訪應屆生進行了線上求職，69.8%的受訪應屆生認為線上求職能打破地域限制，覆蓋面更廣，73.1%的受訪應屆生表示要提前調試好所需要的網路和設備，65.6%的受訪應屆生建議收集更多的招聘信息。　　受訪者中，男性佔46.4%，女性佔53.6%。文科生佔33.4%，理科生佔49.4%，工科生佔16.3%，其他佔0.9%。92.2%受訪應屆生進行了線上求職　　經濟學專業的應屆生韓梅（化名）已經在線上投遞了十幾份簡歷，參加了兩家單位的線上招聘面試。她的同學大部分也都在線上求職，「大多都還在面試階段」。　　南京某高校計算機專業應屆畢業生范婷最近也進行了線上求職，通過線上招聘會，投遞了幾十份簡歷，參加了兩家單位的筆試和面試。　　北京某高校會計專業大四學生王歡（化名），目前一直在線上求職，他通過了兩家企業的線上筆試，並參加了一個證券公司的會計面試。「我老家的同學也有在線上投簡歷的，但獲得工作機會的不多」。　　調查顯示，92.2%的受訪應屆生進行了線上求職。具體說來，82.4%的受訪應屆生在線上投了簡歷，58.2%的受訪應屆生參加了線上面試，51.5%的受訪應屆生參加了線上筆試，41.6%的受訪應屆生參加了線上宣講會，27.2%的受訪應屆生經歷了線上錄取。　　「這段時間我們學校一直在努力為畢業生對接更多的線上招聘會資源。」武漢某高校法語專業畢業班輔導員李紅（化名）說，這段時間學生們都是線上求職，她班裡有部分學生成功地和用人單位簽約了。　　調查顯示，53.9%的受訪應屆生通過線上求職找到了工作，44.3%的受訪應屆生還沒有。76.2%的受訪應屆生表示身邊通過線上求職找到工作的人多。　　龍鵬（化名）是廣西桂林某高校畢業班的輔導員，他介紹，這段時間學校的就業部門一直在給畢業生推送線上招聘信息，平均每天三四條。不過，龍鵬覺得自己班的學生對於線上招聘還不適應，「由於缺乏面對面的交流，有的學生即使通過了我們推薦企業的面試，還擔心會不會被騙」。69.8%受訪應屆生認為線上求職能打破地域限制　　韓梅覺得，雖然面試需要提前調試好網路，避免環境干擾，但是總體來說，線上求職更省時省力。「另外，我性格比較內斂，這種面試方式避免了和很多人接觸，就算是群面，也是各說各的，沒那麼緊張」。　　線上求職有哪些便利之處？69.8%的受訪應屆生認為覆蓋面更廣，打破了地域限制，69.8%的受訪應屆生覺得可以省去來回奔波的麻煩，50.8%的受訪應屆生認為在自己熟悉的環境中進行，可以減少緊張焦慮。其他還有：提高求職的效率（48.0%），不用擠招聘會，體驗更好（40.5%），無接觸，更安全（34.1%）等。　　「線上招聘應該是整體的發展趨勢，並不只是臨時舉措。」中國人民大學勞動人事學院教授林新奇分析，線上招聘已經存在了很久，之前線上招聘更多是在線上報名、投遞和篩選簡歷，現在更多地發展到了筆試、面試。「線上招聘和求職可以降低成本，提高效率，不受時間、距離的影響，這些優勢會推動線上招聘的發展，並使之成為趨勢」。73.1%受訪應屆生表示要提前調試好所需要的網路和設備　　在哈爾濱某保險公司從事校園招聘工作的鄭文（化名）說，她所在的公司特意調整了招聘考核的順序，「以往都是通過了面試再做測評，現在是先做測評，如果不通過就不面試了。如果是本地的，過了線上面試，我們還會安排線下面試」。　　鄭文告訴記者，一些求職者在線上面試時的狀態沒有線下好，可能是因為在家面試過於放鬆。她提醒應屆生在線上面試前，要測試網路，確保信號良好，並且要著裝得體。　　在某新媒體公司從事招聘工作的秦傑（化名）表示，面試官不光會聽應聘者說，還會觀察其肢體動作，「轉筆、眼神不好等問題，從鏡頭上看很明顯，給面試官的感覺會不太好」。　　鄭傑提示，求職者可以在面試前，對著鏡子或者手機、電腦的攝像頭，做一些練習和模擬，調整自己的體態、儀錶。　　「線上交流可能更多靠語言，表情和動作的作用不如線下明顯，會給雙方交流帶來一些障礙。」龍鵬說，他會建議學生參加線上面試時盡量言簡意賅，自信一些。　　對線上求職，73.1%的受訪應屆生表示要提前調試好所需要的網路和設備，65.6%的受訪應屆生建議關注收集更多招聘信息。其他還有：充分了解線上求職的流程（62.2%），儘可能在整潔的環境中面試（52.6%）以及注意保持得體的妝容（33.1%）等。　　雖然目前線上招聘成為了一種趨勢，但林新奇也提醒，「求職者一定要多加甄別，慎重選擇，特別是涉及繳費、個人信息時，要提高防範意識。不要不計成本地廣撒網，給自己造成不必要的麻煩」。　　「線上招聘不受時空約束，對於求職者來說，可能與自己一同面試競爭的人也多了。要結合自己的優勢、企業招聘需求有針對性地準備。」林新奇認為，線上招聘的發展對於應聘者來說，挑戰與機會並存，應聘者要借這個機會提升自己各方面的能力。中青報·中青網記者 孫山 來源：中國青年報 2020年04月02日 10 版\n原標題：「解鎖」線上求職 應屆生準備好了嗎「解鎖」線上求職 應屆生準備好了嗎孫山　　教育部數據顯示，2020屆高校應屆畢業生規模預計將達到874萬。受疫情影響，企業和高校將傳統的線下招聘轉移到了線上。從2月28日開始，教育部正式推出24365全天候網上服務，24小時服務不「打烊」，幫助畢業生求職。　　上周，中國青年報社社會調查中心聯合問卷網（wenjuan.com），對1923名應屆生進行的一項調查顯示，92.2%的受訪應屆生進行了線上求職，69.8%的受訪應屆生認為線上求職能打破地域限制，覆蓋面更廣，73.1%的受訪應屆生表示要提前調試好所需要的網路和設備，65.6%的受訪應屆生建議收集更多的招聘信息。　　受訪者中，男性佔46.4%，女性佔53.6%。文科生佔33.4%，理科生佔49.4%，工科生佔16.3%，其他佔0.9%。92.2%受訪應屆生進行了線上求職　　經濟學專業的應屆生韓梅（化名）已經在線上投遞了十幾份簡歷，參加了兩家單位的線上招聘面試。她的同學大部分也都在線上求職，「大多都還在面試階段」。　　南京某高校計算機專業應屆畢業生范婷最近也進行了線上求職，通過線上招聘會，投遞了幾十份簡歷，參加了兩家單位的筆試和面試。　　北京某高校會計專業大四學生王歡（化名），目前一直在線上求職，他通過了兩家企業的線上筆試，並參加了一個證券公司的會計面試。「我老家的同學也有在線上投簡歷的，但獲得工作機會的不多」。　　調查顯示，92.2%的受訪應屆生進行了線上求職。具體說來，82.4%的受訪應屆生在線上投了簡歷，58.2%的受訪應屆生參加了線上面試，51.5%的受訪應屆生參加了線上筆試，41.6%的受訪應屆生參加了線上宣講會，27.2%的受訪應屆生經歷了線上錄取。　　「這段時間我們學校一直在努力為畢業生對接更多的線上招聘會資源。」武漢某高校法語專業畢業班輔導員李紅（化名）說，這段時間學生們都是線上求職，她班裡有部分學生成功地和用人單位簽約了。　　調查顯示，53.9%的受訪應屆生通過線上求職找到了工作，44.3%的受訪應屆生還沒有。76.2%的受訪應屆生表示身邊通過線上求職找到工作的人多。　　龍鵬（化名）是廣西桂林某高校畢業班的輔導員，他介紹，這段時間學校的就業部門一直在給畢業生推送線上招聘信息，平均每天三四條。不過，龍鵬覺得自己班的學生對於線上招聘還不適應，「由於缺乏面對面的交流，有的學生即使通過了我們推薦企業的面試，還擔心會不會被騙」。69.8%受訪應屆生認為線上求職能打破地域限制　　韓梅覺得，雖然面試需要提前調試好網路，避免環境干擾，但是總體來說，線上求職更省時省力。「另外，我性格比較內斂，這種面試方式避免了和很多人接觸，就算是群面，也是各說各的，沒那麼緊張」。　　線上求職有哪些便利之處？69.8%的受訪應屆生認為覆蓋面更廣，打破了地域限制，69.8%的受訪應屆生覺得可以省去來回奔波的麻煩，50.8%的受訪應屆生認為在自己熟悉的環境中進行，可以減少緊張焦慮。其他還有：提高求職的效率（48.0%），不用擠招聘會，體驗更好（40.5%），無接觸，更安全（34.1%）等。　　「線上招聘應該是整體的發展趨勢，並不只是臨時舉措。」中國人民大學勞動人事學院教授林新奇分析，線上招聘已經存在了很久，之前線上招聘更多是在線上報名、投遞和篩選簡歷，現在更多地發展到了筆試、面試。「線上招聘和求職可以降低成本，提高效率，不受時間、距離的影響，這些優勢會推動線上招聘的發展，並使之成為趨勢」。73.1%受訪應屆生表示要提前調試好所需要的網路和設備　　在哈爾濱某保險公司從事校園招聘工作的鄭文（化名）說，她所在的公司特意調整了招聘考核的順序，「以往都是通過了面試再做測評，現在是先做測評，如果不通過就不面試了。如果是本地的，過了線上面試，我們還會安排線下面試」。　　鄭文告訴記者，一些求職者在線上面試時的狀態沒有線下好，可能是因為在家面試過於放鬆。她提醒應屆生在線上面試前，要測試網路，確保信號良好，並且要著裝得體。　　在某新媒體公司從事招聘工作的秦傑（化名）表示，面試官不光會聽應聘者說，還會觀察其肢體動作，「轉筆、眼神不好等問題，從鏡頭上看很明顯，給面試官的感覺會不太好」。　　鄭傑提示，求職者可以在面試前，對著鏡子或者手機、電腦的攝像頭，做一些練習和模擬，調整自己的體態、儀錶。　　「線上交流可能更多靠語言，表情和動作的作用不如線下明顯，會給雙方交流帶來一些障礙。」龍鵬說，他會建議學生參加線上面試時盡量言簡意賅，自信一些。　　對線上求職，73.1%的受訪應屆生表示要提前調試好所需要的網路和設備，65.6%的受訪應屆生建議關注收集更多招聘信息。其他還有：充分了解線上求職的流程（62.2%），儘可能在整潔的環境中面試（52.6%）以及注意保持得體的妝容（33.1%）等。　　雖然目前線上招聘成為了一種趨勢，但林新奇也提醒，「求職者一定要多加甄別，慎重選擇，特別是涉及繳費、個人信息時，要提高防範意識。不要不計成本地廣撒網，給自己造成不必要的麻煩」。　　「線上招聘不受時空約束，對於求職者來說，可能與自己一同面試競爭的人也多了。要結合自己的優勢、企業招聘需求有針對性地準備。」林新奇認為，線上招聘的發展對於應聘者來說，挑戰與機會並存，應聘者要借這個機會提升自己各方面的能力。中青報·中青網記者 孫山 來源：中國青年報 2020年04月02日 10 版如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "http://www.caacnews.com.cn/1/5/202004/t20200410_1298199.html": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n 中国民航网 通讯员郑杰 报道：十六年青春的奋力拼搏，几千个日夜的毅然坚守。在首都机场安保公司有这样一位安检员，将人生最宝贵的十六年奉献给了航空安保事业。他是一位刻苦、上进、办实事的好员工；他是乐于助人、温暖大家庭的好班长；他始终是那个将保卫民航安全放在首位，捍卫着自己的初心——成为真真正正的国门安全卫士。他是安保公司货邮检查科一名普通却不平凡的班长——倪威。守护的是初心捍卫的是安全十六年前，一位四川小伙儿，来到北京，进入首都机场航空安保有限公司，通过重重考核，成为一名安检员。在进入岗位学习后，看到了伴随着一个个过检人员接受严格的安全检查和一票票货物经过X光机的，是一架架飞机的平安起降。少年开始懂得安检这个职业真正的意义。从那时起，少年便决定要将空防安全捍卫到底，成为一名真正的国门安全卫士。十六年间，倪威从未忘记过自己的初心，且始终为此奋力拼搏着。倪威在从事安全检查工作中从未停止过学习，认真学习岗位知识，苦练业务技能，业务技能培训上总有他的身影，严格落实岗位操作标准，对于标准，他永远都是不折不扣的执行者。倪威善学习、善总结、善分析，岗位上努力向前辈学习，岗位下总结自己学习到的知识经验，将不懂的地方标注出来，下次再请教前辈们，遇到问题善于分析，懂得举一反三，所以安检道路上他永远都在进步。他从初级安检员成长为今天的高级安检员；从业务技能需要提升到如今多次参加技能大比武，并屡屡取得优异成绩的业务技能精英。倪威，用十六年的青春汗水捍卫着自己初心，有实际行动捍卫着空防安全！“疫战”当前　全力以赴2020年，面对突然爆发的疫情，倪威作为一线民航人，毅然选择了坚守在岗位，将疫工作方案执行到位，为祖国打赢这场“战疫”，奉献一份自己最大的力量。作为班长，他总是最先到达工作现场，提前组织同事们做好上岗前的准备工作：测量体温、分发各类防护用品。执勤时，他会组织同事们及时对各工作区域以及相关设备设施进行消毒，做好台账登记。他增加巡查岗位次数，时刻关注员工工作状态。在班前班后会，他总是反复的提醒同事们不去人员密集的地方，不进行聚餐等活动，自己也以身作则，不定外卖，减少不必要的外出，外出时，做好保护工作。同时，对于宿舍员工，他会不定期不定人进行视频抽查，告诉大家配合防疫工作，对自己负责，对家人负责，对他们负责。倪威说：“作为一名民航人，我们将空防安全捍卫到底，筑牢这空防安全城墙；作为一名中国人，我们应当全力以赴，和全国人民一同抵抗疫情，只为迎接真正的春暖花开！”。引领班组团结一心倪威，从一名员工成长为一个团队的领导者，一步一步走的踏实，用自己的方式在不断地前进着。作为班长，他积极响应领导，组织引导同事们，团结一心，完成各项工作任务。他时刻关注着员工的工作状态，对于好的地方，提出表扬，对于不好的地方，及时给予纠正，并关注其后续改进情况，督促员工不断进步。作为班组的老大哥，他善于倾听，倾听班组里同事们的意见或者建议，尤其是关注新同事们的发言，且积极响应他们的言论，让他们勇于表达出自己想法，尽快的融入这个大家庭，同这个大家庭共同进步，一个班组里员工们的进步，就是一个班组前进的脚步。这样的他，是领导眼中的好员工，是员工眼中的好班长！倪威，用十六年对于岗位的坚守，捍卫了自己初心。面对安全工作，他始终秉持着严谨负责的态度；面对突发疫情，他没有丝毫犹豫，义无反顾选择坚守，投身于这场没有硝烟的战争。他用实际行动，守护着自己的初心，成就了自己的安检职业生涯，成为了一名真真正正的国门安全卫士！",
    "https://www.ntdtv.com/b5/2020/02/11/a102774658.html": "武漢肺炎疫情持續惡化，包括美國在內的多個國家的研究人員，正在抓緊研製防疫疫苗和藥物。據《長江日報》消息，2月4日，中國工程院院士、國家衛健委高級別專家組成員李蘭娟團隊，在武漢公布治療新型冠狀病毒感染的肺炎的最新研究成果。李蘭娟院士說，根據初步測試，在體外細胞實驗中顯示：（1）阿比朵爾在10～30微摩爾濃度下，與藥物未處理的對照組比較，能有效抑制冠狀病毒達到60倍，並且顯著抑制病毒對細胞的病變效應。（2）達蘆那韋在300微摩爾濃度下，能顯著抑制病毒複製，與未用藥物處理組比較，抑制效率達280倍。李蘭娟院士說，抗艾滋病藥物克力芝對治療新型冠狀病毒感染的肺炎效果不佳，且有毒副作用。她建議將以上兩種藥物列入國家衛健委《新型冠狀病毒感染的肺炎診療方案（試行第六版）》。這個消息發出後，《科創板日報》2月5日報導，有自媒體以「李蘭娟院士重磅推薦新藥為其兒子名下公司出品，只經過體外細胞初步測試」為題，對李蘭娟及其於2月4日晚發布的科研進展進行了質疑，這自然就指向李蘭娟院士團隊推出新藥是為自己家族牟利。爆料的自媒體認為：「阿比朵爾」和「達蘆那韋」這兩個藥物，是杭州華卓信息科技有限公司等機構的研究成果。而該公司董事長鄭傑是李蘭娟的兒子，李蘭娟還是該公司董事。隨後，有另一個自媒體通過調查給出結論為李蘭娟澄清，「阿比朵爾」和「達蘆那韋」這兩個藥物並非杭州華卓科技有限公司製造。但是，通過這件事情，卻牽出了李蘭娟家族所擁有的95家公司的事情。為什麼稱其為「家族」？因為，李蘭娟院士及其兒子和丈夫一家三口人，做為董事長、股東的公司達到95家之多。其中最重要的一家不是杭州華卓科技有限公司，而是樹蘭醫療管理集團有限公司，其法定代表人為鄭傑。鄭傑是李蘭娟院士的和鄭樹森院士的兒子。先來看看李蘭娟家族的成員。李蘭娟院士據維基百科資料，李蘭娟（1947年9月13日－），女，浙江紹興人，中國傳染病學專家，國家衛健委高級別專家組成員，中國工程院院士，浙江大學第一附屬醫院教授、主任醫師、博士生導師。現任傳染病診治國家重點實驗室主任、國家傳染病學重點學科、211建設學科學術帶頭人、浙江省傳染病重點實驗室主任。其丈夫為另一位中國工程院院士鄭樹森。李蘭娟於2001年和2003年兩次申報評選中國工程院院士未果，終於在2005年獲評中國工程院院士。曾有浙江省衛生界人士對其評選院士期間的學術成果、經費來源表示質疑，並懷疑其是否利用省衛生廳廳長的職權攫取資源為學術研究提供方便，及在擔任省衛生廳廳長的同時是否有精力從事科研活動。值得注意和補充的是，1998年3月—2008年3月，李蘭娟擔任浙江省衛生廳廳長、黨組書記。中共正廳級官員。李蘭娟的丈夫鄭樹森留在最後去說，先看其子鄭傑。李蘭娟之子鄭傑與貴為院士的父母網上信息十分豐富不同，鄭傑在網上的信息十分稀少而零碎。百度鄭傑的時候，顯示的結果是這樣的：連出生日期，畢業學校甚至任職經歷都沒有。唯一可查到的是，鄭傑是清華經管EMBA08-C班校友：有如下光鮮的簡歷。翻譯了《未來醫療》： 豆瓣讀書及京東商城都顯示，這本由美國作家所寫的書確實是由鄭傑翻譯，而在一此採訪中，鄭傑本人也證實了這一點：除此之外，網上的一些信息多位鄭傑出席某些會議，論壇，接受採訪等： 其中一段採訪中說，2000年開始做互聯網創業，但並沒有交代具體信息，2007年開始做數字醫療。1998—2008年，李蘭娟院士擔任浙江省衛生廳廳長，而鄭傑初期所創立的公司似乎都在杭州。鄭傑直接持有的公司達到78所，大多數是以樹蘭命名，樹是其父鄭樹森的樹，蘭是其母李蘭娟的蘭。鄭傑的父親鄭樹森，名氣要比李蘭娟大得多。 「殺人醫生」鄭樹森 鄭樹森，1950年1月出生於浙江省衢州市龍游縣，肝膽外科、肝移植專家，中國工程院院士、法國國家醫學科學院外籍院士，浙江大學外科學教授、博士生導師，肝膽胰外科主任、主任醫師，衛生部多器官聯合移植研究重點實驗室主任:鄭樹森被稱作是大陸器官移植以及多器官聯合移植的領頭人，先後兩次擔任中國器官移植領域「973計劃」的首席科學家，領導中國肝膽胰外科中心。該中心手術量位居全國前列，每年進行腹腔鏡肝臟切除術100至150例，約占肝切除手術的四分之一。鄭樹森最早是在香港學習肝移植技術。1990至1992年期間，鄭作為博士後研究員和高級訪問學者赴作為港大醫學院教學醫院的瑪麗醫院，並於1991年10月以「第一助手」的身分參加香港首例人體原位肝臟移植。1992年他從香港返回大陸後，次年即開展中國第一例肝臟移植。今年3月鄭樹森接受「中共機關報」《光明日報》旗下媒體光明網訪問時親口承認，僅他一人，至今已操刀1,850餘例肝臟移植。1997年至2015年，鄭樹森擔任浙江大學第一附屬醫院院長，任期長達18年，橫跨江澤民迫害法輪功19年中的16年。鄭樹森同時是該院的主要肝臟移植醫生。2005年1月28日，鄭樹森同日連續完成5例肝移植手術，一週鄭樹森施行肝移植11例。如以一週11例肝移植推算，一年可達572例肝移植。不過，鄭樹森一直對外迴避器官來源問題，只是將器官移植的飛速發展，歸於中國器官捐獻制度的建立。2012年3月13日，大陸媒體「搜狐健康」就中國器官移植狀況採訪鄭樹森，鄭樹森稱：「我們國家的器官捐獻工作一直比較落後，從2010年開始衛生部跟紅會，推進心臟死亡器官捐獻工作以來，差不多有兩百例的捐獻。」2006年鄭樹森接受媒體採訪時稱，1992至1998年7年間，全國肝移植案例只有78例。他又說：「1999年以來，各地肝移植病例數猛增，1999年當年就實施115例。」2006年中共活摘器官黑幕在國際上曝光，由加拿大前亞太司司長、資深國會議員大衛喬高（David Kilgour）和國際人權律師大衛麥塔斯（David Matas）組成的獨立調查團發表的報告，將活體摘除法輪功學員器官的行為稱為「這個星球上前所未有的邪惡」。他們發表的報告顯示，「中共強摘法輪功學員等良心犯器官數量驚人。」而鄭樹森接受媒體採訪時提及1999年以後肝移植數量劇增的時間段，與中共前黨魁江澤民發動迫害法輪功的時間段吻合。鄭樹森擁有多個不同身分和頭銜，他同時擔任中國工程院院士、浙江大學外科學教授、博士生導師，浙江大學醫學院附屬第一醫院院長、衛生部多器官聯合移植研究重點實驗室主任、中國醫師協會副會長等多個職務。除此之外，2007年起鄭樹森還主導迫害法輪功的研討會，是浙江省「反X教協會」的理事長，參加各種該組織的會議。鄭在反法輪功理論研究方面十分活躍，2009年以編委會主任身分負責編寫書籍，在輿論方面詆毀法輪功。全中國的「反X教協會」在迫害法輪功的運動中擔任協助角色。根據資料，鄭2010年10月份曾主持浙江大學「反X教協會」的幹部培訓計劃。他當時曾作開場發言，並且他的座位在浙江省「610辦公室」主任的旁邊。總部設在美國的國際人權機構「追查迫害法輪功國際組織」（簡稱追查國際），曾多次對鄭樹森發出追查通告。追查通告指：「鑒於鄭樹森從事大批器官移植手術的時間與中共迫害法輪功的時間吻合，鑒於鄭樹森以『反X教』協會名義參與對法輪功學員的洗腦轉化迫害，涉嫌參與活體摘取法輪功學員器官等犯罪，追查國際特此通告，對鄭樹森立案追查。」2017年2月6日，國際著名《科學》雜誌報導，國際權威學術期刊《Liver International》（《國際肝移植》）於早前的1月30日發表聲明，由於作者鄭樹森等人無法提供論文中提及的563例肝臟移植的器官來源符合道德倫理證明，該雜誌決定撤回鄭樹森等於2016年10月在網上發表的論文，並將「永遠不會」在該雜誌上發表他們的研究成果。鄭樹森家族的95家公司和樹蘭醫院根據資料查詢鄭樹森、李蘭娟、鄭傑一家三口共持有95家公司，其中，鄭傑78家，李蘭娟12家，鄭樹森5家。 同時，鄭樹森也是樹蘭醫療的創始人&董事&總院長： 鄭樹森和李蘭娟、鄭杰一家三口所擁有的95家公司。 樹蘭醫療這個名字，應該就是鄭樹森和李蘭娟兩位院士各取自己名字中間一個字合成，然後讓兒子擔任法人的公司。通過查詢，鄭傑擔任法人的公司基本都以樹蘭命名李蘭娟是2005年當選為院士，2008年3月卸任浙江省衛生廳廳長，黨組書記。但是在2008年1月18日，有一家由李蘭娟院士擔任董事、其子鄭傑擔任董事長的杭州華卓信息科技有限公司成立。公司實繳資本5000萬。2015年12月6日，樹蘭醫院在杭州正式開業。中共院士、原浙江大學醫學院附屬第一醫院院長鄭樹森，是樹蘭醫療的發起人、總院長。樹蘭醫院是樹蘭醫療的分支機構。樹蘭醫院地處杭州市黃金路段下城區東新路，建築面積約63,000平方米。樹蘭醫院擁有肝腎器官移植資質，同時也提供其它醫療服務。陸媒報導，建立之初，該醫院提供床位512張；一年半後，新增床位1000張。除了增加床位，這家醫院還新成立了專門的器官移植中心。2017年4月25日，樹蘭醫院旗下的樹蘭國際器官移植中心宣布成立，對外揭牌。鄭樹森任該中心的主任。與該中心一同成立的，還有一個「器官移植學術委員會」。樹蘭醫院，掛靠浙江大學，又名「浙江大學國際醫院」；旗下的器官移植中心，亦同樣以「國際」冠名。鄭樹森的兒子鄭傑，是樹蘭醫療的總裁，他說：「由於中國相對較低的醫療費用以及外科醫生頂尖的技術，現在國際上很多患者會選擇到中國就診，這也是我們今後的努力方向。」鄭傑的說法，和中共器官移植「大使」、前衛生部副部長黃潔夫的公開承諾矛盾。黃潔夫對媒體表示，2016年以來，中國沒有向任何外國病患提供移植手術。這家醫院同時引發其它疑問。陸媒報導，2017年5月11日下午至5月12日中午，樹蘭醫院的8間手術室燈火通明，20個小時內完成8台大器官移植手術。其中一位吳姓病患，僅等待了兩天，獲得「捐獻」肝臟進行手術。和發達的北美國家做一下比較。美國擁有龐大的器官捐獻系統，有九百多萬自願捐獻的人群、有發達的全國捐獻網絡。根據美國衛生部報告，美國器官移植平均等待時間：肝移植2年，腎移植3年。一天之內，同時進行8台大器官移植手術，器官何來？短短一年半時間，樹蘭醫院如何能做到新增床位1000張？本文只代表作者的觀點和陳述。（轉自大紀元/責任編輯：王馨宇）",
    "http://www.caacnews.com.cn/1/5/202003/t20200330_1297094.html": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n中国民航网 通讯员郑杰 报道：贠辉，2015年入司，首都机场安保公司一名普通的安全检查员。入司五年，五年青春，为捍卫空防安全事业倾洒青春汗水。对于安全工作，他严谨负责，丝毫不松；对于抗“疫”工作，他一路逆行，奉献力量；对于百变生活，他选择热爱，所以精彩。面对突发疫情，燃尽青春力量，全力抗击。他在成长道路上，一路奔跑，从未停歇，成为了一名合格的民航安全卫士。五年青春，全力守护贠辉，以五年的青春热血铺路，一步步成就自己的安检之路。他从一名初级安检员，成长到一名技能精湛的中级安检员，这离不开他不懈的奋斗。日常的工作中，他积极向前辈学习，将安检理论知识与实际工作相结合，对于遇到的问题，善总结，善分析，成就了如今技能精湛的他。面对每一票货物，他都认真核对相关单据，多次发现填写不完整、不规范的单据，避免了后续问题的发生。面对每一幅过检图像，他全神贯注，高度警惕，不放过任何一项可疑的地方，严格执行“不排除疑点不放过”的过检标准，将危险拦截在地面。贠辉，尽职尽责，始终全力守护空防安全，始终牢记自己作为一名空方安全卫士的责任与使命。全力抗疫，奉献青春之力一场疫情，毫无预兆的席卷中国大地。作为民航人，贠辉全力坚守，抗击疫情。疫情爆发时，正值春运繁忙时刻，他放弃了与家人一年的团聚时刻，坚守在岗位一线，严格落实岗位操作标准，为守护空防奉献着自己的力量。他作为班组防疫工作的主要负责人之一，每天总能看见他忙碌的身影。上班前，他总是早到，为全体员工进行温度测量，记录每一位员工防护用具的分发相关事宜，并做好台账记录。工作期间，按时对工作区域以及相关的工作设备设施进行消毒，留存资料，填写台账。下班前，同样的测量体温，衣物消毒等，贠辉没有一丝一毫的松懈。对于所有的消毒配比，他熟记脑海。贠辉说：“现在疫情形势，不容忽视，我既然负责班组的防疫工作，就一定要担起这份责任，为抗击疫情尽一份力，我们一定能赢！”。这是贠辉，抗击疫情，不留余力，挥洒青春汗水，创造着属于自己的价值！热爱生活，精彩非凡贠辉，一个热爱生活的九零后，在他身上总能感受到来自于多彩生活的力量。生活百变，有万里无云、朗朗晴空，也会遇乌云密布，瓢泼大雨。晴空万里时，他以更积极的态度回馈生活。休息时的他，热爱运动，跑步、爬山，也爱做一桌家乡的美味，犒劳自己。乌云袭来时，他也不气馁，勇敢面对，解决问题。生活多变，他亦活得精彩！他是班组里的弟弟妹妹们喜欢的暖心哥哥。工作中，会帮助他们完成工作任务，解疑答惑；生活中，会和他们分享生活小窍门，鼓励他们一起做运动。贠辉，一个阳光大男孩，热爱生活，走出自己的精彩人生!贠辉，五年青春，尽职尽责，挥洒汗水，成为一名航空安全捍卫者。面对安全工作任务，全力完成，时刻牢记自己的责任与使命；面对疫情爆发，毅然坚守，为打赢疫战尽最大的一份力！贠辉，用奋斗为青春写下绚丽篇章，在成长之路上交一份优秀答卷！",
    "http://auto.caijing.com.cn/2020/0325/4651441.shtml": "记住我广汽集团通过广菲克5亿贷款申请财经网汽车讯 广汽集团通过广菲克5亿贷款申请。广汽集团3月24日发布公告，表示同意通过子公司广州汽车集团财务有限公司按股比，向合营公司广汽菲克汽车有限公司（以下简称“广菲克”）提供委托贷款5亿元（股东双方共10亿元），期限一年，利率为放款日中国人民银行公布的一年期LPR利率。据《每日经济新闻》报道，广汽集团相关部门负责人表示，5亿元贷款将用于补充广菲克日常生产经营的现金流。广菲克经营不善，既是受整体车市增速放缓影响，也与其此前制定的市场策略有关。广菲克2017年为达成“20万辆”销量目标，向经销商强势压库，导致库存预警指数虚高，市场价格倒挂，引得经销商不满。广菲克某经销商向财经网汽车表示，以郑杰为首的领导团队，过于执着于销量增长，而忽视市场的真实需求和经销商的库存容量，使得广菲克在经销商圈口碑跌坏。经此一役，广菲克元气大伤，销售渠道难以复原，进而影响销量。广菲克在去年5月，对组织架构和人事任命进行了一波调整。在这场调整中，总经理郑杰离职，蔡迪霓（Massimiliano Trantini）成为接任者。在这一年中，以蔡迪霓（Christian Meunier）为首的领导团队一直在解决前任遗留下的问题。如今，广菲克压库问题有所改善，经销商库存降低，也增加了经销商广告经费。与此同时，广菲克车型结构、颜色以及名称过于混乱的问题，也得到解决。但从销量表现来看，广菲克调整转型效果尚不太明显。公开数据显示，2018年-2019年，广菲克全年销量分别为125181辆、73907辆，同比分别下降38.99%、40.96%。而2020年受疫情影响，销量降幅呈进一步扩大趋势，广菲克1-2月累计销量仅为2380辆，同比下滑83.05%。易车研究院分析师周丽君认为，广菲克核心还是自身定位出现问题。他表示，广菲克应“回归专业SUV”，并建议Jeep品牌重新梳理产品与用户定位，转战专业SUV。车主希望宝马退钱、道歉电气化时代是汽车产业的大变革时代，在这过...东风汽车采取了延迟复工等多种措施。高瓴资本已不再持有蔚来汽车股份。“迈凯伦短期内不考虑推出纯电动超跑。前述主机厂人士表示，此次网上曝光的招标文件中的“螺柱焊”，是个小设备，“也可能是一个公关技巧”。青岛五道口正式入主奇瑞车主丁明告诉财经网，奔驰曾经提出过一个解决方案，即可以为其更换一辆更高级别的全新车辆，但条件是签署保密协议，不对外透露相关事宜。法拉利首席执行官Louis Camilleri表示，鉴于电动车技术需要进一步发展，该公司在2025年之前不会推出纯电动车型。随着一汽解放的注入，一汽集团或将复制上汽集团整体上市路线，将“一汽轿车”更名为“一汽集团”，以达成集团整体上市的目的。这份文件表明，大众与上汽围绕奥迪的长期谈判已取得突破性进展，双方可以开始为建立供应链奠定基础。迄今为止，奥迪在中国的唯一制造合作伙伴是中国第一汽车集团。据Reuters报道，阿斯顿·马丁CEO安迪·帕尔默(Dr.Andy Palmer)在出席威尔士St.Athan新工厂开幕式上表示：“阿斯顿·马丁方面不会主动寻求新的投资人，但这不意味着这不会发生。”日本市场监管机构可能很快建议对日产汽车罚款约24亿日元（约合2200万美元），因为其在财务报表中进行虚假陈述，对投资者决策造成重大影响一汽夏利（000927.SZ）筹划重大资产重组，涉及控制权变更，或将影响与博郡合资公司的筹建工作。"
}