{
    "Q1": {
        "\r\n5G无人机为物流业带来新想象": "    当下，5G成为热门话题，无人驾驶、人工智能、VR/AR等前沿科技即将带来翻天覆地的变化，老百姓既期待又好奇，5G究竟会如何改变自己的生活？    你可曾想：清晨醒来，卧室的灯和空调自动开启，卫生间的洗脸水已自动调至适宜的温度，面包、牛奶已自动加热；吃完早餐，孩子乘坐无人驾驶车去上学了，我们戴上VR眼镜开始了视频会议，不一会儿，下楼接收无人机送来的一杯热咖啡；下午，预约的专家开展远程诊疗；晚上，通过VR眼镜在家里身临其境地观看演出……或许，那就是你几年后的美好生活景象。    5G将带来哪些改变？    “5G等新一代信息技术是推动经济高质量发展的重要使能者，其发展有利于实现信息基础设施的演进升级，加快生产活动数字化、网络化、智能化转型，释放数字经济新动能。”全国人大代表，浙江移动党委书记、董事长、总经理郑杰介绍道。今年他在全国两会上提交了多条关于5G发展的建议。    据了解，浙江移动在5G布局方面一直走在全国前列。2018年2月，中国移动统一部署在杭州开展5G规模实验，5月宣布启动“个十百万”计划，打造“杭州5G之城”，并牵头组织成立了国内首个5G产业联盟。截至目前，浙江移动已在杭州建成国内规模最大的5G试验网，覆盖核心商务区、风景区、特色小镇、科研院所等十大区域。据测试，杭州5G网络的下行峰值速率达2.8Gbps、上行峰值速率达280Mbps。也就是说，下载一部2.8G的电影，最快只要一秒钟。    “目前，我们已经在武林商圈和钱江新城同步建成了全国首个5G连续覆盖体验区，将力争在年中实现杭州城区和县市城区的连续覆盖，并在下半年实现5G预商用。”郑杰表示。    5G的话题这么热，其实人们最关心的是，它是否真的像传说中这么神奇，能给我们带来哪些改变，会有哪些杀手级的应用？    据了解，目前浙江移动已经在多领域形成产业应用示范点21个，涉及政府、金融、教育、交通、医疗、工业能源、机器人与人工智能等领域，5G产业联盟单位涉及众多行业领头羊与独角兽企业，总数达到57家。“比如无人机5G高清航拍直播、5G+8K、5G+VR/AR、5G远程医疗急救，5G无人驾驶，以及5G技术和工业互联结合的应用，这些都在迅速进展中。”工作人员介绍说。    5G无人机带来无限想象空间    作为网联通信的一种全新手段，5G网络广覆盖、低时延、高安全性、高行业赋能等特性，在无人机飞行管理应用领域具有显著优势。    今年全国两会期间，全国人大代表郑杰提交了“进一步推动5G网联无人机产业发展，助推低空经济发展”的建议。他表示，“相比4G，5G在网联无人机的通信覆盖上优势明显，5G所采用的新型大规模天线阵列，可以灵活自动地调节各个天线发射信号的相位，满足国家对500米以内低空空域监管要求和未来城市高楼环境下无人机120米以上的飞行需求。此外，在无人机的远程精细操控、飞行数据安全保障、行业赋能等方面，5G也具有较多优势。”    目前，浙江移动已经在5G无人机的应用领域开展了探索实践：在今年1月“5G创新应用高峰论坛”上，浙江移动和杭州迅蚁网络科技有限公司签订了战略合作协议，成立了国内首个“5G无人机物流应用创新实验室”，并联合发布了《5G机器人运力网络白皮书》，双方深入探索5G无人机在即时配送领域、环境保护、突发事件图像采集、医疗设备运输、应急救援和构建智慧城市等多方面的应用融合。记者获悉，该项目试点进展顺利，5G网联无人机物流配送已可初见端倪。    在杭州余杭未来研创园，记者体验了一把5G无人机送快递带来的惊喜。    记者用手机扫了下“5G无人机物流配送”自取站上的二维码，便进入“迅蚁送吧”的App，直接下了一个肯德基外送订单。在距离记者两公里外的肯德基店内，工作人员接到订单后，把快餐打包好放入停放在外卖自取站的5G无人机的“肚子”里，确认取货站点无误后，无人机自控起飞，飞向记者所在站点；最后，精准降落在自助取货站的停机坪上，自取站的升降装置将无人机上的货物送到取货窗口。前后不到10分钟，记者再次扫码，便取出了热气腾腾的咖啡与鸡翅。    工作人员向记者介绍说，飞行途中，无人机通过GPS导航的同时，利用5G网络的大带宽能力将摄像头拍摄到的画面传送到后台监控平台；到达目的地后依靠“5G实时视觉识别”确认投放点，完成这一神奇的任务。这里，无人化物流机器人自身配备的大量传感器起到了很重要的作用，它们在完成配送任务过程中采集到丰富的立体的实时数据，而5G网络为无人机传输海量数据提供了保障。    当5G无人机进入指定空域准备降落时，可能遇到两种场景。第一种情况是正常环境下，5G无人机通过5G网络报备平台后即完成降落动作，完成物流派送作业；第二种情况是恶劣环境下，如严重雾霾气候下，5G无人机无法定位降落靶标，此时云平台通过算法将下行数据传递给5G无人机，无人机通过后端平台牵引完成降落作业。    目前，一台无人机可以飞行15公里以上，一次飞行（送货的距离）消耗20%电量，一组电池可以飞三个往返，一个往返加上装货用时在20分钟左右。后续，“5G无人机物流配送”还将延伸至城市管理、安防监控等领域。    “以后，不仅是剁手买买买的快递，还有外卖甚至紧急的医疗急救物品都可以通过天上、地面的全自动的无人机、无人车送到我们手上。可以说，5G无人机将为物流业带来新想象。”工作人员介绍说。（记者 陈珊）",
        "\r\n河南桐柏：“虾农”春播会开到政府楼": "　　新华社郑州3月5日电  题：河南桐柏：“虾农”春播会开到政府楼　　新华社记者李鹏　　近年来，传统农区的春播因为农民外出务工增多而变得逐渐安静。而在淮河源头桐柏山里，伴着农业种植结构的调整，往日安静的春播又热闹起来，从“稻农”变身“虾农”的农民还把春播会从地头开到了县政府的大楼。　　山桃花初露尖角，经过一个冬季的休眠，桐柏山下的稻田开始苏醒，一眼望去，春机盎然。南北气候在此分界，但守着好水好田，桐柏县的传统稻农中不少还是贫困户。　　桐柏县毛集镇石河村的郑杰就是其中之一。两年前，在政府脱贫攻坚发展特色农业的号召下，郑杰从“稻农”变身“虾农”，稻田坑塘里开始学“种虾”。他不仅甩掉了贫困帽，还当上了养虾专业户代表，有机会坐在政府大楼里和县乡干部、农企负责人一起分析市场、商量扶持政策。　　来县里开会前，和全县的虾农一样，郑杰跟着专家已经在地头学习了虾田春季管理。拿着厚厚的一沓技术明白卡，坐在政府的会议室里，郑杰感觉“这样的机会很宝贵”，因为“养虾与种稻不一样，技术要求高。”　　“目前，国内每年的小龙虾需求有190万吨，而产量不到100万吨，再加上向国外出口的缺口还有30万吨，小龙虾养殖的前景十分广阔。”作为桐柏小龙虾养殖的龙头之一，河南绿土地农业公司董事长马千里的分析，让会场的虾农频频点头。　　平氏镇新庄村是养虾先进村，2018年还举办了龙虾节。“全村已建成4个标准养殖场，总面积700余亩，养殖户贷款超过500万元。”新庄村村干部的介绍，让许多想养虾却没有资金的贫困户眼前一亮。　　会上有经验，也有“辣味”。一些虾农和乡镇干部反映，农村部分水利设施老旧，提高了农民养虾的成本。虽然是国家贫困县、财政穷县，桐柏县人大常委会副主任、县小龙虾产业领导小组副组长丁严冰现场向养殖户承诺，“今年进一步加大县财政奖补范围和力度，贫困户自养一亩奖1000元，规模连片发展每亩奖200元到400元。”　　虾农有呼，政府有应，打消了发展顾虑。“同样是稻田，养虾更赚钱，”郑杰说，现在养虾的信心更足了，而且“不能光自己挣钱，回去也要发动身边的亲戚来养殖。”　　桐柏县委书记莫中厚说，作为山区贫困县，近年来全县确定了“茶、虾、艾、菌”四大特色扶贫产业，帮助许多农民实现了增收脱贫。　　截至目前，桐柏县小龙虾养殖面积已超过6万亩，5000余人从事小龙虾生产，“稻虾共作”不仅实现了“一水两用，一田双收”，而且还帮助2705户贫困户走上了脱贫致富路。",
        "影／火車內持水果刀詭笑　持刀男狂語「我是撒旦」遭羈押 ": "記者趙永博／台北報導桃園一名高姓男子27日中午，從桃園搭乘台鐵區間車往北，經過松山車站時，突然在車上亮出刀械並在網路上直播，邊走邊笑地說：「我要當下一個鄭捷」，所幸他到站下車後，被民眾和台鐵員工聯手制伏，晚間被移送至台北地檢署複訊。高男向法官坦承相關犯行，並笑著說：「我是撒旦」，檢察官訊後依涉嫌恐嚇危害公眾安全等罪嫌重大，有反覆實施之虞等理由，向法院聲請將他收押，28日0時許被法院裁定准許羈押，並移送至土城看守所。▲在松山車站亮刀詭笑的高姓男子，28日0時許被法院裁定收押，由囚車移送至土城看守所。（圖／記者趙永博攝）\n高男在27日中午從桃園搭乘台鐵1162班次火車北上，快到松山車站時，突然拿出15公分長的水果刀並開啟臉書直播，邊笑邊走地說：「我要當下一個鄭捷」，路過民眾紛紛紛驚恐躲避。▲松山車站發生持刀男子追砍事件，所幸最後被台鐵站務員制伏。（圖／讀者提供）\n火車到站後，高男走出車廂到月台樓梯口，與松山車站站務員對峙，此時，一名身穿深藍色上衣的男子，趁隙從後方以包包重擊高男，另名台鐵員工也協助將高男撲倒壓制，3人聯手制伏高男並取下刀械，隨後交由趕到的鐵路警察帶回偵訊。由於高男案發前便在臉書發文預告，「我決定好了學『鄭捷犯案』」，事發後，在做筆錄期間，高姓男子也因為情緒狀況不穩定，警方找來醫師一起偵訊，警方歷經7小時的偵訊後，警方將高男移送至北檢複訊。高男被移送北檢時，未發一語，高男的3名女性親友也趕到北檢關心偵辦進度，檢察官先以證人身分，向2名制伏高男的台鐵員工確認事發經過後，再開始偵訊高男。據了解，高男情緒比下午在警局時穩定，對相關犯行也都坦承不諱，但也坦承想學鄭捷，還笑著說：「我是撒旦」，檢察官訊後依恐嚇危害公眾安全等罪嫌，有反覆實施之虞等理由，向法院聲請將他收押，法官最後依妨害秩序將高男收押至土城看守所。▲台鐵持刀男在臉書上直播整個過程。（圖／翻攝自Facebook）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※桃園高姓男子27日搭乘台鐵區間車北上時，突然亮出刀械，邊走邊笑地說：「我要當下一個鄭捷」，所幸他在松山車站下車後，被見義勇為的民眾和台鐵員工聯手制伏，台北地檢署檢察官偵訊後，晚間依涉嫌恐嚇危害公眾等罪嫌重大等理由，向法院聲請將他收押。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "习近平总书记参加福建代表团审议时的重要讲话在福建省代表委员中引发热烈反响_专题要闻_海峡网": "来自我省生产一线的代表冯鸿昌（左）、侯艳梅（中）和科研部门的代表张璐（右），畅谈习总书记参加福建代表团审议时的重要讲话，决心努力工作，创造出一流的业绩。福建日报记者 郑杰 摄让创新创业创造迸发最大活力   ——习近平总书记参加福建代表团审议时的重要讲话在我省代表委员中引发热烈反响海峡网3月12日讯（福建日报记者 周琳 严顺龙 郑昭 林蔚 林侃 林宇熙/文 本报记者 郑杰/摄）10日下午，中共中央总书记、国家主席、中央军委主席习近平在参加十三届全国人大二次会议福建代表团审议时强调，要营造有利于创新创业创造的良好发展环境。代表们现场聆听习总书记的重要讲话后，十分激动、反响热烈。大家一致表示，习近平总书记就如何推动创新创业创造、营造良好发展环境作出重要论述，为进一步推进高质量发展注入强大思想动力。要全面贯彻落实习近平总书记的重要讲话精神，全面深化市场化改革、扩大高水平开放，大力发扬特区精神、“晋江经验”，让一切创新创业创造的活力竞相迸发，把多区叠加优势转化为发展优势，全力推动高质量发展落实赶超。让创新创业创造成为加快发展的强力引擎创新是引领发展的第一动力。我省代表委员们认为，要深入实施创新驱动发展战略，牢牢抓住科技创新这个“牛鼻子”，依靠科技创新推动新旧动能转换。全国人大代表、中国工程院院士、福州大学校长付贤智对总书记在讲话中提到的“要最大限度释放全社会创新创业创造动能”印象深刻。他表示，当前我国正加快建设创新型国家，我们要深刻认识实施创新驱动发展战略在推动高质量发展中的独特作用，牢牢掌握科技创新主动权，增强自主创新能力，加大高新技术产业化重大科技攻关力度，加速推动主导产业和新兴产业领域核心技术突破，努力把科技优势转化为产业优势，实现产业发展高素质。“总书记在讲话中强调，要着力解决影响创新创业创造的突出体制机制问题，营造鼓励创新创业创造的社会氛围。这给我们科研工作者极大的鼓舞。”全国人大代表、中国科学院福建物质结构研究所研究员张璐表示，由于科研工作有别于常规的流程化办公需求，其本身存在探索性和未知性，希望今后能进一步深化科研管理“放管服”，增设预算外审批制度，提升科研项目执行力，以制度保证激发科研工作者的创新创造能力。“总书记指出为高技术企业成长建立加速机制，让我们更有信心突破核心技术、推动汽车产业实现‘换道超车’，抢占制高点。”全国政协委员、宁德时代新能源科技股份有限公司董事长曾毓群表示，宁德时代取得的成绩，离不开优秀创业团队、持续研发投入、好技术和产品、全球产业链布局及政府支持。目前，企业获批国家高新技术产业标准化试点并正在牵头组建电化学储能技术国家工程研究中心，希望能进一步深化产学研合作、加强人才引进力度。“早在创业初期，总书记就勉励我们坚守实业、踏实创业、着力创新。2014年，总书记来新大陆视察时，又再次肯定我们创新创业的企业发展方向。”全国政协委员、新大陆科技集团CEO王晶谈及这段历史，仍难掩激动。她表示，在这个伟大时代，企业和企业家更应自觉把创新融入社会进步与民族复兴的时代需求中。我们将在数字公民、数字乡村、食品安全数字化治理等领域持续发力，为国家、民族、社会和百姓贡献更多的创新动力。努力培育企业创新创业创造的沃土习近平总书记在讲话中说，要为中小企业、年轻人发展提供有利条件，为高技术企业成长建立加速机制；要营造有利于企业家健康成长的良好氛围，帮助民营企业实现创新发展。这些话令代表委员们备受鼓舞。大家认为，良好的发展环境是激发创新创业创造活力的本源，有了活的机制、好的环境，企业和创业者才能大展拳脚。“总书记在讲话中提出，要为各类所有制企业营造公平、透明、法治的发展环境，营造有利于企业家健康成长的良好氛围。打造良好发展环境，政府部门肩负义不容辞的责任。”全国人大代表、漳州市市长刘远表示，要旗帜鲜明支持民营经济发展，强化一企一策精准帮扶，真心实意为民营企业排忧解难；要推动产业、创新、人才、资金、政策相互融合，营造良好创新环境；要深化“放管服”改革，对标最高标准，聚焦企业关切，加快打造一流营商环境。全国人大代表、省投资开发集团有限责任公司董事长严正说：“我们要牢记总书记的嘱托，立足行业实际加强对民营企业、中小微企业及国家支持鼓励行业的授信投放，切实把支持民营经济发展的各项政策措施落实到位，努力为实体经济提供高质量金融服务。”严正表示，将着力在两岸金融合作、“一带一路”金融创新等方面大胆探索，努力成为新福建金融改革开放的排头兵。全国人大代表、省税务局局长赵静说，作为税务系统的代表，要认真学习、深刻领会习总书记在参加福建代表团审议时有关“为各类所有制企业营造公平、透明、法治的发展环境”“帮助民营企业实现创新发展”等重要讲话精神，全力支持和服务实体经济发展，以自我革新精神深化“放管服”改革，从行动上、组织上、工作措施上把中央减税降费政策宣传好、落实好，增强企业获得感，增添市场活力。全国政协委员、福州市副市长严可仕表示，习总书记的重要讲话饱含对福建人民的深情厚谊，寄托对福建经济社会发展的殷切期望。“站位新时代，奋发新作为。福州要继续向改革开放要动力，进一步梳理部门权责清单，引导民营企业创新发展，营造有利于企业成长的良好氛围，最大限度释放全社会创新创业创造动能。”全国政协委员、正荣集团董事局主席欧宗荣表示，习总书记在闽就注重打造好的营商环境，多次与企业家座谈，倾听企业家的心声。省委、省政府一任接着一任干，推动福建营商环境始终走在前列，受益于此，正荣才能从家乡发展壮大、走向全国。“有总书记的肯定与鼓励，相信福建的营商环境一定会再上新台阶，八闽大地一定成为企业创新创业创造的沃土。我们将不断加大在家乡的投资，为福建高质量发展落实赶超多作贡献。”力争在建设开放型经济体制上走在前头代表委员们说，要牢记习总书记的嘱托，充分发挥我省经济特区、自由贸易试验区、综合实验区、21世纪海上丝绸之路核心区等多区叠加优势，全面提升福建产业竞争力，力争在建设开放型经济体制上走在前头。“厦门作为改革开放的前沿，有责任有能力有信心为此作出更大贡献。”全国人大代表、厦门市市长庄稼汉说，厦门将持续深化市场化改革，扩大高水平开放，强化“三区联动”，提升投资贸易自由化便利化水平，把自贸试验区建设成为新时代改革开放新高地。“习总书记特别叮嘱我们发挥多区叠加优势，不断探索新路，作为长期从事这一领域研究的代表，听了十分振奋。”全国人大代表、福建师范大学经济学院院长黄茂兴建议，要进一步对标国际高标准，加强制度创新系统集成和复制推广，推进福建重点产业在海丝沿线国家和地区合理布局，深化金融开放创新，吸引更多具有国际视野、熟悉国际规则的高端人才，创造性地把福建的政策效应、开放效应转化为发展优势。全国政协委员、福建省工商联副主席、广东省福建商会会长许明金说：“习总书记提出要充分发挥福建多区叠加优势，为我们在广东打拼的福建企业家如何更好地投入家乡建设指明了方向。”他表示，在粤闽商将立足面向港澳的区位优势，更积极投入福建的开放型经济建设中，吸引更多优质生产要素到家乡集中集聚，致力提升产业竞争力。责任编辑：黄仙妹【一枝一叶总关情】6天4次参加代表团审议，习2019-03-12职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n",
        "\r\n于伟国唐登杰会见澎湖县县长赖峰伟\r\n": "于伟国唐登杰会见澎湖县县长赖峰伟一行。福建日报记者 郑杰 摄闽台一家亲 互利共发展于伟国唐登杰会见澎湖县县长赖峰伟东南网2月19日讯（福建日报记者 周琳）18日，省委书记于伟国、省长唐登杰在福州会见了澎湖县县长赖峰伟。省领导梁建勇、周联清、郭宁宁参加会见。于伟国对赖峰伟一行来闽表示欢迎。他说，“两岸一家亲”、闽台亲上亲，两地渊源深厚，交流畅通密切，合作空间日益拓展。当前，福建正认真学习贯彻习近平总书记在《告台湾同胞书》发表40周年纪念会上的重要讲话精神，坚决落实党中央对台方针，发挥福建独特优势，积极先行先试，深入推进闽台融合发展，为推动两岸关系和平发展、实现祖国和平统一作出更大贡献。希望双方持续在经贸文化、观光旅游、民间交流等方面扩大合作，多做有利于两岸民众的事，实现互利共赢。赖峰伟表示，双方密切交流合作，取得许多积极成果，也积累了不少经验做法。今后将一如既往地坚持“九二共识”，通过拓展与福建在海上、空中的直航通道，不断深化人员往来、共享旅游资源、保护海洋资源，共同增进两地民众福祉。相关阅读:国内一周热图福厦高铁重大进展黄鹤楼重新开放贵州乌江大桥合龙珠峰脚下春耕忙劳动教育迎“五一”",
        "5G无人机为物流带来新想象": "　　创新要闻 | 区域创新 | 商业创新 | 企业创新 | 文化创新 | 科技创新 | 农业创新 | 视频 | 专题　　当下，5G成为热门话题，无人驾驶、人工智能、VR/AR等前沿科技即将带来翻天覆地的变化，老百姓既期待又好奇，5G究竟会如何改变自己的生活？　　你可曾想：清晨醒来，卧室的灯和空调自动开启，卫生间的洗脸水已自动调至适宜的温度，面包、牛奶已自动加热；吃完早餐，孩子乘坐无人驾驶车去上学了，我们戴上VR眼镜开始了视频会议，不一会儿，下楼接收无人机送来的一杯热咖啡；下午，预约的专家开展远程诊疗；晚上，通过VR眼镜在家里身临其境地观看演出……或许，那就是你几年后的美好生活景象。　　5G将带来哪些改变？　　“5G等新一代信息技术是推动经济高质量发展的重要使能者，其发展有利于实现信息基础设施的演进升级，加快生产活动数字化、网络化、智能化转型，释放数字经济新动能。”全国人大代表，浙江移动党委书记、董事长、总经理郑杰介绍道。今年他在全国两会上提交了多条关于5G发展的建议。　　据了解，浙江移动在5G布局方面一直走在全国前列。2018年2月，中国移动统一部署在杭州开展5G规模实验，5月宣布启动“个十百万”计划，打造“杭州5G之城”，并牵头组织成立了国内首个5G产业联盟。截至目前，浙江移动已在杭州建成国内规模最大的5G试验网，覆盖核心商务区、风景区、特色小镇、科研院所等十大区域。据测试，杭州5G网络的下行峰值速率达2.8Gbps、上行峰值速率达280Mbps。也就是说，下载一部2.8G的电影，最快只要一秒钟。　　“目前，我们已经在武林商圈和钱江新城同步建成了全国首个5G连续覆盖体验区，将力争在年中实现杭州城区和县市城区的连续覆盖，并在下半年实现5G预商用。”郑杰表示。　　5G的话题这么热，其实人们最关心的是，它是否真的像传说中这么神奇，能给我们带来哪些改变，会有哪些杀手级的应用？　　据了解，目前浙江移动已经在多领域形成产业应用示范点21个，涉及政府、金融、教育、交通、医疗、工业能源、机器人与人工智能等领域，5G产业联盟单位涉及众多行业领头羊与独角兽企业，总数达到57家。“比如无人机5G高清航拍直播、5G+8K、5G+VR/AR、5G远程医疗急救，5G无人驾驶，以及5G技术和工业互联结合的应用，这些都在迅速进展中。”工作人员介绍说。　　5G无人机带来无限想象空间　　作为网联通信的一种全新手段，5G网络广覆盖、低时延、高安全性、高行业赋能等特性，在无人机飞行管理应用领域具有显著优势。　　今年全国两会期间，全国人大代表郑杰提交了“进一步推动5G网联无人机产业发展，助推低空经济发展”的建议。他表示，“相比4G，5G在网联无人机的通信覆盖上优势明显，5G所采用的新型大规模天线阵列，可以灵活自动地调节各个天线发射信号的相位，满足国家对500米以内低空空域监管要求和未来城市高楼环境下无人机120米以上的飞行需求。此外，在无人机的远程精细操控、飞行数据安全保障、行业赋能等方面，5G也具有较多优势。”　　目前，浙江移动已经在5G无人机的应用领域开展了探索实践：在今年1月“5G创新应用高峰论坛”上，浙江移动和杭州迅蚁网络科技有限公司签订了战略合作协议，成立了国内首个“5G无人机物流应用创新实验室”，并联合发布了《5G机器人运力网络白皮书》，双方深入探索5G无人机在即时配送领域、环境保护、突发事件图像采集、医疗设备运输、应急救援和构建智慧城市等多方面的应用融合。记者获悉，该项目试点进展顺利，5G网联无人机物流配送已可初见端倪。　　在杭州余杭未来研创园，记者体验了一把5G无人机送快递带来的惊喜。　　记者用手机扫了下“5G无人机物流配送”自取站上的二维码，便进入“迅蚁送吧”的App，直接下了一个肯德基外送订单。在距离记者两公里外的肯德基店内，工作人员接到订单后，把快餐打包好放入停放在外卖自取站的5G无人机的“肚子”里，确认取货站点无误后，无人机自控起飞，飞向记者所在站点；最后，精准降落在自助取货站的停机坪上，自取站的升降装置将无人机上的货物送到取货窗口。前后不到10分钟，记者再次扫码，便取出了热气腾腾的咖啡与鸡翅。　　工作人员向记者介绍说，飞行途中，无人机通过GPS导航的同时，利用5G网络的大带宽能力将摄像头拍摄到的画面传送到后台监控平台；到达目的地后依靠“5G实时视觉识别”确认投放点，完成这一神奇的任务。这里，无人化物流机器人自身配备的大量传感器起到了很重要的作用，它们在完成配送任务过程中采集到丰富的立体的实时数据，而5G网络为无人机传输海量数据提供了保障。　　当5G无人机进入指定空域准备降落时，可能遇到两种场景。第一种情况是正常环境下，5G无人机通过5G网络报备平台后即完成降落动作，完成物流派送作业；第二种情况是恶劣环境下，如严重雾霾气候下，5G无人机无法定位降落靶标，此时云平台通过算法将下行数据传递给5G无人机，无人机通过后端平台牵引完成降落作业。　　目前，一台无人机可以飞行15公里以上，一次飞行（送货的距离）消耗20%电量，一组电池可以飞三个往返，一个往返加上装货用时在20分钟左右。后续，“5G无人机物流配送”还将延伸至城市管理、安防监控等领域。　　“以后，不仅是剁手买买买的快递，还有外卖甚至紧急的医疗急救物品都可以通过天上、地面的全自动的无人机、无人车送到我们手上。可以说，5G无人机将为物流业带来新想象。”工作人员介绍说。（陈 珊）  1、“国际在线”由中国国际广播电台主办。经中国国际广播电台授权，国广国际在线网络（北京）有限公司独家负责“国际在线”网站的市场经营。 2、凡本网注明“来源：国际在线”的所有信息内容，未经书面授权，任何单位及个人不得转载、摘编、复制或利用其他方式使用。 3、“国际在线”自有版权信息（包括但不限于“国际在线专稿”、“国际在线消息”、“国际在线XX消息”“国际在线报道”“国际在线XX报道”等信息内容，但明确标注为第三方版权的内容除外）均由国广国际在线网络（北京）有限公司统一管理和销售。已取得国广国际在线网络（北京）有限公司使用授权的被授权人，应严格在授权范围内使用，不得超范围使用，使用时应注明“来源：国际在线”。违反上述声明者，本网将追究其相关法律责任。任何未与国广国际在线网络（北京）有限公司签订相关协议或未取得授权书的公司、媒体、网站和个人均无权销售、使用“国际在线”网站的自有版权信息产品。否则，国广国际在线网络（北京）有限公司将采取法律手段维护合法权益，因此产生的损失及为此所花费的全部费用（包括但不限于律师费、诉讼费、差旅费、公证费等）全部由侵权方承担。 4、凡本网注明“来源：XXX（非国际在线）”的作品，均转载自其它媒体，转载目的在于传递更多信息，丰富网络文化，此类稿件并不代表本网赞同其观点和对其真实性负责。5、如因作品内容、版权和其他问题需要与本网联系的，请在该事由发生之日起30日内进行。重点展示中国文化体制机制改革成果和文化产业发展成就[详情]关于CIBN | 关于CRI | 关于本网 | 商务合作 | CRI招聘 | 广播广告 | 网站声明 | 网站地图 | 联系我们地址：北京市石景山路甲16号  邮政编码：100040中国互联网举报中心  违法和不良信息举报电话：010-68891032  举报邮箱：jubao@cri.com.cn  新闻从业人员职业道德监督电话：010-68892232 监督邮件：jchsh@cri.com.cn中国互联网视听节目服务自律公约 网络传播视听节目许可证 0102006　京ICP证120531号　京ICP备05064898号　 京公网安备 11040202120016号网站运营：国广国际在线网络（北京）有限公司中央广播电视总台国际在线版权所有©1997-2019 未经书面授权禁止复制或建立镜像",
        "投資環境險峻 Smart智富台灣基金獎得主3年績效照樣正報酬 ": "【撰文：鄭　杰】\n\r\n2019年「Smart智富台灣基金獎（晨星技術指導）」贏家亮相！今年總計將頒出30座獎，其中包括21個主動式基金獎項、7個指數股票型基金（ETF）獎座，以及2個團隊研究獎，由於獎項減少、競爭者眾，競爭極為激烈，能脫穎而出得獎者，可謂鳳毛麟角，難能可貴。\n\r\n在2019年得獎名單中，最大變化之一是主動式基金獎項，由於組合式基金獎項普遍績效表現不佳因而從缺，使主動式基金獎項由24個降至21個，因此若以3,022檔符合評選標準的共同基金計算，今年的得獎率僅0.69%，較往年0.8%～0.9%的得獎率明顯低了不少，顯見今年競爭狀況更為激烈。但在異常激烈的競爭中，安聯投信睥睨群雄，在主動式基金獎項中堪稱最大贏家，一舉抱回3座獎項。\n\r\n在指數型股票基金獎項，因為ETF市場的多元發展，今年新增了「債券類」獎項，並在「創新類」也增設一個得獎名額，使指數股票型獎座由5個增至7個，今年表現最為突出的是近幾年積極投入ETF商品研發的國泰投信，一舉贏得3座獎項。團隊研究獎則由實力堅強的復華投信和柏瑞投信蟬聯，雙雙二連霸。\n\r\n2018年對所有基金經理人都是極為挑戰的一年，以晨星24個基金組別來看，若以新台幣計價，僅2個組別平均能夠繳出正報酬，以原幣計價績效更是全數皆墨，顯見去年市場的險峻。\n\r\n儘管市場環境極具挑戰，但2019年「Smart智富台灣基金獎」的獲獎基金，依舊能夠不畏波動，在這樣的逆勢中崛起，以新台幣計價，主動式基金的得獎名單中仍有近半數能在去年繳出正報酬，中長期績效更是穩健，放眼3年績效則幾乎全數都能保持正報酬，其中更有7檔基金能夠繳出雙位數正報酬。若以原幣計價，3年績效更是全數正報酬。\n\r\n今年評審團由台灣大學財務金融系教授邱顯比擔任評審團主席，亦邀集政治大學財務管理系教授李志宏、副教授吳啟銘、淡江大學財務金融系教授林蒼祥，以及證交所副總經理林長慶擔任評審。\n\r\n評審團主席邱顯比表示，由於2018年的市況嚴峻，只看1年績效，的確會令不少投資人失望，但他提醒，「就是在這樣的市場環境中投資人更應該有耐心」，因為投資基金除了看短期績效，還應該要著重中長期表現是否績優。\n\r\n事實上，許多在中長期績效有亮眼表現的主動式基金，皆是Smart智富台灣基金獎的常勝軍。以今年得獎名單為例，台灣股票基金的冠軍得主「安聯台灣大壩基金」3年年化報酬率高達17.03%，是所有得獎基金中次高者，在Smart智富台灣基金獎已是4度獲獎。\n\r\n而以新台幣計價，3年年化報酬率達到11.05%水準的新興歐洲股票型基金冠軍得主——施羅德環球新興歐洲基金，更是6度獲獎，顯見Smart智富台灣基金獎為投資人挑出的得獎基金，多半是長期績效穩健、適合投資人長期持有的基金，而非只憑運氣的曇花一現。\n\r\n在評選今年的獲獎名單時，評審除了關切中長期績效之外，另一項重點在於各基金的「管理績效」。\n\r\n以今年全球新興市場股票基金得主「摩根JPM新興市場小型企業基金」來說，其勝出的原因就在於，這檔基金主要投資新興市場中小型股，雖然投資範圍相對侷限，且新興市場中小型股在2018年表現比整體新興市場更低迷，但摩根JPM新興市場小型企業基金仍能繳出不遜於一般新興市場基金的績效。評審委員吳啟銘認為，這代表摩根JPM新興市場小型企業基金的管理績效甚為卓越，才能在相對不利投資的環境中創造優於同組別基金的報酬。\n\r\n同樣的，在科技股票基金中，今年評審團選擇將獎項頒給「安聯台灣科技基金」，其投資範圍雖只限於台股，但表現也優於投資全球的同組別基金，特別是去年台股基金平均報酬為-11.16%，安聯台灣科技基金表現更顯突出。\n\r\n另外，今年名單與去年的一大差異在於組合式基金的從缺。因組合式基金獎無論是股票型、債券型或是多元資產型，績效表現皆不如非組合式，多數甚至遜於指標指數，因此評審一致同意組合式基金3個獎項今年皆從缺。\n\n                    新型冠狀病毒肺炎（以下簡稱新冠肺炎）來勢洶洶，這對小老百姓的你我，在個人或家庭的理財規畫上可有啟發？在理財規畫上我們應該重視些什麼，才能在未來再面臨重大疾病或意外事件時，不衝擊到個人或家庭呢？                  \n                    近年來，隨著全球各地頻繁出現極端異常氣候現象，並造成許多國家十分嚴重的人員死傷、環境破壞與經濟損失，人們對於氣候變遷與環境保護等議題的關注程度升高也開始反映在其投資行為上。                  \n                    營建股股價波動幅度劇烈、獲利很難評估，不適合投資？投資達人丁彥鈞對此卻有不同看法，他認為營建股的股價其實常被低估，只要用對投資方法，找出獲利即將爆發的低價營建好股，就有機會賺取價差。                  \n                    新型冠狀病毒肺炎成為房市的照妖鏡，有利於價格及量的盤整，各行各業逐漸出現關門倒閉的情形，當眾人尋找可抗疫的行業時，地產業會是其中之一嗎？此時可以買房嗎？我預估，土地、辦公室將是台灣房市的抗疫英雄！至於其他產品，套用疫情用語來形容，飯店市場確診「搏鬥」、店面市場確診「觀察」、住宅市場緊盯「防染」。                  \n                    2020年開春就遇到全球股市崩跌，截至2020年3月19日，台股從年初高點暴跌30%，對於高持股、或於過年之前進場的投資人而言，都面臨持股市值短時間連續下跌的衝擊。                  \n                    儘管新型冠狀病毒肺炎（以下簡稱新冠肺炎）疫情在中國已初步獲得控制，但中國以外地區卻有加速的趨勢，嚴峻的疫情使得市場不安情緒來到高點。在尚無特效藥及疫苗情況下，全球疫情何時可趨緩仍不得而知，但從中國防疫的經驗來看，只要各國政府採取了適當做法，新冠肺炎疫情是有機會獲得控制的，只是需要一些時間。只要疫情能獲得控制，市場的急劇下跌，反而提供一個低點投資好股票的機會。                  \n                    新型冠狀病毒肺炎疫情不但讓人們搶購口罩、酒精、衛生紙，在美國，還有人跑到銀行搶著提領美元現鈔。這股搶現金的風潮席捲全球金融市場，無視美國聯準會（Fed）3月連續2次緊急降息，將基準利率一口氣降到零，引爆投資者為了換現金、急著拋售各種風險性資產。美元指數因此在8個交易日內勁揚6.8%、再次突破100點大關。                  \n                    最近新型冠狀病毒疫情沸沸揚揚，大家忙著防疫外，股市也熱鬧非凡。有新聞傳出，有股票被誤認為防疫概念股而大漲；股民回神後又狂跌，蔚為奇觀。由此可見，為數不少的散戶在搞不清楚投資標的狀況下，就貿然豪賭。                  \n                    「中國崛起」的趨勢是否會中斷？這話題在武漢肺炎疫情爆發後炒得火熱。疫情不只重創中國製造業供應鏈，造成內需消費急凍、企業資金周轉也出問題。但我接觸到的台商卻沒人在此時撤退，反而積極投資。有人在1週內搞定資金、政府批文和機器採購，預計1個月內開始量產口罩；有人調整公司組織，把原本負責百貨通路的人員轉到電商部門、衝刺社交電商業績；也有人轉換布局，運用中國製造業的生產資源，結合陸企前進消費暢旺的美國市場。                  \n                    隨著醫藥科技進步，現代人平均壽命愈來愈長，退休規畫日益成為人們重視的課題。很多人進行退休規畫時，大多著墨於日常生活費用的累積，忽略醫療費用的重要性。                  \n                    看過電影《我不是藥神》的人，一定對中國昂貴到難以負擔的「專利藥」，以及缺乏合格平價替代藥物而留下深刻的印象。雖然電影的時代背景是80年代，但時至今日，這樣的情況在中國並未完全排除。                  \n                    金鼠年才一開始，全球就遇到新型冠狀病毒的疫情衝擊，包括房市都相當擔心焦慮。不過，因2019年最新的買賣移轉棟數為30萬275棟，代表房市已落底，亦即我在2016年所預估「緩跌4年，盤整4年」的緩跌4年結束，2020年開始將進入盤整階段。                  ",
        "307 Temporary Redirect": "",
        "中国移动已在杭州建成国内最大规模5G试验网 预计下半年率先实现5G预商用 ": "中国日报3月6日电（记者 马思 马振寰） “5G等新一代信息技术是推动经济高质量发展的重要使能者，其发展有利于实现信息基础设施的演进升级，加快生产活动数字化、网络化、智能化转型，释放数字经济新动能。”来自信息通信领域的全国人大代表，中国移动通信集团有限公司董事，浙江移动党委书记、董事长、总经理郑杰，围绕5G发展等主题，提交了多份颇具建设性的议案和建议。郑杰呼吁，加快5G商用部署和应用探索，着力推动5G与工业互联网、人工智能以及各垂直行业的融合创新，以开放合作、生态共创的新理念，构建跨领域、全方位、多层次的产业深度融合的生态圈。新时代迎面而来，5G的“集结号”已然吹响。郑杰走访了十几家工业企业和研究院，对浙江的5G和工业互联网情况如数家珍。他介绍说，中国移动在杭州已建成国内规模最大的5G试验网，覆盖核心商务区、风景区、特色小镇、科研院所等十大区域，并形成产业应用示范点21个，涉及工业自动化、高速高铁、智慧医疗、物联网+、智慧城市等不同场景领域，预计下半年将率先实现5G预商用；成立5G产业联盟，57家成员都是行业领头羊或独角兽，5G工业互联网是重点推进的七大行业应用之一。目前，浙江省已率先在全国打造“1+N”工业互联网平台体系，工业机器人使用量居全国首位。近期，浙江移动与多家工业上市企业合作，基于5G开展仪表无线减辎升级、AR远程维护、切削刀具智能控制、工业视觉质检等应用测试。\n专题\n\n最热新闻\n",
        "\r\n福建省春节团拜会举行\r\n": " 东南网2月3日讯（福建日报记者 周琳/文 郑杰/图）福满八闽，同贺新春。2日上午，福建省2019年春节团拜会在福州西湖宾馆举行。省委书记、省人大常委会主任于伟国，省长唐登杰，东部战区陆军司令员徐起零、政委廖可铎，省政协主席崔玉英，来闽过年的中央和国家部委机关有关领导，省委、省人大常委会、省政府、省政协领导，省法院、省检察院领导，全国政协专委会领导，全国人大专委会委员，省级领导，驻闽部队领导，地方和部队老同志，各界人士代表等出席团拜会。 于伟国在会上致辞。他代表省委、省人大常委会、省政府、省政协，向全省广大干部群众和驻闽部队官兵，向香港、澳门、台湾和海外的福建乡亲以及所有关心支持福建发展的各界朋友，致以新春祝福和衷心感谢。他说，2018年，在以习近平同志为核心的党中央坚强领导下，福建和全国一样过得很充实，走得很坚定。我们以习近平新时代中国特色社会主义思想为指导，认真贯彻落实习近平总书记对福建工作的重要指示批示精神和党中央决策部署，撸起袖子加油干，努力推动经济高质量发展，不断深化改革扩大开放，大力推进区域协调发展，着力提升民生水平，纵深推进全面从严治党，经济社会和党的建设各项事业取得了显著成绩。于伟国说，2019年是新中国成立70周年，是全面建成小康社会的关键之年。发展机遇难得，挑战巨大。我们要发扬充沛顽强的斗争精神，以坚如磐石的信心、只争朝夕的劲头、坚忍不拔的毅力，一起拼搏、一起奋斗。要深入学习宣传贯彻习近平新时代中国特色社会主义思想，树牢“四个意识”、坚定“四个自信”、坚决做到“两个维护”。要坚持稳中求进工作总基调，坚持新发展理念，创造性地贯彻落实党中央各项决策部署，坚决打好三大攻坚战，贯彻供给侧结构性改革“八字方针”，推动制造业高质量发展，深化市场化改革，扩大高水平开放，加快补齐民生短板，让人民群众有更多的获得感幸福感安全感。要稳稳地做、实实地干，以稳求进、以进固稳，更好地以高质量发展落实赶超，为建设更加美好幸福的新福建不懈奋斗。"
    },
    "Q2": {
        "【图】Max Trantini接任 广菲克总裁郑杰离职_汽车之家": "文章有更新通知您！　　[汽车之家 行业]  据悉，菲亚特克莱斯勒发布公告称，菲亚特克莱斯勒中国区首席运营官COO、广汽菲亚特克莱斯勒汽车销售有限公司总裁郑杰已确认离职，而郑杰的职位将由Max Trantini接任，这一任命立即生效。『前菲亚特克莱斯勒中国区首席运营官COO 郑杰』　　据菲亚特克莱斯勒公布的消息来看，Max Trantini曾担任菲亚特克莱斯勒中国业务发展总监。菲亚特克莱斯勒表示，郑杰与Max Trantini之间的人事交替为提升在华业务计划的一部分。　　据广汽集团发布的3月份产销快报显示，今年3月份，广菲亚特克莱斯勒销量为7663辆，去年同期销量为15540辆，同比下滑50.69%，今年第一季度累计销量为21706辆，去年同期累计销量为36992辆，同比下滑41.32%。『菲亚特克莱斯勒旗下Jeep 指南者』　　据不完全统计，截止离职前，郑杰在菲亚特克莱斯勒已工作10年以上，先后担任克莱斯勒（中国）汽车销售有限公司总裁兼总经理、菲亚特克莱斯勒（中国）汽车销售有限公司总裁兼总经理等职务。（文/汽车之家 王林）10000+专业答主在线解答你的疑问好评理由：\n\n文字精彩\r\n                            \n\n知识丰富\r\n                            \n\n图片精美\r\n                            \n\n其它\r\n                            \n\n\n\n确认\n取消\n差评理由：\n\n错别字太多\r\n                            \n\n语句不通/文章阅读困难\r\n                            \n\n知识错误\r\n                            \n\n其它\r\n                            \n\n\n\n确认\n取消\n\n\n\n关于我们\n联系我们\n招贤纳士\n|\niPhone客户端\n/\niPad客户端\nAndroid客户端\nWP客户端\n手机版\n|\n汽车之家\n|\n意见反馈\n\n© 2004-2020 www.autohome.com.cn All Rights Reserved. 汽车之家 版权所有\n",
        "跨境資金蜂擁回台  具稀有性標的最為炙手可熱": "中美貿易戰延燒，加上各國相繼簽署共同申報準則 (CRS) 的反避稅措施，且政府積極鼓勵台商鮭魚返鄉，讓跨國資金蜂擁回台，光是經濟部統計，今年起實施的「歡迎台商回台投資行動方案」，就已經累積投資總金額超過新臺幣 2,795 億元，今年將可突破 5,000 億元，這一波台商回台，至少可讓台灣撐 20 年，這些資金除了實際投資外，資金更瞄準高端且具稀有性的標的，並已經成為炙手可熱的搶手貨。以眾多跨境資金回台，實際投入產業活動外，這些國際台商、大陸台商，更是選擇優質的自住房地產標的，除顯示出身份地位外，並可展現獨一無二的特色。國內具指標性的優質建商，包含大陸、國泰、富邦等等，都積極打造出各家的特色及企圖心，更是引領風騷，建立起美學且引進國際觀點，讓人耳目一新，尤其是這幾年的房地產處於盤整格局，搭配資金回台，各家優質建商更是不斷希望端出最好的菜色來打造世界級、精品級的最佳建案。而在這同時，要成為最佳建案的關鍵，就在於好地段、好的建築特色、好的建築團隊、好的設計團隊，藉由這樣的整體搭配，才能打造出完美的建案，更能為客戶打造出傳世一輩子的經典之作。跨境資金回流，主要展現的是自身的身份地位，與過往房市的投資需求大不相同，也因此，在這房市盤整後可望向上，搭配資金回流，優質的建案才能有閃耀的吸引力，也正是買進的好時機。國內優質的建商大陸建設，這次攜手了愛馬仕背後的建築設計團隊 RDAI，引進法國的優雅、經典貴氣的風格，打造出限量的飯店寓邸「琢豐」，讓買家可以擁有愛馬仕風格的國際精品宅。「琢豐」開賣以來，以企業主、國際金融 CEO、貴婦、國際台商、退休族五大族群為主，用途更著重於自用、資產分配或是贈與給子女，戶戶都是最好的鄰居，更能展現不凡的地位。「琢豐」專案協理鄭傑指出，近日以來國際客戶開始回籠加碼加購「琢豐」，無論是自住的合併需求，還是加買置產，回購買盤極為強勁。值得一提的是，不少仰慕愛馬仕的精品愛好者購買「琢豐」來作為珍藏愛馬仕的最佳選擇。鄭傑分析，「琢豐」為何引發市場高度關注，主要就是地點佳，而結合了寒舍集團的飯店寓邸，更是讓回家就可享受星級飯店的優質服務，未來「琢豐」的建築中，1 至 9 樓為寒舍集團的飯店，住戶可以免費享用 20 年飯店的游泳池、SPA 等等，更能展現出無可取代的地位。「琢豐」的建案中，由大陸建設邀請愛馬仕御用建築師法國 RDAI 從外觀、公共設施、室內、景觀的全案設計規劃，打造出最有自信的法式經典風格，讓人彷彿置身於法國一般，優雅且自然而然散發出貴氣。鄭傑說，這次「琢豐」的無可取代強項，包含地段好，具有雙捷、松江、南京雙大道，且於台北市正中心的絕佳地點，加上卡司強，有大陸工程、大陸建設、寒舍集團，還有來自法國的設計團隊 RDAI，加上每戶都是精裝修，產品定位為飯店寓邸，更是北台灣唯一單棟的飯店寓邸，在在都顯示出，這就是有錢都不見得能擁有的絕佳建案。以許多人喜愛的愛馬仕來說，想買限量包包，排隊就有機會，但要買到愛馬仕建築設計團隊設計的房子，卻不一定是人人可以買到的全球限量商品，而「琢豐」就有著愛馬仕的 DNA，也就是訂製、手工的特色，一磚一瓦都是獨一無二的精品。重要的是，飯店寓邸在國外已經有相當多的數量，累積了無數的好口碑，如紐約 215 Chrystie(Ian Schrager's Public Hotel)、上海寶格麗、曼谷四季水岸香榭 (Four Seasons  Residences)、吉隆坡 8 Conlay(凱賓斯基) 等等，統計這些飯店寓邸的房價大約是周邊的 1.5~1.7 倍，以「琢豐」高貴卻不貴的價格，未來房價不只保值，更有機會持續上攻，是高端資產客做資產配置的好標的，更是一生一世絕不可錯過的絕佳建案，值得現在就把握最佳時機點，親自走一趟「琢豐」，感受飯店寓邸加上愛馬仕精品 DNA 的無限魅力。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "  郑杰已从菲亚特克莱斯勒离职 Max Trantini接任COO ": "\n每经网首页\n        >\n        聚焦\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-04-29 18:23:47\n          \n\n            每经记者 张北    每经编辑 段思瑶    \n          图片来源：官方供图日前，菲亚特克莱斯勒发布的一封邮件显示，菲亚特克莱斯勒集团中国区首席运营官（COO）、广汽菲亚特克莱斯勒汽车销售有限公司总裁郑杰将离职，未来去向暂不可知，Max Trantini将接任郑杰的职位。对此消息，截止记者发稿时，广汽菲亚特克莱斯勒方面尚未回复。据了解，郑杰已在FCA汽车集团工作超过10年。2008年，她加入克莱斯勒负责亚太区市场与传播工作，2010年升任克莱斯勒（中国）汽车销售有限公司总裁兼总经理。2014年成为菲亚特克莱斯勒（中国）汽车销售有限公司总裁兼总经理。2015年7月，郑杰成为广汽菲克销售公司总经理，全面负责菲亚特、Jeep、克莱斯勒和道奇品牌在华国产和进口车的产品规划、市场推广、销售管理和售后服务等相关业务。在郑杰任职期间，广汽菲克实现了快速增长。数据显示，2016年，广汽菲克实现销量近18万辆，同比增长260%。其中国产车型约14.22万台，同比增长260%；Jeep品牌2016年销量同比增长131%，在华销量创历史新高。2017年1月，郑杰被任命为菲克集团中国区首席运营官（COO），全面负责菲亚特克莱斯勒集团在中国的业务。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "浙江移动与新华三签署战略协议 携手推动5G、云网创新发展..": "划重点：5月22日，中国移动通信集团浙江有限公司（以下简称“浙江移动”）与紫光旗下新华三集团（以下简称“新华三”）在杭州签署战略合作协议，宣布双方将进一步扩大和拓展已有良好合作关系，联合打造“浙江移动-新华三5G行业应用创新中心”，在精品网络建设、云计算、DICT生态、基础通信业务及信息化服务等领域开展更深层次的战略合作，携手助力浙江省及全国数字经济的纵深推进。浙江移动党委书记、董事长、总经理郑杰和紫光股份董事长、新华三集团总裁兼首席执行官于英涛出席签约协议。浙江移动坚定实施中国移动“大连接”战略，加速推进转型升级，同时高度重视新一代移动通信网络系统在未来信息经济发展中的战略地位，积极推进系统关键技术和应用使能技术的研发和创新。在这个过程中，浙江移动与新华三建立了良好的合作关系，并已在网络重构、云计算、政企市场拓展上取得了丰硕的合作成果。根据本次签署的战略合作协议，“浙江移动-新华三5G行业应用创新中心”将在5G和数据通信领域开展创新实践，并面向5G+工业互联网、5G+智慧园区、5G+教育、5G+水利、5G+医疗等垂直领域深度合作。双方还将进一步深化IP承载网、数据城域网等网络重构领域的合作，聚焦“SDN、NFV、云”为代表的网络重构核心技术，合作开展关键技术研究和攻关、创新产品研发等工作。同时，浙江移动与新华三通过创新的商业模式，全面开展信息技术产业链合作，并共同推进云计算领域的深度业务合作，面向政务、医疗、金融、教育、交通等垂直行业输出行业定制化解决方案。此外，双方也将携手为2022年杭州亚运会打造整体解决方案，为亚运会的筹备与举行提供优质的服务。“浙江移动与新华三在5G及其他领域的强强联手，将加速5G在多个垂直行业商用部署的步伐，引领5G与人工智能等数字化智能化技术的融合发展，继而为我国数字经济向智能经济的延伸升级贡献力量。”浙江移动党委书记、董事长、总经理郑杰在签约仪式上表示。紫光股份董事长、新华三集团总裁兼首席执行官于英涛也对未来双方的合作进行了展望，他表示，“作为运营商网络重构与业务转型的全方位合作伙伴，新华三有实力成为运营商5G时代的价值合作伙伴。新华三与浙江移动合作关系的全面深化，对加速浙江和其他地区数字化关键基础设施的升级与完善，加速各行业数字化转型进程，都有着积极深远的影响。”未来，浙江移动与新华三将积极发挥双方在所属领域的网络、客户、服务等广泛优势，并通过持续创新，不断扩大合作的深度与广度，全力推进5G商用、云网融合与政企行业应用，共襄数字经济盛景。Copyright 2000-2018 CCIDnet.All rights reserved.京ICP000080号 网站-3 京公网安备11010802009845号",
        "车企女高管“第一人”郑杰离职 菲亚特克莱斯勒中国区换帅 ": "您好  用户名登录/手机号登录还没有账号？免费注册忘记密码？忘记密码？+-高飞昌2019-04-29 17:16\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t$('.right_ewm_icon').click(function(){\n\t\t\t\t\t\t\t\t$(this).siblings('span').stop(true,true).slideToggle();\n\t\t\t\t\t\t\t})\n\t\t\t\t\t\t\t\n（图片来源：全景视觉）经济观察网 记者 高飞昌 尽管在职务上做到了菲克联盟的全球执委会成员，但郑杰最终还是选择了离开。4月29日，经济观察网记者获悉，今年3月菲亚特克莱斯勒集团（简称FCA集团）CEO Mike Manley已通过公司内部邮件公布了一项高层人事变动：现任广汽菲克销售公司总裁、FCA中国区COO及FCA集团执行委员会成员郑杰将离开FCA集团，其广汽菲克销售公司总裁的职位将由Massimiliano Trantini（ “Max” ）接替。邮件中显示，Max在汽车行业有丰富的经验，曾是江西格特拉克传动系统有限公司的CEO，但近来已加入FCA集团，担任FCA集团中国区业务发展总监。“这项变动是FCA集团可持续发展计划的一部分，该行动将提升公司在中国市场的竞争力。”Mike Manley在邮件中表示。而离任的郑杰是中国汽车界知名的女性高管。公开资料显示，郑杰从2008年起加入克莱斯勒，负责亚太区市场与传播工作，2010年升任克莱斯勒（中国）汽车销售有限公司总裁兼总经理。2015年起担任广汽菲克销售公司总经理，负责菲亚特、Jeep、克莱斯勒和道奇品牌在华国产车和进口车的产品规划、市场推广、销售管理和售后服务等相关业务。2017年1月，郑杰被任命为FCA集团中国区COO，并加入FCA集团执行委员会。至此，郑杰也成为首位进入全球大型汽车集团最高管理层的中国人，并且是少见的女性高管。“Daphne（郑杰的英文名）确实已经离开公司，她的办公室已经收拾完毕。”广汽菲克销售公司的一位内部人士告诉经济观察网记者。但郑杰的下一步计划还不得而知。郑杰在汽车行业是一位强执行力的企业管理者。过去五年，FCA集团在中国的重要任务是实现旗下Jeep品牌的国产化，为此与广汽集团成立合资公司，并在广州与长沙两地建立生产基地，同时设立广汽菲克销售公司，完成了国产车渠道与进口车销售渠道的合并。而郑杰则负责了FCA在中国最关键和最负责的国产和渠道整合工作，而FCA三个品牌渠道的整合难度也是前所未有。在国产和整合之后，广汽菲克在中国取得了良好的业绩。数据显示，2016年广汽菲克销售达18万辆，同比大增260%，其中Jeep品牌销量同比大增131%。2017年，广汽菲克销售达22.2万辆，同比增长23.6%，其中主要是来自由光、自由侠、指南者等国产车的贡献。而2018年广汽菲克销量出现下滑，全年实现14.2万辆销量。这其中一个重要原因是Jeep国产新车投入速度放缓，当年广汽菲克仅有一款大指挥官车型投入市场。2018年6月，菲克集团发布了全新的未来五年计划，提出将向电动化、智能网联和自动驾方向转型，对Jeep、道奇、玛莎拉蒂、阿尔法·罗密欧等品牌都提出了明确的发展规划。其中Jeep品牌在未来5年，将进入小型SUV、中型皮卡以及大型SUV三个全新细分领域，此外还将推出3款全尺寸SUV。到2021年，所有Jeep品牌车型都将提供电动版本，而2022年，Jeep品牌将提供10款插电式混合动力车型和4款纯电动车型，并在2022年初实现L3级自动驾驶。【脉搏金融】精彩回顾|危险时刻，全球经济何去何从？三位经济学家论剑金融局势【BOSS说】ESG投资理念能否成为我国资管行业的长期发展方向？【城观】微纪实：风中有朵带货的“云”京公网安备 11010802028547号",
        "广菲克总裁郑杰离职 近期面试某二线豪华品牌非唯一候选": "4月29日，FCA CEO 麦明凯发出的一封任命邮件，FCA郑杰离职，任命曾有菲亚特集团工作经历的Massimiliano Trantini 接管中国区工作。郑杰离职前为FCA集团执行委员会成员，FCA中国区COO，广汽菲克总裁。　　（本文转自：桑之未）　　4月29日，FCA CEO 麦明凯（Mike Manley）发出的一封任命邮件，FCA郑杰离职，任命曾有菲亚特集团工作经历的Massimiliano Trantini 接管中国区工作。郑杰离职前为FCA集团执行委员会（GEC）成员，FCA中国区COO，广汽菲克总裁。在中国汽车行业，这些闪亮的职位过往很少有华人担任过。据悉，郑杰近期已经和北欧某二线豪华品牌有过接触，但她不是该品牌唯一候选。　　郑杰曾以上海文科女状元身份考入上海外国语学院，毕业后进入《中国日报》，后进入通用中国公关部；2008年，加入克莱斯勒，担任克莱斯勒（中国）汽车销售有限公司副总裁及克莱斯勒亚太区市场和传播总监；2010年升任总裁兼总经理，2015年7月，郑杰任广汽菲克销售公司总经理一职，2017年1月12日出任FCA中国区COO，并成为FCA集团执行委员会（GEC）成员，并兼任广汽菲克总裁一职。　　郑杰离职主要原因是FCA在华的销售业绩大比例下滑。在2018年Jeep品牌销量为11万，同比下滑45%，据乘联会数据显示，2018年广菲克销量12.5万辆同比下滑39%。郑杰主导开发的7座大指挥官上市月销售仅维持在千台水平。这款车型研发及生产曾调动全球资源，但是这并没有挽救Jeep品牌的颓势。广菲克也是广汽集团内的亏损板块。　　也许正是因为销售上失利，导致FCA总部对郑杰失去信心，同时也对郑杰团队失去了信心，FCA亚太CFO、动力总成负责人等近期分别离开了FCA亚太。对于郑杰离职，广汽一位内部人士认为，这次人事调整对广菲克来说是个重新发展的契机，希望新的管理层能带来一些好的变化。经销商则认为，对于经销商来说，“利润”这个词对他们来说非常奢侈，全网388家店，只有15%-20%的经销商有盈利可能。希望新的管理层能重视经销商投资盈利，并给出务实的方案。　　从FCA全球总裁麦明凯的邮件中看到，麦明凯没有对郑杰离开表示感谢；麦明凯是原Jeep的CEO，2018年7月接替马尔乔内出任FCA CEO一职。此前麦明凯与郑杰有过工作交集，郑杰负责Jeep在华销售工作，直接向麦明凯汇报。　　接替郑杰职位的 Massimiliano Trantini，2000年11日于都灵加入菲亚特公司。主要工作履历包括曾就职菲亚特旗下零部件公司；菲亚特克莱斯勒汽车亚太地区动力总成合资公司负责人； 杭州依维柯汽车传动技术有限公司；GETRAG（江西）传动有限公司等。未来Jeep品牌在中国将何去何从，我们只能等待时间作答。更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）新浪汽车意见反馈留言板电话：400-690-0000 欢迎批评指正Copyright © 1996-2018 SINA CorporationAll Rights Reserved 新浪公司 版权所有\n接收最新降价提醒\n*底价将以短信的形式发送到您的手机，个人信息不会泄露给第三方*订阅信息将以短信的形式发送到您的手机，个人信息不会泄露给第三方\n行业\n|\n新车\n|\n评测\n|\n导购\n|\n技术\n|\n行情\n|\n用车\n|\n报价\n|\n二手车\n|\n视频\n\n精品标签\n|\n车型大全\n|\n图片\n|\n微博\n|\n社区\n|\n自驾游\n|\n美女\n广汽本田奥德赛锐·混动上市 售价22.98-32.38万元新浪汽车艾德恩·霍马克：宾利将于2025年推出首款电动车新浪汽车自燃真相公布前 先用3分钟看懂特斯拉电池新浪汽车续航650公里 昶洧首款电动车年底交付新浪汽车百公里仅油耗5.8L 奥德赛混动版将于今日上市新浪汽车广汽新能源Aion S上市 补贴后13.98万起新浪汽车有优势也有短板 试驾吉利帝豪GL PHEV新浪汽车奥迪e-tron Sportback假想图 或年末投产新浪汽车",
        "\r\n森林蓄积量创新高 双峰山开启新版“靠山吃山”_新华网\r\n": "　　图为：风光旖旎的双峰山。（湖北日报全媒记者 张鸿 通讯员 杨金华 摄）　　目光所及，一片苍翠。　　这里是孝感双峰山旅游度假区。截至今年5月底，全区森林覆盖率为89.78%，核心区高达91.5%。　　“绿色家底”让双峰山未来可期。　　4月23日，双峰山旅游度假区获评省级旅游度假区。度假区工委书记郑杰信心十足地说：“我们力争用两年时间拿下国家级‘金字招牌’。”　　蹉跎40余年，重新回到起点　　1958年，按照国家相关要求，湖北省正式启动建设双峰山国有林场。　　作为第一批进山的5名建设者之一，如今已84岁高龄的赵延昌老人回忆当时情景——山头光秃秃，杂草荆棘遍地，林木屈指可数。　　双峰山开始了复绿之旅。从飞机播种到人工栽种，从防虫防害到防火防盗，建设者不辱使命。至上世纪80年代，林场每亩栽种林木超过100棵，整个林区森林蓄积量突破5万立方米。　　树越来越大，林越来越密，但受到国有林场体制机制的束缚，林场职工待遇一直没有保障。1997年，马柏洲调入林场任职副场长，每月工资405元。就是这405元，往往还不能按时发放，拖欠一年半载是常有的事。　　靠山吃山，成了林场职工唯一的生存之道。最初砍细枝子，卖给老百姓当柴禾；后来砍粗一点的枝子，卖给老百姓做房子；再后来，整棵整棵地伐，拉出去卖钱发工资。　　如今已是林场场长的马柏洲表示，最艰难的时候，每年向林业部门申报800立方米的采伐量，实际采伐量翻了一倍。“想管，但张不开嘴啊！”　　林场满目疮痍。“按照国有林场的标准，每亩应该栽种林木150棵，但实际情况是，连30棵都没有。”赵延昌老人痛心疾首，“从1958年到2001年，蹉跎40多年，我们又回到了起点。”　　12.5万立方米，创历史新高　　2001年，对双峰山林场来说，是里程碑式的一年。随着“天保工程”实施，双峰山林场开始封山育林。　　落实一纸“封山令”，并非易事。　　首先是边界之争，双峰山林场与武汉市黄陂区、孝感市孝昌县接壤，有人利用边界划分不明的空子，继续滥砍乱伐。林场方面越界执法名不正言不顺，相关镇村地方保护主义作祟，边界偷采屡禁不止。　　其次是人手不足，护林员数量有限，不法分子强行砍伐、运输。马柏洲就曾被不法分子捆在树上，嘴里塞进石头，等他挣脱绳索报警，对方早已逃之夭夭。　　如何破解这些难题？　　2001年，经省林业厅争取，孝感市财政局将林场职工生活保障纳入财政预算。勘界工作同步进行，双峰山国有林场与黄陂区、孝昌县勘定了行政区划界限，确定了双峰山国有林场的地理坐标，总面积20354亩。　　解决了后顾之忧，双峰山林场重新焕发活力。林场办公室主任郑爱文和丈夫李金桥曾在林场最困难时，背井离乡南下务工。2015年，两人一起回到林场。“现在收入有保障，工作环境也变好了，当然愿意回来了。”李金桥说。　　马柏洲说，近年来，林场还投入资金购置、安设了视频监控、消防、报警等相关设备，从人防逐步走向技防。2010年至今，林场未发生一起盗采偷采的案件。　　2018年底，省林业厅发布最新数据显示，双峰山林场森林蓄积量达到12.5万立方米，创下建场历史新高。　　新版“靠山吃山”，单日迎客2.1万　　2008年，双峰山旅游度假区获得国家级4A景区，此后便将“5A”作为努力目标，可奋斗十年仍无所获。　　2018年，郑杰调任双峰山旅游度假区工委书记、管委会主任。在仔细分析了国家文化和旅游部的相关政策后，他将目标由“5A”调整为“旅游度假区”。　　郑杰告诉湖北日报全媒记者，5A景区主要对应观光旅游，以自然资源价值为主，其资源要具有稀缺性、唯一性等特点。而旅游度假区主要对应休闲度假，对自然资源价值要求不高，对整体生态环境要求高，适合人居度假。“很显然，像双峰山这样的山地资源，全国范围内到处可见，创建5A景区毫无优势可言。而结合双峰山资源禀赋和开发建设现状，创建旅游度假区更加实际可行。”　　厘清思路，双峰山人果敢前行——　　规划引领，以双峰山林场为核心景区、以全区62.5万平方公里为大景区，修编了《双峰山旅游度假区总体规划》《双峰山旅游度假区控制性详细规划》和《双峰山环山乡村度假带建设规划》等方案，形成了旅游小镇及综合服务中心、山地生态体验核、环山乡村度假带的“一心一核一带”总体布局。　　项目支撑，投资2.8亿元完成核心景区主干道、游客中心、生态停车场等项目建设工程，通过招商引资启动温泉酒店、途居露营等项目建设。　　今年五一小长假，双峰山旅游度假区接待游客5.6万人次，单日最高达到2.1万人次。　　组团创建，冲刺国家级旅游度假区　　2018年，孝感出台的《关于加快市直“三区”高质量发展的实施意见》明确要求，双峰山加快创建国家级旅游度假区，建成华中旅游重要节点、武汉城市圈休闲目的地。　　从省级到国家级——郑杰说，这是双峰山旅游度假区的发展目标，但还需要时间。　　还有四个短板亟待补齐——交通基础设施不健全、旅游服务设施不完善、旅游度假产品体系未完成、经营管理服务水平需提高。　　双峰山旅游投资有限公司常务副总经理李胜桥介绍，投资2.5亿元的双（峰山）木（兰）公路正在有序推进建设，路基、桥涵工程已完成62.5%和58.8%，年底前将全线通车；双峰山索道、角鹿冲生态度假村等签约项目抓紧推进，七彩滑道、旅游小镇、青龙洞等招商项目签约在即；已先后举办两次登山大会、两次画展和自行车大赛等文旅赛事活动，聚集人气，提升度假区影响力。　　郑杰表示，在创建国家级旅游度假区的过程中，将比照黄陂木兰景区打包创建国家5A级景区的成功经验，与孝南区天紫湖、孝昌县观音湖、西域风情园等区域旅游主体协同发展，组团创建国家级旅游度假区。（湖北日报全媒记者 赵峰 通讯员 杨金华）\r\n（责任编辑：\r\n肖进安）\r\nCopyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 版权与免责声明 | 制作单位：新华网股份有限公司湖北分公司Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 制作单位：新华网股份有限公司湖北分公司",
        "307 Temporary Redirect": "",
        "班达拉奈克机场暂未关闭，一中国旅游团将乘机回国 ": "班达拉奈克国际机场官员表示，建议出国的旅客至少提前4小时到达机场，机场已采取了特殊安全措施加以防范。新京报快讯（记者 吴婷婷）4月21日，斯里兰卡发生连环爆炸，记者查询了解到，目前科伦坡班达拉奈克机场暂未关闭，航班出现小面积延误。记者获悉，一个中国旅游团正赶往机场，准备乘坐当晚的航班回国。.在机场入口等待安检的游客。视频来源：携程旅游在机场入口等待安检的游客。视频来源：携程旅游携程旅游斯里兰卡领队郑杰介绍说，按照原定计划，今天（4月21日） 郑杰将带领9人旅游团队乘坐小火车进入科伦坡市进行城市观光。但是当旅游团到达火车站后得知爆炸的消息，便改成乘坐大巴进入科伦坡。“原定城市观光无法进行了，我们在餐厅就餐，这里比较安全，所以我和游客们一直呆在餐厅里。”与此同时，郑杰也在密切关注机场的动态。因为按照计划，旅游团将于当地时间23时10分乘坐东航MU232航班回国。不过令郑杰担心的是，爆炸发生后，科伦坡班达拉奈克机场是否还能正常起降航班？随后，郑杰获悉其他旅游团队有的已经进入机场隔离区，正在等待航班起飞，郑杰说：“由此看来，机场应该是安全的。所以，我决定带领游客乘坐大巴前往机场。”与此同时，郑杰也做好了航班无法起飞的准备，“我已经请同事订好机场附近的酒店，如果确认不能起飞，我会带领游客去酒店先休息。”记者了解到，爆炸发生后，班达拉奈克国际机场官员表示，建议出国的旅客至少提前4小时到达机场，机场已采取了特殊安全措施加以防范。记者从飞常准查询获悉，目前班达拉奈克国际机场出现小面积延误，机场暂未关闭。郑杰团队将要乘坐的MU232的航班状态因前序航班延误显示为“延误”。新京报记者 吴婷婷 编辑 李丽霞校对 郭利琴经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "《與惡》隨機殺人犯李曉明根本天菜 陽光肌肉照被網友熱搜": "近期最受國人好評的戲劇《我們與惡的距離》，找來大咖賈靜雯、吳慷仁、溫昇豪等人演出，演員陣容堅強，議題貼近台灣社會，引起極大討論度，其中飾演殺人犯「李曉明」一角的新生代演員王可元，在劇中表情冷血，但私下卻是陽光肌肉男，簡直出乎意料。王可元在《與惡》中飾演隨機殺人犯，背負著9條人的性命，毀了九個家庭及自己的父母及妹妹，雖然戲分不多，卻是貫穿整部劇的主角人物，光是用眼神就能讓人感受到不寒而慄的氣息，演技尚稱稱職。不過私底下，他在現實生活中是百分百的陽光肌肉男。在拍攝《與惡》之前，其實王可元還有其他作品如：網路BL劇《深藍與月光》，前年郭書瑤主演的夯劇《通靈少女》中也有他的身影。大批粉絲搜尋到王可元私下的照片，發現他是陽光男孩，身上的二頭肌更是誘人，還有俏皮捏臉的自拍照，讓人見識到他私下健壯帥氣的一面。更多鏡週刊報導《我們與惡的距離》太夯 串流平台當機搶修比照電影行銷模式 《與惡》為台劇注入新活力每集《與惡》都緊盯 修杰楷讚賈靜雯「了不起」台劇《與惡》收視夯我們與惡的距離 觀眾只有七歲智商？夯到國外 美影評IMDB網站高達9.5分推薦賈靜雯為這件事道歉：喬安姐錯了預算來自這？網：首次覺得納稅錢沒白繳3大爭議掀論戰 網友又捧又殺賈靜雯今日娛樂推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "回家！斯里兰卡爆炸致262人死亡 他们正全力筑起中国旅客“回家路”——上海热线新闻频道": "\n　　东方网记者王佳妮4月22日报道：据斯里兰卡当地媒体NewsFirst电视台报道，斯里兰卡爆炸袭击已经导致262人死亡，超过450人受伤。斯里兰卡当局宣布，从当地时间21日18时至22日早6时，斯里兰卡全岛实施宵禁，并暂停国内所有航班。在斯里兰卡的中国游客能否顺利回家？　　通过携程领队郑杰（左二）的积极沟通，9名中国旅客今天上午8时46分成功回家，抵达上海浦东机场。\n　　“总算到家了！”今天上午8时46分，东航MU232航班抵达上海浦东国际机场。乘客陈先生长吁一口气，“斯里兰卡发生的一切就像是一场噩梦，好在安全回家了。”陈明（化名）告诉东方网记者，他们搭乘的MU232航班原计划当地时间21日20时30分从斯里兰卡班达拉奈克机场起飞，然而，由于当地情况十分混乱，航班最终于当地时间22日0时06分成功起飞。陈明说，飞机起飞的那一刹那，他告诉自己“噩梦总算结束了”。\n　　事实上，陈明和其他9位中国游客的这次登机并不容易。由于他们乘坐的这架飞机前序航班在抵达斯里兰卡后，很多游客出于安全考虑不愿下机。通过携程领队郑杰的帮助，与乘务组确认了跟机回国的最终人数，几经努力，才得以成功登机。\n　　东方网记者从携程获悉，斯里兰卡爆炸事件发生后，该平台已启动应急救援机制，处于斯里兰卡的客人，如果出现任何问题，都可向携程微领队和全球旅行SOS系统进行求助。同时，考虑到斯里兰卡爆炸目前未完全平息，对于通过携程线上及门店预订跟团游、自由行、当地玩乐、定制等行程，并且在4月21-24日出发的旅客，携程已启动灾害基金，旅客可申请无损退订，最终未出行订单损失将由携程旅游承担。\n　　与此同时，东航、国航、国航等多个航空公司也在积极行动。东方网记者从东航获悉，当地时间21日当晚，东航宣布，针对其斯里兰卡航线，为受影响旅客提供客票免费变更退改。\n　　MU232航班原计划当地时间21日20时30分从斯里兰卡班达拉奈克机场起飞\n　　据悉，东航提供免费退改的客票为其实际承运、或者代码共享且为东航781票号开头的；出票日期在4月21日（含）之前，旅行日期为2019年4月21日（含）至2019年4月30日（含）之间。凡符合上述条件的客票，对其中未使用的部分，旅客可以免除退票费进行退票，或者免费变更一次至2019年5月31日（含）前东航实际承运的斯里兰卡航线；东航同时承诺，只要符合退改范围，即使购票时注明不可退改的机票，也能同样进行免费退改。如果旅客计划变更到6月1日（含）后的航班，则按照东航常规的自愿变更条件处理。　　东航提供斯里兰卡航线免费退改\n　　南航方面也表示，客票为南航784票证、出票日期为2019年4月21日（含）前，客票航程中包含中国至科伦坡之间南航/重航承运航段，且该航段日期在2019年4月21日（含）至5月20日（含）之间，对符合上述条件的客票，允许对客票未使用部分，在客票有效期内免除退票费进行退票（包括原客票规则不允许退票的客票）；或者免费变更一次至4月30日（含）前的南航/重航实际承运中国-科伦坡航线。变更至5月1日(含)后的航班，按照自愿变更处理。\n　　此外，国航也在其官方微博发布信息：“凡在2019年4月21日（含）前购买的，涉及国航自营科伦坡航线，且旅行日期为2019年4月21日（含）至2019年5月5日（含）期间的999客票（包括里程奖励客票）的旅客，首次提出航班变更申请，可在客票有效期内为其免费预订2019年5月31日(含)前国航自营科伦坡航班，免收子舱位价差、淡旺季价差。旅客提出的再次变更申请或需变更至2019年6月1日（含）之后国航自营科伦坡航班，须依据客票使用条件办理。”声明：本网站所提供的信息仅供参考之用,并不代表本网赞同其观点，也不代表本网对其真实性负责。您若对该稿件内容有任何疑问或质疑，请尽快与上海热线联系，本网将迅速给您回应并做相关处理。联系方式:shzixun@online.sh.cn赏花好时节,你会去\"轧 ...沪上历史名镇大盘点（下）世界最薄的百年建筑在上海襄阳北路上的\"扛把子\"锅贴在上海黄浦区城隍庙豫园旁边的“快乐之家”老年公寓，有五位百岁老人，开创上海养老院百岁老人多之最。今年102岁的老人陆锦珍，去年11月7日，养老院为她庆祝百岁生日，陆锦珍收到上海市长应勇的祝贺信，黄浦区老龄办送来了一个用砂金做的寿桃。©1996-\nvar nowDate = new Date();\nvar str = nowDate.getFullYear();\ndocument.write(str);\n 上海热线信息网络有限公司版权所有许可证编号：31220180001 沪ICP备09025212号 沪网文[2017]6486-491号沪公网安备 31010602000009号 互联网违法和不良信息举报中心",
        "斯里兰卡爆炸近300人遇难 5中国人失联": "\n\r\n\n        (function() {\r\n            var backToTopTxt1 = $(\".index_layer\").html(),\r\n                    backToTopEle1 = backToTopTxt1, backToTopFun1 = function() {\r\n                        var stback = $(document).scrollTop(), winh1 = $(window).height();\r\n                        $(\".index_layer\").show();\r\n                        (stback>0)? $(\"#newsbacktop\").css('display','block'): $(\"#newsbacktop\").css('display','none');\r\n                        //IE6下的定位\r\n                        if (!window.XMLHttpRequest) {\r\n                            $(\".index_layer\").css(\"top\", stback + winh1 - 550);\r\n                        }\r\n                    };\r\n            $(window).bind(\"scroll\", backToTopFun1);\r\n            backToTopFun1();\r\n\n        })();\r\n\n        $(document).ready(function(){\r\n            var pw_heigth=$(window).height();\r\n            // alert(pw_heigth);\r\n            var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度 \r\n            //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n            Box=document.getElementById(\"full\");\r\n\n            Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n            if(screenwidth <= 1024){\r\n                Box.style.right =0+\"px\";\r\n\n            }\r\n            if(pw_heigth <= 780){\r\n                Box.style.bottom =0+\"px\";\r\n\n            } else{\r\n                Box.style.bottom =167+\"px\";\r\n            }\r\n            $(window).resize(function() {\r\n\n                var pw_heigth=$(window).height();\r\n                // alert(pw_heigth);\r\n                var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度 \r\n                //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n                Box=document.getElementById(\"full\");\r\n\n                Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n                if(screenwidth <= 1024){\r\n                    Box.style.right =0+\"px\";\r\n\n                }\r\n                if(pw_heigth <= 780){\r\n                    Box.style.bottom =0+\"px\";\r\n\n                } else{\r\n                    Box.style.bottom =167+\"px\";\r\n                }\r\n\n            });\r\n\n        });\r\n\n    \n\n\n\n\n\r\n.qw_list_top_left span a{padding:0 1px;}\r\n\n\n\n侨网首页\n\n华侨华人\n中华文化\n华文教育\n经济科技\n归侨侨眷\n华助中心\n侨乡传真\n互动与服务\n环球旅游\n\n\n\n\n\n\r\n          //设为首页\r\nfunction SetHome(url){\r\n\n        if (document.all) {\r\n\n            document.body.style.behavior = 'url(#default#homepage)'; \r\n            document.body.setHomePage(url)\r\n\n        }else{\r\n\n            alert(\"抱歉，您的浏览器不支持自动设置首页, 请使用浏览器菜单手动设置!\");\r\n\n        }\r\n\n    }\r\n          \n设为首页\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n首页   → 华侨华人\n\n\n\n\n\n \r\n\nfunction checksubmit(){\r\n    var code = event.keyCode;\r\n    if(code == 13) submitFun();\r\n  }\r\n\nfunction submitFun() {\r\n\nvar hotword=document.getElementsByName('q')[0].value;\r\n\nif (hotword==''){\r\n\nalert('请输入关键字!');\r\n\nreturn false;\r\n\n}\r\nelse\r\n{\r\nwindow.open(\"http://sou.chinaqw.com/search?q=\"+encodeURIComponent(hotword));\r\n }\r\n\n}\r\n\n\n\n\n\n\n\n\n\n\n\r\n                    斯里兰卡爆炸近300人遇难 5中国人失联\r\n                \n\n 2019年04月23日 07:37   来源：新京报   参与互动\n\n字号：\n小 中 大\n\n\n\n\n\n\n\n\n\n\n　　斯里兰卡爆炸近300人遇难 5中国人失联\n　　遇难中国公民数量修正为1人；斯里兰卡内阁发言人称爆炸案幕后策划者系当地极端组织“NTJ”\n\n　　当地时间4月22日，斯里兰卡首都科伦坡，第九次爆炸现场。被炸毁的车辆。新京报记者 李阳 李宁远 摄 我们视频截图\n\n　　当地时间4月22日，斯里兰卡首都科伦坡，第九次爆炸现场。被炸毁的车辆。新京报记者 李阳 李宁远 摄 我们视频截图\n\n爆炸发生后，一名斯里兰卡男子寻找照片中的亲友。\n\n当地时间4月21日，斯里兰卡首都科伦坡机场，人们排着长队等候出租车。\n\n一名男子走在空荡荡的街道上，那里的商店在实施宵禁后关闭。\n　　当地时间22日下午，首都科伦坡一教堂附近发生了自21日以来该国内的第9次爆炸事件。一名军方人士在接受新京报记者直播问询时表示，暂未发现伤亡人员。BBC消息称这起小型爆炸是在安全人员尝试拆除一枚在汽车中发现的爆炸装置时发生的。\n　　截至昨日23时，斯里兰卡系列爆炸事件死亡人数已经确认290人，受伤人数超过500人，同时已经抓捕24名嫌疑人。此外，还有29名外国人尸体等待确认。\n　　搜索\n　　机场发现炸弹 已成功拆除\n　　据《卫报》消息，当地时间22日，斯里兰卡警方在科伦坡的一个车站发现87个爆炸装置。安全部队正在全国展开搜查行动，寻找自杀式袭击的作案工具。\n　　据斯里兰卡媒体Hiru News报道，22日上午，斯里兰卡空军部队在中部高地迪亚塔拉瓦实施特别搜查行动，搜查中发现152个T-56子弹和8只空弹药箱。另外，根据消息人士提供的线索，警方特别工作组22日还搜查了科伦坡郊区拉维尼亚山的一个住宅楼，此前有爆炸袭击嫌疑人在这一区域活动。\n　　21日晚间，斯里兰卡国内发生8起爆炸案之后，首都科伦坡班达拉奈克国际机场又发现一枚爆炸装置，随后被空军部队人员将其成功拆除。该装置是一个长达6英尺(1.8米)的聚氯乙烯(PVC)管，内部装有炸药。\n　　应对\n　　赔偿遇难者 全国进入紧急状态\n　　斯里兰卡政府宣布，自周一(4月22日)午夜起全国进入紧急状态。同时，新的宵禁将从22日晚上8点持续到23日凌晨4点。总统西里塞纳表示，政府方面已经组建包括最高法院法官在内的3人特别组，负责调查爆炸事件。国防部表示，将延长社交媒体的关闭期，直至官方结束对爆炸的调查。\n　　关于善后问题，斯里兰卡内阁发言人拉吉塔·塞纳拉特纳说，“今天，我们的内阁决定，将赔偿所有遇难者。他们的丧葬费是10万卢比。”他还表示，伤者也将得到赔偿，被炸毁的教堂将用政府资金进行修复。\n　　斯里兰卡多地爆炸袭击发生后，斯里兰卡总理维克勒马辛哈对爆炸袭击予以强烈谴责，称袭击是“懦夫的行为”，“我们已经下令逮捕一切犯罪嫌疑人，并给予有关部门负责人所有的支持。我们不能容忍这样的行径，将对参与恐袭的人采取行动，同时我们也会检查自身漏洞和不足”。\n　　调查\n　　“爆炸策划者得到国际恐怖势力帮助”\n　　据路透社报道，拉吉塔·塞纳拉特纳22日在科伦坡向媒体发表讲话称，21日8起爆炸案的幕后策划者是名为“NTJ”的当地极端组织。但是他指出，袭击者必然得到了国际恐怖势力的帮助，“没有国际势力，他们不可能成功完成袭击。”斯里兰卡当局正在对案件进行进一步调查，以判定是否有境外势力参与。\n　　据泰晤士报网站称，斯里兰卡政府22日证实，21日的爆炸事件全部由自杀式袭击者实施。一名政府调查人员表示，有7人参与了爆炸袭击，从嫌疑人尸体来看，他们都是自杀式袭击者。\n　　据《纽约时报》消息，4月11日，斯里兰卡一名高级警官曾致信政府安全官员，警告天主教堂可能会遭到极端组织“NTJ”的自杀式袭击。拉吉塔·塞纳拉特纳在科伦坡向媒体发表讲话称，“爆炸发生的14天前，我们被告知将有恐怖组织策划实施自杀式炸弹袭击。4月9日，国家情报局长写了一封信，信中列有该恐怖组织许多成员的名字”。\n　　中国现代国际关系研究院反恐问题专家李伟接受新京报记者采访时表示，“NTJ”是斯里兰卡本土组织，实际上以往的活跃程度并不高。这一次他们突然有能力发动这么大规模的连环爆炸袭击事件，可能和部分特殊的组织成员有关，组织中部分成员曾经可能赴叙利亚加入“伊斯兰国”恐怖组织，然后又回流。在这一情况下，和“伊斯兰国”或者国外恐怖势力建立了联系，然后才发动了不同于以往的爆炸事件。而且也不排除，一些国家的极端组织效忠“伊斯兰国”组织，他们有共同的理念，建立了密切联系。\n　　提醒\n　　中国外交部提醒公民暂勿前往\n　　中国外交部和中国驻斯里兰卡使馆22日发布公告，提醒中国公民近期暂勿前往斯里兰卡，已在当地中国公民请加强自身安全防范，尽量远离人员密集场所，关注使馆发布的安全提醒和当地媒体报道，确保自身安全。鉴于斯里兰卡当前局势，如中国公民在提醒发布后仍坚持前往，将给当事人带来巨大安全风险，并使大使馆难以提供有效协助。由此而产生的费用，将由个人承担。该提醒的有效期为4月22日至5月15日。\n　　在连环爆炸案发生后，英国、美国、加拿大、澳大利亚均发布了旅行建议。美国驻科伦坡大使馆告知斯里兰卡的美国游客“就近避难，保持高度警惕”。英国外交和联邦事务部提醒游客，应遵循当地安全官员的指示并且实时跟进最新的旅行建议。加拿大外交部发出提示，称斯里兰卡安全形势仍然不稳定，全国范围内可能发生其他爆炸。澳大利亚提醒有计划赴斯里兰卡旅行的人们，认真考虑是否要在高风险下前往。\n　　关注\n　　1名中国公民死亡 5人受伤\n　　4月21日，斯里兰卡首都科伦坡等地发生系列爆炸事件。据中国驻斯里兰卡大使馆消息，中国公民确认死亡人数从此前的2人修正为1人，还有5名中国公民失联，5名中国公民受伤。\n　　驻斯里兰卡领事馆志愿者程女士称，5位伤者现均在医院治疗。\n　　4名失联中国人来自同一单位\n　　4月22日下午，自然资源部第一海洋研究所工作人员向新京报记者证实，斯里兰卡系列爆炸事件中失联的5名中国人，有4人来自该所，截至记者发稿，仍未与这4人取得联系。\n　　据新京报此前报道，4月21日，中国科学院南海海洋研究所一名工作人员称，有4名该所“东印度洋”综合科考项目的学生和老师在爆炸事件中受伤，目前已被送往医院治疗。\n　　22日下午，斯里兰卡华侨华人联合会会长张旭东向记者透露，4名伤者在事发后被送入当地医院，目前身体已无大碍。此外，张旭东向记者提供了4名失联者的护照信息，他们分别为李健(男，1981年生)，户籍山东；潘文亮(男，1984年生)，户籍江西；李大伟(男，1989年生)，户籍山东；王立伟(男，1991年生)，户籍山东。\n　　自然资源部第一海洋研究所工作人员向新京报记者确认了上述4人的身份信息，称均是其同事，该所已派相关人员赶赴斯里兰卡。\n　　三大航宣布斯里兰卡航班退改签规则\n　　4月21日，南航、东航、国航宣布斯里兰卡相关航线客票可退改签。4月21日至5月20日的中国飞科伦坡南方航空客票可进行改签，若改签至4月30日前可免费，5月1日以后的客票按照自愿变更处理。退票须通过相应的购买渠道进行办理。东航宣布，4月21日至30日的客票可以退票或改签至5月31日前，国航4月21日至5月5日的客票可退票或改签至5月31日前。\n　　讲述\n　　爆炸时旅客向家里交代“后事”\n　　北京时间4月22日8点47分许，延迟起飞三个半小时的MU232航班顺利降落上海浦东机场，这架飞机从爆炸发生地斯里兰卡首都科伦坡的班达拉奈克国际机场飞回中国。机上，携程领队郑杰和9名旅行团员，微笑着合影留念，这也是斯里兰卡爆炸事件发生后，首批回国的航班。\n　　前往斯里兰卡旅游的马先生在爆炸当天度过了自己的69岁生日，他回忆当时的情形说，“这是我最难忘的一次生日”。\n　　4月21日是马先生旅程的最后一天，他们依照行程打算坐海边小火车进科伦坡城游览，当他们到达火车站后，领队郑杰接到消息称科伦坡发生了爆炸。\n　　一行人决定先到一家旅游的定点饭店落脚，饭店位于科伦坡的西区边缘地带。马先生回忆道，就餐时，电视里不断报道着爆炸的新情况，听见爆炸的次数不断增加，第五次，第六次，第七次，次数每增加一次，“心里的不安就又多了一分”。\n　　这时，团队弥漫着浓浓的不安，几乎所有人都在与家里联系。有的旅客已经开始向家里交代“后事”，告知自己的存折密码。\n　　领队郑杰见状，对旅客“打包票”，“你们放心，有我在，你们肯定是安全的”。他一边不断和外面联络，获取最新的消息，一边反复稳定团队的情绪。\n　　马先生告诉记者，“我们都很信任他，他从不说泄气话，传达给我们的都是积极的信息：机场可以进了，大家都可以走了，路上是安全的……我们知道他对当地的一切都非常熟悉，所以一切都听他的安排”。\n　　当天下午3点左右，确认机场没有关闭，一行人出发前往。途中，郑杰不断接到新的消息，他们经过的一家动物园旁边的酒店发生了爆炸。\n　　“大家的心情一直都悬着，眼见路上的行人和车辆越来越少，主要路口都有军队把守。很多辆装甲车、防暴车、救护车经过，警笛声在耳边响彻。后来，终于下了机场高速，军队接管了机场，经过的车辆和人员都要检查。”马先生回忆说。\n　　一行人走一条小路绕过了拥堵的车群，但郑杰反而感到有些紧张，“因为谁都可以绕过来”。\n　　郑杰在机场为马先生买了一个小蛋糕，一行人在角落里唱起了生日歌。马先生告诉记者，“我和妻子都很感动，机场里坐满了来自五湖四海的人，当歌声从这个小角落里传出去，所有的目光都投了过来。那一刻，所有人一直紧绷的心弦放松了”。\n　　“当MU232航班顺利降落上海浦东机场，我的任务也圆满完成了，很庆幸旅行团里没有人受伤。”郑杰说。\n　　专家说法\n　　斯里兰卡缺乏应对经验\n　　中国现代国际关系研究院反恐问题专家李伟指出，斯里兰卡2009年剿灭了国内的“猛虎”组织之后，国内基本没有重大突出的安全威胁了，所以斯里兰卡在应对和防范恐怖袭击的措施上，可能有所松懈。另外，21日上午发生6起爆炸后，紧接着下午又发生2起，这并不能完全归咎于斯里兰卡应对不力。一个国家的反恐措施，不可能在很短的时间内就做好。而且作案者精心策划案件，不可能做到十足的防范。斯里兰卡过去专注于防范本土武装组织，现在出现境内外恐怖势力勾结的新情况，而且该恐怖组织隐蔽性较高，当局无法进行非常准确的判断，也没有采取相应措施的经验。\n　　关于袭击的形式，前8起爆炸事件全部被认定为自杀式袭击，李伟分析称，这种方式是包括“伊斯兰国”、基地组织这一类恐怖势力常用的手段，这种袭击方式给防范工作增加了很大的难度。而且作案者在案件发生后就死去了，警方只能通过追查这些人的身份，追踪以往的活动来侦破案件。不过虽有难度，但也不是不能完成调查工作。\n　　国际反恐处于关键时刻\n　　今年，全球范围内已发生两起造成严重死伤的袭击事件，3月新西兰刚发生清真寺枪击案，造成50人死亡，50人受伤。近年来，欧洲也被恐怖袭击的阴霾笼罩。李伟指出，在西方发达国家，恐袭大多以“独狼”形态出现。但是发展中国家面临的情况更为复杂，反恐能力比较薄弱，所以往往会出现斯里兰卡这种多人实施的大规模、连环的恐怖袭击事件。而且部分发展中国家由于西方的介入本身比较动荡不安，成为恐怖主义策源地。而且像斯里兰卡本土的一些宗教矛盾也会导致恐怖活动的土壤非常肥沃。所以，各种因素导致发展中国家和发达国家呈现的恐怖袭击在形态上是有所区别的。\n　　针对大规模暴力流血事件频频发生，很多人认为全球反恐形势越来越严峻。李伟却表示，不能这么来看当前的国际反恐形势。国际反恐始终处于非常关键的时刻，恐怖袭击案件经常会在警戒相对松懈的时候发生，国际恐怖活动就会呈现一个波浪形的发展态势。斯里兰卡在恐袭防范上稍显薄弱，因此成为极端势力的袭击目标。\n　　追问\n　　海外遭遇恐袭如何应对？\n　　中国驻巴塞罗那总领馆曾在官网发布防恐袭指南，其中包含了很多在海外各国通用的应对方法。遇到袭击时，保持镇静，判明所处位置，听从警方或工作人员指挥，有序撤离，不要因贪恋财物浪费逃生时间。做好自身防护，如用物品遮掩身体易受害部分和不靠近窗户玻璃，不要逆着人流前进，以避免被推倒在地。\n　　遇到爆炸现场，密切注意观察场馆内的安全疏散指示和标志；如有较大烟尘，应寻找简易防护物、如衣服、纸巾等捂鼻，采用低姿势撤离；拨打报警电话时，应客观详细地描述事件发生、发展经过；注意观察现场可疑人、可疑物，协助警方调查。\n　　李伟表示，现在走出去的中国公民越来越多，大家需要了解恐怖分子发动袭击所针对的目标，这一点很重要。第一，要有安全意识，第二，要了解恐怖袭击的一些特征，并且知晓不同国家有不同类型的恐怖、极端组织，他们选择的袭击目标不同，比如在斯里兰卡袭击目标是天主教堂，在新西兰袭击目标是清真寺。此外，在出行之前，提前了解一下所去国家的情况。不过爆炸袭击比较难防范。如果是遇到枪击事件、车辆冲撞，甚至是绑架，须根据各自不同的情况，采取相应的措施。\n　　新京报记者 陈沁涵李一凡 王瑞文 实习生 刘梓桐\n\n\n\n\n 【责任编辑:韩辉】 \n\n\n\n\n\n\n\n\n\n 参与互动\n\n\n\n\n\n\n\n\n\n\n\n\nwindow._bd_share_config={\"common\":{\"bdSnsKey\":{},\"bdText\":\"\",\"bdMini\":\"2\",\"bdMiniList\":false,\"bdPic\":\"\",\"bdStyle\":\"0\",\"bdSize\":\"16\"},\"share\":{}};with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='//bdimg.share.baidu.com/static/api/js/share.js?v=86835285.js?cdnversion='+~(-new Date()/36e5)];\n\n\n\n\n\n \n>相关新闻：\n\n\r\n          ·驻斯里兰卡大使馆：中国公民确认死亡人数修正为1人·斯里兰卡警方确定其中一名自杀式炸弹袭击者身份·外交部和驻斯使馆提醒中国公民暂勿前往斯里兰卡\n\n\n\n\n\n\n>华侨华人频道精选：\n\n\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n在美国持H-1B签证被裁员怎么办？移民律师出招\n海外留守记丨线上课堂里，孩子们的汉语越来越流利\n美疾控中心将发布新指南 为各机构如何重启提供指导\n绥芬河口岸输入病例409例 累计治愈出院104例\n赴菲医疗专家组在菲期间为外派老师、汉教志愿者和留学生送温暖\n\n\n\n\n\n\n参与互动\n\n \n\n\n\r\n  var _config = { categoryId : 'qw'};\r\n  (function(){\r\n    var appid = 'cysWhJpTK',\r\n    conf = 'prod_8b669edc60fa271cff940dba5f7b08a2';\r\n    var doc = document,\r\n    s = doc.createElement('script'),\r\n    h = doc.getElementsByTagName('head')[0] || doc.head || doc.documentElement;\r\n    s.type = 'text/javascript';\r\n    s.charset = 'utf-8';\r\n    s.src =  '//assets.changyan.sohu.com/upload/changyan.js?conf='+ conf +'&appid=' + appid;\r\n    h.insertBefore(s,h.firstChild);\r\n    window.SCS_NO_IFRAME = true;\r\n  })()\r\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n要闻推荐\n\n\n\n法国首次公布全国疫情地图：34.6%省份处于疫情红色状态\n这10个追问，美国必须回答\n国际疫情：美国经济大面积“停摆” 俄总理感染新冠病毒\n国际锐评：企图胁迫世卫组织的蓬佩奥正在向全世界叫板\n莫桑比克政府延长国家紧急状态 中使馆提醒同胞注意\n守在“国门一线”的归国留学生志愿服务团\n非洲华侨华人与中资企业风险防控线上研讨会举行\n驻西班牙使馆提醒旅西中国公民关注当地防疫措施调整\n驻韩国大使就韩国利川火灾事故向韩方表达慰问\n\n\n\n\n\n\n\n\n\n\n\n频道精选\n\n\n\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n浙江黄岩翻簧竹雕守望者：“推陈出新”延续百年非遗\n浙江金华为影院发放租金补贴 单个影院最高10万元\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻阿联酋使馆：警惕以组织临时航班为名的电信诈骗\n5月新规来了！事关你的房子、车子和钱袋子！\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n【新疆故事】十二木卡姆传承人：木卡姆艺术像空气一样重要\n演员曹操忆抗疫囧途：病毒侵扰不分种族\n\n\n\n\n\n\n\n\n\n\r\n.jiusj_listul li{_margin-left:3px;_margin-right:4px;}\r\n.jiusj_listul li .title_text {overflow: visible;height:36px;}\r\n\n\n\n热点图片\n\n\n\n\n走进江苏南沿江城际铁路 感受“热火朝天”的劳动场面\n\n\n浙江黄岩城市下水道“蛙人”：守护“城市肠道”通畅\n\n\n劳动节探访最美劳动者：勤劳双手为未来“添砖加瓦”\n\n\n南京街头“树洞画”惟妙惟肖\n\n\n探访“江口沉银”第三期发掘现场\n\n\n建在陆地上的“海洋牧场”\n\n\n\n\n\n\n\n\n\n\n\n\n侨务咨询\n\n\n\n什么情况可以经韩国转机回国？　　\n我在日本，疫情期间护照过期了，会影响换发吗？\n在日本预约了办护照，因疫情无法按预约时间去，怎么办？\n疫情期间，我是否可以前往中国驻印尼大使馆办理领事证件？\n持落地签入境埃及，已停留近30天，能否续签？\n疫情期间，在卡塔尔签证快到期，怎么办？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n网站介绍 | 联系我们 | 广告服务 | 供稿信箱 | 版权声明 | 招聘启事\n\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]\nCopyright©2003-2020 chinaqw.com. All Rights Reserved\n\n\n\n\n2019年04月23日 07:37\n来源：中国侨网\n作者：\n责任编辑：韩辉\n\n　　斯里兰卡爆炸近300人遇难 5中国人失联　　遇难中国公民数量修正为1人；斯里兰卡内阁发言人称爆炸案幕后策划者系当地极端组织“NTJ”　　当地时间4月22日，斯里兰卡首都科伦坡，第九次爆炸现场。被炸毁的车辆。新京报记者 李阳 李宁远 摄 我们视频截图　　当地时间4月22日，斯里兰卡首都科伦坡，第九次爆炸现场。被炸毁的车辆。新京报记者 李阳 李宁远 摄 我们视频截图爆炸发生后，一名斯里兰卡男子寻找照片中的亲友。当地时间4月21日，斯里兰卡首都科伦坡机场，人们排着长队等候出租车。一名男子走在空荡荡的街道上，那里的商店在实施宵禁后关闭。　　当地时间22日下午，首都科伦坡一教堂附近发生了自21日以来该国内的第9次爆炸事件。一名军方人士在接受新京报记者直播问询时表示，暂未发现伤亡人员。BBC消息称这起小型爆炸是在安全人员尝试拆除一枚在汽车中发现的爆炸装置时发生的。　　截至昨日23时，斯里兰卡系列爆炸事件死亡人数已经确认290人，受伤人数超过500人，同时已经抓捕24名嫌疑人。此外，还有29名外国人尸体等待确认。　　搜索　　机场发现炸弹 已成功拆除　　据《卫报》消息，当地时间22日，斯里兰卡警方在科伦坡的一个车站发现87个爆炸装置。安全部队正在全国展开搜查行动，寻找自杀式袭击的作案工具。　　据斯里兰卡媒体Hiru News报道，22日上午，斯里兰卡空军部队在中部高地迪亚塔拉瓦实施特别搜查行动，搜查中发现152个T-56子弹和8只空弹药箱。另外，根据消息人士提供的线索，警方特别工作组22日还搜查了科伦坡郊区拉维尼亚山的一个住宅楼，此前有爆炸袭击嫌疑人在这一区域活动。　　21日晚间，斯里兰卡国内发生8起爆炸案之后，首都科伦坡班达拉奈克国际机场又发现一枚爆炸装置，随后被空军部队人员将其成功拆除。该装置是一个长达6英尺(1.8米)的聚氯乙烯(PVC)管，内部装有炸药。　　应对　　赔偿遇难者 全国进入紧急状态　　斯里兰卡政府宣布，自周一(4月22日)午夜起全国进入紧急状态。同时，新的宵禁将从22日晚上8点持续到23日凌晨4点。总统西里塞纳表示，政府方面已经组建包括最高法院法官在内的3人特别组，负责调查爆炸事件。国防部表示，将延长社交媒体的关闭期，直至官方结束对爆炸的调查。　　关于善后问题，斯里兰卡内阁发言人拉吉塔·塞纳拉特纳说，“今天，我们的内阁决定，将赔偿所有遇难者。他们的丧葬费是10万卢比。”他还表示，伤者也将得到赔偿，被炸毁的教堂将用政府资金进行修复。　　斯里兰卡多地爆炸袭击发生后，斯里兰卡总理维克勒马辛哈对爆炸袭击予以强烈谴责，称袭击是“懦夫的行为”，“我们已经下令逮捕一切犯罪嫌疑人，并给予有关部门负责人所有的支持。我们不能容忍这样的行径，将对参与恐袭的人采取行动，同时我们也会检查自身漏洞和不足”。　　调查　　“爆炸策划者得到国际恐怖势力帮助”　　据路透社报道，拉吉塔·塞纳拉特纳22日在科伦坡向媒体发表讲话称，21日8起爆炸案的幕后策划者是名为“NTJ”的当地极端组织。但是他指出，袭击者必然得到了国际恐怖势力的帮助，“没有国际势力，他们不可能成功完成袭击。”斯里兰卡当局正在对案件进行进一步调查，以判定是否有境外势力参与。　　据泰晤士报网站称，斯里兰卡政府22日证实，21日的爆炸事件全部由自杀式袭击者实施。一名政府调查人员表示，有7人参与了爆炸袭击，从嫌疑人尸体来看，他们都是自杀式袭击者。　　据《纽约时报》消息，4月11日，斯里兰卡一名高级警官曾致信政府安全官员，警告天主教堂可能会遭到极端组织“NTJ”的自杀式袭击。拉吉塔·塞纳拉特纳在科伦坡向媒体发表讲话称，“爆炸发生的14天前，我们被告知将有恐怖组织策划实施自杀式炸弹袭击。4月9日，国家情报局长写了一封信，信中列有该恐怖组织许多成员的名字”。　　中国现代国际关系研究院反恐问题专家李伟接受新京报记者采访时表示，“NTJ”是斯里兰卡本土组织，实际上以往的活跃程度并不高。这一次他们突然有能力发动这么大规模的连环爆炸袭击事件，可能和部分特殊的组织成员有关，组织中部分成员曾经可能赴叙利亚加入“伊斯兰国”恐怖组织，然后又回流。在这一情况下，和“伊斯兰国”或者国外恐怖势力建立了联系，然后才发动了不同于以往的爆炸事件。而且也不排除，一些国家的极端组织效忠“伊斯兰国”组织，他们有共同的理念，建立了密切联系。　　提醒　　中国外交部提醒公民暂勿前往　　中国外交部和中国驻斯里兰卡使馆22日发布公告，提醒中国公民近期暂勿前往斯里兰卡，已在当地中国公民请加强自身安全防范，尽量远离人员密集场所，关注使馆发布的安全提醒和当地媒体报道，确保自身安全。鉴于斯里兰卡当前局势，如中国公民在提醒发布后仍坚持前往，将给当事人带来巨大安全风险，并使大使馆难以提供有效协助。由此而产生的费用，将由个人承担。该提醒的有效期为4月22日至5月15日。　　在连环爆炸案发生后，英国、美国、加拿大、澳大利亚均发布了旅行建议。美国驻科伦坡大使馆告知斯里兰卡的美国游客“就近避难，保持高度警惕”。英国外交和联邦事务部提醒游客，应遵循当地安全官员的指示并且实时跟进最新的旅行建议。加拿大外交部发出提示，称斯里兰卡安全形势仍然不稳定，全国范围内可能发生其他爆炸。澳大利亚提醒有计划赴斯里兰卡旅行的人们，认真考虑是否要在高风险下前往。　　关注　　1名中国公民死亡 5人受伤　　4月21日，斯里兰卡首都科伦坡等地发生系列爆炸事件。据中国驻斯里兰卡大使馆消息，中国公民确认死亡人数从此前的2人修正为1人，还有5名中国公民失联，5名中国公民受伤。　　驻斯里兰卡领事馆志愿者程女士称，5位伤者现均在医院治疗。　　4名失联中国人来自同一单位　　4月22日下午，自然资源部第一海洋研究所工作人员向新京报记者证实，斯里兰卡系列爆炸事件中失联的5名中国人，有4人来自该所，截至记者发稿，仍未与这4人取得联系。　　据新京报此前报道，4月21日，中国科学院南海海洋研究所一名工作人员称，有4名该所“东印度洋”综合科考项目的学生和老师在爆炸事件中受伤，目前已被送往医院治疗。　　22日下午，斯里兰卡华侨华人联合会会长张旭东向记者透露，4名伤者在事发后被送入当地医院，目前身体已无大碍。此外，张旭东向记者提供了4名失联者的护照信息，他们分别为李健(男，1981年生)，户籍山东；潘文亮(男，1984年生)，户籍江西；李大伟(男，1989年生)，户籍山东；王立伟(男，1991年生)，户籍山东。　　自然资源部第一海洋研究所工作人员向新京报记者确认了上述4人的身份信息，称均是其同事，该所已派相关人员赶赴斯里兰卡。　　三大航宣布斯里兰卡航班退改签规则　　4月21日，南航、东航、国航宣布斯里兰卡相关航线客票可退改签。4月21日至5月20日的中国飞科伦坡南方航空客票可进行改签，若改签至4月30日前可免费，5月1日以后的客票按照自愿变更处理。退票须通过相应的购买渠道进行办理。东航宣布，4月21日至30日的客票可以退票或改签至5月31日前，国航4月21日至5月5日的客票可退票或改签至5月31日前。　　讲述　　爆炸时旅客向家里交代“后事”　　北京时间4月22日8点47分许，延迟起飞三个半小时的MU232航班顺利降落上海浦东机场，这架飞机从爆炸发生地斯里兰卡首都科伦坡的班达拉奈克国际机场飞回中国。机上，携程领队郑杰和9名旅行团员，微笑着合影留念，这也是斯里兰卡爆炸事件发生后，首批回国的航班。　　前往斯里兰卡旅游的马先生在爆炸当天度过了自己的69岁生日，他回忆当时的情形说，“这是我最难忘的一次生日”。　　4月21日是马先生旅程的最后一天，他们依照行程打算坐海边小火车进科伦坡城游览，当他们到达火车站后，领队郑杰接到消息称科伦坡发生了爆炸。　　一行人决定先到一家旅游的定点饭店落脚，饭店位于科伦坡的西区边缘地带。马先生回忆道，就餐时，电视里不断报道着爆炸的新情况，听见爆炸的次数不断增加，第五次，第六次，第七次，次数每增加一次，“心里的不安就又多了一分”。　　这时，团队弥漫着浓浓的不安，几乎所有人都在与家里联系。有的旅客已经开始向家里交代“后事”，告知自己的存折密码。　　领队郑杰见状，对旅客“打包票”，“你们放心，有我在，你们肯定是安全的”。他一边不断和外面联络，获取最新的消息，一边反复稳定团队的情绪。　　马先生告诉记者，“我们都很信任他，他从不说泄气话，传达给我们的都是积极的信息：机场可以进了，大家都可以走了，路上是安全的……我们知道他对当地的一切都非常熟悉，所以一切都听他的安排”。　　当天下午3点左右，确认机场没有关闭，一行人出发前往。途中，郑杰不断接到新的消息，他们经过的一家动物园旁边的酒店发生了爆炸。　　“大家的心情一直都悬着，眼见路上的行人和车辆越来越少，主要路口都有军队把守。很多辆装甲车、防暴车、救护车经过，警笛声在耳边响彻。后来，终于下了机场高速，军队接管了机场，经过的车辆和人员都要检查。”马先生回忆说。　　一行人走一条小路绕过了拥堵的车群，但郑杰反而感到有些紧张，“因为谁都可以绕过来”。　　郑杰在机场为马先生买了一个小蛋糕，一行人在角落里唱起了生日歌。马先生告诉记者，“我和妻子都很感动，机场里坐满了来自五湖四海的人，当歌声从这个小角落里传出去，所有的目光都投了过来。那一刻，所有人一直紧绷的心弦放松了”。　　“当MU232航班顺利降落上海浦东机场，我的任务也圆满完成了，很庆幸旅行团里没有人受伤。”郑杰说。　　专家说法　　斯里兰卡缺乏应对经验　　中国现代国际关系研究院反恐问题专家李伟指出，斯里兰卡2009年剿灭了国内的“猛虎”组织之后，国内基本没有重大突出的安全威胁了，所以斯里兰卡在应对和防范恐怖袭击的措施上，可能有所松懈。另外，21日上午发生6起爆炸后，紧接着下午又发生2起，这并不能完全归咎于斯里兰卡应对不力。一个国家的反恐措施，不可能在很短的时间内就做好。而且作案者精心策划案件，不可能做到十足的防范。斯里兰卡过去专注于防范本土武装组织，现在出现境内外恐怖势力勾结的新情况，而且该恐怖组织隐蔽性较高，当局无法进行非常准确的判断，也没有采取相应措施的经验。　　关于袭击的形式，前8起爆炸事件全部被认定为自杀式袭击，李伟分析称，这种方式是包括“伊斯兰国”、基地组织这一类恐怖势力常用的手段，这种袭击方式给防范工作增加了很大的难度。而且作案者在案件发生后就死去了，警方只能通过追查这些人的身份，追踪以往的活动来侦破案件。不过虽有难度，但也不是不能完成调查工作。　　国际反恐处于关键时刻　　今年，全球范围内已发生两起造成严重死伤的袭击事件，3月新西兰刚发生清真寺枪击案，造成50人死亡，50人受伤。近年来，欧洲也被恐怖袭击的阴霾笼罩。李伟指出，在西方发达国家，恐袭大多以“独狼”形态出现。但是发展中国家面临的情况更为复杂，反恐能力比较薄弱，所以往往会出现斯里兰卡这种多人实施的大规模、连环的恐怖袭击事件。而且部分发展中国家由于西方的介入本身比较动荡不安，成为恐怖主义策源地。而且像斯里兰卡本土的一些宗教矛盾也会导致恐怖活动的土壤非常肥沃。所以，各种因素导致发展中国家和发达国家呈现的恐怖袭击在形态上是有所区别的。　　针对大规模暴力流血事件频频发生，很多人认为全球反恐形势越来越严峻。李伟却表示，不能这么来看当前的国际反恐形势。国际反恐始终处于非常关键的时刻，恐怖袭击案件经常会在警戒相对松懈的时候发生，国际恐怖活动就会呈现一个波浪形的发展态势。斯里兰卡在恐袭防范上稍显薄弱，因此成为极端势力的袭击目标。　　追问　　海外遭遇恐袭如何应对？　　中国驻巴塞罗那总领馆曾在官网发布防恐袭指南，其中包含了很多在海外各国通用的应对方法。遇到袭击时，保持镇静，判明所处位置，听从警方或工作人员指挥，有序撤离，不要因贪恋财物浪费逃生时间。做好自身防护，如用物品遮掩身体易受害部分和不靠近窗户玻璃，不要逆着人流前进，以避免被推倒在地。　　遇到爆炸现场，密切注意观察场馆内的安全疏散指示和标志；如有较大烟尘，应寻找简易防护物、如衣服、纸巾等捂鼻，采用低姿势撤离；拨打报警电话时，应客观详细地描述事件发生、发展经过；注意观察现场可疑人、可疑物，协助警方调查。　　李伟表示，现在走出去的中国公民越来越多，大家需要了解恐怖分子发动袭击所针对的目标，这一点很重要。第一，要有安全意识，第二，要了解恐怖袭击的一些特征，并且知晓不同国家有不同类型的恐怖、极端组织，他们选择的袭击目标不同，比如在斯里兰卡袭击目标是天主教堂，在新西兰袭击目标是清真寺。此外，在出行之前，提前了解一下所去国家的情况。不过爆炸袭击比较难防范。如果是遇到枪击事件、车辆冲撞，甚至是绑架，须根据各自不同的情况，采取相应的措施。　　新京报记者 陈沁涵李一凡 王瑞文 实习生 刘梓桐\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]Copyright©2003-2020 chinaqw.com. All Rights Reserved",
        "斯里兰卡十年平静被撕破：中国游客在大巴上告知家人银行密码": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-04-22 22:46:04 作者：钱小岩 ▪ 乐琰    责编：黄宾4月21日，斯里兰卡的新年刚过一周，迎来了西方的复活节。此时，在斯里兰卡旅居近10年、从事自媒体工作的杨诗源悠闲地在斯里兰卡南方的海边度假村同家人和孩子度假。早午餐过后，突然之间，外来车辆被禁止进入她住的酒店，工作人员不太熟练地用金属探测仪检查住客的行李。酒店工作人员尚能保持微笑，但是眼神明显透露出紧张不安。这突如其来的变化是从早上8点多开始的。在首都科伦坡的三家五星级酒店，科伦坡市内、市郊和东部城市拜蒂克洛的三座教堂先后受到严重的爆炸袭击，其后在科伦坡又发生了两起剧烈爆炸，累计达到8次之多。当天晚间，第九个爆炸装置被发现，它藏身于通往科伦坡班达拉奈克国际机场的路上，是一根长达1.8米的PVC塑料管，内含炸药。所幸它没有爆炸，被斯里兰卡空军部队成功拆除。斯警方22日早间确认， 21日发生的8起爆炸已造成290人死亡，超过500人受伤。警方目前已经逮捕24名爆炸案嫌疑人。斯里兰卡总统西里塞纳决定，斯里兰卡将从当地时间23日0时起进入“有条件的全国紧急状态”。据中国驻斯里兰卡大使馆22日提供的最新消息，中国公民确认死亡人数从此前的2人修正为1人，还有5名中国公民失联，5名中国公民受伤。至少30多名外国人在袭击中遇难，分别来自英国、美国、印度、丹麦和土耳其等多个国家。在接受第一财经记者采访时，斯里兰卡驻上海总领事若特纳亚克（Lakshitha Ratnayake）表示，斯里兰卡当局将采取最大手段保护外国人的安全。而复旦大学国际关系学教授、南亚研究中心主任张家栋教授则对第一财经记者表示，国人不必过度担心，此次袭击表明中国人不是主要目标，而是附带受害。实体网络双“宵禁”自2009年内战结束后，印度洋上的岛国斯里兰卡安全局势逐步向好，至今未发生过伤亡规模如此之大的流血事件。在接受第一财经记者采访时，若特纳亚克也坦言，“事实上，我们国家在过去内战期间也有暴力行径，但是规模要小很多。所以公众对此也是很震惊的”。当21日杨诗源回到科伦坡时，路上基本没有行人了，大多数的商店都已经关门歇业。街道上布满警察，对于在内战结束后的2010年来到斯里兰卡的她，“已经是很多很多年没有见到这种情况了”，她对第一财经记者如是说。她回家的经历也十分曲折。在酒店叫车时，当司机知道要去科伦坡，纷纷表示拒绝，表示“科伦坡不很太平”。最终，有一位司机愿意送他们去科伦坡，在进入科伦坡市区的时候，被警察拦下进行安检。安检非常严格，包括检查车上的行李和物件。因为出租车司机的身份被认为较敏感，警察还扣留了司机的驾照以便核查，大约在半小时以后，在警察的帮助下，杨诗源和家人才通过当地的“突突”车进入科伦坡市区，回到家中。斯里兰卡21日宣布，从当地时间21日18时至22日早6时，斯里兰卡全岛实施宵禁，但是杨诗源对第一财经记者表示，在当地时间16时多宣布宵禁令时，很多地方就立即开始执行了。在22日宵禁解除后，全国范围内的公共交通正在陆续恢复正常，但学校22日和23日继续停课。不过，基于紧张局势，当局宣布从22日20时到次日清晨4时重新实施宵禁。杨诗源对第一财经记者表示，“秩序开始恢复正常，不过路上还是行人稀少”。与实体的宵禁配合，网络世界的宵禁同步继续。在袭击发生后的当天下午2点左右，大量居民反映一批社交媒体和软件无法登录，其中包括：脸书、Instagram和WhatsApp。但是推特仍然可以访问，并且不少斯里兰卡官员也在其上发布信息。根据总统办公室的说法，斯里兰卡政府采取了临时手段封锁了社交媒体，以阻止错误信息和仇恨言论的散播。此前，西里塞纳呼吁民众保持镇静，不要轻信未经权威部门证实的消息，并表示警方和军方正在进行调查，请民众配合。惊险：游客辗转回国21日是斯里兰卡黑暗的一天，也伤及了无辜游客。这一天也是携程领队郑杰的惊魂一天。他带领团队游客临时改变行程、联系确认航班、赶赴机场过关，终于为全部的客人换好了登机牌，登上东方航空MU232的飞机。一路惊魂后， 22日早上8点47分，这一队中国游客安全抵达了上海浦东国际机场。这也是斯里兰卡爆炸事件发生后，首批回国的航班和中国游客。“最初我们按计划行程抵达当地火车站，准备发车去科伦坡。地接导游面露难色，说发生了爆炸事件。”郑杰告诉第一财经记者。一开始，客人们还想继续旅游，决定走一半行程。但后来我们看到新闻说爆炸造成的死亡人数从20人急剧上升到50人，并不断增加，“这让我意识到事态很严重，最终取消了火车行程。”取消火车行程后，郑杰团队改成乘大巴。按计划，该旅游团将于当地时间4月21日23时10分乘坐MU232航班回国，但爆炸打乱了机场的正常运营秩序。在郑杰了解到机场仍可进入后，立即带领游客乘坐大巴赶往班达拉奈克国际机场。一路上，郑杰和游客听闻又发生一起新的爆炸事件，恐怖的乌云笼罩着一车乘客。“我其实很怕到人聚集的地方，因为这类爆炸容易发生在人流聚集处。我们一路绕开了一些人流密集区域，直接上机场高速。要说怕不怕，我心里也没有底，但我必须稳住。” 郑杰说，“当时有客人给家里打电话，把银行卡密码、支付宝密码都给家人说了。”看到这样的情况，郑杰就在大巴车上不停劝慰大家。抵达机场后，郑杰得知团队中有客人过生日。在机场，他好不容易买到两块小蛋糕，虽然没能买到蜡烛，整个旅游团还一起唱起了生日歌。小小的生日庆祝会过完，班达拉奈克国际机场就出现了警察和防暴犬，他们在隔离区排查炸弹。当地时间22日下午5点左右，春秋旅游的首个返程团队也进入机场，预计将搭乘当晚航班回国。携程、同程、驴妈妈、途牛等于爆炸发生后的第一时间启动突发事件应急机制，与已入住发生爆炸的科伦坡酒店的客人联系。斯里兰卡航空公司在一份声明中表示，国际航班照样运作，乘坐航班从班达拉奈克国际机场离境的乘客，可以通过在检查站出示机票和护照，进入机场，但是送机人员不得入内。因为机场加强了安全措施，要求乘客提前4小时到达。杨诗源对第一财经记者表示，据她所知不少旅行社已经启动了紧急预案，取消了科伦坡的行程。第一财经记者也向沪上一家经营斯里兰卡旅游的旅行社询问，他们表示出于安全考虑，计划取消今年夏天前往斯里兰卡的所有行程。据悉，中国游客去年出境游人次近1.5亿，东南亚和南亚游是出境游的重点板块。此番爆炸事件发生后，业界预计，接下来一段时间内斯里兰卡的旅游吸引力将下滑，游客或会改道其他旅游目的地。对于即将到来的“五一”假期旅游，也会产生旅游目的地的格局变化。对于仍停留在斯里兰卡的中国游客的安全能否得到保障，若特纳亚克特别向第一财经记者强调，当局将对外国游客尽最大的安全责任，他说：“当前政府已经采取措施加强安保，特别是在首都科伦坡以及其他大城市，政府已经下令要特别重视外国人的安全。”谁在操纵自杀式袭击目前尚无组织或个人宣称对爆炸案负责。斯里兰卡国防部长维耶瓦德纳恩（Ruwan Wijewardene）称，连环爆炸是一场“恐怖主义袭击”。他在一场新闻会上表示，无论谁是袭击的幕后策划者，绝不允许极端主义团体在该国活动。若特纳亚克推测，这次系列恐怖袭击有来自国外的支持。他说：“这是一个非常残忍的行径，这一系列爆炸初步显示，这些恐怖行为有明显的外国势力参与，当然也会有一些本国人的配合。我们仍然处于调查的阶段，调查到底发生了什么，是谁在幕后操纵。”张家栋则在接受第一财经记者采访时表示，连环爆炸和袭击，是“基地组织”和“伊斯兰国”比较热衷的一种形态。张家栋表示，目前影响判断未来斯里兰卡局势的是，不知道这些嫌疑犯的国籍，因为国籍涉及到此次袭击是本土型还是输入型。他说，如果是输入型的袭击，重要性就会降低，往后加强边境防控即可。“如果是本土型的组织，在国内有土壤，尽管有国际的背景，那么未来就会对斯里兰卡族群关系和教派关系造成严重的冲击。”钱小岩乐琰 斯里兰卡爆炸中国游客恐怖袭击 第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "“霸道美女总裁“郑杰离奇出局 广汽菲克销量跌四成：配角命运？": "导语：连续15个月销量下滑。 .广汽菲克“干掉”功勋女总裁，却可能迎来新希望？近日，据菲亚特克莱斯勒汽车公司（FCA）官方消息，菲克集团中国区首席运营官（COO）、广汽菲亚特克莱斯勒汽车销售有限公司总裁郑杰已确认离职，其职位由蔡迪霓（Max Trantini）接任。据了解，郑杰在菲克集团任职超十年，是首位跻身世界级汽车集团最高管理层的中国人。随后，广汽集团与菲克集团联合宣布，广汽菲克和广汽菲克销售公司，自2019年5月1日起整合为“一体化合资公司”，由股东双方各派一名高管分别担任“一体化合资公司”的总裁和执行副总裁，整合两公司的职能部门。其中，蔡迪霓将担任广汽菲克“一体化合资公司”的总裁，张宗胜将担任执行副总裁，两者将在董事会的领导下全面管理新成立的“一体化合资公司”：同时，Patrick Dougherty和郭百迅将担任主管销售的副总经理。过去几年，广汽菲克在中国市场遭遇“大起大落”。2016年，广汽菲克实现销量近18万辆，同比增长260%，大约为全年乘用车市场总体增速的15倍。2017年，广汽菲克实现销量22.2万辆，同比增长57%。但2018年广汽菲克销量大幅下滑，全年累计销量不到13万辆，同比下滑39%。2019年1月到3月，累计销量仅为2.1万辆，同比下滑41.3%。这也意味着，截至2019年3月，广汽菲克销量已连续下滑15个月。销量持续下滑的主因是什么？外籍高管是否会水土不服？广汽菲克对时间财经表示，他们的销售网络从不到三年前开始合并，个体情况复杂度高，每家经销商面临的挑战和需要的帮助不尽相同。全网约三分之一的经销商运营Jeep品牌不足三年，虽然公司不断在推出新产品，但在市场大幅放缓的大环境下，新经销商要抵御市场的波动和风险无疑是很有挑战。部分经销商告诉时间财经，广汽菲克此前一直在压榨经销商，只是一味布置任务，对经销商状况根本不管不顾，导致经营情况持续恶化，进而影响销量。此次管理层的变动，让他们又看到了希望。 “霸道女王”离职据了解，郑杰是菲克集团的“老人”，于2008年加入克莱斯勒。因为她一向行事果断，对下属非常严厉，在汽车圈有“霸道女王”之称。但11年间，她和团队促使Jeep品牌两次实现跨越式增长，逐渐成长为菲克集团的重臣。第一次是在2009年，当时克莱斯勒遭遇全球金融危机的冲击，处于破产抱回的边缘。这时，郑杰带领Jeep品牌进口车强势回归内地市场，使其在2010至2015年间年成为复合增长最快的国际品牌，为北美后续开发产品带来了宝贵的市场经验和关键的回流资金。紧接着，2015年7月，郑杰升任为广汽菲克销售公司总经理。她带领公司实现了自2015年12月以后连续28个月的同比增长，通过Jeep品牌仅有的三款主力国产车型自由侠、自由光、指南者销量第一次突破20万辆。郑杰发挥融合原有克莱斯勒进口经销商与广汽菲亚特合资经销商渠道的能力，使得广汽菲克成为增速最快的合资公司。 2017年1月初菲亚特克莱斯勒集团再度宣布，郑杰加入菲克集团全球“执行委员会”。她被任命为菲克集团中国区首席运营官（COO），全面负责菲克集团在中国的业务。这也使她成为首位跻身世界级汽车集团最高管理层的中国女性，成为FCA集团执行委员会最高层级的7人之一。此次郑杰的离职，或许与中国市场表现不佳有关。时间财经联系了广汽菲克方面，但截至发稿，未对此回应。不过，郑杰的离职却让经销商看到了希望。“在‘一体化合资公司’中，股东双方都派了代表，中方这边是原广汽本田副总经理张宗胜和原广汽丰田市场营销部部长郭百迅，大家都对他们寄予厚望，希望能逐渐把之前不合理的商务政策进行调整。同时，产销一体，能够让提高效率，让厂商对市场反应更快一些。”“后遗症”爆发此前，在广汽菲克销量暴增的同时，很多问题开始显现。2018年8月，35家来自全国各地的Jeep经销商，来到广汽菲亚特克莱斯勒汽车销售有限公司上海总部集体维权。他们的诉求主要有两点：第一是将包括但不限于建店补助、返利、销售款等全额返还；第二是对于经销商的亏损予以全额赔偿。部分经销商告诉时间财经，压库是亏损的主要原因。“虽然大部分车企都有压库，但Jeep最疯狂。Jeep虽然在2017年实现高速增长，销量超过20万辆，但大都压在经销商库房中”。比如4S店每个月能卖30辆车，但厂家可能会根据市场布局，给他们80台车的任务。“如果这80台车4S店不拿，下个月的销售返利一分钱都拿不到。”压库造成经销商财务费用增加，也面临着资金链断裂的风险。再加上市场环境不好，经销商无法完成厂家任务，这也导致无法拿到返利，导致更大亏损。因为持续亏损，2018年大约有20家Jeep经销商提出退网，包括庞大集团、恒信集团、河南、山东等地的经销商。“很多经销商半年多没有提车”，这也严重影响了广汽菲克的销量。经过维权后，部分经销商表示，广汽菲克方面做出了一些调整，压库不再那么严重，商务政策有所改动，也给了一些支持。“但运营情况并没有太大改善，销量跟去年同比还是大幅下滑，这还是因为之前的管理，造成价格倒挂，卖得越多亏得越多。目前在售的车型没有一个赚钱，少的亏六七千，多的要亏两三万。”不过，虽然还是在亏损，但经销商看到厂商的态度和努力，双方的矛盾也有所缓和。不容忽视的是，质量问题成为广汽菲克发展的“绊脚石”。郑杰曾说：“任何一个行业，首先是产品为王，所以任何势能背后，纯粹靠营销推进的势能是持续不久的，持续不了的。这背后第一大原因就是产品力、品牌力。”但广汽菲克却在这方面“栽了跟头”。2018年9月，广汽菲克Jeep 2.4L发动机烧机油问题被央视曝光，严重时可导致发动机熄火。随后，广汽菲克宣布召回共计14万辆自由光和指南者汽车，通过升级动力系统控制模块软件及仪表软件的方式进行解决，并对发动机提供终身保修。部分业内人士质疑这个问题似乎并未彻底解决。近日，郑州润华广汽菲克Jeep汽车4S店总经理李伟，在接受河南电视台新农村频道《9号直播间》采访时表示，针对烧机油的情况，广汽菲克给出更换发动机的方案，但烧机油的问题并没有根本性的解决，厂家后续生产也没有在技术或者汽车部件上做过任何改进，产品质量问题一直没有解决，并源源不断地供给经销商。此外，他还表示，经销商在进新车型销售时，必须按照厂家要求搭配滞销车型，比如2.4L烧机油的几款问题车型。对此，广汽菲克表示，这一报道内容与事实不符。“除了召回动作外，广汽菲克还对召回范围内的车辆提供客户关怀服务，包括对召回范围内车辆提供发动机终身保修服务、经销商绿色通道服务，以及免费发动机维修及无法使用车辆交通补贴等客户关怀服务。此外，广汽菲克已于2018年底推出了搭载2.0T发动机的全新自由光车型。”部分经销商表示，现在他们都在观望，看厂家和管理层接下来的调整。（北京时间财经欧阳西子）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q3": {
        "降息空間大 新興市場主權債看好 ": "【撰文：鄭杰】\n\r\n今年的全球資金市場正重啟寬鬆大門，截至7月中，紐西蘭、印度、菲律賓、馬來西亞、韓國，甚至是澳洲央行都已紛紛降息，市場一致預期下一個加入寬鬆行列的將是美國聯準會。迎向新一波寬鬆貨幣政策，投資人該如何調整資產布局？寬鬆政策會刺激市場，抑或是帶來反效果呢？\n\r\n針對這些問題，《Smart智富》月刊記者獨家專訪富達全球多重資產收益基金經理人喬治．艾斯塔塞浦路斯（George Efstathopoulos），他指出，低利環境下將持續看好高收益資產，特別是具降息題材的新興市場主權債。但他也警告，市場對於聯準會降息幅度恐已高估，一旦不如預期，恐引發政府公債及高收益債的明顯修正。以下是專訪的精彩紀要：\n\n《Smart智富》月刊問（以下簡稱「問」）：美國經濟數據近期趨緩，經濟有衰退的可能性嗎？\n\n艾斯塔塞浦路斯答（以下簡稱「答」）：美國的經濟數據近期的確趨緩，但我不認為美國經濟會陷入衰退，主因是就業數據依舊十分強勁，消費者支出表現也還穩定。就市場的信用環境來看，財務槓桿也並未放大。過去在2007年時，市場信用極度擴張，有大量CCC評等的低品質公司債發行，但現在並沒有這個狀況。\n\r\n而讓許多人擔心的殖利率倒掛現象，我認為現階段亦無需太過憂心。一來，過去當殖利率出現倒掛現象時，之後市場雖然都出現衰退，但卻要花費數年的時間。其次，單單只有殖利率倒掛時，並不會導致衰退，當就業數據也明顯惡化時，才較需擔心衰退風險。\n\r\n美國經濟現在就是處於「景氣循環晚期」（late cycle），市場波動性放大但報酬具吸引力，由去年12月至今的市場走勢亦可印證。我們因此增加了防禦性部位，但不認為未來2年美國會有衰退風險。\n\n問：你如何看待聯準會接下來的利率政策？有可能連續降息嗎？\n\n答：聯準會的確有很高的降息可能性，但比起時間點，我認為降息的步調更值得關注。\n\r\n因美國經濟成長率、採購經理人指數都有趨緩現象，加上通貨膨脹持續維持在低檔，的確提供了降息空間，以提早因應未來經濟成長進一步的減速。不過，由於消費者支出和就業數據仍相當扎實，這也是為何聯準會對於經濟成長和通膨預期只做出微幅的調整。\n\r\n我認為，現在就判斷美國會需要一次以上的降息，仍言之過早。\n\r\n現在債券市場已經反映美國在未來1年將降息3次，每次25個基本點的幅度。若是聯準會的降息步調真的與市場預期一致，那麼預期債市可以有正向但相對低的報酬，而股市的表現則取決於獲利的前景。\n\r\n不過，我認為現在債市對美國前景已經有點悲觀（編按：指預期降息的次數相對多），因此我們認為降息次數有可能會比預期的要少。而一旦降息的次數比市場預期的要少，將會引發極大的後續效應。\n\r\n因為多年來的低利和寬鬆環境已經讓市場和投資人對於利率變動相當敏感，若是聯準會降息的步調比市場預期的要慢，那麼政府公債以及投資等級債價格預計將會重新走低，但目前政府公債和投資等級債價格高漲的狀況之下，就算市場只是輕微的失望，對於這兩種債券價格都會有極大的影響。高收益債因有利差保護，相對影響程度會小一點，但若公債殖利率明顯拉抬，高收益債可能也會有賣壓。\n\n問：在全球市場寬鬆之下，投資人該如何布局？看好哪些資產？\n\n答：景氣擴張進入後期，波動放大，因此我們現在正下調整體投資組合風險，提高防禦性資產布局，也預期低利環境將持續有利收益資產。\n\r\n就個別資產類別來說，近期我們最大的調整是「減碼美國高收益債、加碼新興市場債」。或許有人會質疑，要降低投資組合風險，卻提高新興市場債豈不是矛盾？\n\r\n但重點在於，我們是賣高收益債、轉進新興市場債，高收益債的整體信評是非投資等級，但我們布局的新興市場債則專注在主權債，整體信評為投資等級，且在寬鬆環境下，若利率持續走低，新興市場主權債的平均存續期為6年～6.5年，長於高收益債的4年～5年，將更有利。\n\r\n過去2年因聯準會升息，帶動美元走強、新興市場貨幣貶值，新興市場國家央行為捍衛匯率而跟著升息。過去18個月以來，無論是亞洲、拉美或歐洲央行都在升息，但現在隨著聯準會緊縮不再、美元也不再強升，新興市場央行更有降息的空間。綜合來說，新興市場債具高殖利率、匯率升值空間的優勢，相當具有吸引力。\n\n                    新型冠狀病毒肺炎（以下簡稱新冠肺炎）來勢洶洶，這對小老百姓的你我，在個人或家庭的理財規畫上可有啟發？在理財規畫上我們應該重視些什麼，才能在未來再面臨重大疾病或意外事件時，不衝擊到個人或家庭呢？                  \n                    近年來，隨著全球各地頻繁出現極端異常氣候現象，並造成許多國家十分嚴重的人員死傷、環境破壞與經濟損失，人們對於氣候變遷與環境保護等議題的關注程度升高也開始反映在其投資行為上。                  \n                    營建股股價波動幅度劇烈、獲利很難評估，不適合投資？投資達人丁彥鈞對此卻有不同看法，他認為營建股的股價其實常被低估，只要用對投資方法，找出獲利即將爆發的低價營建好股，就有機會賺取價差。                  \n                    新型冠狀病毒肺炎成為房市的照妖鏡，有利於價格及量的盤整，各行各業逐漸出現關門倒閉的情形，當眾人尋找可抗疫的行業時，地產業會是其中之一嗎？此時可以買房嗎？我預估，土地、辦公室將是台灣房市的抗疫英雄！至於其他產品，套用疫情用語來形容，飯店市場確診「搏鬥」、店面市場確診「觀察」、住宅市場緊盯「防染」。                  \n                    2020年開春就遇到全球股市崩跌，截至2020年3月19日，台股從年初高點暴跌30%，對於高持股、或於過年之前進場的投資人而言，都面臨持股市值短時間連續下跌的衝擊。                  \n                    儘管新型冠狀病毒肺炎（以下簡稱新冠肺炎）疫情在中國已初步獲得控制，但中國以外地區卻有加速的趨勢，嚴峻的疫情使得市場不安情緒來到高點。在尚無特效藥及疫苗情況下，全球疫情何時可趨緩仍不得而知，但從中國防疫的經驗來看，只要各國政府採取了適當做法，新冠肺炎疫情是有機會獲得控制的，只是需要一些時間。只要疫情能獲得控制，市場的急劇下跌，反而提供一個低點投資好股票的機會。                  \n                    新型冠狀病毒肺炎疫情不但讓人們搶購口罩、酒精、衛生紙，在美國，還有人跑到銀行搶著提領美元現鈔。這股搶現金的風潮席捲全球金融市場，無視美國聯準會（Fed）3月連續2次緊急降息，將基準利率一口氣降到零，引爆投資者為了換現金、急著拋售各種風險性資產。美元指數因此在8個交易日內勁揚6.8%、再次突破100點大關。                  \n                    最近新型冠狀病毒疫情沸沸揚揚，大家忙著防疫外，股市也熱鬧非凡。有新聞傳出，有股票被誤認為防疫概念股而大漲；股民回神後又狂跌，蔚為奇觀。由此可見，為數不少的散戶在搞不清楚投資標的狀況下，就貿然豪賭。                  \n                    「中國崛起」的趨勢是否會中斷？這話題在武漢肺炎疫情爆發後炒得火熱。疫情不只重創中國製造業供應鏈，造成內需消費急凍、企業資金周轉也出問題。但我接觸到的台商卻沒人在此時撤退，反而積極投資。有人在1週內搞定資金、政府批文和機器採購，預計1個月內開始量產口罩；有人調整公司組織，把原本負責百貨通路的人員轉到電商部門、衝刺社交電商業績；也有人轉換布局，運用中國製造業的生產資源，結合陸企前進消費暢旺的美國市場。                  \n                    隨著醫藥科技進步，現代人平均壽命愈來愈長，退休規畫日益成為人們重視的課題。很多人進行退休規畫時，大多著墨於日常生活費用的累積，忽略醫療費用的重要性。                  \n                    看過電影《我不是藥神》的人，一定對中國昂貴到難以負擔的「專利藥」，以及缺乏合格平價替代藥物而留下深刻的印象。雖然電影的時代背景是80年代，但時至今日，這樣的情況在中國並未完全排除。                  \n                    金鼠年才一開始，全球就遇到新型冠狀病毒的疫情衝擊，包括房市都相當擔心焦慮。不過，因2019年最新的買賣移轉棟數為30萬275棟，代表房市已落底，亦即我在2016年所預估「緩跌4年，盤整4年」的緩跌4年結束，2020年開始將進入盤整階段。                  ",
        "用基金養基金 每月坐領4萬元 ": "整理：鄭杰當長壽成為新世代危機，你是否擔心愈老愈窮、淪為下流老人？其實只要早點準備、用對方式，就能讓你的錢跟著你一起長壽，拒當下流老人一點也不難！在最新出版《人人都能學會退休月領 5 萬 全圖解》一書中，將教你建立正確退休觀念，並精準預估退休缺口，透過 3 大操作策略，搭配 5 大現金流工具，讓你月月提款，樂活退休去！其中，對於退休金的估算和準備，若以 30 年後退休、希望每月生活費有 5 萬元水準，則在加計每年 1.5% 的通膨貨膨脹率後，每月 5 萬元會拉高成 8 萬元。而如果你的勞工退休金加上勞保老年年金每月有 4 萬元，就代表你自備的退休金額也應該要拉高到 4 萬元才夠。要滿足這個缺口，又想在本金、報酬率和風險中取得平衡的話，「共同基金」就是你可以考慮的工具，因共同基金的投資風險低於股票投資，且由專業經理人操盤，亦有望創造勝過大盤的報酬。且共同基金中有可以創造現金流的配息基金，以及可以創造高報酬的股票型基金，只要兩者搭配使用，不僅可以讓現金流持續成長，又可以拉高整體資產成長率，是相當穩健的投資策略。首先在挑選基金時，可用以下 6 條件和原則，篩選適合自己退休規畫的配息基金。\n1. 配息能夠滿意，波動能夠接受。\n2. 慎選計價幣別，高利貨幣須小心匯損。\n3. 看基金總報酬率，判斷配息是否配到本金。\n4. 大型基金品牌，且台灣有總代理為優先。\n5. 基金成立時間最好超過 10 年以上，且中長期績效穩定。\n6. 基金規模夠大、持有標的逾 100 檔。挑好配息基金之後，要如何利用配息基金搭配股票型基金來為自己打造退休現金流呢？我們可以借鏡基金教母蕭碧燕的投資心法以及基金達人邱威龍的實務經驗，利用基金養基金的方式靈活運用配息、拉高報酬率，提早達成退休領息目標。以下是操作步驟：1. 計算退休時的年配息目標：假設你希望退休後能月領 4 萬元，則相當於 1 年領息 48 萬元（＝4 萬元 ×12 個月）。2. 用年度配息目標反推每月投資金額：確認好退休的年領息目標後，接著就是根據選擇配息基金的配息率以及準備期長短，來反推每月投資金額。假設年領息目標是 48 萬元，而你距離退休還有 30 年，則你每年應該要增加 1 萬 6,000 元（＝48 萬元／30 年）的配息。若是你投資的配息基金年化配息率 8%，則反推你今年至少要增加 20 萬元（＝1 萬 6,000 元／8%）的投資本金，保守估計每月應投入至少 1 萬 7,000 元（＝20 萬元／12 個月）。3. 基金配息再投入股票型基金，加速放大資產報酬：開始投資配息基金後，每月領到手的配息，要再投入以發揮複利效果，加速整體資產部位的成長。若以單筆 50 萬元投資於年化配息率 8% 的配息基金為例，如果每年配息 4 萬元，而拿到手的配息全數都不再運用，經過 10 年後，你的總資產就是當初單筆投入的本金 50 萬元以及配息 40 萬元，共 90 萬元，整體資產的年化報酬率將降低至 6.1%。但若是將領到的配息投入在更高報酬率的標的，例如年化報酬率 12% 的股票型基金，則經過 10 年，總資產就可增加到 120 萬 1,949 元，整體年化資產報酬率就可以拉高到 9.2%。透過這樣簡單的試算，你就能了解配息再投資可有效拉抬整體資產報酬率，因此領息後，一定要利用配息繼續養其他高報酬率的資產。實際上的再投資做法是什麼呢？許多基金達人的實戰策略，就是買進月配息基金之後，利用每月拿到的現金，再每月定期定額買進股票型基金，設定股票型基金達到停利點（例如報酬率 15%～20%）後贖回，再重新投入配息基金擴大部位放大現金流，然後配息再繼續定期定額投資股票型基金。利用這樣的方式操作，等於是在穩健的現金流基礎之上，利用配息來承擔更高的投資風險，是屬於穩中求勝的投資方式，不僅可以拉高資產的投資報酬率，又不需要讓整體資產承擔太大的資產波動，還可以加速擴大配息的金雞母。 來源：《Smart 智富》 252 期更多精彩內容請至 《 Smart 智富》",
        "\n            “终生学习 敢于创新” 开学典礼上 这位院士这样说 ": "\n                                广告\n                            　　浙江在线-健康网9月12日讯（浙江在线记者 梁婧娴 通讯员 邹芸 方彩霞）“我决心竭尽全力除人类之病痛，助健康之完美，维护医术的圣洁和荣誉，救死扶伤，不辞艰辛，执着追求……”9月12日上午，浙江树人大学树兰国际医学院2019届医学生开学典礼上，97名身着白大褂的医学生高举右拳，庄严誓言。他们是浙江树人大学树兰国际医学院首批本科医学新生，即将开启学医生涯。医学生宣誓　　浙江树人大学树兰国际医学院由浙江树人大学与树兰医疗管理集团共建共办，中国工程院院士、肝胆外科专家郑树森担任院长。郑树森院士致辞　　面对一张张年轻的面孔，郑树森院长表达了自己对他们的希冀。伴随着时间的推移，科学在发展，技术在进步，临床医学领域内的新技术、新设备、新知识层出不穷，其飞速发展对当代医生提出更新、更高的要求。一方面，医生们如不及时更新知识和技能，将随时遭遇“知识的断层”，面临着被追赶被淘汰的可能；另一方面，医生们要是罔顾新理论、新技术所带来的伦理道德的挑战，也将迷失自我。所以，时至今日，作为院士的他，依旧在不断学习。他也希望，学生们可以养成终生学习的习惯。　　另外，他希望医学生们能勤于实践、敢于创新。“医学科学的进步和发展需要创新精神和开拓意识，未来的学习和实践都应着眼于知识的拓展和原始创新，坚持以新的创造和发明去推动各项事业的发展。”李兰娟院士致辞新生赠礼环节\n                                        凡注有\"浙江在线健康网\"或电头为\"浙江在线健康网\"的稿件，均为浙江在线健康网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"浙江在线健康网\"，并保留\"浙江在线健康网\"的电头。\n                                    \n                广告\n            \n                广告\n            \n                广告\n            \n                广告\n            \n                广告\n            \n                        传真：0571-85312322\n                        \n                        邮箱：1445439526@qq.cn\n                        \n                        扫码关注\n                        \n                        浙江在线健康网\n                    我决心竭尽全力除人类之病痛,助健康之完美，维护医术的圣洁和荣誉，救死扶伤，不辞艰辛，执着追求……9月12日上午，浙江树人大学树兰国际医学院2019届医学生开学典礼上，97名身着白大褂的医学生高举右拳，庄严誓言。他们是浙江树人大学树兰国际医学院首批本科医学新生，即将开启学医生涯。浙江树人大学树兰国际医学院由浙江树人大学与树兰医疗管理集团共建共办，中国工程院院士、肝胆外科专家郑树森担任院长。医学科学的进步和发展需要创新精神和开拓意识，未来的学习和实践都应着眼于知识的拓展和原始创新，坚持以新的创造和发明去推动各项事业的发展。",
        "\r\n小镇大未来：东莞长安镇的制造业变迁": " 　　新华社广州7月19日电  题：小镇大未来：东莞长安镇的制造业变迁　　新华社记者徐金鹏、叶前、黄浩苑　　谁能想到，全球每6台手机就有1台产自这里，两个品牌跻身全球市场份额排行榜前五。　　长安，依然还是那个长安。出口创汇连续多年居全国乡镇之首的广东东莞市长安镇，至今仍以外贸重镇闻名，在国际市场不确定因素增多的环境下，交出了今年上半年进出口约增长19%的靓丽答卷。　　长安，已不再是那个长安。一年专利申请量近2万件、专利授权量近1万件。漂洋过海的集装箱里装的，从当初的服装、鞋帽、玩具，逐渐变成了计算机、打印机，再到智能手机、高端元器件。　　凭着改革开放的先机，珠三角迅速成为中国电子信息制造重镇，又在风起云涌的信息革命大潮中，迭代升级，乘势而上，成为智能制造创新基地。这是位于广东东莞长安镇的华茂电子集团的手机壳生产车间（7月16日摄）。 新华社记者 邓华 摄　　“德比”双赢成就迎风而上　　OPPO和vivo两个品牌同在东莞长安镇诞生，是名副其实的“德比”。　　长安镇，面积不到100平方公里，常住人口近百万人，地区生产总值超600亿元，进出口额超2500亿元。　　国际市场研究机构IDC发布的最新数据显示，OPPO和vivo手机出货量并列全球第五。两品牌一起“吃”掉15%的全球市场份额，仅次于三星和华为，超过苹果。　　走进OPPO的SMT车间，一条生产线上仅有一个工人在操作。工作人员告诉记者，智能化工厂是为了“更高效”。“一个月要出1000万台，每一个环节都要争分夺秒。”　　为全球知名品牌提供核心结构件的东莞捷荣技术公司的生产线也在紧张运行着。为提升效率，公司自行研发了一款全自动组装贴合机，3秒能完成1个贴壳。　　这款智能设备无疑成了业内的香饽饽，但捷荣公司总裁郑杰笑着说：“顾不上往外卖，自己生产都忙不过来！新工业园两个月后就要建成使用了。”　　做五金小配件起家的华茂电子集团现已经发展至月制造600万台手机中框件，今年营收预计27亿元，增长约20%。　　华茂公司供应链总监全飞说，企业正在进行产业链的延伸和拓展，正在布局智能穿戴、医疗器械和汽车配件，以实现多元化发展。“研发新品下半年将实现量产。”　　数据显示，今年上半年，长安镇实现规上高技术制造业产值同比增长超过10%，外贸进出口增幅约19%。　　长安是东莞和广东开放型经济的一个缩影。广东进出口连续多年居全国第一，约占中国进出口总额的四分之一。东莞市商务局干部庞玉超说，在贸易保护主义“逆风”之下，东莞制造实现了“迎风而上”。在高位保持增长之外，还显现出多个积极变化。　　名气大了。过去主要是加工贸易，给别人贴牌，现在一般贸易主导，多是自有品牌。目前，东莞自有品牌+委托设计（ODM）产品出口比重超过75%。　　伙伴多了。过去，进出口对美国等少数市场依赖度较高。如今，“一带一路”沿线国家和地区成为许多企业的“大客户”，占比提高到近四分之一。　　业态新了。改革创新和制度红利带来了新业态的快速发展。今年上半年，跨境电商和保税物流进出口均实现大幅增长。在广东东莞长安镇的捷荣技术公司车间内，员工透过放大镜检查手机壳产品（7月16日摄）。 新华社记者 邓华 摄　　“创新+实业”方成“定海神针”　　越是存在不确定性，越要稳字当头。　　7月10日，国务院常务会议指出，落实稳外贸的要求，关键是要进一步扩大对外开放，更加注重以市场化改革和运用经济手段增强企业内生动力。　　“过去我们出口玩具、台式电脑、打印机、计算器，现在我们出口手机，90%以上的进出口都是智能终端。”长安镇副镇长戴浩平认为，正是不断扩大开放，在研发设计和制造能力上“练就了内功、积累了实力”，小镇才得以释放出大能量。　　如今，长安镇智能手机上下游配套企业超过1000家，从业人员超过20万人。这里真正形成了“大企业顶天立地，小企业铺天盖地”之势，手机“双子星”和供应链企业交相辉映。　　在东莞，1小时车程内可以采购到市面上几乎全部的电子元器件，还可以快捷完成“产品原型-产品-小批量生产”的全过程。“供应体系和制造体系无缝对接的‘超级产业链’成就了智能小镇。”长安镇党委副书记张冲说。　　OPPO公司副总裁朱高领说，营销的根基是产品。2016年以来，OPPO持续加大研发投入，如今研发团队已超1万人，2019年研发投入将达到百亿元。　　OPPO还把研发中心设到了深圳、上海、北京以及美国硅谷和日本横滨。“人才在哪，研发中心就设在哪里，就在哪里办公。”朱高领说。　　从自带美颜到快速充电，及时满足消费者需求，靠的是大数据技术支撑。“通过对用户大数据的跟踪挖掘，从而前瞻性满足其需求。全部创新都是消费者需求导向。”vivo公司执行副总裁胡柏山说。　　在龙头企业带动下，小镇企业呈现出技术上你追我赶的态势。今年1至5月，长安镇制造业投资逾15亿元，增长36.9%；工业技改投资超14亿元，增长51.6%。东莞也是如此，技改投资大增46.2%，在珠三角九市中排第一。　　对制造业而言，无论技术如何领先，把产品“做”到极致才是王道。大量的研发和设计投入，只是为了让边框再窄1毫米，让指纹识别的响应速度再快0.1秒，让全面屏不再有“刘海”和“水滴”。　　在为vivo等提供结构件的长盈精密公司董事长陈奇星看来，制造业离不开工匠精神，费尽心思把技术和艺术结合起来，才能叫好又叫座。　　“正是突出创新驱动、植根实体经济与不断向好的营商环境互相配合，共同形成了关键性突围动能。”东莞市工信局副局长郑文志说。这是正在组装的手机模块（资料照片）。 新华社发　　5G时代迎来智能制造的春天　　中国已进入5G时代。6月6日，工信部向4家运营商发放5G商用牌照。整个业界，无不抢抓5G新机遇。　　长安小镇也站到了新技术新业态的风口浪尖。　　7月10日，总投资22亿元的OPPO研发中心项目举行了动工仪式，成为长安不断加快集聚智能手机制造高端资源要素的新见证。　　长安镇还率先建了57个5G物理站点，运营商在当地规划建设5G宏基站100座。目前，主要智能制造企业区域基本建成5G网络，为相关研发测试提供了支撑。　　在新技术、新产业、新企业的推动下，东莞的产业结构也经历了再创业，从过去加工为主向创造型制造业升级。《东莞市重点新兴产业发展规划（2018-2025年）》提出，不断壮大新一代电子信息、机器人、智能终端等新兴产业。　　很多受访企业提到，2019年可能成为企业的转折年。国家大力减税降费、推动5G等新技术发展、粤港澳大湾区规划落地等因素都增强了企业对未来发展的信心。　　国家统计局发布的上半年经济数据显示，高技术制造业和服务业投资增速较快，进出口增速略升的同时结构持续优化，延续了总体平稳、稳中有进发展态势。逆周期调节政策效果下半年会继续显现。　　在华茂公司的入口，首先映入眼帘的便是其“招工处”。现有8000名工人的华茂，对熟练工人和技术工仍有需求。　　“整个业界都在憋着一股劲，5G相关新产品预计年底将进入开发阶段，明年将实现量产，又一个好时代来了！”全飞说。",
        "搭公車只投3元 被直送警所 少女淚崩 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆少女（右二）搭公車只投3元被司機察覺，司機（左前一）曾多次詢問少女未承認，只好把車直接開到派出所報案。\b\r\n\b（記者黃良傑翻攝）〔記者黃良傑／高雄報導〕高市一名17歲女學生搭公車忘記帶錢包，於是跟著其他乘客投入零錢，司機發現少女只投3元，多次問「誰投3個1塊的」均無人承認，大聲說，「玩手機那位（少女），投3個1塊是怎樣，當我們是乞丐？…」少女才解釋沒零錢，司機懷疑她想逃票，直接把公車開到派出所請警方處理；少女母親趕到，反告公車司機涉嫌公然侮辱。司機多次詢問 沒人認該客運高雄區總經理韓洪開昨強調，高市公車都很友善，不會因少投零錢就送警或提告，這位司機一開始也給當事人說明機會，少女在第一時間未清楚說明，遺憾雙方還是產生誤會，昨已和少女母親連繫解釋，希望化解雙方誤會，會請法務人員向對方溝通說明。請繼續往下閱讀...司機開酸當我們乞丐 少女才解釋沒有零錢據了解，少女剛滿17歲考上某大學，日前母親前往楠梓區工作前，與女兒相約到新堀江買入學用品，少女27日自義華路站搭漢程客運77路公車，匆忙上車發覺身上僅3元，她與其他2名女乘客投下零錢，少女第一個投，司機發現僅有3個1元硬幣，抬頭看後照鏡記下少女衣著與坐的位子。邱姓司機察覺少女少投9元，多次問「誰投3個1塊的」、「剛剛只有妳們3人投錢而已喔」，3女均無應答，若無其事坐在位子上，後來司機直接點名「玩手機那一位（少女），投3個1塊是怎樣，當我們是乞丐？沒錢坐車？還偷雞摸狗？當我們白癡喔」，少女才趕忙解釋沒零錢，並打手機向母親求援。司機懷疑少女蓄意逃票，將公車開至派出所，交由警方調查釐清，但沒有對少女提告。少女向警方解釋，趕著出門忘帶錢包，曾在司機面前打手機給母親求助，並傳LINE訊息表示自己錢帶不夠，求助母親幫她補車資，想證明並非坐霸王車。將公車開至警所調查 反遭家長告公然侮辱少女見母親趕來派出所，哭訴遭司機羞辱，少女母親要求邱姓司機24小時內道歉未果，28日晚上報案，控告司機公然侮辱。客運公司調查後表示，少女上車後先刷一卡通，出現「餘額不足」警示聲，司機等候少女找零錢，直到下一站，少女跟著其他乘客一起投入零錢，司機發現有人只投3元，便問「剛剛是誰投3塊錢，請補」，當時少女並沒有任何說明，才被司機認為有逃票之嫌，因此依公司作業標準流程，將該名乘客載至派出所。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    五結農會保險箱竊案最高理賠50萬 被害人組自救會討公道                                    \n                    鐵警遇刺身亡兇嫌無罪  陳家欽：憤怒、無法接受！                                            \n\n                    鐵警遭刺死判無罪 徐國勇：從非常內心深處出來的遺憾                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中国涉港领事保护：“一国两制”下的全天候、零时差、无障碍": "视频：俄专家：“一国两制”行之有效 香港警察表现专业来源：中国新闻网　　中新社布里斯班9月12日电 (记者 陶社兰)近4年多来，中国外交部、外交部驻香港特派员公署、驻外使领馆与香港特区政府共同协作，处理了上万件涉港领事保护案件，保障了香港同胞在海外的安全。　　中国外交部领事司、外交部驻香港特派员公署、香港特区政府入境事务处，11日在布里斯班举行涉港领事保护媒体吹风会，强调“一国两制”是涉港领事保护体系的基础。　　据外交部驻香港特派员公署领事部副主任郑杰介绍，从2015年1月到2019年6月，公署处理过的涉港领事保护案件约1万多起。这些案件都是由外交部、驻外使领馆、驻香港特派员公署与香港特区政府四方协作，共同帮助解决香港居民在海外遇到的困难，为他们的出行提供保障。　　“我们为香港同胞提供了全天候、零时差、无障碍的领事保护与服务，编织起一张严密的安全防护网，体现了‘一国两制’的优越性。大到地震海啸、战乱撤侨、恐怖袭击，小到财物遗失、证件补办，每当香港同胞在海外遇到困难、面临风险时，中国外交官与领事官员总会第一时间把支持与关怀送到每一位香港同胞与家人的心中。”郑杰说。\n\r\n        (function() {\r\n            var s = \"_\" + Math.random().toString(36).slice(2);\r\n            document.write('<div style=\"\" id=\"' + s + '\"></div>');\r\n            (window.slotbydup = window.slotbydup || []).push({\r\n                id: \"u1592868\",\r\n                container: s\r\n            });\r\n        })();\r\n\n\n\n\n\n　　澳大利亚、新西兰是香港居民旅行、工作、留学的热点国家，也多发领保案件。郑杰说，去年以来在澳大利亚发生的涉港领保案件，都在机制化的流程下得以妥善解决，也得到了当事人与家属的高度评价。此次到澳大利亚、新西兰考察，就是希望与当地警方、旅游等部门面对面交流，了解当地情况，进一步完善领保工作与服务，尤其是加强预防性的领保工作。　　香港特区政府入境事务处总入境事务主任邝慧贤在会上介绍说，自2018年1月至2019年6月，澳大利亚发生了270多起涉港领保案件，其中证件丢失占绝大多数，比例在78%。其次是突发意外事件，比如交通意外、自然灾害等。　　郑杰表示，俗话说“在家靠父母，出门靠朋友”，现在还要加上“背后有祖国”，外交部、驻香港特派员公署、驻外使领馆与特区政府将继续完善涉港领事保护工作，为香港居民在海外旅行、工作、学习编织好防护网。(完)\n疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "44位台灣鋼琴家跨世代聯手 7月28日起向巴赫致敬 ": "爆鋼琴家葉綠娜（2排左4起）與魏樂富攜手策畫「向巴赫致敬鋼琴全本作品」系列音樂會，號召數十位鋼琴家聯演。（新象．環境．藝之美文創提供）〔記者凌美雪／台北報導〕鋼琴家葉綠娜、魏樂富夫婦甫由德國巡演載譽返台，隨即投入「向巴赫致敬鋼琴全本作品」系列音樂會策畫執行，系列音樂會將自7月28日巴赫逝世紀念日子開始至8月21日，在台北國家音樂廳、演奏廳與蘆洲功學社音樂廳，共12場演出，向巴赫致敬。巴赫作品主要分成2大類，宗教與世俗，葉綠娜認為，鍵盤樂器創作大部分屬於「世俗」的非宗教音樂。這次除演出巴赫自印自銷的四冊鍵盤樂器練習曲集（Clavier Ü bung）中的作品外，也將演出許多早期，未完成的樂曲。7/28首先登場「創意曲、小前奏、賦格」是巴赫教導學徒、學生們和寫給小孩的樂曲。第2場的幻想曲「聖詠前奏與賦格」與第4場的「奏鳴曲、序曲」包含了一些較不為人知的作品，其中不乏未完成的習作，從這些樂曲可以看見日後成熟作品的影子。「向巴赫致敬」系列音樂會，參與演出者橫跨老、中、青世代，從65歲到10歲等44位台灣優秀三代鋼琴家馬拉松接力演出，除魏樂富、葉綠娜，還有徐嘉琪、廖皎含、鍾曉青、嚴俊傑、汪奕聞、章韶洵、程致彤、鄞蔚婷、蔡育書、黃時為、李臺軒、王大維、陳韻安、鄭杰、黃俊瑜、謝雨辰、胡榮、簡菁瑩、李宜軒、康峯、許珊綺、張順富、蔡巧儀、陳映竹、陳麒向、黃立瑋、鍾明仁、趙奕翔、黃泰為、林東毅、劉倩妤、何雅筑、何家歡、黃子嘉、潘致允、劉媛心、巫熹芸、李聿惟、李㫙臻、李昍㦉、楊開朗、黃子寧等。全系列音樂會共12場，鋼琴從1架到4架，8月21日的協奏之夜，將由廖嘉弘指揮台北世紀演奏家室內樂團，與鋼琴家魏樂富、葉綠娜、徐嘉琪、廖皎含、鍾曉青、嚴俊傑、汪奕聞等台灣頂尖音樂家精彩壓軸。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "44位臺灣三代頂尖優秀鋼琴家 跨世代聯手創下世界壯舉": "7/28至8/17 台北國家演奏廳 ． 蘆洲功學社音樂廳  8/21 台北國家音樂廳 見證創下紀錄的時刻  由葉綠娜、魏樂富策劃，新象．環境．藝之美文創主辦，繼2014年「貝多芬35首鋼琴奏鳴曲全集」系列音樂會大獲成功，續於2017年舉辦「布拉姆斯逝世120週年紀念」系列音樂會廣受好評之後，更加確信讓年輕習樂者認識音樂(作曲家)作品全貌，共同參與並完成一件前所未有的創舉，是音樂教育的正確方向。故3B中的經典— —巴赫的全鋼琴作品，便應運而生為3B系列音樂會中更浩大的計畫且是最重要的挑戰，在2019年夏季展開。從7月28日巴赫逝世這個別具意義的日子開始至8月21日，在台北國家音樂廳、演奏廳與蘆洲功學社音樂廳，共12場演出，向巴赫致敬。 規模和編制皆盛大的「向巴赫致敬鋼琴全本作品」系列音樂會，締造世界壯舉。早先「貝多芬35首鋼琴奏鳴曲全集」系列音樂會由10位，年紀從13歲到27歲，而後「布拉姆斯逝世120週年紀念」系列音樂會則邀集19位，年紀從15歲到36歲的傑出台灣青年鋼琴家參與演出。「向巴赫致敬」系列音樂會，擴壯更進而橫跨老、中、青世代，從65歲到10歲，齊聚高達44位台灣優秀三代鋼琴家馬拉松接力演出巴赫全鋼琴作品，包括魏樂富、葉綠娜、徐嘉琪、廖皎含、鍾曉青、嚴俊傑、汪奕聞、章韶洵、程致彤、鄞蔚婷、蔡育書、黃時為、李臺軒、王大維、陳韻安、鄭杰、黃俊瑜、謝雨辰、胡榮、簡菁瑩、李宜軒、康峯、許珊綺、張順富、蔡巧儀、陳映竹、陳麒向、黃立瑋、鍾明仁、趙奕翔、黃泰為、林東毅、劉倩妤、何雅筑、何家歡、黃子嘉、潘致允、劉媛心、巫熹芸、李聿惟、李㫙臻、李昍㦉、楊開朗、黃子寧。跨世代聯手創下世界壯舉。其中黃時為、王大維、陳韻安、胡榮、許珊綺和黃子嘉更一路從貝多芬、布拉姆斯至巴赫，3個系列音樂會全程參與，伴隨一同「成長茁壯」。策劃人葉綠娜與魏樂富提到，會規劃此3B系列音樂會，最主要是希望鋼琴家們可以跟隨作曲家所有鋼琴作品的脈絡，從基礎開始用心去體會音樂本身的精神和音樂的美，然後讓自己的優勢得以發揮。而鋼琴家們亦少有機會可以將一位作曲家的作品全部研讀完整，透過參與這樣的系列音樂會，可以沉澱自己，重新用心品味作曲家的創作，參與演出的鋼琴家們同時也可以相互觀摩切磋，而不是沉溺自我，相互競爭比較，透過團隊接力的合作精神，一起成長，一起共同完成壯舉。而魏樂富更提到，彈過鋼琴的人或許會以為自己很瞭解巴赫，但事實上其所認識的巴赫如同遠觀一座山，只看到山的其中一面，而非全貌，經過這場「向巴赫致敬鋼琴全本作品」系列音樂會後相信更加體認到巴赫作品的廣博豐富、深奧精微。關於這次演奏的全鋼琴作品，葉綠娜表示巴赫作品主要分成兩大類，宗教的與世俗的，鍵盤樂器創作大部分是屬於「世俗」的非宗教音樂。這次的演出除了巴赫自印自銷的四冊鍵盤樂器練習曲集(Clavier Ü bung)中的作品之外，也演出許多早期，未完成的樂曲。7/28首先登場「創意曲、小前奏、賦格」是巴赫教導學徒、學生們和寫給小孩的樂曲，他自己的兒子們就是其中，巴赫會在他們面前完成作品，讓學生們看見創作的過程。第二場的幻想曲「聖詠前奏與賦格」與第四場的「奏鳴曲、序曲」包含了一些較不為人知的作品，其中不乏未完成的習作，然而從這些樂曲可以看見日後成熟作品的影子。在巴赫的兩冊平均律，讓我們看見他對「聲音藝術」的虔敬之心，視自己的藝術為宗教，他感受每個在平均頻率中調性所特有的靈魂與精神，為後世寫下了不朽的典範。在組曲系列中，可看見巴赫比較「輕鬆」，有時甚至「詼諧」的一面，組曲就是一組的舞曲，虔誠的巴赫視三位一體的象徵數字為神聖，幾乎組曲中的數目都是與三有關的倍數，這些來自各地的舞曲節奏在巴赫手上，成為了他教育子女與學生的經典。「向巴赫致敬鋼琴全本作品」系列音樂會，鋼琴從一架到四架，8/21的協奏之夜，還有廖嘉弘率領與指揮台北世紀演奏家室內樂團加入陣容，鋼琴家由魏樂富、葉綠娜、徐嘉琪、廖皎含、鍾曉青、嚴俊傑、汪奕聞，台灣頂尖音樂家精彩壓軸。此外，每場音樂會前30分鐘都有音樂家導聆，引領樂迷進入巴赫的世界。不論學理或技藝，12場內容與層次場場豐富可期，切勿錯過。7/28至8/21跨世代眾多藝術家齊力聯手，藉由這項世界壯舉，12場音樂會，全鋼琴作品馬拉松演出，效仿巴赫對於音樂「傳承」的精神，讓各世代台灣鋼琴家在音樂的領域中奉獻發光。除了以培育臺灣青年鋼琴家的心情策畫這次音樂會之外，同時也以宏觀的角度呈現這位開創古典音樂紀元，德國最重要作曲家巴赫鋼琴作品的博大精深！ 購票請洽兩廳院售票系統，活動詳情請洽主辦單位新象環境文創(02)2577-2568。7/28至8/17 臺北國家演奏廳 / 蘆洲功學社音樂廳  票價 : 500、800、10008/21 臺北國家音樂廳  票價 : 600、900、1200、1600、2000、2500 2019 / 7 / 28 (日) 19:30臺北國家演奏廳【創意曲、小前奏與賦格Invention、Little prelude and Fuge】9首小前奏曲 (為兒子的教材) BWV924-931  李昍㦉6首小前奏曲BWV933-938 黃子寧小前奏曲BWV939-943、902-1、999  楊開朗賦格與小賦格BWV961、952-953、902a、902、899  李㫙臻二聲部創意曲  李昍㦉三聲部創意曲  劉媛心前奏與賦格BWV924a、900、895、896、960、962   李聿惟 2019 / 8 / 1 (四) 19:30臺北國家演奏廳【幻想曲、前奏與賦格Fantasia 、Prelude and Fuge】聖詠曲 : 耶穌，我的信念BWV728    黃俊瑜聖詠曲 : 你若願意使上帝引導BWV691   前奏與賦格 BWV894   A小調 幻想與賦格 BWV922      李宜軒A小調 幻想與賦格 BWV904      黃立瑋A小調 幻想與賦格 BWV944      林東毅A小調奏鳴曲 BWV967   黃泰為G大調 慢板 BWV968C 大調奏鳴曲 BWV966  章韶洵F小調組曲 BWV823     康峯賦格 BWV948、949   陳禹如賦格 BWV957、958、959   蔡育書前奏與賦格 BWV918、919  劉倩妤前奏與賦格與幻想BWV923+951       蔡巧儀半音階幻想曲與賦格 BWV906、907、905、903a    2019 / 8 / 2 (五) 19:30臺北國家演奏廳  【法國組曲French Suite】四首二重奏 BWV802-805     何雅筑D小調第一首法國組曲 BWV812       陳禹如C小調第二首法國組曲 BWV813        謝雨辰B小調第三首法國組曲BWV814      李宜軒降E大調第四首法國組曲BWV815     陳韻安G大調第五首法國組曲BWV816    黃俊瑜E大調第六首法國組曲 BWV817F大調義大利協奏曲 BWV971     許珊綺D大調半音階幻想曲與賦格BWV903         2019 / 8 / 3 (六) 19:30蘆洲功學社音樂廳  【奏鳴曲、序曲  Sonata and Overture】G小調序曲 BWV822 黃泰為前奏與賦格 BWV946、947 簡菁瑩 F大調前奏與組曲 BWV833 劉倩妤D大調奏鳴曲 BWV963 章韶洵D小調奏鳴曲 BWV964 謝雨辰B小調法國序曲 BWV831 黃俊瑜  2019 / 8 / 4 (日) 14:30臺北國家演奏廳    【德國組曲 Partita】A大調德國組曲 BWV832    陳映竹降B大調第一首德國組曲 BWV825    簡菁瑩C小調第二首德國組曲 BWV826      陳韻安A小調第三首德國組曲 BWV827        林東毅D大調第四首德國組曲 BWV828        趙奕翔G大調第五首德國組曲 BWV829       陳韻安E小調第六首德國組曲 BWV830        汪奕聞 2019 / 8 / 4 (日) 19:30臺北國家演奏廳    【英國組曲English Suite】A大調第一首英國組曲 BWV806       巫熹芸A小調第二首英國組曲 BWV807        黃子嘉G小調第三首英國組曲 BWV808       汪奕聞F大調第四首英國組曲 BWV809        趙奕翔E小調第五首英國組曲 BWV810        趙奕翔D小調第六首英國組曲 BWV811        許珊綺 2019 / 8 / 9 (五) 19:30臺北國家演奏廳    【平均律第一冊The Well-Tempered Clavier Book I】平均律第一冊        1-6何家歡平均律第一冊    7-12 鍾明仁平均律第一冊    13-24 鄞蔚婷 2019 / 8 /10(六) 14:30臺北國家演奏廳    【平均律第二冊The Well-Tempered Clavier Book II】平均律第二冊24 首 前奏與賦格      程致彤 2019 / 8 /11(日) 14:30臺北國家演奏廳    【變奏曲  Variation】降B大調奇想曲「致敬愛兄長的離別」 BWV992  王大維E大調奇想曲「給兄長的榮耀」BWV993詠嘆調變奏曲 BWV989        張順富三聲部主題模仿曲，選自《音樂的奉獻》 BWV1079  趙奕翔六聲部主題模仿曲，選自《音樂的奉獻》 BWV1079 郭德堡變奏曲 BWV988   黃時為F大調序曲 BWV820       鄭杰 2019 / 8 /11(日) 19:30臺北國家演奏廳    【觸技曲 Toccata】D小調第一首觸技曲 BWV913  李臺軒E小調第二首觸技曲 BWV914     鄭杰升F小調第三首觸技曲 BWV910       黃俊瑜G小調第四首觸技曲 BWV915   潘致允D大調第五首觸技曲 BWV912     黃俊瑜C小調第六首觸技曲 BWV911     陳麒向G大調第七首觸技曲 BWV916 2019 / 8 /17(六) 19:30臺北國家演奏廳    【賦格的藝術The Art of Fugue】賦格的藝術BWV1080    (部份雙鋼琴)     胡榮、趙奕翔 2019 / 8 /21(三) 19:30臺北國家音樂廳    【協奏之夜Concerto Concert】樂團總監暨指揮 廖嘉弘 & 台北世紀演奏家室內樂團《G弦之歌》選自第三號管弦樂組曲BWV1068第一號鋼琴協奏曲BWV1052       汪奕聞雙鋼琴協奏曲BWV1060      廖皎含、鍾曉青三鋼琴協奏曲BWV1064       葉綠娜、徐嘉琪、廖皎含四鋼琴協奏曲BWV1065       鍾曉青、魏樂富、葉綠娜、嚴俊傑           左至右：凱撒勇士女子壘球隊 宋守智領隊、新世紀環保服務股份有限公司 施采萱領隊、教育部體育署 高俊雄署長、新力旺國際控股集團 莊周文總裁、中華奧林匹克委員會 林鴻道防範新冠疫情 煙波全心守護再升級 煙波國際觀光集團防疫全面升級 關心每位入住旅客與同仁的健康安全 針對「新型冠狀病毒COVID-19」疫情，煙波國際觀光集團嚴格遵守  MONTAGUT 2020春夏旅行箱新品，推出春意無限的櫻花粉色， 打造奔放活力的城市旅人，讓你時髦度假不打烊。 法國時尚品牌MONTAGUT夢特嬌，1880年圖片提供｜礁溪寒沐酒店   採訪撰文｜宋秋美 礁溪寒沐酒店三樓  -「川薈」中餐廳     訂席專線｜03-905-5730 營業時間｜11:30-14:00 (最降雨：氣溫：℃文．洪寶山 歐美將近兩個月的鎖國，對於少有儲蓄的美國人來說，帳單比新冠病毒可怕，再不復工，就付不起帳單；不病死，也被帳單逼死，與其坐以待斃，賭一把還不一定被感染...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
        "浙江这家医学院开学，竟来了两位院士": "　　每位本科生都有“成长导师”　　参加当天开学典礼的97名医学生，身穿白大褂，坐得整整齐齐，他们也是树兰国际医学院的首届临床医学专业的学生。　　18岁的小周坐得笔直，树兰医疗总院长、树兰国际医学院院长郑树森院士在台上讲话时，他听得认真，不时羞涩地笑一下。　　“我读高中时就想学临床医学，高考填志愿时，对比了省内外10多家医学院，最终还是决定报考树兰，最大的原因就是它有两位院士，师资非常厉害。”　　小周所说的两位院士，除了郑树森院士外，另外一位是树兰医疗发起人、树兰国际医学院理事长李兰娟。　　许多新生都是被这两位大咖吸引来的。　　“我对这个学校非常满意。”对自己的新学校，19岁的冯同学赞不绝口，“不仅老师好，学习氛围也很好，图书馆里都是人。”　　据了解，为了进一步加强对本科生的培养，学院聘请了60余位名师名医，担任这97位本科生的“成长导师”。他们既有中国工程院院士，也有国家级、省级教学名医名师。在未来的大学生涯中，“成长导师”不仅要在学习上关心学生，更要着力培养学生良好的社会责任感、高尚的人文情怀、为人民服务的爱心及团队精神等。　　即使院士依然要不断学习　　典礼开始前，97名新生一起观看了央视节目《开讲啦——李兰娟院士专访》，感受体悟树兰“严谨求实、开拓创新、勇攀高峰、造福人类”的从医精神。　　“我们创建树兰国际医学院的初心，就是立志要建造一所国内一流、国际水准的，为国家培养医学精英人才的医学院。”郑树森院士说，医学院招收了一批优秀生源，专门设立了“树兰奖学金”对优秀学生进行奖励，“我们还将持续发力、加快建设，尽快尽早获批硕士、博士点，为学生搭建硕博连读平台。”　　郑树森还讲述了自己的从业经历，勉励医学生们努力进取。　　“医生是一种神圣的职业，足以使你的人生价值最大化。一方面，临床医学领域内的新知识层出不穷，医生们如不及时更新知识和技能，将随时遭遇知识的断层，面临着被追赶被淘汰的可能。另一方面，医生们要是罔顾新理论、新技术所带来的伦理道德的挑战，也将迷失自我。所以，时至今日，作为院士的我，依旧在不断学习。”　　医学生要经常去医院看看　　李兰娟院士的发言则更像是一位与新生们谈心的师长，娓娓道来。她对新生们提了两个要求：一是利用空余时间多到医院看看病人，带着问题走进去，问一问他为什么发烧、腹泻，为什么用药、做手术；二是要学好外语。以后国际交流、写论文、做科研、查阅最新的医学进展，都离不开这门国际化的语言。　　“在大学里，一方面要学会自学，去图书馆、网络上查询资料；另一方面，要记牢老师在课堂上讲的基础知识，这非常重要。” 李兰娟说，自己虽然毕业40多年了，但依然记得老师当年上课的内容。　　为了让新生更了解学校，树兰（杭州）医院叶再元院长向大家作了医院情况介绍，树兰医疗集团郑杰总裁介绍了集团的情况。　　开学典礼上，每一位新入学的医学生都收到了一份别具一格的礼物：一套知书套装，一本《锦旗的故事》和一本由郑杰总裁主译的《未来医疗》。　　这两本书上分别由郑树森院士、李兰娟院士，郑杰总裁亲笔写下了每一位新生的名字以及对他们的祝福，既独特又用心。凡注有\"浙江在线\"或电头为\"浙江在线\"的稿件，均为浙江在线独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"浙江在线\"，并保留\"浙江在线\"的电头。浙江这家医学院开学，竟来了两位院士",
        "半年盘点系列 车企这样调兵遣将迎机遇?": "　　[爱卡汽车 深度观察 原创] 　　2019年是承载着汽车行业未来规划的承上启下之年。国内相继在今年开始了切换国六排放标准、加速自动驾驶及智能汽车等战略的推进。各大车企也相继推出了多款重磅换代和全新产品来增加市场竞争力。　　而上半年，海内外众多品牌车企也开始招兵买马与调兵遣将，希望藉此以此为今后的发展奠定根基。据不完全统计，截止到6月30日有将近30家车企对人员架构进行调整。本篇文章就为带领大家一同回顾下，今年上半年的重磅人事变动。 　　倪恺调任美国　　从接手时的22万年销量到2018年销量接近70万辆，北京梅赛德斯-奔驰销售服务有限公司总裁兼首席执行官倪恺仅用了6年时间。但介于奔驰在美国市场已连续出现销量下滑的情况，倪恺将临危受命接任梅赛德斯-奔驰美国及北美公司总裁兼首席执行官一职，而现梅赛德斯-奔驰俄罗斯公司总裁兼首席执行官杨铭（Jan Madeja）将接替倪恺的职务，担任奔驰销售公司总裁兼首席执行官，此任命将于2019年9月1日生效。　　戴姆勒股份公司董事会成员、负责大中华区业务的唐仕凯（Hubertus Troska）表示：“在过去的六年里，梅赛德斯-奔驰品牌在华取得了卓著的成绩，其中倪恺及其带领的销售公司做出了重要的贡献。倪恺以富有激情的领导风格、开拓进取的创新精神、勇于担当的卓越品质、对本土市场及本土人才的充分尊重，赢得了股东双方及合作伙伴的肯定和认可。我感谢他对于梅赛德斯-奔驰品牌在中国实现积极发展所做出的突出贡献，他为品牌服务40年所积累的商业洞见和非凡领导才干是戴姆勒集团的宝贵财富，我相信他将在新的岗位继续发挥才略，再创功绩。此外，我也欢迎杨铭的加入，我相信奔驰销售公司在他的领导下会继续为中国客户提供优质服务，取得更大的成功。”　　北京汽车集团有限公司董事长徐和谊表示：“北京梅赛德斯-奔驰销售服务有限公司是中德股东双方商业智慧的结晶。公司创立之初，倪恺就以对本土市场的充分尊重、对公司发展的远见卓识以及对工作伙伴的坦诚胸襟，带领销售公司以战略性愿景为目标，有效地推动公司的发展以及与商业合作伙伴良性共赢的合作关系，这些为梅赛德斯-奔驰在华稳步发展奠定了坚实的基础。我衷心感谢倪恺为此所做出的卓越贡献，并祝福他在新的岗位上‘百尺竿头，更进一步’。我也对杨铭表示欢迎，希望他能够继续融合股东双方的愿景，带领奔驰销售公司持续稳步发展。”　　倪恺于1979年加入梅赛德斯-奔驰品牌，供职于梅赛德斯-奔驰英国公司。随后，他在欧洲、中东和亚洲等多个市场担任销售与市场的高级管理职务，并于2010年开始担任梅赛德斯-奔驰日本公司的总裁兼首席执行官。2012年，倪恺来到中国，出任北京梅赛德斯-奔驰销售服务有限公司总裁兼首席执行官。　　适逢奔驰处境不佳，倪恺带领团队在销售网络、产品导入等领域进行了改革。目前，奔驰的经销商网络已从2013年的337家增长至如今的230个城市、约600家经销商网点。消费者接触产品便利性提升的同时，奔驰也开始导入大量新车型。2013-2019年间，奔驰先后导入生产了C级、E级、GLA、GLC（包括长轴距GLC）、长轴距A级等一系列拥有极强产品力的车型，促使奔驰销量实现了质的提升。　　将接任倪恺职务的杨铭于1992年在斯图加特加入戴姆勒集团的财务部门，并先后在集团内部担任不同职务，包括：梅赛德斯-奔驰轻型车海外市场与销售负责人、戴姆勒客车事业部成本控制负责人及首席财务官、梅赛德斯-奔驰波兰公司首席执行官，直至最近担任梅赛德斯-奔驰俄罗斯公司首席执行官。在过去的27年中，杨铭在戴姆勒集团不同的业务领域中积累了丰富的洞见及经验，并在不同的领导岗位中持续展示出卓越的领导风范。　　郑杰离职FCA　　4月29日，菲亚特克莱斯勒发布公告称，其中国区首席运营官COO、广汽菲亚特克莱斯勒汽车销售有限公司总裁郑杰已确认离职，而她的职位将由Max Trantini接任，这一任命立即生效。　　2008年，郑杰正式加盟克莱斯勒中国，先后担任克莱斯勒（中国）汽车销售有限公司总裁兼总经理、菲亚特克莱斯勒（中国）汽车销售有限公司总裁兼总经理等职务。在担任克莱斯勒（中国）汽车销售有限公司总裁兼总经理期间，她全面负责菲亚特、Jeep、克莱斯勒和道奇品牌在华国产和进口车的产品规划、市场推广、销售管理和售后服务等相关业务。　　刚加盟克莱斯勒没多久，全球金融危机铺面而来。在郑杰的带领下，传播团队以“不是所有的吉普，都叫Jeep”吹响了Jeep在华回归的号角。随后，传播团队又找来冯小刚、王石等一系列大咖拍摄广告片，娓娓向人们阐述Jeep品牌的精神。从全系进口，到自由侠、自由光、指南者等一系列车型相继国产，菲亚特克莱斯勒在华形势一片大好。　　2017年，广汽菲克全年销量达到222,332台，同比增长23.6%，实现了自2015年12月以来连续25个月的同比增长。其中Jeep品牌三款国产车型自由侠、自由光、指南者销量突破20万台，同比增长57%。郑杰藉此成为首位跻身全球汽车集团最高管理层的中国女高管，同时也是首位加入全球汽车集团全球执委会的华人高管。　　不过，菲亚特克莱斯勒在华情况不佳也是现状，除了Jeep外其他品牌在销量榜单上已几乎看不到身影。广汽集团发布的产销快报显示，今年3月份，广汽菲亚特克莱斯勒销量为7,663辆，去年同期销量为15,540辆，同比下滑50.69%；今年第一季度累计销量为21,706辆，去年同期累计销量为36,992辆，同比下滑41.32%。　　现在，菲亚特克莱斯勒在华的销量几乎是全靠Jeep品牌撑着，但中国市场中SUV的销量仅占总体销量的四成左右，没有轿车、MPV产品支撑，产品迭代、市场反应速度较慢也是企业存在的问题。举个例子，同样是7座SUV，大众的途昂在2017年3月上市，而Jeep大指挥官直到2018年4月才姗姗来迟。这种拖沓的产品速度或许也会对终端销量带来影响。　　虽然郑杰最后任期内业绩不佳，但她为菲亚特克莱斯勒的创下的成绩也不容忽视。不过据菲亚特克莱斯勒公布的消息来看，Max Trantini曾担任菲亚特克莱斯勒中国业务发展总监。菲亚特克莱斯勒表示，郑杰与Max Trantini之间的人事交替为提升在华业务计划的一部分。我们也衷心希望，继任者可以吸取以往的经验，在本土化、升级速度上做出改变，并最终实现Jeep品牌在华销量的提升。我们获悉，中国制造Model 3标准续航后驱升级版基础售价调整为291,800元，该车型可以享受免征购置税政策及新能源补贴政策，补贴后售价为271,550元。\n\n作者：张洋\t\t\t\t\t\t\t\n182020-05-01日前，我们获悉，2020款上汽斯柯达柯米克正式上市，售价区间为8.99-11.19万元。新车作为一款年款车型，新车依旧推出4款车型。\n\n作者：张洋\t\t\t\t\t\t\t\n382020-05-01今天我们获悉了一组广汽本田凌派锐·混动的官图，新车在外观方面与燃油版车型基本保持一致，作为凌派的混合动力车型，新车搭载一套1.5L混合动力系统。\n\n作者：张洋\t\t\t\t\t\t\t\n222020-05-01日前，我们从相关渠道获悉了一组宝马iX3的路试谍照。宝马iX3搭载第五代宝马eDrive电力驱动技术，在WLTP工况下续航里程达到440km。\n\n作者：张洋\t\t\t\t\t\t\t\n172020-05-01日前，我们从相关渠道获悉了一组宝马iNEXT的路试谍照。新车外观经过了严密的伪装，使新车增加了一丝神秘感。在动力方面，新车的续航里程或将达600km。\n\n作者：张洋\t\t\t\t\t\t\t\n242020-05-01\n43.58-60.48万\n\n参数配置\n\n图片(3456张)\n\n23.98-32.58万\n\n参数配置\n\n图片(9035张)\n\n42.58-62.38万\n\n参数配置\n\n图片(20125张)\n\n29.39-40.99万\n\n参数配置\n\n图片(19689张)\n\n11.98-14.58万\n\n参数配置\n\n图片(8901张)\n\n12.89-19.19万\n\n参数配置\n\n图片(12810张)\n\n195.28-235.48万\n\n参数配置\n\n图片(2832张)\n\n18.61-30.99万\n\n参数配置\n\n图片(8856张)\n\n10.90-14.30万\n\n参数配置\n\n图片(4379张)\n\n7.77-12.77万\n\n参数配置\n\n图片(361张)\n指导价：72.99 - 103.99万元\n关于爱卡|\n            招贤纳士|\n            联系我们|\n            友情链接|\n            选车中心|\n            汽车图片|\n            汽车论坛|\n            站点地图|\n            意见反馈|\n            北京车展|\n            广州车展|\n            手机爱卡©2002-2020 www.xcar.com.cn All rights reserved. 北京智德典康电子商务有限公司（爱卡汽车） 版权所有.  电话：010-82616677 \n京公网安备 11010802023251号\n用户服务协议\n隐私权声明\n互联网违法和不良信息举报方式：电话：400-678-0116 邮箱：complaint@xcar.com.cn",
        "議員任內涉收回扣「洪大姊」夫婦一審各判12年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆洪慈綪議員任內涉貪被重判12年。（記者李立法攝）〔記者李立法／屏東報導〕還記得「洪大姊」洪慈綪嗎？她因「廣大興」案聲名大噪，選上屏東縣議員後，卻涉嫌夥同擔任工程包商的丈夫黃志威收取回扣300多萬元，被屏東地檢署依違反貪污治罪條例起訴，屏東地院審理後，認為洪、黃2人犯收受賄賂罪，分別判刑12年，並褫奪公權5年，可上訴。琉球鄉洪慈綪因「廣大興」案成為國內家喻戶曉人物，並於103年順利當選屏東縣議員，卻因涉嫌賄選，被屏東地檢署提起當選無效之訴，不過，法院最後判決洪慈綪勝訴，保住議員資格，但洪慈綪又因涉及琉球鄉內多起工程弊案遭到檢調約談，疑似擔任白手套的夫婿黃志威被羈押，洪慈綪50萬元交保。請繼續往下閱讀...雖然洪慈綪否認涉貪，並強調從不過問丈夫工程業務，但屏檢仍認定夫妻倆涉嫌收受300多萬元的工程回扣，前年依違反貪污治罪條例將洪、黃2人提起公訴，並建請法官從重量刑，洪慈綪去年尋求連任議員失利，屏東地院昨天宣判洪、黃2人各12年徒刑，褫奪公權5年，並沒收犯罪所得360萬元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n平平是明星議員…蔣月惠助貧扶弱連任 洪大姐弊案纏身落馬風水輪流轉！屏縣議員「洪大姐」被昔日對手擊敗大睦建設前進青埔 50億五案一次聯銷涉詐領議員助理費 「洪大姐」洪慈綪5萬元交保八擴熱銷王 合雄Max銷售表現亮眼\n                    錢櫃火災前4天「20分鐘查10層樓」北市府4/22稽查表曝光                                    \n                    五結農會保險箱竊案最高理賠50萬 被害人組自救會討公道                                    \n                    鐵警遇刺身亡兇嫌無罪  陳家欽：憤怒、無法接受！                                            \n\n                    鐵警遭刺死判無罪 徐國勇：從非常內心深處出來的遺憾                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "307 Temporary Redirect": ""
    },
    "Q4": {
        "\r\nOCK中国联通联手·推槟甲州5G智慧城 ": "（沙亚南28日讯）OCK集团(OCK,0172,主板电讯媒体组)与中国联通旗下公司签署备忘录，以布局在槟城、马六甲等地区推展5G与智慧城。OCK集团董事经理黄贞焜指出，一旦协议正式落实，将在槟城与马六甲州贯彻5G与智慧城。他说，虽然大马仍然等候推出5G，但借助伙伴中国联通与旗下中讯邮电咨询设计院有限公司（CITC)在中国落实5G宝贵经验，有望在槟城推展交通、旅游、工业乃至医疗领域的智慧城市计划。他指出，最近与中国联通在槟城展示这些科技时，槟州首席部长和掌管通讯的行政议员对所提出的建议反应积极，并进行了积极互动与对话。该协议由黄贞焜和中国联通副总经理郑杰签署，该集团主席拿督英德拉、中国联通上海总经理常超、OCK集团首席执行员卢福强等人见证。郑杰指出，中国5G已在中国数十个城市启用，中国CITC在中国成立15个创新中心，每个队伍研究成果可运用于各行各业中，而成功的案例也可复制至大马。6月6日，中国工业和信息化部向中国电信、中国移动、中国联通、中国广电发放5G牌照，今年9月在全国40个城市（27省会城市和京、津、沪、渝直辖市等城市）迎来5G覆盖。郑杰说，大约在年底或明年初，双方会在槟城提呈实用于槟城的5G，乃至交通、旅游、工业乃至医疗领域等智慧城方案。他说，中国联通在中国上海、苏州、深圳、周庄的成功营运经验， 亦可共享。黄贞焜表示，虽然5G还是由大马电讯商等提供，作为在区域架设电讯塔的一家公司，5G时代到来前，势必仰赖光纤等基建强化5G效益。他说，配合强于应用程式服务、物联网、人工智慧等优势，双方将会在槟城5G与智慧城取得成功，才往其余州属、岛屿迈进。",
        "Smart智富／布局特別股　提高投資穩健度 ": "\r\n文／Smart智富雜誌　鄭杰金融海嘯後10年之間，柏瑞投信在競爭激烈的國內基金市場突破重圍，先後養出2檔300億元基金王。外界好奇，柏瑞投信是怎麼做到的？在柏瑞投信任職長達27年的董事長楊智雅，在接受《Smart智富》月刊記者專訪時特別強調，基於不畏市場逆風、持續堅持的態度，不但確立柏瑞以固定收益產品為核心，在發展策略以創新和差異化建立了柏瑞投信的長期競爭優勢。其實早在金融海嘯之前，楊智雅就觀察到固定收益型基金產品，非常適合台灣投資人的需求。她指出，由於台灣投資人易受市場影響，造成短線交易頻繁，反賺不到應有的長期報酬。而固定收益型基金產品，具備波動度較低、固定配息等特性，既能幫助投資人持續投資，降低進出頻率，穩定獲利。基於這樣的理念，楊智雅便催生了柏瑞投信最為人熟知的旗艦產品——柏瑞全球策略高收益債券基金。但她表示，這一檔成立於2008年8月1日的基金，不巧遇上了金融海嘯危機高峰期，市場極度低迷，只勉強通過募集門檻，甚至在一個過了3個月的閉鎖期後，投資人恐慌贖回，使基金規模一度只剩下3億多元。「當時等於每天都在被清算的邊緣生存。」楊智雅說，但她確認這是對的產品，只是生在不對的時機，不應該就此放棄，因此當時每天盯著業務團隊出去拜訪客戶，積極說服客戶留下，務求避免被清算的命運。因為有此堅持，才能在金融海嘯後的反彈、全球低利環境等刺激下，讓固定收益基金成為最受投資人青睞的標的，柏瑞全球策略高收益債券基金從接近被清算的邊緣翻身成為高收益債基金王，統計至2019年8月為止，基金規模已高達309億8,100萬元。儘管柏瑞全球策略高收益債券基金在固定收益型產品中穩居龍頭地位，但楊智雅並未就此放緩發展的腳步。她深知柏瑞投信若想要在同質性甚高的台灣基金市場中再更進一步，繼續發行市場中已有的產品是絕對行不通的，勢必要透過創新做出差異化，也就是在這樣的思維下，柏瑞投信推出了「特別股基金」。楊智雅當時觀察到，台灣基金市場產品不僅同質性高，投資人資金更已經明顯過度集中於高收益債基金，一旦出現高收益債相關市場波動，則投資人承受的風險將難以規避。於是柏瑞投信借鏡集團母公司的海外經驗，發覺「特別股」將是非常適合台灣投資人作為替代高收益債的產品。特別股又稱為「優先股（preferred stock）」是一種具有債券性質的股票，股價波動度相對普通股低，但又能固定配息提供近似債券的功能。再者，特別股在產業分布上，主要集中於投資等級的大型金融股上，這與高收益債的產業分布具有強烈互補性，亦相當適合作為投資人分散投資組合風險的標的。從2012年起，柏瑞投信就計畫發行特別股基金，但由於特別股基金是台灣基金市場中前所未見的產品，楊智雅帶領柏瑞投信的團隊花費相當多的時間與主管機關溝通說明，經過數年努力，終於在2017年1月推出台灣第一檔特別股基金。特別股基金的發行不負柏瑞投信的期望，在波動較一般股票基金低又兼顧收益的訴求之下，成功勾起台灣投資人的興趣，募集首月規模就突破80億元，遠超過楊智雅原先設定的募集目標，甚至經過3個月閉鎖期之後，資金非但沒有外流，規模不減反增，一路攀升，至同年底，規模突破300億元。時至今年6月，柏瑞投信的特別股基金規模已超越自家的全球策略高收益債券基金，不僅成為境內最大的股票型基金，更成為境內規模最大的共同基金，接棒高收益債基金成為新一代的基金王。從高收債到特別股，一路以來，楊智雅帶領柏瑞投信一路茁壯，成就2檔基金王。談及未來挑戰，楊智雅指出，資產管理業最大的挑戰一向來自於市場，市場瞬息萬變、牽動客戶資金流向，「如何在逆風的時候，面對跟繼續堅持下去，是每家公司都要面對的課題」。而楊智雅有信心柏瑞投信以固定收益產品為核心的策略，透過創新、差異化，從客戶需求角度出發研發產品，替投資人創造價值就能讓投資人在變動的時代繼續堅持投資，也能留住更多願意在逆風時仍相信柏瑞投信的投資人。更多精彩內容盡在Smart財經好讀★11檔全收錄》善用「金融特別股」存緊急預備金，其中這檔殖利率逾4%！\r\n★10檔金融特別股整理》用特別股取代定存，利率3%～4%穩贏定存！\r\n★瞄準4大龍頭股，退休老師靠「存股」年領逾百萬股利※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北市有5名新手媽媽，在2014年間，因為看了網路部落格「柳柳嚴選」的介紹，先後挺著大肚子到美國，然後以假的「前置胎盤」等診斷書，在美剖腹生產，不但因此成了美國人的媽媽，還回台詐領海外醫療保險理賠，台北地檢署考量5名媽媽已經賠償保險公司數萬到30多萬元取得和解，28日給予她們各1年的緩起訴處分。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中国移动党组副书记王宇航任红筹公司执行董事 引发业内关注": "原标题：中国移动党组副书记王宇航任红筹公司执行董事 引发业内关注更多资讯可登录运营商财经网（telworld.com.cn），也可关注微信公众号tel_world运营商财经网讯  在中国移动集团新任总裁迟迟未到任的情况下，中国移动香港上市公司突然宣布一项任命，即集团党组副书记王宇航任中国移动香港上市公司执行董事。此事引发业内高度关注。王宇航在集团和上市公司都任董事此前10月24日，中国移动香港上市公司(00941.HK)宣布，经中国移动提名委员会提议，董事会审议及批准后，王宇航已获委任为中国移动的执行董事，自2019年10月24日生效。王宇航现任中国移动通信集团公司董事、党组副书记，也是中国移动香港上市公司董事。但这次不一样，他当的是执行董事了。目前中国移动集团公司也不是副总裁都能当上董事，杨杰担任中国移动通信集团有限公司董事长、党组书记；王宇航任中国移动通信集团有限公司董事、党组副书记；外部董事非常多，包括王炳华、何庆源、贾谌、左群声等4人，其中王炳华是电力系统的，曾先后任任国家电力投资集团公司董事长、党组书记。中国电力国际有限公司党组书记、中国电力国际有限公司董事局主席；中国电子科技集团公司副总经理、党组副书记何庆源是原诺基亚中国董事长。贾谌是原中国兵器工业集团公司副总经理，左群生是原中国电子科技集团公司副总经理、党组副书记。另外，浙江移动总经理郑杰是中国移动集团公司职工董事，这也是罕见的，这可能与郑杰的资历有关。中国移动成立前，郑杰就是上海邮电管理局副局长，中国移动成立时，郑杰是上海移动总经理。而以前当过省邮电管理局副局长的要么退休、退居二线，要么升集团副总了。与其他高管似乎不一样中国移动香港上市公司的董事名单则与集团公司不一样，相同的还是杨杰、王宇航，不同的是，集团副总董昕也是执行董事，其他都是独立菲执行董事，包括郑慕智、周文耀、姚建华、杨强。从两各董事会的名单中可看出，王宇航都在其中。并且，之前是由李跃担任中国移动香港上市公司的执行董事的。根据百度百科的解释，所谓执行董事，它本身作为一个董事是参与企业的经营，执行董事也称积极董事，指在董事会内部接受委任担当具体岗位职务，并就该职务负有专业责任的董事。执行董事是公司的职员。王宇航今年58岁，去年才刚调到中国移动任党组副书记。当时他调来时即已引发高度关注，因为三大运营商很少有高管是系统外调来的。附王宇航简历：现为中国移动最终控股股东中国移动通信集团有限公司董事、党组副书记，以及中国移动通信有限公司董事。他亦为中远海运国际（香港）有限公司（于香港上市）执行董事兼主席。王宇航曾先后担任中国远洋运输（集团）总公司组织部干部处副处长、发展部副总经理、人事部副总经理、监督部总经理、纪委副书记、监察室副主任、法律中心主任、人事部总经理，中远美洲公司副总裁、中远造船工业公司副总经理、总经理、中远船务工程集团有限公司总经理，以及中国远洋运输（集团）总公司副总经理、中国远洋海运集团有限公司副总经理。王宇航在过去三年内曾担任中国国际海运集装箱（集团）股份有限公司（于香港及深圳上市）非执行董事兼副董事长、中远海运国际（新加坡）有限公司（于新加坡上市）非独立非执行董事兼主席及中远海运控股股份有限公司（于香港及上海上市）非执行董事。王宇航拥有三十多年航运业经验，并在人力资源及企业运营管理方面拥有丰富经验。王宇航于1983年毕业于大连海运学院轮机管理专业，是一名高级工程师。（责任编辑：康玲华）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "小資族靠存零股 養出金雞母 ": "【整理：鄭杰】\n\r\n台股雖在2019年創下近29年新高，但是對於眾多小資族來說，根本完全無感，因為他們根本連1張股票都沒有。畢竟以台股來說，要買1張績優股，動輒數萬元，甚至數十萬元，一般小資族每個月能存下來的資金有限，根本拿不出那麼多錢來買股。\n\r\n難道說收入少的民眾就不能投資嗎？其實，在Smart智富出版的新書《人人都能學會靠零股存千萬》中，就透過步驟式教學，讓小資族輕鬆學會做零股投資，就算只有1,000元也可以開始存股，幫自己種出1棵股利源源不絕的搖錢樹。\n\n到底什麼是零股呢？ \n\r\n為什麼散戶很適合投資零股呢？《人人都能學會靠零股存千萬》一書中歸納出以下6大好處？\n\n好處1》降低投資門檻，即時參與市場\r\n零股指的就是不足1張的股票（1股～999股）。台股的交易主要是以「張」為單位，而1張股票就代表1,000股，也就是說，當台積電的股價是300元時，買進1張要花30萬元（300元×1,000股），資金要求相對高，多數小資族難以負擔。\n\r\n所以，透過零股，投資人的投入金額可降到1/10、1/100，就算是小資族也能盡早參與市場，買進大立光(3008)、台積電等股價在百元、千元之上的優質好股，早領股利、早享漲幅。\n\n好處2》分散投資標的，降低整體風險\r\n對於手邊資金有限的散戶而言，買1張股票除了要存很久的錢之外，即使終於存到了，可能也只能買1檔股票，等於是把雞蛋放在同一個籃子裡，所有投資資產都跟著1檔股票起伏。\n\r\n假設你花了半年的時間存了2萬5,000元，頂多只能買1張股票，等於是將所有投資風險都壓在1檔股票上。但是，如果透過零股的話，就算只有2萬5,000元，就可以分別買進數家例如150股的遠傳（4904）、50股的全家（5903）、130股的中鋼，以分散風險。如此一來，就算有1家公司股價大跌，也不至於讓你的整體投資損失太慘重。\n\n好處3》分批布局，避免套牢窘境\r\n當可用的資金有限，而且又只有買進1整張的股票，往往一次就把投資資金耗盡。如果不小心買在股價高點，更增加了投資風險，因為一旦股價開始下跌，就算你看好股價後市而想要加碼攤平，恐怕也沒有多餘的資金。\n\r\n如果從零股著手，你可以不用一次將資金都投入，而可以選擇分批布局，也就是將資金分散多次買進。這樣做的好處是，就算一開始買在高點，一旦股價下跌，你也還有本錢可以進場攤平，以達到平均成本的效果，不至於被套在高點。\n\n好處4》股利更勝定存利息，報酬率高\r\n在這個薄利的時代，將錢存在銀行，年利率頂多1.3%（編按：以市面上最高利率，臺灣中小企業銀行2年期定存機動利率1.3%為例），相較之下，台股上市公司的殖利率較定存高出許多，以2019年9月為例，台股平均殖利率有4.24%，而統計台股中5年平均殖利率超過5%的公司，在今年10月就有395家！如果投資時間拉長，放定存與存股利之間所累積的財富差距，將會更為顯著。\n\n好處5》利用零股試手感，了解操作「眉角」\r\n許多人因為本金不夠，所以認為就算投入股市，獲利也不高，因此會等存夠本金再進場。不過，如果你是股市新手，初入市場時，風險控管能力尚不足，一旦市場出現意外風險，而你的應對策略又不夠完善，就容易進退失據，導致嚴重虧損。\n\r\n因此，建議投資新手一開始可以利用零股作為股市投資的試金石，藉此了解市場的各種「眉角」，以及操作策略，同時也測試一下自己對於市場波動的承受度。\n\n好處6》低成本領股東紀念品，回本速度快\r\n零股投資另一個額外的樂趣，就是能用小錢當股東，同時還可以領取股東紀念品。許多股東會的紀念品都是相當實用的物品，領回自用，不無小補。2019年約有39家公司的股東會紀念品為「超商35元商品卡」，如果你在該年初的第1個交易日，以收盤價買進這39家公司的股票各1股，交易手續費以20元計算，共花費1,523元，至股東會時總共可以換得39份「超商35元商品卡」，價值1,365元，光是第1年就差不多回本了，第2年以後領到的都算是賺到了！\n\n                    新型冠狀病毒肺炎（以下簡稱新冠肺炎）來勢洶洶，這對小老百姓的你我，在個人或家庭的理財規畫上可有啟發？在理財規畫上我們應該重視些什麼，才能在未來再面臨重大疾病或意外事件時，不衝擊到個人或家庭呢？                  \n                    近年來，隨著全球各地頻繁出現極端異常氣候現象，並造成許多國家十分嚴重的人員死傷、環境破壞與經濟損失，人們對於氣候變遷與環境保護等議題的關注程度升高也開始反映在其投資行為上。                  \n                    營建股股價波動幅度劇烈、獲利很難評估，不適合投資？投資達人丁彥鈞對此卻有不同看法，他認為營建股的股價其實常被低估，只要用對投資方法，找出獲利即將爆發的低價營建好股，就有機會賺取價差。                  \n                    新型冠狀病毒肺炎成為房市的照妖鏡，有利於價格及量的盤整，各行各業逐漸出現關門倒閉的情形，當眾人尋找可抗疫的行業時，地產業會是其中之一嗎？此時可以買房嗎？我預估，土地、辦公室將是台灣房市的抗疫英雄！至於其他產品，套用疫情用語來形容，飯店市場確診「搏鬥」、店面市場確診「觀察」、住宅市場緊盯「防染」。                  \n                    2020年開春就遇到全球股市崩跌，截至2020年3月19日，台股從年初高點暴跌30%，對於高持股、或於過年之前進場的投資人而言，都面臨持股市值短時間連續下跌的衝擊。                  \n                    儘管新型冠狀病毒肺炎（以下簡稱新冠肺炎）疫情在中國已初步獲得控制，但中國以外地區卻有加速的趨勢，嚴峻的疫情使得市場不安情緒來到高點。在尚無特效藥及疫苗情況下，全球疫情何時可趨緩仍不得而知，但從中國防疫的經驗來看，只要各國政府採取了適當做法，新冠肺炎疫情是有機會獲得控制的，只是需要一些時間。只要疫情能獲得控制，市場的急劇下跌，反而提供一個低點投資好股票的機會。                  \n                    新型冠狀病毒肺炎疫情不但讓人們搶購口罩、酒精、衛生紙，在美國，還有人跑到銀行搶著提領美元現鈔。這股搶現金的風潮席捲全球金融市場，無視美國聯準會（Fed）3月連續2次緊急降息，將基準利率一口氣降到零，引爆投資者為了換現金、急著拋售各種風險性資產。美元指數因此在8個交易日內勁揚6.8%、再次突破100點大關。                  \n                    最近新型冠狀病毒疫情沸沸揚揚，大家忙著防疫外，股市也熱鬧非凡。有新聞傳出，有股票被誤認為防疫概念股而大漲；股民回神後又狂跌，蔚為奇觀。由此可見，為數不少的散戶在搞不清楚投資標的狀況下，就貿然豪賭。                  \n                    「中國崛起」的趨勢是否會中斷？這話題在武漢肺炎疫情爆發後炒得火熱。疫情不只重創中國製造業供應鏈，造成內需消費急凍、企業資金周轉也出問題。但我接觸到的台商卻沒人在此時撤退，反而積極投資。有人在1週內搞定資金、政府批文和機器採購，預計1個月內開始量產口罩；有人調整公司組織，把原本負責百貨通路的人員轉到電商部門、衝刺社交電商業績；也有人轉換布局，運用中國製造業的生產資源，結合陸企前進消費暢旺的美國市場。                  \n                    隨著醫藥科技進步，現代人平均壽命愈來愈長，退休規畫日益成為人們重視的課題。很多人進行退休規畫時，大多著墨於日常生活費用的累積，忽略醫療費用的重要性。                  \n                    看過電影《我不是藥神》的人，一定對中國昂貴到難以負擔的「專利藥」，以及缺乏合格平價替代藥物而留下深刻的印象。雖然電影的時代背景是80年代，但時至今日，這樣的情況在中國並未完全排除。                  \n                    金鼠年才一開始，全球就遇到新型冠狀病毒的疫情衝擊，包括房市都相當擔心焦慮。不過，因2019年最新的買賣移轉棟數為30萬275棟，代表房市已落底，亦即我在2016年所預估「緩跌4年，盤整4年」的緩跌4年結束，2020年開始將進入盤整階段。                  ",
        "广汽菲克总裁郑杰驶离汽车行业 即将加盟华住集团": "新浪财经联合黑猫投诉、微博航空，开启航空公司“金凤奖”评选，快来选出为你提供全方位、专业、安全服务的航空公司吧。【我要投票】新浪财经联合黑猫投诉、微博航空，开启航空公司“金凤奖”评选，快来选出为你提供全方位、专业、安全服务的航空公司吧。【我要投票】　　原标题：独家|前FCA首位女性高管、广汽菲克总裁郑杰驶离汽车行业，即将加盟华住集团　　记者 | 李文博　　今日，界面新闻独家获悉前广汽菲克总裁郑杰将加盟华住集团。华住集团将在晚些时候发布这一消息。　　今年4月29日，郑杰离开了工作超过10年的菲克集团。离开前，郑杰任中国区首席运营官（COO）、广汽菲亚特克莱斯勒汽车销售有限公司总裁。　　华住集团创立于2005年，在全国400多座城市运营4，000多家酒店，拥有80，000多名员工。　　2017年1月，郑杰被任命为菲克集团中国区首席运营官（COO），全面负责菲克集团在中国的业务并加入菲克集团的“集团执行委员会”（GEC）。该委员会由集团首席执行官担任主席，是菲克集团的最高管理机构。　　FCA的这一任命使郑杰成为首位跻身世界级汽车集团最高管理层的中国籍华人。　　同年，广汽菲克全年销量达到222，332台，同比增长23.6%，实现了自2015年12月以来连续25个月的同比增长。其中Jeep品牌三款国产车型自由侠、自由光、指南者销量突破20万台，同比增长57%。　　截止离职，郑杰已在FCA汽车集团工作超过10年，她于2008年加入克莱斯勒负责亚太区市场与传播工作。2010年升任克莱斯勒（中国）汽车销售有限公司总裁兼总经理。2014年成为菲亚特克莱斯勒（中国）汽车销售有限公司总裁兼总经理。　　这位知名车圈铿锵玫瑰的职业生涯开端于1997年的通用中国。　　郑杰离任后的6个月，FCA与PSA启动合并计划。责任编辑：蒋晓桐 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "布局特別股 提高投資穩健度 ": "【撰文：鄭杰】\n\r\n金融海嘯後10年之間，柏瑞投信在競爭激烈的國內基金市場突破重圍，先後養出2檔300億元基金王。外界好奇，柏瑞投信是怎麼做到的？\n\r\n在柏瑞投信任職長達27年的董事長楊智雅，在接受《Smart智富》月刊記者專訪時特別強調，基於不畏市場逆風、持續堅持的態度，不但確立柏瑞以固定收益產品為核心，在發展策略以創新和差異化建立了柏瑞投信的長期競爭優勢。\n\r\n其實早在金融海嘯之前，楊智雅就觀察到固定收益型基金產品，非常適合台灣投資人的需求。她指出，由於台灣投資人易受市場影響，造成短線交易頻繁，反賺不到應有的長期報酬。而固定收益型基金產品，具備波動度較低、固定配息等特性，既能幫助投資人持續投資，降低進出頻率，穩定獲利。\n\r\n基於這樣的理念，楊智雅便催生了柏瑞投信最為人熟知的旗艦產品——柏瑞全球策略高收益債券基金。但她表示，這一檔成立於2008年8月1日的基金，不巧遇上了金融海嘯危機高峰期，市場極度低迷，只勉強通過募集門檻，甚至在一個過了3個月的閉鎖期後，投資人恐慌贖回，使基金規模一度只剩下3億多元。\n\r\n「當時等於每天都在被清算的邊緣生存。」楊智雅說，但她確認這是對的產品，只是生在不對的時機，不應該就此放棄，因此當時每天盯著業務團隊出去拜訪客戶，積極說服客戶留下，務求避免被清算的命運。因為有此堅持，才能在金融海嘯後的反彈、全球低利環境等刺激下，讓固定收益基金成為最受投資人青睞的標的，柏瑞全球策略高收益債券基金從接近被清算的邊緣翻身成為高收益債基金王，統計至2019年8月為止，基金規模已高達309億8,100萬元。\n\r\n儘管柏瑞全球策略高收益債券基金在固定收益型產品中穩居龍頭地位，但楊智雅並未就此放緩發展的腳步。她深知柏瑞投信若想要在同質性甚高的台灣基金市場中再更進一步，繼續發行市場中已有的產品是絕對行不通的，勢必要透過創新做出差異化，也就是在這樣的思維下，柏瑞投信推出了「特別股基金」。\n\r\n楊智雅當時觀察到，台灣基金市場產品不僅同質性高，投資人資金更已經明顯過度集中於高收益債基金，一旦出現高收益債相關市場波動，則投資人承受的風險將難以規避。\n\r\n於是柏瑞投信借鏡集團母公司的海外經驗，發覺「特別股」將是非常適合台灣投資人作為替代高收益債的產品。特別股又稱為「優先股（preferred stock）」是一種具有債券性質的股票，股價波動度相對普通股低，但又能固定配息提供近似債券的功能。\n\r\n再者，特別股在產業分布上，主要集中於投資等級的大型金融股上，這與高收益債的產業分布具有強烈互補性，亦相當適合作為投資人分散投資組合風險的標的。\n\r\n從2012年起，柏瑞投信就計畫發行特別股基金，但由於特別股基金是台灣基金市場中前所未見的產品，楊智雅帶領柏瑞投信的團隊花費相當多的時間與主管機關溝通說明，經過數年努力，終於在2017年1月推出台灣第一檔特別股基金。\n\r\n特別股基金的發行不負柏瑞投信的期望，在波動較一般股票基金低又兼顧收益的訴求之下，成功勾起台灣投資人的興趣，募集首月規模就突破80億元，遠超過楊智雅原先設定的募集目標，甚至經過3個月閉鎖期之後，資金非但沒有外流，規模不減反增，一路攀升，至同年底，規模突破300億元。\n\r\n時至今年6月，柏瑞投信的特別股基金規模已超越自家的全球策略高收益債券基金，不僅成為境內最大的股票型基金，更成為境內規模最大的共同基金，接棒高收益債基金成為新一代的基金王。\n\r\n從高收債到特別股，一路以來，楊智雅帶領柏瑞投信一路茁壯，成就2檔基金王。談及未來挑戰，楊智雅指出，資產管理業最大的挑戰一向來自於市場，市場瞬息萬變、牽動客戶資金流向，「如何在逆風的時候，面對跟繼續堅持下去，是每家公司都要面對的課題」。\n\r\n而楊智雅有信心柏瑞投信以固定收益產品為核心的策略，透過創新、差異化，從客戶需求角度出發研發產品，替投資人創造價值就能讓投資人在變動的時代繼續堅持投資，也能留住更多願意在逆風時仍相信柏瑞投信的投資人。\n\n                    新型冠狀病毒肺炎（以下簡稱新冠肺炎）來勢洶洶，這對小老百姓的你我，在個人或家庭的理財規畫上可有啟發？在理財規畫上我們應該重視些什麼，才能在未來再面臨重大疾病或意外事件時，不衝擊到個人或家庭呢？                  \n                    近年來，隨著全球各地頻繁出現極端異常氣候現象，並造成許多國家十分嚴重的人員死傷、環境破壞與經濟損失，人們對於氣候變遷與環境保護等議題的關注程度升高也開始反映在其投資行為上。                  \n                    營建股股價波動幅度劇烈、獲利很難評估，不適合投資？投資達人丁彥鈞對此卻有不同看法，他認為營建股的股價其實常被低估，只要用對投資方法，找出獲利即將爆發的低價營建好股，就有機會賺取價差。                  \n                    新型冠狀病毒肺炎成為房市的照妖鏡，有利於價格及量的盤整，各行各業逐漸出現關門倒閉的情形，當眾人尋找可抗疫的行業時，地產業會是其中之一嗎？此時可以買房嗎？我預估，土地、辦公室將是台灣房市的抗疫英雄！至於其他產品，套用疫情用語來形容，飯店市場確診「搏鬥」、店面市場確診「觀察」、住宅市場緊盯「防染」。                  \n                    2020年開春就遇到全球股市崩跌，截至2020年3月19日，台股從年初高點暴跌30%，對於高持股、或於過年之前進場的投資人而言，都面臨持股市值短時間連續下跌的衝擊。                  \n                    儘管新型冠狀病毒肺炎（以下簡稱新冠肺炎）疫情在中國已初步獲得控制，但中國以外地區卻有加速的趨勢，嚴峻的疫情使得市場不安情緒來到高點。在尚無特效藥及疫苗情況下，全球疫情何時可趨緩仍不得而知，但從中國防疫的經驗來看，只要各國政府採取了適當做法，新冠肺炎疫情是有機會獲得控制的，只是需要一些時間。只要疫情能獲得控制，市場的急劇下跌，反而提供一個低點投資好股票的機會。                  \n                    新型冠狀病毒肺炎疫情不但讓人們搶購口罩、酒精、衛生紙，在美國，還有人跑到銀行搶著提領美元現鈔。這股搶現金的風潮席捲全球金融市場，無視美國聯準會（Fed）3月連續2次緊急降息，將基準利率一口氣降到零，引爆投資者為了換現金、急著拋售各種風險性資產。美元指數因此在8個交易日內勁揚6.8%、再次突破100點大關。                  \n                    最近新型冠狀病毒疫情沸沸揚揚，大家忙著防疫外，股市也熱鬧非凡。有新聞傳出，有股票被誤認為防疫概念股而大漲；股民回神後又狂跌，蔚為奇觀。由此可見，為數不少的散戶在搞不清楚投資標的狀況下，就貿然豪賭。                  \n                    「中國崛起」的趨勢是否會中斷？這話題在武漢肺炎疫情爆發後炒得火熱。疫情不只重創中國製造業供應鏈，造成內需消費急凍、企業資金周轉也出問題。但我接觸到的台商卻沒人在此時撤退，反而積極投資。有人在1週內搞定資金、政府批文和機器採購，預計1個月內開始量產口罩；有人調整公司組織，把原本負責百貨通路的人員轉到電商部門、衝刺社交電商業績；也有人轉換布局，運用中國製造業的生產資源，結合陸企前進消費暢旺的美國市場。                  \n                    隨著醫藥科技進步，現代人平均壽命愈來愈長，退休規畫日益成為人們重視的課題。很多人進行退休規畫時，大多著墨於日常生活費用的累積，忽略醫療費用的重要性。                  \n                    看過電影《我不是藥神》的人，一定對中國昂貴到難以負擔的「專利藥」，以及缺乏合格平價替代藥物而留下深刻的印象。雖然電影的時代背景是80年代，但時至今日，這樣的情況在中國並未完全排除。                  \n                    金鼠年才一開始，全球就遇到新型冠狀病毒的疫情衝擊，包括房市都相當擔心焦慮。不過，因2019年最新的買賣移轉棟數為30萬275棟，代表房市已落底，亦即我在2016年所預估「緩跌4年，盤整4年」的緩跌4年結束，2020年開始將進入盤整階段。                  ",
        "【人物】郑杰与郑洁：从菲克“女王”到华住“船长”": "原标题：【人物】郑杰与郑洁：从菲克“女王”到华住“船长”  来源：界面新闻记者 | 李文博编辑 | 王毅鹏2015年，50岁的季琦就对70后郑杰印象深刻。因为周身罩着柔美滤镜的郑杰说，自己如果加入华住，“做得比你一半的高管好。”季琦赶紧竖起大拇指，“你是杀手级的。”“季郑会面”5年后，郑杰离开了奉献超过10年青春的菲亚特克莱斯勒。5年零7个月后，郑杰选择登上季琦的“华住舰队”。这7个月间，郑杰先后被传出在捷豹路虎、沃尔沃和光束汽车寻找机会，但尽是风言，无一敲定。直到锚定华住。追光者郑杰2015年，华住旗下的酒店总数只有310家。距离从“汉庭”升格为“华住”，也仅仅过去了37个月。同样是2015年，被誉为史上名字最长的合资汽车公司——广汽菲亚特克莱斯勒汽车销售有限公司（以下简称广菲克）正式成立。2008年加入的郑杰开始掌舵，全面负责菲亚特、Jeep、克莱斯勒和道奇品牌在华国产和进口车产品规划、市场推广、销售管理和售后服务等相关业务。广菲克成立后的第一款国产车型，是自由光。这并不是郑杰第一次将Jeep自由光带给中国消费者，但却是她最紧张的一次。一向温润端庄的她在面对媒体时，第一次抛出了“SUV里面Jeep就是最强的，这个话可能不太谦虚，但在这样的市场竞争环境下也没有必要谦虚”式的论调。要知道，郑杰发言惯常的风格是以“Jeep是什么？不是什么？”为开头，以“古罗马哲学家奥古斯丁曾经说过这样一句话”为结尾，鲜少出现“最强”这般态度激昂又得罪同行的词语。自由光没有让郑杰失望。国产后的第11个月，自由光月销突破1万辆；第13个月，自由光迎来月销高光时刻：1.07万辆。这一年，郑杰带领广菲克一年卖掉了18万辆新车，同比增速是当年全年乘用车市场总体增速的15倍。次年1月初，一身荣光的郑杰被任命为菲克集团中国区首席运营官（COO），全面负责菲克集团在中国的业务，并加入菲克集团最高管理机构——“集团执行委员会”（GEC）。郑杰也成为首位跻身世界级汽车集团最高管理层的中国籍华人。达芙妮（郑杰英文名）说，“这个任命是蛮出乎我自己意料的。”更出乎她意料的是，2017年全年，广汽菲克全年卖掉了超过22万辆新车，实现连续25个月的同比增长。三款国产车型自由侠、自由光和指南者销量突破20万辆。但很快，“功臣”达芙妮就开启了她“替罪羊”郑杰的职业阶段。正如奥地利作家茨威格在《断头王后》中写道的那样：“她那时还太年轻，不知道命运所赠送的礼物，早已在暗中标好了价格。” 缄默者郑杰2019年4月29日，一封菲克集团内部人事调整任命的邮件在网络上曝光。对一砖一瓦在中国开疆拓土的郑杰，菲亚特克莱斯勒集团首席执行官麦明凯（Mike Manley）只给了一句话：“Daphne will be leaving the Group.”朴素到连一句诸如“谢谢她为集团作出的贡献，祝福她未来一切顺利”的温情套话都没有。这并不是菲克集团务实干练、简明扼要行事作风的体现。在同一封邮件中，麦明凯对接任的Max Trantini赞赏有加，称其“拥有丰富的行业经验。”与郑杰关系颇佳的中国汽车媒体，将“冷血”与“无情”扣在了菲克集团头上。稍有文化者，引用了杜甫的“但见新人笑，那闻旧人哭。”10年前，时任菲克集团首席执行官马尔乔内·塞尔吉奥看到中国市场一片花好稻好，拍着郑杰的肩膀说，“我们需要像你这样优秀、了解中国市场的人，Jeep要在中国市场有更大的发展。”10年后，麦明凯连对郑杰的一句致谢，都不愿开口。更有媒体挖出，郑杰的火线“被下架”时间点诡异而微妙——菲克集团2019年第一季度财报公布的前夜。菲克集团需要为中国市场一季度销量仅为2.2万辆、同比大幅下滑42%的羸弱表现找到一只“替罪羊”。除了郑杰，别无二选。在菲克集团打拼超过10年的郑杰，始终对此保持缄默。只是在离开后，将名字从郑杰改回了此前的郑洁。这让人不禁想起喜欢插花的她在接受采访时，说的那句话：“我是一个佛教徒。”从2008年入职克莱斯勒负责亚太区市场与传播工作，到2019年正式离开菲克集团，郑杰不再是一个简单的名字，她是Jeep品牌在中国市场最具象化符号之一，她是让中国消费者明确Jeep是专业 SUV入口事实的开源者。她是郑杰，曾经的菲克“女王”。她是郑洁，现在的华住“船长”。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "澳洲野火焚毀相當於100多萬座橄欖球場土地 兩省宣布進入緊急狀態": "隨著澳洲東部地區準備面臨「災難性」火災狀況，昆士蘭省與新南威爾斯省當局今天宣布進入緊急狀態，野火已造成3死、上千人流離失所與至少150棟房屋損毀。新南威爾斯省省長貝雷吉克利安（Gladys Berejiklian）宣布為期7天的緊急狀態，她告訴記者：「明天攸關保衛性命、保護財產及確保人人盡可能安全。」澳洲廣播公司報導（ABC），新南威爾斯省有60多起大火持續延燒，其中超過一半火勢仍未受控，消防員近幾天持續為澆熄致命蔓延火勢奮鬥。自今年前所未見的野火季開始至今，當地已有85萬公頃土地付之一炬，將當於100多萬座橄欖球場。路透社及法新社報導，澳洲人口最多的雪梨雖然避開上週末最惡劣的情況，但明天氣溫料飆升至超過攝氏34度，加上乾燥強風，恐造成危險情況。澳洲當局5日將大雪梨地區的野火危險預報提高到災難性等級，是澳洲2009年引進新野火火災危險等級（Bush Fire Danger Ratings）制度後，雪梨首次被評為這個等級，並警告「生命及房屋將面臨風險」。    當局也對疏散風險最大的當地民眾發布警報。澳洲新南威爾斯省鄉村消防局（RFS）長官費茲西蒙斯（Shane Fitzsimmons）說：「在這樣的災難性情況下，沒有一種建築或設計能承受得住。」    他說：「在沒有火災迫在眉睫的壓力或焦慮，一切都還很平靜的情況下，進行重新安置。」他也說，將另增50輛配置400名消防員的消防車，到隔壁的維多利亞省協助地方當局。    雖然危及情況在今天減輕，讓部分居民得以返家，但許多受災區仍籠罩著陰霾，強風及高溫明天恐再度襲來。.    藍山（Blue Mountains）至雪梨西邊及知名葡萄酒產地獵人谷（Hunter Valley）一帶，料將成為重災區，當地已全面實施禁火令，並警告居民遠離林地。更多新聞報導千人失家園 澳洲面臨「災難性野火」野火肆虐澳洲 袋鼠、無尾熊遭殃焚毀85萬公頃土地 兩省宣布緊急狀態澳洲野火肆虐 小無尾熊燒成咖啡色野火濃煙擴散 雪梨空氣品質亮紅燈今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "3方法挑對債券型ETF標的 ": "【撰文：鄭杰】\n\r\n近3年來，債券ETF從產品發行量、資產規模成長幅度，都呈現爆炸式成長，而因全球降息風、寬鬆貨幣政策再啟，使報酬表現與股票不相上下，因而成為國內投資市場發展最為蓬勃的投資商品。\n\r\n但因債券ETF在台灣發行不過3年，而近期價格又都在高檔，投資人在標的挑選、風險評估上要注意哪些原則？為此《Smart智富》月刊特別採訪精算達人怪老子、債券投資達人MissQ、富邦投信量化及指數投資部主管粘瑞益，以及國泰投信債券ETF經理人林盈華等債券ETF投資專家來為投資人解惑。\n\r\n首先，對於標的挑選，專家們建議可採取以下3方法：\n\n方法1》衡量自身需求  不只看殖利率\r\n由於債券類型多元，受匯率、利率與信用評等風險影響落差大，因而專家一致表示，投資人要先由自身需求出發，再同時就債券ETF殖利率和產品的波動度來評估挑選。\n\r\n「債券投資，回歸本質來說，最重要的收益仍是來自『配息』的收入。」林盈華表示，雖然投資債券也會有資本利得，但若長期投資，債券將有高達80%～85%的收益來自於債息，因此MissQ建議，「債券的殖利率就像是股票的股利率，挑債（ETF）時要挑一個自己能夠接受的水準。」一般來說，長天期的投資標的、平均投資評等愈低的債券ETF，將能夠提供更高的殖利率。\n\r\n其次在波動度上，怪老子建議，可利用存續期間（Duration）跟殖利率來估算。所謂存續期間指的是，投資人持有債券的平均到期年限，也就是投資人回收本金跟利息的實際平均年限，可以反映一檔債券的價格對於利率的敏感度，當存續期間愈長，則利率變動對於債券價格的影響將愈大。\n\r\n要了解一檔債券價格的變動比率受殖利率影響的程度，更常採用的是修正後的存續期間，也就是將存續期間除以「1＋殖利率」，就可以知道當殖利率變動時，債券價格會變動多少。\n\n方法2》流動性越佳、規模越大　越可降低清算性風險\r\n在選定符合自己風險承擔度的債券ETF類型後，在有眾多投信發行同類型標的中，粘瑞益建議，要挑流動性夠好者，以確保投資人在次級市場買賣債券ETF時，都能夠有足夠的承接量來交易。而要觀察流動性可以觀察債券ETF每日交易時的上下5檔價位，看價格是否連續、掛單量是否足夠。\n\r\n接著可看債券ETF的規模，規模愈大者遭到清算的風險愈低，且較能發揮規模經濟效果，能夠相對壓低ETF追蹤指數的費用。\n\r\n最後還可檢梘債券ETF追蹤指數的能力，可利用「追蹤差距」和「追蹤誤差」兩項指標，前者代表的是ETF報酬和追蹤指數報酬的差距，而後者則是代表在投資期間，ETF走勢相對追蹤指數的偏離程度，兩者數值都是愈小愈理想，代表ETF追蹤指數的能力愈優異。\n\n方法3》出現殖利率倒掛時　可改布局短天期債券\r\n在今年債券價格普遍走揚下，現在還能進場投資債券ETF嗎？手中持有的債券ETF又是否需要停利？專家一致認為，現在仍是投資債券的時機，最重要原因就是降息循環開始。\n\r\n「降息現在才剛開始而已，只要市場持續有降息氣氛，債券就可以續抱。」MissQ說。她在臉書上有經營「MissQ退休理財園地」粉絲頁，當她去年底、今年初，觀察到美國聯準會升息已到頂跡象，市場開始轉向降息氣氛時，就已經向讀者建議可布局債券ETF。\n\r\n而如今聯準會雖然已經降息2次、累積降息2碼，持續降息的可能性仍未散去，林盈華指出，觀察過去聯準會的降息紀錄，共有2次採取預防性降息，2次累積降息幅度皆為3碼，就歷史紀錄來看，接下來仍有降息空間。\n\r\n在寬鬆貨幣環境之下，雖有利債券投資，不過，林盈華也提醒，現在景氣循環處於「Late Cycle」（景氣循環後段），違約風險提高、市場波動加大，已持有的高收益債、新興市場債等風險偏高債券ETF，可先調降部位，而以投資等級債跟公債ETF為主，其中又以投資等級債因風險低、債息較公債高，屬於進可攻、退可守的選擇。\n\r\n粘瑞益則建議，現階段可轉向布局短天期債券ETF。他指出，今年以來長短天期債券殖利率屢屢出現倒掛現象，造成殖利率曲線平滑，短天期債券殖利率還有可能高於長天期債券，就收息角度來看的話，兩者差距不大，甚至布局短天期債券還更有利。同時，今年債券殖利率至9月，已經走到一個相對低檔的位置，短期內再大幅走低的可能性不大，縮減手中部位的存續期間，反可降低債券殖利率反彈時造成的波動風險。\n\n                    新型冠狀病毒肺炎（以下簡稱新冠肺炎）來勢洶洶，這對小老百姓的你我，在個人或家庭的理財規畫上可有啟發？在理財規畫上我們應該重視些什麼，才能在未來再面臨重大疾病或意外事件時，不衝擊到個人或家庭呢？                  \n                    近年來，隨著全球各地頻繁出現極端異常氣候現象，並造成許多國家十分嚴重的人員死傷、環境破壞與經濟損失，人們對於氣候變遷與環境保護等議題的關注程度升高也開始反映在其投資行為上。                  \n                    營建股股價波動幅度劇烈、獲利很難評估，不適合投資？投資達人丁彥鈞對此卻有不同看法，他認為營建股的股價其實常被低估，只要用對投資方法，找出獲利即將爆發的低價營建好股，就有機會賺取價差。                  \n                    新型冠狀病毒肺炎成為房市的照妖鏡，有利於價格及量的盤整，各行各業逐漸出現關門倒閉的情形，當眾人尋找可抗疫的行業時，地產業會是其中之一嗎？此時可以買房嗎？我預估，土地、辦公室將是台灣房市的抗疫英雄！至於其他產品，套用疫情用語來形容，飯店市場確診「搏鬥」、店面市場確診「觀察」、住宅市場緊盯「防染」。                  \n                    2020年開春就遇到全球股市崩跌，截至2020年3月19日，台股從年初高點暴跌30%，對於高持股、或於過年之前進場的投資人而言，都面臨持股市值短時間連續下跌的衝擊。                  \n                    儘管新型冠狀病毒肺炎（以下簡稱新冠肺炎）疫情在中國已初步獲得控制，但中國以外地區卻有加速的趨勢，嚴峻的疫情使得市場不安情緒來到高點。在尚無特效藥及疫苗情況下，全球疫情何時可趨緩仍不得而知，但從中國防疫的經驗來看，只要各國政府採取了適當做法，新冠肺炎疫情是有機會獲得控制的，只是需要一些時間。只要疫情能獲得控制，市場的急劇下跌，反而提供一個低點投資好股票的機會。                  \n                    新型冠狀病毒肺炎疫情不但讓人們搶購口罩、酒精、衛生紙，在美國，還有人跑到銀行搶著提領美元現鈔。這股搶現金的風潮席捲全球金融市場，無視美國聯準會（Fed）3月連續2次緊急降息，將基準利率一口氣降到零，引爆投資者為了換現金、急著拋售各種風險性資產。美元指數因此在8個交易日內勁揚6.8%、再次突破100點大關。                  \n                    最近新型冠狀病毒疫情沸沸揚揚，大家忙著防疫外，股市也熱鬧非凡。有新聞傳出，有股票被誤認為防疫概念股而大漲；股民回神後又狂跌，蔚為奇觀。由此可見，為數不少的散戶在搞不清楚投資標的狀況下，就貿然豪賭。                  \n                    「中國崛起」的趨勢是否會中斷？這話題在武漢肺炎疫情爆發後炒得火熱。疫情不只重創中國製造業供應鏈，造成內需消費急凍、企業資金周轉也出問題。但我接觸到的台商卻沒人在此時撤退，反而積極投資。有人在1週內搞定資金、政府批文和機器採購，預計1個月內開始量產口罩；有人調整公司組織，把原本負責百貨通路的人員轉到電商部門、衝刺社交電商業績；也有人轉換布局，運用中國製造業的生產資源，結合陸企前進消費暢旺的美國市場。                  \n                    隨著醫藥科技進步，現代人平均壽命愈來愈長，退休規畫日益成為人們重視的課題。很多人進行退休規畫時，大多著墨於日常生活費用的累積，忽略醫療費用的重要性。                  \n                    看過電影《我不是藥神》的人，一定對中國昂貴到難以負擔的「專利藥」，以及缺乏合格平價替代藥物而留下深刻的印象。雖然電影的時代背景是80年代，但時至今日，這樣的情況在中國並未完全排除。                  \n                    金鼠年才一開始，全球就遇到新型冠狀病毒的疫情衝擊，包括房市都相當擔心焦慮。不過，因2019年最新的買賣移轉棟數為30萬275棟，代表房市已落底，亦即我在2016年所預估「緩跌4年，盤整4年」的緩跌4年結束，2020年開始將進入盤整階段。                  ",
        "「ESG」躍升最受青睞投資策略 ": "【採訪、整理：鄭杰】\n\r\n如果要挑選2019年最受關注、最受投資人青睞的投資策略，「ESG」無疑是其中之一。因為根據晨星的統計，光是在美國，以ESG為投資主軸的共同基金和指數股票型基金（ETF）在2019年前3季就吸引高達135億美元（約合新台幣4,116億元）資金流入，而且資金流入的趨勢還在持續中。\n\r\nESG是由3個英文單字的第1個字母所組成的縮寫，分別是環境（Environment）、社會（Social），以及公司治理（Governance）。以此概念出發的投資策略，將不再只是就企業財務數據進行評估，而是強調應該要將永續經營、社會責任與公司治理等因素也納入投資決策或企業經營。\n\r\n究竟ESG為何會在今年的投資市場大受注目？ESG概念的興起對於資產管理公司的影響又為何？對於投資人來說，ESG又有何實質意義？針對以上的問題，《Smart智富》月刊特別獨家專訪長期以ESG為經營理念與投資核心的柏瑞投資集團全球執行長艾瑞特（Greg Ehret），以下則為採訪精彩紀要：\n\n談概念》逾20年前興起  注重公司的「永續性」\n《Smart智富》月刊問（以下簡稱「問」）：ESG是2019年投資圈最熱門的策略之一，為什麼投資人，特別是機構投資人如此在乎這個策略？\n\n艾瑞特答（以下簡稱「答」）：ESG這個概念大概從20年、30年前就已經開始了，以前叫Socially Responsible Investing（社會責任投資），它並不是一個新的觀念，不過愈來愈重要，甚至成為現在機構投資人所重視的目標。\n\r\n基本上，今時今日每位機構投資人都會在需求建議書（RFP）上，詢問該公司對ESG的看法，也因此ESG對我們與客戶來說都更重要，尤其現在是資訊時代，大家對自己的行為會有更多的了解，更想知道自己投資的內容、方式和事物是如何影響生活周遭，這樣的環境，也讓大家對這個策略有更多興趣。\n\r\n事實上，ESG早就包含在優秀投資人的決策中，例如：身為投資人，我們總是關心那些有良好治理、永續發展的公司。試想你會去買一家巨型汙染源的公司嗎？應該不會吧！因此這些事情，你在思考投資標的時，本來就會一併考量。而現在對於ESG究竟是什麼，有更清楚的分際後，也有助於此種投資趨勢。\n\n問：你覺得這個趨勢會如何影響公司未來的經營方向？\n\n答：很清楚的是，未來任何公司的任何決定，都將不只有一個利益相關者涉入，需要考量的層面愈來愈多，這是很困難的，這對大家來說都是挑戰，因為公司除了必須要對客戶負責、達成獲利目標之外，經營者還必須考慮許多利益相關者，不再只是對股東負責。而這會改變公司投資的方式，改變你要投資的事物、改變你資金挹注的地方。\n\n問：運用ESG投資的內涵或是哲學是什麼？\n\n答：很多時候，大家都會認為，運用ESG就代表你應該要投資在某種標的上，但是我傾向以風險角度來運用ESG，透過ESG來思考投資項目是否該進行，這不是代表透過ESG的方式來評估就一定有哪些項目或產業不應該投資，而是會讓人思考你對於這個投資計畫獲利方式的期待。\n\r\n舉例來說，假設某家公司的治理不是這麼優秀，也許你一開始會避免投資這家公司，但是它卻是身處你認為極具成長潛力的產業中，治理最好的公司，此時如果考量風險和產業成長潛力，這家公司就會是相對好的選擇，因此，我會認為應該將ESG作為風險因素來運用。我認為，整體來說，ESG最重要的概念就是「永續性」，因此，如果是由ESG的角度去思考投資，那麼也就是你在思考一家公司的永續性，特別作為長期投資者來說，這點更為重要。\n\n看趨勢》歐洲為領頭羊  其他國家正在積極追趕\n問：你如何看待全球ESG趨勢的發展？\n\n答：我會說歐洲是首先重視ESG的地區，它們ESG相關的投資是最受到監管的，因此，歐洲在這方面是領頭羊，其他國家也正在追趕。舉例來說：澳洲退休基金對碳排放相關的投資也很關注。\n\r\n在資訊時代下，全世界其他國家也緊追在後，事實上，亞洲的腳步也變化得很快，近期新加坡金融管理局（MAS）才在說它們如何建立ESG的投資組合。我們發現，在亞洲愈來愈多人對ESG為基礎的投資策略感到極大的興趣。GPIF（日本政府養老金投資基金）是世界最大的養老基金，也說它們會以這個方向投資，可見ESG投資趨勢在亞洲的變化。\n\r\n基本上，現在所有的基金都是如此，大概8成5到9成的退休基金都會在需求建議書裡提出ESG相關問題，以及要如何從ESG的觀點進行投資。\n\n                    新型冠狀病毒肺炎（以下簡稱新冠肺炎）來勢洶洶，這對小老百姓的你我，在個人或家庭的理財規畫上可有啟發？在理財規畫上我們應該重視些什麼，才能在未來再面臨重大疾病或意外事件時，不衝擊到個人或家庭呢？                  \n                    近年來，隨著全球各地頻繁出現極端異常氣候現象，並造成許多國家十分嚴重的人員死傷、環境破壞與經濟損失，人們對於氣候變遷與環境保護等議題的關注程度升高也開始反映在其投資行為上。                  \n                    營建股股價波動幅度劇烈、獲利很難評估，不適合投資？投資達人丁彥鈞對此卻有不同看法，他認為營建股的股價其實常被低估，只要用對投資方法，找出獲利即將爆發的低價營建好股，就有機會賺取價差。                  \n                    新型冠狀病毒肺炎成為房市的照妖鏡，有利於價格及量的盤整，各行各業逐漸出現關門倒閉的情形，當眾人尋找可抗疫的行業時，地產業會是其中之一嗎？此時可以買房嗎？我預估，土地、辦公室將是台灣房市的抗疫英雄！至於其他產品，套用疫情用語來形容，飯店市場確診「搏鬥」、店面市場確診「觀察」、住宅市場緊盯「防染」。                  \n                    2020年開春就遇到全球股市崩跌，截至2020年3月19日，台股從年初高點暴跌30%，對於高持股、或於過年之前進場的投資人而言，都面臨持股市值短時間連續下跌的衝擊。                  \n                    儘管新型冠狀病毒肺炎（以下簡稱新冠肺炎）疫情在中國已初步獲得控制，但中國以外地區卻有加速的趨勢，嚴峻的疫情使得市場不安情緒來到高點。在尚無特效藥及疫苗情況下，全球疫情何時可趨緩仍不得而知，但從中國防疫的經驗來看，只要各國政府採取了適當做法，新冠肺炎疫情是有機會獲得控制的，只是需要一些時間。只要疫情能獲得控制，市場的急劇下跌，反而提供一個低點投資好股票的機會。                  \n                    新型冠狀病毒肺炎疫情不但讓人們搶購口罩、酒精、衛生紙，在美國，還有人跑到銀行搶著提領美元現鈔。這股搶現金的風潮席捲全球金融市場，無視美國聯準會（Fed）3月連續2次緊急降息，將基準利率一口氣降到零，引爆投資者為了換現金、急著拋售各種風險性資產。美元指數因此在8個交易日內勁揚6.8%、再次突破100點大關。                  \n                    最近新型冠狀病毒疫情沸沸揚揚，大家忙著防疫外，股市也熱鬧非凡。有新聞傳出，有股票被誤認為防疫概念股而大漲；股民回神後又狂跌，蔚為奇觀。由此可見，為數不少的散戶在搞不清楚投資標的狀況下，就貿然豪賭。                  \n                    「中國崛起」的趨勢是否會中斷？這話題在武漢肺炎疫情爆發後炒得火熱。疫情不只重創中國製造業供應鏈，造成內需消費急凍、企業資金周轉也出問題。但我接觸到的台商卻沒人在此時撤退，反而積極投資。有人在1週內搞定資金、政府批文和機器採購，預計1個月內開始量產口罩；有人調整公司組織，把原本負責百貨通路的人員轉到電商部門、衝刺社交電商業績；也有人轉換布局，運用中國製造業的生產資源，結合陸企前進消費暢旺的美國市場。                  \n                    隨著醫藥科技進步，現代人平均壽命愈來愈長，退休規畫日益成為人們重視的課題。很多人進行退休規畫時，大多著墨於日常生活費用的累積，忽略醫療費用的重要性。                  \n                    看過電影《我不是藥神》的人，一定對中國昂貴到難以負擔的「專利藥」，以及缺乏合格平價替代藥物而留下深刻的印象。雖然電影的時代背景是80年代，但時至今日，這樣的情況在中國並未完全排除。                  \n                    金鼠年才一開始，全球就遇到新型冠狀病毒的疫情衝擊，包括房市都相當擔心焦慮。不過，因2019年最新的買賣移轉棟數為30萬275棟，代表房市已落底，亦即我在2016年所預估「緩跌4年，盤整4年」的緩跌4年結束，2020年開始將進入盤整階段。                  "
    },
    "Q5": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "李兰娟院士再出发去武汉 带团队紧急驰援_手机网易网": "今天中午，国家卫健委高级别专家组成员、我国著名传染病学专家李兰娟院士，开完电视电话会议后，临时决定带团队驰援武汉。团队一行一共9人，包括感染科、重症监护、人工肝治疗方面的专家。树兰医院准备了一些生活用品、食品等物品。为什么在这个时候紧急驰援武汉？因为随着疫情的发展，武汉那边的医院里，危重症患者比较多，病情严重，需要人工肝等支持治疗。早在2013年抗击H7N9禽流感时，李兰娟院士团队对于危重症患者的救治，有比较好的经验，叫四抗二平衡。首先是抗病毒治疗，第二是抗休克治疗，第三是抗低氧血症以及多器官功能衰竭，第四是抗继发感染。还要两平衡，第一个平衡是维持水电解质酸碱的平衡。第二个是微生态的平衡，病毒感染以后，往往也有微生态的失平衡，导致细菌继发感染，所以微生态平衡能够减少继发感染。所以这一套方案和方法，在救治新型冠状病毒感染的重症病人当中，还是非常行之有效的。中午12点多，决定驰援武汉后，李兰娟院士马上匆忙回了趟家，简单收拾了一些随身行李。于下午2:15点赶回医院，和团队成员们汇合，准备出发。医院为他们准备的随行物资，包括一些日用品、食品以及医用外科口罩、护目镜、防护服等防护用品。现场有一位医生正在语音联系家人，她特别和家人嘱咐：“别告诉老妈，让她最近少看点电视。”该位医生说，得到通知要出发武汉是今天中午的事，比较突然，刚刚已经陆陆续续通知了家人，但老人家还是先别让她知道了。孩子因为人在国外也先不和他说了，因为人不在国内，对疫情不够了解，可能会更担心。她也提到，自己是从报名那天就做好了随时要出发的准备，之前也一直在关注疫情情况。出发前，李兰娟院士和郑树森院士、郑杰董事长合影留念。 首席记者 陈中秋 摄(原标题：再出发去武汉！李兰娟院士中午临时决定，带团队紧急驰援！)(责任编辑：韩佳鹏_NN9841)",
        "今日疫情热点：李兰娟院士回应推荐药质疑 ": "捐赠的防疫物资正在争分夺秒地运抵武汉，坚定了我们抗击疫情的决心！监测时间：2020年2月5日15:00—2月6日16:00文 | 张靖天 李兰娟回应推荐药质疑2月4日，有关“李兰娟团队重大抗病毒研究成果”的消息传遍网络，@新京报等媒体在微博发布并主持的相关话题引起广泛关注。据李兰娟院士团队发布治疗新型冠状病毒感染的肺炎最新研究成果显示，阿比多尔和达芦那韦两种药物体外细胞试验初步证明能有效抑制冠状病毒。▲图片来源：微博截图                         “阿比朵尔”和“达芦那韦”这两个药物是否有效果，此消息引发舆论关注。然而，微信公众号“极光财经”在2月5日发布文章《李兰娟院士重磅推荐新药为其儿子名下公司出品,只经过体外细胞初步测试》，矛头直指正战斗在医学研究前线的李兰娟院士。▲图片来源：相关公众号截图文章称此药物涉及的项目组系树兰（杭州）医院牵头，杭州华卓信息科技等开展。而李兰娟系杭州华卓公司董事，其子郑杰为董事长，同时结合“不知道有没有效果”、“治死人怎么办”等语句，引导公众对李兰娟宣布的两款药物是否涉及利益输送等幕后交易产生质疑。 就在上述文章吸引大量阅读的同时，当日17：20，北京金堤科技有限公司官方账号@天眼查V发布消息，指责“极光财经”说话不负责任。▲图片来源：微博截图网友纷纷表示要对造谣者予以抵制：▲图片来源：微博截图与此同时，微信公众平台安全助手在2月5日晚披露了最新辟谣信息，提示关于“李兰娟院士重磅推荐新药为其儿子名下公司出品,只经过体外细胞初步测试”消息为谣言。▲图片来源：微博截图截止到2月6日，相关辟谣信息已经充斥网络。对此，新京报于2月6日15：30在发布了有关“推荐药涉利益输送？李兰娟院士回应：涉事公司只荐药不产药”的微博消息，新京报主持的#李兰娟回应推荐药质疑#微博话题，目前话题热度正在不断攀升。▲图片来源：微博截图▲图片来源：微博截图针对谣言，李兰娟予以明确回应，她表示：“杭州华卓公司是人工智能公司，和药毫无关系。树兰医院的工作人员也称，树兰医院和杭州华卓公司都没有生产药物的能力。” 不少网友表达了对李兰娟院士的支持和对造谣者的不满： ▲图片来源：微博截图目前不管是瑞德西韦还是阿比多尔，甚至双黄连，还是要看临床测试，要有科学论证的支持。不过，既然体外测试数据理想，想必临床成功的几率也就会更大，让我们拭目以待。瑞德西韦已正式开始临床试验好消息：在科技部、国家卫健委、国家药监局等多部门支持下，抗病毒药物瑞德西韦（remdesivir）已完成临床试验的注册审批工作。第一批病例入组工作也已就位。首批新型冠状病毒感染的肺炎重症患者2月6日将接受用药。 瑞德西韦是什么？瑞德西韦是美国吉利德公司的在研药物。这是一种RNA依赖的RNA聚合酶（RdRp）抑制剂，可以通过抑制病毒核酸合成而发挥抗病毒作用。 据瑞德西韦临床试验项目负责人、中日友好医院副院长曹彬教授介绍，瑞德西韦在前期的细胞和动物试验中均显示出对SARS冠状病毒、MERS冠状病毒有较好的抗病毒活性。此前国外已开展瑞德西韦针对埃博拉冠状病毒感染的临床试验。 @新华视点、@财经网、@新华网、@中国新闻网等多家权威媒体在微博第一时间发布了有关“武汉启动抗病毒药物瑞德西韦临床试验”的消息，微博话题吸引舆论关注。▲图片来源：微博截图▲图片来源：微博截图中国工程院副院长、中国医学科学院院长王辰院士在武汉市金银潭医院召开的科技部应急攻关“瑞德西韦治疗2019新型冠状病毒感染研究”项目启动会上表示：“各界对这一试验有期望，但有无效果，还需要等待严格的科学试验结果。” ▲图片来源：微博截图在2月5日央视新闻《新闻1+1》节目征集了网友最关心的问题，其中“特效药什么时候出来”成为网友最为关心的问题之一。为此央视视频连线了呼吸与危重症医学专家、中国工程院副院长、中国医学科学院院长王辰。王辰表示：“目前有两条工作主线，一是防控和医疗，二是科学研究。也就是铸造科技之剑来战胜新冠病魔。针对目前的药物，目前对瑞德西韦抱有比较大的希望，其他药物如抗HIV药物克力枝以及中药。我们都需要进一步的临床观察来确定其疗效。特别提醒大家的是，个例的药品有效与否不是科学结论，一定要进行临床试验。” ▲图片来源：新闻截图如何进行临床试验？ 据悉，瑞德西韦临床试验由中日友好医院、中国医学科学院药物研究所牵头，研究将在武汉金银潭医院等多家临床一线接诊新型冠状病毒感染肺炎患者的医院中进行，拟入组761例患者，采用随机、双盲、安慰剂对照方法展开。▲图片来源：微博截图@央视新闻、@新京报我们视频在微博第一时间发布了有关消息，并主持了微博话题，吸引超过2亿阅读量。▲图片来源：微博截图目前，尽管科学医疗专家锁定了一些能够初步证明有效抑制新型冠状病毒的药物，但确认有效并用于临床治疗尚需科学的试验和观察才能得出结论，这需要一些时间。对此网友的评论趋于乐观积极：▲图片来源：微博截图尽管目前尚无针对新型冠状病毒的特效药，但瑞德西韦、阿比多尔、达芦那韦等诸多新老药物已经陆续进入临床试验阶段，网友对严谨的科研流程表示大力赞同，同时期待这些药物能够尽早为战“疫”带来胜利的曙光，共同抵抗新冠肺炎疫情。汶川村民自发支援武汉100吨蔬菜这次新型肺炎疫情发生后，四川汶川县三江镇龙竹村村民主动捐赠，驾车36小时运送100吨新鲜蔬菜驰援武汉。据悉，汶川县龙竹村在2017年刚刚完成脱贫，此次来到武汉的12名村民中，有10名藏族和彝族的少数民族同胞。 四川省阿坝州汶川县三江镇龙竹村村支书赵勇表示，汶川曾经历了5·12大地震，100多名伤者被送到武汉免费救治。这次自发捐赠行为，既是责任，也是感恩。▲图片来源：微博截图@人民日报、@每日经济新闻等媒体在微博第一时间发布了有关消息，微博话题#汶川村民自发支援武汉100吨蔬菜#迅速吸引超过1.1亿阅读量。▲图片来源：微博截图大量网友予以积极参评，知恩图报、回馈社会、传递爱心等满满正能量的词汇充斥着网络，共同营造出温暖的舆论气氛。 ▲图片来源：微博截图值得关注的是，此前也曾出现关于河南和云南村民捐赠的新闻： 河南省的一个村子捐了十万斤大葱，因为是国家级贫困县，仓促间联系不到刨葱机械，300多个村民到地里用手硬拔了三天； 云南河口县莲花摊乡93户村民自发捐赠了22吨香蕉。这个寨子大部分都是建档立卡的贫困户，摘完香蕉之后还用摩托车队运下山。 这些举动赢得媒体、微博大V、网民等社会各界的大力支持： 娱乐综艺视频自媒体@圈小记（粉丝量：200万）评论称：“这些物资可能并不是多么贵重，但可能是他们能掏出来的最好的东西，也是他们能掏出来的全部了。感恩，感动！” ▲图片来源：微博截图目前全国各地都在伸出援手，积极捐赠的生活供给和防疫物资正在争分夺秒地陆续运抵武汉，彰显出社会的责任和担当，展现出了一方有难八方支援的精神，也坚定我们抗击疫情的信心和决心，让我们团结一致，共渡难关！□张靖天（新京报智慧城市研究院研究员）编辑：李碧莹   校对：吴兴发投稿、合作、联系我们：futurecity@xjbsmartcity.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "鍾南山家世被起底！網揪兒繫「愛馬仕皮帶」：科技權貴階層": "新冠肺炎疫情爆發至今，疫情仍持續延燒，中國著名呼吸病學專家鍾南山也因此成為關注焦點，他的身家背景也成了新的討論話題。此外，中國工程院院士李蘭娟也遭質疑，所推薦的抗疫藥物，是其兒子名下公司所出品的。綜合媒體報導，疫情爆發後，鍾南山的身家背景成了關注焦點，8年前一部關於鍾南山的紀錄片「中國人物誌」也被翻出檢視，影片中鍾南山的兒子鍾帷德腰間繫著一條愛馬仕皮帶，引起網友熱議，「兒子的愛馬仕皮帶好扎眼」、「兒子還戴愛馬仕皮帶，估計真的是領導」。有網友透過中國的企業資訊查詢軟體「天眼查」查詢鍾南山，發現他1人就擁有3家公司，其中包括在廣州的「廣州呼研所醫藥科技有限公司」，董事長為鍾南山，所有高層主管共計擁有90家公司，因此鍾南山被中國網友指為「科技權貴階層」。此外，中國工程院院士李蘭娟曾說過「寵物若接觸疫情也需監控」引發熱議，她也宣布「阿比多爾」、「達蘆那韋」這2種藥物可以有效抑制武漢肺炎，不過這2種藥物卻被發現尚未做過完整臨床實驗，因此遭網友砲轟「治死人怎麼辦」。還有中國網友查出，2種藥物是由「杭州華卓信息科技公司」所出品，經「天眼查」資訊發現，該公司的董事長為李蘭娟娟的兒子鄭傑，因而被網友質疑涉及「利益輸送」。更多 CTWANT 報導搶拍婚紗照！謝和弦尚未離婚 緊擁婚外戀莉婭高調放閃 第34例確診退休婦曾住院 指揮中心曝感染源「可能在醫院」青峰被告！ 沉寂多日發聲反擊：髒水瘋狂潑來新冠肺炎全球燒網傳台人入境泰國要隔離 外交部闢謠非法看護難查 陳時中：加強行動管制義政壇開始仇中 稱陸吃活老鼠才染疫剛辦完出院派對 陸男四天後又染疫居家檢疫搞失聯「林東京」面臨重罰相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "307 Temporary Redirect": "",
        "鍾南山擁有三公司 兒子身分曝光 輿論炸鍋": "大陸中共肺炎（俗稱武漢肺炎、新冠肺炎）疫情爆發後，中共衛健委專家鍾南山再次受到關注。最近他的言論更讓輿論譁然。近日鍾南山被曝擁有3家公司，密切關聯的公司達90家。他的兒子亦享受中共國務院特殊津貼。輿論對此反彈強烈。鴻海富士康科技集團2月25日宣佈，聘請中國工程院院士、呼吸病學專家鍾南山擔任集團中共肺炎防疫及復工總顧問，這是鍾南山的另一個新職。綜合多家媒體報道，查詢大陸國家中小企業發展基金會旗下的權威軟件「天眼查」，可發現鍾南山有3家公司，其中一家是廣州呼研所醫藥科技有限公司，鍾南山是董事長。該公司的副董事長周榮擁有34家公司，另一名副董事長張曉雷有20家公司。該公司全部的高管層合計擁有90家公司。有輿論質疑，與廣州呼研所醫藥科技有限公司有密切往來的就有90家公司，最多的一人擁有34家公司，這說明了甚麼？有言論指，廣州呼研所醫藥科技有限公司高管層屬於「科技權貴階層」，這些專家背後有很多的利益。鍾南山目前未對上述內容作出任何回應。中共“御用专家”钟南山旗下的利益链 pic.twitter.com/enBdTlgTDJ近期，8年前拍攝的一檔公益節目《中國人物誌》重新成為眾人的焦點，其中一期節目的主角是鍾南山，他兒子鍾帷德也在節目中出鏡。網民從影片中看到鍾帷德腰間的愛馬仕腰帶。此事受到大陸網民的熱議。「兒子的愛馬仕皮帶好扎眼」、「兒子有點不樸素啊」、「兒子還戴愛馬仕皮帶，估計真的是領導。」百度百科顯示：鍾帷德目前是廣州市第一人民醫院的教授，主任醫師，博士生導師，是享受大陸國務院特殊津貼的專家。鍾幃德同時還是共中全國青科協及省青聯委員，中華醫學會泌尿外科分會青年委員會副主任委員及廣州醫學會主任委員英國伯明翰大學，美國哈佛大學醫學院及瑞典科羅倫斯佳研究中心學術顧問及客座研究員，廣州醫學會泌尿外科分會主任委員，廣州市青年聯合會常委。這次中共肺炎疫情爆發後，83歲的鍾南山出任中共國家衛健委高級別專家組組長。最初發源於湖北武漢的中共肺炎，如今確診病例除了南極洲外，幾乎遍全球。東亞的南韓和西亞的伊朗都成為新的「重災區」。意大利北部眾多城鎮的確診病例也暴增。另外非洲和南美洲也開始出現確診病例。美國警告說，疫情全球大爆發已「難以避免」，只是遲早問題。人类已经可以清晰完整的看清中共每一个弥天大谎都是精心设计出来的，每一步都渗透着这个流氓团伙的歹毒与阴险，只要人类稍不小心就被陷入困境。好在美国🇺🇸彻底觉醒了！欧洲也被这场恶魔病毒惊醒！亚洲各国再也睡不着了！所以不必担心，大结局一定会像“终南山”的名字一样，中共必将穷途末路终结在南山！ https://t.co/NeWf3L7nj1據中共《人民網》報道，鍾南山2月27日在廣州醫科大學舉辦的疫情防控記者會上稱，現在國外出現一些情況，疫情首先出現在大陸，不一定是發源在大陸。鍾南山此番言論在網絡上引發一片質疑聲。有網民指，鍾南山已經變成了中共政府的傳聲筒。「我早看出來共產黨要轉移公眾視線。先是海鮮市場、蝙蝠、野味。然後再利用這個鍾南山的嘴來引導人們的想法。最後的一個辦法就是把責任全部推給美國，他們好脫身！」有網民質疑，鍾南山這是怎麼了？有難處可以不說話，但不能亂說話。早在他稱「人傳人」的至少前20天，就已發生若干醫護人員感染；這回更邪乎了，栽贓蝙蝠和華南海鮮市場之後又企圖陷害美國了？還有網民說，鍾南山稱疫情首先出現在中國，但不一定發源在中國。這鍋甩得「藝術」，給人造成一種錯覺，疫情從開始出現到現在，國外比中國危險多了，甚至有可能是來自外部源頭的病毒引入中國。不少網民質問，從疫情開始他除了「確定人傳人」外，還實現過甚麼他這個身份應該幹的事嗎？而日前陸媒發表的一篇文章中，受訪的一名匿名中共國家衛健委專家指，疫情後來越來越嚴重，難以再繼續掩蓋實情，只能暴露出來。同時受到網民詬病的還有中國工程院院士李蘭娟，她被曝有12家公司，其中的杭州華卓信息科技有限公司，她是董事，她的兒子鄭傑是董事長。鄭傑擁有79家公司，2人合計有90家公司。#",
        "李兰娟力推抗新冠病毒药物是帮儿子卖药?真相来了_新浪财经_新浪网": "　　原标题：李兰娟力推抗新冠病毒药物，却被指帮儿子“卖药”，真相是什么？　　文 | 叶万　　从2020年2月的第一天开始，国家卫建委高级别专家组成员、中国工程院院士李兰娟和她的团队就一直在刷屏。　　2月1日下午，李兰娟团队在杭州举行出征仪式，随后便登机飞往防治新冠病毒感染的肺炎的一线城市武汉，于2日凌晨4时抵达。这在当时被评为“国士出征”，引得诸多赞誉。　　2月4日下午，李兰娟团队在武汉宣布发现阿比多尔、达芦那韦在体外实验中对新冠病毒有抑制作用，并向国家卫健委推荐。此举再度引起大量关注。　　2月5日一大早，有媒体报道了李兰娟接受采访的一幕：面对记者询问自己身体状况的问题，李兰娟一边赶路一边连答“没问题，身体好”，然而跟随她的医生却曝出她“太逞强”，每天只睡3小时。　　李兰娟团队在出征仪式上　　这则采访视频发布后，“李兰娟每天只睡3小时”很快就登上热搜，话题阅读数达到数亿级别。不少网友评论：一个73岁的老奶奶挡在14亿人前面，让人既敬佩又心疼。　　不过，时代周报新媒体（Timeweekly）记者注意到，关于李兰娟发现和推荐抗新冠病毒药物一事，今天上午也有自媒体曝出“新药为其儿子名下公司出品”。此文很快得到10万+阅读，数千的在看数和上百的赞赏数。　　这是一个“内举不避亲”的故事，还是另一个版本的“双黄连”事件？　　1　　李兰娟最新研究成果被质疑　　就在几天前的1月31日晚，中科院上海药物所刚刚宣布该所与武汉病毒所通过细胞实验研究，初步发现了双黄连口服液具有抗新冠病毒的功能。　　这一言论引得民众连夜抢购双黄连口服液，甚至连“兽用双黄连口服液”和“双黄连月饼”都被一抢而空；也引来了不少网友挖出“洁尔阴预防非典”等等旧闻，对上海药物所、武汉病毒所及其研究成果提出质疑，以至于有人将这起事件比喻为“夫妻肺骗”。　　时间才过去不到一周，当李兰娟团队发布治疗新型冠状病毒感染的肺炎的最新研究成果时，尽管他们给出了具体的实验数据，质疑的声音仍然再度出现了。　　李兰娟、钟南山等专家在武汉考察疫情　　2月4日下午，已经在抗疫一线城市武汉工作3天的李兰娟宣布，其团队在体外细胞实验中初步发现：阿比多尔在10~30微摩尔浓度下，与药物未处理的对照组比较，能有效抑制冠状病毒达到60倍，并且显著抑制病毒对细胞的病变效应；达芦那韦在300微摩尔浓度下，能显著抑制病毒复制，与未用药物处理组比较，抑制效率达280倍。　　除了公布这项研究成果，李兰娟还提出抗艾滋药物克立芝对新冠肺炎治疗效果不佳，且具有毒副作用。她建议将阿比多尔、达芦那韦两款药物，列入国家卫健委《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》。　　基于李兰娟团队的初步发现和推荐，2月5日上午自媒体“极光财经”发布了文章《李兰娟院士重磅推荐新药为其儿子名下公司出品，只经过体外细胞初步测试》。此文一出即引起大量关注，截至中午12时阅读数便已突破10万，网友点击在看的数量也达到数千，并有上百人次赞赏。　　院士夫妻李兰娟、郑树森　　上文中称：“阿比朵尔”和“达芦那韦”2个药物是杭州华卓信息科技等机构的研究成果；杭州华卓公司董事长为郑杰、李兰娟为董事；郑杰为李兰娟的儿子。　　时代周报新媒体（Timeweekly）记者查阅资料发现，李兰娟与郑树森同为中国工程院院士，两人的确育有一子郑杰，李兰娟与郑杰也确实都在杭州华卓、树兰医疗等多家公司中担任着法定代表人、股东或者高管等要职。　　杭州华卓公司与阿比多尔、达芦那韦之间，到底存不存在“出品”关系？　　2　　杭州华卓：没有出品两款药物　　公开资料显示，李兰娟、郑杰任职的杭州华卓公司，是“一家面向未来医疗信息技术产业、为大型医院集团及其消费者提供信息化底层解决方案的公司”，其经营范围并不涉及药品研发、生产或销售环节。　　以此看来，杭州华卓公司并不具备“出品”阿比多尔、达芦那韦这两款药物的资质。那么，两款药物为什么又成为了这家公司的“研究成果”呢？　　李兰娟与其子郑杰　　在相关质疑文章中，作者根据2月4日浙江电视台经济生活频道“浙样红TV”微信公众号发布的文章《李兰娟院士团队重大成果：阿比朵尔、达芦那韦能有效抑制冠状病毒 》，得出了阿比多尔、达芦那韦是杭州华卓公司出品药物的结论。　　关于李兰娟团队的最新研究成果，“浙样红TV”的原文是这样写的：　　由浙江树人大学树兰国际医学院附属树兰（杭州）医院牵头开展的“基于人工智能的新型冠状病毒药物靶点机制预测和药物虚拟筛选”项目组，采用基于深度学习的病毒靶点-宿主蛋白的分子对接预测模型，对151个已经上市的抗病毒和抗炎药物进行虚拟筛选，发现其中4种药物可能对新型冠状病毒有抑制作用。　　目前第一批预测有效的“阿比朵尔”和“达芦那韦”2个药物抑制效果在传染病诊治囯家重点实验室在体外细胞实验中的结果得到证实。第二批预测的2个药物还在进行实验室检测中。　　仔细研读这两段话，不难看出，所谓李兰娟团队的研究成果，并不是阿比多尔和达芦那韦两款药物本身，而是筛选、发现他们对新型冠状病毒的抑制作用。　　5日下午，时代周报新媒体（Timeweekly）记者分别联系“极光财经”和杭州华卓公司。“极光财经”相关人士表示文章并非他所撰写，作者本人也不便接受采访；杭州华卓公司相关人员则表示并未出品相关药品，但因为“不是负责人”所以不便置评。　　送往湖北的阿比多尔　　实际上，阿比多尔是由苏联科学家发明的一款抗流感病毒药物，目前在国内由5家公司共同持有专利，江苏吴中医药集团、石药集团等多个药厂均有生产。而达芦那韦，则是强生旗下的子公司西安杨森制药公司研发的，用于抗艾滋病毒的一款药物。　　以上两种药物属于广谱抗病毒药物，抗病毒范围很广。也就是一般意义上可能对大部分病毒都具备抑制作用，也容易在体外细胞实验中观察到对病毒的抑制作用，但却不一定能够在人体内真正对新冠病毒起到作用。　　抗病毒药物存在着不小的用药风险，大众应该在医生或药师等具备相关资质的专业人员指导下而不应自行购买、使用。2月1日双黄连口服液被抢购一空时，李兰娟提倡“没病不要乱吃药”。　　时至今日，这句话仍然值得重提。责任编辑：赵慧芳 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "鍾南山、李蘭娟旗下多間公司　陸網質疑發災難財...兩邊論戰！　　 ": " ▲大陸國家衛健委高級別專家組組長鍾南山。（圖／路透社）記者劉亭／綜合報導中國工程院院士鍾南山從新冠肺炎疫情初期就加入防疫作業，更曾「逆流」進入武漢了解疫情，在兩岸三地知名度更上一層樓，更獲得富士康聘請，擔任防疫及復工總顧問。其實，高齡83歲的鍾南山擁有3間公司，密切關聯公司達90家，身家也成為大陸網友討論焦點。使用大陸國家中小企業發展基金研發的「天眼查」，可以查詢到大陸各企業的詳細資料。查詢後可見，鍾南山旗下擁有3間公司，包含廣州呼研所醫藥科技有限公司等，公司高階主管層合計有90間公司。而鍾南山兒子鍾帷德8年前接受採訪的影片也被挖出來，鍾帷德當時講到小時候爸爸對他的教育相當嚴厲。但網友卻都聚焦在他腰間的「愛馬仕皮帶」，「愛馬仕皮帶好扎眼」、「兒子有點不樸素啊」、「估計真的是領導」。但之後有網友呼籲放過鍾帷德，當時這部紀錄片拍攝的時候，新冠肺炎根本還沒出現，是在採訪如何對抗SARS。而且鍾帷德本身是廣州市第一人民醫院教授，主任醫師，博士生導師，國家級百千萬人才，因此，用一條愛馬仕皮帶，「買得起，也配得上」。▲鍾南山兒子鍾帷德。（圖／翻攝自中國人物誌）而另外一位抗疫領導人物「李蘭娟」，同樣也站上了風口浪尖。她於4日率先公佈團隊發現阿比多爾、達蘆那韋在體外實驗中對新冠病毒有抑制作用。建議將以上兩種藥物列入國家衛健委「新型冠狀病毒感染的肺炎診療方案（試行第六版）」。隨後一篇自媒體文章《李蘭娟院士重磅推薦新藥為其兒子名下公司出品，只經過體外細胞初步測試》，被質疑是在幫兒子賣藥，大發災難財。文中稱，「阿比朵爾」和「達蘆那韋」2個藥物是杭州華卓資訊科技等機構的研究成果；杭州華卓公司董事長為鄭傑、李蘭娟為董事；鄭傑為李蘭娟的兒子。但實際上在大陸國家藥監局查詢，有多家企業都在生產「阿比朵爾」和「達蘆那韋」兩種藥物，而這些公司中均沒有鄭傑的杭州華卓資訊科技公司。但李蘭娟有12家公司，兒子鄭傑擁有78家公司。有自媒體則為鍾南山、李蘭娟說話，「仿佛我們醫生就應該接受貧困。殊不知，無私不是醫生的天職，治病救人才是」，醫生是一個職業，一個工作，拋開這個角色之外，他們一樣有成家立業、贍養父母、撫養子女的壓力，也同樣不是租房就是背負着高額的房貸，也一樣對生活質量有所追求。▲李蘭娟(右)與兒子鄭傑(左)。（圖／翻攝時代周報）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國聯邦眾院外委會亞太小組美東時間27日針對新冠肺炎舉行聽證會，會中「台灣遭WHO排除」成了討論焦點，現場包含友我議員及出席作證之國務院亞太副助卿費德瑋（Jonathan Fritz）均曾為台灣聲援。對此，外交部發言人歐江安表示感謝。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t展現選股能力　得獎基金平均報酬率達3成 ": "2020年「Smart智富台灣基金獎（晨星技術指導）」冠軍出爐！今年總計頒出29座獎項，包括20個主動式基金獎項、7個指數股票型基金（ETF）獎項，以及2個團隊研究獎。綜觀今年得獎名單，主動式基金表現可說是大放異彩，得獎基金在2019年平均繳出高達3成的報酬率，加之獎項縮減，拉高獲獎難度，能在今年脫穎而出獲獎的基金堪稱為贏家中的贏家！\n\n\n\n評選從嚴，4獎項從缺主動式基金得獎率僅0.72%今年的主動式基金獎項，原預計頒出24個獎項，但公用事業和基礎建設股票型基金、政府債券型基金、全球股票組合式基金及全球債券型組合式基金因績效表現不佳，未能勝過基準指數，基於評選從嚴的態度，評審團決定以上4個獎項從缺，使主動式基金獎項降至20個，以共2,782檔符合評選資格的主動式基金計算，則今年得獎率僅0.72%，競爭激烈可見一斑。檢視獲獎的20檔主動式基金，摩根投信為今年最大贏家，共有4檔基金獲獎。至於在指數型股票基金獎項方面，今年依舊維持總獎項7個（得獎名單詳見《Smart智富月刊》259期第46～47頁），不過內涵則因應ETF市場做出調整，其中針對發行量、發行規模皆大爆發的債券型ETF，今年特別將「債券類」獎項的得獎數由1個擴增至2個，在「創新類」獎項也將債券型ETF與其他型ETF做出區隔，分別頒發「創新類」獎及「創新類（債券）」獎。而證券槓反類ETF獎項和期貨暨期貨槓反類ETF獎項，因屬性相近，今年則合併為「期貨與槓反類」ETF獎項。今年的團隊研究大獎則分別由安聯投信和柏瑞投信抱回。安聯投信今年在主動式基金獎項共贏得2座獎項，再加上股票型基金團隊研究獎，安聯投信今年則共計贏得3座「Smart智富台灣基金獎」獎項，另外，安聯投信也拿下一座晨星最佳基金獎。柏瑞投信則是再度贏得固定收益型基金團隊研究獎，寫下3連霸紀錄，其充分善用母公司全球資源，建構符合台灣投資人需求的策略及商品，深獲評審團肯定。今年評審團仍由台灣大學財金系教授邱顯比擔任評審團主席，評審團成員包括政治大學財管系教授李志宏、副教授吳啟銘、淡江大學財金所教授林蒼祥，以及證交所副總經理羅贊興。得獎基金有過半皆為2度以上獲獎顯示長期報酬穩健、不易受市場影響2019年是牛氣沖天的1年，股債資產表現皆亮眼，其中又以股市表現更為強勢，MSCI新興市場指數報酬率達到15.43%，MSCI世界指數報酬率更是高達24.05%，是2010年以來表現最佳的1年，而台股加權指數漲幅23.33%，同樣寫下10年最佳紀錄。因此，今年得獎的主動式基金報酬普遍亮眼，以新台幣計價計算，所有得獎基金都繳出雙位數以上的報酬率，且平均報酬率更高達30%。評審團主席邱顯比評價此次獲獎名單：「是主動式基金經理人展現選股價值的1年！」因為在全球資產狂飆的2019年，主動式基金績效多大幅勝出基準指數。尤其是今年獲獎的台灣股票型基金「安聯台灣智慧基金」，報酬率高達68.49%，不僅大幅打敗台灣加權股價指數的23.33%，亦勝過晨星的組別基準指數MSCI台灣指數的32.99%。近年來，被動式投資廣受投資人青睞，但主動式基金今年的表現可說是揚眉吐氣，以績效證明價值。事實上，能夠獲選「Smart智富台灣基金獎」的基金不僅短期績效亮眼，評審更看重基金中長期績效是否績優、穩健。這點從今年的獲獎名單中也可得到印證，攤開得獎名單有過半皆為「Smart智富台灣基金獎」的常勝軍，在20檔得獎基金中，有10檔基金皆是2度以上獲獎，更有6檔基金是2連霸以上，代表無論在2018年的逆勢環境或在2019年的多頭氛圍中，這些得獎基金都能靠著優秀的操盤功力，持續領先市場。其中，新興歐洲股票基金獎得主「施羅德環球新興歐洲基金」，更是已經7度獲獎，創下4連霸佳績，2019年績效高達3成，3年、5年年化報酬率分別達到11.68%、10.97%，顯見「Smart智富台灣基金獎」為投資人所挑出的得獎基金，皆能禁得起市場的多空考驗，並非只是一時搭上市場多頭氣氛的順風車，適合投資人長期持有。除此之外，國內基金經理人的表現也令評審印象深刻，今年總共有4檔獲獎基金由國內經理人所操盤，且績效皆相當突出，除組合式基金外，其餘3檔基金的3年、5年年化績效都達到雙位數。評審委員林蒼祥分析，2019年全球科技股表現強勢，台灣處於科技產業供應鏈的核心，國內經理人享有「地利之便」，對於科技趨勢變化較國外經理人掌握更佳，因而繳出如此不俗績效。另一方面，林蒼祥也肯定國內投信公司能夠看到台灣在此方面的優勢，挹注大量資源培育人才，打造台灣經理人不輸國外經理人的競爭力。 延伸閱讀▶三強鼎立　富邦、復華、元大各奪2大獎▶研究功力比肩國際水準 安聯、柏瑞勝出▶勇奪2獎項　MFS全盛成最大贏家\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n聯準會升息喊卡，新興市場債未來12個月報\n\n\n買債券基金穩賺不賠？債券有3大風險：選錯\n\n\n買債券絕對不會賠錢？錯！高利等於高風險，\n\n\n\n\n\n\n優先擔保債，波動市場下的債券升級首選\n\n\n退休金投資新興市場債，報酬率6%變跌35\n\n\n離岸風電一哥，在台搶發綠債！\n\n\n\n\n2020年「Smart智富台灣基金獎（晨星技術指導）」冠軍出爐！今年總計頒出29座獎項，包括20個主動式基金獎項、7個指數股票型基金（ETF）獎項，以及2個團隊研究獎。綜觀今年得獎名單，主動式基金表現可說是大放異彩，得獎基金在2019年平均繳出高達3成的報酬率，加之獎項縮減，拉高獲獎難度，能在今年脫穎而出獲獎的基金堪稱為贏家中的贏家！\n\n\n\n評選從嚴，4獎項從缺主動式基金得獎率僅0.72%今年的主動式基金獎項，原預計頒出24個獎項，但公用事業和基礎建設股票型基金、政府債券型基金、全球股票組合式基金及全球債券型組合式基金因績效表現不佳，未能勝過基準指數，基於評選從嚴的態度，評審團決定以上4個獎項從缺，使主動式基金獎項降至20個，以共2,782檔符合評選資格的主動式基金計算，則今年得獎率僅0.72%，競爭激烈可見一斑。檢視獲獎的20檔主動式基金，摩根投信為今年最大贏家，共有4檔基金獲獎。至於在指數型股票基金獎項方面，今年依舊維持總獎項7個（得獎名單詳見《Smart智富月刊》259期第46～47頁），不過內涵則因應ETF市場做出調整，其中針對發行量、發行規模皆大爆發的債券型ETF，今年特別將「債券類」獎項的得獎數由1個擴增至2個，在「創新類」獎項也將債券型ETF與其他型ETF做出區隔，分別頒發「創新類」獎及「創新類（債券）」獎。而證券槓反類ETF獎項和期貨暨期貨槓反類ETF獎項，因屬性相近，今年則合併為「期貨與槓反類」ETF獎項。今年的團隊研究大獎則分別由安聯投信和柏瑞投信抱回。安聯投信今年在主動式基金獎項共贏得2座獎項，再加上股票型基金團隊研究獎，安聯投信今年則共計贏得3座「Smart智富台灣基金獎」獎項，另外，安聯投信也拿下一座晨星最佳基金獎。柏瑞投信則是再度贏得固定收益型基金團隊研究獎，寫下3連霸紀錄，其充分善用母公司全球資源，建構符合台灣投資人需求的策略及商品，深獲評審團肯定。今年評審團仍由台灣大學財金系教授邱顯比擔任評審團主席，評審團成員包括政治大學財管系教授李志宏、副教授吳啟銘、淡江大學財金所教授林蒼祥，以及證交所副總經理羅贊興。得獎基金有過半皆為2度以上獲獎顯示長期報酬穩健、不易受市場影響2019年是牛氣沖天的1年，股債資產表現皆亮眼，其中又以股市表現更為強勢，MSCI新興市場指數報酬率達到15.43%，MSCI世界指數報酬率更是高達24.05%，是2010年以來表現最佳的1年，而台股加權指數漲幅23.33%，同樣寫下10年最佳紀錄。因此，今年得獎的主動式基金報酬普遍亮眼，以新台幣計價計算，所有得獎基金都繳出雙位數以上的報酬率，且平均報酬率更高達30%。評審團主席邱顯比評價此次獲獎名單：「是主動式基金經理人展現選股價值的1年！」因為在全球資產狂飆的2019年，主動式基金績效多大幅勝出基準指數。尤其是今年獲獎的台灣股票型基金「安聯台灣智慧基金」，報酬率高達68.49%，不僅大幅打敗台灣加權股價指數的23.33%，亦勝過晨星的組別基準指數MSCI台灣指數的32.99%。近年來，被動式投資廣受投資人青睞，但主動式基金今年的表現可說是揚眉吐氣，以績效證明價值。事實上，能夠獲選「Smart智富台灣基金獎」的基金不僅短期績效亮眼，評審更看重基金中長期績效是否績優、穩健。這點從今年的獲獎名單中也可得到印證，攤開得獎名單有過半皆為「Smart智富台灣基金獎」的常勝軍，在20檔得獎基金中，有10檔基金皆是2度以上獲獎，更有6檔基金是2連霸以上，代表無論在2018年的逆勢環境或在2019年的多頭氛圍中，這些得獎基金都能靠著優秀的操盤功力，持續領先市場。其中，新興歐洲股票基金獎得主「施羅德環球新興歐洲基金」，更是已經7度獲獎，創下4連霸佳績，2019年績效高達3成，3年、5年年化報酬率分別達到11.68%、10.97%，顯見「Smart智富台灣基金獎」為投資人所挑出的得獎基金，皆能禁得起市場的多空考驗，並非只是一時搭上市場多頭氣氛的順風車，適合投資人長期持有。除此之外，國內基金經理人的表現也令評審印象深刻，今年總共有4檔獲獎基金由國內經理人所操盤，且績效皆相當突出，除組合式基金外，其餘3檔基金的3年、5年年化績效都達到雙位數。評審委員林蒼祥分析，2019年全球科技股表現強勢，台灣處於科技產業供應鏈的核心，國內經理人享有「地利之便」，對於科技趨勢變化較國外經理人掌握更佳，因而繳出如此不俗績效。另一方面，林蒼祥也肯定國內投信公司能夠看到台灣在此方面的優勢，挹注大量資源培育人才，打造台灣經理人不輸國外經理人的競爭力。 延伸閱讀▶三強鼎立　富邦、復華、元大各奪2大獎▶研究功力比肩國際水準 安聯、柏瑞勝出▶勇奪2獎項　MFS全盛成最大贏家\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n聯準會升息喊卡，新興市場債未來12個月報\n\n\n買債券基金穩賺不賠？債券有3大風險：選錯\n\n\n買債券絕對不會賠錢？錯！高利等於高風險，\n\n\n\n\n\n\n優先擔保債，波動市場下的債券升級首選\n\n\n退休金投資新興市場債，報酬率6%變跌35\n\n\n離岸風電一哥，在台搶發綠債！\n\n\n\n\n2020年「Smart智富台灣基金獎（晨星技術指導）」冠軍出爐！今年總計頒出29座獎項，包括20個主動式基金獎項、7個指數股票型基金（ETF）獎項，以及2個團隊研究獎。綜觀今年得獎名單，主動式基金表現可說是大放異彩，得獎基金在2019年平均繳出高達3成的報酬率，加之獎項縮減，拉高獲獎難度，能在今年脫穎而出獲獎的基金堪稱為贏家中的贏家！評選從嚴，4獎項從缺主動式基金得獎率僅0.72%今年的主動式基金獎項，原預計頒出24個獎項，但公用事業和基礎建設股票型基金、政府債券型基金、全球股票組合式基金及全球債券型組合式基金因績效表現不佳，未能勝過基準指數，基於評選從嚴的態度，評審團決定以上4個獎項從缺，使主動式基金獎項降至20個，以共2,782檔符合評選資格的主動式基金計算，則今年得獎率僅0.72%，競爭激烈可見一斑。檢視獲獎的20檔主動式基金，摩根投信為今年最大贏家，共有4檔基金獲獎。至於在指數型股票基金獎項方面，今年依舊維持總獎項7個（得獎名單詳見《Smart智富月刊》259期第46～47頁），不過內涵則因應ETF市場做出調整，其中針對發行量、發行規模皆大爆發的債券型ETF，今年特別將「債券類」獎項的得獎數由1個擴增至2個，在「創新類」獎項也將債券型ETF與其他型ETF做出區隔，分別頒發「創新類」獎及「創新類（債券）」獎。而證券槓反類ETF獎項和期貨暨期貨槓反類ETF獎項，因屬性相近，今年則合併為「期貨與槓反類」ETF獎項。今年的團隊研究大獎則分別由安聯投信和柏瑞投信抱回。安聯投信今年在主動式基金獎項共贏得2座獎項，再加上股票型基金團隊研究獎，安聯投信今年則共計贏得3座「Smart智富台灣基金獎」獎項，另外，安聯投信也拿下一座晨星最佳基金獎。柏瑞投信則是再度贏得固定收益型基金團隊研究獎，寫下3連霸紀錄，其充分善用母公司全球資源，建構符合台灣投資人需求的策略及商品，深獲評審團肯定。今年評審團仍由台灣大學財金系教授邱顯比擔任評審團主席，評審團成員包括政治大學財管系教授李志宏、副教授吳啟銘、淡江大學財金所教授林蒼祥，以及證交所副總經理羅贊興。得獎基金有過半皆為2度以上獲獎顯示長期報酬穩健、不易受市場影響2019年是牛氣沖天的1年，股債資產表現皆亮眼，其中又以股市表現更為強勢，MSCI新興市場指數報酬率達到15.43%，MSCI世界指數報酬率更是高達24.05%，是2010年以來表現最佳的1年，而台股加權指數漲幅23.33%，同樣寫下10年最佳紀錄。因此，今年得獎的主動式基金報酬普遍亮眼，以新台幣計價計算，所有得獎基金都繳出雙位數以上的報酬率，且平均報酬率更高達30%。評審團主席邱顯比評價此次獲獎名單：「是主動式基金經理人展現選股價值的1年！」因為在全球資產狂飆的2019年，主動式基金績效多大幅勝出基準指數。尤其是今年獲獎的台灣股票型基金「安聯台灣智慧基金」，報酬率高達68.49%，不僅大幅打敗台灣加權股價指數的23.33%，亦勝過晨星的組別基準指數MSCI台灣指數的32.99%。近年來，被動式投資廣受投資人青睞，但主動式基金今年的表現可說是揚眉吐氣，以績效證明價值。事實上，能夠獲選「Smart智富台灣基金獎」的基金不僅短期績效亮眼，評審更看重基金中長期績效是否績優、穩健。這點從今年的獲獎名單中也可得到印證，攤開得獎名單有過半皆為「Smart智富台灣基金獎」的常勝軍，在20檔得獎基金中，有10檔基金皆是2度以上獲獎，更有6檔基金是2連霸以上，代表無論在2018年的逆勢環境或在2019年的多頭氛圍中，這些得獎基金都能靠著優秀的操盤功力，持續領先市場。其中，新興歐洲股票基金獎得主「施羅德環球新興歐洲基金」，更是已經7度獲獎，創下4連霸佳績，2019年績效高達3成，3年、5年年化報酬率分別達到11.68%、10.97%，顯見「Smart智富台灣基金獎」為投資人所挑出的得獎基金，皆能禁得起市場的多空考驗，並非只是一時搭上市場多頭氣氛的順風車，適合投資人長期持有。除此之外，國內基金經理人的表現也令評審印象深刻，今年總共有4檔獲獎基金由國內經理人所操盤，且績效皆相當突出，除組合式基金外，其餘3檔基金的3年、5年年化績效都達到雙位數。評審委員林蒼祥分析，2019年全球科技股表現強勢，台灣處於科技產業供應鏈的核心，國內經理人享有「地利之便」，對於科技趨勢變化較國外經理人掌握更佳，因而繳出如此不俗績效。另一方面，林蒼祥也肯定國內投信公司能夠看到台灣在此方面的優勢，挹注大量資源培育人才，打造台灣經理人不輸國外經理人的競爭力。 延伸閱讀▶三強鼎立　富邦、復華、元大各奪2大獎▶研究功力比肩國際水準 安聯、柏瑞勝出▶勇奪2獎項　MFS全盛成最大贏家\r\n\t\t\t\t\t\t\t\t客戶服務專線：０２－２５１０８８８８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t傳真：０２－２５０３５８６８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t服務時間：週一～週五０８：３０～１８：３０（例假日除外）\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tCopyright © 2017 Business Weekly\r\n\t\t\t\t\t\t\t\ta division of Cite Publishing Ltd\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tAll Rights Reserved.\r\n\t\t\t\t\t\t\t",
        "發抗疫財？鍾南山身家驚人 全陸輿論炸鍋 ": "2020年新型冠狀病毒傳染病爆發，83歲的鍾南山「出山」任中共國家衛健委高級別專家組組長。 （中新社）facebook鴻海富士康科技集團25日宣布，聘請中國工程院院士、著名呼吸病學專家鍾南山擔任集團新冠肺炎防疫及復工總顧問，這是鍾南山的另一個新職。大陸新冠疫情爆發後，鍾南山不僅在大陸成了紅人，在台灣打開知名度。樹大招風，大陸網路稱紅遍兩岸的鍾南山已擁有3家公司，密切關聯的公司達90多家，成了大陸輿論關注鍾南山的另個話題。鍾南山擁3公司 兒享國務院特殊津貼騰訊微信的影音中，有一款叫做「天眼查」的APP軟體，「天眼查」是大陸國家中小企業發展基金會旗下的權威軟體，在這軟體中可以查閱各家中小企業的內部詳細資訊，只要輸入公司名稱，老闆姓名、品牌名稱，就可以查看該公司的董事結構、註冊資本等基本訊息。輸入鍾南山，可以發現他有3家公司，其中在廣州的叫做廣州呼研所醫藥科技有限公司，點擊進入，可發現鍾南山是董事長，高管層當中副董事長周榮擁有34家公司，另一位副董事長張曉雷則有20家公司。該公司全部的高管層合計有90家公司。與廣州呼研所醫藥科技有限公司有密切往來的就有90家公司，最多的一人擁有34家公司，這說明了什麼呢？日前，鍾南山接受外媒訪問中出現了一個小插曲，原本兒子鍾帷德只是分享父親對自己的教育趣事，但不少大陸網友的重點卻被腰間的愛馬仕皮帶給帶歪了。「兒子的愛馬仕皮帶好扎眼」、「兒子有點不樸素啊」、「兒子還戴愛馬仕皮帶，估計真的是領導。」也有自媒體為鍾帷德辯護，「鍾南山的兒子用愛馬仕的皮帶怎麼就扎了這些玻璃心的眼了」、「他是買不起還是他不配？」鍾帷德，目前是廣州市第一人民醫院的教授，主任醫師，博士生導師，國家級百千萬人才，享受大陸國務院特殊津貼。鍾南山的兒子鍾帷德是廣州市第一人民醫院教授、主任醫生、博士導師，接受採訪時，腰間的愛馬仕腰帶，受到大陸網友的議論。 （騰訊微信照片）facebook李蘭娟發明新藥 與子共有90公司再看看中國工程院院士李蘭娟，她在疫情中發明了新藥而備受矚目。李蘭娟有12家公司，其中的杭州華卓信息科技有限公司，她是董事，她的兒子鄭傑是董事長。鄭傑擁有79家公司，2人合計有90家公司。李蘭娟團隊4日發布科研成果，稱阿比朵爾、達蘆那韋兩種藥物可有效抑制新型肺炎冠狀病毒，有自媒體5日以「李蘭娟院士重磅推薦新藥為其兒子名下公司出品，只經過體外細胞初步測試」為題，質疑李蘭娟的研究結果。對此，有媒體報導指出，由李蘭娟與其子鄭傑分別擔任董事、董事長的杭州華卓信息科技，僅是醫療信息平台，與醫藥研發並不相關。中國工程院院士李蘭娟團隊2月4日公布阿比朵爾（中共國家藥監管理局審批名稱為阿比多爾）、達蘆那韋可有效抑制新型冠狀病毒，並建議將以上兩種藥物列入國家衛健委「新型冠狀病毒感染的肺炎診療方案（試行第六版）」。中國工程院院士李蘭娟2月4日公布兩種新藥可抑制新冠肺炎。而這兩種新藥都是與她兒子鄭傑公司有關，被質疑「內舉不避親」。 （中新社資料照片）facebook推薦兒子公司藥品抗疫？ 全陸熱議有大陸自媒體內容隨後發文質疑李蘭娟推薦自己兒子名下公司出品的藥品。這種「內舉不避親」的舉動，立即引來大陸網友的議論。「天眼查」影片稱，李蘭娟的杭州華卓信息科技有限公司與其關係密切的就有220多家公司，這又說明些什麼呢？影片稱，「歡迎大家去下載，大家自行查看」。不過，也有人為這些抗疫名醫抱不平，有自媒體「北美留學生」公眾號稱，「彷彿我們的醫生就應該接受貧困。殊不知，無私不是醫生的天職，治病救人才是」。醫生是一個職業，一個工作，他們一樣有成家立業、贍養父母、撫養子女的壓力，也同樣不是租房就是背負著高額的房貸，也一樣對生活質量有所追求。天眼查軟件中顯示，中國工程院院士李蘭娟（右）和鄭傑母子，兩人共擁有90家公司。 （新浪微博照片）facebook (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
        "幫兒賣藥？陸工程院院士李蘭娟推薦新藥 被疑利益輸送 ": "中國工程院院士李蘭娟團隊4日發布科研成果，稱阿比朵爾、達蘆那韋兩種藥物可有效抑制新型冠狀病毒，有自媒體5日以「李蘭娟院士重磅推薦新藥為其兒子名下公司出品，只經過體外細胞初步測試」為題，質疑李蘭娟的研究結果。對此，有媒體報導指出，由李蘭娟與其子鄭傑分別擔任董事、董事長的杭州華卓信息科技，僅是醫療信息平台，與醫藥研發並不相關。\n\r\n李蘭娟團隊4日公布阿比朵爾（國家藥監管理局審批名稱為阿比多爾）、達蘆那韋可有效抑制新型冠狀病毒，並建議將以上兩種藥物列入國家衛健委「新型冠狀病毒感染的肺炎診療方案（試行第六版）」。\n\r\n有自媒體內容隨後發文質疑稱，阿比朵爾和達蘆那韋是杭州華卓信息科技等機構的研究成果。而李蘭娟與其子鄭傑分別為杭州華卓信息科技的董事、董事長。質疑李蘭娟推薦自己兒子名下公司出品的藥品。\n\r\n對此，科創板日報報導指出，公開資料顯示，杭州華卓信息科技公司的主營業務為互聯網醫療信息平台，與醫藥研發不相關；且上述兩種藥物是從眾多抗病毒藥物中「篩選」而來，與李蘭娟母子亦無關聯。且李蘭娟在發布中是稱「可有效抑制」，抑制並不等於預防和治療，具體療效仍需臨床驗證。\n\r\n據新京報報導，阿比多爾是前蘇聯藥物化學研究中心研發，廣州醫科大學附屬第一醫院曾申請為預防和治療SARS病毒藥物，目前有六家企業生產。而達蘆那韋商品名稱為普澤力，由西安楊森製藥有限公司研發，2018年7月在中國獲批上市。查詢李蘭娟與上述七家企業的關聯後發現，並無直接利益關聯。\n\r\n科創板日報報導，查閱多方資料發現，上述藥物是由浙江樹人大學樹蘭國際醫學院附屬樹蘭（杭州）醫院（下稱樹蘭醫院）牽頭開展，其中，阿比多爾和達蘆那韋的抑制效果在體外細胞實驗中得到證實。\n\r\n公開資料顯示，樹蘭醫院院長為李蘭娟之夫鄭樹森，董事長為李蘭娟，其子鄭傑為董事兼總經理，與李蘭娟家族關係緊密。報導指出，儘管牽頭方與李蘭娟一家有諸多關聯，但不能推論出「李蘭娟院士重磅推薦新藥為其兒子名下公司出品」的結論。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    捷克前參議院議長柯佳洛（Jaroslav Kubera）原擬2月訪問台灣，卻不幸在出發前猝逝，柯佳洛的遺孀和女兒指控，總統齊曼和中國大使館威脅他不要訪台是導致他猝逝的原因                  \n                    不過，調查組認為，蔣凡在公司重要的崗位上，因個人家庭問題處理不當，引發嚴重輿論危機，給公司聲譽造成重大影響。經阿里巴巴管理層討論決定對蔣凡作以下處分                  \n                    圍繞這一處罰，有人認為阿里巴巴執法嚴明，屬於「重罰」，若按經濟損失，恐怕不止千萬。從職業前途來看，蔣凡被取消合夥人身分，等同遭公司核心領導層「退群」。                  \n                    北韓領導人金正恩傳病危，生死成謎。不過大陸官媒人民日報海外版的官方網站海外網，以及央視國際在線上午即時報導，「金正恩22...                  \n                    美國總統川普日前警告，如果中國明知疫情擴散，可能「需要承擔責任」，另外還有美國官員要求中國為美國疫情賠償。對此，外交部發言人耿爽連提H1N1、愛滋病、金融海嘯都是從美國蔓延到世界各地，「有誰找美國追責了？」                  \n                    陸委會表示，接返滯湖北民眾的第2批類包機將於20、21日起飛，各搭載約230人返台。另為避免重演因「大通證」過期而不能登...                  \n                    中國近來對南海的主權聲索動作不斷。繼在三沙市轄下增設「西沙區」、「南沙區」後，中國民政部今天公告新一批南海島礁及海底地物...                  \n                    針對非裔人士因為新冠肺炎疫情在廣州遭歧視對待，奈及利亞外交部長奧尼亞馬昨天表示，這是因為缺乏有效溝通造成的誤解，中國政府...                  \n                    香港蘋果日報報導，中共方面決定，若新冠肺炎疫情未再擴散，先前延宕的今年中國全國「兩會」將於5月10日前後恢復召開。而北京...                  \n                    今天是中國的國家安全日，香港和澳門行政長官（特首）發表談話指出，當前防控新冠肺炎疫情，應視為國家安全的一部分                  \n                    北京大學法學院大三學生包麗（化名）去年12月因不堪同為北大研究生的男友牟林翰精神虐待，服藥自殺致腦死亡，在重症監護室（ICU）躺了半年多，11日證實去世。家屬曾指控，包麗輕生之因在於男友怪其不是處女。                  \n                    大陸國台辦發言人朱鳳蓮，就滯留湖北臺胞又飆淚請命，再度炮火針對民進黨，對台企台胞、陸配陸生「出口就是惡言、舉手就是挑釁」...                  \n\n\n\n\n\n",
        "「抗疫」院士李蘭娟黑歷史被扒 兒媳「色迷」浙江環保局長(組圖)": "\n\n\n搜索\n\n李蘭娟院士一家「權商結合牟暴利」的黑歷史被扒出。（圖片來源：視頻截圖）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月26日訊】（看中國記者董林杉綜合報導）自中共肺炎(又稱武漢肺炎、新冠肺炎，COVID-19)疫情爆發以來，研究肺炎疫苗的73歲李蘭娟院士多次登上微博熱搜。李蘭娟院士一家「權商結合牟暴利」的黑歷史被扒出。其兒媳張琰也曾捲入原浙江省環保局局長戴備軍的性醜聞案。\n 看中國網站 禁止建立鏡像網站 。 \n據陸媒報導，中共肺炎疫情嚴峻，官方仍在研發相關的治療藥物。中國工程院院士、國家衛健委高級別專家組成員李蘭娟2月4日在武漢宣布研究成果，兩種藥物有效抑制冠狀病毒。\n對此《財新網》2月14日報導說，李蘭娟公布的研究數據遭到多位專家質疑，且缺乏臨床試驗結果。\n對於數據遭到質疑一事，李蘭娟方面暫未作出回應。不過近期其過往家族醜聞不斷被媒體翻出。\n\n（圖片來源：網路）\n據《網易》等多家媒體報導，李蘭娟兒子鄭傑是杭州樹蘭醫療實控人，樹蘭醫療是全國最大的肝移植醫院，而且樹蘭醫療是一家民營醫院，在國內的知名度十分的高。\n鄭傑多家公司相繼被媒體扒出，浙江電視臺經濟生活頻道「浙樣紅TV」微信公眾號質疑，其子控制的杭州卓華有限信息科技公司與李蘭娟重磅推薦的藥有關。\n鄭傑妻子張琰曾任浙江弘申信息技術有限公司董事長，浙江環茂自控科技有限公司總經理。張琰曾捲入原浙江省環保局局長戴備軍的性醜聞案。\n\n浙江前環保局長戴備軍和情婦張琰。（圖片來源：網路）\n張琰，1975年出生，1997年從杭州大學經管學院畢業，曾在西湖邊的望湖賓館當過大堂經理。後來進入發展速度快的IT行業。2000年，她集資50萬元，創辦浙江眾新科技公司。之後進入復旦大學EMBA總裁班就讀提。頗有心計的張琰，鄭傑成為她捕獵的首要目標。\n戴備軍於1949年10月31日出生，2009年10月30日，因涉嫌受賄400餘萬元，戴備軍被杭州市檢察院提起公訴。2010年3月18日，浙江省高級法院作出終審裁定，以受賄罪、濫用職權罪兩罪並罰，判處戴備軍無期徒刑，剝奪政治權利終身，並處沒收個人全部財產。\n\n戴備軍涉嫌在環保局長任內下發文件關照張，為情婦張琰控制的浙江弘申信息技術有限公司、浙江環茂自控科技有限公司等公司能夠壟斷浙江環保招標。\n據數位知情人士稱，戴張兩人的交集就出現在2004年前後。在結識戴備軍之後，張琰經常跟隨戴備軍去各地市視察。\n從戴到任到離任的4年間，在浙江省採購中心網站上，張琰控制的公司中標信息共22項，中標段資金從16.9萬到1986萬(含三家)不等。知情人士透露，張琰控制的企業能得到戴備軍「關照」，除其本人與戴的特殊關係外，亦離不開張琰家族的特殊背景。\n\n與出身普通家庭的張琰不同，張琰的丈夫鄭傑，其父母都為中國工程院院士，其中鄭傑的母親李蘭娟，長期在浙江擔任廳級官員。\n\n公開資料顯示，李蘭娟1947年出生，曾高中畢業後當過赤腳醫生，1970年，李蘭娟進入浙江醫科大學學習，三年畢業後成為了一名正式醫生。1998年出任浙江省衛生廳廳長、黨組書記，2005年，她當選為中國工程院院士。現任傳染病診治國家重點實驗室主任、國家傳染病學重點學科、211建設學科學術帶頭人、浙江省傳染病重點實驗室主任。\n李蘭娟丈夫系另一位中國工程院院士鄭樹森，浙江大學醫學院附屬第一醫院院長、博士生導師。國內鮮有的「夫妻院士」，因此鄭樹森、李蘭娟在浙江醫療衛生系統聲名顯赫。目前李蘭娟為浙江省醫師協會會長，鄭樹森為9位副會長之一。\n\n（圖片來源：網路）\n關於李蘭娟的相關舉報，早在2009年就被炒得沸沸揚揚。據《時代週報》報導，2009年6月25日，關於李蘭娟院士兒媳張琰深陷浙江省環保局原局長戴備軍案的報導刊發後，有關李蘭娟的相關舉報，在浙江醫療系統再度發酵。其中，較多問題集中在李蘭娟的學術上。\n李蘭娟於2001年和2003年兩次申報評選中國工程院院士未果，終於在2005年獲評中國工程院院士。當時有浙江省衛生界人士對其評選院士期間的學術成果、經費來源表示質疑，認為她或利用省衛生廳廳長的職權攫取資源為學術研究提供方便，以及在擔任省衛生廳廳長的同時是否有精力從事科研活動。\n此外，《檢察風雲》雜誌編輯金孵指責，李蘭娟憑藉在衛生系統中的特殊身份，多次對子女名下公司照顧有加。如在浙江省衛生監督所的網路設備及系統集成項目招標中,浙江弘申為唯一中標單位，中標額為266.6萬元。此外在擔任衛生廳長期間，將有關業務向浙江聯眾傾斜。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "夏小強：李蘭娟和鄭樹森家族的95家公司": "中共肺炎（俗稱武漢肺炎、新冠肺炎）疫情持續惡化，包括美國在內的多個國家的研究人員，正在抓緊研製防疫疫苗和藥物。據《長江日報》消息，2月4日，中國工程院院士、國家衛健委高級別專家組成員李蘭娟團隊，在武漢公佈治療中共病毒（俗稱武漢病毒、新冠病毒）感染的肺炎的最新研究成果。李蘭娟院士說，根據初步測試，在體外細胞實驗中顯示：（1）阿比朵爾在10～30微摩爾濃度下，與藥物未處理的對照組比較，能有效抑制冠狀病毒達到60倍，並且顯著抑制病毒對細胞的病變效應。（2）達蘆那韋在300微摩爾濃度下，能顯著抑制病毒複製，與未用藥物處理組比較，抑制效率達280倍。李蘭娟院士說，抗愛滋病藥物克力芝對治療中共病毒感染的肺炎效果不佳，且有毒副作用。她建議將以上兩種藥物列入國家衛健委《新型冠狀病毒感染的肺炎診療方案（試行第六版）》。這個消息發出後，《科創板日報》2月5日報道，有自媒體以「李蘭娟院士重磅推薦新藥為其兒子名下公司出品，只經過體外細胞初步測試」為題，對李蘭娟及其於2月4日晚發佈的科研進展進行了質疑，這自然就指向李蘭娟院士團隊推出新藥是為自己家族牟利。爆料的自媒體認為：「阿比朵爾」和「達蘆那韋」這兩個藥物，是杭州華卓信息科技有限公司等機構的研究成果。而該公司董事長鄭傑是李蘭娟的兒子，李蘭娟還是該公司董事。隨後，有另一個自媒體通過調查給出結論為李蘭娟澄清，「阿比朵爾」和「達蘆那韋」這兩個藥物並非杭州華卓科技有限公司製造。但是，通過這件事情，卻牽出了李蘭娟家族所擁有的95家公司的事情。為甚麼稱其為「家族」？因為，李蘭娟院士及其兒子和丈夫一家三口人，作為董事長、股東的公司達到95家之多。其中最重要的一家不是杭州華卓科技有限公司，而是樹蘭醫療管理集團有限公司，其法定代表人為鄭傑。鄭傑是李蘭娟院士的和鄭樹森院士的兒子。先來看看李蘭娟家族的成員。據維基百科資料，李蘭娟（1947年9月13日－），女，浙江紹興人，中國傳染病學專家，國家衛健委高級別專家組成員，中國工程院院士，浙江大學第一附屬醫院教授、主任醫師、博士生導師。現任傳染病診治國家重點實驗室主任、國家傳染病學重點學科、211建設學科學術帶頭人、浙江省傳染病重點實驗室主任。其丈夫為另一位中國工程院院士鄭樹森。李蘭娟於2001年和2003年兩次申報評選中國工程院院士未果，終於在2005年獲評中國工程院院士。曾有浙江省衛生界人士對其評選院士期間的學術成果、經費來源表示質疑，並懷疑其是否利用省衛生廳廳長的職權攫取資源為學術研究提供方便，及在擔任省衛生廳廳長的同時是否有精力從事科研活動。值得注意和補充的是，1998年3月—2008年3月，李蘭娟擔任浙江省衛生廳廳長、黨組書記。中共正廳級官員。李蘭娟的丈夫鄭樹森留在最後去說，先看其子鄭傑。與貴為院士的父母網上信息十分豐富不同，鄭傑在網上的信息十分稀少而零碎。百度鄭傑的時候，顯示的結果是這樣的：\n\n\n\n\n連出生日期，畢業學校甚至任職經歷都沒有。唯一可查到的是，鄭傑是清華經管EMBA08-C班校友：\n\n\n\n\n有如下光鮮的簡歷。\n\n\n\n\n翻譯了《未來醫療》：\n\n\n\n\n 豆瓣讀書及京東商城都顯示，這本由美國作家所寫的書確實是由鄭傑翻譯，而在一此採訪中，鄭傑本人也證實了這一點：\n\n\n\n\n除此之外，網上的一些信息多位鄭傑出席某些會議，論壇，接受採訪等：\n\n\n\n\n其中一段採訪中說，2000年開始做互聯網創業，但並沒有交代具體信息，2007年開始做數字醫療。1998—2008年，李蘭娟院士擔任浙江省衛生廳廳長，而鄭傑初期所創立的公司似乎都在杭州。\n\n\n\n\n鄭傑直接持有的公司達到78所，大多數是以樹蘭命名，樹是其父鄭樹森的樹，蘭是其母李蘭娟的蘭。\n\n\n\n\n鄭傑的父親鄭樹森，名氣要比李蘭娟大得多。鄭樹森，1950年1月出生於浙江省衢州市龍游縣，肝膽外科、肝移植專家，中國工程院院士、法國國家醫學科學院外籍院士，浙江大學外科學教授、博士生導師，肝膽胰外科主任、主任醫師，衛生部多器官聯合移植研究重點實驗室主任:鄭樹森被稱作是大陸器官移植以及多器官聯合移植的領頭人，先後兩次擔任中國器官移植領域「973計劃」的首席科學家，領導中國肝膽胰外科中心。該中心手術量位居全國前列，每年進行腹腔鏡肝臟切除術100至150例，約佔肝切除手術的四分之一。鄭樹森最早是在香港學習肝移植技術。1990至1992年期間，鄭作為博士後研究員和高級訪問學者赴作為港大醫學院教學醫院的瑪麗醫院，並於1991年10月以「第一助手」的身份參加香港首例人體原位肝臟移植。1992年他從香港返回大陸後，次年即開展中國第一宗肝臟移植。今年3月鄭樹森接受「中共機關報」《光明日報》旗下媒體光明網訪問時親口承認，僅他一人，至今已操刀1,850餘例肝臟移植。1997年至2015年，鄭樹森擔任浙江大學第一附屬醫院院長，任期長達18年，橫跨江澤民迫害法輪功19年中的16年。鄭樹森同時是該院的主要肝臟移植醫生。2005年1月28日，鄭樹森同日連續完成5例肝移植手術，一周鄭樹森施行肝移植11例。如以一周11例肝移植推算，一年可達572例肝移植。不過，鄭樹森一直對外迴避器官來源問題，只是將器官移植的飛速發展，歸於中國器官捐獻制度的建立。2012年3月13日，大陸媒體「搜狐健康」就中國器官移植狀況採訪鄭樹森，鄭樹森稱：「我們國家的器官捐獻工作一直比較落後，從2010年開始衛生部跟紅會，推進心臟死亡器官捐獻工作以來，差不多有兩百例的捐獻。」2006年鄭樹森接受媒體採訪時稱，1992至1998年7年間，全國肝移植案例只有78例。他又說：「1999年以來，各地肝移植病例數猛增，1999年當年就實施115例。」2006年中共活摘器官黑幕在國際上曝光，由加拿大前亞太司司長、資深國會議員大衛喬高（David Kilgour）和國際人權律師大衛麥塔斯（David Matas）組成的獨立調查團發表的報告，將活體摘除法輪功學員器官的行為稱為「這個星球上前所未有的邪惡」。他們發表的報告顯示，「中共強摘法輪功學員等良心犯器官數量驚人。」而鄭樹森接受媒體採訪時提及1999年以後肝移植數量劇增的時間段，與中共前黨魁江澤民發動迫害法輪功的時間段吻合。鄭樹森擁有多個不同身份和頭銜，他同時擔任中國工程院院士、浙江大學外科學教授、博士生導師，浙江大學醫學院附屬第一醫院院長、衛生部多器官聯合移植研究重點實驗室主任、中國醫師協會副會長等多個職務。除此之外，2007年起鄭樹森還主導迫害法輪功的研討會，是浙江省「反X教協會」的理事長，參加各種該組織的會議。鄭在反法輪功理論研究方面十分活躍，2009年以編委會主任身份負責編寫書籍，在輿論方面詆毀法輪功。全中國的「反X教協會」在迫害法輪功的運動中擔任協助角色。根據資料，鄭2010年10月份曾主持浙江大學「反X教協會」的幹部培訓計劃。他當時曾作開場發言，並且他的座位在浙江省「610辦公室」主任的旁邊。總部設在美國的國際人權機構「追查迫害法輪功國際組織」（簡稱追查國際），曾多次對鄭樹森發出追查通告。追查通告指：「鑒於鄭樹森從事大批器官移植手術的時間與中共迫害法輪功的時間吻合，鑒於鄭樹森以『反X教』協會名義參與對法輪功學員的洗腦轉化迫害，涉嫌參與活體摘取法輪功學員器官等犯罪，追查國際特此通告，對鄭樹森立案追查。」2017年2月6日，國際著名《科學》雜誌報道，國際權威學術期刊《Liver International》（《國際肝移植》）於早前的1月30日發表聲明，由於作者鄭樹森等人無法提供論文中提及的563例肝臟移植的器官來源符合道德倫理證明，該雜誌決定撤回鄭樹森等於2016年10月在網上發表的論文，並將「永遠不會」在該雜誌上發表他們的研究成果。根據資料查詢鄭樹森、李蘭娟、鄭傑一家三口共持有95家公司，其中，鄭傑78家，李蘭娟12家，鄭樹森5家。\n\n\n\n\n同時，鄭樹森也是樹蘭醫療的創始人&董事&總院長：\n\n\n\n\n\n\n\n\n\n鄭樹森和李蘭娟、鄭傑一家三口所擁有的95家公司。\n\n\n\n\n樹蘭醫療這個名字，應該就是鄭樹森和李蘭娟兩位院士各取自己名字中間一個字合成，然後讓兒子擔任法人的公司。通過查詢，鄭傑擔任法人的公司基本都以樹蘭命名李蘭娟是2005年當選為院士，2008年3月卸任浙江省衛生廳廳長，黨組書記。但是在2008年1月18日，有一家由李蘭娟院士擔任董事、其子鄭傑擔任董事長的杭州華卓信息科技有限公司成立。公司實繳資本5000萬。2015年12月6日，樹蘭醫院在杭州正式開業。中共院士、原浙江大學醫學院附屬第一醫院院長鄭樹森，是樹蘭醫療的發起人、總院長。樹蘭醫院是樹蘭醫療的分支機構。樹蘭醫院地處杭州市黃金路段下城區東新路，建築面積約63,000平方米。樹蘭醫院擁有肝腎器官移植資質，同時也提供其它醫療服務。陸媒報道，建立之初，該醫院提供床位512張；一年半後，新增床位1000張。除了增加床位，這家醫院還新成立了專門的器官移植中心。2017年4月25日，樹蘭醫院旗下的樹蘭國際器官移植中心宣佈成立，對外揭牌。鄭樹森任該中心的主任。與該中心一同成立的，還有一個「器官移植學術委員會」。樹蘭醫院，掛靠浙江大學，又名「浙江大學國際醫院」；旗下的器官移植中心，亦同樣以「國際」冠名。鄭樹森的兒子鄭傑，是樹蘭醫療的總裁，他說：「由於中國相對較低的醫療費用以及外科醫生頂尖的技術，現在國際上很多患者會選擇到中國就診，這也是我們今後的努力方向。」鄭傑的說法，和中共器官移植「大使」、前衛生部副部長黃潔夫的公開承諾矛盾。黃潔夫對媒體表示，2016年以來，中國沒有向任何外國病人提供移植手術。這家醫院同時引發其它疑問。陸媒報道，2017年5月11日下午至5月12日中午，樹蘭醫院的8間手術室燈火通明，20個小時內完成8台大器官移植手術。其中一位吳姓病人，僅等待了兩天，獲得「捐獻」肝臟進行手術。和發達的北美國家做一下比較。美國擁有龐大的器官捐獻系統，有九百多萬自願捐獻的人群、有發達的全國捐獻網絡。根據美國衛生部報告，美國器官移植平均等待時間：肝移植2年，腎移植3年。一天之內，同時進行8台大器官移植手術，器官何來？短短一年半時間，樹蘭醫院如何能做到新增床位1000張？#",
        "夏小强：李兰娟和郑树森家族的95家公司 ": "石正丽连遭实名举报，武汉病毒所涉合成“中共肺炎病毒”并外泄病亡爆发期，烧尸炉全天候。（新唐人合成）【大纪元2020年02月11日讯】中共肺炎疫情持续恶化，包括美国在内的多个国家的研究人员，正在抓紧研制防疫疫苗和药物。据《长江日报》消息，2月4日，中国工程院院士、国家卫健委高级别专家组成员李兰娟团队，在武汉公布治疗中共病毒感染的肺炎的最新研究成果。李兰娟院士说，根据初步测试，在体外细胞实验中显示：（1）阿比朵尔在10～30微摩尔浓度下，与药物未处理的对照组比较，能有效抑制中共病毒达到60倍，并且显着抑制病毒对细胞的病变效应。（2）达芦那韦在300微摩尔浓度下，能显着抑制病毒复制，与未用药物处理组比较，抑制效率达280倍。李兰娟院士说，抗艾滋病药物克力芝对治疗中共病毒感染的肺炎效果不佳，且有毒副作用。她建议将以上两种药物列入国家卫健委《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》。这个消息发出后，《科创板日报》2月5日报导，有自媒体以“李兰娟院士重磅推荐新药为其儿子名下公司出品，只经过体外细胞初步测试”为题，对李兰娟及其于2月4日晚发布的科研进展进行了质疑，这自然就指向李兰娟院士团队推出新药是为自己家族牟利。爆料的自媒体认为：“阿比朵尔”和“达芦那韦”这两个药物，是杭州华卓信息科技有限公司等机构的研究成果。而该公司董事长郑杰是李兰娟的儿子，李兰娟还是该公司董事。随后，有另一个自媒体通过调查给出结论为李兰娟澄清，“阿比朵尔”和“达芦那韦”这两个药物并非杭州华卓科技有限公司制造。但是，通过这件事情，却牵出了李兰娟家族所拥有的95家公司的事情。为什么称其为“家族”？因为，李兰娟院士及其儿子和丈夫一家三口人，作为董事长、股东的公司达到95家之多。其中最重要的一家不是杭州华卓科技有限公司，而是树兰医疗管理集团有限公司，其法定代表人为郑杰。郑杰是李兰娟院士的和郑树森院士的儿子。先来看看李兰娟家族的成员。据维基百科资料，李兰娟（1947年9月13日－），女，浙江绍兴人，中国传染病学专家，国家卫健委高级别专家组成员，中国工程院院士，浙江大学第一附属医院教授、主任医师、博士生导师。现任传染病诊治国家重点实验室主任、国家传染病学重点学科、211建设学科学术带头人、浙江省传染病重点实验室主任。其丈夫为另一位中国工程院院士郑树森。李兰娟于2001年和2003年两次申报评选中国工程院院士未果，终于在2005年获评中国工程院院士。曾有浙江省卫生界人士对其评选院士期间的学术成果、经费来源表示质疑，并怀疑其是否利用省卫生厅厅长的职权攫取资源为学术研究提供方便，及在担任省卫生厅厅长的同时是否有精力从事科研活动。值得注意和补充的是，1998年3月—2008年3月，李兰娟担任浙江省卫生厅厅长、党组书记。中共正厅级官员。李兰娟的丈夫郑树森留在最后去说，先看其子郑杰。与贵为院士的父母网上信息十分丰富不同，郑杰在网上的信息十分稀少而零碎。百度郑杰的时候，显示的结果是这样的： 连出生日期，毕业学校甚至任职经历都没有。唯一可查到的是，郑杰是清华经管EMBA08-C班校友：有如下光鲜的简历。 翻译了《未来医疗》： 豆瓣读书及京东商城都显示，这本由美国作家所写的书确实是由郑杰翻译，而在一此采访中，郑杰本人也证实了这一点： 除此之外，网上的一些信息多为郑杰出席某些会议、论坛，接受采访等：  其中一段采访中说，2000年开始做互联网创业，但并没有交代具体信息，2007年开始做数字医疗。1998—2008年，李兰娟院士担任浙江省卫生厅厅长，而郑杰初期所创立的公司似乎都在杭州。 郑杰直接持有的公司达到78所，大多数是以树兰命名，树是其父郑树森的树，兰是其母李兰娟的兰。郑杰的父亲郑树森，名气要比李兰娟大得多。  郑树森，1950年1月出生于浙江省衢州市龙游县，肝胆外科、肝移植专家，中国工程院院士、法国国家医学科学院外籍院士，浙江大学外科学教授、博士生导师，肝胆胰外科主任、主任医师，卫生部多器官联合移植研究重点实验室主任:郑树森被称作是大陆器官移植以及多器官联合移植的领头人，先后两次担任中国器官移植领域“973计划”的首席科学家，领导中国肝胆胰外科中心。该中心手术量位居全国前列，每年进行腹腔镜肝脏切除术100至150例，约占肝切除手术的四分之一。郑树森最早是在香港学习肝移植技术。1990至1992年期间，郑作为博士后研究员和高级访问学者赴作为港大医学院教学医院的玛丽医院，并于1991年10月以“第一助手”的身份参加香港首例人体原位肝脏移植。1992年他从香港返回大陆后，次年即开展中国第一例肝脏移植。今年3月郑树森接受“中共机关报”《光明日报》旗下媒体光明网访问时亲口承认，仅他一人，至今已操刀1,850余例肝脏移植。1997年至2015年，郑树森担任浙江大学第一附属医院院长，任期长达18年，横跨江泽民迫害法轮功19年中的16年。郑树森同时是该院的主要肝脏移植医生。2005年1月28日，郑树森同日连续完成5例肝移植手术，一周郑树森施行肝移植11例。如以一周11例肝移植推算，一年可达572例肝移植。不过，郑树森一直对外回避器官来源问题，只是将器官移植的飞速发展，归于中国器官捐献制度的建立。2012年3月13日，大陆媒体“搜狐健康”就中国器官移植状况采访郑树森，郑树森称：“我们国家的器官捐献工作一直比较落后，从2010年开始卫生部跟红会，推进心脏死亡器官捐献工作以来，差不多有两百例的捐献。”2006年郑树森接受媒体采访时称，1992至1998年7年间，全国肝移植案例只有78例。他又说：“1999年以来，各地肝移植病例数猛增，1999年当年就实施115例。”2006年中共活摘器官黑幕在国际上曝光，由加拿大前亚太司司长、资深国会议员大卫乔高（David Kilgour）和国际人权律师大卫麦塔斯（David Matas）组成的独立调查团发表的报告，将活体摘除法轮功学员器官的行为称为“这个星球上前所未有的邪恶”。他们发表的报告显示，“中共强摘法轮功学员等良心犯器官数量惊人。”而郑树森接受媒体采访时提及1999年以后肝移植数量剧增的时间段，与中共前党魁江泽民发动迫害法轮功的时间段吻合。郑树森拥有多个不同身份和头衔，他同时担任中国工程院院士、浙江大学外科学教授、博士生导师，浙江大学医学院附属第一医院院长、卫生部多器官联合移植研究重点实验室主任、中国医师协会副会长等多个职务。除此之外，2007年起郑树森还主导迫害法轮功的研讨会，是浙江省“反X教协会”的理事长，参加各种该组织的会议。郑在反法轮功理论研究方面十分活跃，2009年以编委会主任身份负责编写书籍，在舆论方面诋毁法轮功。全中国的“反X教协会”在迫害法轮功的运动中担任协助角色。根据资料，郑2010年10月份曾主持浙江大学“反X教协会”的干部培训计划。他当时曾作开场发言，并且他的座位在浙江省“610办公室”主任的旁边。总部设在美国的国际人权机构“追查迫害法轮功国际组织”（简称追查国际），曾多次对郑树森发出追查通告。追查通告指：“鉴于郑树森从事大批器官移植手术的时间与中共迫害法轮功的时间吻合，鉴于郑树森以‘反X教’协会名义参与对法轮功学员的洗脑转化迫害，涉嫌参与活体摘取法轮功学员器官等犯罪，追查国际特此通告，对郑树森立案追查。”2017年2月6日，国际著名《科学》杂志报导，国际权威学术期刊《Liver International》（《国际肝移植》）于早前的1月30日发表声明，由于作者郑树森等人无法提供论文中提及的563例肝脏移植的器官来源符合道德伦理证明，该杂志决定撤回郑树森等于2016年10月在网上发表的论文，并将“永远不会”在该杂志上发表他们的研究成果。根据资料查询郑树森、李兰娟、郑杰一家三口共持有95家公司，其中，郑杰78家，李兰娟12家，郑树森5家。 同时，郑树森也是树兰医疗的创始人&董事&总院长：郑树森和李兰娟、郑杰一家三口所拥有的95家公司。  树兰医疗这个名字，应该就是郑树森和李兰娟两位院士各取自己名字中间一个字合成，然后让儿子担任法人的公司。通过查询，郑杰担任法人的公司基本都以树兰命名李兰娟是2005年当选为院士，2008年3月卸任浙江省卫生厅厅长，党组书记。但是在2008年1月18日，有一家由李兰娟院士担任董事、其子郑杰担任董事长的杭州华卓信息科技有限公司成立。公司实缴资本5000万。2015年12月6日，树兰医院在杭州正式开业。中共院士、原浙江大学医学院附属第一医院院长郑树森，是树兰医疗的发起人、总院长。树兰医院是树兰医疗的分支机构。树兰医院地处杭州市黄金路段下城区东新路，建筑面积约63,000平方米。树兰医院拥有肝肾器官移植资质，同时也提供其它医疗服务。陆媒报导，建立之初，该医院提供床位512张；一年半后，新增床位1000张。除了增加床位，这家医院还新成立了专门的器官移植中心。2017年4月25日，树兰医院旗下的树兰国际器官移植中心宣布成立，对外揭牌。郑树森任该中心的主任。与该中心一同成立的，还有一个“器官移植学术委员会”。树兰医院，挂靠浙江大学，又名“浙江大学国际医院”；旗下的器官移植中心，亦同样以“国际”冠名。郑树森的儿子郑杰，是树兰医疗的总裁，他说：“由于中国相对较低的医疗费用以及外科医生顶尖的技术，现在国际上很多患者会选择到中国就诊，这也是我们今后的努力方向。”郑杰的说法，和中共器官移植“大使”、前卫生部副部长黄洁夫的公开承诺矛盾。黄洁夫对媒体表示，2016年以来，中国没有向任何外国病患提供移植手术。这家医院同时引发其它疑问。陆媒报导，2017年5月11日下午至5月12日中午，树兰医院的8间手术室灯火通明，20个小时内完成8台大器官移植手术。其中一位吴姓病患，仅等待了两天，获得“捐献”肝脏进行手术。和发达的北美国家做一下比较。美国拥有庞大的器官捐献系统，有至少一百五十多万自愿捐献的人群、有发达的全国捐献网络。根据美国卫生部报告，美国器官移植平均等待时间：肝移植2年，肾移植3年。一天之内，同时进行8台大器官移植手术，器官何来？短短一年半时间，树兰医院如何能做到新增床位1000张？责任编辑：高义 #",
        "【武漢疫情】李蘭娟推有效藥牽出家族企業 真實內情披露": "登入 登入 / 註冊2月4日晚，李蘭娟團隊宣布，阿比朵爾（中國藥監管理局審批名稱為阿比多爾）、達蘆那韋兩種藥物可有效抑制新型冠狀病毒。不過，有自媒體以「李蘭娟院士重磅推薦新藥為其兒子名下公司出品，只經過體外細胞初步測試」為題對李蘭娟及其於2月4日晚發佈的科研進展進行了質疑。對此，內地媒體《時代週報》指，李蘭娟及其子名下公司並不涉及藥物研發，而起對於藥物主要也是進行篩選，從而發現其對新型冠狀病毒的抑制作用。2月4日下午，李蘭娟宣佈，其團隊在體外細胞實驗中初步發現：阿比多爾在10~30微摩爾濃度下，與藥物未處理的對照組比較，能有效抑制冠狀病毒達到60倍，並且顯著抑制病毒對細胞的病變效應；達蘆那韋在300微摩爾濃度下，能顯著抑制病毒複製，與未用藥物處理組比較，抑制效率達280倍。李蘭娟建議將阿比多爾、達蘆那韋兩款藥物，列入國家衛健委《新型冠狀病毒感染的肺炎診療方案（試行第六版）》。基於李蘭娟團隊的初步發現和推薦，2月5日上午有自媒體發佈了文章《李蘭娟院士重磅推薦新藥為其兒子名下公司出品，只經過體外細胞初步測試》，指「阿比朵爾」和「達蘆那韋」兩個藥物，是杭州華卓信息科技等機構的研究成果。據查顯示，李蘭娟與其子鄭傑分別為杭州華卓信息科技的董事、董事長。有自媒體質疑，李蘭娟是否是在「幫兒子買藥」？2月1日，李蘭娟率領團隊從杭州出發前往湖北。（中新社）媒體調查發現，杭州華卓信息科技的主營業務為打造新一代基於互聯網的醫療信息平台，與醫藥研發並不相關。而李蘭娟團隊的研究成果，並不是阿比多爾和達蘆那韋兩款藥物本身，而是篩選、發現他們對新型冠狀病毒的抑制作用。據《新京報》報道，阿比朵爾系前蘇聯藥物化學研究中心研發，早前，廣州醫科大學附屬第一醫院申請了阿比朵爾製備預防和治療SARS病毒藥物。2月2日淩晨4時35分，上海南開往重慶北的Z256次列車穩穩停靠武昌站，由李蘭娟（右2）帶領的10人左右醫療團隊下車。（中新社）另據查詢中國藥品監督管理局網站信息，有6家企業生產相關藥物，分別為：石藥集團歐意藥業、石家莊中碩製藥、江蘇吳中醫藥、江蘇漣水製藥、石家莊四藥和海南先聲藥業。而達蘆那韋商品名稱為普澤力，由西安楊森製藥有限公司研發（強生在華子公司），2018年7月23日在中國正式獲批上市。根據查詢李蘭娟與上述7家企業的關聯後發現，並無直接利益關聯。至於對院士或其家屬開辦企業的質疑，中國並無法律禁止這一做法。相反，為鼓勵院士通過創業將科研成果向實際應用轉化，一些城市或者機構出台了不少鼓勵措施。",
        "【武汉肺炎】被指推新药涉家族利益 李兰娟研究方案治重症显成效": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/中国/60168056/武汉肺炎被指推新药涉家族利益李兰娟研究方案治重症显成效为救治武汉新冠肺炎的重症和危重症患者，降低病死率，中国工程院院士李兰娟团队到武汉10天，研究救治新冠肺炎的方案，她带来的李氏人工肝系统、“四抗二平衡” 救治模式初显成效，两名危重症患者转出了ICU。李兰娟的治疗方案对危重病人显成效。（微博@武汉发布）据中国媒体《武汉晚报》2月12日消息，在武汉大学人民医院东院区，7名危重病人经人工肝治疗，较之前均明显改善。李兰娟分析了每一位患者的病情，决定给其中两位继续做人工肝治疗。她在ICU病房说，“这些危重症患者体内均出现了‘细胞因子风暴’，通过人工肝血液净化技术，清除了炎症因子，消除细胞因子风暴，从而使患者呼吸困难症状得到改善，提升了血氧饱和度。这些病人肠道微生态往往是紊乱的，我们要采取微生态平衡的治疗方法，做好肠内营养，补充微生态调节剂，结合中医药治疗，以减少细菌移位导致的继发感染。”由李兰娟领衔，浙大一院和树兰（杭州）医院的感染病学、重症医学专家团支援武汉大学人民医院以来，已有两名重症患者情况明显改善，转出了ICU病房。团队领队、浙大一院副院长陈作兵介绍，浙江队这次受中国国家卫健委委派，主要针对重症和危重症肺炎患者，降低这部分病人的死亡率。目前浙江新冠肺炎病人达1,100余例，浙江救治模式受到中国国家卫健委的肯定。武大人民医院东院重症医学科主任周晨亮介绍：“2月2日李兰娟团队抵汉后，从医护人员防护、患者治疗等方面予以指导，使重症医学科受益匪浅。李兰娟提出的早期阻断细胞因子风暴、优化抗生素治疗、四抗二平衡的方案治疗危重症患者后，缩短了病程。有一位呼吸衰竭、高热的患者做了两次人工肝治疗后，病情稳定，呼吸平稳，5天转出了ICU。我们很有信心，在李兰娟领衔的浙江专家的帮助下，让危重症患者达到最好的治疗效果。”李兰娟在接受采访时表示，“不要突出我个人，我们是一个团队！”她特意提醒，报道只要提到“李兰娟院士”时，后面都要加上“团队”二字。她还表示，“不用提我今年73岁了还进ICU，这没什么，（这）是一个医务工作者的本分。”“（要）把好的治疗方法分享给更多医务人员，此行目的是救治武汉新冠肺炎的重症和危重症患者，不达目的不撤兵。”据悉，此前有自媒体以“李兰娟院士重磅推荐新药为其儿子名下公司出品，只经过体外细胞初步测试”为题对李兰娟及其于2月4日晚发布的科研进展进行了质疑。2月4日晚，李兰娟团队宣布，阿比朵尔（中国药监管理局审批名称为阿比多尔）、达芦那韦两种药物可有效抑制新型冠状病毒。2月5日，有自媒体内容指出李兰娟重磅推荐新药为其子名下公司出品，并指出：“阿比朵尔”和“达芦那韦”两个药物，是杭州华卓信息科技等机构的研究成果。据查显示，李兰娟与其子郑杰分别为杭州华卓信息科技的董事、董事长。事实上，上述两种药物是从众多抗病毒药物中“筛选”而来，药物本身与李兰娟母子并无关联。据《新京报》报道，阿比朵尔系早年苏联药物化学研究中心研发，早前，广州医科大学附属第一医院申请了阿比朵尔制备预防和治疗SARS病毒药物。另据查询中国药品监督管理局网站信息，有6家企业生产相关药物，分别为：石药集团欧意药业、石家庄中硕制药、江苏吴中医药、江苏涟水制药、石家庄四药和海南先声药业。而达芦那韦商品名称为普泽力，由西安杨森制药有限公司研发（系强生在华子公司），2018年7月23日在中国正式获批上市。根据查询李兰娟与上述7家企业的关联后发现，并无直接利益关联。"
    }
}