{
    "Q1": {
        "人事異動站 12月28日至1月3日 ": "一、工商企業◎國賓大飯店發言人林興國退休，職缺由謝漢章新任。◎飛捷科技行銷中心資深副總李東陵辭職。◎聚隆纖維總經理林澤忠退休，職缺由周文東新任。◎寶一科技技術處主管曾國浩卸任，職缺由黃進焜新任。◎和益化學工業內部稽核主管游本詮卸任，職缺由曾筱茜新任。◎百一電子財務主管兼任會計主管沈冷珍退休，職缺由張小萍新任。◎金橋科技發言人何煥軒卸任，職缺由劉繕源新任。◎長興材料工業行政管理長顏淑雰退休，內部稽核主管李尚衡退休，職缺由王筠絜新任。◎百容電子內部稽核主管陳志順辭職。◎定穎電子會計主管江玲螢卸任，職缺由倪佩婷新任。◎晉椿工業財務主管蕭立旋卸任，會計主管何玉蘭卸任。◎廣積科技副執行長吳玉成辭職。◎添鴻科技總經理林思閩卸任，職缺由鍾時俊新任。◎尼克森微電子發言人危敬文卸任，職缺由張玲妮新任。◎茂為歐買尬數位科技發言人楊上弘辭職，職缺由羅士博新任。◎展旺生命科技總經理由陳勇發新任。◎宇隆科技財務主管林志偉卸任，職缺由劉信宏新任。◎駿熠電子科技董事長由廖忠雄新任，副董事長由衛純菁新任。◎永昕生物醫藥總經理及發言人溫國蘭卸任，職缺分別由林榮錦及陳炯祥新任。◎天蔥國際策略長陳心希辭職。◎萬年清環境工程業務長何家慶辭職，職缺由張湘棋新任。◎相互總經理林錦鴻卸任，職缺由張智明新任，執行長由林錦鴻新任。◎謙華科技發言人、財務主管賴定坤離職。◎友荃科技實業稽核主管由高慧娟擔任。◎臺灣動藥國際會計主管陳介良卸任，職缺由林志穎新任，稽核主管何星嶽卸任，職缺由戴傢芳新任。◎台灣農林發言人岡友峰卸任，職缺由黃翠香新任。◎台南企業開曼發言人陳自紅卸任，職缺由洪醒新任，財務主管、會計主管陳自紅卸任，職缺分別由蔡旻宏及黃鋕沅新任，內部稽核主管蔡旻宏卸任，職缺由余欣玫新任。◎業強科技總經理王台光卸任，職缺由王君釜新任。◎智捷科技會計主管陳德坤卸任，職缺由黃逸怡新任。◎安國國際科技內部稽核主管何菊華卸任。◎豐鼎光波奈米科技內部稽核主管鄭秉宸辭職。◎欣泰石油氣公司治理主管由劉涵怡新任。◎謙華科技發言人、財務主管賴定坤離職。◎中國製釉研發主管由胡庭州。◎健和興端子副總經理呂元峰退休。◎台灣奧斯特發言人古麒聖辭職。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "廖繼春「遠眺玉山」是贗品  待7月鑑定 ": "影音評論健康市議員張耀中(中)指出，多位專家評說廖繼春畫作「遠眺玉山」早已失真，他要求市府組成專業鑑定小組。（黃玉燕／大紀元）【大紀元2019年06月12日訊】（大紀元記者黃玉燕台灣台中報導）葫蘆墩文化中心典藏前輩畫家廖繼春畫作「遠眺玉山」，遭質疑是｢贗品｣，無論是簽名、筆觸、畫風及色彩對比，只是很「廖繼春」。市議員張耀中於議會指出，多位專家評說畫作早已失真，他要求市府組成專業鑑定小組。文化局長張大春允諾說，7月會邀參與修復的名畫家吳炫三等人，儘速查證釐清。地方盛傳早期廖繼春因經濟不寬裕，遇親友喜慶即以畫作為心意，畫布多用麵粉袋代替，當時豐原很多人都收到過畫作。前台中縣長廖了以父親廖忠雄1970年代擔任豐原鎮長時，廖繼春即以《遠眺玉山》畫作贈送給廖忠雄，但該幅畫作之後曾一度不知去向。據文化局指出，1985年於豐原清潔隊置物處尋獲該畫作，因曾遭遇火警、被水浸濕，畫作油彩脫落損傷，後委託廖繼春的學生吳炫三進行修復。2006、2010年再度龜裂，分別請來時任南藝大教授林永欽、修復大師郭江宋修復。目前保存於葫蘆墩文化中心典藏庫房、收藏價值達1,500萬元。張耀中於議會質詢表示，現在各界真偽聲四起，分析之後，藝壇大多保有懷疑的態度，而曾經手修復的專家則持保留態度不願多做評論。他認為，市府若不組成鑑定小組，「遠眺玉山」引起的話題不會停。他要求，無論是謝里法、楊樹煌、王守英、倪朝龍、施並錫等人的說法，文化局都應該要重視，並將這些人皆納入鑑定小組，釐清真偽。張耀中希望市府要盯緊鑑定的工作進度，他說，如果連台灣畫家的遺作都無法鑑定真偽，那未來水湳的台中綠美圖的館藏的珍稀性，將令人堪慮。◇責任編輯：宇璇",
        "廖繼春《遠眺玉山》遭疑贗品 中市府組專案小組調查 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆市議員張耀中（中）要求市府組專業鑑定小組，儘速鑑定《遠眺玉山》真偽。（記者黃鐘山攝）〔記者黃鐘山、歐素美／台中報導〕葫蘆墩文化中心典藏前輩畫家廖繼春畫作「遠眺玉山」，遭質疑贗品，市議員張耀中十一日於議會再批，多位專家評說畫作早已失真，無論是簽名、筆觸、色彩對比及畫風只是很「廖繼春」，要求組成專業鑑定小組；文化局長張大春允諾，七月邀參與修復的名畫家吳炫三等人儘速查證。《遠眺玉山》命運多舛！地方相傳早期廖繼春因經濟較不寬裕，遇親友喜慶，即以畫作代替送上心意，畫布多用麵粉袋代替，當時豐原很多人皆曾收到其畫作，前台中縣長廖了以父親廖忠雄1970年代擔任豐原鎮長時，廖繼春贈送《遠眺玉山》畫作給廖忠雄，但該幅畫作卻一度不知去向。請繼續往下閱讀...文化局指出，1985年該畫於豐原清潔隊置物處尋獲，曾遭遇火警、被水浸濕，畫作油彩脫落損傷，後委託廖繼春的學生吳炫三進行修復；2006、2010年再度龜裂，分別請來當時的南藝大教授林永欽、知名修復大師郭江宋修復；目前保存於葫蘆墩文化中心典藏庫房，入藏價值1500萬元。張耀中質詢說，《遠眺玉山》修復多次，各界真偽聲音並起，分析之後藝壇大多保有懷疑的態度，多位專家評說畫作早已失真，而曾經手修復的專家則持保留態度，不願多做評論，市府應進一步釐清原委。他要求，畫家謝里法、楊樹煌、王守英、倪朝龍、施並錫等人相繼指控用筆、顏色及簽名等皆非廖繼春風格，文化局都應該要重視，並將他們納入鑑定小組，市長盧秀燕也要盯緊此畫鑑定的工作進度，維護台中文化城的美譽。張大春表示，對於《遠眺玉山》畫作真偽，文化局已由副局長擔任召集人組成專案小組，將待吳炫三7月返台之後，再邀包括謝里法，郭江宋等專家加入，將能更明確的了解當時修復狀況，儘速查證。《遠眺玉山》目前保存於葫蘆墩文化中心。（資料照，記者歐素美攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n【藝術文化】台中市典藏廖繼春〈遠眺玉山〉遭質疑贗品文化中心典藏廖繼春畫作「遠眺玉山」是假？他這麼說…細膩見感動 用心築幸福中市收藏的廖繼春「遠眺玉山」是贗品？議員要求查真相中市府藏有價值3000萬元名畫 議員問：在哪裡八擴熱銷王 合雄Max銷售表現亮眼這個展只有1幅畫 廖繼春〈台南公園〉台南見\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    搶攻五一連假「零確診」商機 恆春香甜玉荷包率先上市                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【藝術文化】台中市典藏廖繼春〈遠眺玉山〉遭質疑贗品 ": "爆〔記者歐素美／台中報導〕台中市葫蘆墩文化中心典藏前輩畫家廖繼春畫作〈遠眺玉山〉，因筆法、用色及簽名不似廖繼春風格，遭台中市議員張耀中及謝里法、倪朝龍、楊樹煌、施並錫、王守英等多位藝術家質疑是贗品，台中市文化局長張大春表示，曾尋求文化部等專業單位提供鑑定協助，但相關單位都表示無法提供，目前文化局先成立專案小組，將先調查當初畫作整個收藏過程有無出現問題？並訪查藝文界大師提出看法，將等曾參與修復畫作的畫家吳炫三，7月返台訪談了解，以進一步釐清原委。廖繼春的畫作〈遠眺玉山〉，命運多舛！地方相傳早期廖繼春因經濟較不寬裕，遇親友喜慶，即以畫作代替送上心意，畫布多用麵粉袋代替，當時豐原區很多人皆曾收到其畫作，前台中縣長廖了以父親廖忠雄1970年代擔任豐原鎮長時，廖繼春贈送〈遠眺玉山〉畫作給廖忠雄，但該幅畫作卻一度不知去向。已逝的前豐原市公所祕書謝文雄曾留下紀錄表示，1985年，畫家陳石連告知他豐原市公所有一幅廖繼春的畫作不見蹤影，他趕緊和總務張慶坤去尋找，因當時豐原市公所曾發生火災，結果，他們在清潔隊置物處找到廖繼春畫作〈遠眺玉山〉，當時畫作已「被水浸濕、右下角並有8公分直角勾裂、釉彩也脫落」。當時豐原市長廖了以撥款5萬元，將畫作送到台北給廖繼春的學生吳炫三修復，謝文雄指出，畫作修復完畢，他和吳炫三還拿著畫作給廖繼春遺孀看，廖繼春夫人當時雖中風不能言語，仍點頭確認是廖繼春畫作。但地方傳言，當時負責修復的並非吳炫三，市公所只是請吳炫三來看畫，實際修復的是豐原一位老畫家。〈遠眺玉山〉經修復後，2006年再度龜裂，當時豐原市長張溢城花9萬多元，請來當時的南藝大教授林永欽修復；不料，到了2010年，畫作仍舊出現釉彩剝落及龜裂等現象，當時的豐原市長張瀞分再編列70多萬元，以公開招標方式委由國內知名修復大師郭江宋修復。台中縣市合併後，2014年12月10日，〈遠眺玉山〉獲台中市文化資產處登錄為古物，同年12月24日，豐原區公所將畫作移撥台中市葫蘆墩文化中心典藏，2015年1月8日並登錄為葫蘆墩文化中心財產，登錄價格為1500萬元。但當時台中市葫蘆墩文化中心典藏小組進行審查時，3名審查委員中，畫家施並錫、王守英都質疑該畫作是贗品，拒絕審查登錄，另一畫家莊明中則認為應慎重處理，最後結論要求送鑑定，卻不了了之。今年5月16日，台中市議員張耀中在議會質詢時，根據畫法謝里法說法，質疑〈遠眺玉山〉是贗品，要求文化局成立鑑定小組查明真相，畫家倪朝龍、楊樹煌、施並錫及王守英等也相繼指控，〈遠眺玉山〉畫作的用筆、顏色及簽名等皆非廖繼春風格，懷疑是贗品。負責第3次修復的郭江宋則認為〈遠眺玉山〉因前兩次遭不當修復及補筆，造成顏色、風格失真，但畫布年代沒有問題，畫中的天空、遠山等仍保有60-70％的廖繼春風格，很多真畫因後世為了提高畫作價值而偽簽名，簽名並不能作為判定畫作真偽的標準，認為〈遠眺玉山〉作品為真。面對外界質疑，台中市文化局長張大春表示，已組成專案小組調查，並將俟畫家吳炫三7月中旬返台，再拜訪訪談，希望能進一步釐清真相。〈名家有異見〉畫家與藝術史學者謝里法：筆法上，廖繼春大筆揮就，〈遠眺玉山〉細筆處理。顏色上，廖繼春大紅大綠，此畫用色非廖繼春風格。另，廖繼春簽名從未用過「筆」字。畫家倪朝龍：廖繼春作品極有色彩特色、畫面簡潔，〈遠眺玉山〉的廖繼春元素略有不足。畫家楊樹煌：廖繼春作品色彩對比、多粉紅色系，〈遠眺玉山〉則採明暗、黑白、虛實呈現。另，廖繼春簽名多隱藏在畫中不易被發現之處，此畫簽名卻大剌剌，廖繼春受日本教育，上課用台語，不可能用「繼春筆」這麼文言的方式。畫家施並錫：廖繼春筆觸瀟灑，近景不會一片黑、沒調性。簽名不會用「筆」字。畫家王守英：畫面右下角三棵樹與廖繼春其他畫作畫風不同；色彩使用不對；簽名不會用「筆」字。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "豐原中正公園年久失修 江啟臣會勘整取升級 ": "台中豐原中正公園占地5.5公頃，草木扶疏、林蔭茂密，雖在921地震後整修，仍有多處步道、設施毀損。立委江啟臣5日邀集相關單位會勘，爭取納入「台中市友善共融公園計畫」，台中市建設局承諾結合鄰近登山步道及旱溪水岸，升級為親子、全齡共享的主題公園。台中市建設局推行「友善共融公園計畫」，2019年計有33處公園推動中，但豐原、山線地區卻不在其中。江啟臣邀集建設局及水利署官員現地會勘，逐一檢視中正公園內的設施與環境，一行人拾階而上，討論規劃方向。江啟臣表示，中正公園建於1975年，伴隨著他一起成長，也是許多豐原人假日的好去處。歷經921大地震，游泳池破損，公園裡的設施也老舊待修，希望透過改造計畫，將「豐原人的記憶找回來，打造豐原人的新回憶」。由於中正公園前方有3條野溪匯流，江啟臣建議一併列入整頓，朝親子共融、親水方向規畫。第三河川局科長曾財益允諾配合辦理。市議員張瀞分議員也說，中正公園一旁還有漆藝館，應納入漆藝元素，重現豐原固有傳統。建設局長陳大田表示，中正公園依山勢而建，占地5.5公頃，腹地廣闊，將以專案方式辦理整建，搭配漆藝館，塑造成為親子共融、全齡友善的主題公園，規畫案預計明年出爐。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "事業有成送愛心 330條毯子送汐止家扶 ": "社會上真的是處處有溫暖，一位事業有成的民眾，今(30)日下午送愛心，捐贈了330條毯子給汐止家扶中心，要讓受扶助家庭的孩子，感受到社會滿滿的溫暖。\n\r\n捐贈人衛純菁說，非常謝謝白議員還有我的學弟簡榮宗，因為，在工作之餘我一直在做物資的捐贈，不管是拐仗、救護車、白米以及毯子，希望能夠為社會貢獻一點心力，這一次希望能夠為新北市做點事，所以，就問了學弟簡榮宗，有沒有適合的單位可以推薦，他們也找了汐止家扶中心，來到這邊我們了解到還有許多需要我們的地方，也呼籲大家一起做愛心回饋社會。\n\r\n市議員白珮茹表示，其實很多的扶助戶，以前是家扶的扶助戶，現在成了捐贈戶，像是我朋友就說，曾經受過家扶中心的幫忙，現在事業有成，在每一年的歲末，都會來幫助家扶中心，所以，希望透過今天的儀式，讓更多的社會人士還有企業家一起共同響應，因為，家扶中心需要各界的關懷，幫助這些孩子度過難關。\n\r\n立委擬參選人簡榮宗指出，今天很高興來參加毯子的捐贈儀式，也謝謝衛董事長的善舉，那我覺得不論是汐止或是整個七星區，都還是有一些弱勢家庭需要協助，也希望大家可以一起努力，我們一起做善事，讓社會上更多需要幫助的人，受到幫助。\n\r\n家扶中心顧問胡朝進表示，很感謝衛董事長事業有成回饋社會，汐止受扶助家庭剛好有320多戶，我想這次?磚引玉，能夠得到很多的回響。\n\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "【地方派系新北篇】新北沒有地方派系？影響新北選情更重要的指標是？ ": "3D 地圖年度專題聯名頻道Podcast 大家聽到「新北沒有地方派系」這句話的時候，應該都會嚇一跳吧。因為在新北，「地方勢力」會是比「地方派系」更好拿來理解地方政治脈絡的概念。 大家聽到「新北沒有地方派系」這句話的時候，應該都會嚇一跳吧。畢竟在一般人的印象中，全台灣各地無論是基層選舉到總統大選，地方派系都扮演著舉足輕重的角色。尤其是去年年底的六都跟地方縣市大選，地方派系的動向更被認為是造成民進黨執政縣市大幅翻盤的關鍵因素。但是，就在我為了瞭解新北市的地方派系，再次訪問從事選舉公關多年，參與全台大大小小選戰的三通網資訊集團祥網數位總經理許立倫時，卻得到了這個令我震驚的答案。大概是感受到了我的震驚，許立倫進一步說明，所謂的「新北沒有地方派系」要先從「你怎麼定義地方派系」開始談。像是台中著名的紅派跟黑派，背後的淵源都可以上推到日治時期，甚至是前清時代的地方仕紳。像是曾任總統府秘書長的國民黨大老廖了以，祖父廖西東從日治時代就成為豐原街長（相當於今天的鎮長）。接著他父親廖忠雄子承父業，繼續擔任日後的豐原鎮長，到廖了以已經是第三代從政，從豐原市長、台中縣長一路往中央挺進。許立倫認為像是台中廖家這種從政數代，在地方擁有盤根錯節的影響力，連綿數代都保有政治實力的勢力才能夠叫做「地方派系」。相較之下，新北各地確實都有足以影響選戰的政治頭人跟家族勢力。但這些勢力都缺乏中南部那種連綿數代，跟鄉里間盤根錯節的關係，所以如果用更精確的詞彙來描述，許立倫認為比起地方派系，新北的頭人更適合稱作「地方勢力」。對於新北各地方勢力的背景，許立倫建議我可以參考決策調查有限公司出版的《台灣政權頭人錄》。以新北第一選區為例，目前在任的立委呂孫綾，父親呂子昌是淡水信用合作社的老闆，算是金融背景的地方勢力。但呂家目前從政最年輕的也只不過是第二代，跟廖了以身為廖家第三代又是待退大老相比，呂家只能算是新興的地方勢力。同選區的議員，像是蔡錦賢曾任竹林慈玄宮主委、鄭戴麗香曾任八里五福宮主委，都具有宮廟支持的背景，鄭宇恩的父母也是在地的政治人物，但都不算是從政三代以上的「派系」。說起為什麼新北沒有地方派系，許立倫認為這跟新北特殊的選民結構有關。新北的選民大多是來自全台灣各縣市的城鄉移民，為了生活從故鄉搬到鄰近台北的新北市。這也附帶形成了「同鄉會」這個新北獨特的地方勢力。像是多次在新北參與選戰的李婉鈺，背後依靠的就是住在新北的雲林鄉親支持。湊巧的是，媒體報導曾與李婉鈺傳出緋聞的「七名男友」裡，也有兩位是雲林出身的政治人物。因為新北的選民有許多都來自其他縣市，在新北落地生根的時間不長，所以也不會像中南部一樣長期支持特定家族或是勢力的候選人。這也造就了新北選區一些特殊的生態。像是新北第二選區跟新北第三選區都包括三重，但兩邊選出風格完全不同的林淑芬跟余天兩位立委。尤其林淑芬在立院一向支持偏向左翼進步價值的政策，日前甚至為了一例一休的政策不惜跟民進黨中央引發衝突。這跟許多人對三重、蘆洲選民偏好草根政治人物的刻板印象相差甚遠，反而是講人情，親和力強的余天比較接近一般人對草根政治人物的印象。許立倫分析，林淑芬所在的選區雖然有包括三重，但只有十六個里，第二選區主要的票倉還是以蘆洲為主。蘆洲類似淡水，都是近期才開發的新興市鎮，來自其他縣市的城鄉移民特別多。在這個情形下，這裡的居民與蘆洲在地的連結還不深厚，因此比起專注爭取在地利益或是搏感情的政治人物，第二選區的選民更喜歡在全國性的政策上有所堅持、問政犀利的政治人物，所以林淑芬可以在第二選區長期得到選民支持。相較之下，余天的第三選區是以傳統老一代的三重居民為主，因此親和力強，能夠爭取草根選民支持的余天才會在第三選區出線。從這樣的對比裡，我們也可以看到雖然新北的選民都是個縣市搬來的城鄉移民，但從各區開發以及城鄉移民到來的先後，都會讓不同選區發展出不同的政治偏好跟選舉文化。除了新北的選民大多是城鄉移民，所以較不容易長期支持特定的政治勢力，在新北經營的政治勢力其實多少也帶點「移民」性格。像是過去曾任新北市長，或是升格前台北縣長的政治人物，從解嚴算起諸如朱立倫、周鍚瑋、蘇貞昌、尤清、林豐正等人，在卸任後都往中央政壇發展，很少有人在新北長期經營自己的「地方派系」。這點跟新北鄰近台北，又作為全台最大票倉的特性相關，導致新北容易被當作是進軍中央的「跳板」。少數有在新北經營的前首長人馬，例如蘇貞昌培養的呂子昌、吳秉叡等人，在地方經營的時程比起中南部的政治世家也都不長。呂子昌跟吳秉叡都是在自己這代才發跡，吳秉叡更是從老家台東北上發展才在新北落腳的第一代。雖然新北也有從清朝或是日治時期傳下來的望族，像是板橋的林家以及邱、郭、劉三家。但板橋林家從日治時期就從政治轉向商業，邱家跟郭家在威權時代雖然都有家族成員擔任縣議員甚至板橋市長，但兩家後來也都淡出政壇。像是台大爆發「拔管案」時的代理校長郭大維便是前板橋市長郭政一的兒子，但郭大維已經完全轉向電機學術的領域發展，不再過問板橋的地方政治。目前新北市唯一流傳數代，比較接近「地方派系」的政治勢力只有劉家，但劉家在板橋的政治勢力也沒有台中的紅派與黑派等知名的地方派系這麼強大。劉家的代表人物有曾任台北縣議會議長的劉炳偉，而目前投身政治的最新一代則是現任新北市議員的劉美芳。從新北當選的立法委員來看，除了第二選區、第三選區、第九選區、第十一選區等四個選區在2008年實施單一選區兩票制後長期由單一政黨的候選人連任，其他八個選區都以2016年為分界，分別為國民黨以及民進黨籍的候選人勝選（第十二選區為時代力量的候選人黃國昌）。其中第三選區又由余天、高志鵬兩人前後分別擔任立委。由這十年間的政治情勢來看，新北幾個能夠確保長期當選的人分別是林淑芬、林德福跟羅明才。其中林淑芬在第二選區能夠長期當選的原因前面已經分析過，而另外兩位則分別是國民黨籍的林德福跟羅明才。其中林德福是從解嚴前就參選永和市民代表起家，曾任永和市長的老政治人物。羅明才則是繼承了父親羅福助傳下來的「兄弟」勢力。而羅福助在新店的發跡也反映了新北城鄉移民社會的特色，從彰化出身的青年在北部依靠「天道盟」打出名聲後，讓家族勢力落腳新店由兒子繼承政治事業。除了上面提過的勢力之外，像是「三重幫」之類的地主商幫，或是蘆洲的李姓宗親會，還有前面提過在背後支持李婉鈺的三重雲林同鄉會，對選舉當然也有影響力。但回歸我們前面談到的定義，將他們稱為「地方勢力」還是會比「地方派系」更為恰當。而新北其他的政治勢力，還有三重朱派，從朱清發擔任三重市長傳到第二代朱俊曉當選過國民黨籍的立法委員及國大代表。不過在2008年單一選區兩票制改制後便輸給余天，此後第三選區便一直由民進黨籍的政治人物擔任立委。如果用地方派系的標準來看，朱派從2008年之後在三重的政治生命便宣告中斷，但朱派在三重仍然握有大量土地與一定的政治影響力。從這裡也可以看到，如果我們以「地方派系」作為分析新北政治消長的標準，便會遇到很多難以清楚區分的灰色地帶。像是三重朱派在政治發展受阻後把重心放在土地開發，或是三重幫以及板橋林、邱、郭等家族將重心從政治轉向商業，卻又還是有一定選票號召力的世家，究竟算不算「地方派系」確實就會是一個難以定義的問題。如果算是地方派系，那這樣全台灣各地的大地主，或是更有錢的財團算不算地方派系？如果不算，那些家族跟勢力也確實曾插足政治，或是在地方上保有一定的實力，會是各黨派候選人拉攏的對象。另外像新北升格後，市議會的前後任議長陳幸進、蔣根煌。前者是三重先嗇宮董事、義天宮陣頭會長等宮廟背景支持的老政治人物，後者是國民黨在新莊的黨務主管出身，兩者雖然都在地方擁有雄厚的支持，但跟台中、高雄等地正副議長背後的派系勢力恐怕很難相提並論。因此在新北，「地方勢力」會是比「地方派系」更好拿來理解地方政治脈絡的概念。從我們前面的分析，可以看到新北在2008年單一選區兩票制改制後，多數立委當選與否其實是跟著藍綠兩大政黨在全國執政的氣勢而定。其中的原因也來至於我們前面提過的，做為以城鄉移民為主的社會，新北居民並不習慣長期支持特定的政治人物或勢力。因此新北的投票傾向與台北相似，還是以藍綠兩黨整體的執政成績還有氣勢為考量。不過前面提到的「地方勢力」也還是多少能影響候選人得票的高低。從這個角度來看，這一屆新北市立法委員選戰，恐怕還是會跟著蔡英文還有韓國瑜為首的兩黨總統選戰起伏。尤其是去年年底國民黨依靠韓國瑜在高雄所掀起的旋風，在縣市長及地方議會選舉大獲全勝，也讓很多人看好國民黨候選人在這一屆立委選戰的聲勢。不過今年韓國瑜在代表國民黨參選後，並沒有像去年一樣帶起國民黨熱烈的選情，在目前各方的民調中暫時都由蔡英文領先。如果韓國瑜這屆沒有能夠挑戰蔡英文成功，那按照過去十年來的情況，這屆國民黨在新北市的立委選戰恐怕也不太樂觀。因此在接下來幾個月裡藍綠兩黨在整個大選聲勢上的表現，恐怕才是觀察新北立委選戰最重要的指標。核稿編輯：翁世航專題下則文章： 我們常在新聞看到「地方派系」，卻少有人真正瞭解那是什麼——紅黑白派的顏色代表什麼意思？哪個政治人物是哪一派？為何他們能有那麼大的權力？關鍵評論網透過各界專家，從南到北為您揭露高雄、雲嘉、台中、苗栗、花蓮、宜蘭、新北、金門的地方派系故事，下次當你看見政治人物的造勢場合，或許就會發現候選人背後站的那些臉孔，其實正透露著「內行人」才看得懂的關鍵訊息。 ",
        "毛利率回升至23％ 駿熠電轉型奏效 Q2轉虧為盈 ": "駿熠電（3642）去年著手調整電子產業本業訂單結構，並延聘高階經理人，強化內部組織，歷經一年餘的努力，終於收到成果，今年第二季不單毛利率回神，回升至23％，也順利單季轉盈，雖然EPS僅0.07元，但已是104年以來首度單季轉虧為盈。中美貿易戰攪亂一池春水，已經深蹲多年的駿熠電子正好利用此時機調整步伐，並找來曾在台灣及美國科技業知名大廠歷練20年的廖忠雄擔任外部顧問協助駿熠電轉型，由於成效卓著，107年年底，駿熠電董事會一致通過由廖忠雄以專業經理人的身份出任駿熠電子董事長。駿熠電表示，雖然廖忠雄掌舵駿熠電迄今僅兩個季度，但公司體質出現明顯改善，包括今年的第二季與半年報均繳出佳績。經結算，駿熠電第二季營收5,591萬元，毛利率大幅回升至23％，單季EPS0.07元，自104年以來首度單季轉虧為盈。不過，因首季仍陷虧，每股稅後淨損0.39元，致上半年每股淨損仍達到0.32元，但相較於104至107年年間，年年出現虧損，且每股淨損依序為5.9、3.53、3.72 元、1.8元，顯見虧損已顯著縮小。除了本業快速地走出谷底外，駿熠電也積極轉型發展兩項新事業。去年駿熠電與來自中科院的劉憲政博士合作，共同成立子公司采緹環保科技（昆山），以稻穀、稻桿、玉米梗、甘蔗渣等各種農廢棄物，加上劉博士研發全球獨步的配方澱粉，製成植纖母料或植纖片材，做為塑膠產品原料的環保替代品，此材料可再依終端產品的需求，經由吸塑、射出、熱壓、發泡、擠壓等製程，做成一次性餐具、鞋墊、環保磚等消費性或工業性環保產品，廖忠雄表示，目前采緹昆山已具量產能力，全年可產出4000-5000噸植纖材料，109年所有產能已經被客戶承包，待量產交貨後，采緹將隨著後續訂單增加，繼續積極擴充產能。此外，今年7月駿熠又另行成立一家百分百持股的子公司驊鵬實業，並延攬陳明貴暨其全體工程團隊加入，陳明貴出身國際大廠西門子公司，其所帶領的團隊在軌道車輛及場站機電工程領域擁有逾18年的資歷，對於產業內外部資源相當熟稔。在本業轉虧為盈以及采緹環保及驊鵬實業兩大成長引擎帶動下，駿熠電表示，對明年的營運成長深具信心。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《其他電子》毛利率回升至23％，駿熠電轉型奏效 、Q2轉虧為盈 ": "【時報-台北電】駿熠電 （3642） 去年著手調整電子產業本業訂單結構，並延聘高階經理人，強化內部組織，歷經一年餘的努力，終於收到成果，今年第二季不單毛利率回神，回升至23％，也順利單季轉盈，雖然EPS僅0.07元，但已是104年以來首度單季轉虧為盈。中美貿易戰攪亂一池春水，已經深蹲多年的駿熠電子正好利用此時機調整步伐，並找來曾在台灣及美國科技業知名大廠歷練20年的廖忠雄擔任外部顧問協助駿熠電轉型，由於成效卓著，107年年底，駿熠電董事會一致通過由廖忠雄以專業經理人的身份出任駿熠電子董事長。駿熠電表示，雖然廖忠雄掌舵駿熠電迄今僅兩個季度，但公司體質出現明顯改善，包括今年的第二季與半年報均繳出佳績。經結算，駿熠電第二季營收5,591萬元，毛利率大幅回升至23％，單季EPS0.07元，自104年以來首度單季轉虧為盈。不過，因首季仍陷虧，每股稅後淨損0.39元，致上半年每股淨損仍達到0.32元，但相較於104至107年年間，年年出現虧損，且每股淨損依序為5.9、3.53、3.72 元、1.8元，顯見虧損已顯著縮小。除了本業快速地走出谷底外，駿熠電也積極轉型發展兩項新事業。去年駿熠電與來自中科院的劉憲政博士合作，共同成立子公司采緹環保科技（昆山），以稻穀、稻桿、玉米梗、甘蔗渣等各種農廢棄物，加上劉博士研發全球獨步的配方澱粉，製成植纖母料或植纖片材，做為塑膠產品原料的環保替代品，此材料可再依終端產品的需求，經由吸塑、射出、熱壓、發泡、擠壓等製程，做成一次性餐具、鞋墊、環保磚等消費性或工業性環保產品，廖忠雄表示，目前采緹昆山已具量產能力，全年可產出4000-5000噸植纖材料，109年所有產能已經被客戶承包，待量產交貨後，采緹將隨著後續訂單增加，繼續積極擴充產能。此外，今年7月駿熠又另行成立一家百分百持股的子公司驊鵬實業，並延攬陳明貴暨其全體工程團隊加入，陳明貴出身國際大廠西門子公司，其所帶領的團隊在軌道車輛及場站機電工程領域擁有逾18年的資歷，對於產業內外部資源相當熟稔。在本業轉虧為盈以及采緹環保及驊鵬實業兩大成長引擎帶動下，駿熠電表示，對明年的營運成長深具信心。（新聞來源：工商時報─鄭淑芳／台北報導）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ..."
    },
    "Q4": {
        "董事會：駿熠電(3642)職務調整，總經理職務由副董事長衛純菁接任 ": "本公司董事會通過總經理異動案。1.董事會決議日期或發生變動日期:108/11/232.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:李賢文/總經理。4.新任者姓名及簡歷:衛純菁/副董事長。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整。6.異動原因:董事會選任及管理需求。7.新任生效日期:108/11/238.其他應敘明事項:無。蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ..."
    },
    "Q5": {
        "市長新屋參香祈福 祝福金鼠年每個家庭願望都實現 ": "桃園市長鄭文燦28日下午前往新屋區保生宮、天后宮、深圳玄天宮、福興宮、昭靈宮、長祥宮參香，並發送「桃園福」御守福袋給大年初四走春參香的市民朋友。鄭文燦祈求新屋地區持續大建設、發展，成為好生活的地方，每位鄉親都獲得最好的照顧；他也祝福每個家庭在金鼠年，只要努力打拼，願望一定實現。鄭文燦提及，新屋人口109年可望突破5萬人，屆時市府將舉辦慶祝活動；此外，新屋地區擁有農博基地、永安漁港、綠色隧道等觀光景點，市府將與市籍立委合作，爭取中央補助，透過多元建設，全方位提升新屋地區的居住品質，帶領新屋地區順利轉大人，成為桃園最好生活的地方。28日包括立法委員當選人黃世杰、湯蕙禎、市議員邱佳亮、副市長李憲明、文化局長莊秀美、警察局長陳國進、經發局長郭裕信、農業局長郭承泉、消防局長謝呂泉、客家局副局長戴興達、民政局副局長張世威、楊梅分局長林信雄、新聞處副處長姚敦明、消防局主任秘書趙興中、桃園市工商發展投資策進會總幹事陳家濬、新屋區長姜義坤、保生宮主委莊忠雄、天后宮董事長李煥昌、深圳玄天宮主委林煥琛、福興宮主委范姜杏、昭靈宮主委許男、長祥宮主委廖忠雄等均一同參香。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "避免群聚感染 桃園市取消遶境、停辦大型廟會慶典 ": "桃園市長鄭文燦26日上午於桃園市綜合會議廳，出席「桃園市宗教團體文化聯合會響應取消遶境活動及大型廟會慶典記者會」，鄭文燦表示，由桃園市約80個主要宮廟所組成的桃園市宗教團體文化聯合會，已與市府達成共識，為於防疫期間維護信眾的健康，減少醫護人力的負擔，決議停辦遶境與其它大型活動，如有其它小型的活動則從簡舉行，其目的希望全國集中力量進行防疫工作。鄭文燦也說，相信眾生安全是所有宗教的出發點，神明也會支持該項決定，後續也請廟方代表取得活動工作人員及信眾的諒解，待疫情緩和後，再逐步恢復各項宗教慶典與文化活動。鄭文燦提到，感謝各宮廟基於照顧眾生的理念，在宗教慶典、文化活動、響應公益慈善及環保理念等方面愈做愈好，透過大家共同的努力，讓城市愈來愈進步，地方也愈來愈團結。而本次防疫工作伴隨疫情發展，防疫對策也逐步調整，近日更有鑑於韓國新天地教會引發的群聚感染，台灣對於後續大型群聚活動，則採取較高標準的防疫政策。以遶境進香活動為例，由於遶境進香活動多為不特定人群接觸，市民朋友對此也有較高的疑慮，因此市府希望能暫緩多數遶境進香活動，或從簡替代，而桃園民間宗教界也率先共同響應市府的呼籲，顯示出宗教與防疫是沒有衝突的，防疫期間應有特殊考量，絕非宗教活動帶來負擔。鄭文燦也感謝廟方全力支持配合市府的防疫工作，停止多項活動，以眾生安全為唯一考量，讓防疫能夠順利推動，更獲得社會的肯定與支持。過去桃園宗教團體舉辦各類傳統宗教活動，傳承宗教文化，得到信眾的認同與肯定，可謂多年累積的成果。因此，雖然疫情期間暫緩不少宗教活動，下半年各廟方可以重新規劃，市府會盡量參與及支持。鄭文燦另提及，因應防疫需求，大型的群眾活動應有新的規範，其中桃園龍德宮南巡進香活動已經舉辦15年，市府公職於2月22號起駕前受邀參加，當時亦有要求廟方單位至外縣市去須做好各項防疫工作，保障參與信眾的安全。廟方原希望市長26日至鹿港天后宮參加桃園龍德宮南巡進香的接駕活動，然而基於防疫的考慮，正式取消相關行程，也相信神明能夠理解市府所做的決定。鄭文燦也說，目前大型群聚活動確實有其風險，為降低風險，減少群聚感染的可能性，市府也建議取消大型群聚活動，降低醫護人力、地方協助居家檢疫人員的負擔，達到全民抗疫的目標。以2020桃園市蘆竹濱海全國馬拉松為例，108年約有近萬人參加，屬大型活動，109年則考慮當前疫情及防疫需求，正式取消原訂於3月8日的2020桃園市蘆竹濱海全國馬拉松，後續將由市府體育局及蘆竹區公所依規定辦理退費程序，未來將擇適當的時間，在更為安全的情況下辦理。桃園市宗教團體文化聯合會理事長陳宗賢表示，為維護市民健康，考量防疫需求，降低群聚感染的風險，桃園市宗教團體文化聯合會召集各會員商討減少廟會活動、遶境等大型活動事宜，並提出3個辦法，其一為停辦遶境車隊、演藝表演；其二為緩辦大型活動；其三為遵循民俗敬拜，不動員及花車藝團隨行，配合市府完成抗疫對策。26日包括市府民政局副局長林香美、中壢區長吳宏國、桃園區長陳玉明、桃園市宗教團體文化聯合會理事長兼南崁五福宮主委陳宗賢、桃園慈護宮主委吳正宗、中壢仁海宮董事長李合鑑、中壢慈惠堂董事長陳燦宏、大溪普濟堂總幹事藍倍敏、大溪仁和宮董事長藍勝民、新屋天后宮董事長李煥昌、新屋長祥宮主委廖忠雄、平鎮褒忠祠主委范振修、平鎮三崇宮主委梁瑞其、桃園蓮華寺總幹事江衍灝、桃園護國宮財務長林愛珠、桃園景福宮副主委陳正忠、龜山明倫三聖宮主委簡朝吉、中壢三教紫雲宮董事長許詩源、中壢青昇宮主委林永貴、中壢天德宮管理人張普德、楊梅奉天宮董事長張貴木、埔心福隆宮主委王榮華、八德三元宮常務監事林昆德、蘆竹德林寺主委賴文龍、桃園統天宮主委邱啟時、蘆竹福德祀主委邱進賢、桃園鴻撫宮總幹事溫弘志、中壢大崙崇德宮董事長劉利添、八德姜太公廟總幹事鄭銘煌、內壢福海宮副主委梁敏雄均一同出席活動。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "政院核定新人事 施義芳接掌台灣世曦 ": "行政院接連核定，台灣世曦工程顧問董事長由前民進黨不分區立委施義芳接任、台灣港務公司董事長由台南市政府水利局長李賢義接任。台水董事長魏明谷「被請辭」後，經濟部已推派現任總經理胡南澤升任，人事案正在行政院審理中，預料近日可獲通過。台灣世曦是中華顧問工程司100％出資成立，而中華顧問工程司是由交通部管理，目前董事長為林陵三。世曦前董座周禮良活躍於工程界，吳敦義擔任高雄市長時把周從台北捷運局挖過來，繼任的高雄市長謝長廷也繼續重用他。後來謝長廷擔任行政院長，2005年提拔他到交通部擔任政務次長，但周後來捲入高雄捷運及外勞弊案，遭時任民進黨主席蘇貞昌開除黨籍下台。施義芳同樣出身工程界，在2020大選中，他出力甚多，本在不分區立委名單，但後來又被調整在邊緣，因政黨票開得不夠理想，因此成為遺珠，如今被拔擢為世曦董座，也算是「投桃報李」。此外，在經濟部所屬國營企業中，台電董事長楊偉甫10月底即將68歲，需於8月提報延任案，內部認為楊被異動機率高外，中油、台糖董事長都在去年新任，也無年齡問題，暫無危險。至於經濟部所屬中鋼、唐榮、台船、台鹽、漢翔5大公股事業，董事長任期三年，都要到2021至2022年才屆滿，但中鋼董事長翁朝棟與台船董事長鄭文隆去年都滿65歲，並在6月獲延任，依法今年6月須補提政院同意。不過據了解，翁很配合穩定鋼價政策，續任機率高。財政部所屬公股行庫董座，在蘇揆剛新官上任三把火就燒了一輪，原為財政部國庫署長的凌忠嫄，在彰銀經營權之爭間，為公股打了一場漂亮勝戰，蘇揆上任將其由土銀調至彰銀出任董事長，本就是因應今年董監改選，將與台新間的經營權之爭備戰，至於合庫經營績效佳，去年獲利創新高，據了解，董事長雷仲達表現獲上層認可，也無被換掉問題。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "俄千島群島7.8強震 夏威夷發海嘯警報 ": "美國地質調查所（USGS）說，俄羅斯千島群島（Kuril Islands）外海25日遭規模7.8的強震襲擊。這場地震發生在塞维鲁鎮南南東方218公里，深度為56.7公里。據「夏威夷即時新聞」（Hawaii News Now）與路透報導，美國國家氣象局（National Weather Service）已針對夏威夷發出海嘯警報。不過，日本氣象官員並未發出海嘯警報，只說可能會出現些微的潮汐變化。由於初步數據顯示，因地震引發的海浪並不高，稍後海嘯警報已取消。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "奧迪聯手豐仕汽車 北部新增四據點 ": "為提升優質四環品牌體驗，台灣奧迪總裁Matthias Schepers宣布，將以「顧客導向」、「服務品質提升」與「在地化產品策略」三大方針出發，同時積極擴增經銷通路涵蓋率，最令業界矚目的是，匯豐汽車與東上投資合資成立豐仕汽車，成為台灣奧迪第五家經銷商。台灣奧迪將聯手豐仕汽車，於北部成立四座嶄新服務據點，預計今年底即可啟動營運。另外全新跨界跑旅Audi Q3 Sportback共計五款新車開始預售，預售價182萬元起。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}