{
    "https://tw.appledaily.com/finance/20200417/N6N22JHBKRSYMZM6O3G2DGQC54/": "",
    "https://tw.appledaily.com/property/20200416/QSFN3IBGV5W4CO5OT5TPP7J2WU/": "",
    "https://tw.appledaily.com/property/20200419/PLDUF5J2AJKNYCQWEMMFVYTIIY/": "",
    "https://www.gvm.com.tw/article/71901": "《動物森友會》到底在紅什麼？Dcard創辦人如何翻轉國民黨？試了才知道！除了「媽祖託夢」之外，相信很多人都還記得郭台銘去年說過的這句話，「沒有郭台銘的鴻海集團，一定比過去做得更好、更棒，而且做得世界領先。」這是郭台銘於2019年5月4日，在美國威斯康辛州受訪時，對媒體信誓旦旦的說法。一個多月後，他在鴻海股東會卸下董事長一職，並再次強調，「不會保留集團總裁的頭銜，不會再回來，也不會干涉營運。」不過外界認為，上述說法必須建立在郭台銘選上總統為前提。但後來，他以母親生病為由，最終退出總統參選，也鮮少為鴻海發表意見，讓外界不禁好奇，郭董難道真的不管了？不過，隨著新冠肺炎疫情今年初爆發，由中國一路燒向歐美，郭台銘的聲量開始驟增，時而為自家口罩產線爭取建置，又時而剖析國際商業局勢，似乎有回歸鴻海之勢。箇中原因在於，郭台銘還沒等到2019年財報公布，身價早一步縮水。根據證交所大股東持股異動公告，郭台銘連續八個月緊握鴻海股票，總計持有133萬7938張，今年來鴻海股價從90.8元跌至3月30日收盤價70元計算，今年來郭董身價已縮水27.83億元。圖／鴻海董事長劉揚偉。張智傑攝3月30日下午，鴻海公布2019年簡易財報，大致符合市場預期。雖然全年營收達5.34兆元，續創歷史新高，但俗稱「三率」的毛利率、營益率、淨利率，卻難逃市場結構調整、智慧手機需求減弱，以及基期因素，全面跌入歷史谷底。由於疫情衝擊終端市場需求，鴻海董事長劉揚偉日前坦言，四大產品線，包括消費暨智能產品、企業產品、運算產品、元件和其他產品，在今年首季都不太樂觀，營收季減15％，較去年同期則衰退10％至15％。不過，劉揚偉面對財報表現仍語帶樂觀，「新冠肺炎應為短期影響」，第一季營收下滑，若在第二季需求訂單遞延恢復後，預估上半年營收與去年同期持平。「受到疫情影響，昔日所稱『五窮六絕』的營收狀況，今年應該是二絕三窮，」劉揚偉說。七家外資則力挺鴻海，不約而同選在3月4日法說會結束後，表態重申鴻海「買進」評等，其中有一亞系外資認為，全球布局有助於鴻海分散製造據點，看好它有能力度過短期利空。但高盛證券大中華科技產業研究部門主管張博凱也提醒說，「鴻海面對經濟衰退預期，恐難逃營收及毛利的更大挑戰。」不過，率先喊出財測無望的蘋果，在日前無預警推出春季新機，一改過往召開發布會，逆勢在官網進行預購、銷售iPad Pro和Macbook Air等新品。法人認為，新品上市時程未受牽累，無疑為鴻海營運第二季注入強心針。圖／鴻海集團。張智傑攝縱使去年轉投資事業開始有起色，富智康虧損大幅收斂，鴻騰獲利維持穩健，且劉揚偉上任後推動工廠自動化的投資效益浮現、人民幣貶值等因素，鴻海稅後純益達1153.09億元，但獲利仍下探六年新低。曾被稱為「不完美交易」的夏普，連續12季獲利，鴻海副總裁兼夏普社長戴正吳指出，內部已訂立三大成長策略，包括轉型升級AIoT、加強業務管理及擴大8K聯盟合作。鴻海持股44.55％的夏普，如今卻面臨兩大難題，戴正吳有意將核心業務的面板分拆，藉由外部籌措更多資金與資源，並進一步布局先進面板製程。「最晚希望在2021年底前完成，」而他口中的關鍵時間，正是卸下會長職務前。戴正吳接受《日經》專訪時坦言，新接班人選必須有創業家的精神，且抗壓能力強、精通夏普業務、讓夏普與鴻海互相合作，「不過現在還沒有接班人選，我一直跟郭台銘商討這件事情。」此外，位於美國威州投資案，過往因未達領取950萬美元獎勵門檻，備受各界關注。這一樁海外投資案，能否投入3.5億美元後，擴大發展智慧製造、5G網路、雲端運算、工業AI、機器人和物聯網等領域，外界等著看郭台銘與美國之間的承諾。郭台銘今年來馬不停蹄，積極籌備未來科技布局的創投基金。根據年初申報設質43.6萬張鴻海股票，分別向兆豐銀行、國泰世華銀行、中國信託銀行及台新銀行借款。市場預估，設質股票貸款約市值六成，粗估可質借241億元。這筆質借股票的規模超越過往的夏普、日本堺工廠等投資案。不過詳細內容，仍有待郭台銘親自宣布，但法人預測，應該與全球覓尋合適的投資標的、提高台灣科技升級相關，也預期該筆投資案未來有望與鴻海進一步合作，甚至擴大新營運範疇。圖／郭董近四年銀行質押持股。陳心慈製鴻海近年來屢遭逆風，先受蘋果新機銷售不佳拖累，後有中美貿易戰衝擊，如今新冠肺炎攪局，這場仗恐怕不會由劉揚偉獨自上場面對。正如同郭台銘曾言，「我不是退休，而是退居第二線，並實際參與指揮集團未來的大方向。」這也難怪，劉揚偉繳出首張郭台銘退居幕後的成績單之後，縱使三率三低嚇壞市場，但外資、小股東仍聞風不動，因為郭董要回來了。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://news.cnyes.com/news/id/4460876": "鴻海 (2317-TW) 今 (6) 日公告 3 月營收，在人力、產能回升下，單月營收 3476.54 億元，月增 59.87%、年減 7.69%；第一季營收 9296.8 億元，季減 46.6%、年減 11.99%，為 2017 年第三季以來，首度失守兆元大關，也寫 11 季以來新低。鴻海表示，以 3 月四大類產品表現來看，月增方面，表現最佳的是智慧型手機等消費暨智能產品，其次為元件及其他產品，再來是電腦及平板等運算產品，最後則是伺服器及網通等企業產品。而以鴻海 3 月四大類產品年增的話，企業產品最佳、元件及其他產品其次、消費暨智能產品第三、運算產品居末。第一季無論季對季、年對年成長表現來看，依序是元件及其他產品、企業產品、運算產品、消費暨智能產品。鴻海董事長劉揚偉先前在法說會中就指出，第一季受到肺炎影響，是「二窮三絕」，四大產品線均將呈現衰退，但他也指出，在訂單遞延下，第二季營運將顯著回溫，上半年仍可望持平去年。",
    "https://speed.ettoday.net/news/1686455": "圖、文／鏡週刊積極布局新事業的鴻海，找上裕隆合資新公司揮軍電動車市場，不少人都好奇，鴻海董座劉揚偉究竟在打什麼算盤？為何非找裕隆不可？今年3月6日，嚴陳莉蓮與鴻海董事長劉揚偉共同簽署合資協議，雙方將155.67億元成立新公司，由鴻海現金出資79.44億元，佔股51％、裕隆以華創車電技術開放平台資產作價出資新台幣76.32億元，佔股49％。一邊是台灣汽車業龍頭，一邊是全球電子代工龍頭，當時外界都很好奇，嚴陳莉蓮有何盤算？從去年9月華創車電宣布推動廠辦合一，並進行優退開始，鴻海與裕隆接觸傳聞不斷，去年本刊獨家揭露劉揚偉曾赴裕隆總部拜會嚴陳莉蓮，就是希望吃下華創車電。據了解，鴻海當時開出的條件，就是要一次買下華創的資產與汽車相關專利，但站在嚴陳莉蓮的角度，想的是能讓「納智捷」繼續存活，又能讓華創車電這批國車國造火種得以延續，單純的出售絕非首選，「當下雖無法達成共識，但執行長也全權交由KR（華創車電董事長陳國榮）繼續與鴻海談判。」知情人士透露。去年鴻海創辦人郭台銘將董座交棒給劉揚偉，接棒後的他喊出「Foxconn 3.0」三大目標，分別是投資電動車、數位健康與機器人三大未來事業。隨即在年初鴻海尾牙前公告將與歐系汽車品牌飛雅特克萊斯勒（簡稱FCA）簽訂備忘錄，在一年內合資新公司，進軍電動車市場。「以現在汽車市場來看，有充沛的產能，這情況鴻海不會去做整車組裝。」劉揚偉公開表示。然而，郭台銘打造的鴻海帝國，擁有世界級的零組件、供應鏈與電子代工實力，但在電動車市場上，鴻海卻仍是個新兵。「鴻海雖與FCA簽了合資備忘錄，但關鍵的是要如何在一年之內，證明鴻海有能力造車，才能讓這個案子繼續走下去。」資深科技業者觀察。正因與FCA簽下備忘錄的壓力，加速鴻海與裕隆間的談判進度。「鴻海欠缺的設計與製造整車能力，放眼全台灣，只有裕隆集團有此能力，拿下華創車電，就等於替鴻海加持了30年的造車工藝。」一位資深車業人士對本刊分析。雙方最後決定以合資方式結盟，「以華創資產作價，對嚴陳莉蓮來說，不用出資一毛錢，就讓納智捷能夠取得下一代車種，而鴻海拿出現金讓華創造車，不但能立刻擁有客戶（納智捷），還能向FCA證明鴻海擁有造車實力。」業內人士認為嚴陳莉蓮此舉，能讓裕隆與鴻海各取所需，創造雙贏。更多鏡週刊報導\n【裕隆減資再出發4】一箭三鵰　嚴陳莉蓮續命納智捷策略曝光\n【裕隆減資再出發5】拿國家補助造不出車？　嚴凱泰生前一個決定打臉高嘉瑜\n【裕隆減資再出發6】女籃隊長剽悍球風帶進裕隆　嚴陳莉蓮不只求快更求精準2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://money.udn.com/money/story/5612/4495157": "鴻海集團創辦人郭台銘 本報系資料庫facebook\r\n公開資訊觀測站最新資料顯示，鴻海集團創辦人郭台銘3月買進鴻海股票3,740張，以鴻海3月股價均價73.49元估算，郭台銘合計斥資逾2.74億元，個人持股累計達134萬餘張，持股比9.65%。\r\n這是郭台銘近九個月來，首度出手買鴻海股票。相較於台股重挫，外資法人在3月大砍鴻海27.88萬張，郭台銘大力加碼自家股票，以實際行動護盤。\r\n鴻海昨天收盤價74.1元，下跌0.3元，外資賣超8,171張，連12日站在賣方，共賣超6.1萬張。若以3月均價相較，郭台銘此次買股，仍處於小賺。\n經濟日報提供facebook近年來郭台銘都在鴻海股價處於波段低檔區間時大動作進場買股，2018年11月首度大規模加碼買進鴻海2.7萬餘張，並一路買到2019年6月，連續八個月買進鴻海股票，期間合計加碼買進4萬460張，持股達133萬7,938張。\r\n據公開資訊觀測站資料顯示，郭台銘3月自集中市場買進3,740張鴻海股票，總持股增至134萬1,678張，增幅約0.27%。\r\n鴻海在2018年首度宣布現金減資兩成，外界臆測，郭台銘將領到的減資現金再投入買鴻海股票。郭台銘則在去年6月股東會後交棒鴻海董事長一職給劉揚偉。\r\n劉揚偉先前已在法說會預告，今年看來「二絕三窮」，第1季情況和第2季發展將顛倒過來，因為訂單遞延的作用，營運力求爭取上半年和去年同期持平，公司本身在5G等新品開發應用會愈來愈多，希望疫情影響僅是短暫。\r\n鴻海3月合併營收3,476.54億元，月增59.9%，年減7.7%；首季營收9,296.8億元，季減47%，年減12%，為六年同期低點，也是2017年第3季以來首度失守兆元大關，為11季以來新低，主要反映2月受新冠肺炎疫情影響，大陸工廠幾乎無法運作的衝擊。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.ettoday.net/news/20200419/1695140.htm": "▲鴻海集團日宣佈旗下高端半導體封測專案正式落戶中國大陸青島。（圖／路透）記者林淑慧／台北報導鴻海集團半導體佈局再邁大步！鴻海集團日前宣佈旗下高端半導體封測專案正式落戶中國大陸青島，董事長劉揚偉表示，專案是晶片設計、製造和應用產業鏈上的核心環節，將搶攻需求量快速成長的5G通訊、人工智慧等應用晶片的封裝領域。鴻海董事長劉揚偉與青島政府官員透過網路視訊聯繫的方式，雙方簽訂相關合作協定，而鴻海這項半導體高階封測計畫，是由鴻海與融合控股集團共同投資，布局目前需求量快速成長的5G通訊、人工智慧等應用晶片的封裝領域。▲鴻海董事長劉揚偉與青島當地官員「雲簽約」。（圖／翻攝青島日報）鴻海集團表示，此專案佈局符合集團發展3D封裝的方向，將在今年開工，預計明年開始投產，2025年可望量產，為鴻海集團半導體佈局再下一城。鴻海董事長劉揚偉表示，富士康半導體高端封測專案是晶片設計、製造和應用產業鏈上的核心環節，對打通上下游產業鏈、加速產業提質升級具有引領作用，相關計畫將成為5G通訊、工業互聯網、人工智慧等新基建不可或缺的重要組成部分，為新基建的蓬勃發展打下牢固的基礎。鴻海集團表示，未來富士康將與青島攜手推進產業鏈發展以及高端技術創新，合作推動未來城市建設，讓更多未來產業落地青島，打造新的產業生態，為青島培育電子資訊產業集群、發展工業互聯網貢獻力量。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台股今（17）日在台積電的帶動下開高走高，指數早盤一度大漲超過300點，短暫重回10700點之上，但在見高之後受壓收斂漲勢，漲點回到200點左右，終場收在10597點，上漲221點或2.14%，成交量2309.58億元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://money.udn.com/money/story/5612/4303842": "鴻海昨天上午舉行尾牙，創辦人郭台銘（中）與董事長劉揚偉（右）、鴻海集團副董事長李傑（左）一同出席。 記者曾吉松／攝影facebook鴻海董事長劉揚偉昨（22）日表示，將全力提升鴻海毛利率與每股純益（EPS），目標為股東創造更大利潤、為員工創更好福利，「我們有信心，再創鴻海的高峰，讓鴻海有機會締造更多世界第一」。\r\n鴻海昨天以嘉年華方式舉辦慈善尾牙，劉揚偉首次以董座身分主持並致詞。鴻海創辦人郭台銘昨天也受邀出席。昨天活動除了副總裁戴正吳在日本拚經濟以外，其餘高階主管全數到場。\r\n劉揚偉並提出「三個感謝」、「三個不變」，及「三個改變」。他說，感謝創辦人郭台銘、感謝員工眷屬、感謝員工們這一年來為整個集團的付出，讓鴻海去年合併營收衝上5.33兆元，創新高，在創辦人為鴻海開拓的康莊大道，鴻海正續寫著歷史，持續地大步向前。\n經濟日報提供facebook「三個不變」則是鴻海「愛心不變」、「信心不變」、「決心不變」。他說，去年鴻海集團營收再創新高，我們有幸站在創辦人這個巨人的肩膀上，新的一年大家會更加努力，戰戰兢兢，我們有信心，再創鴻海的高峰。劉揚偉提到，鴻海集團加上夏普在先前訂下6兆元營收規模仍是成長目標，今年營收力拚續創新高，也要考慮全球經濟發展而變化。今年初步看法是，全球產業成長幅度約3%至5%，鴻海集團已在轉型，不僅是代工，更布局高階產品與人工智慧（AI）。\r\n展望未來，劉揚偉強調，面對詭譎多變的環境，鴻海有三個必須要改變，包含在投資人才、投資科技、加強效率。2020年面對競爭對手崛起、錯綜復雜的美中政經情勢，以及當前正在發生的第四次工業革命，鴻海必定要主動改變、主動出擊。劉揚偉說，未來中國大陸出口到美國及美國輸出到中國大陸，兩者將同等重要。去年郭台銘在大會上提到，面對大環境不景氣，集團應對的方式是三個必要改變，包含投資人才、投資新科技、更有效分工，讓鴻海這艘航空母艦更有效率，創造更多價值。\r\n劉揚偉強調，今年集團目標聚焦提升毛利率和每股純益，這不僅是財務數字上提升，更代表著鴻海每一個人都必須要突破自己、創造更多的價值。\r\n在投資科技方面，劉揚偉再次強調，鴻海將以「3+3」新產業與新技術，作為重要的發展策略，分別投入電動車、數位健康、機器人、以及5G、AI、半導體。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.businesstoday.com.tw/article/category/154769/post/201912180017/%25E5%25A6%2582%25E4%25BD%2595%25E7%258D%25B2%25E9%2583%25AD%25E8%2591%25A3%25E6%25AC%25BD%25E9%25BB%259E%25EF%25BC%258C%25E6%2588%2590%25E7%2582%25BA%25E9%25B4%25BB%25E6%25B5%25B7%25E8%2591%25A3%25E4%25BA%258B%25E9%2595%25B7%25EF%25BC%259F%25E5%258A%2589%25E6%258F%259A%25E5%2581%2589%25EF%25BC%259A%25E6%2588%2590%25E5%258A%259F%25E5%2585%25A8%25E9%259D%25A0%25E9%2581%258B%25E6%25B0%25A3%25EF%25BC%258C%25E8%25B6%258A%25E5%258B%25A4%25E5%25A5%25AE%25E9%2581%258B%25E6%25B0%25A3%25E8%25B6%258A%25E5%25A5%25BD": "譚偉晟話題人物譚偉晟2019-12-18 10:54「我不會去猜，他（郭台銘）為什麼選我；他選了我，我就盡力把我能做的做好。」12月17日晚上，交通大學工程四館內有一位難得返校的大學長。這一晚，鴻海董事長劉揚偉不談鴻海的未來發展，他從大學時期的一張照片說起，用過去經歷的種種，向學弟妹分享他的人生體悟，以及有如今成就的獨門心法。 回憶起交通大學電子物理系的學生時光，劉揚偉指出剛畢業時他也徬徨過。「我會看到那個學長做得多好、另一個學長到美國去。我就會怨恨自己、為什麼沒有出國。」劉揚偉希望學弟妹理解的，是他經過這麼多年終於有的體悟，也就是他此次分享的主軸—做自己。 為什麼是做自己？劉揚偉指出一個重要的關鍵，「成就的高低不是在你自己，是在環境。」他向學弟妹解釋，一個無法做自己的人，總想學著當別人、想要達成別人的成就，反而會終日惶惶，「就像是我很想做校長，但校長是別人決定的。我整天想著、該做的事情沒做，結果別人沒選我，我的事情也沒做好。」 空想著無法控制的成果，在實事求是的劉揚偉眼中，是大忌。他認為，遇到事情必須要切割成兩個部分，「一個是可以控制的，另一半是不能控制的。」他分享了一個在南加大工作的故事，當時他主持眾多博士生組成的團隊，由於工作不忙，他掌握時間把系統的程式碼徹底讀過，摸得滾瓜爛熟。 這樣的無心之舉，卻意外讓他在一次事件取得眾人讚賞。「那時候，紐約州州立大學校長打電話過來抱怨。」劉揚偉回憶當時，「對方一直罵、我就堅持回去。」電話結束後同事很驚訝他怎麼敢這樣講話，因為對方可是知名教授。 然而能有這樣的膽識，靠的是劉揚偉對自己工作的重視，把系統理解到比任何人還熟，「後來他寫信給我，說非常謝謝你的Support。」劉揚偉以這個故事告訴學弟妹，把自己的工作、可以控制的部分做好，那些不能控制的部分，也會受到影響、獲得改善。 他也以「成功全靠運氣、你越勤奮運氣會越好」勉勵學弟妹，「你一定要很勤奮，要學會感恩，還有練習如何把Priority（優先順序）做好。」不要為不能控制的部分去煩惱，只要把自己的事情做好，「你的老闆自然會看到，不要特別去求。」 劉揚偉也特別強調，做事情必須遵循科學的方法，大量收集資料、分類並且用合適的方式處理。他以鴻海將電動車、智慧醫療、機器人定為長期目標的策略為例，思考的重點包含市場規模不小於2000億美元、年複合成長大過20％、可以展現鴻海的優勢，才能進入「定策略、建組織、佈人力、置系統」的執行階段。 面對滿場學弟妹的提問，劉揚偉也用回應將觀念一次次引導回「做自己」這個關鍵字上。「我不是郭台銘，我用我的方法來做，但我學習他做事的方法跟經驗，應用到我做事的方法上。」他以自己最常被問到的接班議題為例，向學弟妹分享他的心法，「不要想太多，不要去抱怨，你手上有的事情把它做好，因為這些事情，都會帶來新的經驗、帶來新的運氣。」2019-12-172019-12-172019-12-112019-11-13服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
}