{
    "https://news.cnyes.com/news/id/4335296": "第21款1.股東會決議日:108/06/102.許可從事競業行為之董事姓名及職稱:(1)張利榮，本公司董事長(2)魯憶萱，本公司董事兼任本公司總經理3.許可從事競業行為之項目:投資或經營其他與本公司營業範圍相同或類似之公司，並擔任董事之行為4.許可從事競業行為之期間:任職本公司董事之職務期間5.決議情形（請依公司法第209條說明表決結果）:依公司法第209條規定，經本公司108年6月10日股東常會表決後照案通過解除以上董事競業禁止之限制6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:(1)張利榮，鴻碩精密電工(股)公司董事長(2)魯憶萱，鴻碩精密電工(股)公司董事兼任本公司總經理7.所擔任該大陸地區事業之公司名稱及職務:(1)董事長:張利榮-----擔任鴻碩精密電工(湖北)有限公司董事長                         鴻碩地產開發(天門)有限公司董事長(2)董  事:魯憶萱-----擔任鴻碩精密電工(湖北)有限公司董事兼總經理                         鴻碩地產開發(天門)有限公司董事兼總經理8.所擔任該大陸地區事業地址:(1)鴻碩精密電工(湖北)有限公司:湖北省天門市天門工業園鴻碩大道168 號(2)鴻碩地產開發(天門)有限公司:湖北省天門市天門工業園鴻碩大道168 號9.所擔任該大陸地區事業營業項目:(1)鴻碩精密電工(湖北)有限公司:生產經營銅品、電腦線、訊號線及電腦週邊產品等(2)鴻碩地產開發(天門)有限公司:房地產開發、建造、銷售、房產仲介服務等10.對本公司財務業務之影響程度:上述大陸公司均為本公司100%間接持有之轉投資事業，並採權益法認列投資損益11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無。",
    "https://news.cnyes.com/news/id/4308435": "第21款1.董事會決議日:108/04/242.許可從事競業行為之經理人姓名及職稱:(1)張利榮，本公司董事長(2)魯憶萱，本公司董事兼任本公司總經理3.許可從事競業行為之項目:得兼任其他營利事業之董事或經理人，並得投資或經營其他與本公司營業範圍相同或類似之公司。。4.許可從事競業行為之期間:擔任本公司董事及經理人期間。5.決議情形（請依公司法第32條說明表決結果）:本案除張利榮董事、魯憶萱董事因利益迴避不予表決外，經徵詢其餘出席董事一致無異議照案通過6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:(1)張利榮，本公司董事長(2)魯憶萱，本公司董事兼任本公司總經理7.所擔任該大陸地區事業之公司名稱及職務:(1)張利榮，鴻碩地產開發(天門)有限公司董事長(2)魯憶萱，鴻碩地產開發(天門)有限公司董事兼任總經理8.所擔任該大陸地區事業地址:鴻碩地產開發(天門)有限公司:湖北省天門市天門工業園鴻碩大道168 號9.所擔任該大陸地區事業營業項目:鴻碩地產開發(天門)有限公司:房地產開發、建造、銷售、出租、房產仲介服務等。10.對本公司財務業務之影響程度:上述大陸公司為本公司100%間接持有之轉投資事業，並採權益法認列投資損益。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無",
    "https://technews.tw/%3Fp%3D229785": "武漢肺炎疫情在台出現破口，曾到帛琉停泊的海軍磐石軍艦上的官兵近日累計 24 例確診個案，並在靠岸下船後於全台 90 多處地點活動，恐讓趨緩的疫情再度擴大。中央流行疫情指揮中心 20 日公開這些確診個案的活動足跡，並發出疫情警示簡訊，提醒民眾進一步注意自我健康狀況。 繼續閱讀.. 「你該不會以為來無人島，就不用帶錢吧？」當社長狸克笑咪咪在玩家面前拿出請款單時，也就代表你的房貸人生正式上線。靠玩家努力還債致富的狸克，最近被國外網友算出身價其實尊爵不凡，若換算成現實世界金額，恐怕連世界首富貝佐斯都看不到車尾燈。 繼續閱讀.. 瑞士製藥大廠諾華集團（Novartis）20 日表示，已獲得美國食品藥品監督管理局（FDA）批准，可將抗瘧疾藥物羥氯奎寧（hydroxychloroquine）投入治療 2019 年新型冠狀病毒（COVID-19，俗稱武漢肺炎）的隨機試驗。 繼續閱讀.. 訂單遞延效益、防疫科技需求，加上 5G、半導體扮演火車頭，3 月外銷訂單超乎預期，金額達 402.6 億美元，不但年增 4.3% 為第一季最佳，更助第一季訂單金額跨過千億大關。 繼續閱讀.. 日前因應武漢肺炎疫情而趕工生產口罩的鴻海集團旗下日本夏普 (SHARP)，於 20 日宣布將自 2020 年 4 月 21 日上午 10 點起，將透過自家公司的電子商務平台 SHARP COCORO LIFE 來向日本一般民眾販賣口罩。 繼續閱讀.. 隨著各國推廣社交疏離及居家政策，宅經濟順勢崛起，電子遊戲相關平台也紛紛創下人數紀錄，為了與 Twitch、YouTube 等遊戲直播平台競爭，Facebook 宣布將提前推出 Facebook Gaming App，讓更多人能在家享受遊戲直播的樂趣。 繼續閱讀.. 隨著蘋果新一代的 iPhone SE 開放預購，瞬間成為近來疫情中 3C 產品的當紅炸子雞，搜尋程度爆表。華爾街分析師表示，雖然蘋果新一代 的 iPhone SE 稱不上旗艦型產品，但憑藉著較低廉的價格與高性價比，仍將可能成為 iPhone 11 之後另一款蘋果的暢銷產品，而主要代工廠和碩也將會因此而讓營收大進補。 繼續閱讀.. 美國「再次」取消雙面太陽能的關稅豁免，這次或許是最後一次了。 繼續閱讀.. 蘋果信用卡 Apple Card 在美發行配合 Apple Pay 使用，順利進軍金融市場，綜合來看成績亮眼。國外媒體 TechCrunch 獲得知情人士的資料指出，Google 有意循此模式，傳與金融機構合作開發所謂的「Google Card」智慧簽帳金融卡，這張卡可望成為 Google Pay 支付系統的核心。 繼續閱讀.. 受武漢肺炎疫情波及，台灣手機市場「急凍」，市調機構公布，3 月出貨量僅 42.6 萬支，月減逾 15%、年減逾一成，創 2018 年 6 月「499 之亂」後新低，通路高層透露 4 月不排除持續維持低量。 繼續閱讀.. 在晶片市場盡顯低調的 Google，一出手便放了個大絕招。Google 近日宣布，已聯手三星開啟代號為「Whitechaple」的自研處理器晶片計畫。這顆晶片搭載 8 核心 CPU，採用三星 5 奈米製程，將有望在 Pixel 系列手機上搭載。 繼續閱讀.. 隨著確診人數不斷上升，各國醫療系統也承受巨大壓力，醫生及護理師人手不足等情況更十分常見。為了讓醫護人員同時有效治療大批患者，美國醫療公司 GE Healthcare 近日宣布與微軟 Azure 雲端平台合作，推出可幫助醫生診斷 COVID-19 的新技術，將有助監控住院治療及其他患者的身體狀況。 繼續閱讀.. 就在上週，台積電在 2020 年第 1 季法人說會宣布，台積電 3 奈米製程將在 2021 年試產，並在 2022 下半年正式量產之際，也同時宣布 3 奈米製程將仍採仍採原有的 FinFET（鰭式場效電晶體），不採與競爭對手三星相同的 GAA（環繞閘極電晶體）。而為何台積電的 3 奈米將持續採 FinFET 的原因，是不是因為良率或成本的因素。對此，台積電並沒有給答案。 繼續閱讀.. 電子設備的尺寸、形狀、重量都受到電池影響，若電池尺寸大、想當然設備也不會小到哪裡去，不過現在美國科學家研發出一款不受電池性能、大小影響的新型機器人，可以透過「吞噬」附近的金屬來供電。 繼續閱讀.. 全球最大娛樂公司迪士尼將從 4 月 20 日起，停止支付 10 萬名員工工資，大部分員工屬於迪士尼主題樂園和旅館業務部門，占員工總數五成。迪士尼在歐洲和美國多座主題樂園因 2019 新型冠狀病毒關閉。 繼續閱讀.. 我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.ettoday.net/news/20170226/873231.htm": "文／段詩潔線材，這個傳統到不行的夕陽產業，為何能讓一家公司在短短1個月股價漲幅超過6成？法人蜂擁而至？背後又有什麼樣的故事？成立27年的鴻碩精密，是全球最大螢幕訊號線製造商，1年製造出的線材可以繞地球4圈半，全世界每2台螢幕就有一台使用鴻碩的訊號線。這樣的成績，來自於一個不到30歲白手起家的小夥子，公司差點倒閉3次換來的。離開鴻海　勇闖新事業51年次的鴻碩董事長張利榮，開朗、樸實是他給人的第一印象。當年他一畢業到大同公司上班，好不容易研發出創新的產品，結果被主管拿去邀功，1千5百元獎金就把他打發掉。他離開大同去鴻海上班，一天的工時多了2倍，但薪水更少，家人都覺得他頭殼壞去。他自問：「我的人生就只有這樣嗎？再待下去我的鬥志都沒了！」出生在南部鄉下，雙親是保守的公務員，他拿著領到的20張鴻海股票執意創業，氣得爸媽差點跟他一刀兩斷。創業之路布滿荊棘，一天吃一餐、睡一兩個小時是家常便飯，卻也大有貴人相助。一回他的資金缺口有6百多萬元，剩下不到3天公司就要倒了；一位國外客戶錯匯了7百萬元給他，彷彿一場及時雨。月底對方的會計小姐發現錯誤，急忙打來催討；張利榮與她協商，「你被老闆發現了也會挨罵，反正你們都要把貨款匯過來，你就從裡面扣。」皆大歡喜，度過了第一個難關。又一回公司挺不過去了，他拿房子向銀行抵押借錢，行員滿口承諾沒問題；沒想到撥款前一日卻說錢撥不下來，還建議他去找地下錢莊。媽媽彷彿心電感應般，從南部打電話上來問他是不是有困難？最後靠媽媽借錢幫他度過難關。  \r\n危急關頭　總能化險為夷2000年時一家公司投資他，簽下EPS（每股稅後純益）不到3元就要附買回的合約；結果當年EPS只有1塊多，對方一方面表明要執行合約，一方面卻要他低價讓售股份，讓張利榮深感商場險惡。不願妥協的他只有兩週的時間要籌措1億6千萬元。抵押了房產，還有1億多元資金缺口，他已經走投無路；回想起那段時間，「人都傻了，一星期像過了十年，根本沒辦法睡覺」。後來一位朋友建議他去找一位市場有實力的大戶，他只能硬著頭皮去找這位不太熟的大戶…(本文截自財訊523期，詳全文)相關報導留學會計師轉行當店長　4年收入翻30倍創業 該要過６關、找５資源\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※低調的洪乙彥是台中最大的土地開發商，有「台中土地公」之稱，主要建商幾乎都跟他拿土地，蓋飯店蓋豪宅。不過，這次他要親自打造台中的新地標。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://m.cnyes.com/news/id/3868891": "第二條第51款1.事實發生日:106/07/172.公司名稱:鴻碩精密電工股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:財訊快報6.報導內容:【財訊快報／編輯部】全球最大螢幕訊號線製造商鴻碩(3092)，...，營收第二季起回升，法人估全年EPS挑戰6.06元，明年上看6.37元。鴻碩線材以螢幕應用為主，目前約佔營收比重6～7成，...，而外傳鴻碩有意處分內湖行愛路大樓增添市場資產開發題材，魯憶萱表示，確實有資產處分意向，目前市值約15億元，持有成本為4億元；而江蘇無錫廠，董座張利榮當初以一畝約4萬元人民幣、相較周邊廠商幾乎一半價錢取得約160畝地，現在每畝地價估計約在80至100萬元人民幣，大漲25倍，換算兩地資產價值潛利上看2.5個股本。7.發生緣由:不適用8.因應措施:不適用9.其他應敘明事項:本公司說明：媒體報導有關本公司今年度獲利狀況，純屬市場法人推估；報導關於本公司內湖行愛路大樓之未來規劃，本公司將依董事會決議辦理，若有取得或處分資產之情事，將依取得或處分資產處理程序作相關公告申報，請投資大眾以公開資訊觀測站之公告為主。特此澄清。",
    "https://news.cnyes.com/news/id/4344844": "第6款1.發生變動日期:108/06/242.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事:李瑞西/安馳科技股份有限公司董事董事:李瑞芳/安馳科技股份有限公司董事董事:洪三山/安馳科技股份有限公司董事董事:沈慧誠/安馳科技股份有限公司董事董事:許怡泉/安馳科技股份有限公司獨立董事董事:林耕州/安馳科技股份有限公司獨立董事董事:黃逸松/安馳科技股份有限公司獨立董事監察人:蕭進益/安馳科技股份有限公司監察人監察人:魯憶萱/安馳科技股份有限公司監察人監察人:蔡正廷/安馳科技股份有限公司監察人4.新任者職稱、姓名及簡歷:董事:李瑞西/安馳科技股份有限公司董事董事:李瑞芳/安馳科技股份有限公司董事董事:蕭進益/安馳科技股份有限公司董事董事:蔡正廷/安馳科技股份有限公司董事董事:許怡泉/安馳科技股份有限公司獨立董事董事:林耕州/安馳科技股份有限公司獨立董事董事:吳俊明/安馳科技股份有限公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數:李瑞西董事/5,830,384股李瑞芳董事/4,405,810股蕭進益董事/822,695股蔡正廷董事/0股許怡泉獨立董事/0股林耕州獨立董事/0股吳俊明獨立董事/0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/02 ~ 108/06/019.新任生效日期:108/06/2410.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://www.businessweekly.com.tw/business/indep/38129": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周＊註：原文刊登於《商業周刊》1634期，2019年3月6日出刊。農曆春節，習近平為何拜訪「快遞小哥」？2月1日，中國國家主席習近平，有別於往年的新春足跡總是探訪偏遠農村、標榜重視扶貧，這次他卻在北京市區拜訪快遞站，稱讚「快遞小哥」像勤勞的小蜜蜂。原來，快遞業能消化許多年輕人就職需求，習的動作，代表失業問題是今年中國經濟大患。 新經濟．裁員潮》 區塊鏈失業青年：今年過年，我不敢回老家\n「公司好的時候，100多人擴張至300人，我內心高興，好機遇讓我趕上了。但去年7、8月後，中國經濟不太好，公司募資也不順，錢燒光了，公司發的數字貨幣（虛擬貨幣），從一毛跌到三分錢，到10月，公司把我裁了⋯⋯。」\n2018年下半，中國陸續傳出互聯網裁員潮，包括美團、知乎、滴滴打車等曾經暴紅的網路新創均被點名。廣告\n\n\n\n當官方發布的失業率仍連創破4％新低時，去年底，國務院卻宣布，2019年起，符合條件的企業若不裁員或少裁員，可返還50％社會保險費，並鼓勵青年返鄉就業。地方政府紛紛跟進，推出失業救助措施。\n阿甘，35歲，被杭州區塊鏈企業裁員的河南青年阿甘，35歲，被杭州區塊鏈企業裁員的河南青年 (攝影者：陳宗怡)\n舊經濟．遷廠潮》 38歲深圳台商：貿易戰給我們很好的理由，把重心移到越南\n「我們做的是音箱和微型喇叭，貿易戰還沒有打到消費電子，但是深圳工資每年漲15％，很多公司都想移，貿易戰只是給我們一個很好的理由。我們在越南的新加坡工業園區，已經買好地，但外移不是小動作，我們得要帶供應鏈，模具廠、塑膠廠一起走。」\n去年韓國三星關閉深圳、天津廠，帶起又一波外商撤離潮討論。中美貿易戰，催化更多製造業移出中國的趨勢。\n當中國商務部發布，去年前11個月新設外資企業家數「逆勢增長」近8成的榮景，3月上旬正在舉行的中國兩會，則將通過更大開放的外商投資法。\n呂偉綸，38歲企業二代，準備到越南設廠的深圳台商呂偉綸，38歲企業二代，準備到越南設廠的深圳台商 (攝影者：陳宗怡)\n習近平的政策和行動，比起官方數據，更能告訴你，他現在最煩惱的是什麼⋯⋯\n三個現場，我們看到了中國經濟成長開始明確減速後，最新一波衝擊效應。\n深圳。農曆年後，我們抵達鴻海的龍華廠，這裡曾是郭台銘在中國發跡的大本營。應徵中心門口外，出現約2、300公尺長的人龍，大多是20歲出頭的年輕人。\n「人潮比過去少很多了，」帶我們到龍華廠的台商表示，「以前啊，連周圍的天橋，都站滿要到鴻海上班的人。」為了維持秩序，以往要出動十幾位保安人員站崗，如今只剩一、兩位站在門口。\n雖然鴻海總裁郭台銘否認今年將大量裁員，但本刊得到消息，他指派老臣戴正吳在廣西、北越等地方洽談，計畫在中國建造零組件廠，再送到北越組裝，避開貿易戰衝擊，此事若成，郭台銘倚賴中國勞工，大量組裝製造的模式，將發生改變。本刊求證鴻海發言體系，指出鴻海在廣西、北越均已有生產據點，近期並在北越取得工業區土地。此顯示鴻海大軍可能將會移動。\n三大現場，發現相同困境 工廠轉讓、遷移，青年買不起房\n廣州。我們前往海珠區的大塘村。這裡有座「招工橋」，200公尺內，小工廠老闆們站成兩排，舉牌寫著包吃包住，招攬年輕人來廠工作。過去，「招工橋」總擠得水洩不通，如今卻稀稀落落。\n反而，招工橋花花綠綠的布告欄上，過去貼滿招聘訊息，如今十張廣告裡，卻有8、9張寫的是工廠「轉讓」求售。\n販售大尺碼衣服的台灣電商胖胖星球，總部位在廣州，創辦人郭祥毅要找運貨商，布局東南亞市場，但從廣西到越南走了一趟，四處問，卻沒人要接他的生意。「貿易戰後，廣州都在遷廠，運的都是大型機械、設備，沒人要運衣服，」他說。\n杭州。因阿里巴巴總部在此，帶動周邊群聚，這裡一向是中國網路新興企業的重鎮。但我們看到，一家區塊鏈公司在半年內，就裁員近半，300人企業只剩下100多人，才剛搬的大辦公室，變得空蕩蕩。\n「我是河南人，到杭州讀書、工作，以為加入新創公司可以致富，但4個月內，我就被裁員了！」中國青年阿甘不平的說，他薪水本就領得不多，還因投資數位貨幣，資產縮水3成到4成，現在靠開抖音號為生，「我不敢結婚，也買不起房。」\n廣州招工橋．工廠求售遠比求才多元宵節前後，是大塘村招工橋每年最熱鬧的時節，許多紡織廠老闆在這大招工。然而我們今年造訪，卻看到寫著「轉讓」的廣告單，幾乎淹沒100公尺的布告牆。 (攝影者：陳宗怡)\n貿易戰打擊新、舊經濟 習近平最頭痛的事：年輕人沒工作！\n美國總統川普發動的貿易戰，像顆大石，丟在中國經濟的這片湖心，掀起陣陣漣漪。先是投資、消費信心不足，中國經濟下滑，再往外擴散出去，製造業外移，創投資金縮手，接下來就是裁員潮。\n\n\n\n\n貿易戰漣漪效應，中國經濟恐拖累全球\n\n\n\n\n\n※貿易戰\n↓中國投資、消費信心下滑↓中國經濟成長減緩。車市、房市降溫，新生兒減少↓製造業外移或縮編，資金外流↓企業裁員，年輕人失業↓才出走，中國經濟出現惡性循環↓全球經濟成長跟著下滑，台灣、韓國、歐洲將更明顯\n整理：馬自明\n\n即使川習再次會面達成協議，貿易戰緩和，中國仍得面對過去高速成長時期所積累泡沫的去槓桿壓力，中國經濟將進入消化壓力、緩慢成長，甚至停滯的階段。3月5日，中國人大會議開幕，中國政府提出今年經濟成長率預測，下修為6％至6.5％，比去年的6.5％更向下探。\n「中國政府面對的最大壓力不是（貿易戰）關稅，而是年輕人失業！」觀察中國經濟20年的一位企業顧問專家指出，「中國決策（者）永遠不是把經濟擺第一位，而是政權擺第一位，能動搖政權的就是失業問題。」\n2018年，中國的大學應屆畢業生總數首度超過八百萬人，創下新高，但平均薪資卻從前年起下滑，幅度高達15％以上，有些畢業生月領不到新台幣2萬元。\n中國青年失業，主因是貿易戰吹起的兩道逆風，吹得年輕人夢碎，吹得習近平頭疼。\n第一，新經濟的新創公司，如共享單車ofo、外賣服務美團、叫車軟體滴滴等，它們原是年輕人最嚮往的企業，去年起卻紛紛裁員，幅度動輒20％至30％起跳。\n第二，舊經濟的製造業，因工廠外移，或縮減規模，減少員工招聘。我們訪問的多位台商就紛紛指出，由於貿易戰變數大，今年有幅度5％至10％的人力縮編計畫。\n習近平去年7月底便在政治局會議中，將「穩就業」列為六大工作之首。去年底中國國務院也發布政令，要各地方政府在30日內，提出解決失業辦法，並獎勵今年不裁員的企業，可返還50％的社會保險金，甚至祭優惠鼓勵「大學生下鄉」見習、就業，以疏解城市青年就業壓力。\n20幾個「就業大省」響應政策，例如，浙江省政府1月23日在服務網貼出公告，不裁員企業可減免賦稅，獎勵規模達人民幣100億元（約合新台幣460億元）。\n中國經濟，像得了場重感冒，咳嗽、打噴嚏只是表象，更嚴重的是免疫系統失靈，而年輕人失業反映出的，正是中國經濟更深層的憂慮。\n年近50歲的林世丰，是個「老台商」。他20年前任職工業電腦大廠研華時，就負責開拓中國市場；9年前，他創業做工業電腦設備，從港口、工廠到倉庫，都看得到他的產品，年營收破新台幣5億元。\n「我們產品有賣到輪胎製造工廠，做生產線上設備，但去年開始，生意越來越難做，」他表示，中國汽車產量去年首度下滑，「車子少，輪胎變少，輪胎變少，輪胎工廠就縮編，（設備）採購量下滑⋯⋯（影響）一路串到我們這來。」\n富士康龍華廠．求職人海不見了2010年鴻海大本營深圳龍華廠，高峰時曾有上萬人到這求職（下圖），但我們在今年春節後卻看到僅數百人排隊（上圖）。一線城市的高生活成本成了推力，造成企業招工困難的窘境。 (攝影者：陳宗怡)\n憂慮一：三大經濟支柱全熄火 汽車產量下滑，「經濟開進慢車道」\n中國乘用車去年銷量約為2235萬輛，較前年減少5.8％，是27年來首見下滑。汽車是製造業火車頭，從鋼鐵、輪胎到零件，連做工業電腦的中小企業，都受到衝擊。\n國際貨幣基金（IMF）預估，今年中國經濟成長率為6.2％，將是近30年來最低成長。這背後，更有三大數據，自去年至今，同步放緩：汽車銷售、新成屋交易，和生育率。\n\n\n\n\n中國經濟3隻腳，史上首度同步衰退！\n\n\n\n\n\n1.車市急凍\n█轎車及休旅車2018年銷量減5.8%，近27年首度衰退█2019年1月銷量年減17.7%，跌幅7年最深△消費者預期收入降低、縮減大額支出\n2.房市降溫█40城市新建住宅成交面積，2019年1月月減31%█2018年住宅房價所得比達8，近20年第2高△基礎建設動能、中產購買力，皆傳不利\n3.新生兒減█2018年生育率降至每千人10.94，是1949年中共建政後最低█最快在2027年，人口將開始衰退△中國將失人口紅利，衝擊長期經濟成長\n資料來源：中國乘用車市場訊息聯席會、上海易居研究院、中國國家統計局 整理：田習如\n\n「蓋房子越來越少，影響的不只是房市，鋼筋、水泥、家電和家具都會受波及，這是很大的警訊，」林世丰說，新生兒數下滑也是同樣的道理，「中國也開始步入老年化，跟台灣十幾年前一樣，先爆發成長，再慢慢趨緩，接下來十年（中國）也會是這種現象。」\n「高速增長的年代過了，」他打個比方，「中國的經濟像從快車道，走入了慢車道。」\n這是1995年後出生的中國年輕人，出社會即面臨的困境。他們國、高中時的企業偶像，是阿里巴巴的馬雲，是騰訊的馬化騰，但他們大學畢業後，準備大展拳腳，卻發現中國已老。\n憂慮二：創投縮手、製造業外移 「毒角獸」現形，出不了下一個馬雲\n中國年輕人再也當不了下一個馬雲，這是習近平的大麻煩。「中美貿易戰影響最大的，不是經濟衰退，而是長期影響國家創新力，這是致命的，」一位每年親自拜訪300家台商的企業顧問，用「非常可怕」形容該危機。\n「假設我是VC（創投），看到中興（通訊）被美國修理，晉華被修理，連華為都被修理，你敢投資嗎？肯定不會的，」他轉述一位中國創投大老跟他說的話：「2019年要多睡覺，多運動，多度假，少投資。」\n若創投資金縮手，像美團、滴滴這類靠創投追捧崛起的「獨角獸」，就變成現出原形、虧損人民幣百億元的「毒角獸」，讓年輕人投身新經濟的致富夢碎。「中美貿易戰等於把中國創新打回5年、10年之前的水準，」這位企業顧問說。\n\n\n\n\n中國新創「鬧錢荒」，新募資金驟跌25.6%——中國股權投資市場募資概況\n\n\n\n\n\n\n2018年：基金募集金額人民幣13,317億\n△新募資金降25.6%、投資總額降10.9%，新創能量大減！\n資料來源：清科研究中心《2018年中國股權投資市場回顧與展望》 整理：田習如\n\n錢走了，代表人也走了。「一個具規模的外資企業搬走，代表有7、800人失業，」資誠創新整合公司董事長劉鏡清說。外資企業，包括台商，為中國創造3000萬以上就業機會，創造一半以上出口產值，外資出走，對中國是一大打擊。\n新經濟夢碎，舊經濟也在外移。製造音箱、微型喇叭的喬暘電子，在深圳深耕15年，旺季時雇用人數高達近千人，但今年已準備將部分產線移往越南。喬暘執行長呂偉綸指出，「如果今年營業額沒有達到預期成長，深圳廠就會改做複雜但量小的機種，而且量大的產品會轉移到工資低廉的越南廠。」\n一場貿易戰，讓台商感到不安，而中國政府為對美國釋出善意，將研議通過《外商投資法》，但台商究竟是外商，還是視為本土廠商？政策變動，平添更多不確定性，部分台商乾脆撤離。\n房市，資產泡沫起點？中國房價上不去、下不來，使得經濟降溫。房價太高民眾買不起，出現武漢「爛尾樓集中營」怪象（上圖）；也有建商如碧桂園7折促銷，造成前期買主抗議（下圖）。 (攝影者：陳宗怡)\n憂慮三：城市高房價，留不住人 年輕人寧回老家賣飲料，企業招工難\n我們走進喬暘位在深圳的工廠，門口招工攤位小小的，沒幾個年輕人上門。「現在招工要透過仲介，仲介會有人脈，我們自己找很難找，」呂偉綸說，這是他們遷往越南的另一個原因，雖然越南勞工素質不比中國，「但在深圳，搶人才搶得很厲害，搶得亂七八糟。」\n招工困難，企業必須用更高的薪資搶人，呂偉綸指出，深圳過去工資是以每年15％上漲，如果企業扛不住，只好外移。且即便加薪，卻還是出現人才荒。\n有位中國老闆告訴我們：關鍵是房價太高。章穎炬是浙江人，在深圳創業16年，銷售工業電腦起家，如今員工數約300人，因貿易戰，他預感今年不易獲利，但他最苦惱的，不是賺錢，而是找不到員工。\n「（深圳）房價（人民幣）10萬塊一平方米（編按：約合一坪新台幣152萬元），我一個月要發多少薪水，才能讓他在這邊買一套新房子？」章穎炬表示，「員工買不起房子，他就會覺得收入不夠用，跟企業提，能否加薪？但企業沒辦法承受那麼大加薪幅度，這是一個很大的矛盾。」\n「年輕人在這奮鬥，生活質量不高，還不如回老家，一個月賺（人民幣）3000元，生活很幸福，在深圳一個月賺（人民幣）3萬元，都還會有壓力，」他表示，「房價漲對我們這樣的人，是最差、最差的消息。」\n年輕人不想到城市工作，他們回鄉，改開手搖茶店。「這趨勢很明顯，」提供濃縮果汁的鮮活公司董事吳明憲表示，網路平台企業萎縮，年輕人又不想去製造業上班，開手搖茶店，或當加盟主，反而簡單。\n受惠中國青年回鄉開手搖茶店，鮮活去年營收年增逾一成，去年前三季每股稅後盈餘年成長率也達近5成。\n深圳等大城市崛起，靠的是創新人才匯集，如果中國年輕人大量回鄉開小店，這是中國創新能量的流失，難以再創造阿里巴巴、騰訊、華為或小米這樣的科技巨獸。\n共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。 (攝影者：陳宗怡)\n憂慮四：中國疲弱，台灣先受害 影響各國購買力，全球景氣恐衰退\n中國年輕人買不起房，不是待在老家「啃老」，就是離開中國、人才外流。中國現在走的，是台灣的老路。\n中國政府不是沒看到這個危機，前年推出公租房，並在各地施行房地產「限購、限售、限貸」，但房價卻沒有鬆動，深圳到處都是一坪動輒人民幣百萬元起跳的房屋，其他如杭州，房價4、5年來也漲了數倍。\n然而，「（中國）不希望房價過度上漲，又不能讓房價崩跌，房子是中國金融資產槓桿源頭，房價下跌過快，負面衝擊太大，」富邦首席經濟學家羅瑋指出，而且，未來3年，中國地產開發商發出的債券陸續到期，開始還款，「中國處理房價這部分，會非常小心。」\n房價漲不上去，也跌不下來，是中國經濟放緩的關鍵。當中國經濟減速，台灣又將如何？\n中國製造業採購經理人指數（PMI）在去年12月跌至榮枯線（即50）以下，代表製造業景氣收縮，而台灣提前反映中國衰退影響，11月就跌破50，連歐元區，都因中國汽車等產業下滑，今年2月跌破榮枯線。\n「中國經濟放緩，對亞洲周邊國家，對歐洲造成的連鎖效應，現在是已經在發生的事情，」羅瑋指出，其負面影響未來會不會進一步惡化，值得高度留意，小心提防。而且，台灣首當其衝。\n「為什麼石油漲到7、80美元，全球沒有通膨？原因是中國低廉的勞動力，」連接線大廠、鴻碩總經理魯憶萱拿了一支原子筆舉例，「要生產這支原子筆，中國工廠動員，就做兩億支出來，賣到全球，而有量出來，每支筆的平均單價就往下掉。」\n劉鏡清認為，因為貿易戰，中國工廠搬遷，銷售費用增加，接下來會出現漲價潮，「有的公司費用甚至增加20％。」如果中國製造力減緩，或不再廉價，將造成相關物價上漲，各國購買力也跟著衰退，全球景氣將進而出現緊縮，甚至衰退。\n曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？ (攝影者：陳宗怡)\n未來3到5年是壓力期 習政府估更開放，友善外資\n但今年以來，上海A股上漲超過2成，主因是貿易戰出現緩和，習近平放低姿態，外界預期他將答應川普諸多要求，包括每年砸300億美元購買美國農產品、降進口關稅，以及通過《外商投資法》保護智慧財產權、更開放市場准入等。\n雖然貿易戰不會就此結束，大型台商董事長更指出「貿易戰將打30年」，美國對中國各種「隱形貿易障礙」，也不會掉以輕心；但中國在美國的逼迫下，或許將進入新的「改革開放」時代：對外資更為友善、公平。\n「中國未來3到5年，會面臨比較大的壓力，需要進行結構調整，但不見得完全沒有機會，」羅瑋舉例，中國農村和城市的產權交易不同，城市房屋可以買賣，但農村不可以，若進行農村財產權自由化，農民賣了房屋，可能進入城市生活，中國城市勞動力和消費力都將增加，使中國經濟獲得進一步提升。\n換句話說，未來3、5年將是壓力期，如一位西進深耕20多年的大型台商所言，中國將經歷「趴下去，再從頭來」，去槓桿後，才能重新拉動這個龐大的經濟體。\n新經濟．裁員潮》 區塊鏈失業青年：今年過年，我不敢回老家「公司好的時候，100多人擴張至300人，我內心高興，好機遇讓我趕上了。但去年7、8月後，中國經濟不太好，公司募資也不順，錢燒光了，公司發的數字貨幣（虛擬貨幣），從一毛跌到三分錢，到10月，公司把我裁了⋯⋯。」2018年下半，中國陸續傳出互聯網裁員潮，包括美團、知乎、滴滴打車等曾經暴紅的網路新創均被點名。當官方發布的失業率仍連創破4％新低時，去年底，國務院卻宣布，2019年起，符合條件的企業若不裁員或少裁員，可返還50％社會保險費，並鼓勵青年返鄉就業。地方政府紛紛跟進，推出失業救助措施。阿甘，35歲，被杭州區塊鏈企業裁員的河南青年阿甘，35歲，被杭州區塊鏈企業裁員的河南青年 (攝影者：陳宗怡)舊經濟．遷廠潮》 38歲深圳台商：貿易戰給我們很好的理由，把重心移到越南「我們做的是音箱和微型喇叭，貿易戰還沒有打到消費電子，但是深圳工資每年漲15％，很多公司都想移，貿易戰只是給我們一個很好的理由。我們在越南的新加坡工業園區，已經買好地，但外移不是小動作，我們得要帶供應鏈，模具廠、塑膠廠一起走。」去年韓國三星關閉深圳、天津廠，帶起又一波外商撤離潮討論。中美貿易戰，催化更多製造業移出中國的趨勢。當中國商務部發布，去年前11個月新設外資企業家數「逆勢增長」近8成的榮景，3月上旬正在舉行的中國兩會，則將通過更大開放的外商投資法。呂偉綸，38歲企業二代，準備到越南設廠的深圳台商呂偉綸，38歲企業二代，準備到越南設廠的深圳台商 (攝影者：陳宗怡)習近平的政策和行動，比起官方數據，更能告訴你，他現在最煩惱的是什麼⋯⋯三個現場，我們看到了中國經濟成長開始明確減速後，最新一波衝擊效應。深圳。農曆年後，我們抵達鴻海的龍華廠，這裡曾是郭台銘在中國發跡的大本營。應徵中心門口外，出現約2、300公尺長的人龍，大多是20歲出頭的年輕人。「人潮比過去少很多了，」帶我們到龍華廠的台商表示，「以前啊，連周圍的天橋，都站滿要到鴻海上班的人。」為了維持秩序，以往要出動十幾位保安人員站崗，如今只剩一、兩位站在門口。雖然鴻海總裁郭台銘否認今年將大量裁員，但本刊得到消息，他指派老臣戴正吳在廣西、北越等地方洽談，計畫在中國建造零組件廠，再送到北越組裝，避開貿易戰衝擊，此事若成，郭台銘倚賴中國勞工，大量組裝製造的模式，將發生改變。本刊求證鴻海發言體系，指出鴻海在廣西、北越均已有生產據點，近期並在北越取得工業區土地。此顯示鴻海大軍可能將會移動。三大現場，發現相同困境 工廠轉讓、遷移，青年買不起房廣州。我們前往海珠區的大塘村。這裡有座「招工橋」，200公尺內，小工廠老闆們站成兩排，舉牌寫著包吃包住，招攬年輕人來廠工作。過去，「招工橋」總擠得水洩不通，如今卻稀稀落落。反而，招工橋花花綠綠的布告欄上，過去貼滿招聘訊息，如今十張廣告裡，卻有8、9張寫的是工廠「轉讓」求售。販售大尺碼衣服的台灣電商胖胖星球，總部位在廣州，創辦人郭祥毅要找運貨商，布局東南亞市場，但從廣西到越南走了一趟，四處問，卻沒人要接他的生意。「貿易戰後，廣州都在遷廠，運的都是大型機械、設備，沒人要運衣服，」他說。杭州。因阿里巴巴總部在此，帶動周邊群聚，這裡一向是中國網路新興企業的重鎮。但我們看到，一家區塊鏈公司在半年內，就裁員近半，300人企業只剩下100多人，才剛搬的大辦公室，變得空蕩蕩。「我是河南人，到杭州讀書、工作，以為加入新創公司可以致富，但4個月內，我就被裁員了！」中國青年阿甘不平的說，他薪水本就領得不多，還因投資數位貨幣，資產縮水3成到4成，現在靠開抖音號為生，「我不敢結婚，也買不起房。」廣州招工橋．工廠求售遠比求才多元宵節前後，是大塘村招工橋每年最熱鬧的時節，許多紡織廠老闆在這大招工。然而我們今年造訪，卻看到寫著「轉讓」的廣告單，幾乎淹沒100公尺的布告牆。 (攝影者：陳宗怡)貿易戰打擊新、舊經濟 習近平最頭痛的事：年輕人沒工作！美國總統川普發動的貿易戰，像顆大石，丟在中國經濟的這片湖心，掀起陣陣漣漪。先是投資、消費信心不足，中國經濟下滑，再往外擴散出去，製造業外移，創投資金縮手，接下來就是裁員潮。\n\n\n\n貿易戰漣漪效應，中國經濟恐拖累全球\n\n\n\n\n\n※貿易戰\n↓中國投資、消費信心下滑↓中國經濟成長減緩。車市、房市降溫，新生兒減少↓製造業外移或縮編，資金外流↓企業裁員，年輕人失業↓才出走，中國經濟出現惡性循環↓全球經濟成長跟著下滑，台灣、韓國、歐洲將更明顯\n整理：馬自明\n※貿易戰↓中國投資、消費信心下滑↓中國經濟成長減緩。車市、房市降溫，新生兒減少↓製造業外移或縮編，資金外流↓企業裁員，年輕人失業↓才出走，中國經濟出現惡性循環↓全球經濟成長跟著下滑，台灣、韓國、歐洲將更明顯整理：馬自明即使川習再次會面達成協議，貿易戰緩和，中國仍得面對過去高速成長時期所積累泡沫的去槓桿壓力，中國經濟將進入消化壓力、緩慢成長，甚至停滯的階段。3月5日，中國人大會議開幕，中國政府提出今年經濟成長率預測，下修為6％至6.5％，比去年的6.5％更向下探。「中國政府面對的最大壓力不是（貿易戰）關稅，而是年輕人失業！」觀察中國經濟20年的一位企業顧問專家指出，「中國決策（者）永遠不是把經濟擺第一位，而是政權擺第一位，能動搖政權的就是失業問題。」2018年，中國的大學應屆畢業生總數首度超過八百萬人，創下新高，但平均薪資卻從前年起下滑，幅度高達15％以上，有些畢業生月領不到新台幣2萬元。中國青年失業，主因是貿易戰吹起的兩道逆風，吹得年輕人夢碎，吹得習近平頭疼。第一，新經濟的新創公司，如共享單車ofo、外賣服務美團、叫車軟體滴滴等，它們原是年輕人最嚮往的企業，去年起卻紛紛裁員，幅度動輒20％至30％起跳。第二，舊經濟的製造業，因工廠外移，或縮減規模，減少員工招聘。我們訪問的多位台商就紛紛指出，由於貿易戰變數大，今年有幅度5％至10％的人力縮編計畫。習近平去年7月底便在政治局會議中，將「穩就業」列為六大工作之首。去年底中國國務院也發布政令，要各地方政府在30日內，提出解決失業辦法，並獎勵今年不裁員的企業，可返還50％的社會保險金，甚至祭優惠鼓勵「大學生下鄉」見習、就業，以疏解城市青年就業壓力。20幾個「就業大省」響應政策，例如，浙江省政府1月23日在服務網貼出公告，不裁員企業可減免賦稅，獎勵規模達人民幣100億元（約合新台幣460億元）。中國經濟，像得了場重感冒，咳嗽、打噴嚏只是表象，更嚴重的是免疫系統失靈，而年輕人失業反映出的，正是中國經濟更深層的憂慮。年近50歲的林世丰，是個「老台商」。他20年前任職工業電腦大廠研華時，就負責開拓中國市場；9年前，他創業做工業電腦設備，從港口、工廠到倉庫，都看得到他的產品，年營收破新台幣5億元。「我們產品有賣到輪胎製造工廠，做生產線上設備，但去年開始，生意越來越難做，」他表示，中國汽車產量去年首度下滑，「車子少，輪胎變少，輪胎變少，輪胎工廠就縮編，（設備）採購量下滑⋯⋯（影響）一路串到我們這來。」富士康龍華廠．求職人海不見了2010年鴻海大本營深圳龍華廠，高峰時曾有上萬人到這求職（下圖），但我們在今年春節後卻看到僅數百人排隊（上圖）。一線城市的高生活成本成了推力，造成企業招工困難的窘境。 (攝影者：陳宗怡)憂慮一：三大經濟支柱全熄火 汽車產量下滑，「經濟開進慢車道」中國乘用車去年銷量約為2235萬輛，較前年減少5.8％，是27年來首見下滑。汽車是製造業火車頭，從鋼鐵、輪胎到零件，連做工業電腦的中小企業，都受到衝擊。國際貨幣基金（IMF）預估，今年中國經濟成長率為6.2％，將是近30年來最低成長。這背後，更有三大數據，自去年至今，同步放緩：汽車銷售、新成屋交易，和生育率。\n\n\n\n中國經濟3隻腳，史上首度同步衰退！\n\n\n\n\n\n1.車市急凍\n█轎車及休旅車2018年銷量減5.8%，近27年首度衰退█2019年1月銷量年減17.7%，跌幅7年最深△消費者預期收入降低、縮減大額支出\n2.房市降溫█40城市新建住宅成交面積，2019年1月月減31%█2018年住宅房價所得比達8，近20年第2高△基礎建設動能、中產購買力，皆傳不利\n3.新生兒減█2018年生育率降至每千人10.94，是1949年中共建政後最低█最快在2027年，人口將開始衰退△中國將失人口紅利，衝擊長期經濟成長\n資料來源：中國乘用車市場訊息聯席會、上海易居研究院、中國國家統計局 整理：田習如\n1.車市急凍█轎車及休旅車2018年銷量減5.8%，近27年首度衰退█2019年1月銷量年減17.7%，跌幅7年最深△消費者預期收入降低、縮減大額支出2.房市降溫█40城市新建住宅成交面積，2019年1月月減31%█2018年住宅房價所得比達8，近20年第2高△基礎建設動能、中產購買力，皆傳不利3.新生兒減█2018年生育率降至每千人10.94，是1949年中共建政後最低█最快在2027年，人口將開始衰退△中國將失人口紅利，衝擊長期經濟成長資料來源：中國乘用車市場訊息聯席會、上海易居研究院、中國國家統計局 整理：田習如「蓋房子越來越少，影響的不只是房市，鋼筋、水泥、家電和家具都會受波及，這是很大的警訊，」林世丰說，新生兒數下滑也是同樣的道理，「中國也開始步入老年化，跟台灣十幾年前一樣，先爆發成長，再慢慢趨緩，接下來十年（中國）也會是這種現象。」「高速增長的年代過了，」他打個比方，「中國的經濟像從快車道，走入了慢車道。」這是1995年後出生的中國年輕人，出社會即面臨的困境。他們國、高中時的企業偶像，是阿里巴巴的馬雲，是騰訊的馬化騰，但他們大學畢業後，準備大展拳腳，卻發現中國已老。憂慮二：創投縮手、製造業外移 「毒角獸」現形，出不了下一個馬雲中國年輕人再也當不了下一個馬雲，這是習近平的大麻煩。「中美貿易戰影響最大的，不是經濟衰退，而是長期影響國家創新力，這是致命的，」一位每年親自拜訪300家台商的企業顧問，用「非常可怕」形容該危機。「假設我是VC（創投），看到中興（通訊）被美國修理，晉華被修理，連華為都被修理，你敢投資嗎？肯定不會的，」他轉述一位中國創投大老跟他說的話：「2019年要多睡覺，多運動，多度假，少投資。」若創投資金縮手，像美團、滴滴這類靠創投追捧崛起的「獨角獸」，就變成現出原形、虧損人民幣百億元的「毒角獸」，讓年輕人投身新經濟的致富夢碎。「中美貿易戰等於把中國創新打回5年、10年之前的水準，」這位企業顧問說。\n\n\n\n中國新創「鬧錢荒」，新募資金驟跌25.6%——中國股權投資市場募資概況\n\n\n\n\n\n\n2018年：基金募集金額人民幣13,317億\n△新募資金降25.6%、投資總額降10.9%，新創能量大減！\n資料來源：清科研究中心《2018年中國股權投資市場回顧與展望》 整理：田習如\n2018年：基金募集金額人民幣13,317億△新募資金降25.6%、投資總額降10.9%，新創能量大減！資料來源：清科研究中心《2018年中國股權投資市場回顧與展望》 整理：田習如錢走了，代表人也走了。「一個具規模的外資企業搬走，代表有7、800人失業，」資誠創新整合公司董事長劉鏡清說。外資企業，包括台商，為中國創造3000萬以上就業機會，創造一半以上出口產值，外資出走，對中國是一大打擊。新經濟夢碎，舊經濟也在外移。製造音箱、微型喇叭的喬暘電子，在深圳深耕15年，旺季時雇用人數高達近千人，但今年已準備將部分產線移往越南。喬暘執行長呂偉綸指出，「如果今年營業額沒有達到預期成長，深圳廠就會改做複雜但量小的機種，而且量大的產品會轉移到工資低廉的越南廠。」一場貿易戰，讓台商感到不安，而中國政府為對美國釋出善意，將研議通過《外商投資法》，但台商究竟是外商，還是視為本土廠商？政策變動，平添更多不確定性，部分台商乾脆撤離。房市，資產泡沫起點？中國房價上不去、下不來，使得經濟降溫。房價太高民眾買不起，出現武漢「爛尾樓集中營」怪象（上圖）；也有建商如碧桂園7折促銷，造成前期買主抗議（下圖）。 (攝影者：陳宗怡)憂慮三：城市高房價，留不住人 年輕人寧回老家賣飲料，企業招工難我們走進喬暘位在深圳的工廠，門口招工攤位小小的，沒幾個年輕人上門。「現在招工要透過仲介，仲介會有人脈，我們自己找很難找，」呂偉綸說，這是他們遷往越南的另一個原因，雖然越南勞工素質不比中國，「但在深圳，搶人才搶得很厲害，搶得亂七八糟。」招工困難，企業必須用更高的薪資搶人，呂偉綸指出，深圳過去工資是以每年15％上漲，如果企業扛不住，只好外移。且即便加薪，卻還是出現人才荒。有位中國老闆告訴我們：關鍵是房價太高。章穎炬是浙江人，在深圳創業16年，銷售工業電腦起家，如今員工數約300人，因貿易戰，他預感今年不易獲利，但他最苦惱的，不是賺錢，而是找不到員工。「（深圳）房價（人民幣）10萬塊一平方米（編按：約合一坪新台幣152萬元），我一個月要發多少薪水，才能讓他在這邊買一套新房子？」章穎炬表示，「員工買不起房子，他就會覺得收入不夠用，跟企業提，能否加薪？但企業沒辦法承受那麼大加薪幅度，這是一個很大的矛盾。」「年輕人在這奮鬥，生活質量不高，還不如回老家，一個月賺（人民幣）3000元，生活很幸福，在深圳一個月賺（人民幣）3萬元，都還會有壓力，」他表示，「房價漲對我們這樣的人，是最差、最差的消息。」年輕人不想到城市工作，他們回鄉，改開手搖茶店。「這趨勢很明顯，」提供濃縮果汁的鮮活公司董事吳明憲表示，網路平台企業萎縮，年輕人又不想去製造業上班，開手搖茶店，或當加盟主，反而簡單。受惠中國青年回鄉開手搖茶店，鮮活去年營收年增逾一成，去年前三季每股稅後盈餘年成長率也達近5成。深圳等大城市崛起，靠的是創新人才匯集，如果中國年輕人大量回鄉開小店，這是中國創新能量的流失，難以再創造阿里巴巴、騰訊、華為或小米這樣的科技巨獸。共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。 (攝影者：陳宗怡)憂慮四：中國疲弱，台灣先受害 影響各國購買力，全球景氣恐衰退中國年輕人買不起房，不是待在老家「啃老」，就是離開中國、人才外流。中國現在走的，是台灣的老路。中國政府不是沒看到這個危機，前年推出公租房，並在各地施行房地產「限購、限售、限貸」，但房價卻沒有鬆動，深圳到處都是一坪動輒人民幣百萬元起跳的房屋，其他如杭州，房價4、5年來也漲了數倍。然而，「（中國）不希望房價過度上漲，又不能讓房價崩跌，房子是中國金融資產槓桿源頭，房價下跌過快，負面衝擊太大，」富邦首席經濟學家羅瑋指出，而且，未來3年，中國地產開發商發出的債券陸續到期，開始還款，「中國處理房價這部分，會非常小心。」房價漲不上去，也跌不下來，是中國經濟放緩的關鍵。當中國經濟減速，台灣又將如何？中國製造業採購經理人指數（PMI）在去年12月跌至榮枯線（即50）以下，代表製造業景氣收縮，而台灣提前反映中國衰退影響，11月就跌破50，連歐元區，都因中國汽車等產業下滑，今年2月跌破榮枯線。「中國經濟放緩，對亞洲周邊國家，對歐洲造成的連鎖效應，現在是已經在發生的事情，」羅瑋指出，其負面影響未來會不會進一步惡化，值得高度留意，小心提防。而且，台灣首當其衝。「為什麼石油漲到7、80美元，全球沒有通膨？原因是中國低廉的勞動力，」連接線大廠、鴻碩總經理魯憶萱拿了一支原子筆舉例，「要生產這支原子筆，中國工廠動員，就做兩億支出來，賣到全球，而有量出來，每支筆的平均單價就往下掉。」劉鏡清認為，因為貿易戰，中國工廠搬遷，銷售費用增加，接下來會出現漲價潮，「有的公司費用甚至增加20％。」如果中國製造力減緩，或不再廉價，將造成相關物價上漲，各國購買力也跟著衰退，全球景氣將進而出現緊縮，甚至衰退。曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？ (攝影者：陳宗怡)未來3到5年是壓力期 習政府估更開放，友善外資但今年以來，上海A股上漲超過2成，主因是貿易戰出現緩和，習近平放低姿態，外界預期他將答應川普諸多要求，包括每年砸300億美元購買美國農產品、降進口關稅，以及通過《外商投資法》保護智慧財產權、更開放市場准入等。雖然貿易戰不會就此結束，大型台商董事長更指出「貿易戰將打30年」，美國對中國各種「隱形貿易障礙」，也不會掉以輕心；但中國在美國的逼迫下，或許將進入新的「改革開放」時代：對外資更為友善、公平。「中國未來3到5年，會面臨比較大的壓力，需要進行結構調整，但不見得完全沒有機會，」羅瑋舉例，中國農村和城市的產權交易不同，城市房屋可以買賣，但農村不可以，若進行農村財產權自由化，農民賣了房屋，可能進入城市生活，中國城市勞動力和消費力都將增加，使中國經濟獲得進一步提升。換句話說，未來3、5年將是壓力期，如一位西進深耕20多年的大型台商所言，中國將經歷「趴下去，再從頭來」，去槓桿後，才能重新拉動這個龐大的經濟體。",
    "https://www.sundaymore.com/759994/beauty/skin-care/%25E5%258F%25A4%25E5%25A4%25A9%25E6%25A8%2582-%25E5%25AE%25A3%25E8%2590%25B1-guerlain-%25E8%25B6%2585%25E5%2587%25A1%25E5%25A4%259C%25E9%2596%2593%25E8%2582%258C%25E8%2586%259A%25E5%2586%258D%25E7%2594%259F%25E6%2596%25B9%25E6%25A1%2588/": "",
    "https://www.harpersbazaar.com.hk/beauty/Guerlain-orchidee-imperiale-the-sleeping-formula": "多謝你訂閱Harper’s BAZAAR電子報，你將會收到我們的確認電郵。你好！閣下已註冊Harper’s BAZAAR電子報，請按此更新你的註冊設定你好！請按此更新你的註冊設定你好！請按此登入以更新你的註冊設定請先登出再以登入更改註冊設定\n一直以來，蘭花專家 GUERLAIN 堅持由美而生．延續永恆的理念，所以多年來都從大自然中獲取靈感與原材，讓每位女性達到永恆的美麗。最近 GUERLAIN 推出全新的御庭蘭花晚間修護精華及御庭蘭花引流滾輪 (L-Roller)，以解決肌膚夜間缺氧而產生的睡眠皺紋、浮腫等老化跡象。早前 GUERLAIN 為御庭蘭花系列新品發佈會，會場中更驚喜見到影視最強 CP 古天樂與宣萱現身。在活動中二人依舊默契十足，對睡眠皺紋有所研究的他們更分享夜間護膚哲學。\n最近深夜重播《美味天王》見到古天樂、宣萱更令人期待電影版《尋秦記》，雖然電影尚未上映，古仔講起與宣萱雖然相隔十多年後才再合作拍攝《尋秦記》，但他表示：「我同宣萱基本上有永恆的默契。」而二人這種永恆的默契，當日在台上亦展現無遺。除了異口同聲支持品牌的可持續發展理念，講到睡眠皺紋的皺紋問題，他們更一唱一和，贊同皺紋一旦出現於面上的嚴重性。他們都表示工作經常日夜顛倒，休息不定時，肌膚容易出現皺紋。特別是見到不少演員休息完後都會有『睡眠皺紋』問題，但見到他們當日肌膚仍然保持容光煥發，因為他們尤其注重晚間修護。而他們凍齡零皺紋的秘密，Jessica 說很重視晚間黃金時刻的修護時間，每天爭取睡「美容覺」外，她又分享最近的護膚秘技，就是密密使用 GUERLAIN 全新的御庭蘭花晚間修護精華，再並配合御庭蘭花引流滾輪按摩，達到肌膚零皺紋的效果。古仔亦認為這個夜間肌膚修護方法，簡單就可以去除皺紋，非常方便。\n全新御庭蘭花晚間修護精華\n晚間修護精華加入了 GUERLAIN 獨門的夜間細胞呼吸（Night Cell Respiration™）技術，透過調節肌膚細胞呼吸，重啟細胞再生作用，對抗夜間缺氧現象，顯著減退肌膚鬆弛、睡眠皺紋、浮腫等問題。精華更首度採用微乳液配方，微滴組成的御庭蘭花晚間修護精華，分子更細，絲滑般的質感，更易滲透肌膚底層，是睡前的最佳感官享受。一覺醒來，讓你即時擁有平滑、緊緻、亮澤美肌。\n可持續發展  \n延續永恆美麗\n除了對護膚有相同的見解外，Jessica 與 Louis 亦異口同聲地支持 GUERLAIN 愛護自然生態、堅守可持續發展的理念！全新御庭蘭花晚間修護精華設計奢華高貴，金色金屬的玻璃瓶身，線條優美展現出現代設計美學，另外，貫徹可持續發展的理念，玻璃瓶身更可循環再用，真正做到「可持續奢華」，令 Jessica 與 Louis 對這支精華愛不釋手！\n全新御庭蘭花引流滾輪\n – \n按摩神器\n為使這非凡修護更盡善盡美，GUERLAIN 美容專家特別設計了全新御庭蘭花引流滾輪 (L-Roller) 按摩神器使用御庭蘭花晚間修護精華時，可以指腹輕拍兩邊面，並由內向外逐漸滑移。然後配合譽為終極接按摩神器的全新御庭蘭花引流滾輪(L-Roller) 按摩面部，每天早上與晚上以L形的手法引流滾輪，由面部中央向外按摩，可顯著提升及緊緻面部，古仔與 Jessica試過都大讚。Guerlain御庭蘭花晚間修護精華 HK$4,400/30ml\nGuerlain御庭蘭花引流滾輪 HK$710了解更多：http://bit.ly/2QVIXRy資料由客戶提供",
    "https://newtalk.tw/news/view/2020-01-11/352851": " 2020立委選舉，區域立委最新開票數據。台南市第四選區，民進黨林宜瑾以11萬3046票暫時領先國民黨林燕祝7萬1052票。最終得票數以中選會公布數字為準。點選關鍵字看更多 :",
    "https://www.rmim.com.tw/news-detail-23517": "9歲半的琪琪從小體型偏胖，常常與爸媽去速食餐廳解決三餐，近2年，萱萱的食慾大增，體重增加了8kg，身高也抽高15公分，上個月媽媽發現萱萱的內褲出現暗紅色的分泌物，才驚覺已經初經來潮，趕快帶她到醫院求診。經診斷發現萱萱性荷爾蒙上升、骨齡超前3年、腦部核磁共振正常，確定是特發性性早熟，給予藥物治療後發育狀況才得到控制。醫師指出，兒童進入青春期出現第二性徵，女孩的單側或雙側乳頭會摸到硬塊甚至感覺會痛，接著胃口會變得很好、快速長高，胸部發育2年～2年半後初經來潮。男孩進入青春期初期陰囊開始下垂、睪丸變大，但通常不易被察覺，直到聲音變粗、長鬍子或短時間快速長高，家長才發現進入青春期了。不同國家、人種的發育狀況各異，台灣女孩約8～13歲、男孩9～14歲進入青春期，若女孩在8歲前乳房發育或10歲前初經來潮，男孩在9歲前睪丸變大，即定義為性早熟。近年有國際統計數據顯示，性早熟的男女比例約為1:20，而且人數有越來越多、年齡越來越小的趨勢。\n圖片來源：Monash Council檢測是否性早熟，可安排性釋素刺激檢查檢測性荷爾蒙和照X光檢測骨齡，區分中樞型或周邊型性早熟，評估生長板空間；一步安排骨盆腔超音波、核磁共振，再依中樞型或周邊型給予不同治療。若排除了病理性（腫瘤）引發性早熟的可能性，可考慮施打促性腺激素釋放素類似劑，降低性荷爾蒙的濃度，抑制第二性徵的發育，同時減緩骨齡的超前，改善孩童的成人身高。另外，改變飲食及生活習慣很重要！環境荷爾蒙含量高的食物如雞皮、雞屁股、雞脖子、蜂王漿、山藥、進補或保健食品（四物湯、滴雞精等）都要避開。此外，人體脂肪細胞也會刺激腦下垂體活化及性腺發育，孩童應避免攝取高熱量、高油脂的食物，以免體重過重或肥胖。減少環境塑化劑之曝露也很重要，比如成人化妝品（含兒童指甲油）、有色素香料的沐浴乳和乳液等，以及用塑膠製品盛裝熱食，都應該避免。兒童在青春期之前每年平均生長4～6公分，一旦進入青春期，性荷爾蒙的分泌會刺激骨骼以2～3倍的速度生長。越早出現青春期性徵，越早關閉生長板，若沒接受治療，可能會比原本應有的成人身高短少5公分以上，而女孩11歲之前就來月經，容易造成困擾和心理壓力。醫師提醒，女孩不到8歲、男孩不到9歲就出現性早熟徵兆或身高快速抽高，或是孩子過於肥胖，都應該盡快到小兒科遺傳內分泌門診檢查，透過飲食控制和藥物治療，延緩孩童青春期的發育，爭取更多的生長板空間讓孩童成長。 延伸閱讀：青少年拒絕毒品 有這5招！把握青春期發展 醫師有策略   ",
    "https://newtalk.tw/news/view/2019-12-17/341815": "網紅「波特王」與總統蔡英文合作拍片，因中國合作廠商對於「總統」一詞無法接受，要求波特王下架影片，波特王霸氣回應，這樣的錢不賺也罷，最後解約。針對此事，波特王的合夥人、聚暘新媒體執行長Mars火星叔叔今(17)日回應，「單單只是因為總統兩個字就被這樣的對待，我們也完全無法接受。」並強調，「我們唯一要支持的就是民主」！Mars火星叔叔今在臉書發文指出，共有3件事情想和大家分享。在事件發生的當下，其實他們都蠻憤怒的，因為合約寫的內容是不包含臉書以及ＹＴ的，且在他受過的教育理面沒有人告訴他，不能稱呼自己國家的元首為「總統」，而對方也沒有說過不能提「總統」兩個字。他想說的第1件事就是，在國共內戰逼不得以要來台灣的外省人，他是想回家的，而他們的家也還是現在的中國。這兩派人馬的子孫多半只能傳承祖先的願力及業力(家庭教育或環境的影響也有)，所以自然會有自己的立場，而站在他們的立場去思考的話，其實就沒有所謂的對錯了。Mars火星叔叔認為，這兩派人馬竟然能在這片土地上彼此發表自己的意見，「這就是民主的體現啊！」他表示，雖然我們的民主還有很大的進步空間，但這就是需要我們一起來努力的，「所以我想要說的是這次的事件大家不要扯黨扯派，不要再延伸多餘的對立，因為我們全體人民需要共同捍衛的就是我們的民主，因為我們現在享受的民主真的是許多人用命換來的。」Mars火星叔叔強調，所以請大家不要再扯顏色了，沒有了民主各位連顏色都沒辦法扯，不管你是藍的綠的白的黑的黃的橘的，以及任何顏色，希望大家都能重視民主！他要講的第2件事是，新媒體對於有些人來說可能很陌生，但他可以很肯定的說未來的趨勢一定都在新媒體，這次蔡總統來參訪主要就是想了解在高雄的新媒體公司，他不敢說他們很強，但在高雄他相信是很特別的存在，而總統也是人，她也需要接受新資訊，但她無法跟我們一樣可以到處趴趴走，所以他們就與府方談好了這次的合作影片，讓總統知道他們是怎麼經營的！「因為在此之前我們沒有任何的模仿與學習對象所有的制度都是自己摸索建立的，整件事情就這麼簡單而已，請勿再延伸許多陰謀論。」最後1件則是，「請大家不要因為這次的事件衝動的購買我們的商品，希望大家真的覺得對你有幫助或者有需要再買，我們本意就不是造神，而是單純做我們應該做的事情，不管是愛國或者是支持民主，這是所有國民最基本要做的。」Mars火星叔叔重申，「我們唯一要支持的就是民主，願大家都能成為更好的自己！」點選關鍵字看更多 :"
}