{
    "https://news.cnyes.com/news/id/4434821": "公告內容：\n1.被取得股份公司：\n鴻翊國際股份有限公司，已發行股份總額：46,730,575股。\n2.取得人資料：\n(1)取得人：湯文萬\n前一次公告持股總額(初次取得不適用)：4,685,000\n前一次公告持股總額占被取得股份公司已發行股份總\n額百分比：10.03%\n本次公告時持股總額(股)：4,685,000\n本次公告時持股總額占被取得股份公司已發行股份總\n額百分比：10.03%\n(2)取得人：林泉湧\n前一次公告持股總額(初次取得不適用)：7,162,000\n前一次公告持股總額占被取得股份公司已發行股份總\n額百分比：15.33%\n本次公告時持股總額(股)：7,162,000\n本次公告時持股總額占被取得股份公司已發行股份總\n額百分比：15.33%\n(3)取得人：丁瑋伶\n前一次公告持股總額(初次取得不適用)：2,307,000\n前一次公告持股總額占被取得股份公司已發行股份總\n額百分比：4.94%\n本次公告時持股總額(股)：2,307,000\n本次公告時持股總額占被取得股份公司已發行股份總\n額百分比：4.94%\n(4)取得人：湯期安\n前一次公告持股總額(初次取得不適用)：2,266,000\n前一次公告持股總額占被取得股份公司已發行股份總\n額百分比：4.85%\n本次公告時持股總額(股)：2,266,000\n本次公告時持股總額占被取得股份公司已發行股份總\n額百分比：4.85%\n(5)取得人：廖秀梅\n前一次公告持股總額(初次取得不適用)：377,000\n前一次公告持股總額占被取得股份公司已發行股份總\n額百分比：0.81%\n本次公告時持股總額(股)：377,000\n本次公告時持股總額占被取得股份公司已發行股份總\n額百分比：0.81%\n(6)取得人：張佑任\n前一次公告持股總額(初次取得不適用)：0\n前一次公告持股總額占被取得股份公司已發行股份總\n額百分比：0%\n本次公告時持股總額(股)：0\n本次公告時持股總額占被取得股份公司已發行股份總\n額百分比：0%\n(7)取得人：文亮營造股份有限公司\n前一次公告持股總額(初次取得不適用)：931,000\n前一次公告持股總額占被取得股份公司已發行股份總\n額百分比：1.99%\n本次公告時持股總額(股)：418,000\n本次公告時持股總額占被取得股份公司已發行股份總\n額百分比：0.89%\n3.取得或增減之股數、日期及方式：\n於民國108年11月22日起至民國109年01月15日止，經由公\n開\n市場交易出售 513,000股。\n4.新增或減少之共同取得人：無。\n5.取得股份之目的：未變動。\n6.預計於1年內再取得股份之數額及方式：無。\n7.資金來源明細：未變動。\n8.取得股份之股權行使計畫：無。",
    "https://news.cnyes.com/news/id/4221746": "第二條第6款1.發生變動日期:107/10/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事、自然人董事及自然人監察人3.舊任者職稱、姓名及簡歷:(1)董    事:  林泉湧/文亮營造股份有限公司總經理、文亮營造股份有限公司董事、紫園開發股份有限公司董事長。(2)董    事:  湯期安/裳麥投資股份有限公司董事長、總裁生技股份有限公司董事。日月行館開發事業股份有限公司監察人、桐核麥生物科技股份有限公司副總經理。(3)董    事:  丁瑋伶/日月行館國際觀光溫泉旅館執行長。(4)獨立董事:  廉純忠/廉風聯合會計師事務所主持會計師、開曼美食達人股份有限公司監察人。(5)獨立董事:  羅閎逸/育群國際法律事務所所長、裕國冷凍冷藏股份有限公司董事、明係事業股份有限公司監察人。(6)監  察  人:嚴金祺/寶宏富土木包工業工程有限公司負責人。(7)監  察  人:廖秀梅/神利達投資股份有限公司董事長。4.新任者職稱、姓名及簡歷:(1)董    事:  林泉湧/文亮營造股份有限公司總經理、文亮營造股份有限公司董事、紫園開發股份有限公司董事長。(2)董    事:  張宏臺/旺峰投資股份有限公司負責人(3)董    事:  丁瑋伶/日月行館國際觀光溫泉旅館執行長。(4)獨立董事:  廉純忠/廉風聯合會計師事務所主持會計師(5)獨立董事:  羅閎逸/育群國際法律事務所所長(6)監  察  人:嚴金祺/寶宏富土木包工業工程有限公司負責人。(7)監  察  人:鄭明燈/全球人壽保股份有限公司區經理。(8)監  察  人:謝坤德5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:改選董監事，故不適用。7.新任者選任時持股數:(1)董    事:  林泉湧/ 7,118,000 股(2)董    事:  張宏臺/   551,000 股(3)董    事:  丁瑋伶/ 2,307,000 股(4)獨立董事:  廉純忠/         0 股(5)獨立董事:  羅閎逸/         0 股(6)監  察  人:嚴金祺/    80,000 股(7)監  察  人:鄭明燈/    50,000 股(8)監  察  人:謝坤德/    40,000 股8.原任期（例xx/xx/xx ~ xx/xx/xx）:104/01/12~107/01/119.新任生效日期:107/10/1910.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://www.ettoday.net/news/20160520/694714.htm": "▲相較於雙北市的高房租、高房價，鄰近的基隆市同樣具有便利的生活與交通機能，因而成為民眾選購買房地點的熱門選項。（圖／記者李鍾泉攝，以下同）消費中心／基隆報導高房租、高房價，想在雙北市置產不容易，許多購屋族把目標轉往鄰近縣市，其中基隆擁有便利的生活與交通機能，且房價相對較低，吸引不少年輕族群進駐。鴻翊國際董事長林泉湧認為，在基隆市政府的建設下，包括62快速道路、海科館、轉運站等交通施設非常發達，例如從中正區到信義計劃區只要25～30分鐘即可到達，隨著交通發展，台北市、新北市、基隆市逐漸形成「一小時生活圈」的概念，可望紓解雙北房價和居住人口的壓力。林泉湧表示，在北北基首都共同生活圈的串連下，基隆市的未來發展將會一起成長，不僅交通機能變得更為便利，在九份金瓜石風景區、海洋科學博物館、八斗子等帶動下，熱鬧的旅遊人潮可繁榮當地商圈，此外，從東北角到北海岸的自行車道路網預計今年9月完工，除了加速觀光發展，也將基隆打造成為休閒、樂活、悠活的旅遊城市，居住品質不亞於雙北市。▲不畏房市寒冬，基隆市中正區逆勢看漲，建商進駐此地段推案，主打基隆首座國際飯店宅的「星河繪」，更是在開工前即熱銷超過3成，該建案也於5月7日正式舉行開工動土典禮。以基隆中正區為例，近年由於量販通路愛買的進駐，加上62快速道路的開通拉近到台北的車程時間，當地又有深美國小、國立海洋大學的加分，便利的生活、交通釋出宜居利多的優勢，許多建商紛紛在該區域推案，雖然使得房價升值不斷，昱冠建設開發建案「星河繪」卻在開工前預售熱銷超過3成，主力坪數規畫32坪，主打368萬元起就可成家，成為吸引民眾購屋的優勢，客戶群除了來自基隆當地，更有不少是從汐止、內湖、南港移入。▲鴻翊國際董事長林泉湧表示，為了響應青年購宅，「星河繪」主打超低總價368萬元起，目標鎖定基隆在地與雙北市的購屋族。位於調和街上的「星河繪」，採用五星級飯店住宅設計，主打鄰近海科館，前可遠眺太平洋、後有金瓜石山，附近還有熱鬧的新豐街熟成商圈，生活機能完善。交通方面，距離台鐵海科館站及海科館轉運站只有5分鐘車程，且開車不到1分鐘就可以上62快速道路，走中山高的的話，20分鐘可抵達內湖；北二高30分鐘可達信義區，一日接通工作、休閒、娛樂。林泉湧指出，近年政府大力推動社會住宅、青年住宅、居住正義等議題，順應這樣的趨勢，「星河繪」推出368萬元起的超低總價，主要鎖定首購族和青年族群，像是在雙北市工作的上族班、雙薪家庭，實現小資購宅的需求。此外，該建案土地為早期取得，雖然新建成本不可能再往下降，但為了維持一定品質，把土地成本回饋給住戶，工程品質比照五星級飯店，傳承自日月行館的國際精品飯店血統，打造出日光綠廊、星空品茗廣場、龍宮貝水舞表演廣場、交誼廳等多達十餘種公設主題，未來也會規劃酒店式管理服務，提供住戶高品質的住宅享受。\n\n▲在雙北市置產不容易，基隆擁有便利的生活與交通機能，且房價相對較低，吸引不少年輕族群進駐。(影片／ETtoday採訪製作)）\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※據住展雜誌統計，今年截至12月10日止，北台灣於今年度開賣並完銷的建案數量達74個，較去年全年度增加23個，年增幅高達48％。同期間，北台灣開賣的建案數達1,020個，完銷案占比約7.3％，較2017年完銷案占比約5.5％明顯上升。住展雜誌企研室經理何世昌表示，今年房市成交量增、價格止穩，「房子賣出來、人進得來、建商發大財」。但必需注意的是，市況於下半年走弱，未來能否延續熱銷氣勢，可能要保守以對。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.chinatimes.com/newspapers/20150118000079-260202": "一、財經機構◎中央銀行外匯局局長林孫源屆齡退休，職缺由副局長顏輝煌升任。二、黨政機構◎交通部部長葉匡時請辭獲准，職缺由政務次長陳建宇代理；另，民航局局長沈啟屆齡退休。職缺由運輸研究所所長林志明接任。◎台北市警察局局長黃昇勇\t卸任，原台中市警局長邱豐光接任。◎台中市警察局局長邱豐光卸任，警政署主秘蔡義猛接任。◎高雄市警察局局長黃茂穗卸任，保2總隊總隊長陳家欽接任。三、工商企業◎大友國際光電公司董事長謝漢金請辭，遺缺由董事陳碧華接任。◎弘捷電路公司董事長涂兆均卸下兼任總經理職務，職缺由黃立行接任。◎F-昂寶旗下新茂國際科技公司董事長陳忠雄卸任，遺缺由昂寶電子董事長李朝福接任。◎超豐電子公司新任研發主管由研發處處長陳昱源出任。◎上銀科技公司發言人林翊鳳卸任，遺缺由資深協理廖克皇接任。◎双美公司董事長王進富卸下兼任總經理職務，新任總經理由許銘賢出任。◎佳和實業公司總經理翁茂欽卸任，職缺由董事長翁茂鍾兼任。◎聿新生技公司會計主管暨財務主管郭建辰卸任，陳淑玲接任。◎運錩公司董事長顏德和連任。◎真明麗公司訴訟及非訟代理人周孝庭卸任，周孝軒接任。◎桑緹亞公司代理發言人藍滿盈卸任，郭咪咪接任。◎鴻翊公司董事推舉林泉湧先生擔任董事長。◎承隆智能公司選任吳俊彥擔任董事長。◎皇普建設公司代理發言人\t劉先雯卸任，林杏雪接任。◎啟發電子公司董事會選任張鈺欽擔任董事長。◎台原藥公司財務主管及會計主管簡瑜慧卸任，劉順鎔代理。◎毅嘉科技公司代理發言人黃彥翔卸任，蔡沛成接任。◎萬達光電公司董事長杜丁龍辭職，葉恒銘接任。總經理葉恒銘卸任，潘大綱接任。◎勝麗國際公司總經理劉福洲卸任，辛宗憲接任。◎技嘉公司總經理馬孟明卸任，劉明雄接任。◎世紀民生公司代理發言人楊靜慧卸任，鍾欣佩接任。◎雙美公司總經理王進富卸任，許銘賢接任。◎超微算與繪圖事業群總經理拜恩（John Byrne）、行銷長拉弗斯（Colette LaForce）與策略長奈克(Rajan Naik)離職。四、金融機構◎台新銀行內部稽核主管王永和卸任，遺缺由副總經理陳寶瀛出任。◎蘇黎世產險公司總經理鄭林經升任董事長，新任總經理則由葉宜君出任。五、公會團體◎不動產代銷公會全國聯合會理事長黃炯輝卸任，新任理事長由傳真實業董事長王明成出任。◎青創總會會長許旭輝卸任，孫達汶出任。◎台中市建築經營協會理事長王至亮卸任，林正昇出任。（工商時報資料組、時報資訊輯）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}