{
    "Q1": {
        "醫病》台東人愛注意！ 頭頸癌發生率全國縣市之冠 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆東馬放射腫瘤科主治醫師呂國維提醒民眾注意頭頸癌的發生。（記者王秀亭攝）〔記者王秀亭／台東報導〕根據衛福部統計資料，台東頭頸癌發生率為42.64%，為全國各縣市之冠，死亡率也高於全國排名順序，台東馬偕醫院呼籲，頸部有不明腫塊、飽受流鼻血及鼻塞、耳鳴之苦，或聽力受損、有耳塞感、口腔潰瘍不易癒合、紅白斑等症狀者須盡速就醫。在台東每100個癌症病患中，將近18人為頭頸癌病患，頭頸癌中又以口腔癌的發生率位居第一，其次是鼻咽、下咽、喉部與口咽。請繼續往下閱讀...東馬放射腫瘤科主治醫師呂國維表示，頭頸癌除癌症的治療處理，更涉及心理、營養、口腔的保健等複雜的層面，根據相關研究報告，頭頸癌病人的自殺率是一般民眾的3倍以上，因而在治療過程中，醫療團隊、家人及心理師的陪伴、支持相當重要。呂國維說，治療過程中，台東病患配合度高，但完全遵照醫囑的約有6成，1成左右的病患不願遵照醫囑，甚至完全保持原來的生活方式，曾有兩名病患下咽癌病患，確診時已是第四期，治療中依舊每天一包菸，治療後癌症部位沒變小，反而變大，不到半年進入安寧。呂國維呼籲，台東更應重視頭頸癌的治療與照護，東馬有完整的醫療團隊，放射治療已升級至俗稱的弧形刀，可縮短一倍的治療時間，民眾應定期口腔檢查，早期發現早期治療，發現治療後更需定期追蹤。台東馬偕醫院針對頭頸癌的放射治療透過個人化的固定器，讓放射更精準有效。（記者王秀亭攝）東馬以強度調控式放射線治療（IMRT）治療頭頸癌病患。（台東馬偕醫院提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n52歲女星驚傳罹口腔癌 轉移至淋巴急切舌頭保命醫病》後悔啊！菸酒檳榔統統來  罹癌切除喉嚨大睦建設前進青埔 50億五案一次聯銷一家4口3人罹癌 醫師籲遠離菸酒檳榔喜歡法式激吻 罹頭頸癌機率暴增八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "病主法上路...台東原有3人欲諮詢 因自費2千暫卻步 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆東馬護理部督導邱月芳（右）分享連續5年，3位至親長輩以安寧方式臨終的心路歷程。（記者王秀亭攝）［記者王秀亭／台東報導］病人自主權利法6日正式上路，台東馬偕醫院是台東縣唯一提供預立醫療照顧諮商的醫療院所，迄今有3人有意願，卻因需自費2000元，而暫時卻步。東馬護理部督導馬瑞菊表示，台東入住加護病房者，近60％為高齡病人，且有一半以上為末期病人，而高齡末期病人多為多重疾病、病況複雜、拖延時間較久，衰退的生理及認知功能，因無家屬陪伴在側，有過半病人臨終前仍接受無效的侵入性維生醫療。請繼續往下閱讀...馬瑞菊指出，因在華人社會認為活著時避談死亡，因而生命末期決策多由家屬決定，面對死亡來臨常不知所措，因而病主法通過，可以自己選擇善終權。在東馬服務30年的護理部督導邱月芳以自身經驗分享，20多年前母親因病插管，最後仍離世，當時因母插管無法好好說再見，遺憾至今，近5年，連續3位長輩至親相繼臨終，在醫院團隊協助下，有機會與臨終長輩好好道別，長輩也在自然無痛苦的狀況下離世，深刻感受自己選擇善終權的重要。病人自主權利法6日上路後，台東雖有3人表達諮商意願，卻因自費而暫時打消念頭，盼納入健保，再行諮商、簽署。在內科加護病房28年的東馬護理部督導馬瑞菊，說明病人自主權利法可自己選擇善終權。（記者王秀亭攝）東馬護理團隊近年在院內推動重症安寧。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n病人自主法上路 罕病病友盼納入《病主法》今上路 五大狀況將可自主放棄治療大睦建設前進青埔 50億五案一次聯銷預立醫療諮商費 每小時上限3500元／病人自主法6日上路 77家醫院設諮商門診「病人自主權利法」元月上路 微電影感動人心八擴熱銷王 合雄Max銷售表現亮眼病主法將上路》預立醫療照護諮商 中低收入戶、失能老人免費\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "站車門邊伸手發動貨車卻暴衝 檳榔園工人遭夾住喪命 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆張男被發現時，被夾在車子前座與車門間。（圖由台灣國際緊急救難總隊提供）［記者王秀亭／台東報導］43歲張姓男子今天在台東縣卑南鄉山區檳榔園工作，疑發動車輛不慎暴衝，造成車子滑動，結果張男被夾在車子與房子中間，同行友人發現後趕緊通報警消，將人救出時已無生命跡象，送台東馬偕醫院急救後仍宣告不治。張姓男子今天與友人一同到卑南山區的檳榔園工作，下午3時許回到檳榔園旁的工寮準備休息，張男回到工寮後先行到屋內盥洗，換同行友人進屋盥洗時，張男疑要發動3.5噸小貨車熱車，張男打開駕駛座車門後，站在車門邊，伸手進去欲發動車輛，未料車子當時是在1檔的狀態，一發動，車子就往前暴衝，打開的車門瞬間撞到工寮柱子，車門猛力往駕駛座一關，張男就被夾在車門與駕駛座中間，動彈不得。請繼續往下閱讀...到屋內盥洗的同行友人發現時已經來不及阻止事件發生，嚇得趕緊通報警消，消防人員抵達現場後，隨即將張男拖出，並進行急救，送醫時已無生命跡象。張男友人表示，當時人在屋子裡洗澡，走出房子後才發現張男被夾住，想救卻來不及。救護人員在事發現場極力搶救張姓男子。（圖由台灣國際緊急救難總隊提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n2車擦撞男子疑警吃案 竟是對方趁隙肇逃影片曝光！機車騎士遭轎車撞擊騰空飛起倒地滿臉血細膩見感動 用心築幸福24小時線上辦理華銀力挺企業及勞工\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    男友就在布簾外....硬上女大生 色按摩師重判5年半                                    \n                    雲林土庫商工傳火警 廁所燒毀幸無人傷亡                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "活化荒廢農地 池上爭設太陽光電廠 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆池上鄉公所有意將70公頃的閒置國有土地開發為光電廠。\r\n\b（記者王秀亭攝）〔記者王秀亭／台東報導〕台東縣池上鄉公所響應政府推動太陽光電計畫，有意活化台廿甲線兩旁超過七十公頃的閒置國有地，作為太陽能光電廠，池上鄉長張堯城表示，這塊地已荒廢近卅年的石礫地，地目竟是特定農業區農牧用地，無法作為光電廠之用，盼縣府協助向中央爭取解套。張堯城指出，台廿甲線兩旁七十公頃草原原本是台鐵預定的機修廠，因機修廠未能東遷，加上周邊無住家，荒廢至今，台鐵也將大片土地歸還國有財產署，十多年來鄉民一直期待活化這塊土地，恰巧中央政府鼓勵各地設置太陽能光電廠，與活化想法不謀而合，池上鄉公所去年向國有財產署表達活化七十公頃土地的想法，獲國產署同意共同開發，不過卻在地目問題卡關。請繼續往下閱讀...卡在地目 為特定農業用地張堯城說，這塊土地在一九八五年間被編列為特定農業區之農牧用地，一塊無法耕作、被農民租來粗放牛隻的石礫地，竟是所謂的優良農地，不解當年為何編定為優良農地，如今需要進一步變更才能開發。放牧農民擔心將無地可租面對開發計畫，鄰近居民多半不知此事，私下表示對光電廠仍有疑慮，目前租用的農民則擔憂不再開放短期承租作為養牛之用，恐要面臨「失業」危機。張堯城說，若能順利解決地目變更問題，才能邁向下一步，包括與全鄉鄉民溝通及招商等，並強調池上全鄉一年需兩千六百萬度電力，七十公頃光電廠一年可產生八千萬度電力，不僅電力自給自足，還能外銷，鄉公所更可利用發電回饋金作為偏遠部落發電之用，對池上鄉的未來好處多。縣府向能源局爭取解套台東縣政府地政處長沈碧恕表示，由於能源法規中的非都市土地申請變更為太陽光電發電設施使用興辦事業計畫審查作業要點規定，申請土地變更編定的案件，不得使用特定農業區農業用地，而將池上這塊七十公頃土地排除在外，考量這塊土地確實荒蕪已久，會努力向能源局、農政主管單位協調有無解套方法。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台東火車站連假遊客多違停 停車場唱空城 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東火車站周邊紅線旁，連假期間停著一輛輛自小客車。\b（記者王秀亭攝）〔記者王秀亭／台東報導〕二二八連續假期遊客多，台東火車站人車擁擠，加上周邊民宿區住房率高，但在地居民發現停車場及路邊停車格空蕩蕩，部分民眾卻寧願省下停車費，停在路邊白、黃線，甚至紅線區，台東對外門面凌亂，台東縣政府交通及觀光發展處呼籲，周邊汽、機車停車格上千格，都有優惠價，還有公車、計程車等多重選擇，請勿違停。省停車費 路邊黃、紅線區違停「只要連續假期，根本不敢把汽車停進自家車庫。」家住台東火車站周邊民宿區的住民表示，入住民宿的遊客習慣路邊隨便停，甚至停在鄰近住宅的大門口，一早打開車庫門，只能「望車興嘆」，無法出門，明明收費停車場及路邊停車格就在附近，但遊客為省停車費，卻造成住戶困擾。請繼續往下閱讀...三日是二二八連假最後一天，當天下午，縣府委外的停車場內，上百個停車格，只停了約十輛車，周邊紅線區卻是一輛接著一輛停放，住戶說，大家總認為車站周邊地廣人稀，車子隨便停，連續假期外來遊客多，還有台東民眾利用假期到外地旅遊，搭火車就將車輛停路邊，自然衍生停車問題。林姓民宿業者指出，保守估計車站周邊民宿有兩百家，若每家五間房全客滿，加上業者本身，就需六個停車空間，兩百家民宿一晚總共需要一千兩百個停車空間，業者也常為停車問題煩惱，若停車場業者能對民宿業者提供優惠方案，不失為解決方法之一。縣府：與委外廠商再推優惠費率縣府交觀處副處長王國政表示，停車收費是為提高車站周邊停車格周轉率，避免民眾占用停車格，周邊交通不致阻塞，並進一步鼓勵民眾使用停車場，每小時收費十元，較路邊停車格便宜一半，雖採二十四小時計費，四月一日前每日以一百元為上限，會連同民宿業者提出的意見，再與委外經營廠商商議，推出相關優惠費率。王國政指出，目前台東火車站周邊停車場有三百二十一格車位，路邊停車有兩百三十九格，機車有六百三十格，若到外縣市旅遊多日，建議搭乘鼎東客運或普悠瑪市區公車，或改搭計程車，都是不錯的選擇。警方：4天連假已取締近百件台東警分局表示，台東火車站停車問題多，警方平時都會不定時取締，連假期間亦會在車流尖峰期加強取締周邊違停，針對路邊紅線違停，四天連假已取締近百件。台東火車站附近的停車場空間大，因為要付費，選擇停進去的車輛卻不多。\b（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "櫻木花道平交道寒假遊客增 鐵路警察：惡意走鐵道開罰 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆寒假期間，櫻木花道平交道遊客不斷，鐵路警察局加派保全，現場維持秩序及民眾安全。（記者王秀亭攝）［記者王秀亭／台東報導］台東太麻里火車站附近的知名景點「櫻木花道平交道」，寒假期間每天都有遊客造訪，更有民眾違規走上鐵軌拍照，鐵路警察局加派警力巡邏，更請來保全人員現場勸導，若惡意違規走上鐵軌拍照，將開罰1萬元以上、5萬元以下罰緩。太麻里火車站附近的平交道因酷似日本經典漫畫「灌籃高手」中，赤木晴子向櫻木花道揮手的平交道場景而爆紅，每到寒暑假、連續假期人潮不斷，卻有遊客為了美照，走進仍有列車行駛的軌道拍照。請繼續往下閱讀...鐵路警察局知本派出所表示，經常有民眾誤入該平交道的鐵軌，為維護民眾安全，鐵路警察局早將此處列為重點區域，寒假期間、連續假期人多到所內員警要派兩班警力加強巡邏，還加派鐵道保全人員全天候現場維持秩序。鐵路警察局知本派出所所長曹定穠指出，多數誤闖鐵道民眾只是為了拍美照，經勸導都會離去，若有惡意違規者，保全會現場蒐證，事後再依鐵路法第七十條規定開罰。曹定穠呼籲，不要違規在鐵道上拍照外，盼民眾勿在此處使用空拍積極自拍棒，以免影響列車行駛的安全。櫻木花道平交道是南迴鐵路的一路段，列車通過前，保全都會趕緊上前，避免民眾仍站在危險區域拍照。（記者王秀亭攝）雖然平交道旁已列告示牌，少數民眾仍視若無睹，走上鐵軌拍照。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n日漫「灌籃高手」經典場景    苗栗也看得到櫻木平交道爆紅 民眾拍坐軌照小心挨罰大睦建設前進青埔 50億五案一次聯銷複製神作「灌籃高手」經典場景 關鍵竟是「它」灌籃高手是什麼等級的作品？他的神解讓網友淚推：又想回去複習了啊八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《病人自主權利法上路》自選善終權 諮商自費卻步 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆東馬護理部督導馬瑞菊，說明病人自主權利法可自己選擇善終權。\b（記者王秀亭攝）〔記者王秀亭／台東報導〕病人自主權利法六日正式上路，馬偕醫院是台東縣唯一提供預立醫療照顧諮商的醫療院所，迄今雖有三人有意願諮商，卻因需自費兩千元而卻步，並盼將來健保願意給付相關費用，才有助提高民眾諮商及簽署的意願。三人有意願 盼健保給付費用東馬護理部督導馬瑞菊表示，台東入住加護病房者，近六十％為高齡病人，且有一半以上為末期病人，而高齡末期病人多為多重疾病、病況複雜、拖延時間較久，衰退的生理及認知功能，因無家屬陪伴在側，有過半病人臨終前仍接受無效的侵入性維生醫療。請繼續往下閱讀...馬瑞菊指出，安寧緩和醫療條例通過後，東馬加護病房病患在健保IC卡註記簽屬安寧緩和醫療者的比率不到一．二％，主因在華人社會認為活著時避談死亡，因而生命末期決策多由家屬決定，面對死亡來臨常不知所措，因而病主法通過可以自己選擇善終權。病人自主權立法六日上路後，在簽署預立醫療指示前，需先經過預立醫療照護諮商，馬瑞菊說，東馬在上路前三年的觀察期，為七家試辦醫院之一，有三十五名民眾在試辦期間接受諮商，以年輕健壯、教育程度高者居多，但病主法上路後，雖有三人表達諮商意願，卻因自費而暫時打消念頭，盼納入健保，再行諮商、簽署。王姓單親媽媽表示，為不給女兒太大的決定壓力，早已預立遺囑，並簽署安寧緩和醫療，病主法上路，也有意諮商，但諮商需自費，對避談死亡的華人社會，加上台東弱勢家庭比例高，應不利於推動。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《台東》「櫻木花道」平交道拍美照 警：上鐵軌就罰 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東太麻里火車站附近的知名景點「櫻木花道平交道」，遊客絡繹不絕，常有民眾違規走上鐵軌拍照，鐵路警察局已加派警力巡邏，更有保全人員現場勸導。（記者王秀亭攝）〔記者王秀亭／台東報導〕台東太麻里火車站附近的知名景點「櫻木花道平交道」，寒假期間每天都有遊客造訪，更有民眾違規走上鐵軌拍照，鐵路警察局加派警力巡邏，更請來保全人員現場勸導，民眾若惡意違規走上鐵軌拍照，將開罰一萬元以上、五萬元以下罰緩。酷似漫畫場景 人潮讓警忙翻太麻里火車站附近的平交道，因酷似日本經典漫畫「灌籃高手」中，赤木晴子向櫻木花道揮手的平交道場景而爆紅，不時有遊客前來朝聖拍照打卡，每到寒暑假、連續假期人潮不斷，卻有遊客為了美照，走進仍有列車行駛的軌道拍照。請繼續往下閱讀...鐵路警察局知本派出所表示，經常有民眾誤入該平交道的鐵軌，為維護民眾安全，早將此處列為重點區域，寒假期間、連續假期人多到所內員警要派兩班警力加強巡邏，但員警一離開，少數遊客還是走進鐵道拍照，只好由鐵道保全人員全天候現場維持秩序。惡意違規者 可罰一萬元以上知本派出所指出，多數民眾只是為了拍美照，經勸導都會離去，若有惡意違規者，保全會現場蒐證，事後再依鐵路法第七十條規定開罰。利用寒假從台南前來的遊客說，知道這處平交道很美，重點是要拍到平交道與海，因而走上鐵道拍照不是此行重點，但拍照過程中，確實看見少數遊客誤入鐵道，一旁的告示牌也未達到警惕效果。鐵路警察局知本派出所所長曹定穠呼籲，除了不要違規在鐵道上拍照外，也勿在此處使用空拍機及自拍棒，以免影響列車行駛安全。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "東市老幼共托上路 祖孫牽手共學 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東市首家和親堂有別於以往長者的照護模式，是一處老幼共托的照護場所。\b（記者王秀亭攝）〔記者王秀亭／台東報導〕台東縣政府在幼兒托育及老人長照等資源外，試圖以老幼共托模式規劃「和親堂」，讓祖孫共聚一堂，互相照顧學習。台東市區首家和親堂昨天揭牌，九十三歲阿嬤陳洪來春開心地說，每天和「同學」、小小孩玩得好開心。首家和親堂揭牌 長輩和幼童互相照顧學習縣長饒慶鈴表示，截至二月底，台東縣六十五歲以上長者達三萬五千四百四十九人，佔全縣人口十六點一％，為讓縣內長輩獲得妥善照顧，社會處在全縣設置七十八處社區關懷據點、十四處聚福食堂，還有原民處的部落文健站及衛生局巷弄長照站的建置，但部分長輩為了照顧年幼孫子，到各照顧據點的意願低落，遂規劃「老幼據點」模式，讓社區照護更多元。請繼續往下閱讀...縣社會處長曹劍秋指出，二○一六年由台東縣弱勢者關懷協會在太麻里鄉開辦第一間扶老攜幼服務，照顧五十五名老幼，獲得在地好評，今年起轉為自費，並尋得企業捐助，考量台東市為都會區，多數家長將學齡前子女交由長輩照顧等需求，成立台東市區首家和親堂。昨天進行園藝治療課程，阿公阿嬤們學習製作花環，小朋友也跟著在一旁學習，九十三歲阿嬤陳洪來春說，不只會做花環，家裡還有很多作品，手還很靈活，可以和「同學」們的孫子一起上課，更充滿樂趣。社會處婦幼福利科長楊幸錦說，台東市首家和親堂可照顧三十名長輩、十名六歲以下孩童，每週上課五天，提供祖孫餐飲服務、社會資源轉介、健康管理與醫療保健、健康促進、交通接送、代間教養及文化傳承等服務，今年計畫在縱谷地區會再增設一處和親堂，盼民間團體共同投入。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "好多「柴油野雞車」！ 裕隆勝利 803 車友台東車聚 ": "爆10 多名喜愛裕隆勝利 803 老車的車友，今天開著平均年齡 40 歲的愛車，遠從新竹、台中、台北、屏東等地，來到台東舉辦每半年一次的車聚，在台東糖廠一字排開，吸引眾多遊客目光，車友許振茂說，喜愛台東的風景，車友們長途跋涉也要和愛車一起來欣賞。勝利 803 車友們每半年一次車聚，這次到台東，讓台東民眾一飽眼福。（記者王秀亭攝）台東少數收藏勝利 803 老車的王國政說，勝利 803 見證了台灣經濟起飛時期，是當年出外洽公、遠途旅行重要的交通工具，6 人座車廂又適合長途，有「柴油野雞車」之稱，堪稱 4、5、6 年級生的回憶。7 年多前剛好有車主願意讓售，他購入勝利 803，用 1 年時間、花了 26 萬元整修，終於成為收藏品。請繼續往下閱讀...台東的勝利 803 車友王國政開著愛車，開心與其他車友聚會。（記者王秀亭攝）勝利 803 車友們開著車，從全國各地齊聚台東。（記者王秀亭攝）王國政說，因緣際會下加入勝利 803 車友團體，車友們固定每半年聚會一次，聯絡情誼，也交流彼此對愛車的照顧點滴，「車友們因為這輛老車，情感就像兄弟姊妹般親切。」「車聚從沒到過台東。」15 輛勝利 803 老車車主因為這句話，促成今天的台東車聚，王國政也善盡地主之誼，請來鐵人三太子開場，活絡氣氛，還帶領車友們從台東糖廠遊街到台東海濱公園，過程中，不少路過民眾直呼，小時候的野雞車，竟然還看得到，好驚奇！不少民眾把握難得的車聚，也到台東糖廠一探老車的迷人之處。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)"
    },
    "Q2": {
        "台東規模5.6地震狂搖 婦人嚇到差點哭出來 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東下午發生芮氏規模5.6地震。（記者王秀亭翻攝）［記者王秀亭／台東報導］台東外海今天下午5時46分發生芮氏規模5.6有感地震，成功鎮最大震度5級，台東市4級，台東截至目前尚無災情傳出。「一陣天搖地動！」台東市許姓民眾說，一開始以為頭暈，結果連身體都晃起來，客廳吊燈一直搖，兒子嚇得趕緊依照學校防震演練，躲到餐桌下，等搖晃一停，又趕緊衝出屋外，搖晃持續5、6秒以上，真的搖好大。請繼續往下閱讀...汪姓民眾則說一開始以為打雷了，結果竟是地鳴，然後就開始搖了起來；張姓婦人則說搖晃大到差點哭出來，還好老公在旁邊趕緊抱著我。台東民眾被突如其來的一晃，臉書馬上被地震文洗版，連成功鎮民也直呼這場地震真的搖很大，目前尚無災情傳出。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n地牛翻身！台東5.6極淺層地震 最大震度5級美股蓄勢待發  快趁機進場撿便宜！泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "防秋行軍蟲燒稻草 關山如煙城 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆關山地區昨天中午有不少農地燃燒起稻草。（記者王秀亭攝）〔記者王秀亭／台東報導〕台東縣政府基於防疫秋行軍蟲，有條件開放稻農已事先申請核准方式燃燒稻草，昨天開放首日，接近中午就有農民迫不急待點燃田間稻草。環保局提醒，針對未經核准、影響道路交通安全、民眾生活及未在規定時間內燃燒者，仍可依法開罰。稻田濃煙密布 消防車在旁戒備請繼續往下閱讀...防疫需求 東縣府有條件開放昨起至30日止 件數已逾300件未申請違規燒 最高罰10萬元\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台東警破「家族式」詐騙集團 親戚子女當車手 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東警方破「家族式」詐騙集團。（記者王秀亭翻攝）［記者王秀亭／台東報導］台東縣警局破獲「家族式」詐騙集團，以梁姓男子為首腦詐騙集團，透過網路購物方式詐財，再召募親戚、朋友，甚至親友子女充當領錢車手，並躲在大學生租屋處，企圖逃避警方查緝，詐騙金額近百萬元，仍被警方識破，拘捕梁姓首腦、主要幹部及車手10人，並查扣私人帳戶、人頭帳戶、提款卡、帳冊等贓物。台東警方調查，梁姓男子利用田姓同居友人為集團幹部，再由堂姊以高價收購金融帳戶存簿及行動電話門號，作為犯罪使用，民眾一旦從網路購物受騙後，擔任車手的家族成員子女、無業友人再提領詐騙所的；另外，梁男以相識僅4個月且不知情的大學生女友名義，在外租屋作為指揮所，以為集團成員多為親友，加上躲藏在大學生租屋處，就能躲過警方追查，仍被破獲。請繼續往下閱讀...台東警方經數月的蒐證埋伏，在台東地檢署檢察官李旻蓁指揮下，台東縣警局8日清晨會同縣警局刑事警察大隊、關山、大武分局及台東憲兵隊，兵分多路，一舉破獲家族式詐騙集團。台東警指出，該集團組織分工明確，設有車手頭、收簿手及車手，被害人遍及全國各地，不法所得估計近百萬元。全案訊後依違反組織犯罪防制條例及詐欺罪嫌移送台東地檢署偵辦。台東警方破獲詐騙集團。（記者王秀亭翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n詐騙集團最愛冒用網購平台 「瘋狂賣客」526件居首夫妻檔網路扮假買、賣家面交詐騙 半年至少25人上當受害大睦建設前進青埔 50億五案一次聯銷詐騙老梗騙男子匯款9萬 警方發現已來不及用賣家的帳戶騙買家 害7人帳戶被凍結泰山防疫正能量！安全食品護台灣！\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    男友就在布簾外....硬上女大生 色按摩師重判5年半                                    \n                    雲林土庫商工傳火警 廁所燒毀幸無人傷亡                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "比櫻花還美！南台灣「花旗木」滿開盛況 連她也打卡 ": "爆花旗木有泰國櫻花、桃花陣雨樹之稱。（記者王秀亭攝）有泰國櫻花、平地櫻花之稱的「花旗木」是近年新興樹種，因氣候穩定，今年花況非常漂亮，包括台南玉山寶光聖堂、屏東萬丹公園、台東鹿野等處都出現滿樹燦爛的花海盛況，連立委陳亭妃也在臉書粉絲專頁上PO文打卡，最新一期的《悠活台南》旅遊刊物更特別介紹了花旗木賞花地圖。花旗木花期為3～4月下旬，花期比櫻花長，花朵也比櫻花大且不易被風吹落，粉白花瓣加上小燈籠造型的花苞十分可愛，不僅具觀賞價值，更是香氣宜人，近年也在台灣各地遍植。位於南化區玉山里的寶光聖堂14年前就率先引進花旗木，目前栽種約300株，這週進入盛開期，院內一片粉紅花海美不勝收。台南玉山寶光聖堂花旗木盛開，吸引民眾慕名賞櫻，連立委陳亭妃都到場拍照、打卡。（截自陳亭妃粉絲專頁）知名的一貫道寶光聖堂，每年春季也是賞花勝地。（記者吳俊鋒攝）除了寶光聖堂，台南市最新一期的《悠活台南》旅遊別冊也特別以花旗木為封面，並推薦包括新營美術園區公園路附近、西港區的金砂里與南45-1鄉道交叉道路，還有永康區忠孝運動公園棒壘球場周邊等，都是賞花最佳地點。除了台南，屏東萬丹公園里也有24棵花旗木綻放，也成為萬丹鄉的新亮點。另外台9線四維段、鹿鳴溫泉酒店，以及剛啟用的鹿野鄉公所前廣場的花旗木也正盛開，口耳相傳成為遊客賞花小秘境。萬丹鄉賞「櫻」地點在萬丹公園內。（記者葉永騫攝）鹿野鄉公所前花況。（記者王秀亭攝）※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多>>「全台最大玫瑰森林」免費拍！苗栗千朵花海有如普羅旺斯   \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》大阪城端上桌超浮誇！和牛＋火鍋的12道無菜單料理，千元有找CP值超高\n必吃菜色＆亮點＞https://bit.ly/2Wfh8Vy\n-\nFB粉絲團👉 玩咖PLAYing\n-\n#台北美食 #信義美食 #和牛燒肉 #火鍋 #胡同 #寬巷子 #新開店 #無菜單料理  #跟著玩咖playing吃美食熱帶水果寶盒、楊枝甘露水果杯、芒果三明治... 今夏最夯的水果甜點先預購！\n這裡吃＞https://bit.ly/2xlVOp8\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#水果甜點 #超商美食 #超商甜點 #711 #珠寶盒 #甜點季 #楊枝甘露 #芋頭控 #芒果三明治 #芒果甜點 #跟著玩咖playing吃美食萬波和白蘭氏合作推出「養生手搖飲」！直接加入整罐養蔘飲超級補～\n價格＆開賣時間＞https://bit.ly/2VG7hcs\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#手搖飲 #萬波 #白蘭氏 #養蔘飲 #防疫美食 #跟著玩咖playing吃美食 @wanpotea.com.tw犬控喝爆！台灣精釀啤酒品牌「 @uglyhalfbeer 」夏季新品「#強波酸啤」，與 #台灣動物緊急救援小組 合作推出啤酒公益組 $650\n每售一組就捐5公斤助糧給浪浪喔❤️而且這包裝組合也太可愛啦～\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n-\n#精釀啤酒 #酉鬼啤酒 # UGLYHALF  #公益組合 #浪浪 #流浪動物 #跟著玩咖PLAYing吃美食 ⚠飲酒不過量 酒後不上道⚠粉色系生乳捲居然是草莓多多口味🍓還跟超可愛的宇宙明星BT21聯名～\n價格&品項＞https://bit.ly/34HjFLX\nFB：玩咖PLAYing\n-\n#母親節蛋糕 #甜點 #造型蛋糕 #康乃馨 #生乳捲 #亞尼克 #台北甜點  #BT21 #跟著玩咖PLAYing吃美食馬辣火鍋外送到公司，簡直香爆辦公室的同事啦！\n#辣度跟火鍋料都神還原\n價格＆訂購方式＞https://bit.ly/2VbdAV7\n-\n #火鍋  #馬辣 #麻辣燙 #銷魂麵 #外送美食 #外帶外送 #ubereats #台北美食 #美食情報站  #跟著玩咖PLAYing吃美食 @malahotpot_official郭元益2.0新店型好美！而且還是唯一一間「 #台灣喔熊 」聯名主題門市，美味的「 #喔熊牛軋餅乾」搶先曝光～熊粉一定要去打卡👍🏻\n這裡還有獨創的「禮盒DIY 包裝區」可以玩，只有台北永康店&台南旗艦店才有哦！\n完整報導👉playing.ltn.com.tw/article/8413\n-\n#台北市美食 #永康街 #新開店 #永康商圈 #郭元益 #喔熊 #跟著玩咖playing吃美食 @kuoyuanye調酒藏有水信玄餅甜點太有趣了！還有超具分量的羊膝、牛排加上辛香料提味，憑著味蕾就能環遊世界✈\n地點＆必吃菜＞https://bit.ly/2xUv7YD\nFB：玩咖PLAYing\n-\n#台北美食 #南京復興美食  #台北餐酒館 #香料 #調酒 #新開店 #跟著玩咖playing吃美食日本第一生吐司終於來台開店！不只九宮格抹醬超上鏡，小編覺得連吐司邊都鬆軟美味☺️\n地點&價格＞https://bit.ly/2xd296b\n-\n#台北美食 #信義美食 #新開店 #麵包控 #生吐司 #果醬 #嵜本 #大阪美食 #吐司 #日本美食 #跟著玩咖playing吃美食濕涼下雨天破壞連假好心情？板橋車站新開的火鍋讓你暖暖胃、和牛滷肉飯吃到飽！\n#超過70顆蛤蜊鍋必點\n完整報導＞https://bit.ly/341ssIB\nFB：玩咖PLAYing\n-\n#新北美食 #板橋美食 #板橋車站 #樂軒 #新北火鍋 #和牛 #新開店 #鉄火鍋 #和牛滷肉飯 #跟著玩咖playing吃美食",
        "關山大圳蓋水電廠未知會 海端鄉長嗆「趕走」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆關山大圳提供台東縱谷關山至鹿野2800公頃農田用水。（記者王秀亭攝）〔記者王秀亭／台東報導〕台東農田水利會與綠能業者合作，利用關山大圳既有灌溉渠道，設置目前國內最大、年發電量1MW（百萬瓦）的水力發電設施，未料海端鄉長胡金至今天砲轟，電廠興建迄今從未知會，不尊重地方，若部落會議不通過此開發案，只能將電廠趕走。關山大圳灌溉台東縱谷關山至鹿野2800公頃農田，水力發電綠能業者看中水量穩定、落差足夠、受風災影響的風險較低等特性，5年前與台東農田水利會合作，斥資1億元，將現有關山圳沉砂池尾端下挖12公尺，興建川流式水力發電設施，完工後，可成為目前全台最大以灌溉溝渠改建的示範設施。請繼續往下閱讀...為協助施工順利進行，縣府邀集河川管理單位第八河川局、農田水利會、台東縱谷鄉鎮公所及有關單位現勘。由於水力發電設施所在地位在海端鄉境，海端鄉長胡金至怒批，鄉內長期有護溪隊維護供應水圳水源的卑南溪及上游新武呂溪，但水利會、廠商從未與鄉公所、部落有任何接觸，直到上週向水利會反映，才訂下5月的協調會。台東農田水利會經營組長簡士傑回應，會在最短時間內與地方召開協調會，由於此案並非單獨個案，會呈報農委會，是否成為通案的處理方式，仍需由農委會與能源局等中央相關部會進行整體性研議。綠能發電業者向台東縣長饒慶鈴（右一）說明利用現有沉砂池尾端興建的水力發電設施。（記者王秀亭攝）水力發電業者在沉砂池末端下挖12公尺，興建水力發電設施。（記者王秀亭攝）海端鄉長胡金至到現場了解水力發電設施後，砲火猛轟台東農田水利會與綠能業者。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n湖山水庫新增小型水力發電 通過環評初審二階環評現勘「沒到現場」 萬里水力發電計畫遭砲轟美股蓄勢待發  快趁機進場撿便宜！農委會推農田水利小型發電 今公布27處潛力點水力發電機組好長壽！最高齡已是人瑞等級 24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "醫病》3度罹癌醫教「摸摸功」 籲女性重視乳房自我檢查 ": "爆陳淑媜醫師熱情教民眾「摸摸功」。（記者王秀亭攝）［記者王秀亭／台東報導］台東基督教醫院家庭醫學科醫師暨優活健檢中心主任陳淑媜，12年前自我檢查乳房時，發現並確診罹患第三期乳癌，後續控制追蹤又兩度復發，平穩而勇敢抗癌的陳淑媜說，因為有自我檢查及定期檢查，才能及早發現與治療，呼籲女性朋友每年都要到婦產科檢查，養成定期乳房自我檢查的習慣，更要把握國民健康署免費乳癌篩檢。台東基督教醫院家庭醫學科醫師陳淑媜12年來3度罹癌，勇敢樂觀的面對，更以自身經歷呼籲婦女要定期檢查。（記者王秀亭攝）12年前5月國際護師節後，家醫科醫師陳淑媜自我乳房檢查時，發現右側乳房異常，檢查確診是乳癌第三期併9顆淋巴轉移，「當下只覺得該如何治療就去做。」陳淑媜表示，或許是宗教信仰給的安慰、鼓勵，加上身為醫師本能上的判斷，持正向心情接受治療，病情順利獲得控制。請繼續往下閱讀...陳淑媜多年來持續回診、追蹤，卻在第五次回診時，左側乳房發現癌細胞，去年11月例行婦科檢查時，又發現罹子宮內膜癌，她說，幸好有持續追蹤檢查，兩次確診皆為一期，自身的經歷凸顯國健署四癌篩檢及癌症患者定期回診、追蹤的重要性。陳淑媜指出，台東的癌症標準化死亡率居全國之冠，另根據台東縣癌症統計顯示，2017年台東縣女性癌症的每10萬人口死亡率中，乳癌從2016年的第六名爬升至第四名。「早期發現、早期治療」是對抗乳癌的不二法門，而「乳房自我檢查、乳房攝影檢查」則是乳癌早期發現的重要工具，自己便是乳房自我檢查而發現的乳癌患者。陳淑媜說，經期第一天開始算起，第十三、十四、十五天，這是荷爾蒙影響乳腺最小的時候，是乳房自我檢查的最佳時機；停經者，可以選擇一個好記的日子，例如每月一日，此外，在乳房自我檢查後，可以順勢再做「摸摸功」。陳淑媜解釋，摸摸功即是利用雙手往胸部的左、右、上、下繼續摸，即左、右腋下，接著鎖骨凹陷處、頸部、耳後，最後往下來到兩側的鼠蹊部，這些地方有很多淋巴，而淋巴系統正是身體的防衛機制，一旦發現有異常的腫、痛，即可到醫院接受進一步的追蹤。台東基督教醫院提醒，民眾應把握國民健康署免費四癌篩檢，針對溫馨五月天，東基也推出「癌篩顧健康、揪你抽好康」摸彩活動、「寶貝媽咪」健檢專案，民眾可多加利用。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n關鍵字抽血就能檢測乳癌 長庚醫師：期待2年內上路【網路謠言破解】「乳癌」的生成與復發醫訊》每天近35人確診乳癌 癌症基金會：母親節帶媽媽做篩檢乳癌治療另一選擇 冷凍治療可根除也能緩解\n                    一鍵捐出愛 圖解捐贈口罩3步驟                                    \n                    超商小白單不見了怎麼辦？口罩輕鬆領報你知                                    \n                    健康網》不用跑兩趟！ 口罩3.0今起可取貨+「續購」                                    \n                    核研所投入防疫科技 最快下月研製出瑞德西韋                                    \n                    婦人心臟不舒服 竟是自律神經失調引發恐慌症                                    \n                    國外研究用呼吸器死亡率高達9成／多人好轉 張上淳：台灣醫療團隊很厲害                                    熱門新聞\n熱門新訊more\n醫病大解碼more醫病平台more杏林動態more網站內容供參考，涉及醫病診療仍請遵從專業醫生指導。自由時報版權所有不得轉載 © 2020 The Liberty Times. All Rights Reserved.",
        "睡覺不自覺揮舞手腳 小心是巴金森氏症前驅症狀 ": "爆台東馬偕醫院神經科醫師林慧琦說明巴金森氏症的前驅症狀。（記者王秀亭攝）［記者王秀亭／台東報導］台東一名中年婦人長期受頭痛之苦，醫師進一步詢問竟是老公睡覺會不自覺揮舞手腳、踢打枕邊人造成，台東馬偕醫院神經科醫師林慧琦表示，這是巴金森氏症前驅症狀「快速動眼期睡眠行為障礙」，經治療後，夫妻倆終於可以擁有良好的睡眠品質。林慧琦說，這名50多歲的婦人3個月前因頭部顳葉長期緊繃疼痛，前來看診，原來是壓力性頭痛，詢問其壓力來源時，婦人才道出多年來每天晚上睡覺睡到一半時，老公就無意識地拳打腳踢，常被踢到驚醒、痛醒。請繼續往下閱讀...婦人以為老公揮舞手腳是睡眠時的自然反射，雖然困擾多年，卻無可奈何，林慧琦安排婦人的老公就醫診斷，並給予肌肉穩定藥物後，夫妻倆如今已可以安然入睡，未來會進一步進行腦部掃描，確認是否為腦部多巴胺不足所致。林慧琦指出，巴金森氏症是一種慢性神經退化疾病，初期易有嗅覺減低、睡眠障礙症狀，快速動眼期睡眠行為障礙常被民眾誤認為睡眠自然現象而忽略，是人在睡眠進入快速動眼期時，無法像正常人般抑制肌肉活動，導致患者會將夢境「演」出來，四肢便會不自主揮動，枕邊人常因此受傷，甚至骨折。林慧琦說，快速動眼期睡眠行為障礙患者中，有40%在10至20年後發生神經退性性疾病，若能及早發現並確認是否為巴金森氏症前驅症狀，及早給予藥物治療，就能延緩退化的速度。相關影音\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n關鍵字醫病》男罹巴金森病10年 配合治療幾與常人無異自助餐老闆手抖僵硬以為五十肩 竟是罹患巴金森氏症患巴金森氏病 不只是手抖而已睡夢中拍桌罵人譙國罵 小心是這疾病的前兆\n                    一鍵捐出愛 圖解捐贈口罩3步驟                                    \n                    超商小白單不見了怎麼辦？口罩輕鬆領報你知                                    \n                    健康網》不用跑兩趟！ 口罩3.0今起可取貨+「續購」                                    \n                    核研所投入防疫科技 最快下月研製出瑞德西韋                                    \n                    婦人心臟不舒服 竟是自律神經失調引發恐慌症                                    \n                    國外研究用呼吸器死亡率高達9成／多人好轉 張上淳：台灣醫療團隊很厲害                                    熱門新聞\n熱門新訊more\n醫病大解碼more醫病平台more杏林動態more網站內容供參考，涉及醫病診療仍請遵從專業醫生指導。自由時報版權所有不得轉載 © 2020 The Liberty Times. All Rights Reserved.",
        "違法運生雞糞 台東2車各罰6萬 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東縣政府環保局、農業處會同縣警局，在南迴線攔查違規載運生雞糞入境的大貨車。\b（記者王秀亭翻攝）〔記者王秀亭／台東報導〕天氣熱，台東蒼蠅增多，有民眾質疑難道是換了縣長，對違規載運、使用生雞糞的取締變鬆散，縣長饒慶鈴為展現禁違規生雞糞入境決心，由縣府聯合縣警局，六日深夜在南迴線布重兵攔獲兩輛大貨車，共違規載運兩萬四千公斤生雞糞，依法告發各罰六萬元，亦歡迎民眾檢舉，最高檢舉獎金三萬元。蒼蠅增多 縣府午夜出擊攔查饒慶鈴昨天表示，縣府維護環境衛生、打擊污染的決心絕不因換人執政而打折，近來生雞糞不當使用已影響觀光，甚至是民眾生活品質，已指示環保局、農業處、衛生局及縣警局共同針對不當載運使用生雞糞業者加強稽查、重罰。請繼續往下閱讀...環保局及縣警局人員研判，違規載運生雞糞業者會利用假日夜間進入台東縣境，縣警局、環保局及農業處人員決定從源頭稽查管制，六日深夜至昨天凌晨三時出擊，在南迴線布兵查察，果然在午夜時分陸續在達仁分駐所、森永派出所各攔下一輛載運生雞糞的大貨車。攔獲的兩輛大貨車分別來自台南、屏東，各載運一萬一千兩百公斤、一萬兩千八百公斤生雞糞，環保局長謝清泉表示，經查核皆無清除處理許可文件及運送聯單，當場告發各罰六萬元，若連續查獲三次，將祭出最重罰則，依廢棄物清理法第四十九條，考慮將車輛沒入。籲農民使用須覆土 以免受罰除加強稽查違法載運生雞糞業者，謝清泉更呼籲農民若使用禽畜糞做肥料都應覆土，部分其他肥料也會導致蒼蠅孳生，只要會招引蒼蠅，有礙環境衛生整潔者，都可依廢棄物清理法開罰一千兩百元以上、六千元以下罰鍰。鼓勵民眾檢舉 獎金最高3萬環保局鼓勵民眾發現違規運輸、販售或不當使用生雞糞，可使用手機APP「公害報報」、公害陳情網頁（https：//ww3.epa.gov.tw/Public），或環保局陳情專線0800-066666等管道，提出陳情及檢舉，若裁罰成立並完成相關行政程序，檢舉人可獲得三百六十元至三萬元不等的檢舉獎金。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "傻眼！紅色樹林開放免費入場 遊客竟爬樹、扯樹枝 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鹿鳴酒店花旗木盛開，免費開放民眾賞花，卻有民眾爬到樹上。（記者王秀亭翻攝）［記者王秀亭／台東報導］台9線台東四維段旁的30株花旗木粉紅花朵正盛開，吸引民眾駐足賞花，卻有民眾賞花賞到爬上樹，還有人直接拉扯樹枝靠臉旁拍照，免費開放場地的酒店董事長潘貴蘭說，盼民眾多些公德心，不要拍完美照就替花送終了。鹿鳴溫泉酒店為營造粉紅色樹林，多年前引進全縣第一批有桃花陣雨樹之稱的花旗木，酒店也不藏私，免費開放民眾賞花，還鼓勵民眾全家一起到樹下野餐、賞花、放風箏。請繼續往下閱讀...近日有民眾發現，遊客見花開得茂盛太興奮，竟然沿著樹幹向上爬，同行友人隨後也跟著向上爬，爬上一株不夠，另一株花旗木也遭殃，一旁民眾看得直呼「太誇張」。潘貴蘭看見照片後，直說「差點要昏倒」，花旗木原本就是用來觀賞的，這批樹歷經3年前的尼伯特強颱摧殘，經飯店員工搶救後轉危為安，並以鋼索支架支撐，連肥料、修剪方式都特別照料，去年沒開花，直到今年才再度綻放美姿。為讓民眾拍下美麗的花旗木，「更相信遊客的賞花水準」，業者特意拿下鋼索支架，潘貴蘭說，樹上沒果子，爬上樹一點意義都沒有。潘貴蘭表示，目前仍不考慮在周邊設置勿攀樹折樹告示牌，先以口頭勸告為主，同時呼籲民眾帶走垃圾，不要隨手丟在園區內，酒店也歡迎民眾將車輛停進停車場，再到園區內好好賞花、放鬆心情。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鹿野花旗木盛開了！ 賞花正是時候香又好看的賞櫻景點 台南玉山寶光聖堂花旗木盛開美股蓄勢待發  快趁機進場撿便宜！油桐花開了！台南梅嶺下起「4月雪」人人可當皇帝、后妃 杉林溪牡丹花季玩創意八擴熱銷王 合雄Max銷售表現亮眼北台灣最美木棉花道 賞花拍美照來「這所大學」狼性！中國人賞梅花 狂搖樹枝亂攀爬勸不聽\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "秋行軍蟲防疫 台東燒稻草急喊卡 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆這幾天台東縱谷常見農民在田裡燃燒稻草。\b（記者王秀亭攝）〔記者王秀亭／台東報導〕台東縣政府基於秋行軍蟲防疫，從二十一日至三十日有條件開放稻田以申請核准方式燃燒稻草，卻在昨天緊急喊卡。環保局副局長陳炳伸表示，農委會動植物防疫檢疫局認為防疫已進入強制施藥階段，且水稻田尚未發現秋行軍蟲危害，配合中央防疫階段策略，即日起不再受理申請案件；農業處長許瑞貴卻認為未來若在水稻發現秋行軍蟲，防檢局要負責任。進入強制施藥階段 且稻田未發現危害秋行軍蟲入侵鹿野玉米田，台東縣政府憂心疫情在台東縱谷二期稻作蔓延，農業處、環保局啟動緊急措施，同意農民事先經申請、核准，可在六月二十一至三十日中午十二時到下午三時燃燒稻草。陳炳伸說，農委會防檢局與學者專家研商決定，秋行軍蟲防治進入第二階段緊急施藥防治作為，不再以焚燒或掩埋方式處理，加上迄今尚未發現水稻田遭秋行軍蟲危害，防檢局認為台東縣政府恐有藉防疫之名，焚燒非寄主植物之嫌，似有違環保署空汙法。已禁燒且不再受理申請 違者可開罰台東縣環保局接獲環保署公文後，從二十六日起禁止燃燒稻草，並不再受理防治秋行軍蟲的露天燃燒農地植物申請案件，違者依空氣汙染防制法可罰一千兩百元以上、十萬元以下罰緩，環保局長謝清泉呼籲農民不要再提出申請。縣環保局指出，有條件開放燒稻草後，於二十二、二十三日中午過後達到最高峰，甚至讓關山地區PM2.5（細懸浮微粒）二十四小時平均值二級預警；截至二十五日環保局收受農業處申請案件已達六百件，而環保局現場查核件數迄今至少百件，並已作成紀錄，在非開放時間燃燒稻草者，初估至少三十件。許瑞貴指出，目前秋行軍蟲有玉米、水稻兩種型態，雖然只在玉米發現秋行軍蟲，防檢局未在水稻田發現秋行軍蟲危害的說法，不代表水稻田未來安然無事，農民恐質疑中央為何防疫非洲豬瘟如臨大敵、從嚴處理，對秋行軍蟲從寬認定。但他表示，燃燒稻草的核准單位為環保局，今天會將意見依公文程序轉發給各鄉鎮公所。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    南區技能競賽登場 女高職生日砌200塊磚拚金                                    \n                    新制罷免投票首例在這 南州鄉代會今補選主席                                    \n                    龍眼蜜連2年歉收 蜂農：可嘗試荔枝蜜                                    \n                    擺脫疫情找顧客 台東三和定置漁場拚「宅」經濟                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "普悠瑪事故重創 董家餐廳失火 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆普悠瑪事故罹難者董進興兒女重新開張的雲海餐廳昨晚發生火警。\b（記者王秀亭翻攝）〔記者王秀亭／台東報導〕去年普悠瑪事故死傷慘重的台東成功鎮董家，罹難者董進興生前經營的雲海餐廳，今年二月由兒女接手，重新開張，昨晚八時許傳出火警，董家代表董小羚表示，因變電箱爆炸，發生嚴重火災事故，幸無人受傷。位在成功鎮的雲海餐廳昨天晚間八時三十一分傳出火警，台東縣消防局接獲報案者稱，作為餐廳倉庫用途的一樓鐵皮屋起火，現場無人居住，有看到火，成功消防分隊趕抵現場後，不僅鐵皮倉庫竄出濃煙，整棟鐵皮屋已全面燃燒，現場警義消隨即佈水線滅火，約半小時已將火勢撲滅，燃燒面積一百平方公尺。請繼續往下閱讀...董小羚隨即透過LINE群組表示，因變電箱爆炸，發生嚴重火災，人員全部平安。去年十月間普悠瑪列車翻覆，台東成功鎮人稱「龍蝦董」的董進興家族有八人罹難，同時失去父母的董家兒女，不願放棄父母苦心經營多年的雲海餐廳，兄弟姊妹們討論後，小女兒董雅玲辭掉十多年的工作，回家掌廚，雲海餐廳在農曆年節前重新開張。天氣轉晴，高屏大橋屏東北上高雄車道施工了。（記者葉永騫攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台東縱谷第二家 關慈洗腎室啟用 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆關山慈濟醫院是台東縱谷第二家成立血液透析室的醫療院所。（記者王秀亭攝）〔記者王秀亭／台東報導〕台東縱谷地區有近八十名腎臟病患者須定期接受洗腎治療，卻只有一家診所提供洗腎服務，關山慈濟醫院在腎臟內科醫師吳勝騰長駐後，籌設血液透析室（洗腎室），於昨天啟用，但偏鄉的血液透析護理人員難尋，十五張床位只能提供八床服務，關慈急盼護理人員加入。無法滿床服務 急覓護理人員「終於不必再一大清早起床搭車洗腎了。」家住南橫山區新武部落的洗腎病友瑪呼恩迪夫說，今年開始須每週洗腎三天，雖然關山有一家診所提供洗腎服務，但幾近滿床，在不想遠赴四十公里外的台東市或花蓮縣玉里鎮的醫療院所洗腎情況下，為搭乘到關山診所的交通車，清晨五點五十分就須坐上交通車，再隨車到各部落接其他病友，治療完回家已經中午十二點了，現在關山多一個洗腎室，可不用那麼早起床了。請繼續往下閱讀...造福山區偏遠病患 減少奔波關慈腎臟內科醫師吳勝騰說，南橫山區有不少民眾患有慢性疾病，卻因就醫距離遙遠，到山下拿藥、調整藥物不便，乾脆就近買較易取得的止痛藥、消炎藥，甚至加上保力達一起吞下肚，解除疼痛，無法有效控制慢性病，最終走上洗腎之路，這是身在台東縱谷的醫師最感無力之處。為讓像瑪呼恩迪夫這樣的洗腎病患，在偏鄉現有醫療基礎上，有妥善的治療與照護，關慈因而設立血液透析室。吳勝騰說，縱谷五鄉鎮原本僅有一家提供洗腎服務的診所，但遇到需要心臟血管等專科治療時，仍須轉院到台東市或花蓮玉里，甚至住院，對病患家屬是沉重負擔，關慈設立血液透析室，可讓病患就近治療及住院。在台東縣衛生局、中央健康保險署、慈濟醫療志業及花蓮慈濟醫院支持下，關山慈濟醫院血液透析室昨天啟用，規劃十五張床位，但目前院內僅有兩名血液透析護理人員，還是院方派員受訓後取得資格，加上花蓮慈濟醫院支援人力，目前只能提供八床服務，滿足十六名病患的需求，仍有十人等待床位中，盼有血液透析護理人員及願提供接送病患就醫的民眾加入。公路總局派員灌漿搶修。\b\b（記者羅欣貞攝）台三線九如橋端路面下陷。\b\b（記者羅欣貞攝）小琉球雨量冠全台，昨天早上一度出現積水。\b\b（記者陳彥廷翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "民宅占地50年 桃源國小催拆屋還地 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東縣延平鄉桃源社區劉家兄弟在住宅外拉起白布條，引起部落族人的關注。\b（記者王秀亭攝）〔記者王秀亭／台東報導〕「只盼有個安身立命之地！」住在台東縣延平鄉桃源村五十年的劉建興、劉安平兄弟，昨天在門前拉起白布條，表達續住訴求。桃源國小校長鄭漢文表示，劉宅土地為國有財產署所有，校方已為其緩衝十多年，並二度展延還地事宜，期間更協助租屋，盼以和平方法讓事件落幕。校長指緩衝10多年 二度展延 在消防局延平消防分隊對面的劉宅四周，掛起「我們不是外地人、是土生土長的村民」、「五十年我們生在這裡，死也在這裡」、「我們沒有妨礙學生讀書，救救我們的家」的白布條，引起桃源村民注目。請繼續往下閱讀...掛白布條表達訴求 受注目劉安平表示，父親是外省人，五十年前來到桃源部落經營雜貨店，現址是經當年的鄉長口頭同意後而定居迄今，自己在桃源出生，兄弟倆早已認定是桃源部落居民，父親過世後，桃源國小就來告知老家是國有地，必須拆屋還地。劉安平說，校方先前同意緩拆，給兄弟倆另覓住處，這棟老屋雖然破舊，卻是父親白手起家之處，保存了一家人的點滴回憶，情感上真的難以割捨，也盼有個安身立命的住所。到場關心的縣議員古志成說，這間「柑仔店」與部落有很深的連結，劉家兄弟早已是部落一份子，劉建興也當過鄰長、義消，曾協助與校方溝通，展延拆遷時間，因為劉建興的兒子具有原住民身分，建議屋主可以從原住民保留地相關法令尋求解套。校方強調和平解決 但須收回鄭漢文指出，劉宅土地為國有財產署學校保管用地，原本劉父過世時，校方已打算收回，因劉母年邁同意延後，劉母三年前過世，加上校方有使用土地需求，去年請其搬遷，兩度展延時間，亦協助劉家兄弟尋找租屋處，於情於理都已兼顧，強調會以和平方法解決此事，但占用必須收回也是必然，不會無所作為。抓綠鬣蜥就送老鷹紅豆禮盒。（記者葉永騫翻攝）綠鬣蜥在屏東的數量相當的多。（記者葉永騫翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "高醫支援 南迴地區今起有眼科門診 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆在高醫醫療團隊支援下，大武衛生所有多個專科門診，方便南迴地區民眾就近檢查。\b（記者王秀亭翻攝）〔記者王秀亭／台東報導〕南迴地區多年來沒有眼科門診，高雄醫學大學附設醫院從二月起陸續支援大武衛生所七個科別的專科門診後，七月二十五日再增加眼科門診，由眼科主任賴昱宏率先駐診，南迴地區民眾可就近看診。造福長輩 在大武衛生所駐診台東縣醫療院所多集中在台東市區，偏鄉居民因交通、相關設施不如西部，就醫相當不便。大武地區人口高齡化，山區居多，公車班次少，常無法到達各部落，長輩們就醫更形困難。請繼續往下閱讀...看診狀況 決定未來開設診次為讓南迴地區民眾就近接受專科醫療，在高醫校友、大武衛生所主任盧克凡居中牽線下，台東縣衛生局與高雄醫學大學附設醫院簽訂合作備忘錄，從今年二月起，每周三、四、五分別有心臟內科、腎臟內科、精神科、肝膽胰臟科、腸胃內科及骨科醫師進駐，開設專科門診，四月起新增小兒科門診，若有轉診、住院需求者，可透過聯合服務中心，完成掛號、住院病床安排，解決高醫就醫時一床難求及等床的困境。縣衛生局長黃明恩表示，從二月至六月的專科門診看診人次來看，骨科、小兒科及腸胃內科最受歡迎，但當地長期以來沒有眼科門診，因考量南迴地區患有糖尿病多為高齡長者，有眼底鏡檢查及眼疾就醫需求，因而與高醫協調，二十五日再增加眼科門診服務，會再視今天的看診情況，再決定未來如何開設相關診次。環境優美的重建區禮納里部落。\b（記者羅欣貞攝）屏東縣府收集上百張照片，尋找當年的志工。\b（記者羅欣貞攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "醫病》台東肝癌腫瘤電燒病患不必在外轉 東馬技術已純熟 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆射頻燒灼治療使用的針就像原子筆筆心一樣細。（記者王秀亭攝）［記者王秀亭／台東報導］台東52歲林姓男子因腸胃道出血及腹痛住院，進一步發現2.5公分肝腫瘤，確診為肝癌，經射頻燒灼治療（簡稱「電燒」）後，已超過半年無局部腫瘤復發，台東馬偕醫院胃腸肝膽科醫師李元愷說，這個一技術傷口小、不需麻醉，手術風險低，在台東已發展6年，治療技術及安全性充足，病患已可在地治療，不必再來回奔波。李元愷說，肝病是台東常見疾病，因少有症狀，通常到了眼睛、皮膚變黃，肚脹有腹水，甚至是嚴重腸胃道出血才就醫，已是嚴重症狀，其中又以肝硬化及肝細胞癌是肝病中最嚴重，也是最難處理的，致使台東肝癌及肝內膽管癌高居縣內癌症發生率第四位。請繼續往下閱讀...林姓病患發現肝癌前，不知自己患有慢性B型肝炎，去年底因腸胃道出血及腹痛住院，才進一步診斷出罹患肝癌。李元愷說，經院內癌症醫療團隊討論會評估，及與病患及家屬討論治療方式後，決定接受電燒治療，住院5天就出院，且無相關併發症，迄今已超過半年未復發，定期門診追蹤。李元愷說，以往肝癌的根除治療大都以手術為主，近年腫瘤電燒逐漸受到重視，以往病患皆須轉診台北馬偕總院處理，6年前東馬引進超音波定位，指引腫瘤電燒後，由剛開始半年內治療22例，去年治療58例，今年度至6月已治療39例，而去年的58例中，有僅有3例於術後併發輕度發燒，經適當抗生素治療後皆順利出院，術後併發症發生率與醫學中心相當，顯見藝技術已成熟。李元愷提醒，患有B、C型肝炎、酒精性肝炎等高風險病人，應每半年進行抽血、超音波檢查，肝硬化病患則需每3個月做一次肝臟超音波檢查。台東馬偕醫院胃腸肝膽科醫師李元愷呼籲民眾不要忽視肝臟的健康。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n醫病》中醫大拿X光機當「花瓶」 推無輻射心導管電燒手術大睦建設前進青埔 50億五案一次聯銷泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "轉職大客車駕駛 台東駕訓有補助 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆有不少民眾前往了解及應徵。\r\n\b（記者王秀亭攝）〔記者王秀亭／台東報導〕因應客運業者缺職業駕駛情形，公路總局「大客車駕駛擴大徵才就業安薪方案」招募會首度移師台東火車站，台東縣內四家公路及市區汽車客運業者共釋出二十三個職缺，公路總局表示，此次徵才活動針對不同轉職對象取得職業大客車駕照需求，提供不同補助，最高補助九萬元，有求職者反應，大客車職業駕照最近受訓地點在屏東，受訓期又長，只好再觀望。台東客運業者釋出23個職缺立委劉櫂豪表示，為保障勞工權益及勞動工時，大客車駕駛多年來屢有不足情況，亦有民眾想轉業，從事大客車職業駕駛工作，卻為取得駕照，需暫停工作，公路總局推出大客車駕駛擴大徵才就業安薪方案補助計畫。請繼續往下閱讀...公路總局表示，只要持有普通小客車、職業小客車、職業大貨車駕照者，就可參與招募，經客運業者錄取，即可申請補助，包括訓練費用、生活津貼，雇用滿六個月再加發穩定就業獎勵金三萬元，全部補助合計最高可達近九萬元。考量台東到其他縣市路程至少二．五至三小時，公路總局招募會新增台東場次，縣內公路及市區汽車客運業者鼎東山線、鼎東海線、普悠瑪客運及國光客運都設攤徵人。月薪在三萬五千至五萬元左右鼎東客運副總經理施建州表示，縣內公路客運駕駛每月薪資在三萬五千至五萬元左右，由於台東客運班次多集中上下班尖峰時段，駕駛的上班型態與都會區不同，通常一天的上班時間被切割為兩個時段，能適應此一工時者，平均年資在十年左右，亦有不少人轉職遊覽車、租賃車駕駛，因而持續需要鮮血加入。求職的李姓民眾說，本身擁有大貨車職業駕照，一直想轉職大客車駕駛，但最近的受訓場地在屏東，交通往返加上受訓期間的住宿費用，都是一筆開銷，重點是無法就近照顧家人，讓自己卻步，若可以在台東就近受訓，對有意投入大客車職業駕駛者幫助較大。台東監理站長周志昌表示，目前在澎湖縣試行將監理站的訓練場及考場委外，讓駕訓班業者到澎湖開課，若確實可行，不排除將此一方法引進台東，民眾可就近受訓。台東首辦大客車駕駛徵才。\r\n\b（記者王秀亭攝）現年70歲陳福氣長年為家庭在海上拚搏，5名子女深受父親影響，各自事業有成。\b（記者邱芷柔攝）獲得模範父親的吳石麟說，「老天爺知道我們是有愛的家庭，所以放心把孩子交給我們！」\b（記者邱芷柔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "全國首創 台東乳癌篩檢明年降至40歲 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東縣長饒慶鈴親自到移動式X光車接受檢查。\b（記者王秀亭攝）〔記者王秀亭／台東報導〕衛福部國民健康署補助四十五至六十九歲婦女每兩年一次乳房X光攝影檢查，台東縣政府衛守護青壯年婦女，從明年起編列兩百萬元預算，創全國之先，將乳房Ｘ光攝影篩檢年齡層降至四十歲，有助早期發現、早期治療。縣府編200萬預算 盼早發現早治療台東縣衛生局表示，乳房X光攝影車是國健署補助四癌篩檢項目之一，提供四十五至六十九歲婦女，及四十至四十四歲有乳癌家族史的婦女，每兩年一次篩檢，然而據研究，影響台東縣平均餘命下降族群以四十至五十九歲最多，分析死亡原因則以癌症居多，這個年齡層正是支撐家庭經濟與陪伴子女成長最重要階段，若能早期發現及治療，對家庭及台東縣平均餘命都有正向影響。請繼續往下閱讀...衛局：乳房X光攝影車 進社區方便檢查縣衛生局指出，台東縣幅員遼闊，移動式醫療保健資源不可缺，乳房X光攝影車及子宮頸抹片車前進社區式篩檢活動，方便民眾就近檢查，但依內政部二○一六年癌症登記統計，縣內四十五至六十九歲女性乳癌的平均發生率為十四％，四十至四十四歲發生率則為九．八％。饒慶鈴：盼民眾養成定期健康檢查習慣台東縣長饒慶鈴表示，自己也有乳癌病史，幸好早期發現早期治療，如今恢復健康，深刻了解及早發現的重要性，各鄉鎮市衛生所近年努力做四癌篩檢工作，死亡率雖然逐年降低，但乳癌發生率的年齡卻有降低趨勢，為縣內婦女健康，決定讓台東縣婦女乳癌X光攝影檢查從四十歲就開始，縣府明年編列約兩百萬元預算，就是要民眾養成定期健康檢查習慣。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "資助也助自立！台東家扶大專青年述說翻轉歷程 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東家扶中心今天頒發獎助學金，並邀受扶助的大專青年蔡進添（右）、石仁安（左）分享回饋服務的歷程與體驗。（記者王秀亭攝）［記者王秀亭／台東報導］暑假進入尾聲，台東家扶中心今天頒發獎助學金，大專青年更在現場分享回饋服務的收穫，曾是總統教育獎得主、射擊選手的蔡進添，在家扶長年支持下，勇於往夢想邁進，今年到蒙古擔任國際志工，她說，蒙古與台灣的孩子都想發展出自己的人生，自己則是在「希望」圍繞，加上自身的「勤奮」，努力打造自己的夢想。台東家扶中心主任吳瑞華表示，台東家扶中心已深耕台東50年，總共助1萬名縣內弱勢家庭及學子走向自立，目前全縣兒童扶助人數將近3000名，選擇以獎助學金頒發作為50周年系列活動的起點，並在頒發儀式中，由大專青年分享在扶助及回饋服務過程中的「看見」，讓青年們自我發聲，進一步對其他大專生產生共鳴。請繼續往下閱讀...目前將升讀台灣大學生政治系二年級的蔡進添，雖在困苦單親家庭長大，卻比同儕成熟獨立，今年暑假加入家扶總會國際志工隊行列，前進蒙古與當地大專生一起帶領孩童營隊，蔡進添說，原以為會因為語言溝通不良，在進行科學小實驗時，卻是看見當地孩童對課程的求知慾望，及想發展出自己人生的努力。蔡進添表示，很開心有機會付出，回饋家扶給予的支持與協助，更深深感受到助人的價值與喜悅。吳瑞華說，今年上半年已頒發2000人次、1060萬元獎助學金，助學需求較往年倍增，獎助學金的頒發，讓包括蔡進添等台東弱勢家庭學生穩定就學，朝人生的夢想前進，進而自立。蔡進添分享赴蒙古志工服務的體驗與收穫。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n立志當女船長 林羿羚拿家扶獎學金築夢女大生搶修學分 盼提前畢業拚家計細膩見感動 用心築幸福力爭上游 單親姊弟獲家扶助學都是為了阿嬤！正妹獲獎學金 立志當護理師24小時線上辦理華銀力挺企業及勞工大學約會好去處 竟然是廁所、草叢、水溝？\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "民進黨徵召 屏東縣原民處長伍麗華參選山原立委 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆廣原小熊調皮地在籠裡爬上爬下。\r\n\b（記者王秀亭翻攝）〔記者邱芷柔／屏東報導〕屏東縣府原民處長伍麗華接受民進黨徵召，昨天選在吾拉魯茲部落宣告投入山地原住民立委選舉，她強調，要破除黨派色彩，為族人爭取權利。來自教育界的伍麗華，十年前初任校長時，被分發到大武山上的泰武國小，沒想到卻遇上八八風災，一路陪伴學生、家長遷移至吾拉魯茲永久屋基地，她特別選在吾拉魯茲宣告參選立委。請繼續往下閱讀...擁有魯凱族血統的伍麗華，出身高雄市茂林區萬山部落，除了屏東原鄉族人出席支持，高雄市茂林前鄉長呂一平也特別代表全家族表示支持；三地門鄉鄉長車牧勒薩以和霧台鄉鄉長杜正吉也帶領族人呼當選口號。伍麗華強調，原住民在民主體制內必須尋求與政黨合作，才能爭取自己權益，儘管部落的「韓流」不減，但她參選是往族群共榮的方向前進；至於是否帶職參選，伍麗華說目前尚無去職規劃。屏東縣府原民處長伍麗華（左二）接受民進黨徵召，昨天選在吾拉魯茲部落宣告投入下屆山地原住民立委選舉。\b（記者邱芷柔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "公勇路住戶反拆 屏縣府：依法執行 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蘭嶼鄉垃圾掩埋場的垃圾已堆積如山。\b（記者王秀亭攝）〔記者葉永騫／屏東報導〕曾引發全國關注的屏東火車站公勇路拆除案，縣府近日重啟拆除作業，反對拆遷的住戶昨天到縣府拉白布條抗議，不滿徵收民地當道路、公地卻做停車場，屏東縣工務處長楊慶哲表示，公勇路徵收拆除案經多次溝通，只剩下五戶反對，一切程序都是依法執行。工務處：經溝通只剩5戶反對屏東市公勇路是屏東火車站南側道路，縣府計畫公勇路拓寬拉直，必須徵收土地拆除牴觸戶，去年七月縣府動員警力及機具準備強制拆除時，無黨籍縣議員蔣月惠前往聲援住戶與警方發生衝突，蔣還因咬傷女警遭起訴，該起事件引發全國關注，縣府暫緩拆除作業。請繼續往下閱讀...盼30日前完成淨空 以利拆除經過一年後，縣府重啟拆除作業，近日已經拆除標案上網公告，工務處長楊慶哲持續與反對戶座談，說明相關流程，以及拆除獎勵金的發放規定，希望在本月三十日前所有住戶完成淨空，以利拆除作業。法院未判決就拆 反對戶指失信縣府強調司法救濟不影響施工工務處長楊慶哲說，縣府是依據土地徵收條例規定執行，反對戶提出的司法救濟並不影響工程施工，由於屏東火車站的公路轉運站等公共設施已陸續建置完成，人車愈來愈多，公勇路拓寬勢在必行。屏東市公勇路拆除作業重新啟動，屏東縣議員蔣月惠（前）及反對戶前往縣府拉白布條抗議。（記者葉永騫攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q4": {
        "最美車站「天使之翼」爆紅！３公尺夢幻翅膀成台東新地標 ": "爆夢幻的天使翅膀近期成為台東拍照打卡地標。（圖／IG帳號@lsa80317提供）被封為「全台最美火車站」的多良車站整修後於7月重新對外開放，不僅多了「我愛多良」等裝置藝術，附近的向陽薪傳木工坊知名地標「天使之翼」更同步大升級成3公尺高的巨型翅膀，結合背景「台東藍」無敵海景，近期又再度躍升成為IG熱門打卡景點！多良火車站從3月封閉進行設施改建，7月1日再度對外開放，將原本只供賞景的觀景平台打造成一座月台，設有鐵軌、砂石，還有站間里程牌，車站通往向陽木工坊的步道，也新設「我愛多良」裝置藝術，重新整修開放後也吸引更多鐵道迷朝聖。藍色火車頭載運著莒光號列車由南往北行駛，穿過多良車站前迷人的太平洋景致。（圖／本報資料照，記者許麗娟攝）多良火車站觀景平台融入鐵道元素，有鐵軌、還有站間里程牌，讓民眾彷彿置身月台上。（圖／本報資料照，記者王秀亭攝）「我愛多良」裝置藝術步道往上走，還能直通到向陽木工坊。（圖／本報資料照，記者王秀亭攝）而位於台東多良車站上方的向陽薪傳木工坊，原是由廢棄校園建築改建，戶外區不僅是一處可坐下看海、喝茶、用餐的絕佳空間，曾經的「天使翅膀郵筒」就曾是遊客喜愛的拍照地標，近期店家將天使翅膀「大」升級，不僅加高到近3公尺，層次和細緻度更翻倍的縷空翅膀也更令人驚豔，搭配背後廣闊藍天和無邊際海景，拍照效果加倍夢幻，迅速成為多良車站必訪的拍照打卡新地標！絕美細緻的鏤空翅膀在光線照耀下更美。（圖／IG帳號@sharonchen65提供）向陽薪傳木工坊的戶外平台，可以用餐、賞景相當愜意，原本的天使之翼信箱就是熱門打卡地標。（圖／截自向陽薪傳木工坊FB粉專） DATA多良車站地址：台東縣太麻里鄉多良村瀧溪路8-1號（台9線417.5公里處）向陽薪傳木工坊電話：（089）771-481、771-085地址：台東縣太麻里鄉多良村2鄰15號（多良國小舊址）FB：向陽薪傳木工坊※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！看更多>>全台最美路邊攤就在這裡！台東現在最夯的景點打卡關鍵字一次蒐集宜蘭「復刻版雲山水」藏在這秘境！拍天空之鏡、綠色隧道超夢幻    \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》大阪城端上桌超浮誇！和牛＋火鍋的12道無菜單料理，千元有找CP值超高\n必吃菜色＆亮點＞https://bit.ly/2Wfh8Vy\n-\nFB粉絲團👉 玩咖PLAYing\n-\n#台北美食 #信義美食 #和牛燒肉 #火鍋 #胡同 #寬巷子 #新開店 #無菜單料理  #跟著玩咖playing吃美食熱帶水果寶盒、楊枝甘露水果杯、芒果三明治... 今夏最夯的水果甜點先預購！\n這裡吃＞https://bit.ly/2xlVOp8\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#水果甜點 #超商美食 #超商甜點 #711 #珠寶盒 #甜點季 #楊枝甘露 #芋頭控 #芒果三明治 #芒果甜點 #跟著玩咖playing吃美食萬波和白蘭氏合作推出「養生手搖飲」！直接加入整罐養蔘飲超級補～\n價格＆開賣時間＞https://bit.ly/2VG7hcs\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#手搖飲 #萬波 #白蘭氏 #養蔘飲 #防疫美食 #跟著玩咖playing吃美食 @wanpotea.com.tw犬控喝爆！台灣精釀啤酒品牌「 @uglyhalfbeer 」夏季新品「#強波酸啤」，與 #台灣動物緊急救援小組 合作推出啤酒公益組 $650\n每售一組就捐5公斤助糧給浪浪喔❤️而且這包裝組合也太可愛啦～\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n-\n#精釀啤酒 #酉鬼啤酒 # UGLYHALF  #公益組合 #浪浪 #流浪動物 #跟著玩咖PLAYing吃美食 ⚠飲酒不過量 酒後不上道⚠粉色系生乳捲居然是草莓多多口味🍓還跟超可愛的宇宙明星BT21聯名～\n價格&品項＞https://bit.ly/34HjFLX\nFB：玩咖PLAYing\n-\n#母親節蛋糕 #甜點 #造型蛋糕 #康乃馨 #生乳捲 #亞尼克 #台北甜點  #BT21 #跟著玩咖PLAYing吃美食馬辣火鍋外送到公司，簡直香爆辦公室的同事啦！\n#辣度跟火鍋料都神還原\n價格＆訂購方式＞https://bit.ly/2VbdAV7\n-\n #火鍋  #馬辣 #麻辣燙 #銷魂麵 #外送美食 #外帶外送 #ubereats #台北美食 #美食情報站  #跟著玩咖PLAYing吃美食 @malahotpot_official郭元益2.0新店型好美！而且還是唯一一間「 #台灣喔熊 」聯名主題門市，美味的「 #喔熊牛軋餅乾」搶先曝光～熊粉一定要去打卡👍🏻\n這裡還有獨創的「禮盒DIY 包裝區」可以玩，只有台北永康店&台南旗艦店才有哦！\n完整報導👉playing.ltn.com.tw/article/8413\n-\n#台北市美食 #永康街 #新開店 #永康商圈 #郭元益 #喔熊 #跟著玩咖playing吃美食 @kuoyuanye調酒藏有水信玄餅甜點太有趣了！還有超具分量的羊膝、牛排加上辛香料提味，憑著味蕾就能環遊世界✈\n地點＆必吃菜＞https://bit.ly/2xUv7YD\nFB：玩咖PLAYing\n-\n#台北美食 #南京復興美食  #台北餐酒館 #香料 #調酒 #新開店 #跟著玩咖playing吃美食日本第一生吐司終於來台開店！不只九宮格抹醬超上鏡，小編覺得連吐司邊都鬆軟美味☺️\n地點&價格＞https://bit.ly/2xd296b\n-\n#台北美食 #信義美食 #新開店 #麵包控 #生吐司 #果醬 #嵜本 #大阪美食 #吐司 #日本美食 #跟著玩咖playing吃美食濕涼下雨天破壞連假好心情？板橋車站新開的火鍋讓你暖暖胃、和牛滷肉飯吃到飽！\n#超過70顆蛤蜊鍋必點\n完整報導＞https://bit.ly/341ssIB\nFB：玩咖PLAYing\n-\n#新北美食 #板橋美食 #板橋車站 #樂軒 #新北火鍋 #和牛 #新開店 #鉄火鍋 #和牛滷肉飯 #跟著玩咖playing吃美食"
    },
    "Q5": {
        "武漢肺炎》全台唯一監獄咖啡廳 「大哥」暫停泡咖啡 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東戒治所的武陵咖啡廳。（記者王秀亭攝）［記者陳賢義／台東報導］武漢肺炎疫情蔓延，全台唯一監獄咖啡廳、台東戒治所的「武陵咖啡廳」1月24日公告暫停營業，欲再品嘗大哥們親自栽植、烘培和烹煮的濃醇咖啡，得等到疫情退燒才有機會；台東戒治所表示，若重新開張，會將最新訊息張貼在戒治所全球資訊網頁和臉書專頁。戒治所從2010年開始栽種咖啡樹，至今面積達8.13公頃，有1萬2000株咖啡樹，由收容人親手產製的咖啡曾獲得台東縣咖啡分級評鑑金質獎，去年3月成立咖啡廳，並對外開放，成為台灣唯一監獄咖啡廳，廣受好評。請繼續往下閱讀...戒治所表示，種植咖啡主要是讓收容人從去除果肉、發酵、烘焙等步驟，以及烘焙技巧、火侯的掌控，了解生產咖啡原豆的不易，從中累積經驗，進而培訓社會的謀生技能。這次因應武漢疫情暫停營業，將視疫情狀況再重新營業。戒治所表示，有鑑於武漢肺炎疫情嚴峻，台灣確診個案有逐漸增加趨勢，為提升戒護同仁值勤時的衛生醫療防護知能，日前還商請鹿野鄉衛生所護理師蒞所講授防治及隔離防護衣穿脫訓練及演練課程，全面戰「疫」。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。台東戒治所全面戰「疫」，自營武陵咖啡廳公告暫停營業。（記者陳賢義翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》美國湧現超市搶購潮！美零售巨頭：客流量激增營運近半世紀 雲林「大同醬油休息站」驚傳熄燈美股蓄勢待發  快趁機進場撿便宜！武漢肺炎》他PO口罩機國家隊超強開箱文 網友瘋狂朝聖全國首間外役監咖啡廳 變台東縱谷私房景點泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    }
}