{
    "https://news.cnyes.com/news/id/4337913": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 董事姓名                         簡歷 -------------------------------  ---------------------------------- 王秀亭                           鼎翰科技(股)公司董事長 王興磊                           鼎翰科技(股)公司總經理 台灣半導體(股)公司代表人:駱月桂  台灣半導體(股)公司財務部經理 劉鴻祥                           鼎翰科技(股)公司應用工程部協理 獨立董事姓名                     簡歷 -------------------------------  --------------------------------- 馬嘉應                           東吳大學會計學系教授 李俊奇                           臺北城市科技大學電機工程系副教授 吳啟銘                           國立政治大學財管系副教授4.新任者職稱、姓名及簡歷: 董事姓名                         簡歷 -------------------------------  ---------------------------------- 王秀亭                           鼎翰科技(股)公司董事長 王興磊                           鼎翰科技(股)公司總經理 台灣半導體(股)公司代理人：駱月桂 台灣半導體(股)公司財務部經理 劉鴻祥                           鼎翰科技(股)公司應用工程部協理 獨立董事姓名                     簡歷 -------------------------------  --------------------------------- 馬嘉應                           東吳大學會計學系教授 李俊奇                           臺北城市科技大學電機工程系副教授 吳啟銘                           國立政治大學財管系副教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:三年任期屆滿，重新改選7.新任者選任時持股數: 董事： a.王秀亭                                   972,713股 b.王興磊                                   230,204股 c.台灣半導體(股)公司代理人：駱月桂      14,048,343股 d.劉鴻祥                                   275,335股 獨立董事： a.馬嘉應                                         0股 b.李俊奇                                         0股 c.吳啟銘                                         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/07~108/06/069.新任生效日期:108/06/1310.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://news.ltn.com.tw/news/life/breakingnews/2893717": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東家扶中心今天頒發獎助學金，並邀受扶助的大專青年蔡進添（右）、石仁安（左）分享回饋服務的歷程與體驗。（記者王秀亭攝）［記者王秀亭／台東報導］暑假進入尾聲，台東家扶中心今天頒發獎助學金，大專青年更在現場分享回饋服務的收穫，曾是總統教育獎得主、射擊選手的蔡進添，在家扶長年支持下，勇於往夢想邁進，今年到蒙古擔任國際志工，她說，蒙古與台灣的孩子都想發展出自己的人生，自己則是在「希望」圍繞，加上自身的「勤奮」，努力打造自己的夢想。台東家扶中心主任吳瑞華表示，台東家扶中心已深耕台東50年，總共助1萬名縣內弱勢家庭及學子走向自立，目前全縣兒童扶助人數將近3000名，選擇以獎助學金頒發作為50周年系列活動的起點，並在頒發儀式中，由大專青年分享在扶助及回饋服務過程中的「看見」，讓青年們自我發聲，進一步對其他大專生產生共鳴。請繼續往下閱讀...目前將升讀台灣大學生政治系二年級的蔡進添，雖在困苦單親家庭長大，卻比同儕成熟獨立，今年暑假加入家扶總會國際志工隊行列，前進蒙古與當地大專生一起帶領孩童營隊，蔡進添說，原以為會因為語言溝通不良，在進行科學小實驗時，卻是看見當地孩童對課程的求知慾望，及想發展出自己人生的努力。蔡進添表示，很開心有機會付出，回饋家扶給予的支持與協助，更深深感受到助人的價值與喜悅。吳瑞華說，今年上半年已頒發2000人次、1060萬元獎助學金，助學需求較往年倍增，獎助學金的頒發，讓包括蔡進添等台東弱勢家庭學生穩定就學，朝人生的夢想前進，進而自立。蔡進添分享赴蒙古志工服務的體驗與收穫。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n立志當女船長 林羿羚拿家扶獎學金築夢女大生搶修學分 盼提前畢業拚家計中高資產抗疫好選擇 壽險保單翻紅力爭上游 單親姊弟獲家扶助學都是為了阿嬤！正妹獲獎學金 立志當護理師一分鐘看優惠 量販及加油刷卡回饋10%大學約會好去處 竟然是廁所、草叢、水溝？\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://playing.ltn.com.tw/article/10187/1": "爆夢幻的天使翅膀近期成為台東拍照打卡地標。（圖／IG帳號@lsa80317提供）被封為「全台最美火車站」的多良車站整修後於7月重新對外開放，不僅多了「我愛多良」等裝置藝術，附近的向陽薪傳木工坊知名地標「天使之翼」更同步大升級成3公尺高的巨型翅膀，結合背景「台東藍」無敵海景，近期又再度躍升成為IG熱門打卡景點！多良火車站從3月封閉進行設施改建，7月1日再度對外開放，將原本只供賞景的觀景平台打造成一座月台，設有鐵軌、砂石，還有站間里程牌，車站通往向陽木工坊的步道，也新設「我愛多良」裝置藝術，重新整修開放後也吸引更多鐵道迷朝聖。藍色火車頭載運著莒光號列車由南往北行駛，穿過多良車站前迷人的太平洋景致。（圖／本報資料照，記者許麗娟攝）多良火車站觀景平台融入鐵道元素，有鐵軌、還有站間里程牌，讓民眾彷彿置身月台上。（圖／本報資料照，記者王秀亭攝）「我愛多良」裝置藝術步道往上走，還能直通到向陽木工坊。（圖／本報資料照，記者王秀亭攝）而位於台東多良車站上方的向陽薪傳木工坊，原是由廢棄校園建築改建，戶外區不僅是一處可坐下看海、喝茶、用餐的絕佳空間，曾經的「天使翅膀郵筒」就曾是遊客喜愛的拍照地標，近期店家將天使翅膀「大」升級，不僅加高到近3公尺，層次和細緻度更翻倍的縷空翅膀也更令人驚豔，搭配背後廣闊藍天和無邊際海景，拍照效果加倍夢幻，迅速成為多良車站必訪的拍照打卡新地標！絕美細緻的鏤空翅膀在光線照耀下更美。（圖／IG帳號@sharonchen65提供）向陽薪傳木工坊的戶外平台，可以用餐、賞景相當愜意，原本的天使之翼信箱就是熱門打卡地標。（圖／截自向陽薪傳木工坊FB粉專） DATA多良車站地址：台東縣太麻里鄉多良村瀧溪路8-1號（台9線417.5公里處）向陽薪傳木工坊電話：（089）771-481、771-085地址：台東縣太麻里鄉多良村2鄰15號（多良國小舊址）FB：向陽薪傳木工坊※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！看更多>>全台最美路邊攤就在這裡！台東現在最夯的景點打卡關鍵字一次蒐集宜蘭「復刻版雲山水」藏在這秘境！拍天空之鏡、綠色隧道超夢幻    \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》粉色系生乳捲居然是草莓多多口味🍓還跟超可愛的宇宙明星BT21聯名～\n價格&品項＞https://bit.ly/34HjFLX\nFB：玩咖PLAYing\n-\n#母親節蛋糕 #甜點 #造型蛋糕 #康乃馨 #生乳捲 #亞尼克 #台北甜點  #BT21 #跟著玩咖PLAYing吃美食馬辣火鍋外送到公司，簡直香爆辦公室的同事啦！\n#辣度跟火鍋料都神還原\n價格＆訂購方式＞https://bit.ly/2VbdAV7\n-\n #火鍋  #馬辣 #麻辣燙 #銷魂麵 #外送美食 #外帶外送 #ubereats #台北美食 #美食情報站  #跟著玩咖PLAYing吃美食 @malahotpot_official郭元益2.0新店型好美！而且還是唯一一間「 #台灣喔熊 」聯名主題門市，美味的「 #喔熊牛軋餅乾」搶先曝光～熊粉一定要去打卡👍🏻\n這裡還有獨創的「禮盒DIY 包裝區」可以玩，只有台北永康店&台南旗艦店才有哦！\n完整報導👉playing.ltn.com.tw/article/8413\n-\n#台北市美食 #永康街 #新開店 #永康商圈 #郭元益 #喔熊 #跟著玩咖playing吃美食 @kuoyuanye調酒藏有水信玄餅甜點太有趣了！還有超具分量的羊膝、牛排加上辛香料提味，憑著味蕾就能環遊世界✈\n地點＆必吃菜＞https://bit.ly/2xUv7YD\nFB：玩咖PLAYing\n-\n#台北美食 #南京復興美食  #台北餐酒館 #香料 #調酒 #新開店 #跟著玩咖playing吃美食日本第一生吐司終於來台開店！不只九宮格抹醬超上鏡，小編覺得連吐司邊都鬆軟美味☺️\n地點&價格＞https://bit.ly/2xd296b\n-\n#台北美食 #信義美食 #新開店 #麵包控 #生吐司 #果醬 #嵜本 #大阪美食 #吐司 #日本美食 #跟著玩咖playing吃美食濕涼下雨天破壞連假好心情？板橋車站新開的火鍋讓你暖暖胃、和牛滷肉飯吃到飽！\n#超過70顆蛤蜊鍋必點\n完整報導＞https://bit.ly/341ssIB\nFB：玩咖PLAYing\n-\n#新北美食 #板橋美食 #板橋車站 #樂軒 #新北火鍋 #和牛 #新開店 #鉄火鍋 #和牛滷肉飯 #跟著玩咖playing吃美食拿鐵爆米花真的有濃濃伯爵奶茶香！連假如果打算宅在家，就抱著迷客夏零食箱追劇吧🤩\n價格＆品項＞https://bit.ly/2yjSwCJ\n-\n#迷客夏 #星球工坊 #新品 #伯爵茶拿鐵 #芋頭牛奶冰淇淋 #手搖飲 #美食情報站 #跟著玩咖PLAYing吃美食#威靈頓牛排 居然可以在家DIY？牛排館主廚設計的食材盒，連菲力牛排、鴨肝都幫你準備好，只要簡單加熱就能宅在家吃大餐！\n價格、哪裡買＞https://bit.ly/3dvWisY\n-\n#防疫食材組合包 #diy #食譜 #食材箱 #防疫美食 #羅西尼牛排 #美食情報站 #foodgobox週末宅在家要幹嘛？親子一起「 #蔬果總動員 」玩遊戲吧～超萌的蔬菜寶寶教你增加防疫力🥦🌽🥕\n#隱藏版公仔是我的!!\n.\n👇👇👇活動辦法👇👇👇\n2020/3/20～4/23，至全聯消費單筆每滿400元贈吸盤公仔1個，蔬果單筆每滿400元再加贈1個。款式隨機，每店數量有限，贈完為止。\n.\n偷偷說😉限量100個「#黃金福利熊」🧸隱藏版公仔還加贈10,000 #福利點\n.\n📍「蔬果總動員」#期間限定打卡門市 中山松江店\n台北市中山區松江路318號1樓\n每天7：00～23：00\n-\n#集點 #滿額贈 #公仔 #全聯 #美食情報站 @pxmart#金葉名氣餅 除了經典炸肉餅，日本超商必買的和風唐揚雞、日式熱狗也能吃到啦！\n週末就是要滿滿炸物療癒一下啊～\n銅板價真的很可以👉 https://bit.ly/3baXjEJ\nFB：玩咖PLAYing\n-\n#唐揚炸雞堡 #新品 #炸雞 #熱狗 #日式美食 #美食情報站 #跟著玩咖PLAYing吃美食 @goldmenchi2018",
    "https://news.ltn.com.tw/news/life/paper/1301508": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆五名划手昨天中午在烏石鼻漁港準備出航。（記者王秀亭攝）〔記者王秀亭／台東報導〕「出發囉！」由台灣史前文化博物館與日本科學博物館合作，「跨越黑潮—復現三萬年前的航海實驗計畫」圓木舟航行最終挑戰，曾因海象不佳二度取消，昨天中午終於盼到適合的海象，順利從台東縣長濱鄉烏石鼻港出發。五名划手將以人力划行，憑著自己對星象、海象的判斷，跨越黑潮，預計最快三十個小時、最慢五天可抵達日本沖繩與那國島。最快30小時抵達與那國島史前館二○一七年起與日本科博館為證實「日本人的來源路徑」中，由台灣跨越黑潮進入沖繩列島的可能路徑，經前兩年實驗，證明竹筏可行性較低後，今年以「圓木舟」進行實際跨海挑戰。請繼續往下閱讀...經多日的天候觀測，兩度取消後，原定昨天中午十二時出航，再度因海面出現些微白浪而延後。下午一時四十分，波浪轉小，趕緊由烏石鼻港出發，海巡署第一三岸巡隊、第十五海巡隊派出人員及巡防艇，第一三岸巡隊第四無人機區隊也出動無人機，海空同步執行戒護任務。史前館副研究員林志興表示，圓木舟是以日本雪松，依模擬舊石器工具實驗製成，船身長七．六公尺、寬○．七公尺、高○．六公尺，舟身重約三百五十公斤，由日籍的原康司、鈴木克章、村松稔、田中道子（女）與台籍宋元愷等五人擔任划手。林志興說，選在烏石鼻港出發，主因接近台灣舊石器時代八仙洞遺址，港區為一沙灘海灣，又鄰近海巡署烏石鼻安檢所，海巡人員可就近看護圓木舟，也方便戒護出海，而從此一地點出發，往東划去，被黑潮帶著走，進入與那國島五十公里範圍內，就可以人力調整方向，抵達該島嶼。航程由台東縣烏石鼻港出發到日本與那國島，直線距離為二○五公里，五名划手將不使用羅盤、時鐘、智慧型手機等現代化設備，只以星辰、風向等自然元素來決定航程方向。五名划手划出港口，接近黑潮後順著黑潮朝日本前進。（記者王秀亭攝）由日本雪松製作的圓木舟，停在烏石鼻港準備出航。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/paper/1308274": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆有不少民眾前往了解及應徵。\r\n\b（記者王秀亭攝）〔記者王秀亭／台東報導〕因應客運業者缺職業駕駛情形，公路總局「大客車駕駛擴大徵才就業安薪方案」招募會首度移師台東火車站，台東縣內四家公路及市區汽車客運業者共釋出二十三個職缺，公路總局表示，此次徵才活動針對不同轉職對象取得職業大客車駕照需求，提供不同補助，最高補助九萬元，有求職者反應，大客車職業駕照最近受訓地點在屏東，受訓期又長，只好再觀望。台東客運業者釋出23個職缺立委劉櫂豪表示，為保障勞工權益及勞動工時，大客車駕駛多年來屢有不足情況，亦有民眾想轉業，從事大客車職業駕駛工作，卻為取得駕照，需暫停工作，公路總局推出大客車駕駛擴大徵才就業安薪方案補助計畫。請繼續往下閱讀...公路總局表示，只要持有普通小客車、職業小客車、職業大貨車駕照者，就可參與招募，經客運業者錄取，即可申請補助，包括訓練費用、生活津貼，雇用滿六個月再加發穩定就業獎勵金三萬元，全部補助合計最高可達近九萬元。考量台東到其他縣市路程至少二．五至三小時，公路總局招募會新增台東場次，縣內公路及市區汽車客運業者鼎東山線、鼎東海線、普悠瑪客運及國光客運都設攤徵人。月薪在三萬五千至五萬元左右鼎東客運副總經理施建州表示，縣內公路客運駕駛每月薪資在三萬五千至五萬元左右，由於台東客運班次多集中上下班尖峰時段，駕駛的上班型態與都會區不同，通常一天的上班時間被切割為兩個時段，能適應此一工時者，平均年資在十年左右，亦有不少人轉職遊覽車、租賃車駕駛，因而持續需要鮮血加入。求職的李姓民眾說，本身擁有大貨車職業駕照，一直想轉職大客車駕駛，但最近的受訓場地在屏東，交通往返加上受訓期間的住宿費用，都是一筆開銷，重點是無法就近照顧家人，讓自己卻步，若可以在台東就近受訓，對有意投入大客車職業駕駛者幫助較大。台東監理站長周志昌表示，目前在澎湖縣試行將監理站的訓練場及考場委外，讓駕訓班業者到澎湖開課，若確實可行，不排除將此一方法引進台東，民眾可就近受訓。台東首辦大客車駕駛徵才。\r\n\b（記者王秀亭攝）現年70歲陳福氣長年為家庭在海上拚搏，5名子女深受父親影響，各自事業有成。\b（記者邱芷柔攝）獲得模範父親的吳石麟說，「老天爺知道我們是有愛的家庭，所以放心把孩子交給我們！」\b（記者邱芷柔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/paper/1305653": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆在高醫醫療團隊支援下，大武衛生所有多個專科門診，方便南迴地區民眾就近檢查。\b（記者王秀亭翻攝）〔記者王秀亭／台東報導〕南迴地區多年來沒有眼科門診，高雄醫學大學附設醫院從二月起陸續支援大武衛生所七個科別的專科門診後，七月二十五日再增加眼科門診，由眼科主任賴昱宏率先駐診，南迴地區民眾可就近看診。造福長輩 在大武衛生所駐診台東縣醫療院所多集中在台東市區，偏鄉居民因交通、相關設施不如西部，就醫相當不便。大武地區人口高齡化，山區居多，公車班次少，常無法到達各部落，長輩們就醫更形困難。請繼續往下閱讀...看診狀況 決定未來開設診次為讓南迴地區民眾就近接受專科醫療，在高醫校友、大武衛生所主任盧克凡居中牽線下，台東縣衛生局與高雄醫學大學附設醫院簽訂合作備忘錄，從今年二月起，每周三、四、五分別有心臟內科、腎臟內科、精神科、肝膽胰臟科、腸胃內科及骨科醫師進駐，開設專科門診，四月起新增小兒科門診，若有轉診、住院需求者，可透過聯合服務中心，完成掛號、住院病床安排，解決高醫就醫時一床難求及等床的困境。縣衛生局長黃明恩表示，從二月至六月的專科門診看診人次來看，骨科、小兒科及腸胃內科最受歡迎，但當地長期以來沒有眼科門診，因考量南迴地區患有糖尿病多為高齡長者，有眼底鏡檢查及眼疾就醫需求，因而與高醫協調，二十五日再增加眼科門診服務，會再視今天的看診情況，再決定未來如何開設相關診次。環境優美的重建區禮納里部落。\b（記者羅欣貞攝）屏東縣府收集上百張照片，尋找當年的志工。\b（記者羅欣貞攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.cnyes.com/news/id/4145834": "第二條第21款1.股東會決議日:107/06/152.許可從事競業行為之董事姓名及職稱:   (1)王秀亭董事長   (2)王秀鳳董事   (3)趙鳳玉董事   (4)鼎翰科技股份有限公司法人董事及其代表人王興磊董事   (5)詹乾隆獨立董事   (6)范宏書獨立董事   (7)林柏生獨立董事3.許可從事競業行為之項目:與本公司營業範圍類同之項目。4.許可從事競業行為之期間:與本屆董事任期相同。5.決議情形（請依公司法第209條說明表決結果）:本公司107年6月15日股東常會之出席 總股數為203,485,431股，出席率為84.37%，經投票表決，照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:王秀亭董事長、王秀鳳董事、鼎翰科技股份有限公司法                            人董事及其代表人王興磊董事7.所擔任該大陸地區事業之公司名稱及職務: (1)王秀亭董事長：a.陽信長威電子有限公司董事長(法人代表)                  b.天津長威科技有限公司董事長(法人代表)                  c.天津國聚科技有限公司董事長(法人代表)                  d.深圳鼎貫科技有限公司董事長(法人代表) (2)王秀鳳董事：a.陽信長威電子有限公司董事(法人代表)                b.天津長威科技有限公司董事(法人代表)                c.上海瀚科國際貿易有限公司董事長(法人代表) (3)鼎翰科技股份有限公司董事:a.天津國聚科技有限公司                             b.深圳鼎貫科技有限公司 (4)法人代表人:王興磊:a.天津國聚科技有限公司董事(法人代表)                      b.深圳鼎貫科技有限公司董事(法人代表)8.所擔任該大陸地區事業地址: (a)陽信長威電子有限公司：中國山東省陽信縣河流鎮郵編251807號 (b)天津長威科技有限公司：中國天津市經濟技術開發區黃海路165號 (c)上海瀚科國際貿易有限公司：上海市靜安區梅園路228號2909室 (d)天津國聚科技有限公司：天津經濟技術開發區黃海路165號二層 (e)深圳鼎貫科技有限公司：深圳市福田區福保街道益田路6009號新世界商務中心9.所擔任該大陸地區事業營業項目: (a)陽信長威電子有限公司：整流器之製造及買賣業務 (b)天津長威科技有限公司：晶片之製造及買賣業務 (c)上海瀚科國際貿易有限公司：整流器之買賣業務 (d)天津國聚科技有限公司：條碼印表機及其零件之產銷 (e)深圳鼎貫科技有限公司：條碼印表機及其零件之銷售10.對本公司財務業務之影響程度:係由本公司100%持股之被投資公司所指派之                             法人代表以及子公司，對本公司財務業務並無影響。11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無",
    "https://video.ltn.com.tw/article/hn2Htm8rK38/PLI7xntdRxhw2yudg1fUeZfo0970mXpfL7": "爆［記者王秀亭／台東報導］有全台最美車站之稱的多良火車站，從3月11日起封閉3個月，進行設施改建，最近已進入驗收階段，觀景平台模擬鐵道，還多了意象裝置藝術，步道欄杆及入口廣場都全新規劃，預計7月1日重新開放。台東縣政府斥資3800萬元推動南迴秘境營造計畫，第一期工程包括多良火車站、瀧部落及南田海岸親水公園，台東縣長饒慶鈴今天與太麻里鄉長王重仁、達仁鄉長陳新輝、縣議員翁麗吟、章正輝等人視察已近驗收階段的多良火車站。走進接近完工的多良火車站，因安全考量，遊客不能進入月台近距離拍火車美景，縣府將觀景平台打造成一座月台，有鐵軌、砂石，還有站間里程牌，「超好拍照打卡」，車站往向陽木工坊的步道，設置我愛多良裝置藝術，又是一處打卡點。饒慶鈴表示，多良火車站原有動線不足，縣府從3月進行改建，預計6月中下旬驗收、招商，7月1日即可對外營運，改建後的多良火車站動線稍有更動，觀景平台入口改為北邊，攤販有更好的空間，遊客觀景更舒適，縣府透過南迴秘境計畫，再將同一區域的向陽木工坊動線連結再一起，遊客可從車站走到木工坊，未來還計畫連結到瀧部落，有待太麻里鄉公所、多良村及多良社區發展協會的支持，對多良地區的觀光發展很有信心。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友敦睦艦原稱15日下船 韓國瑜批︰軍方說法「是不真實的」軍中秘辛片》磐石艦染疫！退役軍艦長提「唯一可究責」關鍵點磐石軍艦群聚感染 指揮中心：已進入次波感染台灣抗疫貢獻中東看得見！ 科威特網紅聲援片破500萬人次觀看磐石軍艦群聚感染 指揮中心：已進入次波感染湖北台商類包機再次啟動 華航16：29已飛往上海浦東機場賊星該敗！闖紅燈加速逃撞車 毒品通緝犯報假名仍被識破阿中の大兵日記 陳時中憶當年當兵好怕怕老牙醫被借牌開診所 高雄檢警赴台南逮假醫生(翻攝畫面)庶民破滅》韓國瑜捲7200萬豪宅案 陳其邁：說清楚夕陽霞光加壯闊雲海 玉山北峰秋景絕美(玉管處提供)國家機器洩韓國瑜個資？蔡英文反擊：指控要有證據",
    "https://news.ltn.com.tw/news/life/breakingnews/2893852": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆射頻燒灼治療使用的針就像原子筆筆心一樣細。（記者王秀亭攝）［記者王秀亭／台東報導］台東52歲林姓男子因腸胃道出血及腹痛住院，進一步發現2.5公分肝腫瘤，確診為肝癌，經射頻燒灼治療（簡稱「電燒」）後，已超過半年無局部腫瘤復發，台東馬偕醫院胃腸肝膽科醫師李元愷說，這個一技術傷口小、不需麻醉，手術風險低，在台東已發展6年，治療技術及安全性充足，病患已可在地治療，不必再來回奔波。李元愷說，肝病是台東常見疾病，因少有症狀，通常到了眼睛、皮膚變黃，肚脹有腹水，甚至是嚴重腸胃道出血才就醫，已是嚴重症狀，其中又以肝硬化及肝細胞癌是肝病中最嚴重，也是最難處理的，致使台東肝癌及肝內膽管癌高居縣內癌症發生率第四位。請繼續往下閱讀...林姓病患發現肝癌前，不知自己患有慢性B型肝炎，去年底因腸胃道出血及腹痛住院，才進一步診斷出罹患肝癌。李元愷說，經院內癌症醫療團隊討論會評估，及與病患及家屬討論治療方式後，決定接受電燒治療，住院5天就出院，且無相關併發症，迄今已超過半年未復發，定期門診追蹤。李元愷說，以往肝癌的根除治療大都以手術為主，近年腫瘤電燒逐漸受到重視，以往病患皆須轉診台北馬偕總院處理，6年前東馬引進超音波定位，指引腫瘤電燒後，由剛開始半年內治療22例，去年治療58例，今年度至6月已治療39例，而去年的58例中，有僅有3例於術後併發輕度發燒，經適當抗生素治療後皆順利出院，術後併發症發生率與醫學中心相當，顯見藝技術已成熟。李元愷提醒，患有B、C型肝炎、酒精性肝炎等高風險病人，應每半年進行抽血、超音波檢查，肝硬化病患則需每3個月做一次肝臟超音波檢查。台東馬偕醫院胃腸肝膽科醫師李元愷呼籲民眾不要忽視肝臟的健康。（記者王秀亭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n醫病》中醫大拿X光機當「花瓶」 推無輻射心導管電燒手術防疫宅在家 手滑3C族保養關鍵一分鐘看優惠 量販及加油刷卡回饋10%\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/breakingnews/2896107": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆富岡漁港港區被漂流木塞爆了。（記者王秀亭攝）〔記者王秀亭／台東報導〕白鹿颱風帶來的豪大雨，將大批漂流木從山區沖刷入海，昨天堆滿富岡漁港港嘴外，一夜之間，港嘴外的漂流木全都湧入富岡漁港港區，今天台東往返綠島交通船被迫全部取消，縣府今天也緊急調派機具清除，並公告開放民眾撿拾港區內的漂流木。昨天開進富崗漁港，準備今天上午要載遊客進綠島的交通船，全被漂流木卡住，動彈不得。（記者王秀亭攝）「昨天港區裡的漂流木是一堆一堆，才過一個晚上，竟然塞爆了，讓人不禁回憶起10年前莫拉克風災的景況。」林姓漁民說，天還未亮剛到漁港就聞到撲鼻的木頭香。富岡漁港一夜之間湧入大批漂流木，今天上午部分漂流木隨著海流，被帶往海上。（記者王秀亭攝）今天預計有2000多名遊客準備搭交通船進綠島，台東往返綠島3艘交通船昨天下午提前將船開進富岡漁港，漂流木塞爆漁港，交通船與漁船一樣動彈不得，船公司一早緊急連絡搭船遊客改變行程。原本準備搭7時許交通船前進蘭嶼的黃姓遊客，要改搭接駁車到屏東後壁湖搭船進蘭嶼，她說，天氣這麼好，竟然船會被漂流木卡在漁港內。富岡漁港港嘴外仍有成堆漂流木。（記者王秀亭攝）台東縣政府農業處漁業科長陳文泰表示，漂流木湧入富岡港面積約3公頃大，一早已請廠商動員挖土機、大卡車進駐，機具約中午開始清除漂流木，依天氣及海流狀況，預估2至3天應可將港區漂流木清除。台東往返綠島交通船今天船班全部取消，台東往返蘭嶼則由綠島之星於今天下午1時改由成功漁港開往蘭嶼。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n走了颱風來了山老鼠！ 偷開推土機下溪被逮宜蘭漂流木臨時堆置場 6/24開放宜蘭民眾撿拾中高資產抗疫好選擇 壽險保單翻紅海景變水噹噹！ 彰濱海岸線7天清完650噸垃圾富岡漁港公廁老舊惡臭 台東縣府將花360萬蓋新的一分鐘看優惠 量販及加油刷卡回饋10%\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.ettoday.net/news/20140403/342385.htm": "【文／江文勝】反服貿學運擴散，不同以往的街頭抗爭，這次學運主角清一色都是年輕人，甚至有父母帶著小孩走上街頭，提早讓下一代經歷民主政治的洗禮；其中參與的女性之多也是歷年罕見，可能也是歷年學運或街頭抗爭中女性參與比重最高的一次；占領立法院、凱道遊行抗爭，雖然導致國內政局動盪，但年輕新世代心繫台灣未來，積極從網咖走到戶外熱情參與政治所展現的強列企圖心，我們似乎也看到了台灣未來的新希望。五二○前政策積極作多《先探週刊》謝社長常以美國總統歐巴馬在二○○八年就職以來的美股走勢對照期間幾乎重疊的馬總統○八年上任來的台股走勢，最近在市場引起熱烈回響，多少也激勵了政策作多的決心。事實上，比較歐巴馬就職後道瓊足足漲一倍，反觀從馬總統在○八年五二○就職當天加權指數收盤是九○六八．八九點，即使今年來台股表現強勢，現在位置仍在九○○○點以下，最近從財政部、金管會全力作多的角度思考，政府似有在今年五二○前將指數拉抬到九○○○點甚至九○六八．八九點的企圖心。當然，以現在的位置已經來到八八○○點之上，指數在五二○前是有機會挑戰九○○○點，但平心而論，不管指數有沒回到○八年五二○時的水準意義已經不大。首先，現在指數位置已處於相對高基期，台股雖然今年來表現強勢，離去年十二月三十一日收盤八六一一點，上漲了二三八點，反觀美國道瓊、英股、德股、日本、韓股、陸股等今年至今不但皆下跌，包括道瓊、英股、德股、日本等甚至都有盤頭跡象，一旦頭部確立，台股近期的強勢難脫離干擾。更何況，最近常出現拉指數過程中，中小型個股卻跌個四腳朝天，指數拉升，卻給了漲多的中小型股趁機出貨的最佳時機點，這是多頭漲升過程中的隱憂之一，不可不慎。其次，量雖然也在政策做多開放現股當沖下明顯擴增，像去年全年月均量只有九六○億元，到今年三月份均量已來到一三二○億元，證交稅是增加了，但過去三個月來散戶玩當沖累積卻賠了九二○○萬元，投資人反倒成了輸家，未來現股當沖規模還要再擴大，主管機關更舉大戶陸續回流數據來激勵股民，但事實真是如此嗎？在租稅制度沒有調整之前，長期大戶別說回流，未來還可能加快腳步外逃。新世代亂世中展企圖不過就像這次學運中看到年輕世代覺醒所帶來的新希望，我們從人的角度來看，台股今年亂世中，第二代接班者對企業經營展現出強烈的決心與魄力，同步反應在企業獲利的成長及股價的多頭走勢之上，像條碼機的鼎翰總經理王興磊（父親為董事長王秀亭）、端子的健和興總經理鄭景壬（父親為董事長鄭克彬）、鋁質電解電容的立隆總經理吳志銘（父親為董事長吳德銓）等企圖心都相當強，不但親力親為帶頭衝，把企業經營得有聲有色，股價也展現強勁的多頭走勢。鼎翰去年ＥＰＳ創新高來到十三．○一元，股價也在法人捧場下拉抵三○七元的歷史新高；立隆的鋁電在擺脫傳統ＰＣ產業的包袱之後深耕４Ｇ、車用電子、風力發電，獲利也創下十三年新高，更激勵股價擺脫雞蛋水餃股，再創十二年新高；健和興從傳統端子應用跨足電動車，同樣也繳出好成績，更激勵股價一度突破五○元的歷史大關。若從產業發展領域來看，當許多傳統產業（包括傳統產業化的科技業）在國際間發展逐漸邊緣化之際，新世代產業（企業）崛起，除了率先衝出激烈競爭的產業窘境，更是資本市場中撐起多頭一片天的重要功臣，如醫材股中的鐿鈦、雲端概念的新巨及川湖、第三方支付的智冠、車電應用普及的興勤等。這些新世代產業中誕生的所謂「新世代概念股」，在未來動盪更加劇烈的資本市場中，仍將是多頭選股的重要基調。(全文未完)全文詳情及圖表請見《先探投資週刊》1772期\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※成立十年的納智捷因近年在兩岸銷售不振，如今卻成為裕隆最沉重的包袱，而始終強調他的生命與納智捷畫上等號的嚴凱泰突然驟逝，不僅撼動裕隆集團，他最掛念的納智捷是否會有變數？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}