[
    {
        "title": "北京東方健康博覽會上的奇蹟",
        "date": "2020/02/19",
        "content": " 1.媒體來源: 新唐人  2.記者署名 責任編輯：唐穎  3.完整新聞標題: 北京東方健康博覽會上的奇蹟  4.完整新聞內文: 1993年北京東方健康博覽會上，李洪志大師獲博覽會最高獎「邊緣科學進步獎」和大會的 特別金獎，以及「最受歡迎的氣功師」稱號。（明慧網） 北京時間：2019-05-13 01:25FacebookTwitterEmailPrintFont Size簡體 【新唐人北京時間2019年05月13日訊】今天（5月13日）是世界法輪大法日，也是法輪功 創始人李洪志大師68歲華誕。1992年，李洪志大師將法輪功洪傳於世，那一年，北京舉辦 東方健康博覽會，法輪功也應邀參加。法輪功創始人李洪志大師在會場親手為前來求助的 患者治病，留下許多神奇的事跡。  腫瘤不翼而飛  據《明慧網》報導，一天，一位中年婦女在丈夫的攙扶下來到了法輪功展位前。她肚中有 瘤，腹部比十月懷胎的孕婦還大，醫院沒有辦法，他們到博覽會求助法輪功創始人李洪志 大師。 李大師當即給她調理，沒多長時間，眼看著李大師的手做著伸進去抓出來的動作，病人的 肚子一下子就癟了。  圍觀的人開始像木頭人一樣沒有反應，等人們反應過來後突然爆發出雷鳴般的掌聲。病人 夫妻激動得當時就跪下，給李大師磕頭叩謝。李大師俯身伸出雙手把他們攙扶了起來。  夫妻倆現場寫了一份感謝信送到大會組委會，博覽會總指揮李如松先生在廣播中宣讀了這 封感謝信，並說：「在博覽會上收到的第一封表揚信便是讚揚法輪功的，收到表揚信最多 的也是法輪功。」  羅鍋直了  在東方博覽會上還有很多奇蹟，如：九十度的羅鍋（駝背）病人，李大師在他的背上輕輕 拍一下，就聽見他背上的骨頭喀喀地響。李大師說：「你直起來了。」羅鍋真的可以就直 起來了。   癱瘓患者能走了  還有北京一位婦女因為車禍癱瘓了10多年，不能下地行走，經李大師調治當場就可以站起 來。李大師讓她走，她就真的能走。這位婦女後來也成為法輪功弟子。  這次博覽會總顧問姜學貴教授說：「我親眼看到李洪志老師為這次博覽會創造了很多奇蹟 ，法輪功不愧為這個博覽會中的明星功派。我作為博覽會的總顧問，負責任地向大家推薦 法輪功。」  博覽會總指揮李如松在廣播中宣讀了患者的一封感謝信，並說：「在博覽會上收到的第一 封表揚信便是讚揚法輪功的，收到表揚信最多的也是法輪功。」  1993年12月，李洪志大師再次率弟子以博覽會組委會成員身份，參加了在北京三元橋舉行 的「東方健康博覽會」，李洪志大師榮獲博覽會最高獎「邊緣科學進步獎」、大會「特別 金獎」及「受群眾歡迎氣功師」稱號。  （責任編輯：唐穎）  5.完整新聞連結 (或短網址): https://www.ntdtv.com/b5/2019/05/13/a102577486.html  6.備註: 這是咱八卦版核准媒體 又獲各方覺青同志歡迎 肯定可信 相信政府相信黨 還要相信新唐人  --  　　　　　　　　　　 　　　　　　　　　　　　　　　　　　　　　　　　　　↑ 　　　　　　　　　  　　　　　　　　　　　　　　　　　　　　　　　　　　動動 　　　　　　　　　 　　 　　　　　　　我的完美只有一個缺口，現在正在大量流動→                                ￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ 動 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 　　　　　　 ↘  ",
        "comment": [
            {
                "push": "推 ",
                "text": ": 邊緣人科學"
            },
            {
                "push": "噓 ",
                "text": ": 李洪志  要不要示範發正念消滅 病毒?"
            },
            {
                "push": "噓 ",
                "text": ": 見證奇蹟囉 法輪功反攻大陸囉~~~"
            },
            {
                "push": "→ ",
                "text": ": https://i.imgur.com/qb8P3RV.jpg"
            },
            {
                "push": "噓 ",
                "text": ": 你這樣反串太無力了啦  一點都不像輪值生"
            },
            {
                "push": "推 ",
                "text": ": 柯糞韓糞又要說新唐人不可信了"
            },
            {
                "push": "噓 ",
                "text": ": 幹你娘"
            },
            {
                "push": "噓 ",
                "text": ": 拿1993年舊文來救人民日報新華網 五毛"
            },
            {
                "push": "→ ",
                "text": ": 真的很敢"
            }
        ]
    }
]