[
    {
        "title": "擔心中國竊密？日經：光寶科、廣達應美國",
        "date": "2019/03/09",
        "content": "1.媒體來源: 經濟日報  2.完整新聞標題: 擔心中國竊密？日經：光寶科、廣達應美企要求撤出中國  3.完整新聞內文: 日經新聞報導，美國科技企業擔心連伺服器電源線和插頭，都可能被中國用來竊取機密資 料，已要求光寶科、廣達等台廠將這些零件的生產移出中國。  報導指出，一名主管表示，光寶科技正在台灣建造一座生產伺服器電源零件的新工廠，以 回應美國客戶的這些要求。光寶科的主要客戶包括Dell EMC、惠普（HP）和IBM等。  廣達電腦的一名主管告訴日經，已將生產移至台灣和其他地方，其中一項原因為安全考量 。廣達主要提供Google、臉書等美國科技企業客戶伺服器和資料中心設備。該主管說：「 數位安全、關稅和地緣政治風險是主要的三項原因。」  美國IT公司為了根絕安全威脅，對供應商的要求甚至連最平常的原件都得做到滴水不漏。 不少廠商都面臨必須將這些原件移往中國以外地方生產的壓力，即便生產成本會因此提高 。  光寶這名匿名主管說：「許多台灣科技廠將生產線撤出中國是為了避免美國對中國產品的 關稅，我們這座新廠的主要目的則是為了化解美國客戶的安全疑慮，跟其他台廠不同。」  光寶供應的電源零件和供電系統用在智慧手機、筆電、伺服器和資料中心等各種電子產品 上，會出貨給廣達、緯創、英業達等公司做伺服器的最後組裝。  光寶科這名主管表示，自從去年彭博商業週刊報導中國涉嫌在美國科技企業的資料中心供 應鏈裡植入微小晶片後，該公司的美國客戶開始人心惶惶，「雖然該報導的可信度有待商 榷，但美國客戶希望提升其安全措施，而且他們也不想讓川普政府失望。」  光寶目前投資了約新台幣100億元興建這座位在高雄的新設施和研究中心，預計今年6月開 始試運轉，這座廠房原本計劃生產車用電子零件。  數位安全專家表示，美國企業對這種風險的擔憂是合理的，雖然在目前已知的駭客事件中 ，尚未聽聞主要侵入管道是透過伺服器的電源零件。台灣資策會產業情報研究所底下的數 位安全研究所副主任田謹維表示：「駭客確實能從電源供應系統或電源線擷取存在伺服器 內的資料，而且並不困難。因此美國企業會有這種疑慮完全合理。」  不過專家也說，光是將生產移出中國並不能移除所有風險，因為有心人士永遠都有辦法操 控製程。田謹維說：「所有零件與零件、或主機板和電源供應系統間的介面，都有可能成 為蓄意入侵的漏洞。你只能減少或控制這些風險，但無法完全消滅這些威脅。」  專家表示，除了一般易成駭客目標的伺服器、資料中心或通訊基建設施外，個人的電子裝 置也可能遭受這種攻擊。  4.完整新聞連結 (或短網址): https://money.udn.com/money/story/5599/3685851  5.備註: 原文：台湾サーバー部品、中国生産見直し　米顧客の懸念で https://www.nikkei.com/article/DGXMZO42195270Y9A300C1FFE000/  -- → realtw: 百越民族在古代就是禮失求諸野的“野”　中原文明之外的    03/06 00:19 → realtw: 你吹得再厲害　也是“野”  03/06 00:20 → realtw: 吳語當然也是百越方言  03/06 00:32 → realtw: 我前面早就闡述得很清楚了 03/06 00:33 → realtw: 吳語　滬語　蘇州話當然是百越方言為底層的　還有什麼問的  03/06 00:34 → realtw: 百越地區都是野　不要翻來覆去的問了                      03/06 00:34  ",
        "comment": [
            {
                "push": "→ ",
                "text": ": 我前面早就闡述得很清楚了"
            },
            {
                "push": "→ ",
                "text": ": 支或贏"
            },
            {
                "push": "→ ",
                "text": ": 廣達撤出???????"
            },
            {
                "push": "→ ",
                "text": ": 完了  強國又要拿掉幾個邦交國出氣了"
            },
            {
                "push": "推 ",
                "text": ": 他們哪來這麼多外星科技啊太猛了吧"
            },
            {
                "push": "推 ",
                "text": ": =="
            },
            {
                "push": "→ ",
                "text": ": PoE 入侵嗎?"
            },
            {
                "push": "→ ",
                "text": ": 柯黑只要媒體發一篇就跟著high XDDD"
            },
            {
                "push": "→ ",
                "text": ": 推錯..."
            },
            {
                "push": "→ ",
                "text": ": 美國反制"
            },
            {
                "push": "推 ",
                "text": ": 那篇報導是真的? https://tinyurl.com/y3vm74sz"
            },
            {
                "push": "推 ",
                "text": ": 還有很多人不相信線材對數據傳輸有影響，說是音響玄學"
            },
            {
                "push": "→ ",
                "text": ": CIA幹過這種事 所以知道可以這樣幹~"
            },
            {
                "push": "推 ",
                "text": ": 以後要求廠商建獨立電網了，免得駭客沿著電線入侵"
            },
            {
                "push": "推 ",
                "text": ": 恕我才疏學淺，電源線是能夠竊取啥?每天的上班時數嗎？"
            },
            {
                "push": "推 ",
                "text": ": 靠無線電波都能竊了，不用說還靠電路傳輸，資訊該更新了"
            }
        ]
    }
]