[
    {
        "title": "支援賴清德維安勤務 台南2警車車禍5警傷",
        "date": "2019/11/29",
        "content": " 1.媒體來源:  TVBS  2.記者署名  陳祐元  3.完整新聞標題:  支援賴清德維安勤務　台南2警車車禍5警傷  4.完整新聞內文:  支援賴清德維安勤務　台南2警車車禍5警傷 記者 陳祐元 / 攝影 顧守昌 徐克誠 報導 2019/11/29 20:29  https://cc.tvbs.com.tw/img/upload/2019/11/29/20191129201319-389e3784.jpg  民進黨副總統參選人賴清德回台南，幫子弟兵林俊憲助選，兩個半小時安排6個行程，台 南警察局出動維安人力支援，卻發生追撞事故，下午三點左右，三分局出動兩車8人準備 前往南區的喜樹路，後方一輛小貨車追撞，導致2輛警車被撞受損，5名員警手腳挫傷送醫 。  警車準備左轉，原本已經放慢速度，突然後方被撞了一下，導致車身往前，緊接著又撞上 前面的警車，怎麼撞的，監視器看到，車輛都在行進，一輛小貨車先撞警車，接著推進往 前再撞，兩輛車就像碰碰車一樣，往前位移好一段距離，其中一輛還撞上了安全島，後方 小貨車駕駛自知闖禍了，乖乖下車配合盤問。  https://cc.tvbs.com.tw/img/upload/2019/11/29/20191129201311-04f24a0e.jpg  目擊民眾：「我看到的時候，那台貨車撞到警察車，就是追撞啊。」   兩輛警車總共8名員警，有5人受輕傷，救護車逐一到場，只見穿著警察制服的他們，一個 一個上了救護車就醫，原本他們應該要準備支援維安勤務。  https://cc.tvbs.com.tw/img/upload/2019/11/29/20191129201302-17e057da.jpg  支持者：「林宜瑾凍蒜，2020台灣會贏。」  副總統參選人賴清德今天都在台南跑競選行程，下午3點要到台南市南區的天后宮參拜， 兩輛遭撞的警車，是第三分局派往支援的，他們下午2點多先去佈署，行經濱南路左轉喜 樹路時，後方小貨車沒保持安全距離，當場撞上，結果兩輛警車毀損嚴重，不僅擋風玻璃 破裂，保險桿也幾乎被撞掉，勤務工作只好請其他人支援。  第六分局交通組長蔡文榮：「初判就是自小貨車未注意車前狀況，以及沒有保持行車安全 距離，以致追撞，那雙方的酒測值均為0。」  得知員警受傷，分局長和內政部次長，前往醫院查看，候選人各地跑行程，警方勤務增加 ，意外被撞，所幸當時車速不快，員警大多是手腳擦挫傷，送醫後沒有大礙。  5.完整新聞連結 (或短網址):  https://news.tvbs.com.tw/local/1241765  6.備註:  中共同路人， 國家機器動得很厲害。  ",
        "comment": [
            {
                "push": "→ ",
                "text": ": 統神一打十"
            },
            {
                "push": "推 ",
                "text": ": https://i.imgur.com/VfN8lxy.jpg"
            },
            {
                "push": "→ ",
                "text": ": 民進黨怎麼不去死一死"
            },
            {
                "push": "推 ",
                "text": ": 政治車禍 阿扁："
            },
            {
                "push": "推 ",
                "text": ": 做功德"
            },
            {
                "push": "推 ",
                "text": ": 歷年總統大選蠻多車禍消息，好像贏得"
            },
            {
                "push": "→ ",
                "text": ": 大選的比率較高，是比較勤勞跑的關係"
            },
            {
                "push": "→ ",
                "text": ": 嗎？"
            },
            {
                "push": "推 ",
                "text": ": AEB相當重要"
            },
            {
                "push": "推 ",
                "text": ": 小貨車駕駛要賠慘了+還要被送辦"
            }
        ]
    },
    {
        "title": "雙帥之爭 吳怡農：絕對要跑得比蔣萬安勤",
        "date": "2019/09/04",
        "content": "※發文無1~6小標格式或未依順序任意刪除者會被刪文  1.媒體來源: 自由時報 2.記者署名 楊淳卉 3.完整新聞標題: 「特戰部隊」對決蔣萬安 吳怡農：我會成為讓他尊敬的對手  4.完整新聞內文: 〔記者楊淳卉／台北報導〕民進黨中執會今通過六個艱困區域選區立委徵召提名，其中徵 召新系大老吳乃仁侄子吳怡農參選台北市第三選區（中山、松山）立委，對決現任國民黨 立委蔣萬安，「雙帥對決」備受外界關注。吳怡農於提名記者會上表示，蔣萬安是他尊敬 的對手，但是特戰部隊有一個精神就是「勇猛頑強」，他會成為讓蔣萬安也尊敬的對手。  中執會今通過區域立委徵召提名，包括台北市第三選區（中山、松山）徵召吳怡農，第六 選區（大安）徵召新人、律師謝佩芬；新竹縣第二選區徵召去年代表民進黨參選新竹縣長 的鄭朝方；苗栗第二選區徵召前頭份鎮長徐定楨；台中市第五選區（北屯區、北區）徵召 交大生醫工程系助理教授莊競程；連江縣徵召民進黨發言人李問，金門縣則不提名。 吳怡農表示，他相信華爾街不缺一個吳怡農，但台灣需要更多投資家園的人，他選擇離開 金融業舒適圈，現在選擇加入非常困難的選戰，無論是哪個選擇，他都是會義無反顧為台 灣努力的人，為台灣盡一份心力。他過去累積很多政策經驗，但政治場域仍是新人，感謝 民進黨給他這個機會。  吳怡農說，他正式參選後，將展開請拜會之旅，很多民進黨和非民進黨前輩為國家努力付 出及基層經營，他會一一向前輩學習；他將與相同理念的團體合作，面對中國無恐不入的 壓力，台灣走到經濟轉型的關鍵時刻，必須匯集所有挺台灣的力量。  吳怡農表示，蔣萬安是他尊敬的對手，但是特戰有一個精神就是「勇猛頑強」，他會成為 讓蔣萬安也尊敬的對手。希望他們之間的競爭為松山、北松山未來發展創造正向辯論，他 更期待和選民在花博公園運動、做伏地挺身，在富錦街喝杯咖啡，聽聽大家對松山、北松 山的記憶和未來的想法，他也會向大家證明他是最好的選擇。  李問表示，馬祖對民進黨是非常艱困選區，蔡總統2016年大選在馬祖得票率是16％，他參 選代表民進黨不放棄爭取任何一位選民支持，不放棄保護每一個國民安全和生計，他身為 台灣年輕人，也希望有機會全心為馬祖服務。莊競程表示，他相信這場選舉不是他個人選 舉，而是台灣一同守護自由民主的選舉。台中北北屯長期被視為民進黨艱困選區，他一定 全力以赴，翻轉北北屯。  徐定楨表示，苗栗是非常艱困的選區，但看到其他年輕朋友都願意在最艱困選區參選，甚 至到馬祖參選，他非常敬佩，他也沒有選擇戰場的權力。希望大家這次票投民進黨，如果 票投國民黨，台灣就會變香港。  鄭朝方表示，他落選新竹縣長後，仍深蹲基層，昨天提名小組仍希望他承擔，他認為這是 非常沈重的臨為受命。在艱困選區一定要有不怕輸、不認輸的精神。在深蹲後的他會一起 承擔，與所有朋友往前衝，也感謝羅文嘉和黨主席卓榮泰千呼萬喚，以及立院民進黨團總 召柯建銘把地方的聲音帶到中央，讓大家知道新竹縣的艱困。 謝佩芬說，她過去進入國安會工作，在外交和國安的耕耘，她希望貢獻自己一己之力，讓 台灣走向國際，讓世界看見台灣。感謝民進黨的信任和託付，徵召她這個全新的新人，民 進黨徵召的不是謝佩芬這個人，而是台灣新一代的服務世代，這也代表民進黨的包容，為 台灣的未來對新的服務世代敞開大門。  5.完整新聞連結 (或短網址): https://news.ltn.com.tw/news/politics/breakingnews/2905821  6.備註:  蔣萬安VS吳怡農，腐女高潮  ",
        "comment": [
            {
                "push": "→ ",
                "text": ": 帥不帥我不管  血統輸一大截是在比三小??"
            },
            {
                "push": "→ ",
                "text": ": 中正萬華閃兵崩潰"
            },
            {
                "push": "推 ",
                "text": ": 各地吳太太正趕來中"
            },
            {
                "push": "推 ",
                "text": ": 蔣萬安有當兵嗎？"
            },
            {
                "push": "推 ",
                "text": ": 你跑他10倍勤也沒用 上次難得有機會 結果"
            },
            {
                "push": "→ ",
                "text": ": 被友達小公主來亂"
            },
            {
                "push": "推 ",
                "text": ": 藍粉不敢嘴當兵"
            },
            {
                "push": "→ ",
                "text": ": 藍粉就是一群雙標 愛嘴當兵"
            },
            {
                "push": "推 ",
                "text": ": 怡農加油 我看好你"
            },
            {
                "push": "→ ",
                "text": ": 友達小公主選完還說要經營 結果屁股拍拍就"
            },
            {
                "push": "→ ",
                "text": ": 跑了 今年又混到資進黨發言人的位置 真的"
            },
            {
                "push": "→ ",
                "text": ": 噁"
            },
            {
                "push": "→ ",
                "text": ": 帥能當飯吃逆"
            },
            {
                "push": "推 ",
                "text": ": 蔣公 乃公 哪有差一大截 你知道乃公在民進"
            },
            {
                "push": "→ ",
                "text": ": 黨甚麼地位嗎?"
            },
            {
                "push": "→ ",
                "text": ": 蔣家後代幾乎都沒當兵"
            },
            {
                "push": "→ ",
                "text": ": 有雞雞的吳太太前來報到"
            },
            {
                "push": "噓 ",
                "text": ": 在民進黨地位高很屌嗎？"
            },
            {
                "push": "→ ",
                "text": ": 人家姓蔣的在台北人心中地位重要多了"
            },
            {
                "push": "噓 ",
                "text": ": 王世堅選民服務超好，結果還是被你這政"
            },
            {
                "push": "→ ",
                "text": ": 治世家公子黑掉，跑得勤快有什麼用"
            },
            {
                "push": "→ ",
                "text": ": 物以類聚"
            },
            {
                "push": "推 ",
                "text": ":  中共武器=五毛+病死豬+垃圾 ~飄洋過海~"
            }
        ]
    }
]