{
    "Q1": {
        "Server Resolution Error 1001 ": "SDxCentralThe Trusted News and Resource Site for SDx, SDN, NFV, Cloud & Virtualization InfrastructureSign In to SDxCentralOur servers do not recognize your request.If you feel that you’ve landed on this page in error, please contact SDxCentral Support.  When submitting your ticket, please include the RayID detailed below for a faster resolution.\nAccess denied\nThis website is using a security service to protect itself from online attacks.\n\nRay ID: 58c84a1cb9ad03a6\nTimestamp: 2020-05-01 08:56:28 UTC\nYour IP address: 146.148.63.155\nRequested URL: www.sdxcentral.com/articles/news/dell-emc-boosts-multi-cloud-data-protection-remote-office-management/2019/02/ \nError reference number: 1020\nServer ID: FL_14F364\nUser-Agent: python-requests/2.18.4\n\n\nThis website is using a security service to protect itself from online attacks.Sponsored by FujitsuOctober 1, 2019© 2019 SDxCentral, LLCGet SDxCentral's Daily Newsletter",
        "Dell EMC": "The increasingly tight engineering integration between Dell EMC and VMware offerings as well as breakthroughs in product simplicity and price/ performance are propelling channel partners to new sales heights. VirtuIT Systems President Michael Murphy is seeing big sales gains as a result of the increasingly tight engineering integration between Dell EMC and VMware offerings. In fact, Murphy, a longtime Dell partner based in Nanuet, N.Y., said VirtuIT’s Dell EMC networking business is up 200 percent, while his storage sales are up as much as 40 percent as a result of the Dell EMC-VMware collaboration.“The key for us to being successful is to be that bridge for Dell EMC and VMware,” said Murphy. “We bring everything together so that the customer sees us as the means to the end to get them on their way to digital transformation.”Murphy isn’t alone. Other Dell partners are also seeing big sales gains as a result of the breakthroughs in product simplicity and price/performance from the Dell EMC and VMware engineering teams working side by side. Technology collaboration between the two companies this year is set to “accelerate” across a wide variety of areas ranging from client and desktop offerings to storage and networking, said Tom Sweet, executive vice president and CFO at Dell. “You look at the number of solution workstreams that we have going right now with VMware—whether it’s around hyperconverged infrastructure or Workspace ONE in our client space or around what we’re doing with vSAN and vSAN Ready Nodes—so across the spectrum you’re going to see us accelerate a number of these integrated solutions. We’re optimistic and excited about it,” said Sweet. “VMware is a great platform in the market in terms of their position in virtualized infrastructure, but you also think about what they’re doing with VMware’s NSX and the network, we have a lot of activity going on in the networking space. It’s pretty exciting times.” Ashley Gorakhpurwalla, president and general manager of Dell EMC’s Server and Infrastructure Systems, said working hand in hand with VMware’s engineering and development teams has given Dell EMC what he calls a “complete advantage” to drive technology differentiation in the intensely competitive hyper-converged market. “Under the Dell Technologies umbrella, what we’re able to put together is really co-engineering with VMware,” he said. “We have a combined team. It’s not a Dell EMC or a VMware team. It is a combined team.” That means top engineers from both companies are “dedicated to the task of building the best hyper-converged infrastructure operating system and appliance,” said Gorakhpurwalla. “We gained incredible scale through our PowerEdge [server] business that allows us to unlock different levels of technology, but most importantly, we opened up one more level of deep integrated engineering because now we own everything—all the way from the silicon, fiberglass and sheet metal, all the way up to the cloud,” said Gorakhpurwalla. Another significant channel benefit from the tighter relationship is that VMware channel reps and account managers are now working alongside Dell EMC’s channel teams. “The VMware reps are in the same field offices as the Dell guys,” said Murphy. “One of the first questions we’re now asking our sales team is, ‘Who is the VMware rep? If you don’t know the VMware rep, then you’re not doing the right activities in terms of sales.’” The stepped-up 2019 Dell EMC-VMware integration offensive comes on the heels of a blizzard of product integrations including Dell Provisioning for VMware’s Workspace ONE, which enables automatic device setup and extends the efficiencies of cloud management. In addition, Dell’s VxRack hyper-converged system now integrates with updated versions of VMware’s Cloud Foundation, NSX and vRealize Suite, as well as with VMware’s multi-cloud Software-as-a-Service solution, VMware Cloud Assembly. Looking ahead, Gorakhpurwalla said if VMware has a technology on its road map, you can bet that it will be on the Dell EMC road map as well. “We have a commitment that when VMware offers a feature, a capability, we already know about it—we’ve already tested it and we’ll make it available to partners and customers within that month,” Gorakhpurwalla said. “If they release an express patch to a major release, we’ll be there at the same time because we’re co-engineering and customers are asking us to be able to provide the quickest time to market with these value-added features.”HPE, VMware And SAIC Harness The Cloud To Advance Battlefield CapabilitiesNutanix CEO Came To The U.S. With $900 In His Pocket. This Is What He Calls The Genesis Of EntrepreneurshipWATCH: Intel Talks Edge Computing, 5G And More At Dell Technologies World‘Incredible’ Innovation Road Map Ahead For VxRail, Dell EMC’s Hyper-Converged StarWATCH: Dell EMC Channel Chief Shares Two Tips For Partners In 2019Cognizant: Some Employee Email Access Lost After Maze AttackCognizant Left With ‘No Good Options’ After Maze Attack: Security ExpertHPE’s Antonio Neri: ‘Returning To The Office Will Be Voluntary’Cognizant Breach: 10 Things To Know About Maze Ransomware AttacksCoronavirus Relief: HPE, Aruba Suspend Partner Ready Revenue Targets ",
        "VMware Cloud Foundation On VxRail Is ‘Just Genius’": "‘It’s just genius to see how Dell and VMware can bring this all together and make one operating system for the multi-cloud world,’ says Vinu Thomas, chief technology officer at Presidio. Channel partners are hailing the availability of VMware Cloud Foundation (VCF) on Dell EMC’s leading hyper-converged infrastructure VxRail solution as a “game-changer” that will enable faster adoption of hybrid cloud.“This is a game-changer for VMware. You’re talking about VMware Cloud Foundation and it has NSX, it has the vSAN portfolio – that’s a true multi-cloud operating system,” said Vinu Thomas, chief technology officer at Presidio, a New-York-based solution provider powerhouse and top global VMware partner. “So it would be great if you could actually put VMware Cloud Foundation on top of hyper-converged because what a hyper-converged system does at the end of the day, is it brings those public cloud features, functionally, agility and scalability on to the private cloud. … Dell and VMware coming together makes absolute sense in bringing VxRail running VCF inside the data center that can then extend to VMware on AWS, and now you have a true multi-cloud operating system. It’s just genius to see how they can bring this all together and make one operating system for the multi-cloud world.”For the first time, VMware Cloud Foundation is becoming available on Dell EMC’s market hyper-converged VxRail solution beginning in April. The new offering gives customers the industry’s first jointly engineered, hybrid cloud infrastructure stack integrated with VMware’s architecture, according to Chad Dunn, vice president of Hyper-Converged Infrastructure product management for Dell EMC. \n[Related: Dell Teases New Consumption-Based Pricing Offerings For Partners]\n“We believe this is the simplest and fastest way to get to a VMware hybrid cloud,” said Dunn in an interview with CRN. “The mandate we were given from [Dell Technologies CEO] Michael Dell, [vice chairman, Products and Operations, Dell EMC] Jeff Clarke and [VMware CEO] Pat Gelsinger is, ‘When we do things with VMware and Dell EMC, we want it to be first and best no matter what we do,” said Dunn.  “We’re leveraging VxRail APIs that aren’t available to anybody else that really expose the value added capabilities in VxRail to VMware Cloud Foundation. That full-stack integration of lifecycle management of all of the hardware and software components at a cluster level, this extends those capabilities via API into Cloud Foundation, it extends our southbound APIs into Dell networking switches to automate their deployment. We’ll continue to expand that ever further.”With the new VCF on VxRail, Dell EMC and VMware are aiming to deliver the fastest and easiest path to deploy a hybrid cloud through a fully-integrated hybrid cloud platform. The new VCF on VxRail will include Dell EMC and VMware jointly-engineered features aimed to simplify and streamline operations, while delivering end-to-end lifecycle management through an automated hardware through software. Delivering a unified user experience, VMware Cloud Foundation on VxRail is lifecycle managed as one automated, turnkey hybrid cloud experience, greatly reducing risk and increasing IT operational efficiency, according to Dunn. Josh Lee, director of sales for Nanuet, N.Y.-based Dell Technologies partner VirtuIT Systems, said the new offering is “a great thing” for the channel. “It proves that if you’re a VMware customer, Dell EMC is the No. 1 partner to have for a hardware platform,” said Lee. “Most of the customer we’re talking too are looking at multi-cloud or hybrid cloud. Nobody else in the hyper-converged space can go from the low mid-tier and SMB market to as high as the enterprise with this integration saying, ‘Hey we can do VMware Cloud Foundation, on-premise with an integrated solution fully supported by the OEM. And it gives you the ability to have a multi-cloud environment out to whatever public cloud partner you’re using that certified.’”VMware has made architectural updates to VCF that that will pair well with core VxRail functionality such as networking flexibility enabling Dell EMC integration benefits, as well as deployment options ranging from appliance to integrated rack offerings. Another example, is the synchronous release of VxRail and VMware software updates so the latest HCI and cloud software benefits are in customers’ hands sooner. Dunn said VCF for VxRail opens up new customer opportunities and services for channel partners. “Obviously there’s a big services component to this. If you look at the deployment of a VMware validated design, which we have a lot of customers are doing, there’s a rich services opportunity there for partners,” he said.VMware Cloud Foundation on VxRail is a major example of the power of the Dell Technologies family of businesses, which includes Dell, Dell EMC, VMware, Pivotal, RSA, Virtustream and SecureWorks. “When we get that mandate from Michael Dell that says, ‘We must always be first and best in terms of VMware, Pivotal, etc. integration” – we take that very seriously,” said Dunn. “If you look at the portfolio of Dell Technologies, we have the industry leading virtualization platform in VMware. We have an industry leading hyper-converged infrastructure product with VxRail built on the industry leading server platform, which is PowerEdge, also with industry leading platform in container and service offerings from Pivotal – you really get that whole end-to-end portfolio. We really can support you from mouse pads up to cloud infrastructure.”Dell’s ‘Creative’ New Financial Offers Help Partners Fight Coronavirus FalloutIDC: Storage And Server Sales Will Fall In 2020 Because Of CoronavirusDell’s Jay Snyder Sees ‘Incredible Opportunity’ At New RelicNutanix .NEXT Becomes Virtual Event Due To CoronavirusDell Technologies Cloud Takes Integration Complexity ‘Off The Table’Cognizant: Some Employee Email Access Lost After Maze AttackCognizant Left With ‘No Good Options’ After Maze Attack: Security ExpertHPE’s Antonio Neri: ‘Returning To The Office Will Be Voluntary’Cognizant Breach: 10 Things To Know About Maze Ransomware AttacksCoronavirus Relief: HPE, Aruba Suspend Partner Ready Revenue Targets ",
        "Dell EMC bolsters all": "The company said the new Isilon F810 system offers highly dense storage options that can help reduce datacenter footprints and boost workload efficiencies.\n                                   By\n               \nNatalie Gagliordi\n\n            \n                    \n                    for Between the Lines\n        \n                                        |            February 12, 2019 -- 14:00 GMT (06:00 PST)\n        \n                                                                                    | Topic: Storage\nDell EMC on Tuesday announced a new addition to its Isilon all-flash scale-out NAS platform, along with updates to its Dell EMC ClarityNow software. The tech giant said the updates are aimed at helping enterprises manage unstructured data as part of their digital transformation efforts.Also: Dell EMC launches PowerEdge MX Dell EMC said the Isilon F810 system offers highly dense storage options that can help reduce datacenter footprints and boost workload efficiencies. The architecture delivers up to 250,000 IOPS and 15 GB/s bandwidth per 4U chassis, with 3x the capacity of the current Isilon platform. Additionally, the system is made to integrate into existing Isilon clusters without disruption or the need for manual migration. Meanwhile, new Dell EMC ClarityNow software is meant to speed up data access across file and object storage, whether in the data center or in the cloud. According to the company, ClarityNow gives IT admins more insights into enterprise file data usage and storage capacity, while also letting end users move and use files anywhere within the unified global file system. EMC bought Isilon Systems in November 2010 for $2.25 billion, before Dell picked up EMC for $67 billion in August 2016 to create the largest privately-held technology company. Dell EMC performed well as a private company, but became publicly traded again in December. Chief executive Michael Dell said the move would simplify its capital structure.Both the Isilon F810 and ClarityNow software are available globally through Dell EMC and its channel partners.\n                                   By\n               \nNatalie Gagliordi\n\n            \n                    \n                    for Between the Lines\n        \n                                        |            February 12, 2019 -- 14:00 GMT (06:00 PST)\n        \n                                                                                    | Topic: Storage\nAppleApple's Q2: Record high services revenue, iPhone sales declineProcessorsQualcomm tops Q2 results, notes pandemic has reduced demand for smartphone chipsBig Data AnalyticsHow to track the coronavirus: Dashboard delivers real-time view of the deadly virusVirtualizationNetApp scoops up virtual desktop company CloudJumperPlease review our terms of service to complete your newsletter subscription.By registering, you agree to the Terms of Use and acknowledge the data practices outlined in the Privacy Policy.You will also receive a complimentary subscription to the ZDNet's Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe from these newsletters at any time.You agree to receive updates, alerts, and promotions from the CBS family of companies - including ZDNet’s Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe at any time.\n                                        \n            By signing up, you agree to receive the selected newsletter(s) which you may unsubscribe from at any time. You also agree to the Terms of Use and acknowledge the data collection and usage practices outlined in our Privacy Policy.\n        \nWestern Digital: Cloud, data center storage demand strong amid buildout\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIn\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthird\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tquarter,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWestern\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDigital's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tclient\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdevice\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsales\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twere\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tup\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t13%\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdue\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twork\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfrom\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thome\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmoves.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tData\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcenter\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsales\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twere\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tup\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t22%\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdue\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcloud\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdemand.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCOVID-19 (mis)information highway: Have a sick friend? What not to do\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tI\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tspent\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttwo\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tweeks\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthis\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmonth\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcaring\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tseriously\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\till\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfriend.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMy\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsecond\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbiggest\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tproblem?\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tPeople\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twho\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tscan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinternet\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tall\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbad\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t--\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tirrelevant\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t--\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tadvice\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthey\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\toffer.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDon't\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nGoogle Docs, Drives, Sheets, Slides users: Sharing files just got easier and more secure\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tGoogle puts permissions controls at the center of its new interface for sharing documents.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nMicron speeds up SSDs with open-source database storage engine\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMicron releases an open-source storage engine that optimizes solid-state drives and storage-class memory database throughput, latency and endurance.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nTP-Link Deco M4 review: A reliable mesh Wi-Fi system on a budget\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMesh\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tnetworks\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfill\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tyour\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thome\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstrong\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfast\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWi-Fi\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsignals.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tBut\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmuch\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t$400,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthey\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tpricy.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tI\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsaved\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmoney\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tby\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tgoing\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t$140\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tversion.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHere's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thow\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tworked\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tout.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nNew sextortion threat making the rounds\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDon't\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsurprised\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\talarmed\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tif\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tnew\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsextortion\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tscam\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tlands\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tin\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tyour\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinbox.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tis\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbogus\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tevery\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tother\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tone\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t--\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmay\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tusing\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdata\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfrom\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAshley\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMadison\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thack.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHere's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twhat\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tyou\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tneed\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nDell Technologies offers $9 billion in financing, 0% interest rate to spur IT spending\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDell's move to offer financing to customers comes as HPE and Cisco made similar moves to keep data center spending moving amid the COVID-19 pandemic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCommvault sues startups Cohesity, Rubrik for infringing 7 patents\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCommvault\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tSystems\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfiled\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tits\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfirst-ever\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tintellectual\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tproperty\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinfringement\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsuit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tagainst\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttwo\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tSilicon\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tValley\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstartups\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tin\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdata\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmanagement,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\talleging\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthey\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttook\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tadvantage\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCommVault\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nHPE uses financing heft to offer payment deferrals, deals as customers manage COVID-19 fallout\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHPE is using its financial services unit and asset management services to help customers balance tech investments and cash flow management.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t© 2020 CBS Interactive. All rights reserved.\n                    Privacy Policy |\n                    Cookies |\n                    Ad Choice |\n                    Advertise |\n                    Terms of Use |\n                    Mobile User Agreement\n",
        "New Dell EMC Research: Most Businesses Worldwide Now Recognize Value of Data Yet Struggle with Adequate Data Protection": "\n\n\nPublisher - Marketing Technology Insights\n\nThe Number of Businesses Unable to Recover Data After an Incident Nearly Doubled from 2016, According to the Global Data Protection Index Surveying 2,200 It Decision Makers from 18 CountriesDell EMC announces the results of the third Global Data Protection Index revealing an explosive growth rate of data of 569 percent and an impressive jump in data protection “adopters” of nearly 50 percentage points since 2016. The research, which surveyed 2,200 IT decision makers from both public and private organizations with 250+ employees across 18 countries and 11 industries, provides a comprehensive understanding of the state of data protection and the maturity of data protection strategies. Specifically, the Index uncovered an increase in the average amount of data managed – from 1.45 petabytes (PB) in 2016 to 9.70PB in 2018 – and a high awareness of the value of data. In fact, 92 percent of respondents see the potential value of data and 36 percent are already monetizing their data. While this acknowledgement is positive, most respondents are struggling to properly protect their data. The combination of these factors is driving many of the survey’s findings.The sheer volume of data and its importance to business operations make data protection that much more challenging. Disruption incidents are occurring frequently, but more alarming is the increasing amount of irreversible data loss. More than three-quarters (76 percent) of respondents globally experienced some type of disruption within a 12-month period, and 27 percent were unable to recover data using their existing data protection solution – nearly double the amount (14 percent) in 2016.Coincidently, 76 percent of respondents worldwide are also using at least two data protection vendors, which makes them 35 percent more likely to experience some type of disruption during the same 12-month period, compared to those with a single vendor. Unplanned systems downtime was the most common type of disruption (43 percent) for those using two or more vendors, followed by ransomware attack that prevented access to data (32 percent) and data loss (29 percent).Although unplanned systems downtime is more prevalent, data loss is far more expensive. For example, those who encountered downtime experienced 20 hours of downtime on average in the last 12 months, costing $526,845, while those who lost data, lost 2.13 terabytes on average with a price tag of nearly $1 million. Additionally, many of those who experienced a disruption also indicated it had far-reaching business impacts from customer trust to brand equity to employee productivity, to name a few.Not only does the amount of data lost increase the price, but so does the value of data itself. It’s clear that organizations recognize this as 81 percent said they take data protection more seriously for categories of data that have the greatest monetary value.Marketing Technology News: DocuSign Announces the DocuSign Agreement CloudWhile those classified as data protection “adopters” sprang forward by nearly 50 percentage points (from 9 percent in 2016 to 57 percent in 2018) and “leaders” increased 10 percentage points (from 2 percent in 2016 to 12 percent in 2018), most businesses are struggling to implement a solution that adequately suits their needs. The majority (95 percent) of respondents face at least one challenge in relation to data protection. The top three challenges globally include:For those who are struggling to find adequate data protection solutions for newer technologies, more than half (51 percent) said they could not find suitable data protection solutions for artificial intelligence and machine learning data, followed by cloud-native applications (47 percent) and IoT (40 percent).The challenges presented by emerging technologies and the rapid growth of data are just beginning to take shape. As such, only 16 percent believe their current data protection solutions will be able to meet all future business challenges.According to the Global Data Protection Index, public cloud use has increased from 28 percent of the total IT environment in respondents’ organizations in 2016 to 40 percent in 2018, on average. Nearly all (98 percent) organizations using public cloud are also leveraging it as part of their data protection infrastructure. The top use cases for data protection within public cloud include:When considering data protection solutions in a public cloud environment, the growing data universe plays an especially critical role as indicated by 64 percent of respondents who named scalability options as important. Specifically, 41 percent cited the impact of data protection infrastructure or services required to protect at scale, while 40 percent cited the ability to scale services as public cloud workloads increase.Marketing Technology News: Bluedot Integrates with Oracle to Provide Location Data that Traditional Marketing Platforms Have Not Utilized BeforeData privacy regulations like the European Union’s General Data Protection Regulation (GDPR) are relatively new, and the true impact on the data industry has yet to be realized. However, it has quickly become a focal point as regulation compliance was ranked in the top three data protection challenges by 41 percent of respondents.Moreover, only 35 percent felt very confident that their organization’s current data protection infrastructure and processes are compliant with regional regulations. That sentiment is beginning to translate into reality as 12 percent of respondents whose organization experienced data loss or unplanned downtime in the past 12 months reported paying punitive fines as a result.“Emerging technologies such as AI and IoT are frequently the focus of an organization’s digital transformation, but the data those technologies generate is absolutely key in their transformation journey,” said Beth Phalen, president and general manager, Dell EMC Data Protection Division. “The nearly 50 percent growth of data protection adopters and fact that the majority of business now recognize the value of data proves that we are on a positive path to protecting and harnessing the data that drives human progress.”“The banking industry has changed significantly over the past decade,” said Bob Bender, CTO, Founders Federal Credit Union. “Prior to digital transformation, the physical currency in a bank’s vault was its most valuable asset. Today, data is equally valuable, and it requires layers of robust protection – from backup and recovery to cyber resilience and compliancy. Having one partner we can trust with every kilobyte of data is absolutely priceless for both us and our customers.”Marketing Technology News: DoubleVerify Identifies Video Fraud Scheme Targeting Mobile App AdvertisingPR Newswire, a Cision company, is the premier global provider of multimedia platforms and distribution that marketers, corporate communicators, sustainability officers, public affairs and investor relations officers leverage to engage key audiences. Having pioneered the commercial news distribution industry over 60 years ago, PR Newswire today provides end-to- end solutions to produce, optimize and target content -- and then distribute and measure results. Combining the world's largest multi-channel, multi-cultural content distribution and optimization network with comprehensive workflow tools and platforms, PR Newswire powers the stories of organizations around the world. PR Newswire serves tens of thousands of clients from offices in the Americas, Europe, Middle East, Africa and Asia-Pacific regions. Prev Post\t\t\t\tAI-Powered Knowledge Management Tool ‘Lucy’ Adds Difficult-To-Search Video to Her RepertoireNext Post Certain Unveils New Platform Offering First Real-Time Event Data Integration \n\n\t\t\t\tAGORA and Jerovia Expand Partnership in Brazil to Meet LGPD Compliance Needs\t\t\t\n\n \n\n\t\t\t\tTrustArc Expands Data Privacy Platform to Automate and Simplify Management of Privacy…\t\t\t\n\n \n\n\t\t\t\tTrilioVault for Kubernetes Achieves Red Hat OpenShift Operator Certification\t\t\t\n\n \n\n\t\t\t\tFairWarning Provides Free 45-Days of Activity Monitoring for Salesforce\t\t\t\n\nLeave A Reply Cancel ReplyYour email address will not be published.Save my name, email, and website in this browser for the next time I comment. \n\n\n\n\t\t\t\t\t\t Popular Posts\t\t\t\t\t\n \n\t\t\tStingray Launches Free, Ad-supported TV Channels and…\t\t\n \n\t\t\tActiveCampaign Wins G2 Best Software Companies 2020 Award,…\t\t\n \n\t\t\tBeachbody Tops Two Million Subscribers as Fitness Streaming…\t\t\n \n\t\t\tLivePerson Named a Leader in Digital-First Customer Service…\t\t\n \n\t\t\tLiveXLive Announces 48-Hour Livestreamed Festival “Music…\t\t\nCopyright © 2020 MarTech Series. All Rights Reserved. Privacy PolicyWelcome, Login to your account.Recover your password.A password will be e-mailed to you.",
        "Dell EMC Hyper": "‘Rest assured, I am going to be leveraging my 18-and-a-half-year rolodex of channel relationships to add new partners to our list,’ says Dan Flood, Pivot3’s new U.S. sales leader in an interview with CRN. Fast-growing hyper-converged infrastructure specialist Pivot3 has nabbed longtime HCI and converged infrastructure sales guru Dan Flood to lead its U.S. sales charge.Flood told CRN that he plans to leverage his more than 18-year career at Dell, EMC and VCE to drive Pivot3 sales through the channel as well as onboard net new partners. “Rest assured, I am going to be leveraging my 18-and-a-half-year rolodex of channel relationships to add new partners to our list,” said Flood, vice president of U.S. sales for Pivot3 in an interview with CRN. “I spent my entire career in the enterprise and commercial data center market. What I’d like to bring to Pivot3 is vast data center experience. I would argue that EMC, VCE, Dell EMC was probably the best environment to grow up in from a sales development and training program standpoint.”\n[Related: Pivot3’s Ron Nash On Beating Nutanix, IoT And Hyper-Converged Momentum]\nPrior to joining Pivot3 this month, Flood served as vice president of sales for Dell EMC’s Modern Datacenter Division for the Americas Global Accounts team – a $1.2 billion sector that represented Dell EMC’s storage, converged and hyper-converged infrastructure and hybrid cloud portfolio. Flood spent two years at VCE, a joint venture between VMware, Cisco and EMC, where he helped grow the converged infrastructure star into a more than $1 billion business as a regional sales director.Flood is now tasked with leading Pivot3’s U.S. sales team to drive growth in the enterprise and commercial data center markets as well a growing the company’s channel program. His new position brings Flood back to a familiar place where he began his career as a sales associate for EMC in 2000. “When I was a young sales person at EMC, I was the first ever commercial sales rep when we started that commercial organization and we were 100 percent channel-only business,” Flood said. “So very early on, I realized the value that channel brings. I’m focused on being a 100 percent channel driven business.”Dell EMC is the hyper-converged infrastructure market share leader.  Pivot3 is a consistent HCI player who is making waves in the space through its video surveillance and Internet of Things capabilities, said Flood.In Gartner’s new Magic Quadrant for Hyper-Converged Infrastructure, Pivot3 was named a ‘Challenger’ in the HCI, ranks alongside much larger players such as Huawei.  Pivot3 has a large installed base including defense and intelligence agencies, as well as state and local governments. Pivot3’s Acuity platform features policy-based QoS software and serves multiple, mixed-application workloads on HCI.In his 20 years in the IT industry, Flood has managed sales teams and general business operations for solutions and services across storage, server, network, converged infrastructure, HCI and hybrid cloud markets.Michael Tanenhaus, CEO of Mavenspire, an Annapolis, Md.-based Pivot3 partner said he believes Flood can make the Pivot3 brand more visible in the HCI space.   “It makes great sense for Pivot3 to have somebody who’s been there, done that, in terms of putting in the work to create and own a brand in this converged and hyper-converged space,” said Tanenhaus. “To really be able to drive the message of what makes Pivot3 different, not what makes it the same.”Tanenhaus said his company saw significant growth in 2018 of customers seeking Pivot3 for hyper-converged developments around video surveillance. “We saw a big resurgence when having conversations not on Pivot3 as a challenger in the general purpose hyper-converged market, but we really saw a huge surge back to their roots in the video surveillance hyper-convergence market,” he said. Flood believes he can take Pivot3 to the next level by leveraging these types of IoT and video surveillance capabilities.  “I was on multiple sales calls this week and the amount of customers looking at putting video surveillance workloads on hyper-converged for the mission criticality of data surveillance, video surveillance, IoT, smart cities, etc. -- along with the ability for them to consolidate the remote application servers on the same platform – is huge,” said Flood. “It’s a very unique and interesting value proposition. We can give them one shared platform.”On the channel front, Flood said he plans to recruit net new partners to jump on board the Pivot3 train. “I have some very deep relationships with a lot of the large national VAR players that are focused on the data center. I’ve already have had some meetings with VARs that are national players that would love to work with us,” he said. “I think we’re going to open up some new revenue streams for a lot of channel partners when they discover what Pivot3 brings to the table around consolidation of mixed workloads with IoT and video surveillance.”Dell’s ‘Creative’ New Financial Offers Help Partners Fight Coronavirus FalloutThe Hottest Data Center Companies In 2020: CRN's Data Center 50Michael Dell’s Foundation Donates $100M To Fight ‘Daunting’ CoronavirusRed Hat Summit: Linux Is The Foundation, OpenShift The FuturePhil Davis Is Stepping Aside As HPE Hybrid IT PresidentCognizant: Some Employee Email Access Lost After Maze AttackCognizant Left With ‘No Good Options’ After Maze Attack: Security ExpertHPE’s Antonio Neri: ‘Returning To The Office Will Be Voluntary’Cognizant Breach: 10 Things To Know About Maze Ransomware AttacksCoronavirus Relief: HPE, Aruba Suspend Partner Ready Revenue Targets ",
        "303 See Other": "",
        "Employers Mutual Casualty Company Clarifies Its Non": "MEDIA ALERT: NO INTERVIEWS OR FURTHER COMMENTS WILL BE MADE AT THIS TIME.DES MOINES, Iowa, Feb.  01, 2019  (GLOBE NEWSWIRE) -- Employers Mutual Casualty Company (EMCC), in response to inquiries and industry reports, seeks to clarify its non-binding indicative proposal dated November 15, 2018 (the “Proposal”) to EMC Insurance Group Inc. (EMCI) to purchase all of the outstanding shares of EMCI common stock not already owned by EMCC for $30 per share in cash.  EMCC currently owns approximately 55% of the outstanding shares of EMCI’s common stock.In the Proposal to EMCI, EMCC indicated that it was willing to engage in an open discussion with EMCI’s special committee on any alternative transaction structures or alternative transactions so desired by the special committee.  In response to inquiries and industry reports, EMCC now believes it is important to clarify that this statement was intended only to convey EMCC’s willingness to consider an alternative transaction for it to acquire all of the outstanding shares of EMCI common stock not already owned by EMCC.  This statement was not intended to convey that EMCC was willing to consider an alternative transaction brought by EMCI’s special committee or any other party that involves the merger of EMCC with or into a third party.  EMCC is not willing to consider any such proposal.  EMCC has been operating as an independent mutual insurance company for 108 years.  EMCC is a financially strong insurance company with an A.M. Best financial strength rating of A (Excellent), and is currently one of the top 50 insurance organizations in the country based on net written premiums.  EMCC intends to continue operating as an independent mutual insurance company, which it believes is in the best interests of its policyholders.EMCC continues to believe that the proposed transaction is in the best interest of EMCI’s public shareholders. Given the relative limited market trading volume and illiquidity of EMCI’s stock, EMCC believes the transaction will provide EMCI’s public shareholders with immediate and complete liquidity at a significant premium to EMCI’s per share price prior to the public announcement of the Proposal. This price represents an approximately 25% premium to the $23.99 closing market price of EMCI’s common stock on the Nasdaq Global Select Market as of November 15, 2018, the last trading day prior to the public announcement of EMCC’s Proposal and an almost 13% premium to the $26.63 book value per share of EMCI as of September 30, 2018.Additional Information and Where to Find ItAn agreement in respect of the proposed transaction described in this press release has not yet been executed, and this press release is not an offer to purchase or a solicitation of an offer to sell any securities. Any solicitation or offer will only be made through materials filed with the SEC. EMCI shareholders and other interested parties are urged to read these materials if and when they become available because they will contain important information. EMCI shareholders will be able to obtain such documents (when available) free of charge on the SEC’s website, www.sec.gov.Forward-Looking StatementThis press release contains statements regarding the proposed transaction that may be deemed to be “forward-looking statements” within the meaning of applicable securities laws and EMCC may make related oral, forward-looking statements on or following the date hereof. Forward-looking statements, by their nature, are subject to a variety of inherent risks and uncertainties that could cause actual results to differ materially from the results projected. Many of these risks and uncertainties cannot be controlled by EMCC and include the possibility that discussions with the special committee of the EMCI board of directors may not be successful and the possibility that the proposed transaction may not be entered into or completed on the terms described in this press release or at all, including as a result of changes in the business or prospects of EMCI. Any forward-looking statements in this press release are made only as of the date of this press release. EMCC does not assume any obligation to publicly update any forward-looking statements except as required by law. No information contained on any website referenced in this press release is incorporated by reference herein.About Employers Mutual Casualty CompanyEmployers Mutual Casualty Company is one of the top 50 insurance organizations in the country based on net written premiums. EMCC was organized in 1911 to write workers’ compensation protection in Iowa. Today, operating under the trade name EMC Insurance Companies, EMCC and its subsidiaries provide property and casualty insurance products and services throughout the United States, and EMCC writes reinsurance contracts worldwide. EMCC is licensed in all 50 states and the District of Columbia. For more information, visit www.emcins.com.About EMC Insurance Group Inc.EMC Insurance Group Inc. is a publicly held insurance holding company, which was formed in 1974 and became publicly held in 1982. Its common stock trades on the Global Select Market tier of the Nasdaq Stock Market under the symbol EMCI. EMCI’s parent company is EMCC. Additional information regarding EMCI may be found at investors.emcins.com.Media Contact:Sandy PeddicordEMC Communications Manager-Public Relationssandy.f.peddicord@emcins.com515-345-2008Investor Relations:Steve WalshEMCI Director of Investor Relationssteve.t.walsh@emcins.com 515-345-2515Employers Mutual Casualty Company  Subscribe via RSS Subscribe via ATOM Javascript  Des Moines, Iowa, UNITED STATES  https://www.emcins.com/\n\n\nEMC_Logo_color_3in_print.jpg\n\nFormats available:",
        "5 Programs Dell EMC Partners Need To Leverage In 2019": "Dell EMC channel chief Cheryl Cook is urging the channel to take advantage of these five partner-centric programs. \nDell EMC has poured millions into new programs to help its channel partners discover net-new opportunities, get deeper into customer accounts, receive hands-on training and simply make more money. Helping to lead partners to new heights this year is Cheryl Cook, senior vice president of Global Partner Marketing at Dell EMC, who is urging the channel to take advantage of these five partner-centric programs. “My call to action for partners would be to embrace the breadth of the portfolio and make sure you’re teaming and planning with the field sales organization because we’re all aiming to grow new business and new customers in 2019,” said Cook. Here are five programs Dell EMC partners need to take advantage of this year."
    },
    "Q2": {
        "How to run a company like Michael Dell: A lesson in mergers, acquisitions, and cultural alignment ": "ZDNet sits down with Dell's CEO during Dell Technologies World to discuss how the company ensures that its set of goals are culturally aligned across all of the tech behemoth's brands.\n                                   By\n               \nAsha Barbaschow\n\n            \n                    \n        \n                                        |            May 2, 2019 -- 10:00 GMT (03:00 PDT)\n        \n                                                                                    | Topic: Digital Transformation\nThe focus of Dell Technologies World in Las Vegas this week has been how the Dell Technologies brands mesh together, and with none of the tech behemoth's recent acquisitions having stood out as being nonsensical, the seven brands all appear to be strategically aligned, even allowing for partnerships with other large players such as Microsoft.While it seems like an organic alignment, there shouldn't be any underestimation of the planning that went into the Dell EMC merger back in 2016, through to now, and even the future.\"We have what we call the Dell Technologies ELT -- leadership team -- where we bring together the CEOs of our family of businesses and we talk about the joint opportunities that we have: Overall market and how we can collaborate and coordinate together, and we create a set of objectives for technical collaboration, go to market collaboration,\" CEO Michael Dell told ZDNet.\"Certainly we have some shared IT and marketing and other back office capabilities that we're leveraging across the family of businesses and in that way we're getting the most out of all of the different parts of the Dell Technologies company.\"Before Dell took ownership of EMC, roughly 75,000 people from both organisations were surveyed, with the results holding heavy weight in shaping the plan behind the merger. \"We asked the 75,000 people what are the things that make your current company successful, and turns out, there were about 22 things and the top five things were exactly the same -- and they were in the same order,\" Dell told ZDNet.\"The way I would describe this is, you don't want your engineers to be like your lawyers, marketing people to be like your financial people, but you can have an overarching set of values and our values -- it's innovation, it's winning together, its customers, its integrity and results.\"Dell EMC was guided by a culture code, which the CEO said was a detailed description of what kind of entity would emerge from the combination of a software-centric company with a hardware-based one.\"It resonated very well, whether you came from here or here -- where you came from doesn't really matter, as much as where you're going, and so that's how we think about it,\" he continued.\"I think another big part of it is, we set out big objectives for ourselves in terms of our ability to gain share, to grow, to solve customer problems, and nothing to unify a team better than big goals and the team has responded.\"Despite the trove of announcements centred on VMware, along with the company emerging somewhat as the glue that ties all of the Dell Technologies brands together, Dell maintained that he wants to keep the company separate. \"We don't have any plans to do that,\" he said in response to ZDNet asking if he had any intentions of making VMware a wholly-owned part of Dell Technologies.\"A big part of VMware's success is, yes, its integration with Dell Technologies, but also its independent ecosystem ... it's important to keep VMware as an independent industry resource to enable all of the technology industry.\"EMC also had its own independent ecosystem too, with Dell back in 2016 saying that out of the thousands of customers both companies had, only around 1,000 were shared.Speaking with ZDNet at VMworld last year, VMware CEO Pat Gelsinger echoed similar sentiments, saying the VMware of the future is one under the Dell Technologies stack, but the direction of the company is one that benefits VMware and its customers, first and foremost.\"With respect to Michael [Dell] and Dell, the way it characterises is this: They're running a superb hardware business, the number that they're seeing for their growth rate are dramatically larger than their competitors ... Michael's never had a successful software business and looks at me and says, 'You seem to have it figured out',\" he explained.\"We've laid out a multi-year strategy and we're executing on it. That said, we also see this interdependency that's being highly beneficial to both companies -- the best example of that is VxRail today, which is now experiencing triple-digit growth in that product. When you're number one in that category and we're seeing triple-digit growth ... twice as fast as number two -- that's pretty good right?\"When we do come together [with] engineering products, there's a clear customer value proposition with our software and their hardware, we can build a lot of value for customers in the market quite rapidly. You're going to see us do more of those things.\"Read more: Pat Gelsinger on the future of VMwareOn Dell Technologies' return to public trading in December, Dell said the company in 2019 is vastly different to when it started the process of going private in 2012.\"[It is] now seven years ago -- it's a very different company now than it was, in terms of its capabilities and our ability to help customers transform and it's also quite a bit larger,\" he said.\"We are focused on how do we help our customers prepare for, and make the most of, the digital age ... our goal is to help customers do that and fortunately it's working well, our plan is working, and I think more and more customers are trusting us to be their partner in that journey.\"With the likes of IBM last year scooping up another tech company in Red Hat, industry consolidation is a trend the Dell CEO has been anticipating for years, he said, and one he expects to continue for the foreseeable future.\"Sometimes it occurs organically and sometimes it occurs inorganically,\" he said, smirking. \"After the combination of EMC and VMware and Pivotal, we are far bigger than any of the individual companies added all together -- the revenue synergies have been quite significant.\"Dell pointed to the expectations of customers and the idea of Dell Technologies as a whole supporting the trends that customers want.\"If you think about the challenges that customers face, they don't want to be systems integrators, they don't want to have 20 different providers of all of these different elements and put them together themselves,\" he told ZDNet.\"No customer came to us and said we would like you to divide your company up into 20 small companies that don't work together ... they actually want one solution and they want all to work together,\" he said. \"There's also this realisation that the challenges customers have with digital transformation means they don't want to worry about all of this infrastructure, they just want it to work.\"\"I think industry consolidation will continue; I think we're in a great position,\" he concluded.  Disclaimer: Asha McLean travelled to Dell Technologies World as a guest of Dell Technologies\n                                   By\n               \nAsha Barbaschow\n\n            \n                    \n        \n                                        |            May 2, 2019 -- 10:00 GMT (03:00 PDT)\n        \n                                                                                    | Topic: Digital Transformation\nSecurityAGD says Australian data restricted for use in US capital offence investigationsInnovationCanberra using a cold beer on a Friday as a guilt trip to download COVIDSafeSecurityGoogle wants Australia to remove civil penalties from CLOUD Act-readying BillInnovationCOVID-19 pushes Australian courts to adopt online dispute resolutionPlease review our terms of service to complete your newsletter subscription.By registering, you agree to the Terms of Use and acknowledge the data practices outlined in the Privacy Policy.You will also receive a complimentary subscription to the ZDNet's Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe from these newsletters at any time.You agree to receive updates, alerts, and promotions from the CBS family of companies - including ZDNet’s Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe at any time.\n                                        \n            By signing up, you agree to receive the selected newsletter(s) which you may unsubscribe from at any time. You also agree to the Terms of Use and acknowledge the data collection and usage practices outlined in our Privacy Policy.\n        \nCOVID-19 pushes Australian courts to adopt online dispute resolution\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tImmediation\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinked\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdeals\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFederal\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFamily\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFederal\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCircuit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmove\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdispute\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tresolutions\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tonline.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nMost important currencies in a digital economy: Trust, speed, and relevance\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tTrust,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tspeed,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\trelevance\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmay\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmost\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\timportant\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcurrencies\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tduring\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcrisis.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tBusinesses\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmust\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tadapt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tquickly\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tleverage\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttechnology\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tgain\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcompetitive\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tadvantage.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAgility,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nParliament's first attempt at using Microsoft Teams to live stream hasn't gone all that well\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe House of Lords tried questioning the government over Teams. The effort was there, but the result was rather chaotic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nNew strategy to uplift digital capabilities of the Australian Public Service\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe Australian Public Service Digital Professional Stream Strategy forms part of the plan to 'professionalise' the APS, with a focus on digital.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nHow Rapidi is thriving by giving back\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAs\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfirefighter\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tvolunteer,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tone\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttech\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCEO\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdetermined\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tuse\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\this\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\texperience\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfighting\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfires,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\this\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcompany's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcapabilities\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\taccelerate\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbusiness\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdigital\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttransformation,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nServiceNow integrates with Amazon Connect, eyes cloud call center market amid remote work's new normal\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tBy\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcombining\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tServiceNow's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIT\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsupport\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tplatform\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAmazon\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tConnect's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tnatural\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tlanguage\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tprocessing\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAI\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttechnologies,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcompanies\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\taim\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmake\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcall\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcenters\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmore\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tnimble\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tin\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twork's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAR and VR should be booming. So why aren't we interested?\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tLockdown\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\trules\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tare\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tgolden\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\topportunity\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\timmersive\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttechnologies\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tprovide\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbetter\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcommunication.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tproblem?\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAR\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tVR\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tremain\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstubbornly\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstuck\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tin\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstage\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tearly\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tadoption.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nVictorian government invests AU$5.2 million in tech upgrade to move VCAT to remote work\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tupgrade\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twill\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmean\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tVictorian\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCivil\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAdministrative\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tTribunal\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcontinue\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thear\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tplanning\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tother\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmatters\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdigitally\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tduring\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcoronavirus\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tpandemic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nBest web hosting services in 2020 for small business: Wix, Squarespace, WordPress, and more\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWhether\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tyou're\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tnewly\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tworking\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfrom\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thome,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\toperating\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tside\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tgig,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsomeone\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstarting\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tup\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsmall\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbusiness,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tweb\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tpresence\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tis\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmust.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIn\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthis\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tarticle,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttake\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tlook\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tat\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsome\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbest\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tweb\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thosting\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t© 2020 CBS Interactive. All rights reserved.\n                    Privacy Policy |\n                    Cookies |\n                    Ad Choice |\n                    Advertise |\n                    Terms of Use |\n                    Mobile User Agreement\n",
        "EMC Insurance Group will go private in $356 million deal": "Have an existing account?Already have a subscription?Don't have an account?Get the newsLet friends in your social network know what you are reading aboutThe Des Moines insurance company will purchase all outstanding shares of EMCI in a deal worth $356 million.A link has been sent to your friend's email address.A link has been posted to your Facebook feed. To find out more about Facebook commenting please read the Conversation Guidelines and FAQs\n                                            Welcome to our new and improved comments, which are for subscribers only.\n                                            This is a test to see whether we can improve the experience for you.\n                                            You do not need a Facebook profile to participate.\n                                        \n                                            You will need to register before adding a comment.\n                                            Typed comments will be lost if you are not logged in.\n                                        \n                                            Please be polite.\n                                            It's OK to disagree with someone's ideas, but personal attacks, insults, threats, hate speech, advocating violence and other violations can result in a ban.\n                                            If you see comments in violation of our community guidelines, please report them.\n                                        A link has been posted to your Facebook feed. Employers Mutual Casualty Company and EMC Insurance Group Inc. have entered into a definitive merger agreement that will take the publicly traded Des Moines insurance company private by the end of the year. The transaction is valued at approximately $356 million.  Employers Mutual Casualty Company (EMCC), operating as EMC Insurance Cos., is headquartered in downtown Des Moines, where it opened a $40 million office building at Eighth and Walnut streets in 2017. The company at that time employed around 1,300 people in Des Moines, according to a Des Moines Register article.The 20-story EMC Insurance Cos. tower is visible through the glass roof at the company's $40 million office addition opening in 2017. (Photo: Joel Aschbrenner/The Register)EMC Insurance Group (EMCI) was formed in 1974 and became a publicly traded company in 1982.EMCC owns approximately 55% of EMCI’s outstanding shares and will acquire all remaining shares for $36 per share, according to details of the agreement released Thursday. EMCI stock closed up 11.43% Thursday at $35.98 a share.► More: 5 years after the fire: What will become of the former Younkers site?EMCC made an initial purchase bid of $30 per share in November. A special committee recommended the transaction at $36 per share, which was approved by the EMCI board of directors.  \"We believe that EMCC’s $36 per share cash proposal represents the best available outcome for our minority shareholders,\" EMCI Chairman Stephen A. Crane said in a news release.The transaction, which is expected to close in the second half of 2019, requires approval from a majority of EMCI's minority shareholders. EMC Insurance Cos. is one of the top 50 insurance companies in the country by premium written. It provides property and casualty insurance products and services throughout the U.S.© 2020 www.desmoinesregister.com. All rights reserved.",
        "Dell EMC And VMware Launch SD": "‘What we have is Dell, who is the leader in open networking category, combining forces with VMware software, and we’re delivering an SD-WAN solution bundled together,’ says Brian Henderson, director of converged infrastructure and open networking product marketing at Dell EMC. Dell EMC and VMware are once again flexing their integration muscles with the new Dell EMC SD-WAN Edge solution looking to take the growing software-defined WAN market by storm. “What we have is Dell, who is the leader in the open networking category, combining forces with VMware software, and we’re delivering an SD-WAN solution bundled together,” said Brian Henderson, director of converged infrastructure and open networking product marketing at Dell EMC in an interview with CRN. The new Dell EMC SD-WAN Edge powered by VMware is an integrated platform that helps improve the customer experience by bundling VMware SD-WAN by VeloCloud software as a subscription with Dell EMC hardware. The new solution, unveiled at Dell Technologies World in Las Vegas on Tuesday, will be sold in one-year or multi-year subscriptions.  \n[Related: New Dell Technologies Partner Program: 7 Things You Need To Know]\nThe solution is based on Dell EMC’s Virtual Edge Platform (VEP) 4600, which is roughly the size of a typical household cable box, according to Henderson. “It’s like a miniature virtualized network function server. It’s a network optimized server that is designed to run these virtualized network functions,” he said. “While it is a server, it’s designed for this software-defined networking functionality, especially something like SD-WAN.”Mike Thompson, CEO of Groupware Technology, a Dell and VMware partner ranked No. 92 on CRN’s Solution Provider 500, said his company is seeing more opportunities around SD-WAN than ever.“Dell partnering with VMware and VeloCloud strengthens that offering in SD-WAN. As things have started to move to the edge, there’s a whole lot of opportunities there,” said Thompson. “This is a great solution in a growing market where we’re seeing a lot more opportunities.” Dell Technologies Consulting Services also is debuting three new services for customers adopting the SD-WAN technology: Advisory, Design and Implementation. Dell experts act as advisors to help customers plan, customize and scale the platform, providing a foundation for deployment and management of modernized virtual network functions.In 2017, VMware acquired VeloCloud, who was an SD-WAN market leader at the time. VeloCloud quickly became a key element of VMware’s edge strategy with VMware CEO Pat Gelsinger describing it in 2018 as the hottest product in the company’s portfolio.“We’re taking that extremely cool VeloCloud software that allows people to move away from a traditional dedicated link, aka MPLS -- which is a very expensive dedicated line -- over to a cheaper form of connection,” said Henderson. As businesses look to buy WAN optimization solutions that are flexible, cost-effective and solve their problems at the edge, the SD-WAN market is poised to reach $4.5 billion by 2022.The Dell EMC SD-WAN Edge solution is expected become generally available for partners to sell in July.\n“For partners, this SD-WAN market is on fire. We want partners to go after that market segment,” said Henderson. “Over the years people have conquered software-defined storage, software-defined servers and now we’re finally taking on the complexity of networking. For a partner working with Dell, if you haven’t explored SD-WAN yet there is a huge and quickly growing opportunity. It’s prime time to go after SD-WAN.”Cohesity Closes $250 Million Funding Round, Including Support From HPE, CiscoKomprise Unveils Elastic Data Migration To Move Data Between On-Premises, CloudDropbox: New Products, Integration Will Help Drive Higher Productivity, Free Cash Flow In 2020Arcserve's Private Equity Owner Looking To Sell The Data Protection Company: ReportVeeam Co-Founders Plan To Leave After $5B Insight Partners DealCognizant: Some Employee Email Access Lost After Maze AttackCognizant Left With ‘No Good Options’ After Maze Attack: Security ExpertHPE’s Antonio Neri: ‘Returning To The Office Will Be Voluntary’Cognizant Breach: 10 Things To Know About Maze Ransomware AttacksCoronavirus Relief: HPE, Aruba Suspend Partner Ready Revenue Targets ",
        "403 Forbidden": "",
        "Under Armour uses Dell EMC solution to protect its new gold ": "\nUPDATED 16:53 EDT / MAY 06 2019\n\n\n\t                    \t\t                        by \nMark Albertson\n\nMost consumers know Under Armour Inc. as an American manufacturer of footwear, sports and casual apparel. Yet, the company also relies on a lot of data behind the scenes to power its popular brands, and that’s where Dell EMC has stepped in to help protect increasingly valuable virtual assets.Under Armour backs up approximately 2.6 petabytes of data with over 1,000 virtual machines spread across multiple regional hubs, according to Nick Hennessy (pictured, left), the company’s senior manager of compute and storage/network services. That requires not only protection, but centralized management as well.“At Under Armour, we call data the new gold,” Hennessy said. “Now we have centralized management. We can speed up and really take the brand farther.”Hennessy spoke with Lisa Martin (@LisaMartinTV) and Dave Vellante (@dvellante), co-hosts of theCUBE, SiliconANGLE Media’s mobile livestreaming studio, during the Dell Tech World event in Las Vegas. He was joined by Rüya Barrett (pictured, right), vice president of marketing, data protection, at Dell EMC, and they discussed Under Armour’s use of Dell’s technology to meet information management needs and survey results, which highlighted the explosion of data across the enterprise (see the full interview with transcript here). (* Disclosure below.)Under Armour uses Dell’s Integrated Data Protection Appliance, or IDAP, according the Barrett. Last week, Dell announced a number of enhancements to its data protection solutions, including a smaller-capacity IDPA.“They use cloud prolifically in terms of their information technology environment,” Barrett said. “IDPA really fit that need for them.”Dell EMC’s technology solution for Under Armour underscored the continued enterprise need for protecting data amidst its rapid expansion. A recent survey of 2,200 IT decision-makers found that the rate of data growth increased sharply in just a 24-month span.“There was over 586% growth in the last two years in terms of how much data on average customers are managing,” Barrett said. “The people surveyed valued data more than ever.”Watch the complete video interview below, and be sure to check out more of SiliconANGLE’s and theCUBE’s coverage of the Dell Tech World 2019 event. (* Disclosure: Dell Technologies Inc. sponsored this segment of theCUBE. Neither Dell nor other sponsors have editorial control over content on theCUBE or SiliconANGLE.)Show your support for our mission with our one-click subscription to our YouTube channel (below). The more subscribers we have, the more YouTube will suggest relevant enterprise and emerging technology content to you. Thanks!Support our mission:    >>>>>>  SUBSCRIBE NOW >>>>>>  to our YouTube channel.… We’d also like to tell you about our mission and how you can help us fulfill it. SiliconANGLE Media Inc.’s business model is based on the intrinsic value of the content, not advertising. Unlike many online publications, we don’t have a paywall or run banner advertising, because we want to keep our journalism open, without influence or the need to chase traffic.The journalism, reporting and commentary on SiliconANGLE — along with live, unscripted video from our Silicon Valley studio and globe-trotting video teams at theCUBE — take a lot of hard work, time and money. Keeping the quality high requires the support of sponsors who are aligned with our vision of ad-free journalism content.If you like the reporting, video interviews and other ad-free content here, please take a moment to check out a sample of the video content supported by our sponsors, tweet your support, and keep coming back to SiliconANGLE.With new vulnerability management tools, NeuVector aims to strengthens container securityEyesight Technologies updates its driver monitoring system for mask-wearing truckersNew Relic brings AIOps to the fore with new application monitoring toolsWordPress sites using WooCommerce targeted by credit card skimmers500,000 Zoom accounts found for sale on the dark webReport: Apple’s 2020 iPhones will feature flat sides, AR and AI optimizationsWith new vulnerability management tools, NeuVector aims to strengthens container securitySECURITY - BY MIKE WHEATLEY . 37 MINS AGOEyesight Technologies updates its driver monitoring system for mask-wearing truckersAI - BY MIKE WHEATLEY . 37 MINS AGONew Relic brings AIOps to the fore with new application monitoring toolsCLOUD - BY MIKE WHEATLEY . 2 HOURS AGOWordPress sites using WooCommerce targeted by credit card skimmersSECURITY - BY DUNCAN RILEY . 10 HOURS AGO500,000 Zoom accounts found for sale on the dark webSECURITY - BY DUNCAN RILEY . 11 HOURS AGOReport: Apple’s 2020 iPhones will feature flat sides, AR and AI optimizationsAPPS - BY MARIA DEUTSCHER . 19 HOURS AGOGet our personalized daily newsletter.Forgot Password?Like Free Content? Subscribe to follow.",
        "Dell EMC steers path to self": "\nUPDATED 13:45 EDT / MAY 02 2019\n\n\n\t                    \t\t                        by \nBetsy Amy-Vogt\n\nWhether in a closet or on a drive, storage has always been about stuffing as much as possible into as small a space as possible. While pack rats dreamed of magical devices that could shrink molecules to micro-size, Dell EMC engineers were focused on data reduction by machine learning.“We use machine learning to take advantage of a small amount of memory but still not compromise on the data reduction,” said Sudhir Srinivasan (pictured), senior vice president and chief technical officer of the Storage Division at Dell EMC.Srinivasan spoke with Dave Vellante (@dvellante) and Stu Miniman (@stu), co-hosts of theCUBE, SiliconANGLE Media’s mobile livestreaming studio, during the Dell Technology World event in Las Vegas. They discussed storage, multicloud, and Dell product announcements within the storage environment (see the full interview with transcript here). (* Disclosure below.)Machine learning tech has presented integration options across a range of Dell EMC’s storage products. Dell World 2018 saw the launch of the Dell EMC PowerMax, with built-in machine learning capabilities. This brought real time to storage, enabling predictive analysis and pattern recognition. Dell’s CloudIQ added intelligent storage management. Now, as Unity becomes Unity XT, Dell is expanding machine learning across the storage family and stepping up to provide mid-range primary storage for a multicloud world.Machine learning means Unity XT can provide a 5-to-1 data reduction without large memory capacity. While data reduction isn’t new in storage, the high cost of memory has traditionally made it impractical for mid-range products such as Unity.Product confusion from overlapping offerings within the company’s portfolio has long plagued Dell EMC, and the current changes within the storage division seem to be focused both on streamlining the product range and meeting the needs of a hybrid cloud market. A long-term goal is to transform Dell’s internal storage assets to be software-centric, according to Srinivasan.“We’ve become one storage team, and there’s a lot of technology reuse going on now inside the portfolio,” he said. “From a technology point of view, we’re changing the way software is built. We’re not building it as monolithic within microcode anymore. It’s containerized assets that we can embed in different products.”The bottom line, according to Srinivasan: “We are definitely going beyond thinking of ourselves as a storage division to a data division and unlocking the data capital.”Watch the complete video interview below, and be sure to check out more of SiliconANGLE’s and theCUBE’s coverage of the Dell Tech World 2019 event. (* Disclosure: Dell Technologies Inc. sponsored this segment of theCUBE. Neither Dell nor other sponsors have editorial control over content on theCUBE or SiliconANGLE.)Show your support for our mission with our one-click subscription to our YouTube channel (below). The more subscribers we have, the more YouTube will suggest relevant enterprise and emerging technology content to you. Thanks!Support our mission:    >>>>>>  SUBSCRIBE NOW >>>>>>  to our YouTube channel.… We’d also like to tell you about our mission and how you can help us fulfill it. SiliconANGLE Media Inc.’s business model is based on the intrinsic value of the content, not advertising. Unlike many online publications, we don’t have a paywall or run banner advertising, because we want to keep our journalism open, without influence or the need to chase traffic.The journalism, reporting and commentary on SiliconANGLE — along with live, unscripted video from our Silicon Valley studio and globe-trotting video teams at theCUBE — take a lot of hard work, time and money. Keeping the quality high requires the support of sponsors who are aligned with our vision of ad-free journalism content.If you like the reporting, video interviews and other ad-free content here, please take a moment to check out a sample of the video content supported by our sponsors, tweet your support, and keep coming back to SiliconANGLE.Google will soon require that all advertisers reveal their identitiesStripe improves revenue engine, adds support for global card networks and card self-issuingSnap raising $750M in new funding through debt offeringAmazon's fully managed service for Apache Cassandra is now generally availableOnline collaborative whiteboard startup Miro raises $50MZoom passes 300M daily users as new security vulnerability discoveredGoogle will soon require that all advertisers reveal their identitiesPOLICY - BY JAMES FARRELL . 1 DAY AGOStripe improves revenue engine, adds support for global card networks and card self-issuingCLOUD - BY DUNCAN RILEY . 1 DAY AGOSnap raising $750M in new funding through debt offeringAPPS - BY DUNCAN RILEY . 1 DAY AGOAmazon's fully managed service for Apache Cassandra is now generally availableCLOUD - BY MIKE WHEATLEY . 1 DAY AGOOnline collaborative whiteboard startup Miro raises $50MCLOUD - BY DUNCAN RILEY . 1 DAY AGOZoom passes 300M daily users as new security vulnerability discoveredSECURITY - BY DUNCAN RILEY . 1 DAY AGOGet our personalized daily newsletter.Forgot Password?Like Free Content? Subscribe to follow.",
        "Faction Joins Dell EMC Select Partner Program with Storage and DRaaS Solutions for Multi": "DENVER, April 30, 2019 (GLOBE NEWSWIRE) -- Faction, a leading Managed Service Provider for VMware Cloud on AWS, today announced its membership in the Dell EMC Select Partner Program. Faction products and services, which support part of the recently announced Dell EMC Cloud Storage Services portfolio, can now be quoted and sold directly by Dell EMC sales as part of the Dell EMC Select catalog.Faction added support for the Dell EMC Storage portfolio to their Hybrid Disaster Recovery-as-a-Service (HDRaaS) and Cloud Control Volumes™ (CCV™) products. The available storage platforms include Dell EMC Unity, Isilon, and PowerMax.-- Hybrid Disaster Recovery-as-a-Service enables Dell EMC customers with a warm standby approach to Disaster Recovery with VMware Cloud on AWS. The solution provides Dell EMC consistent, array-based replication to a Faction Private Cloud location, with managed failover to VMware Cloud on AWS in the event of a disaster. -- Faction Cloud Control Volumes™ (CCV™) on Dell EMC storage enable cross-cloud storage for customers who need to access their data from multiple hyperscale providers, including AWS, Azure and Google Cloud Platform. Cloud Control Volumes™ centralize data in a dedicated and durable location so customers can easily share data between different applications across different clouds.“The Dell EMC Select Partner Program provides an exciting new distribution channel to our mix, allowing customers to access powerful new cloud capabilities for their existing storage platforms through a familiar and established purchasing vehicle,” says Luke Norris, CEO of Faction. “Our joint product offering with Dell EMC will give enterprise customers a faster and simpler way to get to multi-cloud without the need to integrate unfamiliar, cloud-based storage solutions.”“We are excited to welcome Faction into the Dell EMC Select family of partners”, says Don Lamburn, Director of the Dell EMC Select Partner Program. “The addition of powerful new cloud storage and DRaaS solutions for Dell EMC platforms open many new opportunities to reach our customers. Especially those who have been looking for a way to accelerate cloud adoption with the advantage of maintaining current storage systems, tools, and expertise.”To learn more about the Faction portfolio of multi-cloud services, please visit www.factioninc.com.About FactionFaction is a leading managed services provider for VMware Cloud on AWS, including disaster recovery and production deployments, and a provider of attached storage to VMware Cloud on AWS. Faction helps customers migrate to multi-cloud, powered by patented technology that provides low latency, high throughput connections to all the major clouds, including AWS, Azure and Google Cloud Platform. Faction’s private and multi-cloud platforms give clients the ability to move, access, scale and protect data between clouds, without the fear of cloud lock-in. Faction is recognized as an Advanced AWS Consulting Partner and VMware Premier Cloud Provider. Follow Faction on Twitter (@FactionInc ) and LinkedIn. For more information, please visit www.factioninc.com.Media contact: For Faction: Jenny Good jenny@clementpeterson.com",
        "Matterport, EMC Insurance Companies Partner to Bring 3D Capture Technology to Loss Control and Claims Management": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nLeading property and casualty insurer the first to fully deploy Matterport for commercial claimsNews provided byJun 24, 2019, 11:00 ETShare this articleSUNNYVALE, Calif., June 24, 2019 /PRNewswire/ -- EMC Insurance Companies, a leading commercial property and casualty insurer, today announced it has partnered with Matterport, the world leader in 3D capture technology and data, to use 3D reality capture on commercial properties for loss control and claims management. EMC is the first property insurer to fully deploy Matterport's technology for commercial claims in order to drive efficiency and maintain its strong brand of customer satisfaction. EMC first utilized Matterport scans of real-life properties affected by natural and man-made disasters to document losses and damages. After this initial adoption, EMC quickly realized the benefit of using Matterport for claims adjusting, improving the customer experience by getting policyholders back on their feet after a loss, while giving them confidence that the full extent of their loss is documented. Matterport's tech is now being adopted across multiple EMC disciplines, including claims, loss control, and innovation. EMC will leverage Matterport's software and hardware technology to develop 3D training programs for both claims and loss control employees.\"Matterport's technology is a highly practical application in the insurance industry, and we are proud to be among the leaders adopting it in multiple capacities,\" said Gary Friess, Property Review Manager at EMC Insurance Companies.Matterport has increasingly become a favorite among insurance and restoration professionals for transforming the insurance claims landscape. Users are able to cut down on the many man-hours traditionally spent tape measuring, paper sketching and taking photos, and spend more time providing the services that are most needed — estimating, adjusting, repairing and restoring properties on behalf of policyholders. This shift will allow more cases to be handled in less time and at a higher quality.Earlier this year, Matterport unveiled a new, more affordable subscription-based platform to the masses to increase entry-level user adoption in the insurance, real estate, AEC and photography industries. Matterport Cloud 3.0 is a breakthrough, subscription-based platform that puts 3D capture in the hands of more businesses and individuals worldwide with the only software in the world that can transform panoramic 360-degree images into immersive 3D models. The company's new easy-to-use software is powered by its artificial intelligence engine, called Cortex, that integrates with leading third-party 360-degree cameras such as the Ricoh Theta V and Z1 and Insta360™ ONE X. \"With dozens of insurers ramping up their use of Matterport, partnering with EMC to help them deploy Matterport on commercial claims is a big step for us with this important segment, which remains a key area of growth for us,\" said Tomer Poran, head of insurance and mortgage verticals at Matterport. \"We're thrilled to see our technology adopted by a leading industry player and look forward to supporting EMC's success and innovation through the implementation of our technology.\"About EMC Insurance CompaniesEMC Insurance Companies is among the top 50 insurance organizations in the country based on net written premium, with more than 2,500 employees. Employers Mutual Casualty Company (EMCC) was organized in 1911 to write workers' compensation protection in Iowa. Today, operating under the trade name EMC Insurance Companies, the company provides property and casualty insurance products and services throughout the United States and writes reinsurance contracts worldwide. EMCC is licensed in all 50 states and the District of Columbia. For more information, visit emcins.com.About MatterportMatterport is the world leader in immersive 3D technology, offering a platform for prosumers and professionals to easily capture, edit and share 3D models of physical spaces. These navigable virtual tours are presented in Matterport's proprietary photo-realistic digital media format. Experience places through Matterport's interactive 3D models online as if you are actually there: matterport.com/galleryConnect with Matterport on Facebook, Twitter, LinkedIn and Instagram.  Media Contact: Jennifer LatchfordAntenna Group[email protected]   201-465-8049SOURCE Matterport http://www.matterport.comMore news releases in similar topicsYou just read:News provided byJun 24, 2019, 11:00 ETShare this articleShare this article",
        "Global Electromagnetic Compatibility (EMC) Test Equipment and Testing Services Market Forecast to 2022 ": "DUBLIN--(BUSINESS WIRE)--The \"Global \n      Electromagnetic Compatibility (EMC) Test Equipment and Testing Services \n      Market, Forecast to 2022\" report has been added to ResearchAndMarkets.com's \n      offering.\n    \n      The study focuses on identifying the market size for both EMC test \n      equipment and testing services market. The study analyzes impact of Mega \n      Trends, market-specific trends, identifies key growth opportunities and \n      recommends actions for market participants to capitalize on the \n      situation. The base year for the study is 2017, forecast up-to 2022.\n    \n      The study highlights and analyzes each of the market drivers and \n      restraints, in addition to providing competitive factors assessment. \n      End-user dynamics for both market segments are analyzed with market size \n      and forecast for individual verticals. Additionally, we also provide \n      region-specific market metrics on a global scale, including an analysis \n      for both market segments.\n    \n      The density of electronics-based products is increasing in a majority of \n      verticals due to trends such as digitization, smart homes, and connected \n      devices for Internet of Things (IoT). Hence, it is important to check \n      compatibility of these products with unintentional electromagnetic \n      interference (EMI) that can hamper the efficient functioning of the \n      device. To ensure quality of the product from an electromagnetic \n      compatibility (EMC) standpoint, regulatory bodies have enforced \n      constantly evolving rules and directions on designing and manufacturing.\n    \n      However, it is mandatory that manufacturers demonstrate compliance with \n      latest EMC directives and regional and industry-level regulations and \n      standards through certification before market entry. Hence, several \n      manufacturers and testing services companies perform EMC tests to verify \n      and validate a product's compliance towards EMI. The EMC testing market \n      mainly comprises EMC test equipment manufacturers and EMC testing \n      service providers.\n    \nResearch Scope\n\n      The EMC test equipment market in particular has been further analyzed \n      from the product standpoint with market metrics including individual \n      market size and forecast. The report also comprises a market-share \n      section to understand market concentration and top market participants \n      within each segment.\n    \nKey Issues Addressed\n\nKey Topics Covered:\n\n1. Executive Summary\n\n2. Market Overview\n\n3. Forecasts and Trends - Total EMC Test Equipment and Testing \n      Services Market\n\n4. Growth Opportunities and Companies to Action\n\n5. Mega Trends and Industry Convergence Implications\n\n6. CEO 360 Degree Perspective\n\n7. EMC Test Equipment Market Analysis\n\n8. Market Share and Competitive Analysis - EMC Test Equipment \n      Market\n\n9. EMC Testing Services Segment Analysis\n\n10. Market Share and Competitive Analysis - EMC Testing Services \n      Market\n\n11. India - Regional Analysis\n\n12. The Last Word\n\nCompanies Mentioned\n\n      For more information about this report visit https://www.researchandmarkets.com/r/wv0pwr\n\n      ResearchAndMarkets.comLaura Wood, Senior Press Managerpress@researchandmarkets.comFor \n      E.S.T Office Hours Call 1-917-300-0470For U.S./CAN Toll Free Call \n      1-800-526-8630For GMT Office Hours Call +353-1-416-8900Related \n      Topics: Electrical \n      Engineering\n\n      ResearchAndMarkets.comLaura Wood, Senior Press Managerpress@researchandmarkets.comFor \n      E.S.T Office Hours Call 1-917-300-0470For U.S./CAN Toll Free Call \n      1-800-526-8630For GMT Office Hours Call +353-1-416-8900Related \n      Topics: Electrical \n      Engineering\n",
        "Dell Unveils New, Enhanced Infrastructure Offerings ": "NEWS ANALYSIS: The company is touting integrations with VMware and others as it rolls out new and improved products in storage, networking, compute and hyperconverged.Download the authoritative guide: Enterprise Data Storage: Future-Proofing Your InfrastructureLAS VEGAS—Dell Technologies is enhancing some infrastructure systems and introducing new ones as the company looks to address enterprise needs in an increasingly distributed and data-driven IT world.\n                                                            The announcements company officials made during the second day of Dell Technologies World 2019 revolved around data storage and protection, networking, servers and hyperconverged infrastructures and were part of a larger message pushed out by the vendor that as the computing environment becomes more distributed, enterprises need consistent infrastructure and software tools that reach from the edge to the core data center and out to the cloud.\n                                                            The scattering of compute, storage, networking and management resources will only increase as the edge grows out, according to John Roese, President and CTO of Dell EMC. More data is being generated by the rapidly numbers of smart and connected devices and systems located outside of the data center, from places such as retail shops and oil rigs to factory floors, remote gas pipelines and smart cities.\n                                                                                           \n    #responsive_asset {\n        border-bottom: none !important;\n    }\n    #middleBorder{\n        border:#2b9fea solid 3px;\n        margin-bottom:20px;\n    }\n\n“The edge is very important,” Roese said during a keynote address. “It’s where most of the data is being created and where most of the action is.”\n                                                            The drive is to put more processing, storage and analytics capabilities out to the edge, closer to where the data is being created and applications are running. The edge is increasingly becoming a key pillar of a company’s compute environment, joining on-premises data centers and the cloud. A theme throughout Dell Technologies World has been the importance of consistent infrastructure and software for all three areas.\n                                                            It’s a message that makes sense, according to Krista Macomber, senior analyst with Storage Switzerland. Workload and data mobility will grow in importance as organizations embrace the cloud and run applications outside of the data center.\n                                                            “The data has to be available on premises, in the cloud and at the edge and really has to be able to move between theses locations,” Macomber told eWEEK.\n                                                            Dell officials throughout the show have argued that deep integrations among their various companies—including Dell EMC, VMware, Virtustream, Boomi and Pivotal—give Dell Technologies a competitive edge in this over such rivals as Hewlett Packard Enterprise. Such integrations were a key part of Dell’s announcements around the cloud earlier in the week and again in the infrastructure news the next day.\n                                                            The new products and enhancements to current offerings in the storage space were examples. The company introduced Dell EMC Cloud Storage Services, a new cloud-enabled managed services offering that offers a high-speed, low-latency connection between a public cloud to on-premises Unity, PowerMax and Isilon storage systems. VMware customers can use automated disaster recovery-as-a-service (DRaaS) capabilities in VMware Cloud on AWS (Amazon Web Services).\n                                                            Other storage news included the introduction of Dell EMC Unity XT, the latest storage system in the Unity line. It offers twice the speed of its predecessor, a 5:1 data reduction, 85 percent efficiency and can be used as a validated design for the Dell Technologies Cloud. It also can run in the public cloud and is ready for the NVMe storage protocol. New capabilities for in the Isilon NAS systems in Isilon OneFS 8.2 are aimed at the growing number of use cases for artificial intelligence (AI). The include 75 percent greater cluster scalability, with up to 252 nodes enabling up to 58PB and 945 GB/s throughput per cluster. The software also powers the new Isilon H5600 system.\n                                                            For data protection, Dell EMC is offering the PowerProtect software platform and PowerProtect X400 appliance. The software offers data protection, replication and reuse, self-service offerings and cloud-based management. It also integrates with VMware’s vRealize Automation software and works with vSphere. The appliance can be used in a hybrid or all-flash model. A new version of the Integrated Data Protection Appliance DP4400 is aimed at small and midsize businesses, with eight to 24TB of capacity.\n                                                            Storage Switzerland’s Macomber, noting the new Dell EMC storage offerings, said data management—including the ability to manage and protect it wherever it resides—has become a key focus in the storage market.\n                                                            On the networking side, Dell EMC and VMware rolled out a software-defined WAN platform that combines VMware’s SD-WAN by VeloCloud software purchased via a subscription with Dell EMC hardware. Along with the Dell EMC SD-WAN Edge powered by VMware offering, Dell Technologies also is offering new advisory, design and implementation services for SD-WAN.\n                                                            Dell EMC also is rebranding its network switch portfolio as PowerSwitch—with the PowerSwitch S5200-ON open networking switch being the first new offering under the new brand—and new capabilities within the PowerSwitch S5248-ON to support hyperconverged deployments in a turnkey fashion and managed by the company’s VxRail hyperconverged infrastructure with SmartFabric Services integration for higher I/O compute and storage.\n                                                            The new Dell EMC VxFlex hyperconverged system with a smaller form factor to help enterprises more easily modernize their infrastructures. Dell EMC is putting its hyperconverged systems running the VxFlex operating system under the VxFlex brand. It will include the VxFlex appliance and VxFlex integrate rack, which before was called the VxRack FLEX, VxFlex Ready Nodes and the VxFlex OS 3.0 software. For customers that aren’t standardized on VMware, the VxFlex systems give them more choices of operating systems, officials said.\n                                                            Dell EMC is bulking up the orchestration capabilities in VxRail via early access to VxRail Analytical Consulting Engine (ACE) as part of the VxRail HCI System Software. The data collection and analytics platform uses machine learning techniques to run capacity forecasting and self-optimization.\n                                                            The new two-socket, 4U Dell EMC DSS 8440 server is aimed at machine learning and similarly compute-intensive workloads. It can run four, eight or 10 Nvidia Tesla V100 GPUs as well as high-speed I/O with a lot of local storage to drive the performance for such workloads as modeling, simulation and predictive analysis.\n                                                            \n\n                                                         \n                        \n            Research Assistant on \nTop IT resources to move your business forward\nSecurityNetworks/IoTCloudData StorageApplicationsDevelopmentIT ManagementSearching our resource database to find your matches...\nResearch Assistant\n            Top IT resources to move your business forward\nSearching our resource database to find your matches...DAILY VIDEO: Samsung starts making the first 1TB flash storage for phones, and Cisco pushes...VIDEO: Goutham Rao, co-founder and CTO of Portworx, provides insight into the latest features...\nAdvertiser Disclosure:\n            Some of the products that appear on this site are from companies from which QuinStreet receives compensation. This compensation may impact how and where products appear on this site including, for example, the order in which they appear. QuinStreet does not include all companies or all types of products available in the marketplace.\n            "
    },
    "Q3": {
        "403 Forbidden": "",
        "SteppIR Announces New SY3": "NEW ORLEANS, July  22, 2019  (GLOBE NEWSWIRE) -- SteppIR Communication Systems, a global provider of EMC testing equipment, today announced at EMC+SIPI 2019 Conference in New Orleans, Louisiana, the launch of the company’s new SY3-EMC EMC testing system.  This is the first antenna on the market that truly meets the requirements of MIL-STD-461G which requires testing products seeking certification in an environment that produces 200 volts per meter across 30 – 200 MHz at 1-meter distance.  This product launch comes as the company expands their focus to enterprise and commercial-grade solutions worldwide.“We are incredibly excited to announce the SY3-EMC product that completely and totally achieves the challenging requirements of MIL-STD-461G testing,” said John Mertel, Chief Executive of SteppIR.  “For years the market has been swamped by products that require huge and expensive amplifiers, have no automatic or dynamic tuning, and often barely meet the MIL standard requirements.  We are fundamentally disrupting that market:  we use dynamic software automation with our award-winning Yagi antenna design to achieve 200 volts per meter across all critical frequencies with ultra-low power requirements.  This just changes the game for the EMC testing industry.”At the center of the software system that powers the SY3-EMC is the patent-pending OptimizIR-EMC™ system that automatically tunes the SteppIR antenna to the exact length required at any given frequency.  The OptimizIR-EMC tuning system is turnkey in design, meaning there is no need for additional equipment during the tune process – the tuning procedure is fast, highly accurate and does not require an EMC technician to be present.  The software is available on PC, Macintosh and mobile platforms and has a modern software interface for integration with other software systems.“I couldn’t be more excited for SteppIR to take on the challenge of disrupting a new market like this with our strong history of innovation across software, hardware and communication system solutions,” said Jeff Woehlert, Business Manager at SteppIR.  “We have a number of EMC testing managers, government agencies, and commercial customers telling us this is a superior solution compared to other products in market today.  I can’t wait to see what comes next.”To learn more about the new SY3-EMC systems, please contact us at https://commercial.steppir.com/contact/.About SteppIR Communication SystemsFounded in 2001, SteppIR Communication Systems is a global provider of state-of-the-art EMC testing systems, communication systems and services.  Based on patented technology and powered by a passion for great service, the company provides best-of-class products, services and offerings across commercial and amateur antennas, controllers, optimizers and more.  Learn more at https://www.steppir.com/.Contact InformationContact: John MertelPresident and CEOjohnm@steppir.com  SteppIR Communication Systems Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Bellevue, Washington, UNITED STATES  http://www.steppir.com\n\n\nSteppIR Logo.jpg\n\nFormats available:",
        "Leading Independent Proxy Advisory Firm Glass Lewis Joins ISS in Recommending EMC Insurance Group Inc. Shareholders Vote “FOR” Proposed Transaction Nasdaq:EMCI": "DES MOINES, Iowa, Sept.  05, 2019  (GLOBE NEWSWIRE) -- EMC Insurance Group Inc. (Nasdaq: EMCI) (“EMCI”) today announced that leading independent proxy advisory firm, Glass Lewis & Co. (“Glass Lewis”), joined Institutional Shareholder Services (“ISS”) in recommending that EMCI shareholders vote “FOR”  Employers Mutual Casualty Company’s (“EMCC”) proposed acquisition of all of the shares of EMCI that EMCC does not already own.The EMCI Board of Directors, based on the unanimous recommendation of its Special Committee, recommends that EMCI minority shareholders vote “FOR” the proposal to approve the transaction, as described in more detail in the definitive proxy statement that was filed with the Securities and Exchange Commission on August 8, 2019. Each vote is very important, regardless of the number of shares owned. Failure to vote your shares of common stock or your abstention from voting on the merger agreement proposal will have the same effect as a vote \"AGAINST\" the transaction.As previously announced, the EMCI Special Meeting of Shareholders (the “Special Meeting”) to vote on the transaction is scheduled to take place on September 18, 2019, at 10 a.m. Central Time and will be held at 219 Eighth Street, Des Moines, Iowa 50309. All shareholders of record of EMCI common stock as of the close of business on August 8, 2019, including all shareholders not affiliated with EMCC or EMCI, will be entitled to vote their shares either in person or by proxy at the Special Meeting.EMCI shareholders who need assistance in completing the proxy card, need additional copies of the proxy materials, or have questions regarding the Special Meeting may contact EMCI’s proxy solicitors, D.F. King & Co., Inc., toll-free at (800) 714-3310.Advisors  Sandler O’Neill & Partners, L.P. is serving as financial advisor to the Special Committee. Boenning & Scattergood, Inc. provided financial advice to EMCC’s Board of Directors.Willkie Farr & Gallagher LLP is acting as legal counsel to the Special Committee. Foley & Lardner LLP is acting as legal counsel to EMCC.About Employers Mutual Casualty Company  Employers Mutual Casualty Company is the parent company of one of the top 50 insurance organizations in the country based on net written premiums. EMCC was organized in 1911 to write workers’ compensation protection in Iowa. Today, operating under the trade name EMC Insurance Companies, EMCC and its subsidiaries provide property and casualty insurance products and services throughout the United States, and EMCC writes reinsurance contracts worldwide. EMCC is licensed in all 50 states and the District of Columbia. For more information, visit www.emcins.com.About EMC Insurance Group Inc.  EMC Insurance Group Inc. is a publicly held insurance holding company, which was formed in 1974 and became publicly held in 1982. EMCI’s common stock trades on the Global Select Market tier of the Nasdaq Stock Market under the symbol EMCI. EMCI’s parent company is EMCC. Additional information regarding EMCI may be found at investors.emcins.com.Forward-Looking Statements  This news release contains certain forward-looking statements that are intended to be covered by the safe harbors created by the Private Securities Litigation Reform Act of 1995. When we use words such as “anticipate,” “intend,” “plan,” “believe,” “estimate,” “expect,” or similar expressions, we do so to identify forward-looking statements. Forward-looking statements are based on current expectations that involve assumptions that are difficult or impossible to predict accurately and many of which are beyond our control. Actual results may differ materially from those expressed or implied in these statements as a result of significant risks and uncertainties, including, but not limited to, the occurrence of any event, change or other circumstances that could give rise to the termination of the merger agreement, the inability to obtain the requisite shareholder approval for the proposed transaction or the failure to satisfy other conditions to completion of the proposed transaction, risks that the proposed transaction disrupts current plans and operations, the ability to recognize the benefits of the transaction, and the amount of the costs, fees, and expenses and charges related to the transaction. Additional information about these risks and uncertainties, as well as others that may cause actual results to differ materially from those projected, is contained in EMCI’s filings with the SEC, including EMCI’s Annual Report on Form 10-K and EMCI’s quarterly reports on Form 10-Q. The statements in this news release speak only as of the date of this release and we undertake no obligation to update or revise any forward-looking statement, whether as a result of new information, future developments or otherwise, except as may be required by law.Additional Information and Where to Find It In connection with the proposed transaction, EMCI has filed with the SEC a definitive proxy statement on Schedule 14A and may file other documents with the SEC regarding the proposed transaction. This news release is not a substitute for the proxy statement or any other document that EMCI may file with the SEC. INVESTORS IN, AND SECURITY HOLDERS OF, EMCI ARE URGED TO READ THE PROXY STATEMENT AND ANY OTHER RELEVANT DOCUMENTS THAT ARE FILED OR WILL BE FILED WITH THE SEC, AS WELL AS ANY AMENDMENTS OR SUPPLEMENTS TO THESE DOCUMENTS, CAREFULLY AND IN THEIR ENTIRETY BECAUSE THEY CONTAIN OR WILL CONTAIN IMPORTANT INFORMATION ABOUT THE PROPOSED TRANSACTION AND RELATED MATTERS. Investors and security holders may obtain free copies of the proxy statement and other documents filed with the SEC by EMCI through the web site maintained by the SEC at www.sec.gov or by contacting the individuals listed below.Participants in the Solicitation EMCI and its directors and executive officers may be deemed to be participants in the solicitation of proxies in connection with the proposed transaction. Information regarding EMCI’s directors and executive officers, including a description of their direct interests, by security holdings or otherwise, is contained in EMCI’s Annual Report on Form 10-K for the year ended December 31, 2018, as amended. A more complete description is available in EMCI’s definitive proxy statement, which was mailed to shareholders on or about August 14, 2019. You may obtain free copies of these documents as described in the preceding paragraph.Media Contacts:       Lisa Hamilton EMC Senior Vice President – Chief Brand Officer lisa.l.hamilton@emcins.com 515-345-7589Matthew Sherman / Jill Kary / Aiden Woglom Joele Frank, Wilkinson Brimmer Katcher  212-355-4449Investor Relations:  Steve Walsh EMCI Director of Investor Relations steve.t.walsh@emcins.com 515-345-2515EMC Insurance Group Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Des Moines, Iowa, UNITED STATES  http://www.emcins.com\n\n\nEMC_Group Logo.jpg\n\nFormats available:",
        "New Dell EMC Servers With AMD EPYC Rome Target Emerging Workloads": "'We do believe we cannot have a cookie-cutter approach where a particular server platform can serve the need of every workload,' Dell Technologies exec Ravi Pendekanti says of the new AMD-based PowerEdge servers. Dell Technologies did a \"complete redesign\" of its Dell EMC PowerEdge servers with AMD's second-generation EPYC Rome processors to target emerging workloads such as high-performance computing. The Round Rock, Texas-based company announced the five new Dell EMC PowerEdge servers on Monday, saying they leverage \"every single innovation\" from AMD's new server processors and set new records for virtualized database and SAP SD performance. \n[Related: Forrest Norrod Outlines AMD's Plan To Fight Intel In The Data Center]\nThe new servers are arriving as Intel faces greater competition from AMD, which launched the new EPYC Rome processors last month, claiming a 25 percent to 50 percent lower total cost of ownership over Intel's second-generation Xeon Scalable processors that came out earlier in the year. Ravi Pendekanti, senior vice president of product management for server and infrastructure systems at Dell Technologies, said the new PowerEdge servers were optimized for emerging workloads like HPC, data analytics, software-defined storage, virtualization and virtual desktop infrastructure, with the goal of eliminating the guesswork for customers trying to weigh their options.\"We do believe we cannot have a cookie-cutter approach where a particular server platform can serve the need of every workload,\" he said.The new PowerEdge servers include two single-socket options — the one-rack R6515 and two-rack R7515 — which can deliver the same level of performance as dual-socket servers while providing a better total cost of ownership, thanks to EPYC Rome's high core count, according to Dell. Targeted workloads include software-defined storage and virtualization.Pendekanti said the PowerEdge R7515 delivers 280 percent better virtualization performance compared to Dell EMC's previous servers that ran on AMD's first-generation EPYC Naples processors. That's based on the TPCx-V benchmark, for which the R7515 set a new record.\"We think it's an important sign post for our customers,\" he said.The updated PowerEdge server line also includes three dual-socket options — the R6525, R7525 and C6525 — for higher performance and density needs as well as greater flexibility for configuration, Dell said. Targeted workloads include HPC, data analytics, virtualization and software-defined storage. The PowerEdge C6525, which is part of Dell EMC's C-series lineup that targets HPC applications, provides 202 percent better performance on the Linpack 3462 benchmark than Dell EMC's previous servers that ran on AMD's EPYC Naples,\" according to Pendekanti.\"HPC has become part of the mainstream today,\" he said.Dell declined to provide direct comparisons between PowerEdge servers running Intel's latest Xeon Scalable processors and AMD's EPYC Rome processors. To help foster adoption of the new servers, Dell is providing the new PowerEdge lineup through the Dell EMC Ready Solutions program, which optimizes and validates systems for certain workloads. The new solutions address HPC workloads for climate and weather modeling, life sciences research, genomics, computational chemistry and computational fluid dynamics, among others. \"Our goal is to help in moving the needle further up in [helping customers] understand what it takes to deploy their servers,\" Pendekanti said.Dell, Nvidia, AMD Stocks Sink As Markets Plunge In Coronavirus Crisis5 Companies That Came To Win This Week5 Companies That Came To Win This Week5 Companies That Came To Win This WeekGoogle Cloud, IBM, Intel, Microsoft Back New Effort To Encrypt Server DataCognizant: Some Employee Email Access Lost After Maze AttackCognizant Left With ‘No Good Options’ After Maze Attack: Security ExpertHPE’s Antonio Neri: ‘Returning To The Office Will Be Voluntary’Cognizant Breach: 10 Things To Know About Maze Ransomware AttacksCoronavirus Relief: HPE, Aruba Suspend Partner Ready Revenue Targets ",
        "EMC Insurance Group Inc. Shareholders Overwhelmingly Approve Transaction  with Employers Mutual Casualty Company Nasdaq:EMCI": "DES MOINES, Iowa, Sept.  18, 2019  (GLOBE NEWSWIRE) -- EMC Insurance Group Inc. (Nasdaq: EMCI) (“EMCI”) today announced that the required majority of the outstanding common stock not owned by Employers Mutual Casualty Company (“EMCC”), its subsidiaries and the executive officers and directors of EMCI, EMCC and their respective subsidiaries have voted in favor of the proposed acquisition of all of the shares of EMCI which EMCC does not currently own for $36.00 per share in cash.At the September 18, 2019, EMCI Special Meeting of Shareholders (the “Special Meeting”), holders of approximately 68% of the unaffiliated outstanding shares of common stock as of the August 8, 2019 record date for the Special Meeting (which represents approximately 84% of the unaffiliated votes cast) voted in favor of the transaction. Also, approximately 94% of the holders of shares of common stock as of August 8, 2019 present at the meeting and entitled to be cast, including the approximately 54% of shares already held by EMCC, voted in favor of the transaction.Stephen A. Crane, Chairman of the EMCI Special Committee and EMCI Board of Directors, said, “We are pleased with the outcome of today’s vote and thank our shareholders for their overwhelming support for this transaction, which will deliver an immediate and substantial cash premium to EMCI shareholders.”The transaction is expected to close on September 19, 2019, subject to the satisfaction of customary closing conditions. The final voting results will be filed with the SEC in a separate Form 8-K, and will be available at www.sec.gov, after certification by EMCI’s inspector of elections.AdvisorsSandler O’Neill & Partners, L.P. is serving as financial advisor to the Special Committee. Boenning & Scattergood, Inc. provided financial advice to EMCC’s Board of Directors.Willkie Farr & Gallagher LLP is acting as legal counsel to the Special Committee. Foley & Lardner LLP is acting as legal counsel to EMCC.About Employers Mutual Casualty CompanyEmployers Mutual Casualty Company is the parent company of one of the top 50 insurance organizations in the country based on net written premiums. EMCC was organized in 1911 to write workers’ compensation protection in Iowa. Today, operating under the trade name EMC Insurance Companies, EMCC and its subsidiaries provide property and casualty insurance products and services throughout the United States, and EMCC writes reinsurance contracts worldwide. EMCC is licensed in all 50 states and the District of Columbia. For more information, visit www.emcins.com.About EMC Insurance Group Inc.EMC Insurance Group Inc. is a publicly held insurance holding company, which was formed in 1974 and became publicly held in 1982. EMCI’s common stock trades on the Global Select Market tier of the Nasdaq Stock Market under the symbol EMCI. EMCI’s parent company is EMCC. Additional information regarding EMCI may be found at investors.emcins.com.Forward-Looking Statements This news release contains certain forward-looking statements that are intended to be covered by the safe harbors created by the Private Securities Litigation Reform Act of 1995. When we use words such as “anticipate,” “intend,” “plan,” “believe,” “estimate,” “expect,” or similar expressions, we do so to identify forward-looking statements. Forward-looking statements are based on current expectations that involve assumptions that are difficult or impossible to predict accurately and many of which are beyond our control. Actual results may differ materially from those expressed or implied in these statements as a result of significant risks and uncertainties, including the ability to recognize the benefits of the transaction, and the amount of the costs, fees, and expenses and charges related to the transaction. Additional information about these risks and uncertainties, as well as others that may cause actual results to differ materially from those projected, is contained in EMCI’s filings with the SEC, including EMCI’s Annual Report on Form 10-K and EMCI’s quarterly reports on Form 10-Q. The statements in this news release speak only as of the date of this release and we undertake no obligation to update or revise any forward-looking statement, whether as a result of new information, future developments or otherwise, except as may be required by law.Media Contacts:Sarah Buckley, APRDirector of Community Involvementsarah.l.buckley@emcins.com 515-345-4588Matthew Sherman / Aiden WoglomJoele Frank, Wilkinson Brimmer Katcher 212-355-4449Investor Relations: Steve WalshEMCI Director of Investor Relationssteve.t.walsh@emcins.com  515-345-2515EMC Insurance Group Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Des Moines, Iowa, UNITED STATES  http://www.emcins.com\n\n\nEMC_Group Logo.jpg\n\nFormats available:",
        "Dell EMC upgrades PowerMax storage systems with NVMe over fabric, dual port Intel Optane drives ": "The upgrades also add integrations that'll help in multi-cloud deployments.\n                                   By\n               \nLarry Dignan\n\n            \n                    \n                    for Between the Lines\n        \n                                        |            September 10, 2019 -- 13:00 GMT (06:00 PDT)\n        \n                                                                                    | Topic: Storage\nDell EMC overhauled its PowerMax storage systems to include dual-port Intel Optane drives, NVMe over Fabric across the portfolio and integrations with VMware, Ansible and Kubernetes. The company's PowerMax line launched a year ago to target industries such as banking, cloud service providers and healthcare that need low latency and resiliency. In addition, the new Dell EMC PowerMax systems are validated for Dell Technologies Cloud, architecture and platform designed to bridge multi-cloud deployments. Dell Technologies is systematically adding building blocks for multi-cloud deployments that can connect to private clouds as well as AWS, Google Cloud and Microsoft Azure. The biggest takeaway is that Dell EMC PowerMax systems use non-volatile memory express (NVMe) interconnects over fiber across its portfolio. NVMe has gone mainstream and multiple storage makers--HPE, Pure Storage and others--have been rolling out systems. Must read:According to Dell EMC, the updated PowerMax systems are the first to market with the dual-port Intel Optane drives and use of Storage Class Memory (SCM) as persistent storage. Dell and Intel partnered on the development. PowerMax 2000 can fit standard 19-inch with its two available bricks. The PowerMax 8000 can house up to four bricks in a single cabinet and eight bricks on two-floor tiles. The coupling of NVMe and Intel Optane on dual port give the new PowerMax systems up to 15M IOPs, or 50% better than the previous system, with up to 50% better response times and twice the bandwidth. Meanwhile, the Dell EMC PowerMax systems come with a machine learning engine that places data on SCM or NVMe depending on its IO profile. PowerMax can analyze and forecast up to 40 million data sets in real-time. As for the integrations, Dell EMC added a VMware vRealize Orchestrator plug-in to automate tasks like provisioning and data protection. There are also pre-built modules for Red Hat Ansible to manage data workflows and a Container Storage Interface plug-in. Both the Red Hat Ansible and container tools are available on GitHub.\n                                   By\n               \nLarry Dignan\n\n            \n                    \n                    for Between the Lines\n        \n                                        |            September 10, 2019 -- 13:00 GMT (06:00 PDT)\n        \n                                                                                    | Topic: Storage\nStorageWestern Digital: Cloud, data center storage demand strong amid buildoutCollaborationAtlassian aims to deploy its recession playbook from 2009 in 2020Smart OfficeOpenText won't reopen half of its physical offices post COVID-19 pandemicProcessorsIntel launches 10th gen Intel Core desktop processor with perks for gaming, video editorsPlease review our terms of service to complete your newsletter subscription.By registering, you agree to the Terms of Use and acknowledge the data practices outlined in the Privacy Policy.You will also receive a complimentary subscription to the ZDNet's Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe from these newsletters at any time.You agree to receive updates, alerts, and promotions from the CBS family of companies - including ZDNet’s Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe at any time.\n                                        \n            By signing up, you agree to receive the selected newsletter(s) which you may unsubscribe from at any time. You also agree to the Terms of Use and acknowledge the data collection and usage practices outlined in our Privacy Policy.\n        \nWestern Digital: Cloud, data center storage demand strong amid buildout\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIn\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthird\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tquarter,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWestern\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDigital's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tclient\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdevice\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsales\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twere\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tup\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t13%\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdue\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twork\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfrom\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thome\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmoves.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tData\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcenter\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsales\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twere\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tup\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t22%\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdue\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcloud\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdemand.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCOVID-19 (mis)information highway: Have a sick friend? What not to do\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tI\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tspent\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttwo\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tweeks\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthis\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmonth\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcaring\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tseriously\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\till\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfriend.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMy\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsecond\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbiggest\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tproblem?\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tPeople\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twho\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tscan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinternet\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tall\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbad\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t--\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tirrelevant\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t--\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tadvice\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthey\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\toffer.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDon't\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nGoogle Docs, Drives, Sheets, Slides users: Sharing files just got easier and more secure\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tGoogle puts permissions controls at the center of its new interface for sharing documents.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nMicron speeds up SSDs with open-source database storage engine\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMicron releases an open-source storage engine that optimizes solid-state drives and storage-class memory database throughput, latency and endurance.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nTP-Link Deco M4 review: A reliable mesh Wi-Fi system on a budget\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMesh\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tnetworks\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfill\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tyour\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thome\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstrong\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfast\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWi-Fi\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsignals.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tBut\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmuch\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t$400,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthey\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcan\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tpricy.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tI\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsaved\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmoney\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tby\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tgoing\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t$140\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tversion.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHere's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thow\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tworked\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tout.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nNew sextortion threat making the rounds\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDon't\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsurprised\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tor\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\talarmed\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tif\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tnew\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsextortion\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tscam\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tlands\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tin\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tyour\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinbox.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tis\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbogus\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tevery\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tother\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tone\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t--\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmay\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tbe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tusing\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdata\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfrom\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAshley\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tMadison\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thack.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHere's\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twhat\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tyou\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tneed\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nDell Technologies offers $9 billion in financing, 0% interest rate to spur IT spending\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tDell's move to offer financing to customers comes as HPE and Cisco made similar moves to keep data center spending moving amid the COVID-19 pandemic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCommvault sues startups Cohesity, Rubrik for infringing 7 patents\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCommvault\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tSystems\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfiled\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tits\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tfirst-ever\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tintellectual\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tproperty\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinfringement\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsuit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tagainst\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttwo\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tSilicon\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tValley\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tstartups\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tin\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdata\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmanagement,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\talleging\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthey\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ttook\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tadvantage\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCommVault\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nHPE uses financing heft to offer payment deferrals, deals as customers manage COVID-19 fallout\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHPE is using its financial services unit and asset management services to help customers balance tech investments and cash flow management.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t© 2020 CBS Interactive. All rights reserved.\n                    Privacy Policy |\n                    Cookies |\n                    Ad Choice |\n                    Advertise |\n                    Terms of Use |\n                    Mobile User Agreement\n",
        "Employers Mutual Casualty Company Completes Acquisition of All Remaining Shares of EMC Insurance Group Inc. After Receiving Overwhelming Shareholder Approval ": "DES MOINES, Iowa, Sept.  19, 2019  (GLOBE NEWSWIRE) -- Employers Mutual Casualty Company (“EMCC”) today announced that it has successfully completed its previously announced acquisition of all of the remaining shares of EMC Insurance Group Inc. (Nasdaq: EMCI) (“EMCI”) that EMCC did not already own for $36.00 per share in cash.The completion of the transaction follows the satisfaction of all closing conditions, including approval of the merger by the “majority of the minority” of EMCI’s shareholders with approximately 68% of the unaffiliated outstanding shares of common stock approving the transaction (which represents approximately 84% of the unaffiliated votes cast) and approximately 94% of the holders of shares of common stock present at the meeting and entitled to be cast (including shares held by EMCC and its affiliates) approving the transaction at EMCI’s Special Meeting of Shareholders held on September 18th. The transaction closing represents the culmination of an extensive and thorough negotiation process conducted by an independent Special Committee of the EMCI Board of Directors.David J.W. Proctor, J.D., Chairman of the Board of Directors of EMCC, stated, “We are pleased to announce the completion of this transaction, which we believe is in the best interests of all EMCC and EMCI stakeholders. The resulting simplified corporate structure will enable us to work as one organization focused solely on serving our agents and policyholders.”Shareholders of EMCI common stock whose shares are not evidenced by stock certificates will receive $36 in cash for each share of EMCI common stock they own within approximately the next 7-10 business days. Shareholders who hold shares in certificated form will be receiving further instructions from American Stock Transfer & Trust Company, LLC (AST), the paying agent in the transaction, in approximately the next 7-10 business days with details on how to surrender stock certificates for the $36 per share in cash.As a result of the completion of the transaction, EMCI’s common stock is no longer listed for trading on the Nasdaq Stock Market, effective at the close of trading today.Advisors  Sandler O’Neill & Partners, L.P. served as financial advisor to the EMCI Special Committee. Boenning & Scattergood, Inc. provided financial advice to EMCC’s Board of Directors.Willkie Farr & Gallagher LLP acted as legal counsel to the EMCI Special Committee. Foley & Lardner LLP acted as legal counsel to EMCC.About Employers Mutual Casualty Company  Employers Mutual Casualty Company is the parent company of one of the top 50 insurance organizations in the country based on net written premiums. EMCC was organized in 1911 to write workers’ compensation protection in Iowa. Today, operating under the trade name EMC Insurance Companies, EMCC and its subsidiaries provide property and casualty insurance products and services throughout the United States, and EMCC writes reinsurance contracts worldwide. EMCC is licensed in all 50 states and the District of Columbia. For more information, visit www.emcins.com.Forward-Looking Statements  This news release contains certain forward-looking statements that are intended to be covered by the safe harbors created by the Private Securities Litigation Reform Act of 1995. When we use words such as “anticipate,” “intend,” “plan,” “believe,” “estimate,” “expect,” or similar expressions, we do so to identify forward-looking statements. Forward-looking statements are based on current expectations that involve assumptions that are difficult or impossible to predict accurately and many of which are beyond our control. Actual results may differ materially from those expressed or implied in these statements as a result of significant risks and uncertainties, including the ability to recognize the benefits of the transaction, and the amount of the costs, fees, and expenses and charges related to the transaction. Additional information about these risks and uncertainties, as well as others that may cause actual results to differ materially from those projected, is contained in EMCI’s filings with the SEC, including EMCI’s Annual Report on Form 10-K and EMCI’s quarterly reports on Form 10-Q. The statements in this news release speak only as of the date of this release and we undertake no obligation to update or revise any forward-looking statement, whether as a result of new information, future developments or otherwise, except as may be required by law.Media Contacts:       Sarah Buckley, APRDirector of Community Involvementsarah.l.buckley@emcins.com515-345-4588Matthew Sherman / Aiden Woglom Joele Frank, Wilkinson Brimmer Katcher  212-355-4449Investor Relations:  Steve Walsh EMCI Director of Investor Relations steve.t.walsh@emcins.com 515-345-2515Employers Mutual Casualty Company  Subscribe via RSS Subscribe via ATOM Javascript  Des Moines, Iowa, UNITED STATES  https://www.emcins.com/\n\n\nEMC_Logo_color_3in_print.jpg\n\nFormats available:",
        "HPE Primera arrays set sights on Dell EMC PowerMax SANs": "agsandrew - FotoliaHewlett Packard Enterprise has identified its first paying customer for its flagship Primera storage array.BlueShore Financial expects the first new HPE Primera array to arrive directly from HPE’s factory in early October. The boutique financial services firm tested Primera in beta and plans to phase out older hybrid 3PAR block storage arrays, said BlueShore manager of technology infrastructure Ryan Burgess.“We have three fully loaded 3PAR arrays and they’re all maxed out. The Primera gives us the ability to do some consolidation and in-place upgrades, which is critical as we try to reduce our data center footprint,” Burgess said.The HPE Primera storage system has a different architecture than 3PAR arrays. HPE Primera uses custom chips to enable massively parallel transport of data across dedicated PCI express lanes. It is equipped to support NVMe flash and persistent storage memory used to train massive AI data sets.As it did with 3PAR, HPE has extended the InfoSight analytics it acquired from Nimble Storage across the Primera storage platform. InfoSight fuels AI-driven automation for storage configuration and setup for the Primera array.“Primera is the single biggest jump in capabilities and performance that HPE has ever made on a storage platform,” Burgess said.HPE is counting on Primera to compete against market leader Dell EMC’s PowerMax high-end SAN arrays.Like its competitors, HPE faces headwinds in a challenging climate for storage vendors. HPE saw its overall storage revenue decline by 2.6% last quarter, with Nimble Storage the lone bright spot. Nimble Storage sales jumped 21%, following a 45% increase the prior quarter.IDC placed HPE second behind Dell EMC in external storage sales in the second quarter. Dell EMC had 29.9% of the market share with $1.9 billion in sales, with HPE at 11.7% share and $740 million in sales, according to IDC. HPE moved ahead of NetApp, which took a big dip in sales for the second quarter.HPE said it will continue 3PAR support as it rolls out Primera. 3PAR is HPE’s workhorse for block storage. HPE markets Nimble all-flash and hybrid arrays for line-of-business applications. The vendor also sells HPE MSA hybrid arrays to small and midrange enterprises.While HPE 3PAR arrays come with guaranteed 99.9999% availability, the HPE Primera storage array includes a 100% data availability guarantee. HPE said it will issue credits based on the severity of an outage, up to 20% of the price of the Primera system. A customer must use InfoSight to be eligible for the 100% uptime guarantee.The InfoSIght AI engine is designed to automate storage configuration and setup to remove decision-making for end users.“We set out to make managing HPE Primera storage as easy as managing as your iPhone,” HPE GM of storage Milan Shetti said.Shetti said interest for HPE Primera is “pretty solid,” but he did not specify how many customers had committed to buying the new array.Primera is critical to HPE’s growth in storage, Enterprise Strategy Group storage analyst Scott Sinclair said. “On-premises storage continues to stay fairly flat, but the competition for those workloads is getting tougher. You need to have a high-end tier 1 infrastructure, if you want to win your share of tier 1 workloads,” Sinclair said.As HPE Primera heads to market, HPE said it is close to wrapping up beta testing of InfoSight on HPE SimpliVity hyper-converged systems. HPE acquired hyper-converged infrastructure startup SimpliVity for $650 million in 2017.  Shetti said InfoSight will be generally available on SimpliVity later in 2019.Garry Kranz asks:Please check the box if you want to proceed.Please check the box if you want to proceed.Iland and Recovery Point Systems are two leading providers of managed DRaaS. Learn how each vendor's services compare and how ...DRaaS enables organizations to leave the management of their DR plan to a third-party provider, saving time, money and resources....With more natural and man-made disasters, DRaaS providers are essential to helping organizations protect their mission-critical ...Igneous Systems' upgrades to DataDiscover and DataFlow address unstructured data growth by allowing customers with massive data ...In this glossary, you'll find important background information on remote backup. It's crucial to think about everything from ...Clumio takes aim at the 'vulnerable' area of software as a service. Its backup for Microsoft 365 includes security features and ...For those turning to VDI to support remote workers due to the COVID-19 influx, it's best to get ahead of IP address problems ...Virtual desktops are tailored for remote work situations, and hyper-convergence makes a great VDI host that stands up quickly in ...Redirecting hyper-converged systems or reusing older hardware can help organizations support a sudden influx of many more remote ...All Rights Reserved, \nCopyright 2000 - 2020, TechTarget\n\n\nDo Not Sell My Personal Info\n",
        "EMC Insurance Group Inc. Files Definitive Proxy Statement and Announces Special Meeting Date in Connection With Proposed Transaction Nasdaq:EMCI": "EMCI’s Board, Based on the Unanimous Recommendation of the Special Committee Comprised Solely of Independent Directors and Advised by Independent Advisors, Recommends that EMCI Minority Shareholders Vote “FOR” The TransactionPurchase Price Represents 50% Premium to EMCI’s Unaffected Stock Price1 and Provides Immediate and Complete Liquidity to EMCI’s Minority Shareholders Upon CloseDES MOINES, Iowa, Aug.  08, 2019  (GLOBE NEWSWIRE) -- EMC Insurance Group Inc. (Nasdaq: EMCI) (“EMCI”) today filed the definitive proxy statement with the U.S. Securities and Exchange Commission (“SEC”) in connection with Employers Mutual Casualty Company’s (“EMCC”) proposed acquisition of all of the shares of EMCI that it does not already own. The definitive proxy statement is now available on the Investor Relations section of EMCI's website, as well as www.sec.gov, and will be mailed to EMCI shareholders on or about August 14, 2019.EMCI also today announced that the EMCI Special Meeting of Shareholders (the “Special Meeting”) to vote on the transaction is scheduled to take place on September 18, 2019, at 10 a.m. Central Time and will be held at 219 Eighth Street, Des Moines, Iowa 50309. All shareholders of record of EMCI common stock as of the close of business on August 8, 2019, including all shareholders not affiliated with EMCC or EMCI, will be entitled to vote their shares either in person or by proxy at the Special Meeting. The EMCI Board of Directors, based on the unanimous recommendation of the Special Committee, recommends that EMCI minority shareholders vote “FOR” the proposal to approve the transaction, as described in more detail in the definitive proxy statement.If the transaction is approved, EMCC, which currently owns approximately 54% of EMCI’s outstanding shares, will acquire all of the remaining shares of EMCI for $36.00 per share in cash. The transaction has an equity value of approximately $356 million based solely upon the outstanding shares of EMCI not owned by EMCC.Highlights of the transaction include:EMCI shareholders are encouraged to read the definitive proxy materials as they summarize, among other things, the process that led to the proposed transaction with EMCC and the reasons for the Special Committee’s unanimous recommendation that minority shareholders vote \"FOR\" the transaction. Each vote is very important, regardless of the number of shares owned. Your failure to vote your shares of common stock or your abstention from voting on the merger agreement proposal will have the same effect as a vote \"AGAINST\" the transaction.                EMCI shareholders who need assistance in completing the proxy card, need additional copies of the proxy materials, or have questions regarding the Special Meeting may contact EMCI’s proxy solicitors, D.F. King & Co., Inc., toll-free at (800) 714-3310.AdvisorsSandler O’Neill & Partners, L.P. is serving as financial advisor to the Special Committee. Boenning & Scattergood, Inc. provided financial advice to EMCC’s Board of Directors.Willkie Farr & Gallagher LLP is acting as legal counsel to the Special Committee. Foley & Lardner LLP is acting as legal counsel to EMCC.About Employers Mutual Casualty CompanyEmployers Mutual Casualty Company is the parent company of one of the top 50 insurance organizations in the country based on net written premiums. EMCC was organized in 1911 to write workers’ compensation protection in Iowa. Today, operating under the trade name EMC Insurance Companies, EMCC and its subsidiaries provide property and casualty insurance products and services throughout the United States, and EMCC writes reinsurance contracts worldwide. EMCC is licensed in all 50 states and the District of Columbia. For more information, visit www.emcins.com.About EMC Insurance Group Inc.EMC Insurance Group Inc. is a publicly held insurance holding company, which was formed in 1974 and became publicly held in 1982. EMCI’s common stock trades on the Global Select Market tier of the Nasdaq Stock Market under the symbol EMCI. EMCI’s parent company is EMCC. Additional information regarding EMCI may be found at investors.emcins.com.Forward-Looking Statements This news release contains certain forward-looking statements that are intended to be covered by the safe harbors created by the Private Securities Litigation Reform Act of 1995. When we use words such as “anticipate,” “intend,” “plan,” “believe,” “estimate,” “expect,” or similar expressions, we do so to identify forward-looking statements.  Forward-looking statements are based on current expectations that involve assumptions that are difficult or impossible to predict accurately and many of which are beyond our control. Actual results may differ materially from those expressed or implied in these statements as a result of significant risks and uncertainties, including, but not limited to, the occurrence of any event, change or other circumstances that could give rise to the termination of the merger agreement, the inability to obtain the requisite shareholder approval for the proposed transaction or the failure to satisfy other conditions to completion of the proposed transaction, risks that the proposed transaction disrupts current plans and operations, the ability to recognize the benefits of the transaction, and the amount of the costs, fees, and expenses and charges related to the transaction. Additional information about these risks and uncertainties, as well as others that may cause actual results to differ materially from those projected, is contained in EMCI’s filings with the SEC, including EMCI’s Annual Report on Form 10-K and EMCI’s quarterly reports on Form 10-Q. The statements in this news release speak only as of the date of this release and we undertake no obligation to update or revise any forward-looking statement, whether as a result of new information, future developments or otherwise, except as may be required by law.Additional Information and Where to Find It In connection with the proposed transaction, EMCI has filed with the SEC a definitive proxy statement on Schedule 14A and may file other documents with the SEC regarding the proposed transaction. This news release is not a substitute for the proxy statement or any other document that EMCI may file with the SEC. INVESTORS IN, AND SECURITY HOLDERS OF, EMCI ARE URGED TO READ THE PROXY STATEMENT AND ANY OTHER RELEVANT DOCUMENTS THAT ARE FILED OR WILL BE FILED WITH THE SEC, AS WELL AS ANY AMENDMENTS OR SUPPLEMENTS TO THESE DOCUMENTS, CAREFULLY AND IN THEIR ENTIRETY BECAUSE THEY CONTAIN OR WILL CONTAIN IMPORTANT INFORMATION ABOUT THE PROPOSED TRANSACTION AND RELATED MATTERS. Investors and security holders may obtain free copies of the proxy statement and other documents filed with the SEC by EMCI through the web site maintained by the SEC at www.sec.gov or by contacting the individuals listed below.Participants in the Solicitation EMCI and its directors and executive officers may be deemed to be participants in the solicitation of proxies in connection with the proposed transaction. Information regarding EMCI’s directors and executive officers, including a description of their direct interests, by security holdings or otherwise, is contained in EMCI’s Annual Report on Form 10-K for the year ended December 31, 2018, as amended. A more complete description will be available in EMCI’s definitive proxy statement which will be mailed to shareholders on or about August 14, 2019. You may obtain free copies of these documents as described in the preceding paragraph.Media Contacts:      Lisa HamiltonEMC Senior Vice President – Chief Brand Officerlisa.l.hamilton@emcins.com 515-345-7589Matthew Sherman / Jillian Kary / Aiden WoglomJoele Frank, Wilkinson Brimmer Katcher 212-355-4449Investor Relations: Steve WalshEMCI Director of Investor Relationssteve.t.walsh@emcins.com 515-345-25151 Based on EMCI’s unaffected closing stock price on November 15, 2018, the last trading day prior to the public announcement of EMCC’s original proposal to acquire 100% ownership of EMCI.EMC Insurance Group Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Des Moines, Iowa, UNITED STATES  http://www.emcins.com\n\n\nEMC_Group Logo.jpg\n\nFormats available:",
        "EMC Insurance Group Inc. Declares Quarterly Cash Dividend Nasdaq:EMCI": "DES MOINES, Iowa, Aug.  15, 2019  (GLOBE NEWSWIRE) -- EMC Insurance Group Inc. (Nasdaq:EMCI) (the “Company”) today announced that its board of directors declared a quarterly cash dividend of $0.23 per share of common stock payable September 3, 2019, to shareholders of record as of August 27, 2019. The Company has declared a quarterly dividend since becoming a publicly held company in February 1982, and has never reduced its dividend.About EMCIEMC Insurance Group Inc. is a publicly held insurance holding company with operations in property and casualty insurance and reinsurance, which was formed in 1974 and became publicly held in 1982. The Company’s common stock trades on the Global Select Market tier of the Nasdaq Stock Market under the symbol EMCI. Additional information regarding the Company may be found at investors.emcins.com. EMCI’s parent company is Employers Mutual Casualty Company (Employers Mutual). EMCI and Employers Mutual, together with their subsidiary and affiliated companies, conduct operations under the trade name EMC Insurance Companies. On August 8, 2019, EMCI filed the definitive proxy statement with the U.S. Securities and Exchange Commission in connection with Employers Mutual’s proposed acquisition of all of the shares of EMCI that it does not already own. The definitive proxy statement was mailed to EMCI shareholders beginning on August 14, 2019 and is available on the Investor Relations section of EMCI’s website, as well as www.sec.gov.The EMCI Special Meeting of Shareholders (the “Special Meeting”) to vote on the proposed transaction is scheduled to take place on September 18, 2019, at 10 a.m. Central Time and will be held at 219 Eighth Street, Des Moines, Iowa 50309. All shareholders of record of EMCI common stock as of the close of business on August 8, 2019, including all shareholders not affiliated with Employers Mutual or EMCI, will be entitled to vote their shares either in person or by proxy at the Special Meeting. The EMCI Board of Directors, based on the unanimous recommendation of the Special Committee, recommends that EMCI minority shareholders vote “FOR” the proposal to approve the proposed transaction, as described in more detail in the definitive proxy statement.ContactsInvestors:Steve Walsh, 515-345-2515steve.t.walsh@emcins.comMedia:Lisa Hamilton, 515-345-7589lisa.l.hamilton@emcins.com EMC Insurance Group Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Des Moines, Iowa, UNITED STATES  http://www.emcins.com\n\n\nEMC_Group Logo.jpg\n\nFormats available:"
    },
    "Q4": {
        "Walton EMC and Silicon Ranch Commission 102.5 Megawatt Solar Farm for Facebook's Newton Data Center": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nFacebook's first solar project in Georgia stimulates economic development across the stateNews provided byDec 12, 2019, 14:00 ETShare this articleBLAKELY, Ga., Dec. 12, 2019 /PRNewswire/ -- Facebook's first solar project in the state of Georgia is now operational in Early County. Facebook representatives joined Walton Electric Membership Corporation (EMC) and Silicon Ranch today to \"flip the switch\" on the 102.5 megawatt (MWAC) solar facility in a special ceremony at the project site. State and local officials joined more than 100 guests to help celebrate the milestone achievement.Facebook chose Walton EMC as the power supplier for its data center in Newton County when it announced the facility in March 2018. As part of its agreement to supply 100 percent renewable energy for the Newton Data Center, Walton EMC announced a contract in December 2018 with Silicon Ranch, the U.S. solar platform for Shell and one of the nation's largest independent solar power producers. The resulting solar project has yielded tangible economic benefits across the state. To support Facebook's data center and corresponding investments in Newton County, Silicon Ranch employed more than 675 people in Early County over the past ten months to assemble and install single-axis trackers that utilize NEXTracker's TrueCapture smart control system, enabling more than 350,000 solar modules to track the sun from east to west across more than 1,200 acres. The locally-sourced modules were among the first produced by Hanwha Q CELLS at its new manufacturing facility in Whitfield County, which is the largest of its kind in the Western Hemisphere. \"This project is representative of the cooperative approach to economic development across our state that has made Georgia a leader in innovative fields like solar energy,\" said Governor Brian P. Kemp. \"The world-class solar cells manufactured by Hanwha Q CELLS in northeast Georgia and installed at Silicon Ranch's solar field in Early County are paving the way for leading companies with a focus on sustainability – like Facebook – to find a home in Georgia. That cooperation, facilitated by our outstanding local economic development partners like Walton EMC, is a large part of what has earned Georgia the title of No. 1 State for Business for seven consecutive years, and I am excited for the future of the solar energy industry in our state.\" In addition to sourcing locally-made solar modules, Silicon Ranch has introduced another unique feature for the project in Early County. The solar farm is Silicon Ranch's first new-build site to incorporate its holistic approach to land management, which it has trademarked as Regenerative Energy™. The innovative approach keeps the property in agricultural production, as adaptively-managed grazing livestock, diverse plant life, pollinator habitat, and wildlife work together to revitalize degraded soils, enhance biodiversity, make ecosystems more resilient, improve the watershed, and sequester carbon in the soil. Quantifiable ecological, economic, and social outcomes are backed by third-party verified standards.\"Less than two years ago, Facebook, Morgan Stanley, and Walton EMC came together to design a landmark energy supply arrangement for Facebook's Newton Data Center, and today marks an important milestone toward honoring the commitments we made,\" said Walton EMC CEO Ronnie Lee. \"On behalf of our Board of Directors and the entire team at Walton EMC, I want to express our sincere appreciation to Silicon Ranch for their steadfast dedication to deliver this world-class facility right on schedule.\"\"We are committed to supporting all of Facebook's operations with 100% renewable energy, and we are thrilled that this new solar project will help us meet that goal for our Newton Data Center,\" said Urvi Parekh, Head of Renewable Energy at Facebook. \"We thank Silicon Ranch and Walton EMC for their continued partnership and for sharing our commitment to have a positive impact on the communities where we locate.\"\"Silicon Ranch is honored by the confidence and trust that Walton EMC and Facebook placed in our company to execute on their behalf,\" said Silicon Ranch Co-Founder and CEO Reagan Farr. \"One of our guiding principles is that 'we do what we say we will do,' and I want to thank all of our project partners, including our friends in Early County, for helping us to keep our promises to Walton EMC and Facebook.\"As a tribute to the history of Early County, the project team has named the facility the Bancroft Station Solar Farm in honor of the original name of the local area. In November, Walton EMC announced a second agreement with Silicon Ranch on behalf of Facebook to support the Newton Data Center with renewable energy. The 107 MWAC facility will be located in southeast Georgia and is scheduled to come online in 2021.About Walton EMC Walton EMC is a customer-owned power company that serves accounts over its 10-county service area between Atlanta and Athens, Ga. Its primary focus is providing exceptional service to its 130,000 residential, commercial and industrial customer-owner accounts while also caring for the area's communities. Learn more at facebook.com/waltonemc and waltonemc.com.About Silicon Ranch Corporation Silicon Ranch is the U.S. solar platform for Shell and one of the largest independent solar power producers in the country. Silicon Ranch's work with a diverse set of customers across the country, including Fortune 500 companies and electric cooperatives, demonstrates its ability to customize solutions that ensure successful outcomes. The company's operating portfolio includes more than 125 facilities across 14 states from New York to California, including the first large-scale solar projects in Georgia, Tennessee, Arkansas, and Mississippi.  Silicon Ranch pioneered utility-scale solar in Georgia and is today a recognized market leader, with more than 1 Gigawatt across the state. To learn more, visit siliconranch.com and go to facebook.com/siliconranch.Melanie Roe  •  [email protected]  •  650-798-7966 Matt Beasley  •  [email protected]  •  615-577-4616 Greg Brooks  • [email protected] •  770-266-2307SOURCE Walton EMC waltonemc.comYou just read:News provided byDec 12, 2019, 14:00 ETShare this articleShare this article",
        "Cobb EMC breaks records for reliability, low rates and customer satisfaction": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nCompany's focus on superior member experience leads to achievements in innovationNews provided byNov 20, 2019, 15:34 ETShare this articleMARIETTA, Ga., Nov. 20, 2019 /PRNewswire/ -- Cobb EMC today announced that the electric cooperative's customer satisfaction scores are at a record high, attributed largely to providing a superior member experience and reliable electricity at the lowest possible price.\"Cobb EMC is capping off a banner year and redefining what it means to be an energy expert,\" said Peter Heintzelman, president and CEO of Cobb EMC. \"We're regularly asked to speak across the U.S. as a nationally recognized industry expert, and this thought leadership, combined with our recent innovations, will propel our company to realize even greater success next year.\" The metro-Atlanta utility has made a series of improvements over the past decade to positively impact consumers. They reduced outages by more than 25 percent, ranking the company top 3 in the nation for reliability, according to the Institute of Electrical and Electronics Engineers (IEEE). \"Cobb EMC's national reliability ranking is even more impressive when you consider it was achieved while keeping costs low,\" said Tripper Sharp, Chairman of Cobb EMC's Board of Directors. \"The board of directors has lowered consumers' bills seven times in three years, and when power costs came in lower than expected in 2018, we gave back $4.5 million to members. These decisions add up to meaningful savings for consumers.\"According to the Georgia Public Service Commission, Cobb EMC members' monthly bills are $24 lower than the average utility bill in Georgia. Additionally, Cobb EMC now ranks the fourth most affordable EMC in Georgia and the fifth most affordable of the 94 electric utilities in the state. Last year, Cobb EMC became the first EMC in the nation to offer free overnight charging for electric vehicles (EV) through the innovative NiteFlex rate. In addition to being a leader in EV adoption, the cooperative has also worked to support sustainability efforts that make financial sense for all members. \"We're committed to affordable, renewable energy and to attracting innovative research projects and bringing grant money to our community,\" said Heintzelman. \"We've increased our solar offerings by 360% since 2016 at no additional cost to members, and this year, Solar Inventions won a research project grant to test the performance advantage of solar panels on our campus. Cobb EMC will receive all of the solar output of this project at no cost – which benefits Cobb EMC's members and is an internationally prestigious coup for our community.\"Cobb EMC has always worked to be a responsible corporate citizen in the communities it serves. More than $4.6 million has been donated to neighborhood nonprofits through the Cobb EMC Community Foundation, and the company's wholly owned subsidiary, Gas South, gives back 5% of profits to help children in need.  For more information, visit www.cobbemc.com. Facebook  |  TwitterAbout Cobb EMCCobb EMC is a not-for-profit, member-owned electric cooperative. The company safely delivers reliable electricity to nearly 200,000 residential and commercial consumers in Cobb, Bartow, Cherokee, Fulton, and Paulding counties. Cobb EMC is consistently recognized for competitive rates, commitment to renewable energy and giving back to the communities it serves. Cobb EMC is one of the largest EMCs in the nation, and the company's wholly owned subsidiary Gas South is a leading provider of natural gas in the Southeast. For more information, visit www.cobbemc.com.SOURCE Cobb EMC http://www.cobbemc.comYou just read:News provided byNov 20, 2019, 15:34 ETShare this articleShare this article",
        "Walton EMC and Silicon Ranch Announce Additional 125 Megawatts for Facebook's Newton Data Center": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nCooperative collaboration driving rural economic development across state of GeorgiaNews provided byDec 19, 2019, 13:00 ETShare this articleMONROE, Ga., Dec. 19, 2019 /PRNewswire/ -- Walton Electric Membership Corporation (EMC), a consumer-owned utility with a reputation for energy innovation, has executed contracts with Silicon Ranch on behalf of Facebook for two new solar projects totaling 125 megawatts (MWAC) as part of its agreement to supply 100 percent renewable energy for Facebook's data center in Newton County, Georgia. The agreements represent the third and fourth solar projects for the growing partnership in Georgia that includes Facebook, Walton EMC, and Silicon Ranch. Facebook chose Walton EMC as the power supplier for its Newton Data Center when it announced the facility in March 2018. Today's announcement comes one month after the partners announced a 107 MWAC solar project in Jeff Davis County and just one week after they officially dedicated their first project together, a 102.5 MWAC project in Early County.  In total, including four projects with Silicon Ranch, Walton EMC has executed six contracts on behalf of Facebook totaling 435 MWAC of new renewable energy to support their operations in Georgia.\"One of our core cooperative principles at Walton EMC is 'Concern for Community,' and each of our partners shares this fundamental value,\" said Walton EMC CEO Ronnie Lee. \"By working together with a shared vision to do what's right for Georgia, we're able to work with Facebook and Silicon Ranch to drive positive economic impacts in rural communities across the state.\"On behalf of Facebook and Walton EMC, Silicon Ranch will fund, construct, own, operate and maintain both solar facilities. The company's Appling Solar Farm will generate 25 MWAC of clean, renewable energy when it comes online in late 2020. The location of the project is Appling County, a rural community in southeast Georgia. Silicon Ranch's Lumpkin Solar Farm, located in Stewart County in southwest Georgia, is scheduled for completion in 2022 and will produce 100 MWAC of solar energy to serve Facebook's data center.Combined the projects will create more than 800 construction jobs, with additional employment for ongoing operation and maintenance, including local ranchers and farmers to care for the land as part of Silicon Ranch's holistic approach to land management. Under this innovative model, which the company has trademarked as Regenerative Energy™, Silicon Ranch keeps the property in agricultural production, enhances biodiversity, and sequesters carbon in the soil.  Outcomes are backed by third-party verified standards.\"Throughout our work with Walton EMC and Facebook, we've been inspired by their spirit of collaboration and their commitment to doing things the right way,\" said Silicon Ranch Co-Founder and CEO Reagan Farr. \"Walton EMC's customer-centric approach has supported Facebook's meaningful investments in Georgia, and together they've produced a multiplier effect resulting in our own significant investments in communities across the state.\"\"We are committed to supporting all of Facebook's operations with 100 percent renewable energy, and we are thrilled to have strong partners such as Walton EMC and Silicon Ranch to help us achieve that ambitious goal for the Newton Data Center,\" said Urvi Parekh, Head of Renewable Energy at Facebook. \"We are proud to partner with them again for these new projects, which will bring additional investment to rural Georgia and strengthen the solar market in the region.\"About Walton EMCWalton EMC is a customer-owned power company that serves accounts over its 10-county service area between Atlanta and Athens, Ga. Its primary focus is providing exceptional service to its 130,000 residential, commercial and industrial customer-owner accounts while also caring for the area's communities. Learn more at facebook.com/waltonemc and waltonemc.com.About Silicon Ranch CorporationSilicon Ranch is the U.S. solar platform for Shell and one of the largest independent solar power producers in the country. Silicon Ranch's work with a diverse set of customers across the country, including Fortune 500 companies and electric cooperatives, demonstrates its ability to customize solutions that ensure successful outcomes. The company's operating portfolio includes more than 125 facilities across 14 states from New York to California, including the first large-scale solar projects in Georgia, Tennessee, Arkansas, and Mississippi.  Silicon Ranch pioneered utility-scale solar in Georgia and is today a recognized market leader, with more than 1 Gigawatt across the state. To learn more, visit siliconranch.com and go to facebook.com/siliconranch.Melanie Roe  •  [email protected]  •  650-798-7966Matt Beasley  •  [email protected]  •  615-577-4616Greg Brooks  • [email protected] •  770-266-2307SOURCE Walton Electric Membership CorporationMore news releases in similar topicsYou just read:News provided byDec 19, 2019, 13:00 ETShare this articleShare this article",
        "Dell EMC PowerOne: Is The Future Of Autonomous Infrastructure Here?": "Sign in to your Forbes account orregisterFor instructions on how to disable your ad blocker, click here.If this is your first time registering, please check your inbox for more information about the benefits of your Forbes account and what you can do next!Dell Technologies has been busy in the press since it launched PowerOne. What is PowerOne? What does it mean for enterprise IT? And is it really autonomous infrastructure? The next few paragraphs will address these questions. For a deeper dive on PowerOne, visit the Moor Insights & Strategy site. PowerOne – pragmatic innovation drives the autonomy journeyAutonomous compute—the notion of self-deploying, self-provisioning, and self-healing infrastructure—is something that's been talked about for decades, literally. Industry standards, technologies and solutions providers have come and gone in that time, with the vision of autonomous compute mostly unfulfilled. There are a few things a solutions provider must have and do to be successful in really advancing the autonomy vision: Dell EMC is one of the few companies capable of developing and iterating solutions that drive the autonomous compute vision, and PowerOne is a big first step. It’s an all Dell EMC solution. PowerOne takes the best of breed components in compute (PowerEdge MX), storage (PowerMax) and networking (PowerSwitch), ties them together via PowerOne Fabric, and manages them through an automation engine aptly named the PowerOne Controller. For all of the goodness of its hardware components, this automation engine is what makes PowerOne such a compelling solution.A breakdown of Dell's new PowerOne offering.When managing infrastructure, most IT professionals would agree that the most significant resource drain is around the rollout, management and expansion of servers, storage and networking. Wisely, these are three areas that Dell EMC tried to address with the initial implementation of the PowerOne Controller. The PowerOne Controller has three elements designed for infrastructure automation: Does PowerOne hit the mark?Before answering this question, it’s important to note the shifting role of IT away from back office teams that need to keep things running. The business requires IT to be a partner in delivering differentiation. Time-to-value is the new measure of success. Because of this, IT organizations are looking for ways to minimize the tasks that drain resources and hinder the ability to partner with the business. If PowerOne works as advertised, it will deliver real-world value to IT organizations as it makes IT operations more efficient through automation. PowerOne should free those valuable IT resources to focus on more high value tasks that have an immediate and measurable impact on the business.Is PowerOne autonomous infrastructure?  In short, the answer is yes. To answer this question, consider the autonomy continuum, and bear in mind that there's no hardened standard around ranking autonomous infrastructure. Because of this, let's draw parallels to the most hardened scale: autonomous vehicles.The ranking scale for autonomous vehicles.As the graphic above demonstrates, autonomous vehicles are ranked from 0-5 (represented on the top row). The bottom row represents a mapping of autonomous infrastructure. I see PowerOne as fitting into the automation stage of autonomy through the functionality built into the PowerOne Controller.I fully expect Dell EMC to continue to drive the development of PowerOne, folding in the automation of managing the operating environments and workloads. Doing so will drive the solution further along the autonomy journey.What are Dell EMC’s challenges with PowerOne?While PowerOne is a powerful solution, Dell EMC has to do a few things well to find traction and longer-term success: In closingDell EMC's strength is its ability to weave pragmatism into its innovation and PowerOne is an excellent example of this. The product was designed in a way to make IT easier through automation, which should have several direct and indirect benefits across the enterprise. Don’t let the simplicity of deploying, managing and using PowerOne fool you. This simplicity is a perfect example of Dell EMC’s technical innovation at its finest. Look for updates that track the progress of Dell EMC's GTM efforts with PowerOne and further analysis of how the company is doing navigating the challenges associated with introducing disruptive technologies to the market.Disclosure: Moor Insights & Strategy, like all research and analyst firms, provides or has provided research, analysis, advising and/or consulting to many high-tech companies in the industry mentioned in this article, including Dell Technologies. The author holds no investment positions with any of the companies cited above.We are a technology analyst and advisory firm with actual industry experience. The markets we address span the the Internet of Things (IoT), client computing, cloud, the…We are a technology analyst and advisory firm with actual industry experience. The markets we address span the the Internet of Things (IoT), client computing, cloud, theWe are a technology analyst and advisory firm with actual industry experience. The markets we address span the the Internet of Things (IoT), client computing, cloud, the software-defined datacenter and semiconductors. We research, evaluate, consult, advise and communicate. Unlike other analyst and consulting firms, we have actual industry experience. MI&S analysts and consultants have held executive-level positions in strategy, product management, product and channel marketing, technology, P&L management and market research at technology companies like yours.We are a technology analyst and advisory firm with actual industry experience. The markets we address span the the Internet of Things (IoT), client computing, cloud, the software-defined datacenter and semiconductors. We research, evaluate, consult, advise and communicate. Unlike other analyst and consulting firms, we have actual industry experience. MI&S analysts and consultants have held executive-level positions in strategy, product management, product and channel marketing, technology, P&L management and market research at technology companies like yours.",
        "Dell Intros All": "Data Center Knowledge is part of the Informa Tech Division of Informa PLCThis site is operated by a business or businesses owned by Informa PLC and all copyright resides with them. Informa PLC's registered office is 5 Howick Place, London SW1P 1WG. Registered in England and Wales. Number 8860726.Wylie Wong | Nov 12, 2019Dell Technologies on Tuesday announced Dell EMC PowerOne, an autonomous infrastructure solution it said would automate management and maintenance of Dell EMC hardware in data centers.The forthcoming technology will be available through Dell’s pay-as-you-go data center-as-a-service offering, which allows customers to use Dell hardware on-premises through a cloud-like subscription model.Related: HPE CEO Pledges to Sell ‘Everything as a Service’ by 2022PowerOne, which features a built-in automation engine, is an all-in-one system that integrates Dell EMC PowerEdge servers, PowerMax storage, PowerSwitch networking, PowerProtect data protection, and VMware virtualization software.The technology automates certain tasks and serves as a stepping stone to the vision of a fully autonomous data center, where a data center can monitor and manage itself automatically with little human intervention, said Jon Siegal, Dell’s VP of product marketing, in a recent press briefing.Related: Dell Has a New Cloud Strategy, but It’s Still an Infrastructure Vendor“IT is on a journey toward autonomous. IT is not ready to go completely hands-free 24/7, but with PowerOne, they can start to declare outcomes and rely on the system to handle the rest,” he said. For example, with PowerOne, users can create a workload-ready VMware cluster with just a few clicks, and the system will automatically provision compute resources and create storage volumes, he said.Dell executives say PowerOne is part of the company’s overarching strategy to simplify IT operations and provide enterprises the ability to easily consume on-premises infrastructure through an OpEx model for IT infrastructure purchasing. Analysts say all legacy hardware vendors including Hewlett Packard Enterprise are embracing the as-a-service model because customers are demanding it.“Everyone is doing it,” said IDC group VP Ashish Nadkarni, in an interview with DCK. “They are saying, you don’t need to go to the public cloud for a flexible consumption model, we can offer it to you on-premise.”Dell announced PowerOne as part of a larger announcement, in which the company introduced Dell Technologies on Demand, which packages together an existing portfolio of on-premises services, including PC and data center-as-a-service offerings, as well as deployment, support, and management services.In April, Dell introduced Dell Technologies Cloud, a set of hybrid cloud products that include a data center-as-a-service offering that combines Dell EMC’s VxRail hyperconverged infrastructure with the VMware Cloud Foundation software stack.Dell executives on Tuesday said the newly named Dell Technologies on Demand set of offerings now also supports PowerEdge servers and provides a flexible pay-as-you-go pricing model by measuring processor usage by the hour.The Dell EMC PowerOne autonomous infrastructure product will be available Nov. 22 on Dell Technologies On Demand’s data center-as-a-service offering. The company said its autonomous features include:IDC Research VP Eric Sheppard said the release of PowerOne is important for Dell because enterprise IT teams want to shift away from repetitive IT tasks, such as managing data center infrastructure, and focus more on enabling new business services.“They want to automate as much of the management as much as possible with software and eliminate lower-value tasks and drive value in new parts of the organization,” Sheppard said.Nadkarni said providing automation features is one of the cloud-like features enterprises want. By offering automation for on-premises deployments, Dell could slow down or stem the exodus to the public cloud, he added.More information about text formatsFollow us:",
        "Bruce Kelley to Retire as President and CEO of EMC Insurance Companies ": "\n— Scott Jean Named as Successor —\nDES MOINES, Iowa--(BUSINESS WIRE)--Bruce Kelley has informed the Employers Mutual Casualty Company (EMC) Board of Directors that he is retiring from EMC Insurance Companies in March 2020. In anticipation that Kelley may be retiring at some point in the future, the board has been working over the last several years on a succession plan to assure a smooth transition for the leadership of EMC when the time came.\n\nAs part of that transition process now that Kelley has announced a retirement date, Kelley will resign as President and Treasurer of EMC Insurance Companies on Jan. 3, 2020. As of that date, Scott Jean will be named President and Treasurer of EMC reporting directly to the EMCC Board of Directors. On March 11, 2020 Kelley will retire as Chief Executive Officer, and Jean will become President, Treasurer and CEO for EMC Insurance Companies.\n\nThe Board of Directors conducted a thorough succession planning process to select Kelley's replacement and is fortunate to find an excellent candidate in Jean to assume leadership of the organization. Jean is an outstanding leader with wide experience across the insurance industry, both in finance and strategy. The Board is confident he is the right person to lead EMC into the future.\n\n“We thank Bruce for his years of dedication to the success of EMC,” said David Proctor, Chairman of the EMCC Board of Directors. “His legacy of unwavering leadership will live on, and I wish him the best in his retirement. And congratulations to Scott Jean as he takes on the leadership of EMC.”\n\nAbout Bruce G. Kelley\nKelley has had a long and illustrious 35-year career with EMC. During his tenure, he led the company to high levels of performance. Between 1991 and 2018, premiums climbed from $505 million to $1.9 billion, surplus increased from $278 million to $1.7 billion and assets rose from $1 billion to $4 billion. These impressive results are a testament to Kelley’s self-described modus operandi to assemble an “excellent staff” of “good, competent people in their areas, and then constantly trying to help those people work together to build the company.”\n\nKelley led the company in valuing people and relationships as one of its most important assets. His leadership style depicts the strong traditions of EMC: financial stability; high ethical business standards; commitment to employees, agents, insureds and stockholders; and pride in its communities.\n\nKelley joined EMC in 1985 as the company’s first in-house general counsel and served in that position for four years. In 1989, Kelley was promoted to executive vice president. In this role, he managed the marketing and expense projection plans, and oversaw branch staffing, the annual branch managers conference and agency marketing. Kelley became president and Chief Operating Officer in 1991 and was named Chief Executive Officer in 1992 when his father, Robb Kelley, retired.\n\nIn his own words: “I have been honored to lead the company that was founded by my great grandfather, John Alexander Gunn. The original focus of the company was selling workman’s compensation insurance to employers in Iowa. And I am proud of how we have expanded the company to offering commercial lines property and casualty insurance products in more than 40 states.”\n\nUnder Kelley’s leadership, the company also earned many honors, including EMC Insurance Group Inc. being listed on the Forbes Most Trustworthy Companies list and ranking on Chief Executive magazine’s best companies for leaders. Several successful acquisitions during Kelley’s tenure also led EMC into new territories and expanded its scope. EMC’s strong financial performance has been recognized with consistently high ratings from A.M. Best Company, and today, EMC is among the top 60 property/casualty insurers of its kind based on net written premium.\n\nHaving grown up in Des Moines, Kelley is proud to call the area home. His commitment to building and maintaining a strong and vibrant community drives his dedication to civic work. He’s served in all levels of leadership with the Boy Scout program and engaged in fundraising for critical needs, such as a 25-year effort to secure Salisbury House, the Des Moines Symphony and a campaign to build a new jail outside of downtown.\n\nKelley earned his bachelor’s degree in history and government from Dartmouth College and his Juris Doctor degree from the University of Iowa. He clerked for three summers at the Des Moines law firm of Bradshaw, Fowler, Proctor and Fairgrave. Following graduation, Kelley joined the firm and advanced from associate lawyer to partner. While at Bradshaw, he handled a number of EMC legal matters. He holds the Chartered Property Casualty Underwriter (CPCU) and Chartered Life Underwriter (CLU) designations and has encouraged others to strive for continuous improvement through career learning. In fact, Kelley travels to personally congratulate all EMC team members who have earned their CPCU designation.\n\nKelley is past chairman of the Insurance Information Institute, Chairman of the American Association of Insurance Services, and a member of the board of directors of the American Property and Casualty Insurance Association and the Property and Liability Resource Bureau. He is past president of the Iowa CPCU Chapter. He served on the board of the National Council on Compensation Insurance (NCCI) from 2008 until 2012 and served as a board member of ISO (now Verisk) from 1993 to 1995. Kelley will continue to serve as a board member for both EMCC and the EMC Insurance Foundation.\n\nAbout Scott Jean\nScott Jean joined EMC as an Actuary in 1991. He was promoted to Vice President and Chief Actuary in 2009 and Executive Vice President in 2015. In 2018, Jean moved into the position of Executive Vice President – Finance & Strategy overseeing Accounting, Actuary, Corporate Risk Management, EMC Reinsurance, Information Technology, Investments, Corporate Strategy and Innovation. Jean received a bachelor’s degree in mathematics from Iowa State University and is a Fellow of the Casualty Actuarial Society (FCAS) and a member of the American Academy of Actuaries (MAAA).\n\nAbout EMC Insurance Companies\nEMC Insurance Companies is among the top 60 property/casualty insurance organizations in the country based on net written premium, with more than 2,400 employees. Employers Mutual Casualty Company (EMCC) was organized in 1911 to write workers’ compensation protection in Iowa. Today, operating under the trade name EMC Insurance Companies, the company provides property and casualty insurance products and services throughout the United States and writes reinsurance contracts worldwide. EMCC is licensed in all 50 states and the District of Columbia. For more information, visit emcins.com.\n\nSarah Buckley, APR\nDirector of Community Involvement\nsarah.l.buckley@emcins.com \n515-345-4588\nBruce Kelley to Retire as President and CEO of EMC Insurance Companies. Scott Jean Named as Successor\nSarah Buckley, APR\nDirector of Community Involvement\nsarah.l.buckley@emcins.com \n515-345-4588\n",
        "Wind River partners with Dell EMC for 5G vRAN infrastructure use cases ": "Through a new partnership, Wind River is working with Dell EMC on virtual RAN (vRAN) infrastructure use cases for 5G networks.Wind River is integrating its software-based Wind River Cloud Platform with Dell EMC's PowerEdge server hardware. Wind River said its Cloud Platform combines a cloud-native, Kubernetes and container-based architecture with the ability to manage a physically and geographically separated infrastructure for vRAN and core data center sites. Cloud Platform features single pane of glass, zero-touch automated management of thousands of nodes.“As telecom infrastructure continues to evolve, service providers are facing daunting challenges around deploying and managing a physically distributed, cloud native vRAN infrastructure,” said Paul Miller, vice president of telecommunications at Wind River, in a statement “By working with Dell EMC to pre-integrate our technologies into a reference distributed cloud solution, we can cost-effectively deliver carrier grade performance, massive scalability, and rapid service instantiation to service providers as their foundation for 5G networks.”On the other end, Dell EMC's hardware is suited to low-latency applications do its high compute power, performance and memory, according to Wind River's press release.Based on a commercial implementation of the open source project StarlingX, Cloud Platform can scale from a single compute node at the network edge up to thousands of nodes in the core. As service providers move more of their networks and compute to the edge, Cloud Platform provides a container-based infrastructure for edge implementations.“In a 5G world, new services and applications will not be driven by massively scaled, centralized data centers but by intelligently distributed systems built at the network edge,” said Kevin Shatzkamer, vice president of enterprise and service provider strategy and solutions at Dell EMC, in a statement. “The combination of Dell EMC and Wind River technology creates a foundation for a complete, pre-integrated distributed cloud solution that delivers unrivaled reliability and performance, massive scalability, and significant cost savings compared to conventional RAN architectures. The solution will provide CSPs with what they need to migrate to 5G vRAN and better realize a cloud computing future.”Wind River is showing its Wind River Cloud Platform at this week's KubeCon in San Diego, California.While the coronavirus pandemic has put pressure on U.S. cable operators' networks, there's plenty of headroom now along with various upgrade options. Cloud technologies players are benefiting from the COVID-19 crisis, and they stand to reap long-term gains.Deutsche Telekom is making a move towards a disaggregated network for both its fiber and legacy networks by teaming up with Adtran.\n© 2020 Questex LLC. All rights reserved.\n                            3 Speen Street, Suite 300, Framingham, MA 01701\n\nReproduction in whole or part is prohibited.\n",
        "Dell Technologies debuts Dell EMC PowerOne autonomous infrastructure ": "The autonomous infrastructure solution is touted as making it easier for IT teams to maintain infrastructure and focus instead on innovation.\n                                   By\n               \nAsha Barbaschow\n\n            \n                    \n        \n                                        |            November 12, 2019 -- 15:02 GMT (07:02 PST)\n        \n                                                                                    | Topic: Innovation\nDell Technologies has on Tuesday announced Dell EMC PowerOne autonomous infrastructure, touted as making it easier to deploy, manage, and consume IT.PowerOne integrates PowerEdge compute, PowerMax storage, PowerSwitch networking, and VMware virtualisation into a single system, and according to Dell Technologies Infrastructure Solutions Group president Jeff Boudreau, it is designed to deliver the services, security, and resiliency required by mission critical and emerging artificial intelligence and machine learning applications.According to Boudreau, PowerOne autonomous infrastructure automates IT so customers can focus less on managing technology and more on benefiting from it. \"As we look to the future, PowerOne offers a tremendous leap forward. It helps customers focus on unleashing the power of data, allowing IT teams to innovate and achieve business goals faster,\" he said.See also: VMware updates Workspace One with capabilities for new hires\"PowerOne is Dell Technologies instantiated as an all in one autonomous system,\" Dell Technologies president and CTO of products and operations John Roese added during the Dell Technologies Summit Keynote on Tuesday.\"It is the first time after we've done the end-to-end product refresh of our infrastructure products that we are putting all of the Power branded products together in a new form factor, a new system, and that system really has one goal: Building infrastructure in a way that is frictionless and low effort and easy, compared to the current status quo.\"Core to PowerOne, Roese said, are two things: Innovation and automation.\"Innovation enterprise -- you can't build autonomous infrastructure with dumb products, so we've made our products smart, we've invested AI intelligence in them,\" he said. \"But the second piece is, in order to turn it into a system, we have a new automation framework within the system, something called the PowerOne controller. It's the brain of the system … the intelligent building blocks of PowerMax, PowerEdge, PowerSwitch into a system.\"It also provides integration into cloud management toolsets, such as VMware vRealize. \"PowerOne is now joining the Dell Technologies Cloud portfolio to help customers build this multi-cloud infrastructure,\" Roese said. \"It brings the data centre, physical infrastructure into the cloud world at an entirely new level.\" Dell EMC PowerOnePowerOne components include: PowerOne Controller, PowerEdge MX, PowerSwitch, PowerMax, and PowerProtect.PowerOne boasts a built-in, advanced automation engine that takes advantage of a Kubernetes microservices architecture and uses Ansible workflows to assist users by automating the component configuration and provisioning, delivering a customer-managed data centre-as-a-service.PowerOne is available from 22 November 2019 through the company's newly announced Dell Technologies on Demand offering.Also announced on Tuesday at Dell Technologies Summit in Austin, Dell Technologies On Demand is a set of consumption-based and as-a-service offerings that \"delivers IT with the agility of cloud and the control, performance, and predictability of on-premises infrastructure\". The on demand model offers three pay per use consumption models including Pay As You Grow, which allows users to pay on deployment schedules; Flex On Demand, offering monthly payment solutions across the entire Dell Technologies portfolio; and Data Center Utility, which delivers the most customisation to cover business requirements across the ecosystem.  Flex On Demand is available in 23 countries, with a total of 50 countries having access to the option through Dell Technologies' partner ecosystem.As part of this new offering, the company is also expanding its flexible consumption portfolio to support Dell EMC PowerEdge servers, in addition to the new Dell EMC PowerOne autonomous infrastructure system.  See also: 5 trends driving end of ownership and growth of subscription economy  Dell Technologies On DemandIt has also expanded the PC-as-a-service (PCaaS) offering to small businesses, which includes PC acquisition, and lifecycle management of hardware, software, services, and financing for growing companies.\"The multi-cloud world is here and will only grow, which means customers need on-demand and consistent infrastructure that yield predictable outcomes across all of their clouds, data centres, and edge locations,\" Dell Technologies vice chairman Jeff Clarke said.\"Dell Technologies On Demand makes it possible for organisations to plan, deploy, and manage their entire IT footprint. They can choose how they consume and pay for IT solutions that meet their needs with the freedom and flexibility to evolve as their needs change over time.\" As part of the announcement, Dell Technologies partners are now able to resell Dell Technologies On Demand to their customers. Asha Barbaschow travelled to Dell Technologies Summit as a guest of Dell Technologies.Dell Financial Services: The other hybrid model under the tech behemoth bannerThe company's financial services arm is essentially applying the principles of the on-demand economy to technology consumption.How to run a company like Michael Dell: A lesson in mergers, acquisitions, and cultural alignmentZDNet sits down with Dell's CEO during Dell Technologies World to discuss how the company ensures that its set of goals are culturally aligned across all of the tech behemoth's brands.Dell Technologies adds VxRail hyperconverged systems for analytics workloadsThe VxRail line also gets services to automate multi-cluster deployments and the Analytical Consulting Engine.Dell Tech Summit: Autonomous infrastructure, as-a-service models, and societal change (TechRepublic)The tech giant highlighted Dell EMC PowerOne, Dell Technologies on Demand, and sustainability goals at the opening news conference in Austin.\n                                   By\n               \nAsha Barbaschow\n\n            \n                    \n        \n                                        |            November 12, 2019 -- 15:02 GMT (07:02 PST)\n        \n                                                                                    | Topic: Innovation\nSecurityAGD says Australian data restricted for use in US capital offence investigationsInnovationCanberra using a cold beer on a Friday as a guilt trip to download COVIDSafeSecurityGoogle wants Australia to remove civil penalties from CLOUD Act-readying BillInnovationCOVID-19 pushes Australian courts to adopt online dispute resolutionPlease review our terms of service to complete your newsletter subscription.By registering, you agree to the Terms of Use and acknowledge the data practices outlined in the Privacy Policy.You will also receive a complimentary subscription to the ZDNet's Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe from these newsletters at any time.You agree to receive updates, alerts, and promotions from the CBS family of companies - including ZDNet’s Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe at any time.\n                                        \n            By signing up, you agree to receive the selected newsletter(s) which you may unsubscribe from at any time. You also agree to the Terms of Use and acknowledge the data collection and usage practices outlined in our Privacy Policy.\n        \nCanberra using a cold beer on a Friday as a guilt trip to download COVIDSafe\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe prime minister just wants Australians to get back to a normal life involving footy and the pub.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCOVID-19 pushes Australian courts to adopt online dispute resolution\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tImmediation\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinked\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdeals\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFederal\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFamily\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFederal\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCircuit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmove\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdispute\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tresolutions\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tonline.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAustralian businesses lead in AI deployment but bias challenges still exist: Genpact\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralians still fear AI bias and that algorithms can make decisions that affect them without their knowledge, a new report has found.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nParliament's first attempt at using Microsoft Teams to live stream hasn't gone all that well\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe House of Lords tried questioning the government over Teams. The effort was there, but the result was rather chaotic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAn Australian bank wants to spray disinfectant from drones in schools and aged care\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThis is fine, no reason to have a dystopic outlook at all.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nRobots are taking over during COVID-19 (and there's no going back)\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWith workers sidelined, automation firms are aggressively touting their technology.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nContact-tracing app could be ready in two to three weeks\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHealth service says technology to be ready for deployment in two to three weeks. The next challenge will be getting people to use it.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nRed Hat: Contributions out of Asia for open source could be improved\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tRed Hat APAC office of technology vice president said in Asia specifically, there's more to be done in terms of greater open source adoption.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAustralians urged to take up mental health telehealth and put on 'digital sunscreen'\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tTen-year project condensed to ten days to help Australians deal with existing mental health concerns and those brought on by the global pandemic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t© 2020 CBS Interactive. All rights reserved.\n                    Privacy Policy |\n                    Cookies |\n                    Ad Choice |\n                    Advertise |\n                    Terms of Use |\n                    Mobile User Agreement\n",
        "Dell Technologies Unveils Dell EMC PowerOne ": "Today that the Dell Technologies Summit in Austin, Texas, the company announced its Dell EMC PowerOne autonomous infrastructure. This all-in-one automation system is built for Dell EMC PowerEdge servers, PowerSwitch networking, PowerMax storage and options for PowerProtect data protection, automating thousands of tasks and delivering ready-to-run resources in a few clicks, shifting IT staff from routine to strategic objectives. The new solution will be available through Dell Technologies on Demand. Today that the Dell Technologies Summit in Austin, Texas, the company announced its Dell EMC PowerOne autonomous infrastructure. This all-in-one automation system is built for Dell EMC PowerEdge servers, PowerSwitch networking, PowerMax storage and options for PowerProtect data protection, automating thousands of tasks and delivering ready-to-run resources in a few clicks, shifting IT staff from routine to strategic objectives. The new solution will be available through Dell Technologies on Demand. PowerOne runs a built-in, advanced automation engine. The general idea is to let IT focus on the core business while PowerOne takes care of the tedious odds and ends. The automation engines leverages Kubernetes microservices architecture and uses Ansible workflows to assist users by automating the component configuration and provisioning, delivering a customer-managed datacenter-as-a-service. PowerOne also provides a single system-level application programming interface (API). This API can be used with existing tools to deliver programmable IT operations. Dell goes on to state that through PowerOne, workload-ready VMware clusters can be created in a few simple clicks.Benefits include:PowerOne is stated to deliver the services, security and resiliency required by mission critical and emerging AI and ML applications while providing easy integration into cloud management toolsets, such as VMware vRealize. Dell EMC PowerOne has joined Dell Technologies Cloud family as a validated design.PowerOne components include:Dell EMC PowerOne is available through Dell Technologies on Demand. This new finance service grants customers and channel partners more flexibility when it comes to purchasing products. Customers are able to set it up in a way where they only pay for what they need, when it is used. Dell Technologies on Demand offers several flexible pay-per-use options, along with global support, deployment, and managed services, all designed to simplify and reduce the management of on-premises IT.AvailabilityDell EMC PowerOne will be globally available November 22, 2019.Dell TechnologiesDiscuss this storySign up for the StorageReview newsletterAdam is the chief news editor for StorageReview.com, managing our internal and freelance content teams.Subscribe to the StorageReview newsletter to stay up to date on the latest news and reviews.StorageReview.com is a world leading independent storage authority, providing in-depth news coverage, detailed reviews, SMB/SME consulting and lab services on storage arrays, hard drives, SSDs, and the related hardware and software that makes these storage solutions work. Our emphasis is on storage solutions for the midmarket and enterprise, with limited coverage of core brands that offer client storage solutions.Copyright © 1998-2020 Flying Pig Ventures, LLC Cincinnati, Ohio. All rights reserved.",
        "Dell EMC veteran takes charge of New Relic in region ": "Forgot password?Sign up to gain exclusive access to email subscriptions, event invitations, competitions, giveaways, and much more.\nSingapore-based appointment effective immediatelyDmitri Chen (New Relic)New Relic has appointed Dmitri Chen as executive vice president and general manager of Asia Pacific and Japan (APJ), recruiting the industry executive from Dell EMC.With a responsibility for “driving customer success” in the region, the Singapore-based appointment is effective immediately.“Leading companies across the Asia Pacific and Japan region are investing in strategic software initiatives to drive top-line growth, and New Relic uniquely provides the visibility they need to move faster, make better decisions and create best-in-class digital experiences,” said Michael Christenson, president and COO of New Relic.“We are thrilled to have Dmitri’s expertise in APJ to help lead us to the next phase of growth for customers and partners in the region.”Drawing on more than two decades of in-market experience, Chen joins the cloud platform vendor from Dell EMC, following 19 years at the technology giant, spanning software, hardware and services roles.Chen was most recently leading go-to-market efforts in APJ as COO and vice president of specialty sales. In this role, he was responsible for leading regional customers through digital transformation efforts and driving growth through the adoption Dell, Dell EMC, Pivotal, RSA, Secureworks, Virtustream and VMware technologies.“As software is increasingly seen as the primary driver for business success for companies across APJ and around the world, the New Relic Observability Platform provides the insights that companies need to accelerate their modern businesses,” added Chen. “I look forward to helping New Relic partner closely with APJ customers through this next phase of growth.”New Relic currently serves regional customers from offices in Melbourne, Singapore, Sydney and Tokyo.\n        Tags New RelicDell EMC\n \n        Women in ICT Awards - Nomination Open\n       \n      Much like customers, partners also require guidance on the key technologies and markets to pursue. Read the Channel Roadmap to build a blueprint for future success.\n    Copyright 2020 IDG Communications. ABN 14 001 592 650. All rights reserved. Reproduction in whole or in part in any form or medium without express written permission of IDG Communications is prohibited.\n      IDG Channel Sites:\n      Channel Asia |\n      ARN |\n      Reseller News\n\n      Links: Privacy Policy [Updated 13 Sep 19] | Advertising\nWomen in ICT Awards"
    },
    "Q5": {
        "Single": "Create your free accountAlready have an account? LoginBy creating an account, you agree to theTerms of Service and acknowledge our Privacy Policy.Log in to your accountDon't have a Benzinga account? Create onePrincipled Technologies compared the servers in Microsoft Hyper-V clusters in a virtualized SQL Server environment.Durham, NC,  March 19, 2020 --(PR.com)-- Principled Technologies (PT) performed hands-on testing of two Hyper-V server clusters: one with three single-socket Dell EMC PowerEdge R6515 servers powered by the AMD EPYC 7502P processor, and the other with three dual-socket HPE ProLiant DL360 Gen10 servers powered by Intel Xeon Gold 6242 processors.In a test of online transaction processing performance, PT found that the Dell EMC cluster processed 11.73 percent more orders per minute than the HPE cluster. PT also found that the Dell EMC cluster hardware cost 28.38 percent less than the HPE cluster. Because of these metrics, PT determined the Dell EMC cluster presented a better value in terms of OLTP performance per dollar.To learn more, read a summary of the report at http://facts.pt/rznpnln, the full report at http://facts.pt/4y6a2ty, and the infographic at http://facts.pt/5hz4he4.About Principled Technologies, Inc.\nPrincipled Technologies, Inc. is the leading provider of technology marketing and learning & development services.Principled Technologies, Inc. is located in Durham, North Carolina, USA. For more information, please visit www.principledtechnologies.com.Company Contact\nSharon Horton\nPrincipled Technologies, Inc.\n1007 Slater Road, Suite #300\nDurham, NC 27703\npress@principledtechnologies.comContact Information:\nPrincipled Technologies, Inc.\nSharon Horton\n828-455-0312\nContact via Email\nhttp://www.principledtechnologies.com/Read the full story here: https://www.pr.com/press-release/800610Press Release Distributed by PR.comThank you for subscribing! If you have any questions feel free to call us at 1-877-440-ZING or email us at vipaccounts@benzinga.com",
        "403 Forbidden": "",
        "Dell Technologies sells RSA Security for $2.1B ": "In a five-year period, Dell Technologies went public to private and then back to public.​In 2016, Dell bought EMC for $67 billion, cementing Dell Technologies as a tech giant. RSA, which was owned by EMC, became Dell's. In 2018, Dell Technologies bought nearly $22 billion in shares of VMware's tracking stock, which allowed the company to avoid making another initial public offering. It also allowed the company to hold onto 81% of its common stock ownership. The company viewed its market reversion as a way to simplify its infrastructure. EMC rounded out Dell Technologies' product portfolio, which resulted in redundancies. The company is still looking for its niche as a tech vendor and owns specialist companies outside the core computer hardware and storage solutions. Dell Technologies' portfolio includes RSA; software and services company Pivotal; threat intelligence provider Secureworks; cloud computing management company Virtustream; and iPaaS tools and solutions provider Boomi.Those segments \"do not meet the requirements for a reportable segment, either individually or collectively,\" according to Dell Technologies' 2019 annual report. By contrast, VMware, reportable segment of Dell Technologies, is a disruptive business continuing to grow. While Dell Technologies is divesting RSA, its position in the cybersecurity market is strong.RSA is a leader in Gartner's Magic Quadrant for integrated risk management solutions and vendor risk management tools. RSA Archer is a \"mature platform\" but lacks an \"out-of-the-box functionality\" used by smaller organizations, according to the research firm. The offering is also primarily deployed on-premise or hosted models. RSA solutions, while \"robust,\" have a \"complex platform, according to Gartner. Follow\n                                    \n                                    \n                                        Samantha Ann Schwartz\n                                    \n                                    on\n                                    \n                                    \n                                        \n                                            Twitter\n                                        \nSubscribe to CIO Dive to get the must-read news & insights in your inbox.The free newsletter covering the top industry headlinesThe free newsletter covering the top industry headlines",
        "Dell spent $67B buying EMC — more than 3 years later, was it worth the debt? – TechCrunch": "Dell’s 2015 decision to buy EMC for $67 billionDell  would eventually take on close to $50 billion in debt. Years later, where are they in terms of paying that back, and has the deal paid for itself?When EMC  put itself up for sale, it was under pressure from activist investors Elliott Management to break up the company. In particular, Elliott reportedly wanted the company to sell one of its most valuable parts, VMware, which it believed would help boost EMC’s share price. (Elliott is currently turning the screws on Twitter and SoftBank.)Whatever the reason, once the company went up for sale, Dell and private equity firm Silver Lake came ‘a callin with an offer EMC CEO Joe Tucci  couldn’t refuse. The arrangement represented great returns for his shareholders, and Tucci got to exit on his terms, telling Elliott to take a hike (even if it was Elliott that got the ball rolling in the first place).Dell eventually took itself public again in late 2018, probably to help raise some of the money it needed to pay off its debts. We are more than three years past the point where the Dell-EMC deal closed, so we decided to take a look back and see if Dell was wise to take on such debt or not.Dell votes to buy back VMware tracking stock and go public again",
        "Dell EMC pitches Edge server as micro data center ": "Basically a pod to pop in the back of a buildingDell EMC will be selling a miniature “rack-in-a-box” data center and a companion server meant to be ideal for Edge applications.The Modular Data Centre Micro 415 puts a populated data center rack inside an extreme temperature-resistant enclosure. Designed as an Edge server “pod,” it is designed to be placed in areas requiring onsite storage and processing for locally generated data.\"As we enter the next data decade, the challenge moves from keeping pace with volumes of data to gaining valuable insights from the many types of data and touchpoints across various edge locations to core data centers and public clouds,\" said Jeff Boudreau, president of Infrastructure Solutions Group at Dell Technologies.\"We offer a portfolio that's engineered to help customers address the constraints of edge operations and deliver analytics for greater business insights wherever their edge may be.\"Dell has also designed a new server which it says can handle the strain of an edge deployment. The PowerEdge XE2420 supposedly can handle large amounts of incoming data and crunch it. The server has the ability to add up to four accelerators and 92TB of storage.A spokesperson from Dell said: \"While numerous definitions of \"Edge\" abound, many miss the bigger picture: the edge is not a single place, rather it is defined by a set of characteristics and constraints including bandwidth, IT skills, security, operating environment, space, and power.\"Successful technology leaders are rethinking the placement of applications and infrastructure, distributing them as close to the point of data creation as possible to reduce latency and increase response time. This enables real-time insights at the edge to inform decision-making and improve competitiveness.\"Although no definite date has been released, both the server and the rack are expected to be on the market later this year. The company has also rolled out a spate of software platforms to make the server more efficient in its task. Dell EMC’s new Streaming Data Platform (SDP) is a cloud-native piece of software that requires Kubernetes orchestration.Data Centre Dynamics Ltd.102-108 Clifton StreetLondon EC2A 4HWTel. +44 (0)207 377 1907Fax. +44 (0)207 377 9583Email.info@datacenterdynamics.com",
        "Dell likely to sell RSA Security to PE firm STG Partners for $2 bn ": "Trending NowPopular CategoriesHot on WebIn Case you missed itET VerticalsMore from our networkOther useful LinksservicesCopyright © 2020 Bennett, Coleman & Co. Ltd. All rights reserved. For reprint rights: Times Syndication ServiceLog In/Connect with:Will be displayedWill not be displayedWill be displayed",
        "Dell sells RSA to consortium led by Symphony Technology Group for over $2B – TechCrunch": "Dell Technologies announced today that it was selling legacy security firm RSA for $2.075 billion to a consortium of investors led by Symphony Technology Group. Other investors include Ontario Teachers’ Pension Plan Board and AlpInvest Partners.RSA came to Dell  when it bought EMC for $67 billion in 2015. EMC  bought the company in 2006 for a similar price it was sold for today, $2.1 billion. The deal includes several pieces, including the RSA security conference held each year in San Francisco.As for products, the consortium gets RSA Archer, RSA NetWitness Platform, RSA SecurID, RSA Fraud and Risk Intelligence — in addition to the conference. At the time of the EMC acquisition, in a letter to customers, Michael Dell actually called out RSA as one of the companies he looked forward to welcoming to the Dell family after the deal was completed:I am excited to work with the EMC, VMware, Pivotal, VCE, Virtustream and RSA teams, and I am personally committed to the success of our new company, our partners and above all, to you, our customers.Times change however, and perhaps Dell decided it was simply time to get some cash and jettison the veteran security company to go a bit more modern, as RSA’s approach no longer aligned with Dell’s company-wide security strategy.“The strategies of RSA and Dell Technologies have evolved to address different business needs with different go-to-market models. The sale of RSA gives us greater flexibility to focus on integrated innovation across Dell Technologies, while allowing RSA to focus on its strategy of providing risk, security and fraud teams with the ability to holistically manage digital risk,” Dell Technology’s chief operating officer and vice chairman Jeff Clarke, wrote in a blog post announcing the deal.Meanwhile, RSA president Rohit Ghai tried to put a happy spin on the outcome, framing it as the next step in the company’s long and storied history. “The one constant in every episode of our existence has been our focus on the success of our customers and our ability to endure through market disruption by innovating on behalf of our customers,” he wrote in a blog post on the RSA company website.The deal is subject to the normal kinds of regulatory approval before it is finalized.How Pivotal got bailed out by fellow Dell family member, VMware",
        "Pluribus Networks and Dell EMC rack up data center customer win ": "Pluribus Networks once again teamed up with Dell EMC to modernize two data centers for Anana. Anana is a provider of cloud-based customer experience solutions helping companies such as Marks and Spencer and Vodacom orchestrate their customer communications.The deal with Anana followed on the heels of Pluribus and Dell EMC making similar announcements recently with the Amsterdam Internet Exchange and Italy's Scavolini.RELATED: Amsterdam Internet Exchange deploys Pluribus SDN and Dell switches to enable automation and controlAs part of data center upgrade, Anana deployed Pluribus' Netvisor ONE network operating system and Adaptive Cloud Fabric running on Dell EMC Open Networking Switches as key elements of its data center modernization project.With Anana focusing on ensuring that businesses can engage with customers more efficiently, its network team realized that delivering on this promise to its customers required a high-performance, highly automated infrastructure to unify its two data centers and enable more agile service delivery.Anana needed to be able to see traffic flows from across the entire network in order to be faster in identifying and responding to troubleshooting issues. Anana also required deep network slicing across the control, management and data planes to segment application and customer traffic.With Pluribus, Anana can see the entire fabric, troubleshoot the entire fabric or update policy across the fabric. This new level of automation allows Anana to better serve customers while making its own operations more efficient and cost-effective.“With Pluribus’ controllerless SDN and Adaptive Cloud Fabric, we can dynamically move virtual machines, applications and workloads between data centers, and do maintenance without impacting customers. We can update policy across the entire network with a single command. We’re improving our service levels and customer satisfaction at the same time. Our network is highly automated, enabling us to better serve our business, and our business to better serve our customers,” said Gareth Evans, Anana's infrastructure manager.Last year, Pluribus announced the latest version Netvisor ONE operating system paired with its Adaptive Cloud Fabric. Version 5.0 of Netvisor ONE OS was designed to provide improved scalability, automation and network-slicing functionality in order to support emerging edge compute use cases and distributed cloud architectures.In tandem with the latest version of Netvisor ONE, Pluribus also previously announced a new partner ecosystem that includes hardware partners Dell EMC and Edgecore along with Red Hat, MobiledgeX and Vapor IO.Without the need for an SDN controller, Pluribus' architecture taps into the power inside of the switches that are already deployed, distributing intelligence to every switch in the network. In addition to lowering the cost by eliminating multiple controllers, it also improves performance, according to Pluribus.While the coronavirus pandemic has put pressure on U.S. cable operators' networks, there's plenty of headroom now along with various upgrade options. Cloud technologies players are benefiting from the COVID-19 crisis, and they stand to reap long-term gains.Deutsche Telekom is making a move towards a disaggregated network for both its fiber and legacy networks by teaming up with Adtran.\n© 2020 Questex LLC. All rights reserved.\n                            3 Speen Street, Suite 300, Framingham, MA 01701\n\nReproduction in whole or part is prohibited.\n"
    }
}