{
    "Q1": {
        "EVGA launches NU Audio Card ": "\nTags: \nEVGA\n\n\nQuick Link:  HEXUS.net/qad3gx\n \n                            Add to My Vault: \n                            \nEVGA has partnered with the Audio Note UK to create its first sound card. The EVGA NU Audio Card is a shielded PCIe card that you fit in your system, bucking the current trend for external soundcards and DACs. With this product-first from EVGA, you will not be surprised to see/hear lots of big claims for the quality and features on offer.Audio Note (UK) Ltd was chosen as the EVGA partner due to its 30 year experience in producing digital and analogue audio devices, many using custom made parts with a focus on quality above other considerations. EVGA has a quartet of key claims for its new product as follows:Turning to details of the components of the EVGA NU Audio Card, EVGA lists details of the DSP, DAC, ADC, OP-AMPs (swappable) used. It goes further to talk about the custom Audio Note components employed including audio-grade capacitors and resistors. These components are installed on a high quality silver and gold plated multilayer PCB, with isolated dual-ground planes for analogue and digital circuitry, which I find reassuring. EVGA's power supply experience has been put into play to ensure a low noise, regulated supply keep this card working with minimal interference.Complementing the hardware EVGA bundles the clutter-free Nu Audio software with custom EQ profiles and other features you might expect to find (plus RGB lighting adjustment).The EVGA NU Audio Card will become available from 16th January, I don't have any pricing details at this time.Loading...Been waiting a while? Get Flash to see this player.\n\n                    It will deliver 'beyond 8K' performance to USB4 and new USB Type-C devices. \n                \n                    And launches the Aorus K1 mechanical gaming keyboard with Cherry MX keyswitches. \n                \n                    Aorus 17X, Aorus 17G, and Aorus 15G pro gaming laptops feature Omron key switches. \n                Sign in for the best HEXUS experience\nAbout us \nAdvertise \nContact us \nHow Competitions work \nHow we test \nAbout Cookies \nWhat our awards mean \nTerms of use\nPrivacy\n\nRSS / Alerts / Twitter \nFacebook / Newsletter \nUnsubscribe \n\n\nMembers: 444,432\nForum posts: 2,677,221\nForum threads: 256,393\nCurrently active users: 504\n\n                Copyright © 1998 - 2020, HEXUS.net. All rights reserved.\n                \n                HEXUS® is a registered trademark.\n",
        "EVGA gets into sound cards with Nu Audio, a high": "\n\nBy Gordon Mah Ung\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tExecutive Editor, \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\nPCWorld |\n\n\nToday's Best Tech DealsPicked by PCWorld's EditorsTop Deals On Great ProductsPicked by Techconnect's EditorsMaybe PC audio is still important after all. At CES 2019 on Tuesday, EVGA introduced Nu Audio, its first-ever sound card with claims that it will bring “lifelike gaming” to your ears. EVGA partnered with UK firm AudioNote on the card, which features a six-layer, gold-plated PCB. Making clean audio depends a lot of getting noise-free power, so EVGA uses AudioNote capacitors and resistors in the card as well as a Texas Instrument power-regulation circuit. There’s also German-made WIMA capacitors and AKM 4493 DACS and AKM 5572 ADCs. The card also embeds an XMOS xCORE-200 processor for most of the audio chores on the card.The card can drive large 600 Ohm cans and also supports up to 384KHz, 32-bit audio files.For ports, you get RCA, quarter-inch, and two 3.5mm jacks, plus a TOSLINK port. Oddly, EVGA includes an HD front-panel audio header on top of the card so you can connect a cases’ headphone jack to the card. While it is convenient, it’s also like buying a Ferrari and then going off road with it.captionAll this, EVGA said, will lead to stunning audio. The card, for example, is capable of playing even playing ultra-niche DSD audio files developed for archiving audio in the 1990s. No other card can do that today, EVGA says.One area that very much separates it from the main player in soundcards, Creative Labs, is the lack of processing of the audio. EVGA officials said the philosophy with the card was to get sound as pure as possible. The company said the purity of the sound is what will make it “lifelike” in gaming.That’s a different approach from Creative, which offers a smorgasbord of different options to process, say, bad MP3s to improve their audio, as well as a wealth of technology to enhance positional audio in games. Creative Labs just introduced its Sound BlasterX AE-9.The card is powered by a single SATA connector.Which is better? That’s unknown but having what amounts to a third player in sound cards can only be good for PC audio ,which has always played second fiddle to sexier graphics cards, CPUs, and even storage.EVGA said the card will cost $250 EVGA Elite Members will be able to buy it for $200.One of founding fathers of hardcore tech reporting, Gordon has been covering PCs and components since 1998.PCWorld helps you navigate the PC ecosystem to find the products you want and the advice you need to get the job done.Visit other IDG sites:Copyright © 2020 IDG Communications, Inc.",
        "EVGA GeForce RTX 2080 Ti KINGPIN Hybrid hits 2.7 GHz core and 17 GHz memory clocks on LN2 ": "Back in September 2018, the NVIDIA GeForce RTX 2080 Ti smashed all 3DMark records with a 2.4 GHz/17 Gbps GPU/memory overclock. Obviously, that achievement came with the help of LN2 cooling. Now, a special edition of this graphics card — made by EVGA — has broken the 3DMark Port Royal benchmark world record by a solid margin, leaving behind the top-of-the-line MSI GeForce RTX 2080 Ti Lightning Z.The MSI Lightning Z usually hits around 9,500 points on air cooling, but quite a few overclocked Titan RTX and RTX 2080 Ti cards managed to beat that score already. However, thanks to its 19-phase VRM and a 520-Watt TDP rating, the EVGA monster — supplied with power through triple 8-pin connectors — scored no less than 11,744 points in 3DMark Port Royal.The 2.7 GHz frequency achieved by the EVGA GeForce RTX 2080 Ti KINGPIN Hybrid is apparently the highest recorded so far for this GPU. Those wondering about the processor used to reach the record score mentioned above should know that the KINGPIN Hybrid was paired with the Intel Core i9-9980XE processor on an EVGA X299 DARK mainboard.The most interesting part is that the Pascal-based GeForce GTX 1060 still holds the frequency record with no less than 3 GHz — a record that has been around for almost three years already.WccftechTop 10 LaptopsMultimedia, Budget Multimedia, Gaming, Budget Gaming, Lightweight Gaming, Business, Budget Office, Workstation, Subnotebooks, Ultrabooks, Chromebooks under 300 USD/Euros, under 500 USD/Euros, 1.000 USD/Euros Best Displays, for University StudentsTop 10 SmartphonesSmartphones, Phablets, ≤5-inch, Camera SmartphonesNotebookcheck's Top 10 Smartphones under 160 Euros",
        "EVGA's new GeForce GTX 1660 Ti XC looks like a little BEAST ": "EVGA looks to have two GeForce GTX 1660 Ti graphics cards waiting in the wings, with the launch kicking off single-fan models and then dual-fan variants arriving in the weeks post-launch.\rFirst, there's the GeForce GTX 1660 Ti XC which is a mini-ITX card with a single-fan and I'm sure overclocked out of the box. The second is the XC Black, with both cards rocking the upcoming Turing TU116 GPU, 6GB of GDDR6, and no real-time ray tracing abilities (unlike the RTX 2060, which is a full ray tracing capable card). We will have more information on these cards when they launch.\rNVIDIA's new GeForce GTX 1660 Ti launches on February 22.Last updated: Apr 6, 2020 at 04:45 pm CDTABOUT THE AUTHOR - Anthony GarreffaAnthony is a long time PC enthusiast with a passion of hate for games built around consoles. FPS gaming since the pre-Quake days, where you were insulted if you used a mouse to aim, he has been addicted to gaming and hardware ever since. Working in IT retail for 10 years gave him great experience with custom-built PCs. His addiction to GPU tech is unwavering.",
        "EVGA's new GeForce GTX 1660 XC series cards spotted ": "NVIDIA is expected to unveil its new GeForce GTX 1660 any day now with a bunch of AIB partner cards being leaked, today we're starting off with the EVGA GeForce GTX 1660 and its XC series in both BLACK and ULTRA variants.\rThe always-great VideoCardz is on point with the leaks, with the GeForce GTX 1660 expected to launch on March 14 starting at $219, with 6GB of GDDR5 memory (not GDDR6 like its higher-end GTX 1660 Ti bigger sibling). Starting with the EVGA GeForce GTX 1660 XC ULTRA which is a dual-slot card with a dual-fan cooler.\rEVGA will also have the GeForce GTX 1660 XC BLACK which will arrive as a thicker triple-slot card, but will drop a fan down to a single-fan cooler.\rThe single-fan cooler should keep the TU116 cool, but the ULTRA variant will definitely have more oomph when it comes to overclocking and cooling.\rThe triple-slot design is not that great IMO, considering this is a lower-end card, but still it'll perform well.\rEVGA will be launching its GeForce GTX 1660 family of graphics cards on March 14 starting at $219.Last updated: Apr 6, 2020 at 04:44 pm CDTABOUT THE AUTHOR - Anthony GarreffaAnthony is a long time PC enthusiast with a passion of hate for games built around consoles. FPS gaming since the pre-Quake days, where you were insulted if you used a mouse to aim, he has been addicted to gaming and hardware ever since. Working in IT retail for 10 years gave him great experience with custom-built PCs. His addiction to GPU tech is unwavering.",
        "EVGA's new GeForce RTX 2080 Ti Kingpin card teased again ": "There's not much to say about the latest on EVGA's new tease on the GeForce RTX 2080 Ti Kingpin graphics card, with a brief tease in December it has been silence ever since.\rThe latest is a picture that shows off the gorgeous cooler that EVGA has used on the card, with the company using a combo AIO closed loop liquid cooler, as well as a traditional heat sink and single fan. The liquid closed-loop-cooler (CLC) will be doing most of the work where it will have a pump block over the GPU and take some of the heat and offload it to secondary heat sinks.\rEVGA is taking care of the GDDR6 and VRMs on the GeForce RTX 2080 Ti Kingpin which will be cooled by a 100mm fan, while copper is used throughout the card especially on its secondary heat sinks. All in all, it looks great so far, and I really want to see what they can do when they're pushed to the limit.Last updated: Apr 6, 2020 at 04:45 pm CDTABOUT THE AUTHOR - Anthony GarreffaAnthony is a long time PC enthusiast with a passion of hate for games built around consoles. FPS gaming since the pre-Quake days, where you were insulted if you used a mouse to aim, he has been addicted to gaming and hardware ever since. Working in IT retail for 10 years gave him great experience with custom-built PCs. His addiction to GPU tech is unwavering.",
        "EVGA and Palit GeForce GTX 1660 Ti Images Leaked ": "\nBy\nZhiye Liu\n11 February 2019\nHot on the heels of recent GeForce GTX 1660 Ti leaks, famous leaker VideoCardz has released images that claim to be a couple of custom GeForce GTX 1660 Ti models from big names EVGA and Palit.The GeForce GTX 1660 Ti purportedly comes equipped with the Turing TU116 die, 1,536 CUDA cores and 6GB of GDDR6 memory operating clocked at 1,500MHz (12,000MHz effective) across a 192-bit memory bus. It reportedly has a 1,500MHz base clock and a boost clock that climbs to 1,770MHz. Although Nvidia has not many official announcement about the card being released, VideoCardz's report today claims the GeForce GTX 1660 Ti will come out on February 22.According to VideoCardz, EVGA initially plans to release single-fan models of the GeForce GTX 1660 Ti while saving the dual-fan models for a later date. Its two planned graphics cards are said to be the GeForce GTX 1660 Ti XC and GeForce GTX 1660 Ti XC Black Gaming, with the latter expected to come with a lower out-of-the-box boost clock. The publication did not list clock speeds for the EVGA models.Both graphics cards reportedly are Mini-ITX form factor and employ EVGA's redesigned 2.75-slot cooler. The cooling solution utilizes a single Hydro Dynamic Bearing (HDB) cooling fan, which is supposed to increase cooling performance and reduce fan noise by up to 15 percent. Another advantage of using a HDB fan instead of the conventional sleeve-bearing fan is the prolonged lifespan. EVGA also claims that the upraised \"E\" pattern on the fan contributes to noise reduction as well.It appears there is a Mini-ITX trend going on with the GeForce GTX 1660 Ti. Much like EVGA's offerings, Palit's GeForce GTX 1660 Ti StormX and GeForce GTX 1660 Ti StormX OC also appear to fit the Mini-ITX form factor but with a dual-slot, single-fan cooler.Russian retailer DNS Shop briefly listed the specifications for both Palit models, pointing to the Palit GeForce GTX 1660 Ti StormX following Nvidia's reference specifications, which means a 1,500MHz base clock and 1,770MHz boost clock. As its name suggests, the OC version is expected to come with a higher boost clock in the range of 1,815MHz.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA Showcases New Video Cards Including GeForce RTX 2080 Ti Kingpin, Motherboards, PCIe Audio": "EVGA continues to be a powerhouse in the PC component market, focusing on three pillars in 2019: graphics cards, motherboards, and for the first time, high spec audio/sound cards. While their lineup of motherboards was solely dedicated to the Intel line of CPU's, I was at least able to do a little bit of window shopping for a graphics card to upgrade my EVGA GeForce 980 Ti.As the GeForce RTX line of NVIDIA graphics cards continues to be the driving focus going forward, EVGA will focus on all three SKU's from the newly announced RTX 2060 all the way through the GeForce RTX 2080 Ti. No single GPU gets just one single card from EVGA either. EVGA Unveils Its Z490 DARK & Z490 FTW WiFi Motherboards – Z490 DARK Features A Massive 18 Phase VRM, Inverted LGA 1200 SocketDepending on a number of factors, consumers might not want a full sized GPU that can fill all but a full-ATX tower case. For the consumer that wants to enjoy an RTX card but fit it in a Micro-ATX case, the single fan EVGA GeForce RTX 2060 SC or XC could each easily fit inside with the two models varying slightly in base clock speeds. Moving up to a dual fan cooling configuration, you may want to look into the EVGA GeForce 2060 XC Ultra.EVGA's powerhouse card, the GeForce GTX 2080 Ti Kingpin edition was the centerpiece for their GPU lineup. This hybrid cooled marvel featured a water-cooled copper block connected to a 100mm fan. To drive the card and its hybrid AIO cooler, the Kingpin needs not two, but three 8-pin connectors. Unique to the EVGA GeForce RTX 2080 Ti Kingpin that I hadn't seen on a GPU before is an LCD readout display that can show off more than just core temps. Power, pump, and fan speeds are all visible but it also gives wattage information that I'm sure the overclocking audience can appreciate. At a glance, I was able to learn that the 2080 Ti Kingpin was drawing 350w at 1.09V and keeping stable at 59 degrees Celsius, while the fan and pumps were running at 1,900 and 1,000 RPM, respectively.While no surprise if you've been following Wccftech recently, EVGA officially displayed their Z390 Dark motherboard for the Intel LGA 1151 chipset. The most obvious enhancement for the Z390 Dark is a 90-degree rotated socket that faces the 24-pin ATX power connector. Only two DDR4 DIMM slots populate the board, but each can support 32GB for a total of 64GB of memory. And yes, the EVGA Z390 Dark is future proof enough to support Intel's 9th Gen CPUs. Among the other motherboards is a variety to appeal from the hobby enthusiast to the budget consumer that offer a wide array of motherboard features. I saw everything from M.2 shrouds, dual gigabit LAN adapters to a slick micro-ATX variant that included a second M.2 NVME socket on the rear of the board.The third and most surprising reveal from EVGA is a dedicated PCIe soundcard called Nu Audio. I won't go into too much detail on the product, as our hardware editor Keith will be putting together an unboxing and impressions piece on the audio card shortly.Stay in the loopStraight to your inboxSubscribe to our newsletterFor latest tech news in your inbox, once a day!",
        "EVGA, Palit, and Galax GeForce GTX 1660 Ti pictures shared ": "\nTags: \nNVIDIA (NASDAQ:NVDA), \n                                \n                                    EVGA, \n                                \n                                    Palit, \n                                \n                                    GALAX\n\n\nQuick Link:  HEXUS.net/qad4lm\n \n                            Add to My Vault: \n                            \nWhat appears to be the next Turing graphics card launch from Nvidia has featured in a flood of leaks this morning. According to the most recent rumours, the Nvidia GeForce GTX 1660 Ti launches on Friday, 22nd February, previously we expected to see them officially appear on Friday, 15th Feb.Firstly, a regular HEXUS tipster alerted me to a number of Galax GeForce GTX 1660 Ti packaging pictures shared on Reddit, hosted on Imgur. These are very clear pictures, showing the Galax branded GeForce GTX 1660 Ti packaging from various angles, taken in what looks to be the some kind of warehouse, storeroom or back-office area. On the front of the box you can see that the card features 'Turing Shaders' but of course there are no RT cores here. Elsewhere in the packaging blurb we learn that this card comes with 6GB of GDDR6, and allows for 1-click OC. Output ports include; DVI-D, HDMI, and DisplayPort.VideoCardz has followed up with two further leaks from its own sources. The Palit GeForce GTX 1660 Ti StormX and StormX OC are pictured by the site. These look like typical product page images featuring the card plus the carton in the background. It is explained that \"both cards are equipped with TU116 GPU and 1536 CUDA cores\", but that the regular card has a core clock of 1770MHz, which is raised to 1815MHz in the OC variant. Both Palit cards pictured use what appears to be the same compact single fan cooler.Last but not least, a pair of EVGA models with associated packaging are pictured. Both the regular and 'black edition' cards are here to be seen. VideoCardz doesn't have the core clocks of these models to hand. Recently, in EVGA products, such as the GeForce RTX 2060 XC, the black edition has been the cheapest model with slower core clocks. In our recent EVGA GeForce RTX 2070 XC ultra gaming and black gaming review, the latter was again the cheaper, slower sample. VideoCardz claims that the Mini-ITX form factor cards pictured will be the only models available from EVGA initially. Those wishing for dual-fan solutions will have to wait.\n                    This means you can use Intel's generic drivers on your old Skylake laptop, for example. \n                \n                    And Nvidia completes its acquisition of HPC networking specialist Mellanox. \n                \n                    Big on lights and low on noise. \n                Sign in for the best HEXUS experience\nAbout us \nAdvertise \nContact us \nHow Competitions work \nHow we test \nAbout Cookies \nWhat our awards mean \nTerms of use\nPrivacy\n\nRSS / Alerts / Twitter \nFacebook / Newsletter \nUnsubscribe \n\n\nMembers: 444,432\nForum posts: 2,677,221\nForum threads: 256,393\nCurrently active users: 504\n\n                Copyright © 1998 - 2020, HEXUS.net. All rights reserved.\n                \n                HEXUS® is a registered trademark.\n",
        "EVGA built a $500 decked": "\nBy\nPaul Lilly\n11 January 2019\nIt's loaded with bells and whistles.This year's CES is coming to an end, though not before EVGA rolled out a new Z390 Dark motherboard, a new competitor for the best gaming motherboard crown, for Intel processor owners. Aimed at enthusiasts with big budgets, the Z390 Dark is an extended ATX (E-ATX) motherboard with a host of high-end features and overclocking amenities.EVGA is mainly targeting professional overclockers with this one, and extreme overclockers who aspire to set world records.\"After setting the bar with the X299 DARK, EVGA went back to work to design the next generation of motherboards designed exclusively for the world's top overclockers... or those looking to become one of the world's top overclockers. No effort was spared to improve the power design, layout, or features of the Z390 Dark,\" EVGA says.Part of that is obviously marketing hyperbole, though looking over the spec sheet, the Z390 Dark isn't short on bells and whistles. Some of the features are subtle, like right-angle connectors—EVGA claims this is the first motherboard to offer both 24-pin and dual 8-pin right-angle connectors. Depending on the case, this can make it easier to route the power cables out of the way for a cleaner-looking layout.EVGA also turned the CPU socket 90 degrees to allow the memory to run parallel to the top of the chassis. In addition, the entire 17-phase VRM sits underneath a large passive heatsink.\"This design allows for chassis airflow to pass unimpeded over the top of the power connectors, across the cpu and memory, and through the rear-panel heatsink,\" EVGA says.LED diagnostics and system monitoring are part of the package, as are onboard power, reset buttons, and clear CMOS buttons. There's also a dedicated internal USB port for updating the BIOS even when there's no CPU installed, or if the PC won't boot into the BIOS.Other features include three M.2 ports, a U.2 port, eight SATA 6Gbps ports (six native, two powered by an ASMedia chip), dual gigabit LAN ports, and reinforced PCIe slots.All of this adds up to an premium price—it's available now for $499.99 direct from EVGA.Paul has been playing PC games and raking his knuckles on computer hardware since the Commodore 64. He does not have any tattoos, but thinks it would be cool to get one that reads LOAD\"*\",8,1. In his off time, he rides motorcycles and wrestles alligators (only one of those is true).Sign up to get the best content of the week, and great gaming deals, as picked by the editors.PC Gamer is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. "
    },
    "Q2": {
        "Asetek Gen6 Liquid Cooling Technology Powers Ultra High": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nNews provided byMay 09, 2019, 11:10 ETShare this articleSAN JOSE, Calif., May 9, 2019 /PRNewswire/ -- Asetek, the creator of the all-in-one liquid cooler and the global leader in liquid cooling solutions for gaming PCs and DIY enthusiasts, announced that its latest generation of liquid cooling technology powers EVGA's new GeForce RTX 2080 Ti K|NGP|N Hybrid GPU cooler. This is the ultimate solution for hardcore gamers and enthusiasts. Asetek's sixth generation (Gen6) liquid cooling technology enables extreme performance with minimal noise, to provide targeted cooling of ultra high-end GPUs to ensure advanced overclocking capabilities.In developing the all-in-one RTX 2080 Ti K|NGP|N Hybrid GPU Cooler, Asetek and EVGA worked together to create a plug & play cooling solution that would support GeForce RTX graphics cards powered by NVIDIA Turing™ GPU architecture. The new flagship GPU is equipped with a 240mm radiator that is 30mm thick for robust heat dissipation. The EVGA 20-Series Hybrid cooling allows for independently controlled VRM and radiator fans with Precision X1. The 2080 Ti K|NGP|N Hybrid features a Hydro Dynamic Bearing fan to cool the VRM and provide lower noise and a longer lifespan. The VRM and memory cooling is separated from the GPU, allowing for the lowest GPU temperatures and efficient VRM and memory cooling. In addition, the new fan blades, rotational direction, and hub are designed for quiet and efficient operation. Vital GPU data can be displayed on the card's OLED screen, for added style and at-a-glance performance monitoring.\"The K|NGP|N is synonymous with bleeding edge performance and extreme overclocking potential,\" said Jacob Freeman, Global Product Management Director at EVGA. \"For the first time ever on a K|NGP|N card, we are using a HYBRID solution with an Asetek Gen6 pump which enables the lowest temps on any K|NGP|N card to date.\"\"With Asetek's Gen6 liquid coolers powering EVGA's new GeForce RTX 2080 Ti KINGPIN Hybrid GPU Cooler, gamers and DIY enthusiasts get it all – extreme performance combined with silent operation with plenty of room for overclocking,\" said John Hamill, Chief Operating Officer at Asetek. \"We're thrilled to see EVGA expand its Asetek-based RTX 2080 Ti Hybrid Cooler series. High-end GPUs are often the most exciting component for gamers and this is the cream of the crop.\"To learn more about Asetek liquid cooling, please visit www.asetek.com.About EVGAEVGA is the #1 NVIDIA authorized partner in channel sales throughout North America. Based on the philosophy of intelligent innovation, market knowledge, and the real time operation, EVGA continues to identify the need in the market place and providing the solution to that need. By offering product differentiation, 24/7 tech support, a 90 day Step-Up program, and other customer focused programs, EVGA is a clear leader in all categories: etail, retail, distribution, and system builders. With headquarters in Brea, CA, EVGA's global coverage includes EVGA GmbH in Munich, EVGA LATAM in Miami, and EVGA Hong Kong. For further information online about EVGA, visit www.evga.com.About AsetekAsetek, the creator of the all-in-one liquid cooler, is the global leader for liquid cooling solutions for high performance gaming and enthusiast PCs, and environmentally aware data centers. Founded in 2000, Asetek is headquartered in Denmark and has operations in China, Taiwan and the United States. Asetek is listed on the Oslo Stock Exchange (ASETEK.OL).www.asetek.comMedia contactMargo WestfallAsetek Sr. Marketing Manager+1 408 644.5616[email protected] This information was brought to you by Cision http://news.cision.comhttps://news.cision.com/asetek/r/asetek-gen6-liquid-cooling-technology-powers-ultra-high-end-gpu-hybrid-cooler-from-evga,c2807481The following files are available for download:https://mb.cision.com/Main/6758/2807481/1040344.pdfAsetek Gen6 Liquid Cooling Technology Powers Ultra High-End GPU Hybrid Cooler from EVGAhttps://news.cision.com/asetek/i/evga-geforce-rtx-2080-ti-k-ngp-n-hypbrid-gpu-cooler,c2622236EVGA GeForce RTX 2080 Ti K|NGP|N Hypbrid GPU CoolerSOURCE AsetekMore news releases in similar topicsYou just read:News provided byMay 09, 2019, 11:10 ETShare this articleShare this article",
        "EVGA SR": "At Computex 2019, EVGA displayed an LGA-3647 C621 motherboard designed for the Intel Xeon W-3175X 28-core processor, the EVGA SR-3 Dark. The new EVGA SR-3 Dark follows on the Super Record lineage from the legendary Classified SR-2 dual LGA-1366 socket model from back in 2010.While there were no official specifications on hand, the EVGA SR-3 Dark has six full-length PCIe 3.0 slots, with six DDR4 memory slots that will allow memory to run in hex-channel mode. This is because the board is targeted at users looking to use the monstrous Intel Xeon W-3175X processor which features 28-cores, and is also overclockable depending on the cooling method used. Along the right-hand side is a custom water block which cools the boards 20-phase power delivery, and extends down to keep the C621 cool too. This was designed in-house by EVGA but outsourced to an unknown OEM for production.Also focusing on the power, the EVGA SR-3 Dark has four 8-pin CPU 12 V ATX, and a single 24-pin 12 V power input with right-angled connectors. Next to this is two U.2 slots for fast stackable storage and a six SATA ports. Located between the top and second full-length PCIe 3.0 slot is a single M.2 22110 slot. It's clear by the configuration that the board is geared towards maximizing performance at the expense of features such as multiple M.2 slots. In the top right-hand corner is an overclocker's toolkit in the top right corner with dual LED debug. After speaking to EVGA at our meeting, he confirmed the board will be targetted at overclockers and enthusiasts looking to push the overclockable Intel Xeon W-3175X to its limits.The EVGA SR-3 Dark is scheduled to launch sometime in August with the pricing currently unknown. A few figures were thrown around during our meeting, but it's highly likely that it will come in much cheaper than ASUS's C621 model, the ROG Dominus Extreme. Also expected sometime soon is GIGABYTE's C621 Aorus Extreme.",
        "EVGA GeForce RTX 2080 Ti KINGPIN Launched For $1900 US": "EVGA has finally launched their GeForce RTX 2080 Ti KINGPIN graphics card which aims to offer the most extreme overclocking performance of any RTX 2080 Ti graphics card designed to date. EVGA's flagship first appeared back at CES 2019 and now, those who were looking to buy one can get it for a wallet-breaking price of $1900 US.There are many aspects of the EVGA GeForce RTX 2080 Ti KINGPIN which needs to be detailed. For starters, the card utilizes the TU102 GPU architecture and houses 4352 CUDA cores and 11 GB of GDDR6 VRAM like the rest of the RTX 2080 Ti cards. In terms of clock speeds, the core runs at 1770 MHz boost while the memory is clocked at 14 GHz effectively. These are pretty standard clocks out of the box but it's not the factory overclock that matters with the KINGPIN, it's how much users can squeeze out of this bad boy as the PCB it rocks is really impressive. EVGA Unveils Its Z490 DARK & Z490 FTW WiFi Motherboards – Z490 DARK Features A Massive 18 Phase VRM, Inverted LGA 1200 SocketEVGA mentions their custom PCB design as a 12 layer deep design which was built in collaboration with famous overclocker \"TiN\" Tesmenko. The PCB itself offers lower power and electrical losses & that helps to deliver every bit of power to the electrical components efficiently. The card features a 16+3 phase VRM which is powered by the PEXVDD single-phase digital control VRM. Power is fed through three 8 pin connectors that deliver 520 Watts directly to the PCB. More details of the PCB are mentioned below:16+3 Phase VRM with Extreme overclocking in mindPCB designed in cooperation with Illya “TiN” Tsemenko ASUS Revives The GeForce GT 710 Graphics Card, Now Comes With Quad HDMI Outputs & SFF DesignNow coming to the cooling system, EVGA is using a hybrid cooling system which features a single 100mm HBM fan mounted on the full metal heatsink which is also copper plated and additionally, two 120mm PWM fans (69.5 CFM) which are equipped to the 240mm radiator that EVGA is offering with the card. The pump is an Asetek Gen 6 design with direct die contact offered through a fully copper cold plate.The VRMs are also cooled down by a separate modular heatsink which makes it easy for installing aftermarket GPU coolers. In addition to the heatsink, the shroud and backplate featured on the card are also made of solid metal which offers a more durable design than plastic which is often used for cooler shrouds and backplates.The card would also come with an LCD display which will show various statistics of the card such as Voltage readings, Temps, Core clocks, GPU Utilization, etc. Next to the LCD would be the LEDs for diagnostics, voltage measurement points, BIOS switch, and headers which can be used with an Evbot module.Shroud OLED displayOf course, the card is fully compatible with EVGA's Hydro Copper full cover water block which will be sold separately and comes with its own OLED bracket and a single slot bracket to make full use of the extra space when going NVLINK. The card is available for $1899.99 US at EVGA's store but is only exclusive to EVGA Associate members and Associate Code users. It's a really hefty price to pay for an RTX 2080 Ti and all custom cards end up around the same clock speeds but considering the extra 520W power that KINGPIN offers and those who are looking to use this for some serious OC sessions on LN2 cooling, I guess it would make sense but not so much for the average gamer.Stay in the loopStraight to your inboxSubscribe to our newsletterFor latest tech news in your inbox, once a day!",
        "EVGA Nvidia 'Super' Graphics Cards Images & Prices Leak ": "With Nvidia formally set to announce the ‘Super’ graphics cards on July 2nd, it’s to be expected that leaks, rumours and benchmarks will start coming thick and fast! Such is the nature of things ahead of a new graphics card release.In a report via Videocardz, however, leaked images of EVGA’s upcoming ‘Super’ releases answers a lot of questions that, to date, were left open. Namely, what we can expect them to look like and, perhaps more pointedly, how much they will cost.The short version is, the latter isn’t particularly encouraging!Well, it does appear to confirm a concern I’ve had for a while that the Nvidia ‘Super’ range wasn’t going to provide any of us with a more cost-effective GPU solution. Then again, this is Nvidia…We had, however, heard rumours earlier this month that the Nvidia 2060 ‘Super’ would cost at least $450. Around $100 more expensive than the current standard 2060. Well, this leak from EVGA would seem to categorically confirm that and, frankly, for $499, this just seems ridiculous!Although no official benchmarks have been released yet, the general ‘way of thinking’ is that the ‘Super’ models will perform slightly below their higher-tier standard release. In other words, the Nvidia 2060 ‘Super’ will be just below a standard 2070. When you consider this, particularly with the pricing above, if true you may as well just buy a standard 2070!Unless the ‘Super’ 2060 outperforms it, there is simply no logic in spending practically the same money for a weaker card! – From what I’ve seen of this ‘Super’ range of cards so far, I don’t think I’m going to be a fan. I hope that may change… but I doubt it will!What do you think? – Let us know in the comments!By supporting eTeknix, you help us grow and continue to bring you the latest news, reviews, and competitions. Follow us on Facebook, Twitter and Instagram to keep up with the latest technology news, reviews and more. Share your favourite articles, chat with the team and more. Also check out eTeknix YouTube, where you'll find our latest video reviews, event coverage and features in 4K! Looking for more exciting features on the latest technology? Check out our What We Know So Far section or our Fun Reads for some interesting original features.Favourite form factorView Results",
        "EVGA Makes A Splash At Computex 2019 With Their Monstrous Dark SR": "Probably one of the coolest motherboards we saw at Computex 2019 was the EVGA Dark SR-3 LGA 3647 motherboard. This is a very unique piece of tech in more ways than one as it’s the only commercially available motherboard that supports the workstation class LGA 3647 socket in an E-ATX format; meaning enthusiasts and prosumers can actually fit this inside their full towers. Alternatives from companies like Gigabyte and ASUS use the larger EEB format which does not fit in traditional DIY towers.The EVGA Dark SR-3 motherboard is an absolute beast in terms of power delivery and considering this is designed to handle 28 cores – it’s not particularly surprising. The motherboard houses the standard 24 pin power connector alongside not 1, not 2, not 3 but 4 EPS power connectors! There is ample power being supplied here to support overclocking of the highest core count Intel processors out there including ambitions that require a water chiller.The EVGA SR-3 also features 6 PCIe Slots, just in case you wanted to use those excess PCIe lanes for running a multi GPU configuration (or adding other PCIe cards). An iconic part of the design is the massive waterblock placed on top of the VRMS (which are on the right by the way, instead of the usual top design!) and the chipset which allows quick heat dissipation for the obscene amounts of heat this thing will generate. VRM cooling is one of the most important features of a high performance setup (and a must have for overclocking) and it is great to see this level of cooling available on what is essentially a consumer part.It features 6x DIMM slots (2 slots have been sacrificed to be able to fit this into an E-ATX format) as well as the usual array of M2 and IO. The board has a total of 3 ethernet ports and 9 USB 3.0 connections as well as a USB C. There is ample IO available here for most prosumer needs and lets face it, anyone that is planning to put this into an off-the-shelf full tower probably does not need all 8 lanes of DIMM.This is an absolutely insane design from top to bottom but if I had to nitpick, the sound circuitry is somewhat underwhelming and the caps appear to be fewer then what you would expect in a high end motherboard. Then again – if you actually need high fidelity sound you could simply buy EVGA’s Nu Audio sound card and plug it into the multitude of PCIe slots available and problem solved.Stay in the loopStraight to your inboxSubscribe to our newsletterFor latest tech news in your inbox, once a day!",
        "EVGA Brings a Bunch of New PSUs to Computex 2019 ": "\nBy\nAris Mpitziopoulos\n30 May 2019\nEVGA introduced new power supply units in the GD, G5, G7, and P3 product lines at Computex 2019. The units cover everything from budget models to high-end products and, when that's combined with their varying footprints, they should be able to squeeze in to a wide variety of systems.The new GD line consists of affordable models featuring 80 PLUS Gold efficiency, five years of warranty, DC-DC converters for the generation of the minor rails and a semi-modular cable design. The original manufacturer (OEM) is FSP.The GA models are made by Andyson and they are also Gold certified. Those power supplies are fully modular and use Japanese caps along with 135mm double ball-bearing fans. This is why, at 10 years, the provided warranty is double that of the GD models.The G5 units use a new Super Flower platform which is 80 PLUS Gold certified. All cables are modular and the FDB fan measures 135mm across. A semi-passive mode makes sure that the noise output is kept low under light loads, while the provided warranty is 10 years long.The G7 units are similar to their G5 counterparts, with one major difference, which is the smaller footprint. Because of the compact dimensions, a smaller, 120mm FDB fan had to be used.The new P3 line lists 80 PLUS Platinum certified models made by Super Flower. The dimensions are small, so EVGA had to use a 130mm HDB fan. All capacitors are provided by Japanese manufacturers and the provided warranty reaches 10 years.None of the above models have been certified by Cybenetics, so we don't know their performance or noise output levels. EVGA didn't reveal a release date for any of the PSUs, either, nor did it say how much the units would cost when they do make it to market.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA Z390 FTW Motherboard Review ": "\nRyan Martin \nApril 21, 2019\nFeatured Tech News, Featured Tech Reviews, Motherboard, Reviews\n1. Introduction2. Packaging and Bundle3. Board Layout and Features4. UEFI5. Software6. Testing Methodology7. Tests: CPU Related8. Tests: Memory Related9. Tests: Gaming Related10. Tests: Motherboard Features Performance11. Overclocking & Power Consumption12. Closing Thoughts13. View All PagesEVGA’s motherboards have long held a strong following within the PC DIY community. EVGA maintains a relatively small motherboard portfolio by the standards of its competitors, just a handful of motherboards per chipset, containing models specifically for overclockers and gamers alike. EVGA simply does not do a “low-end” or “entry-level” motherboard for Z390, as the Z390 FTW intends to demonstrate.\nThe EVGA Z390 FTW is one of the company’s two Z390 options, sitting alongside the Z390 DARK, and is the more affordable of the pair. The focus with the FTW (For The Win) model is on overclocking and performance, at a more accessible price than the DARK model. That said, the FTW is still positioned as a premium motherboard option for high-end system builds.From the get-go the Z390 FTW lays down its overclocking intentions by completely omitting a VRM for the Intel integrated graphics, instead focusing on delivering power primarily for the CPU cores (VCore). EVGA has some other novel interpretations of motherboard design such as a large number of right-angled connectors across the motherboard for cable management and horizontally mounted audio capacitors for a striking visual impact.Clearly, the Z390 FTW is not your average Z390 motherboard. However, is it style over substance or innovation over practicality? Let’s find out.Become a Patron!Tags atx EVGA EVGA Z390 FTW Motherboard EVGA Z390 FTW Motherboard review FTW Intel LGA 1151 v2 motherboard Review Z390Epic Games Store’s free games of the week are available now. Last week, Epic gave …When will you upgrade/replace your PC?View Results",
        "NVIDIA GeForce RTX 2070 SUPER & RTX 2060 SUPER GPUs Leak Out": "EVGA's upcoming GeForce RTX 2070 SUPER XC & GeForce RTX 2060 SUPER XC Ultra graphics cards have leaked out over at Amazon. Featured in the NVIDIA RTX 20 SUPER lineup, the GeForce RTX 2070S & GeForce RTX 2060S will be hitting shelves on 9th July but Amazon decided to post them earlier.The final prices of the NVIDIA GeForce RTX 2080 SUPER, RTX 2070 SUPER and RTX 2060 SUPER graphics cards have leaked here. GALAX Goes All Pink With Its GeForce RTX 2070 SUPER EX Pink Edition Graphics Card – Dual Fan Cooling, Up To 1830 MHz ClocksBoth graphics cards are part of the EVGA XC lineup with the RTX 2060 SUPER XC featuring the high-end ultra design. Starting off with the GeForce RTX 2070 SUPER XC, we are looking at pretty much the same design scheme with the dual fans cooling the internal heatsink assembly in a dual-slot form factor.The main difference is the specifications which we will get to in a bit but just for the sake of comparison, the EVGA GeForce RTX 2070 SUPER XC clocks in a boost frequency of 1800 MHz and features 8 GB GDDR6 memory running at 14 Gbps while the EVGA GeForce RTX 2070 XC clocks in at a boost frequency of 1710 MHz.In terms of pricing, the GeForce RTX 2070 SUPER XC has been listed for $599.99 US which puts it at the same price point of some of the entry level RTX 2080 cards. The RTX 2070 XC (non-Super) has a price of $579.99 US so we are looking at a $20 difference.The other card, the EVGA GeForce RTX 2060 SUPER XC Ultra, also comes with a similar design that rocks a triple slot form factor, dual HDB fans and a comprehensive heatsink assembly underneath the cooler shroud. Both cards are featuring a custom PCB design so expect some great overclock figures on the new SUPER XC lineup from EVGA. This XC Ultra model, in particular, is clocked in at a boost speed of 1695 MHz while the RTX 2060 XC Ultra comes with a boost clock of 1830 MHz. The difference in clock speed is due to the higher number of cores and bigger memory frame included on the SUPER XC Ultra of 8 GB (GDDR6).In terms of pricing, the GeForce RTX 2060 SUPER XC Ultra has been listed for $499.99 US which is the same as the non-Founders Edition RTX 2070. The GeForce RTX 2060 XC Ultra (non-SUPER) has been priced at $389.99 US which makes the RTX 2060 SUPER XC Ultra a whole $110 US expensive. The XC Ultra is one of the more expensive variants so expect the normal variants around $399.99 US. Lenovo Refreshes Its Entire Gaming Laptop Lineup With Additions To Legion Series & Idea Series – Featuring RTX GPUs With A Choice of Intel 10th Gen or AMD Ryzen 4000 CPUsThe specifications for the NVIDIA GeForce RTX 20 SUPER series also leaked out over at Videocardz. It looks like that each card has moved one tier up and there would initially be three cards, starting with the RTX 2060 SUPER, the RTX 2070 SUPER, and the RTX 2080 SUPER. These cards are expected to hit retail shelves in July with the RTX 2070 SUPER and RTX 2060 SUPER being available on 9th of July.NVIDIA GeForce RTX 2070 SUPER Specs:In terms of specifications, the GeForce RTX 2070 SUPER is everything that the rumors have told us. The GeForce RTX 2070 SUPER would be utilizing the Turing TU104-410 GPU with 2560 CUDA Cores, 184 TMUs, and 64 ROPs. It would also feature 320 Tensor Cores and 40 RT cores. The clock speeds would be maintained at 1605 MHz base and 1770 MHz boost with the TGP (Total Graphics Power) being set at 215W. The chip will be accompanied with 8 GB of GDDR6 memory operating at 14Gbps along with a 256-bit wide bus interface, delivering a total bandwidth of 448 GB/s.NVIDIA GeForce RTX 2060 SUPER Specs:The GeForce RTX 2070 SUPER would be utilizing the full Turing TU106-410 GPU die with 2176 CUDA Cores, 136 TMUs, and 64 ROPs. It would also feature 272 Tensor Cores and 32 RT cores. The clock speeds would be maintained at 1470 MHz base and 1650 MHz boost with the TGP (Total Graphics Power) being set at 175W. The chip will be accompanied with 8 GB of GDDR6 memory operating at 14Gbps along with a 256-bit wide bus interface, delivering a total bandwidth of 448 GB/s. The Vram would be the biggest upgrade over the 6 GB RTX 2060 which also featured a cut down 192-bit bus interface.NVIDIA GeForce RTX 2080 SUPER Specs:Based on the previous information and what we have seen so far, NVIDIA's GeForce RTX 2080 SUPER would be using the TU104-450 GPU with 3072 CUDA cores, 8 GB of GDDR6 memory and would be clocked in at 15 Gbps along with a 256-bit bus interface. This would boost the total bandwidth to 480 GB/s which is just shy of that sweet 500 GB/s figures which could now easily be achieved with a slight overclock.With the launch approaching soon, we would be looking at a more detailed analysis of the graphics performance numbers when the review embargo lifts up. Till then, we will try to get you what little details we can get from various sources.Stay in the loopStraight to your inboxSubscribe to our newsletterFor latest tech news in your inbox, once a day!",
        "EVGA is offering credit toward a GeForce RTX card for owners of its 700": "Most folks don’t buy a lot of graphics cards, and if you’re anything like me, it’s likely that your last graphics purchase was based less on brand and more on price. Still, there’s a fair few folks here at TR that like EVGA, and we reckon there’s a goodly number of gerbils who feel the same way. If you purchased an EVGA GeForce card from the 700 or 900 series, the company may have a new offer for you.Here’s how it works: if you bought an EVGA GeForce GTX 770, 780, 780 Ti, 970, 980, or 980 Ti card, you can get a credit toward your purchase of a GeForce RTX 2060, 2070, or 2080 direct from EVGA. You have to still have the card, and you need to register it at EVGA’s website. If you bought a recertified card, you are explicitly excluded from the promotion, sadly. Likewise, if you live outside of the USA (including Puerto Rico) or Canada, you aren’t eligible for the trade-up. Sorry, Bruno.The chart above lists the trade-in prices for the various cards that are eligible for the promotion. You can only trade in one card at a time, although there is no limit on the number trade-ins you can perform. That means you can only use one older card’s discount per RTX card you purchase, but you can use multiple cards to get discounts on purchases of multiple RTX graphics cards.EVGA also says that if you tack on a new EVGA power supply to your RTX graphics card upgrade, you’ll get a “significant” discount on that as well, but since I’m not signing up for the program myself, I don’t have any way to check what that discount would be. If you decide to take advantage of the offer, keep in mind you’ll have to send in your graphics card for EVGA to check first, which means you will be without it for a short while.While handing in your beloved old GeForce for a what amounts to pile of pocket change may seem like a poor option compared to selling it to a private party, keep in mind that these are old graphics cards. The GeForce GTX 780 came out in May of 2013. Even GTX 970 cards are only going for around $90 on eBay as of this writing.To be sure, this deal is welcome news for PC gaming enthusiasts who have balked at the high prices of Nvidia’s GeForce RTX graphics cards. However, EVGA’s other offer—optional interest-free financing with Affirm—may not be as altruistic as it seems. If you’re not familiar, Affirm is a service that offers financing on small purchases just like this. The company says it is a more transparent and easier-to-use alternative to credit cards. I haven’t used Affirm, so I won’t remark on the company’s services, but the very idea that buyers might take out a loan to buy a graphics card is rather biting commentary on society in 2019, the prices of said products, or perhaps both.In any case, EVGA invites everyone who bought one of the company’s 700- or 900-series graphics cards to hit its website to sign up and get to ray-tracing.Absolute waste, I saw this earlier this week and was waiting around for it to pop. EVGA is trying to purge unsavory inventory.After Navi and Super comes out all vanilla cards are going to become second hand citizens till Nvidia drops prices on them and even then, that’s going to take months. These prices even with the discount don’t make up for the price discount that Super brings or Navi.Good move for EVGA, not something you should be buying though.If you are nostalgic and even remotely interested in “retro” gaming, hang on to these cards instead. These cards are the last cards that can be used in Windows XP and the last with VGA (through DVI-I). For about a year I used my 970 with one of the last (and best) high end CRTs and it’s incredible how nice it looks and how responsive games are. Also, there are lots of older games that would benefit from running at high resolutions with tons of AA and many of them also support DirectSound3D, which was removed from DX10\\Vista and later… Read more »Damn, our deals guy can’t get a deal.$150 off on a $1400 part, still does not bring the cost down to what I see as reasonable, but good on them anyway.RTX 2060 is $350, solid % discount on thatI think he means it cost $1400 for the part back in early 2015 when it released, but four years is eons in GPU times.No, I bought my 980Ti on release for $659. I don’t see the 2060 as a meaningful upgrade from a 980Ti for myself. If one intended to get a 2060, it’s a great deal, but I’m only looking at top end and the 2980Ti I would like, is $1400.$200 for a ~20% performance boost after 6 years… not bad, not stunning. Beats anything I’ve seen any other manufacturer offering, though!Good news for a lot of people, just not enough for my use case. 20% does not get me from the point I’m at now to the point I need to be at. Right now my 980Ti is perfect for 1080p at 60+ fps. I need to get to the point of 4k at 60fps. For the games I’m going to do that in now and for most of the life of a new card, the 2060’s won’t do that, and spending money on an upgrade that will only more frames…that I don’t need… is pointless. I also don’t see… Read more »Oh, for sure – I agree with your perspective entirely. Price/performance at the top end of the market is an absolute pig right now. The Ti end of their range was never optimal for that but imho Nvidia have been taking the piss since Pascal and only got worse with this generation.I’m still worried that Navi won’t be competitive enough to make Nvidia respond with more reasonable pricing. That said, we’re probably nearing the end of the GPU performance gravy train that we’ve all been riding for the past couple of decades anyway.Nvidia is releasing its Super [milk] edition and prices of non Super [milk] edition are dropped from the 2080 to the 2060. Prices will drop very shortly. Expected paper launch is July 2.A simple search on Newegg shows the RTX 2080 Ti is currently $1100 not $1400[url<]https://www.newegg.com/evga-geforce-rtx-2080-ti-11g-p4-2281-kr/p/N82E16814487418?Description=rtx%202080%20ti&cm_re=rtx_2080_ti-_-14-487-418-_-Product[/url<]\nTypo fixed - 1080 --> 2080 Link was always correct\nThere is no RTX 1080. RTX is only on the 20xx series parts and the 2080Ti from EVGA I would get is $1400, with the cheapest one being $1200.So you can’t even click on the link to see how wrong you are.Yeah well there’s no 2980Ti either.The $150 trade-in offer for my old EVGA GeForce GTX 980Ti is only 50-75% of the going rate on eBay. I believe that I’ll just keep running it in a secondary PC.Look again. The higher priced cards may be priced higher but they’re not selling. The highest bid (I.e. actual money offered by a buyer) on any 980 Ti just so happens to be the exact amount EVGA is offering.EVGA 2080 Ti Black edition is $999 before discount.Not on newegg, and it’s $1100 on amazon. But you’re missing the point. I’m not forking over a grand for a damned graphics card.Hey Jen-Hsun, how do you feel now that Navi is almost out?[url=https://www.youtube.com/watch?v=ABhohhjQRTA<]I'm[/url<] [b<][url=https://www.guru3d.com/news-story/nvidia-likely-unveils-geforce-rtx-super-lineup-on-july-2nd.html<]SUPER[/url<][/b<] [url=https://www.youtube.com/watch?v=ABhohhjQRTA<]thanks for asking![/url<]\nhmm no mention of the “$100 cheaper” thing. finger’s crossed there’s at least some reduction for each GPU tier…Not a bad reward for brand loyalty. A bullet hole in the card that you used to mount it on a wall might be a deal breaker, eh.?.I imagine that may be frowned upon. It’s probably not the first time it’s happened though. Having worked with a warranty department at a previous job I’ve seen first hand how people will return a destroyed, disgusting, wreck of a thing without even thinking about it.Can confirm, and not just from a warranty perspective. I worked at an IT reseller for a while and had one customer return a server they decided they didn’t need (after opening it); our Ts and Cs said this was fine if the server was returned in original condition. It came back half-loose inside a stained box with a couple of token chunks of broken, shedding polystyrene jammed in around it. There were a couple of loose Haribo wrappers floating around inside – I’m pretty sure they salvaged the packaging from their general waste bin. Inside the server I found… Read more »All Rights Reserved. Copyright Tech Report.",
        "EVGA GeForce RTX Super series listed on Amazon.com ": "\nTags: \nNVIDIA (NASDAQ:NVDA), \n                                \n                                    Amazon (NASDAQ:AMZN)\n                                \n                                \n\nQuick Link:  HEXUS.net/qaebdl\n \n                            Add to My Vault: \n                            \nAmazon.com has listed two unannounced graphics cards from Nvidia. The new products are the EVGA GeForce RTX 2060 Super XC Ultra Gaming (8GB) at US$499, and the EVGA GeForce RTX 2070 Super XC Gaming (8GB) at US$599. Both listings contain images, and a smattering of product and technical details such as core clocks, and memory speeds.Yesterday HEXUS noted the first solid evidence of Nvidia GeForce GTX Super graphics cards launching imminently, in an article about recently published EEC trade documentation. Both the cards listed on Amazon \"will be released on July 9, 2019,\" according to the listings. This is a week after the rumoured launch date. Perhaps that is the gap between Nvidia's reference card availability and these third-party designs, we shall see. Whatever the case, this release is timed to create an almost a head-on crash with AMD's much-telegraphed 7/7 event, whether that is intentional or not.Looking over the Amazon listings, we can see that the RTX 2060 Super features a boost clock of 1695MHz (+45MHz) and 2070 Super sports a clock of 1800MHz (+30MHz) compared to their predecessors. Of course, such a small tweak wouldn't make these 'Super' cards and previous rumours and reports, like this one from VideoCardz, point to other enhancements being part of the mix, notably a boost in CUDA core count, and faster memory.VideoCardz created the summary table, above, comparing the older and Super SKUs.While the Amazon listings show the EVGA GeForce RTX 2060 / 2070 Super cards priced at $499 and $599 respectively, these prices are $100 more than reference design MSRPs according to the VideoCardz. As for the RTX 2080 Super, not seen in this Amazon leak today, that might be because it will arrive a fortnight later (23rd July at US$699) according to the source.\n                    This means you can use Intel's generic drivers on your old Skylake laptop, for example. \n                \n                    And Nvidia completes its acquisition of HPC networking specialist Mellanox. \n                \n                    Big on lights and low on noise. \n                Sign in for the best HEXUS experience\nAbout us \nAdvertise \nContact us \nHow Competitions work \nHow we test \nAbout Cookies \nWhat our awards mean \nTerms of use\nPrivacy\n\nRSS / Alerts / Twitter \nFacebook / Newsletter \nUnsubscribe \n\n\nMembers: 444,432\nForum posts: 2,677,221\nForum threads: 256,393\nCurrently active users: 504\n\n                Copyright © 1998 - 2020, HEXUS.net. All rights reserved.\n                \n                HEXUS® is a registered trademark.\n"
    },
    "Q3": {
        "EVGA Precision X 0.4.8.0 intros new 'Boost Lock' feature ": "EVGA has just launched its new Precision X1 overclocking software, with v0.4.8.0 including something of interest: Boost Lock. Grab EVGA Precision X1 0.4.8.0 here.\rBoost Lock is something you can toggle in Precision X1 that locks the maximum GPU boost state at all times, meaning you get maximum performance, all the time. Boost Lock would override the normal dips in GPU clocks when your GPU load is reduced, keeping clocks at their set-high amount. This new feature seems perfect for enthusiasts, overclockers, and reviewers ras you can lock a specific GPU clock that, something further than the reaches of what the GPU would normally boost up to. I think it is a great addition to Precision X1 by EVGA, hell one of the best new features in a while.Last updated: Aug 3, 2019 at 06:11 am CDTABOUT THE AUTHOR - Anthony GarreffaAnthony is a long time PC enthusiast with a passion of hate for games built around consoles. FPS gaming since the pre-Quake days, where you were insulted if you used a mouse to aim, he has been addicted to gaming and hardware ever since. Working in IT retail for 10 years gave him great experience with custom-built PCs. His addiction to GPU tech is unwavering.",
        "EVGA launches its SuperNOVA G5 Series PSUs ": "\nTags: \nEVGA\n\n\nQuick Link:  HEXUS.net/qaedb7\n \n                            Add to My Vault: \n                            \nEVGA has launched its new SuperNOVA G5 Series power supplies. Designed to succeed the SuperNOVA G3 Series PSUs, which were launched in 2016, the new series builds upon the compactness, efficiency, performance and reliability to \"push the envelope\" further.The new EVGA SuperNOVA G5 Series are all gold rated for efficiency - 80 PLUS Gold. Under typical load, these PSUs are 91 per cent efficient of better, says EVGA. Additionally the G5 power supplies feature an \"active clamp circuit design, DC-to-DC converter, and active PFC to provide tight voltage regulation and low ripple and noise,\" says EVGA.EVGA shares power charts for each of the new G5 PSUs (650, 750, 850, and 1000W models) which shows they clearly operate well beyond the 80 PLUS Gold standard. Another aspect of the design that will be instrumental to efficient and trouble free performance is EVGA's use of the \"highest possible quality Japanese capacitors\". EVGA says the modular board features 100 per cent aluminium solid state capacitors.As you would expect of the successor to the SuperNOVA G3 Series PSUs, the G5 Series is fully modular. Using only the cables you need helps keep your system build tidy and improve airflow within the chassis. On the topic of airflow, and cooling, EVGA has equipped an ultra quiet 135 mm fluid dynamic bearing fan. It uses a larger fan than the G3 Series, to shift more air at lower RPM, while not making the PSU any larger. Furthermore, it uses the new EVGA ECO Mode fan profiles. Fan noise charts are provided for each of the four new PSUs if you want to peep at them.Click to zoom specsThe EVGA SuperNOVA G5 Series PSUs feature the following protections; OCP, OVP, UVP, OTP, OPP, and SCP. EVGA backs up its talk of quality and reliability with an impressive 10 year warranty and support pledge.These new PSUs are available to order now in the US (didn't seem to be listed in Europe).\n                    Successors to the B3 series offer higher rated capacities and further refinements. \n                \n                    Good value at the premium end of the market. \n                \n                    The new C650, C750, and C850 are the latest fruits of the NZXT and Seasonic partnership. \n                Sign in for the best HEXUS experience\nAbout us \nAdvertise \nContact us \nHow Competitions work \nHow we test \nAbout Cookies \nWhat our awards mean \nTerms of use\nPrivacy\n\nRSS / Alerts / Twitter \nFacebook / Newsletter \nUnsubscribe \n\n\nMembers: 444,432\nForum posts: 2,677,221\nForum threads: 256,393\nCurrently active users: 504\n\n                Copyright © 1998 - 2020, HEXUS.net. All rights reserved.\n                \n                HEXUS® is a registered trademark.\n",
        "EVGA’s new G5 PSUs come out with aggressive pricing and a 10": "\nBy\nPaul Lilly\n29 August 2019\n80 Plus Gold certified and fully modular.EVGA just updated its portfolio of power supplies with its new G5 series, comprising 1000W, 850W, 750W, and 650W models. What strikes me about these new PSUs is the balance between price and features, and the lengthy ten-year warranty.They also come in a \"new EVGA 2019 power supply box,\" which maybe your cat will appreciate. To quote my own feline residents (or what I imagine they're thinking when they plop into a box), \"If i fits, I sits.\"All four models are 80 Plus Gold certified, which essentially means they run more efficiently than non-certified PSUs (less power gets wasted as heat). EVGA is also touting things like \"the highest possible quality Japanese capacitors\" and a fully modular design.The new G5 series effectively replaces the G3 series. The primary difference that I can tell is the G5 models feature a larger fan (135mm) to reduce noise without an increase in the size of the PSU. They also feature new ECO mode fan profiles.Pricing on these new models look attractive compared to our picks of the top PSUs, particularly with the introductory sale and mail-in-rebates being offered. Here's how it breaks down:Looking at the 1000W model, for the most part it doesn't get a whole lot cheaper, unless you want to chance a generic brand.If you are unsure about how much wattage you actually need, there are several online PSU calculators that can help. I've often recommended the one at OuterVision, which can also take into account overclocked settings.The G5 PSUs are available now.Paul has been playing PC games and raking his knuckles on computer hardware since the Commodore 64. He does not have any tattoos, but thinks it would be cool to get one that reads LOAD\"*\",8,1. In his off time, he rides motorcycles and wrestles alligators (only one of those is true).Sign up to get the best content of the week, and great gaming deals, as picked by the editors.PC Gamer is part of Future plc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture Publishing Limited Quay House, The Ambury,\nBath\nBA1 1UA. All rights reserved. England and Wales company registration number 2008885. ",
        "Ray Tracing for Cheap: EVGA GeForce RTX 2060 Drops to $290 ": "\nBy\nZhiye Liu\n02 August 2019\nThe EVGA GeForce RTX 2060 Gaming, whose normal price on Amazon is $349.99, is now available for just $289.99. You also receive free copies of two games that support the GPU's ray tracing technology, Wolfenstein: Youngblood and Control.Don't let the EVGA GeForce RTX 2060 Gaming's 189.89 x 111.15mm footprint fool you, the little guy packs some serious firepower under the hood. The graphics card does have a pretty thick heatsink, which forces it to occupy up to 2.75 PCI slots. According to EVGA, the extra thickness is to compensate for its short length without compromising cooling performance. The single Hydraulic-Dynamic Bearing (HDB) fan helps keep the graphics card cool.The EVGA GeForce RTX 2060 Gaming comes with 1,920 CUDA cores operating at a 1,680 MHz boost clock. It also has 6GB of GDDR6 memory clocked at 1,750 MHz (14,000 MHz effective) across a 192-bit memory bus, pushing a memory bandwidth of 336 GBps.EVGA's graphics card has relatively low requirements. It has a 160W TDP (thermal design power) rating, so the graphics card only relies on a single 8-pin PCIe power connector for external power. The typical mainstream user can get by with a 500W power supply unit. The EVGA GeForce RTX 2060 Gaming is equipped with three display outputs in total: HDMI 2.0b port, DisplayPort 1.4 and dual-link DVI connectors. If you do a lot of multitasking, you can connect up to three simultaneous displays to the graphics card.EVGA backs its GeForce RTX 2060 Gaming graphics with a limited three-year warranty.To see if this graphics card will fit your needs, we recommend checking out our review of the Nvidia GeForce RTX 2060. You may also want to see our face-off between reference cards and third-party graphics cards for an in-depth look at the differences between the two. For more help picking the best graphics card for you, there's our graphics card buying guide, the AMD and Nvidia GPU hierarchy and our breakdown of the best graphics cards we've tested.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA Reveals 'Powerlink' ": "EVGA is one of the best-known manufacturers of PC components with certainly a particular emphasis on their power supplies and graphics cards. Put simply, in these regards, they produce some of the best products currently on the market.Following the formal announcement of the ‘Powerlink’, however, they are looking to improve a rather unusual aspect, but one that will be certainly helpful to your power delivery.The EVGA Powerlink is designed to attach to your graphics card. This firstly has a nice bonus of making the cable management to the area a lot cleaner and tidier. It does, however, go well beyond just that!The Powerlink is designed to effectively act as a filter to the power itself. The concept being that by reducing the ‘ripple’ produced by the power supply the graphics card will receive its energy a lot cleaner and, by proxy, should extend its overall lifespan.In terms of price, the EVGA Powerlink is perhaps a lot less expensive than you might think. Available for just $24.99, even if you were only to utilize it as a fancier form of cable management, it’s still a very nice addition. With a cleaner power delivery as well, a highly practical one too. The only mild irony is that when testing EVGA power supplies, we generally always find really low ripple scores. As such, if you’re buying one just for this aspect (and own an EVGA power supply) the chances are that it won’t do too much in this regard.For more information, however, you can check out the official website via the link here!What do you think? – Let us know in the comments!By supporting eTeknix, you help us grow and continue to bring you the latest news, reviews, and competitions. Follow us on Facebook, Twitter and Instagram to keep up with the latest technology news, reviews and more. Share your favourite articles, chat with the team and more. Also check out eTeknix YouTube, where you'll find our latest video reviews, event coverage and features in 4K! Looking for more exciting features on the latest technology? Check out our What We Know So Far section or our Fun Reads for some interesting original features.Is Ray Tracing a feature that you care about?View Results",
        "This overclocked EVGA GeForce RTX 2080 Super is just $10 over MSRP ": "\n\nBy Ian Paul\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tContributor, \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\nPCWorld |\n\n\nToday's Best Tech DealsPicked by PCWorld's EditorsTop Deals On Great ProductsPicked by Techconnect's EditorsNvidia’s GeForce RTX 2080 Super graphics cards are supposed to start selling around a $700 starting price, but the custom models available so far have been going for well above that ever since launch. That’s why today's Newegg deal is a nice surprise. You can get an EVGA GeForce RTX 2080 Super XC Ultra for $710Remove non-product link after the checkout code EMCTETB33 and a $30 MIR. That makes the initial upfront cost $740.That’s a really good price for an incredibly powerful graphics card. This is a custom version of the RTX 2080 Super with a slightly faster boost clock than the standard specs, fully custom cooling, a nice metal backplate, and RGB lighting. In addition, you get two free games: Control and Wolfenstein: Youngblood. Both are well worth playing, with Control being a game of the year contender and real-time ray tracing's new standard bearer.The GeForce RTX 2080 Super is the best graphics card you can get right now for 4K gaming at a solid 60 frames per second, it’s also a great option for 1440p monitors with a high refresh rate. On top of all that, RTX cards are loading with dedicated hardware for real time ray tracing, which supports more realistic lighting behavior and effects. That may not sound like much, but it makes the games that support it far more vivid—including, soon, Minecraft. [Today’s deal: Nvidia GeForce RTX 2080 Super for $710 after code and MIR at Newegg.Remove non-product link]Ian is an independent writer based in Israel who has never met a tech subject he didn't like. He primarily covers Windows, PC and gaming hardware, video and music streaming services, social networks, and browsers. When he's not covering the news he's working on how-to tips for PC users, or tuning his eGPU setup.PCWorld helps you navigate the PC ecosystem to find the products you want and the advice you need to get the job done.Visit other IDG sites:Copyright © 2020 IDG Communications, Inc.",
        "EVGA Precision X1's Latest Update Adds \"Boost Lock\" Feature ": "\nBy\nJoe Shields\n02 August 2019\nEVGA's Precision X1 application, designed to monitor and overclock EVGA and other brand graphics cards, was updated yesterday to version 0.4.8.0 and added a new boost lock feature. According to EVGA, when enabled, this new option will lock the graphics card core frequency to the highest performing state. In other words, the natural Nvidia boost and variable clock speeds that come with it will become a static clock speed disabling boost beyond that point. When boost lock is active (by pressing the toggle in the bottom right), the video card will run at the specified clock speed or below, so long as the power limit is not crossed. If so, the card will act as normal clocking down to stay under the prescribed limits. This feature can be useful to the overclocker, and even reviewers, by eliminating the ambiguity that comes with trying to keep the video card at the requested clock speed. We jumped into a quick game of Call of Duty: Black Ops 4 to show a visual of the behavior. The graph in the upper left-hand corner displays the core clock speeds. The first part of the graph is normal gaming at stock speeds. You can see by the jagged lines in the graph the clocks are jumping around a couple of boost bins throughout. We then enabled the feature (between the green bars), and it locked the clocks at 1635 MHz, which is the base boost value for the RTX 2080 Ti FE used. I then alt-tabbed out of the game and raised the clock speeds to 1755 MHz, and it stayed locked there as well for this short gaming session. One thing of note is when this is enabled, the clocks will not drop on idle, so idle power use will be a lot higher.You can download the latest version at the EVGA website as a standalone, or from Steam. Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA’s GPU overclocking utility now has a handy ‘boost lock’ feature ": "\nBy\nPaul Lilly\n02 August 2019\nLock your GPU's clock at a specified frequency.EVGA has updated its Precision X1 overclocking utility for GPUs, and while it is a minor, the sole addition of a \"boost lock\" feature is a welcome upgrade for some users.The newest iteration—version 0.4.8.0—is just the third release to not have a \"beta\" label attached, even though EVGA has yet to issue a 1.0 version. It's fairly polished, both in the visual presentation and functionality.With regards to the new boost lock feature, this allows you to \"lock the graphics card frequency to the highest performance state,\" EVGA explains, adding that it does not support SLI.This is sort of a throwback to overclocking in the days of old, as Overclock3D points out. Activating the boost lock toggle essentially does away with a card's programmed boost frequency and variable clockspeed settings, and replaces all that bouncing around with a fixed frequency.Our friends at TomsHardware briefly tested the feature in a short run of Call of Duty: Black Ops 4, using a GeForce RTX 2080 Ti FE graphics card.If you look at the graph in the upper-left corner, you can see how the GPU jumps around a bit at default settings, represented by the jagged line. The green bar highlights when the boost lock feature was enabled, first at 1,635MHz (the card's base boost value) and then at 1,755MHz. In both cases, the line is flat because the GPU is staying put.It's not exactly an essential feature for overclocking, though it's nice to have that option, for those who want it. One thing to note, though—the GPU stays locked at whatever clockspeed you set, even when idle, so overall power usage is going to be higher with boost lock enabled.You can download the latest Precision X1 release here.Paul has been playing PC games and raking his knuckles on computer hardware since the Commodore 64. He does not have any tattoos, but thinks it would be cool to get one that reads LOAD\"*\",8,1. In his off time, he rides motorcycles and wrestles alligators (only one of those is true).Sign up to get the best content of the week, and great gaming deals, as picked by the editors.PC Gamer is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "Review: EVGA GeForce RTX 2070 Super XC Gaming ": "\nTags: \nEVGA, \n                                \n                                    NVIDIA (NASDAQ:NVDA)\n                                \n                                \n\nQuick Link:  HEXUS.net/qaeb5q\n \n                            Add to My Vault: \n                            \nNvidia hopes the release of improved 'Super' GeForce RTX graphics cards will invigorate the premium end\r\nof the market. The RTX 2060, RTX 2070 and RTX 2080 all have had\r\nthe Super treatment through a combination of more cores, higher\r\nfrequencies and, for the RTX 2060, more memory.\r\nThe biggest jump in performance from last year's regular cards is\r\navailable on the RTX 2070 Super. Comparing Founders Edition cards\r\nshows the new Super enjoys a 21 per cent bump in core power, more\r\nRT and Tensor cores, and still-decent bandwidth. The upshot is\r\nin-game performance that's 10-20 per cent better... all for the\r\nsame money.\r\nIt's Nvidia's very own Founders Edition card - clocked in at\r\nsolid frequencies and costing £475 - that is making life hard for\r\npartner models that use custom coolers. Of course, that isn't\r\nstopping the likes of EVGA from having a go, and it has six\r\ndistinct models.\r\nSitting in the middle of the stack is the RTX 2070 Super XC\r\nGaming - known by the model number 08G-P4-3172-KR - so let's get\r\nto it.\nThough it measures the same 269.83mm (l) x 111.15mm (h) and\r\noccupies a strict dual-slot form factor as the cheapest EVGA card\r\nfrom this range, the Super XC Gaming improves upon it in a number\r\nof ways. The dual fans get the hydro-dynamic-bearing treatment,\r\nthere's limited RGB support, a metal backplate is included, and\r\ncore frequency is a bit higher. Not bad for an extra $20. Paying\r\nan extra $10 brings the XC Ultra Gaming into play, which is\r\nidentical apart from the use of a thicker heatsink that takes form\r\nfactor out to 2.75 slots.We continue to like EVGA's cooler design, which marries\r\ndistinctive looks and solid build quality. Both fans switch off at\r\nloads below 55°C, and then ramp up predictably past that point.The metal backplate is a nice aesthetic touch, though there isn't\r\na whole heap of components to cool on the back. Consequently, it\r\ndoesn't get that warm, unlike the competition, and we registered a\r\nmaximum 61°C temperature after 15 minutes of full load, suggesting\r\nthat it's more decorative than absolutely necessary.You'd think adding this plate and having a custom heatsink would\r\npush total board weight up a fair bit. That's not the case, as the\r\nthe card tips the scales at 1,061g, or 215g lighter than the\r\nFounders Edition, whose build quality feels a notch or two above\r\nEVGA's.As an aside, the switch between regular RTX 2070 and the improved\r\nSuper version has been easy for the likes of EVGA. So much so,\r\nthat part of the Super branding is merely a sticker on top of the\r\nexisting RTX 2070 card.LED lighting is subtle and focussed on the side of the card. The\r\nXC Gaming may look a bit odd if positioned in a chassis that has\r\nvertical mounting because only the upper section of the card is lit.\r\nOne can choose between the full range of RGB colours and one of five\r\neffects and varying levels of brightness via EVGA's\r\nPrecision X1 utility. This is one feature the FE card does not\r\nhave.Nvidia's reference spec calls for a boost clock of 1,770MHz. The\r\nXC Gaming ups that to 1,800MHz but keeps memory at the standard\r\n14Gbps, enabling the card to keep to a 215W TDP. One can therefore\r\nassume that it will benchmark very close to the FE model.EVGA uses a familiar pattern of cooling an RTX-level card. The\r\ntwin-fan heatsink makes contact with the core via a solid block\r\nand then six flattened heatpipes snake away through the aluminium\r\nfins. Both fans are connected as one to the PCB, but they can be\r\nset to completely different speeds. It's worth knowing that hot\r\nair is mostly ejected out of the side of the card, meaning it is\r\nlargely recirculated in the chassis. Handy for ancillary M.2\r\ncooling, though not great for in-chassis thermals.The reason there's no overt heatsink cooling of the VRMs and\r\nmemory is down to EVGA using a metal frame heatsink in between the\r\ncooler and PCB. Let's take a peek.Heatsink coverage is robust, as it envelops the 8GB of GDDR6\r\nmemory, VRMs, and has a thermal pad that makes direct contact with\r\na bunch of fins. There's actually not too much more EVGA can do\r\nwhilst retaining a dual-slot form factor.Power is sourced via the usual combination of 8+6-pin connectors\r\non the far side. This model is bereft of advanced features such as\r\ndual BIOSes, full iCX2 technology, and a larger PCB enabling three\r\nfans: those belong to the higher-spec Super\r\nFTW3 Ultra Gaming.It's good to see that EVGA retains the default display\r\nconfiguration put forward by Nvidia, including USB Type-C. On top\r\nof the green team's own software promotion of Wolfenstein: Young\r\nBlood and Control, EVGA continues to bundle in Grip:\r\nCombat Racing, adding that bit of extra value.Remember how we said that Nvidia's AIBs will feel the pinch when\r\nit comes to pricing? Knowing the reference Founders Edition is\r\n£475, EVGA is charging £530 for this model, consistent with a\r\nmid-pack card from a partner. Whether that £55 surcharge is worth\r\nit depends upon how much value you ascribe to the XC Gaming's\r\nfeatures.It's worth noting that, at the time of writing, neither the\r\nFounders Edition nor this EVGA card were in stock. We're informed\r\nthat this model is due next week.\r\nSign in for the best HEXUS experience\nAbout us \nAdvertise \nContact us \nHow Competitions work \nHow we test \nAbout Cookies \nWhat our awards mean \nTerms of use\nPrivacy\n\nRSS / Alerts / Twitter \nFacebook / Newsletter \nUnsubscribe \n\n\nMembers: 444,432\nForum posts: 2,677,221\nForum threads: 256,393\nCurrently active users: 504\n\n                Copyright © 1998 - 2020, HEXUS.net. All rights reserved.\n                \n                HEXUS® is a registered trademark.\n",
        "Win an EVGA RTX 2080Ti XC Hybrid water": "\nMatthew Wilson \nJuly 31, 2019\nCompetitions, Featured Announcement, Graphics\nUpdate: This competition is now CLOSED. Thanks to all who entered, our winner this time around is… Stuart Woods! We are in touch with the winner now to arrange shipping, you can find our full winner announcement post, HERE. We’ve been ramping up our competitions lately and today we have one of our biggest giveaways of 2019 so far. Today, we are giving all of you the chance to win an EVGA RTX 2080Ti XC Hybrid graphics card, complete with its own AIO liquid cooler!This graphics card usually costs around £1,300 so this is a huge prize and should deliver you the ultimate high-end gaming experience. Better yet, the EVGA Hybrid model comes with its own 120mm all-in-one liquid cooler, so temperatures and noise will be kept to a minimum. You may even get some extra overclocking headroom thanks to the extra cooling power.To enter this competition, all you need to do is send us an email over to ‘[email protected]‘ and put ‘I want to win an EVGA RTX 2080Ti!‘ in the subject line. In the email, you will need to answer the following question: ‘how many RT cores does the RTX 2080Ti have?‘, if you need to find the answer, then you will be able to find it HERE.This competition is open worldwide – however we are not responsible for any customs/import fees incurred by the winner for shipping outside the European Union. We will mark the box as ‘competition prize’ however some countries may still charge fees – this is outside our control and must be paid for by the winner. Entries must be by email to the specific competition address on this webpage. Entries over social media, private message or emails directly to KitGuru staff email addresses are disqualified. We comply with GDRP guidelines – all competition email entries are deleted from our server after the competition is over. Please do NOT send personal information, physical mailing addresses or contact numbers over email – one of our staff will only ask the winner for his or her shipping details after the winner is announced. We value your privacy – no email addresses or any personal details are given to third party companies at any time when the competition is running, or after it is over. Entering this competition by sending us an email means you accept all these terms of entry. KitGuru Staff and immediate family members are not allowed to enter this competition.KitGuru Says: Good luck to everyone entering! This competition will close on the 31st of July and we will be back to announce a winner the following week, so stay tuned.Become a Patron!Tags competition EVGA giveaway graphics card hybrid news nvidia RTX 2080Ti water cooledThis year, KitGuru officially turns ten years old! To celebrate the occasion, we've put together a worldwide competition, during which we will be giving away free hardware to a handful of lucky readers. When will you upgrade/replace your PC?View Results"
    },
    "Q4": {
        "EVGA SR": "\nBy\nZhiye Liu\n28 December 2019\nThe ultimate motherboard for the Intel Xeon W-3175X.EVGA's SR-3 Dark motherboard, which is engineered specifically for the Intel Xeon W-3175X, is available for pre-order at $1,799.99, $200 off its normal retail price of $1,999.99.The EVGA SR-3 Dark officially conforms to the E-ATX form factor. The motherboard is carved from a 16-layer PCB with gold-plated edges that supposedly improves overclocking and durability. On top of that, EVGA has equipped the SR-3 Dark with a 24-phase power delivery subsystem. A total of four 8-pin EPS connectors provides the Xeon W-3175X with all the juice that the 28-core chip requires. The SR-3 Dark comes with a pre-installed waterblock that cools both the motherboard's C622 chipset and power delivery subsystem. However, watercooling isn't mandatory as the waterblock delivers decent passive cooling, according to EVGA.The massive LGA3647 socket is surrounded by three DDR4 memory slots on each side. As a result, the SR-3 Dark can house up to 192GB of memory and supports memory speeds over 4,000 MHz. You can pair the motherboard with ECC (error-correcting code) memory like RDIMMs (Registered DIMMs) and LRDIMMs (Load-Reduced DIMMs).The motherboard has a generous amount of storage options. It offers six SATA 6.0 Gb/s ports and four sSATA mini-SAS 6.0 Gb/s ports. The controller's featureset includes support for NCQ, TRIM, hot-swap capability, and RAID 0, 1, 5 and 10 arrays. There are also two M.2 Key-M 110mm slots, and you even get two U.2 NVMe ports.In terms of expansion, the EVGA SR-3 Dark flaunts six metal-reinforced PCIe slots. Four are wired x16 electrically, and the remaining two run at x8. The motherboard officially supports up to four Nvidia GeForce graphics cards in a SLI configuration.Internet connectivity is available through two 10 Gigabit and one Gigabit Ethernet ports. The first two are based of Intel's X557-AT2 controller while the later originates from the I219-LM controller. While we're on the rear panel, the EVGA SR-3 Dark supplies you with eight USB 3.1 Gen 1 Type-A ports and two USB 3.1 Gen 2 ports (one Type-A and one Type-C).The EVGA SR-3 Dark's other notable attributes include eight 4-pin PWM fan headers, PCIe disable switches, triple BIOS, Slow Mode Switch, ProbeIT connectors, Safeboot button, USB BIOS Flash feature, Post indicator and PCIe/DIMM status LEDs.EVGA backs the SR-3 Dark with a limited three-year warranty.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA's no": "\n\nBy Ian Paul\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tContributor, \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\nPCWorld |\n\n\nToday's Best Tech DealsPicked by PCWorld's EditorsTop Deals On Great ProductsPicked by Techconnect's EditorsWe’ve got a ridiculous deal for you over at Newegg today. The EVGA GeForce RTX 2080 Super Black Gaming is available for $660Remove non-product link after a $20 mail-in rebate and $30 off using the coupon code EMCUVUC45. That means you’ll pay $680 upfront, which by itself is about $40 cheaper than you’ll pay for the lowest priced RTX 2080 Super elsewhere. This deal is significantly less than Nvidia’s $800 suggested pricing for the 2080 Super.To use the code you need to be signed up for Newegg’s daily deal mailer. If you’re not you may still be able to use the code by signing up.[ Want more great deals? Check out TechConnect, our home for holiday deals hand-picked by the PCWorld, Macworld and TechHive editors. ]Nvidia’s GeForce RTX 2080 Super is our favorite graphics card for 4K gaming at 60 frames per second. That means you can expect no-compromises graphics with all settings cranked at 4K resolution running at 60Hz in most games. Anything beyond that and you’ll need to dial down the graphics a bit, depending on the game.Nvidia’s RTX cards deliver unparalleled eye candy as the only hardware that currently supports real-time ray tracing and deep learning super sampling, albeit only in the handful games that support the cutting-edge technology. Ray tracing vastly improves the lighting effects on games, and the visual improvements can often be staggering. Check out what ray tracing can do in Control to get an idea of this feature’s effects. DLSS, meanwhile, uses artificial intelligence to help maximize frame rates under heavy loads.[Today’s deal: Evga GeForce RTX 2080 Super Black Gaming for $660 after coupon code and MIR at Newegg.Remove non-product link]Ian is an independent writer based in Israel who has never met a tech subject he didn't like. He primarily covers Windows, PC and gaming hardware, video and music streaming services, social networks, and browsers. When he's not covering the news he's working on how-to tips for PC users, or tuning his eGPU setup.PCWorld helps you navigate the PC ecosystem to find the products you want and the advice you need to get the job done.Visit other IDG sites:Copyright © 2020 IDG Communications, Inc.",
        "EKWB Adds D": "\nBy\nNiels Broekhuijsen\n22 November 2019\nYou can buy the complete blocks or buy upgrade kits for the existing variants to add digital RGB support. EKWB is back with a new pair of water blocks. This time they're tempting owners of EVGA’s FTW3 “For the Win” models, which are some of the company’s fastest variants of the RTX 2080 and RTX 2080 Ti, with digital RGB (D-RGB), announcing the EK-Quantum Vector FTW3 RTX 2080 D-RGB and EK-Quantum Vector FTW3 RTX 2080 Ti D-RGB.The two blocks are largely identical, having only slight differences in their cold plate layout to fit the two different graphics cards. Following the design of all EKWB GPU water blocks nowadays, the cold plate covers the GPU, memory and VRM circuitry. The GPU part of the cold plate has a so-called “open split flow design,” which essentially pushes the fluid into the center of the GPU section and spreads it sideways from the middle, rather than flowing across the GPU over its length. This reduces the hydraulic restriction keeping the fluid flow speed high, even on weaker pumps.EKWB has integrated D-RGB support, making the LEDs in the unit individually addressable for ultimate customizability. This differs from addressable RGB (aRGB), which uses a different connector and only lets you have a different color on each device or have the device change color in sync. To connect the units into your liquid loop, EKWB has stuck to the standard G1/4” threading for installing fittings. This is the most common thread size for water cooling fittings, so chances are you won’t have any issues integrating this block into your loop or setting up a new loop with it.EKWB is coming out with two variants of each block. One with a clear acrylic cover (RTX 2080 and RTX 2080 Ti) and one with an opaque Acetal cover (RTX 2080 and RTX 2080 Ti) that integrates the D-RGB lighting in a different spot for $201.29 and $195.19, respectively. Aluminum backplates are also available with either black anodization or a nickel plating for $53.67 and $65.87, respectively. If you already own a non-D-RGB variant of these blocks, you can purchase an upgrade kit to add D-RGB support for just $24.39 (RTX 2080 and RTX 2080 Ti). All parts can be ordered directly from EKWB in Slovenia.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA SuperNOVA 1000 G5 Power Supply Review ": "\n\n \n \n \n\nBy\nAris Mpitziopoulos\n05 October 2019\nEVGA's 1000 G5 has acceptable performance, but the company's own G3 1000 is much quieter and more efficient for about the same price. The SuperNOVA 1000 G5 costs about the same as the similar-capacity G3 model that it is destined to replace in EVGA's portfolio. Unfortunately, its performance is not up to the G3 unit's levels and to make matters worse, the overall noise output exceeds 43 dB(A), so this is not the ideal power supply for silent operating systems. U.S. tariffs put an end to EVGA's close cooperation with Super Flower, so EVGA turned to FSP which is a good OEM with reliable products, but it cannot meet the performance levels of the Leadex platforms, used in the G3 models.Traditionally all high-end G products were made by Super Flower, but this is not the first time that FSP provides platforms to EVGA, since the G1+ family is based on an FSP platform.The main features of the G5 line, which consists of four members with capacities ranging from 650W to 1000W, are the following:We will start the evaluation of the G5 family with the strongest member, which has 1000W max power. With only 150mm depth, the power density of the 1000 G5 is impressive. The power supply utilizes a fully modular cable design, and its external design is appealing. What matters the most though in a PSU, is the internals, but still many people want even the power supply to look good. * Not certified yet by Cybenetics. According to our measurements the PSU falls into this noise category. There is no efficiency (ETA) classification, because of the high vampire power which puts it off Cybenetics' charts.A huge load of connectors is provided, including two EPS and eight PCIe along with twelve SATA connectors. All cables are long and it is nice to see them free from in-line caps. Not all are perfect though: the distance between the peripheral connectors is too small at 100mm and thicker, 16AWG, gauges should be used, on the cables that will have to handle increased loads (ATX, EPS and PCIe).We strongly encourage you to have a look at our PSUs 101 article, which provides valuable information about PSUs and their operation, allowing you to understand better the components we're about to discuss.This looks to be an upgraded version of the platform found in the EVGA G1+ models. The build quality is high, and all parts that FSP used are good and will easily outlive the provided warranty. Our only objection is the topology used on the primary side. Typically the Active Clamp Reset Forward (ACRF) topology cannot meet the performance of half-bridge and full-bridge topologies. Its primary assets are the long hold-up times with smaller bulk caps and the lower production cost because a smaller number of parts is required.The transient filtering stage is complete and the NTC thermistor, which protects against large inrush currents, is supported by a bypass relay. Finally, the single bridge rectifier can handle up to 25 Amperes.Usually, a 1000W PSU requires a bulk cap with at least 820uF capacity, to achieve a longer than 17ms hold-up time. Nevertheless, thanks to the ACRF topology the 1000 G5 manages this with a 560uF bulk cap, which of course costs less than a higher capacity one.The ACRF topology uses two main switching FETs and another one as a reset switch.On the secondary side, the +12V FETs are bolted on a small heat sink. A couple of VRMs is fed by the +12V rail and generates the minor rails.All filtering caps are of high quality. Besides electrolytics, many polymer caps are also used.The front side of the modular PCB hosts a number polymer caps.The daughter-board that hosts the supervisor IC.The soldering quality is very good.The cooling fan measures 135mm across and uses a fluid dymanic bearing. It is a high-speed fan that is driven by an aggressive speed profile, so don't expect it to be quiet, especially under high loads and increased operating temperatures.MORE: Best Power SuppliesMORE: How We Test Power SuppliesMORE: All Power Supply Content\nCurrent page:\n\nSpecifications and Part Analysis\n\nGet instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "If the discrete sound card is dead, somebody forgot to tell EVGA ": "\nBy\nPaul Lilly\n20 November 2019\nMaking sense of EVGA's NU Audio Pro lineup.At the beginning of the year, EVGA surprised us by releasing a discrete audio solution, adding yet another product notch to its belt. Now as we get ready to enter 2020, EVGA is again launching a discrete audio card, the NU Audio Pro 7.1.It's a little confusing because there are actually three solutions comprising the new Pro lineup—NU Audio Pro 7.1, NU Audio Pro, and NU Audio Surround. Each one has its own listing, but they're not actually three cards. EVGA is basically selling one main card, and an optional daughter card.The NU Audio Pro is the actual sound card, and it offers 5.1-channel digital audio (2-channel analog). To get 7.1-channel audio, you need to plug in and connect the optional NU Audio Surround. The NU Audio Pro 7.1 listing is not a separate product, it just bundles the two together. Hence the three separate listings. EVGA's thinking is that users who are not ready for 7.1-channel audio can skip the daughter card, and upgrade later if they wish.Other than being a bit confusing at first glance, the downside is you need to fork over a second PCI Express slot for the full package. The two cards then connect to each other by way of a mini DisplayPort cable.As with the first generation NU Audio solution, EVGA again teamed up with Audio Note to build the new Pro lineup. EVGA is touting higher quality components this round, including Seiryu capacitors that are exclusive to the NU Audio Pro.\"Made using a slightly modified production process, these capacitors were designed from the ground up to improve the audio at every frequency,\" EVGA says.The card also features AVX F95 audio tantalum capacitors. I'm not up to date on the happenings in exciting world of capacitors, but EVGA says the benefits of these are that they \"lower distortion, create a darker background, yet still give a dense lush feeling to the audio.\"Some specs at a glance:RGB lighting is part of the package, because c'mon, even toasters can have RGB lights. As it applies here, there are three different lighting zones on the side of card, and they can react to audio playback. There's also a new cover and EMS-shielding backplate, the latter of which EVGA says is the most requested feature that didn't make to the first-gen card.The NU Audio Pro 7.1 (main card + daughter card bundle) is available to preorder for $249.99, which represents a $50 discount over the list price (apparently EVGA is getting a jump start on the Black Friday deals, or doesn't want to be overshadowed by them). Both the NU Audio Pro and NU Audio Surrounded are listed as \"coming soon,\" with no mention of price.Paul has been playing PC games and raking his knuckles on computer hardware since the Commodore 64. He does not have any tattoos, but thinks it would be cool to get one that reads LOAD\"*\",8,1. In his off time, he rides motorcycles and wrestles alligators (only one of those is true).Sign up to get the best content of the week, and great gaming deals, as picked by the editors.PC Gamer is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA's RTX 2080 Hydro Copper is on sale for just $669, that's 33% off its retail price ": "\nBy\nZak Storey\n02 December 2019\nAlthough you will need your own custom liquid-cooling loop to fit it, EVGA’s Hydro Copper models have long been the king of cool temperatures and high stock performance.\nNow that’s out of the way let’s talk about this fantastic Cyber Monday deal from EVGA. The EVGA GeForce RTX 2080 FTW3 Ultra Hydro Copper Gaming (what a name), is currently on sale for just $669, that’s an incredible $330 (33% off) its retail price. Now to give you some perspective it's not the cheapest RTX 2080 out there right now (in fact you can pick up some very cheap low spec, air-cooled, cards for around $630) but it’s well within spitting distance of them, and for that price, and those looking to liquid-cool, you also gain access to that RGB waterblock for practically nothing, and a 3 year warranty as well. EVGA’s RTX 2080 FTW3 Hydro Copper: was $1,000, now $670\nComplete with pre-installed RGB water-block, and a healthy out-of-the-box overclock for strong stock performance, the RTX 2080 Hydro Copper is an impressive solution for 4K and high refresh 1440p gaming, as long as you have your own custom loop.  View DealSo the RTX 2080 is certainly not the freshest beast out of the Nvidia kitchen these days, but it’s still a kick ass GPU especially at this price point, and especially with the added waterblock. EVGA’s RTX 2080 Hydro Copper comes packing a completely custom PCB, with a 14 phase power design, (requiring 2x 8 pin PCIe connectors) and a healthy overclock providing a reported spec of “1,860 MHz” on the boost clock, which of course will vary dependent on the cooling applied. It's also compatible with EVGA's NVLink SLI bridge too, if you're interested in doing something similar to our latest liquid-cooled 4K Gaming PC build, without the hassle of having to strip the bridge down.We haven’t reviewed this card at Tom’s Hardware just yet, however the closest comparison is Zotac’s GeForce RTX 2080 Amp (coming in with a boost clock of 1830 MHz, 30 MHz less), you can check out our complete testing there for comparable frame rates, however given the nature of this card and that GPU Boost favors lower temperatures to increase it’s clock speeds and therefor performance, you can expect anywhere between a 10-20% performance increases dependent on your setup. If you’re looking to install this in a rig, we recommend you give it a good 240mm of total radiator surface area to achieve the most out of it. Fortunately the attached waterblock (which would normally set you back an additional $100-200 from the likes of Alphacool or EKWB), comes with four G1/4” fittings for you to configure your loop around and a pre-installed metal backplate too for maximum passive ambient cooling. - How to buy the right graphics card\n- Best graphics cards 2019Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "403 Forbidden": "You don't have permission to access /2019/12/evga-supernova-750w-g5-power-supply-review/\non this server.\n",
        "EVGA cranks up the memory speed on its newest GeForce RTX 2070 Super cards ": "\nBy\nPaul Lilly\n15 October 2019\nThe factory overclocked memory on EVGA's newest RTX 2070 Super cards match the speed of the RTX 2080 Super.Nvidia already supercharged its stack of GeForce RTX graphics cards with Super models boasting beefier specs than the regular variants. Its hardware partners are still free to apply factory overclocks, of course, and that is exactly what EVGA has done with a couple of new RTX 2070 Super models, both with faster memory.There are two new cards that roll right off the tongue like a spoonful of molasses and sand—the GeForce RTX 2070 Super FTW3 Ultra+ and GeForce RTX 2070 Super XC Ultra+.Forget the clunky names, though—both of these cards come equipped with 8GB of GDDR6 memory clocked at 15,000MHz (effective). That's a greater than 10 percent bump over reference RTX 2070 Super models, which clock the memory at 14,000MHz. That translates into 496GB/s of memory bandwidth, versus 448GB/s on stock RTX 2070 Super models.In fact, as it pertains to stock clocks, the RTX 2080 Super is the only card in the RTX series to crank the memory to 15,000MHz—every other reference RTX card uses between 6GB and 11GB of GDDR6 memory clocked at 14,000MHz. Here's a look at the full set of reference specifications for the entire RTX line to date:EVGA's FTW3 Ultra+ is the higher end version of the two new cards. It has an 1,815MHz GPU boost clock, up from 1,770MHz on reference RTX 2070 Super models, and uses a three-fan cooling solution. The card draws power from a pair of 8-pin PCIe connectors.The XC Ultra+ model is not far behind in GPU clockspeed—it's factory overclocked to hit a 1,800MHz boost clock. EVGA plopped a dual-fan cooler on this one. The other difference boils down the connectors, as it uses both 6-pin an 8-pin (one each). However, the rated power draw is the same at 215W.EVGA lists the RTX 2070 Super FTW3 Ultra+ at $599.99 after $20 mail-in-rebate, and the RTX 2070 Super XC Ultra+ at $569.99 (also after a $20 mail-in-rebate). Both are available now.Pricing on RTX 2070 Super cards in general starts at $499.99.Paul has been playing PC games and raking his knuckles on computer hardware since the Commodore 64. He does not have any tattoos, but thinks it would be cool to get one that reads LOAD\"*\",8,1. In his off time, he rides motorcycles and wrestles alligators (only one of those is true).Sign up to get the best content of the week, and great gaming deals, as picked by the editors.PC Gamer is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA reveals new pair of NU Audio Pro soundcards ": "\nJoão Silva \nNovember 20, 2019\nFeatured Tech News, Soundcard\nEVGA is releasing new NU Audio soundcards. The new Audio Pro family, made by EVGA in partnership with Audio Note, consists of two soundcards – the NU Audio Pro and the NU Audio Pro Surround – that together aim to deliver a top of the line sound experience. The NU Audio Pro is a stereo soundcard (+ 5.1 optical out) based on the previous NU Audio card with upgraded components when compared with its predecessor. The NU Audio Pro Surround is a soundcard that, when paired with the NU Audio Pro, is capable of delivering a 5.1 or 7.1 analog surround.A new cover was added for a change of design and to give an enthusiast appearance. The Audio Note Seiryu (Azure Dragon) capacitors, exclusive to NU Audio Pro cards, were introduced to improve the audio quality in the whole frequency range, alongside new AVX F95 audio tantalum capacitors, to “lower distortion, create a darker background”, but still delivering a deep feeling to the audio. The Panasonic PPS type capacitors, from the NU Audio, were replaced by NP0 ceramic capacitors for better treble.There is also a new headphone op-amp, an LT1469 for the headphones out port, which EVGA claims will improve the sound quality and feel, boosting the sound-stage and dynamics of the audio. RGB Lightning was added, to the NU Audio Pro only, in three different zones that are configurable to react to the audio playback. An EMS-shielding backplate was also attached to both cards, as it was the “most requested feature that didn’t make it to the NU Audio Card”.The NU Audio Pro is powered by Nahimic, featuring “3D Audio for Gamers” for a virtual surround experience that enhances the sound positioning. It also comes with some QoL enhancements, like the Quick EQ menu for a quick touch on the sound, smart volume to limit the fluctuation, and noise suppression.With these new features, there was a need to update the NU Audio Software. The app received new configuration options, a new page to control the RGB lighting on the NU Audio Pro, and “individual and linked channel volume controls”.The NU Audio Pro cards will release December 20th. The NU Audio Pro 7.1 pack, which consists of both cards, is priced at $299.99. For more info about this set of soundcards, click HERE.Discuss on our Facebook page HERE.KitGuru says: Did you use the previous NU Audio soundcard? Are you interested in these new NU Audio Pro cards? Do you like the orange themed cover?Become a Patron!Tags EVGA news NU Audio ProEpic Games Store’s free games of the week are available now. Last week, Epic gave …When will you upgrade/replace your PC?View Results",
        "EVGA releases new RTX 2070 Super, narrowing the gap between the 2080 Super ": "\nMustafa Mahmoud \nOctober 16, 2019\nGraphics, PC, Tech News\nEVGA has recently released a new addition to its 2070 Super line of GPUs, and – impressively – the specs list is about as long as its name.If you’re in the market for a new GPU, you’ll likely be spoiled for choice. In the RTX 2070 Super category, EVGA alone have released 8 variants for you to choose from – and now they’ve added a 9th. The EVGA GeForce RTX 2070 SUPER FTW3 ULTRA+ is powered by the Nvidia Turing architecture, like all RTX cards. It features “iCX2 technology”, which is a safety feature allowing you to monitor your graphics card to ensure everything is operating as it should. The card also boasts “iCX2 cooling” which adds refinements to the baseplate, the heatsink and the fans, keeping your rig as cool as possible. EVGA are claiming a 14% improvement in temperature, and a 19% improvement in acoustics over the GTX 1080 Ti FTW3. While your PC is being kept cool, you too can look cool, as the card contains RGB lighting with a plethora of control options, making it look just how you want it to.One of the cards biggest features is its 8GB memory, which is overclocked to 15500 MHz, instead of the 14000 MHz which is standard for 2070 Super offerings. This puts the card’s memory on equal footing with that of the RTX 2080 Super line of GPUs, and should provide a noticeable improvement in performance. The EVGA GeForce RTX 2070 SUPER FTW3 ULTRA+ is currently selling for $599.99, which is almost $100 lower than their cheapest 2080 Super card. The complete list of specs and features can be seen on EVGA‘s website.KitGuru says: What do you think of EVGA’s latest offering? Is it enticing enough for you to bite the bullet? Or are you waiting for the next generation of cards to arrive – whenever that may be? Let us know down below.Become a Patron!Tags EVGA gpu graphics card news nvidia RTXIntel has been releasing graphics drivers for quite some time now. However, the latest edition …When will you upgrade/replace your PC?View Results"
    },
    "Q5": {
        "EVGA Unveils RTX 2060 KO Series Starting At $279, Tackle RX 5600 XT": "EVGA has just lifted the curtains off their latest GeForce RTX 2060 KO series graphics cards which aim to offer the RTX 2060 GPU in under $300 US. The GeForce RTX 2060 KO series is EVGA's effort to offer the RTX 2060 at a drastically lower price point while offering superior overclock capabilities, superior cooling and superior performance than the reference variants! EVGA Unveils Its Z490 DARK & Z490 FTW WiFi Motherboards – Z490 DARK Features A Massive 18 Phase VRM, Inverted LGA 1200 SocketThe EVGA GeForce RTX 2060 KO series includes two cards, the standard KO Gaming and the more premium KO Ultra Gaming. Both cards are equipped with EVGA's dual-fan cooling design and the same RTX 2060 'TU106' GPU which we have seen on other variants. There were reports that EVGA would introduce a new GPU SKU but that's not the case and we are looking at the same core specs as the standard RTX 2060 but along with higher overclocked frequencies.The 2060 KO Gaming is configured with a boost clock of up to 1680 MHz which is the same frequency as the reference variant while the KO Ultra Gaming ships with a higher 1755 MHz. Both cards feature 6 GB of GDDR6 memory which runs across a 192-bit bus interface at 14 Gbps and delivers a total bandwidth of 336 GB/s. The card features higher memory bandwidth than AMD's Radeon RX 5600 XT which features the same 6 GB, 192-bit bus but is equipped with 12 Gbps VRAM modules. Both cards have a dual-slot design and great black/silver aesthetics and even come with an all-metal backplate. I/O on both cards include a single DVI, HDMI, and a Display Port.EVGA GeForce RTX 2060 KO Graphics Card:EVGA GeForce RTX 2060 KO Ultra Graphics Card:The EVGA GeForce 2060 KO Gaming can be currently bought for $279.99 US which is the same price as the AMD Radeon RX 5600 XT. The EVGA GeForce 2060 KO Ultra Gaming is currently up for pre-order at $299.99 US which is a $20 US premium for higher factory overclocked specs. The new cards definitely make the RTX 2060 a much more competitive card compared to its reference $349 US price from before. It is worth noting that with this move, EVGA would also push other AIBs to release their own cost-effective RTX 2060 variants which should go up nicely against AMD's latest Navi based graphics card. You can find both cards at their official product pages listed below: EVGA Unveils Geforce GTX 1650 GDDR6 With Two Offerings – GeForce GTX 1650 SC Ultra GDDR6 Gaming And The GTX 1650 SC Ultra Black GDDR6In terms of performance, you can expect the card to perform like a reference NVIDIA 2060 since it sticks to the stock clock speeds however there's also an overclocked variant and both cards ship with a custom PCB, allowing for higher boost clocks than the standard variant. At $279 US, the new 2060 KO would offer much better value over the Radeon RX 5600 XT even while being $20 US more expensive (KO Ultra vs RX 5600 XT). AMD has shown the RX 5600 XT to be up to 15% faster than a GTX 1660 SUPER and 20% faster than a GTX 1660 Ti.The NVIDIA GeForce RTX 2060, on the other hand, is up to 20% faster than the GeForce GTX 1660 SUPER while offering added features such as RTX, DLSS, etc. It would be interesting to see how the Radeon RX 5600 XT and the price-cut GeForce RTX 2060 perform against each other in the coming weeks.The links above are affiliate links. As an Amazon Associate, Wccftech.com may earn from qualifying purchases.Stay in the loopStraight to your inboxSubscribe to our newsletterFor latest tech news in your inbox, once a day!",
        "EVGA Brings Nvidia GeForce RTX 2060 KO to Battle AMD's Radeon RX 5600 XT ": "\nBy\nPaul Alcorn\n10 January 2020\nEVGA's Nvidia GeForce RTX 2060 KO drops for a mere $299EVGA debuted its new Nvidia GeForce RTX 2060 KO here at CES 2020 with an enticing $299 price point, but you can pick the card up right now with a $20 instant rebate. The 2060 KO's TU106 silicon operates at the reference 1650 MHz boost clock, but its support for hardware-accelerated ray tracing and DLSS will be key differentiating features over the RX 5600 XT. Even at recommended pricing, the 2060 KO comes at a lower price than the reference RTX 2060 models at launch, placing it right in the pricing sweet spot (within $20) to challenge AMD's soon-to-debut RX 5600 XT.EVGA also has an overclocked RTX KO Ultra model that boosts up to 1755 MHz but lands at $319. This model also has a $20 instant rebate, at least for now. Both models come with 6GB of GDDR6 that communicates over a 192-bit bus. Even though this is a lower-cost model, as you can see by the aluminum cooler, the design incorporates two fans and a full-length metal backplate that usually doesn't come with budget cards. The board's other accommodations are also spartan: it comes with a single DisplayPort, HDMI, and DVI-D connection to help keep pricing in check. EVGA feeds the card with a single 8-pin connector near the top of the aluminum fin stack.EVGA's Nvidia GeForce RTX KO cards are very competitively priced, but AMD's Radeon RX 5600 XT is still in the works, so aside from AMD's internal-benchmarks, we haven't put the cards to the test. If you're on the fence between picking up a value-centric RTX 2060 model or the RX 5600 XT, it's better to wait for reviews to land. Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA are shipping some RTX 2060 KO cards with Turing TU104 GPUs ": "\nJames Dawson \nJanuary 24, 2020\nFeatured Tech News, Graphics\nEVGA unveiled the RTX 2060 KO card at CES earlier this month with a price tag of just $279 USD. The card can be purchased currently for $299 which is now the official MSRP that Nvidia has marked its RTX 2060 series down to.The regular RTX 2060 cards are usually equipped with Nvidia Turing TU106 GPU dies, however, in some cases the EVGA RTX 2060 KO is different, as it can be shipped with a Turing TU104-150 die which is typically found in Nvidia RTX 2070/2080 cards. It is believed that the reason for this is to make the RTX 2060 KO more cost-effective to produce for both EVGA and Nvidia.Turing TU104 GPUs found in certain EVGA RTX 2060 KO cards are most likely to be defective dies with lower quality silicon that could not meet the specifications of RTX 2070/2080 graphics cards. The RTX 2060 requires considerably less CUDA cores compared to RTX 2070 and 2080, so instead of the defective dies being wasted, they are used in the EVGA RTX 2060 KO.According to a recent discovery by GamersNexus, the Turing TU104 equipped EVGA RTX 2060 KO may be providing a little more performance than RTX 2060 cards with TU106 GPU dies in very specific scenarios such as Blender testing. GamersNexus has since reached out to Nvidia about their findings and the manufacturer did, in fact, confirm that some TU104 equipped RTX 2060’s are more powerful than TU106 cards in Blender.“GeForce RTX 2060 boards are based on either the TU106 or TU104 GPUs. The performance difference between the two configurations is negligible in most cases, although TU104-based GeForce RTX 2060 cards will deliver higher performance in Blender.”However, not all EVGA RTX 2060 KO cards will have the TU104 dies, the company will simply use what is available at the time, so it will be down to luck if you get one with a TU104 installed. A recent review of the EVGA RTX 2060 KO by TechPowerUp also found that their review sample EVGA 2060 KO was a TU104 equipped card, so they could be more common than you might think.Discuss on our Facebook page HERE.KitGuru says: this is an interesting piece of information found by GamersNexus and TechPowerUp, although it’s not uncommon for Nvidia to use different GPU cores inside the same series of GPU. They have done this before with manufacturers such as Colorful, it is simply a cost-effective solution for cards which don’t need to 100% comply to reference card specifications. Become a Patron!Tags EVGA RTX 2060 KO gamersnexus GPU Die news tu104 TU106 TuringEpic Games Store’s free games of the week are available now. Last week, Epic gave …When will you upgrade/replace your PC?View Results",
        "EVGA’s RTX 2060 KO launches at $279 – the same price as AMD’s RX 5600 XT ": "\nBy\nDarren Allan\n11 January 2020\nA knockout blow aimed at Navi graphics cards?EVGA revealed its new GeForce RTX 2060 KO Gaming graphics card at CES 2020 carrying a major price cut, but now the GPU is up for pre-order, and you can get it even cheaper than expected at a supremely tempting $279 (about £215).This is the price on EVGA’s website in the US now that pre-orders are live for the new base model of the 2060, which should be priced at $299.99 (about £230) – as announced at CES – but is currently available with a $20 discount, so you’ll only pay $279.99.There’s a limit of two graphics cards per household, and the shipping date for buyers is pegged at January 13, the start of next week.Sadly the RTX 2060 KO Gaming – or indeed the overclocked KO Ultra variant (with a 1755MHz boost clock, as opposed to 1680MHz) which retails at $299.99, again after a $20 discount – aren’t yet available for UK buyers, but EVGA’s European website notes that the cards are ‘coming soon’. So hopefully we won’t have long to wait, and more to the point, we’ll see a similar launch discount.The price of $279 represents a 20% drop from the current recommended price of the RTX 2060, which is $349 (about £270). It also means that this RX 2060 is pitched at exactly the same level as the recommended price for AMD’s new Radeon RX 5600 XT, which goes on sale January 21.Over at CES, AMD was pushing the RX 5600 XT’s gaming chops, showing it comfortably outdoing the GeForce GTX 1660 Ti – but comparing it to the RTX 2060, well, that’s obviously a different ballgame (and don’t forget the RTX range also brings ray tracing cores into the bargain, above and beyond the GTX range).Whether this is just EVGA acting alone, or perhaps the start of a more general move for Nvidia and partners to look towards reducing RTX 2060 GPUs is something we’ve already debated. But whatever the case, rival 2060 cards may need to think about shifting to match this kind of pricing regardless – or risk looking shaky value propositions themselves.Those who’ve been sitting on the fence in terms of committing to RTX may well feel the compulsion to take the leap into the ray-traced garden, as it were, given the pricing of this particular 2060 model.One thing’s for sure – it’ll be interesting to watch AMD’s reaction on the pricing front, and indeed other third-party Nvidia GPU manufacturers.Via WccftechGet the best tech deals, reviews, product advice, competitions, unmissable tech news and more!Thank you for signing up to TechRadar. You will receive a verification email shortly.There was a problem. Please refresh the page and try again.TechRadar is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA GeForce RTX 2060 KO Ultra Gaming Review: Winner by Decision ": "\n\n \n \n \n \n\n\nBy\nJoe Shields\n03 March 2020\nThe EVGA RTX 2060 KO Ultra Gaming performed well in our testing, averaging over 60 fps at 1080p ultra and 1440p medium settings. In the $300 price bracket, this KO card is a winner, but it's louder than competing 2060s.At CES 2020, EVGA announced a new SKU in its Nvidia Turing-based lineup, the RTX 2060 KO Gaming. The announcement coincided with AMD’s RX 5600 XT release later that month. At the time, the AMD card positioned itself to be a disruptive product at the $300 price point, with an aim to perform better than the more-expensive RTX 2060 while costing less. It's an important and hotly contested price segment among the best graphics cards. EVGA pared some features down on the RTX 2060 KO, offering basic I/O connectivity and a smaller heatsink in order to meet the $299.99 price point—$50 less than the launch price of the Founder’s Edition RTX 2060 (which Nvidia also dropped to $299).Here, we’re looking at the EVGA RTX 2060 KO Ultra Gaming, which is still aggressively priced at $319.99, but comes with increased core clocks and better performance. At that price, it’s still one of the least-expensive RTX 2060s, and EVGA’s KO SKUs fired a preemptive shot across the bow of AMD's RX 5600 XT priced from $279.99 to $339.99.Performance of our EVGA RTX 2060 KO Ultra Gaming card landed where we expected. That is, it’s faster than the RTX 2060, slower than the RTX 2060 Super (both Founders Editions) and trades punches with the higher-performing variants of the RX 5600 XT. The RTX 2060 KO Ultra is a very capable 1080p card that easily averages over 60 fps across all our test titles, except for Metro Exodus. Moving up in resolution but down to medium settings, we experienced similar results at 1440p with the EVGA RTX 2060 KO Ultra Gaming.Below, we’ll take a closer look and see how the EVGA KO Ultra Gaming stacks up against the Gigabyte RX 5600 XT Gaming OC 6G, along with other comparable cards. We’ll also check how well the smaller cooler works with the TU104 die, as well as other performance details.As previously reported in January, our EVGA RTX 2060 KO Ultra Gaming uses the TU104 GPU— normally found in the RTX 2070 Super and RTX 2080/2080 Super—but it's cut down to match the RTX 2060 specifications (both the RTX 2060 and 2060 Super typically use TU106 silicon). It’s a reasonable assumption that these TU104-150 dies didn’t make the cut for higher-end cards, and here only 60% of the CUDA cores and six of the eight memory channels need to be “good” to work as an RTX 2060. Given the low price of both the cards in this KO series, the likely reason for using this die in an RTX 2060 cost savings—Nvidia likely has a stock of TU104 chips that couldn't meet the requirements of the higher end models.The odd choice of underlying silicon here is an interesting fact, but it has few real-world implications. For gaming purposes, this is simply an RTX 2060. However, as other sites have shown, when rendering in Blender, the card performs better than its namesake, landing between the RTX 2060 FE and the RTX 2070 Super Founders Edition. Those considering this card for compute tasks like Blender may be wondering if there’s a way to tell before buying what die is under the hood. According to an email we received from EVGA, the answer no. However, an EVGA rep told us the KO card “...is and will continue to be TU104 for the foreseeable future”. That makes sense, as the PCB is physically different from a regular 2060 card. TU104 is larger and has more solder points than TU106, so manufacturers can't use the same board for both chips.The die is manufactured using TSMC’s 12nm FinFET Nvidia (FFN) process, placing 13.6 billion transistors in a 545 mm² area. The RTX 2060 KO and KO Ultra feature a 30 SM configuration versus the RTX 2060 Super's 34 SMs and the RTX 2070’s 36 SMs. This yields 1,920 shaders, 48 ROPs and 120 TMUs. Since the Turing architecture scales with the number of SMs, all core compute values scale down with it. This means a 17% drop in ray tracing core count, tensor core count, TMUs and in the L0/L1 cache.Clock speeds on the KO Ultra Gaming are set at 1,365 MHz base with a boost rated to 1,755 MHz. The latter is a 75 MHz bump over reference speeds (1,365/1,680 MHz base/boost respectively), and the clock speed increase will bring better performance than a reference-clocked card. On the memory side, the KO Ultra Gaming includes the same 6GB of Samsung-made GDDR6, which sits on a 192-bit bus. The memory speed of 14 Gbps (1,750 MHz) matches the reference part, as do most other cards from board partners. This configuration yields 336 GBps bandwidth.The EVGA RTX 2060 KO Ultra Gaming specifies 160W for power consumption. This value is less than the 180W AMD RX 5700 and more than the 150W of the RX 5600 XT. Actual power use will vary between partner cards, due to higher clock speeds and where the power limit is set. Feeding power to the VRMs is a single 8-pin PCIe connector. EVGA recommends at least a 500W power supply.The following table summarizes the specifications of Nvidia GPUs and the RTX 2060 KO Ultra Gaming:\nThe EVGA RTX 2060 KO Ultra Gaming is a factory tweaked, dual-slot video card measuring 7.9 x 4.3 x 1.5 inches (202.1 x 111.1 x 39.6mm). The card is smaller than most full-size GPUs and sits flush with the top and I/O plate. Given the size, this card should be able to fit in many small form factor (SFF) systems as well as larger chassis. Be sure to check the space inside your case before buying.EVGA’s cooling solution uses two 85mm fans and is designed to cool all critical components, including the GPU, VRAM and MOSFETs. The GPU makes contact with a copper plate and two copper heat pipes that move the heat away from the core. The memory and MOSFETs keep cool through thick thermal pads that make contact with the fins. In fact, the company doubled up the thermal pads on the three memory ICs. Using such thick thermal pads isn’t the most efficient way to remove heat from these components, and a fair amount will migrate into the PCB. The backplate doubles as protection and also uses thermal pads to help remove heat from the memory chips.Compared to more expensive RTX 2060 SKUs, the smaller heatsink uses fewer heat pipes, likely also contributing to the cost cutting here. We’ll find later that while it was effective at keeping the critical components cool during testing, fan noise was louder than the competition. EVGA chose not to include RGB lighting, which also helps the company hit a lower price point.The RTX 2060 KO Ultra Gaming sends power to the GPU and memory via a 4+2-phase VRM. Managing the power delivery is an ON Semiconductor NCP81611 four-channel controller. Handling the memory is a UPI uP1666Q controller. Feeding power to the board is a single 8-pin PCIe connector. Theoretically, this configuration allows up to 225W of power, well over the 160W power limit, giving the card plenty of power for stock and overclocked use.The EVGA card has minimal video output options, consisting of one each for DVI-D, HDMI and DisplayPort. Compare this to the reference RTX 2060 with two DisplayPorts, one HDMI and DVI-D, as well as a USB Type-C VirtualLink port, and you see another area where EVGA cut corners to save money. That said, the three ports here should suffice for most of gamers.Our current graphics card test system consists of Intel's Core i9-9900K, an 8-core/16-thread CPU that routinely ranks as the fastest overall gaming CPU. The MSI MEG Z390 Ace motherboard holds down the fort, with 2x16GB Corsair Vengeance Pro RGB DDR4-3200 CL16 memory (CMK32GX4M2B3200C16). Keeping the CPU cool is a Corsair H150i Pro RGB AIO, along with a 120mm Sharkoon fan for general airflow across the test system. Storing our OS and gaming suite is a single 2TB Kingston KC2000 NVMe PCIe 3.0 x4 drive.\nThe motherboard is running BIOS version 7B12v16. Optimized defaults were used to set up the system. We then enabled the memory's XMP profile to get the memory running at the rated 3200 MHz CL16 specification. No other BIOS changes or performance enhancements were enabled. The latest version of Windows 10 (1909) is used and is fully updated as of February 2020.Our GPU hierarchy provides a complete overview of graphics cards and how the various models stack up against each other. For these individual third-party card reviews, we include GPUs that compete with and are close in performance to the card being reviewed. On the AMD side, that consists of the Gigabyte RX 5600 XT Gaming OC and a reference Radeon RX 5700. For Nvidia, we've included anEVGA GTX 1660 Ti XC, RTX 2060 Founders Edition and RTX 2060 Super Founders Edition for comparison.Our list of test games is currently Tom Clancy's The Division 2, Ghost Recon: Breakpoint, Borderlands 3, Gears of War 5, Strange Brigade, Shadow of the Tomb Raider, Far Cry 5, Metro Exodus, Final Fantasy XIV: Shadowbringers, Forza Horizon 4 and Battlefield V. These titles represent a broad spectrum of genres and APIs, which gives us a good idea of the performance differences between the cards. We're using driver build 441.20 for the Nvidia cards and Adrenalin 2020 Edition 19.12.2 for AMD cards, although the 5600 XT was tested using 20.1.2 beta drivers.We capture our frames per second (fps) and frame time information by running OCAT during our benchmarks. For clock and fan speed, temperature and power, we use GPU-Z's logging capabilities. We'll be resuming our use of the Powenetics-based system from previous reviews in the near future.MORE: Best Graphics CardsMORE: Desktop GPU Performance Hierarchy TableMORE: All Graphics Content\nCurrent page:\n\nFeatures and Specifications\n\nGet instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "EVGA Offers 'Deliver Us the Moon' Free with Nvidia 20XX GPUs ": "If you’re looking to get a new graphics card, then it can often be worth just checking out if any of the AIB partners are offering any particularly notable deals. For example, in a leak revealed last week it was revealed that AMD was planning their next ‘Raise the Game’ event offering some pretty impressive titles. As such, if your next GPU was going to be a 5700 XT (for example), it might be in your benefit to just hold fire. At least, until the promotion is officially launched.If you’re more interested in Nvidia, however, then EVGA has an offer to tempt you. In announcing their latest promotion, they’re offering a free copy of the critically acclaimed game, ‘Deliver Us The Moon’ with any qualifying Nvidia 20XX graphics card.So, what qualifies you for this deal? Well, firstly the graphics card has to be a model designed by EVGA. Sorry if that was a bit obvious. Secondly, it must be from one of the following series:So, it does make me wonder why they have quantified this deal for ‘qualifying’ graphics cards. Unless I’m missing something here, as long as it’s an Nvidia 20XX graphics card, it was made by EVGA, and you purchase/d it from now until whenever they decide the promotion ends, you should be good to grab your game!For more information on the promotion (and specifically how you claim your game from EVGA), you can check out their official website via the link here!You will note that the deal is currently on their front page, so you shouldn’t have any difficulties finding it!What do you think? Are you in the market for a new graphics card? If so, which model most has your attention?- Let us know in the comments!By supporting eTeknix, you help us grow and continue to bring you the latest news, reviews, and competitions. Follow us on Facebook, Twitter and Instagram to keep up with the latest technology news, reviews and more. Share your favourite articles, chat with the team and more. Also check out eTeknix YouTube, where you'll find our latest video reviews, event coverage and features in 4K! Looking for more exciting features on the latest technology? Check out our What We Know So Far section or our Fun Reads for some interesting original features.Do You Overclock Or Run At Stock?View Results",
        "EVGA's RTX 2070 Super Gets Cheaper at $489 ": "\nBy\nJeremy Laird\n09 March 2020\nEVGA's RTX 2070 Super graphics card is on sale for $30 off.When it comes to finding the best tech deals on GPUs, it's all relative. The EVGA GeForce RTX 2070 Super Black Gaming card is selling on Newegg for $490, a total of $30 off, with promo code \"VGAPCJA245\" and a $20 rebate. Nvidia's RTX 2070 Super is largely an RTX 2080 by another name. It uses the same Nvidia TU104 GPU as the 2080, rather than the smaller and cheaper TU106 chip from the plain old RTX 2070. OK, it has slightly fewer CUDA cores than the RTX 2080 at 2,560 cmopared to 2,944. But when you factor in higher clocks, you've got a card that sits right under the RTX 2080 on the GPU hierarchy. And lest we forget, the RTX 2080  launched at $699. So with this deal can now have similar performance to the RTX 2080 while saving a lot of cash. EVGA GeForce RTX 2070 Super Black Gaming: was $510, now $490 @ Newegg\nIt's still a lot of money, but this is a relative bargain for Nvidia's awesome TU104 GPU, as originally found in the far more expensive  RTX 2080, a $699 board. It'll crush most titles at 1440p, run a lot of games very nicely at 4K and throws playable hardware ray tracing into the mix. Enter code \"VGAPCJA245\" and use the $20 rebate to get the card for this low price. View DealIn our 2070 Super review, we found a GPU that will batter most games into high-refresh-rate submission at 1440p and also do a decent job at 4K in a solid array of titles. In truth, you'd have to go all the way to the much pricier RTX 2080 Ti to see a major difference in gameplay. If you're wondering about Nvidia's upcoming 7nm Ampere GPUs, yes, they're expected to be faster but will also almost certainly be far more expensive. Long story short, this 2070 Super will still look like decent value when the new boards launch, and in the meantime you can get on with enjoying the best games the PC has to offer. Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "CES 2020: EVGA Showcases New Nu Audio Pro Card": "Initially announced last November, EVGA at CES 2020 showcased the new second generation Nu Audio Pro audio card. The latest model improves upon its predecessor in several ways, including adding 7.1 channel output option, as well as adding RGB lighting. Overall, EVGA remains a relative newcomer to the sound card market, with the company having started off its journey with the original Nu Audio last year, targeting the more niche high-end internal audio solution market.\nNu Audio vs Nu Audio ProThe new Nu Audio Pro improves upon the first generation in terms of component choices; it still contains the same XMOS xCORE-200 DSP accompanied by Asahi Kasei Microdevices’ (AKM) AK4493 DAC, the AKM AK5572 ADC, and the Cirrus Logic CS5346 ADC. But it’s said that the supporting analog components have been improved so the new characteristics of the card are enhanced.Design-wise, we’re also seeing a refresh as the new card now sports a red-black finish, and it has hopped on the RGB train with side-mounted LED strips that can be animated and synced with audio playback.The main board is a straightforward replacement to last year’s model and comes at a $199 price tag.\nNu Audio Pro & Nu Audio Pro SurroundInstead, what’s special for EVGA's audio card this year is the introduction of a second daughter board that allows for 7.1 channel audio playback. The second board has three additional outputs and is fully self-contained in terms of the audio signal generation, including its own DACs. The interface between the card is digital via a repurposed DisplayPort connector between the two boards. The daughterboard’s PCIe connector just serves as grounding as well as structural support – in theory you can have this free-floating instead of having it take up a PCIe slot on your motherboard, but there might be degradations due to possible lesser grounding.The full Nu Audio Pro kit with the 7.1 add-on card can be had for $299; otherwise the boards are sold separately for $199 and $119 respectively, with availability set in the comings months. Overall, EVGA tells us that they’re continuing to iterate on their designs, and that the company is also investigating the development of an external USB version of the card (The PCIe versions actually use a PCIe to USB bridge internally for connectivity) in the future.",
        "CES 2020: First look at the Intel NUC 9 Extreme at EVGA ": "\nJames Dawson \nJanuary 10, 2020\nCases, CES, CPU, Featured Tech News, Featured Tech Reviews, Graphics, PC, Software & Gaming\nWhile the guys were looking around the EVGA suite at CES 2020, Luke bumped into Intel who were showing off an innovative new NUC 9 Extreme system with an EVGA RTX 2060 KO GPU being crammed inside, which quickly caught Luke’s attention. Earlier this week we saw this ecosystem at Cooler Master with the NC100. However, the Intel NUC 9 is an even more compact design that includes an FSP 500W Platinum rated power supply unit that is neither ATX or SFX form factor, it’s even smaller, so allows more hardware to be packed into the NUC 9 chassis.The Intel NUC 9 Extreme which was originally codenamed ‘Ghost Canyon’, is an extremely compact unit capable of housing high-performance hardware. It is quite remarkable to think that the NUC 9 Extreme can contain so much power in such a small form factor. Inside is an Intel 9th generation H-series processor with up to 8 cores, usually found in laptops, SODIMM memory with capacity up to 64GB supported and there are three M.2 slots for SSD installation.In terms of graphics capability, it is possible to install any GPU that offers the physical dimensions to fit in the chassis. At the EVGA suite, the NUC 9 was equipped with an EVGA RTX 2060 KO GPU, however, Intel has done some internal testing with an Nvidia RTX 2080 Ti installed, so the graphics or gaming performance from the NUC 9 is pretty much on par with some high powered desktop gaming PCs.Discuss on our Facebook page HERE.KitGuru: NUC form factor systems have come a long way since the early days and can now offer almost desktop levels of performance in graphics workloads and gaming. What do you guys think of the Intel NUC 9 Extreme? Would you consider swapping out your gaming desktop rig for one anytime soon?Become a Patron!Tags CES 2020 EVGA FPS power suplpy Intel NUC 9 Extreme news nvidia rtx 2080 ti RTX 2060 KOEpic Games Store’s free games of the week are available now. Last week, Epic gave …When will you upgrade/replace your PC?View Results",
        "EVGA Launches B5 Modular PSUs: 80Plus Bronze At Up to 850 W": "EVGA this week has introduced a new family of entry-level, 80Plus power supplies. Promise to bring together strong performance, a rich feature set, and a relatively low price, EVGA’s modular B5-series PSUs are designed to tick all of the boxes expected for a basic PSU in 2020.The EVGA B5-series PSU family includes 550 W, 650 W, 750 W, and 850 W models, and are compliant with the latest ATX12 v2.52/EPS12V specifications. Fully modular, the most powerful SKU has six 8-pin PCIe power connectors, the 750 W model features four 8-pin PCIe power plugs, the 650 W flavor has three, whereas the entry 550 W model has two 8-pin PCIe power connectors. Obviously, the PSUs have SATA as well as Molex plugs too. The new power supplies correspond to the 80Plus Bronze requirements, so they are they are mandated to be 81% - 88% efficient under a 20% or 50% load as well as 81% - 85% efficient under a 100% load.EVGA’s latest B5-series PSUs use 100% Japanese capacitors on 750 W and 850 W models (and some on less powerful SKUs), and feature an no-fan/ECO mode that shuts down the 135-mm fluid-dynamic bearing fan under low and medium loads. In addition, the power supplies feature a comprehensive set of protection technologies that includes OVP (Over Voltage Protection), UVP (Under Voltage Protection), OCP (Over Current Protection), OPP (Over Power Protection), SCP (Short Circuit Protection), and OTP (Over Temperature Protection).EVGA’s B5-series power supplies measure 150x50x86 mm, which is pretty typical for mid-capacity PSUs, so they should easily fit into virtually any standard ATX case. And as mentioned earlier, the PSUs are fully modular, so they provide additional flexibility to system builders.EVGA’s B5-series PSUs are immediately available directly from the company. The cheapest model, the 550 W version, is priced at $79.99, whereas the most powerful 850 W SKU is priced at $129.99. The power supplies are covered by a five-year warranty, which is typical for inexpensive PSUs.Related Reading:Source: EVGA"
    }
}